{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "6569087d754dd441e252c68b",
  "title": "S5 Vol.35 圣诞月特辑：《玛蒂尔达》为你讲述英国版“我命由我不由天\"的故事",
  "task_id": "ro84nraryddxqkb3",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "那些小朋友其实最初是七木的小观众，后来成为桤木剧团的小演员。然后他们的整个诠释和他们的表现力完全不亚于成人观众的时候，我是非常感动的。他不一定是一个商业循环的跑通，但我觉得他是一个我们的某种理想的循环的出现了一个闭环。这些孩子里面将来一定会有非常好的演员、非常好的作曲、非常好的编剧，可能就从他们开始慢慢长出来。比如说传统的百老汇和伦敦西区的从业者，他会觉得那我你如果把我的这些演出片段放到网站上去，那会不会大家就不来现场看了？后来大家会发现，其实那个关涉对于大家看现场没有减损，他只会加分。对，因为那种传播会让这个埃批更有名。没有人说我看了悲惨世界25周年的视频，我就不想再去看悲惨世界的现场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "我们其实缺的并不是好的故事，也不是想象力，但我们缺的是这个品类的工业化的能力。你看到马toda那个舞台背后，它的舞美是一个非常细腻的小的精密仪器。我们一直在内部戏称叫什么？我们不是桤木人生音乐剧公司，我们是桤木人生音乐剧学院。然后我们去解剖10个20个国际顶级的作品之后，我觉得那个才是我们扎扎实实掌握人家工业化的水准的一个很重要的方式。我们是希望说在这个基础上我们再去做原创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期我们请到了一个返场嘉宾，这个是我个人的好朋友。我本人也是因为他最近刚刚换了头像，欢迎桤木人生的佳敏再次返场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "谢谢丽丽，很高兴再回到创业内来跟丽丽聊天。然后是期末人生的创始人杨佳敏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "佳敏知道我最近在换什么头像，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "对对对，我太感动了。我看到丽丽头像换成我们的剧的logo，就觉得应该非常喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "非常喜欢。所以我有请佳敏回来，就是因为最近火爆了北京城的叉腰小女孩马的，这也是一部英国国宝级的音乐剧。今天这期播客大家如果想听青木的故事，可以去回溯听一下我们上一季跟佳敏关于青木的开始发展的更多的故事了。但是我们这一期是聊matt da这个剧的内幕，以防大家可能没有听过我们之前的博客。也先请佳敏介绍一下自己和桤木人生这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "西路人生是国内头部的音乐剧制作公司。我们从2012年成立，一直是致力于海外经典的头部的音乐剧的版权引进和本土化制作。迄今为止应该已经有十几部中文版的作品。可能大家多少会听说过，比如说像我堂吉诃德、音乐之声、放牛般的春天，包括丽丽刚才提到的马蒂尔达、狮子王等等，都是期末人生的代表作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "对，佳敏其实我知道19年马蒂尔达就在中国演过，当时是巡演了13座城市，对，140多场的演出，然后有19万的观众，北京站那一次我记得连演了两周。对，然后14场的演出，平均上座率应该是超过了99.3%的对，是极好的一部剧。这个也应该也是当年如果我没记错的话，是我们票房过亿的一部明星之作，是对我们今年2023年的返场，您觉得还会重现当年的这个盛况吗？你预测一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "我觉得只能比当年好。因为19年的时候，实际上几乎对于整个中国市场，大家对于这个剧都是完全陌生的。它相当于真的是一匹黑马。我们今天去对比预售期间的这个票房数据，一开始19年的时候是很低的。就在这个剧没有上演的时候，他真的是靠开演之后的那个口碑快速的拉起来。然后真的是每一场场场爆满，到最后像北京黄牛票都炒到了正常票价两三倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "对，所以我觉得他19年的时候是一个给我了一个很大刺激的一个作品。就是在那个时间点，我们已经做了七八年的音乐剧的中文版。然后一直觉得说我们要做最好的品质，要把这个剧目做成长档期的助演。当我看完一个顶级品质的作品在中国演出之后，他能带来的那个势能之后，我就下定决心说我们要按照这个标准，把栖木所有做过的作品重新做一遍。所以其实19年看tuta的时候是一个非常大的刺激。然后今年最大的差别是他已经有一定的19年的观众和粉丝和口碑的积累。所以的话其实今年官宣和开票的时候，其实关注度就大大超过19年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "对，其实它的预售可能是19年的七八倍预售就已经是19年的七八倍。对，因为19年的时候预售的时候大家是不知道这是什么。但今年在做的时候，其实你会发现看到，比如说小红书、微博上，很多观众是期待已久的说，这个剧我在19年没有抢上票，但是我听说很好看。今年终于疫情结束又来了。是这样的一个变化。他通过19年的演出是建立起来了一些很扣的基本的品牌的。你要不要跟我们讲一讲马蹄da的剧情是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "马tita其实是英国非常有名的一个童书作家，叫罗尔德达尔。我相信其实中国的很多的家长应该是知道他的可能更有名的作品像了不起的狐狸爸爸、查理手工工厂。对对对，实际上他在英国的票选最受欢迎的童书作家，他是第一名，jacky rolen排在他后面。可见这个作者的他在英国和全球的影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "然后马丁尔达实际上是他很有名的一个另外一部作品，只是说他之前在中国观众里面的知名度没有那么高。但他的作品其实有很多共同的特性。他非常看重小朋友本身的力量，又看到用孩子的视角，孩子的这个力量，他如和对抗成年人，对抗更大的这个社会。他非常相信孩子本身身上的力量，奇迹内在的东西。这个是他的我觉得很多作品非常共性的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "所以其实回到马蒂尔达，马蒂尔达是一个像小白菜一样这样的一个小女孩。如果放在中国的语境下，对她出生在一个很重男轻女的家庭，父母非常的自私自利，然后非常的不喜欢她读书。就是可能中国家长非常美好的品质，他他所面临的那个家长都没有。他完全是一个出生在一个原生家庭非常糟糕的这么一个环境下。然后他又进入到了一个学校，这个学校里头，原来也有一个特别坏的校长。以非常严酷的统治的完全教条式的去管理这样的一所学校。但是玛蒂尔达是一个内在力量很强大的小女孩，她有非常坚韧的内核，她非常热爱阅读。然后她她用自己的力量智慧最终改变了自己的命运。其实是一这个讲起来好像还蛮简单的，但实际上音乐剧很大程度上放大了这个故事本身的精彩程度。对他通过音乐舞蹈，还有它非常有意思的这种舞美特效的这种加持，实际上是我觉得可能让原有的故事精彩了很多很多倍的这样的一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "对他最经典的场景是那个小朋友们在剧场荡秋千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "对，这个剧我觉得很厉害的地方是它有好几个经典场面。一个叫vana grab，就是他荡秋千。其实在伦敦西区看的时候，那个秋千是会荡到前排观众的头顶上，那个非常震撼。我们希望说后面我们在做，但这个是需要国内的剧场，我们可能做一些改造。但我们希望是我们在下一轮演出做中文版的时候，能够把这些更震撼的效果进一步的去还原。所以这个剧其实有非常多的，我们在音乐剧里面叫show stop，相当于是一个看剧过程当中的while moments。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "然后那个荡秋千是一个场景，其实他那个字母歌就是他对学校school song就是那个学校之歌。然后他进校园的第一天，对，然后他用那个ABCD26个字母非常巧妙地拼凑出了进学校的第一天的孩子的那种心情和他们所要面临的挑战，是一个很有巧思的一个桥段。包括我相信观众印象很深的就是那个revolting children，就是大家最后站起来反抗，特别像那个死亡诗社里面的那种场景。对，然后包括孩子用那种很摇滚的方式去唱跳，最后那个不剧透了，但有非常大的一个很震撼的一个场面出来。对，其实这些环觉得设计上还是挺棒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "是对我我其实看过马提达的，但是是在国外看的。当时我女儿因为今年假期跟我一起出去，所以她有几周都是在学这个音乐剧。所以她虽然不到6岁，但是他会唱里面很多歌。我记得第一首naughty开始的时候，他就站起来了哦啊开始跟着一起唱，你知道就很搞笑，因为他站起来挡不住后面的人。对对对，就你然后他很激动，然后跟着在那摆，然后就是你你瞬间觉得音乐剧很大的魅力是说他通过一个universal language，让大家感受到这个剧它内在的很多内核和文化的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "对，女儿坐我旁边，他一直在问问题，他就说为什么这个爸爸一直叫这个小女孩是男孩，他就是叫boy boy对吧？然后他每次都要纠正一下am a girl，他要强调一下自己的性别，就是中国的小孩至少他没有这一代的城市里的孩子是没有这个重男轻女概念的对，而且现在家长根本连电视都不让看，其中有一首歌叫卡里对吧？那个歌词就是我的世界都是从从电视上得到的。它里面有很多对小孩来讲也是非常反常识的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "或者他某种程度上是一种非常的反讽，他营造出一种家长很烦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "那个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "这个其实也是罗尔德达尔很很有意思的点就他的故事都有一些很调侃的、很阴暗的或者是很反讽的东西在里头，是他的黑色幽默。我觉得某种程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "上就包括说他这个小女孩能够通过就不能讲了，不能讲对他和那个miss honey之间的故事，大家一定要去剧场看我讲了就没意思了。这个剧情的设计极其的巧妙，而且其实佳明讲了很多名场面，我觉得最感人的。你知道佳明就是我我是觉得漆木做的最好的地方不是这个剧的剧场，因为它是一部非常成熟的老牌的音乐剧。他其实这个剧里本身能呈现的内容就是他已经都很成熟的。但是我觉得就是你刚才说那个字母歌过那首歌，我们是把它用汉语翻译过来了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "对，我们是对应到拼音里面去了。对，这也就我也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "觉得很厉害，同事做的很棒，是对特别好啊。对，然后大家其实也不用担心，因为它是一部虽然是一部原汁原味。对的，也是伦敦的这个剧团的小朋友们演的，是不是？对，但是他其实有很好的字幕，所以说基本上不会影响我们观感。可能年龄小一点的小孩，最好是先让家长讲一讲剧情。然后如果说他能够阅读，其实就没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "我觉得这个剧其实相对来讲，对于小小孩，如果他不认字儿，他又听不懂英文，我们直觉上会觉得很难理解。但实际上我也觉得不用太担心。一个是家长如果说在观剧之前给小朋友大致讲讲剧情，实际上孩子一定会被那个剧场里面非常光彩夺目，非常有创意的，然后每个场景出来的那些变化所吸引。就是这个语言它跟音乐一样也是通的。对孩子的那种对戏剧的理解力，其实有些时候是超乎想象的。他即便听不懂舞台上的这些语言，但是他是其实是可以通过这些人物的互动，这些场景的转换，非常快的能get到这是一个讲什么样的故事，谁是好人，谁是坏人。然后他们在解决了什么问题，在战胜了什么事情？对我觉得还是很清晰的一个故事线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "对我我还记得你知道很不一样的地方，就是和我们平时看电影或者是看话剧不同同的地方。中场休息的时候，你知道我前面突然就像潮水一般涌过一帮小孩，我当时并不知道他们去干什么，你猜一猜他们是去看那个看乐对，因为他乐队是在那个牌子的池里头。是的，然后小朋友们就一下晕过去。你知道那个工作人员吓坏了，他们一直在在维护秩序，就说这个台子不是架不住这么多人一起往下压的，说你只能看，不能往下趴，因为小朋友就都想趴在上面看，他们不够高。其实这一次看吧CUDA我觉得有点出乎我的意料了。因为小灵儿其实很多就是像我女儿这么大，五六岁的好多，而且他们要做足两个半小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "对我觉得你的这观察很仔细。其实这个是我看到这个现场特别感动的一幕。就是因为孩子会很好奇去看那个声音是怎么出来的，音乐是从哪里来的。然后我儿子也在看，他说那个彩蛋是从哪里出来？然后他说我找到了那个喷射那个彩蛋，那个什么机关。就是我觉得好的作品还有一个作用，就是说让孩子真的他会对后面的那些各个创意部门他产生好奇心。他我们逼着孩子学乐器，但是他如果知道说这个乐池里的这些乐器，他们在一起如果以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "一个非常好的妙的是非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "好的合作的方式，他们能够演奏出这么巧妙的这么美的音乐。这个可能是真的天然的兴趣，它就是这么产生的。所以我觉得这是感动的一个点。另外一个就是虽然只过去四年，我觉得那个观众的需求，尤其是家庭观众的需求，在这个方面好像是更旺盛了。对，我们今天还在小红书上看到我们的一个观众的report。他说现在都说什么80年代的人学计算机，20年代的人学音乐剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "我觉得这个是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "能够成为我们的slogan.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "太残酷了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "对，所以对所以你看你们家女儿开始学音乐剧，可能好像似乎非常顺应这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "他很喜欢音乐剧变化也是。对，你知道我们一开始是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "带着功利性的，有潮流引领潮流的家长我们一开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "是挺带功利心让他去学。但是学着学着我突然觉得我那个功利心就没有了，因为他很开心。就是你如果一个东西你家长和小孩都不那么开心的时候，你就希望有一个兴奋，让家长和小孩都兴奋起来。但是音乐剧我们不需要，他就每一堂课都很愿意去，然后在其中对，今年你知道暑期，他从国外回来还有两周。那时候不就问你吗？我说他去想去那桤木看看有没有夏令营，刚好我们赶上了今年的最后一期音乐之声，然后他在里面就演great to最小的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "对，当时的很多台词其实他记得是挺吃力的，因为要在七天之内和比他大很多的大哥哥大姐姐们一起来演这部剧，里面有很多非常经典的曲目。他是B组，B组是要唱什么嗨嗨，我是longo，那个是男的你知道吗？我觉得那个单词的词他都背不下来。他当时其实是挺吃力的，每天回家我们要一起跟他来唱这首歌，就是孤独的牧羊人。但是到今天为止已经过去半年了，他在车上或者早上起来他就在唱这首歌就很开心。我觉得这个其实是很好的很美好的一个事情，我就没有任何功利心，您要是愿意去演，那你们就去演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "而且桤木最好的是他的所有的营，最后都会让小朋友上台，所有的小朋友都有机会上去演一下，然后他就觉得那个舞台很酷，所以我们放弃了钢琴，我们觉得搞一些音乐的周边，我们钢琴实在搞不对。对，Better way就是可能大家并不知道，我们聊马秋的聊远了，其实期木是有音乐剧教育的。对对对，佳敏要不要讲一讲我们现在整个的商业模型的一些闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "从期木的发展来讲，我们其实终极目标当然是希望说通过我们的努力，能够影响或者是改变一代人或者是几代人的这种他们的审美和创造力。我们其实在想，我们在拆解这个目标或是理想的时候，我们其实是分几步去走的。第一步其实过去十几年在做的事情就是我们像一个买手一样。把全球范围内我们能看到的最好的，不管是它是来自于英国的、美国的、德国的、法国的、日本的、奥地利的这些作品把它找到，然后让他用中文的方式，这是我们最核心的一个目标，就是让他能够没有任何语言障碍的把它译配过来，然后让中国的演员用中文，用我们的母语去介绍给中国的观众。对那能够让大家不出国门，没有任何语言障碍就可以欣赏到世界顶级的音乐剧的作品，这是我们想做的第一件事情。然后这件事情也是我们持续在耕耘，持续在放大的一个事情。这个过程我们是希望说，我们的这一代和下一代的小朋友，他们可以能够非常近距离的提升他的审美的视野。对，因为他真的是看过足够多的好的世界顶级的艺术作品之后，我觉得它的审美视野就会发生质的提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "然后第二件事情其实我们在做的就是说我们希望做少儿的这个艺术教育。因为我们有非常好的素材，然后音乐剧又是一个我认为在音乐艺术领域是一个集大成者。就像你说的，它实际上我们可以很寓教于乐的让孩子一站式的来学习唱歌、舞蹈、表演，并且都是用这些最好的作品去作为一个学习的素材。他们在这个过程当中，其实是从一个观众又变成了一个演绎者。他跟一个只是观众跟他自己真的是站在台上演过体验的深度又是完全不一样的。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "然后到第三步，我们其实是更希望看到的一个未来。是说我们用前两者能够影响足够多的人之后，真正从我们的这个土壤里面长出一批。不管他是很有欣赏品味的观众，还是说他是真的见过好东西，学过好东西，然后能够自己去创造未来。属于中国的狮子王，属于中国的悲惨世界。我觉得这个是完全非常有可能从我们的下一代下下一代的这些小朋友们长出来的。所以这是我们希望七木的三步战略，我们其实是一步一步在做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "其实前面的音乐剧的引进本土化，我们已经做了11年了。然后我们的艺术培训这件事情是从18年开始，到今天为止也做了五年。然后我们其实已经慢慢的看到一些小朋友，他已经可以非常自信的站在舞台上，然后通过他们自己的方式演绎一些经典作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "像我们去年做我堂吉诃德，我们第一次做了少年班。对我有去看。对对，那些小朋友其实都是最初是七木的小观众，后来成为桤木剧团的小演员。然后当他们成长到10岁以上，他们自己用自己的理解去诠释一个少年版的这个我堂吉诃德。然后他们的整个诠释和他们的表现力完全不亚于成人观众的时候，我是非常感动的。他不一定是一个商业循环的跑通，但我觉得它是一个我们的某种理想的循环的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "第一次看到一个小的循环出现了一个闭环。然后我觉得这些孩子里面将来一定会有非常好的演员，非常好的作曲，非常好的编剧。可能就从他们开始慢慢长出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "对我有去看那一场，就是我觉得那个小主角唱的实在是太好了。那个男孩儿可能也就十五六岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "堂吉诃德对他应该是初中生。然后另外那个阿东和那个central都还是小学生，小学生四年级。对，尤其就是那个桑车才九岁，还是几岁。对，已经非常厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "对，那个central就在现场，他只要一出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "底下就有掌声就炸场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "对他演的特别的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "对对对，他其实就是我们当时14年15年的时候，我们演音乐之声，然后他的妈妈带他来看看完之后他就他妈妈就说他很喜欢这个，他说能不能学。然后我说我们这边有音乐剧的这个培训，然后他就来来上课，然后跟着我们大概上了三四年。对，我们也是看到一个小朋友就这么成长起来，然后我觉得还挺感动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "亲爱的各位听友大家好。你之前或许曾在创业内幕里听到过不少关于AI创业者的故事了。除此之外，你是否想以更加短平快的视频方式，用更多元的视角了解AI与大模型是如何发展至今的，它又将是如何影响人类文明的呢？从11月1日起，我们将上线一系列深度拆解大模型与AI革命的视频节目。欢迎在微信视频号与B站搜索亮马桥小记收看相关视频。我其实挺好奇的，就是做一场音乐剧，它的制作需要多长的时间，多大的成本，以及需要多少人的配合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "你说的这个实际上我们每个剧来讲的话，它分几种的情况。一种情况是比如说如果materna你是说从他的在英国的原创开始，比如说孵化器有这个idea到最后上伦敦西区的舞台，那这个有一个准确的数字，他花了十年。对，但是音乐剧跟电影不一样，电影其实你拍完了之后，它可能就是一个个拷贝，对吧？这个其实不需要再花额外的时间和钱。但是音乐剧因为你做完伦敦西区的那个版本，比如说我们今天要做中国的版本，要做中文版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "这个过程一般来讲它也是一个相对标准化的周期。它分两大块儿，一块是我们的软性的制作，软性的制作就是演员的排演。因为他的整个的剧目的框架和舞美服化道这些东西其实是已经是一个可以复制的过程了。所以这个部分它就是一个有点像是一个生产过程。就是我更多的是去做供应商的筛选，然后我的品控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "这个大概会花3到6个月的时间，相当于是完全同时期我们会去做这个演员的排练。演员排练之后相当于是硬件和软件它要结合在一起，然后进入到剧场，进入到一个合成阶段，然后排练大概是需要花两个月左右的时间，然后合成又要额外再花2 1到2个月的时间，然后才是进入到正式带观众的预演。对预演的过程当中我们会收集观众的反馈。可能前面会花少的大概两三场，多的可能一两周的时间，是一个不断的收集用户反馈，不断的改的一个过程。但是这个过程当中，其实已经是一些小的修修补补了。就是因为大框架已经定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "如果把这两个并行的时间放在一起，那整个的制作排练的时间加起来大概是3到6个月。看剧目规模，像马特达这种可能需要六个月。然后相对来讲，比如说唐吉诃德来讲，就可能三个月就足够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "对，我们说的是一个已经成熟了演了很多年的剧。对，无论是在哪里演，他可能都要3到6个月.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "对吧？对，差不多。但是我们比如说如果我中国这个版本做出来，我要再复牌。然后我的卡司基本上，尤其是成人演员卡司基本上能够定下来。不变的话，那我每一次复牌其实时间就比较短，可能就一周两周，大家就是恢复性排练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "这个卡司它会圆满每一场吗？还是也有像话剧是有AB角这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "我们一般会用一种叫超级替补的方式。它相当于是我的主角的替补，可能在配角里头配角的替补，可能在群舞里面群舞的替补，可能我们还有叫超级替补，这个人是每个人的动作他都会，有一些超级替补其实是在很难，是一个更全能的角色，所以往往超级替补的薪资是很高的。对他有可能是不亚于主角的对，因为他要学很多人的动作，这个是大概我们叫一个阶梯替补机制。还有一种机制就是AB角对期目用的比较多的是阶梯替补机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "一场剧像马蹄da它有一共有多少演员？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "马达的演职人员加起来应该有100人左右.",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "那比我们看到的要多很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "对你看到的是台前的演员，演员大概三十来个人，乐手大概六七个人。对，但是他后台外场加起来，整个剧组可能有100个人。对，但这个算是比较大的组了。然后小的组或中小规模的可能它就二三十个也有，五六十个也有，它是一个项目组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "对，所以这个就等于这个项目组有一百多人，要超时3到6个月。这中间成本最高的是哪个环节？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "我觉得前期制作的话，成本最高的还是硬件投入。就比如说他的舞美服化道肯定是成本是最高的对，然后比如说版权可能是排名第二的。像剧院的租金什么的，剧院租金我们就不会放到前期制作里面。剧院租金相当于是你的running cost。就像这个影片它还没有进影院的时候，其实你是没有院线的这个成本的。他一旦到了这个剧，比如说我制作完成了，我到了运营期间，这里头剧院的租金就会成为你成本比较大的一块排名，就是剧院租金是最高的。演职人员的劳务费，辞职完了之后，剩下的是一些logistics费用，包括市场费用等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "所以一场剧的成本不低，我其实能想到的就是那个剧院的租金。但这么看的话，演员工资我原来就以为这两块最多了，现在看其实还有IP还有服化道剧场那些硬件，对吧？像马特的这个硬件都不便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "那些都是一次性成本。他算到做我们的前期制作，对，所以他就后面就做摊销。他在运营过程当中其实就不产生成本。对，包括我们的比如说音响，灯光这些设备，我们其实也是创造了前期的制作成本。它是一次性。就我overall这个剧做出来，在它上演的第一天之前，所有的成本我们就都叫一次性的前期的这个制作成本。然后真正到演出期间，其实他就是场地的租金跟人员的劳务这两块是大头，然后再加上一个marketing的费用。对，大概就这三块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "这个营销也跟咱们今天看电影的营销是一样的，也是需要比如说有些红人，像马修达他的KOL是什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "的人我觉得两种。第一确实是音乐剧，我觉得营销的核心是把口碑放大。所以你前提是你的口碑得好，你去找那个更有影响力的。比如说我普通观众一个人可能能影响个500个人，对吧？那如果说我请来一个能影响500万人的人，那他口碑密度就会高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "然后同时取决于你这个剧目本身口碑的烈度。就是每一个人出了剧场之后觉得还行，还是说我跟你讲这个剧你一定要去看，特别好看。那个力度是不一样的。因为你只有后者，他才有可能形成一个类似于这个城市的流行效应。对，就是开始人传人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "对对对，然后我觉得Matilda其实我们目前看起来就是两类的KOL。一类就是这个城市的中流砥柱的家庭的用户。所以我们其实是请了非常多的，比如说像小红书、抖音、亲子类的账号博主。然后他们看了都非常喜欢，然后他们就会帮我们去传播这个作品。另外一类，其实我觉得很多的成年的女性，其实也是能够从模特的这个身上，这个小女孩的身上汲取到很多力量的。所以我们也会去找，比如说像刘璇儿、洪晃、杨天真、郝景芳这些。我们觉得他们其实也是常要小女孩，他们也是有很有力量，很有主见，然后我觉得他们其实也是会帮我们做另外一方面的这种所谓的KOL的传播。所以对于material a来讲，可能就是亲子的KOL和这个女性代表的QL是两类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "对你你觉得这个就是马克达在你看起来最让你感触的地方是哪一部分？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "我自己现在回想起来，我第一次是14年的时候看到的这部作品。我当时其实是很震撼的。当时那个震撼感觉就是我觉得我作为一个音乐剧制作人，这辈子要是能把这样的作品做出来，职业生涯就值了。我当时就这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "对，然后她其实除了他很光鲜的这些非常有创意的这些想象力的东西之外，我其实觉得马丁尔达这个人物还是挺打动我的。因为如果我们真的去想象一下，生活在他的这个境遇下，我觉得要有他的这种内心的非常笃定，非常清醒的状态是不太容易的。因为他真的是一个人在对抗全世界，对，所以他看上去好像是一个有一点荒诞，包括这个小女孩可能后面也有一些超能力什么的。我一直觉得那些超能力不是真实存在的，那些超能力就是他内心非常你你我我其实非常感动的一首歌叫quiet。就是他那里面有一首歌就是安静。这首歌叫虽然说安静，但是是无声，但不是真正的无声。然后他在那一个瞬间，他似乎好像就可以旁边所有人的那些声音好像都跟她没有关系了，他只听得到自己的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "对，然后那个时候是他内心力量和他真实的力量最强大的时候。好像因为故事可以赋予他一些想象力，可以让他有超能力。但我觉得那个时候是他自己找到自己内在非常强大的力量的那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "所以那首歌我今天去听的时候，其实是有不一样的触动的感觉的。对我就觉得如果你的心力足够强大，你可以去屏蔽掉很多的噪音，然后去学会倾听自己内心真正的那个声音的时候，其实你能迸发出你可能超乎你想象的力量。对，这个是我觉得马蒂尔达今年在看的时候很触动我的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "对我其实很触动的地方其实是我听到他讲故事的时候，就是那个图书管理员问他说你的爸爸妈妈一定很爱你，他说对，他们很爱我，就是你能看到一个人在很努力的活着，这个事儿就很很感人的地方。对对，我们其实佳敏我挺想知道，就是你作为女性，又是一个女性企业家，然后同时又是一个因为我们孩子一般大，就是你还有一个淘气的小男孩这样。对，然后你什么时候会是那种最脆弱的时候？你什么时候是那种反抗性最强的时候？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "反抗性最强voting.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "的时候对你来讲是哪一颗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "我觉得我好像一直都听revoting也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "我可能没有太被压迫感。对，这我认识你太久了，我听到这句话，我觉得是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "我可能不太压迫自己，因为我好像我从小到大的所有的选择，你说顺利吗？也不是完全一帆风顺。对，但是好像所有的大的主意都是自己定的，然后也不是太会受到一些比如说像我父亲也是觉得女生为什么要创业，你应该为什么不去考公务员？因为我是北大英文系毕业的。他就说你们为什么不像你同学那样子去什么新华社，去外交部，或者是留校任教，就觉得为什么要折腾自己，这些东西不太影响我倒是真的，我好像一直都还蛮知道自己想要做什么事情。所以我其实某种程度上我还是我自己还蛮共情meta的。就是你就这一辈我们因为你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "姐姐出身的，肯定没有他这么惨了。对我我是能共情吗？挺伟大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "你哪有我我有我有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "就是我现在四十多岁了，我可以很淡定的去面对很多非议，或者说人生中的很多选项。但是我年轻的时候是不太能的。你说我父母对我是真的很好，但是我因为特别想要的东西，总是觉得有点求而不得。比如说你说我太紧张高考这件事儿了，以至于我高考的时候其实发挥的并不好，跟最喜欢的学校失之交臂了。然后工作的时候，其实我又老是觉得我应该去做那个事儿。但实际上你做着做着就发现那事儿其实你根本就不擅长，你应该去做这个事儿，相反这个事儿就做的游刃有余。所以我现在想想，可能快到30岁我才真的跟自己和解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "那你要这么说，我我我有一点理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "对，就是此前就是我的内心跟martita非常像，就是我其实过着一个A生活，但是别人看起来是B生活。但是我到了30岁以后，特别是就是我结婚之后，就是我整个人就是非常的松弛。我现在就会觉得你们不用给我贴标签，就是你不要告诉我说我应该是好孩子，或者说我应该是坏孩子，或者说我应该这个事儿不是我做的。但是你赖到我头上了，我也觉得it's OK，对吧？我就是我你你你对我说什么都没关系，但这个其实很难，因为我经过那个过程，我相信佳敏你也不是一下就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "我没有，我其实跟你不是特别一样，但是我完全理解就是我觉得我在一个年纪之前，我看似非常笃定的在做自己的人生的选择。我其实没有被压力说我做一件比如说我读一个不喜欢的学校，或者说我读一个我自己不喜欢的专业，或者说我作为一个我自己不想做的人生选择，我好像没有被迫做过这种。但是实际上我觉得在一个年纪之前，我会我其实是会内耗。我看似好像我很勇敢的在去做选择，但实际上边的声音是会影响我的，就是他会让我产生一些自我怀疑。但是我到了一定年纪之后，可能我们都经历过一些事儿之后，我就觉得这些声音好像慢慢的不那么影响我就让他我为什么对那个quieter tly就是那首歌那么共情，就是因为你自己的声音会变得越来越清晰，对你的内耗会变少。我觉得我跟你可能殊途同归，就大家的case不太一样，但是同样的都是说自己的东西是不是足够越来越笃定和清晰的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "对，其实我是觉得整个剧里马提达表现的非常的坚强和勇敢。但其实直到最后一刻miss哈尼抱住他，那一刻他是真的才放下了对吧？就是这个过程其实是对我们聊的很嗨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "前面是那种硬刚，对，后面才是真正的松弛感，就松弛下来。但是它又其实是很有力量的一个状态，它可能是更有柔软的力量的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "对，没错，你知道我什么时候发现自己真的变得很强大了。就是我拍照片再也不修图了，我什么样子我都接受。我今天爆了一脸的痘，或者说我体重又长了两斤。然后以要是以前可能一个发型剪错了，我这一周都会戴着帽子，或者一个月我都会戴着帽子让它长长。但是我现在就会觉得剪错了，剪错了无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:51",
      "text": "对，没关系，其实我以前在工作上是完全不能接受自己有失误的。有时候别人善意的给你意见的时候，你就非常紧张。完了这件事儿没做好，现在就是失误了，赔了多少钱？我问一下，血本无归了这个地以色列我就跟老板聊一聊，看能不能有其他补偿方案。对，反正就是我我觉得这个是一个人成熟的标志，尤其是女性社会对女性有很多其他的要求了。你比如说家长群里，只要老师发出一条通知，第一反馈的接龙的绝对都是孩子妈妈，你们家是情况吗？我不进家长群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "今天不要录了，真要不是你演嘉敏，把Q的本达坐在这里，好吧。那那你是奶奶在群里吗？还是爸爸在群里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "对，奶奶和爸爸时候会在群里，但我很少进家长群，因为我我需要屏蔽声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "那那我你老公真的老公自己和解了，我现在看他状态你知道吗？他跟自己是真的和解的状态。但我我们这个班里，我觉得大多数家长，不包括杨佳敏同学，就是大多数的家长群里，其实你发现老师发出一条通知，接龙的一定是妈妈。比如昨天晚上他就在两个接龙，一个英文老师家长会的和这个中文老师家长会的接龙英文那个相对容易一点，因为班主任所以大家接龙就会很快，挑好时间往上填就好了，然后全是妈妈，你看那个那个名字，然后到中文那个里边就有意思了。因为他这一个年级只有一个中文教导主任，然后这个中文教导主任的时间是要他一个人五分钟。憨豆一个小一个年级小孩，你可以想象这个学校有多差这个中文，然后家长要在一个腾讯文档里填写你prefer的时间，五分钟一场，每天差不多可能十几场。我就看到第一个冲进来填写的前20位全部都是妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "所以就是社会对女性，她就即使是像我们这种要每天工作很很长时间的女性，超多长时间工作的，然后可能还有极大的工作压力，那面对这种事儿，他依然不会放过你黑社会还是说你是妈妈，孩子如果出了错误，就说母亲的教育出了问题。对，所以我是觉得对于女性来讲，这尤其难。这也是我看这个剧的时候，我就非常庆幸是我带着我女儿一起来看了。让她知道女生在面对不公平的时候一定要说出来。特别是马特da每次在说i'm a girl的时候，他爸爸说他就让他什么指令，然后说完他说我是女孩子，那这时候我女儿每次我都要拍她一下，你看很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "我觉得是我觉得是对吧？就是martita是一个非常女性主义的代表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "对，然后其实我也很好奇，你看青木历史上非常成功的剧，比如说一步登天、Q大道、我堂吉诃德、音乐之声、放牛班春天近乎正常，其实都是引进的剧。对对对，我也想问问你为什么引进的剧目特别容易走红？为什么我们没有看到中国的音乐剧它会爆火，变成现象级的一个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "我很难代表整个中国音乐剧市场，我只是说自己的一个观察和我们认为的一个阶段。首先并不不是说引进的剧，或者是引进剧的这个中文版，它是比如说它有什么先天的在中国的知名度，maybe be有个别有，比如说像音乐之声，狮子王，大家非常耳熟能详。但实际上你现在去说，比如说马蒂尔达，或者是近乎正常，并没有那么多人知道。但是因为我们最初的商业模型，它就建立在所谓的爆款逻辑这个基础之上。我们是希望去筛选那些已经proof过他的这个作品的成功度，以及说在其他的这个国家里头，它的票房已经被验证过了，他的口碑已经被验证过了。我觉得这个可能是一个公司赖以生存的一个比较重要的基础。因为你如果没有巨大的实力，其实内容创意产业是一个非抗波动的一个行业。就是你今天是有个爆款，明天可能只有一个flop，这个票房就血本无归。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "其实音乐剧跟电影、跟综艺、跟电视，基本上所有的游戏文化品类它都是一个逻辑，它基本上都是小概率爆款的逻辑。对，即便是音乐剧，你在百老汇它也只有20%几的成功概率，就相当于是今年有100部音乐剧上百老汇只有二十几步。他是能够回收成本且能挣钱的那如果你做原创，它是一个非常有意义的事情。但它是从一个商业模式的角度来讲，是非常的不稳健的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "所以期末其实我们一开始一方面是出于商业模式的稳健的考虑。我们是希望先用买手的模式，把已经在其他国家验证过成熟的成功的作品买进来。所以相当于是你一开始选的就是那个top 5%的，所以你的每个作品的成功概率就会比较高，它可能就90%的成功概率，而不是说一个10%或20%的成功概率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "第二个是在这个基础之上，我们也是希望说真正去学人家背后的东西。其实我们一直在学的就两件事儿。一件事情是它的工业化的能力，第二件事情是它的长档期的运营能力。我觉得这两件事情学扎实了，才有可能支撑我们未来做好原创。就像我看你上一期有个节目是讲长安3万里，就追光动画。我觉得他们其实是花了很长的时间去把工业化的能力先建扎实。然后在这个基础之上再去结合中国的原创的内容去做属于我们的故事。我觉得在产出爆款的概率就会大很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "但我们其实在音乐剧这个领域，我认为现在还处于一个学习音乐剧这个产品的工业化的一个阶段。包括期末自己也是在做。我们其实缺的并不是创意，并不是好的故事，也不是想象力。但我们缺的是这个品类的工业化的能力。你会看到说我们舞台上有非常多很好的文本，或者是看上去很写意的东西，或者是很美的东西。但实际上它背后真正拉开差距的是工业化的制作能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "对你看到马teda那个舞台背后，它的舞美是一个非常细腻的小的精密仪器。然后它里面有很多的魔术，这个里面有非常多的tricks在里头的。比如说它的粉笔，它为什么自己会动？他的那个蝾螈为什么能够自己爬到那个校长的脚上？对我剧透了很多，但大家可以去现场感受一下，就是它并不是大家想象当中，我仅仅靠写意，仅仅靠歌，仅仅靠人的表演，它实际上更复杂的是它的这个精密仪器的舞美。然后它的舞美和灯光的配合，它的舞美和灯光音响的配合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "你会仔细去听马蒂尔达的音响，那个层次是非常丰富的。它不仅是在他的唱段里面有这个音乐，它实际上你仔细去听他的台词，它几乎所有的对话背后都有under过。然后这里面的音效是做的非常细腻的。如果不是专业人士，他可能一开始进剧场他是感受不到。但是你的进剧场之后的体验差异就来自于你有没有背后那个音响做出100个层次。还是说你音响只是把这个音响推响了让这个人说话能听得清了。这里面的工业化的能力的差距是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "我们一直在内部戏称叫什么？我们不是桤木人生音乐剧公司，我们是西木人生音乐剧学院，然后每年的年度大戏都是我们的教研与教学成果展示。然后我们去解剖10个20个国际顶级的作品之后，我觉得那个才是我们扎扎实实掌握人家工业化的水准的一个很重要的方式。然后我们是希望说在这个基础上我们再去做原创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "电影的工业化程度其实已经很成熟了，追光基本上代表了现在我可以负责任的时候，应该是全球电影制作的顶尖水平和顶尖团队了。对，然后他又有一个中国本土的不能详的故事。就比如说我们今天可能如果你去把长安三万里的故事搬到音乐里面，大家也会跟着唱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:07",
      "text": "我觉得是完全有可能。我觉得中国的古诗词这种古代的这些故事，我觉得是非常宝藏的。就是中国将来一定会出现这种风格的音乐剧，并且能够真的按照国际的标准和叙事的一些工业化的逻辑去做一个完美的呈现。因为我们这么大的一个宝库，而且这些东西本身就自带意境和韵律，我觉得它是非常能够改编成音乐剧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "你知道对今天我们还在早上看deep music项目的时候，我说你这个东西应该对标什么呢？是不应该对标剪映或者是唱吧这样的一些工具，就是让普通人能够轻易使用。然后他说你知道吗？现在付费的声音，很多声音都是免费的了，就是你都可以免费用。但是付费最好的声音，你猜猜是什么声音？付费就在各种视频网站里，就是那个声音配音，你是可以选的。那个配音的声音最贵的是什么？是孙悟空的声音。就是你刷那个短视频里边，他什么就是有孙悟空的那个声音，他的电子合成的那个音是要收费的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "就可以想象这个是一个极具中国文化特色的东西。就是你听到那个声音就觉得很滑稽，它非常适合做一些搞笑短视频。有意思有道理是吧？所以说我觉得你说的对，就今天可能我们没有看到中国的音乐剧，不是说IP问题或者是剧本问题，或者甚至演员问题是硬件的整体工业化能力的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "我觉得这是我们要第一步先走扎实的。我相信这个比可能追光当时做动画的那个时候的工业化基础还要差，还要薄弱。对，这几乎是从零开始建。我们每一个岗位都是从零开始培养，没有现成的人。什么舞台监督，我们的技术总监，我们的什么灯光控台，是全都是从零开始。然后靠一部作品去把他们的认知，把他们的系统的能力，把他们的工业化的能力建立起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "我觉得这个东西打扎实了再去找内容才有可能涨起来。对，没错，它是一个内容的实现能力。你这个实现能力没有你只是说我空有一个想法，或者说空有一个创意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "ideas太多了。而且其实音乐剧跟电影还有一个很大的不同。电影就是你拷贝，随便哪个地方都可以看，甚至你在家里。但是音乐剧它需要一个场景，就是它必须是在那种能够演出的城市才能看。而且我很好奇，好像音乐剧的版权要求很高，他不许把片段放在视频网站上是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "是，但实际上我觉得它只是一个历史问题，它不是一个不能改变的问题。比如说传统的百老汇，伦敦西区的从业者，他会觉得那我你如果把我的这些演出片段放到网站上去，那会不会大家就不来现场看了。但实际上我们会发现有一些国家，比如说法国，法国的音乐剧的制作人，他是非常喜欢把自己的片段放到网上去，他们还会主动拍一个观社。我相信大家很多人了解巴黎圣母院，是因为都是看过巴黎圣母院的蓝光的DVD线上的版本，那个其实是他们官方拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "后来大家会发现，其实那个关涉对于大家看现场没有减损，他只会加分。对，因为那种传播会让这个IP更有名。然后其实大家在那个视频上看到的感觉，其实会让大家更加向往，说我想去现场看一下。因为这种现场的艺术，所有人都会觉得说我要现场看，可能那个感觉会更震撼。我如果看个视频我都觉得这么震撼了，没有人说我看了悲惨世界25周年的视频，我就不想再去看悲惨世界的现场了。但是这个因为它有一个历史包袱在，所以你要去改变传统的这些制作人的这个观念，它需要一个时间。但我觉得慢慢有一些人他会不再反感这个事情。纪源资本与jasper t打造的投资笔记第二季正式上线了，这一季我们继续带来顶级投资人和优秀创业者讲述的声音、故事、大模型、生物制药、装修家居、食品科学、数据计算，一起关注那些热门赛道背后的为什么，以及他们的底层逻辑，9月12日起，每周二上线投资笔记，你不容错过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "说回来，其实音乐剧也越来越被很多中国的观众所喜爱。它抢占的其实是我们平时可能周末去看电影，或者是看话剧的一些市场。我也注意到，其实今年我们马秋在中国的巡演里，是增加了一个城市，就是苏州的。然后也有很多影迷也都知道，2024年初中国电影资料馆江南分馆也会在苏州开幕。也有大家猜测说明年会出现苏州虹吸上海影迷的现象。今年我们选苏州的原因是什么？就是苏州会是一个蓬勃发展的音乐剧市场？未来我们会去更多的二线城市去开演我们的音乐剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "是一个很好的问题。今年我们选苏州有一个比较偶然的原因，是因为我们19年的时候没有排上苏州。所以苏州在19年的时候就跟我们预约了，说你下次来中国一定要给我们排，所以我们这次就一口气给他排了两周。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "对，本来其他的巡演二线城市都一周，然后同时回到音乐剧的市场。国际上是有个很明确的线的，就是当这个城市或者是这个国家，它的人均GDP超过1万美金，它的市场就开始起来了。而且这个是一个消费水平。第二个其实因乐剧还需要它有一定的人口密度，因为我们最终是希望说这个剧它能够长期驻演。我们看了全球的所有的能够支撑音乐剧的长期驻演的国家或者是城市，基本上都是500万人以上的人口。对，可能最小的都得到墨尔本，但这个中国也完全不用担心，因为北京就是伦敦的三倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "所以其实我们再去分布局中国的音乐的渗透的时候，我们首先我们会深耕北上广深，这个是毋庸置疑的。因为它都是超级大城市。对然后它远远超过一万美金，它可能已经到了2万3万美金的一个阶段了。这些城市我们其实要做的突破是说，我如何从19年的时候我只能一个剧演个一两周，我到现在一个剧我在北京上海我至少演一个月。然后马丁尔达我们当我们明年要做中文版的时候，我们就会助演半年。相当于是每天晚上演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "大家就有一个预期说我只要今天晚上去这个剧院，我就能看到这个剧。这个是我们希望在北上广深突破的对然后二线城市或者我们其实叫准一线城市，是我们需要不断培育的。第二类的城市，这类城市其实也挺多的。我们过去几年跑下来，比如说苏州是非常典型的，因为它城市人口多，人均GP也够高，然后再加上其实它有非常多的大学生。对，所以像苏州、武汉、成都、天津、西安这些城市都是非常符合我们刚才说的这个描述的对对。然后包括其实说香港、台湾、澳门、新加坡，其实他们也有相对成熟的一个市场。所以这些都是我们所谓的准一线城市。这两类的城市是我们现在的算是战略的重点和次重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "然后再往下下沉，我们我觉得是更长期的一个考虑了。它可能城市规模也好，或者说它的人均GDP的水平也好，它可能暂时支撑不了音乐剧的发展。可能一个剧我过去演也可能就只能演个一周，或者是演个一场两场。那其实它的规模化效应短期内会是相对受限的。这些城市也许未来的一个做法就是高清放映。比如说如果我的把巴黎圣母医院的高清放映拿到这些城市先去覆盖，先去培养用户。但它不会是我演出实实在在去的一个首选，它还是会分层。所以苏州我觉得是很有潜力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "今年其实像演唱会，就像周杰伦这些大明星演唱会，其实也在往低线城市下沉，这是一个趋势了。你看郑州、成都，其实越来越多的演唱会也在那里。是不是意味着说这个市场它其实从运营的成本上是比北上广要便宜的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "因为这个取决于说你的运营是怎么个运营方式，比如说我们为什么要去做北上广深的助演，就是我们希望说我用当地的演员。但现在因为不管是演唱会还是我们音乐剧，它其实都还没有形成驻演。它相当于都是同一组班底去不同的城市，那它这里面唯一能够节约的成本可能就是剧院或者是他的这个差旅住宿。这个其实还是怎么说不足道的一部分的成本。对我觉得真正能够成本结构改善，那就是说我要我要从巡演变成助演，然后我的成本结构可能一下就少了一大块儿，我跟剧院可能也变成了一个长期的批发的方式去合作享受零售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "对，但我觉得他们是一个可以被耕耘的，成为未来的主演城市的这样的一个潜力城市。所以你也不能放弃这些城市，你必须在现在就开始。所以我们基本上每个剧，比如说像我们刚才提到的准一线城市，我们也会去。虽然它不是我现在战略最重点，但是我们希望是我们先通过内容先培养出一批当地的种子用户。这样子当你想去当地去拓市场，或者说在当地实现住院的时候，你已经有足够多的对当地用户的了解，当地用户的一个基础的积累。然后你就做好准备，你再去拖那个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "特别好的建议。对，感谢佳敏今天的分享，谢谢。其实这次跟佳敏聊，我本身因为很喜欢me tuta，所以我们也今天聊了很长时间很多问题。但是说说了这么长时间，大家还是要去剧院里看。如果说您的时间允许的话，然后刚好也在您所在的城市。我们还是预告一下我们接下来的一些马蹄的的这个安排，要不佳明口播一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:51",
      "text": "我们北京是从11月17号开始演，然后只剩下下周最后一周的演出。所以如果北京的朋友们还想去看的话，得抓紧时间了。北京演完之后，我们会在苏州演两周，在苏州文化艺术中心，在跨年的时候我们会来到上海。然后在上海的大剧院从12月29号一直演到1月22号。然后上海结束之后，我们会在深圳短暂停留，然后就结束我们今年的整个马蒂尔达的巡演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "对你这过年就正好赶上老外过万圣节，也不圣诞节说错了，加上新年对他们会要加班费吗？没有吧？哎这个是我见过最敬业的老外，圣诞节还上班，大家一定要去看啊，可能是就看一波少一波。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "我发现这个问题还好几个人问我说为什么他们居然在圣诞节在你们这儿演出？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:45",
      "text": "那说明欧洲经济真的不咋地了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "对吧？我都没有我一开始都没有意识到这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "对，因为我我们其实是只要赶上这种节日，你比方说这个了，就前两天上周我们感恩姐，我们的其他国家的同事已经都打不了电话了，他们就是都休假了，就坚决不打了。对，所以我觉得这可能是我见过最勤劳的欧洲巡演团，最靠谱。所以大家一定人家是放弃了人家的春节来跟咱们这个演出的对，所以请上海的朋友们，以及上海周边城市朋友们，如果有时间一定要去看一看，真的很难得。据我所知，好像martita的版权只有这个漆木有，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "对对对，他这个是中国大陆及港澳台地区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "独家授权，所以说再看那就是要可能要再要排几年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "对，怎么挑的？我觉得一句话大家感受一下，就是他是获得全球范围内奖项最多的一个音乐剧，他拿了101项国际大奖。这个是因为拿奖拿的手软之后，他因为这件事情破了吉尼斯的世界纪录。所以这个是一个还蛮值得期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "的一个视听盛宴。那节目的最后我们就从北京和上海吧，可能听友会多一写。然后每一个是我们抽出两位听友，请你积极的在我们的小宇宙和喜马拉雅里留言，然后我们一个听友送两张票。北京的这一场请大家赶紧抓紧了，因为还有一周。然后上海我们也可以等到圣诞节跟家人一起去看好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:14",
      "text": "谢谢好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "谢谢丽丽。好，本期节目到此结束了，我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "音乐剧在中国市场的接受度渐增，尤其在北上广深等大城市，归因于高消费水平和人口密度。音乐剧制作成本高昂，涉及舞美、服装及版权费用等，但通过数字平台分享演出片段能提升作品知名度，不一定削弱现场观众基础。未来，提升音乐剧制作的工业化水平和探索不同城市的市场潜力，特别是在苏州等准一线城市的机遇，被视为发展新焦点。此外，音乐剧被视为提升观众审美和创造力的艺术形式，预示着对中国音乐剧市场乐观的前景。",
    "qa_pairs": [
      {
        "question": "那些小朋友最初是七木的小观众，后来成为桤木剧团的小演员，他们的表现力如何？",
        "answer": "这些小朋友的诠释和表现力完全不亚于成人观众，令人感动。他们展现出了某种理想的循环，并且将来可能培养出优秀的演员、作曲家和编剧。",
        "time": "00:00:07"
      },
      {
        "question": "目前音乐剧领域存在什么问题？",
        "answer": "目前我们缺少的是音乐剧品类的工业化能力，而非好的故事和想象力。通过解剖国际顶级作品，我们可以学习和掌握工业化水准，从而在此基础上进行原创制作。",
        "time": "00:01:03"
      },
      {
        "question": "佳敏和桤木人生这家公司是做什么的？",
        "answer": "我们是国内头部的音乐剧制作公司，成立于2012年，专注于海外经典音乐剧的版权引进和本土化制作，拥有十几部中文版作品，例如《我堂吉诃德》、《音乐之声》、《放牛般的春天》以及《马蒂尔达》等。",
        "time": "00:02:42"
      },
      {
        "question": "对于今年《马蒂尔达》音乐剧的票房情况预测如何？",
        "answer": "今年《马蒂尔达》的票房表现会比19年更好，因为已经有了19年的观众和粉丝基础以及口碑积累，预售期间的关注度和票房数据都大幅超过19年。",
        "time": "00:04:08"
      },
      {
        "question": "《马蒂尔达》剧情是什么？",
        "answer": "《马蒂尔达》是一部根据英国作家罗尔德达尔同名童书改编的音乐剧，讲述了一个拥有强大内在力量的小女孩马蒂尔达，在一个重男轻女且自私自利的家庭环境中，凭借智慧和坚韧改变了自己的命运，并通过音乐舞蹈和创意舞美特效呈现了故事的精彩程度。",
        "time": "00:06:11"
      },
      {
        "question": "这部音乐剧在中文翻译方面做得如何？",
        "answer": "我们把一些歌曲对应到了拼音里，虽然有对应的汉语翻译，但其实这部剧整体上保持了原汁原味。尽管是伦敦剧团的小朋友们演出，但配有很好的中英对照字幕，所以基本不会影响观感。对于年龄较小的孩子，家长可以在观剧前简单讲解一下剧情，帮助他们理解内容。",
        "time": "00:10:51"
      },
      {
        "question": "这部音乐剧是否适合小小孩观看？",
        "answer": "这部剧对小小孩非常友好，即使他们不识字或听不懂英文，通过剧场内精彩的场景变化、人物互动和故事线的直观呈现，孩子们通常能够迅速抓住故事主线，分辨好人与坏人，以及故事的发展脉络。",
        "time": "00:11:17"
      },
      {
        "question": "在观看过程中有哪些特别感动的环节？",
        "answer": "中场休息时，有很多小孩被吸引去观看乐队在乐池中的表演，这一幕让人感动，因为它激发了孩子们对音乐创作背后创意部门的好奇心。此外，孩子们能够在短时间内学会并喜欢上音乐剧中的曲目，如“孤独的牧羊人”，这也体现了音乐剧的魅力和吸引力。",
        "time": "00:12:56"
      },
      {
        "question": "音乐剧教育在中国的发展情况如何？",
        "answer": "音乐剧教育在中国正逐渐兴起，像七木剧团这样的机构不仅引进全球顶级音乐剧作品进行中文译配，还开设少儿艺术教育课程，让孩子在唱歌、舞蹈、表演中一站式学习，从而提升审美视野和艺术素养。长远来看，我们希望通过影响和培育新一代观众，培养出既有艺术鉴赏力又能创作优秀音乐剧作品的人才。",
        "time": "00:17:27"
      },
      {
        "question": "七木剧团的三步战略是什么？",
        "answer": "七木剧团的三步战略首先是作为买手角色，将全球优秀音乐剧作品引入中国并进行本土化改编；其次是开展少儿艺术教育，利用音乐剧作为载体寓教于乐地培养孩子多方面的艺术技能；最后是期待通过前两步的影响，从土壤中自然生长出一批具有艺术品味的观众和创作人才，他们不仅能欣赏好作品，还能创作出属于中国的经典音乐剧作品。",
        "time": "00:17:27"
      },
      {
        "question": "七木剧团有哪些成功的例子？",
        "answer": "成功案例包括首次尝试的少年班，在《我堂吉诃德》这部剧目中，由最初的小观众转变为小演员，他们用自己的理解和方式诠释经典，表现力不亚于成人演员，展现了音乐剧教育的成果和孩子们的成长。",
        "time": "00:18:58"
      },
      {
        "question": "音乐剧《马蒂尔达》有多少演职人员？",
        "answer": "《马蒂尔达》的演职人员加起来大约有100人左右。",
        "time": "00:24:17"
      },
      {
        "question": "演员工资在整体成本中占比较大吗？",
        "answer": "演员工资在整体成本中不是最高的，硬件投入、版权费用和剧院租金才是主要的大头。不过，演职人员的劳务费也是成本中重要的一部分，尤其是在剧目运营期间。",
        "time": "00:24:49"
      },
      {
        "question": "音乐剧的制作周期是多久，需要多少人参与，并且成本如何？",
        "answer": "音乐剧的制作周期一般为3到6个月，具体取决于剧目的规模。例如《马特达》这样的成熟剧目大概需要六个月，而像《唐吉诃德》则可能只需要三个月。制作过程中，软性制作（如演员排练）和硬性制作（舞美、服化道等）会并行进行，其中软性制作可能持续3个月，硬性制作加上演员合成大约需要2到3个月。成本方面，前期制作中硬件投入（如舞美服化道）是最高成本，其次是版权费用。此外还有剧院租金、演职人员劳务费、物流费用及市场推广费用等。",
        "time": "00:24:49"
      },
      {
        "question": "音乐剧的营销费用如何？",
        "answer": "音乐剧的营销费用会根据剧目口碑和影响力来决定，重点是放大口碑效应，通过影响力大的KOL（关键意见领袖）进行传播，包括亲子类博主和成年女性代表，以实现口碑的快速扩散和城市流行效应。",
        "time": "00:26:25"
      },
      {
        "question": "音乐剧《马蒂尔达》中让你感触最深的地方是什么？",
        "answer": "《马蒂尔达》中最打动我的是主角面对逆境时展现出的内心笃定和清醒状态，以及歌曲\"quiet\"所传达的内心力量和独立声音的主题。这让我感受到，即使在荒诞和超能力的想象层面，真正打动人心的是角色内心深处的强大和真实力量。",
        "time": "00:28:24"
      },
      {
        "question": "作为女性企业家和有孩子的女性，你什么时候会感到最脆弱，什么时候反抗性最强？",
        "answer": "我觉得我好像一直都还蛮有抵抗力，没有特别脆弱的时候。我的选择都是自己定的，从小到大虽然不是一帆风顺，但基本上我知道自己想要做什么。对于外界的声音，如父亲对我创业的不理解，我并没有太受影响，因为我比较清楚自己的目标和选择。",
        "time": "00:30:47"
      },
      {
        "question": "当下的状态是怎样的？",
        "answer": "现在我已经四十多岁了，能够淡定面对很多非议和人生选项，年轻时则不太能接受求而不得的感觉。比如高考失利、工作上的不擅长等经历，直到近30岁才真正与自己和解。",
        "time": "00:31:46"
      },
      {
        "question": "你是否经历过内心挣扎和自我怀疑的阶段？",
        "answer": "是的，在年轻的时候，我确实有过一些内耗，虽然看似笃定地做着自己的人生选择，但实际上内心的声音还是会影响我，让我产生自我怀疑。但随着年龄的增长和经历增多，这些声音逐渐减弱，我变得更加坚定和清晰。",
        "time": "00:33:06"
      },
      {
        "question": "对于女性在社会中的角色定位以及家长群中的现象有何看法？",
        "answer": "社会对女性有很多要求，即使在工作中也很少完全接受自己的失误。在家长群里，通常妈妈是第一反馈者，这种现象反映出社会对女性的刻板印象。尤其是当孩子出现问题时，往往会将责任归咎于母亲的教育，这对女性来说尤其具有挑战性。",
        "time": "00:34:51"
      },
      {
        "question": "为什么引进的音乐剧在中国市场更容易走红？",
        "answer": "引进的音乐剧之所以在中国市场容易走红，是因为商业模式首先依赖于爆款逻辑，公司会选择那些已经在其他国家得到验证成功的作品进行引进，这样能确保较高的成功概率。同时，原创音乐剧虽然有意义，但从商业角度看较为不稳定，因此初期通过引进成熟的作品来稳健发展是明智之举。",
        "time": "00:39:34"
      },
      {
        "question": "在音乐剧领域，我们目前欠缺什么？工业化能力在音乐剧中的重要性体现在哪些方面？",
        "answer": "我们目前在音乐剧领域欠缺的是品类的工业化能力，而不是创意、故事或想象力。很多优秀的文本和表演背后，真正拉开差距的是工业化制作能力。工业化能力体现在舞美设计、灯光音响配合等精密仪器的运用上，比如马蒂尔达舞台的舞美设计就非常细腻且富有创意。此外，音响层次丰富，不仅限于唱段，连台词背后都有精心设计的音效。",
        "time": "00:40:35"
      },
      {
        "question": "音乐剧工业化程度的发展现状如何？",
        "answer": "目前音乐剧领域还在学习音乐剧产品的工业化阶段，与电影相比，音乐剧在工业化程度上可能还较为薄弱，很多岗位需要从零开始培养和建立工业化能力。",
        "time": "00:40:35"
      },
      {
        "question": "音乐剧市场未来的发展方向是什么？选择苏州作为巡演城市的原因是什么？",
        "answer": "未来音乐剧市场将逐步从一线城市向二线及准一线城市渗透，如苏州等地。随着人均GDP超过一定水平和人口密度的提升，这些城市有望成为音乐剧发展的重点和次重点区域。苏州被选作巡演城市是因为它人口多、人均GDP高，且有大量大学生群体，符合音乐剧市场发展的需求，并且之前与苏州有合作预约。",
        "time": "00:49:27"
      },
      {
        "question": "对于低线城市的音乐剧市场发展如何看待？",
        "answer": "对于暂时支撑不了音乐剧规模化发展的低线城市，短期内可能通过高清放映等方式培养用户，但长远来看，这些城市也将成为音乐剧市场的潜在耕耘对象。",
        "time": "00:50:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "音乐剧制作的创新与挑战",
        "summary": "桤木人生音乐剧公司自2012年成立以来，致力于引进海外经典音乐剧并进行本土化制作，成功推出了多部广受欢迎的中文版作品。通过不断解剖国际顶级作品，桤木人生深入学习并掌握了音乐剧制作的工业化水准，为原创作品的创作奠定了坚实基础。此外，桤木人生通过让儿童参与音乐剧，不仅培养了他们的艺术才华，也增强了观众群体的多样性和表现力。这一切都彰显了公司在音乐剧领域的探索和创新精神，以及对未来音乐剧发展的积极展望。"
      },
      {
        "time": "00:03:08",
        "title": "音乐剧《马蒂尔达》在中国的成功与影响",
        "summary": "2019年，《马蒂尔达》在中国13个城市巡演，共演出140多场，吸引了19万观众，其中北京站连演两周，上座率超过99.3%，成为当年票房过亿的明星之作。该剧以英国著名童书作家罗尔德达尔的作品为基础，讲述了一个小女孩马蒂尔达通过内在力量和智慧改变命运的故事。音乐剧通过音乐、舞蹈和特效放大了故事的精彩程度，包括荡秋千的经典场景、字母歌等，展现了孩子对抗成人世界的勇气和智慧。2023年的返场演出因19年积累的观众基础和口碑，预售票房是19年的七八倍，体现了《马蒂尔达》在中国市场的持续影响力和受欢迎程度。"
      },
      {
        "time": "00:08:41",
        "title": "音乐剧《马提达》的亲子观剧体验",
        "summary": "一位家长分享了与年幼女儿一起观看音乐剧《马提达》的体验。女儿虽未满6岁，却能跟着唱剧中的多首歌曲，尤其是《Naughty》。这位家长感到音乐剧的魅力在于其通过一种普遍语言，让观众感受到剧作的内核和文化价值。孩子在观剧中对性别认同、家庭关系等主题产生好奇与疑问，反映出音乐剧在儿童教育中的潜在价值。此外，家长还提到剧中的幽默与黑色幽默，以及对翻译和字幕的评价，认为即便孩子不完全理解语言，也能通过舞台表现理解故事。总体而言，家长认为《马提达》是一部适合亲子观看，能激发孩子想象力和理解力的音乐剧。"
      },
      {
        "time": "00:12:08",
        "title": "音乐剧对孩子的积极影响及商业模型探索",
        "summary": "对话者分享了孩子参与音乐剧学习的体验，强调了音乐剧对孩子好奇心的激发和兴趣的培养，以及如何这种体验满足了家庭观众日益增长的需求。此外，还讨论了音乐剧学习对孩子们的正面影响，包括提高他们的参与感和对舞台的热爱。最后，提到了对于音乐剧教育商业模型的思考，暗示了可能的创新方向。"
      },
      {
        "time": "00:16:12",
        "title": "音乐剧本土化与艺术教育的实践与展望",
        "summary": "过去的十几年里，七木致力于将全球范围内的顶级音乐剧作品引入中国，消除语言障碍，使中国观众能够无门槛地欣赏到这些作品，从而提升他们的审美视野。此外，七木从2018年开始，还致力于少儿艺术教育，通过优质的音乐剧素材，让孩子们在学习唱歌、舞蹈和表演的过程中，从观众转变为演绎者，从而深化他们对艺术的理解和体验。未来，七木希望通过这些努力，能够培养出一批具有高度审美品味的观众，甚至能够创造出属于中国的音乐剧经典作品。"
      },
      {
        "time": "00:19:29",
        "title": "音乐剧培训与创作：成本、人力及未来之星",
        "summary": "在音乐剧领域，人才培养显得尤为重要。一位讲述者分享了自己见证了一群孩子在音乐剧培训中的成长，预测他们中将来会有优秀的演员、作曲和编剧出现。特别提到了一个十五六岁男孩和几位小学生的出色表现，其中一个孩子在观众中非常受欢迎。此外，提到了音乐剧的制作需要时间、成本和大量人的配合，但具体细节未详述。最后，提及了一个即将上线的视频节目，用于探讨AI与大模型对人类文明的影响。"
      },
      {
        "time": "00:21:15",
        "title": "音乐剧制作流程与周期",
        "summary": "音乐剧的制作和搬上舞台是一个复杂且耗时的过程，不同于电影的一次性制作，音乐剧需要不断的投入时间和金钱。从最初的idea到最终的舞台呈现，可能需要十年时间。制作过程分为软性制作（如演员排练）和硬件合成，整个周期通常为3到6个月，具体时间视剧目规模而定。已成熟的剧目，如“马特达”，可能需要六个月，而像“唐吉诃德”这样的剧目可能三个月就足够了。复排时，如果演员阵容基本不变，时间会大大缩短，通常只需一周到两周。此外，音乐剧通常采用阶梯替补机制，包括主角替补、配角替补、群舞替补以及超级替补，以确保演出的顺利进行。超级替补因为需要掌握更多角色的动作，因此薪资较高。"
      },
      {
        "time": "00:24:14",
        "title": "一场剧的制作成本分析",
        "summary": "讨论了一场剧的制作成本，指出前期制作中硬件投入（包括舞美、服装、道具等）成本最高，其次是版权费用。剧目运营期间，剧院租金、演职人员的劳务费和市场费用成为主要成本。强调了硬件设备为一次性投入，之后的摊销不在增加成本。"
      },
      {
        "time": "00:26:17",
        "title": "音乐剧《马蒂尔达》的营销策略与深层意义",
        "summary": "音乐剧的营销重点在于放大口碑，通过具有影响力的KOL提升口碑密度。选择与剧目核心价值相契合的KOL，如家庭用户和成年女性代表，能有效传播作品。《马蒂尔达》通过亲子类博主和女性力量代表提升影响力。音乐剧制作人分享对《马蒂尔达》的深刻感受，强调内在力量的重要性。"
      },
      {
        "time": "00:29:58",
        "title": "女性企业家的自我探索与成长",
        "summary": "作为一位女性企业家，她分享了自己在生活和事业中的成长历程。在面对来自家庭的压力和期望时，她坚持自己的选择，虽然过程中遇到了不少挑战，比如高考的失利和职业的不确定，但她最终实现了自我和解，找到了适合自己的道路。她强调了了解自己真正想要什么的重要性，并分享了随着年龄增长，她如何学会了更加从容地面对生活的各种非议和选择。"
      },
      {
        "time": "00:33:06",
        "title": "音乐剧市场洞察与个人成长分享",
        "summary": "对话涉及音乐剧市场的引进剧目走红现象及原因，以及个人在生活和工作中的成长体验。讨论了女性在社会和家庭中的压力，以及如何通过学习和自我接受变得强大。同时，探讨了音乐剧产业的商业模式，强调学习成熟市场的工业化能力和长档期运营能力的重要性。"
      },
      {
        "time": "00:40:35",
        "title": "音乐剧工业化的挑战与发展",
        "summary": "讨论集中在音乐剧制作的工业化阶段，指出当前面临的最大挑战并非缺乏创意或故事，而是工业化生产能力的不足。通过分析优秀音乐剧如《马蒂尔达》的制作细节，强调舞美、灯光、音响等技术方面的重要性，以及这些元素对提升观众体验的作用。进一步提到，通过深入研究国际顶级音乐剧作品，是提高国内音乐剧工业化水平的有效途径。此外，还提到了中国古诗词和故事的音乐剧改编潜力，以及与中国文化特色相结合的创意应用。最后，指出了国内音乐剧产业从零开始建设的现状，强调了岗位人才培养和技术积累的重要性。"
      },
      {
        "time": "00:45:13",
        "title": "音乐剧在中国的发展与市场策略",
        "summary": "音乐剧与电影不同，需要特定场景和地点，且版权要求高。虽然存在将演出片段放至网络上可能影响现场观剧人潮的担忧，但某些制作方如法国的例子表明，线上片段的分享实际上能增加音乐剧的知名度和观众的现场观看欲望。中国音乐剧市场正快速发展，特别是在人均GDP超过1万美金的城市。未来音乐剧在中国的布局将深耕一线城市并逐步扩展到二线城市，同时考虑通过高清放映等方式培育更广泛的观众群体。苏州作为具有潜力的音乐剧市场，其人口、人均GDP和大学生群体使其成为重点发展区域之一。"
      },
      {
        "time": "00:50:51",
        "title": "音乐剧《马蒂尔达》巡演及市场策略分享",
        "summary": "随着大明星演唱会向低线城市下沉成为趋势，音乐剧《马蒂尔达》的运营团队也探讨了将巡演带入这些城市的策略。他们认为，尽管在非一线城市运营可能在某些方面降低成本，但真正的成本结构改善需要从巡演转变为驻演，与剧院建立长期合作关系。团队计划通过培养当地的种子用户，为未来在这些城市举办驻演打下基础。此外，详细介绍了《马蒂尔达》在北京、苏州、上海和深圳的演出安排，并强调了剧目因获得多项国际大奖而备受期待。为鼓励观众观看，还宣布了送票活动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "引进国际顶级作品，进行本土化制作"
                },
                {
                  "children": [],
                  "content": "强调版权引进和质量控制"
                }
              ],
              "content": "音乐剧的引进"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "软性制作：演员排练，约3-6个月"
                },
                {
                  "children": [],
                  "content": "硬件投入：舞美、服化道等一次性成本"
                },
                {
                  "children": [],
                  "content": "预演和用户反馈收集"
                }
              ],
              "content": "音乐剧制作过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "硬件投入与版权费用"
                },
                {
                  "children": [],
                  "content": "人员劳务与市场费用"
                },
                {
                  "children": [],
                  "content": "剧院租金为运营成本"
                }
              ],
              "content": "成本结构"
            }
          ],
          "content": "音乐剧制作与引进"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "音乐剧市场逐渐扩大，观众群体增加"
                },
                {
                  "children": [],
                  "content": "家庭观众需求旺盛"
                }
              ],
              "content": "市场需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引进剧目多，原创剧目少"
                },
                {
                  "children": [],
                  "content": "工业化能力和长期驻演能力待提升"
                }
              ],
              "content": "中国音乐剧发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音乐剧在二线城市的发展潜力"
                },
                {
                  "children": [],
                  "content": "高清放映和数字化传播的可能"
                },
                {
                  "children": [],
                  "content": "音乐剧教育和人才培养"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "音乐剧市场现状与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "音乐剧作为艺术教育工具，提升儿童审美和创造力"
                },
                {
                  "children": [],
                  "content": "儿童通过音乐剧学习唱歌、舞蹈、表演"
                }
              ],
              "content": "教育意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高公众对音乐剧艺术的认识和欣赏水平"
                },
                {
                  "children": [],
                  "content": "音乐剧作品反映社会问题，激发思考和讨论"
                }
              ],
              "content": "社会影响力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国古诗词等传统文化元素与音乐剧的结合潜力"
                },
                {
                  "children": [],
                  "content": "国际化标准与本土文化融合的探索"
                }
              ],
              "content": "文化传承"
            }
          ],
          "content": "音乐剧的社会与文化价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "深耕北上广深，拓展二线城市"
                },
                {
                  "children": [],
                  "content": "通过内容培养地方市场"
                }
              ],
              "content": "目标市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立稳定且有影响力的音乐剧品牌"
                },
                {
                  "children": [],
                  "content": "提升公众对音乐剧的认知和兴趣"
                }
              ],
              "content": "品牌建设"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升音乐剧制作的技术水平"
                },
                {
                  "children": [],
                  "content": "探索数字化内容的创作和传播"
                }
              ],
              "content": "技术与创新"
            }
          ],
          "content": "音乐剧市场战略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "音乐剧现场体验与数字化体验的平衡"
                },
                {
                  "children": [],
                  "content": "高清放映与线上内容的潜在市场"
                }
              ],
              "content": "观众体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过预演收集观众反馈进行作品调整"
                },
                {
                  "children": [],
                  "content": "利用社交媒体和网络平台收集观众意见"
                }
              ],
              "content": "反馈机制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励观众通过社交媒体分享观剧体验"
                },
                {
                  "children": [],
                  "content": "组织观众参与的音乐剧教育和培训活动"
                }
              ],
              "content": "观众互动"
            }
          ],
          "content": "观众参与与反馈"
        }
      ],
      "content": "音乐剧市场发展脑图摘要"
    }
  }
}