{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "6572424f88bc0917aa28c018",
  "title": "S5 Vol.36 创业内幕 X 纪源Fellows特辑 | 望繁信索强：为你解读数字时代的“X光机”",
  "task_id": "372e9owm577mqxb6",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "我们给自己的企业提的一个口号是赋予企业自我咨询的能力。这个软件给你开了一张片子，你自己阅读，自己给自己抓药。而这个东西三炮也是符合人性的。因为如果把我定为一个给别人找茬儿的工具，那是没有业务或者没有企业愿意去配合的。一定要赋予他，让他自己去给自己找可以提升的点，这样的话他们才是更愿意配合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "我带着团队有德国人，有美国人，有印度人，有荷兰人，去做了大概三个多月，取得了非常好的效果，帮他们把这个生产流程优化了。但是在最终我们去汇报结果的时候，他们说dear ms说请你在隔壁的办公室喝咖啡，我们剩下的人要在另外一个办公室汇报。因为你是holding a chinese passport，这个东西要对你脱敏。而我是非常希望能把这个行业在中国做起来的，不管是从产业来说还是从学术来说。所以我非常希望和这些老师前辈们达成合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "我自己去找清华大学软件学院的院长，我觉得也是年轻且我们足够的真诚。他们也没问我要什么东西，但是是真的在从头到尾的帮我们。我觉得这件事情本身就非常的难得。可能他们也是有看到了一群年轻人想真的做点事情帮助一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期我们请到的嘉宾，他是我们的老朋友，是我们GGB gallows 2021届的同学，也是中国领先的流程挖掘软件供应商樊信的创始人CEO索强。好，索强跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "大家好，我是索强，我也是GGV2021届的fellow。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "同时大家也知道，我们现在叫纪源资本，就是正式分拆之后，之前我们一直这个项目叫做GGV follows。它有我们的投资团队，大家非常熟悉的neo做这个项目的负责人。那今天我们也非常有幸请到了尼欧来现场跟我们一起做这一期访谈。好，尼又跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "听众朋友们大家好，我是纪源资本投资团队的neo.",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:25",
      "text": "大家都非常熟悉了。我们这个项目其实fell OS也做了好多年，我们之前一直叫GGV fellow。现在我们在中国不用这个品牌了，所以我们还在想它未来叫什么。我们暂时在本期节目里就称呼为纪元fellos，好不好？好，要不然我们先请索翔做一个自我介绍，介绍一下您和这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "我是2020年回国创业的，之前在德国读书，然后工作咨询公司到了创业公司，然后去荷兰做创业。总共经历过两段创业的经历。然后第二二段加入的创业公司，非常早期加入的创业公司被UI pass收购了。那个也是美股最繁荣的时候。所以在2019年底2020年初，就会有不断的中国的投资人去reach out到我。然后说有没有兴趣回国创业，我给攒一个局。当时我在国外本身也到了一个比较天花板的位置，也有了一些不好的体验。那个时候又有疫情，所以当时决定不去美国，也不在德国继续待了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "回国创业就有了这家望樊信科技。我和我的两个合伙人一起创立了这家公司。从2021年的三月份正式开始运营，到今天为止两年多的时间。望樊星科技已经从一个三人的团队变到了一个一百多人团队的公司。且我们现在应该是中国最大最好的流程挖掘服务以及软件供应商。我们服务了非常多知名的企业，例如宝洁，例如百度，例如很多中国的大的公司。因为我们做的数据比较敏感，所以有很多客户不能在这里提。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "我们是专门做流程挖掘的。而流程挖掘这件事情，大家可以把它认为是一个企业的X光机，或者说是一个企业的体检工具。我们给企业拍一张照片，用数据的方式帮企业定位那些曾经需要很多咨询顾问，花很久的时间才可以了解到的企业的真实的深层的问题。然后提出我们的解决方案，帮企业去降本增效的工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "您和您的两位搭档CTO和COO其实这两位都是中国创业生态里最早接触流程挖掘的技术先锋。我想问一下，当初你们几位其实在大厂做的都还不错，为什么想要创业？然后这个过程就是在中国做流程挖掘这件事儿。你们三个人是一拍即合，还是讨论再3？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "我有两位合伙人，第一个合伙人CEO叫虞天宇，我和他认识的时间比较长。我们两个是在2 0188年在sonus，就是在流程挖掘的一个创始团队。这个是流程挖掘现在一个130亿美金估值的这样的一个公司。我俩是在他的一个峰会上认识的。这个创始人之前是在美国的思科做销售的。他看到了流程挖掘，就毅然决然的从美国辞职，想回中国创业。那个时候太早了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "2018年我和她认识的时候，中国还是没有市场的时候，就是我拿着国外的软件回中国卖，中国的客户是没有感知的。在那个时候他就已经决定要创业，我和他就认识了，我一直墨迹到2019年的时候，2020年的时候我才决定创业。所以我和她之间是有一个非常长时间的，我们俩在相互沟通，相互了解。因为他当时在中国创业，她也找另外一个创业伙伴，一个清华毕业的同学，他们俩一起去做的时候发现很难。最后他第一段针对流程挖掘的创业没有成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "然后在2020年我回国了之后，我当时拿着国外的厂商的软件回国路演，发现有一些国内最top的公司，例如华润、华为，他们已经开始接受流程挖掘了。所以我觉得这时候是该回国创业了。回国创业的时候，我类似于一个产品加售前，我的合伙人虞天宇类似于一个销售加管理，而我们缺一个CTO。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "这个CTO我也是在无意间接触到这样一位人，我们是2019年认识的，在2021年的时候，IBM就已经宣布收购了一家流程挖掘公司。而之前的流程挖掘的研究以及客户那里做了一些小的项目，就是由我这个CTO来负责的。他也是IBM大数据的负责人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "我和他第一次经纪人介绍，我们就打了一个电话。结果从晚上十点钟我们开始聊聊聊聊聊了好久，他说你现在在哪里？我要去找你。然后就来找我们俩又聊到后半夜，我和他是一拍即合，我们就决定要创业。这个三角我们确定下来了以后，我们就说直接开始大家在某一个时间点一起辞职，一起开始。这个东西就发生在我去参加fellows的前几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "对，我记得你参加fellow的时候，你还不是创业者。对，那天我印象很深刻，我们整场我其实是给了dress code，但只有你一个人按照dress code穿的衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "对我当时还问了dress code是什么？我记得我和我对面那个Jason赵赵嘉诚，我们俩穿了一身西服，穿了衬衫西服领带过来了。我俩就纳闷，我说这个dress code不是这个样子的，是我俩觉得好奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "我当时是给了dress co是business casual。对，结果大家就把business忽略了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:37",
      "text": "真的都非常的开心。对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "对。但是从那个时候我就知道你是一个非常认真去阅读我们这个规则的人，就应该是一个非常严谨的人。对，您刚才讲到说在大厂工作有不好的体验，我很想知道是什么不好的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "刘春华就是帮别人分析并且优化流程的。我拿着这个流程挖掘的工具，我去了一个美国最大的飞机制造厂，帮他们优化飞机发动机叶片的生产流程。这个叶片一共有一千多道生产的工艺。我带着团队有德国人，有美国人，有印度人，有荷兰人，去做了大概三个多月，取得了非常好的效果，帮他们把这个生产流程优化了。但是在最终我们去汇报结果的时候，他们说dear ms说请你在隔壁的办公室喝咖啡，我们剩下的人要在另外一个办公室汇报。因为你是holding a chinese passport，这个东西要对你脱敏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "我当时心里就是不伺候了，我说我要回国搞一个，这就是一个非常不好的经历。而且我当时是因为我们创业那家公司被u ipad收购了。我清晰的感觉到一个大厂收购一个创业公司，这个文化的隔阂是极大无比的这两个公司没有办法摸索到一起去，就是马后炮。想在前几个月我也发现了，曾经我的我们那个创业团队大概有100个人，不管是开发销售也基本现在都被采光了。但是在当时我感觉到两个公司的文化的shock，以及我清晰的碰到了那个天花板，再加上这些不好的经历，我就觉得我要回国。我想在中国，这是一个对商业有好处且简单有益的东西。我可以回国做一个让中国也有自己的流程挖掘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "那你刚回来的时候，会不会大家对这个事儿很陌生，对这个技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "非常的陌生，包括刚回国的时候，我的我人对这个环境也非常的陌生。别人就会觉得这么一个年轻人怎么可能做这样的一个to大B的生意。而且本身我们的形象也没有很多的说服力，而且技术本身也是一个非常新的技术。没有人听过流程挖掘，我们需要从头去宣讲，从头去告诉大家这是什么东西。那我们就需要第一批的尝鲜的客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "我觉得非常幸运的是，其实我们有中国是有一些企业是非常优秀的，也是非常感谢。比如说华润集团，华润集团这样一个央企，我本身作为一个从海外回来的人，可能会有一些些刻板印象still type。但是我接触了之后发现这样的企业是非常乐于接触新的技术的。他们在新的技术上的尝试，远的诉求以及他们的兴趣是远高于我的想象的。所以回来以后，我觉得第一批的天使客户相对来说还是比较好找的。毕竟这项技术在国外是有非常成功的使用经验和案例的，大家也会有一些创新的诉求，所以很难，但是没有想象的那么难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "所强就是我们刚才一直在聊流程挖掘，其实这个概念也是过去几年随着不管是RPAI pass这些超自动化的新的技术，一起崛起的一个新的概念。很多人听起来就觉得好像是你帮大的企业去梳理了它整个的一个工作流程，然后在里面发现他的问题和痛点，然后帮他去再造流程，对吧？那这样的一个过程和之前大的企业每年花几百万上千万请MBB这样的管理咨询公司，或者是他们内部可能也有一些做流程提效的团队。不管是HR还是业务部门，他也要自己review自己的这个业务流程，每年做迭代更新，对吧？你们跟他们的关系是什么？然后对于我们来说，怎么帮助一个企业认识到流程挖掘的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:22",
      "text": "我觉得这是一个特别好的问题。我用我刚刚被更新迭代的一个认知来回答你们这样的问题。我前两天去了一家中国通信行业的三大运营商之间的一家。我见了他们一个非常高层的管理者，是他们数字化团队的负责人。他告诉我流程挖掘这件事情实际上的本质逻辑用来回答你刚才的问题是生产力的更新会改变生产关系。什么意思呢？比如说我刚才也说了，之前会有一个团队，比如说流程团队，或者我是有一个人力团队，或者说企划部，我专门去优化整个企业的流程。而因为有了流程挖掘，流程挖掘本身会给流程诊断以及流程优化这件事情有特别大的提效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "举个例子，我以前是咨询顾问，两个咨询顾问要两周的时间能够去尽调访谈问卷处一套流程。它的走法，且这个是带有偏见的，是带有人为主观印象的。类似于一个老中医，我通过望闻问切的方式拆除你的流程，这个就非常依赖我的老中医的水平。而流程挖掘是一个X光机，我扫完了以后，你一目了然，直接就可以看到了。我再拿一个人体骨架去对比，这样就非常的有效率且百分之百真实。回到我们说的生产力和生产关系的问题，就是因为我现在有了新的技术，而这项技术通过埃踢的手段可以极大的提升我的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "我们也可以看到很多企业从企划部门、HR部门甚至流程部门，他们来管理流程，慢慢的形成一个特有的一个群体叫BPIT。例如华为，例如我们的百度，例如很多公司有个叫business process IT的部门，而这个部门有了像流程挖掘这样的工具，他们就可以不经过之前说那些尽调访谈和业务人员去聊，而通过数据的层面去反向推动流程的优化。而这是一个极大的效率提升，这个效率提升是可以让一小部分人覆盖整个企业的所有的流程的优化和工作。你用X攻击去治病和牛望闻问切去治病，X光机治病或者说看病的过程，你的成本是要远小于之前的，而且你的效果也会变得更好。所以我们在这个传统意义上的流程挖掘，更多是给医生提供了一个更好的工具，把所有医生看病的下限提升的非常的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "说的太好了。您觉得什么样规模的公司适合用流程挖掘这样的一个软件来做梳理？我相信小公司肯定是不大需要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "小公司不大需要就是我们把它当一个乘数效应，我流程优化肯定是有极限的。我们假设现在你的企业是60分，你优化到80分，你可能有个非常大的提升。但是在大的企业里，我可能流程本来已经80分或者90分。假如说我是一家快消企业，我最关心的是我的turn over rate，或者说我的现金流转率。那我的现金流转率如果能提升1%的话，比如说对于像宝洁这样的企业，我的流程效率能提升1%，那我就是一个非常恐怖的数字了。我们要看哪些企业它的乘数效应可以被非常大的放大。这些企业我们在流程上或者说效率上有任何一点的优化，对它带来的ROI是非常大的那反观一个小企业，可能本身并不是那么复杂。对于我们这样的企业，我老板是一眼就可以看得清整个公司的运作的那我对流程挖掘，我的诉求就不是那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "一个企业为什么需要流程？是你的一把手，你的管理触手无法触及到最下层。所以你要建立流程，你有战略，战略分解成人员和绩效以及流程，让你的流程帮助你去管理下级的单位的。因为你的触手无法触及到最底层，所以你要给他们建立SOP，你要他们建立流程去管理他们。你看任何一个企业，他到了这个阶段，他必定要建立流程才能管理好他的企业的时候，他就需要流程挖掘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "我觉得跟企业的发展阶段是相关的。初创企业往往是第一要义是增长，但是对于成熟企业来说，可能第一要义就是管理效率。本质上是不同的企业在不同的阶段第一目标是不同的。是的，正好顺着这个问题，我觉得你刚才那个老中医和X光片的比喻特别的形象。假设一家企业500人以上的大型的企业，雇佣你来帮他去做这套的服务，他的给你的输入是什么？你给他的输出又是什么？比如说你刚才提到的不是望闻问切，而是找到他的一些数据源，根据这些数据源客观的去评价他现在流程中的问题，对吧？所以我好奇到底这些数据源来自于哪些地方，以及你最后给他交付的是一个工具软件，还是一套PPT，还是一套管理思想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:58",
      "text": "就还是那X光机，X光机提供的是那张X光片，那这个X光片来自于企业里所有的埃踢系统的日志文件。比如说分享销客，或者比如说SAP，他们都有很多的transaction，就是每个人点了哪里，或者说每个人做完了一件事情。比如说我现在有一个purchase requisition tion，然后这个purchase organization要经过approve变成一个PO然后去收货，去验货。这每一笔transaction都是在我的企业，那我的埃踢系统里有log的，有记录的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "我知道这个时间最后会汇成一个什么样的东西。就跟我们在美团点了一个外卖一样。商家什么时候一接单，小哥什么时候一到店，小哥什么时候一送货。我们有这样所有的数据。这个东西叫做一个event log中文我们把它翻译成任务日。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "是有了这个任务日志，我就可以通过算法形成一个X光机的一张片子，就是一个瀑布图。这张图会以时间的方式把真实企业发生过的所有的顺序把它连接起来，形成这样的一个百分之百的一个transparency。而我们提供的是一个工去，我们并不能给你提供最后解决问题的方法，我们可以让你发现问题。因为你可以直接看到有很多你的线非常的复杂，有很多的分叉，有些分有很多的打回，这有些是你不想要的，或者说你有一些系统中没有预设的轨迹。但真实发生了就是人去找了shortcut。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我们发现了这些东西。回过头来我们再从医生的角度来比喻，我们给你了一张X光片，谁会来阅读这张X光片，然后给出处方去开药，去看病呢？一般不是这个X光机本身，对不对？是那个医生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "而这个医生对于流程挖掘来说应该是谁呢？是最了解那个企业的人，最了解企业的人也就是他的业务人员。所以当一个业务人员，比如说我的一个采购业务人员，阅读到他们企业的X光机篇，和我去阅读他们的X光机的采购，是会得出不一样的结论的。因为我不了解他企业的insights，我不了解他们企业怎么运作。也许这条线就对他们企业是合规的，另外一条线是不合规的，我不知道的。所以我能给自己的企业提的一个口号是赋予企业自我咨询的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "我卖的是一个软件，这个软件给你开一张片子，你自己阅读，自己给自己抓药。而这个东西somehow也是符合人性的。因为如果把把我定为一个挑毛病的工具，把我定义为一个给别人找茬儿的工具，那是没有业务或者没有企业愿意去配合的。一定要赋予他，让他自己去给自己找可以提升的点，那这样的话他们才是更愿意配合的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "我其实挺好奇的，就是在没有我们今天流程挖掘工具之前，企业要想梳理一个这样的他内部的一个流程。耗费资源是相当大的。特别像你说的，比如说已经上千人的公司，而且这个信息还未必是准的和实时的。是的，比如你的销售，他今天给你的数和他最后这个实际的状况，可能还有一些订单已经签了，可能没收回，或者有些销售在手里压单子，对吧？所以像过去解决这个流程的问题是怎么做的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "过去解决这个流程就是我派几个咨询的顾问，我会一条一条跟你聊。它就类似于之前我们做审计，比如说四大去给你做审计的时候，它也不是一个全量的audit，它是一个抽量的audit。就是我会抽几条你的样例，我去跑一个东西要穿行测试，看看你是否满足我的规则。而一般做流程挖掘也是这样，会去做抽样的竞调访谈。然后得到一些东西以后，一般的咨询顾问会贴sticker notes贴一墙，或者拿微软的whistle画出来一张图。这个就是之前梳理流程。然后我假设你的真实流程就是这个样子的情况下，我再提出基于这个假设，我的假设的解决方案。而用流程挖掘就可以把全量的数据抓过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "之后比如说举个例子，我有之前有一个流程是ABCDE。假设我不清楚的情况下，我就是去做竞调。所有人给我了一个结果，就是比如说ABCC点是特别大的堵点，那我就是要把这个C点干掉，或者我把这个C点去把它做自动化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "但是在企业内内，我们通过流程挖掘，其实可以做件什么事儿，我就可以去做一个simulation。比如说假设我把C点全都自动化了以后，就像一条高速公路一样，我把C那个点的红灯给取掉了，那是不是就意味着整个流程从A到D会变得更快？不一定，因为可能大量的工作会积压在地上。我可以通过流程挖掘的数据，我可以知道每一个节点曾经比如说在三年之内，它最大的吞吐量是多少。它曾经每个礼拜就只能做这么多事儿了，那你去按排序一个一个给它掉下来，就跟一个高速公路一样，一个一个让它穿行过去，你会发现OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "假设你把C点完全解决了，那你的D点会完成更严重的拥堵。你整个业务的v time是没有变低的。所以之前成本很大。所以一个流程梳理的整个项目在企业内都是大几百万千万级的项目。你就别说像华为，比如说找IBM做了那么多年，做了整套流程的重塑。当然这个里面有很多最佳实践和know how。所以我们应该是一个数量级的成本节约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "对我我们其实刚才一直在讨论跟产品，技术什么相关的一些问题。就是我想问问在中国有没有巨头已经在做类似的这种的软件？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "还暂时没有，不过我已经看到有很多在开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "对你有你有看过我们在看的项目里有没有类似的这样的机会吗？因为你对整个行业有更加横向的一些了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "对我觉得这个思想肯定是大家有共识的。都希望在所有的这个企业内部的，不管是管理还是在这个前端业务销售的角度更加的自动化，更加的标准化，更多的数字化，对吧？比如说举个例子，我们看过有一些公司是做数据挖掘的基础上去搭建它的数据中台或者是这个业务中台的。之前阿里也提到了这个概念，所以他也是在比如说从数据湖或者说从这个数仓里面去拿数，然后基于数去做ETL，然后再去做数据挖掘、清洗分析，给企业去搭建一套流程。所以我理解这样的思想是有的，但可能的确像索强说的，就一个是说他之前在UI pass有过相应的经历，可能国外的确这一点做的更成熟。第二就是说国内的很多公司，甚至是大的企业，它在数据基础都很薄弱的情况底下，你更谈不上这个数据的输入和数据的挖掘了。所以我觉得还是一个发展阶段的问题，所以现在我们的确也没有看到太多的公司在这个方向上跟韩信一样做到这么好的阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:26",
      "text": "对，当时我们为什么看了眉头左强是我们fellow，我特别想知道当时我们的考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "没有是推过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "是坦诚来说可能是几个方向。第一个就是说如果这个事情是面向于大的企业才有真实的需求的话。作为一个初创团队，他们有没有更好的go to market的能力去销售到这些大的企业。第二个是大的企业，它根据自己的业务性质，比如说你是国央企，还是民企，还是外企，然后又分了不同的行业。然后每一个公司里面也有不同的流程。还有一些是内部流程，有一些是跟外部镶嵌连的一些销售和营销的流程。怎么去做一个更加标准化的产品。所以我觉得可能是在这些点上，在非常早期的时候的确很难回答我觉得左强他们经历了这两三年的探索，也经历了一个更新的概念在中国怎么落地的过程，肯定在这方面是很有很大的发言权的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:25",
      "text": "我也想把这个问题抛给所强，就面对我们刚才的那两个点，你觉得你这两年有什么经验和教训？因为我记得你之前在其他的采访里面也说过一个话，你说你们做的事情跟国外的对标公司不是略有区别，而是完全不一样，对吧？所以面对中国一个非常特殊化的一个企业服务的市场，你们是怎么做出这个答卷的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "当时纪元在看我的时候，实际上是给过我offer，给了一个口头的offer，我们最终没有谈拢。但是我觉得你有说的这几点是特别对的。我们在当时的那个时候也没有完全想清楚这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "回过头来，流程挖掘是一个偏管理的工具，它是用数据去驱动管理的工具。它的核心和什么AIBI都一样，都是用数据驱动管理。从投资机构，我觉得对于我们的考虑来说非常简单。如果我们是面向大B的，而且是要用数据去推动管理的话，那为什么是我们可以能做成这件事情？如果当时完全拿国外对标的逻辑来看的话，我觉得这个疑问的确是成立的。就像我们的创始人都非常年轻，我们的团队到今天也还是非常年轻。我们也要找一条路让我们来做成这件件事情，和国外做不一样的事情。就是也许我直接把国外那个slone抄回来，它的市场的受众面并不会很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "国外的逻辑是这样的，你想国外比如说我有一个福特，我先做了流程，把流程画纸上。然后我经过长年累月的更迭，我的流程已经相当的完善了。这个时候我有IT系统，我把已经完善的相对优化的流程放到了埃踢系统上。比如说国外直接会买很多标准化的软件直接去用，大家都会无限的趋近。不管是采购和销售，或者任何流程的最佳实践。大家是在最佳实践上使用流程挖掘，去发现那些不属于最佳实践的流程，然后把它贴合到最佳实践上。大家做的是这样的一件事情，就是鸡蛋里挑骨头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "而中国不太一样，我们回国真是做了几家企业，我们发现中国最优秀的企业的确是比国外走的还远。我刚才说我们有数据中台，在国外我们要收集数据的时候，其实我们要通过很多不同系统去收集数据，最后才能做流程挖掘。所以它的ETL部分就会变得非常的漫长。而在中国做了数据中台的企业，我根本不需要做任何的数据收集和处理，数据中台都帮我做好了，这个反而让我做起来非常快。但是回过头来，有几家企业真的完整落地了。数据中台又是一个非常小的比例，我们能拿到数据的就是一个非常小的比例。所以我觉得neo当时的担心也是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "但是随着我们在中国业务不断的生根，然后我们在做了中国更多企业了以后，我们就会发现，国外企业面临的流程问题和国内企业面临的流程问题完全不一样，没有任何的可比性。就是国外的企业我们说是鸡蛋里挑骨头，国内的企业他们的业务里还没有承载业务最佳时间，大家是怎么做的？我先不管最佳实践或者不是最佳实践，我先搞一套系统，把我的业务跑上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "甚至我的系统和我真实的业务之间完全是脱节的那就有很多企业买了非常多的系统，跑了非常多所谓的流程，就和很多企业一样，我们可能企业做的非常大了，但我们并没有真实的流程。在我企业做大了以后，我才想去做一套流程。那这个阶段如果你要重新设计一套流程，比如说很多企业学华为，我说我要学华为的整个流程管理，我要去学华为的l to c流程就会变得非常的复杂。因为这时候就相当于你已经约定俗成的跑出了一条路。但是这条路你说我要把它推翻，我找一条新的路，让我所有的业务去重新遵从，这件事情的难度是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "而我们发现流程挖掘在中国是什么？因为你的信息化已经做得非常好了。我通过你现有的数据去反推回你大家已经约定俗成的那条路，帮你固化下来。之前大家是这样跑的，我说OK，那你80%的case都是按这样一条路跑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "我一个流程帮你去固化，先帮你搭建这套流程体系。我就说我是从骨头里拼鸡蛋。从大家的很多业务流程里边，你的CRM，你的生产、你的采购。当你有了这套流程体系以后，你的流程才能慢慢完成一个知识化、资产化萃取沉淀下来。我们在你沉淀的结果上再去做鸡蛋里挑骨头的事情，再去帮你一点点做优化，这才是中国企业现在所需要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "而究其根本的原因是我们在过去的20年之内，完成了别人七八十年甚至100年的信息化和建设。而我们在信息化狂飙突进的过程中，是没有人去考虑精益化管理的。就是比如说丰田，我们一直在听说丰田做sik sigma做什么令management。而中国的企业没有经历过那个阶段，我们跳过了这个阶段。实际上流程挖掘现在是用数据的方式帮大家把那个阶段的补上。而中国的企业现在有大量的这样的需求，我觉得也是非常现实的。大家之前一直在努力把盘子做大，在开源。而现在盘子做不大了，企业要来做精益管理，要来节流的时候，那他自然就会考虑流程挖掘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "您刚才讲的这这些我其实听下来就是中国没有这个市场是因为两个原因，我总结一下，不知道理解对不对。一个就是咱们的数据句话的中台能力其实更强大。厂他已经有了一定的自己去解决问题的能力。然后还有一部分用您的话，这其实比例并不高。对于大多数的公司来讲，其实更多的问题在于说没有系统的收集数据的工具。是不是没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "系统的收集流程的工具，流程和数据是两条线，就是也许你有了很多数据，你的业务已经跑起来了，但你并没有一套流程管理平台。这个东西也会在我们之后写的书，我们和一个中国IT界很有名的KOL现在在一起写一本书。举一个中国互联网大厂的例子，他说我们在过去的22年之中，发现任何一个问题就建立一条流程。但是在22年过后，我们已经有了一万多条流程。而这一万多条流程已经不能帮我们更好的管理企业，反而成为我们管理企业的barrier。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "很多人拿流程说事儿，这个大厂的CEO就说我现在不能要这样做了，我们要整个企业加1减2。就是说任何人要加一条流程的时候，要剪掉两条了的流程来这样做garbage collection。这是一个非常理想化的事情。你看他的诉求非常清。就是他过去已经有非常多的流程，但他的流程并没有管理起来，所以才造就了他有1万条流程。那这个时候就会有一个问题，怎么做下1减2呢？谁能从这一万条流程里挑出两条或者三条或者多条合适的流程，去把它做合并或者做删除。这是一个基本不可能完成的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "我给你提一个简单的解决方法，比如说以前台有两条流程，一个叫ABCDE，第二个叫ABCDF。前面ABCD都是一样的，ABCDE可能发生了1000次，ABCDF发生了十次。一年之内，如果我是一个咨询顾问，我去一看，我说OKABCDF你只发生了十次，我把你这个ABCDF删掉，这是一个最简单的解决方法。可能我在这个咨询项目给你做完之后，我能砍到你70%的流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "但是可能过半年你会发现又有一个人把这个ABCDF加回来了，为什么呢？因为这个ABCDF它虽然只发生了十次，它是真实的被需要的那我们就可以用数据的方式发现ABCDE和ABCDF非常的相似。但是我可以把这两条流程合并，然后做一个分叉，就在E和F那分叉。那是不是我所谓的一个流程的强壮性和稳定性的增加了。我并没有说我要把那流程删除，而是我把他们俩用数据的方式，我知道他们非常的相似，在什么条件下他们可以做一个这样的分叉，那是不是我就可以把它的流程变得更优化。所以就是管理流程的流程或者说这套管理体系在中国绝大多数的企业在过去的20年并没有建立起来。而我们可以通过数据帮他们把这套管理体系建立起来，避免发现一个问题，加一条流程发现一个问题加一条流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "很多企业在上CRM是因为他们之前可能销售没有定流程。我们现在上了一套CRM，我们是帮他完成了数据的积累。但是在CRM里具体跑的流程，大家也是拍脑袋拍出来。这个就是又是重复了之前我们说那个大厂的一整个过程。我们可以预料到的是，他在这一段时间内，他们的CRM里的东西会跑得非常乱。所有人就会抱怨CRM并不好用，而且我的企业的CEO或者企业的高层管理人员也会发现，我并没有从CRM里得到太多的东西，也没有得到transparency，我的销售业绩没有提升。那这就是并没有把系统去用好，并没有真的管理好系统里跑的流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "您说这个事儿我太有体会了，你知道吗？就是我们周末和AWS开了一个会，去个小的workshop，请到了AWS非常高阶的几个专家。然后其中他就提到了一个点，他说其实公司里老员工躺平的一个非常重要的标志，就是他在抱怨官僚化。那你怎么判断他确实是在官僚化，都都具体哪些表征？最核心的一条就是他在抱怨流程，就是他说这个流程过于复杂了，就是他员工开始躺平的第一个标志。当然这个结论也非常的简单粗暴，可是至少我可以看到就是如果我们有了一个流程挖掘工具，我们可以判断这个抱怨是真的还是假的，是一个真的投诉还是一个假的。他在躺平的一个借口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "对，非常有意思。但我其实听完，所以我听你讲完我有个感受，就是你这个产品其实略有一些过于科学和复杂。那它其实涉及到算法，涉及到流程，涉及到数据，对吧？你会不会像飞书一样，它也配一个专业的团队去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "指导用户使用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "会肯定会对他就会有一个专门所谓的OKR咨询的团队，目的是指导你怎么用好这个工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "我们也会且我们做了一整套学院教客户去使用。但我也发现我之前投入了很大的精力来做了一套学院，其实并没有很多人在在用这个学院。因为我们做大客户还是习惯我们到现场，我们的交付人员，专业服务的人员去现场指导，去现场培训，去现场帮他们用。我们在和客户合作的非常多的时候，就会发现有两种客户。一种客户就是我有钱，我就想你帮我做所有的事情，那他就直接买我的专业服务团队。另外一种客户就是我们会去培训他们内部的人员，让他们的内部的人员成为我们软件的实操者。这些团队就会成为他们内部的用户，再去使用我们的软件，然后在他们团队内部用。而第二种方式显然是更加可以持续且效果更加好的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "除了刚才lily说的这个怎么用好产品，我理解这是一个客户成功CSM的逻辑。比如说像飞书，它就有专门的客户成功团队来帮助我们作为一个基金公司怎么用好飞书。而不是一家制造公司或者互联网企业？因为它有一些最佳实践的沉淀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:18",
      "text": "但我也很关心一个问题，就是我们刚才提到了ABCDE和ABCDF，一个是一年出现1000次，一个是十次。但实际上十次的这个它是有出现的必要性的对吧？所以我就比较好奇，对于我们来说，删掉一条不好的流程的金标准是什么？因为如果金标准是出现的频次的话，理论上十条就应该被删掉，对吧？但实际上并不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:42",
      "text": "那这个标准又是什么？尤其是很多管理里面是涉及到人的成分的那比如说十条的那个流程所对应的部门就可以说，这就是紧急情况。这个紧急情况底下我们就不能去应用一个大多数的情况，对吧？是的是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "第二个是说你一旦删关掉了这个F有可能F所对应的这个部门的利益就会被触动。假设这个ABCDE其实走的是一个HR的团队的流程，但F其实涉及到了财务团队，那本来财务团队还得批一批，你今天告诉我我这个流程没了，那我财务的蛋糕就被动了。所以针对这两个问题，一个是说标准里面怎么去除偏人性的部分，一个是说怎么去摆平或者说处理好利益的蛋糕，这个你是怎么解决的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:26",
      "text": "我分两个例子来跟你讲。其实第一个例子在做流程的人看来是一个非常简单且大家有一个共识的解决方案，就是我怎么样删除这个流程。华为说了一句话，有流程的地方充分放权，事后审计。我是这个企业的一把手，那我对我所有下面的我只管的人，他们所有的出差、差旅、宴请是不需要审批的。因为他们只要给我提审批，我肯定是百分之百批的。我没有那个必要去批。所以我就是事后审计，我在CRM要求他们填到底是跟谁吃饭，几个人吃饭。什么时候大家就会在客户的跟进纪律把它填上。那我们我就会有一个CEO助手，用流程挖掘去看他们是不是真的都有填，然后金额是不是对得上。然后我们也有云检这样的平台，互相去兑发票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "只要可以放权的地方，我们就建议企业充分的放权。然后用流程挖掘或者用其他的技术做充分的事后的审计。因为流程的成本是非常高的。举个例子，我们在西门子做的时候，只要你任何涉及采购的流程的处理成本是6000美金。我要很多的人批，我要走很多的流程，浪费大家很多的共识。那是不是就意味着6000块钱以下你就直接去走报销好了，不要去做采购了，这样是更加省企业成本。当然这个需要企业管理层去关注，去做这样的一个决定。但是就这件事情本身，流程应不应该删，应不应该放权，大家是有充分共识的。就是放权，然后事后审计，这是一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "第二件事情就是那种你说的就是做流程挖掘是一个变革的事情，而变革肯定会触犯到很多人的利益。而我们在我们和我们客户交付或者说客户成功的时候，我们怎么样保证让大家相对的开心？没有人有绝对的开心。就是我们必须站在每一个业务的集团或者每一个业务部门和他一致对外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "这个里面很有意思，比如说我ABC3个部门，这三个部门是一个串行的，要去做一条业务的。你如果问B部门，B部门肯定说我没有问题。你去看A和C我觉得他俩问题都很大。那你问A部门，A部门肯定说B对，肯定是这样的那我们这就是有两个简单的方式。一就是我告诉你，我软件做好了，没有人帮你看。我就是做好了这个黑匣子，我给你了之后，你已经可以看到你所有的数据，你自己去优化自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "第二就是我们会通过一个COE，我们去赋能每个团每个业务团队自己看自己的。第二个方式就是我们会站在这个部门内部，我站在B部门，我说我帮你看A和C和你工作的接口，你们的配合是否有问题。然后我站在C我去帮他看B去帮他看A我们会充分的站在每一个他们自身的角度去了解他们想干什么，帮他们做成他们的事情。他们得要尝到流程优化的甜头，他们才有决心去做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "还有就是一个在中国非常好用的就是数据晾晒。比如就从报销开始，每个部门都会有报销的业务，而报销的业务可能就大家效率都不同。那我们就晾晒一个报销，整个企业谁的报销打回率最高。所谓流程就是定义大家正确的做事情，所有的流程的一个最大最核心的KPI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "First time right就是在每一个步骤我都第一次把它做对了这件事情。假如说我是财务，那我就想知道每个部门给我报销的时候，他的票贴的对不对？他提供的报销的单据对不对？信息对不对？有没有很全，有没有正确？如果不正确的话，那我财务部门就要审核再打回，这样就会有很多返工。我的first time right KPI就会降下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "我通过这样简单的效率，first time right这些东西的晾晒就自动会驱动这些部门自己卷起来，有想去提升的欲望。这也是我们长期在和人性斗争的一个最佳实践。纪源资本与jaspal打造的投资笔记第二季正式上线了，这一季我们继续带来顶级投资人和优秀创业者讲述的声音、故事、大模型、生物制药、装修家居、食品科学、数据计算，一起关注那些热门赛道背后的为什么，以及他们的底层逻辑。9月12号起，每周二上线投资笔记，你不容错过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "刚才咱们讲了很多关于产品的一个剖析，包括它的可行性。索强咱们这个项目是从20年的，我们应该说是年底，你有想法吗？然后21年3月至今，也就是两年的时间。咱们现在有多少客户了？你还记得第一个客户是怎么来的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "第一个客户是当时我的第一投资人，他是一个个人投资者。在上一个哈佛CEO班的时候，他说我突然跟一个叫掌上明珠的企业，中国应该前三大做家居的企业，我跟这个CEO在聊，他有很多流程的问题，你过来聊一下。我去聊了15分钟，他说买了大概是这样的。第一个客户来得非常快。而第一个我觉得我们正儿八经去谈的客户应该是保时捷。保时捷也是因为我之前有一些积累，保时捷德国是我做的，然后保时捷中国正好也有这样的需求，然后我们就接下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "对，两年半的时间我们现在应该有四五十家客户，都是这样的大客户。这两年半的时间在中国还是蛮有成效的。我们可以看到商业的一个巨大的推进，我付出了很多教育市场的成本，但是这样的教育市场marketing成本的确是卓有成效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "比如说我们在什么以方宝这样的平台，我们就可以看到很多招投标的信息。之前一个都没有，现在有专门针对于流程挖掘的招投标。且中国的大型的企业，不管是银行，还是电网石油，还是通信行业，还是中国头部的民企，已经基本上都开始使用流程挖掘或者在关注流程挖掘了。所以我们感觉市场从今年夏天的时候，市场会有一个非常蓬勃的发展。关注这件事情以及找到我们的客户是越来越多了结。我们绝大多数现在的客户都是直接找到我们的。对，是个被动销售，所以我的销售人员也很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "其实我们去看咱们这个行业，就是流程挖掘里边一个非常大的巨头，就德国的silence对吧？这家公司然后这个公司它起家过程中和ICP的服务其实是起了巨大的一个作用。我们也有好几家SaaS公司，就是因为我们有BD团队，我们就系统的帮他去搭了，借助ICP平台出海的一些方案，确实都取得了非常大的成效，年收入都上千万了。我也想知道，对于今天我们的望樊信而言，我们是否会有一个类似的像SAP1样的ERP大厂作为我们的一个合作伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "这也是我觉得我作为创始人最需要去思考的一个问题。我跟你说一下，有几个阶段，我非常清楚sloman是如何和SAP合作的。他们之间有过爱恨情仇，有过蜜月期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "据我所知，sellon's应该是为数不多的几个非SAP的官方产品。但是进入SAP的product list里面的，当时的背景就是SAP在做他的老版本到新版本的升级。所以客户就会说你要老版本升到新版本，你老版本的系统都没弄清楚。那新版本的流程是不是得配起来？我帮帮你扫一遍老的，给你配一遍新的，这个是非常合适的。叫system migration。这个use case是非常的成熟的，很顺。所以SAP和它有非常深的渊源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "SAP在某一段时间就非常想收购sonus，因为它用的非常多。但是子龙在2021年推出个什么事儿呢？他说我不愿意知道X光机了，我还想帮你治病。就是你老SP系统里做的事儿，我死龙帮你照出来了，我再配一些API，配一些RPA，配我catto这样的工作流软件。我帮你把SAP里不能做的，比如说发票的验证，发票的校对，发票的OCR，或者一些基础的后续工作，我帮你干掉。你在用songs就可以操作了，突然一下把SCP变成了一个数据后台了。客户很多步骤在songs就可以操作了，slone's去操作SCP这样的话突然很多客户就失去升级SAP的最初始的动力了，然后就会卖的越来越大。SAP看着不行，然后SAP就在2021年的三月多的时候，CEO发了一封邮件说终止和斯洛姆斯的一切合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "收购了一家德国的一家另外一家软件厂商叫signature，这就是他们俩割裂了。其实我听到的是在割裂完之后，SAP还在一直试图去收购solon's，但是solon's不愿意被收购。所以sonus能在现在变得如此成功，或者说流程挖掘这个市场在全世界的铺开，icp是功不可没的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "当时我试图去复制一遍，我试图找到中国的SAP他们的生态负责人，他们的创新负责人。因为sloan现在只卖云版本，也在中国没有任何的服务，也在中国没有任何的云，你必须要数据出境，显然这个路径是走不通的。在现在在当前的这个阶段，SAP收购那个软件又不怎么好用。那在这个阶段，我当时是SAP能不能和我合作？最后我发现不行。就是在这个阶段你想SAP再引入一家其他的流程挖掘，在他已经有自己的产品的时候，他不可能了做不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "接下来一个时间点，我想OK，是不是我有下一波机会？我下一波机会看的是金蝶和用友的国产化，是不是有一个类似于SAP当年system migration的这样一波system migration，我又发现好像也不太行。就是金蝶和用友的成熟度以及ICP oracle替换人金蝶又也并没有完全成立，而且经历和拥有的客单价比较小。你不可能说你买了一个40万的ERP，你再买一个40万的。我这个流程挖掘是不可能的，这个逻辑也不尽成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "那是不是对于我来说一波可能的大机会。比如说华为的ERP是否会完成一个高净值的大范围的替换，这可能也是一个机会。但是我们还要再看，这是slone us和SAP的这个逻辑，试图我们去复制的相同的逻辑。我之前觉得蛮确定这是一条我要走的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "但是我回过头来想一想捋一遍，就像刚才我说的说法，别人是一个成熟的流程，在一个老的ERP里迁移到一个更成熟的ERP，有一个更成熟的流程。而中国的企业老的系统里可能并没有什么流程。我是从一大堆东拼西凑或者是一个SAP里迁移到你还没有搞清楚的流程，再迁移到一个新的流程里。好像这个逻辑也不是特别的成立，至少不能百分之百复刻sonus和SAP的合作。所以我们可能就要走我们之前说的那条路，就是我们还是要从企业现有的IT系统里提取出非常多的流程，帮企业做流程的资产化和沉淀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "所以我的想法也一直跟着市场的态度在改变。我也觉得这是我作为企业的CEO，我需要在战略上更多更深去思考的东西。我也很愿意和别人在交流或者探讨。比如说我和金蝶和因为我都有过这样深度的交流，甚至和浪潮不管是投资团队还是业务团队，所以我们也都没有确定这是一条完全或者说不可行的路或者可行的路。至少目前在市场上还没有大规模的出现这样的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "我想问问你neo，因为你扫描了很多SARS类的相关公司，对于行业也比较了解。你觉得就是像刚才所强说的，这个能够实现一个多元化格局，就上下游打通的，利用这个软件来实现，在中国它是一个可行的操作，然后它大概是一个什么样的合作形式？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "我觉得这是一个很好的问题。本质上还是说中国的企业服务市场的成熟度和国外相比的问题。就怎么衡量企业服务的这个成熟度，我觉得还是有很多的参考维度的。其中有一条很关键的就是一个生态的开放度。以及这里面竞争对手包括不同的初创企业，包括大公司和初创企业之间的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:12",
      "text": "其实有一个很有趣的例子，就是如果大家都去看公有云服务的厂商，如果我们去对比amazon的这个AWS，包括说谷歌云和国内的阿里云、腾讯云相比。其实国内的很多厂商过去几年是处在一个非常动荡的，想不清楚自己的定位，在不断迁移的过程。如果你去看国外的厂商，他们很坚定的说我就是卖公有云服务的。我是走我的这个流量的。你买我多少的服务的这个带宽，我给你提供的是这样一套产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:45",
      "text": "但国内的很多厂商一会儿他想做SARS。比如说如果你看腾讯云，它有很多这种应用型的产品。一会儿他又想做pass，他想做一个连接器，把不同的SARS连在一起。比如说钉钉，你连别人的报销软件，你连别人的管理软件HR软件，但它也有一些自有的类似的软件，所以又涉及到一个大家的博弈的关系。所以就像所强说的，就是SAP在国外可以先跟一个初创企业合作，做到一定的规模，我再去考虑兼并收购的问题。但有可能在国内这个故事变成了我先跟你合作两天，我一旦发现你好，我就在自己内部建立这样的团队了。所以我的确觉得在中国不是一个特别容易去做非常开放生态的一个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:31",
      "text": "当然这个事逐渐在变好。比如说我们看到今年其实阿里云？像钉钉，包括企业微信做更多的开放的事情，去跟别的软件在合作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:41",
      "text": "我们希望这个过程来得越快越好。是的，这个我也深有体会，也是我跟一个中国互联网。大厂合作一开始把我当供应商，拉着我们来回来的POC搞了三个月。然后我知道他们内部汇报完了以后，领导听完了第一句话就是我们也要做一个。对，就是这样的事情是经常发生的。但是我觉得其实当前的资本环境会迫使大家想的更清楚，大家只做自己那那一坨。之前是大家什么都要做，这样反而做不好，没法做成一个大家互相共赢的生态，且会杀价杀得非常厉害。反而当前的资本环境，我觉得是更利于大家积极且往正确的方向发展的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "所以其实腾讯云今年的核心业务指标已经不是收入规模了，而是实现盈亏平衡。对从这一点来说，对我相信他们越来越未来越来越多的会用合作的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:31",
      "text": "是之前考核revenue，他们现在考核margin。我刚和一个同事聊完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "我们其实也是这样，对吧？你今年看公司其实收购的标的全部都发生了质的变化。过去的话大厂收购sas软件，主要是看看比如说估值是不是合理，然后团队跟我业务的互补性什么的。今年第一条指标盈利，必须盈利。而且A股的并购更加严格。A股可以现金来收购不盈利的公司，但是你要以现金加发股的形式收购。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "但中国有几家sas公司是盈利的呢？对吧？那这个基本上就把这条路也给堵上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "刚才我们讨论的是一个非常对于创业公司来讲一个不得不面对的现实。就是中国的整个的大厂，它其实是像大鲨鱼一样的一个状态，和在美国做虾子创业，小鱼小虾也能活下来，只要我比如你在平流层，我在对流层，在不同的那个层就好。这个是你这大鲨鱼啥层他都要吃一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "确实，但是我觉得我们做这件事情可能有一个好处。我可以把我们流程挖掘轩叫做一个niche market，把它真的非常的nature。他那时到我觉得他不像一个报销软件，或者不像一个OKR软件，会有大厂会真的下场，会去做一个通用型的软件。因为它毕竟还是有很多的know how这件事情，它不仅仅是一个软件开发，还有很多的从业经历。从我的角度来看来，当时和那个大厂合作完了以后，他觉得他自己要开发，他搞了一阵儿，他甚至来挖过我的CPU，各种方式联系到我们公司的很多人，让我们的人去面试，但是之后也没动静了。我觉得大家还是想的越来越清楚，对于我们这个行业来说，大概率不会出现大鲨鱼来吃我的状况。我觉得他们应该算算这个账，觉得可能不值得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "那你如果我们开个脑洞，你刚才说大鲨鱼我就能猜到是谁，就是对这个事儿有兴趣的也就那两家对吧？然后那这两家之一他开出了一个打比方，今天的市场5亿美金全资收购的报价你卖吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "我觉得我应该不会卖应该不会卖。那你们盈利吗？我们目前还没有，我们在努力的在今年明年做到盈利。因为一我的现金流还是蛮非常充足的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "其次我觉得这个就要谈一下个人的想法的问题了。我之前也蛮高的一个位置，在在那家上市公司。然后我回国来想自己创立一家这样的公司，做一遍创业的事儿。可能我想的非常的天真，所以在投资人的角度里可能也并不爱听我觉得是有这么多的投资人，有这么多的伙伴相信我愿意给我钱，或者这么多人愿意跟我做这样一件事儿。有这么多的信任在我身，让我如果干到还没爽的时候我把它卖了，那我老的时候躺在床上我会后悔的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "苏强，我也想问你一个问题，因为你们几个联创还是相识多年的，都是相对年轻，但是在国外的企业或者一些大厂做到中高管的。其实我发现你过去在一两年的状态里面加入了非常多更资深的人，对吧？比如说你们引进了BCG的一个MD去做你们的首席战略官。然后也引入了一些港大和清华的老师去做你们的顾问，对吧？你是怎么吸引到这些人加入我们公司的？你觉得这样的更大佬级的人在初创之后的几年的陆续加入，对公司有什么样的实际帮助吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:57",
      "text": "有，首先是人脉上的拓宽，以及我们自己的战略会变得非常清晰。比如说BCD的陈国总加入我们了以后，首先从商机上来说，我们就会变得更多。之前我们是一个默默无闻的小公司，我们几个创始人年轻人并没有太多的公信力。而像BC这个郭总，他在互联网在中国的埃踢互联网是一个非常有名的名人。他的加入好像就给我们给了一个certification，就变成陈果总certify的流程挖掘公司。而这件事情就会获得很多大厂的CIO或者高管的认可，这件事情本身对我们有非常大的益处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "还有就是比如说港大，还有华我曾经就是我第二家创业公司在荷兰那家创业公司，它就是脱胎于荷兰的一个叫爱因霍温。安诺温就是阿斯迈尔的那个城市。埃因霍温有一个就三个东西，一个是埃因霍温大学，足球飞利浦阿斯麦尔。那个大学是个很好的大学，所以这项技术本身就是从那个大学脱胎换骨而来的，一群大学的老师和他的博士生出来做创业，而我是非常希望能把这个行业在中国做起来的，不管是从产业来说还是从学术来说，所以我非常希望和这些老师前辈们达成合作。而我也觉得就是初生牛犊不怕虎。我自己去找清华大学软件学院的院长，我说能不能和你们形成合作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "我觉得也是年轻且我们足够的真诚，这些大佬愿意帮我们，我觉得更多他们和我们是一个同行人或者说领路人。当然不能说他们完全领路这家企业，因为这个企业最终还是要变成我想要的样子，但是他们会给我们很多的指导以及帮助，我也很感谢这些大佬，他们也没问我要什么东西，但是是真的在从头到尾的帮我们。我觉得这件事情本身就非常的难得，可能他们也是就看到了一群年轻人想真的做点事情帮助一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "也就这样了。我觉得特别好的一个创业故事，你知道吗？我其实访谈很多创业者这个问题，我有很多创业者都会问，没有人告诉我他想卖。好像截止目前，当然了随着经济情况逐渐恶化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "有他会变化，那对，那我能说我不想卖是因为我还有钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "是是是对，但是就是我能看到这是创业的魅力。索强说的非常好，就你年轻的时候，你要做一件让自己不后悔的事，尽力到无能为力。比如说你的股东，你的跟着你干的兄弟们，包括你的信任，你的客户，希望他们都能够有用到中国最好的流程挖掘产品，这一定是你的愿景。我们也希望看到这一天早日到来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "亲爱的各位听友大家好。你之前或许曾在创业内幕里听到过不少关于AI创业者的故事了。除此之外，你是否想以更加短平快的视频方式，用更多元的视角了解AI与大模型是如何发展至今的，它又将是如何影响人类文明的呢？从11月1日起，我们将上线一系列深度拆解大模型与AI革命的试节目。欢迎在微信视频号与B站搜索亮马桥小记收看相关视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "刚才我们其实听所强讲了很多，关于整个这个行业，包括他目前的一些发展现状。我也想问问你们这个公司的名字，其实是我非常好奇的，为什么叫望繁信？然后另外就是您也提到这个股东的问题，我想知道fellos对您找到股东有没有什么实际的帮助？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "先第一个问题，王凡性。我们当时起了好多名字，比如说我们说字节跳动这个名字特别好，我们是做从数据里发现流程的足迹的，我们叫数字足迹。结果这个名字被注册了，我们甚至起了非常多中二的名字。就我的合伙人起什么太古流动，什么urbans、欧比斯，起了一大堆，没有一个能通过注册的。然后我们三个就今天15个名字给过去，过一个礼拜又15个名字给过去，都被打回了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "有一天晚上我一个合伙人，他女儿刚上小学一年级，她说那要不你们叫王凡星，我们说这名字肯定也被注册掉了。我们说我们是看着繁杂的信息系统，看信息系统去找流程，叫望樊信，就是那四五个名字。可能这个望樊姓是我们最不prefer的一个名字，最终这个名字通过了，那就这个名字。所以这个名字非常的没有意义，每个人也都会问我，反而成为了我们的特色。很多人就会说，你们那个叫叫什么望凡信息科技有限公司。我说不是望凡信息科技，是望樊信信息科技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "那你有下一次，趁着我女儿还刚上year one，我们有公司需要起名，可以让他帮忙。太大胆了，可能起的名就理性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "现在因为有了新的cmo来，他把这些名字都换掉，他说不要叫万繁星，太复杂了。我们的英文名字叫起的叫process authentic，然后这个名字还行，然后把产品的名字也拆成了数字北极星，这是后话了。第二个lily的问题是在于参加GGV fels有没有给我们在找投资，以及给我创业上有没有帮助。我觉得帮助是非常大的，我也不遗余力在宣传。每次有发那个朋友圈的时候，我都在说这是绝对是我参加过最好的活动。而且大家现在都是朋友，并且我的天使投资人就是fellows里面的一个fellow，我正好和他坐坐在对面，当时我拿到了另外一家资本的offer，这家资本是一个the pre a轮的凯泰资本的offer。他正好坐我对面，我俩晚上喝酒喝嗨了，他说，你不要别人了，你让我投你。我说好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "不是我们还有这么牛的资源吗？我都不知道，这太厉害了。对，因为我们2024年的fellow还会继续做吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:46",
      "text": "首先肯定fellow是我们纪源资本的一个王牌项目，我相信这个活动我跟丽丽还有我们的管理合伙人们是有共识的。我们希望五年十年的去做下去。当然我们也看到了就今年以来资本市场环境的一些变化话。我这个变化更多的是来自于说对于很多的想要创业，但还没有从大厂里面出来的，包括在早期的创业者来说，今年的环境还是蛮动荡的。所以我们今年可能有一个小小的调整。就是我们希望今年先把过去五届的180个fellows的能量充分的发挥起来。然后帮助这样的一个社群不同的学员之间，有一个更好的交流。然后也用我们源资本的这个资源去助力大家更好的成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:31",
      "text": "我说的是2024届，也就是自然年的明年，我们希望可能办两场get together的活动。让我们的这个往届的学员们先大家一起聚起来，一起再交流一下个人的进展或者是公司的一些进展，包括也分享一下公司的一些经验和教训。另外我们也会请一些老师过来去帮大家更好的做这个赋能。不管是在管理上，在人事上还是在销售上。但我们另一方面也很欢迎，我们往届的这个fellow的同学，或者对fellow感兴趣的，有志于创业，或者正在创业的早期的同学们，积极的把自己的不管是个人的简历或者是公司的介绍发给我们。我也可以帮助大家去链接纪源资本的投资机会，这个都是没有问题的，这是今年的一个小小变化。但我相信未来这个活动肯定是一个长期的，而且我们会把形式做的更加多样化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:22",
      "text": "对我听完就是我其实特别想补充一下，呼应一下。因为我刚刚做完了2024年的预算，过flow预算的时候，老板其实都觉得这个项目是我们一个非常重要的品牌资产，重要的就是我们无论如何都把这个项目留下来。我们现在还在想新的名字，暂时叫纪元BIOS，其实核心是主要是因为这个名儿也没太想好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "按理说我们每年的fellow所强知道，我们元旦的过完那个小长假一般是四号，有一年好像是二号就开始了。大家牺牲了假期过来参加，一般就是一整周的时间。但是明年第一是我们这个英文名字现在还在大家还在各种各样的脑报。然后第二就是我们也是看到我们其实积累了这么多fellow，大家没有一个机会能够聚在一起，真正的把生态的力量进一步的放大。就像索强和他的这一届的同学，刚好你们两个一拍即合，形成了投资关系，以及后面的更多的合作。这种机会其实在我们final里还是很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:20",
      "text": "所以我们就想明年我们要不要继续拉新，还是review一下。比如说我每年都上一个新课，我上了五年，那我第六年我是不是可以把五年的课复习一下？我们其实不纳新的目的，也是因为说我们先把这些同学先盘一盘盘活。因为我们俩我跟neo的时间都非常的难往出再找了。因为明年只会说我们俩会更疯狂的在出差。所以我们俩说如果一年我留出两个大的长时段，我做什么？是继续拉新，还是把老的同学都从国外叫回来，我们一起搞一些活动。后来我们觉得可能是这个更有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:54",
      "text": "从形式上我们可以形成各种区域的小组。比如说我们北京的、上海、海外的、深圳的，我们可以大家小组定期的去。然后另外也希望各位，比如说像索强已经创业了，他的软件需要销售线索的时候，其他的同学在大厂上班的，还是说自己创业的都可以多推。我们可以生态里形成一个新的大网，然后我们neo也讲了，我们也会请到新的老师，目前在开发各种各样的课。希望大家即使是在世界各地也能有机会在线上一起来听，增加自己的这个inside，提升认知的一些好的课程。这个是我和你有一起在策划。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "对我们的活动本身也需要一次流程挖掘。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:39",
      "text": "我觉得真的特别好，我觉得刚才丽说是樊老师寄给的那个品牌价值，我特别认可。虽然我没有拿纪元的投资，但是通过那次fellow无意间就和纪元建立了非常深的绑定，或者说就觉得纪元这个资本非常的熟悉。而从个人的角度来说，如果可以做这样的get together这样的活动的话，那有机缘出面把大家拉起来，大家再玩一圈，玩一个礼拜。我觉得对我们这些老的fellow也是一个特别好的机会，特别好玩的一个方法。毕竟这里面的创业者是非常多的，而且大多和自己是处于同一个阶段的。就是大家的认知以及大家关心的事情还是非常在同一个平面的。而想在生活中遇到这样的人其实很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "是啊你知道现在我们的很多公司出海到海外，第一站都是跟我们的fellows见面。因为我们其实前两期1819年，包括我们17年去路演，都是集中在我们硅谷和湾区的一些技术创业者和在大厂工作的同学，他们很多还留在美国。所以现在有很多我们的公司去了第一站都是跟他们吃个饭聊一聊对，非常好的一些资源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "我觉得就像所谓说的，创业或者创业家精神这个标签可能是我们所有fellow的共同有的一个词，这也是我们筛选每一届fellow的一个金标准。我们一定是希望他未还是非常坚定的希望创业。即使现在还没有创业，或者是已经在创业的阶段的。我们相信这些人之间的共同话题是更多的，而且能够成为很好的，不管是工作上的伙伴还是生活中的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:13",
      "text": "苏阳，我其实还想问一个问题，因为我们俩也认识很多年了，包括我们俩也是老乡。所以在我的脑海里面，其实索强一直还挺有自信的，然后也有一定的傲气的对吧？就是包括他刚才说的那个，他fair掉了之前的上一个东家。因为他看到了凭什么我拿着中国护照，我就不能进入外国企业外国客户的路演现场，对吧？但其实你今年应该也当爸爸了。对对对，是的，你应该跟你老婆相识了很多年了，然后恋爱结婚。你觉得当了父亲，又是一个创业者，又面临到这个动荡的市场环境，你的心态上有什么变化吗？你的性格上有什么变化吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:53",
      "text": "没有，我的性格还是非常的直。有的变化是觉得当了爸爸之后，首先觉得非常对不起自己的孩子，就是我和我老婆都非常的忙，基本没有时间陪孩子。我和我的两个合伙人，我们一直在说，创业真的是一件抛妻弃子的事情。下了决心了以后，你是没有办法兼顾特别多别的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:16",
      "text": "国庆节之前，我和我老婆特别想陪陪孩子，孩子一直是在我爸妈带。虽然我父母节就和我住在我们对面的楼，然后国庆节之前把孩子抱回来的时候，孩子不认识我们俩。当时感觉非常的不舒服，之后想尽量抽时间来去陪陪孩子。但像你所说的这样动荡的时间，作为公司的创始人，我们也只能把更多的时间，更努力的放到创业这件事情上来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "就现在也是瘦回来了，之前创业这三年两年多胖了二十多斤。有一段时间父母身体也不好，然后自己身体也不好孩子当时又阳了的感觉就是不行。不管怎么样，我至少保证自己的健康。就有一天突然有一个特别重的感冒，我特别害怕，我说我靠，我不能感冒，我要是感冒了，这公司怎么办？我家怎么办？所以有孩子了以后，危机感意识会更加的强烈。之前也没孩子的时候，也无法体会我两个创业的合伙人，他们俩也都是爸爸，一个孩子上小学，一个孩子四岁，第二个还生了二胎，没有办法体会他们的辛苦。但实际上有了孩子之后，真的是能体会大家很多东西难以兼顾，更加的佩服那些创业成功的人，他们是抱着怎样的决心，放弃了很多家庭的时间，放弃了很多陪孩子陪父母的时间来做自己想做的这这一件事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "这点丽丽应该深有体会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:43",
      "text": "你家娃现在多大？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "我家娃现在九个月。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "你不用多愁善感，真的就是两岁之前他都不记得什么事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:53",
      "text": "对，他是不记得什么事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "但是就是你你内心会很难受。他看到你会哭吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "对我把她抱回家哄他睡觉，他就哭哭几个小时找爷爷奶奶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:03",
      "text": "我完全理解你是创业，你承担了更多的关于股东、员工、合作伙伴、客户更多的压力。我这边可能就只是我们自己的一个内部的压力，相对比你还是好消化一些。因为上面还有绩勋，你他们还可以扛更大的事儿。对，我其实给你分享一个我自己的体验，就是你在生活和工作上不能两全，这个事儿从第一天你就得想好了，他必然没有什么折中的手段，就是你就得放弃。但是两岁之前，甚至是说一岁之前，你完全不用担心交给老人是totally OK的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:41",
      "text": "但是我能看到后面的日子，我记得咱们在那个fellow的时候，就有人说，我觉得谁说的忘记了。他们说CEO是非常孤独的我在有一段时间我就感觉家庭也开始怪我，孩子也不认识我公司的，很多人也埋怨我，我觉得真的是当一个创始人，真的是一个非常孤独的事情，然后就开始话越来越少。我觉得自己调节，但是你说的对我是充分的get了这个事情不能两全。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "听完这个索强的分享，我们其实也是感觉到一个创业者的不易，然后我们也希望望樊信能够发展的更好更快。然后我们听有理。如果说是在大型的企业中，您有类似的需求，或者说您本人的公司已经超过了500人。然后愿意去尝试一下流程梳理，流程挖掘这样一件事儿。那么也欢迎大家主动的联系索强。索强你们我们在哪里能找到你们呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "官网、微信都可以找到我们望繁星，望是望穿秋水的，望繁是繁杂的，繁星是信息的信，这样就可以找到我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "好的，您最近有招人的计划吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "我们最近有我们一直在招人，欢迎各种有志之士一起来加入我们这个团队，来一起玩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "好，那就请大家也在各大招聘网站上关注一下望繁信的机会。这是一个目前在国内还没有巨头竞争对手的一个行业。然后各位现在加入，很可能五年以后财富自由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "本人对以上言论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:05",
      "text": "不负任何责任。好，我们本期的节目就到此结束了，谢谢两位嘉宾。好，再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:13",
      "text": "好，谢谢，拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "通过索强的分享，人们深切体会到创业者的艰辛，并表达了希望该创业项目发展得更好更快的愿望。索强及其团队开发了流程挖掘软件，旨在帮助企业和组织自我咨询和优化，尤其是在大型企业或员工超过500人的公司中，如有相似需求或希望进行流程梳理、挖掘的组织，可以主动联系索强。团队目前在招募有志之士，并指出他们所处的行业在国内尚未有巨头竞争，加入该行业可能为五年后带来财富自由的机会。索强分享了创业过程中的挑战，包括面对大企业的竞争、与投资人的交流，以及作为创始人需要在家庭与工作之间做出的牺牲和平衡。通过不断的学习、调整和优化产品，团队逐渐在中国市场建立了自己的品牌，并在寻找新的增长机会和市场切入点。",
    "qa_pairs": [
      {
        "question": "你们企业提的口号是什么，以及为什么这样设计产品？",
        "answer": "我们给企业提出的口号是赋予企业自我咨询的能力，就像软件给企业提供了自己分析问题、寻找提升点的工具。这样设计是因为如果产品只是作为找茬工具，没有业务或企业愿意配合；只有当它能帮助企业和自身找到改进方向时，他们才更愿意使用。",
        "time": "00:00:07"
      },
      {
        "question": "您如何与清华大学软件学院建立合作关系的？",
        "answer": "我主动联系了清华大学软件学院的院长，他们非常真诚地从头到尾支持我们，可能是看中了一群年轻人真心想做实事的决心。",
        "time": "00:01:16"
      },
      {
        "question": "您能否介绍一下自己和公司的背景？",
        "answer": "大家好，我是索强，GGB gallows 2021届的fellow，同时也是中国领先的流程挖掘软件供应商樊信科技的创始人CEO。",
        "time": "00:01:41"
      },
      {
        "question": "你们为何选择创业，尤其是在大厂工作时？创业团队成员们为何想要创业？",
        "answer": "创业是基于我们在国外的工作经历和对国内流程挖掘市场的洞察，发现这个领域在中国有巨大潜力，且与原有工作中的不愉快体验和个人发展愿景相契合。我和两位合伙人分别有不同的契机和经历，但最终都因看好中国流程挖掘市场的发展潜力，以及在原有工作中的深刻认识和体验而决定共同创业。",
        "time": "00:05:21"
      },
      {
        "question": "公司目前的情况如何？",
        "answer": "樊信科技自2021年3月正式运营至今，已从三人团队发展到超过一百人的规模，成为中国最大且优秀的流程挖掘服务及软件供应商，服务于宝洁、百度等众多知名企业和政府机构。",
        "time": "00:03:28"
      },
      {
        "question": "流程挖掘是什么，能为企业带来什么价值？",
        "answer": "流程挖掘是一种能够以数据方式揭示企业深层问题的工具，相当于企业的“X光机”或“体检工具”。通过流程挖掘，企业可以定位并解决传统咨询顾问需要很长时间才能发现的问题，从而实现降本增效。",
        "time": "00:04:06"
      },
      {
        "question": "流程挖掘与传统咨询和内部流程优化团队的关系是什么？",
        "answer": "流程挖掘作为新技术，极大提升了流程诊断和优化的效率，相较于传统咨询和内部流程优化团队的工作方式，它能更高效、真实地找出问题，让一小部分人能覆盖整个企业的流程优化工作，从而提高生产力并改变生产关系。",
        "time": "00:11:22"
      },
      {
        "question": "在企业中，为什么需要流程挖掘？流程挖掘如何帮助成熟企业提升管理效率？",
        "answer": "企业需要流程挖掘是因为管理触手无法触及到最下层，通过建立流程，可以借助流程去管理下级单位，尤其对于大型企业来说，流程挖掘能帮助将战略分解为人员、绩效和流程，确保企业高效运作。成熟企业往往关注管理效率而非增长，流程挖掘可以客观评价企业现有流程中的问题，并基于企业所有埃踢系统的日志文件（如交易记录、审批流程等）形成一张“X光片”，揭示企业运营的真实面貌，帮助企业识别非标准化、不合规或效率低下的流程，从而实现自我咨询和改进。",
        "time": "00:14:43"
      },
      {
        "question": "流程挖掘工具提供的具体输出是什么？过去企业梳理内部流程主要依赖什么方式？",
        "answer": "流程挖掘工具提供的输出是一个可视化的瀑布图，也就是“X光片”，展示了企业真实发生的业务流程全貌。这并非给出解决问题的具体方法，而是提供一个工具让企业自行发现并分析问题。过去通常采用抽样调查的方式，由咨询顾问进行竞调访谈，然后将结果汇总在墙上或通过软件绘制流程图，基于这些信息提出假设的解决方案。而流程挖掘则能利用全量数据进行全面分析。",
        "time": "00:16:43"
      },
      {
        "question": "流程挖掘能为大型企业提供哪些价值？",
        "answer": "流程挖掘可以模拟各种情景下流程的表现，例如解决某个环节的问题后，整个流程是否会变得更高效，而无需实际调整，从而避免可能带来的新的瓶颈。通过流程挖掘，企业能够以低成本的方式优化流程，避免过去动辄大几百万千万级的大项目投入。",
        "time": "00:14:43"
      },
      {
        "question": "中国市场上是否有类似流程挖掘的巨头公司？",
        "answer": "目前中国市场上还没有类似国外对标公司在流程挖掘领域做到极致的巨头公司，但已有一些公司在着手相关项目，尤其是在数据中台和业务中台建设方面有所实践，不过由于中国企业在数据基础薄弱以及业务多样化的现状，导致标准化产品的挑战较大。",
        "time": "00:21:20"
      },
      {
        "question": "在企业流程管理方面，国外企业和国内企业的差异体现在哪里？",
        "answer": "国外企业面临的问题更精细化，追求流程的最佳实践，而国内企业由于信息化起步较晚，往往没有形成最佳实践或者流程最佳时间，更多是在边做系统建设边跑流程，导致系统与实际业务脱节。",
        "time": "00:25:59"
      },
      {
        "question": "如何判断企业中流程复杂性是否导致了官僚化现象？",
        "answer": "当员工开始抱怨流程过于复杂，甚至将其作为躺平借口时，这可能是官僚化的标志。通过流程挖掘工具，可以分析这些抱怨的真实性，从而判断和解决相关问题。",
        "time": "00:32:05"
      },
      {
        "question": "流程挖掘在中国市场的应用是什么？中国企业在流程管理上存在哪些问题？",
        "answer": "流程挖掘利用现有的数据去反推并固化企业中已约定俗成的业务流程，帮助企业搭建流程体系，并在此基础上进行持续优化，填补了中国企业在精益化管理方面的空白。中国企业过去20年快速发展，但在信息化和精益化管理上存在脱节，缺乏对数据驱动流程优化的认识。很多企业虽然拥有丰富的数据和运行流程，却没有建立起有效的流程管理体系。",
        "time": "00:28:59"
      },
      {
        "question": "如何处理流程变革过程中可能触犯利益的问题？",
        "answer": "处理方式有两种：一是充分放权并利用流程挖掘技术进行事后审计，降低流程处理成本；二是站在各个业务部门的角度，赋能他们自行查看和优化自身流程，同时协助相邻部门找到合作中的问题，共同推进流程优化工作，确保变革相对平稳实施。",
        "time": "00:36:12"
      },
      {
        "question": "对于流程优化，您有什么简单的解决方法吗？",
        "answer": "一个简单的解决方法是通过数据分析发现相似流程并进行合并或调整，例如将发生频次低但相似度高的流程进行分叉设计，以增强流程的稳定性和优化管理。",
        "time": "00:30:35"
      },
      {
        "question": "如何有效使用并指导客户使用您的产品？",
        "answer": "我们有一整套学院课程教授客户如何使用产品，并提供专业服务团队进行现场培训和指导。同时，我们也支持客户内部团队成为操作者，以实现更持续有效的流程管理。",
        "time": "00:33:15"
      },
      {
        "question": "删除一条不好的流程的标准是什么？",
        "answer": "删除流程的标准不仅考虑出现频次，还要结合实际情况，如紧急情况下的必要性以及可能涉及的不同部门利益。华为提出的“充分放权，事后审计”原则是一个共识解决方案，即在确保合规的前提下，对低风险流程进行放权处理，通过流程挖掘技术进行事后审计以降低成本和提高效率。",
        "time": "00:36:12"
      },
      {
        "question": "在企业中，如何通过数据晾晒来提升效率和驱动部门自我改进？",
        "answer": "通过晾晒诸如报销流程中的“first time right”（首次做对）KPI，即审核部门在报销业务中票贴、单据正确性和完整性的情况。如果发现回退率高，财务部门就需要分析并提升流程效率。这种公开透明的数据展示会激发各部门主动提升工作质量，形成内部竞争与改进的动力。",
        "time": "00:38:14"
      },
      {
        "question": "您在项目启动至今两年的时间里，服务了多少客户？第一个客户是怎么来的？",
        "answer": "至今两年半的时间内，我们已经有四五十家客户，包括一些大客户如保时捷等。第一个客户是一位个人投资者，他在一个CEO班上了解到我们，并因其对一家家居企业的流程问题寻求帮助而接触到我们的服务。",
        "time": "00:39:56"
      },
      {
        "question": "目前流程挖掘市场在中国的发展状况如何？",
        "answer": "目前，中国的大型企业，包括银行、电网石油企业、通信行业以及头部民企，都已经开始关注并使用流程挖掘技术。市场从今年夏天开始有蓬勃发展的趋势，客户主要通过直接找到我们来寻求合作，被动销售效果显著。",
        "time": "00:40:49"
      },
      {
        "question": "在流程挖掘领域，是否存在类似SAP这样的合作伙伴？",
        "answer": "这是一个我作为创始人非常关注的问题。国外有SAP这样的ERP大厂与流程挖掘产品如Silence有过深入合作，但在中国，由于市场环境、数据安全等因素，复制这样的合作模式存在一定困难。目前尚未找到类似SAP的合作伙伴，但在探索金蝶、用友等国产化以及华为可能的大范围替换机会。",
        "time": "00:43:52"
      },
      {
        "question": "在中国实现多元化格局，上下游打通，利用软件实现行业整合是否可行？合作形式是怎样的？",
        "answer": "这是一个值得探讨的问题。中国的企业服务市场成熟度与国外相比存在一定差异，尤其是生态开放度方面。当前国内云服务厂商在定位和策略上存在动荡，而在国外，SAP等公司更倾向于与初创企业合作后再考虑兼并与收购。中国当前环境下，开放共赢的生态建设具有一定挑战性，但随着资本环境的变化，各企业更倾向于聚焦自身业务，积极寻求合作与发展。",
        "time": "00:46:50"
      },
      {
        "question": "如果大鲨鱼公司以5亿美金全资收购的报价上门，你会卖吗？",
        "answer": "我应该不会卖。我们目前还在努力实现盈利，现金流充足，并且我认为在得到这么多投资人的信任和支持下，如果现在卖掉，未来会后悔。",
        "time": "00:51:32"
      },
      {
        "question": "你们是如何吸引到像BCG前首席战略官和港大、清华的老师这样的资深人士加入公司的？这些大佬级人物在初创公司后的几年陆续加入，对公司的实际帮助有哪些？",
        "answer": "首先，他们的加入拓宽了我们的人脉网络，带来了更多的商机。例如BCG的陈国总加入后，凭借他的公信力和行业影响力，使公司获得了许多大厂CIO和高管的认可。此外，与港大和清华的合作则有助于我们在学术和技术领域建立基础，并推动整个行业在中国的发展。他们的加入不仅提升了公司在业界的地位，还带来了更清晰的战略规划和更多的商业机会。同时，他们作为行业内的知名人士，他们的支持与指导对初创公司的成长起到了重要作用。",
        "time": "00:52:57"
      },
      {
        "question": "对于2024年的GGV fels项目，会继续举办吗？会有哪些调整？",
        "answer": "2024年的fels项目将继续举办，但会有一定的调整。今年将重点利用过往五届学员资源，加强社群交流，并利用纪源资本资源助力学员成长。对于新老学员的互动、课程安排等方面也会做出相应调整。",
        "time": "00:58:46"
      },
      {
        "question": "为什么公司取名为“望繁信”？",
        "answer": "“望繁信”这个名字来源于我们最初的多个备选名中，最终通过了审批。虽然这个名字并非我们首选，但成为了一个特色，也反映了我们希望在复杂的信息系统中发现流程的足迹这一目标。",
        "time": "00:56:31"
      },
      {
        "question": "GGV的fels项目（即现在的纪源资本项目）对您找到股东和创业上有什么帮助吗？",
        "answer": "fels项目给了我很大的帮助，不仅帮我找到了投资方，还为我在创业过程中提供了许多资源和指导。通过这个平台，我结识了后来成为天使投资人的朋友，并且得到了其他资本的关注，最终成功获得了投资。",
        "time": "00:57:48"
      },
      {
        "question": "成为父亲后，面对动荡的市场环境，您的心态和性格上有什么变化吗？",
        "answer": "成为父亲后，我感到更加愧疚于对孩子的陪伴不足，但同时也增强了危机感，更加坚定地投入到创业中。尽管家庭与工作难以兼顾，但我尽量抽出时间来陪伴孩子，同时也深感创业成功人士的不易。",
        "time": "01:04:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "流程挖掘技术在企业优化中的应用与挑战",
        "summary": "流程挖掘被视为企业的X光机或体检工具，帮助定位企业深层问题并提出解决方案。索强，一位在德国、荷兰等地有过创业经历的创业者，回国后创立了樊信科技，致力于提供流程挖掘服务与软件，帮助企业降本增效。他的团队成员包括CTO和COO，均为中国流程挖掘技术的先驱。尽管面临国籍带来的挑战，如在汇报成果时因持有中国护照而受到不同对待，索强仍希望在中国推广流程挖掘技术。与清华大学软件学院的合作显示了学术界对此领域的支持。"
      },
      {
        "time": "00:04:52",
        "title": "流程挖掘创业之旅",
        "summary": "讲述了一段从认识合作伙伴到共同创业的过程。主角与虞天宇于2018年在一个流程挖掘公司的峰会上相识，随后决定共同创业。尽管初期面临中国市场未成熟的问题，但他们坚持下来，直到2020年国内市场开始接受流程挖掘技术。在创业过程中，他们还吸纳了一位CTO，曾在IBM负责大数据，共同推进创业项目。主角还分享了自己在大厂工作的不满经历，以及决定回国创业的原因。这段旅程充满了挑战与机遇，显示了团队成员间的紧密合作和对市场的深刻理解。"
      },
      {
        "time": "00:09:22",
        "title": "流程挖掘技术在企业中的应用与挑战",
        "summary": "流程挖掘作为一个新兴技术，对于许多企业和个人来说都相对陌生。尽管在海外市场已有成功案例，但在中国推广时，仍需克服人们对这项新技术的不熟悉和刻板印象。通过与华润集团等优秀企业的合作，逐步建立了市场信任。流程挖掘通过提供一种高效、客观的方式对企业的业务流程进行诊断和优化，相比于传统的人工方式，大大提高了效率和准确性。这项技术的引入，改变了企业内部管理流程的优化方式，促进了BPIT（业务流程IT部门）等新部门的形成，展现了技术革新如何推动企业内部流程和生产关系的更新。"
      },
      {
        "time": "00:13:39",
        "title": "流程挖掘在企业中的应用与价值",
        "summary": "流程挖掘对于提升大型企业的管理效率和流程优化具有显著效果，尤其是对于那些已经发展成熟、流程效率达到较高水平的企业。对于小公司而言，由于业务和管理结构相对简单，流程优化的需求和效果可能不那么明显。流程挖掘帮助企业通过数据源客观评估流程中的问题，对于500人以上的大型企业尤为关键，能够大幅提高现金流转率等关键绩效指标，从而带来巨大的ROI。流程挖掘的输出不仅限于工具软件或PPT，更是一种管理思想，帮助企业建立和优化流程，以管理无法直接触及的下级单位。"
      },
      {
        "time": "00:15:58",
        "title": "流程挖掘在企业内部管理中的应用",
        "summary": "流程挖掘技术通过分析企业内部系统的日志文件，如交易记录，形成类似X光片的瀑布图，提供企业活动的完全透明度。这种技术不直接提供解决方案，而是帮助企业发现问题，例如复杂的流程、不符合预设轨迹的行为等，从而赋予企业自我咨询的能力。解读这些流程挖掘结果需要企业内部最了解业务的人员，他们能根据自己的业务知识提出改进措施。该技术的实施强调了自我提升和内部合作的重要性，避免了外界挑错的消极形象，促进了积极的业务改进态度。"
      },
      {
        "time": "00:18:27",
        "title": "流程挖掘在企业内部流程优化中的应用",
        "summary": "在流程挖掘工具出现之前，企业梳理内部流程需耗费大量资源，且信息准确性与实时性难以保证。传统方法依赖于咨询顾问进行抽样审计和竞调访谈，基于有限数据提出解决方案。流程挖掘技术通过全量数据抓取，能更准确识别流程瓶颈，模拟自动化等改进措施的影响，从而实现成本节约和效率提升。"
      },
      {
        "time": "00:20:56",
        "title": "探讨中国企业在数据自动化和标准化领域的进展",
        "summary": "讨论重点在于中国是否有企业正在开发类似的技术软件，以及国内外在数据处理方面的成熟度差异。参与者指出，虽然国内在数据基础建设方面相对较弱，但已有公司开始在数据挖掘基础上搭建数据中台或业务中台，如阿里提出的概念所示。此外，国外在数据自动化和标准化方面更为成熟，而国内企业还处于发展阶段。"
      },
      {
        "time": "00:22:25",
        "title": "探讨初创团队面对大企业的市场策略",
        "summary": "讨论集中在初创团队是否具备向大企业销售的能力，以及大企业在不同性质和行业下的业务流程差异。分析了面对这些差异时，如何开发更标准化的产品以适应市场需求。同时，指出了在早期阶段解答这些问题的难度，并强调了经过几年探索后对市场策略的更深入理解。"
      },
      {
        "time": "00:23:25",
        "title": "流程挖掘在中国企业服务市场的实践与挑战",
        "summary": "流程挖掘作为一种数据驱动的管理工具，在中国的企业服务市场面临特殊挑战和机遇。与国外市场相比，中国企业在信息化进程中跳跃了精益管理阶段，导致流程管理与实际业务之间存在脱节。流程挖掘在中国的实践不仅仅是优化已有的最佳实践，更重要的是基于现有的信息化建设，帮助企业构建和固化流程体系，进而实现知识和资产的沉淀。随着企业从扩大规模转向精益管理，流程挖掘的需求日益增加，为企业提供了补足精益管理阶段缺失的机会。"
      },
      {
        "time": "00:28:31",
        "title": "中国企业管理流程优化与数据利用的挑战",
        "summary": "中国企业在面对管理流程上存在的问题主要包括两个方面：一方面，由于数据中台能力的强大，部分企业已经具备自行解决问题的能力；另一方面，多数企业缺乏系统性的数据收集工具和流程管理平台，导致即使业务已开展，也未能有效管理流程。一个互联网大厂的例子显示，经过22年的发展，积累了上万条流程，这些流程反而成为了管理的障碍。提出了简化流程的方法，如通过数据分析找到并合并相似流程，以提高流程的强壮性和稳定性，优化管理体系。"
      },
      {
        "time": "00:31:26",
        "title": "CRM实施挑战与员工反馈分析",
        "summary": "许多企业在引入CRM系统前缺乏明确的销售流程，导致实施后流程混乱、员工抱怨系统难用，且管理层难以从CRM中获得预期的透明度和销售业绩提升。讨论中提及，员工对流程的抱怨可能是官僚化的表现，需要通过流程挖掘工具来判断抱怨的真实性。此外，针对如何有效利用CRM，提出了两种客户合作模式：一种是通过购买专业服务团队来完全外包服务，另一种是培训客户内部人员成为软件的实操者，后者被认为更为持续有效。讨论还指出，像飞书这样的平台通过客户成功团队提供专门的指导和支持，以帮助不同类型的客户更好地利用工具。"
      },
      {
        "time": "00:34:18",
        "title": "流程优化与企业内部管理策略",
        "summary": "讨论集中在如何有效删除企业中不必要的流程，以及如何在删除这些流程时考虑到人的因素和利益平衡。首先，提出了一种简化的解决方案，即对于低频但必要的流程，采取充分放权和事后审计的方式，以减少流程处理的成本和提高效率。通过实施技术和平台来确保流程的透明度和合规性。此外，还探讨了在流程删减过程中如何平衡不同部门的利益，特别是在某些流程被删减可能影响到特定部门利益的情况下，如何通过技术和管理手段找到解决方案。通过这种方式，企业可以更有效地进行流程管理和资源分配，同时确保各方利益得到合理考虑。"
      },
      {
        "time": "00:36:54",
        "title": "流程挖掘推动企业变革与客户成功实践",
        "summary": "流程挖掘作为一种推动企业变革的手段，不可避免地触及到多方利益，因此在与客户合作过程中需确保各业务部门的协同与利益平衡。文中分享了两种策略：一是提供透明的数据视图，让各部门自行优化；二是通过建立中心团队(COE)赋能各业务团队，同时站在每个部门的角度去分析和优化他们的工作流程。特别强调了“首次正确完成”(First time right)的重要性，以及通过数据晾晒来激励部门提升效率。此外，文中还提到了纪源资本与Jaspal合作的投资笔记，以及流程挖掘在中国市场的快速推进和应用情况，体现了市场对流程挖掘的日益增长的兴趣和需求。"
      },
      {
        "time": "00:41:25",
        "title": "流程挖掘行业的合作模式与发展策略",
        "summary": "流程挖掘领域内，德国的一家巨头公司通过与SAP等ERP大厂的合作，利用系统迁移等成熟用例，成功地扩大了市场影响力。创始人分享了与SAP合作的历程，包括合作的起伏和最终的割裂，以及尝试复制这一合作模式在中国市场上的挑战。面对中国市场特有的情况，如缺乏成熟流程和高净值替换需求，创始人思考了多种合作和市场进入策略，包括与金蝶、用友等国产ERP厂商的合作可能性。最终，认识到直接复制国外的成功模式在中国可能行不通，提出了从企业现有IT系统中提取流程，帮助企业实现流程资产化和沉淀的发展思路。"
      },
      {
        "time": "00:46:29",
        "title": "中国SaaS行业合作与竞争格局分析",
        "summary": "讨论集中在中国SaaS行业的发展现状，特别是企业服务市场成熟度、生态开放度以及大公司与初创企业之间的关系。分析了国内外云服务提供商的差异，强调了国内厂商在定位上的不稳定性以及他们如何通过模仿、合作或内部团队建立来应对市场竞争。此外，还提到了资本环境的变化如何影响企业合作策略，以及对于创业公司而言，选择一个细分市场作为生存策略的重要性。"
      },
      {
        "time": "00:51:15",
        "title": "创业坚持与战略吸引人才的重要性",
        "summary": "创业者在面对全额收购报价时选择了拒绝，强调了创业初心和对未来的愿景。虽然目前公司还未盈利，但现金流充足，并在努力实现盈利。创业者分享了吸引行业大佬加入的策略，强调了他们对公司的帮助，如拓宽人脉和战略清晰。同时，强调了创业的魅力和不后悔的决定，以及对未来发展的乐观态度。"
      },
      {
        "time": "00:56:06",
        "title": "望繁信信息科技有限公司名称由来及GGV fellows活动影响",
        "summary": "望繁信信息科技有限公司的命名经历反映了初创公司在命名时可能遇到的挑战。公司名称在多次尝试后，最终选择了一个并非首选但成功注册的名字，这个过程体现了创意与实际情况之间的权衡。此外，讨论还涉及了参加GGV fellows活动对于寻找投资人和创业帮助的重要性，强调了该活动对创业者社群建立和个人成长的积极影响。活动不仅促进了创业者之间的交流，还为参与者提供了宝贵的资源和机会，证明了持续参与和社群支持在创业旅程中的价值。"
      },
      {
        "time": "01:00:44",
        "title": "计划加强Fellow内部联系与资源共享",
        "summary": "讨论集中在如何加强Fellow之间的联系和资源共享上。提出了明年可能不再引入新成员，而是专注于激活现有成员间的互动，包括组织不同区域的小组活动，促进生态内部的合作和互助。此外，也讨论了通过线上课程增加内部知识分享，提升成员的认知水平。还提及了通过这类活动加深成员之间的绑定，促进创业和商业合作的机会。"
      },
      {
        "time": "01:04:12",
        "title": "创业者的家庭与事业平衡挑战",
        "summary": "创业者在创业过程中面临许多挑战，尤其是如何在动荡的市场环境中平衡家庭和事业。一个创业者分享了成为父亲后，由于工作忙碌，几乎没有时间陪伴孩子，感受到对孩子的愧疚。此外，他也谈到了创业带来的压力，包括身体健康和家庭关系的维护。他强调，创业初期就必须认识到生活和工作难以两全，必须要有所放弃。他还提到了作为CEO的孤独感和压力，以及对未来招人计划的展望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "成立背景：由一群具有国际化背景的团队成员创立，致力于帮助企业通过流程挖掘技术优化内部管理流程。"
            },
            {
              "children": [],
              "content": "主要产品：流程挖掘软件，旨在帮助企业诊断并优化业务流程。"
            },
            {
              "children": [],
              "content": "客户群体：包括宝洁、百度等大型企业，覆盖多个行业。"
            }
          ],
          "content": "望樊信科技公司概况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定义：使用数据驱动的方法来诊断和优化企业内部的业务流程。"
            },
            {
              "children": [],
              "content": "作用：提高企业运营效率，降低成本。"
            },
            {
              "children": [],
              "content": "与传统方法区别：传统方法依赖人力和经验，流程挖掘利用数据和算法，更客观、准确。"
            }
          ],
          "content": "流程挖掘技术"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业动机：基于对流程挖掘技术的深入理解和市场需求的洞察。"
            },
            {
              "children": [],
              "content": "面临的挑战：教育市场、克服文化差异、保持团队的凝聚力和战斗力。"
            },
            {
              "children": [],
              "content": "成功因素：团队成员的国际化背景、对技术的深刻理解、市场需求的准确把握。"
            }
          ],
          "content": "望樊信科技创业历程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "企业文化：鼓励创新，重视员工成长。"
            },
            {
              "children": [],
              "content": "团队组成：拥有来自德国、美国、印度、荷兰等多国背景的成员，形成多元化团队。"
            },
            {
              "children": [],
              "content": "人才策略：重视引进具有国际化背景和技术能力的人才。"
            }
          ],
          "content": "企业文化与团队"
        },
        {
          "children": [
            {
              "children": [],
              "content": "市场扩展：计划进一步扩大市场覆盖，特别是中国国内市场。"
            },
            {
              "children": [],
              "content": "技术创新：持续在流程挖掘技术上进行创新，满足更广泛的企业需求。"
            },
            {
              "children": [],
              "content": "合作伙伴：寻找更多的合作伙伴，共同推动流程挖掘技术的应用和发展。"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对员工负责：为员工提供良好的工作环境和发展机会。"
            },
            {
              "children": [],
              "content": "对客户负责：提供高质量的产品和服务，帮助企业提升效率。"
            },
            {
              "children": [],
              "content": "对社会负责：通过技术创新，推动企业管理的优化，促进社会经济的发展。"
            }
          ],
          "content": "社会责任"
        }
      ],
      "content": "望樊信科技与流程挖掘讨论总结"
    }
  }
}