{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "65fcaf8b26881d3e61ce1375",
  "title": "S6 Vol.01 运满满冷运王玉琛：运生鲜？运企鹅？打个“冷藏车”就行",
  "task_id": "pev8qdo46xxxnkga",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "他每天在我们的平台上大概会有30车到40车的货的需求。非常多的司机经过一段时间的运营，他会跟着我们去服务零胜这家公司。那为什么林盛这个公司他不直接去跟熟车去做服务呢？因为他发现你直接去跟熟车去服务，你的价格不一定是最经济的。比如说他这条线路的司机可能是两个三个司机，但是全行业在这条线路上跑的司机可能是100个司机，200个司机。借助于零调模式，每一单都充分的与市场博弈。且有熟车的服务做供给的时候，它就能做到更精细化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "这个就好比你花了很大一笔钱雇了一个司机给你开车，后来你发现你不如天天打滴滴专车。冷藏车他不一定永远都能接到冷藏货。比如说我从A点到B点的过程中，我接的是冷藏货。但是我从B点有可能当时找不到冷藏货。你这个时候只有满帮的平台上才能帮你接到普通的货。只是我关掉了我那些冷藏温度的控制，对吧？我就把它当成一个普通的车来装载。但如果他是一个竞争对手，他只做垂直的冷链的行业的话，它天然的整个平台效率就会低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "他管的非常多的五百强企业。在这些企业里面，一号位、二号位或者说他的班子就是有一些建议权，可能没有决策权。而且这些企业又是一个几十万的企业，怎么样能够管好这些企业？他讲到一个非常重要的一点，首先有共识再去谈事业。那也是我日常过程中会遇到一些问题的。本质上就是说我觉得好像讲清楚了，但事实上因为没有共识，大家的这个行为他没有达成一致的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕。不知不觉创业内幕已经走到第六季了。非常感谢各位听友们对我们的大力支持。大家都知道我们每一季的第一期的嘉宾一定都是一个在行业里非常有影响力的大咖公司。然后我们这次请到的这位嘉宾非常有意思，他是我们纪源资本的被投公司之一。同时这家公司他所从事的业务是我们既熟悉又陌生的一个行业，我们每天都在默默使用他们的服务，但是我们却不知道背后他们有哪些的非常高级的技术的操作，以及在运营上精密的运营的技巧。今天我们就有幸请到了运满满冷运的总经理王玉琛，和大家来聊一聊冷运这个既古老又现代的一个话题。好，玉琛跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "各位听众大家好，我是运满满冷运王玉琛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "参与我们今天录制的另外一位嘉宾是大家非常熟悉的纪源资本投资经理任博岩尼尔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:40",
      "text": "大家好，我是纪源资本负责物流科技赛道的投资人宁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "要不然我们先请玉琛介绍一下自己和运满满冷运这家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "我自己的这个职业经历比较简单，过去11年主要都在从事交通的客运行业的工作，现在其实是从事货的服务，也就是过去其实主要在这个运人，现在主要在拉货。过去的经历其实主要是在携程集团分成四段。第一段是2010年9月份的时候，我自己去参与火车票的在线预定的这个创业。201年3月，参与创业的这家公司99票务网就被携程收购。加入携程之后，我担任携程火车票的首席运营官。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "第二段是在2014年的时候，我在携程体系里面创建了携程汽车票业务和船票业务，担任了车船票业务的CEO，实现了全国公路客运和水运的联网售票。也就是说在我做这个业务之前，其实全国是没有一个船票水运的时刻查询平台的。但是在我们的这个联网售票之下，构建了全国的公路客运和水路客运的联网售票的平台，也成为了行业第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "第三段经历其实是在2016年的四月份，我兼任了携程租车事业部的CEO。19年年底我们这个业务就实现了十倍的增长。主要也是通过线上线下的这个双平台策略，在价格覆盖和服务上全面做提升。2020年3月份我去了这个民宿平台，就土家民宿，担任CEO。22年的六月份加入了运营冷运，担任运维门冷运的总经理，换了一个赛道来继续在行业里面去拼搏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "车船票和民宿感觉还是有很大的交集的，因为途家本身也是携程收购的公司。但是从这样的一个传统的我们叫票务业务，直接跨运到了一个冷运的业务。您觉得当时是一个什么样的契机让您发现了这个机会并且决定加入呢？这种跨界会不会给您带来什么样的挑战？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:34",
      "text": "主要的契机还是因为这个疫情。21年年底的时候，其实当时也面临着这个业务的选择和个人的选择。临近40岁，所以也是想说做一些有意义的事情。这个时候就遇到了浴满满冷运这样的一个机会。这个行业的赛道也是一个5000亿左右的一个市场，每年的这个增速也是非常快的，所以也是把握了这个机会。当然也很感谢这个满帮集团给我这样的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "满帮集团和运满满冷运是一个什么样的关紧呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:00",
      "text": "因为满满冷运其实是根源于满帮，在满帮里面孵化，然后又分拆出来的在冷运赛道里面的一家独立的公司，所以它是一个母公司和子公司的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "这个冷运和普通的咱们理解的运输有什么本质的区别吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:15",
      "text": "在最开始没有进入到这个领域行业之前，我最早接触的领域应该是在我小时候，二十多年以前在江苏的农村其实就能订到卫岗的牛奶。前不久我们跟卫岗这个运输团队也做了一些交流，有有一些时空交叉的这种感觉。在过去几年，其实整个的生鲜电商其实还是非常繁荣的。所以我们在家里面都能订到由冷媒配送到家的这个产品。在我没有接触到疫苗领域之前，我感知的其实就是终端的末端配送。也就是我们这经常理解的叫陈沛或者说电配的这样的场景。预外卖领域，它主要还是在干线之间，在产地到仓以及仓到销地仓之间的干线之间的运输的环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "它和普通的运输，除了我们普通人看到就一个像一个大冷柜一样的大的一个装备硬件装备以外，它有什么运营上一些独特的know how吗？就是我们外行人不知道的一些东西，能不能跟我们分享一下？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "因为大家知道其实冷链它主要承运的这个品类，它是以生鲜和农产品为主的那生鲜它这个特征其实就是价格的变动是非常快的。比如说我们经常吃的这个车厘子，每天它有这个市场里面开的这个柜数的多少，它的价格变动就非常快。包括蔬菜这个品类，它可能是一天一个价，所以它对于这个运输的时效要求就是非常高的那另外的话就是因为生鲜它是有一个温度的指标的，所以不同的品类和不同的温度是相关的。所以有的它可能是需要生冷，零下18度以上，有的可能是需要保温杯。那我们有比较有意思的运输品类叫企鹅。过年的时候，各个动物园其实需要做动物的调拨，所以我们也有一些企鹅是通过我们冷藏车去运输的那企鹅其实它对于温度，对于这个空间其实也有一些要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "对，所以我理解冷运这里边除了刚才您说的生冷，这部分生鲜也在咱们的这个业务范围内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:14",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "作为一个第三方的交易平台，运满满冷运现在注册的冷藏车数量大概是多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:21",
      "text": "我们接近40万辆冷藏车在平台上有注册，这个大概在行业渗透接近70%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "中国一共有多少辆冷藏车，您知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:30",
      "text": "中国一共的话根据冷链委的数据，二三年的话大概有46万辆冷藏车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "所以有40万辆的车的司机都在我们这上面。现在已经注册了是吧？对的，是的，我挺好奇的，就是运满满冷运是依靠什么吸引了这些客户呢？就是在客户服务上面，我们有没有什么一些独特的创新的操作，这些有没有增强客户的满意度和接单率呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:54",
      "text": "预满满冷运的这个核心的优势其实就是平台的网络效应。一方面其实是整个冷链行业在流通环节里面，尤其是以水果和蔬菜为主。这两个品类核心是需要零调的。因为刚才讲它的这个价格是不固定的，所以它的货类的临时性比例也很高。所以在这个果蔬里面，它的零调比例比较高。那现在就是依托于运满满冷运这个平台来进行这个零调业务。我们大概全行业20%以上的货量是在运满满冷运的这个平台上去发出来的那第二个就是司机的渗透率比较高，全行业70%的司机在运满满平台上找货，这个就产生了强大的飞轮效应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "对于货主来说的话，最希望的其实就是省钱。所以他自己通过一买买平台来找车，他就能做到省钱。对于中间方来说的话，他通过一个平台他能很快的找到车，他就能赚到他的这个服务费。对于司机来说的话，通过100万平台他就能降低空载空时和空闲的时间。这样的话，司机的找回效率也会越高。所以基于这样飞轮效应，整个的网络带来的能力还在越来越增强。所以我们的倒车时效也会越来越快，我们的省钱效应也越来越强，我们的服务也会越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "对此前因为你也知道我们投资了一些电商公司，曾经冷链物流被评价为生鲜电商企业的生命线。比如说以水果为例，就是不同季节和不同产地，它水果的这个及时性是不一样的。您刚才提到说咱们的这个服务能够帮助车主提高他们的匹配效率，也帮助货主节约成本。我挺想知道的就是冷链物流即使到今天依然成本高企不下，这背后的原因到底是什么？就是他如何能够真正的做到降本增效呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:41",
      "text": "目前行业的这个降本增效核心的原因是在于中间的环节比较多。我们其实也看到了行业的几个趋势。第一个趋势，我们发现越来越多的物流从计划性的物流切换到了这一个零调的物流。那背后的原因是什么呢？就是需求不足对应了供给过剩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "第二个，需求波动的，但是供给其实是刚性的。所以越来越多的中小企业其实是把它的这个物流的选择，从计划性的物流往零调性的物流去做。那为什么过去零调物流它选择不我现在我们零调物流又越来越能满足它，背后是因为我们瓴调的确定性其实是越来越高的那第二个的这个趋势，其实也发现说从中介到了直采，就越来越多的这个服务商从原来去找这个中间商，去找三方物流公司，现在越来越走向直采。其实从运妈妈冷运过去几年的直客的趋势来看，我们也看到了这个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "第三个其实是从整车到了林丹，因为整个的商流体现出了小单快返的这样的一个趋势。需求者的单量越来越小型化，履约越来越高效。浴满满冷运平台上也发现说。这个林丹化的趋势其实也在比较明显。所以我们以冻品这个品类来看，我们平台上的零单的比例接近了20%，所以整个的行业的供需结构发生了变化，成本结构发生了变化。所以一方面是去中间化，一方面是从计划走到零调。一方面是司机侧的运载效率变高，对应的也带来了经济效益的变好。所以基本上是有几个趋势是同时在推动了这件事情的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "刚才您提到两个专业术语非常感兴趣，一个叫零调，一个叫林丹。能不能请您给我们再详细解释，以便于我们的听友能理解这是一个什么样的概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "临调的话简单来说其实就是临时吊车，它区别于合同物流的这个计划用车。我一年我每一周需要在什么流向上需要用什么车。所以我会找一个专业的公司来帮我去做全年保障，我的价格和出车时间基本上是固定的那零调其实就是我临时用车，我就实时的去找一个用车通道，然后去解决我们的这个需求。所以刚才讲的越来越多的货主，他会选择零调平台来解决他的这个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "那林丹是一个什么？林丹其实就是因为现在商流的吞吐量，它越来越的零散化。原来可能整个的商流是往这个批发市场去的，所以他会直接去往一批市场去。那就一个大的整车，比如15米的整车，从它的这个产地直接拉到了一批市场。但是因为现在整个的渠道在做下沉，所以有的商家他可以直接把货直接卖到二级批发市场。比如说一级批发市场，比如有点类似于像这个新发地的大的市场。二级批发市场可能是地市的那些更小型，面对本地化的一些批发市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "这个的趋势带来了直接的效益的增加。比如说我一车货拉到一批市场，每一斤的这个收益可能是一毛钱两毛钱。那我可能拉到二批之后，每一斤的货可能是五毛钱一块钱的利润。所以它整个的渠道下沉带来的单量的小型化的趋势，小单它整车走不了，那都必须通过零单，就是通过拼车的方式去走。所以运卖板上的这个拼车，它是司机经过我们的这个线路规划来做自评，也就司机通过平台上去去找两个流向上的小单，把它拼成一车来去做承运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "那它的优势在哪里？优势就是说它没有像林丹网络性的服务那样，它有几装几卸去做时效。一般林丹网络公司可能是三天以上的时间，因为他的会员密度量其实也不够。但是拼车的话，它是两装两卸，基本上就像整车一样就能拉到目的地。货损、时效、价格其实都是有优势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "这我是不是就能理解，跟运满满本身的运营的这个逻辑是差不太多的。产品是类似的，就是我这边只要大货车一发出来，这边订单就已经ready了。所以尤其是像冷运这种货，你要说等三天可能真的是等不了，这产品就坏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:40",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "刚才您提到这个变化，对应到我们自己老百姓的生活里，我们发现可能越来越多的人都是在网上去采购水果了。我今年在拼多多，还有京东，还有美团那个小巷上都买过水果。美团和京东其实基本上都是在本地，就像小象特别快，差不多就是半个小时就到我家了。拼多多就时间长点，比如说你买一箱车厘子，他可能需要两三天。像拼多多这样买货的商家，是不是就是刚才您说的这种二级采购商，或者也有一些是直采的，像抖音上什么是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:14",
      "text": "是的，这其实是根据供应商的构成来决定的。我知道比如说像这个美团、拼多多，它有一些的水果的供应商，其实也是来自于当地的一些二级批发市场的一些供应商。比如说你在抖音里面产地的那些供应商，他可能是有产地走像顺丰这样的快递，加上冷媒直发的。所以就根据比如说你不同的供应链的这个构成，每一个供应商他可能优势和这个价格可能都会有些差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "冷运这事儿看起来它已经是一个在中国有了至少几十年的一个行业了。就是我们今天做的这个运满满冷运物流有了我们类似的平台之后，它会发生什么本质的变化吗？比如说时间、质量等等这些您能不能给我们讲一讲？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:58",
      "text": "有一些变化其实是因为满帮的出现产生的。它本质上是提升了司机的找货效率，因为以前在没有满帮之前，举阳光玫瑰的这个例子，他要把葡萄要拉到全国，那肯定他把发货需求就要交给一些信息部或者一些物流公司。那物流公司他肯定手上会，有很多的车辆的信息。那一般，他可能会有一些熟车，同时，他自己在物流园也会有一个门店，对吧？那司机，会去物流园，或者说通过一些以前的联系方式会咨询说，假设我要从云南往成都去，你这边有没有货？所以他在找货的效率其实是比较低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "有了浴满满，包括有了浴满满冷运之后，货主直接把这个信息发到我们平台上来。司机也可以基于我们的平台信息，找到跟他这个需求线路车长比较匹配的这个货源。对于整个的行业来说的话，货源的物流的流通速度变快了。对于司机来说的话，三空就空驶、空载空闲时间变短了，司机的经济效益会变高。所以我们的出现其实加快了整个的行业商流的流通速度，也提升了物流的流转效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "您刚才提的其实都还是一个效率的问题，对吧？对，但是我们知道就是冷运，整个冷链在过去中国的状态就是综合流通率低，这个冷链的断裂率高，同时更主要的是货损率高。今天我们有了一个这样的平台之后，会不会对这些困境有一些改善？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:30",
      "text": "我们以五年期的动态来去看这个变化。18年可能是冷链快速发展的元年。经过5到6年的发展到2023年，破损和断裂的这个问题其实有了很大的改善。比如说我们看到果蔬的这个货源，有一部分其实是由专业的预冷中心发出来的那因为有了预冷中心的这个前置预冷，所以一般来说他们的这个货损率会降低很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "但是这个里面更大的变化是什么？除了刚才讲的遇冷的基础设施的增加，另外一方面其实是我们冷藏车的供给变多了。我们看到的这个变化就是说以前是在生鲜水果这块，可能发出来叫棉被车。棉被车的这个比例大大的降低。因为有了冷藏车的覆盖的提升和冷藏车的承运的渗透提升，真正的就是说因为室温带来的货损率大大的降低了。除了冷藏车运输过程中带来温度的控制之外，两端的预冷设施和两端的仓储其实也是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "国内的这个冷链设施和企业东部比较多，因为它经济比较发达，基础设施比较好。西部是比较少的。但是我们这个冷链的生鲜刚好是东西发展不平衡的。因为东部的这个销地市场，它是不大规模去生产水果这些农产品的。大规模生产农产品的。西部相对来说的话，这些设施其实有不够那么的完备。另外一方面，其实从行业监管来看的话，行业对于全链条的这个监管体系其实也没有形成。但我相信未来的5年到2030年左右，这些问题应该都能得到改善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "因为我也挺想知道的，我记得我们当年在投物流那一波系统的看过很多项目，但是冷链这波好像没有系统地看过。这个会不会因为我们投了满帮，所以我们就自然而然的投了玉满满冷运之前你有做过什么其他的行业调研吗？这个运满满冷运有哪些真正的吸引你的地方？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:21",
      "text": "我觉得投资运满满冷运，当然跟我们是满帮的早期股东肯定也是密不可分的。因为在陪伴满满邦的整个的过程中，我们也看到了满帮作为一个解决信息不对称的车货匹配的撮合平台，在过去几年里面颠覆了中国整个的整车物流的行业，大量的取代了传统的线下的物流园。所以因为对于满帮商业逻辑的认可，所以这当然是我们投资冷运的一个核心基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "但从另一点的角度来说，我觉得冷链行业本身也是有非常独特的一些机会的。首先冷链它跟一个国家的人均GDP和生活消费水平是高度相关的。可能在十几年前，纪源资本也看过非常多的传统冷链的车队公司，我们也曾经投资过。但后来我们还是发现，就是中国的整个的消费升级，包括生物医疗行业，没有去让冷链产生一个爆发性。但我们在过去几年里面，还是看到了整个行业的一个快速的增长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "第二就是像刚才Bruce说的，整个冷链的基础设施在快速的变化。之前大家以为的很多冷链可能是用普通的货运车，用冰袋或者是一些保温箱的方式所做的冷链。但现在其实不管是从仓储环节的这种高标冷库，然后再到运输环节的标准的冷藏车，整个链路也发生了很大的变化。所以我们觉得现在是冷链发展的一个黄金期。在这个黄金的赛道里面，可能用完冷运，借助满帮整个平台的一个生态位的基础，还是能创造出很多不一样的故事。包括现在也是在行业里面的绝对头部领先的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "刚才我。我们玉琛总有给我们讲说，其实运满满冷运目前冷藏车的这个注册数量已经超过了40万。中国也就是40不到50万的这么的一个储备。所以他们现在已经有40万的注册量，是做的就还是非常的好了。但我还是很想知道，月弯弯冷运在行业里有没有什么现在短兵相接的竞争对手。然后如果我们想依旧保持今天的领先地位的话，应该侧重于在哪些方面打造自己的能力护城河呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:28",
      "text": "在我们现有的基本盘的这个领域里面，我觉得目前还没有遇到真正的短兵相接的对手。目前我们所在的赛道其实是属于零调的环节里面。我们在这个环节里面是有绝对的竞争力的那从未来来看的话，其实我是觉得整个行业的客户类型是比较多的。我们现在可能服务的核心的客户是信息部，或者说我们叫中间方。但是我们发现直客的比例越来越多。刚才也讲到，其实零调化的趋势，零单化的趋势，包括直采的趋势，也是因为行业它其实是有降本增效的这样的一个诉求。那我们怎么样去能够让我们的解决方案和服务能力进一步的能为直客去提供直接的服务。能够进一步的为中国的冷链企业和冷链流通企业进步降本增效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "在这样的一个命题里面，其实不同的货主需求它是不一样的。比如说刚才讲的像阳光玫瑰这样的一个品类，它可能是由全国的大的贸易商来去做水果的国际流通的那他的需求和一个批发市场档口的老板的需求其实是有差异的。他其实又跟冻品公司的发货需求其实也是有差异的那我们怎么样能够把行业的客户去做研究，找到最大的公约数，把这样的一个解决方案能够抽象化出来，符合并满足这些客户的需求。持续的在这些细分赛道上，我们做到细分赛道的冠军。这个是我们面临到的一个挑战和核心问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "关于竞争壁垒，我其实还想补充一下，因为这个跟我们的投资逻辑也高度相关。对于韵门板冷运来说，至少有两点是竞争对手完全无法比拟的。第一点是满邦这个平台它本身所带来的强大的全国性的网络效应。因为它所服务的整车物流，这种在公路物流市场里面，它就是一个天然全国性的。它的运距足够长，可能长达几百上千公里。它并不是说像同城里面，我可能在A城市做的好，但是B城市完全有其他的玩家可以从头起盘，像外卖或者是橙配的市场都是有存在这样的缺点在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "第二个就是其实冷运和满帮的这个平台本身它是有高度的协同作用的。最重要的一个点就是冷藏车它不一定永远都能接到冷藏货。比如说我从A点到B点的过程中，我接的是冷藏货。但是我从B点有可能当时找不到冷藏货。你这个时候只有满帮的平台上才能帮你接到普通的货，只是我关掉了我那些冷藏温度的控制，对吧？我就把它当成一个普通的车来装载。但如果他是一个竞争对手，他只做垂直的冷链的行业的话，它天然的整个平台效率就会低。这就是我觉得这两点上可能竞争对手很难比拟的。所以就像Bruce刚才说的，至少现在在零调的双边撮合的平台的市场里面，我觉得他们是完全拥有非常强大的竞争壁垒的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "这个行业的协同效应是极其的明显的，而且是一个典型的马太效应的行业。对，就说我的车越多，我的货主越多，然后我就越容易形成了绝对的领先优势。那我开个脑洞，比如今天我想去干运满满冷运这事儿，二位觉得还有机会吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:39",
      "text": "如果你要进入到这个冷链的赛道，我觉得最好的选择不是做一个预埋埋冷运。而是说怎么样去借助于预埋埋冷运的能力，服务好你所能服务的客户。把我们作为你的运力的工具，把我们作为你们服务载体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "就打比方我今天搞一生鲜电商公司，我在拼多多上卖生鲜电商，开一小店。那我就可以直接跟玉晨说了，麻烦你给我找两个车，然后你给我个账号密码，我一注册就可以了。对，这一单咱们抽的佣金大概多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "一单的话我们是1%左右的佣金，非常良心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "你有你觉得算高吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:15",
      "text": "我跟您对比一下，就是你现在滴滴里面平均一单要被抽20到30.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "好吧？对，但其实挺有意思的。你看这行业真的我觉得比滴滴好做多了。虽然他们生意的本质是差不多的，但是滴滴基本上在某些城市是玩不转的。就是像深圳和广州，它有很多自己本地的租车公司，打车公司更快。你那个时候用那个高德地图打，明显比滴滴要快。我这次去年的冬天去了一趟哈尔滨，我在哈尔滨用滴滴也不好打车，可能也因为去年的哈尔滨太火爆了。我当时也是用了这个高德，迅速能达到一些很奇怪的名字，就是他们东北三省运营的一些小的第三方打车公司的这个车。可是有意思的是，运满满冷运这事儿好像他哪儿都能玩，是吧？因为他这个撮合难度太大了，不是说我开个铺子就能干的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:09",
      "text": "也许你在哈尔滨找一个冷藏车可能更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "我就坐冷藏车回来，我是企鹅吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "太逗了。对我我其实还有一个问题，就这个冷运车它和普通的物流车，它有很多相似的痛点。比如说丢货，但是有很多独特的痛点，比如说他这制冷的功能坏了，那这种情况我们怎么能够从技术上有没有什么一些操作，能确保运的这些货是安全可控的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:37",
      "text": "第一点就是说目前因为使用幼儿平台的这个玩家，相对来说还是个专业玩家。因为它区别于个体的这个用户，主要还是专门做这个冷链生意的人。所以他在跟司机去做交流的时候，有一些跟温度，跟这个里程时效相关的要求，他其实已经跟司机交代的很清楚了。所以司机根据不同货的种类，他对于这个承运条件他也会特别的注意。你刚才讲的这个问题，其实也的确是行业的痛点。目前全行业部署实时温控数据的这个冷藏车可能占比不到20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "这个也是我们做一站式的冷链物流平台，其实核心要去做的就是数字化的基建，我们自己也会去进一步的针对于平台中的一些高频司机部署温控设备。当有进一步的温控的数据覆盖率提升之后，形成过程中的温控的实时的可视化，室温过程中的温度的波动，我们就能在过程中进行干预。所以在24年的话，我们也会在温控的基础设施上进一步的加大投入，增强基础的数字化的建设。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "未来AI会不会有一个很好的解决方案？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:41",
      "text": "AI的话在温控上可能没有很多的表现，我们还是说基于AI怎么样去替代人工化。比如说我们现在通过这个辅助驾驶大卡车的双架可能会变成单价，这样的话会节省人工。跟我们离得更近的其实是AI的数字物流助理。第一阶段是货主的智能发货助理，根据货主的以往的这个发货的场景的一些数据，我们做一些模型。比如说会员的一些检索模板，自动询价。第二个司机的智能找货处理，进一步的去提升司机的找货效率。这两个可能是跟我们离得更近的一些AI的一些应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "咱们讲AI你也讲了我们整个物流行业的数字化基建问题。您觉得我们从过去是零的数字化，可能最高的标准是10。您判断一下就是整个行业现在在一个什么样的标准，是应该评几分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:33",
      "text": "我觉得应该是5到6分。第一个是数字化的技术。目前从中国来说的话，数字化的技术跟国外是完全是可以比肩的。比如说去年我们在做这个温控设备招标的时候，能够提供全但解决方案的供应商其实有将近十家左右。技术相对来说也是很成熟的，产品能力也是非常不错的。然后我们去走访客户学习的时候，也发现我们的客户的一些高标准的一些自动化的冷藏仓，数据监控平台都是非常成熟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "但是我们的核心问题是什么呢？核心问题是因为我们的冷链的这个数字化起步是比较晚的，整个的覆盖率是不足的。因为数字化的建设其实是需要财力和人力的一些投入。我们一些企业它规模相对来说比较小，所以对于数字化可能会有一些瓶颈。所以我觉得为什么是这个六分？其实是从技术的这个水平来说的话，跟国外是比肩的。但是因为发展周期的问题，还是需要有一个发展的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "对我个人的一些感觉就是你知道我们家请的阿姨，大家都知道我们已经换了108个阿姨，我们所以一直在换阿姨。但是阿姨里有一半他们的先生都是坐大车的，他们告诉我他们就是跑大先生跑大车，他们过来做住家阿姨。可见在乡镇里它是一个非常好的就业出路。通常就是当地的乡镇的银行和信用社，对于你买大车给出的贷款的条款是非常好的。所以他们通常拼凑一点首付就可以用这个大车，然后来养活一家人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "但你指望他能在这上面做什么数字化基建真的挺难。除非就像今天我们那个货客运大车，交通部好像有一些标准。比如说他要装一个摄像头，然后监测他开了几个小时之后就强制要求他。还要停下来这一步可能还需要一些国家立法等等各方面的支持。那我们会不会就是像滴滴一样，它也分成专车、快车，你们现在会有这种分级的操作吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:26",
      "text": "我们现在还没有推出这样的分级，但是我们的基建已经跟上了。像刚才讲的，其实我们的温控的数字化的这个基建，其实是今年的一个投入的重点。我们是首先会把我们的优车，我们有八万多的优选司机，这些优选司机都是平台中的高频履约司机，同时他也交了平台的一些保证金。这些司机目前占到平台大盘履约率的接近65%以上。这些司机我们会优先的去提供温控的设备，提高温控的覆盖率。同时我们有一些客户，他其实也有一些温控的需求，但是我们的温控的覆盖率又不足，那这时怎么办呢？我们就放一些设备到上游的客户那儿，我们把车调过去之后，然后由客户端去直接做绑定来去做覆盖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "对我觉得您说这个也是特别好的，就是一把无形的手。你如果说告诉市场说装了我们的这个数字化的这套系统的司机，他更容易接单，他的收入更高。那其他人也会积极的成为您的优选司机，对吧？是的，对，这反向会推动这个事情发展。对我也很想问问neo 2023年运满满冷运在半年内成功完成两轮融资，在今天资本大环境都遇冷的情况下，拿到如此好的成绩，您觉得资本到底看中了咱们冷运哪些的优势？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:41",
      "text": "对我可能想从三个角度回答。第一个是市场，然后第二个是业务，然后第三个是团队。从市场的角度，就像之前我们讨论的，我们觉得冷链这样的一个细分的物流赛道，应该是整个物流大盘里面增速最快的几个子赛道之一。因为我们看到很多其他的，比如说一些基础的大宗商品，还有一些普通货物。它跟整个的工业制造业，跟整个房地产的周期还是紧密相关的。建材等等的这些商品。但冷链其实跟整个国家的生物医药行业的发展，还有普通的老百姓，对于更好品质的，不管是水果，冻品，这些基础的消费品升级相关，所以我们觉得的确是一个足够好的行业。我们也看到了它每一年的同比增速都在双位数以上，相比于国家的GDP的增速和物流大盘的低于小个位数的增速相比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "然后第二个就是业务，业务就像我刚才讨论的，就是我们觉得公司在依托于满帮整个的大的平台。现在在行业里面不管是对于货主端还是对于司机端的渗透率都是市场首位的。另外一个是跟满帮大盘之间的协同效应也非常的强，建立了非常强大的网络效应的壁垒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "然后最后一个是团队端，的确这个行业就像我们看到的所有传统行业去做升级改造一样，他一定需要一个符合的团队。如果是一个纯粹物流行业的团队，不太可能去理解所谓数字化、智能化对于一个行业的提效降本。如果是一个纯互联网的团队，他又不懂得怎么去跟这些产业基地的农民，批发市场的摊主或者是这些个体的司机打交道，对吧？所以我们看到就是以Bruce为带领的这样的一个团队。他们之前来自于携程，来自于京东物流，然后也来自于其他的一些互联网和物流大厂。所以我们觉得基于这三点，他们还是有去年融资非常不错的一个表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "其实我们今天在整个的这个大的环境下，就我们自己去看我们的被投企业很多。我们也要求他们一定要积极的拥抱更大的市场，更新的市场。我想问问您，就短期之内我们运满满冷运有没有出海的想法？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:48",
      "text": "目前的话我们暂时还没有出海的计划，因为国内的这个市场规模还是非常大的。我们认为说在国内的这个细分市场里面，我们还没有完全做透整个市场规模。也有3000亿左右的这个运输规模，5000亿左右的全赛道规模。所以我还没远远没达到说整个赛道里面的比较有影响力的企业。所以我觉得还是要深耕国内。同时如果是有外部的一些机会，我们也会去学习和考察，但是核心的这个精力还是先放在国内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "这会不会之前有点像你我们投罡风的时候，就是它大型的一些企业。比如说它就是以这个生鲜，比如说某些什么屠宰场什么之类的，然后他本身就有自己的车队，我们的出现也未必能够冲击到人家。我可以这么理解吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:39",
      "text": "是这样的，我可能得解释几个专有名词。其实在物流行业里面我们会这么去划分。第一组名词就是按照货物重量相关的。比如说最大的是整车对吧？其次是零蛋，然后可能到快运，然后再到快递。第二组名词是跟你的物流需求相关的，就是你的强计划性、半计划化性和这种临时调的需求，或者叫无计划性的需求。然后第三组名词，其实是跟这个发货方或者叫货主他的规格和需求是相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "您刚才说的很多是大型货主的叫做合同物流的需求，它往往是需要一个非常强的有这种运力组织，包括很多客情服务，一整套揽子方案的这种公司来去给他点对点的从他自己的仓库运到他自己门店去。但是还有一类就是这种中小货主的需求，他们的这种需求往往是通过像运满满冷运这样的平台来去实现的。所以这是几组不同的名词和市场可能面板冷凝器的核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "第一组里面是以整车为主，铃铛为辅。第二组里面是以这种无计划性和半计划性为主。第三组里面是以服务中小货主的林调为主，这是他目前的定位。然后他在逐渐的往其他的这个市场的外延去做拓展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "我问一个行业业内的问题，比如说我预计我是一个雪糕升产厂，然后我是年初定计划，就是像刚才你有说的那种有计划性的，我定一些车更划算，还是说我用运满满冷运更划算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:10",
      "text": "这个要看你的这个规模有多大。如果说你的规模是很大的，比如说类似于像伊利这种，你因为你的发货量很大，对吧，所以你会有这个合同物流的供应商，能够围绕你的线路，他去做一些运力的运筹。那这样的话他才能按照你的这个发货的需求，它的时效和这个路线能够帮你去做履约。但如果说你的这个规模相对来说更小，然后你的线路也更稀疏，那可能你的唯一的选择可能就是走零调的这个服务。那当然你可以找一个合同物流公司来帮你走零调，但合同物流公司大概率它的这个零调的需运力需求可能也是从另外板上去找的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "我想举一个比较形象的例子，就是说如果你每天都需要用车，而且你非常在乎用车的稳定性和你的舒适性，你就会雇一个司机给你开车。但是如果你不是这样，你就是偶尔去打车，对吧？那你可能就直接选择滴滴就好了。所以现在越来冷运承担的是滴滴这样的角色。但是如果你就是一个高频强刚需的，或者有很强的这种个性化需求的，你可能就会选择租一辆车或者让别人来给你开车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "我补充一个例子，非常典型的这个客户林盛川为冻品，他一年的销售规模在65亿左右。他是给中小的餐饮店去提供冻品的供给服务。它的主打其实就是成本优势。它在所有的流通环节里面，它只占1%左右的利润。所以他的需求其实有三类需求。第一类需求是干线的采购需求，也就是说从产地采购冻品的这个货物，发到他的全国的核心仓。第二个需求是支线的需求，由它的全国的这个核心舱往它的销地城市，所以这个是支线需求。还有一个需求是电配需求，就是由城市的这个末端往餐饮的店去做配送。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "我们目前跟他的合作主要是在支线的运输这一块。他每天在我们的平台上大概会有30车到40车的货的需求。那那这个需求是怎么去满足的呢？一方面是我们会围绕着他的这个线路去建设我们的熟车的运力池。也就是说非常多的司机经过一段时间的运营，他会跟着我们去服务林盛这家公司。那为什么林盛这个公司他不直接去跟熟车去做服务呢？因为他发现你直接去跟熟车去服务，你的价格不一定是最经济的。比如说他这条线路的司机可能是两个三个司机，但是全行业在这条线路上跑的司机可能是100个司机，200个司机。如果我用熟车，这个价格是相对固定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "但是我如果借助于零调模式，每一单都充分的与市场博弈，且有熟车的服务做供给的时候，他就能做到每单的这个价格更精细化。所以我们跟林盛的这个合作发现，其实在非常计划性的这个需求里面，我们通过这个解决方案也能为他进一步的去做降本的工作。当然我们也发现一些问题，就是在过年的时候运力供给一下子变少了，价格可能相对来说有一些影响，但是也就只有过年这么几天有影响。所以后面类似于这种供应链公司，我们可以都按照这种方式去合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "这个就好比你花了很大一笔钱雇了一个司机给你开车，后来你发现你不如天天打滴滴专车。对，是因为滴滴专车也是效果很好，服务很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "对，非常好的例子，我挺想问一个跟国际化相关的问题，也是我个人比较感兴趣的。就是你觉得中国的现在的冷运的行业和消费大国，比如说美国和日本比在数字化上有什么样的差距？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:45",
      "text": "其实我们在技术的应用和数字化的能力上跟国外是比肩的。但是我们的上中下游在数字化的基建的这个覆盖率上其实是有差异的那所以我们的核心是说在这个链条上的所有企业，它的数字化的能力和数字化的应用是不是有足够高的覆盖率。因为只有上中下游全链路做数字化的覆盖，它的这个链路才能够跑得通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "国外的话，相对来说它的发展的时间更长。它的上下游长出了一些头部企业，比如说像马士基这样的一些企业。基于合同物流，它做了全链路的数字化的应用，对吧？所以它的这个一体化的做能做的更好一些。当然我觉得从未来来看的话，因为冷运作为整个林调行业的这个头部，或者说未来在这个赛道里面的头部。我们其实是有这样的使命来去推动整个的数字化的基建。这个也是所有传统行业发展的必有的路径，所以我们也会坚定的在这条道路上加大我们的投入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "就从整个的收入水平来看，中国的冷运这个行业收入更高还是美国？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:54",
      "text": "理论上肯定是美国更高的，因为客单价高。对，客单价比较高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "对，我一直认为中国这么大的运输的量，咱们的这个应该是收入更好的，看起来就是客单价还是上不去。对，刚才您提到一个全链路覆盖全品类，您觉得这事儿在冷链物流领域它行得通吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:12",
      "text": "可以行得通。刚才讲就是说我们针对于全行业的货主需求去做分析。要找到最大的公约数，解决方案的公约数。然后把它的这个解决方案能抽象化出来。再去看我们的数字化的应用上怎么样去做建设。那从数字化的建设上其实分成三块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "第一块是客户端的需求的数字化。在现阶段如果说很多的货物的需求都是由中间商发出来的。其实我们没有第一时间能够知道源头的货主他的需求的计划性，需求的品类和具体的价格的诉求，这个信息是断的那如果是说货主的需求能直接跟平，还去产生触点交易的数据又能够在平台中做留存。我们的运力的基建和运力的数据又能在平台去做留存。我们在需求的可预测性，供需的可计划性以及履约过程的可视化，其实就能够做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "所以在未来的话就是为什么我们要进一步的增强我们服务直客的能力。其实就是在数字化这块能够延伸到直接延伸到货主端。然后在交易链路这一块，把可视化和温控的这些控制点GPS的点位能去做实时化的采集。同时在供给的数据上，也能够把司机的这些诉求和司机的行为去做进一步的联系。未来的话，我们整体的这个效率就能进一步提升。所以它是端到端的全链路的数字化，既有云端的数字化，又有硬件的一些数字。这个如果能够有效结合的话，对未来的效率和方案的可适配性就有更大的想象力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "这是不是就是您官网上介绍的，就是您希望成为全国最大的冷链一站式服务平台。对，您预测一下，我们纯粹是不用负任何商业性的责任的，股东在此也不用当真。就是您觉得需要几年能够实现这个目标？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:03",
      "text": "2到3年左右应该能实现这个目标，当然有可能会更快，有些典型客户给了我们信心，就比如说原来如果没有像这个零售冻品这样的客户，我们可能觉得说，这种强计划性的需求我们能承接吗？对吧？好像不行。但是我们跟这个林盛创业公司合作半年左右时间，越跑越顺，包括我们的智能价格这种产品，其实也是双方合作磨合起来的那因为有了这个典型案例，可能类似的公司也会来寻找我们来去做合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "如果我们没有接触到像展会这样的公司，可能我们也会觉得说从港口进来的这种整柜的货物，经过我们零调是不是能做完整的解决方案。介绍一下展会的背景，展会是全国比较大的水果的贸易型公司，它一年的这个运费规模可能是在2000万到3000万左右，每天的整柜的需求可能有几百车，所以就是我们跟展会这种公司合作的发现，其实通过我们的这个企业直客的解决方案，加上我们的运力的调度能力，其实也能把它服务好。我们现在履约率在现有的合作线路上有80%左右的履约率。接下来也会跟一些橙配性的这个公司里面的仓的调拨的服务去做合作。通过我们的典型客户，其实就会长出我们的能力。我们会把客户的一些服务标准和流程跟我们的能力去做对齐，我们自己的能力也会去做一些进化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "所以每一个细分赛道里面的头部客户和典型客户，通过跟他们的长期的合作，我们就能长出这个细分市场里面的能力。当然更关键来说的话是我们怎么样能够进一步的去提升效率。效率的提升就依赖于说把这些客户的需求能够抽象化出来，找到一个最大的公约数。通过我们的标准化的解决方案能够服务他们。这样的话其实既能满足他们的需求，同时也能基于满满之前的领导的能力进一步的去做赋能。这些客户既能够做到真省钱，又能够找车快，又能够做到好服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "我再以滴滴的例子对比一下，我相信这次滴滴是贯穿了我们整个的全程，但我觉得是一个非常好的类比。本身滴滴也是我们的portfolio。其实刚才Bruce主要所说的是说，假设我们现在以滴滴的快车或者专车为例的话，会有很多的新的业务的变化。举个例子，之前的滴滴版主要服务的是C端的客户，那我们现在用的反而是滴滴企业版了。所以你从滴滴的个人版到你的滴滴企业版，就会涉及到非常多企业怎么服务的问题。最简单的事情就是怎么跟企业的报销和费控打通。你一个企业到底要不要刷他的企业的额度作为信用卡，让你提前预支。每个月怎么去生成订单，让企业的老板看到每一个员工的报销。这些东西可能就是刚才所说的，跟一些大的果业公司、冻品公司打磨出来的一些企业级的方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "第二个，比如说滴滴有自己的顺风车业务。其实顺风车也有点像冷运里面的零蛋的这个业务。因为它是拼，我们自己一个人打车就一个人享有整个空间。但你跟别人拼车或者坐顺风车，其实就是共享了这个物流是一样的。这么大的一个货柜，你只能把其中的一部分，那你的价格一定是贵的。但如果你能在整个这一条线路上跟别人一起拼一拼，只要大家相互不串味儿？不相互影响，那你整个的成本就会下降下来。所以对于司机来说也多赚了一份钱？我觉得就以此为类比，还是有非常多的想象空间和延伸场景的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "对，刚才听这个你有描述完这个场景，我的脑子里全都是各种算法。就是因为你要想做到这么精准的匹配，依靠满帮多年的运营经验，然后我们直接就复用到运满满冷运的技术的这个能力上和运营的加持上一定会不一样。我想问问，玉山你们最近还准备招人吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:46",
      "text": "有，我们现在其实在运营端，无论是货主运营还是运力运营，都有这个招人的计划。所以如果对于未来的冷链的事业感兴趣的，也想去投身于这个事业的同学们，非常欢迎你的加入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "对，我们的办公地点是在南京吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:03",
      "text": "在南京，我们离南站很近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "南京的小伙伴们有福气了，我们很少有背投企业在南京有这么大的用人需求，所以大家一定要积极投简历，加入玉满满冷运玉琛。你是我们欧米伽三期的学员，欧米伽也是我们纪源资本出品的一个创业者培训的项目。我想请你给我们的四期招募打打call，加入了这个项目你有哪些收获和对我们有哪些建议？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:28",
      "text": "我们叫百战归来再读书，对吧？一方面是在事业上你不断的去打拼，但是还是需要回过头来再去吸收行业的一些知识。我印象比较深刻的其实是500强企业的领军人物林高林给我们讲课，对我来说还是非常有启发的。因为他管了非常多的五百强企业。那在这些企业里面，他的一号位、二号位或者说他的班子就是有一些建议权，可能没有决策权，而且这些企业又是个几十万的企业，怎么样能够管好这些企业，他讲到一个非常重要的一点叫共识的力量。就是你得首先有共识再去谈事业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "那那也是我日常过程中，其实在二三年也会遇到一些问题的。本质上就是说我觉得好像讲清楚了，对吧？但事实上因为没有共识，大家的这这个行为他没有达成一致的东西。所以我觉得就是在做企业的同时，再回到欧米伽这样的一个学习组织里面，还是有非常多的收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "同时的话我觉得我们三期的班长组织的一些共创会做的也特别好，我们的私董会做的也特别好。包括同学的一些参访，认识了非常多的朋友。一方面是学到了这个能力，学到了知识，进一步的印证自己的一些方案。一方面也交到了行业的非常多的朋友。所以我是觉得大家如果有幸被邀请的话，一定要全情投入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "谢谢老板，广告费稍后支付。对，好，也欢迎更多的创业者和企业家们加入我们的纪元欧米伽四七好。本期的节目就到此结束了，我们下一期再见，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "拜谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "冷链物流行业正通过技术创新和平台化运作迎来效率提升与成本降低的新机遇。一家公司通过其平台优势，实现了冷藏车资源的高效匹配，不仅降低了物流成本，还通过数字化建设和温控技术的应用，保障了货物质量与安全。与大客户的深度合作，使公司能提供定制化的冷链物流解决方案，进一步优化物流过程。该公司目标成为全国最大的冷链一站式服务平台，其在数字化和技术创新方面的持续投入，彰显了对行业未来发展的信心与决心。",
    "qa_pairs": [
      {
        "question": "运满满冷运的冷藏车数量大概是多少？运满满冷运如何吸引这么多冷藏车司机加入平台？",
        "answer": "我们接近40万辆冷藏车在平台上有注册，这个大概在行业渗透接近70%以上。运满满冷运的核心优势是平台的网络效应，全行业20%以上的货量在平台上发运，同时司机渗透率较高，全行业70%的司机在运满满平台上找货，形成了强大的飞轮效应。",
        "time": "00:07:21"
      },
      {
        "question": "中国一共有多少辆冷藏车？",
        "answer": "根据冷链委的数据，二三年中国大概有46万辆冷藏车。",
        "time": "00:07:30"
      },
      {
        "question": "冷链物流行业目前成本高企的原因是什么？",
        "answer": "目前行业的降本增效核心原因在于中间环节比较多，越来越多的物流从计划性物流切换到零调物流，背后的原因是需求不足对应供给过剩。",
        "time": "00:09:41"
      },
      {
        "question": "第二个趋势是什么？",
        "answer": "第二个趋势是中小企业从计划性物流转向零调性物流，这背后的原因在于零调物流的确定性越来越高。",
        "time": "00:10:01"
      },
      {
        "question": "第三个趋势是什么？",
        "answer": "第三个趋势是从整车运输转向林丹化（即拼车），由于商流呈现出小单快返的特点，需求者的单量越来越小型化，履约效率提高。以冻品为例，平台上的零单比例接近20%，整个行业供需结构和成本结构发生变化。",
        "time": "00:10:36"
      },
      {
        "question": "零调具体是指什么概念？林丹是什么概念？",
        "answer": "零调是指临时用车，通过实时找用车通道来解决运输需求，区别于合同物流的计划用车。林丹是指在当前商流零散化趋势下，商品不再直接从产地运往一级批发市场，而是可能通过二级批发市场销售给更本地化的商家。这种渠道下沉导致单量小型化，整车无法满足，必须通过拼车方式运输，即零单形式。",
        "time": "00:11:28"
      },
      {
        "question": "拼车相较于整车运输的优势在哪里？",
        "answer": "拼车的优势在于时效性和经济效益，没有像林丹网络服务那样存在装卸多次导致的时效损失，拼车能做到两装两卸，保持较高的时效性，同时货损、价格等方面也有优势。",
        "time": "00:13:04"
      },
      {
        "question": "运满满冷运平台是否改变了冷运行业本质？冷运行业现在面临的主要挑战是什么？",
        "answer": "运满满冷运平台提升了司机找货效率，加快了整个行业商流流通速度和物流流转效率，但对降低货损率和冷链综合流通率等问题还有待进一步改善。冷运行业面临的挑战包括冷链设施不均衡分布，东西部地区冷链设施差异大；行业监管体系尚未完善；以及冷链运输过程中的货损率和断裂率问题。",
        "time": "00:15:38"
      },
      {
        "question": "投资运满满冷运的原因有哪些？",
        "answer": "投资运满满冷运的核心基础是对满帮商业逻辑的认可，因为满帮在解决信息不对称、颠覆整车物流行业方面表现出色。此外，冷链行业随着消费升级和生物医疗等行业的发展正经历快速增长期，且冷链基础设施快速变化，因此看到了在这个黄金赛道中通过满帮平台生态位创造更多可能性的机会。",
        "time": "00:18:21"
      },
      {
        "question": "月弯弯冷运在行业里有没有短兵相接的竞争对手，以及如何保持领先地位？运满满冷运的竞争壁垒体现在哪些方面？",
        "answer": "目前在现有基本盘领域还没有遇到真正的短兵相接的对手。月弯弯冷运在零调环节具有绝对竞争力，但随着客户需求多样化和直客比例增加，需要进一步提升解决方案和服务能力以直接服务冷链企业和降本增效。竞争壁垒体现在两点：一是满帮平台带来的全国性网络效应，尤其在公路物流市场中，其服务范围长且难以被其他地方玩家复制；二是冷运平台与整车物流平台的高度协同作用，能解决冷藏车在运输过程中的接货难题，提高整体平台效率。",
        "time": "00:20:28"
      },
      {
        "question": "如果想要进入冷链赛道，应该怎么做？",
        "answer": "进入冷链赛道的最佳选择不是直接做预埋冷运，而是借助于运满满冷运的能力去服务好自己的客户，利用其作为运力工具和载体，提供高效便捷的服务。",
        "time": "00:23:39"
      },
      {
        "question": "对于冷运车的安全可控问题，技术上如何解决？",
        "answer": "目前行业内专业玩家在与司机交流时会明确承运条件，而实时温控数据的冷藏车占比虽不足20%，但平台会逐步加大投入，部署温控设备，实现温控可视化并进行干预。未来还会通过数字化基建提升温控数据覆盖率。",
        "time": "00:26:09"
      },
      {
        "question": "AI是否能有效解决冷运中的问题？",
        "answer": "AI在温控上的表现有限，更接近于替代人工化的辅助驾驶技术和智能物流助理，如货主智能发货助理和司机智能找货处理，以提升效率和降低成本。",
        "time": "00:26:41"
      },
      {
        "question": "整个物流行业的数字化基建现状如何评价？",
        "answer": "整个行业数字化基建目前处于5到6分的标准，技术层面与国外相当，但在覆盖率和投入方面存在瓶颈，因此整体发展仍需一段时间。虽然已有成熟的技术解决方案和自动化设施，但数字化建设的全面普及仍需国家立法等多方面支持。",
        "time": "00:27:33"
      },
      {
        "question": "我们是否推出了分级制度，以及在温控数字化方面投入的重点是什么？",
        "answer": "目前我们还没有推出特定的分级制度，但我们的基础设施已经跟上，今年的重点投入是温控数字化建设。我们将优先为八万多的优选司机提供温控设备，这些司机在平台上的履约率接近65%以上，并且已经缴纳了保证金。我们会通过这种方式提高温控设备的覆盖率。对于温控需求较大但覆盖率不足的客户，我们会将设备放置在上游客户处，由他们直接绑定使用以实现覆盖。",
        "time": "00:29:26"
      },
      {
        "question": "资本在2023年为何在冷运领域连续完成两轮融资？",
        "answer": "资本看中冷运的优势可以从三个方面考虑：市场、业务和团队。首先，冷链行业是物流领域中增速最快的细分赛道之一，与国家生物医药行业发展和消费升级密切相关，具有稳定的双位数年增速。其次，公司在满帮平台上的渗透率领先，拥有强大的网络效应壁垒，并能与大盘产生协同效应。最后，团队由来自携程、京东物流等互联网和物流大厂的专业人士组成，具备将数字化、智能化技术应用于传统行业提效降本的能力。",
        "time": "00:30:41"
      },
      {
        "question": "运满满冷运是否计划短期内出海发展？",
        "answer": "目前我们暂时没有出海计划，因为国内市场潜力巨大，还有3000亿左右的运输规模和5000亿左右的全赛道规模待挖掘。我们希望先在国内细分市场深耕细作，待在国内市场影响力提升后再考虑外部机会。",
        "time": "00:32:48"
      },
      {
        "question": "雪糕生产商如何根据自身规模选择合适的运输方式？",
        "answer": "规模较大的客户如伊利等，因其发货量大，可能会选择与合同物流公司合作，以实现根据自身需求定制的高效履约服务。而规模较小或线路稀疏的客户，则可能选择零担运输服务，如运满满冷运。随着客户需求的变化，运满满冷运也在逐步拓展业务范围，满足不同规模客户的需求。",
        "time": "00:35:10"
      },
      {
        "question": "运满满冷运是否能够冲击到大型货主自有的车队业务？",
        "answer": "运满满冷运在市场上的定位明确，主要服务于中小货主的非计划性、临时性运输需求，以及零担运输需求。对于大型货主，他们通常有更强的物流组织能力和合同物流需求，可能会选择自家车队或专门的合同物流公司服务。运满满冷运更像滴滴的角色，服务于高频、非个性化需求的客户，而大型货主则类似雇佣私人司机。",
        "time": "00:34:11"
      },
      {
        "question": "中国冷运行业与美国和日本等消费大国在数字化方面的差距在哪里？",
        "answer": "在技术应用和数字化能力方面，中国冷运行业已能与国外比肩，但在上中下游的数字化基建覆盖率上存在差异。只有整个产业链条的数字化能力和应用达到足够高的覆盖率，才能确保整个供应链的高效运作。",
        "time": "00:38:45"
      },
      {
        "question": "国外冷运行业相较于中国，发展时间更长，上下游形成了头部企业，能实现全链路数字化应用。从未来看，冷运行业如何推动数字化基建？",
        "answer": "我们作为冷运行业的头部企业，有使命推动整个行业的数字化基建。这是传统行业发展的必经之路，我们将坚定加大在此领域的投入。",
        "time": "00:39:11"
      },
      {
        "question": "从收入水平来看，中国冷运行业和美国相比是更高还是更低？",
        "answer": "理论上美国的冷运行业收入更高，因为客单价较高。",
        "time": "00:39:54"
      },
      {
        "question": "您认为在中国实现冷链物流领域全品类、全链路覆盖的可能性如何？",
        "answer": "全链路覆盖全品类在冷链物流领域是可行的。我们将针对行业内的货主需求进行分析，找到最大公约数并抽象出解决方案，再结合数字化建设来提升效率和可适配性。",
        "time": "00:40:12"
      },
      {
        "question": "如何通过数字化提升冷运服务效率？",
        "answer": "通过数字化建设，实现客户端需求的数字化，建立直接与货主触点交易的数据留存，并整合运力基建和数据，以提高需求预测性、供需计划性和履约可视化。",
        "time": "00:40:29"
      },
      {
        "question": "您提到的目标是成为全国最大的冷链一站式服务平台，预计需要多久实现这一目标？",
        "answer": "预计2到3年内能够实现这一目标，可能还会更快，已有典型客户案例提供了信心。",
        "time": "00:42:03"
      },
      {
        "question": "与细分市场的头部客户合作对企业发展有何影响？",
        "answer": "通过与细分市场内的头部客户和典型客户长期合作，可以提升公司在特定市场的能力，同时将客户需求抽象化并标准化，从而提高效率并满足客户需求。",
        "time": "00:43:23"
      },
      {
        "question": "公司目前是否有招聘计划？",
        "answer": "公司目前在运营端有招聘计划，欢迎对冷链事业有兴趣的同学加入。",
        "time": "00:45:46"
      },
      {
        "question": "公司办公地点在哪里？",
        "answer": "公司办公地点在南京，紧邻南站。",
        "time": "00:46:03"
      },
      {
        "question": "参加纪源资本欧米伽项目后，您有哪些收获和建议？",
        "answer": "在欧米伽项目中学到了行业知识，特别是关于共识力量的重要性，并通过共创会、私董会等活动结交了行业朋友，印证了方案，建议有志向的学员全情投入该项目。",
        "time": "00:47:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨冷链物流行业的创新与挑战",
        "summary": "在冷链物流行业中，许多公司面临着如何提高效率和降低成本的挑战。一些企业通过平台模式优化运输服务，实现了价格和服务的优化。冷链物流的特殊性要求企业不仅要有强大的技术支撑，还要能够灵活应对市场的变化。有企业通过精细管理和技术应用，成功提升了服务质量和效率，同时也强调了达成共识在团队合作中的重要性。此外，通过引入高级技术和精密的运营技巧，这些企业正在重新定义冷链物流行业的未来。"
      },
      {
        "time": "00:02:44",
        "title": "玉琛职业历程与运满满冷运介绍",
        "summary": "玉琛过去11年主要在交通客运行业工作，后转至货运服务。曾参与创立99票务网并被携程收购，随后在携程担任火车票首席运营官、创建并领导汽车票及船票业务成为行业第一，兼任租车事业部CEO实现业务十倍增长。后转至民宿平台土家民宿担任CEO，最终加入运满满冷运任总经理，转战新赛道。"
      },
      {
        "time": "00:04:12",
        "title": "转行挑战与机遇：从票务到冷运的跨界之旅",
        "summary": "面对职业生涯的重要转折点，一位将近40岁的专业人士在疫情期间发现了加入冷运行业的契机，这个行业作为一个快速增长的市场，提供了实现个人价值和职业意义的机会。这个决定不仅是对个人职业生涯的一次重大调整，也伴随着不小的挑战。此外，还介绍了满满冷运与满帮集团之间的紧密关系，显示了其作为满帮集团孵化并分拆出的独立公司在冷运赛道中的定位。"
      },
      {
        "time": "00:05:11",
        "title": "冷运与普通运输的区别及运满满冷运平台优势",
        "summary": "冷运和普通运输的本质区别在于，冷运除了需要大冷柜等硬件装备外，还涉及到对运输物品温度控制的严格要求，特别是在承运生鲜和农产品时，对温度和运输时效有很高要求。此外，对话中提及与卫岗牛奶的合作，反映出生鲜电商的繁荣和对冷运的需求。运满满冷运平台拥有近40万辆冷藏车注册，占行业渗透率70%以上，显示了其在冷链运输领域的领导地位。该平台的优势在于强大的网络效应，能够提升货主省钱效率、中间方服务费收益和司机的接单效率，从而增强客户满意度和接单率。"
      },
      {
        "time": "00:09:11",
        "title": "冷链物流行业的降本增效趋势与挑战",
        "summary": "冷链物流被视作生鲜电商的生命线，但其成本高企成为一大挑战。降本增效的核心在于减少中间环节。物流行业呈现出从计划性向零调性转变的趋势，原因在于需求不足与供给过剩的矛盾，以及需求波动与供给刚性的差异。越来越多的中小企业转向零调性物流，因为零调的确定性提高。同时，行业也从中介服务转向直采，以及从整车运输向零担运输转变，反映了市场需求的小型化和高效履约的趋势。这些变化促进了供需结构和成本结构的变化，提高了运载效率和经济效益。"
      },
      {
        "time": "00:11:18",
        "title": "零调和林丹：物流行业的新兴概念",
        "summary": "零调指的是在物流行业中，相对于长期合同物流的临时用车需求，通过零调平台实时解决用车需求的方式。林丹则描述了商流吞吐量零散化趋势下，货物由原来的大批量运输转向小批量、多批次的运输方式，以及这种趋势如何促使货物直接销售到二级批发市场，提高收益。这一变化推动了拼车运输需求的增长，司机通过线路规划，将流向相同的小单拼装成一车进行运输。"
      },
      {
        "time": "00:13:04",
        "title": "拼车服务在物流行业的优势及对消费者的影响",
        "summary": "拼车服务相较于传统物流服务，如林丹网络，具有明显的时效和成本优势。它能够实现快速装卸，有效缩短运输时间，减少货物损坏，提供更具竞争力的价格。这种服务模式特别适用于对时效性要求高的货物，如冷链物流。随着在线购物的普及，消费者越来越倾向于通过电商平台购买生鲜等商品，而这些平台则依赖于高效的物流配送系统。例如，美团、拼多多和抖音等平台通过与不同级别的供应商合作，为消费者提供快速到货的服务，同时也显示出供应链构成对价格和优势的影响。"
      },
      {
        "time": "00:14:40",
        "title": "满帮平台对冷运物流行业的影响",
        "summary": "满帮平台的出现显著提升了司机找货的效率，通过将货主和司机直接连接起来，减少了信息部和物流公司的中介环节，使得货源的物流流通速度变快，同时降低了司机的空驶、空载和空闲时间，提高了他们的经济效益。这一变化加快了整个冷运物流行业的商流流通速度，提升了物流流转效率。"
      },
      {
        "time": "00:16:09",
        "title": "中国冷链物流的发展与挑战",
        "summary": "中国冷链物流在过去几年中经历了快速发展，特别是在预冷中心和冷藏车供给增加的推动下，有效降低了果蔬等货物的破损率和断裂率。虽然东部地区的冷链设施较为发达，但西部地区在冷链基础设施方面相对滞后。此外，整个冷链行业中还存在监管不足的问题。预计到2030年，随着基础设施的完善和监管体系的建立，这些问题将得到显著改善。"
      },
      {
        "time": "00:18:01",
        "title": "投资运满满冷运的逻辑与冷链行业的机遇",
        "summary": "对话中讨论了投资运满满冷运的背景和原因，强调了满帮作为早期股东的角色，以及冷链行业与国家人均GDP和生活消费水平的密切关系。此外，还提到了中国消费升级和生物医疗行业的发展如何推动了冷链行业的快速增长。特别指出，冷链基础设施的快速变化，从传统的保温方式到现代化的仓储和运输系统，标志着冷链行业进入了一个发展的黄金期。运满满冷运依托满帮平台的生态位基础，处于行业头部领先的地位，有望创造更多创新故事。"
      },
      {
        "time": "00:19:58",
        "title": "探讨冷运行业的竞争态势及未来发展策略",
        "summary": "目前运满满冷运在行业中尚未遇到直接竞争对手，拥有超过40万冷藏车注册量，显示出强劲的市场竞争力。面对零单化和直采趋势，以及行业降本增效的需求，未来应着重于研究客户需求，提供更直接的服务解决方案，以进一步提升服务能力，满足不同货主的多样化需求。同时，通过找到行业的最大公约数，开发出能够同时满足大贸易商、批发市场档口老板和冻品公司发货需求的解决方案，力求在细分市场中成为冠军。"
      },
      {
        "time": "00:21:57",
        "title": "韵门板冷运的竞争壁垒分析",
        "summary": "讨论了韵门板冷运在市场竞争中的两大优势：一是满帮平台带来的全国性网络效应，由于服务整车物流，具有天然的全国性覆盖和长途运输能力，不同于同城服务市场的局限性；二是冷运与满帮平台的高度协同作用，特别是在冷藏车接单方面，当冷藏车无法接到冷藏货物时，满帮平台能帮助接收到普通货物，提高平台效率，这是垂直冷链行业竞争对手难以比拟的。这些优势构建了韵门板冷运在零调的双边撮合平台市场中的强大竞争壁垒。"
      },
      {
        "time": "00:23:20",
        "title": "探讨运满满冷运的市场机会与策略",
        "summary": "对话集中在分析运输行业，特别是冷链运输的市场机会和策略。首先指出该行业存在显著的协同效应和马太效应，强调了规模和网络效应的重要性。随后，通过开脑洞的方式，探讨了进入冷链运输市场的可能性，建议不是直接竞争，而是利用现有平台的力量来服务客户，提出了通过合作提升服务和效率的想法。对比了滴滴打车的市场挑战，强调了运满满冷运的普遍适用性和市场潜力。最后，通过具体的运营策略和佣金结构，讨论了冷链运输服务的经济性和竞争优势。"
      },
      {
        "time": "00:25:17",
        "title": "冷链物流技术升级与AI应用前景",
        "summary": "冷链物流面临诸多挑战，特别是制冷功能故障等问题。目前，专业玩家在该领域中主要依靠与司机的密切沟通来确保货物安全，但实时温控数据的冷藏车普及率不足20%。为此，行业需要加大数字化基础设施的投入，特别是在温控技术方面。未来，AI技术有望在提高操作效率和自动化水平上发挥作用，例如通过智能发货助理和司机的智能找货处理来优化流程。"
      },
      {
        "time": "00:27:17",
        "title": "物流行业数字化基建现状分析",
        "summary": "讨论了物流行业数字化的现状，认为行业整体数字化水平在5到6分之间。虽然中国在数字化技术方面与国外水平相当，且存在成熟的解决方案和产品能力，但冷链数字化起步晚，覆盖率不足，存在财力和人力投入的瓶颈，特别是对于规模较小的企业。"
      },
      {
        "time": "00:28:26",
        "title": "乡镇大车司机与家政阿姨的经济现状",
        "summary": "在乡镇地区，购买大车成为许多家庭的经济支柱，由于优惠的贷款条件，他们能够通过跑运输来养活一家人。尽管如此，这些司机和他们的配偶（许多成为住家阿姨）在数字化建设方面面临着挑战。此外，讨论还涉及到了一种分级操作的可能性，以及对温控数字化基建的投资，特别是针对优选司机的温控设备的提供，以提高服务质量和满足特定客户需求。"
      },
      {
        "time": "00:30:12",
        "title": "冷运业务在资本寒冬中的成功融资策略",
        "summary": "在当前资本遇冷的环境下，运满满冷运能够在半年内完成两轮融资，主要得益于其在冷链细分市场的优势。首先，冷链物流作为物流行业中的快速增长领域，与国家生物医药行业的发展和消费者对高品质消费品的需求升级紧密相关，显示出比国家GDP和整体物流市场更快的增长速度。其次，依托于满帮集团的强大平台，公司已在货主端和司机端取得市场领先地位，并与满帮的整个平台形成协同效应，建立了难以逾越的网络效应壁垒。最后，公司拥有一支由具有互联网和物流行业背景的成员组成的团队，能够有效推动行业的数字化、智能化升级。这些因素共同作用，使得公司在资本市场上取得了优异的成绩。"
      },
      {
        "time": "00:32:31",
        "title": "运满满冷运专注国内市场深耕，未来或考虑出海",
        "summary": "当前，运满满冷运主要专注于国内市场的深耕，认为国内市场仍有较大发展空间，暂时未有出海计划。虽然国内市场容量巨大，但公司尚未在细分市场中达到预期影响力。对于大型货主与中小货主，运满满冷运提供不同的服务模式，适应不同需求。通过与林盛等企业的合作案例，展示了公司如何通过平台模式为客户提供成本优势和服务灵活性，同时也发现了运力供给在特定时期的波动问题。未来，公司可能会根据外部机会调整策略，考虑海外市场。"
      },
      {
        "time": "00:38:29",
        "title": "中国冷运行业数字化转型与国际比较",
        "summary": "中国冷运行业在数字化和技术应用方面与美国、日本等消费大国相比，虽然在技术上能够比肩，但在上中下游的数字化基建覆盖率上存在差距。国外市场由于发展时间较长，已经出现像马士基这样的头部企业实现全链路的数字化应用。面对未来，中国冷运行业需要加大在数字化基建上的投入，以提高全链路的数字化覆盖率，从而提升效率和服务质量。同时，通过与头部客户的长期合作，能够不断进化自身能力，满足市场需求，实现从客户端到供应链各环节的全链路数字化，以实现成为全国最大的冷链一站式服务平台的目标。"
      },
      {
        "time": "00:43:59",
        "title": "探讨滴滴企业版与冷链运输的创新模式",
        "summary": "对话中，滴滴企业版被用来类比冷链运输的创新解决方案，强调了从服务C端客户到满足企业级需求的转变，以及如何通过共享资源降低成本、提高效率。此外，还讨论了人才招聘计划，强调了在南京的办公地点，以及参与欧米伽三期培训项目的收获与建议。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高增长赛道"
                },
                {
                  "children": [],
                  "content": "与人均GDP和生活消费水平高度相关"
                }
              ],
              "content": "冷链物流行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术成熟度与国外比肩"
                },
                {
                  "children": [],
                  "content": "数字化覆盖率不足"
                }
              ],
              "content": "数字化发展"
            }
          ],
          "content": "行业背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过平台提高找货效率"
                },
                {
                  "children": [],
                  "content": "促进物流流转效率"
                }
              ],
              "content": "零调模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "为直客提供定制化服务"
                },
                {
                  "children": [],
                  "content": "提高服务标准化和履约率"
                }
              ],
              "content": "直客服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "网络效应强"
                },
                {
                  "children": [],
                  "content": "提供一站式解决方案"
                }
              ],
              "content": "平台优势"
            }
          ],
          "content": "业务模式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重点投入温控设备"
                },
                {
                  "children": [],
                  "content": "提高实时数据监控能力"
                }
              ],
              "content": "数字化建设"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高找货和发货效率"
                },
                {
                  "children": [],
                  "content": "智能发货助理和找货助理"
                }
              ],
              "content": "AI应用"
            }
          ],
          "content": "技术与运营"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "满足不同货主需求"
                },
                {
                  "children": [],
                  "content": "提升客户满意度和接单率"
                }
              ],
              "content": "注重客户服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全链路覆盖全品类"
                },
                {
                  "children": [],
                  "content": "增强市场竞争力"
                }
              ],
              "content": "扩展服务范围"
            }
          ],
          "content": "市场策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增强服务直客的能力"
                },
                {
                  "children": [],
                  "content": "实现细分市场冠军"
                }
              ],
              "content": "拓展直客市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加大数字化基建投入"
                },
                {
                  "children": [],
                  "content": "提升全链路效率"
                }
              ],
              "content": "促进全行业数字化"
            }
          ],
          "content": "未来发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "运营端人才招募"
                },
                {
                  "children": [],
                  "content": "注重团队协作和共识建设"
                }
              ],
              "content": "人才需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "参与行业培训项目"
                },
                {
                  "children": [],
                  "content": "促进知识交流和技能提升"
                }
              ],
              "content": "学习与发展"
            }
          ],
          "content": "人才与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "推动绿色物流"
                },
                {
                  "children": [],
                  "content": "降低冷链运输中的能耗和排放"
                }
              ],
              "content": "关注环境影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高冷链效率，保障食品安全"
                },
                {
                  "children": [],
                  "content": "促进生鲜农产品流通"
                }
              ],
              "content": "社会贡献"
            }
          ],
          "content": "企业社会责任"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生鲜电商发展"
                },
                {
                  "children": [],
                  "content": "医疗冷链需求增加"
                }
              ],
              "content": "市场需求增长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字化和智能化"
                },
                {
                  "children": [],
                  "content": "温控技术应用"
                }
              ],
              "content": "技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经验丰富的管理团队"
                },
                {
                  "children": [],
                  "content": "强大的执行能力"
                }
              ],
              "content": "团队实力"
            }
          ],
          "content": "投资价值"
        }
      ],
      "content": "运满满冷运讨论脑图摘要"
    }
  }
}