{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "666b6ca2f2a0a537a364ed49",
  "title": "S6 Vol.11 PPIO派欧云姚欣：闲置算力也能被共享？这家公司想做云计算版的“滴滴”",
  "task_id": "r28pn7e8ojdjq5mz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "现在AI行业叫大力出奇迹，就是你上更大的算力，更大的数据，一定能训出更好的模型，这是比资产比资源的事。但是我的看法是AI的模型的参数的扩张和性能的扩张，在几年后一定会走到一个瓶颈期。而那个时候开源技术跟闭源技术的差距一定会大幅的缩小。其实那个时候就是我们这些创业公司最佳的入局的时间点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "首先通过朋友圈一层层的在传播，我说湖北的父老乡亲来救救自己。能不能在当地能找到一些你可能你未用的闲置的这样一些机房或服务器。其实第一波给我们提供算力的还真的不是专业的idc机房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "第一波什么呢？第一波是湖北的网吧主，他那时候没生意了，他们把网吧反正放在这儿了，你们能拿去用能给大家使用也挺好。我们现在问题是太阳能的转化效率不够高。如果能把太阳能转化效率做到60、70，那能源足够大家使用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "所以这些事情我认为是一定会发生的。但这种发生的时间我们很难判断，我们不可能说只是为了做这些最先进的技术，我们就去为未来的那些场景去赌。我还是要选择今天能阶段性的需求落地，就是能不能在已有的需求和已有的产业里面，哪怕局部的改造先养活自己。虽然可能没有做到颠覆式的改造，但是我可以打磨技术，打磨场景。然后同时的话公司也能够持续的发展和生存。我觉得这才是一个我们能够跨越鸿沟，能够让真正的技术能够落地的务实的企业的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期我们请到的嘉宾来自于领先的分布式云计算公司PPIO的创始人姚鑫。好，姚总跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "大家好，我是姚鑫，很高兴今天跟大家做一个交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "姚总不仅是我们PPIO的创始人，同时他也是大名鼎鼎的PPTV的创始人。然后如果您不知道PPTV是什么，也不要问，我也不会告诉你，我是那个年代的人。对，除此之外还有一个很重要的身份，我个人是觉得非常开心的。就是姚总是我们纪元欧米伽三期的班长，带领我们的这个纪元欧米伽项目，真的是从一往往往十走了一大步。所以今天请到姚总，我非常的开心。我们就从回首过去，立足现在，展望未来，我们三段式的聊一聊。好的，要不然姚总您先介绍一下您本人的经历，以及PPIO现在这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "是是是，我觉得这个从哪一年开始介绍的，我自己讲，我自己算是一个中国互联网的参与者。然后从创业到投资再创业，经历了过去20年。我自己是04年开始校宿舍里辍学，创办了自己的第一家公司，就是PPTV网络电视，然后做了10年之后把公司卖掉，开始做一名投资人。在蓝驰创投我做了四年时间的科技投资。实际上当时投的主要的赛道领域就是跟科技，跟AI相关。2018年的时候，我又开始自己的二次创业，然后创办了今天的PPIO派欧云创业，今年到第六年，20年左右的中国互联网，从PC时代走到移动时代，走到新的整个人工智能时，我觉得我也算是一个见证者和经历者。我也挺自豪于这样的一个过去20年时间看到了很多很多的发展和创新，自己也一直在参与其中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "对，您第三次就我们不叫第三次创业。应该说第三份经历从第一次创业PPTV相当的成功卖给了苏宁，这是一个当时非常重要的一个并购。后来又开始做投资，到再创业。我想问问您，就是18年您创立PPIO的时候，当时您是看好了市场上哪些契机，让您决定毅然决然地重新投入到创业大潮里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "如果讲18年创业，我觉得跟我投资经历有关系。我觉得作为创业者，你往会专注在某一个垂直领域。但投资人你就要开始去看产业，看行业，而且要看长期趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "14到18年在蓝池做投资的时候，我其实就发现起来，我们正处在一个上一周期的尾部和新周期的开始。上一个周期就是以互联网模式创新为主的周期，而新周期其实就是科技创新周期。因为我当时看到了一系列，比如说2016年阿尔法狗的诞生，就是AI的技术即将会进入到一个高速增长的时代，然后我那时候我们开始在投机器人，然后再看机器人的各个核心的部件都在进入到快速的增长，包括新能源汽车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "当时看了和投了早期的理想等等的，我发现起来一系列新技术在151617就是刚刚诞生。但是如果去看他们的发展，未来的十年很有可能会进入到一个巨大的一个飞跃。如果去想象一下，十年后很有可能又进入到一个全新的时代。因为我自己过去所经历的PC和移动时代，都是由技术的量变到质变的积累。然后多项技术的并行的突破，最后诞生了一个全新的行业和全新的模式。所以说我在18年我觉得差不多了，因为能看到包括像AI包括18年也是五季的这个世上用这一系列技术跟我过去前做PPTV，我们所积累的分布式计算，分布式系统的能力是非常相关的事。所以我就跟团队小伙伴们我们说，我觉得我们可能又迎来一次新的一个时代的一个起点，但这次我们想选择是去做新时代的数字底座，做一个偏基础设施的这样一家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "因为这样的一家公司，它其实最适合要跟时间一起去陪伴和长跑，所以我们必须要领先于这个时代去创办它，然后去发展它。我当时在预期是我们可能要花十年时间才能进入到那个新时代。所以说2018到2028，所以现在我们差不多走了一半，已经看到了曙光，但还没有真正的进入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "对，所以说这个一半的路程中，您觉得您走完了你梦想的50%了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "应该完成了这家企业0到1过程的50%了。因为为啥刚才我在讲我们还是有很长期的一些目标，我其实这次在创业的一个终极的目标是什么呢？我是想把我们开创的技术写入到下一代计算机教材。就是不仅仅只是说做一个市值多少的公司，大家如何上市什么等等这些地方是而是说我觉得想做一个能给今天的互联网或者今天的IT产业，能够记住它的历史的一个东西。我觉得其实我们自己都是在前人的肩膀上来成长的。我们当年用的操作系统，用着这些算法，用着这样一些技术来去迭代的。我觉得今天我们也希望能能成为新一代的一个技术的一个开创者和奠基者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "对我知道其实PPTV一定是您倾注了很多很多情感的一个项目。也不仅是因为他是您愿意放弃了中国人还是万般皆下品，唯有读书高。您为了这个项目放弃了最终的这个本科学位，包括从PPTV离开，您其实先创第二个项目叫PPIO。这两个项目应该还是有关联的对，我们不仅从品牌上能看到关联，从人上，从团队上会有什么传承吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "当然这要回忆一下20年前了，我觉得其实当年在武汉在华科创业的时候，我觉得我挺幸运的一件事情。我觉得我们看到了一个可能20年、30年的一个技术的创新，那时候的技术叫做p two p的一个技术，当然不是今天大家流行什么p two p理财这个概念，那是一个可技术概念上讲的是点对点计算。我们当年在上大学的时候，很多流行的应用，比如说像什么电驴下载，然后包括像迅雷等等，都基于这样的一些技术来诞生的。这个技术其实让我来看到的背后是什么呢？就是计算架构从集中到分散，再从分散到集中，差不多平均每20年为一个周期。就像一九八几年诞生的这种大型主机，IBM大型主机，它被后面20年的PC时代所逐渐的替代了。因为后来我们就是用一系列小的服务器和家用的电脑去替代了IBM。同样的话，我觉得我们其实看到了未来的20年也会走向这样一个从中心到分布式的这样一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "其实当时在PPTV那个时代的时候，我们还在非常早期，我们可能还不足以去建构一个技术的能力。我们选择的是用应用切入，做一款应用去证明这个技术很厉害、很酷。那时候我也没想过做多大的一个商业，就是觉得做一个能给身边人，能对自己有帮助的事儿。我们想看球，所以说那就做一个让大家能够随时随地能看到球的软件而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "但没想到这个事儿居然还做成功了。所以说十年后，当我再次去审视当年的PPTV的时候，我觉得我们是阶段性的达成了一定的商业目标。公司也是一家独角兽的企业，也有一定的影响力。但是我觉得我们的技术的目标和梦想，我们觉得没有在上面去投入更多了。这个也是为什么后来我自己在做投资人的时候，我就坚定说，我虽然从视频行业出来，但是我说我不看视频，也不投视频，我只看科技，只投科技领域。然后我在创业也是只做跟科技创新相关的领域和部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "是这里面是有一个情怀的，就是你刚才提到了，我们其实一直希望将这种分布式的技术能够去推动到使用，推动到落地。在以20年、30年为周期的大的计算架构变革的这种范式迁移的浪潮里面，能成为重要的奠基者和产出者。我觉得这件事情其实已经对我而言可能是一个人生使命级的一件事情。是啊我觉得我们20年前跟这一类分布式技术能结缘？能够一路走到今天，能够去围绕着它来去发展，我觉得这是我们一直想坚持和发展的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "是对您现在的团队里高管还有PPTV的人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "有，我两位合伙人其实都是以前的这个团队成员，在不同的阶段参与过PPTV的创业，但其实并不是刻意这样形成的，其实我我们早期创业的时候，还有其他几位合伙人。但是我觉得我们这次创业的时候，我们其实是一个我们采取了一个比较开放的形式我的合伙人其实也都进进出出有好几位，有一些的话在我们这儿合作了三四年之后，大家又选择了新的方向，他又去创业了。甚至我们还互相支持，还鼓励他去发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "其实我也并不认为一个公司的团队就一定要从一而终。因为其实我经历了从创到投，再创的过程中，我觉得大家就是阶段性的合作，为着一个共同的目标和风梦想来去付出。但是企业在它的不同的战略阶段。你所构成的团队是不一样的。我们今天在处在一个PPTV内部，我们称之为在从我们的第一条增长曲线再向第二条增长曲线进军的过程中。的确我们现在的团队成员有一部分是PPTV当年的老兵，然后一起奋斗到过来的那我们还在不断的去扩充吸收更多的新鲜血液。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "对，就是说可能这个老同事之间大家更信任你，你也更信任他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "对我觉得在变革期的时候，其实挺需要，这个时候可能一些合作和磨合更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "对，要不还是请您先讲一下PPIO的一些产品。咱们有几条产品线，分别是覆盖哪些个赛道？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "比较简单的理解，PPL的核心我们定位我们是一家分布式云计算。这其实是一个全新的一个技术上的一个概念。简单的讲，比起传统的像阿里云、腾讯云这种集中化，它的节点很分散。比如说目前我们在全中国有三千多个计算节点，分散在几百个不同的城市，包括它下属的区县里面，所以说这是一个很分散的。跟今天像传统的云计算，比如阿里，可能它有几个核心大的这种计算中心，一个中心可能就100万台服务器。那我们恰恰相反，我们非常的分散，这是我们的一个核心的基础设施的底座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "由此之上的话，我们在上层支撑了我们的两大我们的核心的应用场景。一个就是以边缘传输为核心的音视频服务。这个其实是从2020年当时疫情爆发所发展起来。因为在线流量的激增带来了这样一个业务的增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "第二块业务，应该讲是从两年前我们开始培育，从去年到今年开始高速增长的就是算力模块。因为你知道云的基本能力，就计算、存储、连接这三项基本能力，我们认为计算一定是其中重要的一个核心，但是我们要找这样的场景，所以说从两年前我们在在边缘侧在部署大量的算力的时候，我们在逐渐的在探索。当然也从早期的元宇宙数字人，到后来的整个云游戏云渲染，到现在当下火热的AIGC大模型的做AI的推理任务等等的话。我们逐渐的诞生了我们的算力业务线。所以由此就构成了我们的两个核心。我相信可能以后还会再发展新的一些业务的一些场景。但当前这个就构成了我的相当于第一曲线网络传输业务的边缘云业务和第二曲线我的算力云和以AI为核心的算力业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "明白了，就刚才您讲这个分布式云计算这事儿，我就有一个挺好奇的问题，有可能比较小白，咱们是怎么找到各种各样的闲置算力资源的？比如说像您刚才讲到几百个市县级的这种机房，对吧？还有一些闲置的挖矿的机房，还有一些小的企业的一些机房。这是一个繁杂的类似于地推的人力过程，还是一个先有先知资源，然后又转化的这种思路呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "第一个这块儿的经验和能力跟我们当年做PPTV有一定的相关性。因为大家知道当年PPTV其实在早期我们没有自己的服务器。我们所有给大家提供的这些视频直播点播，其实是靠所谓的p two p技术。简单讲就是你把你电脑上面的闲置的存储和还闲置的带宽给别人使用。别人在看的视频其实是你在帮他来提供，这样形成了一个互相帮助的一张网络。这个是早期PPTV可以理解，就是PPTV是把个人的闲置资源用共享经济整合了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "而这次我们在做PPL派欧云的时候，其实有类似的思路。实际上我们在18年启动之后，我们当时发现起来中国有大量的新基建，投了大量的这种比如idc投了很多的这些基建和机房。但是我们去跑了一圈，发现平均利用率只有百分之四五十，甚至在一些三四线城市，平均利率只有30%左右，那这些资产已经投进去了，为什么没有去拉动起来呢？就是因为他们比较碎片，就是像很多共享经济，比如像LBNB租房一样的？很多的房间可能你不能把酒店的房间每天全住满，你总有一些各种各样原因没有入住的这些房间。我们也看到就是今天的IDC机房服务器也有这样的剩余和闲置。那怎么找到这些资源？这个鸡生蛋蛋生鸡的过程，的确也是我们早期最挑战的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "坦白讲有一定的偶然因素，无论是从需求侧、供给侧，我们都探索过了，实现这个冷启动非常的困难。但是，我刚才讲到我们的业务的落地起点是从20年疫情开始的。我们当时面临的一个特点是当时湖北封城了，湖北流量激增，然后各家云服务在湖北地区的体验都下降了。因为这个流量激增，机房扩不了容。所以说在那种情况下，我们作为一个创业公司，就得到了被大厂青睐的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "作为一个备胎，这个被推上去了，说你们能不能给我们提供一些湖北地区可用的一些云计算的一些节点。我说这个节点的机房状况可能没有你想象的那么高大上，比较碎片化一些。他说没问题，现在有就不错了。那我说我们帮你试着整合一下。我们其实并没有派人在湖北当地，我们是通过在线的方式，首先通过朋友圈一层层的在传播。我说大家来一起驰援湖北，能不能找湖北地区，湖北的父老乡亲来救救自己，能不能在当地能找到一些你可能你未用的闲置的这样一些机房或服务器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "其实第一波给我们提供算力的还真的不是专业的IDC机房。第一波什么呢？第一波是湖北的网吧主就自己开网吧的。他那时候没生意了，他说网吧反正放在这儿了，你们能拿去用能给大家使用也挺好的。是所以我们从最开始从网吧开始整合到了很多的这些机器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "然后后来有很多的一些企业，因为企业暂时也都停工了，所以他们也就提供起来。所以我觉得我们的0到1的这个探索有点偶然性，是因为这个疫情的特殊环境下面带来了一个局部的一个效应，我们滚动起来了。但是到了20年的下半年，我们就发现这个模式可以复制。那时候才调研才发现，原来有这么多的IDC和IT资源，实际是被浪费被闲置了。所以我们就组织了一个线上加线下的一个拓展团队，这个有点像咱们o to o的做法一样的是我们现在全国有一千多家代理商，在全国各地每一天勤奋的帮我们在找当地有没有一些企业的机房资源是闲置的，有没有哪里的这个算力中心是有空闲的，我们的确发展起来，特别在中西部地区，这种闲置的占比非常大。所以他们就把这些资源帮我们来找到，来来提供。然后我们给他们提供了一个非常方便的一键部署的这种技术解决方案，就能把这些算力调度起来，能够使用起来，由此实现了我们的一个正向循环，所以我觉得这是一个偶然挺偶然到必然的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "是云计算机的共享经济对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "对，云计算版的滴滴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "对，是啊。但是其实这个我其实挺好奇的，就是像您刚才讲到两大块业务，咱们关于音视频类的这个边缘传输的这部分技术，其实是跟PPTV当年应该是你们班底的这个业务是比较类似的，就是应该是您的强项。那您觉得这个十多年年过去了，今天PPIO能提供的直播技术和过去比有哪些质的变化和进步？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "对，这里可能是大家对我们的一个误解，以为是我们拿着PPTV当年的技术来去做的。其实刚才讲的PPTV的核心技术是一套叫p two p点对点流媒体传播的这种技术。是但是这套技术有它的局限性，为什么呢？这套技术是比较适合于企业自己内部做，它不是一个很好的一个标准化的解决方案。因为p two p都不够够标准，它其实非常另类，就每一家企业做好的p two p都是不同的。就像我以前知道像优酷，像爱奇艺等等都有，但是没办法互相打通。我们其实在做PPO的时候，我们的定位，我们既要做一家to b的企业，作为一个数字的基础设施，我首先要考虑的是标准化的问题，怎么标准化？我们就放弃了原来的p two p的路线，我们选择拥抱了云。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "所以说我们今天给大家提供的服务并不依赖于p two p而是一套云计算标准的云的框架。简单讲就是我们并不需要客户或者客户的电脑上去提供任何的什么计算资源。这个完全没有，都是从我们的云去提供的，是一个典型的client server的这种标准的CS架构。但这里面的一个特点，你说我们有没有我们的一些积累，肯定有啊。我们对音视频的这些处理，包括怎么让音视频更加流畅，包括到编解码。随着时代的演进，这块的确比起当年要进步很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "现在还有AI所以说让我们的编码能力、调度能力，包括让整个网络的服务质量稳定性，其实都是大幅的提升了。那基于这些能力来讲，我才能给客户提供一个超越客户自身的研发能力的这样一个服务能力。这样的话客户才会采购我们。所以说我们应该讲的话是基于了以前很多的一些行业的积累和认知，我们去做了更好的服务。但是技术路线已经完全不一样了。我们已经从以前的PC时代的那套p two p的路线，完全过渡到了云的路线。然后按照云原生的架构来去搭建了我们这样一个分布式的一个系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "是对对，您能不能给我们大家详细解释一下，因为我相信我们听有理也不都是这个技术类的人才。这个边缘计算的概念到底是什么？在端和云之间，为什么边缘云会成为一个如此活跃并且受到资本追捧的这么一个场景？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "这一块儿就是要讲到一个技术的发展趋势，刚才我其实提到了一点，我说技术的计算架构平均20年从中心到分散，再从分散到中心，然后再从中心到分散，分久必合。为什么会有这样一个变化的趋势呢？就是如果看它的背后的第一性原理是数据在哪里。其实在PC时代，我们生产的数据处理的数据几乎都在服务器上。你想想我们看帖子，我们对话，我们的交流都在服务器上，这个服务器就越变越大越变越大，变成了今天的云。所以说数据是越来越集中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "但是从过去的5到10年的时候，慢慢我们发现数据的发展，产生处理的趋势发生变化了。举个例子，过去10年移动互联网普及，我们大量的数据在哪儿产生？是在手机上产生。随着物联的普及，大量的数据在哪产生？是在摄像头产生是吧？是在一台家庭设备小米机器人上面产生，这些数据都在边缘侧产生。那他如果再把数据全部都送到一个中心的云再去处理，再把数据的结果再返回，这个的性能和代价就反而更大了。所以大家就追求说能不能就近处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "其实我自己的观察是计算都是跟着数据产生的位置来跑的。数据当大量都在边缘侧诞生的时候，计算的需求也需要下沉到边缘侧。这是为什么会带来分久必合，合久必分的主要原因。当然这个解决方案有几种，一种最简单的就是直接放在手机上面去处理，直接放在摄像头或者放在小米音箱上去处理。这个能解决一部分的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "但是你知道这些边缘设备有一个大的挑战，就是他们的性能和耗电都不能太高。不可能性能配置非常的高，或者耗电特别的大。但是你的计算的处理，比如像我们要跑一个AI的一个模型大模型任务，这个要求还是比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "放到远端的云又太远了，成本代价又很贵。那这样大家就有一个在你的设备端和最远端的云中间，能不能找一个中间的位置。这个就是我们所看到的一个点什么能不能在一个城市的内部，甚至在一个园区的附近来去部署一些机房和节点，来帮大家就近计算。那这样的话，它不需要送到1000里之外的云，直接在家你周边就可以去处理了。而且的话它的性能远远超过于一个终端上面的这种计算的性能。而且又可以实现一整套的标准化的云技术的普及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "所以说这个就为什么我们找到了一个算是在性能和体验和成本之间的一个均衡的一个点。这个均衡的点就是在城市周边去部署。算力会慢慢发展起来，从而带动像我们这样的一些分布式的云服务能够发展的原因。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "就咱们既然是做这种分布式的计算，必然也离不开包括了平台层这种分布式存储，包括就像CDN，或者是基础层的这种容器云等等。然后我们其实播客也访谈过一个嘉宾，就是XY的这个呃星辰天河。然后当时其实星辰天河这公司他确实是在这个领域里做的比较超前的。我不知道您跟他有没有合作。另外就是我们选择这种市面上的厂商合作，有没有什么特定的一些标准和要求？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "我觉得大家的定位还有点不太一样。跟x guy相比的话，我们更在底层，我们在ice这一层，就他可能还在翩pass这一层，比如说还是分布式存储，分布式数据库。准确讲的话，我们可以把他的服务托管在我们的平台之上。我们其实也跟他类似的这样一系列的企业都有这样的一些合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "简单讲就是我提供的是分布式的虚拟主机。分布式的虚拟容器里面去可以跑成一个数据库的软件，就可以成为一个分布式的数据库。跑一个流媒体点播服务器就是一个音视频的cdn所以这是我们的最底层的一个核心业务。所以大家是在上下层的一个关系是当然我们的一个特点，就是我们认为以S为主。同时我们愿意去整合市场上现有的一些pass层的技术。比如像人工智能，我们其实就是在跟很多大模型公司在合作，我们会把它的模型去封装之后，再去给用户去提供服务。用户也可以去用我们的S直接做自己的模型训练推理，但是很多客户来讲的话，也可以直接去调用最终的模型的API来去使用这些服务。实际上这两种我们都支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "对我们现在PPIO的主要合作的公有云是哪几家？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "我们跟主流的像阿里云、腾讯云，甚至包括华为、金山等等都有合作和打通。因为为什么呢？今天的云这个市场也挺有趣的，我们做的是一个分布式的一个边缘云服务。其实他们做中心云，我觉得这两者之间不是一个替代关系，是一个融合关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "比如说我们很多的客户，音视频互动的客户，比如要做一场视频的这个直播，他可能在视频的核心数据源它还是放在中心云的，它方便进行数据的管控，用户账号的处理。但是等他要去承接大量的用户要进行互动的时候，比如进入那个聊天室做弹幕的时候，那其实你可以放在边缘侧去去处理，这些结果聊天的结果可以在边缘侧处理，成本更低，性能更快。但最后聊天完了的记录存到哪儿了？还存到中信云去。所以我们今天跟各家主流的云公司都做了这种联通和打通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "对我的客户而言的话，可以是无缝的去使用。它可以自由的弹性的伸缩，将它的一部分任务从中心语音派发到我们的边缘云。还可以将我们最后计算和处理最后的结果再回到中心的云平台里面。这样的话实现对上层业务逻辑的透明化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "对我们现在有什么大的，我们都知道的音视频的这种互联网巨头吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "目前在行业看到的都有啊，这个字节、快手、B站。我们看了一下我们的后台，每天差不多有四五千万的访问的用户，通过各家的服务来使用和访问我们的云服务。这个我估计可能也占到中国音视频用户可能有个两三成左右。所以我们虽然离大家看不见的远了，但是每一天还是为大家提供服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "的对之前我们我们在前台，现在我们在后台，在底层。对我们目前来讲，在这个行业里有没有相应的对标的公司，国外的国内的有没有类似的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "我们在海外可能最像的公司叫cloud flair，这是在硅谷的一家公司。其实它的定位就是在做边缘，甚至它的业务一半跟我们很像，也是以音视频CDN为主。但另外一半他做安全，我们选择了做案例。这家公司来讲的话，它其实挺有特点的，它其实也是一个技术极客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "CTO当年的话，他其实看到了技术的这种发展的趋势。从一个CDN演变成了一个今天的这样一个分布式的云服务。我们虽然创办的时间比他晚了六年时间，我们其实也看到类似的趋势。但我们比他更有优势的地方就是你知道2018年有一个很重大的变化，是20 1617年云原生开始标准化了。就是cloud native变成了一个copy native，成为一个标准化的平台。我觉得我们比起它有一个优势，就是我们可以一步跨到云原生的平台，我觉得云原生是未来10年、20年整个云的linux云的标准。所以说我们可以在一个更加通用和标准的新的领域里面来去发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "明白了，今天我们跟姚鑫聊的这个领域的话题非常的前沿，是一个很新的领域。我们看到PPIO从2020年开始就已经获得了各种奖项，并且也获得了市面上的各种认可。其中包括像中国信通院的服务奖，亚太CDN产业联盟的会员资格等等，我就不一一说了。目前您觉得整个边缘云市场在中国有多大的市场份额？然后您觉得这些奖项足以展示给客户看我们的技术实力吗？它代表了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "我觉得还在很早期，我刚才讲了我们2018年创立，我认为是要到28年才能看到整个技术，成为一个大家共识通用的一个必备技术。我觉得这几年都还在一个市场的教育阶段。其实刚才你提到的这些奖项和整个这些行业的这种格局来讲的话。其实今天大的云厂商也有这样的编译业务。刚才讲到像阿里云、腾讯云都有，在它内部可能不是它的一个核心。甚至说它很多的一些节点也会跟我们来合作。我们大家也会做一些节点上的打通，还不会是一个今天大家认为是一个专有的独立的分类。但是我认为这个趋势在慢慢的演进，背后是跟整个新一代的应用相关。因为每一代的应用都会依赖于某一代的基础设施。其实今天大家所熟悉的互联网音视频、娱乐、电商，都是依赖着云计算诞生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "云计算发展了10年，他们也发展了10年，但我们看到的是什么呢？是新一代的技术，新一代的应用。比如说元宇宙是吧？比如说咱们就最近在看这个vision pro，我们相信这个玩意儿一定会落地。但是vision pro要落地的话，他会用传统的云吗？根本不会。Vision pro那个头盔上面都装了两块跟macbook一样的CPU，来保证它的实时计算，因为他的看到的外界的画面是实时处理实时生成的，他对于时延的要求是在毫秒级响应。但你知道一个传统的云计算，比如说我们从今天我在四川，我去访问上海的某个云的公司，你光传输时延就要150毫秒，你怎么可能做得到？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "我们看到了很多的新场景都有这种需求。比如说自动驾驶，包括到今天我们更前沿的就是像这种AIGC在实时生成视频。就是它真的能够像咱们俩，真的有一天说不定我们都可以用我们的AI替身来对话的时候，那个时候对算力和计算实时性的要求是非常恐怖的。一个数字终端不足以支撑，放到云的话时间太慢了。那如何变得又好又流畅呢？可能都是需要边缘的提升。所以我认为两三年后，这些应用可能才会大规模的诞生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "今天都还是他们的元年时代是吧？AI是元年，空间计算vision pro也是元年。从元年到它的普及，到它的发展，再来个三五年，我觉得挺正常的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "刚才您介绍到这个AIGC，包括这个apple vision pro就对应的其实是您一开始介绍我们的两块业务。第二块就是我们的实时算力业务。我想问问就是您看到AIGC这个机会是在过去几年有预判，还是说从去年整个大的OpenAI的变革之后，你们才开始布局？然后另外就是说今天其实我们看AIGC这个赛道，它上下游都极卷。就是在中国我基本上我们扫过的公司里，每个人都都很强。您觉得我们怎么在这个领域里突围？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:09",
      "text": "对，两个问题，这是我分别讲。第一个问题的话，这个大家去不相信，大家可以去网上搜文章。我们在2020年实际上我们就讲了，我们包括在融资，我们发了很多文章。其实我最后就画了一张图，我们把我们的十年战略都画出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "当时定位的就是1233条曲线。第一条曲线就20年，那时候还在讲的是音视频，我当时说这个叫旧瓶装新酒，其实音视频已经是一个很传统、很标准化，已经很成熟的行业了。但是我们可以用一些新技术为它赋能来提效，帮它来降低一些费用，提升一些效率，这个我称之叫旧瓶装新酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "我当时画的第二曲线写的就是从2022年以后，可能再画一个五年时间到2028年。就是我们当时写的第二曲线指的什么呢？我们看到了一系列新一代的技术。第一个我们其实提到的是整个IOT，就是ALT那个时代还在还这样去讲。第二我们提到的什么呢？就是边缘AI edge AI。第三个我们当时提到的就是一系列像机器人自动驾驶这个场景是这个是在我们当年的对外分享的这些材料里面提到的是坦白讲，我没有能力预判出来二三年拆GPT会诞生和判断。但是我认为新一代的应用会从上述这几种场景，包括刚才也提到ARVR，就这三四个场景是我们密切关注的新应用的新场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "其实每一年我们都会跟这个圈子里面在做这些创新的创新公司，投资人和产业家都会去交流。希望能够比较早期的把握到他们的发展。因为我相信他们诞生的时候，一定对于基础设施，对云有要求，那这就是我们贴身进去的机会。对我觉得我们在包括刚才讲22年我们在进数字人元宇宙云游戏，到二三年我们进入到整个AIGC的推理服务，其实都是这样一个逻辑。而且我也清楚，即使今天去进去了，这个竞争依然刚刚开始这个市场还有可能发展1000倍到1万倍，现在只是1%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "而这个时候其实还不能决定最终的胜败，我们更多的是用一种跟合作伙伴共同成长，锤炼技术，打磨场景的这样一个思路一起来去发展。我觉得这件事情是会年复一年的快速增长，我们今天虽然在做AI但坦白讲我们也还是再去看刚才讲空间计算ARVR。我自己的判断是一两年内这些领域又会有一波新的一个增长的机会。因为我们一直关注它的设备的普及，成本的下降和应用的发展的一些趋势。我们希望在跨越鸿沟之前，能够去进入到这些市场里面去，伴随着他们去跨越鸿沟，然后获取更高的这样一个发展增长。这个是我们跟云公司他先等大家先发展，我们后来在在居上的这种策略是不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "事对您说的这个我非常认可。今天早上我刚跟SaaS的陈晨见了个面，他们其实现在很激动，因为他们其实那个micro LED已经做得非常的好了。他这个东西就是针对的其实就是apple vision pro这种ARVR的这种设备，会变得更轻便。对我相信这里面涉及到的无论从数据端到计算端、内容端，都会有一个大的新的局面诞生。玩过这个apple vision pro就知道它的那种视觉的效果。传统电影已经没有芭比了，甚至3D电影已经落后了，对吧？就我们这代的这个人，他接下来能想象的空间实在是太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "各位听友大家好。你之前或许曾在创业内幕里听到过不少关于创业者的精彩故事。除此之外，你是否想以更短平快的视频方式了解现阶段创投圈最新鲜的资讯和动态呢？这个春天开始，我们将上线一系列热点科技话题视频，解读当下最新的技术和趋势。欢迎在微信视频号与B站搜索亮马桥小记收看相关视频，每周末帮你充电。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "今天其实AI对各行各业的冲击都非常的大。您刚才幻想了一个场景，就是说未来我们两个人的数字替身在这儿聊天已经对就是可能这播客不需要我主持了，我的这个替身就能问出比我更好的问题。能跟您有更深入的技术的讨论。您觉得他对于咱们整个PPIO这公司来讲，这个技术会有什么样的机会，同时会有什么样的挑战呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "这一波的AI其实我觉得最大的还不是技术上的挑战，最大的是商业侧的挑战。因为这一波AI我们有点判断不太清楚的点是它最终是谁会胜出，是大厂还是一个创业生态。因为我在观察到很多的这种技术创新都发现起来，在早期的时候，大家走的都是垂直整合，就比如像特斯拉，像苹果是吧？Iphone刚刚诞生的时候是从硬件操作系统中的所有甚至都恨不得自己干完了。但是一个行业的普及最后是会分层的当安卓诞生了，才是真正的移动手机开始来普及了。准确讲应该是当小米的红米千元机诞生了之后，我们才会有移动互联网。每个人都可以换手机，每个人都可以去使用。因为前期的时候只有一帮高端的商业人士和游戏发烧友愿意去换手机。所以说这次的AI我觉得在商业上面，我们还是存在着这种挑战和这种顾虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "在今天这个时间点，我们看到的今天的AI还是大厂，还是头部公司。这些公司在发展的时候，其实坦白讲对于我们这个公司，我们只能分到一点点的汤汤水水，是拿不到太多核心的东西的事，因为他都能干完了。你今天你说这个微软加OpenAI两家公司自下而上都能干完很多的东西了，唯独一点就差一个芯片了。那这里面是不是你有你的机会，我觉得今天还真的短时间内看不见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "但是我心里面一直有一个我的对于IT和科技行业的一个观察的成长范式。就是每一代的技术的诞生，早期是由大厂和封闭体系开创的，但是最后一定是由开源和一系列分层的这种隐形冠军来去共同发展的。就像当年PC时代的时候，我刚刚进入PC的时候，我们当年都用的是windows server，用的是英特尔的服务器。那时候大概2000年要打微软的反垄断联盟，就是要反微软winter的联盟。因为那时候你用到的所有什么数据库office全是这他们生产的。但是后来谁颠覆掉他们呢？不是美国商务把这个反垄断打完了，是后来诞生了一套组合叫lap linux加apache加mysql l加PHP，就我们当年这帮穷屌丝的学生创业者，之所以能在宿舍里面开发出来一个10亿美金的一家互联网公司。是因为我们用一大堆的开源和廉价的基础设施做出来的一个可以去比拼大厂和高端技术的一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "IOS和安卓也是类似的例子，刚才讲到云1.0到云原生也是一样的例子。所以说在我的信念里面，我认为总会发生那一天。但这一天我觉得今天还不是可能。这两三年内都还是一个大厂在主导AI在快速进步。现在AI行业叫大力出奇迹，就是你上更大的算力，更大的数据，一定能训出更好的模型，这是比资产比资源的事对。但是我的看法是AI的模型的参数的扩张和性能的扩张，在几年后一定会走到一个瓶颈期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "有的人看法就两三年scaling law就是不能够继续有效的工作了，技术的进步开始缓慢了。而那个时候开源技术跟闭源技术的差距一定会大幅的缩小。其实那个时候就是我们这些创业公司最佳的入局的时间点，一定会大家会诞生很多的替代的解决方案是吧？成本可能只有它的10分之1，性能是它的90%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "那why not？然后慢慢会发展和诞生起来更丰富的一个生态，所以说我觉得那个是我们这些新一代的架构的创业企业的机会。但是你不能等到那个时候再开始。两年前我们就在布局，现在就在进入。但是我们一直努力的积极再去看开源和看分布式，看推理应用侧，就是在去赌两三年后的未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "对我觉得您说非常有道理，就是科技的魅力就在于说你它的不可预知性对吧？就是我们能看到他向前的这种方向，但你不知道什么时候鞋子里插出一个黑马就刺客对吧？就把整个这个行业给截断了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "我们去年还在看一些跟节能的相关的项目，ESG的。然后到去年的下半年开始，大家已经不讨论这事儿了，全部都是在核聚变带来的什么人造太阳什么这个领域，对吧？就是你你今天还在纠结说我挖矿，还是说我今天人工智能训练很耗电，它能耗太大。我一朋友人家在硅谷挖了十几年矿了，他在这个挖矿的过程中，他确实太耗电了。他老婆就不让他干，因为一开始也没有想到比特币这么值钱，是他们家就装了一套太阳能，现在他们家整个房子都是太阳能的。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:30",
      "text": "所以就是你你不知道什么时候这个新的技术一下变革，它就会引起一些新的破局的方向。就像您说的，这个算力有可能会有有一天有一个质的变化，就大家有可能会发现更好的一些什么计算方向，对吧？就推翻原来的一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "我也想特别想echo lily的几一些观点。就是创业者我这么几年20年做下来之后，我有个感受，创业者既要理想要务实。所谓的理想是你一定要相信的东西，是不变的东西。有些东西是一定会发生的东西是就像我们支撑着PPI往前走，是我们第一对计算架构的变迁，我们是认为一定要发生。因为这是刚讲的能到第一性原理的角度来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "第二个，我们认为资产的利用率的提升一定会不断的提升，不可能大量的资产永远是闲置着。我们生产出来的这么多的算力，这么多的机房，为什么不充分使用起来？就像刚才你讲到能源，你不需要再发明任何能源了，太阳能足够好。我们现在问题是太阳能的转化效率不够高。如果能把太阳能转化效率做到60、70，那能源足够大家使用了。所以这些事情我认为是一定会发生的。但这种发生的时间我们很难判断，也许五年、10年、20年甚至更久，这是我们理想的一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "另外一面，我们要有非常务实的一面，知道这个周期很久。我们不可能说只是为了做这些最先进的技术，我们就去为未来的那些场景去赌。比如说我们当年也看过什么区块链数字货币，我觉得他的理念世界上落地的话，这个周期我们根本赌不起。我还是要选择今天能阶段性的需求落地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "所以为啥我刚才提到一个旧瓶装新酒，就是能不能在已有的需求和已有的产业里面，哪怕局部的改造先养活自己。虽然可能没有做到颠覆式的改造，但是我可以打磨技术，打磨场景。然后同时的话公司也能够持续的发展和生存。我觉得这才是一个我们能够跨越鸿沟，能够让真正的技术能够落地的务实的企业的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "咱们公司现在多少人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "现在150多人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "对那这个是很有很大的压力的，一个中型的公司了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "我以前都1500人我觉得现在在管理上我都觉得是游刃有余，而且的话比较轻松，没那么烦心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "不是你不是蓝池出来的吗？这蓝池在几十的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "时候是不太一样是吧？VC本来就是手工艺，这是这个不一样。这是甚至我当时给蓝池还带来了很多企业管理经验。我给他们建议说你们要建立市场品宣，然后品牌管理，这都很多的企业经营管理经验。我觉得其实一样的，就是企业的管理和发展，我觉得真的从大到小你会你就会预见到很多未来的问题，我们就可以提前去面对。这可能也是作为二次重生者的优势之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "对，听完今天姚总今天的访谈，我本人是觉得您是我见过的最有趣的一个创业者之一。成功创业者一般来讲都带着包袱。因为我们之前有很多就是我们已经上岸的创业公司。然后我就邀请他们，我说你第二次创业，你要不要来我们博客聊聊？不去是啊，然后我没想好。但是相反我觉得姚总非常的open，您的心态也特别的好。就是我觉得这个可能跟您做投资这么多年，见惯了生生死死是有关系的。就这个公司，它有它自己的规律和自己的命数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "我觉得我最大的收获实际上是上课，包括上的欧米伽，以前我大概也上了好多创业营，我觉得其实我也挺推荐创业者去这样一些创始人的社区里面去参与。我真觉得自己创业的时候很焦虑，总觉得自己这方面没做到，那方面做到，然后最后公司为什么还是不那么杰出。但是当我上了创营之后，我的感受是啥呢？就是原来躺着也能赢的CEO也存在，原来这么另类的玩法也能出来。你会发现且成功不是只有单一的路径，就不是说你今天努力勤奋就可以的了。相反你的认知，你对世界的理解和判断，你能不能看到一个完全不同的市场。就那句话叫什么来着？不要用战术的勤奋掩盖战略的懒惰。我觉得这个是我在上完这些课，包括听很多老师听完很多的同学看完不同的行业之后，我的感受由此之后心态就好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "第一个。没必要焦虑，很多人都很焦虑是吧？其次就是说是一个公司的营和成其实有很多种路径，不是只有单一的路径。有的时候我们要回去看看是不是你的路线选择有问题，而不是一根筋的说，我们一定要按照我们原来的这条路径一直走到黑。我们也是一边打一边改，一边调。我觉得长期我们有理想有信念，短期我们就务实。我们身段要柔软，该调整就调整，该改变就改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "这是您说的特对，就是我觉得这个市场其实有很多条路。第一是取决于你的信息够不够多。第二是在判断的时候，你的依据他走左边走右边，跟人的这个格局有挺大关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "你知道前两天我跟那一个投行的人吃饭，我就跟他说，我最近今年开始，我系统的把我们的这个portfolio一盘有的我该并购的，然后该卖的我们俩就聊一下，我说哪些你能帮忙，然后我就提了几个我们可能要再融资的项目，他就说这个项目现在这赛道不太热了，不太好融。他紧接着就看了我一眼，说你为什么不考虑让他去纳斯达克呢？我说这个挺难的吧。他说我告诉你去纳斯达克先一点也不难，而你如果你的盘子够小我就融个2000万美金，4000万美金，解决一下现金流问题。那萨克有可能是一条好路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "我说我们其实很多年不考虑这事儿了，就是因为我的出发点可能是说我的流动性，这个基金的整个的大盘。但我从来没想过可能已经被我们否定的一条路，现在居然是一条还不错的路。此处仅代表我同行朋友的意见，你这不代表我个人意见，所以我觉得可能大家在做一个关键决策的时候，还是要看得更远，看得更多。我觉得姚总刚才说多参加创业营确实是一个非常好的一个路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:07",
      "text": "我们这个欧米伽，对不起，此处为广告时间。我们这个纪元欧米伽有一个很大的优点，就是我们其实这个项目更多的是同阶段的创业者，大概都在B轮以后，估值在3亿到5亿美金甚至更大。它面临的共性问题基本差不多。这时候可能甲出的主意，乙和丙丁都可以复用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "这确实是我们挺用心去做的一个项目了，也感谢姚总帮我们做了很多像什么世界咖啡馆，私董会这样的一些课程安排。其实那两次我都没赶上，都在国外。对，下一次的世界咖啡馆总会一定我一定要去。因为我这两天就是访谈我们创业者，基本每一个人欧米伽同学都跟我提这俩项目，谢谢，然后都说做的特别的好啊。对，百度也就是我们现也在四期也在招生，所以也欢迎创业者朋友们或者是投资人们给我们积极的推荐。我们也是没有学费的，唯独就是我们可能不能对外招生。我们也还是希望保证我们整个的质量的，所以大家可以积极推荐人给我们，这个没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "好，本期我们跟姚总讨论了一个非常有趣的话题，很前沿，也是代表了我们未来科技的一些发展方向。同时在姚总身上我们看到了又积极又脚踏实地的一个企业家的精神。本期节目就差不多到此结束了也欢迎各位朋友们在我们的喜马拉雅和小宇宙下面积极的留言。我们会挑出五位听友送出PPIO的伴手礼。好，谢谢大家。我们下期再见，拜拜再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在探讨人工智能行业发展趋势的对话中，行业专家指出，当前AI技术的快速发展依赖于算力和数据规模的提升，但模型参数的无限扩张将遇到瓶颈，导致开源与闭源技术差距缩小，为新进入者创造机遇。通过创新思维，如利用闲置算力和推动分布式云计算，可以有效应对挑战。此外，讨论覆盖了创业者的经历、技术创新、企业文化和未来科技趋势。强调技术进步虽重要，但需结合市场需求，确保企业可持续发展。最后，鼓励创业者保持开放务实态度，探索多元增长路径，强调持续学习和适应环境变化的重要性。",
    "qa_pairs": [
      {
        "question": "在AI行业，您认为当前的资源和算力投入是否一定能带来更好的模型效果？您是如何获取到第一批用于AI项目的算力资源的？",
        "answer": "现在AI行业普遍认为更大的算力和数据集可以训练出更好的模型，但在几年后，模型参数的扩张和性能的扩张会遇到瓶颈期，那时开源技术与闭源技术的差距会缩小，而这个时期将是创业公司最佳的入局时机。通过朋友圈的传播，我们首先联系到了湖北当地的网吧主，他们由于生意受影响而闲置的机房和服务器被用于初期的AI项目中。",
        "time": "00:00:02"
      },
      {
        "question": "您对于未来能源利用的看法是什么？",
        "answer": "太阳能转化效率目前不够高，若能提升至60%至70%，则可满足大部分能源需求。",
        "time": "00:00:46"
      },
      {
        "question": "对于企业而言，在技术研发和市场需求间如何平衡？",
        "answer": "企业应关注现阶段的需求落地和产业局部改造，通过解决实际问题来养活自己并打磨技术与场景，以实现真正技术落地和企业可持续发展。",
        "time": "00:01:04"
      },
      {
        "question": "您创立PPIO时，看准了哪些契机决定再次投身创业大潮？",
        "answer": "在2014年至2018年做投资期间，我预见到科技和AI领域的长期趋势，特别是像阿尔法狗等AI技术的诞生预示着AI技术将进入高速增长时代，同时新能源汽车等新技术也在快速发展。因此，在2018年，我认为迎来了新周期起点，决定创办PPIO，致力于成为新时代的数字底座，做偏基础设施类的公司。",
        "time": "00:04:06"
      },
      {
        "question": "您是否完成了梦想的50%？",
        "answer": "在创立PPIO的过程中，我认为已经完成了企业从0到1过程的50%。我们的目标不仅是追求市值和上市，而是希望通过开创的技术对未来互联网或IT产业产生深远影响，希望这些技术能被写入下一代计算机教材。",
        "time": "00:05:58"
      },
      {
        "question": "PPTV项目与PPIO项目之间有何关联和传承？",
        "answer": "PPTV项目和PPIO项目在品牌和团队上均有关联。从PPTV时代开始，我们就关注分布式计算架构的发展趋势，并通过PPTV应用证明了分布式技术的可行性。而在PPIO时期，我们延续了对分布式技术的热爱和追求，将其作为公司的核心方向，并希望在计算架构变革中成为重要奠基者。",
        "time": "00:06:40"
      },
      {
        "question": "PPIO的团队建设是怎样的模式？",
        "answer": "我们的团队采取了一种开放的形式，早期和现在的团队成员都有所变化。这次创业时，我们允许合伙人进进出出，有些在合作三四年之后选择新的方向去创业，并得到了我们的支持和鼓励。",
        "time": "00:09:35"
      },
      {
        "question": "您是否认为一个公司的团队应该从一而终？",
        "answer": "不认为公司团队必须始终不变。在创业过程中，大家是阶段性的合作，共同追求目标和梦想。企业在不同战略阶段，其构成的团队也会随之改变。目前，PPTV内部正在向第二条增长曲线进军，团队成员一部分是当年的老兵，另一部分是新加入的新鲜血液。",
        "time": "00:10:05"
      },
      {
        "question": "PPIO有哪些产品线，分别覆盖哪些赛道？",
        "answer": "PPIO的核心定位是一家分布式云计算公司，基础设施由三千多个分散在全国各地的计算节点组成。我们有两大核心应用场景：一是边缘传输为核心的音视频服务，源于疫情爆发时期在线流量激增带来的业务增长；二是算力模块业务，从两年前开始培育，去年至今保持高速增长，为云游戏、云渲染、AIGC大模型等提供AI推理任务所需的算力服务。",
        "time": "00:11:47"
      },
      {
        "question": "如何找到各种闲置算力资源，如分散在各地的机房、挖矿机房和小企业的机房？",
        "answer": "我们利用早期做PPTV时的经验和P2P技术理念，发现中国新基建中大量IDC机房利用率低，平均只有40%至50%，甚至更低。通过整合这些碎片化的资源，我们尝试解决冷启动难题。特别是在20年疫情背景下，由于湖北地区流量激增导致云服务体验下降，我们抓住机会，通过线上线下的方式与代理商合作，找到了大量闲置的机房和服务器资源，并提供一键部署的技术解决方案来调度和利用这些算力。",
        "time": "00:13:32"
      },
      {
        "question": "PPIO提供的音视频类边缘传输技术与PPTV当年的技术相比有哪些质的变化和进步？",
        "answer": "PPTV当年的核心技术是P2P点对点流媒体传播技术，而今天我们提供的服务基于云计算标准架构，不再依赖P2P，而是通过云端提供服务，采用典型的client server架构。虽然我们继承了过去在音视频处理、编解码等方面的积累，但技术路线已完全不同于以往的P2P路线，按照云原生架构搭建了一个分布式系统，编码能力、调度能力和网络服务质量稳定性等方面都有大幅提升，从而能够提供超越客户自身研发能力的服务。",
        "time": "00:18:18"
      },
      {
        "question": "边缘计算的概念是什么？为什么边缘云会成为一个活跃且受资本追捧的场景？",
        "answer": "边缘计算是指在数据产生位置附近的设备进行数据处理，而非全部送到中心云进行处理。随着移动互联网和物联网的发展，大量数据在边缘设备（如手机、摄像头、智能音箱等）上产生，如果将这些数据全部回传至中心云处理，性能和成本代价较高。因此，为了就近处理数据，提高效率并降低成本，出现了边缘云的概念。它通过在城市周边或园区附近部署机房和节点，实现数据的边缘计算，同时保持较好的性能和体验，以及合理的成本投入。",
        "time": "00:19:43"
      },
      {
        "question": "在边缘计算领域中，你们的产品或服务处于哪个层级，与类似星辰天河这样的公司在合作上有何不同？",
        "answer": "我们所提供的服务位于底层，更侧重于IaaS层面，提供分布式虚拟主机和容器云服务，可以支持分布式数据库和音视频CDN等应用。而星辰天河可能在PaaS层提供分布式存储、分布式数据库等服务。我们与类似星辰天河的企业存在上下层的合作关系，他们会将服务托管在我们的平台上，而我们则致力于整合市场上现有的PaaS层技术，如人工智能等，并支持用户直接调用模型API或使用我们的SaaS服务进行模型训练推理。",
        "time": "00:22:29"
      },
      {
        "question": "PPIO目前主要与哪些公有云厂商进行合作？",
        "answer": "我们与阿里云、腾讯云、华为、金山等主流公有云厂商都有合作和打通，因为中心云服务和分布式边缘云服务之间不是替代关系，而是融合关系。客户可以根据业务需求弹性地将部分任务从中心云派发到边缘云，再将结果回传至中心云，实现对上层业务逻辑的透明化处理。",
        "time": "00:23:16"
      },
      {
        "question": "在音视频行业里，有哪些大型互联网公司使用了PPIO的边缘云服务？",
        "answer": "目前行业内知名的字节跳动、快手、B站等都在使用我们的边缘云服务，每天有四五千万的用户通过我们的服务访问各类音视频内容，占中国音视频用户的比例大约有两三成左右。",
        "time": "00:24:29"
      },
      {
        "question": "在国内外是否有与PPIO定位类似的公司？",
        "answer": "在海外，与我们定位类似的公司是硅谷的Cloud Flair，它专注于边缘计算和CDN业务，同时也涉及安全领域。但相较于Cloud Flair，我们在云原生标准化的技术趋势上具有优势，能够一步跨入云原生平台，享受标准化平台带来的未来发展空间。",
        "time": "00:25:01"
      },
      {
        "question": "边缘云市场在中国的市场份额如何？PPIO获得的各类奖项能否代表我们的技术实力？",
        "answer": "目前边缘云市场还在早期阶段，预计到2028年才能看到该技术成为共识和必备。我们已获得中国信通院的服务奖项、亚太CDN产业联盟会员资格等认可，这些奖项反映了我们的技术实力，但边缘云作为一个新兴领域，其市场格局还在逐步形成中。随着新一代应用和技术基础设施的发展，边缘云的重要性将会日益凸显。",
        "time": "00:25:58"
      },
      {
        "question": "您看到AIGC这个机会是在过去几年有预判，还是说从去年整个大的OpenAI变革之后，你们才开始布局？您觉得我们如何在这个（AIGC赛道）领域里突围？",
        "answer": "我们在2020年实际上就已经预判并布局了AIGC相关的业务。当时我们提出了十年战略，并在其中明确了第二曲线的发展方向，关注了包括边缘AI、机器人自动驾驶等新一代技术场景。我们通过每年与创新公司、投资人和产业家交流，紧跟技术前沿，尽早把握到新兴公司的发展机遇。例如，从数字人元宇宙云游戏到AIGC推理服务，我们都采取了与合作伙伴共同成长、锤炼技术、打磨场景的策略来发展。",
        "time": "00:29:43"
      },
      {
        "question": "对于AI对咱们整个PPIO公司的冲击，技术上会有什么机会和挑战？",
        "answer": "这一波AI技术带来的最大挑战是商业侧的，目前还不清楚最终会是大厂还是创业生态胜出。技术上，随着AI普及，分层现象会更加明显，未来可能会出现由开源技术和一系列隐形冠军企业共同发展的局面。",
        "time": "00:33:16"
      },
      {
        "question": "在当前时间点，对于头部公司在AI发展中的地位，对我们公司意味着什么？",
        "answer": "目前AI行业主要由大厂主导，对我们这样的公司来说，在短期内可能难以获取核心资源。但长期来看，每一代技术早期由大厂开创，最终会由开源技术和众多细分领域的创业公司共同推动行业发展。当开源技术和闭源技术差距缩小，那时将是创业公司最佳入局时机。",
        "time": "00:34:33"
      },
      {
        "question": "对于未来AI行业的发展，您有何看法？",
        "answer": "预计未来几年AI行业将持续大力出奇迹，即更大算力和更多数据将有助于训练出更好的模型。但当模型参数和性能扩张走到瓶颈期时，开源技术和闭源技术的差距将缩小，那时将是新一代架构创业企业的机遇，而我们现在就在积极布局，提前进入这个领域。",
        "time": "00:35:32"
      },
      {
        "question": "创业者需要具备怎样的特质？",
        "answer": "创业者既要有理想，也要务实。理想是指相信并坚守的一些不变的东西，比如技术架构的变迁和资产利用率的提升是必然趋势。而务实则体现在理解业务周期长的特点，不能盲目追求遥远的未来场景，而应关注现阶段的需求落地，通过旧瓶装新酒的方式，在已有的需求和产业中进行局部改造，打磨技术与场景，使公司能够持续发展和生存。",
        "time": "00:38:57"
      },
      {
        "question": "您认为在管理大型公司时有何经验和优势？",
        "answer": "我在管理大公司方面有一定经验，即使现在公司已有150多人，仍能游刃有余。曾经管理过更大的团队，如1500人，这使我学会了企业管理和发展中的许多关键点，例如建立市场品宣和品牌管理等。作为二次重生者，我更懂得预见未来问题并提前应对，这也是成功创业者应有的素质之一。",
        "time": "00:39:40"
      },
      {
        "question": "对于成功创业者的心态和策略有何看法？",
        "answer": "成功创业者不仅需要努力勤奋，还需要有开阔的认知和对世界的理解判断能力。上创业营可以开阔视野，认识到并非只有单一路径才能成功，不要用战术的勤奋掩盖战略的懒惰。创业者应该保持开放的心态，适时调整路线，既要坚持长期的理想信念，也要在短期内保持务实，让公司灵活适应市场变化。",
        "time": "00:40:40"
      },
      {
        "question": "创业过程中的赛道选择有何重要性？",
        "answer": "创业过程中赛道选择至关重要，随着信息获取量增加和格局提升，可能会发现原本被认为不再热门的赛道其实仍有机会。例如，纳斯达克上市可能是一条可行的道路，这需要创业者看得更远、更全面，多参加创业营以获取更多元化的观点和经验。",
        "time": "00:42:41"
      },
      {
        "question": "纪元欧米伽项目有什么特点？",
        "answer": "纪元欧米伽项目专注于B轮以后、估值3亿至5亿美金甚至更大的同阶段创业者，他们面临的共性问题较多，项目中的建议往往具有普遍适用性。该平台提供世界咖啡馆、私董会等高质量课程活动，目前第四期正在招生，欢迎推荐优秀创业者和投资人参与，共同学习进步。",
        "time": "00:43:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "姚鑫谈AI行业及PPIO发展策略",
        "summary": "在AI领域，人们普遍认为加大算力和数据量能够训练出更优秀的模型，但这将面临瓶颈。未来，开源与闭源技术的差距将缩小，为创业公司提供机会。姚鑫强调，现阶段应注重技术与产业的局部改造以实现自我维持和发展，而非盲目追求颠覆性创新。姚鑫，作为PPIO和PPTV的创始人，分享了他对技术落地的务实态度，以及如何利用现有资源（如湖北网吧的闲置服务器）和提高太阳能转换效率来应对挑战。"
      },
      {
        "time": "00:02:37",
        "title": "从PPTV到PPIO：一位互联网创业者的20年旅程",
        "summary": "一位创业者分享了自己从2004年创立PPTV网络电视，到成为蓝驰创投的科技投资人，再到2018年创立PPIO派欧云的20年互联网旅程。期间经历了PC时代到移动时代，再到人工智能时代的转变。在蓝驰创投的四年间，主要关注科技和AI领域，预见了科技创新周期的到来，并在2016年阿尔法狗诞生后，看到了AI技术高速增长的前兆。因此，决定重新创业，专注于新时代的数字基础设施建设。"
      },
      {
        "time": "00:05:31",
        "title": "创业历程与技术愿景",
        "summary": "创业者分享了从2018年到2028年，预计用十年时间带领公司进入新时代的计划，目前进展顺利，已达成企业从0到1过程的50%。他提到创业的终极目标是将公司技术写入下一代计算机教材，希望成为技术的开创者和奠基者。回顾了从PPTV到PPIO的创业经历，强调了P2P技术对未来20年从中心到分布式趋势的影响。"
      },
      {
        "time": "00:08:07",
        "title": "从PPTV到科技创新投资的转型之旅",
        "summary": "在PPTV的早期，由于技术能力尚不成熟，选择以应用为切入点，成功开发出一款能随时随地看球的软件，达到了一定的商业目标，并使公司成为独角兽企业。尽管如此，创始人意识到技术目标和梦想未充分实现，因此在转型成为投资人后，决定专注于科技创新领域的投资，以此推动分布式技术等科技的应用和落地。在创业和投资的过程中，团队成员经历了变化，但共同的目标和梦想使团队保持了一致性。目前，团队正从第一条增长曲线向第二条增长曲线迈进，既保留了PPTV的老兵，也不断吸收新鲜血液，共同面对变革期的挑战。"
      },
      {
        "time": "00:10:50",
        "title": "PPL分布式云计算技术及业务场景探索",
        "summary": "PPL作为一个分布式云计算平台，与传统集中式云服务如阿里云、腾讯云等不同，其特点是节点分布广泛，目前在中国拥有三千多个计算节点，覆盖几百个城市及区县。该平台主要支撑两大核心应用场景：一是以边缘传输为核心的音视频服务，二是算力模块业务，涵盖元宇宙数字人、云游戏云渲染以及AIGC大模型的AI推理任务等。PPL通过利用闲置算力资源，形成独特的业务模式。这种资源整合方式起初受到了疫情和市场需求的推动，后逐步发展成为一套系统的线上线下拓展策略，有效利用了大量未充分利用的计算资源。"
      },
      {
        "time": "00:16:36",
        "title": "云计算技术在音视频直播中的应用与发展",
        "summary": "与会者讨论了PPIO在音视频直播技术方面的进展，特别强调了与PPTV时代的区别。PPIO摒弃了P2P技术的局限性，转向采用云计算框架，实现了音视频处理和服务的标准化。通过采用云原生架构，PPIO能够提供比客户自研能力更为强大的服务，包括音视频流畅性、编解码技术以及AI增强的编码和调度能力，大幅提升了网络服务质量稳定性。这标志着从PC时代的P2P技术向云计算技术的全面过渡，展现了音视频直播技术的显著进步。"
      },
      {
        "time": "00:18:54",
        "title": "边缘计算：技术发展趋势与市场需求",
        "summary": "边缘计算成为资本追捧的热点，源于数据处理位置的变革。随着移动互联网和物联网的普及，大量数据产生于设备端，如手机、摄像头等，导致传统云端处理方式的性能和成本问题凸显。边缘计算提出在数据产生地附近进行处理，以解决终端设备性能和耗电限制，同时满足处理复杂AI模型的需求。这种计算模式寻找在终端和远程云之间的一个中间位置，如城市内部或园区附近部署机房和节点，从而在性能、体验和成本之间达到平衡，推动了分布式云服务的发展。"
      },
      {
        "time": "00:21:40",
        "title": "分布式计算与云服务融合实践",
        "summary": "讨论集中在分布式计算的实施上，特别是如何整合平台层的分布式存储（如CDN）和基础层的容器云等技术。提到了与星辰天河等公司在分布式技术领域的合作，展示了在分布式虚拟主机和容器中运行数据库软件或流媒体点播服务器以实现分布式数据库和CDN服务的实践。此外，还介绍了与人工智能大模型公司的合作，通过封装模型提供服务，以及支持客户使用S进行模型训练和推理。合作的公有云包括阿里云、腾讯云、华为云和金山云，目的是通过与中心云的融合，提供无缝的、弹性的云服务，以满足音视频互动等客户需求，强调了分布式边缘云服务与中心云的互补性和融合关系。"
      },
      {
        "time": "00:24:24",
        "title": "音视频云服务巨头及其市场定位与展望",
        "summary": "在音视频互联网领域，字节跳动、快手、B站等巨头日均吸引约四五千万用户，占据了中国音视频用户的相当比例。一家技术驱动的公司，类似海外的Cloudflare，凭借其在边缘计算和音视频CDN方面的专长，为众多用户提供底层技术支持。与Cloudflare相比，该公司认为自己在云原生技术的采纳上拥有明显优势，尤其是在2016-2017年云原生标准化之后，能更迅速适应和引领市场趋势，预示着云原生技术将是未来十年甚至更长时间内云服务的主流标准。"
      },
      {
        "time": "00:25:58",
        "title": "边缘云市场及技术发展前景",
        "summary": "边缘云市场在中国正处于早期发展阶段，尽管已有一定市场认可，如PPIO自2020年起获得多项奖项和资格认证，但技术的全面普及和应用还需时间。当前，大云厂商虽已涉足边缘计算业务，但其发展尚不成熟，与专门的边缘云服务提供商存在合作空间。边缘云技术对于新一代应用，如元宇宙、自动驾驶、AIGC等，具有重要价值，能够满足这些应用对低时延和高计算能力的需求。随着这些新兴应用的成熟，边缘云市场预计将迎来快速发展。"
      },
      {
        "time": "00:28:37",
        "title": "AIGC领域的发展与挑战",
        "summary": "从2020年开始，我们就开始布局AIGC领域，预见到这一技术的未来潜力。面对AIGC市场的激烈竞争，我们的策略是与合作伙伴共同成长，专注于技术的持续打磨和场景的创新应用。我们看到AI技术不仅在技术层面带来挑战，更在商业模式上提出了新的问题，特别是关于大厂和创业生态谁能最终胜出的不确定性。尽管如此，我们相信，正如历史上每一次技术革命一样，最终将是开源和专业分层的生态共同推动行业的发展。"
      },
      {
        "time": "00:35:31",
        "title": "AI技术发展及未来展望",
        "summary": "讨论集中在AI行业的现状和未来发展趋势上，特别指出目前阶段大厂主导AI快速进步，依靠更大算力和数据训练出更优模型。预计几年后，模型参数和性能扩张将达到瓶颈，开源技术与闭源技术的差距将缩小，为创业公司提供机遇。同时，强调科技的不可预测性，如核聚变技术可能带来的变革，以及对节能和新能源的重视。"
      },
      {
        "time": "00:37:46",
        "title": "创业者的理想与务实：姚总的经验分享",
        "summary": "姚总在20年的创业旅程中学到，创业者需兼顾理想与务实。理想是指坚信并支撑公司前行的不变信念，如计算架构的变迁和资产利用率的提升，同时要面对现实中技术落地的挑战，选择短期内能实现需求的项目。此外，姚总分享了对管理大型和中型团队的不同体验，强调了从大到小的预见问题能力。他还谈到了参加创业营对他心态和认知的积极影响，认为成功并不只有一种路径，重要的是战略上的选择而非战术上的勤奋。最后，姚总建议创业者多参与同阶段的创业者社区，以便获取更多信息和可能的解决方案。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "资源密集型发展：大算力、大数据"
                },
                {
                  "children": [],
                  "content": "预期未来瓶颈：模型参数与性能扩张的限制"
                }
              ],
              "content": "AI行业现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "未来差距缩小"
                },
                {
                  "children": [],
                  "content": "创业公司入局时机"
                }
              ],
              "content": "开源与闭源技术"
            }
          ],
          "content": "AI行业与创业公司"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创始人姚鑫：二次创业，原PPTV创始人"
                },
                {
                  "children": [],
                  "content": "2018年成立，目标是成为新时代的数字底座"
                }
              ],
              "content": "成立背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分布式云计算"
                },
                {
                  "children": [],
                  "content": "边缘传输与算力模块"
                }
              ],
              "content": "核心技术与服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音视频服务增长"
                },
                {
                  "children": [],
                  "content": "AI算力需求"
                }
              ],
              "content": "市场机遇"
            }
          ],
          "content": "PPIO公司"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从集中到分散再到集中"
                },
                {
                  "children": [],
                  "content": "未来趋势：边缘计算与分布式云服务"
                }
              ],
              "content": "分布式计算架构的变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AIGC与空间计算"
                },
                {
                  "children": [],
                  "content": "边缘AI与IOT"
                }
              ],
              "content": "新技术应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "太阳能转化效率提高的潜力"
                }
              ],
              "content": "能源挑战与解决方案"
            }
          ],
          "content": "技术与市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理想与务实并重"
                },
                {
                  "children": [],
                  "content": "短期需求与长期目标的平衡"
                }
              ],
              "content": "创业心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "管理经验与企业调整"
                },
                {
                  "children": [],
                  "content": "创业营与人脉的重要性"
                }
              ],
              "content": "经验分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资源利用最大化"
                },
                {
                  "children": [],
                  "content": "对未来的预判与准备"
                }
              ],
              "content": "市场策略"
            }
          ],
          "content": "企业管理与心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术创新与市场需求"
                }
              ],
              "content": "从PPTV到PPIO"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技与AI投资视角"
                }
              ],
              "content": "投资经验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI发展的阶段与商业模式"
                },
                {
                  "children": [],
                  "content": "开源技术与生态系统的未来"
                }
              ],
              "content": "对未来技术的见解"
            }
          ],
          "content": "姚鑫的个人历程与洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商业模式挑战与机遇"
                }
              ],
              "content": "AI技术的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注长期趋势而非短期波动"
                }
              ],
              "content": "投资策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "适应市场变化，灵活调整战略"
                }
              ],
              "content": "企业战略"
            }
          ],
          "content": "市场与投资机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI与分布式云计算的未来潜力"
            },
            {
              "children": [],
              "content": "创业公司的机遇与挑战"
            },
            {
              "children": [],
              "content": "技术进步与市场趋势的深刻洞察"
            },
            {
              "children": [],
              "content": "企业家精神：坚持理想，务实前行"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}