{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "6690569d31b23eb7bcf3f7df",
  "title": "S6 Vol.15 企名片党壮：打造中国自己的Bloomberg与LinkedIn",
  "task_id": "dexp9j6my38kq5ol",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "其实我们现在的这个程序真的比人还覆盖面广了太多了。我们在一些机构测试过的，他机构里的这种三号人物、四号人物知道的信息还没有我们的详情页里的内容多。所以这块我比较担忧的是，我们现在报的东西太多了，而不是报的少。就我们报的东西太多，对这个市场产生的影响有点稍微大了，现在有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "我觉得我的技术背景给我最大的帮助就是勇气。我不会说听别人说这东西很难，所以实现不了。如果你是一个非技术背景CEO你经常会一堆问号。我这个想法总觉得挺伟大，但是你们告诉我做不了，然后我自己又不会做怎么办？我们逐步是不让人才到我们这儿找简历，因为他找起来也很累。然后招聘人才的公司也不要在这里去天天更新什么简历，所以才往前推了。这些都属于套路化的东西，我们直接就直奔结果了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "就是你这个职位你设置，15天招到还是30天招到，你就为你的时间付钱就行了。质量这个事儿，平台算法各种给你保障就好了。这个做好了之后，其实节省成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期我们请到的嘉宾来自于中国领先的科技创新服务平台起名片创始人和CEO党壮党总，跟大家打个招呼。大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "非常荣幸能够接受lily的采访，我也非常愿意分享我在科技创新上的一些创业经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "这是我的荣幸。因为我是起名片的忠实用户，我们全公司都在用起名片来做日常的很多信息的检索和收集。党总你先讲讲咱们起名片的一些产品，就咱们的一些产品矩阵，然后主要的服务对象都有谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "北京启名片科技有限公司，简称就是起片。然后我们其实已经做了九年了，从最开始做的时候，想做的就是能够帮助企业更好的去宣传。到现在我们已经非常能够固化出来我们的战略。通过我们的战略落地出我们的三条产品线。用这三条产品线打造出一个对科技创新这个事情有极大的推动性的一个平台型公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "这三款产品首先是企业间合作平台，移动APP，我们叫晴天系。然后第二款的话就是服务于这些大型科技企业、投资机构、券商、律所，还有这些外资企业。它的商业数据分析软件可以讲就是给他们提供一些市场情报，提供一些查企业、找企业、联系企业的能力。第三款的话就是我们基于前两款，我们有极大的企业的一个触达能力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "现在我们也发现数字化成为企业在科技创新中的一个阻碍。毕竟市场需要，我们也推出了数字化的产品，就是叫起名片one。这款产品是类似于微软的microsoft的365，美国的slack，中国的钉钉飞书这样的一款综合型的办公软件。所以我们公司主要是这三大软件去支撑我们如何去服务科技创新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "对这四个产品线，您当时是怎么去想到就是把他们分开这样的运营的思路的。第一个是哪个？然后怎么逐步了有了新的产品开发的想法，当时有什么契机吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "第一个就是商业情报软件quick in。因为我们最开始的时候就发现市场上特别多的人要找信息，所以他就想要一款软件，能够很好的找到什么东西，我们就去做这个。再往下的时候，我发现他们找信息被满足之后，一直找我们去做，说我这些东西都找到了，我想联系，我联系不上怎么办？从联系的视角推动了我们说去做一个联平台，也就是我们现在的系其实里面非常重要的能力是IM就跟我们大家用微信似的，直接就在上面找到这个企业，然后就跟他开聊了。所以第一款是亏克印，第二款是细，第三款的话就是基于亏克印跟细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "我们现在有非常多的企业，1500多家，成为我们客户的，我们触达的可能就有二十多万了。这些企业里面有一部分就找我们谈数字化，就是你这些工具也很好用，能不能接到我们的办公软件里去？我们再用钉钉，然后我们给他接的过程中发现接不进去，钉钉也不支持。所以我们最后就被客户要求，就是你们能不能做一个你们的办公软件，你们的数据将接在一起好不好？大概做了两年多，我们就研发出一款类似钉钉飞书这样的软件产品。然后现在也是我们做了二十多个客户了。甚至在我们做这个事儿的时候，我们投资人一开始都是反对我做的，说这个巨头都做了，巨头天天也不挣钱，你做它干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "但是我们在做的过程中，其实发现巨头他选择的是它的模式。我们也找到了我们自己适合的这种。比如说我们特别要求数据安全，所以我们强烈要求我们的客户不能用公有云，必须用他自己的私有云数据，永远在自己手里。所以这些我认为就是创新其实是存在很多想象性的，它并不是通用性的。就是说大家看到别人的样子就认为没有机会可做了。所有人都是特斯拉的车，不是的。理想汽车就找到了差异化，小鹏汽车也找到了差异化。创新有的时候它其实是有一些想象力的东西要去做的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "其实您刚才讲quick in的时候，我就在想，我们机构在用的是咱们旗下另一个数据终端的产品，叫其名片pro它主要定位的也是市场情报平台，是一级市场的一些创投的数据库什么的。我就很想知道pro和咱们今天的这个quick in它有什么区别？在战略上为什么是两个产品呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "Pro因为他一开始是说我们当时在做的时候，要选择一个竞争力不那么强的领域。所以我们当时选择了创投数据库这个领域。因为我们选创投数据入库的话，我们首先避开跟万德彭博的竞争，跟这些路透的竞争。但是我们今天在创投领域已经证明我们的市场地位之后，我们今天团队的野心就想跟万德掰掰手腕了。所以这时候我们今天产品它的整体的形态，各种东西都是软件化，就跟这些同行是一样的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "所以pro跟quick in它的一个几大差别就是一个是面向细分领域创业投资，另一个是面向的商业信息。所以像亏得胤，我们认为说我们的最重要的客户是大型企业，就像宝马、奔驰、宝洁这类公司，以及说摩根大通、摩根斯坦利、瑞银，甚至中国的中金、中信等等这类的。所以亏的in它其实是pro的一个泛化800。它要解决的场景是综合信息的场景，它还能提供国内外的各种东西，而且是提供更强的这种数据挖掘的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "所以两类我理解就是用户的画像是完全不一样的。大型企业用这个quick in主要是干什么？是挖掘更多的销售线索吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "我们看到的是这样的，就是纳斯达克的起来的时候，诞生了类似KPIKO这家公司。纳斯达克之前的话是彭博，他那时候是因为债券而产生的。在这个中国股市产生的时候，诞生了同花顺、大智慧、万德这样的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "那我们这个时代赋予的机会是什么机会呢？我们认为是产业链行业的这种研究机会，是这个成果转化这类东西。所以它不再是围绕股票单一的这样的一种资产。他研究的东西开始变成是一个泛化的资产，就是企业资产。就这家企业可以去做股权融资，可以做债权融资，不单只说只能通过上市这种途径。所以我们现在的客户用我们最大的诉求就是在研究产业，研究行业，研究这里头的远见者，以及这些远见者的成功率、失败率。就是试图在里头找到一种阿尔法，就是用什么东西去做他能够成这个我觉得是主要现在客户的一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "像本田就是我们的客户，他就在中国极大的在绍兴。激光雷达、智能驾驶舱这类出远见者，他不一定说是投资他他可能是想去采购它的零部件，但是也可能是其他的因素，就想去认识它。还有像政府招商也是围绕产业下手，我招什么呢？我要先看我的本地有什么样的企业，我再去辅助它的上下游投资机构。今天也是的，比如半导体领域的投资也是产业化投资了，不是只投资说里头的芯片了。它上游的光刻胶、光刻机，下游的这些智能硬件，这种消费电子可能也想投资了，这个是我们奎德in主要的切入点。甚至说我们认为时代赋予我们的机会就是从行业，从产业下手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "对我我有一个问题就是quick in和pro哪个客单价更高？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "肯定quick in。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "真的，我还以为我们投资人是最好割的韭菜，然后看起来大公司很愿意为这事儿付钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "配的in的话一个账号25800，我们用的那个产品13800，差12000块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "对我每年用这个产品都得去跟老板报销。单独因为这个起名片确实是这个pro不便宜，但确实很好用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "他信息很准，这个事情我们也经常被客户所diss，就你这东西卖这么贵干啥怎么样？我们现在定价就是成本法，就是我生产这款产品的成本其实也是很高昂的。就这里头的信息变动，然后这个信息覆盖的范围，所以这个也是同类产品都很贵的。万德是46000，对，彭博好像是三万多美金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "对我买的都是个人版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "没事，我们现在在做亏跟印的一个合作伙伴计划。因为如果我们在大企业上能够把这个成本覆盖住之后，像中国的一些做创新的这种机构，还有一些创业公司，我们其实准备开展这种合作计划的，就相当于比如咱们机构人很多，可能只需要买五个，我们就让大家都用了。后面如果说能够完成我们的这个财务回报的合理性之后，我们会回馈市场。明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "对，我其实挺想知道的，因为市场游戏类似产品非常多，基本上每个人都用过各种茶茶对吧？什么沏茶茶爱沏茶，什么各种天眼查。就是我想知道名片和他们有什么区别，您又是怎么能够快速突围的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "这里头如果非要说区别，首先就是一个to c跟to p的区别。它是一个完全to大众化的一个产品，所以他的深度要求不高。它面向的人就是看看注册资本多少，有没有注销掉就够了，有没有违法。对，但是我们的人叫to professional，这个人他的专业性是极高的。比如说你半导体你做的很不专业，我没法用你这个产品的。所以我们这里头是专业性是极大的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "然后就是整体的这个数据设计也有非常大的不同。他们的数据设计很多程度上就是做一个最基础的关联。我们是要做这个优质东西的一些定义的。你比如说我们要运营团队的哪些人是离职的，哪些人在职的。然后团队里面的这些高管跟哪些大公司有关，跟哪些大学有关？所以这里头会有很多的深度分析是不同的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "但是这就是一个问题，就是一级市场像一个盲盒一样，其实你很多时候都是在水下的对，比如说我们公司，投资人离职了，我是不会发公告告诉所有人的，是对吧？那你是怎么能够确保这种信息的准确性和及时性的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "所以我们这块就是有有非常多的大数据的关联性发现能力。就比如说我们看到这个人，他说他辞职了，他也会放一点点风声说我可能去创业怎么的。比如说我们在中国人的话，国外的我们做的不好，但中国我们做的很好。我们就会以这个名字作为一个规则，去把公工商里的所有新注册公司都监控起来。就是法人代表等于奖状，成立时间是2023年的，全部监控起来。城市是北京、上海、深圳、广州。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "然后突然有一天系统就报给我了，说这四个公司符合你的条件。我们一看其中有一个公司就是符合他的背景。这个公司里面说他做的东西就是什么AI了，对吧？然后我们再看另一个监事会的某个成员，我们发现就是他之前的同事，他是根据大数据去做这种发现能力，然后再做二次的校验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "就会把它曝光装出来了，这个接口应该挺难拿到的。比如说link in，它会给咱们开一个API吗？你去监测这个人的link in。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "我们不做，我们做国内的，主要现在就靠工商。然后第二块可能我们现在辅助的就是靠的就是活动上的一些关键字。就是他辞了职之后，他会参加活动，很多活动他可能要求不宣传他，但是有些活动他因为没说这句话，人家就宣传了他。对，有的时候百密一疏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "对，所以我理解linkin是主动更新他的职业状态。对他更像是非常典型那种根据职业来社交的一个平台。但我们因为是professional去搜索这个公司的一些变动，所以更多的是我们要用技术来把它及时抓出来。是所以如果我我们假设这个人他不是一个公司的123号位，他可能就只是一个普通高。管他离职了，他又没有在新的平台上有任何的曝光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "我们就抓不到。对，也是发现不了的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "但是这个人可能对于投资人来讲也没有那么重要to professional，对吧？他就没那么重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "对你包括说我们之前给一个大的FA具体名字我就不说了。我们给他提供一个能力，就是监控这300家机构的官网的高管变动，就合伙人变动。所以突然我们有一天通知他，给他消息说某合资本的什么什么某某某人不在这个合伙人队列了，因为没他名字了。只要他们赶紧就找这个人一问，发现这个人要自己干了，他主投什么光学什么领域，然后现在马上就帮他找项目去了。在他募完资之后第一周就投了他一个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:04",
      "text": "等于说就完全为他量身定制的，就知道你要单干基金了也知道你基金投啥领域了，你知道你正在募资，你现在这个项目我就给你找，找完之后好的你就投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "我的天哪，这个看起来我的新官网不放任何团队是有道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "现在很多很多好的机构是不放这个高管级的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "对我我团队也没有放，去年的时候就不是做了一个跟美国的拆分，然后拆完之后，那个纪源资本的官网里我就没有放任何的团队，确实我觉得太厉害了，全是。但是也根本就没有办法，因为投资人他是不得不面对媒体的，他不得不在公众面前的。所以很多时候，我这边还没发现党总那边信息都出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "我还有一次有一个FA来peach，就是跟我开会的时候说，你们新投的那个叉叉项目真的特别好啊。那个项目我们当时也看了，然后我说啥项目是我投的吗？确定是我我的？他说确定，因为我确实没有见过那个项目，然后IC上也没有，然后其他的时候我也没见着，因为我也不上IC，但我能看很多memo。然后我查了一下，我的邮件里也没有。后来我才知道这项目是一个机密投的项目，就有两个合伙人知道。然后他咋知道的？我问他就说起名片上更新了，股东变更里他看到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "对对对，我想我的妈呀我还没收到邮件，你就看见了一般他这种项目投完就是全部交割完，他会发一个邮件给我，然后我会看到，然后我就觉得太神奇了。所以说这东西你听着好像门槛不太高，但实际干起来还挺难的。是的，对，我也想问问您，就是因为咱们做了这么一个情报类的工作，党总你有没有经常收到一些投诉或者是甚至是恐吓？有这样的经历吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "我们现在也有，但是因为我们不去做负面信息，所以我们公司有一个原则，就是从不说人坏话的东西，甚至别的平台说我们还主动给他删掉。就是我们不去做这种坏的东西去助长它。因为这东西我们不明真相，不便于参与，我们参与多也没啥用。但是我们对于这些基于事实型的，我们自己把它宣传出来。这块，我们现在也是开始跟合作伙伴一起去做一些这种看用什么规则能够去被部分人知道，而不是公开化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "这块儿我们的确是面临挑战的，因为有的时候这些东西的确涉及到一些商业机密了。他因为被知道之后，对他是有一些负面的影响的，或者对于他的有工作是有些干扰的。但是目前我们也跟法律的律师什么都讨论过了，这个事情在立法上现在是没有任何问题的。因为它是基于一个完全能被全世界的人看到的一个信息事实去做。我们只是把它放到产品上。如果一个客户愿意去找，他也能找到这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "明白了，您刚才提到的这个其实是最大程度的规避了风险。但是有没有可能说，如果这是一个真的发生的一个事实，咱们也捕捉不到了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "按我们现在的大数据投入，捕捉不到的概率是低了很多的。其实我们现在的这个程序真的比人还覆盖面广了太多了。我们在一些机构测试过的，他机构里的这种三号人物、四号人物知道的信息还没我们的详情页里的内容多。因为的确有的时候弄内容没有通过邮件抄他。还有就是有些会一号老板跟二号老板就定完了，再悄悄的就执行了。还有一些东西可能他的他就节奏简洁了，怎么样？尤其是团队有分散在他有上海团队，有什么北京团队，他之间的信息交换就更有限制了。所以这块儿我觉得现在反正比较担忧的是我们现在报的东西太多了，而不是报的少。就我们报的东西太多对这个市场产生的影响有点稍微大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "现在有点对，那他会不会也造成一种信息上的噪音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "噪音肯定没有，因为我们现在做的东西都属于这种情报范畴的。事实就这件事是事实发生了，只是让你更早的知道了这样的一个信号。基于这个信号你要做什么呢？这个取决于你的商业决策上是什么样的行动。比如你知道这个项目，你可以去PG他，你也可以跳过它。你也可以内部知道这件事实，开展一场讨论。就是我们听说某山资本怎么怎么地了，然后我们要不要怎么怎么地，你可能内部是一场讨论，这个跟你自己的商业经营策略有这种指导作用。但是它并不能说是因为我们的信息怎么样了，对你的这个决策产生影响。你是有自己一贯坚持的某种理念，或者以这种策略，这个东西还是不会那么快的受市场摇摆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "对，但像比如说像刚才我们还是以quickly in为例，就是我follow了这个公司，他发生了这样的事情，他会主动推送给我吗？有弹窗吗？因为我是关了所有的弹窗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "我们现在是准备加大接入你邮箱的能力，因为我们发现我们这些知道吧，他的这个软件太多，他的时间又很忙，他没有空真的把每个软件里推的东西都看一遍。对，因为他不知道什么重要，什么不重要。那我们就发现这些人永远离不开邮箱。我们接下来准备把这种东西都助手化的由你去订阅，就跟机器人订阅似的。你订阅一堆重要的助手，以邮箱的形式按天或按周给你push重要的情报。你买这个软件一定程度上就是定助手。然后哪一天你需要导数据的时候，你再去打开它去分析去使用。正常情况下，你通过我们这个助手不断的看情报，看完情报之后你就去决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "这个make sense。我有一个专门舆情的监测的软件，那个软件是我们市场部同事把我加进去了，所以我每周应该能收到一个周报。然后同时当紧急舆情发生的时候，他会提醒我说你的某一家公司现在出现了一个非常重大的疫情。对他还有一个分级，好像比如说什么code red，code blue.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "对，所以我觉得这还挺有必要的，看起来这是咱们接下来新名片的一个产品上的一个方向了。对对对，我们其实刚才讲了很多跟quickly有关的东西，那接下来我们其实会更多讲一讲。跟咱们的C相关的，就是您介绍的第二款产品，起名片C对，那可以说它是个野心勃勃的产品。我听下来就是您希望把它打造成中国的linkin，对吧？是的，目前在市场上干这个事儿的人还是挺多的。我想问问您是怎么打算去用C来吸引更多的职场人加到这个平台上的？然后有没有哪些切实可行的一些手段能够马上分享给我们的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "其实说到这个link in这家企业在全球影响力也很大，现在应该是卖给微软之后就成微软的了。我们其实在做这个事情的时候，内部做了三个问题是我们自己发自内心在反问我们自己团队为什么要做这件事儿的。第一个问题就是说中国人需不需要link in。第二块就是中国人的link in真的是link in做的那些功能吗？什么更新简历，什么找工作，在那吐槽这个公司怎么样的一些东西。然后第三个问题的话，我们就发现就是如果中国人需要林刻印，中国人link in不是link in那个样子。但是却有另一家公司很成功叫boss直聘。所以我们就在想中国什么样的人他需要这么高频，他去使用一款link in这样的东西，他使用他的真正意图想解决什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "就围绕这个，我们后来开展了很多的这样的一个逆向思维。我们就假定说中国的link in就不是linkin做的功能，它是什么？我们找哪些功能是跟它不一样，但是又被人认可的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "后来我们就找到了一批，比如说中国的职场人士，非常需要一款文档跟云盘。他从大学毕业的时候就要给老师整资料，毕业之后领导天天让他写汇报。他找工作的时候，别人问他你有没有什么博客？你写我什么资料，你做过什么分享，所以我们发现中国人特别爱上github，特别爱上CSDN去写博客。同时的话每一个工程师我们都看了，他都有一个一什么印象笔记，记了超多的知识。他也有一批云盘里面寄了特别多的PDF什么这学习资料，电子书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "所以我们发现就是中国人的link in，它不是说是为了交流而设计的。因为中国人他是非常的匮乏交流的。他周末不像西方似的特别适合这个家庭，叫那个家庭去聚个餐，怎么怎么游玩。然后中国的这个职场人士，他又非常的相当于这种疲倦。我觉得周一周五上完班之后又很疲倦，所以他的这种搜索能力是有限的。所以说他需要的很大程度我认为是生产力工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "中国人的应该需要的link in不是为社交而生，而是为生产力而生。在生产力的基础上，你再去解决这里头的部分人需要社交需求。我们甚至今天测算下来，我们认为中国可能有1000万的人需要非常强的搜索。剩余的一亿多或2亿多群体，他们只需要工具。我要个文档就够了。对，因为我们的数据能证明，印象笔记在中国接近六七千万的这样的一个大概是月活还是多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "蚂蚁金服做了一款语雀，这款中介就拢了1200万的职场人士。他后来做了一个功能叫花园功能。但是不是所有人都把自己写的内容放到花园里去的，只有一部分搜索能力极强的这些人。因为他认为自己写的东西非常有质量，然后非常有助于提升自己的影响力，所以他把它放到花园里让别人去去follow，让别人去这个folk等等之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "这个是不是有点像知乎？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "知乎其实我们认为它符合中国人这个求知欲望。是对对对对对，就是这种是这种。对，所以中国人喜欢学习，我认为如果简单来讲就是啥呢？中国人的社交软件需要解决他的学习场景。在知乎上面只用写自己是某某公司员工就完了，不用更新自己的工作经历，不用更新自己的教育经历，不用更新自己是这证书那证书什么就有身份完事儿了。剩下的就是回答问题，看问题。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "其实我我非常理解您的这个观点。就是link in其实它在整个的这个英文世界里是不可撼动的，基本上是唯一的人才的渠道了。剩下就是猎头，它的生态是能共生的。所以猎头加link in组成了整个的人才系统对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "但是我们中国的这个人才系统是非常复杂的。我每年看那个人才的预算，报到我这儿来。海外这边就是一个link in的费用，不便宜，但中国这边除了link in还有一堆的软件。所以我们以前海外的IT就经常问我说你这堆软件都是干啥的？我说是招人的，他说不是link in就可以了，就是我说即使林肯也没有被ban掉的那一天，其实他也不能够替代boss直聘。对，然后各种咱的招聘渠道对吧？加上猎头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "对，您刚才说的对社交这个事儿，在中国人的这个产品太丰富了。你看知乎可以分享，微博可以分享，你还搞个公众号零成本小红书。对，你都能去分享。你不必非得在一个枯燥无味的职场人的平台里面去分享你的职场经历，对吧？那我们就回答刚才我提的问题，我是不是理解C就是quick in衍生出来的一部分人的小需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "不是，每年中国大三开始算起，每年有个600到700万，那意味着这十年大概就会出现7000万这样的人。再加上历史的20年出来的，我们每年大概平均按500万来看，500万乘以20年就是11亿左右，这加在一起约有1.7亿。这样的高值人群，其实就是经过大学教育的人群。这批人群他从就业的时候，他其实就对于学习，对于生产力这种工具开始有诉求了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "我们现在的策略就是两头策略，一头策略就是先把特别需要收拾的这批人先搞上来，另外就是把这些学生们在搞上来，先把这两头先弄过来。因为这两头我们现在做的功能特别容易就把他们弄上来了。比如学生我们现在做的这个文档体系，我们的文档跟腾讯文档之类的不同，就是我们的文档里面大量的可以自动插入知识。你在写一个企业的这个介绍资料的时候，你直接从我们这儿就拉他的介绍资料了。就是你的创作上面是非常的高效了。同时的话，你创作完之后，你可能需要把这个资料以文件的形式发给导师或者发给谁。我们就实现了就是说文档直接转成文件存到云盘里去了。所以这套东西对学生现在需求是极强的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "但这个对您来讲会不会云的压力特别大？因为就光百度网盘，我知道他一年的成本是我看过一个数是挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "所以我们这块儿直接就是一个收费制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "但是这批人跟我们的这个quick in的这个产品，就我们的这个拳头产品，有什么人群上的关联性吗？因为亏克in的用户都是大公司大企业，那C对于我们的生态有什么价值呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "C里面的人就是以后奎格殷里面那批人的下属。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "好残酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:32",
      "text": "所以他们需要在这儿有很好的工作习惯，有很好的职业素养。然后之后工作的时候，直接切到quick in，对，也就到quick in里去工作。等他们15年之后，他们成了领导了下一批大学毕业生，又成为他们的下属了。所以我们其实现在做戏的一个非常重要一个人群选择上，我们就是压住高知年轻人，让这批人有更好的这样的成长速度跟职业化。进而的话能够被我们这个平台输送到我们的客户那手里去。所以我们亏个印，再往后是有人才骚性功能做的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "明白了。所以说你觉得起名片有一天会成为一个大的猎头平台，像linkin一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "我们不会因为我们会直接通过算法去解决匹配。也就是boss直聘不对猎头开放，它本身就解决了人才的问题。因为他有了数据，有了算法，他完全可以把这套直接就打通了。没必要让人人才在中间去做一个匹配，然后降低了更多的交易成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "打比方我是初创公司，我有一个起名片的账号，那我是不是可以在上面抛一些职位？现在有这个功能吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "我们现在做的是你只需要发职位，然后就等着收简历就行了。你不用关心这个简历我们给你发到哪儿了，我们逐步是不让人才到我们这儿找简历，因为他找起来也很累。然后招聘人才的公司也不要在这里去天天更新的简历，所以才往前推了。这些都属于套路化的东西，我们直接就直奔结果了。就是你这个职位你设置，15天招到还是30天招到，你就为你的时间付钱就行了。质量这个事，平台算法各种给你保障就好了。这个做好了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "其实节省成本的。但其实今天像这个生成式AI已经这么的发达了。那是不是意味着刚才您说的这个匹配工作，未来AI可以帮你就完成一大部分呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "可以的。因为现在大家发完职位都是文本，这个人才的简历也是文本。所以这里头的话它就有非常多的这种相似性的东西的判断。还有就是我们现在通过这种模式，我们以后能掌握住你的喜好。比如说我们给你推了十个清华十个北大，但是我们发现你看清华的这个概率比看北大的高，所以我们就能。基本上逐步摸清楚你的这个偏好，可以把更多的清华的送过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "明白了，我们其实刚才讲的是人才层面的，就是起名片。其实比较著称的还是它的企业信息和情报层面的这个口碑。是的，这个对于于公司去source deal打订单做BD是不是有什么实际的帮助？您能不能给我我们举一个场景上的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "现在这块就是找企业，联系企业。不管你是投资也好，还是你上下游合作也好，还是政府招商也好，并购诉求什么诉求都好。他最终就是找企业，联系企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "所以最终还是匹配的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "对，找企业的话，他需要的其实就是一种有效数据多一点，无效数据少一点。你不是说他找企业，你给他100万个叫OK你可能给他十个比给他100万个还好。那你如何找到这十个？就是一个你的这个门槛跟你的竞争力找到之后，你怎么帮他联系到，又成了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "竞争力one对吧？对，用起名片one这个东西看起来是一个很大一盘棋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:36",
      "text": "不太好做对，这是一个平台级公司。我们自己在内部讲，就是说我们企业将从工具型公司向平台级公司在迈进。而这个平台，它其实是具有基础设施属性的。我们设想中可能30年，或者再远点三五年，我们这套平台可能将就是像linkin一样的社会地位。它是一个不可或缺的一个基础设施。它对于中国的科技创中国的职场人的这个成长交流是一个巨大的一个基础化的一个支撑作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "可能很多好的企业不在这个平台上，他很多工作开展起来就非常的无效。并且赚钱模式我们也不用只靠人才赚钱。所以我们公司因为本身提的这个平台理念，它够大，然后里面赚钱的机会也比较多。所以我们现在的一个对客户的策略，我们叫用得起用得好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "长期用。对因为其实你的产品功能越多，它场景越多，它留存时间就越长。这个one现在我们对于to c端是收费的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "我们的C等于to c是收费的，one是to b产品，one是类似飞书钉钉的对，但飞书是有C端的。是的，我们没有这个模式，我们是直接面向客户的。就是你不掏钱可能买我们这个东西是不能用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "明白了。所以说我理解这些产品单看起来好像前面都有巨头挡着呢。是的，好像都不好做。但是你把它协同起来，它好像就有竞争力了。它就像乐高似的，你一小块看着没什么价值，你把这搭起来，它就变成一个非常有意思的一个产品了。所以我们其实刚才聊了我们的quick in，聊了C也聊了一，大概这个逻辑我是知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "最后我们其实聊一聊咱们起名片的另一个产品叫link。起名片针对科技企业的品牌宣传获得商业合作机会，所以推出了这样的一个产品。您能给我们介绍一下link具体是怎么通过哪些途径帮助企业进行宣传的。比如说企业的宣传会发布在哪些平台上，有没有对于投资人和客户的一些精准的推送推荐？目前的这个推送的和匹配的精度是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "Link这款产品可以理解为企业的投放系统。它会通过这个links这款软件投放到我们的C端了，投放到我们的quickly in端了，投放到我们的one端了。广点通对的，因为我们的quick e上也有人要找他，腕上也有人要找他，系上也有人要找他。所以这个东西它就是我们面向企业的，相当于一个获客能力的一种推广。就通过这个企业将会解决自己的这个获客能力、才能力、资本化能力，对目前我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "整个的用户画像，大型企业和中小企业的比例大概是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "2分之1，一半一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "还没有明确的跑出来说哪一个可能是更愿意用起名片是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "对，因为现在这两类客户群体对我们来讲都有BD难度小的太长尾了，就量太大，付费能力又太低。大的你要搞定它的难度又太高。对，因为这个企业它太有实力了，它内部的人际关系很复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "那针对大的和小的客户，我们的销售团队会有什么不同的策略吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "我们现在在去年下半年开始就设立了大客户的这样的销售team，我们是参照彭博在做的。就是必须是名校的，甚至是北大光华的。我们更喜欢直接就是两三万做销售。我们发现这类产品它必须精英化的这个东西它才能征服客户。所以做大了的，我们现在在重构我们的销售体系，就是精英化的文化，做大客户。小的的话，我们现在学的是华为搞的就是这个网点战术，农村包围城市战术。现在偏远的城市先做了，像什么乌鲁木齐，什么什么宁夏，什么武汉、长沙、湖州。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "对，这个也没sense。就是三线城市的企业它要突围难度更大。是的，是，对。其实做SEM的投放的一年的成本，假如我们一个SaaS公司为例，应该是比买起名片要贵很多的。是的，对吧？因为一个SaaS公司一年在就一个月在SEEM上面投放最少都得是五位数，稍微好点的都得奔着六位数往上了。对，在咱们这儿其实一个企业一年才几万块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "对，因为我们现在是广告系统没有做成。现在但如果我们做好了之后，我们肯定要切广告这部分蛋糕的对，但是我们跟广告不同的就是说它广告很大程度上属于一种大海撒网式的这种获客。而我们这属于精准型的，所以它关注的是效果，就可能你不需要在我们这推广几百万人。所以这块我们内部其实在讨论，可能会像字节跳动的算法设计似的，就先帮你推1万人。解决问题了就算了，你就别再投放了。那解决不了的话，你再加2万人试试。但如果达到10万人都解决不了，我们就不让你投了，没用。因为我们解决的问题不像他似的，他是那种完全to c获客，来个手机号就完事儿了。我们是直接对应你的商业诉求的。你要一个高级人才，你要一个什么工程师，你要投资机构，投你资本，你想被政府招商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "您本身是有非常大的远见的。关于这件事儿，听起来在战略上这盘棋我是认的，我觉得有意思，就是它可以打造成一个商用级的，从人到货到交易方方面面的这么的一个工具的。是的，目前没有一个好像有一个工具能完成这事儿。我知道之前有很多名片类的公司试图解决，比如说像什么名片全能王，还有我们的各种各样的这种电子名片。他们一开始的目的就是抓你的这个人的信息，但是后来就发现推广起来难度也比较大，也很难跑出来。因为你没有基础数据，你单纯的需要一个人去给你贡献数据，这事儿有点扯。是是是，而且我也非常认可您的观，就是您说以工具作为切入点是非常容易上量的，这个我是同意的。每个人不是每天都有社交需求，但他每天都有工具需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "对，您刚才说印象笔记，其实我本人也用过印象笔记这种工具，但我现在是苹果手机的那个备忘录的重度用户。OK就是我的苹果手机备忘录置顶就有几十条，就全是公司的重要信息，然后全部都有密码。是的，因为我每天随身我不可能背着电脑。我去开会的时候随时谈到一个deal，我就要知道这个deal目前的一些情况。你可以上云端的各种，像我们有飞书也可以去看。但是你重要的信息还是要有一个一个工具来承载的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "就是你需要有一个个人的工作台，对，不需要分享给别人，但你要用它指导自己时间决策。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "甚至说有时候他就是一个碎碎念。是比如说我突然想起来，我今天马上我老公要过生日了，我是不是得给他买个礼物，别忘了放在备忘录上也忘了。后来我就索性把他拉个单子，说这十个你挑一个，跟我老公说，我就给你买这个了。对，也省事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "各位听友大家好。你之前或许曾在创业内幕里听到过不少关于创业者的精彩故事。除此之外，你是否想以更短平快的视频方式了解现阶段创投圈最新鲜的资讯和动态呢？这个春天开始，我们将上线一系列热点科技话题视频，解读当下最新的技术和趋势。欢迎在微信视频号与B站搜索亮马桥小记收看相关视频，每周末帮你充电。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "您这个切入点我是完全认。但是一个不可回避的事实就是说这盘大棋它一定要有数据做支撑。所以咱们这个数据目前有什么样的技术可以快速的准确的获取这些信息。在技术上我们有什么值得去跟大家去分享的一些独特的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "know how吗？我们企业现在是以目前市场上除了AI之外的最顶级技术基本都掌握的。包括IM包括文档能力，包括说这个分布式的采集数据的这种爬虫能力，大数据的检索能力，分布式的这种数据的处理能力，这本身企业今天就是一个特别大的大数据公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "对我知道您本身以前在360是担任浏览器的研发工程师，后来又是悟空遥控器的首席架构师。您觉得您本人这个技术背景对于今天指导起名片的这个技术架构会有帮助吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "我觉得我的技术背景给我最大的帮助就是勇气。我觉得我掌握技术，所以说我不会说听别人说这东西很难，所以实现不了。再一点，我觉得在在团队上，我能够赋予我的团队非常大的这样的一个一种勇气去解决技术难题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "如果你是一个非技术背景CEO你经常会一堆问号。我这个想法总觉得挺伟大，但是你们告诉我做不了，然后我自己又不会做怎么办？所以你像我在前两年这个疫情期间，因为我们也封闭办公，然后我们当时做一些有难度的东西，我的团队就跟我讲说什么我然后我后来有时候忍不了，我说我来亲自上，我来告诉你们一下顶级技术会是什么样的工作模式。然后我就利用我的能力帮他们把这个难关度过了。到今天其实我们公司很多技术还是公认的。就是党总虽然已经6年到7年没有去写代码，但是他去解决技术的问题这件事情，他是有他非常强的这种天赋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "但是我的确也有一些特别硬伤的东西，像我们投资人老师也讲，就是说你不是一个好的销售。因为什么？因为你在讲东西的时候，就是很容易不去讲这个产品它的这种价格，这那里很容易就讲到你这个产品多伟大，比别人多先进。然后你就没下文了。你不去告诉别人说这么好的东西你不买吗？然后对方说很贵，你的理念就是贵，我们可以便宜，而不是说一点也不贵，还可以更贵。就是你不是一个销售这种属性的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "对，所以你是觉得你不愿意去做销售这一步，是你觉得不好意思去，不是别人去买，还是说你就觉得这事儿好像我就不想干，我可以交给别人干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "我创业其实真的没有考虑到说我这个东西要在资本上回报多少倍，财务上怎么样。我创业真的想的是做出一款好的产品。所以这个也就是我技术人人带来的这种属性，它对于销售性的东西他就不那么的敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "对你比如你比如我们有些销售跟合伙人，他再去见客户，我有时候陪着去见。那我假装是个员工，看他咋讲，他就回避很多东西。他只是在用自己的一些数据证明我厉害。比如说你们产品为什么比对手厉害，这还用讲吗？顶级的公司叉叉叉叉叉都用我，对吧？那你们技术厉害在哪儿？也不是我销售回答的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "我跟你证明的是我产品好，为什么好呢？这些同行买了五年，你说价格，我把同行价格给你拿出来，同行价格是我的两倍。所以价格贵这句话不成立，我的东西不好不成立。然后现在的问题就到了，说你有需求，你今天不得不买我。好吧，来谈合同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "对，但是我去弄的时候，有的时候不是这样。我去运动的时候就很容易进入到对方的这个对话中，就是你这个技术怎么厉害。对我就特别想跟他论证，我凭什么厉害，我用了多少台分布式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "然后那个人就说对不起，你讲了半个小时，讲的特别好，但我一句也没听懂。对，听不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "对，其实我问这个问题仅仅是想让你告诉我，我为啥要买你对我不要这些理论东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "对，我明白了。但是你不可回避，就是你做企业这是一个非常重要的问题。面对销售额，面对用户的增长，你会有一个副手专门来解决这事儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "我们现在其实是规模化去解决这个问题。因为我们的市场现在做的事情，它都容易产生规模化，所以我们提的口号叫用得起用得好，长期用，其实是我我想选的模式是类似可口可乐、特斯拉这样的公司的商业模式。就是我产品可以很好，但我依然可以把价格做的很有优势。我的规模优势让我的品牌知名度极高，让我的销售成本极低。甚至我自己在市场上的一些舆论引导，比如找一些代言人代言，让客户产生了极强的这种认知，最后就产生了购买欲。我们就靠我们的销售去说服对手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "目前起名片的大型科技企业用户是非常多的。比如说美团、华为、字节、蚂蚁、京东，其实都是您的客户了，对吧？是的，其实不少客户自己就是交易数据生产者和信息的交易者。那我想问问你，你知不知道这些巨头使用咱们起名片哪些服务？然后另外就是你还记不记得跟巨头谈咱们产品的时候，他们当时提过的最挑战的问题是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "我们有个客户，他使用我们这个产品之后，他做的这个CEO周报工作就做的特别的有价值了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "这家客户是什么规模的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "这家公司是一家上市公司，市值也在两三百亿美金这样的体量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "我们都知道的，对对对，特别大的OKOK。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "这公司有一个部门专门是给最大的老板做PPT的，所以他用我们产品之后的话，整个PPT的质量提升了很多倍。他原来PPT写的那些信息，老板一看说这信息我不是朋友圈看到了吗？给我那是什么信息？没质量。现在他用了我们这个产品之后，他能挖出很多深度的信息，他这个资料其实就是帮助老板去掌握这个社会上发生的一些重要情报的。然后之后的话，他给我们提的很多挑战就是能不能帮助他搞到很多公司的财务报表，这个不行，这个能不能帮他搞到好多公司的比如说某多多的具体供应链的数据。所以这些是对我们来讲是也会收到很多奇奇怪怪的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "这里边就提到另一个问题，就是对数据安全和隐私性的保护问题。我们的这个底线和原则是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "我们现在的底线有三条。第一条的话，首先是不说任何人的坏话。即使这个公司真的做错事了，我们也不去落井下石，因为没有人不会犯错误。第二点的话的话，我们现在的原则其实就是窥探别人的这种欲望要有底线。你不能无止境的去搞别人的这个情报，然后直到搞到人家非常机密，甚至用一些非法手段去做。这条的话就是我们现在的原则，就是基于公开事实，就是我们做的所有事情都能拿到阳光下来。说比如说客户会问我这从哪儿来的？我就告诉他从某某URL上，某某微博上，某某乎上，反正是有来源的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "然后第三点的话，我们觉得必须支持国家的数据安全。所以我们现在有一些国外客户，我们今天都拒绝销售了，没做。他的这个主体让我们没有产生这种安全感，就我们要求他必须用中国的主体来采购。他用了一个什么反正没听说过的东西，而且还要给我们付比特币，我的天哪，他这些行为让我们都感觉完全就是一些很难理解，非常危险。因为比特币又又又不能追踪，比美元还难追踪。对，甚至我们同事今年都提了一个新口号，说我们为什么不让中国人了解国外呢？我们反向应该加大力度做德国的数据，加大力度做日本的数据，中东的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "对，我问问您，那您在目前出海上有具体的想法和安排吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "我们今年如果下半年弄的还好的话，我们可能会在香港或者新加坡会做一个这样的销售办公公式。就我刚才说的，大客户用的主要是让他去收拾，把我们这些理念讲出去。今年出海是我们有想法的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "但是您又涉及到了客户的数据，那就对于海外的这种用户隐私、安全，我们肯定要面临很多当地的挑战。您做好准备了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "只能说我们是要走一步来去解一步问题，当地的这个法律问题，当地人才的问题，我们其实解决的都不一定很熟。所以但是我们我我永远觉得说中国这一代的企业家要有勇气走出去。你走出去可能会失败，但是你要走出去探索。像我觉得传音控股就很成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "传音做得非常好。对对对，tiktok也很成功，海尔这些都很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "对。那我想问问您，就是未来五年我们公司的发展规划，您觉得是什么？您理想中五年之后起名片应该是个什么样子的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "在25年的时候，我们希望在行业地位上能更稳固，指的就是客户数量跟客户质量。然后在25到30年，我们希望完成资本化的一个地位的定义，可以讲就是上市公司或者准上市公司。这两年第二个五年计划就是2021到25年，主要是巩固我们的行业地位。25到30年我们希望就是完成资本化的这个进一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "对，您现在在行业里您定位自己是第几名？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "我们认为自己还是个挑战者身份。虽然我们在部分领域现在可能是个领导者的身份，但是从整体来讲，挑战者更符合我们现在的情况。所以我们接下来两年是对我来讲压力很大的。但是我们的团队他所表现出来的就是这种开辟勇气，我觉得是有机会让我们25年去完成这样一个更大目标的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "对你觉得体名片在在第一梯队里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:37",
      "text": "我觉得如果说比喻成是一个赛跑的话，我们肯定是马拉松里的那前十个人里头的我们肯定没掉队。但是是不是决赛之后是我们是冠军，这个事情今天要靠实力来证明了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "对，非常好。最后一个问题，就是我知道党总也是我们纪元欧米伽2023年的同学，请您给我们的欧米伽提点建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "去欧米伽之后，我特别的感谢您的邀请。我也是特别感觉到家的感觉，因为纪源资本的同事特别亲切，清华五道口的这个老师也特别专业。这批同学我是特别感觉到来自五湖四海，很丰富又很包容。我跟很多人也交流，因为我自己以前不是特别社交，我现在也接受投资人建议，开始主动的社交一些。我也跟很多CEO在交流，交流过程中，我发现所有的CEO其实都跟我一样，也有很多孤独的一面。我们谈论到有些东西的时候就开始共享了。我们公司虽然很大，但我也面临这个问题，所以找到了一堆的朋友似的这种感觉。并且我在这个过程中，也是感受到我们这期的班的到齐率特别高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "是对然后听课的认真程度明显感觉到不好意思去外面开会议去像我们组就共识了企业会议什么时候开不可以，但是这个听课一两个月就一次，对，所以就很认真。所以这些我觉得也让我感受到纪源资本这种经营化他的品质，进而也是让我感受到大家这种精英化的这种特点。所以我也是非常的愿意去向更多的CEO去推广欧米伽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "对，谢谢党总。我跟党总认识其实是前年的事儿了，当时我们有有在用起名片，我特别喜欢这个APP。因为其实对于VC，它会采购很多不同的数据库。是的，我不是因为采访党总，所以这一期我没有任何拉踩的意思。我确实觉得这个用了所有数据库里，他数据的精准性、及时性上来讲，确实是非常靠前的，非常好的应用。所以我当时很好奇，我这公司挺神秘的，我能不能认识一下，通过一个朋友就找到了党总，然后来发现创投圈，就是明星级的企业家就几乎都在用。用着用着就说从用户都变成投资人了，很多？都变股东了，说要让我投点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "然后第二就是党总，我上次见他的时候，在他的办公室里其实是一个非常极客范儿的人。他的办公室其实是典型的那种程序员出身，就是他有很大的显示器，不拘小节，他那个办公室环境特别的好。我太喜欢你们那个楼了，是北京为数不多在楼里能照到阳光的这种写字楼，对吧？叫叫啥地儿来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "我们在上帝自主创新大厦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "对对对，我记得当时就在那儿，我印象特别深。就是夏天那天我们开完会，天还有点凉，然后我就坐在那个里边喝了一杯咖啡，旁边有几个小伙子在打电话联系业务。对，所以我真的在此呼吁大家，如果想加入企名片，真的这办公环境绝对让你流连忘返。对，党总当时给我的印象就是非常的正直的一个企业家，这个词儿用在他身上其实是比较恰当的。听完这期访谈相信很多听友也有这种感觉，就是他不作恶，不去用负面信息敲诈企业，然后不去用敏感的东西去获取这种非法的这种利益。所以我觉得这个在数据类的公司来讲极其的难得，所以也促成了后来我们跟党总有更多，比如说欧米伽的合作，包括上我们这期播客，所以我也欢迎朋友们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "如果还没有用起名片的，大家可以先试试，他们也有试用版。对，七天对吧？还是几天会有个销售同事加你的微信，然后他会非常认真的帮您去开通，然后就你去试一试，我觉得一定不会让你失望。第二如果想要加入这个起名片的朋友，听完这期节目多可爱的一个技术范儿的创业者，对吧？大家如果说对于加入创业公司有兴趣的话，一定要去搜一下起名片的信息。在通用型的招聘网站以及起名片的官网上都能够找到，这个名字也非常的好记。对我上一次去的时候发现我们办公室有很多向日葵的这个照片，还有一些摆件儿，请您分享一下为什么有这么多向日葵在公司？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "对，因为我们其实一直在学习大企业。我们发现大企业不光是说它的产品好，它的人才密度高，它其实有很多隐性的东西，我们也要能看得到。比如像腾讯一样，他就特别的推崇他的这种企鹅的这种形象。然后我们自己当时也试图找一款，因为各种动物都被人用完了。而且本身我们自己也是发现动物好像跟我们公司关系不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "最后的话就是有一个同事，他就说党总其实我统计了一下你最近的词频，其中有一个字说的特别多，叫阳光，热情。然后他就说我正好周末的时候去奥森看了一片向日葵，我看见那一片向日葵的时候，我就感觉到热情澎湃，全部照着太阳，又黄乎乎的一大片。然后他就说我当时所有跟我看的人我都感觉大家都很开心很高兴。所以他当时给我提建议就是要不就送向日葵，当时就被他击中了。这个太好了，因为我本身儿子也爱吃瓜子。你就发现向日葵它其实迎着光，就是为了照射之后能够产出更饱满的瓜子。它这个东西它有憨憨的这种很好的寓意，所以我们后来就把这定义成公司的一种图腾性质的存在了。就是用向日葵去暗示他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "大家我们企业经营要阳光化，然后要走正道。我们的员工工作能够阳光热情。每一个身边的同事如果都能感受到别人的热情，都能够特别的开放的话，你这个企业就会就让人带来愉悦感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "对，这段描述非常的有画面感。对，就是企业文化这东西看着很虚，但实际上它就是一个企业的道德。你看美国或者是欧洲有很多百年的这种老公司，他非常强调价值观的重要性。包括你去美团，去阿里，就是他这些大公司都有自己的独特的企业文化的东西。所以我相信今天我们看到的这个向日葵也代表了其名片，正值做生意的一个数据库公司，它的底色对非常的好啊，我们这样，相信听完这期节目的很多听友大多数可能都是用用户了已经。然后如果您对起名片有任何的建议，甚至对我们这个数据库的这个行业有任何的建议，也欢迎大家积极的在本期节目下面留言分享。我们挑出五位听友送出带有咱们向日葵小标识的这种小的伴手礼。好的，那么我们本期的节目就到此结束了，下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "创始人兼CEO分享了其科技创新服务平台的详细信息，强调公司凭借数据覆盖面广的竞争优势，并指出需谨慎处理信息量，以免对市场造成负面影响。在克服技术难题方面，强调了技术和勇气的重要性。对于人才招聘，展现出对合适人才的渴望，同时讨论了市场策略的重要性。展望未来，规划了全球化战略，并强调了加强数据安全与隐私保护的必要性。最后，分享了对纪源资本和欧米伽项目的看法，体现了对创业环境的深刻理解，以及对技术与人文并重的企业文化的重视。",
    "qa_pairs": [
      {
        "question": "起名片的产品矩阵和服务对象是怎样的？",
        "answer": "起名片北京启名片科技有限公司已经运营了九年，通过战略落地形成了三条产品线，分别是企业间合作平台（晴天系）、商业数据分析软件以及基于前两款产品的综合型办公软件——起名片one。主要服务于大型科技企业、投资机构、券商、律所等，并且这些产品也面向C端用户。",
        "time": "00:02:11"
      },
      {
        "question": "起名片是如何想到并逐步推出这四个产品线的？",
        "answer": "起名片的第一个产品是商业情报软件quick in，源于市场对高效查找信息的需求。随着用户联系企业的需求增加，进而发展出了联平台，即现在的晴天系，提供了IM功能，让用户可以直接在平台上找到并联系企业。第三个产品则是基于前两款产品的企业触达能力构建的综合平台。最后，根据客户需求将各产品整合，研发出类似钉钉飞书的综合办公软件起名片one。",
        "time": "00:02:11"
      },
      {
        "question": "quick in和其名片pro在战略上的区别是什么？起名片如何在众多市场游戏中快速突围？",
        "answer": "quick in专注于商业信息，面向大型企业，如宝马、奔驰等，提供综合信息和强大的数据挖掘能力，帮助他们寻找潜在的销售线索和行业研究。而其名片pro则更专注于一级市场的创投数据库，起初选择避开与万德彭博等强手竞争的创投领域，但在创投领域建立了市场地位后，其整体形态和功能逐渐向综合化、软件化发展，旨在为客户提供更全面的企业资产研究服务。起名片通过精准的信息定位和覆盖范围，确保所提供的信息准确且具有竞争力，即便成本高昂但仍备受客户认可。此外，起名片还在探索与更多机构合作，通过合理分摊成本的方式，让更多创新机构和创业公司能够使用其产品，以期在未来实现互利共赢并快速突围。",
        "time": "00:05:22"
      },
      {
        "question": "大型企业使用quick in的主要目的是什么？",
        "answer": "大型企业使用quick in主要是为了挖掘更多销售线索，研究产业链行业，关注产业中的远见者及其成功率、失败率，试图在产业研究中找到投资或合作机会，从而获取行业内的阿尔法收益。",
        "time": "00:06:47"
      },
      {
        "question": "quick in和pro哪个客单价更高？",
        "answer": "quick in的客单价更高，一个账号为25800元，而其名片pro的价格为13800元。",
        "time": "00:08:18"
      },
      {
        "question": "在一级市场中，你们的产品是如何确保信息准确性和及时性的，尤其是在很多情况下公司不会公开宣布投资人离职等信息？",
        "answer": "我们利用大数据的关联性发现能力来确保信息的准确性和及时性。例如，当发现某个人离职时，我们会监控与他相关的新注册公司，通过法人代表、成立时间和所在城市等规则进行筛选，并结合技术手段捕捉到可能被遗漏的关键信息。同时，我们也会关注活动中的关键字，即使他们试图低调参与，也能通过技术手段及时抓取到高管变动的信息。",
        "time": "00:10:38"
      },
      {
        "question": "你们如何获取到类似LinkedIn上的职业状态更新功能，以及如何监测高管变动？",
        "answer": "我们主要依赖国内工商信息以及活动中的关键字监测，而不是直接依赖LinkedIn等平台。对于重要的机构官网高管变动，我们会定制监控功能，比如监控某300家机构官网的高管变动，一旦发现合伙人不在名单中，我们就会迅速通知客户，以便他们及时采取行动。",
        "time": "00:12:33"
      },
      {
        "question": "针对一些敏感或机密项目，你们是如何做到信息捕捉的？",
        "answer": "我们不主动搜索负面信息，甚至会主动删除这类内容，专注于基于事实型的信息捕捉。对于机密项目，虽然有些情况下可能无法完全避免获取信息，但我们遵循原则，只展示公开可得的信息，并与合作伙伴共同探讨如何在保护商业机密的前提下，让部分信息能够被目标人群知晓。",
        "time": "00:14:51"
      },
      {
        "question": "是否会因为捕捉到的信息过多而造成信息噪音？",
        "answer": "不会，我们提供的所有信息都属于情报范畴，旨在让用户更早了解到事情发生的信号，以便基于此做出商业决策。即使信息较多，用户可以通过调整助手设置，订阅重要的邮件通知，从而避免被大量信息淹没，真正实现信息的价值。",
        "time": "00:16:50"
      },
      {
        "question": "那么，您是希望将这款产品打造成中国的LinkedIn吗？在吸引更多的职场人加入平台方面，您打算如何做？有哪些切实可行的手段？",
        "answer": "是的，我们希望把它打造成中国的LinkedIn。我们在做这件事时，首先反问自己三个问题：1）中国人是否需要LinkedIn；2）中国人期望的LinkedIn功能是什么；3）如果中国有类似LinkedIn的产品，会是什么样子。通过调研发现，中国职场人士更需要的是生产力工具，例如文档编辑、云盘存储等。因此，我们在设计产品时，重点考虑了这些功能，并围绕中国职场人士的实际需求来构建产品。",
        "time": "00:18:44"
      },
      {
        "question": "起名片C这款产品的定位是什么？",
        "answer": "起名片C不是传统意义上的社交平台，而是为解决中国职场人士的生产力需求而生，同时也满足部分人的社交需求。我们发现中国有约1亿人群需要强大的搜索功能和高效的生产力工具，而不仅仅是社交交流。",
        "time": "00:21:21"
      },
      {
        "question": "起名片C是否针对特定人群或需求？",
        "answer": "是的，我们的策略是两头策略，优先吸引对搜索功能有强烈需求的人群和应届毕业生等高知年轻人群。针对学生用户，我们提供了高效的文档编辑和自动插入知识的功能，以及便捷的文件转存至云盘的功能，以满足他们的需求。",
        "time": "00:24:21"
      },
      {
        "question": "起名片C对于生态中的快速印（拳头产品）有何价值？",
        "answer": "起名片C中的用户将会成为未来快速印中的潜在客户，通过培养他们的良好工作习惯和职业素养，他们毕业后会自然而然地转向使用快速印进行工作协作。",
        "time": "00:25:32"
      },
      {
        "question": "是否可以在起名片C上发布职位？",
        "answer": "目前还不支持直接在起名片C上发布职位，但未来会逐步实现企业只需发布职位，平台将自动匹配并推送简历给企业，节省招聘成本。",
        "time": "00:26:36"
      },
      {
        "question": "AI是否可以帮助完成简历匹配工作？",
        "answer": "可以，因为简历和职位都是文本形式，AI可以通过分析文本内容和用户偏好，提高简历与职位的匹配效率，并根据用户习惯推送更符合需求的候选人信息。",
        "time": "00:27:18"
      },
      {
        "question": "起名片C在企业信息和情报层面能为企业带来哪些实际帮助？",
        "answer": "起名片C可以帮助企业在寻找目标企业、联系企业进行投资合作、政府招商、并购等场景中提供精准的企业信息和情报服务，从而提高商业决策和业务拓展的效率。",
        "time": "00:28:01"
      },
      {
        "question": "在企业数据获取方面，如何找到有效数据多、无效数据少的十个企业？",
        "answer": "找到这十个企业需要设定一个门槛，并通过竞争力筛选。一旦确定了门槛和竞争力，关键在于如何联系到这些企业。",
        "time": "00:28:14"
      },
      {
        "question": "起名片平台在发展过程中是如何定位自身和设想未来的？",
        "answer": "起名片平台目前正从工具型公司向平台级公司迈进，构建了一个具有基础设施属性的平台。预计在未来30年或三五年，该平台将成为像LinkedIn一样的不可或缺的社会基础设施，对中国科技创新和职场人的成长交流提供基础性支撑。",
        "time": "00:28:36"
      },
      {
        "question": "对C端用户而言，起名片的产品是否收费？",
        "answer": "起名片的C端产品是收费的，它是一款面向B端市场的类似飞书、钉钉的产品，但不包含针对C端的模式。用户若不付费，则无法使用该产品。",
        "time": "00:29:32"
      },
      {
        "question": "起名片如何通过Link产品帮助企业进行品牌宣传和商业合作？",
        "answer": "Link产品作为企业的投放系统，会将投放投放到C端用户、Quickly in端以及One端，通过这些平台帮助企业解决获客、营销和资本化能力的问题。目前，对于投资人和客户，起名片也有精准推送和匹配功能，但具体推送精度未明确说明。",
        "time": "00:30:32"
      },
      {
        "question": "起名片服务的大企业和中小企业比例大概是多少？",
        "answer": "大企业和中小企业的比例大约是1:1。",
        "time": "00:31:00"
      },
      {
        "question": "针对大客户和小客户，销售团队有何不同的策略？",
        "answer": "对于大客户，起名片设立了专门的销售团队，参照彭博模式，倾向于精英化销售；而对于小客户，则采用了类似华为的网点战术，先从三线城市开始布局，逐步扩大市场。",
        "time": "00:31:32"
      },
      {
        "question": "起名片相较于传统广告投放的优势是什么？",
        "answer": "起名片与传统广告投放的区别在于，它是精准型获客，关注效果而非大海撒网式的投放。起名片利用算法设计，先尝试精准推广，解决不了再增加推广量，从而实现对应商业诉求的精准对接。",
        "time": "00:32:31"
      },
      {
        "question": "起名片的技术实力如何支撑其产品开发？",
        "answer": "起名片掌握了除AI之外的最顶级技术，包括IM文档能力、分布式爬虫采集数据能力、大数据检索能力和分布式数据处理能力，是一家拥有强大大数据处理能力的企业。",
        "time": "00:35:53"
      },
      {
        "question": "投资人老师提到你不是一个好的销售，能否具体说明一下？",
        "answer": "我在讲解产品时，容易过于强调产品的优点而忽视价格等因素，没有清晰地告诉对方这款产品为何值得购买，以及其价格的优势或合理性，缺乏有效的销售技巧和策略。",
        "time": "00:37:19"
      },
      {
        "question": "创业初期你是如何考虑销售和资本回报的？",
        "answer": "在创业初期，我并没有过多地去考虑财务上的回报倍数，我的重心是打造一款优秀的产品，因此对于销售和技术的敏感度相对较低。",
        "time": "00:37:56"
      },
      {
        "question": "对于销售性内容，你的合作伙伴是怎么处理的？",
        "answer": "我的一些销售合伙人与客户沟通时，会回避很多直接销售的内容，更多地依赖数据证明产品的优势，例如用同行的认可度、技术实力等作为卖点。",
        "time": "00:38:11"
      },
      {
        "question": "当客户提出价格问题时，你们如何应对？",
        "answer": "当客户质疑价格时，我们会拿出同行的价格对比，展示自家产品的性价比，并强调产品的价值所在，引导客户关注需求和长期使用效果，而非单纯的价格。",
        "time": "00:38:34"
      },
      {
        "question": "面对销售额和用户增长的问题，你们是否有专门的副手来解决？",
        "answer": "我们目前采取规模化的方式来解决这个问题，通过提升市场占有率、品牌知名度和降低销售成本，利用舆论引导和优质服务说服客户购买。",
        "time": "00:39:25"
      },
      {
        "question": "大型科技企业如美团、华为等是否使用了你们的产品？他们面临过什么挑战？",
        "answer": "这些大型科技企业确实是我们客户群体的一部分，其中一家市值数百亿美元的上市公司在使用我们的产品后，其CEO周报的质量有了显著提升。挑战主要来自他们希望获取更多深层次、独家的数据信息，如财务报表、供应链数据等。",
        "time": "00:40:00"
      },
      {
        "question": "对于数据安全和隐私性保护，你们的原则和底线是什么？",
        "answer": "我们的底线有三条：一是不说任何人的坏话；二是窥探他人信息要有度，不能无休止地侵犯隐私或采用非法手段；三是支持国家的数据安全政策，拒绝与不符合要求的国外客户合作。",
        "time": "00:41:33"
      },
      {
        "question": "公司目前是否有进军海外市场的具体想法和安排？",
        "answer": "我们今年下半年可能会在香港或新加坡设立销售办公点，致力于将我们的理念推广至海外市场，并做好准备面对当地法律、人才等方面的问题。",
        "time": "00:42:51"
      },
      {
        "question": "未来五年公司的发展规划是什么样的？",
        "answer": "未来五年，我们希望在行业地位上更加稳固，客户数量和质量进一步提升。长远来看，目标是在25至30年内完成资本化，成为上市公司或准上市公司。",
        "time": "00:43:48"
      },
      {
        "question": "在行业中的位置如何定位？",
        "answer": "目前，我们视自己为挑战者身份，虽然在某些领域可能是领导者，但从整体上看挑战者更符合现状。接下来两年的压力很大，但团队表现出的开拓勇气让我们有信心在25年实现更大的目标。",
        "time": "00:44:14"
      },
      {
        "question": "对于即将加入纪源资本欧米伽2023年的学员，有什么建议？",
        "answer": "我鼓励大家积极参与交流，主动社交，因为作为CEO会感到孤独，共享经验和观点能增进理解。同时，感受到纪源资本和欧米伽班同学的专业与包容性，建议更多CEO加入这个精英化的学习和交流平台。",
        "time": "00:44:58"
      },
      {
        "question": "您是如何认识总参谋长（这里指的似乎是某位在创投圈极具影响力的人物）的？",
        "answer": "我是在前年通过一个朋友了解到起名片这款APP，并对其精准及时的数据非常感兴趣。在好奇心驱使下，我联系了总参谋长，进而发现他所领导的企业是非常优秀的，许多创投圈的明星级企业家都在使用他们的产品，并且很多用户最终成为了投资人或股东。",
        "time": "00:46:08"
      },
      {
        "question": "您对总参谋长的印象如何？起名片公司的办公环境如何？",
        "answer": "总参谋长给我的印象是一个非常正直的企业家，他不作恶，不去利用负面信息敲诈企业或获取非法利益。这种品质在数据类公司中极为难得，也促成了我们与他的团队有了更多的合作机会。起名片的办公环境非常出色，位于北京为数不多能照到阳光的写字楼之一——上帝自主创新大厦。那里的办公氛围极富程序员特色，设有大显示器，且办公环境舒适宜人，令人流连忘返。",
        "time": "00:47:14"
      },
      {
        "question": "如何加入起名片？",
        "answer": "没用过起名片的朋友可以尝试他们提供的七天试用版，销售同事会添加您的微信认真帮您开通账户。此外，想要加入起名片的朋友可以在通用型招聘网站和起名片官网上找到相关信息。",
        "time": "00:48:04"
      },
      {
        "question": "起名片为什么选择向日葵作为公司文化象征？",
        "answer": "我们从大企业的成功经验中学习到，除了产品好和人才密度高外，企业文化也很重要。最终选择向日葵是因为一位同事在奥森看向日葵时感受到的热情与积极，这与我们的价值观相契合，象征着企业经营要阳光化、走正道，员工工作热情开放，给身边同事带来愉悦感。",
        "time": "00:50:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "起名片创始人党壮分享科技创新服务平台发展经验",
        "summary": "起名片作为中国领先的科技创新服务平台，已经运营九年，形成三条主要产品线：企业间合作平台晴天系、商业数据分析软件和数字化办公软件起名片One。这些产品线旨在帮助企业更好地宣传，提供市场情报，以及促进科技创新。公司通过技术手段，优化招聘流程，实现成本节省，展现了科技创新在提升企业效率和竞争力方面的重要性。"
      },
      {
        "time": "00:03:01",
        "title": "从市场需求出发的产品创新与发展",
        "summary": "讨论了基于市场需求进行产品创新的过程。首先发现市场对商业情报软件的需求，开发了Quick In。随后，根据用户在信息联系上的困难，推出了联平台。随着企业客户的增长，响应客户需求，开始探索将工具集成到办公软件中，但发现市场上现有解决方案不满足需求，最终自主研发了一款办公软件，强调数据安全和私有云使用。尽管面临投资者的质疑，但通过差异化策略和满足特定市场需求，证明了创新的可行性。"
      },
      {
        "time": "00:05:01",
        "title": "探讨quick in与其名片pro产品的战略定位差异",
        "summary": "对话中讨论了quick in和其名片pro两款产品的战略定位差异。其名片pro主要定位于市场情报平台，专注于一级市场的创投数据库，旨在避开与万德、彭博等强大竞争对手的直接竞争。随着在创投领域确立市场地位，团队展现出与行业巨头竞争的野心。quick in作为pro的泛化版本，面向更广泛的商业信息需求，服务于大型企业，提供综合信息解决方案和强大的数据挖掘能力。这表明两者在用户画像和应用场景上有显著差异，quick in更侧重于挖掘销售线索和产业链研究，以满足大型企业客户在研究产业、行业及寻找潜在投资机会等方面的需求。"
      },
      {
        "time": "00:07:25",
        "title": "探讨行业投资及合作计划",
        "summary": "讨论集中在本田作为客户在中国的采购策略，及政府招商围绕本地企业展开。此外，还讨论了半导体领域的产业化投资，以及Quick in和Pro产品的定价策略和成本。最后，提及了与大企业合作的计划，以覆盖成本并支持创新机构和创业公司。"
      },
      {
        "time": "00:09:19",
        "title": "名片产品与市场游戏产品的差异化竞争策略",
        "summary": "市场上的游戏类似产品众多，面向大众化的服务通常对深度要求不高，主要关注基本的商业信息如注册资本、公司状态等。而有一种产品面向专业人士（to professional），强调高度的专业性，需要对特定行业有深入的理解和应用，如半导体领域。这类产品在数据设计上也与普通产品有显著区别，不仅提供基础信息关联，还深入分析团队成员的状态（如离职或在职情况）、高管背景等，旨在为用户提供更加深度和专业的信息分析。"
      },
      {
        "time": "00:10:22",
        "title": "利用大数据监控一级市场动态",
        "summary": "在一级市场中，信息的不透明性如同盲盒，尤其在投资人离职等关键信息变动时。通过大数据技术，可以监控到这些变化，例如通过分析辞职消息和新注册公司等信息，来发现潜在的投资机会或风险。这种方法主要依赖于对工商数据的监控，以及通过活动关键字等方式来捕捉到离职高管的新动态。此外，也提到了对于非公开的高管变动信息，可以通过监控机构官网的变动来获取。这种监控能力对于投资人来说，是及时把握市场动态、发现投资机会的重要工具。"
      },
      {
        "time": "00:13:02",
        "title": "投资行业的信息保密与泄露问题",
        "summary": "对话讨论了投资行业中信息保密的重要性及其面临的挑战。一位投资人分享了自己在不公开团队信息、项目投资等方面的经验，以防止敏感信息被泄露。此外，也提到了即使采取保密措施，信息仍可能通过各种途径泄露出去，比如媒体曝光或内部沟通不慎。这反映了投资领域对信息保密的高度重视及实际操作中的困难。"
      },
      {
        "time": "00:14:19",
        "title": "情报类工作挑战与风险管理",
        "summary": "在进行情报类工作时，面临的主要挑战包括如何有效捕捉并处理大量信息，同时确保信息的真实性和准确性。工作中需注意避免负面信息的传播，专注基于事实的报道，尊重商业机密，同时确保操作在法律许可的范围内。此外，讨论了通过技术手段，如加大邮箱的接入能力，来提高信息传递的效率和准确性，以便用户能更快速、有效地做出商业决策。"
      },
      {
        "time": "00:18:43",
        "title": "打造中国版LinkedIn：专注职场人的生产力工具",
        "summary": "在探讨新名片产品的方向时，提出了一个旨在成为中国LinkedIn的产品想法，但强调该产品不是简单复制LinkedIn的功能，而是深入考虑了中国职场人的实际需求。通过内部反思，明确了中国人对LinkedIn的需求并非仅仅在于社交，而更多地在于提高生产力。因此，该产品聚焦于提供文档管理和云存储等生产力工具，以满足中国职场人士从学生时代到职场的文档处理和知识管理需求。同时，意识到中国职场人不同于西方的社交习惯，因此在生产力的基础上适度融入社交需求，旨在为1000万有强烈搜索需求的用户提供服务，并满足更广泛群体对简单工具的需求。"
      },
      {
        "time": "00:22:14",
        "title": "中国社交软件与学习场景融合的现状与策略",
        "summary": "对话中讨论了中国社交软件如何满足用户的求知欲望，特别是知乎作为一个知识分享平台，其不同于LinkedIn的地方在于它简化了用户展示自己的方式，更侧重于知识的分享和学习。此外，提到了中国招聘市场的复杂性，以及各种社交平台（如微博、公众号、小红书）为用户提供丰富的分享渠道。最后，讨论了一种针对大学生和特定需求人群的策略，强调了文档系统的重要性及其在提升创作效率方面的优势。"
      },
      {
        "time": "00:25:02",
        "title": "打造高知青年成长平台与企业直聘模式",
        "summary": "本对话围绕一个专注于高知青年成长和职业素养提升的平台展开，该平台通过收费制运营，旨在帮助年轻人形成良好的工作习惯，加速职业成长。讨论强调了平台用户（主要是大公司和企业的未来领导层）与quick in产品之间的关联性，以及这种模式对生态的价值。此外，还提到了平台未来的发展方向，即通过算法匹配解决人才招聘问题，降低交易成本，不同于传统的猎头模式。"
      },
      {
        "time": "00:26:27",
        "title": "探讨初创公司利用起名片账号发布职位及AI技术在招聘中的应用",
        "summary": "初创公司考虑利用起名片账号发布职位，以简化招聘流程，让招聘方仅需发布职位信息，而无需担心简历分发问题。平台通过算法保证简历与职位的匹配质量，简化了招聘流程并降低了成本。此外，随着生成式AI技术的发展，AI有可能在未来承担更多职位匹配工作，通过分析文本相似性来提高匹配效率。同时，该模式能够根据用户偏好优化人才推荐，如通过观察用户对不同学校简历的查看情况来调整推荐策略。最后，讨论了企业信息和口碑在促进公司业务发展方面的潜力，特别是在source deal和业务拓展方面的应用。"
      },
      {
        "time": "00:28:01",
        "title": "企业平台建设与发展策略",
        "summary": "讨论集中在构建一个高效的企业联系平台，旨在解决企业搜索和联系中的效率问题。平台的目标是减少无效数据，提供精准的企业匹配服务，从而促进投资、合作等多方面的需求。讨论还涉及了平台的长远规划，即从工具型公司向平台级公司的转型，以及平台对于中国科技企业和职场人成长的基础设施作用。此外，还探讨了平台的盈利模式，强调了提供长期、有价值服务的重要性。最后，通过类比乐高，强调了将不同产品和服务协同起来可以形成强大的竞争力。"
      },
      {
        "time": "00:30:07",
        "title": "起名片Link产品助力科技企业品牌宣传与商业合作",
        "summary": "起名片推出Link产品，旨在帮助科技企业通过品牌宣传获得商业合作机会。Link通过链接到C端、quickly in端和one端等多平台，实现企业信息的广泛传播。此外，Link还针对投资人和客户进行精准推送推荐，提升推送和匹配的精度。面对大型企业和中小企业的不同需求，起名片采取了差异化的销售策略，包括为大客户设立专门的销售团队，并采用精英化文化以及对小企业采用网点战术。目前，用户画像显示大型企业和中小企业各占一半，没有明显偏好显示哪类客户更倾向于使用起名片。"
      },
      {
        "time": "00:32:06",
        "title": "三线城市企业突围与精准广告策略",
        "summary": "讨论重点在于三线城市的企业面临的挑战更大，特别是对于SaaS公司来说，SEM的投放成本显著高于传统方式。提出了一种不同于传统广告的精准型广告策略，该策略旨在通过精准定位减少无效投放，强调效果而非广泛覆盖。此外，也讨论了以工具为切入点的市场策略，强调日常工具需求相比社交需求更为频繁，从而更容易上量。最后，提到了即将上线的系列热点科技话题视频，旨在提供最新的技术和趋势解读。"
      },
      {
        "time": "00:35:31",
        "title": "技术背景对创业公司的影响与挑战",
        "summary": "在创业旅程中，具备深厚技术背景的创始人在面对技术挑战时能够展现出勇气和解决问题的能力，对团队成员起到激励作用。然而，这种技术背景也可能导致他们在销售和市场沟通方面遇到困难，因为他们倾向于强调产品的技术优势而非市场价值，这可能影响到产品的市场接受度和销售效率。此外，技术创始人往往对价格和销售策略不够敏感，需要其他团队成员或合作伙伴来补足这方面的不足。"
      },
      {
        "time": "00:39:14",
        "title": "企业规模化解决方案及客户案例分享",
        "summary": "讨论了企业面对销售额和用户增长时的规模化解决方案，强调了类似可口可乐和特斯拉的商业模式的重要性，即通过规模优势降低销售成本，提升品牌知名度。提到了与大型科技企业如美团、华为、字节跳动、蚂蚁集团、京东的合作情况，以及这些企业使用产品的服务和遇到的挑战性问题。特别提到了一家市值两三百亿美金的上市公司通过使用产品大大提升了PPT的质量，挖掘出深度信息。同时，讨论了数据安全和隐私保护的重要性，提出了三条底线原则，并强调了支持国家数据安全的立场。"
      },
      {
        "time": "00:42:46",
        "title": "探讨企业出海战略及面临的挑战",
        "summary": "讨论了关于企业今年下半年可能在香港或新加坡设立销售办公室的计划，强调了向海外扩展的想法与挑战，特别是客户数据的隐私和安全问题。承认了在解决法律问题和当地人才问题上的不确定性和难度，但强调了中国企业家应有勇气探索海外市场，提及了传音控股、TikTok和海尔作为成功案例。"
      },
      {
        "time": "00:43:39",
        "title": "公司未来五年发展规划及目标定位",
        "summary": "公司计划在未来五年内巩固行业地位，目标是增加客户数量和提高客户质量。到2025年希望在行业内更加稳固，随后至2030年实现资本化，成为上市公司或准上市公司。目前公司自认为是挑战者，但在部分领域处于领导地位。团队展现出的勇气有望实现2025年的更大目标，力争在行业内达到第一梯队，成为马拉松赛跑中的前十。"
      },
      {
        "time": "00:44:49",
        "title": "纪源资本欧米伽2023同学会分享与企业文化探讨",
        "summary": "在纪源资本欧米伽2023同学会上，一位成员分享了自己对此次活动的深刻体验，包括对主办方的热情欢迎、专业教学、以及与其他CEO的交流感受。他强调了同学之间的友情和支持，以及对于认真听课的共识。此外，还分享了与党总的相识经历，赞赏起名片APP的数据精准性，并讨论了起名片公司的企业文化，特别是向日葵作为公司象征的意义。整体上，这次分享突出了欧米伽同学会的温馨、专业和互助精神，以及起名片公司阳光热情的企业文化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "名称: 北京启名片科技有限公司，简称起名片"
            },
            {
              "children": [],
              "content": "成立时间: 九年"
            },
            {
              "children": [],
              "content": "创始人兼CEO: 党壮"
            },
            {
              "children": [],
              "content": "主要业务: 服务于科技创新的企业宣传和商业情报收集"
            }
          ],
          "content": "公司概况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "名称: 晴天系"
                },
                {
                  "children": [],
                  "content": "功能: 企业合作促进"
                }
              ],
              "content": "企业间合作平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "名称: Quick in"
                },
                {
                  "children": [],
                  "content": "客户群体: 大型科技企业、投资机构等"
                },
                {
                  "children": [],
                  "content": "功能: 提供市场情报、企业数据库查询"
                }
              ],
              "content": "商业数据分析软件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "名称: 起名片One"
                },
                {
                  "children": [],
                  "content": "类似产品: 微软365、Slack、钉钉飞书"
                },
                {
                  "children": [],
                  "content": "功能: 综合型办公软件，支持企业内部数字化管理"
                }
              ],
              "content": "数字化办公软件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "名称: 起名片C"
                },
                {
                  "children": [],
                  "content": "目标: 成为中国版LinkedIn"
                },
                {
                  "children": [],
                  "content": "功能: 职场人交流、简历展示"
                }
              ],
              "content": "职场社交平台"
            }
          ],
          "content": "产品矩阵"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数据安全原则: 不公开负面信息，尊重用户隐私"
                },
                {
                  "children": [],
                  "content": "技术能力: 拥有IM、文档、大数据处理等核心能力"
                }
              ],
              "content": "数据来源: 公开信息和用户生成内容"
            }
          ],
          "content": "技术和数据安全"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "销售策略: 针对大客户和小客户的差异化销售策略"
                },
                {
                  "children": [],
                  "content": "未来方向: 加强海外市场的拓展，尤其在欧洲、东南亚等地"
                }
              ],
              "content": "定位: 提供高质量、高精准度的数据和服务"
            }
          ],
          "content": "市场策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "企业图腾: 向日葵，象征阳光和热情"
                },
                {
                  "children": [],
                  "content": "企业价值观: 正直、创新、客户至上"
                }
              ],
              "content": "核心理念: 阳光、热情"
            }
          ],
          "content": "企业文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中期目标: 完成资本化，计划在2025-2030年间实现资本化目标"
                },
                {
                  "children": [],
                  "content": "长期愿景: 成为科技创新领域的基础设施级平台"
                }
              ],
              "content": "短期目标: 加固行业地位，提升客户质量和数量"
            }
          ],
          "content": "未来发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场反馈: 用户群体广泛，包括科技企业和投资机构"
                },
                {
                  "children": [],
                  "content": "用户建议: 鼓励用户提出建议，以持续优化产品和服务"
                }
              ],
              "content": "数据精准性和及时性: 受到用户认可"
            }
          ],
          "content": "用户体验"
        }
      ],
      "content": "起名片公司脑图摘要"
    }
  }
}