{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "66ac070fb56ceb45ea333b47",
  "title": "S6 Vol.18 同驭汽车舒强：一个90后大学生创业者「农村包围城市」的创业之路",
  "task_id": "ro84nrar6byxqkb3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "智能驾驶时代，我们需要让智能驾驶的指令发给刹车系统。刹车系统它得要有控制器，要有算法，要能接受这个指令，还能够主动的去控制这个刹车，能够动作。所以原来那个纯机械的东西不能够满足智能驾驶的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "最早我们产品上用到一个插头，联系了一家非常有名的企业。我说这个接插件要多少开发费，要多长的周期？他说我们作为一家国际公司开发是很严谨的，这个开发费800万，周期三年。我一听，别人就是不想跟我们玩，简直是天价。我一会跟你说，最后我是多少钱拿下来的，你就知道是什么概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "最难受在于什么呢？因为我带着我的员工一起去拜访客户，连产品都介绍不完。我很担心就是我的员工对我们这个创业公司会没有信心，我得解决这个问题，就是我怎么能够得到客户的认可。这个过程中，又让我这个团队不至于觉得没有希望，还会散掉。所以我就想我们得走一条可能跟别人不一样的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期我们请到的嘉宾来自于线控底盘关键技术领跑者同驭汽车创始人董事长兼总经理舒强。好，舒总跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "各位听众朋友们大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "苏总好，今天我们聊的这个话题，只要你是开智能汽车，你知道它有那些非常炫酷的功能，你知道它安全性、自动驾驶等等，其实都离不开我们同意汽车做的这个智能线控底盘。要不然我们先请苏总您介绍一下您本人以及同域汽车这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "我是苏强，是一位大学生创业者。我在同济大学读本科和硕士，读研二的时候开始创业。因为我在读大学和读研究生的时候，正好我所从事的就是线控底盘的核心零部件和这个底盘运动控制课题的研究。我的导师在行业里面也是鼎鼎大名的行业泰斗，余卓平教授和雄鹿教授。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "到2015年的时候，我们国家开始鼓励高校科技成果转化，并且出台了相关的法律法规。这个事情也让我们团队觉得可以响应号召，正好手上也有这样的技术。于是我们就开始来创业，创业的公司就是同意汽车这家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "我本人是一个对汽车特别热爱，也对新兴的技术特别热爱的一个人。所以我觉得很幸运，能够把自己学习的知识，研究生课题转化成产品，还能为我们这个行业做一些小小的贡献。我们同域汽车刚刚讲到做这个线控底盘，在这么专业的一个细分领域要站住脚跟是很不容易的。我也特别感谢有同济大学作为一个非常重要的研发积累，给我们做很好的技术支撑。另外我也特别感谢有很多的资本方，包括我们的纪源资本，给我们提供了资金和资源的支持。所以同一汽车八年下来，发展的现在也很不错。现在我们也给很多的整车厂提供了线控底盘的核心零部件，包括自动，转向这些产品的配套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "此前知道苏总是公司很好，但我并不知道您是大学生创业者。对于大多数中国人来说，这个决策并不常见。因为其实我们投的很多海归，他们经常有辍学创业的，因为可以保留学籍。但是对于辛辛苦苦的考上了研究生，又现在放弃了毕业的这个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "这个我还得补充一下。研究生我还是顺利毕业了，但是博士就没有继续读了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "那你会不会遗憾？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "我觉得不遗憾，博士后面也可以再读。但是一个创业的时间窗口，它可能就是那短短的几年。如果我们错过了，可能这一辈子再也没有这样的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "对，说到这个时间窗口，其实我我觉得咱们中国的新能源汽车是一个非常好的时间窗口。当然新能源汽车那一波其实我们没有赶上。由于年龄的问题，后来就是智能驾驶这一波机会，我觉得必须要抓住。正好我们中国2016年就是智能驾驶起步的元年。我也是在这一年创办了同驭汽车，做的是智能驾驶的执行层。我们讲智能驾驶有感知、决策、执行。那个时候我就当然也得到了很多人的指点。2016年我必须要开始干，因为那个时候还有先机。咱们是一个大学生，还在读的大学生，如果不能笨鸟先飞的话，这个机会更加跟我没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "对，所以这个也是我的问题。线控底盘这事儿，它其实跟产业链和供应链密切的相关，不是光有技术就行，他得从技术到产品，是有一个非常复杂的过程。我想知道这中间您的第一笔钱是怎么来的。然后您的第一批合作伙伴，他们为什么相信你愿意跟你来合作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "这个好几年前的事了，但是现在回忆起来，我觉得还是历历在目。对于一个大学生创业企业，做这样的一个汽车的一级供应商，我们叫TR one，其实需要的资金量是巨大的那我必然想到要去找风险投资。所以那个时候，我经常参加各种局，各种沙龙论坛，接触各种各样的投资人。但是这个过程其实我特别的受伤。我融资融了两年时间都没融到，很重要的一个原因就是我还在读书，还没毕业，一个还在读的学生去跟投资人讲的天花乱坠，投资人都会担心，别你现在想创业，等你毕业之后，那个时候你再一想，还是找个工作，这个投资就打水漂了。再加上我们因为是做汽车的一级供应商，而且线控底盘的零部件，它都是安全件。如果它一旦出问题的话，可能都会车毁人亡，这个都是非常严重的事件，所以说这个产品要真正做好是非常难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "底盘电控领域长期以来都是被国外所垄断的，所以让投资人最早跟我们接触的时候都担心，怕我们这个产品就算能做得出来，也没有客户敢用。事实上我们刚创业的时候，中国的线控制动、线控转向这些产品自主化率就是0。本土供应商没有一家能够量产线控制动的。但是最后，我们是怎么融到第一笔钱的？是一家产业投资方，就是浙江万安科技股份有限公司给我们投的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "我觉得这个也可以作为一个比较好的案例分享给大家。往往在这种行业大环境大家还看不准的时候，可能风险投资机构他会觉得去投的这个压力会很大。但是去找产业背景的上市公司的投资，倒是一个不错的选择。对于他们来说，他更加了解这个行业的技术发展趋势。我刚刚说的这家万安科技这家公司，他就是做传统的刹车系统的。所以他非常清楚后面会被智能刹车或者叫线控刹车给取代掉。所以他有危机感，他需要去找这样的技术，这样的团队去合作去投资。所以这样一来，我们跟他聊起来就很快就有共同的认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "接下来的就是我能不能通过技术来赢得他的认可的问题。他们也当时看了很多的初创团队，甚至还在高校里面还没有创业的学校的研发团队。当他们看那就是直接看技术方案，看专利，看实验报告，把样件裁剪进行分析。他发现我们同意这个团队确实是国内做的最扎实的，所以他就坚定不移的投资了我们。我实际上拿到了第一笔投资款，当然他给我们投了钱，也给我们赋能了一些行业的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "第一个客户同样非常困难，这个我不好透露他是哪家客户。当时这个客户他是接到了一个政府项目，就是要做6台车无人驾驶示范运行，政府的一个示范性项目。那要做无人驾驶的车，一定要用智能刹车系统，因为车上没有驾驶员了。跟原来的刹车系统相比，我们这种新型的刹车系统最大的优势就是有人和无人驾驶两种模式都可以。原来的传统刹车是一个很机械化的，必须要脚踩刹车踏板它才会刹车。那我们智能刹车系统可以发指令。这里我也去解释一下为什么叫线控刹车或者叫线控制动。它是通过信号线发指令给制动系统，自动系统就能够主动的控制刹车力度，所以它叫线控制动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "好车厂有一个这样的一个政府任务，那个时候他就在国内寻找供应商，确实那个时候没有哪家公司有成熟产品的。我当时也是通过朋友介绍，我马上就跟这家客户的新能源事业部的总监联系，电话里面也聊得很好。他说你赶紧来，我们这个项目周期很紧张，那我们谈好，我赶紧买个机票就飞过去。然后我在那里等了他一上午，人家也很忙。但是第一次见面了，我递个名片给他他收购名片之后，我现在都记得很清楚他当时那个表情，就是他感觉不太敢相信一个这么年轻的小伙，26岁那时候名片上写的是总经理，他就问我，你是总经理？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "我说是，我是总经理，那你们公司有多少人？我说我们公司有有好几个人。他说我们这个时间很紧啊不要开玩笑了，政府到时候领导要来体验的，要试驾的刹车系统这个关键的零件。我说我有信心。我说我们原来在同济已经干了好几年了，肯定能做好。但是别人还是很迟疑，这个行不行？这刹车出问题可不得了。我看当时这个局面，我就说你放心，你要是觉得我做不好，那我给你一个承诺，就是我不收钱，等我做好了你再给我钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "当时那个局面我觉得我要是先跟他谈，坐六个车要多少钱，跟他谈，我估计他就把我撵走了。那我展示出又是拍胸脯又是承诺。好，他说那行，那你试试看，你先做一台车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "本来是六台车，他让我先做一台车，我说好，他说只给你一个月的时间把这台车做好。我说行好，我保证一个月干好，然后就回去了。赶紧按照他的这个技术要求，画图纸样件。不到一个月，二十几天我们就搞出来了，带着这个样件坐个飞机就去了，就给人家装车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "结果我们在装车的时候，发现旁边也有一辆车也在装。后面一聊才发现我们一走，客户就觉得我们这个不靠谱，马上又找了一家公司。那家公司是一家上市公司，也是我们中国本土的做自动系统的一家龙头企业。他们也在做这个线控制动，结果大家装好了之后就要体验一下，试驾一下，对吧？请领导过来。结果的他们的技术人员，包括领导试完之后发现没想到我们这家创业小公司，做出来的水平比那个上市公司的好很多。我们的刹车很平顺，他们刹车就一顿一顿的，控制效果比我们差很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "这个事情弄完之后，让领导觉得几个学生创业的公司还真的一个月时间能干出来。所以这是我的第一笔订单，那他就说那后面还有5台，赶紧干，时间很紧，这是赚到的第一桶金。我的很清楚，当时4万51台6台车，这个很便宜了。因为这是什么呢？这是属于样件形式的，投入很多的人力物力和试验，包括样件的制造成本比批量生产成本要贵很多很多倍的。像我们批量生产之后，我们这个价格大概就一千多块钱一台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "听完之后我觉得我一个感受，就苏总你这直接可以拍电影了，这个经历太神奇了。我觉得这个赢的过程其实非常具有中国智慧。这个单赢的就是田忌赛马，对吧？人那公司是大，但那技术现在就是个下等马。对，咱这公司虽然小，但这是咱的上等马也一下跑赢了也因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "我们这样的一家创业公司，正好聚焦于这个产品。在这个细分的领域，这个细分产品上，有可能我们的积累比人家上市公司还更强对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "对，二十多岁的时候你去跑这个单，你心里是不是就完全没有压力？就说我没关系，反正我输了也输了，我就是一个小的初创公司。但今天你再去跑单，你的心情会有什么变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "我觉得差异很大。那个时候我经没有经历过职场，也不知道怎么去拿业务，也不知道怎么去跟领导谈一个产品应该怎么个开发，怎么一个流程。但是那个时候就觉得，别人有这个需求，我正好做这个的，我就是很简单，一腔热血跑过去。我这个产品好，我希望能够得到机会。当时想法就很简单，但现在不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "当然也因为这个行业，这个新产品逐渐的走向成熟，行业竞争也在逐渐加剧。现在这种竞争更加看整个公司的实力，整个团队的实力。所以现在我们去跟客户的介绍那样涉及的方方面面非常的多。当然我们也打了无数的仗，练出来的团队所以现在我们也很有信心在线控制动EHB这个产品上，就严格来说叫two box方案的线控制动。我们是中国出货量最大的公司，把外资公司都放进来比的话，我们也排名第二，仅次于德国博士。当然我们把这样的一个单一的精品做好了之后，我们后面也做了一些多元化。所以产品现在也更多能够实现各个产品的协同。当然我们还是聚焦于线控底盘领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "刚才其实我们在播客一开始的时候，我们在介绍佟玉的时候，就有一个定语叫线控底盘关键技术的领跑者。这个关键技术到底是哪些技术，您能不能给我们展开讲讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "第一个是构型方案，不管我们做线控制动还是线控转向，还是什么产品，它肯定有一个原理，一个构架。这个东西最难在于要有自主创新。比如说博士等等这种其他的外资公司，他们有他们的专利，我们得想出来跟别人不一样的方案。但是在产品的性能成本、可制造的工艺性，质量管控的合理性等等。综合各个方面来说，都得要有竞争力，但又跟别人不一样，这个是一个很难的事情。这是第一个有自主知识产权的构型方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "第二个是高精度快速响应，高鲁棒性的压力控制算法。我们做的所有的产品都是机电一体化的产品，集合了包括机械、电子、液压、软件、算法多个学科融合在一起的那我们要让产品工作的响应又要快，精度又要好。什么叫鲁棒性？高鲁棒性就是指在各种各样的工况下，它都有非常稳健的表现。这个对汽车很重要。因为汽车的它的驾驶的工况可能非常的苛刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "第三个就是像我们有这个自动能量回收的算法。我们在刹车的时候可以让汽车的动能用来发电，再把发的电又存回到电池里面，从而提高汽车的续航里程。这个效果也很明显，大概能提高20%续航里程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "第四个，我们这里面也带了智能驾驶的在纵向的控制。如果说我们的汽车的大脑叫智能驾驶的豫控制器，给我们这个刹车系统发一个要进行刹车，以什么样的力度进行刹车这样的指令。我们能够非常精准的去做这样的纵向动力学控制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "第五个就是讲功能安全，但这个词都很专业。因为我们这个汽车跟其他的电子产品，消费类的产品都不一样，它的这种可靠性、安全性要求非常高。比如说我们用一个什么普通的电子产品，它要是死机了，我们可以重启一下，但汽车的这个东西那可没有重启一下的机会。对，所以他就要讲功能安全，就是要保证各种各样的故障我们都能够识别出来，都能够有相应的故障诊断、故障处理措施，整个开发都要满足功能安全的这套要求。这个也是一个非常难的核心技术。我们也是中国本土的底盘领域供应商里第一个拿到ISO26262ASLD级功能安全认证证书的厂家，这个难度很大，概括一下就是五个关键技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "对，就这几个技术。其实它难处在于技术上的复杂性，还是说在产品落地上的这种制作的难度是哪一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "刚刚我说到的这些都是属于技术研发的。其实我们一个技术它分了好几个阶段。首先是产品技术研发。第一个阶段的技术它更偏原理性的。第二个技术是为了在各种情况下它的安全性、稳定性的，就是为了适应大批量生产，为了适应各种工况之后他所做的这些技术。好，第三个阶段是什么呢？就是制造技术，是刚刚您提到的确保他的工过程中的可靠性的进行管控。对我认为有这样的三个阶段的技术都很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "对我们的产品长什么样子，有多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "我们其实有好多产品了，刚刚聊到的线控制动的这个产品，重量大概在5公斤到7公斤之间，因为有大小不同的规格，大概一个篮球的大小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "那么大我挺想知道的，就是在智能线控底盘出现之前，过去的汽车它上面用的是非智能的，这种它会有什么样的弊端？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "原来的这个刹车系统它叫真空助力器，它的工作原理就是靠这个发动机进气管理里面是有一定的真空度的。然后它这个真空助力器中间有一个皮囊，皮囊的一边是发动机提供过来的真空，另一边就是大气压。有一个压力差，这个压力差就可以为我们脚踩的这个力提供一大概4到5倍的一个助力。所以我们才刹车其实比较轻松就能让这个车踩停下来，它是一个纯机械的一个原理。但是现在对于这个智能驾驶时代，我们需要让智能驾驶的这个指令要发给刹车系统。刹车系统它得要有控制器，对吧？要有芯片，要有算法，要能接受这个指令，还能够主动的去控制这个刹车，能够动作。所以原来那个纯机械的东西，它不能够满足现在的智能驾驶的要求，所以要变革，这个当然是其中一个很重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "另外一个原因，就刚才我讲到的这个刹车能量回收。我们为了改善它的电能消耗，同样的电池电量，我们能够让续航里程尽量的长一些。用这个智能刹车系统可以做到很好的这种能量回收的效果。和原来的真空助力器，他做这种能量回收效果就比较差，他很难兼顾舒适性跟这种能量回收的效率。而我们这个因为有很多智能的算法，它可以协调液压刹车和电机反拖的制动，能量回收的刹车之间的关系。另外就是我们这种智能刹车系统，它能够实现很多的个性化的附加功能。比如说我们可以做坡道起步辅助，可以做舒适停车，但是原来的那个就很难实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "什么叫舒适停车？就是它自动泊车吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "不是舒适停车，可能很多老司机听了就会很有感触。当然我们以前开传统的那些车，我说传统车并不是说都是燃油车，包括目前还有一部分的新能源车用的也是传统的刹车。老司机他比如说在开的时候，让车车即将停的那个时候，会把那个脚往回收一点，这样的话车就不会点头很厉害所以我们的智能刹车那就不需要老司机用脚去控制这个了。用了我们这个产品，我们就可以做舒适停车功能。当我们这个踏板踩下去到停的那个时候，其实你也不需要有意的把刹车踏板配合松过来这个动作。但是我们在软件上，实际上即将车停的那一瞬间，我们把刹车压力逐渐的降下来了。所以让刹车点头的效果就会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "明白了，虽然这有很多专业术语，但是其实我们开过车的听友们应该都能听懂。车的这个驾驶体验确实是有极大的提升，这个是一个非常关键的。你只有用过才知道，对比过开过老车的才知道。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "只有用过才知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "是是是，我记得我十几年前第一次开车的时候，那车是挺不好开的，也没有倒车影像，真的是硬屏技术在开。对，今天其实你看这个车，相信很多大家都有这个体验。就是你的车跟别的车，就是你尤其慢速的时候，将近要碰的时候，你的车自动就帮你刹住了。对，这都是咱们智能线控底盘的在起作用。对的，非常关键的一技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "各位听友大家好。你之前或许曾在创业内幕里听到过不少关于创业者的精彩故事。除此之外，你是否想以更短平快的视频方式了解现阶段创投圈最新鲜的资讯和动态呢？这个春天开始，我们将上线一系列热点科技话题视频，解读当下最新的技术和趋势。欢迎在微信视频号与B站搜索亮马桥小记收看相关视频，每周末帮你充电。您也介绍了我们线控底盘关键技术这个领域其实我们已经跑的很超前了。我能不能问问有哪些我们大家都知道的大型的品牌的车厂用了您的这个技术呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "有很多了，当然有一些是已经量产了，有一些还在开发之中。可能在后续它上市的车型上就会搭载我们的产品了。这些客户比如说福特、日产、红旗、东风、吉利、奇瑞、江淮、五十铃、江铃与通解放等等。刚刚我说的时候，大家应该能听出来，这里面有一些是乘用车。对，有一些是商用车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "还有一个领域刚刚没有讲到是无人车领域。比如说京东、美团、行程智能、新石器、一清创新等等这些公司。当然后面有些公司可能不一定这个领域的人可能不一定知道。但是美团、京东都知道。像刚刚我提到的这些无人车客户，他们的所有的刹车系统都是我们同意独家供货。美团他在做无人驾驶的外卖车，京东做无人驾驶的快递车。对，你见过的所有车都是我们的刹车系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "他那个小外卖车挺聪明的，那个车自己能看红绿灯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "对，是的。我觉得不管京东还是美团，还包括三通一达、顺丰，他们也是做无人的快递配送车，将来一定是一个大趋势。因为现在我们的外卖量和快递量还在快速增长。但是现在快递小哥外卖小哥人员的供给是很不足的那后面肯定要通过这样的一些无人化的手段来补这个短板，也可以提高配送的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "对我们现在的出货量大概多少？一年就全产品线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "全产品线一年得有大几十万台，很大的量还在快速增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "这个对供应链要求很高。您在供应链上有没有踩过什么坑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "踩过太多坑了。汽车行业是一个分工非常细致的行业，才能够做好成本，做好专业化哈那我们叫TL one，就是叫一级供应商。我们的上游还有二级供应商、三级供应商，甚至四级供应商。我们的下游就是整车厂。说到开发供应商方面，对于我们这样的一个大学生创业的企业，我们没有什么人脉积累，也没有行业里面的地位。我们其实去整合供应商很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "我记得很清楚，我分享一个案例，最早我们产品上用到一个插头，就是一个接插件，我们叫插头。我当时想的联系了一家非常有名的企业，我记得很清楚，他当时来了四个人跟我们做技术交流。我们把我们这个接插件要做成什么样，对吧？我们图纸什么都给他看完了之后，我就问他了，我说这个接插件要多少开发费，因为别人要开模要多长的周期。他说我们作为一家行业龙头的国际公司，我们的开发是很严谨的，费用也是相对比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "这个开发费800万，周期三年。我一听，别人就是不想跟我们玩，简直是天价。对，我一会跟你说，最后我是多少钱拿下来的，你就知道是什么概念。800万的开发费三年。我说我这个创业就不用玩了，我第一轮融资总共才融了八百多万，我就开了一个插头，我就关门了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "这公司好，我想这个老外人家不愿意跟我们玩，那我就得找国产的应来做。我找了三十多家供应商，绝大多数都不想跟我们玩。因为觉得说实话我们这种年龄做这个行业创业真的是很吃亏的。所以我们有必要要装装老。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:12",
      "text": "你装的很成功了，大家看不到苏总，就是我们两个在这个面对面，我怎么都看不出来他比我小那么多。现在大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "很多人猜我是70后，实际上是90后，这个很残酷。对，好，后来我就去找国产的供应商，结果很多国产供应商报价也很贵。我记得当时有一家在南京的，跟他算是谈的比较好的，谈来谈去最后都是五十多万开发费，我觉得我真的很难以接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "最后是一家在浙江的公司，这个老板是一个女孩子，我觉得可能就是因为人家是一个女孩子的原因，比较善良。他看我这样一个小伙很想做这个事情，也很有诚意。他给我报了个价，106000块钱开发费，周期三个月。然后我就跟他签合同了，让他给我们开发。实际上，我这个合同是先付一半，开发成功量产之后再付一半。但是前面的一半我付给他之后，后面的一半至今为止都没有再问问我要钱了。所以我的理解就是53000块钱已经能够覆盖成本了，所以他后面的钱也就不好意思再问我要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "对，所以同意起来了。这公司死了是吧？这么做生意真的是没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "这家公司现在跟我们是很好的合作伙伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "OK那还要啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "很多业务现在都是给他在做对这一次我举一个例子，这个外资公司开8003000年，人家53000块钱搞定三个月，但是这样的案非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "那你怎么找到他的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "那个时候我就是在网上各种搜做接插件的公司，我就搜出来三十多家，然后就去一家一家去联系，大多数对我们都是没什么兴趣，所以说我们这个刚开始做真的很难。如果说这个创业好，最难的是什么？我觉得最难的题目是如何获得别人持续信任的。咱们要把这个事业干成，其实涉及到很多方面的资源。包括咱们的投资人，包括咱们的客户、供应商，还有我们的员工，要有人才愿意跟我们一起奋斗。还有政府的支持各个方面如何能够赢得对我们的信任和持续的支持，这个是一个很难的事情。我认为一个就是一定要把这个事业坚持做下去，要有韧劲，让这些资源方他会觉得帮我们没有帮错。在别人帮我们的时候，我们又很快能让人家看到成绩，看到成长。我们这几年下来真的就已经做到了很快超越了我们那么多的竞争对手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "刚刚聊到客户的问题，我还想分享一下。第一家客户是这样的一个做样车的客户。这个项目做成功之后，原本的想法是我要去给各个整车厂拿到别人的车型量产配套的机会。然后我确实就去拜访了一些车厂，结果效果很不好。我记得很清楚，我不方便透露这是哪家车厂。我还是通过我的导师的关系，然后约了对方的底盘的负责人，我们四个人过去跟人家交流。别人一个好大的一个团队，十多个人。然后我介绍我们公司和产品的PPT才讲了几页，后面都好多都还没来得及讲，就被客户给打断了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "客户就连着问了我几个问题，他说你先别讲了，我先问问看，你有没有在博士财富大陆这个行业龙头的外资企业工作过。我说我没有，我说我还没毕业，还在读书，他说好。你的团队里面有没有人有这个线控制动的或者类似产品的从0到1开发到量产的完整经验的？我说没有，我说我的团队都是我的师兄弟，我们一起创业大致都是类似的这样几个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "提完之后，他说那你不用讲了，我们这个整车厂对于底盘这种安全键是非常谨慎的。我们不可能给你当小白鼠。你说我要是用了你这个产品，上了车之后，来个召回，经常刹车失灵，天天到这个新闻上面，到风口浪尖上去，那我们这个职业生涯都毁了。对于我们这个整车厂来说，这个品牌的损失也是巨大的，所以我不可能给你当小白鼠。这个就是我还是托了各种关系约到的，结果连一个公司介绍都没有机会能够把它介绍完，别人就说那我们散会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "然后这个事，我当时其实心里特别的难受，最难受在于什么呢？因为我带着我的员工一起去拜访客户，连产品都介绍不完。我很担心就是我的员工对我们这个创业公司会没有信心，回头之后可能就各自找工作去，对吧？但是我也换位思考一下，如果我是人家这个底盘的老大，我可能也会这么想。一个这样从来没有产过的，也从来没有过类似产品开发经验的团队，怎么能够保证你这个东西是可靠的，是值得信赖的？我也能够理解人家，但是我得解决这个问题，就是我怎么能够得到客户的认可。这个过程中又让我这个团队不至于觉得没有希望，还会散掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "所以我想我们得走一条可能跟别人不一样的路，叫农村包围城市。城市就是各个整车厂门槛很高，很难攻得进去。那哪里是农村？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "我当时就发现无人车市场那个时候也是刚刚起步，包括美团，包括阿里巴巴这些公司都是刚刚起步做无人车。他们要去调动这些外资公司供应商来配合他们也很难没有量。对，没有量也不会愿意支付高额的上亿的开发费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "因为还在一个刚刚探索阶段，我就很惊喜的发现，这不就是我的农村市场，敌人的力量很薄弱。如果我们集中火力去干这个市场，很有可能就有差异化的优势，在这个农村先站稳脚跟。所以我就花了一段时间的精力专门去跑无人车市场。确实就像我想象的一样，这个市场的一个客户，一年的量多的可能也就几十台，少的就那么两三台。别人都不重视，我重视客户会愿意给机会。不但愿意给机会，而且对我们犯一些错误。比如说这个产品出现一些故障，别人还是给我们一定的容忍度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "你看他不知道是不是他车有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "倒也不是这么说，当然确实一个新产品开发，这么复杂的一个东西，会出各种各样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "这是很正常的。错度高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "对，容错度高。因为别的供应商不愿意配合他们，但是我们会很积极的配合，不管谁的问题我们都会马上去分析排查去解决，对吧？表现出一个很好的配合度，这一点客户也是很在意的。这样一来，我们就逐渐在这个无人车市场去觉得不错的口碑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "同时又起到一个效果，就是让我这样的一个年轻的团队不断的打小胜仗。客户一个项目又一个项目给我们做，团队就会有信心。如果说我一直盯着城市，也就是说盯着整车厂去死磕，这样的话其实是自取其辱。所以我当时就调整思路，暂时不去跑这个整车厂，然后还蛮好在这样的一个无人车市场的逐渐的做出了口碑。我们现在的市场份额70%头部企业全是我们在配套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "做了这个无人车市场之后，我马上就意识到一个问题。这个无人车它毕竟体量小，车速低，他对我们这个产品和对我们整个公司的体系运行能力要求是不太高的。这个就跟我们打游戏一样的。如果我们打游戏天天都打第一关，第二关，这个打游戏的水平肯定提不上去，对吧？我们得打后面打大boss才能把能力练上去。所以我们千万不能在这个农村市场躺平了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "还是要杀到县城里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "还得要去杀到整车厂去。但是我当时有想，以我们这样的一个起点很低的一个团队，不能把精力分散了，精力分散了一定是到处都打不赢胜仗，多打几个败仗团队就没有信心。所以我就想这个是咱们共产党的另外一个军事思想，在局部战场集中优势兵力，确保首战必胜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "我就想到底哪一家整车厂我们最有可能打胜仗的？我就想到我的家乡，我是南昌人，江铃汽车就在南昌。人脉关系毕竟多一些。如果我们集中兵力打这一个地方，很有可能能够有差异化优势出来。所以接下来的两年时间，我们是经常去跑这家客户，跟人家沟通交流。但是别人不愿意把这个量产车的项目给我们。没关系没关系，真的被我找到机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "就是江宁那个时候他也做一些车要去参加无人驾驶的挑战赛，每年参加这种比赛也就是坐个几台车，多的时候35台，少的时候一两台。那这种项目同样的别的供应商都不愿意做，那我们就做我们不挑价格的事情都好谈，我根本也不是为了赚这个钱的，他说多少钱就多少钱，后面的这个货款，我也从来不催的。干了好几个项目之后，慢慢的让客户觉得同意这个产品做的其实还是不错的，做了好几届比赛车从来没出过问题。然后这个团队配合度、专业度其实也是很不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "我们有了这样的一个机会，让客户了解了我们，同时也让客户欠了我们不少人情。一个又一个的项目钱都没拿到，活就干好了。好，那后面终于来了机会，他们后面在量产车上想上这个线控制动。我们因为有这么两年多的磨合和获取他信任的过程，终于我们争取到了第一个在乘用车上量产项目。就是我觉得特别的激动，这个就是我们从客户开拓上面的一个经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "对你讲的特别的丰富、有趣、生动，就很像你在看一个精彩跌宕的创业电影。但是我其实很清楚，就是你今天带着戏谑的色彩去讲了自己的这段从0到1的经历的时候，看起来他一切都是在偶然中发生，实际上这中间有极强的创业智慧。首先你一定要找到一个差异化市场。所以从咱们的第一款产品，我们就没有去切整车厂。因为其实我们之前准备了一个问题，就是关于对于供应商和整车厂之间这种关系，确实是非常难。因为作为整车厂它的采购部门，我十分理解对方的这个决策。它后面承载着无数人的生命，你不能说我这跑着跑着就车趴窝了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "对，有一次我在广州开会，然后当时我们那四六迟到了半个小时，我在办公室等她她一直给我打电话，他说丽丽姐抱歉，我是一个叉叉品牌的智能汽车，然后这个车在高速上趴窝了。他说吓得我赶紧就放了三脚架，就在边上站着等救援。这种情况我是非常能够理解他，所以同寓一开始选了一个我们叫无人驾驶的市场打磨团队带兵。等到我们这边有了一定的市场，我们再去壳一个你相对熟悉的市场。其实人家也是不敢把乘用车交给你那我还是从他这个品牌底下一点点往前走，这每一步都充满了运营一个企业非常多的智慧和思考。今天跟舒总的访谈让我觉得非常的振奋。我能看到中国创业者的韧劲儿，能看到中国的新一代企业家他们的精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "今天这一期节目其实有很多大家可能都听得意犹未尽。我们可能只是讲了佟玉的一个从0到1的故事。那么我也问问您，佟玉未来五年你希望他走到哪里？他长成什么样子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "这个问题我非常有信心，我非常感谢这个时代给了我一个绝佳的机遇。就是这个底盘领域不管是自动还是转向，还是悬架，还是即将诞生的一个新的领域叫底盘预控，都是过去的整个全球汽车底盘前所未有的一次重大的颠覆。然后正好我又在这个领域现在已经有八年的积累了。尤其线控制动这个细分领域里面，我们做的非常好，有很好的品牌效应了。所以现在我们从这个线控制动扩展到了整个线控底盘领域。接下来的五年的时间，从产品方面我们是要提供整个线控底盘的系统解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "然后从资本市场的角度，我觉得非常的幸运，得到了很多的强有力的股东的支持。这里面包括有七家整车厂投资了我们，分别是东风、上汽、北汽、长安的母公司兵装集团、江淮、小米、小鹏七家车厂。有这些车厂的资源的赋能，对我们后续的业务开展肯有很大的帮助。另外又有我们像纪源资本，像深创投这样的非常顶尖的财务投资机构给我们赋能嫁接。另外我们还有同济给我们提供源源不断的新技术的联合研发和人才的联合培养。以及我们嘉定区政府，安亭镇政府也是我们的股东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "有了这么多的资源的支持，然后我们这个团队又是一个经过了各种各样的困难磨练出来的，在国内是已经是领跑者地位的这样的一个局面。接下来五年我觉得应该是充满了期待的。我们希望在五年里，在线控底盘我们能够提供完整的解决方案。第二个，从这个上市的角度，接下来五年完成我们科创板上市。然后第三个就是走出国门，不但是为中国的车厂要配套，我们还要给国际的知名厂家也要配套。实际上我们现在已经跟几家外资品牌，像日产、福特、540，开始在有业务合作了，现在还有更多的车厂在谈。我作为一个科班出身的汽车工程师，我非常期待以前是我们这个领域一直被国外所垄断的。现在我们能够提供自主的产品，自主的技术，后面带着自主的产品和技术走向国门，为汽车的发展能够贡献我们的一些力量。我想这是我创业的初衷，也是我们作为这个汽车科班出身人最崇高的一个梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "相信跟我一样听友们都很激动。我们希望能够我们自己的这个国产的产品服务好我们自己本国的国民的情况下，出口到其他国家去。然后让更多的国际品牌认识我们，知道我们，了解我们。对，今天其实这个节目真的是非常精彩，这是我近期录过的最好玩的一期节目，就是对，创始人太优秀了，我很久没有访谈过大学生创业者了。我我我觉得能看到年轻人身上这种拼搏的精神，在躺平文化如此盛行的情况下，我能看到这种精神，我个人非常激动。因为我是个很卷的人我我不能接受任何人躺平，包括我老公是我起晚了，我都要说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "以后我要经常跟你聊一聊，让你在我最困难的时候再激励我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "我我我一定会的，我一定会你困难的时候可以来找我，我可以跟你一起分享一些我看到的其他的一些企业家的例子。对，然后包括您如果要出海，或者说您在业务运营上任何觉得我们能搭把手的地方，您可以给我发一条信息。然后我随时就可以把我们的同事一起派过去跟您来一起打仗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "只要我们能做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "太感谢了。好，我们在节目的最后也吆喝一声，因为其实今天童玉应该还是在努力的招兵买马，我们的业务发展也很快。我想问一下舒总，您在哪些人才上有现在有迫切的需求，可以借助我们的这个平台，让更多的求职者知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "现在同意还在快速的发展，有几个新的业务板块，包括转向系统，包括空气悬架系统，然后还有底盘预控制器。这里我们都需要各个方面的人才，包括做机械的研发的、电控研发的、软件算法研发的、标定的、测试的等等这些方面的行业的专家。我们都非常希望你们能够加入到佟玉来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "好，我们的公司是base在上海，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "总部在上海，然后在南京也有研发中心，然后在江西宜春是我们主要的生产基地。然后在上海，我们刚刚拿了一块地，今年9月份会开工建设，预计明年年底建成。到时候在上海这边也会有更大规模的智能工厂可以建设起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "对，都是美的地方，南京、江西，然后还有上海，大家可以选择离自己家里近的城市，然后积极的加入我们的事业。那么我们本期节目就要到此结束了也欢迎各位听友在喜马拉雅和小宇宙积极留言，说出你对智能汽车、智能线控底盘以及对同域的一些意见和建议。我们将抽出五位听友送出同一汽车的小手。办好，本期节目就到此结束了，我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一家初创企业，凭借自主创新，在智能驾驶时代克服了传统刹车系统的技术局限，成功研发出智能刹车系统，该系统集成了控制器和算法，能有效响应指令并主动控制，从而打破了国际公司在智能刹车系统核心技术上的垄断。起初，公司面临融资难题，但通过与产业投资方合作得以解决。在创业路上，赢得客户信任成为最大挑战，企业先聚焦于无人车市场，逐步积累口碑，最终成功进入乘用车市场，实现了从初创到行业领军的跨越。展望未来，该公司计划在五年内提供完整的线控底盘系统解决方案，并冲刺科创板上市，同时致力于将产品推向国际市场，实现自主技术的全球应用。",
    "qa_pairs": [
      {
        "question": "在智能驾驶时代，为什么传统的纯机械刹车系统无法满足需求？",
        "answer": "因为智能驾驶需要通过控制器和算法来指令化控制刹车系统，纯机械的东西无法实现主动接收并执行智能驾驶指令的动作。",
        "time": "00:00:02"
      },
      {
        "question": "当初你们在寻找合作伙伴时，有没有遇到被高价拒绝的情况？",
        "answer": "是的，我们曾试图与一家知名企业合作，他们作为国际公司要求800万的开发费和三年周期，我们认为价格不合理，像是在拒绝合作。",
        "time": "00:00:23"
      },
      {
        "question": "创业过程中，如何解决团队信心和客户认可度的问题？",
        "answer": "在艰难时刻，我需要鼓舞团队士气，确保他们对创业公司有信心，并通过展示我们的技术和研究成果，逐步获得客户的认可。",
        "time": "00:00:53"
      },
      {
        "question": "请先简单介绍一下您本人以及同驭汽车这家公司？",
        "answer": "我是苏强，大学生创业者，同济大学本科和硕士毕业，在读研二时开始创业，专注于线控底盘核心技术的研究，在导师余卓平教授和雄鹿教授指导下开展工作。2015年响应国家鼓励高校科技成果转化的号召，创办了同驭汽车，目前已成为智能线控底盘领域的领军企业，为众多整车厂提供线控底盘核心零部件配套。",
        "time": "00:01:54"
      },
      {
        "question": "您为何选择在读研究生期间创业，并且放弃博士学业？",
        "answer": "我认为创业的时间窗口是有限的，不想错过智能驾驶这一波机遇。虽然可以继续读博士，但创业的机会可能只有那么几年，不能错过。",
        "time": "00:04:10"
      },
      {
        "question": "创业初期的资金来源以及第一批合作伙伴为何愿意与您合作？",
        "answer": "创业早期融资困难，尤其是作为大学生创业者。最终获得的第一笔投资来自产业背景的上市公司浙江万安科技股份有限公司，他们看好线控底盘领域的发展前景，并认为我们的技术扎实，团队有能力做出高质量的产品，因此决定投资并赋能行业资源。",
        "time": "00:07:48"
      },
      {
        "question": "第一个客户是一个怎样的情况，以及你们的智能刹车系统有何优势？",
        "answer": "第一个客户是一家接到政府无人驾驶项目任务的车厂，项目要求配备智能刹车系统以确保车辆在无人驾驶模式下的安全性。我们的智能刹车系统优势在于它能够适应有人和无人驾驶两种模式，通过信号线发送指令自动控制刹车力度，相较于传统的机械刹车系统更为先进和智能化。",
        "time": "00:08:22"
      },
      {
        "question": "当时你与客户接触时的场景是怎样的？",
        "answer": "当时我通过朋友介绍联系上了客户的新能源事业部总监，对方因项目周期紧张急需供应商。当我第一次以总经理身份拜访时，由于年纪轻，客户对我的身份表示怀疑。为赢得信任，我承诺如果项目做不好，可以不要钱，并且有信心在一个月内完成一台样车的制作。",
        "time": "00:09:12"
      },
      {
        "question": "客户最初为何选择你们而不是其他大公司？",
        "answer": "客户原本找了另一家本土的龙头企业合作，但试驾后发现我们的线控制动产品在平顺性和控制效果上远超他们的水平，因此最终选择了我们这家创业公司。",
        "time": "00:11:06"
      },
      {
        "question": "这次订单之后，你们是如何逐渐获得更多的订单并扩大业务规模的？",
        "answer": "这次成功的样件交付让客户认识到我们创业公司的实力，后续又追加了5台车的订单。随着口碑传播和技术实力的展现，我们的线控制动产品逐渐在市场上站稳脚跟，并在后续的竞争中成为中国出货量最大的公司之一，仅次于德国博士。",
        "time": "00:11:45"
      },
      {
        "question": "当初二十多岁时跑这个单的心态与现在相比有何不同？",
        "answer": "当初作为创业者，一心扑在产品上，希望得到机会，心态相对简单而热血。而现在，随着行业竞争加剧和自身经验积累，我们在与客户沟通、产品开发流程等方面更加成熟，心态更加稳重且全面。",
        "time": "00:13:03"
      },
      {
        "question": "贵公司在线控底盘关键技术方面有哪些领先之处？",
        "answer": "我们公司在线控底盘关键技术上领先，包括自主创新的构型方案，确保产品在性能、成本、工艺性和质量管控合理性等方面具有竞争力；高精度快速响应及高鲁棒性压力控制算法，保证产品在各种工况下稳定可靠；以及自动能量回收算法，可有效提升汽车续航里程约20%。",
        "time": "00:15:11"
      },
      {
        "question": "该技术的应用领域有哪些？",
        "answer": "该技术已应用于多种车型，包括乘用车和商用车，并且在无人车领域，如京东、美团、行程智能、新石器、一清创新等公司的无人驾驶车辆，其刹车系统均采用该技术独家供货。",
        "time": "00:23:08"
      },
      {
        "question": "智能线控底盘出现之前，过去的汽车刹车系统有什么弊端？智能线控底盘相比于传统刹车系统有哪些优势？",
        "answer": "过去的刹车系统主要依靠真空助力器，它利用发动机进气管中的真空度和大气压产生压力差来提供助力。这种纯机械原理无法满足智能驾驶时代对指令响应和主动控制的要求，以及无法实现有效的刹车能量回收和个性化附加功能，如坡道起步辅助和舒适停车等。智能线控底盘不仅能够实现更精准的刹车控制和更好的能量回收效率，还能够通过智能算法协调液压刹车和电机反拖制动之间的关系，实现个性化附加功能，如坡道起步辅助和舒适停车等。",
        "time": "00:18:32"
      },
      {
        "question": "智能线控底盘技术目前的出货量是多少？",
        "answer": "全产品线一年的出货量大几十万台，并且还在快速增长中。",
        "time": "00:24:14"
      },
      {
        "question": "舒适停车是什么功能？",
        "answer": "舒适停车是指在车辆即将停止时，智能刹车系统能够自动调节刹车压力，避免车辆在停车过程中点头过于明显，从而提升驾乘舒适性。",
        "time": "00:20:22"
      },
      {
        "question": "智能线控底盘有哪些关键技术？",
        "answer": "智能线控底盘的关键技术包括：一是能够进行精准纵向动力学控制的智能驾驶控制器；二是确保功能安全的核心技术，即在各种故障情况下都能识别并采取相应诊断和处理措施，满足ISO26262 ASLD级功能安全认证要求；三是制造技术，确保生产过程中的可靠性管控。",
        "time": "00:21:54"
      },
      {
        "question": "在供应链方面，您在创业过程中有没有遇到过什么挑战或踩过的坑？",
        "answer": "踩过的坑非常多。在汽车行业，由于分工细致，从一级供应商到二级、三级甚至四级供应商都有，而作为初创企业，我们缺乏行业人脉和地位，整合供应商很难。",
        "time": "00:24:25"
      },
      {
        "question": "您能否分享一个具体的案例，说明在寻找供应商时遇到的问题？那么后来是如何解决这个问题并找到合适的供应商的呢？",
        "answer": "当然可以。我们曾经想要的一款插头，联系了一家国际知名的企业进行技术交流。他们报价800万开发费，周期三年，这对于我们当时融资仅八百多万的创业公司来说几乎是无法接受的，因此这个合作未能进行。我开始寻找国产供应商，并在网上找到三十多家相关公司进行联系，但大多数不愿意与我们合作。后来，在浙江找到了一家报价合理的公司，老板是一位善良的女性。她以106000元的开发费、三个月的周期完成了插头的开发，并且在我们支付了前半部分款项后，至今没有再要求支付剩余款项，这让我们非常意外也十分感激。",
        "time": "00:24:55"
      },
      {
        "question": "在这个过程中，您如何找到那位愿意合作的国产供应商？",
        "answer": "我在网上搜索各类接插件公司后，逐一联系，虽然大多数公司对此并无兴趣，但最终还是通过不断尝试和筛选找到了这家合适的供应商。",
        "time": "00:26:42"
      },
      {
        "question": "创业过程中最难的是什么？",
        "answer": "最难的是如何获得他人持续的信任，包括投资人、客户、供应商和员工的信任。需要坚持不懈地把事业做下去，展现出韧劲和成长，让这些资源方看到我们的能力和成果。",
        "time": "00:27:45"
      },
      {
        "question": "在客户获取方面，您有没有遇到过特别有挑战性的案例？",
        "answer": "是的，曾经拜访一家整车厂，试图推广我们的样车项目，但因团队背景和产品开发经验不足，对方底盘负责人在我们还未开始介绍产品时就拒绝了合作，认为风险过高。这让我意识到必须找到一条不同于传统路径的发展道路，比如先从小型无人车市场这样的“农村”领域做起，逐渐积累经验和信誉，再逐步向大型整车厂这样的“城市”市场进军。",
        "time": "00:30:01"
      },
      {
        "question": "在无人车市场中，你们是如何通过集中精力和差异化服务获得优势的？在农村市场取得成功后，你们为何选择转向更高级别的县城市场（即整车厂）？",
        "answer": "在无人车市场，由于客户对单个项目的采购量较小，且其他供应商不愿投入精力，而我们专注于这个市场，重视每一个客户，即使面对错误和产品故障也能积极分析解决，表现出良好的配合度。这种策略让我们在这个市场建立了不错的口碑，并逐渐积累了市场份额，甚至在头部企业中占据70%的配套份额。虽然无人车市场提供了初步的成功经验和口碑，但考虑到产品的升级和团队能力的提升，我们认识到需要挑战更高级别的市场。同时，为了避免分散精力导致在各个领域都无法取得突破，我们采取了集中优势兵力的策略，选择从熟悉的无人车市场逐步向整车厂市场挺进。最终，我们锁定江铃汽车作为首个主攻目标，并通过参与无人驾驶挑战赛项目，逐渐赢得了客户的信任和认可，成功赢得了量产车项目。",
        "time": "00:31:51"
      },
      {
        "question": "未来五年内，佟玉希望公司达到什么样的发展目标？",
        "answer": "在未来五年内，佟玉希望公司在线控底盘领域能提供完整的系统解决方案；在资本市场方面，争取完成科创板上市；此外，公司还将积极走出国门，不仅为中国车企配套，也要为国际知名厂家提供服务，目前已与日产、福特等外资品牌开展业务合作，并有更多的洽谈项目进行中。",
        "time": "00:39:21"
      },
      {
        "question": "目前公司在哪些方面有迫切的人才需求？",
        "answer": "目前公司正在快速发展，急需机械研发、电控研发、软件算法研发、标定、测试等方面的行业专家加入，特别是转向系统、空气悬架系统以及底盘预控制器的新业务板块。",
        "time": "00:41:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "同驭汽车创始人舒强谈智能线控底盘技术及创业历程",
        "summary": "舒强，同驭汽车的创始人，分享了他在同济大学读书期间，专注于线控底盘技术研究的背景以及如何将学术成果转化为实际产品，从而创立了同驭汽车。面对高成本和长周期的挑战，舒强和他的团队选择了一条非传统的路径，最终成功地在智能驾驶领域内站稳了脚跟。他强调了技术创新的重要性以及团队合作的价值，同时感谢了来自各方面的支持，包括高校的技术支撑和资本方的资金投入，使得同驭汽车能够在细分市场中取得成功。"
      },
      {
        "time": "00:03:37",
        "title": "大学生创业者的新能源汽车智能驾驶之旅",
        "summary": "一位大学生创业者放弃了继续深造的机会，选择了创业的道路。他认为，尽管放弃读博可能会让人感到遗憾，但创业的时间窗口非常重要，错过可能就错失一生的机会。因此，他把握住中国新能源汽车，尤其是智能驾驶领域的兴起，于2016年创立了专注于智能驾驶执行层的公司。他强调，对于创业者而言，尤其是对于像他这样的大学生创业者，抓住先机至关重要。"
      },
      {
        "time": "00:05:03",
        "title": "大学生创业经历：从融资困难到获得产业投资",
        "summary": "一位大学生创业者分享了其在汽车线控底盘领域的创业经历，特别是面对融资挑战的解决过程。创业者经过两年的尝试，因学生身份和产品安全问题遭遇投资人质疑，未能成功融资。最终，一家产业背景的上市公司——浙江万安科技股份有限公司认可了团队的技术实力和市场潜力，决定投资。这家公司的投资不仅为创业者提供了资金支持，还带来了行业资源，帮助项目向前推进。此案例展示了在技术和产业投资相结合的模式下，初创企业如何突破融资难关，实现业务发展。"
      },
      {
        "time": "00:08:21",
        "title": "创业公司赢得政府无人驾驶项目首单",
        "summary": "一家年轻的创业公司接受挑战，为一个政府无人驾驶示范项目提供智能刹车系统。面对紧迫的时间和客户的怀疑，公司总经理承诺未完成不收费，成功在短时间内交付了高质量的产品，赢得了客户的信任和后续订单，证明了小团队的实力并获得了第一桶金。"
      },
      {
        "time": "00:12:19",
        "title": "创业公司的竞争策略与成长历程",
        "summary": "一家专注于线控底盘领域的创业公司，通过聚焦细分市场的产品积累，成功在行业中占据领先地位。初期，公司依靠对市场的敏锐洞察和产品优势，以小博大，击败了拥有更大资源但技术处于下风的对手。随着时间的推移，公司不仅在技术上持续进步，也在市场竞争中积累了丰富的经验，形成了强大的团队实力。目前，公司在国内外市场均取得了显著成绩，产品线也实现了多元化，但仍保持在专业领域的深耕细作。"
      },
      {
        "time": "00:14:18",
        "title": "线控底盘关键技术解析",
        "summary": "线控底盘关键技术主要包括构型方案、高精度快速响应的压力控制算法、自动能量回收算法、智能驾驶纵向控制、以及功能安全。构型方案要求有自主创新，需避开已有专利，同时保证产品性能、成本、可制造性与质量管控的竞争力。高精度快速响应算法确保产品在多种工况下的稳定表现，自动能量回收算法能显著提升汽车续航里程。智能驾驶的纵向控制实现了精准的刹车力度控制，而功能安全则是保证汽车在各种故障情况下仍能正常运行的关键，需满足严格的功能安全认证。"
      },
      {
        "time": "00:17:30",
        "title": "技术发展阶段与产品创新",
        "summary": "技术研发分为三个关键阶段：首先是原理性的产品研发，随后是确保安全性和稳定性以适应大规模生产的技术，最后是制造技术，着重于生产过程中的可靠性管控。讨论还涉及到了线控制动产品的规格，大小约在5到7公斤之间。此外，还提到了智能线控底盘技术出现之前，传统汽车使用非智能技术的局限性。"
      },
      {
        "time": "00:18:32",
        "title": "智能刹车系统在现代汽车中的应用与发展",
        "summary": "智能刹车系统代替传统的真空助力器成为了现代汽车，特别是智能驾驶汽车中不可或缺的一部分。传统的真空助力器依靠发动机进气管的真空度产生助力，而智能刹车系统则通过控制器、芯片和算法来接收指令并控制刹车，满足了智能驾驶对精准控制的要求。此外，智能刹车系统还能实现能量回收，提高车辆的续航里程，提供如坡道起步辅助和舒适停车等功能，极大提升了驾驶体验。这些技术的应用不仅让驾驶变得更加安全、舒适，也为汽车工业带来了革命性的变化。"
      },
      {
        "time": "00:21:51",
        "title": "线控底盘技术在汽车及无人车领域的应用",
        "summary": "随着创投圈对热点科技话题的关注，一系列关于最新技术和趋势的视频将上线，包括对线控底盘关键技术的解读。该技术已在多家知名汽车制造商中得到应用，包括福特、日产、红旗等，覆盖乘用车、商用车及无人车领域。特别地，该技术被京东、美团等无人车企业用于无人驾驶配送车，体现了无人化手段在提高配送效率和补足人力资源不足方面的重要性。"
      },
      {
        "time": "00:24:10",
        "title": "创业公司供应链管理挑战及解决方案",
        "summary": "一家大学生创业的公司面临供应链整合难题，由于缺乏行业人脉和地位，开发供应商变得极其困难。在尝试与一家国际知名企业合作失败后，因高昂的开发费用和长期周期而遭遇挫折。通过不懈努力，最终与一家浙江的供应商达成合作，以较低的开发费用和较短的周期成功开发所需产品，展现了创业公司在供应链管理上的挑战与解决策略。"
      },
      {
        "time": "00:27:31",
        "title": "创业挑战与获得信任的艰难",
        "summary": "创业者分享了在创业初期遇到的困难，尤其是如何在众多竞争对手中脱颖而出，以及如何赢得客户、投资人、员工和政府等各方面的持续信任。他通过不懈的努力和坚持，最终实现了业务的快速增长。此外，他还分享了一个与某整车厂合作失败的经历，指出了缺乏相关行业经验和产品安全验证是被拒绝的主要原因。"
      },
      {
        "time": "00:30:35",
        "title": "创业公司如何在无人车市场站稳脚跟",
        "summary": "创业者在面对员工信心动摇和客户认可难的问题时，选择以\"农村包围城市\"的战略，专注于当时刚起步且竞争不激烈的无人车市场。通过高容错度、积极合作的态度赢得了客户信赖，逐步在无人车领域建立了口碑，最终实现了市场份额的大幅增长。这一策略不仅让团队获得了信心，也为公司未来的发展奠定了基础。"
      },
      {
        "time": "00:33:30",
        "title": "无人车市场拓展经历分享",
        "summary": "讲述者在无人车市场上的经历，强调了集中优势兵力、在特定局部战场取得胜利的重要性。通过与江铃汽车的持续沟通和不计成本的项目合作，最终赢得了客户的信任和认可，成功获取了乘用车量产项目。这段经历展示了在挑战重重的市场中，通过坚持和专业度逐渐赢得客户信任的过程。"
      },
      {
        "time": "00:36:04",
        "title": "从0到1的创业智慧：智能线控底盘领域的创新与挑战",
        "summary": "本期节目邀请了一位在智能线控底盘领域深耕八年的创业者，分享了其从零开始的创业经历。在面临供应商与整车厂之间复杂关系的挑战中，创业者选择差异化市场策略，避免直接与整车厂竞争，而是先在无人驾驶市场磨练团队，逐渐扩展到更熟悉的领域。通过不懈努力，该企业已得到包括东风、上汽等七家整车厂以及纪源资本、深创投等顶尖投资机构的大力支持，并与多家外资品牌展开业务合作。未来五年，该创业者希望在线控底盘领域提供完整的解决方案，实现科创板上市，并将中国自主产品和技术出口到国外，打破国外在该领域的垄断。此外，该企业目前处于快速扩张阶段，急需机械研发、电控研发、软件算法研发等方面的人才加入，共同推动智能线控底盘技术的发展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "创业动机：响应国家鼓励高校科技成果转化号召"
            },
            {
              "children": [],
              "content": "创业领域：线控底盘关键技术"
            },
            {
              "children": [],
              "content": "创业时间：2015年"
            },
            {
              "children": [],
              "content": "创始人背景：舒强，同济大学本科生和研究生，导师为行业泰斗"
            }
          ],
          "content": "1. 创业背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "核心技术：线控制动、线控转向、自动能量回收算法、功能安全"
            },
            {
              "children": [],
              "content": "产品特点：适用于智能驾驶，提供高精度、快速响应、高鲁棒性控制"
            },
            {
              "children": [],
              "content": "优势：与传统刹车系统相比，支持有人和无人驾驶两种模式，实现能量回收，提升续航里程"
            }
          ],
          "content": "2. 产品与技术"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术研发：需跨多个学科，如机械、电子、液压、软件、算法"
            },
            {
              "children": [],
              "content": "客户认可：初创公司面临信任挑战，尤其是整车厂"
            },
            {
              "children": [],
              "content": "供应链管理：与国内外供应商合作，遭遇价格和服务的挑战"
            }
          ],
          "content": "3. 创业挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术研发：依托同济大学的技术积累，保持技术领先"
            },
            {
              "children": [],
              "content": "客户开拓：采用“农村包围城市”策略，先从无人车市场入手，逐步获得整车厂认可"
            },
            {
              "children": [],
              "content": "供应链整合：积极寻找国产供应商，降低成本，提升效率"
            }
          ],
          "content": "4. 解决策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "无人车市场：与京东、美团等无人车企业合作，提供独家供货"
            },
            {
              "children": [],
              "content": "整车厂合作：成功与多家知名汽车品牌合作，如福特、日产、红旗等"
            },
            {
              "children": [],
              "content": "技术创新：成为中国本土底盘领域供应商中首个获得ISO26262ASLD级功能安全认证的厂家"
            }
          ],
          "content": "5. 成功案例"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产品扩展：从线控制动扩展到整个线控底盘领域，提供系统解决方案"
            },
            {
              "children": [],
              "content": "市场拓展：不仅服务中国车厂，也将产品出口到国际市场"
            },
            {
              "children": [],
              "content": "资本运作：计划在科创板上市，借助资本市场力量加速发展"
            }
          ],
          "content": "6. 未来规划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创新驱动：持续推动技术创新，保持行业领先地位"
            },
            {
              "children": [],
              "content": "人才发展：注重人才引进和培养，建设有竞争力的团队"
            },
            {
              "children": [],
              "content": "客户至上：以客户需求为导向，提供优质产品和服务"
            },
            {
              "children": [],
              "content": "国际视野：着眼于全球市场，推动中国技术走向世界"
            }
          ],
          "content": "7. 企业文化与价值观"
        }
      ],
      "content": "同驭汽车创业故事脑图摘要"
    }
  }
}