{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "66be7bd14d69961b5ae349fe",
  "title": "S6 Vol.20 数美科技唐会军：创业九年、千万级客单价，从一个反诈故事开始",
  "task_id": "g2y8qe7ewjmgnbeo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "现在我觉得并不是杀死失败，我说是对标美国，杀死遇到挑战的时代。所以我们的to b前几年的市场为什么那么火？就是因为它在简单对标美国。但是像中国这么大体验这个国家，我觉得未来他的路就会走的跟美国不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "老周当时就问我，你为什么离职？我说我想去创业，他说做什么想做to b老子就特别不屑的瞟了我一眼，你知道吧？然后原话是这么讲的，除了你收到第一笔款的时候小兴奋一点，剩下时间全是苦的。我是很认可他当时说的这个结论，只是未来为什么还是出来创业的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "我说to b赛道开始发生一些变化，最大的一个变化就是云服务升级。我对出海的判断是什么？就是一个是可能是趋势性的东西，不出海就出局。第二个我的判断就是说出海是由无数你想聚焦的国家的，从0到11到实实在摆的一个创业过程。客户对你的挑战，组织的挑战，产品的挑战都一个不落，都得经历过一遍才有可能。所以今天有人说他们谁出还没那么快，没那么快对吧？我说可不，从0到1到10肯定快不了，没有五六年时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "我会走不完的对。亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期我们请到的嘉宾来自于我们欧米伽二期的同学，也是我们二期非常好的一个班委。他是中国领先的数字风控公撕数美科技的创始人兼CEO唐慧君。慧君跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "大家好，我是数美科技CEO唐慧君。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "感谢慧军来做客。我们其实刚才介绍数美，我们用了一个词叫数字风控。这个领域好像跟我们常规说的安全赛道有一点点confused，就是可能听友会有点混淆。要不请您先介绍一下数美科技和他所在的赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "因为数美科技我们是15年成立的，刚成立就一直面临一个问题，说怎么定义我们公司。因为很多人会把我们品类归置叫一个安全公司。但事实上我们跟安全的区别在什么地方呢？安全更多是偏系统、网络，底层逻辑的一些风险。但是他跟客户的业务属性相对是离得比较远的，所以其实我们定位叫数字风控在赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "本质它的风控跟客户的数字化的业务逻辑是紧密联系在一起的。就类似像我们的一些内容合规的业务，社交平台上的一些内容的产生，分发、过滤各个环节。所以我们的一个产品会融入到客户的业务的运营的底层逻辑里面去。而且这个产品它的好坏对客户业务逻辑的影响也会非常大。我们后来定位觉得还是数字化业务里面的风控问题，所以我们就把数字风控这个词儿给提出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "早期有的公司去提叫智能风控，我觉得它强化的是说风控的能力属性，弱化了业务属性。所以我们就提数字风控的特点，是因为它是解决数字化业务里面业务层面的风险问题。在这个赛道里面，我们产品矩阵主要是偏内容合规相关的和反欺诈相关的这两类其实都是在客户的业务属性里面，数字业务逻辑里面紧密相关的两大类的风险的问题。我这方面讲，可能苏美也是属于在数字风控领域去定义这个赛道的，比较早期耕耘了接近十年的一家企业。这是一个比较新兴的一个赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "对我们公司名字为什么叫树莓？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "叫数据之美的意思。我们认为在数字化的世界里面，最重要的资产就是数据，就如何利用AI技术去把资产的数据挖掘出它应有的更多的价值出来。美就代表价值的意思，所以这就是苏美成立的初心。然后我们做的数字风控其实就是在利用数据挖掘价值的一个品类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "对您在创业之前主要做什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "我研究生毕业学计算机的。然后第一段是五年是去了百度。因为觉得百度搜索引擎是一个技术门槛比较高的一个业务，所以我就觉得这样的公司应该对的技术能力的锻炼应该是比较大的帮助的。百度工作几年以后就有颗想创业的心。所以我觉得我想去创业的话，应该去一个更小一点的成长型的创业类型的公司去体验一下去锻炼一下自己对于创业公司的运作的一些经验能力。然后我就去了当时还比较小的320工作了五年，然后也经历了360快速发展的那几年，然后一直到2015年出来创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "您在出来创业之前是怎么发现的？就像数字风控这样的一个领域，有创业的机会和市场的需求的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "这个其实有一定的偶然因素。之前中国是没有太多的投资机构去看to b领域的。20 1415年以后，开始有很多投资机构去投这个领域，而且20 1415年也有成为中国的企业服务SARS元年。所以在大的背景下，因为一做技术出身的，在企业里面做的是跟技术相关的一些产品和服务，这些跟to b是技术站上是很像的。所以我当时写的，我们做旧出身的人的创业的时代就来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "然后之所以选数字风控，是一种偶遇因素。有天晚上我接到一个朋友给我的电话，他的二手电商平台上出现了很多的欺诈的内容和账号。用非常便宜的价格去吸引用户去给他付款买手机，类似于苹果500对吧？所以就有很多的用户被骗了，然后就在平台上投诉他，就跟我倾诉这个事情，说他遇到了这个挑战。因为它也是个创业公司，所以它的研发人也不多，可能有二三十个研发人员，十几个研发人员都在对付黑产，自身的体验、功能这些研发需求都受到很大的影响。他给我打电话求助后，我就觉得，中国有那么多安全公司。但是在这种业务里面的这种风险的问题，为什么没有公司去提供这方面的服务？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "对，为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "是因为早期的互联网公司，他在运营投入方面都是靠自己的力量去做这个事情。一是15年后有大量的o to o，然后生活服务的公司出来以后，他可能在组织方面、能力方面不像大的BAT那么强的能力。所以相当于是这个新兴的一个需求的市场。一方面是因为数字化的业务渗透到各个方面去了，尤其当你的o to o这些业务在往线上转，说明什么？数字化的业务的形态开始变得更丰富了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "第二个特点是说，因为这些公司它又是比较新创的公司。他在组织能力方面，在对付其他这方面天生能力没有BAT这么强。所以他就需要第三方的服务去给他们解决这方面的问题。所以当时我就觉得，这应该是个比较好的一个蓝海市场，具有比较大的需求，技术门槛又相对比较高，又需要用大量的数据AI的能力去识别，而不是靠人工运营去识别。所以当时我们大概2015年年底的时候，我们就把数字风控这个赛道定下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "还是基于您这个朋友当时给了您一个场景，然后激发了您的灵感是吧？是对，我其实挺想知道的，刚才您这个问题为什么大厂没有去做呢？因为它看起来是一个非常大的机会，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "后面大厂就开始做了，大概我们115年选择这个方向是15到17年，大部分的竞争对手都是创业企业。到1718年的时候，我们主要竞争对手就是云厂商了，阿里云、腾讯云百度，都开始提跟我们类似的产品和服务。实际上他们也看到这个机会了，所以我们后面几年竞争主要是跟云厂商的竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "对，就以这个例子为例，他在一个二手平台上有人在欺诈。然后这种风控我们过去肯定是靠人人为的去筛去审。对也有了我们这个数美的产品之后，它流程上会有什么样的变化，然后效率上会有什么样的提升吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "因为一个平台上有用户，他首先要注册，注册环节我们就会去帮客户判别他是不是用了一些黑厂常用的一些工具，他的手机是不是不太正常，是用模拟机做的，他的手机号是不是用一些小号号，就是第一关就识别这个注册账号，他就不是个正常用户，他进来以后大概率会干坏事情的。第二个环节是说他要去骗人，他要在平台上发一些欺诈相关的内容。我们以后内容相关的一些模型去识别他这个内容本身是不是有诈骗的嫌疑，还是一个正常？用户的咨询求助的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "第三个，因为社交平台上它会有很多关系链，加好友、聊天、申请，对吧？我们会去刻画他的一些账号进来以后一些关系链，然后这个网络里面我会去发现一些风险，把这个账号给揪出来。平台又做什么事情，他会在运营环节或者在发帖的环节，或者交易环节，或者支付环节，就可以做一些相应的一些限制。这种是高危账号，我可能不让他做这个事情，有些让他做的部分也会给一些提示。假设我普通用户跟这个欺诈嫌疑账号聊天，我会给用户提示对方账号可能是一个高危的风险账号。你跟他沟通的时候，那你要更注意一点，避免给账号转钱这种。所以就这个逻辑就会融入到他的业务逻辑的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "那你们去这就跟银行一样，比如说你有时候可能要给境外汇一笔款，比如给我女儿报一个什么summer school。然后报完之后马上招商银行就给你打电话了。他说你刚才给境外汇款了，是对你这个款是不是被人欺诈了或者怎么样，对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "就是我们可以做的更靠前一点。在你转的时候要么就直接给你阻断了。第二种是给你提示这个是大概率是一个什么风险的一些账号，对吧？你转账以后会面临什么样的资金的损失的问题。有的用户数判别以后，他觉得可能确实有点可疑就不转了。真正因为转完以后再去核实，他就是叫事后了。我们工作在事前和事中，因为事前和事中做的话，这个损失没有发生，然后事后做以后损失就发生了，比如说你这笔钱就掰不回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "对，这个是挺有意思。但他会不会也有很多误判？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "这就是这个产品门槛高的地方。因为你一旦有误判以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "体验就很差。对，你知道我就被误判过一次，就是我在闲鱼上卖了一件衣服，然后那个衣服当时就被识别为假货，还是个大牌子的衣服。然后我就特别的生气，以后我再也没在闲鱼上卖过东西，就是我觉得太浪费时间了。你成本很高，然后他去鉴别，他就说是假的。闲鱼上那个不有鉴定师吗？他可能没有见过那个款式，那个款式是在国外的奥莱买的。我后来就跟咸鱼阿Q了半天也没有结果就是被误判。这件事情确实对于用户的体验非常差，那你们怎么减少误判率呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "我们的产品为什么门槛很高，或者它的产品竞争力在什么地方？就在于我们称为叫准招率，这跟产品的演进是有关系的。第一阶段可能他偏偏黑名名，白名单就是您刚刚说的那个衣服的例子，对吧？这个衣服他原来没看过，他有可能有一个赠品的名单，你不在这正品名单里面，他觉得就是假货对吧？其实它的本质逻辑是跟黑白名单是很像的，但是黑白名单这个问题它是准确率不够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "第二个阶段我们会设进入到什么环节，就叫复杂规则，我就设定很多很多的规。这个衣服没法识别的，很正规的这这个用户？他是不是过去有做过一些不好的事情没有，对吧？他有新用户投诉过，所以还是个白硬货。有时候白硬货他可能就风险系数比较高，再叠加一个依附条件，就是说这个商品我以前也没见过，就几个规则叠在这在一起，我认为你是个假货。但是如果说你之前在闲鱼上卖过去记录一直比较好。再出现了一个商品，不在他的印象中，这个福袋被子加在一起，他觉得你这还是可控的，觉得应该不是个假货。他考验的是这个人的专业的决策能力，但还是靠人比较多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "刚才举这个例子，其实典型的是一个平台经济的一个产品。但是我知道咱们数美服务的很多客户也有很多是内容方面的对吧？你也在做积极做内容的风控，对，甚至我们有一款产品就叫天境。有一款天网是叫智能业务的风控，对不对？对，您能不能从您的业务布局上给我们分享一下树美目前主要关注哪些领域的这个风控的机会呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "因为前面现在我们的数据风控，我们本质还是围绕着业务逻辑里面一些风险的问题。我们会把业务逻辑里面的风险我们归成这么几大类。第一大类就是内容的风险。因为手机兴起以后，移动互联兴起后，内容为王，抖音、快手就靠短视频起家，对吧？所以内容是很重要的稀缺的资源。内容本身就伴随着一定的监管的风险和体验的风险。监管里面的一些色情、未成年，体验你们一些低俗、炫富，所以它天生内容就伴随着风险的问题，所以我们把内容风险当中拎出来成为一个产品矩阵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "第二类是我们称之叫跟营销相关的一些风险。因为像o to o就是加了很多做补贴，早期的互联形态就是说你付费使用我的产品，第二就是免费使用我的产品，第三是我倒贴对吧？所以因为它运营模式变成倒贴模式以后，钱就容易被黑产给盯上，对，然后那个羊毛党什么的，就会把你的钱给薅走了。所以我们第二个品类就把营销风控当成业务层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "第二大风险对应的我们就是我们天网产品去做的事情。第三个风险我们称为叫支付风险。银行转账，转账里面之后钱都会要出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "对那我是不是理解我们的客户其实还挺广泛的。因为大家提到风控本能的反应都是跟金融行业相关，比如银行什么，这肯定是有很多是您的客户的那我们互联网公司一般什么样的客户是您比较大的客户呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "目前来看，因为业务成本，只要是数字化的业务或者互联网的属性的业务，其实都是具备这需求的。什么客户会比较广，只是从数量上讲，目前是这个泛娱乐的互联网公司会最多一些，像小红书，得物什么的，这些都都会会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "对，有时候我在抖音上会看到一个直播带货的人，他讲着讲着突然就没声音了。然后旁边这个就有一个有个牌儿提示他，你这个话不能讲，你讲了就会被封禁了。比如说最好最优，什么顶级，这种话就不能讲了。所以在抖音上我就发现一些非常奇怪的语料库。比如说顶的级的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "他们会这样规避的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "对什么医了留了的治疗，对大部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "人也听得懂他还在讲什么东西。但是给平台的监控就带来很大的挑战，他会想各种办法去绕过你。对这也是这个产品它门槛比较高的一个原因之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "您觉得我们核心壁垒是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "还是怎么去提升准招率就回到刚才那个第一是从名单对吧？后来规则第三个阶段叫模型阶段。通过模型去识别它的准招率，它的提升就会比复杂规则之后就要提升非常多。所以我们就一直在模型方面做非常大的投入。我们现在跟AI工程师各领域的都可以小100人。而且我们GPU我们线上有一千多块物理GPU去做每天实时的复杂的训练和计算。其实这些背后都是为了更好的提升准招率，我们应该是在这块是非常舍得去做投入的一家创业公司。就一般像我们这家创业公司有一千多片，物理GPU的公司还是相对比较少的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "这个行业它在国外会有我们的benchmark的公司吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "也有，但比中国的很多公司，很多领域里面会相对要晚一点点。因为我们这种业务逻辑的痛点更多是跟中国的移动互联网的兴起，o to o的兴起这些业务形态，泛娱乐的兴起这些形态息息相关的。中国的互联网在这几个赛道里面走的是比较靠前的。美国也好，欧洲也好，其他国家是在学我们或者比我们要更晚一些。所以他们爆发出对我们产品需求的时间窗口也会要晚几年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "明白了，就我们在这个领域还是一个引领性的公司，对吧？对，刚才您讲到了，其实我们有四个大的类别。比如内容营销、信贷、支付，这个方向我们都有自己的产品和布局。对于不同的客户，比如说像金融和电商，我能想象到他们的需求应该是非常不一样的。咱们是提供标准化的产品，还是会有的放矢的帮客户去做一些定制呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "因为我们的产品为了保证效果，它它是云服务的形式，你就是共享的一个大集群，很多客户都在用，所以先天我们的定制化就会比较少一点。那怎么做到这一点呢？其实就是在体验产品的抽象的能力，客户的业务里面，它的场景和不同业务不完全一样。但是他的痛点有很多是很像的，就像营销风控，银行也做营销风控，你刷招行卡，我给你打几折送一个什么东西给你。像一些传统的o to o公司，打车我也是给你补贴。我们会把这种共性的风险的类型给它抽象出来，体现出最关键的一些特征或者行为去做识别。这样去预料一些业务的差异点，体现出共性的点，就是产品体验里面非常重要的一个环节。产品出来以后就相对会比较标准化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "我们天津天网，我们现在覆盖的客户行业非常多，从银行到证券到保险，到互联网公司的游戏、直播社交，到地层寒湿都有，但都是相对标准的一套SARS产品。就在于你在业务逻辑层面做非常关键的提炼和抽象。这是我为什么非常喜欢云浮的原因。云服务逼着你必须标准化。同时另外一个还好重要，因为云浮的迭代比较快，我们在线上每天都做秒级的迭代和响应。但是如果是私有化部署的集群的话，相对你的迭代就会很慢，到天级别、州级别。而事实上这个产品特性要保证准招率又有对抗属性。前面提到的你的响应就得非常快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "我是不是理解？比如说云服务它有个天然的优势。就是比如说今天我们突然发现了A公司它有一个类似的风险，我们及时捕捉到了。那我会同样把这个风险应用到所有类似的场景里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "对对对，可以秒级别做到。所以我们经常一些策略上线的时候，一些策略升级我们都会有选项。这个升级是升级到服务的所有产品客户里面去吗？还是一部分？大部分都是全产品的话，那就基本上在秒级别，所有的客户都能享受这个迭代带来的好处了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:47",
      "text": "但是慧娟我其实天然的会觉得云的厂商它就会有很大的优势。因为它本身就有海量的数据，对吧？比如说像阿里云这种本身在电商领域就有大量的反欺诈的数据，风控的数据。这时候他再去做这个产品，貌似就非常有优势。它既是平台，然后又是你某一个产品上的竞争对手。你怎么去跟这样的公司去竞合？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "云厂商它有自己业务属性，但是它的业务属性在整个大的数字化业务赛道里面只是很小的一个品类。像腾讯他做的话，它的业务属性有社交，但是其他的平台他也比较少。第二个是什么呢？因为最后一个公司它的实力强不强，产品好不好，体验好不好，本质是由内在的组织能力构建的。而组织能力的搭建，它岗位、流程这些设计是跟你的业务属性要息息相关，就组织能力要跟你的业务属性要很匹配。而云厂商天生是个爱食型产品为核心的产品，它是大基础设施的属性，规模要足够大、足够标准化、足够稳定、足够价格低，有点像零售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "属性一样，我懂了，这就好像是银行做不好金融创新产品是一样的。对，它它本质上基因就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "对数字风控的产品，它是个效果迭代产品。组织能力岗位的设计要围着效果飞轮去搭建，跟基础设施组织差别就会非常大。当时刚开始他们就领域，我就判断说从长期讲，他的组织能力是不太能够去匹配数据风控这种业务属性的。这时候如果时间越长以后，创业公司坚持下来的话，它竞争力会越来越强越来越强。可能过了几年以后，我们再看，大部分的云厂商开始一部分退出这个市场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "第三个原因是什么呢？三个就是说从投入产出比的角度，就云厂商它毕竟S是它最大的战场，它上面孵化了上百个上面的业务线，我们叫烟囱型的业务。然后它在每个业务上的投入都相对会比较有限。因为每一个领域市场上在S角度都是比较小的赛道。S可能是几千亿上万亿的一个市场，这时候他会再投入着做取舍。我上面做了一百多个烟囱，对吧？我有那么多人投在这一百多个业务线上，而且这100个亿每个业务线都跟好多家创业公司在市场上去竞争。这时候到一定阶段他就会做取舍，这个产品我还值不值得去投入？从这三个方面讲的话，我觉得人家还是独立的坚持下来的创业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "对，目前这四五年下来，确实云厂商的发展轨迹就跟我们当时想的是一样的。对，从一腔热血看到很多机会，什么都去做吧？这段时间开始有一定客户以后，发现组织能力跟不上，后来还要降本增效对吧？上人效的时候就开始做RY的投入的取舍，把很多产品线就砍掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "对我如果我是一个云厂商的老大，那我可能也会有一个取舍。比如说今天我最赚钱的业务应该还是我云的这个SaaS服务，对吧？然后像这一个小的创新的产品，我必然不会投入最大的精力去做，所以我们我们15年成立到今年九年了，就是您觉得数美达到了您的期望值了吗？然后未来十年您觉得她会长成什么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "基本达到了。因为我刚刚出来创业，也意识到to b其实会比to c要慢，是个长跑型的一个业务。所以当时我给自己定个判断，就是说一选好赛道，第二深耕坚持下来，从中国第一做到这个赛道的全球第一，这就是我当时定的一个大的一个目标。事实上数据风控下的需求确实是越来越强了。不仅是国内需求很大，像国外我们很多出海的客户，也开始有些海外的客户，他的这方面需求也是很强的。所以这些都证明了我们对这个赛道的一些判断，所以我们就一直坚持在这个赛道里面，然后每年都持续去的进步就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "对，就是因为我们知道您本人是技术出身的创业者，又是做to c的那今天就是从一个技术专家或者叫程序员，我们到CEO这个过程中，您觉得您遇到最大的挑战是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "我觉得第一个是早期的一个挑战，就是你的战略方向的选取到底选什么方向？为什么选这个方向？这个方向是不是有前途的方向？因为我觉得很多创业公司之所以挂掉，首先可能就是这关没过。第二个挑战，我就觉得企业的组织能力建设，如何基于数字风控赛道的这个业务属性的特点，去抽象出你对组织能力的要求。再把组织能力包括岗位的设计，流程的设计，然后人才的梯队的培养，这些基本属性在落地上怎么持续去做，我觉得这个是比较大的挑战。对，尤其做技术生的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "您做技术的时候带技术团队吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "带多少人？最多的时候也不多，一百多号人。带技术团队是相对比较轻松的，岗位属性是很像的，但你创业和复杂度高很多了。因为我们岗位变化了，有销售、有售前、有客户成功，有产品、有运营？有研发，还有职能岗、市场营销岗等的，对的组织能力条件就会要大很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "但是其实to b公司有一个一个魔咒是摆脱不掉的。就是说从0到1其实是很容易的对，基本上只要是技术过硬的创业者，很快就能吸引到种子用户，甚至是一些大的用户和买家。但是你要让用户不断的复购，对，我们看SARS经常就一个标准，就是你要看复购率对吧？对，然后同时还要有销售持续的增长，您是怎么做到让数美销售不断的攀新高的呢？这边有什么运营的秘诀可以跟我们分享吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "秘诀上不上，其实还是找背后的根因。一个是说你这个业务是不是真正给客户创造价值了。如果是刚需的产品，客户肯定会要用。你做的不好，客户肯定选择竞争对手，但是他一定会用类似的产品。对，就带来第二点就是你要把你的产品服务做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "你还记不记得您的第一个大客户是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "就是刚刚那个电商客户，他是我们第一个不算是最大的客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "他当年那个订单多少金额？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "几十万那不小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "对于创业公司来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "对我们现在平均客单价都是在几十万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "那最大的大概多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "千万级别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "这么大对，这风控真的是康熙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "看出来了。对，但不是一上来就这么大的，第一年可能就几十万，后面到几百万到1000万级别涉及到我们的收费模式。我们收费因为是云服务，所以按量收费，所以我们的客户发展的越来越好了。就像账号越越多，内容越越多，对吧？那我们的收费金额也同样的在涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "对今天比较敏感的就是在讲数据的隐私性和安全性，因为我们要去做这个安全的判断，风控的这项事儿，我们必然会调用这些隐私性的数据。对目前在法律范围内什么样的级别的调用是合法的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "其实我们涉及到很多数据，它的敏感性相对是比较低的。举个例子，就像内容企业为什么要去做内容合规的一些识别？它一定是内容是公开传播的对，我在朋友圈发个照片都知道对吧？这个信息是要公开的。所以这是从数据的产生和用的源头来讲的话，它本身是公开的内容，所以它相对隐私会需求会小一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "第二个是说有一部分的特殊场景的一些数据，对吧？可能相对隐私一点，但我们在处理的过程中，我们会做脱敏的处理。就我们今天像铭文这些事情我们都不要说，因为对我来讲，我主要是做一些识别它的风险，所以它的好像是明文、原文，就像手机号这种，其实我并不需要关心是13几，我只要把它转换成一个ID就可以了。所以客户传的时候，他并不会把原封不动把明文传给我，他把转换一个ID就可以了。对，因为ID我跟过去的一些行为画像能够结合起来，判断他的风险就可以了。所以在应用过程中并不需要去直接处理那么多明文的隐私的信息处理后我仍然还可以用，所以从应用中也可以适当去规避这个方面的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "今天数美提供的这个服务，是不是需要一些特殊的一些牌照和证照才能去运营呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "我觉得未来是有可能的，但目前还没有非常明确的一些要求和规范，有些像信通院或者办政府机构开始尝试去做这方面的一些规范的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "对，就像最早像以360为代表的一批安全公司，他们其实现在是有标准的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "是对吧？是的，对，因为这是一个比较新的一个赛道，大家都还在探索的一个过程中，但我觉得未来趋势是肯定是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "各位听友大家好。你之前或许曾在创业内幕里听到过不少关于创业者的精彩故事。除此之外，你是否想以更短平快的视频方式了解现阶段创投圈最新鲜的资讯和动态呢？这个春天开始，我们将上线一系列热点科技话题视频，解读当下最新的技术和趋势。欢迎在微信视频号搜索亮马桥小记收看相关视频，每周末帮你充电。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "舒美这样的一个业务，其实看起来会接触到很多信息和隐私的东西。这个业务我们现在能可以出海吗？出海的话能提供哪些服务呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "内容和先天境。我们就是在出海有很多合格的客户，就因为它内容都是公开的，国内国外都是公开的，对吧？现在推特内容它就是公开的顾虑就会相对比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "泛娱乐的客户国内国外都差不多，它唯一的区别在监管的一些要求会略有差异。国外的未成年人保护比中国就要更严。很多宗教的国家，像东南亚、中东宗教类的监管会比中国要更严一点。所以它只是在监管的一些维度有一定的差异。但别的我就跟国内都基本上都是相对比较相似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "我其实挺想知道，就刚才您举这两个例子挺有趣的，还有哪些是我们国内不监管或者是监管非常松的，但是在海外可能会管特严的。然后海外有哪些不监管，我们这儿监管调研的有没有类似的这种内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "其实尺度的松严不一样，有些国家看对事情的尺度会相对松一点，中国对事情相对来讲就监管会比较严一点。还有一些像特殊的行业监管会有差异。您刚说的最顶级称为行业监管，不是通讯监管，是由广告法确定的。这个在不同的国家是不一样的。所以监管它是分层的。最顶级是广告法市场监督总局那个属性驱动的，它不属于网信办，对吧？通用的逻辑去管的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "第一个在监管的执行主体上不一样。中国可能在监管执行主体政府主导作用会比较大一点，国外也有，但国外可能在google play和APP storm，它承担这个监管值会更大一点很多投诉是投诉到他们，这就是平台里面一个AP里面涉及到不良的内容。然后首先接到一个投诉，我的处理是APP是多少？Good play才做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "对，但在语言上其实我觉得挑战挺大的。我们这产品是就我们从一个汉语的语料的监测，变成了一个可能其他各种语言的语料监测。这个对于咱们团队的这个挑战会不会特别大？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "对对对，我们现在做法就是说我们会挑一些重点的语言重点去做像英语，像阿拉伯语这些重点的语言。太多的小语种，可能现在相关的产品，这现在投入可能不是那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "大对小语种基本上也没什么市场，感觉空间就小一些对吧？对，所以我们出海现在主要是哪些地区和国家？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "东南亚、北美、中东，这是目前相对客户比较集中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "三那块去对，这仨地儿感觉差异很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "像中东就对宗教的内容非常敏感，北美是种族歧视，未成年这方面要求是非常高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "我们在海外当地的员工和我们中国的员工会怎么样的一个配比？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "我们海外是分为几步走吧。第一步是先服务出海的客户，因为他出海他的业务也是在当地区域的，所以对当地的一些监管的要求，产品的形态以及我们的产品跟客户需求之间的匹配度，就PMF解决的其实它就相对比较好验证了，吧？因为他面临的需求挑战是类似的。第二阶段我们就是说在重点的区域去构建一些当地的团队。现在属于在刚开始的阶段，个位数还比较少。目前我们更更倾向于说有些区域如果通过合作伙伴去做一些市场开拓，可能是对于跨过我们在当地建团队这个困难切入是比较好的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "明白了，这也是我们中国公司出海目前一个非常常见的策略，对吧？对，通过渠道来做。但其实我觉得比如说我们一些出海在中东的公司或者是在日本的公司，其实大家面临的一个挑战都是。如果说依然是一个由咱们中国团队来主导的一个本地实体的话，那基本上就是还是能在这个商业体的能进去，但是很边缘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "所以说出海可能第一步是您说这个就是说我做product marketing at的时候，我可以用我一个已经出海的客户去验证他本身有团队了对吧？成本会小一些。但你如果真的要在当地说，我就seriously在这做一生意，可能一年有一定的增长额要求。对他要承担公司整个未来growth的一个非常大的一个使命的话，那可能被并购或者是跟当地的合作伙伴成立这个当地的合作公司才能有希望。实在不行就要找一个白澳的基金直接把它买掉，把他当地那个尸体买掉。对，是的，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:50",
      "text": "要不然很难的对，所以我对出海的判断是什么？就是一个是可能是趋势性的东西，现在大家都有口号叫不出海就出局。第二个我的判断就是说出海它不是出海这么一个事儿，出海是由无数你想聚焦的国家的，从0到1，1到10，十在百的一个创业过程。客户对你的挑战？组织的挑战，产品的挑战都一个不落，都得经历过一遍才有可能。所以今天有人说看看谁出海没那么快，对吧？我说可不把0到1到10肯定快不了。对，没有五六年时间我就走不完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "走不的。那这个领域我们目前就是有没有遇到什么挑战？比如说未来随着人工智能技术，它已经非常精准的可以去识别了，有没有可能说平台自己就能研发出一套东西自己去做了呢？对你有没有想过这种挑战的发生？还是说我们觉得不断迭代，还是能保持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "引领开始创业，其实就面临这个挑战。偷人家总问我们这个事情是不是你服务的都是中小客户，是不是特别大的客户都开始自建，事实这么多证明，就自荐的。还是相对比较少的。因为这风控还是一个比较专业的一个赛道，它要把准确率做好，需要非常大的投入，且需要时间积累。所以目前来看的话，绝大部分的企业经营的还是非常少的。包括一些大的企业都会跟第三方公司去合作。即使有些大的企业，它在局部的模块上面可以做一些资源，但是还会有更多的产品和服务，还是跟第三方合作，对彻底全自研的企业还是非常的少的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "据我所知像字节这样的公司，他们其实是有本身有内容审查团队的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "对他团队很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "对，几千人听说全年无休的，7乘24小时盯着去审内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "之前的数据是5万人.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "5万人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "之前的数据那是不是就是说他也不可能说每个内容都查，他也是由我们这样的工具先帮他预筛出来，进入他那儿说这可能有风险，你判断一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "通用的话简单来讲就是说先用模型识别一道觉得有风险的一些case，然后再人去过一遍人要看的开始数量有可能变成白人的1%。即使在这样情况下，还是人还是很多。其实本质我觉得还是一个是数据量非常大。第二个还是说我觉得它的准招率还有很大的提升的空间。我们一直一个目标就是说怎么让人生的团队能够每年都持续稳健的降下来。其实这是我们AI要做的一些事情，就是变得越来越智能，效果越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "所以说您觉得其实我们这个产品应该还是一个非常有门槛的产品。不是说简单的你有一个技术团队搭一个模型就能干的对吧？这里面有很多经验的积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "对数据积累、算法的积累、流程的积累、组织的积累。为什么流程积累很重要的？因为你的产品很难保证百分百准，假设你就有1‱的误差率的话，但是你一天有几十亿的数据量，每天都有几十万的case出来。对你有没有很强的一个流程去处理迭代这些case，这对你的主人的要求会非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "其实你看你在大厂做了十年，而且你刚才跟我说，你最多说带过一百多人的技术团队。这个在技术出身的一个领导者里面，看起来是已经相当成功的一个位置了。你当时离开的时候，你有没有想过事儿做不成咋办？家人当时什么态度？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "对，这是创业的决策问题。其实我有时候做一些大决策，我觉得还是蛮朴素的。我比较喜欢说第一性原理这个事儿。但是除了创业的时候，很多人问我发不发失败什么的。其实那时候我就很简单，就无知者无畏。但是觉得to b的时代来了，在任何一个时代肯定会出现很多优秀的企业。从PC时代，移动互联时代？所以这是时代赋予我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "我觉得我谭国军不比别人笨，也不比别人懒，也算是比较勤奋，也是爱思考一个人，而且过去的成长经历还不错，所以我就想还自己。既然这个是个时代的机会，里面出现很多成功的企业家，那为什么唐慧君的苏美不是其中的一家呢？最后成功的群里面大概率会有一家叫舒美的公司。所以我就用这种方式去说服自己，对走出这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "对那你当时说想要创业的时候，你跟周鸿祎提的时候，他当时是个什么态度？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "印象特别深刻。因为其实to b在以前是很苦的一个赛道。老周当时就问我，你为什么离职？我说我想去创业，他说做什么想做to b老师就特别不屑的瞟了我一眼，你知道不？然后原话是这么讲的，除了你收到第一笔款的时候小兴奋一点，剩下时间全是苦的。他觉得他在北大方正开发邮箱系统很早了，可能90年代，对吧？然后他把优先系统又卖给企业。所以他经历过完整的经历过做to b软件业务的过程，那个阶段确实是非常苦的，定制化也很多，需求也很多，产品也不能足够标准化，成本也很高等等。我是很认可他当时说的这个结论的，只是未来为什么还是出来创业的呢？我说to b赛道开始发生一些变化，最大的一个变化就是云服务兴起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "对技术的底层就不再是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "所有的软件都是私有化部署了。过去的很多的挑战问题现在被逐步解决了。而云付就是很好的一种手段。而事实上我们这么多年下来，跟舒美的产品和服务，基本上8% 8 9 10的收入和客户都是云服务的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "当然可能现在因为云服务模式遇到了一些挑战。因为中国很多有钱的企业是英国企业，他们对应的接受程度很低。企业就不得不说去给他做一些私有化的解决方案之类的。但我还是坚信这条路是往长远看是没有太大的出路的。这么多年来下来，中国就没有出现特别好的软件类的企业。过去这边这路没走通，我觉得未来走通的概率也不是很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "对它不是一个技术底层的和商业模式问题。就说他这个政治经济体制的特点决定了，比如说我们的一些大型的国有企业，它确实很难相信国家安全的数据放在一个云上，对吧？因为云你不可避免的就要用到什么什么私有云、公有云、混合云的对吧？你总会有有被窃取的可能性，所以我觉得这个能理解。但是随着这个技术不断的更新，安全性的这种提升，就可能以后未来我们有更好的防火墙技术了。或者说我们人工智能的能够甄别出更多的攻击的这这种可能性。那我们也不排除，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "对，或者你的技术方面不需要有太多隐私数据也能达到目的是吧？对，这是技术的演进，是也是在发展的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "没错，我其实一二年的时候第一次在拉斯维加斯看到了oracle的广告。它的广告牌上有一个cloud computing，就悬在那个机场的那个广告牌上。我当时还在想有这个已经在美国可以到了打广告的地步了。就是说他已经开始正式的PM那边就做完了。对他现在已经go to给了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "那个时候我们再回国看创投论坛上还在讨论这个技术它的产品应该适配什么样的一些场景。可能我们那个时候就已经滞后了很多。但是我们的因为我们有独特的消费场景，有独特的互联网的生态，所以我们的很多产品创新可以走在前面。是从移动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "互联网开始，中国很多比较成功的企业已经不再是对标美国了，就跟美国产生很大的差异了。所以我们的支付，我们的外卖，我们的短视频，你看这些移动里面比较成功的企业，美国其实都不算是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "甚至我们的生物科学技术都很超前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "是的，对，所以我的理解去判断就是说在大趋势下长出什么样的业务模式和长出什么样的企业，中美可能会有越来越大的差异。这道理我自己判断可能在to b也适用中国的杀手淫妇。再往后看？5到10年依然相信会冒出很多成功的企业，只是它不再是简单的对标美国而已。所以我们的to b前几年的市场为什么那么火，就是因为它在简单对标美国。但事实上中国这么大体量这个国家，我觉得未来他的路就会走的跟美国不太一样。现在我觉得并不是SARS失败，我说是对标美国SARS遇到挑战的时代。对对对，你说的特别对，要是自己按照自己的国情对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "对，而且其实我觉得很多数据没法对表，他的付费意愿，付费能力其实是有天壤之别的。是对中国的这个人均GDP还是放在这儿的对对吧？所以这个情况非常的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "是而且还典型差别是美国人力贵，对吧？中国人家毕竟现在美国还是算便宜。这国庆不一样到位，你对管理类的提效类的工具的需求就不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "对，但是我是觉得我们其实今天出海是一个必选项了。对我觉得你们走的比较早，特别东南亚有非常好的娱乐科技的这种机会。这时候他们肯定大量的公司都需要风控类的，我们叫送水公司对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "对，送铲子的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "对对对，慧娟。我其实再问问你，一开始我就介绍了您的身份，是我们欧米伽二期的同学，也是我们三期开学典礼时候的那个学长的代表，来给我们做了分享。就是你觉得欧米伽带给你了什么？然后您觉得我们有哪些需要提升和改进的地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "我就我没拆完后，我还觉得还是会是一个显著的标签的。第一我就是它依托五道口的资源，所以发现课程里面相对来讲偏宏观的经济、政策、金融、IPO等等这方面内容会比较多一点。我觉得这是是欧米伽这个课程的一个特点和优势。第二个特点是说，我觉得是欧米伽是把游学做的非常好的，选不同地方去看一下企业上课，尤其像点进去新加坡，我印象很深刻。而且在有些过程中，同学之间这种交流、沟通、分享，游学做的非常好，也是我们也感到很重要的一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "谢谢慧君，我们也希望您有更好的这个朋友的话，您愿意推荐，欢迎他们加入我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "对，三期我推荐了好几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "我知道我知道。对，肖总就是您的朋友是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "对他考勤全吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "全，他可爱去了，而且还积极的参选班委，参加我们的什么私董会什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "对吧？正好有次见面，我说那个挺好的，你赶紧去上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "对，谢谢。对，我们这期节目大家听完了这个慧君的分享，就知道我们其实树美是一家很酷的公司，很前沿，而且又是一个极具竞争力和壁垒的赛道，然后我们树美在里边跑的也很靠前。今天我也问一下，慧君你们现在准备招人吗？今年还有什么岗位在有招人的需求？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "我们主要在控的策略和AI工程师方面，我们现在是招的需求量还比较大的。因为这跟我们的业务的核心竞争力息息相关。我们愿意在公司的核心竞争力的岗位上，持续的用投资的思路去多做投入，然后多储备人才，把这个几个核心岗位的人才密度数量累得更高一点，鄙人的更深一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "我们现在在哪些渠道可以看到咱们数美的这个用人需求？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "常规的一些招聘渠道，我们现在都在发布相应的招聘的一些简历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "像什么boss直聘、猎聘什么的吧？都有。欢迎各位听友积极的在各大招聘网站搜索数美科技。本期我们节目就到此结束了。然后也欢迎各位听友在我们节目的喜马拉雅和小宇宙下面积极的留言。我们会抽出五位听友送出数美科技小的伴手礼，我们下期再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的交流中，创业内幕节目探讨了中国B端市场的动态发展及数美科技在数字风控领域的定位与机遇。分享了创业初衷、面对的挑战，以及如何利用数字风控技术解决企业问题，突出了内容合规、反欺诈的专业能力。强调了技术、组织能力与市场需求洞察对成功的关键作用。触及了企业出海策略、利用云服务提升竞争力的讨论，以及技术进步和市场变化下不断调整的重要性。同时，分享了技术创新与人才建设的投资，以及对未来创业者的建议，强调坚持与选择的重要性。最后，展望了人工智能在风控领域的潜在影响，提供了一系列关于技术创新、市场机遇及创业挑战的宝贵见解。",
    "qa_pairs": [
      {
        "question": "在to b市场中，为什么早期会出现火起来的现象？",
        "answer": "这是因为to b市场在简单对标美国市场，尤其是在中国这样的大国背景下，其发展路径可能与美国有所不同。",
        "time": "00:00:02"
      },
      {
        "question": "老周对于创业的看法是什么？你为何在离职后选择创业？",
        "answer": "老周认为创业除了在收到第一笔款项时会感到小兴奋外，大部分时间都是艰苦的。因为观察到to b赛道开始发生变化，特别是云服务升级是一个重要变化。同时，我判断出海是趋势性的事情，不出海就可能面临淘汰，并且出海过程中需要经历多个国家从0到1的完整创业过程，客户、组织和产品的挑战都需要逐一应对。",
        "time": "00:00:21"
      },
      {
        "question": "数美科技是做什么的，它所在的赛道是什么？数美科技为何命名为“树莓”？",
        "answer": "数美科技成立于2015年，专注于数字风控领域，提供与客户的数字化业务逻辑紧密相关的风控解决方案，如内容合规和反欺诈等方面的产品和服务。我们致力于利用AI技术挖掘数据价值，以“数据之美”为初心，致力于成为数字业务风控赛道的早期耕耘者和领军企业。公司名字“数美”寓意着在数字化世界中，数据是最重要资产，而我们通过AI技术帮助挖掘数据应有的价值，其中“美”代表价值。因此，“树莓”代表了利用数据创造价值的理念。",
        "time": "00:01:58"
      },
      {
        "question": "在创业前，您从事的是什么工作？",
        "answer": "我研究生毕业后从事计算机相关工作，先后在百度和360工作过，积累了技术经验后，出于想要深入体验和锻炼创业公司运作能力的愿望，我在2015年加入了当时还较小的320公司，直到2015年底出来创业。",
        "time": "00:03:55"
      },
      {
        "question": "您是如何发现并决定进入数字风控领域的？大厂为何没有去做数字风控这个领域？",
        "answer": "创业机会的发现具有一定偶然性，基于当时的投资机构开始关注TOB领域以及中国大量新兴企业对技术产品和服务的需求增长。而选择数字风控领域，则是因为在一次与朋友交谈中，他提到其二手电商平台遭受了欺诈内容和账号攻击的问题，这让我意识到数字风控是一个具有较大市场需求、技术门槛较高且需大量运用数据和AI能力的蓝海市场。早期互联网公司在运营投入方面主要依靠自身力量，随着大量O2O和生活服务类公司的出现，这些公司在组织能力和应对风险方面相对较弱，因此产生了对第三方数字风控服务的需求。而当时市场尚未注意到这一新兴需求，所以大厂没有涉足这个领域。",
        "time": "00:04:41"
      },
      {
        "question": "在15到17年期间，你们在竞争中的主要对手是什么类型的企业？",
        "answer": "在15到17年期间，我们的主要竞争对手大部分是创业企业。",
        "time": "00:07:07"
      },
      {
        "question": "当遇到像二手平台上的欺诈行为时，数美产品的出现会如何改变风控流程并提升效率？",
        "answer": "数美产品在注册环节会帮助客户识别异常账号，如使用黑厂工具、模拟机手机等，将其判定为高危账号并进行限制。在内容发布环节，利用模型判断内容是否具有诈骗嫌疑。在社交平台的关系链中，我们会分析账号间的联系以发现风险，并在各个环节（运营、发帖、交易、支付）对高危账号采取相应限制措施，提示普通用户可能面临的资金损失风险。",
        "time": "00:08:21"
      },
      {
        "question": "数美是否能像银行那样在用户进行境外转账时提供欺诈预警服务？",
        "answer": "是的，数美可以更靠前地进行风险干预，通过事前和事中控制来阻止欺诈行为的发生，甚至直接阻断可疑交易，或者提示用户该账号可能存在风险，从而避免资金损失。",
        "time": "00:09:17"
      },
      {
        "question": "在减少误判率方面，数美是如何做的？",
        "answer": "数美的产品门槛较高，通过极高准确率（称为“准召率”）来降低误判率。第一阶段是基于黑白名单进行判断，第二阶段采用复杂规则结合用户历史行为和商品信息进行决策，以减少误判并提高风控准确性。",
        "time": "00:10:25"
      },
      {
        "question": "数美目前主要关注哪些领域的风控机会？",
        "answer": "数美关注的风控领域主要包括内容风险，尤其是移动互联网时代的内容监管与用户体验风险；营销相关风险，如O2O领域的补贴策略带来的运营模式风险；以及支付风险，确保银行转账等环节的安全性。",
        "time": "00:11:53"
      },
      {
        "question": "数美的客户群体主要是什么样的？",
        "answer": "数美的客户主要是具备数字化或互联网属性的业务企业，泛娱乐行业的互联网公司如小红书、得物等是较大的客户群体。",
        "time": "00:13:17"
      },
      {
        "question": "在抖音上，直播带货时会出现一些规避平台监控的表达方式，这是为什么？",
        "answer": "这是由于平台对某些词汇有严格限制，如“最好最优”、“顶级”等，为了避免被封禁，主播会采用一些奇特的语料库来表达相同的意思。",
        "time": "00:13:34"
      },
      {
        "question": "您觉得我们公司在核心壁垒方面做得如何？",
        "answer": "我们在提升准招率方面投入很大，从名单到规则再到模型阶段，通过AI模型识别来提高准招率。我们有一千多块物理GPU进行每天实时复杂的训练和计算，这在创业公司中是非常少见的投入。",
        "time": "00:14:16"
      },
      {
        "question": "这个行业在国外是否有类似中国的benchmark公司？",
        "answer": "国外也有类似的公司，但发展相对较晚，因为中国的移动互联网兴起、O2O兴起以及泛娱乐兴起等业务形态比国外更早出现，所以他们的产品需求爆发时间窗口会晚几年。",
        "time": "00:15:00"
      },
      {
        "question": "在不同的客户场景下，比如金融和电商，我们是提供标准化产品还是定制服务？",
        "answer": "为了保证效果，我们的产品以云服务形式提供，共享大集群，因此定制化相对较少。我们会抽象出客户业务中的共性痛点，如营销风控，并针对这些关键特征进行识别，从而实现标准化产品体验。",
        "time": "00:15:49"
      },
      {
        "question": "我们的产品是否能够快速响应并应用到类似的风险场景中？",
        "answer": "是的，云服务的优势在于可以秒级别地捕捉到A公司出现的风险，并将此应用于所有类似场景中，实现策略升级和迭代的快速响应。",
        "time": "00:17:17"
      },
      {
        "question": "面对拥有海量数据和强大实力的云厂商，我们如何竞合？",
        "answer": "云厂商虽有海量数据和竞争优势，但他们业务属性较小且依赖整体数字化业务赛道中的其他品类。创业公司在数字风控领域有更强的效果迭代能力和组织能力，随着时间和市场竞争，云厂商可能会在部分市场退出，而我们则可能更具竞争力。",
        "time": "00:18:11"
      },
      {
        "question": "目前云厂商的发展轨迹是否符合你们当初的预期？",
        "answer": "是的，这四五年下来，云厂商的发展轨迹与我们当初预想的一样，从充满热情地尝试各种业务，到发现组织能力跟不上，再到降本增效并进行产品线取舍。",
        "time": "00:20:09"
      },
      {
        "question": "作为云厂商的老大，在面对不同业务时如何做出取舍？",
        "answer": "我会优先关注最赚钱的核心业务——云SaaS服务，并在创新产品上不会投入最大精力。从15年成立至今九年，数美基本达到了我的期望值，我们将持续在数据风控这个赛道上进步和深耕。",
        "time": "00:20:29"
      },
      {
        "question": "您创业过程中作为技术出身的创业者遇到的最大挑战是什么？",
        "answer": "第一个挑战是战略方向的选择和论证，确保方向正确且有前景；第二个挑战是建立企业的组织能力，基于业务属性构建并强化组织架构、岗位设计、流程设计以及人才梯队培养等。",
        "time": "00:21:45"
      },
      {
        "question": "您如何让数美销售持续攀新高，有什么运营秘诀？",
        "answer": "秘诀在于产品是否真正为客户创造价值，以及把产品服务做好。刚需产品若质量不佳，客户会转向竞争对手。同时，提供优质服务也是关键。",
        "time": "00:23:14"
      },
      {
        "question": "您还记得数美的第一个大客户是谁吗？订单金额是多少？",
        "answer": "第一个大客户是电商行业客户，订单金额在几十万级别。",
        "time": "00:23:32"
      },
      {
        "question": "对于数据隐私性和安全性问题，数美如何处理调用隐私性数据并确保合法合规？",
        "answer": "我们处理的数据敏感性较低，公开传播的内容无需高度隐私保护。对于特殊场景数据，我们会进行脱敏处理，仅保留ID用于风险判断，避免直接处理明文隐私信息。",
        "time": "00:24:47"
      },
      {
        "question": "数美提供的服务是否需要特殊牌照和证照才能运营？",
        "answer": "目前还没有明确要求和规范，但未来可能需要相关牌照。目前行业还在探索阶段，类似信通院等机构正在尝试制定规范。",
        "time": "00:25:35"
      },
      {
        "question": "数美业务是否可以出海？出海后能提供哪些服务？",
        "answer": "数美业务可以出海，尤其对于那些内容公开的国家和地区，如国外推特等平台，业务开展相对顺利，因为我们主要依赖公开内容进行风控判断。",
        "time": "00:26:45"
      },
      {
        "question": "国内和国外在泛娱乐客户监管上的主要差异是什么？",
        "answer": "国外对于未成年人保护的要求比中国更严格，尤其是在宗教类国家如东南亚、中东地区，监管更为严厉。此外，不同国家在行业监管尺度上存在差异，例如广告法确定的顶级行业监管并不完全由网信办负责，而是有其独立的属性驱动。",
        "time": "00:27:30"
      },
      {
        "question": "国内外在监管执行主体上的区别是什么？",
        "answer": "在国内，政府主导的监管作用较大；而在国外，Google Play和App Store等平台在承担监管责任方面更为显著，接到用户投诉后会首先处理涉及不良内容的APP问题。",
        "time": "00:28:00"
      },
      {
        "question": "对于从汉语语料监测转向多语言监测，团队面临多大的挑战？",
        "answer": "团队面临的挑战很大，目前的做法是重点监测一些主要语言如英语和阿拉伯语，而对于小语种，由于市场空间较小，投入不大。",
        "time": "00:28:32"
      },
      {
        "question": "目前公司在海外的主要目标市场是哪些？",
        "answer": "目前集中于东南亚、北美和中东地区。",
        "time": "00:28:55"
      },
      {
        "question": "在海外市场的员工配置上，中海外员工的比例是如何安排的？",
        "answer": "现阶段策略是先服务已出海客户，然后在重点区域构建当地团队，目前尚处于初期阶段，倾向于通过合作伙伴进行市场开拓，而非直接在当地建立团队。",
        "time": "00:29:15"
      },
      {
        "question": "对于由国内团队主导的海外实体运营，面临的挑战是什么？",
        "answer": "若要真正深入当地开展业务并实现持续增长，可能需要并购当地公司或与当地合作伙伴成立合资企业，单纯依靠中国团队很难实现有效运营。",
        "time": "00:30:16"
      },
      {
        "question": "随着人工智能技术的发展，平台是否有可能自主研发相关内容审查系统？",
        "answer": "尽管有像字节跳动这样的公司拥有大型内容审查团队，但大部分企业仍选择与第三方合作，因为风控是一个需要专业积累和大量投入才能保证准确率的领域，尤其是对于大数据量的实时内容审查，完全依靠AI自研并达到理想效果还需要一定时间和技术积累。",
        "time": "00:31:40"
      },
      {
        "question": "你在大厂工作十年，带过上百人的技术团队，后来离开时是否担心创业可能做不成？家人对此态度如何？",
        "answer": "当时离开确实面临创业决策问题，但我采用第一性原理进行思考，并认为无知者无畏。同时，我坚信随着to b时代的到来，会有很多优秀企业出现，而我也相信自己不比他人差，有机会成为其中的一员。至于家人态度，他们对此持开放和理解态度。",
        "time": "00:34:02"
      },
      {
        "question": "当初你决定创业时，是否与周鸿祎讨论过？他当时的反应是什么？",
        "answer": "当时我向周鸿祎提到了想创业的事，他对于to b赛道持保留意见，认为除了初期收款时有点兴奋外，大部分时间都很艰辛。他基于自己早年从事to b软件业务的经验，认为该领域定制化多、需求复杂、成本高等挑战很大。然而，我基于对未来赛道变化（如云服务兴起）的判断，坚信在这个时代有机会做出成功的企业。",
        "time": "00:34:54"
      },
      {
        "question": "对于云服务模式在中国市场的接受程度问题，你如何看待？",
        "answer": "虽然目前中国部分大型企业对数据安全存有疑虑，不愿意采用云服务模式，但这并不代表这条路没有长远的发展前景。随着技术不断演进和安全性提升，未来可能会出现更好的防火墙技术和人工智能来甄别攻击，使云服务成为可能。",
        "time": "00:36:28"
      },
      {
        "question": "欧米伽课程对你个人成长和对它的评价是怎样的？",
        "answer": "欧米伽课程依托五道口资源，宏观内容丰富，尤其是经济、政策、金融、IPO等方面的教学优势明显。此外，游学活动组织得非常好，同学间交流沟通分享很多，这也是课程的一个重要特点。",
        "time": "00:39:38"
      },
      {
        "question": "树美公司今年有哪些岗位在招聘需求？",
        "answer": "我们目前主要在风控策略和AI工程师方面有较大的招聘需求，因为我们会在核心竞争力岗位上持续投入，储备更多人才，以增强公司的核心竞争力。",
        "time": "00:40:59"
      },
      {
        "question": "如何了解树美的用人需求？",
        "answer": "我们通过常规的招聘渠道，如Boss直聘、猎聘等平台发布招聘信息，欢迎各位听友在各大招聘网站搜索数美科技进行申请。",
        "time": "00:41:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "数字风控领域的创新与挑战",
        "summary": "在本次创业内幕节目中，数美科技的创始人兼CEO分享了他对TO B市场、云服务升级以及出海趋势的见解。他强调了数字风控与传统安全领域的区别，指出数美科技专注于解决数字化业务中的业务层面风险问题。此外，他还分享了自己的职业经历，从百度到360，最终创立数美科技的旅程，以及公司名称背后的含义。"
      },
      {
        "time": "00:04:33",
        "title": "数字风控领域的创业机遇与挑战",
        "summary": "2014-2015年成为中国to B领域投资的元年，大背景下，技术出身的人迎来了创业的时代。一个创业机会的发现源自于朋友的二手电商平台遭遇欺诈问题，市场中缺乏针对业务风险解决方案的服务。因此，创业者决定进入数字风控领域，利用技术和AI能力解决业务风险问题，发现了市场的蓝海。初期，大部分竞争对手为创业企业，但随后云服务大厂如阿里云、腾讯云等也开始提供类似服务，增加了竞争压力。"
      },
      {
        "time": "00:07:30",
        "title": "数美科技在风控领域的创新与挑战",
        "summary": "数美科技通过其先进的风控产品，显著提升了在线平台的反欺诈效率。在注册阶段，产品能够识别异常账户，防止不良用户进入。在内容发布和社交互动环节，通过分析内容和用户关系链，及时发现并限制高危账号，保护正常用户免受欺诈风险。此外，通过减少误判率，提高用户体验，数美科技在提升风控效果的同时，也致力于保障用户利益。数美科技不仅在电商领域有广泛应用，其天网智能业务风控产品也服务于内容风控等多个领域，体现了公司在风控技术上的领先地位和对未来机遇的深度洞察。"
      },
      {
        "time": "00:11:53",
        "title": "互联网风控的主要类型及目标客户分析",
        "summary": "在互联网行业中，数据风控主要围绕业务逻辑中的风险问题，分为内容风险、营销风险和支付风险三大类。内容风险由于移动互联网兴起而变得尤为重要，涉及监管风险和用户体验风险，如色情、未成年人、低俗等问题。营销风险主要针对互联网业务中的补贴模式，易被黑产利用，导致资金损失。支付风险则关注银行转账等过程中的安全问题。目标客户广泛，不仅限于金融行业，还包括泛娱乐互联网公司等，如小红书、得物等，表明数字化业务或互联网属性的业务普遍需要风控服务。"
      },
      {
        "time": "00:13:34",
        "title": "抖音直播带货中的言论规避与技术投入",
        "summary": "在抖音上直播带货时，为了避免被封禁，主播需要规避使用敏感词汇，例如“最好”、“最优”、“顶级”等，从而导致出现一些奇特的表达方式。这种现象给平台的监控带来了挑战，主播和商家会寻找各种方法绕过监管。为了提升精准识别率（准招率），一家创业公司投入了大量资源在AI技术上，包括雇用了近百名AI工程师和在线使用超过一千块物理GPU进行实时训练和计算。这种技术投入的背后，是为了更好地提升准招率。与国外相比，中国在移动互联网、O2O以及泛娱乐领域的发展更为先进，导致对这类产品的需求早于其他国家。"
      },
      {
        "time": "00:15:27",
        "title": "云服务在企业级市场中的优势与挑战",
        "summary": "在对话中，讨论了公司作为行业引领者在内容营销、信贷、支付等领域的布局和产品。针对不同客户需求，虽然公司倾向于提供标准化的云服务产品以利用其快速迭代和响应的优势，但也面临定制化需求少的挑战。通过产品体验的抽象能力和对业务逻辑的关键提炼，使得产品能够适应不同行业的共性需求。同时，也探讨了与拥有海量数据和强大平台背景的云服务提供商（如阿里云）竞争与合作的策略，强调了云服务的天然优势及其在保证产品准招率和对抗属性方面的关键作用。"
      },
      {
        "time": "00:18:10",
        "title": "云厂商的业务挑战与发展轨迹",
        "summary": "云厂商面临着多重挑战，包括业务属性与组织能力的不匹配、市场竞争压力以及投入产出比的考量。云厂商的业务属性需与组织能力紧密匹配，而云服务作为基础设施，要求规模大、标准化、稳定且价格低廉。随着时间推移，云厂商在数据风控等特定业务领域的竞争力可能减弱，导致部分厂商退出市场。同时，云厂商在多个业务线上的资源分配导致投入有限，最终需做出取舍。因此，独立坚持的创业公司可能会展现出更强的竞争力。过去几年的发展证实了这些判断，云厂商经历了从广泛尝试到聚焦核心业务的转变。"
      },
      {
        "time": "00:20:29",
        "title": "云厂商老大分享创业经历与挑战",
        "summary": "一位技术出身的创业者分享了自2015年创业以来的经历，强调了选择正确赛道和深耕专业领域的重要性。他提到，尽管面临诸多挑战，如确定战略方向和构建企业组织能力，但通过坚持和不断进步，已基本实现预期目标。此外，他也谈到了从技术专家到CEO的角色转变，以及伴随而来的挑战，特别是在组织管理和团队建设方面。"
      },
      {
        "time": "00:22:46",
        "title": "揭秘TO B企业持续增长的秘诀",
        "summary": "在TO B领域，从零到一的突破相对容易，关键在于如何维持用户的复购率和实现销售的持续增长。这背后的核心在于是否真正为客户提供价值，并且持续优化产品服务。以一家技术过硬的初创企业为例，他们通过提供刚需产品、保持优质服务，成功吸引了种子用户，并实现了销售的不断攀新高。收费模式的灵活性也是关键，如采用按量收费的云服务模式，随着客户业务增长，收费金额也随之增加。"
      },
      {
        "time": "00:24:09",
        "title": "数据隐私和安全性的法律与应用实践",
        "summary": "讨论重点在于数据隐私性与安全性的法律边界及应用实践。在处理数据时，部分数据因其公开性而隐私需求较低，如内容企业的公开传播内容。对于敏感数据，通过脱敏处理来保护隐私，如将手机号等敏感信息转换为ID，避免直接处理明文隐私信息以降低风险。目前，虽然对于特定服务的运营可能需要特殊牌照和证照，但具体要求和规范尚未明确，相关政府部门和机构正在探索制定规范。同时，提到了未来趋势是向更明确的规范和标准发展。"
      },
      {
        "time": "00:26:30",
        "title": "探讨出海业务的监管差异与市场策略",
        "summary": "出海业务在不同国家和地区会遇到各种监管差异，特别是信息和隐私保护方面。国外对未成年人保护和宗教内容的监管通常比中国更为严格。面对这些差异，企业需要调整产品和服务以满足当地市场的特定需求。出海初期，企业往往选择服务出海客户以测试市场需求，随后可能在当地建立团队或与当地合作伙伴共同拓展市场。此外，语言多样性对产品内容监测提出挑战，企业需聚焦重点语言并选择合适的市场进入策略。总体上，出海被视为企业发展的重要趋势，但需通过逐步建立和调整来应对各种挑战。"
      },
      {
        "time": "00:31:21",
        "title": "应对人工智能挑战与创业决策",
        "summary": "讨论集中在人工智能技术的快速发展对当前业务模式的挑战，特别是对于内容审查领域的专业性需求和技术门槛。随着AI技术的精准度提升，存在平台自研技术替代第三方服务的可能性，但实际操作中仍面临数据量大、准确率提升空间及处理流程复杂等挑战。对于创业决策，虽然存在风险和不确定性，但通过技术积累和市场需求分析，可以看出创业者对于技术趋势和市场需求变化的深刻理解。同时，云服务的兴起被视为解决传统to B业务挑战的新途径，尽管目前仍面临接受度和实施方面的挑战。"
      },
      {
        "time": "00:36:27",
        "title": "云计算在国家安全与企业应用中的挑战与发展",
        "summary": "讨论重点在于云计算技术在中国的应用和挑战，特别是国家安全和企业数据保护方面的问题。由于政治经济体制的特点，大型国有企业对将数据放置在云端（包括私有云、公有云、混合云）持谨慎态度，担心数据被窃取。随着技术的不断更新和安全性的提升，未来可能会有更好的数据保护措施，例如高级防火墙技术和人工智能的攻击识别能力。此外，中国在移动互联网、支付、外卖、短视频和生物科学技术等领域展现了巨大的创新力，与美国市场相比，显示出独特的业务模式和企业成长路径。展望未来5到10年，中国to B市场有望涌现出更多非简单模仿美国的成功企业，反映了中国特有的国情、市场和消费场景。"
      },
      {
        "time": "00:39:07",
        "title": "探讨出海机遇与欧米伽课程价值",
        "summary": "对话中讨论了出海的必要性，特别强调东南亚在娱乐科技领域的机遇，以及风控公司的重要性。主讲人分享了欧米伽课程带来的价值，包括其依托五道口资源的宏观内容和优秀的游学安排，同时也提出了改善建议。此外，还提及了推荐加入欧米伽的人数和招聘需求，主要集中在控策略和AI工程师方面，鼓励听众通过各大招聘网站关注和加入。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "成立时间：2015年"
            },
            {
              "children": [],
              "content": "定位：数字风控领域"
            },
            {
              "children": [],
              "content": "服务：内容合规、反欺诈"
            },
            {
              "children": [],
              "content": "产品矩阵：内容合规相关、反欺诈相关"
            },
            {
              "children": [],
              "content": "企业愿景：成为中国领先的数字风控公司"
            }
          ],
          "content": "数美科技公司介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创始人背景：计算机专业，曾在百度和360工作"
            },
            {
              "children": [],
              "content": "创业灵感：朋友遭遇欺诈事件激发创业想法"
            },
            {
              "children": [],
              "content": "技术挑战：提高准召率，降低误判率"
            },
            {
              "children": [],
              "content": "竞争态势：早期主要竞争对手为创业企业，逐渐变为云服务厂商"
            },
            {
              "children": [],
              "content": "未来方向：继续深耕数字风控，关注云服务升级、出海战略"
            }
          ],
          "content": "数美科技发展历程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "核心竞争力：数据挖掘与AI技术"
            },
            {
              "children": [],
              "content": "产品和服务：云服务形式，强调迭代快、标准化"
            },
            {
              "children": [],
              "content": "技术挑战：隐私数据处理、模型准确率提升"
            },
            {
              "children": [],
              "content": "客户群体：泛娱乐互联网公司、金融和电商行业"
            },
            {
              "children": [],
              "content": "面临挑战：数据隐私性和安全性、法律合规"
            }
          ],
          "content": "核心技术和业务"
        },
        {
          "children": [
            {
              "children": [],
              "content": "出海必要性：顺应市场趋势，面对国内外监管差异"
            },
            {
              "children": [],
              "content": "重点区域：东南亚、北美、中东"
            },
            {
              "children": [],
              "content": "策略：针对不同地区监管要求进行产品和服务调整"
            },
            {
              "children": [],
              "content": "面临挑战：本地化团队建设和市场需求差异"
            }
          ],
          "content": "出海战略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人才招募：重点招聘策略和AI工程师"
            },
            {
              "children": [],
              "content": "技术创新：不断提高AI识别的准确率，降低人工干预"
            },
            {
              "children": [],
              "content": "市场扩展：继续推进出海战略，探索更多国际业务机会"
            },
            {
              "children": [],
              "content": "行业影响：推动数字风控行业的发展，提供更高效安全的服务"
            }
          ],
          "content": "未来展望与计划"
        }
      ],
      "content": "数美科技与数字风控领域发展"
    }
  }
}