{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "671189dfb5509a9cfb28d336",
  "title": "S6 Vol.27 羽白刘兆岩&朗新叶光英：用一个游戏，让企业精英从唇枪舌战到求同存异",
  "task_id": "kvjony7me2egnlx3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "局部最佳不等于整体最佳。哪怕你再厉害，智商再高，你没有办法跟大家拼成一张大图，你是没有办法往前走任何一步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "医学康复从神经系统出发来的时候，他每次告诉我，你只要稍微动一动，只要你觉得行的时候，你身体一定能行，你就慢慢就恢复了。真的非常像一个企业的组织。其实组织已经在运作了，再怎么不好他还在跑着。这时候我们需要的不是去破坏性的把它整个管理体系掀翻了，搞一个新的，这是伤害最大的。但这时候如果我们能够去看到他本身的运转的逻辑的话，让他团队相信不断的去把这个能力植入进去的时候，他长大了以后就变成是一个非常强的一个组织。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "必须要在高速公路上换轮胎，甚至你必须开着飞机要换引擎。这就是现代的组织的一个真实状态。谁能够飞向未来，那就要看谁的整个内外部的协同能不能当做一个整体来运作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期我们请到的嘉宾，大家可能没有听过他的名字，但是一定用过他服务的公司的产品，是我们整个创投界很有名的一位培训老师，羽白国际管理顾问公司总经理刘兆言老师。刘老师跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:31",
      "text": "各位听众大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "也为了让大家能够更好的了解刘教授的一些理论。今天我们也特也请到了我个人非常好的一个朋友啊，他是来自于我们纪元欧米伽三期的同学，也是上市公司朗新科技的副总裁叶光英。好，叶总跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:50",
      "text": "大家好，谢谢丽丽的邀请。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "很高兴有见到叶总。很多听友也都对朗新的故事非常有兴趣。我也是上一次去无锡的时候，看到朗新的园区。然后知道一个二十多年的公司，怎么默默的从零开始耕耘成今天这样大的一家企业。所以今天叶总也可以分享一下你们的故事。开始本期的节目前，请两位嘉宾还是在做一个深度的自我介绍。刘教授，要不您先来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "我在英国利物浦大学学材料工程的32年前毕业回到台湾，基本上我们当时只是想进一家工厂做高级的研发人员。但是因为学的东西太先进，因为当时我就学半导体或超导体这些高科技，到现在才用上。那时候连台积电都才二百多人，所以也不需要那么高精尖的人才。后来我们找到另外一家电子金正的一些新材料公司，我在里面做了两年的材料工程师，现在这家公司也已经是世界第一了，后来我总觉得一个礼拜的工作我一天就能做完，总不能人生这样过下去。所以我就想说要换个地方工作一下。那时候，正好在台湾有个生产力中心在招人，只知道需要一个所谓科学家、工程师的这样的一个人才。那后来我才知道，原来他是要我们这些专家去辅导一些企业，像当时的宏基、台积电，还有台达电这样的属于高级的工厂。后来我才知道，原来台湾剜的时候，整个产业就像大陆现在一样正在升级，正在转型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "我当时到生产联盟，第一个做的不是组织的，而是做工程技术的管理顾问。所以在一个阴差阳错的这个时间点，误打误撞跑到这边来，打开了我一个新的世界。原来我们的这些专业可以服务于更多的公司，或者能够帮助更多的企业。在里面做了八年的顾问。那那生产力中心当时是亚洲最大的一个咨询机构，有三百多位顾问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "他是个国际组织，它是在亚洲生产力组织，所以我们有机会去交流跟接触到世界最先进的管理的理论，日本的、美国的，还有欧洲的那后来我们再把这些基础的管理做好以后，发觉一个困难点或者没有办法突破的，就是为什么给你最好的管理方法论，或者公司也砸下了很多的人才或者金钱，就是没办法做改变。我们在里面做了好多的研究，结论只有一个，就是人不愿意改变，就这么简单，或者一群人更加难以改变。所以后来我才去找到在所有的管理里面，有没有一个东西可以改变人脑袋这种东西的，或者一群人脑袋东西几乎没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "但是那时候正好91年的时候出了一本书叫第五项修炼，那本书掀起全世界管理学界的一个新的风潮。原来这个企业跟组织可以长这样子。那里面就谈到很多关于人跟组织跟他的，我们叫心智模式，或者是为什么一个组织那么难学习等等。这些就引起我很大的兴趣。我就想说能不能用这个方式来帮助台湾一些这种高薪的企业，尤其是专家知识型的企业，能够更快的能换过去。我相信提升生产力这件事情，尤其是组织的生产力可以发挥十倍百倍的效应。后来我就自己出来成立这个羽白国际管理顾问公司。希望用这个五项修炼方法论能帮助所有的企业加速的成长，然后成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "这里面我其实有几个问题，第一是能不能请您给我们简单讲讲咱们现在这个理论体系，它主要是怎么解决企业管理问题。然后第二，就是我也挺想知道的，就是从一个材料工程学的工程师转身到一个管理咨询者，您本人在这个过程中有没有会觉得力不从心的地方？您怎么用这套理论来指导自己的管理？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "第五项修炼这个只要是管理者大概都知道，那里面确实很难读懂，他在讲的是一个组织怎么去改变自我，然后创新突破的一个过程。它里面有五个非常重要的要素是不可以少的。第一个是全局视角，我们叫系统思考。如果你不了解整个内部外部过去现在未来的变化，你是没有办法去做出对的决策的，更别说一群人，那难度更高了。第二个是我们叫心智模式，也就是说认知边界的问题。现在很多企业碰到的问题不是他做不到，而是他连想不都想不到。那天我在阿里巴巴讲课，我也跟他们说，做到那么大，你有没有想过有一天抖音会把你的流量吃掉3分之1？他们说打死也没有想到这个事情，想到的话你也没办法去改变这个事。是所以这个认知边界决定了你这个公司的天花板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "还有第三个叫团队学习。那一个人的认知边界好突破，还是一群人好突破呢？其实是一群人很难突破。所以我们要集体的这个团队要能够去对话学习。这件事情又决定了这个组织的创新和改变的速度。我们有了最好的资源，最好的技术、最好的人才，但是为什么就会卡住呢？这个卡住往往不是在个人，而是在团队的一种动态关系上面。等一下叶总也会讲，在高层往往卡会在卡在脑袋里的东西就是认知，还有他们之间的复杂的关系互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "当然还有第四项就要自我超越，这也是学习组织里面最有价值，就是一个组织能不能去开始去面对未知。我们现在这个世界转变那么快，我们的能力，我们的即战力能不能在最短的时间里面能够拿到结果，这个取决于你或你的组织能不能够超越自己的过去的天花板。用一句简单的话就是说你今天你能不能做昨天的你做不到的事情，或者明天的你能不能做今天你做不到的事情。如果你每天都活在这样的状态之下，这个组织的突破是非常可怕的。我在阿里巴巴已经亲眼见证过他们的一个组织创新的一种生产力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "最后一个当然是愿景领导力。怎么用不确定性的未来或者尚未发生的未来的可能的机会来带领一群人往前走，这也是非常重要。我们要共同相信，大家怎么去共同相信一个还没发生的事情。不管这个领导人说得再好听，不管我们这个机会多大，或者手上有很多的资源，那他内心是不是真的相信，就决定了这个未来的结果有多大的几率能成真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "大概就这五项，是彼得圣基花了20年的时间研究出来的一份研究报告，所以叫第五项修炼，这也是为什么那个书那么难懂的意思。但是其实非常有价值，因为它可以穿越任何的周期，穿越任何的行业，甚至东西方文化都能用，完全没不需要有任何的调整，在架构层面，对于我来说，从一个工程师或者技术男要转成文化层面和思考层面的东西，其实最大的挑战反而是自己。理论架构没问题。我要去学习或者去抛弃过去那些我最熟悉的一些东西，这是最难的。所以系统思考对我来讲最迷人。但是我最难学的是愿景，还有这些团队的互动，这些基本上属于心理学的东西。但是你就必须要成一整套，我们才能够发挥它的整体的这个价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "我觉得这事儿挺重要，就是画饼能力决定了一个公司能走多远，对吧？而且中国企业家好像成功的都特别擅长画饼。必须要对我从前年开始就系统的扎根在这个新加坡的市场，所以就建了很多很多人才。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:54",
      "text": "我突然发现东南亚人无论他是多好的背景，他都不太相信期权这东西。但中国人就特信，原因就是中国老板特会画饼。然后第二，中国的饼确实也都兑现过，是对吧？你看这个BAT，什么字节，他们造就了无数的富豪。所以中国的职业经理人愿意接受很低的base salary或者现金的cash部分，他们去换取更多的期权部分的收益。但这个东西在东南亚就不行，因为它没那么好的创业环境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:23",
      "text": "我们其实刚才听刘教授讲了，他的理论体系的来源是第五项修炼。基于这个理论我们做了一些本土化和延展性。我其实也挺想知道的，就是叶总您当时和刘教授的羽白结缘公司处在一个什么样的一个阶段？朗新在使用了咱们今天的这套理论之后，会有什么变化吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:44",
      "text": "朗心已经有28年的历史，经历了整个电力的信息化的过程，移动互联阶段里面也把握了一些机会去跟支付宝做了像生活缴费这样深度的合作。到目前为止，支付宝也是最新的战略股东。到了17年上市之后，更加聚焦到能源数字化和能源互联网这样的一个领域里头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "这个过程里面发展的不同阶段，其实面临的挑战都不一样。大家了解现在做软件的其实是很痛苦的，做项目按人头来计费。所以如果能看到公开的软件企业，上市企业就非常艰难。其实来说它对软件的价值跟国内外对这个事情不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "因为我们大部分是在应用层上做创新。所以当时我们在发展过程中，其实有两个公司。一个是原有的信息化企业，围绕着电网做信息化。因为经历了十几年以后每年。几个亿的收入又不知道是方向在哪里，这是一波。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "另一波是我们在08年成立了面向新的电视，小米、乐视是吧？咱们都耳熟能详的，在那么一个电视的OTT的发展的大潮里面，一群对未来有很憧憬的，来自不同的团队形成了一个组织，是两个完全不同风格的团队。一边是什么缺乏想象力，不敢创新，很务实，可以把现有的事情做得特别扎实。另一个团队各有各的能力，各有各的想法，觉得是一切皆有可能，是在这样的两个团队的基础上来做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "所以当时刘老师应该是兵分两路，一边是要突破创新，另一边其实是什么？是要共识，需要同频对话。特别是我深度参与的这个团队里面，人人众多，各有各的想法，能把对方的话说听清楚，并且能理解对方的想法，其实都蛮有挑战的。所以在这样的情况下，怎么去构建一个对话的容器，能让大家把话讲出来，同时能用一个逻辑，一个模型，让大家能够去基于这个一起来去思考，其实这过程里面蛮有挣扎的，应该说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "我补充一个场景，当时叶总那边的团队还不是一般人，他是最优秀的能人来的牛人来，里面有BAT各路人，甚至华为的人都在里面。所以我印象中非常清楚，他们开会吵了一整天，怎么吵都没有办法达到结论。因为各执己见，这个是一个董事长非常头痛的事情，就是说不容易产生共识跟更别说行动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "对，但是这个从管理咨询的角度能破局吗？他这个问题是企业的原生的问题。我就挺想展开问问的，就是刘教授是怎么让他们最后能够建立一个对话容器，达到同频共振的效果的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:27",
      "text": "有没有刘老师？我们很艰难，但是其实我们还在往前走，因为它有一个最大的公约数，是的，是说大家对未来的憧憬，那个愿景的信念是应该是一样的。只是大家的路径可能不一样，想法可能不一样。只要稍微在上面做一些工作的时候，其实大家共识多一些些，他的力量就加强很多。所以这时候从五项修炼，然后系统思考这个角度来去引导我们我们记得是14年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "但是在做完了啤酒游戏完了以后，大家看到墙上波动特别大的结果的时候，完全出乎我们所有的意料。因为我们认为我们都能管好他，但是发现能力越强的人波动越大。那个波动其实对大家都是有震撼的，因为大家其实是会去检讨自己的主战坦克。有时候我们几乎是每次在开会也好，讨论完大家都会说的要同频对话，要共同看见。仅仅是这一点点的改变，其实会让一个组织会有发生一些蝴蝶效应。它一点点就会觉察说我可能不能这么坚持己见，而是应该多听听，多看看，再想想有没有更好的方式。我想特别补充这一段来说，我觉得我一下就觉得他不是一把手术刀，切记不要走划两个，我这就好了。他也是说真的让大家去唤醒内心的觉察的时候，改变已经开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "这个我听着非常神奇，因为像叶总说的，就是大家的利益都不一样，山头不一样的时候，比如说通过咨询就怎么样能改变它呢？我挺想知道，就以朗新这个案例作为场景，刘教授您能不能给我们复盘一下，当时您做了哪些关键的操作，让这件事情得以达成了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:00",
      "text": "我打个比方，五项修炼这些方法论我们会总结出三个模块。一个叫系统思考，第二个叫团队学习，第三个叫愿景领导。基本上相当于一个加速器，没有这些东西，一个组织会不会改变，会不会学习，会不会同频对话？他也会，但是会很慢。但是在这个市场上或这个商机上面，是过了这个村就没这个店了。他必须在有限的时间，就像当年我在支付宝帮他们变革，他只有九个月的时间要拿到商业结果。在这个时间压力，在这个投资人的期待，还有市场的窗口期，你怎么样把组织的能力加速起来，然后在最短时间拿到结果，这个就确实需要方法论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "所以我们五项修炼其实是个加速器，这个加速器第一个就是共同看见。大家如果都是用自己的角度来看整体，那看出去的绝对不是一个完整的大图。所以局部最佳不等于整体最佳。这个是我在系统思考里面一再的跟大家讲这个事情。你哪怕你再厉害，智商再高，你没有办法跟大家拼成一张大图，你是没有办法往前走任何一步的。这就是第一个加速器。当然里面我们有啤酒游戏，还有一些系统基模的工具，到时候会教授给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "第二个就是团队学习模块，一个组织里面大家互动的方式。其实跟你的说话，跟你怎么接收讯息听话，跟你怎么发出问题，跟你怎么表达你脑袋里的东西有绝对关系。这个东西是可以用一些工具方法把这个效率提高的，我们叫高质量的对话。然后当然还有一个更深度的对话，我们叫深度会谈。这是在团队学习里面一直在用。所以在那个容器我们hold这个对话的大容器，它很自然的就会让对话的质量跟这个速度会加快，更容易接近我们要的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "当然到了院级领导就更加重要，因为一个组织是有记忆的。那天我还在跟一家公司讲，我说你们在变革的时候不要乱变，一次就要成功。如果一次不成功，大家有一个负面印象，第二次再来，第三次再来就很难成功了。所以你怎么在一开始的时候让大家相信这个事情会成，让大家理解到你为什么这样做。然后我们过去面对的挑战跟跌过的坑是什么？这些共同的记忆要拿出来，根据这样的一个组织的动力去面对不确定性的未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "明白了。我听下来就是无论是哪一种理论，它针对的这个企业本身的战略是对的，它基本面也没毛病，人才团队也是OK的。它更多的是像刘教授用的那个词叫加速器。但我其实有一个小问题，刘教授一开始就介绍了第五项修炼。这个理论其实是90年代的理论。是到今天其实随着我们人工智能的不断变化，然后包括企业本身的组织结构，它的形态都发生了翻天覆地的变化了。那您今天看起来这套理论它落后了吗？您怎么样让他能够与时俱进，不断的还能去辅导更多的在当下的这些企业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:20",
      "text": "我用四个字来说明，我们叫历久弥新。虽然是90年代30年的管理理论，到现在反而越来越重要，而且变成显学。所以最近几乎所有的企业都在谈一个事情，怎么面对变化，系统思考。现在很多公司要上这个课的目的就是我们不知道怎么面对变化，或者不知道在变化中怎么前进。这个是时代的一个真实的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "恰恰这一套东西的系统思考，他第一件事情就是讲说看清变化，看清动态性复杂。那你去找所有的管理没有了，除了这一套以外，几乎找不到能看见变化的一套完整的方法论。他还在看见变化的前提之下，在快速调动一个组织的认知，高速提升他的认知边界，然后还要组织这个团队采取行动等等这一整套东西。所以正好相反，在30年后的今天是越来越需要。而且我估计在未来会变成一个企业的标配，你在里面都会找到答案的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "很多这个企业的一把手跟我讲说他学完以后回去看这本书，越看越有意思。好像在讲他们公司，因为我们讲的是底层的结构跟底层的逻辑。一个管理理论本来就要靠30年才能被所有人所接受，所以这个时候是刚刚开始而已，并不落后，而且是越来越必要。不管你在哪个行业都得我用一句比较夸张的话讲，必须要在高速公路上换轮胎，甚至你必须开着飞机要换引擎。这就是现代的组织的一个真实状态。那谁能够飞向未来，那就要看谁的整个内外部的协同能不能当做一个完整的整体来运作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "还有一个问题就是说本身第五项修炼它的理论基础是源自于对西方企业的观察和研究。但是我们其实知道我们整个东方企业它有很多独特的一些哲学。是的，我也想请您分享一下，就是您辅导过的外企和我们朗新这样非常优秀的民营企业的代表。就这两类公司他们在辅导上会有什么差异吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:35",
      "text": "我因为做了30年的管理咨询顾问，也看了几百家的企业。我们发觉西方它在底层的基本假设上面是不一样的。因为它强调市场竞争大者恒大，凡事都用KPI进行，所谓的分工管理非常明确。所以业务组织人都有专人的专项管理也很专业。虽然效率很高，但是不利于面对变化。一个企业它到了一个足够大的体量以后，就会被变化给打败了。比如说当年的柯达、摩托罗拉、诺基亚，不是因为他做不好，而是他没办法适应未来的一个改变，特别是市场跟消费者的改变。所以这个规律也一样会到思科，乃至于现在的苹果跟特斯拉估计也会碰到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "那东方企业其实我们有先天的优势。因为我们本身就强调天人合一，道家思想，这些人事合一在我们来讲是非常理所当然的。所以我们的公司往往会给员工或者组织一个很大的发展空间，让这个微创新天马行空，发挥无限的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "我想我们感改革开放这30年来，确实做出很多令世界惊艳的东西。包括现在的这个叫什么新能源车，也真是不论有各种的意见，但是都必须认可，确实做得很好。但是也是由于华人这种所谓分而不分，就是关系导向的一种管理风格，会让企业的复杂度变得比欧美更高。比如说一个公司有一个角色叫终身合伙人。你大概在欧美没有听说过这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "但是我们都知道家族企业都一定有终身合伙人，你是换不掉他的。所以一个企业一旦规模大了以后，就会面临它很难持续，虽然说微信、华为或者阿里也做的不错，但是这种关系导向他怎么样去持续的发展？我估计要走一条不同于西方的道路。这也是为什么第五项修炼在这边是非常可以应用的。他的作者彼得圣吉本身就是东方哲学的信奉者，早年就一直在修禅中，然后在做很多很多的冥想这一类东西。所以他非常能理解我们东方的文化，所以他一套就很自然被我们接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "明白了，就是说这还是要有一个本地化的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:02",
      "text": "是的，我花了五年的时间把这一套东西变成一课程把握学习的加速器，这样叶总他们在用就很快就能得到好的结果。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "因为其实今天要用一期节目来讲清楚刘教授的理论是很难的，基本不可能实现。而且我们很多听友更感兴趣，比如说像叶总他们所在的朗新使用之后的一些体验和变化。我这里面其实有几个问题。第一是对于刘教授今天咨询的对象来讲，什么样的公司您觉得更适用于今天我们的理论体系的。比如说是像当时朗新就已经有个大几千人这样的公司，还是说我们就是一个一两百人的公司，还是说我是个初创公司，哪一个级别的公司更适合？第二就是我们挺想聚焦到朗新的整个的使用体验上。就是他在这过程中他是一个人学，一群人学。因为我我们知道刘教授理论里第二个关键要素就是团队学。这个团队他切分到哪个科力度，比如说是中层总监还是说VP往上，这两个具体问题我挺想了解一下的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:06",
      "text": "第五项修炼是属于作业系统级别的一种管理方法论，所以并没有行业或大小的限制。小企业它是要突破，所以他找机会。那大企业它是要预防风险，所以都可以用。那当时我唯一没办法确定是不是初创的企业能用吗？为了这个事情，我最近花了五年时间去找这个初创企业。我为了这个事情，我直接进去孵化一家企业，结果竟然被我孵化出一家超级独角兽，叫机器时代。从这个真实案例我就见证了，其实企业的全生命周期都能用，但有没有适用性是还是有一点，他比较适合那种需要创新、需要学习、需要突破的这种企业。你如果很稳定能用传统产业，有没有资源导向型的，说真的有没有组织的创新不是那么重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "各位听友大家好。你之前或许曾在创业内幕里听到过不少关于创业者的精彩故事。除此之外，你是否想以更短平快的视频方式了解现阶段创投圈最新鲜的资讯和动态呢？这个春天开始，我们将上线一系列热点科技话题视频，解读当下最新的技术和趋势。欢迎在微信视频号搜索亮马桥小记收看相关视频，每周末帮你充电。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "那我们就请叶总，您作为用户的角度，很多听友都想知道我也有同样的痛点，我适合去改造吗？想从您这个具体操作上给我们做一些分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:45",
      "text": "我就分两个部分说一下我的感受。第一个从企业的发展角度举一个例子，14年左右是中央对廉政反腐是抓的特别紧。国营企业其实很多事情是不敢做的。所以我们会是看到很多业务的展开的时候被制约。我们年初制定的目标的时候是按照相对乐观的。所以我们在年终的时候会碰到很大的挑战是什么？大家都在努力，但是因为大环境的变化，导致指标里面跟我们差异比较大。这个时候我们内部里面本来共识就不够的情况下，争吵就会更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "我们最终来说做了一个判断，在年终的时候把当时的指标几乎取消掉了。我们的市占率从最早应该是60左右减到40。这样的一个变化其实让整个组织把那些考核的压力放下来了，但努力的方向就变化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "我从我个人在接触了刘老师以后，我是觉得其实这是我们底层的一个思考的逻辑。当你这个逻辑构建起来的时候，它会成为这种能力。比如我们看待这个世界的时候，你知道这个变化发生的时候，你其实应该看到变化背后的趋势是什么。比如说我们光伏产业里面前两年特别红火，今年一季度挑战特别大。那我觉得从趋势角度来说，未来会是什么样子，应该是有判断的。或者从去年或者前年，如果对趋势有判断的话，哪怕他做一个决定，可能对这个企业就会有非常大的帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "但是很多时候是共同的难点，大家都没看到，大家为什么会犯同样的错误？里面那个底层的一个对趋势的判断，它什么样的结构会影响这个东西，会导致了这判断大家一起发生。从无效修炼角度来说，我觉得大到一个组织，大到一个事情的判断，小到一个初创人的团队，都是可以用的。因为它本身是一个思考的模式，是你的一个行为的能力的内在内化于心的东西。所以这个角度来说，我觉得武侠就是如果能够让他的组织的核心人员里面建立起对事物的判断，对这个事情的觉察，他其实自己通过一点锻炼会走的更好。这个锻炼的背后里面需要有人来指导，这就是武侠修的就刘老师的这个角色作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "它是一个企业未来运营的一个基本架构，而且它跟工业时代的关注点已经完全不一样了。工业时代有四个信条叫计划、命令、控制、执行。但是现在这种高速变化和后工业时代这些信条已经逐渐被打破，而且无效了。所以有三个新的信条要出来，一个是速度，一个是弹性，还有一个就是我讲的叫自我超越，每天都要进步一点点。所以这三个信条在整个决心组织第五项修炼，我们会一再的强调，让大家从一开始就长成最好的样子，不要受到这工业时代过时的管理冲击和影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "但其实所有的管理理论在我看起来，其实它都存在一个共同的挑战，就是知易行难。大家可能在现场都学的挺好的，但落地的时候他动作还是会走形。我挺想知道的，就是叶总你们在引入了刘教授的理论之后，在公司里实践的时候，有没有遇到什么样的挑战或者阻力呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:54",
      "text": "肯定有，因为这个过程本身就是很艰难的事情，但是是等于刘老师全程在陪伴，从开始来说大家对这些人的认知认同都会不一样，我觉得这个是一个客观存在的。但是如果我们认识到了无限修炼它的真正的内涵的时候，变成还是一个成长和修炼的过程，可能这时候就更容易一些。我再稍微分享一下，我最近正好因为自己生了病做了一个手术。我有一个健身教练之前接触了一个叫运动康复的，又有医学康复的。而我觉得真的很像。我记得李老师在课上不说话，人其实是一个有机的一个系统。是的，接触了这三种不同的教练老师，其实我现在答案来说的话，把它看成一个有机体是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "整个的咱们的骨骼、肌肉、器官等等，它是一个整体需要协同作用的一个完整的系统。一旦你身体的协同起来了以后，医学康复从神经系统出发的时候，他每次告诉我，你只要稍微动一动，让你知道你行就可以了，不要太过于着急。只要你觉得行的时候，你身体一定能行，你就慢慢就恢复了。所以真的非常像一个企业的组织。其实组织已经在运作了，再怎么不好他还在跑着。这时候我们需要的不是去破坏性的把它整个管理体系是掀翻了，搞一个新的，这是伤害最大的。但这时候如果我们能够去看到它本身的运转的逻辑的话，去找到那些点让他团队相信不断的去把这个能力植入进去的时候，慢慢的他长大了以后，他就变成是一个非常强的一个组织。我是是从这个视角特别认同这个刘老师在做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "对，因为您的这个大脑本身就能够有系统思考的能力。其他的这这些器官，它其实是在大脑的系统的思考能力下，开始了团队学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:39",
      "text": "对不对？是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "他谁都愿景领导大脑告诉他你们动一动就行，咱这机体还能整。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:47",
      "text": "对吧？道理是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "是是是，其实这个里边就是有一个问题。实话实说，朗新的生意其实是极具门槛和壁垒的。他其实不太像互联网公司，或者说今天我们讲人工智能公司、芯片公司那样血与火的挑战。但是有很多时候，比如说我就挺想知道当年刘教授辅导蚂蚁的那一段，就这个过程中调动这么大一个机体，您当时有什么故事可以跟我们分享吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:16",
      "text": "这个故事讲三天三夜都讲不完，我挑几个精彩的。就是当年我一直在寻找一家见证这第五项修炼能够不只是学习拿到商业结果。所以后来通过很多人的引荐，带我去杭州的一个公司叫阿里巴巴。我也不知道那是什么公司，因为我也不知道有电商，所以后来才知道那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "当时他们正在面临一个转型，就是支付宝这个公司在绩效上面不如预期。这个总裁被换掉，换成彭蕾上来。我们进去的时候，其实连总裁也不知道怎么做这个事情。我们必须在九个月之内拿到结果，说真的我连我都没把握。但是我们在短短的一天之内帮他解除了这个组织的心理压力，我自己都有点惊讶。彭蕾就说那你好好的帮我一下，必须陪伴我走到拿到结果的那一天。我也很需要这个真实的案例见证，所以我就几乎是all in进去，快变成内部顾问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "应该这么说，我们在第五项修炼里面的做法有一个很重要，尤其在做战略创新的时候，必须要画一个飞轮。就现在大家耳熟能详的这个蝴蝶效应叫飞轮。当时就跟支付宝这些高管一起来画这个飞轮，透过这种系统思考的真实的工具，让他们把大家脑袋里的那一个小块的拼图慢慢的拼上。中间花了四次，每这两天的时间去PK去对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "当然还好阿里有一个很强的文化，可以让大家畅所欲言，即使是这样，都要花好几次的时间才把这个大图拼起来。很神奇的一件事情是我看到他们虽然各自不认同对方，但是我把这个图帮他们整理出来以后，所有人都认同这张图。这个就是我们讲的，就是说要看见整体最佳的时候，大家虽然解读不同，但是分头去做的时候，那个味道，还有那个力道，还有那个轻重都不会变掉。所以这个系统思考有很重要的战略牵的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "然后让支付宝在很短的时间里面，他把活跃用户数提升了好几倍。这也奠定了他后来成为蚂蚁金服，我们当时都没有想到会长那么大。当然不止支付宝了，后面我们几乎整个阿里的各个集团BU也都是要画一张大图。所以阿里流传出三句话，就是当时总结出来叫一张图、一颗心、一场仗。对，这是他们内部的讲法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "太阿里了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:51",
      "text": "是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "我听下来就是这个对于刘教授你的个人时间的占用是很大的。是你一年最多能做顾问几家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "我最高记录曾经做到7家，我们叫做陪伴式的咨询，但是也已经很吃力了，极限了。所以这就是为什么我现在希望培养团队，或者希望能够用一些更有效率的方式来影响组织。我们现在正在办一些所谓的加速营，又有新的一种做法，可以在短短的三天之内影响到20家的企业的老板，让他的商业模式能够在最短的时间里面把它打磨出来。然后先拿到商业结果再回来慢慢学这套东西。我觉得这个是比较有效率，而且也确实对这个社会价值更大的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "对，我们也希望未来，能有机会您可以开一些比如说视频公开课，或者是免费的小课。然后我们可以让我们的听友或者是我们的被投公司都可以去学习一下。就是我知道做咨询肯定是说我们有各种各样的商业考虑，对吧？可能我们大多数的被投公司都没有办法进入你的射程，但是至少这个小课可以让大家也能够受益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:01",
      "text": "是的，我很期待看到这一天。如果您开课了，您请第一时间告诉我。第一是我一定会告诉我们的背投公司，叶总一定会告诉他的朋友。您知道这次叶总推给我推荐您的时候声嘶力竭，然后就跟我说说丽丽这课多好多好多好，对，明年希望您也可以来我们欧米伽给我们上一次课。对我也希望我们的企业家能够听到，我们其实今天讲了很多方法论，包括叶总也用学员的角度做了很多您角度的分享。但其实假如这套课是我引进来的那我肯定会问，您怎么样能够衡量这课成功了？它的一个课程一个学习最后成绩这个东西您是怎么来评估的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:41",
      "text": "我因为出生在培训咨询业，所以不是很喜欢用课程来评估这件事情。课程评估只是你在脑袋里有学习，但是你有没有用出来，有没有拿到结果，这个后面都不敢保证。但是我们因为我后来做了战略咨询的陪伴顾问，我看的就更长的周期。所以有些时候不管是学习或者这个咨询，其实我只看一件事情，就是看这一套东西能不能持续被应用，或者持续拿到结果。如果他能做到这样子，我相信这个东西已经是深入人心，沁入骨髓的。我即使走了，他还是会存在的。但没有达到这个持续之前，真的还是要多加努力，一直到大家不只是生活的习惯，而是一种生命力为止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "变成一个思维的底层的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "对，就是底层的DNA级别的东西了。所以我们在新加坡福岛的最长的一家公司是18年，那就是口服。这家公司从2000年从零开始，一直到18年上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "这个老板我们那天还请他回来做分享，他说学习新组织最难的就是持续。你每天要把简单的事情重复做，做到一个程度，他就会悟出一个非常有智慧而且有价值东西。那天还在跟我们分享，原来他们公司的组织能力过去一直以解决问题为重点，他现在开始改了。他说我们要创造价值，不是解决问题问题。我一听他这样讲，我就很开心，因为这是他自己悟出来的，不是我教他的。代表这个组织已经成为另外一种状态了。血液组织本来就是一个生命力展现的过程，就是要组织自我的成长，甚至还可以传宗接代，开枝散叶。所以彼得圣吉很不简单，它能够把一个企业从这种商业获利的一个机械式的组织，提升到这种生命体有机体的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "对我其实挺好奇，我也想请教一下二位。纵观全球的这个企业管理理论上来看，比如说我们看杰克韦尔奇跟通用绑定之后，就提炼出一套理论，对吧？然后稻盛和夫和京瓷也是可以的。但是好像中国肉眼可见的能在管提炼出理论的应该只有华为。就是阿里是非常擅长组织和管理的，但他的理论体系还没有建立起来，就像您说传宗接代的这个能力还是没有的。但是华为确实好像有点那个雏形和意思了，对吧？他有专门的研究华为的机构，然后他的理论，是的，华为有各种各样的什么模型，这是为什么呢？中国有这么好的公司，这么好的样本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:24",
      "text": "这个我能说真话吗？不知可以，没事，你你你自己选择要不要播了。这个我还是要说了，其实我们中国现在我们叫商业文明的初级阶段，我们才走了30年，人家欧美走了两百多年了。他们犯过的错跟付出的代价远远超出我们太多了。为什么会有反托拉斯法？当年那个叫洛克菲勒，为什么会被这样子？他都是对社会造成巨大的影响之后才过来修正的。所以像这些历史的沉淀，我们还太浅了，说真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "另外一个是我们从管理学的角度来看，一个企业的东西，它再怎么完整到了另外一个行业，或者到了另外一个经济体能不能适用。这是我们在做管理学研究的时候一再的自我挑战的这套方法论里。你在小公司能不能用？在华为能不能用？在电商能不能用？还有现在的新媒体跟抖音直播能不能用？如果都能用，你才能说你这套管理理论是个底层架构。那华为这一套哪怕再好，他能不能到电商用，它能不能到国外的特斯拉这种公司用，更别说还说SpaceX那种太空公司。如果都能用，那那我就认了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "所以这就是为什么第五项修练伟大的地方在这里。因为他从基础打到底层的逻辑，在做很多的实证研究以后，他找到了规律，找到了放入四海皆准的东西，这没那么容易的。我昨天还在跟一个管理专家在吃饭，他们号称要成为中国我的彼得杜鲁克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "我说这个真的是很有胆识。我到现在做了30年，我不敢去创造任何新理论，我就老老实实根据这本书原汁原味的传递就好了。我没这个智慧，也没这个能耐，所以对这个还是要有一点敬畏之心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "特别好的分享。对我觉得今天配合刘教授的理论，然后再加上叶总从自己的角度做了很多身体力行的见证，我觉得还是非常好的一期节目。就让我们的很多听都能够知道他们有方法去解决自己的问题，而不是说摸着石头过河或者是痛苦。我们需要一个way out的时候，我们也许可以来求助。对那本期节目就到此结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:41",
      "text": "感谢刘教授，感谢叶总给我们做了非常精彩的分享。也欢迎听友们在本期节目的喜马拉雅和小宇宙下面积极的留言，说出你管理上的困惑，说出对这一期节目的一些感受。我们会抽出五位听友送出刘教授自己来翻译的第五项修炼的一个故事集。本期节目就到此结束了，我们下一期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，教授与企业高管深入探讨了第五项修炼管理理论在企业和组织中的实践与影响。该理论强调系统思考、心智模式转变、团队学习、自我超越和愿景领导力的重要性，对于提升组织能力、促进成长具有关键作用。通过朗新的案例分析，展示了该理论如何助力公司在快速变化的市场中克服挑战，实现内部协同与创新。对话明确指出，不论企业规模大小、所处行业新旧，第五项修炼都能提供有效策略，帮助企业适应环境变化，增强创新能力，实现持续发展。此外，讨论还涉及了理论实践应用的挑战及解决策略，突出了管理理论的普遍适用性和实施的灵活性。整体而言，对话强调了通过系统思考和深度对话，企业能增强对外部环境变化的适应能力，促进创新，从而在竞争中脱颖而出。",
    "qa_pairs": [
      {
        "question": "在企业管理中，局部最佳是否等同于整体最佳？",
        "answer": "不等同。即使个体拥有很高的智商和能力，如果不能将个体力量整合为整体，也无法实现长远发展。",
        "time": "00:00:02"
      },
      {
        "question": "医学康复与企业管理之间存在怎样的相似之处？现代组织需要具备怎样的特征和能力？",
        "answer": "医学康复强调通过轻微活动和自我感觉恢复能力，这与企业管理类似。一个企业就像一个运作中的组织，需要找到并理解其内在逻辑，而非破坏性地重建，而是通过不断植入能力使其成长并变得强大。现代组织必须能在高速运作中如同在高速公路上换轮胎或飞机中换引擎那样高效协同，内外部整合运作，才能在未来竞争中立足。",
        "time": "00:00:16"
      },
      {
        "question": "刘兆言老师能否先进行自我介绍？",
        "answer": "我在英国利物浦大学材料工程专业毕业后回到台湾，在一家电子新材料公司做材料工程师两年后，因寻求更广阔发展空间而转行成为生产力中心的顾问，负责工程技术管理。后来接触到世界最先进的管理理论，并发现人是改变组织的最大难点。受《第五项修炼》启发，我成立羽白国际管理顾问公司，致力于用五项修炼方法论帮助企业加速成长和成功。",
        "time": "00:04:42"
      },
      {
        "question": "能否简单解释一下“第五项修炼”理论体系及其解决企业管理问题的方式？",
        "answer": "“第五项修炼”是关于组织自我变革和创新突破的理论，包含五个关键要素：全局视角（系统思考）、心智模式（认知边界）、团队学习、共同愿景和超越性行动。其中，全局视角要求理解内外部环境变化以做出正确决策；心智模式帮助突破认知边界，预见潜在风险；团队学习则促进集体对话与知识共享，提升组织创新和改变速度。",
        "time": "00:05:55"
      },
      {
        "question": "在学习组织中，第五项修炼是什么，为何它被认为是最有价值的？愿景领导力在组织中的作用是什么？",
        "answer": "第五项修炼是彼得·圣吉经过20年研究提出的一种理论，它强调组织面对快速变化的世界时，能否突破自身过去的天花板，持续不断地超越自己，实现组织能力的提升和生产力的可怕增长。愿景领导力是指如何利用不确定性未来或尚未发生的机会来引领团队向前发展。领导者需要共同相信一个还未发生的事情，并基于这种信念去带领团队，决定未来结果的可能性大小。",
        "time": "00:07:33"
      },
      {
        "question": "第五项修炼包含哪些关键内容？",
        "answer": "第五项修炼主要包括五项内容，分别是自我超越、改善心智模式、团队学习、共同愿景和系统思考。这些理论架构虽然难以理解，但极具价值，能跨越周期、行业和文化差异，对个人从技术层面转向文化层面的转变构成挑战。",
        "time": "00:08:43"
      },
      {
        "question": "画饼能力对公司发展有何影响？",
        "answer": "画饼能力决定了一个公司能走多远，特别是在中国，许多成功的企业家擅长通过描绘未来愿景激励员工接受较低的基础薪资或现金部分，转而追求更多的期权收益。然而，在东南亚地区，由于创业环境不同，这种模式并不适用。",
        "time": "00:09:40"
      },
      {
        "question": "朗新公司在使用第五项修炼理论后有哪些变化？",
        "answer": "朗新公司作为有着28年历史的企业，在电力信息化和移动互联阶段取得了一些成功，如与支付宝深度合作。随着上市后聚焦能源数字化和能源互联网领域，他们在不同发展阶段面临不同的挑战。引入第五项修炼理论后，通过构建对话容器，强化共识和同频共振，帮助公司内部在创新和保持一致信念的基础上进行有效沟通和决策。",
        "time": "00:10:44"
      },
      {
        "question": "当时刘教授如何帮助朗新的不同团队之间达成共识和行动一致性？",
        "answer": "刘教授兵分两路，一方面推动团队突破创新，另一方面则致力于团队间的共识和同频对话。尤其是在处理众多各有己见且能力出众的团队成员时，通过引导他们基于逻辑和模型进行共同思考，最终达成一定的共识，从而加强组织力量，促进组织内部发生积极的蝴蝶效应。",
        "time": "00:11:39"
      },
      {
        "question": "五项修炼方法论主要包含哪些模块，它们如何帮助组织加速变革并取得商业结果？",
        "answer": "五项修炼方法论主要包括三个模块：系统思考、团队学习和愿景领导。这些模块相当于一个加速器，通过共同看见（打破局部最佳与整体最佳的局限，形成完整的大图）、啤酒游戏和系统基模等工具进行系统思考；通过高质量对话和深度会谈提升团队内部互动效率，确保对话质量与速度的提升；以及通过院级领导来确保组织记忆的传承和面对不确定性未来时的信念与决策。",
        "time": "00:15:50"
      },
      {
        "question": "这套90年代的管理理论，在如今人工智能快速发展、企业组织结构不断变化的情况下，是否显得落后？如何让其与时俱进，持续辅导当下企业？",
        "answer": "这套理论被称为“历久弥新”，尽管已有30年历史，但在当今时代反而愈发重要且成为显学。许多企业在面对变化时，寻求的就是系统思考的方法论。这套理论能看清动态性复杂的变化，并能快速调动组织认知边界，组织团队采取行动，因此在未来将会成为企业的标配。",
        "time": "00:18:51"
      },
      {
        "question": "对于西方企业和东方企业在应用五项修炼时有何差异？如何将五项修炼这一西方理论有效本地化，以便在中国企业中实践？",
        "answer": "西方企业的基本假设强调市场竞争中的赢家通吃，常以KPI衡量绩效，分工明确，虽效率高但不利于面对变化。而东方企业受天人合一等哲学影响，给予员工更大的发展空间，鼓励创新，但也因此可能导致关系导向管理风格带来的复杂度增加。彼得圣吉作为东方哲学信奉者，将五项修炼与东方文化相结合，使之更适合东方企业应用。通过将五项修炼转化为易于理解和快速应用的课程体系，使其能够快速帮助中国企业取得良好变革效果，从而实现本地化。",
        "time": "00:20:35"
      },
      {
        "question": "什么样的公司更适合刘教授的理论体系？朗新在使用刘教授理论后的体验和变化是怎样的？",
        "answer": "刘教授的理论体系适用于各种规模的公司，包括初创公司、一两百人的公司以及几千人的公司。但更侧重于那些需要创新、学习和突破的企业。即使在稳定且传统产业的企业中，如果组织创新不重要，该理论的应用效果可能有限。朗新在实施刘教授理论的过程中，经历了从团队学习到企业整体应用的转变。他们通过改变指标考核压力，使组织在面对外部环境变化时能够更好地适应，并且能从底层逻辑上理解和判断趋势，从而做出有利于企业发展的决策。",
        "time": "00:23:12"
      },
      {
        "question": "刘教授的第五项修炼理论是否适用于初创企业？",
        "answer": "是的，第五项修炼不仅适用于大企业，也适用于初创企业。我亲自用五年时间验证了这一点，甚至在孵化一家初创企业时成功将其打造成一家独角兽公司（机器时代），证明了该理论在企业全生命周期中的适用性。",
        "time": "00:24:06"
      },
      {
        "question": "团队学在朗新案例中具体如何体现？",
        "answer": "在朗新的案例中，团队学体现在面对中央对廉政反腐的严格要求下，企业内部原本的共识受到挑战，导致业务展开受限。最终通过调整目标和考核方式，整个组织的压力得到释放，努力的方向也随之变化。而团队学的核心在于构建底层思考逻辑，看清变化背后的趋势并据此作出有效决策。",
        "time": "00:25:45"
      },
      {
        "question": "在引入刘教授理论并进行实践时，公司遇到了哪些挑战或阻力？",
        "answer": "在引入和实践刘教授理论的过程中，确实遇到了一些挑战和阻力，主要是由于理解和认同管理理念的差异以及对理论内涵的深入理解不足。但随着对第五项修炼内涵的逐渐认识，这些挑战变得相对容易应对。同时，将组织视为一个有机系统进行整体协同运作，而非破坏性地推翻原有管理体系，有助于逐步植入新的能力，使组织不断成长和强大。",
        "time": "00:28:34"
      },
      {
        "question": "当年刘教授在辅导蚂蚁金服时，能否分享一下在短时间内帮助他们解决绩效问题的故事？",
        "answer": "当年我在阿里巴巴（支付宝）面临一个挑战，即在九个月之内帮助支付宝取得绩效上的突破。当时总裁已被换掉，我们面临巨大压力，但通过运用第五项修炼中的战略创新工具——飞轮模型，经过四次、每次两天的深度对话和PK，最终帮助支付宝在短期内提升了活跃用户数好几倍，并为后续蚂蚁金服的发展奠定了基础。",
        "time": "00:31:41"
      },
      {
        "question": "刘教授，您个人的时间投入对服务多家公司有何限制？",
        "answer": "我曾同时为7家公司提供陪伴式的咨询服务，这是极限。现在正致力于培养团队并采用更高效的方法影响组织，例如开设加速营课程，能在三天内帮助20家企业梳理商业模式并取得初步商业结果。",
        "time": "00:34:00"
      },
      {
        "question": "您是否打算开设视频公开课或免费课程，让更多人受益于这些方法论？",
        "answer": "是的，我很期待开设这类课程，让更多听友和企业家能够学习这些方法论。我会确保第一时间通知我们的被投公司和其他相关人士。",
        "time": "00:34:39"
      },
      {
        "question": "您如何衡量课程或咨询项目的成功与否？",
        "answer": "我不太喜欢仅用课程评估来衡量学习成果，因为这只是表面的学习，而真正的成功在于这套方法能否被持续应用并带来实际结果。我会看它能否深入人心，成为组织行为的底层逻辑和DNA级的东西。",
        "time": "00:35:41"
      },
      {
        "question": "为什么中国的企业管理理论难以像欧美那样提炼出体系化理论？",
        "answer": "中国企业管理理论尚处于初级阶段，发展历程相对较短，与欧美相比还有很大差距。此外，企业管理学研究需要面对跨行业、跨经济体适用性的挑战，需要经过实证研究验证其有效性。像华为这样的企业在实践中有一定的管理理论雏形，但能否在不同行业和经济体中广泛应用仍需进一步检验。而第五项修炼因其基础逻辑和普遍规律找到了很多实证案例，具有较强的普适性。",
        "time": "00:37:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "组织管理与个人成长的智慧",
        "summary": "本次创业内幕节目中，主持人Lily邀请了羽白国际管理顾问公司总经理刘兆言和朗新科技副总裁叶光英，探讨了组织管理和个人成长的智慧。刘老师强调，局部最佳不等于整体最佳，个体的优秀不能代替团队的协同。在医学康复的角度来看，这与个人的恢复过程相似，强调了信念和团队合作的重要性。叶总分享了朗新科技二十多年来的发展历程，如何从零开始成为一家大型企业。两位嘉宾的深入自我介绍也为听众提供了更多了解他们的机会。"
      },
      {
        "time": "00:02:15",
        "title": "从工程师到管理顾问的转型旅程",
        "summary": "在32年前毕业于英国利物浦大学材料工程专业后，回台湾尝试在工厂担任高级研发人员未果，转而加入一家后来成为世界第一的新材料公司担任材料工程师。不久后，因感觉工作挑战不足，决定转换工作环境，加入台湾生产力中心，成为辅导宏基、台积电等高级工厂的专家。通过辅导企业，发现产业升级与转型的需要，从而进入管理顾问领域。面对企业改革难题，深感人的不愿改变是最大障碍。受《第五项修炼》启发，创立羽白国际管理顾问公司，致力于通过改变人的心智模式，帮助企业加速成长和成功。"
      },
      {
        "time": "00:05:32",
        "title": "第五项修炼在企业管理中的应用与挑战",
        "summary": "第五项修炼理论体系通过系统思考、心智模式、团队学习、自我超越和愿景领导力五个核心要素，解决企业管理问题。它强调从全局视角出发，推动组织自我改变和创新突破。转行至管理咨询领域的工程师发现，尽管理论架构完备，但最大的挑战在于自我适应和学习新角色所需的心理学知识，如愿景和团队互动。该理论的价值在于其通用性，适用于不同行业和文化，但实践中的难点在于个体和团队如何有效实施这些修炼。"
      },
      {
        "time": "00:09:39",
        "title": "画饼文化与中国企业家的成功",
        "summary": "讨论强调了画饼能力在企业发展中的重要性，指出中国企业家的成功在很大程度上归因于他们出色的画饼能力。这种能力不仅激发了员工的激情和动力，还吸引了愿意接受低底薪以换取期权收益的职业经理人，尤其是在中国，由于有过成功的案例如BAT和字节跳动等，使得许多人相信期权的价值。相比之下，东南亚地区的民众对期权的接受度较低，因为那里的创业环境不如中国成熟。此外，讨论还提到了基于第五项修炼理论的本土化和延展性应用，以及期望通过此理论能在企业管理上带来积极变化。"
      },
      {
        "time": "00:10:44",
        "title": "朗新科技的组织协同与战略转型",
        "summary": "朗新科技在28年的发展历程中，经历了电力信息化和移动互联等阶段，成功抓住与支付宝合作等机遇，同时面临软件价值认知和团队协同等挑战。公司通过建立对话容器、促进团队同频共振，以及利用五项修炼和系统思考等方法，解决内部分歧，强化共识，实现了组织的自我反思和战略调整，从而推动了企业向能源数字化和能源互联网领域的转型。"
      },
      {
        "time": "00:15:00",
        "title": "五项修炼在现代企业管理中的应用与价值",
        "summary": "五项修炼理论，包括系统思考、团队学习和愿景领导等模块，被视为组织变革的加速器。通过提高组织的系统认知、促进高质量对话和深度会谈，以及建立共同的记忆和愿景，五项修炼帮助组织在有限时间内实现快速变革和商业结果。尽管该理论起源于90年代，但在面对今日快速变化的商业环境时，其重要性和适用性不减反增。通过清晰地看到变化、提升组织认知边界，并采取有效行动，五项修炼成为了现代企业应对不确定性、加速组织学习和变革的必备工具。"
      },
      {
        "time": "00:20:11",
        "title": "东方哲学与企业管理",
        "summary": "在企业管理领域，西方企业与东方企业在管理哲学和实践上存在显著差异。西方企业通常强调市场竞争和KPI管理，注重效率但可能不利于应对变化。而东方企业，尤其是中国的企业，受到天人合一、道家思想等哲学影响，强调人事合一和发展空间，有利于创新但可能导致企业复杂度增加。这些差异表明，企业管理需要根据企业文化和市场环境进行本地化调整。彼得圣吉的第五项修炼理论，因其对东方哲学的理解和信奉，被认为非常适合应用于东方企业管理中。"
      },
      {
        "time": "00:23:02",
        "title": "第五项修炼在企业不同生命周期的应用",
        "summary": "刘教授的理论体系适用于企业全生命周期，无论大小。特别适合需要创新、学习和突破的企业。案例显示，从小企业到大企业，甚至初创企业都能从中受益。重点在于团队学习和对趋势的判断能力，强调速度、弹性和自我超越的新信条。通过实际操作，如对廉政反腐政策影响的适应，以及对光伏产业趋势的判断，展示了理论的实际应用效果。"
      },
      {
        "time": "00:28:33",
        "title": "企业变革实践中的挑战与策略",
        "summary": "对话中讨论了企业管理理论在实践中的普遍挑战，即知易行难，以及如何克服这些挑战。分享了个人经历与企业组织管理的相似之处，强调了系统思考能力的重要性，并通过健身康复的过程比喻说明了逐步改进和信任自身能力的重要性。同时，提到了企业变革不应全盘否定原有体系，而应基于现有逻辑进行优化。最后，询问了关于在具体企业实施变革时的经验和故事。"
      },
      {
        "time": "00:31:15",
        "title": "阿里巴巴转型与战略创新实践",
        "summary": "在面临支付宝公司绩效不如预期的挑战时，阿里巴巴决定进行战略转型。通过引入新的总裁并采纳外部顾问的帮助，公司着手解决组织的心理压力和战略定位问题。利用第五项修炼中的飞轮理论，通过系统思考的方法，与支付宝高管共同绘制战略飞轮图，经过多次讨论和思维碰撞，成功地统一了团队的共识，解决了战略上的分歧。这一过程不仅显著提升了支付宝的活跃用户数，也为蚂蚁金服的未来发展奠定了基础。此外，阿里巴巴集团整体也采纳了类似的策略，形成了“一张图、一颗心、一场仗”的内部文化，强调了战略思考和团队协作的重要性。"
      },
      {
        "time": "00:34:00",
        "title": "推动组织成长与学习的有效方法",
        "summary": "对话中讨论了通过陪伴式咨询和加速营影响组织发展的方式，强调了高效影响企业和提升社会价值的重要性。提出了开设视频公开课和免费小课的建议，以使更多的企业和个人能够受益。此外，讨论了评估课程成功的方法，强调了持续应用和结果的重要性，以及将学习内容转化为生活和工作的习惯的重要性。通过分享一个成功案例，强调了持续学习和自我成长在组织发展中的关键作用。"
      },
      {
        "time": "00:37:43",
        "title": "探讨企业管理理论与中国企业的实践",
        "summary": "对话中讨论了全球企业管理理论的发展，特别是提到了杰克韦尔奇和稻盛和夫的理论对企业的重大影响。进一步探讨了中国企业在管理理论方面的贡献，指出虽然中国企业如华为在管理上取得显著成就，但相对于西方国家两百多年的商业文明历史，中国还处于商业文明的初级阶段，需要更多时间沉淀和修正。同时，强调了管理理论的普遍适用性，即一套好的管理理论应该能够跨越不同行业和经济体应用。最后，对话强调了对现有管理理论的尊重和学习的重要性，以及对于创立新理论的谨慎态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "局部最佳不等于整体最佳"
                }
              ],
              "content": "局部最佳与整体最佳"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "必须在高速公路上换轮胎"
                },
                {
                  "children": [],
                  "content": "组织内外部协同的重要性"
                }
              ],
              "content": "组织协同与高速变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "组织像有机体，需要系统思考与团队学习"
                }
              ],
              "content": "医学康复与组织管理类比"
            }
          ],
          "content": "企业管理与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "彼得圣吉的研究，适用于不同行业和文化"
                },
                {
                  "children": [],
                  "content": "企业管理的核心理论之一"
                }
              ],
              "content": "理论来源与应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "系统思考、心智模式、团队学习、自我超越、愿景领导"
                }
              ],
              "content": "理论要素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "支付宝的组织变革"
                },
                {
                  "children": [],
                  "content": "朗新科技的组织管理实践"
                }
              ],
              "content": "实践案例"
            }
          ],
          "content": "第五项修炼理论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "组织作为一个生命力展现的过程"
                },
                {
                  "children": [],
                  "content": "通过持续的学习和实践达到自我超越"
                }
              ],
              "content": "组织的自我成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "系统思考帮助看清变化，面对不确定性"
                },
                {
                  "children": [],
                  "content": "组织必须适应变化，防止被市场淘汰"
                }
              ],
              "content": "面对变化的策略"
            }
          ],
          "content": "组织变革与学习"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过陪伴式咨询加速企业成长"
                },
                {
                  "children": [],
                  "content": "实例：机器时代成为超级独角兽"
                }
              ],
              "content": "管理咨询与企业成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习理论与实践的结合"
                },
                {
                  "children": [],
                  "content": "通过持续的教育和应用，实现企业价值的提升"
                }
              ],
              "content": "企业持续学习与应用"
            }
          ],
          "content": "企业管理实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中国商业文明尚处于初级阶段"
                },
                {
                  "children": [],
                  "content": "需要更多具有普遍适用性的管理理论"
                }
              ],
              "content": "现状与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "华为的管理模式对其他行业的启示"
                },
                {
                  "children": [],
                  "content": "理论与实践的结合，以及其对全球管理学的贡献"
                }
              ],
              "content": "华为的管理实践"
            }
          ],
          "content": "中国企业管理理论发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长带动组织发展"
                },
                {
                  "children": [],
                  "content": "组织学习促进个人成长"
                }
              ],
              "content": "个人学习与组织学习的结合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "将管理理论应用于实践，解决实际问题"
                },
                {
                  "children": [],
                  "content": "通过学习提升个人与组织的竞争力"
                }
              ],
              "content": "理论学习与实际应用"
            }
          ],
          "content": "个人成长与组织发展"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}