{
  "pid": "5e7cccf8418a84a046c4e7f9",
  "eid": "675223d18abbf68fb9380db1",
  "title": "S6 Vol.34 Airwallex刘月婷：从墨尔本咖啡店走出的全球金融科技独角兽",
  "task_id": "dexp9j6my3ykq5ol",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "其实我们讲的很多银行的技术，它不是什么特别新的东西，可以是个二十几年的公司。Swift是一个70年代的产物。我觉得银行技术它没有与时俱进，商业发展的速度远超了金融更新迭代的这个速度。支付更像是比如说高速公路它那个路。但是它上面又需要加油站，需要休息区，需要各种各样的设施在上面。所以现在路建的差不多了，就开始在上面添一些新的东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "我们去选择做很多行业，同时做很多行业这件事情肯定是对的。因为市场发生了很大的变化。像我们早期很大的客户是做在线教育的，现在其实已经是一个比较小的产业了。同样疫情期间，旅游基本上就停了。如果我们当时只做旅游，那基本上我们公司也可能就没有一业务了。对，但是游戏那几年又特别的好，基本上头部都是我们的客户。所以我们也通过客户的成功获得了我们自己的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "亲爱的听众朋友大家好，欢迎收听本期的创业内幕，我是主持人lily。本期节目是我们创业内幕第六季的最后一集。按照我们节目的惯例，每一季的第一集和最后一集的嘉宾都是重磅级的有趣的嘉宾。本期我们请到的嘉宾又是一位女性嘉宾。大家每次我们一到女性嘉宾的时候，点击量都非常的高。因为其实这是我们不断崛起的这个woman power在商业世界里的一次又一次的成功。今天我们这位嘉宾，他来自于全球领先的支付和金融平台air wallace的联合创始人兼总裁Lucy刘跃亭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "Lucy跟大家打个我。大家好，很高兴来到创业内幕，我是Lucy。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "您要不先给我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "介绍一下l wallets？Alex是一家2015年创立的公司，我有三个联合创始人，所以我们四个人当时在默认日本创立了那个air wallets。通过我们自己的金融基础设施和软件结合，可以帮助各个规模的企业在全球去发展他们的业务。你可以想象就是说现在的互联网时代，如果说一家企业想要去做全球拓张，还需要飞到世界各地去开银行账户。打通这些支付体系其实是一个非常繁琐的事情。那我们做的事情就是把这个过程完全简化，实现完全线上的一种体验。从一个人的小公司一直到跨国的一些multibillion的这种公司，我们都可以去服务他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "对我是不是可以举这么一个场，比如说我在新加坡想开一家公司，但是我只是在新加坡注册了公司，我也没有开银行账户。这种情况下我就可以在我lex上线上把这些事情解决了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "这个是我们用户场景里面最简单的一个产品，就是我们叫全球收款账户。它需要做的事情其实很简单，在我们的网站上注册我们所支持的所有的国家多币种的账户，我们都可以完成这样子的线上开户。而且开户的名称也是客户自己的，然后他就可以用来做日常的运营。然后也打通了我们公司其他的产品，比如说收单、发卡、换汇，都可以集成在一个平台下面去使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "对我其实有一个很现实的场景，因为我们很多被投公司其实现在都在出海。他们有一个困境，就是比如说我一个APP在海外市场挣的钱，美元打回国内，以及中国需要把钱汇出去，到海外去解决当地的运营的问题。这个现在在r wallace上有什么解决方案吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "以中国为例的话，中国有我们自己的外汇管制，但是基本上来说我们有分资本项下。就比如说投资类的买房产，什么金融类产品买保险，那是属于资本项下的一个外汇结算，以及人民币跨境结算。那人民币跨境结算，我们是有九大行业。包括了像你说的电商服务贸易，比如说在线教育、游戏，包括我们现在直播展汇航旅，就是像携程一样的OTA这些。下面我们算成贸易项下，贸易项下是国家对于它有是专门的一些法律法规，可以通过支付公司去实现交易还原，以及我们跨境的一个支付结算。这一类企业的话是可以通过air wallets实现它的一个人民币的出境和入境。这个周期长吗？不长，电商的话基本上可以实现当日的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "那真的很快。对对对，比如说我在亚马逊上买的产品，卖的产品，对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "这个美金亚马逊是一个非常典型的案例。然后因为中国有几十万个亚马逊，包括一些跨境电商，也是我们从18年就开始做的一个支付场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "对，为什么是墨尔本创业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "这个事情我觉得是个机缘巧合。我当时是在上海工作离职，然后想要去说找一些新的机会。但因为我本身是学金融的，金融行业创业老是会往一些做基金，做风好啊方向去靠，没有一个特别具体的一个idea。我的两个合伙人都是在墨尔本工作，他们跟我探讨初步的一个idea。因为都是墨尔本大学的校友，所以我们当时是在墨尔本成立了air wallets，包括我们的CTO短暂的来到了墨尔本，我们去做这个公司。但是实际上可能创立的第二个月、第三个月，我们就把总部搬回了香港。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "在墨尔本创业其实是一个挺有意思定位，就是我很少见到创业者能做这么成功的跨境大公司的。是在澳洲开始的，因为它的市场非常的有局限性，而且奥大利亚这个地方离哪儿好像都挺远的。你们回到香港之后，肯定要面临一个现实挑战，就是你要做金融相关的生意，你一定会涉及到牌照。这个牌照你们现在拿的是哪些的牌照？然后在中国你们算是持牌机构什么样级别的一个公司呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "当时拿的第一张牌照还是在澳洲的，也是因为当时的澳洲监管相对比较鼓励创新，也有一些比如说针对于非银行的金融机构的政策。当然墨尔本确实就是澳洲，它是一个不大不小的市场。但是我觉得相对而言，它在你做一些新的应用场景的时候，也是一个不错的测试的地方。就是因为他在亚洲的时区，有非常多的移民，然后中澳的当时的贸易也是非常的火热，特别是跨境这一块。但是他同时在用户习惯和很多场景很像欧美的一些国家。所以这样子一个比较多元化的文化造成了他对于早期创业公司来说也是一个不错的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "然后人才方面，我们当时因为有很多移民的一些程序员从欧美搬到澳洲。澳洲生活成本低，但是他们尤其是有很多在欧美的一些经验。当然我们因为各种各样的原因选择想要离亚洲更近一点，所以我们先搬到了香港，然后去年把我们总部又搬到了新加坡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "牌照我们一开始确实是非常难的。因为可以想象作为一家小公司，你的资质还有你各种各样的合规能力，一直会被监管受到挑战。但是随着公司的发展，以及我们自己的团队更加的完善，法律法规的团队也越来越大的情况下，我们现在其实已经覆盖了全球六十多个不同的国家和地区的金融相关以及支付相关的牌照。大部分都是支付类的，也都是我们可以在当地作为非银行机构最高级别的一个牌照了。国内的话我们是唯二的外资，拥有中国的第三方支付牌照，然后同时有跨境资质的。还有一家是谁？Papal是第一家，然后我们是第二家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "对，这个其实很难，就涉及到金融能找一个外资能给个牌照，这真的特别难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "对，我们是通过收购的方式，但是收购以后还是要批准，所以这个审批的流程还是挺长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "的那就这六十多个国家的牌照里边，您觉得哪个国家牌照最难拿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "每个国家有不一样的挑战，就比如说美国来说，它是一个州牌照，每个州都要拿牌照。好处的是可能你拿了几个州以后，有几个州就可以豁免。对，而且有些州你也没有必要去，对吧？但我们现在基本上全覆盖了，可能出了一两个还在申请当中，这个是很大的一个工作量，对我们基本上进行了几年的一个周期。但是因为我们是从我们自己主要的业务的一些周开始的，所以就相对还OK。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "那在海外他们怎么看待air wallets？是一个本地的公司，还是说是一个澳洲长大的公司？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:35",
      "text": "我们自己的定位肯定是只跟在亚太的一个公司，客户也非常注重我们在亚太的一些能力。当然美国和欧洲，我觉得是任何做国际支付公司，你必备的地域上的一些能力。但是确实我们在本土的市场确实是后来者。明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "差不多九年前，其实你们几个年纪都不大，当时怎么发现了这样一个机会呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "这是一个很有意思的故事。就是我的两个合伙人因为在澳洲工作相对还是比较轻松的，所以决定做一个副业。他们开了一个咖啡店，很多东西又是中国进口的，就比如说你的纸杯，什么可能物料，然后他们就需要付钱给中国的供应商。当时就只有银行或者是西联汇款可以用，费用非常的高。费用1万美金的话可能7.5%，大概在750美金。他们就觉得说感觉非常的贵，正好我的我们CEO就是jack，当时他是做外汇的。但是他说机构类的他们的外汇基本上都是不要钱的那种，就是万几的差价，万几的外汇spread。但是你要看零售市场的话，其实就是完全是另外一个不一样的一个世界了。所以就觉得说这个事情还是有挺大的一个机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "最早的产品的一个雏形也是比较简单，就是一个很直接的一个账单支付。比如说我在澳洲要付一笔钱到中国中，我的供应商可以收到人民币，我付的是澳币，然后我们可以把这个成本降下去，大概多少？咱们成本当时预想的可以降到80%以上，降到5分之1的样子。OK但是是这个场景当时不work，然后这个产品我们后来也推翻重做了。你可以想象还是同样的场景，你是一个中国的供应商，然后我是一个澳洲人。然后你给我发了一张账单，用一个我从来没有听说过的小平台叫air wallets。然后你说这个账单你付一下，我会不会觉得你是诈骗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "会，东南亚公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "对一个本质的问题就是你在一个没有平台的信任基础的情况下，你很难去推一个中小企业的产品。除非比如说你本身是一个财会平台。就比如说我是一个财务软件，就比如说澳洲我们有zero，国内像金蝶这种平台，它推出的一些账单支付，至少就是说我们对一个平台有认知度的情况下会去使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "但是我们在一个是融资加上跟客户不停的去探索，就是说整个跨境市场，当时我们看机遇都在哪儿。所以我们就找到小额高频的一个场景。就因为回到1万美金的事情，它其实算一个大额的支付了。大额支付我们一般走swift可能是中国两百多人民币一笔。但是如果你今天只付200人民币你怎么办？手续费基本上就是你的支付的金额。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "但是你想在跨境电商，包括旅游、游戏，缴学费这些场景里面，其实小额高频是一个非常常见的一个场景。特别是那个时候，其实非常多的这种公司出来。所以我们就觉得说，可能机会是在这一方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "每个国家都有它自己的本土的一个支付的基础设施，大部分国家现在都是免费实时的了。所以我们做的事情就是说我们在每一个国家通过我们首先有牌照能力，加上我们的银行网络。就我们跟银行的合作关系去组建一个自己的清算网络。客户用我们的清算网络，我们就可以做到实时几乎免费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "很多没有外汇管制的国家，钱不离境这件事情是合法的。就比如说美国和澳洲，比如说我澳洲有一个人要把钱付到美国去走swift的话，他就要通过中间网络一步一步走过去。但是如果他在澳洲把钱给我了，然后我美国又刚刚好有美金，那我在美国把这个美金给到他想要收钱的那个人，这件事情不就完成了吗？因为我们交易量非常的大，现在来讲的话一年是大概1000亿美金的样子。我去做这个平衡，其实银行自己也做这个事情，就我们讲嘎叉，它有自己的资金池，然后它每天再去平衡它的资金池的资金量就可以了。所以我们当时就依托这样子的能力去发展了非常多的客户，把它做成了API，基本上在18年就实现了几倍的增长。因为小额高频的这种场景太常见了，然后我们能节省的成本非常的高，所以这样子就把我们平台做了起来。在后面我们又加了很多新的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "新的服务进去。明白了，其实这个听着好像Lucy讲的云淡风轻，但是我能想象到这个中间的难度和阻力。就无论是技术上的还是各国政策法规上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "我们是整合了各个国家地区不同银行它的优势。因为哪怕是你今天的一个global bike，你也做不到在每一个国家能力都很强。而且客户来说，他需要的不同国家的这个账户就以L为例，因为我们自己其实也是一个从小公司成长起来来的。之前我管公司的财务，你开了很多银行的账户，就会有非常多的U盾。我现在还有一包，就是一个账号一个U盾，一个账号一个密码，现在也需要吗？我们自己的后台会有一些这样子的需求，但是客户端是没有这样子感知的。对它是一种安全性的要求是吗？对，因为我们跟基本上十几二十个银行合作，他们的账户还是只通过这种方式的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "但是我们客户端的话，就是比如说air wallace，我们去年把自己的很多财务运营也搬到了自己的平台上面。我现在登录我自己的air works账号的时候，我看到的就是二十几个主体下面的账号明细。然后我可以随意的切换，随意的去做很多财务上的操作，付账单，然后管理我员工的差旅，我有自己的那个报销软件。但是如果说你今天还是说那么多银行的话，那你可能会有一个比如说JP摩根的账号，一个渣打的账号，一个汇丰的账号，不同银行的账号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "那你去切换的时候，其实这个用户体验是非常差的那我们自己是认为说互联网公司或者一个科技公司，它的优势应该在于说本身的业务，而不是说把钱和时间资源都花上，在每天管理他这些账户上面。所以我觉得这个是一个公司，他想要很快的去打入不同国家的市场必备的一个要素。因为钱进出其实是一个公司的根本。就好像我们的云服务，好像我们的基本的互联网科技的一些应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "对今天我们大家在这个技术已经如此发达的时候，其实用户是没有感知的。是的，但是我自己其实在支付上，我记得很多年前我要去银行汇款，那个时候就有优盾的那个年代就是个人用户也要有一个你非常难搞，他首先要装一套独特的系统，而且他还不能在mac上装，当年只能在windows上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "但是他其实也是对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "是吧？但是在IE浏览器下，然后还要收钱。我记得最早的时候是同一家银行跨城市都要收钱，后来是在网上转账。当是你同一家银行跨城市不收钱，到后来就是你跨行也不收钱。像今天我们大家去汇款，特别是用支付宝，什么微信，对吧？就可以实现更便捷的操作。那我也想问问，这便捷操作背后，其实一定是有大量的技术的助力的那我们在技术上最核心的技术是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "其实我们讲的很多银行的技术，它不是什么特别新的东西。Payer是个二十几年的工公司，swift是一个70年代的产物。我觉得银行技术它没有与时俱进，商业发展的速度远超了金融更新迭代的这个速度。Air works, 我们希望我们自己像一个操作系统一样。就好像你的苹果上要装一个IOS，你的公司需要一个air box这样的平台去帮你处理所有的支付相关，跨境相关，财务的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "所以我觉得说我们的核心是在于说，一是我搭建了自己的清算网络。然后我们像一个叠乐高的形式，在网络上面又建立了不同的核心的产品能力。就是我们的收单，刚才讲的账户，然后换汇，然后还有支付。在上面我们现在在开发软件，报销系统、财务管理系统、风控系统等等。然后我们可以把它以一个打包的形式输出给我们的客户。所以我觉得能要有很完整的一个端到端的这样子的一个产品包的模式，方便的去给到客户。其实就是我们在任何一个场景下面给客户的一个价值。听下来说技术不是门槛，对吧？我觉得单一技术不是，但是你能把它全部融合在一起，然后做的非常的无缝的一站式的这种用户体验，其实是非常难的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "有没有发生过这种情况？在早期的时候，比如说我跨境支付，我账上钱不够了。因为你到另一个国家是你们帮他预付，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "我们其实可以不预付，就是我们就会把钱这样子打过去，这个是系统去决定的。因为以前钱少了，确实没有办法非常实时的实现这样子的一个事情。现在我们的话可能80%多是实时的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "他怎么做到的呢？打比方我今天要向美国汇一万美金，汇过去之后，这个一万美金它是一个数字。但实际上是从我的账户银行账户划走了，划到了我A我lix账户上。但是在美国那边，他要想把这一万美金取出来，他是得到他的银行账户。这个过程是怎么过去的，你能给我讲讲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "你就算任何的汇款，然后你美国的收款方其实会给你提供一个美国的收款账户。其实你的钱已经在AAX了，因为我们全球的那个收款账户本身它就是一个银行账户。我懂了。对，从你的角度来说就是一个银行，副银行只是通过了我们，你可以实现实时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "对你速度快对吧？因为没对对，没有sweet那来回来去的转。对对对，对。现在差不多我们能降到什么样的成本。比如说1万美金从中国回美国的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "其实我们有一小部分还提供swift服务。因为它有一些各种各样的原因。但是如果说只是走本地支付的话，基本上成本是在两美金，甚至更便宜。如果是说你的频次比较高，或者是说支付的数量量比较大的情况下，现在是to b还是to c为主之to b但是我们有B2B to c就是我们有平台类的客户，它上面是有B端和C端。然后我们的卡像那个员工卡解决方案，那其实是个C端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "对，那是不是就说有了这个工具我以后，比如说我整个运营都在中国，但是我在新加坡开了一个公司，然后我分公司有十个人，那这发工资我是不是也能通过air works来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "可以的，我们而且还服务了很多发新的一些平台，像美国的deal，啪啪都是我们的客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "那如果新加坡到美国，他们怎么办？比如说新加坡的公司给美国的员工付工资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "可以，就是你你付新币直接那边收美元，收美元了，我们的支付的那个工具可以选。比如说丽丽你今天要收100美金，然后那我需要付多少其他的一个货币，或者是说我现在要付多少货币，然后你会收到多少美金，它是一个双向的。明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "我挺想知道这其实钱来钱去，这中间肯定是有些非常严格的合规和安全性要求。是的，对吧？因为我也在银行工作过，基本上每隔一个月就要反洗钱的这个培训来一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "我们对所有人都要反洗钱培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "对我怎么能避免有人通过我们这种平台来洗钱呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "几道防线。第一，首先我们的KYC就是说我在开户的时候已经会收集了很多，包括他的证件，还有很多核实的情况。开户了以后，他会其实会填一个类似于问卷去申报。比如说我是做什么行业，平时是收什么钱，我在哪个国家一些简单的问题。但是我们会看当他真的去交易了以后，当时的一些材料和他现实的一些有差距了，行为习惯是不是一样的，这个是第一个判断要素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "第二个就是说因为我们基本上服务的还都是线上的企业为主，这个trace ability就很强，到底干了什么？这个钱是从哪来的？相对于我们线下的很多，就为什么现金交易其实是一个非常高风险的行业？包括我们类现金类的一些业务其实是很高风险。但是线上的话，就比如说我们中国的一些跨境相关的，他会要求我们叫三单对碰。就是你的物流信息和你的支付信息，还有你的那个海关数据得能match。有很多种维度去考核这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "当然我觉得支付本身它永远是存在风险的，但是我们只能通过不停的去完善自己的模型，避免一些风险的发生。这种现在其实也是运用到了一些，比如说AI继续学习，帮助我们去更好的做一个大数据的判断。机器会提前发现这些行为，它可能有异常的风险。因为人去看人，其实有的时候你没有那么的直观。但是机器可以去看人，可以捕捉到一些行位上的一些异常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "明白像银行一般它会有汇款的上限，我们会有这个要求吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "原则上来说是没有的，但是还是要看客户的一些业务。如果一些大的电商客户，他真的金额非常巨大的情况下，我们可能会跟他提前去做一个沟通，不会去说阻止这个事情。但是客户最好还是跟我们说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "刚才我们其实讲了一个非常典型的案例，就是中国公司在比如海外开店什么这种像同时做咱们这种，比如说帮助我们中国的电商公司到海外做支付的，做金融的，这样的公司跟您能够对标的有多少家，你有什么独特的优势？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "我觉得中国大部分我们的友商都是focus在电商类的，就是做亚马逊收款，它的覆盖性和能力跟我们还是不太一样的。但是我觉得在他们自己的行业里面，其实电商他们可能做的就比较深。因为我们是因为要应用到不同的行业里面，我不可能把我的产品打造成一个服务某一个特定客户群体的形式。所以我们可能还是更像银行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "某种程度上，对，当然我们的很多跟银行的运营方式上是不一样的。但是我觉得从全球来看，支付公司最大的竞争对手还是传统的银行。对，因为总会有人更相信银行，或者是说我要做这件事情。我第一个找的是银行。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "因为从一开始我们在录这期节目的时候，我们就介绍了air voix全球领先的支付和金融平台。就这个金融服务我们现在有其他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "的一些产品吗？金融的话像我们今年也推出了IoT产品，就是我们在澳洲客户可以手里些，明年的话也会推出一些信贷类或者是其他类的金融产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "对，我们将来会做一些比如说像银行一样的业务。这个钱打过去之后，你如果你不着急取出来放到我账上，我可以帮你做点理财，会有这种安排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "我们的那个收息产品其实类似于一个理财产品。对，因为现在虽然是降息环境，但是大家的钱趴在那儿，你还是需要有一些受益，客户的粘性才会更大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "其实这就是另一张牌照了，等于我们需要投资，各种各样的资产管理的牌照。是的，对，但我觉得这个事儿对air works来讲还是非常典型和可实践的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "可以去试试的。我们也在看，就是除了支付以外，我们提供什么样的服务。这两年我们做的特别多的，其实是把我们的整套的能力输出给我们的平台类客户去做嵌入式金融。说实话在这样子的环境下面，成本低我觉得是一个given。我们也不要去拼价格了，因为我们基本上已经做到实时几乎免费。但是你能不能给客户带来价值，那就是另外一回事了。就比如说像支付宝，它可以去做花呗，它可以去做余额宝。但是不是每一个平台都有这样子的资源或者说时间去打造一个自己的金融产品。通过我们来可以很快的实现额外的一个收入的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "运营成本上面来说也不会增加特别多，但是他又跟他的客户粘性更强了。因为比如说电商他有一些卖，那我的钱可能就没有那么急着取出来了。或者我的钱可以直接通过卡的形式花出去。对，它就可以提供一些衍生出来的金融产品，然后你也不可能说再去做一个支付宝出来。所以我们大部分的卡类的产品都是基于VISA。VISA在全球是用户最多的，可以应用的场景是最多的。然后像我们首单也支持很多不同类的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "明白了，就是说其实支付只是我们的一个入口。对，是的，支付更像是比如说高速公路，它那个路，但是它上面又需要加油站，需要休息区，需要各种各样的设施在上面。所以现在路建的差不多了，就开始在上面添一些新的东西了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "咱们从一开始，其实刚才您讲设置出一个支付链接这个事情别人就不信。您觉得这个公司签了哪一个客户，或者是发生了什么里程碑事件，公司发生了转机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "对我们来说有好的投资人确实是一个在早期公司一个比较好的背书。在18年业务发展起来了，19年我们到了一个独角兽，市场的关注度就变高了。其实后来那个账单产品我们还是做了，我们现在平台上是有账单的这个产品的。但是因为我们现在其实已经有10万个客户了，所以这个产品本身还不错，就不会像以前那样那么像诈骗了。而且。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "对，就真的说出来自己都觉得很好笑。当时那个那个产品确实长得可信度不是那么的高，但是你回头去看来说，也没有说浪费。因为你在做不同的产品的过程中，其实都是一个经历，我们也是在不停的去看自己到底在哪一方面可以先发展起来。就是我觉得我们去选择做很多行业，同时做很多行业这件事情肯定是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "因为市场发生了很大的变化，像我们早期很大的客户是做在线教育的，现在其实基本上已经是一个比较小的一个产业了。国外其实还有，同样就是说疫情期间旅游基本上就停了。那如果我们当时只做旅游，那基本上我们公司也可能就没有业务了。对，但是游戏那几年又特别的好，很多头部都是我们的客户，所以我们也是实际非常早出海。是所以就是说我们也通过客户的成功获得了我们自己的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "对我前两天那个黑神话悟空他不是爆火吗？我就看到华尔街日报一篇文章就讲在海外游戏里前25%收入最高的是中国公司。但是海外的玩家没有感觉他是中国公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "很多的出海的游戏公司他只做出海，所以他非常的专注于那个市场。就比如说说facebook的一些游戏，包括平台类的游戏。没错，其实你根本就感觉不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "他感觉不出来。对我前两天甚至玩了一款游戏，单机的ipad上的游戏。到结尾的时候出那个制作名单，我一看那个镜儿，这绝对是俄罗斯人，你知道。但是我玩的过程中觉得它是一个特别大牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "的日本公司出品的游戏。C端用户来说，在游这个选择上面可能不太会去挑选国家，你还是要看游戏的品质对，然后客户喜不喜欢，就这么简单。没错，故事线是不是够大对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "各位听友大家好。你之前或许曾在创业内幕里听到过不少关于创业者的精彩故事。除此之外，你是否想以更短平快的视频方式了解现阶段创投圈最新鲜的资讯和动态呢？这个春天开始，我们将上线一系列热点科技话题视频，解读当下最新的技术和趋势。欢迎在微信视频号搜索亮马桥小记收看相关视频，每周末帮你充电。疫情期间我们这边会有什么巨大的冲击，还是对我们是利好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "我觉得对我们是利好的。以前还有人会去香港开户，去也去不了了，那就直接线上开了，把我们的很多发展的进程其实是有点加速了，客户的需求来的更快了，本来以前还能通过线下去解决的一些事情，你现在不得不线上做，那你就要马上出一个产品，或者说出一个服务，开启一个新的功能，去满足这些用户的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "嗯，其实这个就属于新冠肺炎之后人类生活方式的一个变革，就是今天很多事情就回不去了，比如说我前两天在日本，我突然发现日本人基本上全员戴口罩，嗯嗯，你就习惯了，特别是在于公共场所的服务人员，他们就是全天都带着的。我觉得很多这种习惯可能就是改变人类的终极的这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "因为你想金融的转型，一个是我们很多客户本身就是互联网企业，他从第一天就是线上的那这些就是same language，对吧？我们讲的都是一样的话，他就想什么都自动化，就是我觉得就OK没问题，但很多还是以转型的。那你线下转线上，你没有特别大的不可抗力的情况下，有这不一定是一个他想要马上去实现的事情。因为慢是慢一点的，烦是烦一点，但是也不是不行，还没有遇到那种没有痛到，也需要变革。对我知道这件事情很好，但我可能不需要今天就要去做。但是疫情因为时间拖得又很长，那一下子就不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "对这里边还有一个原因，就是说金融行业其实对于安全性和稳定性的要求是极高的。比如说任何一个财务负责人，你跟他他说你现在转到线上去给海外付款，他肯定要打一下鼓的，万一出事了，那与其这样我就不如不动了。因为这个大公司暴雷的也不是没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "这几年对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "银行还有倒闭。对对，你看那个连连什么都银行都倒闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "硅谷银行我们当时放了好多钱在他那儿。然后一大早的我的合伙人给我打电话，我说先赶紧赚钱。对，但他好在硅谷银行钱基本上也都是后来是没事的，但是你不知道发生的时候是个周五，你的周末会过得非常痛苦。如果你的钱一直卡在那里的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "没错，我们也是提前差不多一周，听到了一点风声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "所以我们把钱也拿出来了。这也是为什么大家都拿钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "有可能挤兑了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "参与了挤兑他，我觉得他的客户的conception特别高，不是VC就是创业公司，所以大家圈子太小了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "对，没错，银行倒闭这事儿，可能在中国老百姓的印象里，它不是一个特别常见的现象，对吧？但是就是国际性的运营，其实你经营一个跨国公司，他就必然会遇到这种挑战。比如说有很多在商业规则上，甚至是在用户习惯上的一些不同，就是管理这样的一个跨国公司。我想问问Lucy，你踩过最大的坑是什么？最大的lesson是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:38",
      "text": "真的没有说一个特定的事情是让我觉得说坑大到就是填不了。我老是去想。挑战是每一天都会有的，但是这个事情乐观的想就会越来越好。有了经验以后，你就会提前去预判一些可能有的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "那对于我们来说，就是在我们比较早期的时候，其实有一个就我们不像很多公司，我们有一个非常dominate的总部，总部一切说了算的那种。所以中国公司就很典型的。就比如说你出海的时候，海外的团队就没有什么话语权，对吧？实现不了什么。美国公司一样，中国的那些团队其实被动的接受很多事情，我们是一直都是一个非常扁平的一个方式。然后我们的高管在哪儿都有，因为我们招人喜欢先看这个人，再看他放哪儿。我们不会说这个人一定要在新加坡，一定要在香港，我们会在多个地区去看。当然我们会希望他在某一个地方，但是如果他不在那特别优秀，那我们就可能还是会把他招进到团队里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "所以导致团队不是特别大的时候，比如说我们的中国团就觉得，这公司其实不是个中国俄罗斯，他是个外资公司，老外说了算。澳洲的同学就会觉得说，这个企业文化还是很不一样，中国的工作习惯和奥肯定是不一样的。他会觉得中国公司所以就会有这种文化的冲突在里面。但是随着我们越来越大，然后我们的高管团队也越来越多元化了以后，这个问题其实慢慢的就得到了一个解决。当然就有的时候可能还会有一些这种小的分歧在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "有一阵子可能一年做两次real就是为了去解决沟通上工作习惯上的一些不一样。那个时候可能会觉得说企业文化我们一定要有。但是你其实你又没有办法在一个团队没有很成熟的情况下就总结出来一个什么。你可能就有点像在喊口号，对吧？我就太理解你了，我太理解你，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "对，但是我们真的变大了以后，会他反倒自成一派了，自成一套文化了，对吧？对，所以我们现在管它叫Operating principles，就是我们给自己做了一个用户画像，我们的人是什么样的？然后我们希望加入我们的人是什么样子？我们的工作方式是什么样的这也运用到了我们整个的招聘流程，包括我们日常的一些培训。一开始就会说，这是一个很难的点，但是后来就会没关系，反正公司已经这么长时间了，这事不解决他也没事儿，他会以很多其他的方式去自己解决自己的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "刚才你说这话的时候，我突然想起来我访谈过那个grab的CHO青蝇。我就问他，我说你觉得写文化这个事儿对你来讲难不难？因为他其实也是跨了几十个国家运营grab，然后有几千个员工。他说很难，他说我们就一开始发现连一个dress code都定不了。因为你没法要求东南亚人民每天穿西装上班，你也没有办法要求说香港的写字楼里的这个同事要穿T恤上班。所以但是我们后来就发现这些事情都非常的难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "那那我们最后就形成了一套原则叫respect充分的尊重对方。比如说我到马来西亚，这个女生可能要穿长裤，穿5脚面的鞋。比如说我要去沙特开会的话，我也会戴一个头巾，戴个帽子。这样的话就是对当地文化的一些尊重。听起来挺空的。哪家企业文化可能都有尊重这一条，但是你要把它真的规范出来是不可能的。但是他要写到每一个人对于文化的这种认知和基因里，就非常容易达成共识。是的，咱们现在有多少员工呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:06",
      "text": "我们现在全球大概一千七八的样子，那也不少。对，是不少。但是对于我们运营的规模来说，我觉得其实人不是特别的多。因为我们有二十多个办公室，对哪个团队人最多？现在来讲的话还是中国的团队，基本上中国八百，其他所有的地方加在一起一千。这几年我们海外招聘也是挺那什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "那职能上职能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "上来说，我们中国的engineering团队还是比较大的。但是我们在旧金山，在欧洲阿姆斯特丹、澳洲都有自己的研发团队。然后因为去年总部搬到了新加坡，所以新加坡现在大概有200人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "对我其实是在新加坡还见过你们的同事，以前我们搞一些活动什么的。因为新加坡就那么大，每个人都认识每个人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "就我们公司我觉得特别有意思的一点就是我们在中国特别吸引来中国的老外，还有硅谷归国的一些程序员。因为我觉得我们文化上来说更贴近，我们有公司有一帮中文说的非常好的老外，外国这个好少见的对，还是挺有意思的，大家都非常的国际化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "这个其实挺难，因为我以为你说的是那种中国在国外受了教育再回来的那种的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "其实白人就是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "他在这样的一个厂里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "对，所以我们就真的是一个在中国可能不太像个中国公司，在国外也不是完全像一个外国公司这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "对，刚才我们其实讲到融资，今天公司能发展到这么大，其实跟融资的关系肯定是密不可分。您觉得拿到这些钱对公司来讲最大的帮助是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "这几年来讲，因为我像我们去年12月份已经盈亏平衡了，但是我们今年还是选择去投更多的钱在市场，我们现金其实是挺充裕的，所以现在融资有的时候只是说更战略性的一考量。但是我觉得早期对我们帮助最大的肯定是一是背书，二是一些VC的背投企业。其实是我们的客户。对，就我现在去参加一些风投的，进去全是客户，你知道吗？特别开心。每个人都跟我说的是我们的客户，所以我们就特别开心，因为我觉得大家是共同成长，客户发展的好，那我们肯定也是发展的更好的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "因为我最近在NUS上学。同学里就分成两派。一派是做中国的老钱，所谓的这个老钱是中国的第一代企业家做房地产，做实业，做对对做实业的这些企业家的。第二类就是针对新贵，新贵就是服务这些创业公司的。大家经常发生激烈的争吵，就是说你应该做什么样的生意是好生意？做老钱的这波人就认为我就应该做老钱的生意，我服务100个创业公司，还没有一个老钱给的多。但是做新贵的这些同学就认为说你只有跟着新贵才有未来，所以他确实是两个战略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "略路径的。我觉得有的时候像我们做业务，然后包括我们现在做产品，都是推崇那种VC思维。我们会把我们的产品线现在去做一些实验，拎出来一些。然后他有产品负责人，但是他产品负责人我给他的brief，就是说你就把他这个当一个创业公司自己在做。我给你资源，公司是你的AC然后你去把它发展起来，内部创业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "因为我觉得你需要一种这个东西可以变成很大，就是你要有这种信念，你才可以去把它做的很好。而且我们做客户也一样，我们也很愿意看到是说的那时候有点像做BC，100个里面只要有一个能上市，但是100个有点夸张了。但是确实是客户也是我们的一个portfolio，对吧？我们也希望看到有一些发展的好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "当然确实可能这几年也有一些选择不去做创业公司了。其实我觉得现在我觉得很多事情都看似变慢了，但又变快了。就是以前你可以去花很多时间在很多细节上面，但是现在一个细节就决定了你公司的成败。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "你们怎么定义自己的大客户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "这个来讲的话，其实我们不太会去区分大小客户，只是说它的产品复杂程度是我们的一个主要的考量的。这样一个小客户大概率就是他自己能用。像我们嵌入式金融这些，可能就是他底下还有自己的客户对吧？对这一类客户，我们配备的销售更多的是像一个顾问的形式，以烤箱的形式帮他去看他的整体的方案。然后我们的产品经理也会参与到里面去，我们会帮客户做产品的，我们会给他做一个mark，做个demo。我们的demo不是说demo air wallets，demo直接挂一层，就是客户的那个就我我我认为你这个产品应该是怎么做的。当然你实际去做的时候，肯定是说你有自己的想法，但我觉得这个是更直观的一种方式。所以对于我们来说，这种有发展潜能的客户，其实是我们定义为大客户的一类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "您这边见过的传统1.0时代企业家做实业的，他们现在出海的需求大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "这一类坦白讲在我们这儿不太多。第一代的跨境电商就可能已经是一个比较那种还是互联网的对，还是互联网的。线下的话我们可以做B2B我们是可以做的。但是确实我自己认为，如果你的交易频率没有到什么，每天都要做的，或者是每个星期都要做几笔的话，可能我们没有那么大的优势。因为传统行业或者是说实业，它其实还依赖于银行给他很多贷款。存贷bread butter就是存贷。对，那这个的话现在来说我们做不到，而且它的业务也比较单一性，它不是一个几何性的一个存在，更说是单线汇款，单线的去做很多支付，我们其实是一个网络状的对，当然我们也现在也去尝试，就比如说一些新能源汽车，进出口贸易类的，线下贸易类的企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "明白了，我觉得这其实是一个经济的晴雨表。我们其实有时候看我们自己投的公司，比如这个行业它值不值投，我们其实有很多指标是侧面的。比如说从人力市场上去看，人都涌到勇没涌到这个行业里去。你要相信聪明人他们做的决定大多数时候是对的。所以就是你看各种优秀创业者在创业的方向都往那个方向走，他一定是一个对的方向。没有那个水晶球去看未来的话，你这样赌的概率会大一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "对，十个聪明人里面大家都很努力，总会有两三个人能进城。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "对，反正anyway今天这个分享我觉得很有意义的地方在于，就是我们其实能看到15年已经是一个创投再往下走的状态了。艾尔沃里斯那时候才诞生，并且穿越了疫情。越走越好，就是你要选对了方向，做对了事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "天时地利人和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "对，不要担心竞争有多激烈，或者不要担心有多难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "我一直认为有竞争才是有市场潜能的，一个都没有人要做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "对吧？对，那一定不是什么好生意的。聊到这儿很多听友一定会非常有兴趣。比如说我们想联系R我lix去获取这样的服务。在什么平台上可以找到我们官网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "微信，我们的公众平台。咱们有中文的名字吗？空中云汇，空中云会，这个非常好的翻译。对，我们也推出专门给创投企业的一些服务。就是因为我们自己从初创企业走过来，所以我觉得除了我们自己的一些产品能力以外，我们还可以做更多的分享给到大家。所以也是今年就开始做很多air works for startups。然后我们国内的一些创投类的合作，也是可以通过我们这边去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "我们这个听的特别热闹，刚才其实Lucy也给大家讲了怎么去找到我们air word is这公司。我们现在有没有一些现场的福利可以给我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "那肯定是最好的服务，最便宜的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "我们把话听到这里了，关键本期节目最重要的一句话来了，如果说真的有跨境支付的这些需求的朋友，请积极留言，我们直接对接给Lucy。我们能够拿到一个对有团队特殊的来给您提供一些一对一的服务。然后咱们公司有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "小的手办，我们是迈凯伦F1车队的官方赞助商，所以我们有一些周边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "太好了，我们就从节目里再抽出五位听友送出这个迈凯伦的周边。这是我我听读的时候都在颤抖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "i was迈凯伦的联名周边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "OKOK好，大家一定要多多的转发评论，就能拿到我们的这个小小的周边和奖励了。本期节目到此结束，我们下一期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "自2015年成立以来，该平台凭借技术创新和产品革新，在全球支付和金融领域迅速崛起，成为行业领导者。面对银行业务更新缓慢与市场需求快速变化的挑战，公司通过全球扩张策略，成功克服了在不同国家获取牌照的难题。其一站式服务有效解决了跨境支付难题，利用技术降低了交易成本，提升了用户体验。竞争优势在于其全球支付市场的专业服务、对客户需求的深度理解以及通过内部创业和嵌入式金融服务满足客户多样化需求的能力。未来，公司将继续选择正确方向，抓住市场机遇，保持乐观态度，持续推动业务发展。",
    "qa_pairs": [
      {
        "question": "银行技术是否跟上了商业发展的速度？",
        "answer": "银行技术并没有与时俱进，其更新迭代的速度远滞后于商业发展的速度。",
        "time": "00:00:02"
      },
      {
        "question": "为何选择同时服务多个行业？",
        "answer": "选择服务多个行业是因为市场变化迅速，如在线教育、旅游等行业可能会受市场波动影响，而游戏行业的表现则较好，通过满足不同行业的客户需求，公司能够获得自身的成功。",
        "time": "00:00:39"
      },
      {
        "question": "Air Wallace是什么样的公司？",
        "answer": "Air Wallace是一家成立于2015年的公司，由四名联合创始人共同创建，致力于通过金融基础设施和软件帮助全球企业简化跨境支付和运营，提供线上开户及集成多种金融服务。",
        "time": "00:01:50"
      },
      {
        "question": "在新加坡注册公司但未开设银行账户的情况下，是否可以通过Air Wallace解决？",
        "answer": "是的，Air Wallace提供全球收款账户服务，用户可以在网站上在线注册并开设多币种账户，用于日常运营，并可集成其他产品如收单、发卡、换汇等服务。",
        "time": "00:02:47"
      },
      {
        "question": "对于在中国企业出海后面临的外汇管制问题，Air Wallace有何解决方案？",
        "answer": "Air Wallace通过支持资本项下的外汇结算（如投资、房产购买、保险等）以及人民币跨境结算（涵盖电商、服务贸易、在线教育、游戏、旅行业务等九大行业），帮助企业实现跨境支付结算，其中电商类业务甚至可以实现当日结算。",
        "time": "00:03:33"
      },
      {
        "question": "为什么选择在墨尔本创业？",
        "answer": "创业初期由于机缘巧合，团队成员在墨尔本工作并探讨创业idea，尽管最初在墨尔本成立公司，但第二或第三个月就将总部搬回了香港。",
        "time": "00:04:44"
      },
      {
        "question": "在澳大利亚创业是否面临牌照挑战？",
        "answer": "是的，在澳大利亚创业确实需要获取相关牌照，Air Wallace最初获得的是澳洲牌照，同时也逐渐在全球六十多个国家和地区获取了金融相关和支付类牌照，在中国也是唯二拥有外资第三方支付牌照和跨境资质的公司之一。",
        "time": "00:06:56"
      },
      {
        "question": "Air Wallace如何获取并保持这些重要牌照？",
        "answer": "获取牌照的过程非常艰难，随着公司发展、团队完善以及法律法规团队的壮大，Air Wallace成功覆盖了全球多个国家和地区，并通过收购等方式逐步获得各类高级别支付牌照。在中国，Air Wallace是第二家拥有该牌照的外资企业，仅次于Papal。",
        "time": "00:06:56"
      },
      {
        "question": "在六十多个国家的牌照中，哪个最难拿？",
        "answer": "每个国家都有不同的挑战，美国是一个例子，需要每个州都拿牌照，但也有豁免条件。我们已经基本全覆盖，只是还在申请当中，这是一个长期且大量工作。",
        "time": "00:07:58"
      },
      {
        "question": "海外如何看待air wallets？是本地公司还是澳洲公司？air wallets是否整合了多家银行的优势？",
        "answer": "我们的定位是一家亚太公司，客户也非常看重我们在该地区的服务能力。尽管如此，在美国和欧洲这样的国际支付公司必备的地域能力也是必要的。我们在本土市场算是后来者。是的，我们与十几二十个银行合作，背后管理着众多账户，但对客户而言，只需要通过我们的平台就能实现便捷切换和操作，提高了效率并降低了复杂性。",
        "time": "00:08:35"
      },
      {
        "question": "九年前，你们如何发现这个支付机会的？",
        "answer": "两位合伙人因为觉得澳洲工作较为轻松，所以开了一家咖啡店，过程中遇到了人民币支付需求，发现费用高昂，于是CEO Jack，利用其在外汇领域的经验，看到了零售市场在这个方面的巨大机会。",
        "time": "00:08:59"
      },
      {
        "question": "最早的产品雏形是什么样的？",
        "answer": "最初的产品是一个简单的账单支付场景，旨在降低跨境支付的成本，预想能降到80%以上。然而，这个场景最初并不成功，后来我们推翻重做，转向小额高频支付场景，如跨境电商、旅游、游戏和缴学费等领域的支付需求。",
        "time": "00:09:50"
      },
      {
        "question": "air wallets是否解决了企业跨国支付与财务管理的痛点？",
        "answer": "是的，air wallets不仅解决了跨国支付的成本和便利性问题，还通过提供统一的财务运营管理平台，极大地简化了企业的财务管理和国际支付流程，提升了用户体验。",
        "time": "00:10:37"
      },
      {
        "question": "你们是如何解决国际支付难题并构建清算网络的？",
        "answer": "我们在每个国家通过获取牌照、建立与银行的合作关系，组建了自己的清算网络，让客户通过这个网络实现实时几乎免费的跨境支付。特别是在没有外汇管制的国家，利用当地银行体系的优势进行资金清算。",
        "time": "00:11:43"
      },
      {
        "question": "是否遇到过技术上的困难和各国政策法规上的挑战？",
        "answer": "当然，整合各个国家不同银行的优势并应对政策法规差异是一项艰巨的技术挑战，但我们成功地通过创新和整合解决了这些问题，让公司能够快速打入不同国家市场。",
        "time": "00:13:18"
      },
      {
        "question": "如何处理不同国家间的财务管理和用户体验问题？",
        "answer": "我们整合了各个国家不同银行的优势，提供多国账户管理和统一的财务运营平台，使客户能够方便地切换账户进行支付和财务管理，大大提升了用户体验，并将很多财务操作自动化，节省了大量时间和资源。",
        "time": "00:13:18"
      },
      {
        "question": "在便捷操作背后，最核心的技术是什么？",
        "answer": "核心在于我们搭建了自己的清算网络，并在此基础上建立了一系列核心产品能力，如收单、账户、换汇和支付等。我们正在开发包括软件、报销系统、财务管理系统和风控系统在内的打包产品包，以提供一站式服务。",
        "time": "00:16:37"
      },
      {
        "question": "早期跨境支付遇到资金不足时，是如何处理的？",
        "answer": "现在大部分情况下可以实时完成支付，即使账上资金不够，我们也不会预付，而是通过系统决定是否实时扣款。以前因为技术限制无法实现实时划转，但现在80%以上的交易都能做到实时。",
        "time": "00:17:36"
      },
      {
        "question": "当从中国向美国汇款1万美金时，这个过程是如何进行的？",
        "answer": "当你向美国汇款时，你的钱会进入我们的清算网络，然后直接到达美国的收款方提供的美国银行账户。这个过程通过全球统一的收款账户完成，实现了近乎实时的款项划转。",
        "time": "00:18:12"
      },
      {
        "question": "这种支付方式的成本大概是多少？",
        "answer": "通过本地支付方式，1万美金从中国回美国的成本大约在两美金甚至更便宜。对于频次高或支付量大的客户，成本会更低，且支持B2B和部分B2C业务。",
        "time": "00:18:42"
      },
      {
        "question": "如果新加坡公司在新加坡开设了一个分公司，并希望在中国发放工资给新加坡员工，能否通过你们的工具实现？",
        "answer": "可以，我们为新加坡公司在海外发工资提供了相应的解决方案，可以支持新币对美元等多种货币的转换，并且可以按照客户需求选择合适的货币进行支付。",
        "time": "00:19:36"
      },
      {
        "question": "支付过程中如何避免洗钱行为？",
        "answer": "我们通过KYC（了解你的客户）流程收集用户信息，并在交易过程中进行比对验证。同时，因为我们主要服务线上企业，具有很强的traceability（可追溯性），会要求三单对碰（物流信息、支付信息和海关数据匹配），并通过大数据模型和AI学习来判断和识别潜在风险。",
        "time": "00:20:46"
      },
      {
        "question": "支付是否有汇款上限要求？",
        "answer": "原则上没有汇款上限，但会根据客户的业务需求进行沟通，对于极大规模的电商客户，会提前沟通以免造成误解。",
        "time": "00:21:52"
      },
      {
        "question": "在支付领域，你们的竞争对手主要是哪些类型的企业？",
        "answer": "我们的主要竞争对手在全球范围内主要是传统银行，而在特定行业里，电商类企业也会是我们的一些竞争对手，因为他们专注于电商收款领域，有其特定的覆盖性和能力优势。",
        "time": "00:22:51"
      },
      {
        "question": "Air Works在全球提供哪些金融服务产品？除了支付服务外，Air Works还为平台类客户提供哪些服务？",
        "answer": "我们推出了多种金融服务产品，例如IoT产品，并且计划明年推出信贷类和其他金融产品。同时，我们还提供类似银行的理财服务，当用户将资金存入账户后，若不急需取出，我们可以帮其进行投资和理财。我们主要将整套能力输出给平台类客户，帮助他们实现嵌入式金融功能，降低运营成本，通过提供金融衍生产品增加客户粘性。我们的卡类产品基于全球用户最多的VISA，并支持多种货币。",
        "time": "00:23:23"
      },
      {
        "question": "支付对于Air Works来说意味着什么？",
        "answer": "支付更像是一个高速公路，而我们需要在上面提供加油站、休息区等各种设施。随着市场发展，我们逐渐在支付基础上拓展更多服务功能。",
        "time": "00:25:23"
      },
      {
        "question": "公司早期遇到困难后，有哪些转折点或里程碑事件改变了情况？",
        "answer": "获得好的投资人是对早期公司很好的背书，18年业务发展起来后，19年我们成为独角兽企业，市场关注度提高。此外，通过开发账单产品以及服务于众多行业，包括游戏行业，使公司在不同市场变化中保持稳定发展，并通过客户成功带动自身成功。",
        "time": "00:25:52"
      },
      {
        "question": "疫情期间，海外市场对中国游戏产业有何影响？",
        "answer": "疫情期间，虽然某些行业遭受冲击，但也有行业如游戏业表现出色。许多中国游戏公司成功出海，甚至在海外市场占据领先地位，产品品质得到用户认可，国家属性并不影响玩家选择。",
        "time": "00:27:30"
      },
      {
        "question": "在金融行业转型方面，线下转线上的决定通常基于什么因素？",
        "answer": "在金融行业转型中，线下转线上的决策往往不急于求成，主要看是否有不可抗力的影响。即使自动化是趋势，但过程可能较为繁琐，且存在一定的风险，尤其是对于安全性与稳定性的极高要求。疫情的持续影响下，一些企业意识到转型的重要性。",
        "time": "00:29:38"
      },
      {
        "question": "金融行业为何对安全性稳定性要求如此之高？",
        "answer": "金融行业因其业务特性对安全性稳定性有极高的要求，比如财务负责人在考虑将业务转向线上时会担心海外支付的安全问题，担心出现风险导致资金损失，因此在没有强烈痛感驱动下，企业可能不愿轻易做出改变。",
        "time": "00:30:16"
      },
      {
        "question": "是否有银行倒闭的例子导致企业恐慌性提现？",
        "answer": "是的，比如硅谷银行曾出现倒闭风波，导致部分企业如连连等出现挤兑行为，尽管最终该银行问题得到解决，但这也揭示了国际运营公司在跨国管理上面临的挑战以及对安全性和稳定性的高度重视。",
        "time": "00:30:40"
      },
      {
        "question": "在跨国公司管理中，最大的坑或教训是什么？",
        "answer": "最大的坑并非某个特定事件，而是在于每天都会遇到挑战，但随着经验积累，可以提前预判风险。例如，在早期阶段，中国公司出海时，海外团队缺乏话语权，企业文化冲突等问题较为明显，但随着公司规模扩大和高管团队多元化，这些问题逐渐得到解决。",
        "time": "00:32:38"
      },
      {
        "question": "如何处理跨国公司内部的文化冲突？",
        "answer": "公司通过扁平化管理，不强调地域性总部控制，而是注重多元化高管团队和各地办公室的自治权，形成一套适用于全球的Operating principles（运营原则），并运用到招聘流程和日常培训中，尊重各地文化习俗，以此达成共识。",
        "time": "00:33:29"
      },
      {
        "question": "现在公司的员工规模和分布情况如何？",
        "answer": "公司全球大概有1700多名员工，其中中国团队约800人，新加坡团队约200人，还有分布在旧金山、欧洲阿姆斯特丹和澳洲的研发团队。",
        "time": "00:35:34"
      },
      {
        "question": "公司如何吸引国际化人才？",
        "answer": "公司吸引了很多在中国受教育或有硅谷背景归国的程序员，以及在中国工作的外国员工，形成了一种独特的国际化氛围，使得公司在某种程度上既不像典型的中国公司，也不像完全的外国公司。",
        "time": "00:35:57"
      },
      {
        "question": "您觉得拿到融资对公司发展的最大帮助是什么？",
        "answer": "对我们公司来说，早期融资最大的帮助首先是背书效应，其次是VC投资机构成为了我们的客户群体。通过与风投企业的互动，发现彼此间是一种共同成长的关系，客户的成功也促进了我们的快速发展。",
        "time": "00:36:46"
      },
      {
        "question": "在创业公司服务中，你们如何定义“大客户”？",
        "answer": "我们并不特别区分大小客户，主要依据产品复杂程度来考量。对于那些产品需要深入定制和方案规划的小客户，我们会配备顾问式的销售团队，并由产品经理参与其中，为客户做产品演示和方案设计。具备发展潜力的客户会被我们定义为大客户。",
        "time": "00:39:07"
      },
      {
        "question": "传统1.0时代的企业家出海做实业的需求大吗？",
        "answer": "目前在我们服务的客户中，第一代传统实业家出海的需求并不多。他们的业务模式和我们的网络化服务存在一定局限性，但如果交易频率较高或业务线符合我们的网络化特点，我们也会尝试提供服务。",
        "time": "00:40:05"
      },
      {
        "question": "投资方向的选择上有哪些参考指标？",
        "answer": "从人力市场趋势、优秀创业者的集中方向以及行业热度等方面可以侧面反映投资价值。当多数聪明人和努力的人都朝着某个方向努力时，这往往是一个正确的方向。同时，竞争激烈的市场也是存在较大市场潜能的表现。",
        "time": "00:40:59"
      },
      {
        "question": "如果听众想要联系Air Works获取跨境支付服务，应该通过什么渠道？",
        "answer": "听众可以通过微信、我们的公众平台——空中云汇，或者关注专门针对创投企业的服务品牌air works for startups来获取更多信息和合作机会。",
        "time": "00:42:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "Air Wallace支付和金融平台的发展与挑战",
        "summary": "本期节目聚焦于Air Wallace，一家成立于2015年的全球支付和金融平台，由四位联合创始人在日本创立。该平台通过整合金融基础设施和软件，简化企业全球扩张的繁琐过程，实现线上化体验。Lucy刘跃亭，Air Wallace的联合创始人兼总裁，讨论了银行技术的发展滞后与商业需求之间的差距，以及如何通过创新支付解决方案帮助不同规模的企业应对跨境支付和外汇管制等挑战。此外，还强调了适应市场变化和多元化服务的重要性。"
      },
      {
        "time": "00:04:41",
        "title": "墨尔本起步的金融科技创新公司发展经验",
        "summary": "一家金融科技创新公司起始于墨尔本，后将总部迁至香港，最后迁往新加坡，展现了其跨国家市场的扩展策略。公司成功获得了六十多个国家和地区的金融和支付相关牌照，包括中国第三方支付牌照，成为少数外资持有中国第三方支付牌照的公司之一。在牌照申请过程中，公司面临诸多挑战，特别是美国的州牌照制度。尽管公司在澳洲创立，但其业务重点和客户关注点在于亚太地区，同时也强调了在美国和欧洲市场的国际支付能力。"
      },
      {
        "time": "00:08:54",
        "title": "跨境支付平台的发展历程与挑战",
        "summary": "大约九年前，由于在澳洲工作的相对轻松，两位合伙人决定开展副业，开设咖啡店，进口大量中国商品。面对高额的国际汇款费用，他们意识到市场存在巨大机会。最初，他们尝试通过简化账单支付流程降低成本，但发现缺乏信任基础使得这一模式难以推广。通过不断探索，他们最终聚焦于小额高频的跨境支付场景，利用各国的本地支付基础设施和建立的清算网络，实现几乎免费的实时支付。平台年交易量达到1000亿美金，成功服务于多种小额高频场景，如跨境电商、旅游等。在整个发展过程中，他们面临了技术和政策法规上的多重挑战。"
      },
      {
        "time": "00:13:18",
        "title": "打造一站式国际金融服务平台",
        "summary": "随着全球化的发展，企业对于跨境金融服务的需求日益增加。一个从小公司成长为具有国际视野的企业在面对财务管理时，体验到了使用多家银行账户的不便。传统银行服务在技术更新上未能跟上商业发展的速度，导致用户体验不佳。为解决这一问题，该公司开发了一个类似操作系统的平台，能够整合不同银行的服务，提供包括支付、换汇、财务管理、风控系统等一站式解决方案，从而极大提升了客户的使用体验和效率。"
      },
      {
        "time": "00:17:27",
        "title": "跨境支付的实时性和成本优化",
        "summary": "讨论集中在跨境支付的实时实现和成本控制上。早期由于资金不足难以实时处理支付，但目前大部分支付已实现实时处理。通过特定的支付工具，可以有效降低跨境支付的成本，对于高频次或大额支付，成本可降至两美元甚至更低。此外，还提到了针对企业用户的B2B及B2C服务，包括为国际公司提供员工工资发放解决方案，说明了支付工具的灵活性和实用性。"
      },
      {
        "time": "00:19:55",
        "title": "银行反洗钱合规和安全性要求",
        "summary": "在银行工作时，需要定期接受反洗钱培训以确保合规。通过KYC流程，收集客户信息并核实其真实性，同时要求客户申报行业、收支情况等，以便监测交易行为是否与申报信息一致。针对线上企业服务，强调可追溯性，如中国跨境业务要求物流、支付和海关数据匹配。此外，利用AI技术持续优化模型，通过大数据分析提前识别异常行为，以降低风险。"
      },
      {
        "time": "00:21:47",
        "title": "支付平台的创新与服务扩展",
        "summary": "支付平台在处理巨大金额交易时，与客户保持沟通并适应其业务需求，不过度限制汇款上限。平台针对不同行业提供多样化服务，而非仅专注于电商，强调其与传统银行相比的独特优势和竞争力。该平台正拓展金融服务范围，推出IoT产品、信贷产品等，同时注重为客户提供增值金融服务如理财，以增强客户粘性。通过嵌入式金融，平台帮助客户快速实现收益增加，降低运营成本，增强与客户的联系。此外，强调了支付作为入口，未来将提供更多附加服务以满足客户需求。"
      },
      {
        "time": "00:25:41",
        "title": "创业历程与市场适应",
        "summary": "从讨论支付链接的初期不信任，到公司依靠良好的投资人背书成长，最终发展成为独角兽企业，该公司的历程展示了创业的不易与成长。公司通过不断创新和适应市场变化，如推出账单产品、多元化客户群（包括在线教育、游戏行业）以及出海战略，成功应对了行业与市场的挑战。特别是在疫情期间，通过线上服务加速了公司发展，满足了客户快速增长的需求。"
      },
      {
        "time": "00:29:17",
        "title": "疫情后人类生活方式和金融行业变革",
        "summary": "疫情加速了人类生活方式和工作方式的变革，特别是金融行业的线上转型。在日常生活中，如日本的全民戴口罩习惯成为了新常态。对于金融行业来说，疫情推动了从线下到线上的快速转变，尽管这一过程伴随着对安全性和稳定性的高度关注。此外，还提及了一个重要的教训：面对不确定性和潜在风险，提前做好准备至关重要。"
      },
      {
        "time": "00:31:37",
        "title": "跨国公司文化融合与管理挑战",
        "summary": "文中讨论了一个跨国公司在发展早期面临的管理挑战，特别是总部强势导致的地方团队缺乏话语权和文化冲突问题。公司采取了扁平化的管理方式，高管团队多元化，以及在全球范围内灵活招聘人才，不拘泥于特定地点。随着公司规模的扩大和高管团队的多元化，原先的文化冲突和沟通问题逐渐得到解决。文中还提到了通过制定操作原则和用户画像，来指导招聘和日常培训，以促进公司文化的形成和发展。"
      },
      {
        "time": "00:34:03",
        "title": "Grab公司文化及国际化团队管理策略",
        "summary": "在跨国经营的背景下，企业文化的建立和团队管理面临诸多挑战。以Grab为例，其CHO分享了公司在文化多样性的环境中，如何通过尊重和适应各地区文化差异来制定统一的企业文化原则。特别强调了在多国家运营和管理多元化团队时，对于服装等细节的尊重与适应，以及如何通过建立共同原则和尊重地方文化来促进团队的凝聚力和工作效率。同时，也提到了公司融资策略及其对企业发展的重要性，以及如何通过内部创新和产品实验来推动公司成长。"
      },
      {
        "time": "00:39:05",
        "title": "空中云汇：助力企业跨境支付与金融解决方案",
        "summary": "空中云汇专注于提供嵌入式金融解决方案，不区分大小客户，而注重产品的复杂程度和客户需求。对于有发展潜力的客户，公司提供顾问式销售服务，产品经理参与，帮助客户制定整体方案并提供产品demo。公司还针对创投企业推出特别服务，以分享经验和提供支持。此外，空中云汇是迈凯伦F1车队的官方赞助商，为客户提供跨境支付服务的同时，也提供小手办等周边作为福利。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商业发展速度快于金融技术更新"
                }
              ],
              "content": "银行技术滞后"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "基础设施搭建完毕，需增加更多服务设施"
                    }
                  ],
                  "content": "高速公路比喻"
                }
              ],
              "content": "支付系统类比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "70年代产物，非新技术"
                }
              ],
              "content": "Swift技术"
            }
          ],
          "content": "银行技术与支付系统"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2015年成立，四位联合创始人"
                },
                {
                  "children": [],
                  "content": "初创于日本，后将总部迁至香港和新加坡"
                }
              ],
              "content": "成立背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供全球收款账户，简化跨境支付"
                },
                {
                  "children": [],
                  "content": "满足不同规模企业的需求"
                },
                {
                  "children": [],
                  "content": "支持多币种账户，实现线上开户"
                }
              ],
              "content": "服务与优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拥有全球六十多个国家和地区的金融及支付牌照"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "清算网络构建"
                    },
                    {
                      "children": [],
                      "content": "API集成服务"
                    }
                  ],
                  "content": "技术核心"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "严格的KYC流程"
                    },
                    {
                      "children": [],
                      "content": "利用AI和大数据进行风险评估"
                    }
                  ],
                  "content": "合规与安全性"
                }
              ],
              "content": "技术与合规"
            }
          ],
          "content": "金融科技公司AirWallace（空中云汇）"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在线教育产业缩小"
                },
                {
                  "children": [],
                  "content": "游戏行业兴起"
                }
              ],
              "content": "早期客户变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化客户群体"
                },
                {
                  "children": [],
                  "content": "灵活应对市场变化"
                }
              ],
              "content": "对策略的影响"
            }
          ],
          "content": "市场变化与策略调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化高管团队"
                },
                {
                  "children": [],
                  "content": "跨国人才招聘"
                }
              ],
              "content": "团队构成"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文化差异与沟通障碍"
                },
                {
                  "children": [],
                  "content": "构建统一的企业文化原则"
                }
              ],
              "content": "文化融合挑战"
            }
          ],
          "content": "跨国运营与文化挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "推出更多金融产品，如信贷和理财产品"
                },
                {
                  "children": [],
                  "content": "嵌入式金融解决方案"
                }
              ],
              "content": "产品与服务扩展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "融资作为战略资源"
                },
                {
                  "children": [],
                  "content": "增强市场与客户的信任背书"
                }
              ],
              "content": "投资与融资"
            }
          ],
          "content": "金融科技的未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供专属服务对接"
                }
              ],
              "content": "跨境支付需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "迈凯伦F1车队官方赞助商周边"
                }
              ],
              "content": "周边奖励"
            }
          ],
          "content": "用户互动与奖励"
        }
      ],
      "content": "脑图摘要"
    }
  }
}