{
  "pid": "610d156f5df6959814391430",
  "eid": "66f3cc4309bc20595e364b8a",
  "title": "episode 29｜具身智能：智机融合，人工智能时代的星辰大海",
  "task_id": "ro84nrar66gyqkb3",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "Hello, 大家好，欢迎收听中金研究院的播客节目。我是主持人左璇璇，我是玄多。在本期节目中我们将深入探讨一个充满未来感，而且正迅速成为现实的话题，那就是具身智能。这不仅是人工智能领域的一次飞跃，更是科技与实体世界融合的一个革命性进展。中金研究院与中金公司研究部关于AI的最新报告显示，具身智能不仅仅是一个技术趋势，也代表了人工智能发展的新浪潮。随着技术的不断进步，具身智能已经开始从实验室走向商业化，众多的国内外企业纷纷推出人形机器人人新品，预示着一个全新的市场即将开启。今天我们有幸邀请到了中金公司研究部科技硬件及半导体组研究员陈浩和中金研究院创新经济组组长周子鹏，跟我们一起探讨有关聚生智能这一话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "各位听众朋友大家好，我是中金科技硬件组的陈浩。主要研究方向包括人工智能，包括整个ICT设备板块，以及汽车智能化的产业链等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "大家好，我是中金研究院创新经济组周子鹏，也非常高兴今天有机会可以跟大家分享一下对聚生智能的一些看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:32",
      "text": "我们首先先从聚生智能的一个概念出发，可以请二位老师为我们介绍一下究竟什么是具身智能？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "可能从我们行业角度理解的话，聚生智能其实就是全身都很智能。那什么是全身都是智能的？过去的机器人普遍是一种程序化的终端产品，所以它是按照一定的流程设计来执行一定特定的任务。从我们的角度来看的话，居身智能其实就是一个没有特定的数输入，也没有特定的输出，但是它又很匹配我们人类的一个预期。比如说我说我渴了，他能给我拿来我想要的东西，那这个就是一个从端到端的一个智能化。因为我输入的是一个语音，但他要做的话是一个执行，就包括判断什么东西是可以喝的那同时他要找准这个物体在哪儿，同时把这个物体准确的传递给我。所以这个过程，我们觉得就是一个智能化的新的这么一个终端机器人的产品。这个是我们对鞠身智能大致的一个了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "我补充一下，就是鞠身智能可能更多会强调智能跟环境的这样一个交互作用。像离身智能，包括我们理解的大语言模型，更多可能是通过比如说一些预训练，或者通过大量的语料数据，然后培训获得一些智能。但是它跟这个环境之间交互作用就相对比较少。所以居生智能往往因为它要跟环境进行交互，所以它可能需要有一定的一个实体或者载体。这个可能是跟医生智能比较大的一个区别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:12",
      "text": "我是不是可以理解为这个巨身智能除了它有一个自己的大脑，然后它还有一个物理的实体，有这样两部分构成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "我倾向于这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:22",
      "text": "现在这个聚生智能发展还是一个非常快的一个速度哈那推动这样的一个快速发展的一个背后的一个驱动力是什么样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "我个人觉得主要几个点。第一个核心原因还是从产业层面，大家在找AI下游一个变现的市场，那什么方向或者说什么行业能够做出增量来，所以这是一个比较重要的驱动力。对于微观层面来看的话，比如说中国为什么在这个时间点发力这么迅猛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "我最觉得几个点，第一个就是从产业链上来讲，过去中国在机器人产业整体上算是一个比较缺失的位置，主要原因还是我们过去的机器人比较偏机械这个产业链。这个是需要长期积累的，也需要长期的能耗。我们知道机器人最早是在日本后来做的比较好的，比如说上一代非常成功的产品就是波士顿动力，整体上都是一个机械的逻辑，所以过去中国的整个产业在这个方向上其实是不太擅长的。那么我们认为行业的变革点可能发生在可能还是特斯拉，因为特斯拉证明了用电机或者说用一个电动车的产业链去驱动一个全新的机器人产业链是完全可行的那我们知道过去20年，其实中国在汽车领域的进步是非常明显的。各位可能在各个渠道都已经了解到这相关信息。我们现在已经是全球最大的汽车出口国了。好，在这整个产业链的培养过程中，我诞生了非常优质的上游供应链供应商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "所以当头部的公司向特斯拉证明了这个方向可行，中国的这个研发力量开始逐步收敛，也就是说从中游总装这个角色开始朝着特斯拉的这种架构在演进。特斯拉的这个架构又带着它的整个上游的供应链开始收敛，像有一些东西可能慢慢的就淡出了未来的主流发展方向。所以在凭借中国强大的这个工业能力，以及比较大的规模市场优势，成本下降的非常快。所以我们现在看到的，像我们草根调研下来的这个报目成本，基本上已经看到了逐步取代人类的这个成本上的临界点。也就是说它的商用的意义就是这个账可以算的过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "所以再叠加我们知道从22年年底，OpenAI推出了划时代产品ChatGPT大模型的这种泛用性以及它带来的准确度的大幅提升，它对于整个问题的理解和人的拟合度越高。所以在很多场景下，这个性能的提升也在快速的进步。所以几个因素相叠加，一方面是成本的快速下降，一方面是性能的快速提升。同时再叠加大家都在为人工智能寻找下一个广阔的市场，这就推动了整个行业可能在这两年有一个快速迅猛的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "补充一点，主要是这波巨神智能发展可能比较依赖于最大的一个核心因素，可能是在算法的突破上。特别是在这种所谓深度学习，强化学习这一类算法，让大家看到了具身智能它所谓在通用性上面的这样一个潜力。因为之前的话就像陈皓老师讲的，大量的这种比如说工业机器人，都是依靠所谓的预训练或者是预编程。但是这一次大元模型的突破让大家看到了说究生智能可能在一定程度上可以在通用能力上面获得突破，但基础就是在底层的一些算法层面上，可能是一个系统性的，就是获得了一些大的进展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "刚才陈老师也提到了，因为特斯拉它整合了上下游的产业，然后我们可以看到人形机器人或者居身智能这样一个发展的机会。那我也想问一下，这个具身智能它主要是由哪几个技术组成的部分呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:28",
      "text": "大体上我们还是把它拆成两个大的方向，就是软件跟硬件。软件就是刚刚子鹏老师讲的，主要是以AI算法为核心。当然这里面还有一些控制上的软件系统，比如说做具体的执行，比如说我要用双手去抓或者去推，完成一个相对应的一个任务。另外一方面，比如说行走这个稳定性，因为我们知道过去人形机器人最大的一个问题就是它容易摔跤。所以我们也看到为什么在机器人展上很多人形机器人都是吊着的，这也是一些控制上的算法。所以整体上我们认为就是两大块，一个是控制算法，一个是智能上的算法。这个主要是软件的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "硬件的部分的话其实跟汽车有点像，它主要分成三个方向。第一个就是数据的收集，也就是刚刚子鹏老师一开始介绍，他需要要跟周围的环境互动，所以跟我们人很像，比如说他需要摄像头，就像我们的眼睛一样，他要去感知周围的环境。那可能还有一些，比如说在算法上做一些补偿。比如说我在测距上单纯靠视觉可能不是很准，那我就需要一些别的传感器，比如说毫波雷达、激光雷达等等。那还有一些别的传感器，比如说我们人类有触觉，有听觉，这个时候也需要机器人具备这样的传感器。总而言之的话就是作为数据收集这个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "之后就需要数据传输，再做数据处理。数据传输，我们人类就像神经网络，对于机器人来讲的话，它就是内部的一个通信传输网络，需要把数据汇总到比如汇集到大脑。那对于机器人来讲的话，它需要训练它的模型，训练模型一般需要借助比较多的数据，也比较大的算力来支撑，所以一般是在云端进行。在云端训练好之后，再通过OTA模式下载到端侧。端侧主要就是推理，也就是对应到我们人的话，当我们遇到一个问题怎么去解决，这个过程就是推理的过程，这就是数据处理的环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "最后就是执行层面，就是当我要输出一个命令的时候，我是要拿一杯水，我还是要走到一个特定的位置。那这个时候我就要操控。比如说操控我的双手做什么动作，操控我的胳膊，操控我的腿等等，这就是执行层面的那对应到的可能是一些比较偏机械的这些部件，像电机、电控，像这个减速器，包括行星滚柱丝杠等等。这个是整个机身智能大体上的一个构成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "明白，就讨论到现在我还是有一个概念上没有特别厘清的一个地方，关于这个具身智能、人形机器人还有工业机器人，它们三者的一个关系和区别分别是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "大体上的话，聚生智能可能没有一个特定的形态，就是巨身智能可以是人形的，也可以不是人形的，就像刚刚一开始子鹏老师讲的，主要是它和周围环境要有一些互动，然后要根据一定的input然后做出特定的output。它可以是克制狗，也可以是别的形态。人形机器人可以是智能的那也可能是不智能的，就像我们看到的很多场景下，这个智能型机器人可能更多的是比如迎宾，甚至只能执行一些非常特定的任务，它其实不具备一定的智能。话就是人形机器人可能是具身智能的，也可能不是智能的那工业机器人的话一般都是完成一个特定的任务。我们现在讲的这个人形机器人一般都是人形的那工业机器人的话可以是各种形态的，比如说它就是一个单纯的机械手臂，它只是完成比如说喷漆或者拧一个螺丝，完成一个特定的任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "那我们经常在酒店里见到的那种送快递的那种是属于什么机器人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "其实一定程度你也可以把它叫做聚生智能。因为说句实话，就像刚刚陈浩讲的，这个概念是一个不断发展的一个过程，它的边界其实相对比较模糊的。因为你要从整个上个世纪50年代到现在，大概有三次大的这种大家对智能的理解的一个飞跃。第一个就是所谓的连接主义，通过模仿生物脑，后面开始通过了一个所谓的符号主义，通过这种预编程或者是逻辑去模拟人的智能。后面的话就是所谓的一个行为主义，就是认为我可以把一些应用场景变小，让智能体可以跟环境进行交互，然后做一些小范围的一些任务。这个三大主义其实各有自己的一些对智能的一些认知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:16",
      "text": "那到现在的话，可能大家更多的是认为说连接主义又重新崛起。比如说以大模型为代表，好吧。大家觉得这种深度神经网络可以更好的去模拟人的智能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:30",
      "text": "具身智能其实在一定程度上是行为主义的一个体现。他就认为我智能的话不是单纯的靠大家去为他数据或者为它的一些逻辑，然后它本身就可以具备智能。就一个智能他要真正的去改进或者是提升，是需要它不断地跟外部的环境进行交互的。所以这就有了一个所谓具身智能的一个这种定义。就是这个概念形成的时间也比较长，所以很单纯的讲说，什么东西就一定是具身智能。其实这个相对而言好像又不是那么容易回答一个问题。就但凡你一个智能体能够跟环境进行交互，然后又能够迭代它的这样一个智能，很可能都叫做具神智能那回到你刚刚讲的就是送餐机器人，因为它没有办法去迭代它的智能，它往往只是通过预编程，根据不同的环境然后去做出一些特定的一些反应。其实它在我们相对比较窄一的这个AI定义上，可能甚至都不算所谓的一个人工智能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:32",
      "text": "我理解就是具身智能这样的一个概念。它其实很核心的一个定义的方式就是它要与环境有交互，同时自己有学习能力。这样构成了它是一个具有物理实体与环境进行交互，同时又自己可以进行迭代的这样的一个特点。人形机器人它主要是体现在它的物理形态是与人形一致的，但是它有可能是智能的，也有可能不是智能的。所以这个概念之间是存在一定交叉范围，但是又不完全有一个归属关系的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "我可以稍微补充一点，就是关于人形机器人。你会发现巨生之人可能有多种形态，但人形一定是其中必然会发生的形态，而且是一个非常重要的形态。其实可以有三个角度去想这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:13",
      "text": "第一个问题就是我们现在看到大语言模型基本上都是要通过学习各种不同样的信息，然后去完成它的一个智能的实现。现在对巨星智能而言的话，其实我们知道现实世界当中最智能就是人。所以人的所有的一些动作，包括表情，包括其他的一些行为法则，很可能背后就表现着一些所谓的逻辑。就像语料库里面的语言包含了人那种思考的逻辑一样。所以在现实世界当中，你会发现人形机器人很可能是最容易去复制或者学习人的行为的一种模式。其他的模式相对比较困难，因为现实当中没有这样的数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:58",
      "text": "第二个就是如果人形的话，特别是人形机器人，你会发现它跟人的交互是相对比较容易的。人是理解比如说陌生人的一些手势，或者表情，或者动作背后所蕴含的一些含义。但是对一些其他非人形态的一些机器，你很可能很难理解它背后表示一些什么样的含义。所以人形机器人在交互方面其实也是占优势的那第三个，其实就是从经济学的这样一个角角度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:27",
      "text": "因为大家觉得人形是一个共识，所以很多企业都投入了大量的资金去做人形机器人的研发。那有可能在未来会形成一个所谓的一个锁定效应或者路径依赖。大量的人会遵循之前的这样一个标准，大规模的去生产人形机器人，然后产生一个所谓的规模效应，然后降低人形机器人的这样一个成本。人形机器人是一个通用型的，你就会发现未来在各不同产业当中的一些应用，其实它的成本会随着规模效应的扩大，它的成本是会下降的。所以基本上有三个原因能导致说具身智能未来一定在某种程度，人形机器人是它的一个必然形态，但也不排除其他形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:12",
      "text": "这个其实我们之前看资料的时候也觉得很有意思，因为有的人好像是持另外一派观点的，就是像您的观点，可能更倾向于这个人的形态是具身智能的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "我只能说是一个必然会出现那样一个形态，但不是说它只是唯一的形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:28",
      "text": "就是还会有其他更多的形态，很有可能的。但是不是可以就是有一个内核，就叫一脑多形的这样的一个发展趋势，是不是它的一个发展目标也会是这样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "对我我自己觉得之所以要发展人形机器人一个很重要的点，其实是因为在过去非常长的一段时间里，我们人类的工具都是按照人体的这个形体来进行设计的。所以当我们一个简单的诉求，比如说要用其人去取代人，或者说帮人去解决一些问题的话。那对于现有工具的一个最好的利用，那其实是一个可能是综合性价比更优的一个解决方案。所以当如果成本是可控的话，那人形的好处就是我们不用再去为机器人在设计一些新的特定工具。比如说我们看过很多场景，就比如说那种老的那种，比如说物流线，它的很多工作的环境其实不太适用于其他的一些比如说滚轮式的这种机器人等等，因为它有很多的台阶，或者说工作的一些工具，都是基于人手的这个适用度来打造的。所以我们认为当成本可控的话，如果说他的目标是服务于当下的人类的生产生活活动，我觉得人形其实还是有它的优势所在的那另外一方面，可能也会有很多新场景，或者说有很多的场景是过去在机器人诞生之前，可能我们根本没有什么特别好的特定解决方法的那这个时候可能可以基于机器人最优解，比如说它就是用滚轮跑得更快，甚至它飞起来可能是效果最好的，这个可以做一些特定的设计，这个是我们的一个大概的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "所以综合的话就是，我们觉得未来可能没有最优解，只有最适合的这个方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "而且刚刚讲的就一脑多行，我觉得这个可能是一个比较长期的一个结果。就是当你的所谓的foundation model或者他的大脑真的足够发达以后，那确实你可以适应不同同的形态，甚至自主去学习不同的形态。但我觉得这个是需要时间的。就短期的话我们很难看到在算法层面上能这么快实现这么大的一个突破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:55",
      "text": "我们可以看到现在其实各国政府也都非常积极的在布局具身智能或者人形机器人相关的领域。现在这个领域内的一些先发国家，或者一些比较领先的企业有哪些呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "就是我现在观察到的几家就是在企业方面比较领先的。其实我个人感觉大概有三个地方。第一个就是中国，第二个美国，第三个欧洲。但美国的话在人形机器人这个发展，特别是所谓的以特斯拉为代表的optimus，其实它是开创了一个里程碑式的这样一个新的发展。然后之后的话中国、欧洲都其实都投入了大量的资源在做这个事情。那美国的话目前比如说像特斯拉做的比较好像fake AI然后中国的话其实就更多了，像中国像银河、语数，待会儿陈皓可能会知道更多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "还有另外加入挪威的，他们在做所谓的one x就这家公司名字。然后他们现在最近出来的叫neo beta，主要是他现在驱动这样一个人形机器人的，它这样一个电机设备，跟其他路径非常不一样。他采取的所谓这种基建式的这种驱动模式，所以他的动作可以更丝滑。而且他的手部就是包括驱动脚步的方式，跟人类的这种生物学特征更像，所以它有一定的好处，特别是在灵巧手方面。我个人感觉这个很可能未来是一个比较大的一个路线。因为上次我听特斯拉的伊朗musk的有一次访谈，他们很可能好像也在这个手部的运动上面，可能会采取比较接近的这样一个技术路线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:47",
      "text": "我自己觉得这一波的机器人的推动力其实还是主要来自于美国，就是完成了从0到1的这个架构的设计，就跟上一轮的电动车很像，整体上的进步，我们觉得电动车的进步离不开新的意义架构的提出。它带来了整个软硬件的解耦。所以对于整个产业来讲带来了一些讲的稍微重一点，就是可能是带来一些革命性的东西。因为软硬件完全解耦之后，我们会发现很多系统测的东西，逐步被这个软硬件不同的厂家取代掉了。也就是说为什么大家现在讲智能汽车更像四个轮子的手机，是因为它的产业链的这个逻辑越来越像了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "这一波的机器人很像，所以从性能的角度来讲，我们不觉得说中国真的是在全球能够独树一帜，但是从这个产业发展趋势上来看。我们看到一个强降本的逻辑，以及未来技术迭代的逻辑，这些都是我们看到中国非常擅长的方向。未来的话，我非常同意子鹏老师的观点，我们觉得中国可能会是机器人产业链里面非常领先的一股力量。这个主要是机器人的未来的演进方向，和我们现在所具备的一些资源禀赋的能力，能看到的一些未来的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "另外我觉得还有一个国家也值得去关注一下，就是日本最早的机器人其实就是日本人发明出来的。但过去日本做的不太好的核心原因，我们觉得还是没有把更多的精力放在这个成本的控制上。再叠加日本本身在软件算法的能力上，可能和美国，包括跟中国相比较还是有一些差距的。所以过去日本虽然最早的诞生的机器人，但机器人在日本更多的像一个摆设，不太能够具备实际的商用价值。但是日本一方面是它本身在机器人的技术储备是非常丰厚的，而且它有非常多的专利布局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "另外一方面的话，就是在产业链里面，我们也看到有很多的优势。比如说对于机器人人形机器人来讲，传感器最贵的东西叫六维传感器，主要是控制手和脚的那这个产业链日本是有非常强的优势的那在机械部件里面最贵的东西叫行星滚柱丝杠。滚柱丝杠是一个比较难的机械件，主要对工艺水平要求比较高。日本在这个领域里面也是有它的一些独特的优势的那包括欧洲也是在传感器领域，在这个四杠，因为过去4杠做最好的其实就是瑞士。我们也知道瑞士、德国这些地区对于比较难的或者说工艺比较复杂的这些机械件的加工能力在全球还是领先的。所以从产业链上来看的话，日本和欧洲也是有它一定的优势的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "所以我们觉得这两个地区在机器人产业上面是值得重视的这两个所以我们也看到从政策层面这几个区域，然后包括美国、中国、欧洲和日本，其实这个扶持力度相较于全球其他地方来讲也更大。因为大家都看到了这个广阔的市场空间，也看到了自己的差异化的竞争优势。也都希望在未来的这个产业格局里面能够有一个比较好的卡位优势。然后公司层面的话，刚子文老师讲了几个美国公司，像figure AI，目前应该是美国人形机器人最火的一家企业包括特斯拉自己，包括前面讲到的波士顿动力，其实现在也在往这个全新的电机这个方向的机人形机器人在转。那国内的话，像语数，智源，银河等等，包括已经上市的优必选，还有很多像什么开普勒，富立叶等等，都是目前一级市场比较火的人形机器人企业，也是受市场关注度比较高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "其实我们已经聊到了它的产业端，然后包括了一些竞争主体哈那我们下就进入第三趴，看一下就是从AI3要素的这个角度，然后这些方面就从算法算力和数据能不能为我们简单的介绍一下聚生智能行业发展的方向？",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:13",
      "text": "我们研究AI的分析师，基本上喜欢把AI产业链沿着算法、算力跟数据这三个方向去做拆分。算法的话整体上其实就是人工智能的比较偏软的这一部分。对于具身智能的算法的话，它有一些和传统的这个大模型有很多的通用性。但它也有自己的一些特别，比如说它需要多模态，因为对于和周围的环境感知，因为我们知道具身智能或者说具备人工智能的人形机器人，它更多的是要模拟人的行为，所以对于我们来讲的话，我们的输入端信息收集其实是多维度的。一方面有听觉的，一方面有视觉的那另外一方面可能还有嗅觉还触觉。所以我们对于一个人形机器人来说的话，也需要多种维度的信息输入，所以它得具备一个多模态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "另外一方面就是它得一定程度上需要轻量化，因为它毕竟在端侧，我们要考虑到它受尺寸限制，所以它的这个芯片肯定不能特别大量，也不能特别多。受到成本的限制以及受到功耗的限制，它不能太耗电等等。所以我们对于模型又需要一定的轻量化。那这个时候我们可能要去除掉一些不必要的这些信息。比如说一个通用的基于这个大语言的模型，可能它天南海北的东西他都知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "但是对于现阶段的这个人形机器人来讲的话，更多的可能还是要有一个专用的场景来做一定的减法，不然这个模型太重的话，在端侧也不利于它的商业化的开展。那同时，他可能还得具备一定的可离线的能力。比如说在一些特定场景下，比如说to b甚至在一些应急的场景下。很多时候比如说我们救灾，或者在一些其他的场景下，这个网络通信可能是不通畅的那它也能执行一些特定的任务。所以跟通用的大模型来讲的话，它还得具备一定的可离线的工作的能力。这个可能是它的一个算法的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "那算力端的话和通用大模型比起来的话，因为通用大模型现阶段其实主要也是两个维度，就是训练所需要的算力和推理所需要的算力。我们现在平常可能接触到的这个通用大模型，主要的算力都是在云端的那对于机器人来讲的话，它的这个实时性要求更高。它不像我们比如说跟ChatGPT去聊天，这个延时有个一秒2秒，其实不是太打紧。但是对于机器人来讲的话，这个时间太长的话，可能会影响到他最终执行的准确度，甚至会影响到他最终是不是能够商业落地。所以对于实质性要求高，也就意味着推理一定要本地化。所以这个推理端的芯片一定要装在机器人里面。那训练的话可能和传统的通用大模型没什么差，也是需要具备这个高算力，然后多颗核来并行解决这个模型训练的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "最后数据端可能和传统的大模型也不太一样。因为对于我们人来讲的话，其实有很多非常有价值的数据是过去可能没有被收集到的。比如说前面提到的这个触觉，这些信息其实对于我们人来讲非常的重要。比如说当然一个东西我们有灼烧感或者说有刺痛感，我们知道要远离它。其实对于机器人来讲，这些信息一样重要，不然它可能就坏掉了。所以这些信息是过去比如说我们通过这个互联网，或者通过书本，可能是收集不到的。所以我们需要一些很多的一手数据来构建这个训练的数据库。另外一方面，可能我们也需要一些行业的能耗数据，这个可能也是我们在互联网端拿不到的。所以矩阵智能相较于我们现在看到的这些，比如说以大语言模型为代表的这一类大模型，可能对于现场收集的数据的依赖程度会更高一些，这个可能也是和大模型一个比较大的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "因为刚才也提到了一个非常有趣的点，就是这个人形机器人可能会在成本上已经跟这个劳动力的成本很快的就会达到了一个触及的一个点。那我们在思考就是人形机器人是否会替代人。在这样的一件事情上，这是一个很远的一个展望的未来，还是一个可能在三五年内就会发生的一件事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "从我们的调研来看的话，我们觉得可能都用不了五年我们觉得可能就两三年内就会逐步开始发生的。从我们的草根调研的情况来看的话，因为有很多的行业，比如说我们去钢铁厂，还有些场景，比如说倒缸水，还是靠人来操作的那这个行业就像我们在建筑工地看到的现象很像，基本上没有什么年轻人在从事了。那对于这一类的行业来讲的话，主观上来讲他就有一个替代的需求。所以我们觉得对于这一类的行业来讲的话，用人形机器人去取代人的工作，就是这一两年会发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "再叠加我们现在看看到的这个成本下降的曲线，确实非常快。基于我们的草根调研的话，一般可能不到1万台的这个规模出货量，成本基本上已经可以降到10到20万，甚至10万以内都是有可能的。这个看具体的要解决的场景了。这个水平在我们讲的这个高危行业里面，其实跟一个人一年的收入水平已经差不多了。当然机器人是bom成本，它还有一些别的成本叠加上去，我们觉得跟一个人一年的收入水平也差不多了。那按照一个机器人，我们保守来算3到5年的折旧周期，它已经有一定的商业价值。所以我们觉得现在可能行业端已经进入到一个密集的场景落地验证的阶段了，就是它能不能用，可不可行，是不是能满足我的要求，已经进入到这个阶段了。那如果比如说在明后年得到一个肯定的答案的话，我们觉得爆发可能是非常快能够到来的一个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "那子鹏老师您认为就是这样的一个快速的一个落地场景，落地的一个可实现性会对于我们的经济增长和产业结构变化，包括就业结构的变化会产生什么影响呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "就是像人形机器人的话，它其实是可以实现不同的功能，这也是我们对智能的定义。但这儿的话我一直是对人形机器人是一个非常乐观派。但是我们也要知道，就是人形机器人实现不同的功能，其实它是有时间的这样一个先后的。比如说人形机器人可能在实现一些所谓力量型的任务，或者是空间移动型这些任务相对比较容易，因为这个在技术层面上就是比较成熟了。但是人形机器人在实现一些，比如说灵巧手，或者是一些相对复杂的一些。需要推理能力或者社交能力的这样一些功能。其实它是可能需要比较久的时间才能掌握这样的一个能力。所以人形机器人对劳动力的这样一个影响，其实它也是一个由点及面的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:49",
      "text": "未来在两三年之内的话，我们有可能会看到人形机器人在一些处理相对比较简单的这样一个功能方面，可能是出现一个大范围的一个替代。但是这部分涉及到的就业，其实是我个人感觉还是相对有限的。就是人形机器人或者说具身智能，甚至是整体AI的一个发展。如果真正要开始对人社会产生一个比较大的劳动力，生产效率的影响，可能会需要20到30年左右的这样一个时间。所以说我们有足够多的这样一个时间窗口，让劳动力市场进行调整。比如说像100年前的就业跟现在的就业其实已经是非常不一样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "100年前的就业，大量的就业是属于所谓的这种体力性的劳动。但是人类基本上已经让机器替代了这部分的工作。目前更多的是从事一些白领，或者是甚至其他更复杂的一些研究类的一些工作。所以未来的话，我认为人形机器人可能对劳动力市场的影响也是类似。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:50",
      "text": "最开始可能替代的就是那部分人形机器人最容易完成的那些工作。然后我们在AI经济学当中，其实对各个产业结构的变化也做了一定的影响。人形机器人怎么样融入到产业结构，其实是取决于两个因素。第一个就是人形机器人完成特定任务的，它的成本高还是低。另外一个就是本产业当中人去完成类似任务，它的这样一个成本高和低。所以产也要去引用人形机器人，它其实是有一个所谓的成本收益比较。那我们的一个结论是什么呢？就是在2030年左右，我们觉得采矿、医疗、资源加工、信息服务、租赁和商业服务这几个板块，有可能是受到人形机器人或者具身智能冲击相对比较大的板块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:45",
      "text": "感觉我们还是在未来的几年时间内，将会见到这个人形机器人一个非常快的一个在现实中的一个场景落地的这对于我们的生活的影响也是非常巨大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "我看到陈浩老师这个行业报告里面，他有提到一点，就是传统的聚生智能算法其实是缺乏泛用性的。我就是想到在我们AI经济学当中也提到过，其实如果把它规划成这个原任务的话，它是不是其实也有一些泛用性。我就想问一下两位老师怎么看这个问题？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:17",
      "text": "我们这个泛用性可能主要针对的是一些可商业化过程中面临的，比如肠胃问题。比如说如果我的这个环境很干净的话，我执行任务可能是很好的。比如说我这个环境突然出现了一些，过去我们又遇到了。比如说我这个抓手部分可能脏了，他可能就找不着我要抓哪儿了。这种肠胃问题过去其实是困扰机器人能不能够大规模商用的一个很重要的一个点，就是因为长尾问题它是需要不断的进行信息收集的。而有一些问题可能是我们工作，比如说一两年才能遇到一次，那这个中断就导致我的整个商业进展推进会非常缓慢。那大模型的好处就是这种繁荣性，比如说对于环境的污染，把手脏了，我也知道我是应该抓在这个位置等等我觉得这个是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "然后另外一个就是您提到的这个原任务，我们觉得泛用性也很重要，就是用什么样的，比如说是拉他还是推塔，这个其实是在这个模型处理过程中一个非常好的反应性。比如说我训练它去开门，当我拉不开的时候我就知道去推他，我不需要再根据每一个门来训练它，也可以带来他的学习成本的快速下降，整个商用化的节奏的快速推进。这个都是大模型的泛用性可以带来的明显的一个性能的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "那我补充一下，就是关于原任务和所谓的这种专业性和通用性的这样一个关系。其实在AI经济学当中，我们之所以提出人类的所有的工作可以划分为16类这样一个源任务。其实这个云任务背后涵盖的就是一个所谓一个通用或者泛化的这样一个概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:07",
      "text": "什么意思呢？就是我们其实可以区分一下，就之前的工业机器人跟我们当前的这种AI最大的一个区别在什么地方？最大的区别就是工业机器人更多是通过预编程去完成某种工作当中的一个任务序列。这个任务有可能会随着不同的这种应用场景的变化。我们对它这个编程其实是要发生改变的那这是在所谓的自动化或者机器自动化时代，我们常见的一个所谓的智能的一个体现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "但是以transformer为代表的大语言模型出现之后，就人们对这种AI的要求可能提出了一个更高的的标准。就希望我不需要根据不同的应用场景我去重新编程。我希望这个AI可以在不同的场景当中都可以完成特定的任务。比如说语言，像之前我们做人机交互的时候，我很可能会有不同的这种应用平台，不同的应用场景，我可能会采取不同的这种编译语言。但是大语言模型出来以后，你会发现，人机交互突然变得容易了。人类可以通过自然语言这种方式，可以跟不同类型的这种AI进行交互。那其实背后意味着什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:24",
      "text": "就是AI在特定的这样一个云任务上，他掌握了所谓语言的这样一个功能。这就是我们对云任务的一个定义。就是云任务其实就是某一种功能，这种通用的功能是不会随着应用场景的变化而变化的那所以我有16个原任务的意思就是，人类不同的工作，我可以有16个最基础的按功能区分的原任务来完成。AI未来如果要想去替代人的工作的时候，其实他就是要去模仿这16个最通用的云任务。如果16个最通用的云任务它都可以完成了。那基本上任何一个复查的一个工作流程，在不同的这种生产环境或者场景当中，他这个工作都可以自主的完成。所以原任务概念其实它就是一个通用的一个概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:16",
      "text": "但就是说可能这个人形机器人它的适用的一些原任务可能不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "对，就是原任务为什么会有不同的原任务呢？其实说句实话，原任务对应的也是大家对智能的一个理解。我们现在想象当中的智能，认为智能是包罗万象的。其实在实践当中你会发现，不同的智能其实是可以分类的。举个例子，我们有所谓的视觉方面的一些智能，语言方面的一些智能，音乐的智能、数学的智能、运动的智能。其实这不同的智能背后对应的都是在不同的这种信息的情况下，对某种真实事件的这种一种反应。这种反应如果是一个符合世界客观规律或者我们所谓世界真理的，那就说明这个智能体在这个方面是比较有智能的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:07",
      "text": "所以当然最好的就是所谓的一个多模态的。我可以记有语言、动作、视觉混合在一起，我对这个世界的反应可能是越真实的。但是在实现难度上你会发现，它可能是分阶段的，有些是相对比较容易实现。数据可得性，算法的难易程度，或者是在实体载体的这种成熟度上面，它天然会有一些限制。16个元任务，它也不是说每个原任务可以在同一个时间都同步完成，可能在当前的话，体力型的原任务是最容易实现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:45",
      "text": "的那我们个人比较感兴趣一点，就是像这种生活服务类，家政类这种人形机器人的出现，它是不是还是相对来说会时间更久一点？他好像需要的这种原任务的这个涉及到的原任务是不是会种类比较多一点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "我可以先回答一下，待会儿陈浩可能有不同的意见。因为这个问题其实对应着现在大家比较火的一个议题，就是比如说具身智能或者人形机器人是最早在工厂里使用，还是最早在家庭里使用，其实无非就三种，一个是工厂最先，第二个就是家庭最先，第三个是工厂跟家庭是同步的。其实我个人而言的话是我更倾向于人形机器人可能在工厂里边的适用可能是早于在家庭里的使用。它背后的逻辑是什么呢？就是在家庭使用跟在工厂使用，它对原任务的要求是不一样的。在工厂里边使用的时候，更多个体型的一些原任务要求度是比较高的。但在家庭内部的话，很多时候他可能会涉及到一些跟社会属性相关的原任务。但是从原任务的这样一个训练的角度来讲的话，你会发现个体型的原任务，它的数据的获得性，然后在算法的成熟度上面也是相对比较容易实现的。所以从时间的先后顺序而言，很可能在工厂里边的这部分人形机器人，它的功能是最早达到就所谓的这种应用场景所需要的这样一个成熟度。但在家庭他的要求相对比较高，可能短期就是实离实现可能还有一定的距离，但也可能会出现一些突破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:35",
      "text": "但目前的话我可能更倾向于就是从实现原任务的难易程度而言，人形机器人可能最早是在工厂里面进行布置。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:46",
      "text": "对我完全赞同。对，也有不同观点。我们认为其实核心还是目前的这个算法层面，或者说对于整个人形机器人的性能层面来讲的话，还是无法支撑这种多步骤，逻辑比较复杂的这种问题的。所以工厂的好处，我们知道过去工厂为了提升生产效率，这么多年的持续性演进，也就是说他比较偏这种流水线的逻辑，对于一个个体来讲的话，他做的工作其实是比较有限的。比如说他只需要拧一个特定型号的螺丝，而且就在一个特定的位置上，它不需要关心别的位置的螺丝选什么型号的。或者应该拧在哪儿。对于这种场景的话，用机器人去取代，其实这个难易程度上是更经济一些的，就是他不需要做这种复杂的处理，我只需要知道我在这个工作上替代的这个人，他是从事什么行业的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "比如说我前面举的这个例子，倒缸水，那如果我让他把整个炼钢的流程都做一遍的话，目前的机器人是肯定做不到的。但是如果只是做其中的一步的话，这个是我们觉得从目前的这个智能化的水平和现在的这个性能情况来看的话，其实是可以做部分的替代了。但是在家庭场景下，这个就很难，就是我只买一个机器人，让他只做一件事情。比如说我想炖锅肉，我买这个机器人他只能切肉，那这个对我来讲就没有任何商业价值可言，就是没有必要，我没有这个需求，我可能需要凑齐七八个机器人才能炖熟一锅肉，我们家也放不下这么多机器人，所以在家庭场景下我们觉得比较慢，核心原因就是我们很难找到一种场景，它有非常高的价值，而且又非常简单的步骤，去靠一个机器人来完成。这个在家庭场景下是比较稀缺的，所以我们觉得是场景决定了可能人形机器人在家庭进展可能会相对比较慢一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "还是在这个工厂这个场景下，可能相对来说更加专用一点。然后这个步骤也比较固定一点。它可能这个机器人的成熟度达到这样的一个场景的成熟度的要求会相对低一点，然后可能会更容易实现一些。然后家庭场景，可能我们对它的通用性要求会比较高一点，然后要求它既能运东西，然后又能做饭，然后可能还能提供一些情感支持，有各种类型的这种原任务的要求。那可能在短时间内，这样的一个应用场景的渗透可能还是没有那么快的那我们对这样的一个就是后者这样的一个家庭场景的一个渗透有没有一个预期呢？就是未来看它大概会是什么样的一个进程，或者有什么样的一些核心的突破点。把这个实现之后，可能就会有一个很快的提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "我觉得还是两个方面，第一个就是从成本端来看，因为目前的我们刚刚讲这个报目成本是按照一万台规模出货机器人来测算的那再考虑到比如软的，比如前期的一些研发成本，比如说一些人力的投入等等。好，我们觉得目前的机器人如果要有一个商业闭环，就是说卖机器人也能赚钱，在家庭场景下还是一个偏贵的产品，所以我们觉得还是需要等到工业端进一步的放量来摊低全行业的成本之后，才有可能在成本端去比较匹配这个家庭的这么一个购买力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "另外一方面就是从性能上来看。那性能上来看的话，前面讲到，因为对于端侧来讲，它对于整个模型其实还是有一些要求的，你不能太重了。只要模型不能太重的话，也一定会影响到它整体的准确度，也就是说它的性能可能会牺牲掉一部分。所以在性能端如何进一步去提升，包括一方面可能通过工程调优的手段去进一步提升这个端侧的模型的性能。另外一方面可能也是有没有可能进一步去提升这个硬件的性能，让我用更重的模型来让它具备更复杂的逻辑处理能力，这个都有可能会决定未来机器人的这个性能提升的节奏。所以从这几个维度来看的话，我们认为可能家用场景没有个5到10年的话，很难有一个大规模的应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "我也比较认同，但是我稍微提供一个不一样的一个点，不一样的点是什么呢？就是人形机器人进入家庭，它究竟可以做什么？其实你可以大致分成两类，一个是做娱乐用，就像我们去购买一个机器狗，我只是觉得这个机械方面是很有意思的那这部分可能会稍微快一点，因为他并不能完成所谓对家务的一些支持。当刚刚程皓讲的成本下降到一定程度的时候，我相信会有一些就是喜欢创新或尝鲜的家庭，谁愿意购买这样一个新机器人。然后另外一部分就是真正的进入普通家庭，那这个时间可能就会相对比较迟。如果按照以前的不管是电力或者是计算机这样一个维度去看的话。当他从计算机发明到真正进入普通大众家庭，可能中间也是20到30年左右这样一个时间维度。所以我在想真正的当包括从原任务这个角度来讲，我们可能也认为这个时间可能会在20年左右能够进入到普通的这种家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "我再补充一个就是关于市场空间的一个预测，关于市场空间的跳动的话，其实我们在AI经济学将当中提出的这个云任务模型，其实是给了我们一个非常好的去估算。比如人形机器人它的这个潜在的市场空间有多大，它一个基准的一个预测逻辑就是我们去看当前的GDP当中，比如说90%以上的各个这些产业当中，有哪些人工进行的原任务，在未来，比如说到2030年是可以被人形机器人所完成的那这样就给了我们一个大致的大概的对这种人形机器人商业空间的这样一个需求的一个测算。那我可以给一些，数字。我们假设不考虑对家庭或者娱乐行业这种新生产业。因为这个未来新兴产业是一种什么形态，说句实话，我们没有办法特别的确定。我们对现在已有的这些产业形态当中，到2030年这种人形机器人的这样一个市场需求，大概可能在6.4万亿人民币这样一个水平。到2035年的话，这样一个市场空间大概会在8.1万亿人民币这样一个空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:56",
      "text": "其实说句实话，我觉得有一个问题还挺重要的。就是人机器人的这个发展，其实有点像新能源车。在比如说十年前。因为十年前的话，新能源甚至十几年前新能源车它的技术路线还没有收敛。当时还有新能源车对吧？新能源还有混合动力各种包括生物能源，但现在基本上就是还是电池这种锂电池。那人形机器人未来的这种技术路径，我相信未来五六年之内很很可能就已经非常快速的收敛。现在就我不知道陈浩现在对这个方面有没有什么看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:43",
      "text": "子文老师提的这个其实挺重要的。一开始我可能泛泛的谈了一些，这个跟过去的智能汽车确实很像。智能汽车为什么？我们知道在早几年前的时候，智能汽或者说电动汽车的成那其实是非常高的。即便在政府补贴下，我买一个差不多的汽车，比如说B级车，C级车的初级款，其实是比燃油车还要贵的，即便是在政府补贴下还是要贵的。而且在这种背景下，我们看到还是大量的电动车都不赚钱。所以这个产业的变革其实就是我们讲的头部公司带来的，就是有一个明确的眼睛方向了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "这个演进方向其实就是汽车的全新的意义架构等等。还有一些比较detail的技术，比如说一体化压铸等等，这个都是降本路线上面的一环。但核心其实是架构的演进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "架构演进的好处就是中游公司开始收敛。大家发现这个是未来降本最好的一个方向，所以大家都往这个方向走。当大家都往这个方向走的时候，上游的供应链开始收敛，因为其他的方向就没有人用了，那企业端肯定会朝着我能活下去这条方向，在做未来的这个产品规划。所以当上游也开始收敛的时候，我们看到这个产能就开始扩张，就带来成本的开始大幅下探，所以我们看到的这一轮的机器人很像过去的路线是比较发散的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "但是特斯拉带来的一个理念性的颠覆，它其实是用14个线性执行器加14个旋转执行器，就构成了我们整个人的一个架构。比如说我们人也是一样，一些关节它就是做旋转的，比如说肘关节、肩关节、胯关节，那他就用旋转的执行器。还有一些就是做这种力量驱动的，比如说我的小臂、我的大臂、我的腿，那他就用这种线性的执行器，再加一双手，再加一个脑袋，有的还有这个一双脚，那就构成了整个智能机器人的架构。那这样做的好处就是整个上游，或者说整个结构模块化之后，整个上游开始收敛。因为14个线性执行器用的东西全是一样的，它虽然是不同的部位，那14个旋转执行器用的零部件也是一样的。所以他从一个机器人开始就已经开始有规模效应了。比如说我一个东西乘以14，那立刻大家就觉得这个时长值得去做一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "上游开始收敛，所以成本快速下降。这个是我们两年跟踪下来人心进行这个产业最大的一个变化。我们觉得就是整个的发展方向开始收敛，带来了成本端的快速下降。成本端的快速下降带来了我们讲的那个逻辑，很多商用场景从过去的算不过来账，到现在觉得完全可以去取代人了，就是很便宜了，机器人已经很便宜了。这个是我们觉得过去一个比较大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:53",
      "text": "那对于未来来讲的话，我们承认现在这套架构，它还有各种各样的问题比如说它的这个执行的精度还是不够高，甚至反应的灵敏度也不够。但我们觉得从目前的行业趋势上来看，尤其是世界上最强的工业国家中美，开始我们觉得有比较明确的倾向性，就是站队这个赛道的发展方向了。所以未来就像前面讲到的这个新能源汽车过去可能还有氢，包括我们知道很长一段时间日本还一直坚持清。但为什么这个路线就是没有发展起来呢？我们觉得这个跟规模效应其实是息息相关的，所以如果没有庞大的市场来支撑这个产业往这个方向走的话，很有可能未来会因为比如说成本端，或者说因为他的这个迭代技术迭代变放缓，很有可能会被逐步取代掉。所以从当下发展方向去看的话，我们觉得至少三五年内中美的这个技术路线会进一步的收敛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "我们前面讨论了非常多关于具身智能，或者说人形机器人可能会给算法算力和数据带来的一些新的要求和新的挑战。那您觉得可能从社会层面而言，人形机器人可能还会存在哪些在未来发展中遇到的一些风险与挑战呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "就是我们觉得最后一个问题蛮值得去探讨的。就是这里面可能带来的一些新的，比如关于安全的问题，关于社会伦理的问题，前面子文老师也提到了这个关于失业，可能短期还不是大家去顾虑的一个点。而且随着生产效率的提升，从历史上来看都会创造很多新的职位的。比如说随便说，比如说这些职业的体育明星们，那其实就是生产效率提升带来的。因为如果没有生产效率提升的话，大家是没有这种空闲的时间去欣赏一场比赛的，那就不会去养这么多的职业体育人。所以可能随着未来社会生产效率的进一步提升，会有新的岗位创造出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "短期的话我们觉得可能更多的还是从我们国家的角度去看啊，工业化走到现在这一步，城市化进程走到现在这一步。其实很多的岗位，因为他有一些比如说不安全或者很枯燥乏味。就像前面讲的，流水线的每个工人，他每天干的事都是一样的，甚至几十年如一日都干同样的事情，他会因为人有情绪，所以这种岗位我们觉得被机器人取代，其实是挺符合人的发展秉性的，让他去干更适合他的这个职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "另外一方面关于到隐私这个问题的话，我知道尤其是在家庭场景下。稍微echo一下前面的一个问题，就是家庭场景为什么这么慢？我们觉得可能还需要很多的政策，包括法规层面来配合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "因为在家庭层面它一定涉及到数据的收集，那就涉及到数据的所有权问题。我用这个家庭的数据去训练我的通用大模型，那它到底所有权是谁的？那这个价值如何分配？包括可能对于这个模型或者说对于机器人公司来讲，可能一定会牵扯到这个隐私相关的问题。因为他是在一个家庭下，那对于工厂来讲也是一样的，比如说都是生产这个家用电器的工厂，但它是隶属于不同品牌，但对于机器人公司来讲的话，可能是同一家。这个数据的所有权问题，所以我们觉得在今后可能监管层面也好，这个法律层面也好，可能还是有挺多工作是需要进一步去推动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "非常感谢两位老师，我们今天的这期节目就到此结束了。如果大家对聚生智能或者相关的研究内容感兴趣的话，欢迎大家关注中金研究院和中金点睛的公众号。本期节目到此为止，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "具身智能，作为人工智能领域的新进展，代表了科技与实体世界融合的革命，正从实验室走向商业化。它强调智能与环境的交互，需实体载体响应环境，包含软件与硬件两部分。应用前景广泛，包括工业、家庭等，有望提升生产效率并创造新就业，但亦引发劳动力市场变革、隐私保护、安全及伦理问题。随着技术进步和成本下降，家庭应用将普及，需政策法律完善数据所有权与隐私保护。具身智能的快速发展对社会经济影响深远，挑战与机遇并存。",
    "qa_pairs": [
      {
        "question": "我们首先先从聚生智能的一个概念出发，可以请二位老师为我们介绍一下究竟什么是具身智能？",
        "answer": "聚生智能，从行业角度理解，是一种全身都很智能的机器人。它没有特定的输入或输出，但能根据人类预期进行端到端的智能化操作，例如通过语音指令完成物体的识别、判断和传递。具身智能强调的是与环境的交互作用，与离身智能（如大语言模型）相比，具身智能需要实体载体并与环境互动。",
        "time": "00:01:39"
      },
      {
        "question": "是否可以理解为具身智能由一个大脑和一个物理实体两部分构成？",
        "answer": "是的，具身智能通常被认为是由一个智能化的大脑和一个物理实体组成的系统。",
        "time": "00:03:12"
      },
      {
        "question": "目前具身智能快速发展背后的驱动力是什么？",
        "answer": "具身智能快速发展主要驱动力有几点：一是产业层面寻求AI下游变现市场，寻找能够创造增量的行业；二是产业链变革，特斯拉证明了电动车产业链可以驱动全新的机器人产业链，而中国在汽车领域积累的优质供应链在这一转变中发挥了重要作用；三是算法突破，深度学习、强化学习等算法的进步使得具身智能在通用性上取得显著进展；四是成本快速下降和性能提升叠加效应，推动整个行业快速发展。",
        "time": "00:05:45"
      },
      {
        "question": "具身智能主要由哪些技术组成？",
        "answer": "具身智能主要分为两大块：软件部分以AI算法为核心，包括控制软件系统；硬件部分则类似汽车，分为数据收集（如摄像头、传感器等）、数据传输（内部通信网络）以及数据处理（云端训练模型并通过OTA下载到端侧进行推理），最后是执行层面，涉及操控执行部件如电机、电控、减速器等。",
        "time": "00:07:28"
      },
      {
        "question": "具身智能、人形机器人和工业机器人三者的关系和区别是什么？",
        "answer": "具身智能是一个较为抽象的概念，可以表现为各种形态，关键在于其与环境互动并做出响应；人形机器人是具身智能的一种特例，可能具备智能也可能不具备；而工业机器人则通常完成特定任务，形态多样，不一定要求具备智能或人形设计。",
        "time": "00:10:20"
      },
      {
        "question": "聚生智能这一概念是如何发展的，它包含哪些主要阶段？",
        "answer": "聚生智能是一个不断发展、边界模糊的概念。从上世纪50年代至今，智能理解经历了三次飞跃：连接主义，通过模仿生物脑；符号主义，通过预编程或逻辑模拟人的智能；行为主义，强调智能体与环境交互完成小范围任务。目前，大家更倾向于认为连接主义重新崛起，以深度神经网络为代表的大模型可以更好地模拟人的智能。",
        "time": "00:11:29"
      },
      {
        "question": "具身智能是如何定义的？其与智能体与环境交互的关系是什么？为什么人形机器人被认为是具身智能的重要形态？",
        "answer": "具身智能的核心定义在于智能体具有物理实体并与环境进行交互，并具备学习能力，能够迭代提升自身智能。例如人形机器人，虽然形态可能是其中重要的一种，但具身智能并不仅限于人形，而是指能够与环境互动并自主学习升级的智能体。首先，从现实世界的角度看，人的动作、表情等包含了逻辑信息，易于被智能系统学习复制；其次，人形机器人在与人交互方面具有优势，人们较易理解陌生人的手势、表情和动作含义；再者，由于社会共识和大量企业投入研发，人形机器人未来可能会形成规模效应，降低成本，从而在更多产业中得到广泛应用。",
        "time": "00:12:30"
      },
      {
        "question": "是否人形机器人是具身智能唯一的形态？",
        "answer": "人形机器人可能是具身智能的一个必然形态，但并非唯一形态。未来可能出现“一脑多形”的发展趋势，即智能核心强大到可以适应不同形态并自主学习，但这需要较长时间的技术突破。",
        "time": "00:18:31"
      },
      {
        "question": "当前在具身智能或人形机器人领域，哪些国家或企业处于领先地位？",
        "answer": "目前，在该领域领先的国家和地区包括中国、美国和欧洲，其中美国以特斯拉的Optimus为代表引领了新的发展。中国则拥有银河、语数等多家企业积极投入研究，挪威的neo beta公司也通过创新的驱动模式展现出一定的技术优势。",
        "time": "00:19:09"
      },
      {
        "question": "在机器人产业链中，日本和欧洲有哪些优势？",
        "answer": "日本在机器人产业中拥有显著优势，特别是在传感器领域，如六维传感器，主要用于控制人形机器人的手和脚，日本在这方面具有强大技术实力。此外，在机械部件方面，尤其是精密复杂的行星滚柱丝杠生产上，日本也展现出独特优势。同时，欧洲在传感器领域以及对精密机械件加工能力也有全球领先的水平。",
        "time": "00:22:54"
      },
      {
        "question": "政策和公司层面如何看待机器人产业的发展情况？",
        "answer": "政策层面上，包括美国、中国、欧洲和日本在内的几个地区对机器人产业给予了较大扶持力度，因为这些地区看到了该产业巨大的市场空间和各自的差异化竞争优势。在公司层面，美国有Figure AI等火热的人形机器人企业，特斯拉、波士顿动力等也在向这一方向发展；国内则涌现出优必选、语数智源、银河、开普勒、富立叶等众多受市场关注的一级市场火热的人形机器人企业。",
        "time": "00:23:50"
      },
      {
        "question": "从AI 3要素（算法、算力、数据）的角度，能否简单介绍一下具身智能行业的发展方向？",
        "answer": "对于具身智能，其算法部分与传统大模型有通用性，但也有一些特别之处，比如需要多模态输入以模拟人的行为。此外，具身智能的模型需轻量化，适应端侧环境的尺寸限制、成本和功耗要求，可能需要去除一些不必要的信息，并具备一定的离线工作能力，以适应特定场景的需求。算力方面，具身智能对实时性要求高，推理过程需要本地化，训练阶段则需高算力支持。数据端，具身智能需收集更多一手数据，如触觉等过去未被充分利用的信息，以及行业能耗等难以通过互联网获取的数据，因此对现场收集数据的依赖程度更高。",
        "time": "00:25:13"
      },
      {
        "question": "人形机器人是否会替代人力，这一变化会在多久内发生？",
        "answer": "根据调研，可能在两三年内就会逐步开始发生人形机器人替代人力的现象。在一些高危或劳动密集型行业中，由于主观上的替代需求以及成本快速下降的趋势（预计一台机器人成本降至10万以内），人形机器人取代人力的情况将在未来一两年内发生。",
        "time": "00:29:31"
      },
      {
        "question": "快速落地场景的可实现性会对经济增长、产业结构变化和就业结构产生何种影响？",
        "answer": "快速落地的具身智能应用可能会首先在处理简单功能方面实现大范围替代，但涉及的就业相对有限。随着AI技术的发展，真正对劳动力市场产生较大影响可能需要20至30年的时间窗口。届时，人形机器人将逐步替代部分体力劳动和部分白领工作，产业结构也将经历调整，类似于100年前机器替代体力劳动的过程。最终，受益于人形机器人成本收益比的优势，采矿、医疗、资源加工、信息服务、租赁和商业服务等板块可能会受到较大冲击。",
        "time": "00:32:49"
      },
      {
        "question": "在未来的几年内，人形机器人是否会在现实场景中快速落地，并对生活产生巨大影响？",
        "answer": "是的，预计在未来几年内，人形机器人将在现实场景中实现快速落地，其对生活的改变也将是深远的。",
        "time": "00:34:45"
      },
      {
        "question": "传统的聚生智能算法在商业化过程中面临的泛用性问题如何解决？对于原任务的泛用性和通用性，您们怎么看？",
        "answer": "传统的聚生智能算法确实存在泛用性不足的问题。大模型的优势在于能够处理各种环境变化和“肠胃问题”，如面对污染或手部脏污也能识别并执行正确操作，这有助于解决机器人在大规模商用中遇到的长尾问题，推进商业化进程。我们认为原任务的泛用性很重要，例如拉门还是推门这样的反应性，可以让模型在面对不同任务时具备良好的适应性和学习成本的快速降低，从而加速商业化节奏。",
        "time": "00:35:17"
      },
      {
        "question": "原任务与专业性和通用性之间的关系是什么？",
        "answer": "在AI经济学中，我们将人类工作划分为16类源任务，这是基于通用或泛化的概念。工业机器人需预编程完成特定任务，而以transformer为代表的大语言模型则能在多种场景下完成特定功能，如语言交互，体现了云任务的通用性。",
        "time": "00:36:45"
      },
      {
        "question": "不同应用场景下的人形机器人适用的原任务有何差异？",
        "answer": "不同应用场景对应不同的原任务，比如体力型原任务在当前阶段更容易实现。而生活服务类、家政类人形机器人的出现可能相对更晚，因为涉及的社会属性和多样化的原任务种类较多。",
        "time": "00:40:45"
      },
      {
        "question": "是否认为人形机器人最早会在工厂或家庭中应用？",
        "answer": "我个人倾向于人形机器人在工厂中的应用可能早于家庭应用。工厂场景对个体型原任务的要求较高，数据获取和算法成熟度也较易实现，因此从经济角度考虑，工厂更可能率先采用人形机器人进行替代。",
        "time": "00:41:03"
      },
      {
        "question": "目前人形机器人在家庭场景下的进展为何相对较慢？如何看待家庭场景下人形机器人未来的发展进程和核心突破点？",
        "answer": "主要原因是家庭场景下需要机器人完成多步骤、逻辑复杂的任务，而目前的人形机器人性能尚无法支持这类复杂问题的解决。此外，家庭场景对通用性要求高，需要机器人具备多种功能，而找到既有高价值又简单步骤的单一场景供机器人完成，在短时间内具有一定挑战性。家庭场景下人形机器人的快速发展需要从成本端考虑，当工业端大规模生产摊低全行业成本后，家庭购买力可能更易接受。同时，随着技术进步和应用场景的深入探索，预计会有核心突破点推动家庭场景中人形机器人的快速渗透。",
        "time": "00:43:44"
      },
      {
        "question": "在性能方面，如何进一步提升家用场景下机器人的性能？",
        "answer": "从性能提升的角度看，一方面可以通过工程调优来提高端侧模型的性能；另一方面，可能需要通过提升硬件性能，使用更重且复杂的模型以实现更强大的逻辑处理能力。这两个维度将决定未来机器人性能提升的节奏。",
        "time": "00:46:27"
      },
      {
        "question": "人形机器人进入家庭的时间线大致是什么样的？",
        "answer": "人形机器人进入家庭可以分为两类应用，娱乐用途可能会稍微快一些，而真正全面进入普通家庭可能需要20年左右的时间。",
        "time": "00:47:29"
      },
      {
        "question": "对于人形机器人的市场空间预测，有何估算依据和结果？",
        "answer": "基于云任务模型，在不考虑新兴产业的情况下，预计到2030年人形机器人的市场需求约为6.4万亿人民币，到2035年市场规模将达到8.1万亿人民币。",
        "time": "00:48:37"
      },
      {
        "question": "人形机器人技术路径的发展趋势如何？",
        "answer": "人形机器人技术路径未来五六年可能会快速收敛，类似于新能源汽车技术路线的收敛过程，其中以特斯拉提出的架构为代表，通过模块化设计和规模化生产降低成本，从而推动整个行业的发展。",
        "time": "00:49:56"
      },
      {
        "question": "社会层面，人形机器人未来发展中可能面临哪些风险与挑战？",
        "answer": "未来面临的风险与挑战包括数据所有权和隐私问题，尤其是在家庭场景下涉及到大量数据收集时，如何界定数据所有权以及如何合理分配价值。此外，随着机器人取代部分岗位，如何确保社会就业结构的平衡和适应也是需要关注的问题。同时，政策和法规层面也需要进一步推动，以适应新技术带来的新问题。",
        "time": "00:57:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨具身智能：科技与实体世界融合的革命性进展",
        "summary": "在本期节目中，我们聚焦于具身智能，一个代表人工智能发展新浪潮的前沿话题。中金研究院和中金公司研究部的最新报告显示，具身智能不仅是一个技术趋势，更是科技与实体世界融合的革命性进展。随着技术的不断进步，具身智能已经从实验室走向商业化，标志着一个全新的市场的开启。我们邀请到了来自中金公司的专家，讨论了具身智能在人工智能领域的意义及其商业前景。"
      },
      {
        "time": "00:01:32",
        "title": "探讨具身智能及其在机器人领域的应用",
        "summary": "具身智能，即机器人全身智能化的概念，意味着机器人不仅仅执行预设任务，而是能根据环境和人类指令灵活应对。这种智能机器人能够理解人类的自然语言，并据此执行任务，如理解并满足人的口渴需求。与离身智能（如大语言模型）相比，具身智能更强调与环境的交互，需要机器人具备感知环境并与之互动的能力，因此，它不仅要有“大脑”进行思考，还需要有物理实体来实现与环境的交互。"
      },
      {
        "time": "00:03:21",
        "title": "推动智能产业发展背后的驱动力",
        "summary": "智能产业的快速发展主要受多个因素推动。首先，产业层面寻找AI下游市场的变现机会是重要驱动力之一。中国在此时点的迅猛发展，部分归因于过去在机器人产业的缺失，特别是与日本等国家相比，中国在机械产业链上的发展较弱。特斯拉的成功展示了通过电动车产业链推动机器人产业发展的可行性，借助中国在汽车领域的显著进步和强大的工业能力，成本快速下降，使得智能应用的商用价值凸显。此外，OpenAI推出的ChatGPT等产品通过提高问题理解和拟合度，推动了性能的快速提升。最后，算法的突破，尤其是在深度学习和强化学习领域，为具身智能的通用性潜力提供了基础，进一步加速了智能产业的发展。"
      },
      {
        "time": "00:07:12",
        "title": "具身智能技术构成及应用展望",
        "summary": "具身智能的发展被视为特斯拉整合上下游产业后的又一重要方向，主要分为软件和硬件两大部分。软件方面，以AI算法为核心，涵盖控制软件系统，旨在实现如抓取、推拉等具体任务的执行及行走稳定性等。硬件部分则与汽车相似，包括数据收集（如摄像头、雷达等传感器）、数据传输（内部通信网络）、数据处理（云端模型训练和端侧推理）以及执行层面（如电机、电控等机械部件）。这些构成共同推动了人形机器人和具身智能的进步。"
      },
      {
        "time": "00:10:07",
        "title": "具身智能、人形机器人与工业机器人的区别与联系",
        "summary": "具身智能、人形机器人和工业机器人各自具有不同的特点和应用领域。具身智能不限定于特定形态，强调与环境的互动及根据输入产生特定输出，它可以是人形或其他形态，如克鲁斯狗。人形机器人可能智能也可能不智能，通常执行特定任务如迎宾，而工业机器人则专注于完成特定任务，如喷漆或拧螺丝，形态不局限于人形。酒店送餐机器人可以归类为具身智能，因为它能与环境交互，尽管其智能不通过迭代提升。具身智能的概念发展至今，经历了连接主义、符号主义和行为主义三大阶段，而现今深度神经网络的兴起使连接主义重新受到关注。具身智能的核心是与环境的交互和学习能力，与物理形态无直接关联，人形机器人和工业机器人的智能与形态之间存在交叉但非完全归属的关系。"
      },
      {
        "time": "00:14:00",
        "title": "人形机器人的发展及其优势",
        "summary": "人形机器人作为具身智能的一种形态，由于能复制人类行为、易于人机交互和经济学角度的考虑，被认为是在未来机器人发展中的重要形态。首先，通过学习人类行为和表情背后的逻辑，人形机器人能更有效地模仿人类智能。其次，人形机器人在交互方面具有天然优势，人们更容易理解其手势和动作的含义。从经济学角度看，人形机器人的大规模生产有望通过路径依赖和规模效应降低生产成本，从而在不同产业中得到广泛应用。此外，人形机器人能更好地利用现有为人类设计的工具和环境，提高解决方案的性价比。尽管如此，未来也可能根据具体应用场景设计非人形的机器人形态，实现更优解决方案。总之，人形机器人因其多方面的优势，在短期内是机器人发展的重要方向，但长期来看，可能会有更多形态的机器人出现以适应不同的需求。"
      },
      {
        "time": "00:18:54",
        "title": "全球人形机器人产业的发展态势与未来展望",
        "summary": "人形机器人领域内，中国、美国和欧洲是当前最活跃和领先的地区，其中美国以特斯拉的Optimus项目为标志，引领了技术发展。中国和欧洲亦大力投入资源，推动了产业的快速进步。挪威的一家公司通过其独特的驱动模式在人形机器人技术上取得了突破，展现了未来技术的一个重要方向。特斯拉和美国的一些企业如Figure AI在人形机器人领域处于领先地位，而中国的企业如语数、智源、银河等也在快速发展，并受到了市场的高度关注。日本作为机器人技术的先驱，在技术储备和产业链上拥有明显优势，但因成本控制和软件算法能力相对较弱，其商用价值未得到充分发挥。未来，随着各国政府的大力扶持和产业内的技术创新，人形机器人产业有望实现更广阔的发展。"
      },
      {
        "time": "00:24:53",
        "title": "具身智能行业发展方向分析",
        "summary": "在探讨具身智能行业的发展方向时，特别关注了算法、算力和数据三个关键要素。算法方面，强调了多模态输入的需求和模型的轻量化处理，以适应人形机器人模拟人类行为的需要，并提出了模型减法和离线能力的重要性。算力方面，讨论了机器人对实时性的高要求，强调了推理本地化和高算力训练的必要性。数据方面，指出了收集一手数据和行业能耗数据的必要性，强调与传统大模型相比，具身智能对现场收集数据的依赖更高。这些要点揭示了具身智能在算法、算力和数据处理上的特殊需求和未来的发展方向。"
      },
      {
        "time": "00:29:30",
        "title": "人形机器人即将替代高危行业人力",
        "summary": "调研显示，人形机器人在两三年内可能会开始替代高危行业的人力工作。这一趋势主要是因为这些行业存在较大的替代需求，如钢铁厂和建筑工地等，这些地方年轻人很少愿意从事。随着机器人成本的快速下降，其与人力成本的差距正在缩小，预计不到1万台的出货量，成本就可降至10万以内，与一个人一年的收入水平相近。考虑到机器人的3到5年折旧周期，其商业价值已经显现。目前，行业正在进入密集的场景落地验证阶段，以确定机器人是否能满足工作需求。如果未来一两年内得到正面反馈，人形机器人的应用可能将迎来爆发式增长。"
      },
      {
        "time": "00:31:39",
        "title": "人形机器人对经济和社会的影响展望",
        "summary": "人形机器人技术的发展将对经济增长、产业结构以及就业结构带来显著影响。短期内，人形机器人可能在执行简单任务方面实现广泛替代，但对于涉及复杂推理和社会交往能力的任务，其掌握需要更长时间。因此，人形机器人对劳动力市场的影响将是一个渐进过程，预计未来20到30年内，可能显著改变劳动力市场的结构。人形机器人成本效益分析显示，采矿、医疗、资源加工、信息服务、租赁和商业服务等领域可能是最早受到冲击的板块。这一发展趋势预示着对社会生活产生重大影响的可能性。"
      },
      {
        "time": "00:34:56",
        "title": "探讨大模型泛用性对AI商业化的促进作用",
        "summary": "在AI经济学领域中，大模型的泛用性被认为是解决机器人商用化长尾问题的关键。传统的聚生智能算法由于泛用性不足，面临环境变化时表现不佳，例如在干净与污染环境下的执行差异，以及对偶发事件的处理能力有限，导致商业进展缓慢。大模型则通过其泛用性，能够更好地适应环境变化，如环境污染、抓手脏污等，同时还能在遇到未曾训练过的情况时做出合理的反应，例如根据情况选择拉或推门的方式。这种泛用性减少了对特定任务的依赖，大大降低了学习成本，加速了商用化的推进，展现了大模型在解决实际问题中的显著优势。"
      },
      {
        "time": "00:36:44",
        "title": "AI经济学中的原任务概念与应用展望",
        "summary": "在AI经济学领域，通过提出人类工作可划分为16类源任务的概念，探讨了专业性和通用性之间的关系。原任务代表了一种功能的通用性，不随应用场景变化。此概念着重于AI在未来如何模仿人类完成基本工作任务的潜力。此外，还讨论了人形机器人在工厂与家庭中的应用前景，指出由于原任务的差异，工厂中的人形机器人可能较早实现应用，同时预见了实现特定原任务的挑战。"
      },
      {
        "time": "00:42:45",
        "title": "人形机器人应用现状与未来发展挑战",
        "summary": "讨论集中在人形机器人在工厂和家庭场景下的应用差异及挑战。在工厂，机器人可以有效地执行单一、重复性任务，提高生产效率。而在家庭场景下，由于需要处理更多样化、复杂的任务，目前的技术和成本难以满足，导致家用机器人的普及进展缓慢。提高性能和降低成本被视为加速家用机器人市场渗透的关键。预计未来5到10年内，家用机器人技术可能会实现突破，以应对更复杂的家庭任务需求。"
      },
      {
        "time": "00:47:28",
        "title": "人形机器人技术发展及市场前景展望",
        "summary": "人形机器人在家庭中的应用可大致分为娱乐和家务支持两类，其进入普通家庭的时间可能需20年左右。AI经济学中的云任务模型为估算人形机器人市场空间提供了方法，预计到2030年市场需求可达6.4万亿人民币，到2035年则可能达到8.1万亿人民币。人形机器人技术的发展类似新能源汽车，面临成本下降和技术路径收敛的挑战。当前，人形机器人技术方向开始集中，成本快速下降，商用场景日益增多，预计未来三五年内技术路线将进一步收敛。"
      },
      {
        "time": "00:55:09",
        "title": "探讨人形机器人未来发展的社会风险与挑战",
        "summary": "人形机器人的发展可能带来安全、社会伦理、失业等方面的新问题。虽然生产效率的提升可能会创造新的工作岗位，短期内一些不安全或枯燥的工作可能被机器人取代，符合人类发展需求。此外，家庭场景下的数据收集和所有权问题，以及隐私保护成为需要政策和法规配合解决的重要问题。未来，监管和法律层面的工作对于推进人形机器人的发展至关重要。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "具身智能：与环境互动、自我学习能力"
            },
            {
              "children": [],
              "content": "人形机器人：模仿人类形态，可能智能或非智能"
            },
            {
              "children": [],
              "content": "工业机器人：执行特定任务，形态多样"
            }
          ],
          "content": "定义与特性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产业需求：寻找AI下游市场"
            },
            {
              "children": [],
              "content": "技术进步：降低成本、提升性能"
            },
            {
              "children": [],
              "content": "算法突破：深度学习、强化学习"
            }
          ],
          "content": "发展驱动力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI算法：核心是智能控制"
                },
                {
                  "children": [],
                  "content": "控制软件：执行具体任务，如抓取、行走稳定性"
                }
              ],
              "content": "软件部分"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据收集：传感器、摄像头"
                },
                {
                  "children": [],
                  "content": "数据传输：内部通信网络"
                },
                {
                  "children": [],
                  "content": "数据处理：模型训练与推理"
                },
                {
                  "children": [],
                  "content": "执行层面：电机、减速器等机械部件"
                }
              ],
              "content": "硬件部分"
            }
          ],
          "content": "技术组成"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人形机器人应用场景：工厂、家庭服务"
                },
                {
                  "children": [],
                  "content": "未来市场空间：预测至2035年达到8.1万亿人民币"
                }
              ],
              "content": "先发国家与企业：中国、美国、欧洲、日本"
            }
          ],
          "content": "现状与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "安全问题：数据所有权、隐私保护"
                },
                {
                  "children": [],
                  "content": "技术挑战：成本控制、性能提升"
                }
              ],
              "content": "社会伦理问题：失业、隐私"
            }
          ],
          "content": "挑战与风险"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数据所有权、隐私保护问题"
                }
              ],
              "content": "需要配套政策法规支持"
            }
          ],
          "content": "政策与法规"
        }
      ],
      "content": "具身智能与人形机器人讨论总结"
    }
  }
}