{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "6676e70caa863b03c59aadc4",
  "title": "Vol.130 恋爱嘛，有很好，没有也无妨",
  "task_id": "3vl8qg4g7jdlqpr2",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "美女想兼职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "Hello, 大家好，欢迎收听没理想编辑部。我是思珍，我是林兰，我是佳瑞，我是布里。嘿嘿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "夏天彻底的到来了，北京最近真的是一天比一天热，一天比一天暴晒，而且傍晚的时候可能还会下大暴雨。总而言之，夏天它可能会是一个比较适合谈恋爱的季节。有太多跟夏天有关的恋爱故事了，我们也是很久没有去聊过恋爱的相关话题了。可能是因为班味儿太重，就没有人有那个心思去搞一些比较浪漫的部分。现实生活里面也缺乏一些心动的原动力，不过在这个夏天，我们还是决定来贴一贴夏日的氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "鉴于编辑部里的大家对恋爱还是其实兴趣聊聊的，因为我这次这个选题想要薅人来那都蛮难的。捞了一圈大家发现自己无话可说。所以我们的那个舒适区可能还是为什么大家越来越谈不动恋爱了。好像从不知道哪一天开始恋爱就成了一个比较边缘的词。就大家不太会主动提了，秉持着一个你不说那我也不问这样的原则，并且对对方的情感状态完全不好奇。平常全靠偶尔加热提供那些小故事，这就是全部的份额。先来问问大家，据观察你们身边谈恋爱的人多吗？就是有发生什么变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "这两年我身边谈恋爱的人一点都不多，我本来很久之前我有聊到过，说我是那种异性缘就比较差的人。所以你的朋友异性缘也是可以这么说。就在这个成长的过程中，曾经有过一些朋友，他们可能恋爱对象比较多，也比较有恋爱经验，但跟他们都没有办法变得很熟，这都是有原因的。然后你慢慢的你就会发现自己走入了一个交际圈。大家都没有对象，或者是相对来说谈的比较少。某一天发现自己在里面安顿了下来，但你不是有对象吗？是是是，但是你看我没有谈什么轰轰烈烈的恋爱，反正就是那种很高教练，我也不是一个比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "平淡的初高中，就是那种从小到大他们异性缘很好的朋友。他们早早就结婚生子了，儿子都已经上幼儿园了。但是因为我也不太回老家，所以跟他们其实也没有特别多联系了。然后大学同学基本上要么孩子也生了，要么婚也离了。所以大家还是有一些进展的，不管是什么方面的进展都有一些进展。就是我们平时这些想的比较多的文化行业从业者，或者是一些学术相关从业者，他们对爱情的一个标准是非常高的，高到很难，真的很难，可以想象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "其实也没有很高。有时候你看我心底里面真的觉得有好感的男士不好意思是异性恋，有好感的男士干净，然后对自己有b number好像就没了。对，好像就没什么难的对，那你就感觉，如果你要对一个男性有好感，就注意是有好感，不是说就立刻要怎样。就是你觉得这个男的还OK，你觉得他是个OK的人，你首先有好感，下一步是可能maybe会迸发出一点我想跟他多认识的这个阶段。你在第一个阶段对这个人有好感，这个阶段都已经没有了。然后再是可能有一丢丢这种相貌上的，你个人的一些喜好，要做到前两点你都很难。在我们生活中就挺难遇到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "就是把原因放出去看一看，其实原因也可能不在自己身上，是我身边的朋友谈恋爱的这两年也在发生一个变化。在前几年，可能前三四年，大家还在想要去谈一个恋爱，而且大家还会想要去酒吧，maybe会有一些艳遇之类的。可是这两年完全没有人再提这件事情了。然后大家去不管是喝酒还是吃饭干什么的，聊的都是自己工作上让人很头大以及痛苦的事情。没有人在意感情生活了，然后也很少有人主动会分享。我现在身边好像只有一个朋友，他是在不断谈恋爱的，但是他谈恋爱的对象全都跟他的工作领域有关，认识对方也都是跟工作相关什么的。我觉得更像是大家在精神上有一个支撑，但这本身是恋爱的一个意义了。不理了不理我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "还蛮有趣的对，我们之前也有在饭桌上聊过，我身边确实也没有什么谈恋爱的人。然后跟大家对了一下，我发现我的本科的室友跟研究生的室友没有一个在谈恋爱的，所以物以类聚，然后也没有一个在结婚。对，但是确实大家会偶尔有那种想谈恋爱的想法，会有朋友去玩那个交友软件啥的。但是好像他就只停留在网上聊一段时间，然后见一面，然后就没有然后了，不会再见第二面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:34",
      "text": "不会再见第二面是真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:36",
      "text": "好像恋爱的含义和比重在大家的生活里发生了一些潜移默化的变化。就我自己来说的话，我也是在之前几年会想要谈恋爱的人。我会想说可能他会有一些不一样，你的感情生活的波动，哪怕是荷尔蒙上的一些变化，它也是一件很好的事儿。不是都说你谈恋爱之后皮肤也会有变化，是有这么个说法，皮肤变好吗？对，就是你谈了恋爱之后，你那个容光焕发就能让所有人看我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "觉得是会花更多的时间去化妆打扮、做头发什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "不工作才是真正的容光焕发。是有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "道理。可是后来发现这个事儿不能他也不是说不能强求，而是说发现自己也没有能够遇到一个能让自己很心动的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "对，这是第一个。第二个就是感觉自己有时候说想要谈恋爱，但是也没有做什么任何的努力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:34",
      "text": "我记得前几年大家还会说可以去注册一个tinder玩一玩，然后现在好像连这个玩一玩的心态都没。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:41",
      "text": "那可是因为北京的tinder是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "耳用过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "的人都卸载了。对，用过的人都卸载了，不是说听的不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "这是一个可以讨论的。因为我之前在上海的时候，我下载过听的，还下载过很多其他的，就是像什么bamboo之类的那种。所有的date。因为当时也是要写一个dating APP的题，咱都是把自己作为方法去写这些选题的。然后那个时候会想要聊会想要去认识一些不一样的人，也收获了一些还不错的聊天的体验。可能是跟你的那个年龄或者是生活状态有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "那你再下载同样的软件，会觉得你有点难以右滑，你知道吗？因为右滑是like很难往右滑。然后你就是滑下去之后，你跟对方说什么呢？说什么也是一个很难想的事情，一般都是大家互相打个招呼，hello hello, 然后conversation is over，没有人会继续想下一个话题要怎么样，或者顶多夸一下对方的那个照片说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "虽然我不用，然后我也不太擅长这个东西。但是我在日本的一个比较好的朋友，他的对象就是tinder划过来的，他们在一起很多年了。然后我也见过他对象，他对象就是一个正常的男的，我也不是说对他对象有什么好感，他对象就是一个OK的人，或者说原来是可以划到OK的人的，这是怎么捞到的对，我想说不错呀，姐妹，我想知道他没有充会员好问题，我得问我得问问这个会员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "我是从来没充过，因为好贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "反正我那个朋友当时他们match上是他们住在非常近的地方，就是类似于同一个街区，同一个小区社区的那种感觉。他们两个的这个生活背景也很相似，门当户对。对对对，就有那种感觉，所以觉得不错，什么也不错。果然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "所以是不是回到了老一辈的那个观念，好像你最好还是在学生时期找一个，不然进入社会之后还是蛮难找到年龄，然后爱好什么背景都比较相似的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:46",
      "text": "我会觉得可能到了社会里面再找会好一点点。我个人观点，因为我觉得学生时期大家脑子没长齐。真正的社会化是你真的到了社会里面，你的自我才会更加成长。比如说你爱做什么事，然后你比较喜欢干这个还是干那个。包括你的性格可能很大程度上是需要你再去职场里面，然后你各种碰人际关系什么的，你才会慢慢形成一个更加完整的那个人。那那我觉得在学生时期的话会比较的真空一点点，所以我会觉得可能进入社会，比如说工作了之后再找的话，会更加的确定，会更加吻合一点。当然不是说学生时期谈的恋爱都是废的，不是这个恋爱还是越早谈越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "还是得经过社会的历练？就是冲刷什么的，你的那个三观或者啥的才更容易找到一些比较一致的类型。我大学的时候觉得自己三观都没长全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "但我发现一个bug，就是进了社会之后，你的圈子好像更小了。就是你认识的男的还没有你上学的超多，是不是也跟工作性质有关系？如果你的工作是其实不用跟太多人打交道的话，然后你也是一个很懒的去其他的圈子拓展的话就很难。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:04",
      "text": "是的，一定是要换新环境才能更加有机会认识到人的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "你就是在现身说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "其实想到那个谈不动恋爱的这个话题，我自己比较大一个感触是我现在看恋综都没有那种激动的感觉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "代餐都磕不动了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:26",
      "text": "对，就是代餐都没有那个带的感觉。我要是几年前看那个恋爱兄妹这种类型的综艺的话，其实很容易带入说男嘉宾ABCD谁比较符合我的理想型，就是这种。然后会很轻易的就去带入说这个男嘉宾不错，那个男嘉宾不错。今年看恋爱兄妹的时候，我发现好像完全没有这种感觉。而且我觉得这个跟我有没有对象好像关系不大。就算我有对象，我也可以对一些影视里面出现的。这种异性或者怎么着的感兴趣，我就看到他们四个，我觉得他们能上韩国综应该已经是非常优质的男性了，毫无感觉。所以我就是更喜欢看他们群居生活，就也没有那么的对于他们的恋爱感兴趣或者是很沉浸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "这我有感触，因为我一开始看恋爱兄妹的时候，我是被其中那种兄妹之间的连接吸引的。因为他们有家人摄入进来，他可能就会相对的更温和一点，有更有那种群居综艺的feel。但是看到后面，其实我是有浅嗑一下男一和女五的，这个也是后来的一个大师CP。他们两个很有那种火花，而且几乎是一在一起吃饭，一约会就撞出了火花。所以那个时候大家纷纷科的都很开心。可是后面跟的那一期，这一个火花很快的就消灭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "因为男一虽然他还很喜欢女5，但是女五可能心里有了一些其他的考量，就是李龙宇那个歌他就出现了，所以女五他就有一些变。但是这个时候之前很多磕过男一和女05CP的观众就会有一点不爽。可能就是这种爱情蛮稀缺的。哪怕你是在影视剧里还是这种恋爱综艺里，你能够体验到那些你认为比较真挚的情感也是很难的当这一段关系他再次被打破了之后，大家就会有些愤怒。然后这些愤怒可能就指向女嘉宾和另外的一些男嘉宾怎样的这还是一个挺有意思的现象，可能跟你刚刚说那个有关系。大家现在科恋宗也是挺难喝到这么一口的，然后好不容易喝到一口，又被蒸煮自己把糖给踢翻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "我最近不是在做一些甄嬛的项目，然后大量的看B站上解读甄嬛传和解读如懿传的视频。我发现好像十年之前，就甄嬛传刚播的时候，所有人都觉得果郡王好好，就是又风流，然后又爱他，然后又很有才。现在所有人都会跳过甘露寺。你知道这个，我觉得就是那种有点才子佳人式的爱情，您没有用了，大家也不喜欢那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "然后比如说如懿传刚出来的时候，我们先不评价这个剧到底怎么样，只是说那个设定来看，他不是跟皇帝是青梅竹马，看着看着就觉得这个设定会被很多人攻击，就是有一些逻辑性或者它的整个剧情方面的设计。那个剧里面你也没有羡慕任何人之间，当然就是在封建王朝里，在皇宫里面其实也是没有爱情的。但是至少在他刚剥出来的时候，我们是看待感情的那个方式去进入那个剧的。他们一开始都会，比如甄嬛最开始就说我要什么愿得一人心白首不相离，然后如意最开始进去也是跟乾隆他们两个青梅竹马。美好的开始都以一种特别惨烈的方式结束了我们对他的那个关注，重点也从比较美好的恋情变成了我要升职加薪夺权搞事业。跟恋爱就没啥关系，我觉得好像就现在大家就是对恋爱没什么兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:58",
      "text": "起码我对于我们身边我们这一小撮人来看，我觉得是跟大家的这个性别意识的提高是有相关的。我觉得性别意识的提高肯定会伴随着你对自己更有自信，你觉得自己更好，你也觉得自己配得上好的东西，还有你自尊感也有提高，因此就不太那么容易对一些异性动心了。因为你觉得自己是更好的人，相对来说没有以前那么容易对一些别人动心。或者说可能我仅说我自己，因为我以前可能是属于那种有点幕墙的那种人，我会觉得那个人好厉害，我就会很容易的对他产生一些好感。但是当你自己的自尊和自信心上来了之后，你就会觉得还行。你也不是说贬低他，你只是觉得说他达成了那个成就，但也没有那么大一回事儿对人家产生好感的机会会变少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "也包括我其实看毕业的时候，我突然想起来我有一个后宫的一个地方，我还是很喜欢看纯爱哈那我一直沉浸在说他们两个什么时候谈恋爱呢？就什么时候有肿泡泡，他们不是中间有一个片段，是那个男主对女主有一个告白的动作，他们淋湿了之后的那一次，很期待告白什么的。然后那个男主突然对女主说，怎么想我都觉得你不可能没有意识到，不可能没有感觉到，你就是我的初恋。然后我当时我就为什么又是初恋不要初恋了？拜托我当时想的是好端端的为什么要加一个初恋？我就觉得好土。我那一个瞬间我就整个大破功了，我就从本来很浪漫的那种纷，然后我整个就抽离了出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "不太喜欢这种初恋的这种梗，我觉得初恋好像是一个很old school的那种恋爱的一种模式。是像我之前也是讲过很多次，我会更喜欢解放日志的那种类型。没有谁是谁的初恋，但是他们俩就是在那个时候产生了一些灵魂的共振之类的。然后他们又分开了很长时间，重逢的时候他们俩会心一笑。我更喜欢这种个人了，个人没有那么喜欢，但这个剧的其他部分还是很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "我刚刚是想到了日剧初恋，就是满岛光和砂糖演的那个剧。但他的那个初恋拍的还挺好的，我就觉得两者之间有啥差别，为什么同样是初恋，毕业男主说出来的话就让人幻视一些难的的初恋情节，但是正儿八经讲初恋的却让人觉得有些心动？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "可能是因为他一开始就告诉你是初恋，所以我对他是抱有在我脑子里面的期待是吻合的。毕业他那个导演是更加你拍那种比较所谓的成年人爱情著名的一个导演。然后我就觉得你在这部里面突然给我搞个你是我的初恋，我觉得oh my god，我没有说初恋不好。但是我觉得他在影视作品里面作为一种剧情或者事情情节什么的，我觉得他稍微有点old school，只是想表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "一个这个对，就是被符号化了，类似于当时那个繁华热播的时候，胡歌演的角色。阿宝的前女友是杜娟演的。她一出来你就会觉得又来了，而且又是演白月光和初恋专业户的杜鹃老师。她一出现就是这种符号是让人会觉得有一点不适的，因为它是一种一厢情愿的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "那跟女性意识提高，我觉得还有挺大的一个关系的，就是在区内对两性关系或者是亲密关系祛魅。因为你从小既然刚收到一些影视剧，你小的时候肯定是看很多的偶像剧长大的。然后偶像剧就是爱情最重要，包括琼瑶的那些剧里面也是爱情最重要。那你小时候可能理所当然的想自己长大了之后要谈一个什么样的恋爱，大家都对这个有憧憬吗？包括那段时间是不是美剧很多也讲的是结婚，就每一个女孩儿长大之后都会想要嫁给什么样的人，要穿什么样的婚纱。婚礼一定是最最重要的那种东西。那样的小妞电影那段时间有很多出现，然后大家就会有这样想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "可是现在长大了之后发现，嗨咱为了一条漂亮裙子，也不至于非得找个人在某场合才能穿它，也可以自己去穿他。然后用比较网络化的话来说，就是大家都不是杏元脑了。然后发现恋爱这种东西他也不会是自己生活的一个非常高的比重。就是有也行，没有咱也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "我有一个比较深的感触，也是一个女性意识的这种知识的补充，就是一种主体性的增强。因为以前好像大家熟悉的，可能只是我熟悉的恋爱模式是被爱的这种，像那种年纪比较小的时候，被男生追求什么的，糊里糊涂的就答应了这样子的。然后后面就觉得我要主动的去就追求我自己的，爱做一个爱的主体。因为这个主体的意识，我就会经常觉得这些男的没有把我当人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:48",
      "text": "说到这里，我最近也有一个观察。之前我很喜欢听一个历史播客叫飞马飞牛。然后他有一次讲了一个事情，是一个叫张询。应该是安史之乱的时候有一个将军，那个时候发生了饥荒，然后又有战争，所以他把他的小妾献出来给大家吃了。这个是一个故事，但是它其实反映的是儒家传统里面无所归依的女性。就是我们没有办法作为主体存在，我必须得依附一个人。我们要不然是谁的女儿，要不然是谁的老婆，要不然是谁的妈妈，就大概是这么一个意思。前两天又看到一个小红书上，有一个人在控诉那种学阀世家，就是一个妈妈她发了一个他儿子和媳妇儿的结婚照，但是文案配的是什么？恭喜我儿子博士谁谁谁跟师妹博士谁谁谁组成家庭，然后什么什么祝他们开创事业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:42",
      "text": "和老钟的感就是有一种那种，然后我的朋友圈也看到过这种，就比如说有一个人过生日，然后他把他女朋友摆在上面，他的那个描述就是这个位置的这个人你知道吗？就是那个很微妙的感觉。他更强调的是这个位置，但其实并不是这个人的那个感觉特别明显，最近一系列的思考，我以前也有一种把自己变成对方的女朋友或者对方的伴侣的那个心态。一旦谈恋爱我可能会陷入一个那种身份，我觉得是不是在那个身份下我要做一个什么样的事情，而不是我作为我自己我要做什么事情。你在现在里面的时候你是很难看清楚。但一旦跳出来你意识到的时候，你觉得我以前在干嘛，为了他我要怎么样，怎么能很容易就把自己给让渡出去了，然后就失去自我了，然后就很可怕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:28",
      "text": "其实刚才布里讲到主体性的这个问题，可能通俗来说我们的自尊会更高一点。比以前我不是在看汪明安的那个稿子吗？那个音频节目那一集讲到拉康，我现在非常简化的把这个话复述一下。叠甲那个哲学大佬青春王明安在那个节目里面在分析嫒玉，然后他就讲到拉康的理念下面，爱其实是利己主义的，就是拉康的观点。然后我们其实是希望通过爱来确认自己的自尊，然后来让自己说白了感觉更加良好，获得承认，其实是一个像自己的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "其实有时候我自己对爱情的看法也跟这个可能是有点像。我其实也是希望在爱情里面得到一些承认，然后觉得自己被重视，或者觉得自己是重要的。但是我觉得现在是可能很多女生，我们身边的这些女生，大家其实获得承认的方法更多了，或者说我们对世界的好奇也更多了。如果是谈恋爱也好，就是亲密关系也好，这种你进入一个跟别人的交往里面的话，你会有好奇在里面，也会有热情在里面。但是现在是有更多的东西让我们去好奇和热情，可能职业是一部分，或者是你自己感兴趣的想要研究的东西是一部分，所以这一部分这些东西就可能分散了。你的也不是分散，应该是说他其实就占据了你很多的精力。所以现在相对来说不会有那么迫切的说我必须要谈恋爱。但当然有的话也很好了，但是没有的话大家也有很多方法去获得成就感，然后去感受到这个自尊的存在还是蛮多的。是咱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "这就是主体性回归。然后他回归了之后，你就发现好像不一定把自己绑定在一个家庭里才能获得安全感。让你安全感的来源有很多，比如说工作上的成就或者是学业上什么的各种方面的事情，你发现他是能给自己力量的。可能你对于感情的需求不会有那么的强烈，或者说这个需求它是可以被平分到其他的情感里去的。有的时候谈恋爱它还有一个很大的功能或者说作用。你可以有人陪你一起做一件什么事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "可以平摊房租。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "对，这是非常实际的一个功能。吃饭的时候你不会担心找不到人，或者是一起可以去旅游。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "这看情况，其实看你的另一半，因为你们不一定有可能不爱吃安妮，没错，他有可能跟你爱吃的东西不是一样，你就很难说我们一定要一起去吃一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "对，也是，可是就是会有很多事情你是可以一起去干的，就包括你可能想要去哪玩儿。然后你的朋友如果没时这样的话，他大概率就哪怕是从伴侣义务的这个角度讲，也应该为你有这样的跟你腾出来一些时间跟你一起出去玩吧。反正这是我有时候想谈恋爱的一个原因，有个伴儿。对，有个伴儿的角度来讲，因为虽然我大部分情况下是很享受独居生活的，就是自己回家可以随便干什么。但有时候也想出去玩儿的话，你得谈朋友的时间，然后那个时间大家还得对上才行。但是你可以去问不同的朋友，可是如果要是有这样的一个人的话，你可能省点力气。单从省时省力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "的角度来发言了，就讲这个仅在于你的对象是无业游民的情况下，如果兼职工不行是吧？你有工作的话，其实你跟对象一起出游，跟你约朋友出游的流程是一样的，就是你们要确认的东西。比如说你什么时候有年假，你什么时候没有那么忙，你什么时候可以去哪儿。然后比如说你想去哪儿，我想去哪儿，其实那个流程差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "我去这样子那真的是没有什么谈恋爱的必要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "其实我现在的情况就是你想要的，虽然我是跟朋友一起住，但是你刚才说的那些功能对我的这方面都可以满足。还欠了房租，太快乐了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:13",
      "text": "前几年还是很想谈恋爱和结婚的，然后那个原因就是我觉得我还没有跟我的家庭脱离。比如说你逢年过节，如果你有一个对象的话，你就可以理所当然的出去玩，不用回家。但是现在我就是没有任何借口，就是我爸妈随时都可以来，他们还会说那你十一得回家，过年要怎么样？因为我还是个单身，他们会觉得我也没什么别的事儿干，所以就是会主动的帮我填满一些时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:41",
      "text": "前几年那个想法是嗨，如果我现在有个男朋友的话，我就可以比如五一去哪玩，十一去哪玩，刚刚那个汁儿的那个想法差不多。但是并不是因为我需要有人陪我出去玩，只是因为我觉得这样可以理所当然的出去玩。我没有不爱我爸妈，也没有不想回家的意思。只不过在这种情况之下，我有的时候会觉得那样可以变成借口。这还是在把自己当成我不知道，可能刚刚聊那个没有主体性的一个表现，就是你觉得你自己是不能变成一个家，或者你自己是不能做你想做的事儿了，这可能仅仅存在于我的家庭里，因为我实在是太乖了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "在家里这个听众朋友们都很熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "理所当然的离家出走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "可以有没有想过就是假装你有一个朋友或者男朋友要跟你一起出去玩，然后跟你爸妈这么讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:32",
      "text": "这个演戏的成本太太高，就是你得先去构出这个人是谁，然后他们就会评判这个人怎么样。只要你讲出你有男朋友，他们就会拷问他的祖宗十八代是谁。然后他们家成本确实高一点了，那个造假成本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:47",
      "text": "他连小时候吃炒冷面都会被他妈妈知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "对，郑总可能是得要写个人物小传的程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "对，成本好，这人蛮高，还不能说漏了，可能有时候就突击来检查了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "但我其实还是觉得谈恋爱还是蛮重要的一个事情。因为你还是需要一个别人来当一个镜子。你这个类似就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "为你的眼眸干杯吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "我的最爱，那个浪漫的体制里面，孩子是是是，刚才我觉得我们聊这些不是想说恋爱一点都不重要，或者说爱情一点都不重要，只是说了一下为什么现在越来越谈不动而已。但我个人确实是觉得谈恋爱还是蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "我的感觉是之前比较沉浸在恋爱里的时候，是很有动力去发掘另外一个人的世界的。因为我是个网络侦探，网络侦探真好听这个名字会通过一个人，然后你会看到他可能五年，可能十年的成长的经历，他看了什么电影、书。对不起，我有点stocker，反正我会从那里获得巨大的快乐。因为我们的成长的路径毕竟还是相对单一的。但是你在社会上遇到了另外一个人，然后他是一个完全不同的路径长起来的话，他他整个面对的接收到的东西跟你也很不一样。所以在那个探索他过去世界的过程，会给我带来非常多的快乐。原来这个时候是这样的，那个时候是那样的，你那个时候在干什么？我自己可以脑补一场巨大的戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "然后就很开心。但这个是我很想要去问的一个点。因为我现在谈不动恋爱有一个很大的原因，就是我没有动力和能量去了解另外一个人。我会觉得如果我要是去了解另外一个人经历过什么，或者是他现在正在干什么，对于我来说是一件太耗能的事儿了。我压根儿就首先第一步就折这儿了，我也没有办法说对你是先喜欢上他，或者说对他有好奇，然后才有动力去了解他，还是说你就是主动有动力去了解他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "我觉得对我来说的话就很难。因为我现在不管是受教育还是工作的原因也好，然后他那个心动的预算就变得越来越高。然后你越来越难去产生一种比较好奇或者是有点暧昧的那种情绪在。而你这种情绪不在的话，你也很难说勉强我去了解一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "我来现身说法一下，我觉得是有chemistry这个东西存在的。有些人就是毫无了解他的欲望，就他摆在你面前，他每天问你晚上吃饭了吗？问你工作忙不忙的时候。你也根本不想跟他说话，但是有些人你看了一眼之后，你就会对他产生非常浓厚的兴趣。然后如果恰好太对你有很浓厚的兴趣，你们就可能会谈恋爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:42",
      "text": "对你来说这种概率有多少？",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:44",
      "text": "就没多少，这辈子不就遇过两个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:46",
      "text": "就很小的。所以它发生的时候你才会觉得是奇迹，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "不然为什么那么多人歌颂爱情过在平凡生活里的奇迹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:55",
      "text": "真的概率太小。因为我觉得我们首先要意识到，全世界里面所有人都是非常不同的人。就算是我跟我妈，我跟我爸，我们都是非常不一样的人。虽然我们有很大的重合点，更何况跟一个陌生人，对吧？我们现在还是跟陌生人谈恋爱，开始叠一些奇怪的假，就算是像什么花束的那种类型的恋爱，大家有很多爱好什么的，但其实大家终究是非常不同的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "然后你跟不同的人深度交往的一个乐趣或者说一个好处就是在于你就只有你在对这个人，就比如说你们有爱情啊之类的，所以你才可以有那个动力去深度了解另外一个人的人生。其实也就是一个深度了解另外一种世界的面向的一个方式。确实就是在平时你没有对我们都很忙或者是很累，我确实是没有什么太大的兴趣去了解一个莫名其妙的whoever。就你没有，只有在你对这个人就是喜欢他的时候，你才会深度的去比如说了解他爱听什么，爱看什么，或者说他以前这已经可以充满一天了。对，15岁的时候他在读什么书，或者是他上了什么高中，你可以说是对一个人的迷恋，但是其实你是在了解另外一种生活。因为你们以前没有相遇过，所以你会觉得还挺神奇的。比如说原来他以前在中国的那个省的那边成长，然后原来以前他们读书的时候，他们那边的学校是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "所以我觉得这个是深度交往带来的一个好处，你会看到除了你自己以外更大的世界。家瑞不是稍微回应了一下你的没兴趣的这个问题吗？我就总结成一句，就是没有合适的人出现，人长得越大就不会被人rush，这个是真理。因为大家都越活越疲惫，然后越活越多负担。你是没有那么多闲情雅致，突然对河边的一位男子产生了兴趣。没有这种，所以就是意味着肯定是你的阈值越来越高，然后也没有一个足够的优秀或者是神秘的人让你产生兴趣。我觉得你产生兴趣时候，你开始了解那个人是挺神奇的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "脑子里会放烟花的。我曾经有一段就是那种苦练好久之后才得到一个回应，然后你知道那种被你很喜欢的人看见那种感觉就是你可以直接升天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:06",
      "text": "归根到底还是化学反应的问题是就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "必须得是那个人，别人没有用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:13",
      "text": "这真的很奇妙，好像什么ABO世界里面，你们被自己的那个信息的味道对对对信息素吸引了，然后就一对一产生化学反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "就是你喜欢人，你是能闻到他身上不太一样的味道的。这是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:28",
      "text": "你说他身上的香水味？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "No no no no no no no, 没有救命。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:35",
      "text": "前两年我还会看豆瓣上我有一个crush那个小组，偶尔会进去逛一逛，然后看一看大家的crash故事。可能会maybe somehow让人有一些想想谈恋爱的那种欲望和冲动，或者是为那种感情之间的美好而开心那么一两秒。然后有一个帖子大家应该都听过，就是对绿豆啤酒的那天还买了一罐喝。那个帖子简单给大家复述一下，大概就是楼主他在一个好像加班了的夜晚决定去看一部电影，然后他就拿了自己买的绿豆啤酒。他一开始发现只有自己一个人，结果后来有一个大哥走进来了，然后那个大哥坐在他斜后方的那一排，然后他们就一起看这个电影。反正最后就他们两个人交换了一个绿豆啤酒味的吻，但是也没有留彼此的联系方式。你那个时候会觉得很心动，但是本人不仅在心动的那一刻还想泼一点点冷水，万一是不是会有安全的问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "你说卫生问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "不不不，我说的是安全的问题，就是人身财产安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "我是觉得crash都是一种文学，就是所有的crash都是一种幻想和一种写作。所以你会觉得它真的很美好，因为这是你是你心目中最理想的东西，你投射在了上面，所以确实它是会有卫生安全和卫生问题和安全问题。如果你要把它放置在一个很理想的的状态，对那很现实的状态里面就会有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "我就想说可能是因为现在的很多社会新闻，有个有时候报这个，有时候报那个，然后也会让你丧失一千多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "的杀猪盘纪录片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "看看多杀猪盘纪录片，那你就会对人性有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "但他们没交换微信就挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "对他的故事很好的停留在了这里。当然咱也不是恶意揣测谁的人品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "怎么说来着，是袁长庚还是写过一个文章之类的，反正坠入爱河什么的这种东西很重要的一点是你会变得非理性。非理性的时候你就不会再考虑这种事情，也是一个很珍贵的情感，或者是一种很珍贵的冲动。再升华一点，就是让人不像AI的一个东西，你会放弃所有理性的算计。这个人会不会害我这个人，会不会他背着一屁股债，他只是想要我的钱之类的这种东西，你会放下这一切跟他在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "当时我们不是有过一个可以跟铃木凉美女士写信沟通的机会，当时问了一个问题。因为大家不都说什么最大的英雄主义是你那句话是怎么说来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "对于顺侄女来说，最大英雄主义是依旧坚持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "对坚持做异性恋的，坚持做顺直女。这就是当时还能不坚持就是不谈。因为上野千鹤子老师在跟铃木凉美女士一起对话的那本书里面，他有说还是要保持一个什么恋爱的激情，或者说这种事情还是值得去尝试的。但总感觉放在具体的生活实践里面，他有一些难。我觉得这是大家都在摸索的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "那可能就是看一下自己在害怕什么，或者说之前是不是受到了什么很具体的伤害，让现在自己会比较的对这方面有比较大的阻碍和心理障碍，好像变成了一个心理咨询的环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "咨询师来上线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "没有没有我我觉得所有问题真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "就是没有合适的人我聊不下去了，没有出现。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:03",
      "text": "那个没有出现合适的人去有所尝试。我是觉得有很多，怎么说呢？可能大家成为了女权主义者之后，会相对更容易有这方面的一些些心理障碍。也不是说心理障碍，它就是一个很实际的障碍。因为你接触过很多女性在亲密关系中，异性恋亲密关系中受到伤害的例子。你就相对来说自然而然的你自己都不知道的，你就变得更警惕或者那个啥起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "但可能还是不得不套用李厚辰在一篇文章里面用过的一个比喻，就是你看很多你会觉得游泳冠军游得特别好，但是你最终必须要自己下去游。即便你刚开始游得很丑，但是你只有下水游了之后，你才能顺滑起来。就大概是想这个世界上确实是有非常多很不OK的坏人，但是这个世界上也还是有一些好人的。可能这个就需要我们自己去多碰一下。然后我可能也有可能把一些百分之多少的你觉得没有那么OK的一些部分，你可以把通过你们的交往，把它变成你觉得更能接受的改变一个人。类似于就是因为你在不跟一个人深度交往之前，你是没有办法改变他的。所以很少有人能够百分之百地符合你的一切标准，他可能只是一个大概的框架。就比如说这个石头它大概能够进去你的这个框架里面。但是它有很多部分是你觉得有点这个有点那个的，可能就是需要在深度交流里面慢慢的大家互相磨合，我们会很容易对被伤害的那些事件和讯息留下很深的印象。然后这样就是逐渐慢慢的就忘记这个世界，可能还是会有有好人有好人，对，有值得去尝试的一些人和事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "然后讲一些封建糟粕。我会看一个印度教，他是佛教还是印度教？我忘了一个白胡子老头叫萨古鲁，他特别喜欢跟年轻人聊天，或者是在那种很大的场合做讲座。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:08",
      "text": "然后就会有人问他说，在这个时代一夫一妻制还能运行吗？他说其实我们现在是处于一个传统跟现代交替的时代，就是你的所有的价值观和生活方式都在发生着巨大的变化。但是其实呢，新的生活方式还没有能被证明有多好，比如说我们父母那一代，他们当然还是结婚生子的这个比较传统的方式，但是更新的比如说单身或者是怎样的那种新的生活方式，你还没有看到他的一个具体的成果。他说在这个时候，他是觉得你找到一个伴侣的话，你就可以比较早的安放自己的一部分。我不知道灵魂也好还是什么也好，这样你就能把更多的时间和精力去用来发展你的事业，或是你的灵性的追求。说大一点是对真理或者对价值的追求，说小一点就是生活里其他的事情。他是觉得你有一部分是安定的情况下，你会比较好发展的一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:07",
      "text": "然后他举的例子就是比如说现在在美国或者是其他国家，那些可能单身的四五十岁的女性，她们可能还会走进一家酒吧，然后开始期待说今天晚上会不会遇到一个真命天子什么。他觉得这种去世在他看来是有一点点令他难过的。感兴趣的朋友可以去搜一下，但是我觉得那个给我一个比较大的启示。所以现在即使在没有对象的情况下，我可能也不会把精力特别多的放到这件事情上。因为我觉得人实在是有很多别的事情可以干，然后一直在等，一直在寻找这件事情，也特别累。对我来说就先这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:46",
      "text": "那个大师说的这个话，我觉得是蛮中性的。但是我可能会觉得这个有点理想化，可能更多的女性来说，它如果进入了这种亲密关系或者是婚姻负担更多。对对对，都没有。他他不是他不是说因为找到了另一半，他就可以我这一部分的这个灵魂的什么就可以安放，然后我可以去发展很多，他更多的是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "就奉献。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "了奉献对我要去为他奉献。当然他说的那个是一个理想的状态，你这一部分安定好了，我就可以更多的去真的勇敢的去开拓这个世界的什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "就是大家都把彼此当做那种传统角色下的老婆，就大家都找这样的一个老婆。但是如果认为对方都是这个老婆的角色的话，那就抵消了。那大家都自由，都去找自己想要做的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "是是是挺有启发的一段话。但我可能觉得那种比较长久的关系的话，它还是存在。就算他长久了之后会比较平淡或者是它稳定，但是我觉得还是存在一定的双方的一些来回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "对，来回这个东西是没有办法被别人说或者是规定的这一定是两个人的事情。两个人在这个家庭内部怎么分工，或者怎么付出什么，毕竟你们在经营一个家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:05",
      "text": "而且可能我觉得刚才的那个里面还有一种形态上的不一样。那个女性她是想要婚姻这种比较稳固的关，还是说他只是想要谈谈短暂的恋爱，就OK的情况也会不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:19",
      "text": "不理？你觉得自己谈不动恋爱是为啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "我觉得就是卡在第一步。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:25",
      "text": "就是就遇不到那个能能让你产生chemistry doing.",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "就是让我有兴趣的人。如果再退一步说的话，就是没有遇见新的男性，圈子实在是太封闭了，我没有办法去见太多的人。然后可能有一定的数量基础了，才能从中选择到一个有可能出现一个我感兴趣的。有时候发现看本书都比一些人有趣，就按韩剧来说，韩剧就是很会拍爱情。但是你也看进去的同时，也会抽离出来一个自己就知道中不会存在这种人的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:02",
      "text": "我还要说一个封建糟粕，太爱听封建糟粕了。是这样的是这样，我的好朋友在学习八卦盒子，没倒数。上周放假我们就打了一个好长的电话，然后他帮我算了一下，具体的什么时候要干什么事情，我就不透露了，我就不告诉你们了。但是有一点我觉得可以分享，他就说他说我的什么宫里面的巨门星比较重。对不起，如果听众朋友们有玄学大师请帮我解释一下。因为我其实也不太懂，我只是听他这样讲的，所以他说让我改变一下对男性的口味。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:37",
      "text": "他说你不要再喜欢那种心思特别细腻比较阴暗的人，你是喜欢这种阴暗爬行的，去找一个光明让我想想。对，我的利刃和我喜欢人都是比较复杂，至少是比较复杂的人。他没有到伊万爬行，但是确实是。然后给我一个巨大的启示，我想说确实阳光，对，找点换换人。就是你可能就跟这类人命中不合，你就不要强求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:06",
      "text": "但是口味真的可以改变吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:09",
      "text": "我觉得女生还是对于爱情和婚姻有一个比较特别rosy，特别美好的一个幻想。但是其实男生是不会的。我跟一些已婚男性聊天，他们其实并没有这样看待一件事情。然后我们也可以试着让自己更稍稍实用主义一点的看待这个事情。就是不是你喜欢的那个就是最适合你的。你只要把这个思维稍稍一转，你就会就稍微更自由一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:37",
      "text": "我觉得以前真的就是喜欢那种想特别多的人，因为我自己也想特别多，然后两个人就一起想特别多，然后就完蛋，想法爆炸，话没说出去，两个人就已经脑子里想了十万八千里了。所以那个评论区如果知道巨门星是什么意思？给大家解释一下。反正我得到的信息就是我可以换换口味，就是做一些调整，事实做一些调整，不要一上来就看不上这看不上那。已经有两个算命的人跟我说，不要看不上这，看不上那这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:08",
      "text": "怎么这么像父母的话，这也太好笑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "但是调调口味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "是不错的。对对对，人生不是那么简单。你想你今天我们在现在这个这么艰难的社会里面，要选择一个伴侣，然后想要进入婚姻，那你们接下来要面对的是多么可怕的，对吧？其实家庭内部已经会有非常多的问题，然后你们还处在一个这样的社会环境里面，所以你还是得挑一个至少能跟你一起阻挡一些外部伤害的人。可能还是奉劝大家可以从一些稍稍实用主义的，实用主义其实就是功利主义了。你想一想这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:50",
      "text": "沿着刚才郑总讲的这个，我会觉得那种功利一点的看待另一半也不是不行。因为首先很多女性可能她本来就一他的那个功力的底线真的是非常的高。大家本来底线就很高，只是现在只是往下弄，就是稍微放低一丢丢。这个功利的底线，你可以稍微再功利一点点。因为我自己是觉得影视剧里面，比如像爱在三部曲，就类似于这种类型的爱情是很少的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "我好像只喜欢这种精神性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:30",
      "text": "倒也没有了。我只是觉得那种影视剧里面很经典的那种爱情，大家都很向往那种它存在的概率极少。然后在真实世界里面的那种爱情什么的，我觉得他就是大家非常爱的那个阶段，可能只占3%，我觉得5%都不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "3% 5% 500%分之5。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:55",
      "text": "然后之后的那一段长的相处才是真要去面对的东西，所以其实功利点也无所谓。就是因为你之后要面对的是更长的那段时间，是没有那种所谓的说我就要我的理想型，我就要我最爱的那一种类型的人。即便你真的找到了这么样一个人，我觉得过了很短的一段时间之后，你们立刻就会进入到那种更长的所有的这个人的外在，或者是他的你觉得他很很好的那些部分的东西都会退去。然后你们会进入一些更日常生活上面的一个博弈上面去，你要进行的是那种层面的交流，所以功利一点看也可以，因为后面那段时间才是站得更长的。你所以你看一下他是不是一个聪明的人，或者是什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "我有获得一些启。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:48",
      "text": "你千万别从这儿获得启发。太可怕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "这都是瞎说，都是一堆瞎说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:55",
      "text": "我觉得还有一部分在那种漫长的相处之中，你自己非常丑陋的那一面也会展现出来，然后你是不能装一辈子的。就是我有一个好朋友，他说他在他父母面前是戴面具的，他在他孩子前面是戴面，他只有跟他伴侣在一起的时候是完全不带任何面具的。就是这么残酷的两个人的相处，然后你就不能把它想的太美好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:17",
      "text": "我也是觉得爱情它只是展现出来是美的，但是它最里面那部分是很丑的。就是两个巨丑的人面对面对两个巨丑的人，你都能接受对方巨丑的那一面。不是有一个那种经典话题，我之前说要做标题，然后被他否决了。那个谈恋爱多久可以放屁的那种就是经典话题。你们记得这个瞬间吗？在谈恋爱的时候放屁的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "或者是去对方家上厕所，其实也是需要去试试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "其实很大障碍。因为我非常记得我初期的时候，那个对象家很小，然后我就很想去上厕所。我就在想要不要我边上厕所，我边开那个水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "我会这样，我会因为我觉得因为边开水龙头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:56",
      "text": "对，不好意思，你知道北京隔音又差的那间屋子真的是，然后我觉得巨浪费水。但是当时就都会想这种东西就是一一经典命题，你们有处理过这个问题吗？就放屁之类的这种什么时候放屁之类的这种事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "那肯定有啊。就是你在暧昧期的时候肯定不太能做这件事情，包括如果对方如果放了个屁的话，你会觉得好像有点提早出现这一趴。关于这些很赤裸的？人与人之间基本的一些生理需求，可能就是要到稍微熟悉一点会比较放心的时候再去出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "你刚刚说那个什么磨合期之类的，可能也是现代社会发展的两面性。每一个人一方面越来越看重自己，然后看重自己的精神空间，这肯定是一种好的表现。某种程度上来说，它是一个好的表现。起码你在正视自己作为一个人的这样的完整性，而且也会尊重自己的生活。但是另外一方面，你就会越来越接纳和容忍另外一个人出现在你的生活里，这你其实是需要包容和接纳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "就对方他做出一些什么样的行为，或者是说出一些什么样的话，跟你之间的那个距离怎么样去调试是很难的。因为我很容易下头，尤其是在刚接触初期的时候。之前好像也有聊过，对方如果出现一个怎样的问题，我就会觉得下头。那这种时候可能归根结底还是你们说那个chemistry问题。如果他足够的话，你可能会愿意包容一些，就没办法不包容。我觉得这可能是我生活的一个问题，就是我容易把自己放的很大，我很看重我的各种需求和满足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "但是当我自己放的很大的时候，我就会忽略另外的人，然后包括他们在我生活里的那个位置，要腾出怎样的位置呢？这也是一个需要考虑的事儿。你可能以后要天天跟他相处，然后面对面的在一起。你们会在谈恋爱的时候需要个人空间吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "那肯定需要个人空间。我觉得绝大多数一起住的那些伴侣也是同伴了，直接他们的摊房租的人对摊房租真的很重要。但同时也是挺需要个人空间的。你很难接受说所有人两个人所有时间你都在一个非常窄的空间里面，真的不行，所以有房还是挺重要的。天海佑希不是有个著名的综艺里面的发言，他说这辈子不谈恋爱，如果一定要谈的话，就必须要两间房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "他是不是说住在隔壁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "对对对，住在隔壁，但不要一起住。他因为他很重视个人的空间，个人空间跟你物理空间和精神空间都是一样重要的。空间对于你个人来说，你还是比较需要自己的时间，有自己的时间去干自己喜欢的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "像刚才说那个包容对方的缺点什么的，有时候其实不是缺点，是不同。以前其实很喜欢花束般的恋爱的那种类型的恋爱，真的觉得板垣月儿你小子会写，对，人家可是写东京那个对吧？觉得会很喜欢这种你们的互相爱好重合度非常高的恋爱，你会很期待。后来你会发现这个其实它不持久，因为你是建立在一些爱好的重叠之上。如果是你们的爱好不同，但你们还能组在一起的话，我觉得相对来说可能能更持久一点点。因为你们能够接受对方的不同，也是可能有趣的地方之一。就是比如说好的时候，你可能会觉得对方跟你不同的点对你来说很新鲜，然后你也可以观察到一些新的东西，但是不好的时候你就烦死了。好的时候对方的不同就会变成对方的缺点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "就是讲金句，真的是金句来的就和对方的不同，不一定是对方的缺点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "你到现在才知道这个道理吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:37",
      "text": "我就说过之前我忘在哪期讲过，就是求同存异那个词不是对我启发很大吗？对讲过求同存异，好像有一期讲过。就是我说求同存异它是我很久很久之后才真正理解的一个词。我原来就会觉得大家，你要是跟我想的不太一样，也没有办法理解我的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "可能就是你有点问题。求同存异是所有的人际关系这个本质是基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "基础是这么说，但是他在恋爱关系里尤为重要。因为你跟对方的那个关系，他还跟你一般的友情之间的关系还不太一样，他会更亲密一点点，或者你可能期待会更高，有可能然后你的要求也就会更高。但是现在我觉得聊了这么多关于为啥大家谈不动恋爱，或者是对恋爱亲密关系等等方面的一些认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "还有一个很重要的方面就是我们会发现我们对于亲密关系的定义变得越来越随性一点点了。就是他没有成为一个那么重的社会任务。在你的生活里，但他不是那个社会任务的时候，就会发现自己同样的情感需求，好像在不同的关系里面也能够得到满足。比如说友情跟不一样的朋友出去，或者说你随便？参加一个什么活动，其实也能认识各种各样的人。虽然大家都很爱，但是就比如说一起跳个什么团课之类的，也是跟群体在一起。只要接触人群，我觉得你的某一部分需求一定可以得到满足，就感觉是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "区块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "化管理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:10",
      "text": "这里你可以分享一下，你跟你室友的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "那个关管理是区块化管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "没有，我是一直拿我们合租当亲密关系来看的。我觉得朋友就只是没有性的亲密关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:25",
      "text": "对亲密关系它广义来讲的话，其实是包括友情和爱情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "对恋人跟朋友的区别就是多了一个性，但是其实本质上都还是友谊。我觉得我判断一个进入深度关系的标准，就是彼此之间可以分享童年创伤。到这一步的话就是一种比较深的交流了。那种几个人经历过一起在边聊边哭的这种情况，体验过这种就觉得很美好。但是其实它是不可重复的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:56",
      "text": "不可重复是指什么？不能再聊一次吗？不能再哭第二次吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "不是，就是感觉大家的创伤其实。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:03",
      "text": "就那么些，然后就没话讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "对，如果你聊的时间足够久的话，你们彼此好像没有什么秘密可言了，然后就不知道要说什么了。你们现在彼此真的一点秘密都没有吗？那应该也不是你这么一说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:21",
      "text": "我感觉你们的道路真的很像那种走到七老80的时候，大家几个老姐妹们一起在乡间对小别墅里面养老。只是还没有达到重启人生那种高科技的坐在一个会飞的车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "而且悬浮的车，大家都有自理能力，也不需要怎么照顾。大家。其实工作几年之后积累了一些个损耗，然后积累了损，我还以为说积累了钱还是什么。没有腰肌劳损，然后就会出现那种彼此需求不对板的情况。我是一种对于精神交流需求比较迫切和旺盛的人，但是可能我就正好对到，比如我的朋友，他可能这段时间状态都不是很好，他维持一个表面的平静已经是最大的努力了，然后就可能没有办法来满足我的这个期待。但是偏偏你们又知道最好的那个时候是什么样子的，我到了一个下坡路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:21",
      "text": "那叫什么？是军？我们再也回不去，是再也回不去吗？还是说他的状态也会有所调试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "算是波动问到我了，我感觉进入一种很新的亲密关系的探讨，一下子不知道这题从哪儿开始解。就是你说你朋友很累，但是你想要精神上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "沟通对，然后可能就满足不了的话，就会觉得很孤独。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:50",
      "text": "那可以等一等，就等他好了之后再跟，或者这个时候跟同事讲一讲好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "有的时候其实就是那种一瞬时的需求，就可能过了这个时间点就也没有那么需要了。对，我明白了，其实是相互的。就包括他有时候他想让我陪他一起去看个什么东西，但是可能看的那个东西本身我不感兴趣我，可能会拒绝他，但是他是希望有人陪他的，你会对对方的期待蛮高的，但是因为关系越亲密，你就会有期待，但是他一定会有落空的那种时候，但是我们倒是可以接受了，结束了这种我突然理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:29",
      "text": "因为部里之前中午吃饭的时候，他有说他跟他室友的关系有的时候会很像那种在一起多年的夫妻。对，中年夫妻大家已经是彼此最亲近的人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "对，然后有时候可能就像刚才说的，时间久了之后可能还是自己的需求上会放在前面了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:50",
      "text": "会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "肯定会。那你们双职工家庭怎么解决的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "什么问题来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "就是你有需求，需要伴侣陪你，或者跟你聊天的时候，但他特别忙或者他没有办法处理你的情绪，你会怎么办？你就忍着呗。这个综艺中真好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:08",
      "text": "咱也有别的朋友。我刚才也在思考了很久，我思考我是怎么解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "然后我后来想你在这个群里聊两句，那个群里我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "后来想一下，好像微信群还挺多的，然后在停的区块化管理自己的烦恼，你知道吗？区块化的关于自己的烦恼好像突然就出现了。因为我是既有对象的也有朋友的人，所以如果只有朋友怎么办？所以得多一点朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "再多一点我来现身说法。我也是有那么两个半非常好的朋友，但是大家其实都各自有自己的事儿。所以我大部分时间我已经把自己驯化成可以延迟跟他们交流的那个状态了。就比如说我可能给那个朋友留言什么什么事情，然后他可能过一周才回我。因为他现在在写博士里面特别忙，但是我完全OK在这种状态。然后到时候我们俩都攒了一堆话，然后我们就给他打2个小时3个小时的电话。讲这个频率和这个层次，就是这个深度是足够满足我的需求的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:09",
      "text": "或者是我跟比如在北京的朋友可能隔一段时间出去吃个饭，喝个酒什么的。但是我觉得我有一点我还没有体验到你那种说不能再更深度交流的。因为我好像永远都能跟他们找到新的共同的话题聊下去。但他可能非常的不接地气，反正就是对这个世界的任何角度的评判或者是一些价值上，就是任何事情我们都能聊。它就是不仅仅局限于你过去的经历，他们可能也不只是现在，它可能是更未来的事情，甚至更精神。我发现我想我要的是自我剖析，就是只要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:46",
      "text": "我没什么好剖析的，真的好拉康，这个太拉康了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "我建议被探索，建议你去找一个搞玄学的朋友，然后他就可以帮你用另外一个工具去进行自我剖析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:58",
      "text": "因为冰球觉得也很需要人，对，而且我发现我有一个硬伤，就是我需要那种实实在在在我身边的那种陪伴。所以这就是我为什么当下想要跟谁倾诉的时候，我不太会去找远方的人。我是把猫抓过来都能跟他说话。养个猫。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:18",
      "text": "因为我这个人来的快去的也快，我非常容易突然就对一个事情说有分享意见。对，分享事情然后就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "你像你像一阵龙卷风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "对我要来说我要立刻暴说一顿。但是如果假如说那个时候我的对象很忙，然后我没有办法跟他倾诉这个事情。说那假设我也不跟你们说这个事，那这个时候我只能忍着，然后我忍了，我忍着忍着就过了。对，然后我就发现，我现在就我那个情绪过了之后，这个事儿好像不说也行，或者是我再晚一点，等他不忙了跟他聊也行，所以好像这方面就这样解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "然后如果是真的是那种比较宏大一点的，困扰我生我的一些更长期或者是更深重的问题的话，那这个的话我觉得确实是对象有义务去跟我认真聊这个事情。因为大部分时候我的生活中都是那种一闪而过的，我说那个那个就好了，这个不行。对对对，所以这种的话他忙的话就确实不聊，然后我也就自己调理好了。过了一会儿大的事情肯定是需要去聊的。你觉得有个人跟你是亲密的伙伴的话，大的事情我觉得对方也会愿意去跟你聊这个事情。如果他足够大，足够对你来说很重要，或者是对你形成了比较逼格的困扰，然后我觉得他应该再忙也会挤出时间跟你去探讨一下这个事儿。我不知道我的有没有说到点上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "我觉得如果是特别想要了解自己，或者说向内探索剖析自己这种角度的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "听起来好像一个广告的起头。如果想要了解自己的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:55",
      "text": "对，因为本来本人也是想接下来说心理咨询的那你可能也可以去跟心理咨询师聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "但是那是另外的价钱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:02",
      "text": "对对对，但这就会是另外的价钱，可是它会是有用的。因为我之前大学的时候会有跟心理咨询师也聊过相关的一些内容，还挺有用。它可以帮你梳理自己，就在你有烦恼的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "当然是好可惜的一个广告位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "就是说赶紧招商。这么说来，其实另一半他担的职责还是蛮重的。当然虽然关系里面是彼此，那双方肯定都在担这样的责任，但就是很重。他要又要在彼此的眼里存在，然后又要参与彼此人生的重要阶段，还要解决日常可能会出现的一些烦恼琐事，他就是一个任重而道远的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "又又重又轻又重又轻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "对，可能真的找到了，开始相处了，慢慢的跑起来了，他就变轻了，是这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:59",
      "text": "我也不知道，我也不敢说，我也不是恋爱大师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:01",
      "text": "可能是这么一回事儿。我觉得比较健康的一种状态，可能就是你在一段关系里，你也不会去想这段关系啥时候结束。你就是这么一直相处着，可能有一天你特别不快乐。或者这个问题没法解决了，你们再说一些别的处理的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "我有一个反向来讲这个事情，就是安藤樱不是讲过，他跟他老公，她老公也是一个比较有名的演员，挺稳用。安藤樱好像就说过，她跟她老公结婚，是因为她觉得跟这个人离婚也没关系，所以就结婚了。我觉得英姐说的好好，就是抱着那种什么这个过程很重要，结果是什么不重要，但是即便结果是所谓的不好，但是我也很期待跟你一起度过这个过程。所以他那个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:50",
      "text": "这是一个好好的情话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "我忘了是在哪儿看的，应该是他本人说的，反正他就这么说了，就觉得跟这个人的话离婚也没关系，所以他们就结婚了。然后他们也有很可爱的女儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:04",
      "text": "你跟我说安藤樱的那个话，我想到安普也说过类似的。那他是在离婚之后跟月明一起分享，他说离婚是一件超健康的事儿，然后当时那句话也是广为流传，大家都觉得被那句话给戳中了。他就是人生里面你不管是像排毒也好，还是说去迎接一段新的旅程也好，离婚结婚可能都会是一件很健康的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "对，因为你在一起肯定是为了更好的自己，你不在一起也是为了更好的自己，所以这两个事儿都是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "对彼此都好，所以他就是健康。今天的聊天到这里聊的差不多了，所以为啥恋爱谈不拢一点儿，还有对于亲密关系的一些想象什么的，都在这方面有一些些小小的展开。最后可能想问大家有没有一些想要分享的心得？关于恋爱这方面它不一定是建议，可能是你的一些感受想要分享给大家的都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:01",
      "text": "我觉得首先咱们今天的主题在一开始也点的很明，就是爱情这个东西有很好，没有也无妨。因为我们已经进入了这个？进入了一个比较free的时代，就什么精神上比较free的时代，所以有没有都挺好的，但是我个人可能会偏向有。因为我会觉得爱情是一个让你从世界隐身的东西。比如说你在两个人真的很喜欢对方的时候，你们俩走在一起，你在街上走在一起，你就从世界隐身了，只在自己两个人的世界里面。当然一个人也可以建造一个只属于我自己的世界，但是当你是两个人一起建造的时候，你会觉得还蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "因为很多比如说大家可能经历过那种有很好的朋友或者是很好的伴侣的时候，你们都会有一种只有你们听得懂的语言，这个就是一个很神奇的东西。所以我觉得那可能就是超越爱情的各种亲密关系都好。就跟人如果你能达到一个很亲密很深度的关系的话，你就可以从这个世界里面隐身。我觉得这是一个值得体验的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:12",
      "text": "你这个很有条慢的画面感，就两个人一起走就是漫画，就两个人一起走在路上，然后可能牵手也可能不牵，但是就隐身了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "对你就可以从世间的一切就只剩下你们两个人。这就是我在看解放日志的时候的感觉，看到他俩。我不要再说了，我都说了几万遍了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:34",
      "text": "但我还是想说，如果最后还能说一句的话，就是你的精神生活和物质生活或者是现实生活是有一定差距的。你得首先接受这个差距，然后才能比较好的安顿自己。现实的生活就是你不要觉得他很俗，但是他就是柴米油盐的生活。不管是谁，不管是再好的爱情在一起也是要有这些事情的。所以就不要逃避他，不要想着把自己放到一个真空的泡泡的世界里面，可能还是得脚踏实地一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:14",
      "text": "柴米油盐酱醋茶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "这样的就没办法，这就是人生。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:20",
      "text": "life要吃饭的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "反正只是从我的角度来说，现阶段就是不要为了想要去爱才去爱。然后是在哪儿看呢？就是当你不是特别迫切需要爱的时候，然后你遇到了那个想要爱的对象的时候，那就是爱的一个好的时机。我现在可能当然还是很想要去好好的爱一个人，去体验一下那是什么感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:47",
      "text": "他就是满腔能量无处宣泄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "对，就是没有一个对象让我可以这么做，去外面狂奔一圈。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:55",
      "text": "我可能想说谈恋爱可能他有一个很奇妙的点，就在于你可以信任对方，可以讲一些有的没的的小话或者怎样的这也是一个比较好的状态。但如果没有的话，大家也可以去干点别的。其实现在可以干的别的还是挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "我这一次去韩国的时候，因为有一些不一样的体验，感觉路上大家逛街的那些人，很多都是姐妹一起出行，还有很多的母女一起出行。因为母女能看出来他们的状态，就是妈妈和女儿，情侣当然也有，就是没有像以前感觉上的那么多，有很多就是楠楠，女女，就是各种乱炖，这样大家都可以出行，而且玩都还蛮开心的。每一个人都能找到自己一种很好的相处方式或者是娱乐方式。然后有的时候你在一些很有氛围的地方，可能就会觉得这儿真适合谈恋爱，就应该谈恋爱的时候来这儿，那也是一种挺不错的感触。虽然你当下没有在恋爱的关系里面，可是你在那样的氛围，有的时候你还是能够体会到一丝丝恋爱的美好。怪不得韩剧会拍爱情啊。是啊，就是有一些地儿你真觉得真太适合恋爱，你来这你不恋爱就是吃亏，能有一些这样的感受也挺不错的。好了，今天就是我们聊的这些最近的一些观察和我们贫瘠的感情生活里挤出来的一些感悟和体会，大家可以随便听听。肯定对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "不要当真。他每一次都在学OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "那我们就123，就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "You get tired of .",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "mosquito. The problem with me at tea time.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "随着社会的进步和性别意识的提升，人们对恋爱和亲密关系的态度变得更加多元化和复杂。一方面，一些人更重视个人成长和自我实现，可能减少对恋爱的需求；另一方面，社交媒体和约会应用的普及虽拓宽了社交和寻找伴侣的渠道，但也可能导致人际关系趋于表面化。恋爱在现代社会中的地位和影响各异，对不同人群的重要性不同，维持和深化亲密关系成为挑战。整体而言，恋爱在现代生活中的多面性和复杂性，以及人们对恋爱态度的多样性，是当前社会探讨的焦点。",
    "qa_pairs": [
      {
        "question": "据观察，你们身边谈恋爱的人多吗？有没有发现什么变化？",
        "answer": "这两年我身边谈恋爱的人并不多，而且大家对恋爱的热情似乎有所减退，更多时候是维持一种平淡的交往状态，很少有人主动分享或追求浪漫的爱情。",
        "time": "00:01:14"
      },
      {
        "question": "最近有没有人再提想要谈恋爱的事情？",
        "answer": "现在很少有人主动提起谈恋爱的事，即使有人有类似的想法，也往往只停留在网上交友的程度，很少有进一步的发展。",
        "time": "00:05:00"
      },
      {
        "question": "对于使用交友软件如Tinder来找对象的现象，现在是什么状况？",
        "answer": "现在不仅我自己，身边很多人包括已婚的朋友都已不再使用这些交友软件，即使使用，也很难维持长久的兴趣和实质性的交流。",
        "time": "00:05:00"
      },
      {
        "question": "恋爱的比重和含义在大家生活中的确有潜移默化的改变吗？",
        "answer": "是的，恋爱的比重和含义确实发生了变化。曾经人们可能会通过恋爱获得情感生活的波动和积极变化，但现在更多人忙于工作，较少投入时间在感情生活中，甚至很少有谈恋爱的想法。",
        "time": "00:05:36"
      },
      {
        "question": "大家看恋爱综艺时，是否还会有以前那样的激动和投入感？",
        "answer": "很多人现在看恋爱综艺时，不再像以前那样容易带入个人理想型或对节目中的恋爱关系产生强烈兴趣，更多的是欣赏群居生活，对于他们的恋爱故事不再那么关注。",
        "time": "00:10:26"
      },
      {
        "question": "是否感觉进入社会后，由于工作性质和社交圈子的缩小，反而更难找到合适的人选？",
        "answer": "是的，进入社会后，如果工作性质不需要与很多人打交道，或者不愿意拓展其他社交圈子，确实会减少遇到合适人选的机会。",
        "time": "00:09:43"
      },
      {
        "question": "性别意识的提高是否会影响个人对异性的动心程度？",
        "answer": "是的，随着性别意识的提高，人们会变得更自信，自尊感增强，因此相对不容易对异性产生过强的好感。当自我感觉更好时，对别人的成就或特质就不会那么轻易被打动，从而减少产生好感的机会。",
        "time": "00:13:58"
      },
      {
        "question": "是否认为“初恋”这一概念在现代影视作品中显得有些老套？",
        "answer": "是的，初恋作为一种情节在一些作品中确实显得有些old school，尤其是在与像《日剧初恋》这类更注重情感共鸣和个人成长的作品相比。初恋梗有时会让观众觉得是在刻意营造浪漫情节，而非真实自然的情感流露。",
        "time": "00:15:57"
      },
      {
        "question": "女性意识提高如何影响对两性关系的理解？",
        "answer": "随着女性意识的提升，人们开始从祛魅两性关系的角度看待亲密关系，不再单一追求爱情的重要性，而是意识到恋爱并非生活中的唯一重点。个体更加注重自我价值实现和个人成长，不再将恋爱视为获得承认和自尊的唯一途径。",
        "time": "00:17:08"
      },
      {
        "question": "现代女性对于恋爱的态度有何变化？",
        "answer": "现代女性获得承认的方法更多元，对世界的好奇心也更强，因此，在恋爱方面的迫切需求相对减弱。她们更倾向于追求自我价值实现，同时，在职业、兴趣等方面寻找成就感和满足感。尽管如此，恋爱仍然具有陪伴、共享生活体验等功能，但不再是安全感的唯一来源。",
        "time": "00:21:02"
      },
      {
        "question": "是否曾经为了满足家庭期望而考虑恋爱或结婚？",
        "answer": "曾经想过，特别是逢年过节时，有伴侣可以作为借口出门旅游，避免回家。但随着主体性的增强，不再将恋爱或结婚视为脱离家庭或填充假期的必要手段，而是追求真正的感情连接和个人自由。",
        "time": "00:24:13"
      },
      {
        "question": "在恋爱中，你之前是否有动力去深入了解对方的过去和现在的生活经历？",
        "answer": "是的，在恋爱阶段，我非常有动力去探索另一半的世界，通过网络侦探的方式了解他们的成长经历、看电影、读书等，这个过程给我带来很大的快乐。",
        "time": "00:26:35"
      },
      {
        "question": "现在为什么没有动力去了解新的恋人呢？",
        "answer": "现在由于教育和工作的原因，我对新恋情的热情和耐心有所减少，对陌生人的了解欲望变低了，如果没有强烈的兴趣或暧昧情绪，就很难有动力去深入了解。",
        "time": "00:27:57"
      },
      {
        "question": "是否有“chemistry”（化学反应）这种无须深入了解也能产生的感情现象？",
        "answer": "是的，有些人即使不了解对方，也能因为某种特质而产生浓厚兴趣，进而发展为恋爱关系。",
        "time": "00:28:16"
      },
      {
        "question": "对于深度交往带来的好处是什么？",
        "answer": "深度交往能让人看到除了自己以外更大的世界，通过喜欢的人了解另一种生活方式，这种深度了解是平时很难做到的。",
        "time": "00:29:18"
      },
      {
        "question": "对于没有合适的人出现的现象有何看法？",
        "answer": "这是因为人们越来越疲惫和忙碌，阈值提高，缺乏足够优秀或神秘的人引起兴趣。同时，化学反应在人际交往中起着关键作用，必须是特定的那个人才能产生真正的吸引力。",
        "time": "00:30:11"
      },
      {
        "question": "是否认为女性主义者更容易在亲密关系中遇到心理障碍？",
        "answer": "可能是因为女性主义者接触过许多亲密关系中的伤害案例，变得更为警惕和谨慎，但这其实也是我们在寻找伴侣时需要面对和处理的心理障碍之一。",
        "time": "00:35:03"
      },
      {
        "question": "萨古鲁大师对于一夫一妻制的看法是什么？",
        "answer": "萨古鲁认为，在传统与现代交替的时代，找到伴侣可以更早地安定自己，有利于个人事业和灵性追求的发展。但他也提到，这并不意味着一定要以牺牲自我为代价去维持关系。",
        "time": "00:37:08"
      },
      {
        "question": "在家庭内部，夫妻之间的分工和付出是否应该有明确规定？",
        "answer": "对于夫妻之间如何分工和付出，这其实是一个双方需要自行决定的事情，因为他们共同经营着一个家庭。",
        "time": "00:39:53"
      },
      {
        "question": "女性对于婚姻或恋爱的态度是否会影响其选择对象的标准？",
        "answer": "是的，女性对于爱情和婚姻的理想化幻想可能会影响到她对另一半的选择，但男性往往没有这样的浪漫期待。建议女性可以从更实用主义的角度看待伴侣选择，不必过于受限于个人喜好，而是寻找能够共同抵挡外部伤害的人。",
        "time": "00:42:09"
      },
      {
        "question": "是否可以改变对男性的喜好口味？",
        "answer": "有人提出可以通过改变对男性的期待来调整口味，例如不再过于喜欢心思细腻、阴暗的人，但这也引发了对于星座等玄学因素影响个人喜好与命运的讨论。",
        "time": "00:41:37"
      },
      {
        "question": "如何看待从现实角度出发，对另一半稍微功利化地看待？",
        "answer": "在现实生活中，女性可以适当调整自己的功利底线，因为影视剧中的爱情类型在真实世界中较为罕见。功利一点看待另一半也是可行的，因为长久相处中，双方的优点会逐渐退去，日常生活中更需要理智和智慧来处理问题。",
        "time": "00:43:50"
      },
      {
        "question": "如何处理恋爱中涉及的个人空间和包容对方缺点的问题？",
        "answer": "在恋爱关系中，除了互相喜欢之外，也要尊重对方的个人空间，学会在亲密关系中调试距离，包容对方的不同之处，即使这些不同可能有时会成为对方的缺点。同时，也要意识到在追求个人需求满足的同时，也要给予对方应有的尊重和理解。",
        "time": "00:49:37"
      },
      {
        "question": "在亲密关系中，当双方需求不对板时，应该如何处理？",
        "answer": "当一方需要精神交流但另一方状态不佳无法满足时，可以尝试等对方恢复后再沟通，或者通过与同事分享来缓解需求。有时候一瞬时的需求可能很快过去，关键在于相互理解和接纳。",
        "time": "00:54:54"
      },
      {
        "question": "如何解决伴侣忙碌时无法及时满足彼此情感需求的问题？",
        "answer": "可以采用区块化管理烦恼的方式，即在对方忙碌时忍耐并自我调节，通过与其它朋友或更深度的交流来满足自身需求，如长时间通话、聚会等。",
        "time": "00:56:15"
      },
      {
        "question": "如果遇到长期或深刻的情感困扰，伴侣应该怎么做？",
        "answer": "对于重要的、长期的情感困扰，伴侣有义务认真讨论并共同面对。如果伴侣确实很忙，可以先自己调整，等时机合适时再进行深度交流。",
        "time": "00:58:55"
      },
      {
        "question": "对于想要深入了解自己或进行自我剖析的情况应该怎么办？",
        "answer": "可以尝试找心理咨询师进行咨询，他们会帮助梳理思绪，对解决烦恼很有帮助。",
        "time": "01:00:02"
      },
      {
        "question": "在恋爱关系中，另一半承担什么样的职责？",
        "answer": "另一半在恋爱关系中不仅需要在彼此眼中存在，参与彼此的重要阶段，还要解决日常生活中的烦恼琐事，扮演着重要且多面的角色。",
        "time": "01:00:17"
      },
      {
        "question": "如何看待恋爱关系中的爱情存在与否？",
        "answer": "爱情并非必需品，但在精神自由的时代，爱情能让人们从世界隐身，进入只属于两个人的美妙世界。虽然现实生活可能与爱情中的理想状态有所差距，但应接受并学会在现实生活中脚踏实地，同时保持对爱情的期待，但不要为了追求爱情而刻意去做。当自然遇到想要爱的对象时，那就是恋爱的好时机。",
        "time": "01:03:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "夏日恋爱观：为什么越来越难谈心动的恋爱？",
        "summary": "在夏季的氛围下，几位朋友讨论了关于恋爱的话题，特别是现代社会中人们对于恋爱的态度和感受的变化。他们观察到，周围谈恋爱的人似乎越来越少，特别是在文化行业和学术领域的从业者中，对爱情的标准很高，导致心动的原动力缺乏。此外，他们也讨论了异性缘和社交圈对恋爱机会的影响。尽管夏天是浪漫的季节，但现实生活中，恋爱似乎越来越边缘化，很多人不愿意主动提起或询问对方的情感状态。"
      },
      {
        "time": "00:04:06",
        "title": "现代年轻人的恋爱观变化",
        "summary": "近年来，年轻人对待恋爱的态度发生了明显变化。从前追求艳遇和恋爱的激情，到现在更多地沉浸在工作带来的压力和痛苦中，对恋爱的热情和兴趣逐渐减退。社交场合中，人们更愿意讨论工作问题而非个人感情生活。对于少数仍在恋爱中的人，他们的恋爱对象往往与工作圈子有关，显示出恋爱与职业生活紧密相连的趋势。这种变化可能反映了现代社会对个人精神支撑需求的转变，以及人们在追求感情时更加注重实际和深层次的联系。同时，也显现了在寻找恋爱对象上，人们变得更加被动，不愿意主动投入精力去追求。"
      },
      {
        "time": "00:06:41",
        "title": "Tinder在北京的使用体验与交友效果",
        "summary": "用户分享了在不同城市使用Tinder和其他约会应用的经历，讨论了在应用上匹配和聊天的挑战。尽管个人在使用过程中遇到了一些困难，如难以找到聊天话题，但了解到有人通过Tinder成功找到了长期伴侣，强调了地理位置和生活背景相似对于匹配的重要性。"
      },
      {
        "time": "00:08:45",
        "title": "社会经历对恋爱观的影响",
        "summary": "讨论者认为，学生时期由于思想尚未成熟，对恋爱的认识可能不够深刻。通过社会经历和职场生活，个人的自我成长和性格特点更加明朗，有助于形成更完整的个性和更明确的恋爱观。他们指出，进入社会后，尽管社交圈子可能变小，但更有可能找到价值观一致的伴侣。此外，社会经历也改变了他们对恋爱综艺节目等娱乐内容的感知，减少了对虚拟恋爱的投入感。"
      },
      {
        "time": "00:11:12",
        "title": "恋爱综艺节目观感与情感体验",
        "summary": "对话内容涉及了对恋爱综艺节目的观感，特别是对兄妹情感连接和特定CP（男女一号和女五号）的期待与失望。讨论了观众对于真挚情感的渴望以及当这种情感因节目进展而破灭时产生的愤怒。此外，通过比较不同的影视作品，探讨了公众对爱情故事态度的变化，从对才子佳人式爱情的初始喜爱到对复杂、深刻情感体验的追求，以及最后对于恋爱主题作品兴趣的减少。"
      },
      {
        "time": "00:13:58",
        "title": "性别意识提升与个人自信增强的关联",
        "summary": "性别意识的提升带来了个人自信心和自尊感的增强，使人更加自信，认为自己值得更好的，从而减少了对异性轻易产生好感的可能性。这种变化反映在对恋爱观念的转变上，如对初恋梗的反感，更倾向于成熟、灵魂共鸣的爱情表达方式，而非老套的恋爱模式。"
      },
      {
        "time": "00:17:07",
        "title": "女性意识提升与两性关系的重新审视",
        "summary": "随着女性意识的提高，对于两性关系和亲密关系的认识发生了显著变化。过去，受到偶像剧和传统观念的影响，许多人将恋爱和婚姻视为生命中最重要的部分，对于爱情有着浪漫而美好的憧憬。然而，随着成长和自我认识的加深，越来越多的女性开始认识到，恋爱并不是生活的全部，一个人也可以活得精彩和有意义。这种转变体现了女性主体性的增强，她们更加注重自我价值的实现，而不是仅仅作为被爱的对象。这种变化也反映在社会对女性角色的看法上，女性不再被仅仅定义为他人的附属，而是有着独立身份和价值的个体。此外，女性也开始探索更多获取自我成就和满足的途径，恋爱关系变得不再那么迫切和必要。这种对于爱情和自我实现的新认识，为女性带来了更多的自由和选择，也促使社会对两性关系有了更加平等和开放的视角。"
      },
      {
        "time": "00:22:00",
        "title": "探讨个人主体性与恋爱关系的必要性",
        "summary": "对话者认为，人们不一定需要通过家庭来获得安全感，因为安全感也可以从工作成就或学业等方面获得。此外，恋爱可能提供陪伴，比如共同旅行或吃饭，但这些需求也可以通过朋友来满足。他们还指出，有时候想要谈恋爱仅仅是为了有个陪伴，或者为了有一些理由去做一些事情，比如假期外出。最后，对话者分享了自己从期望通过恋爱来逃避家庭期望的状态中走出来，意识到独立于家庭的重要性。"
      },
      {
        "time": "00:25:17",
        "title": "探讨恋爱在现代社会中的挑战与重要性",
        "summary": "对话围绕在现代社会中恋爱的挑战展开，尤其是面对家庭和社会的压力。讨论者提到，为了外出玩乐而编造一个虚构的伴侣需要承担很高的成本，包括构建这个人物的背景故事和应对家庭的严格审查。然而，他们也强调恋爱对于个人成长的重要性，认为恋爱可以作为一面镜子，帮助个人更好地认识自己。尽管当前环境下恋爱面临诸多挑战，但恋爱仍然是一个值得重视的过程。"
      },
      {
        "time": "00:26:35",
        "title": "恋爱中的探索欲望与情感动力",
        "summary": "对话内容涉及一个人在恋爱中通过探索对方的成长经历、喜好等来获取快乐的过程。讲述了随着生活和工作的压力增大，对恋爱的兴趣和好奇心减退，感到了解另一个人变得非常耗能。强调了人与人之间的巨大差异性，以及在恋爱中化学反应（chemistry）的重要性，认为真正产生浓厚兴趣并可能发展成恋爱的对象很少，强调了恋爱的奇迹性质。"
      },
      {
        "time": "00:29:18",
        "title": "深度交往带来的洞察与喜悦",
        "summary": "深度交往让人有机会深入了解另一个个体，如同探索另一个世界，这种经历能让人看见更广阔的生活面貌。这种交往不仅限于爱情，任何一种深层次的了解都能让人感受到对方生活的细节，从而产生更深刻的情感连接。随着年龄增长，人们对于交往的阈值会提高，更倾向于与能引起自己兴趣的人交往。此外，通过分享和交流，人们能体验到独特的喜悦和心动，即使在现实中可能会遇到各种问题，这种理想化的交往仍然充满了吸引力。"
      },
      {
        "time": "00:33:03",
        "title": "探讨人性、爱情与社会现象",
        "summary": "对话内容涉及了对社会新闻的观感、杀猪盘纪录片的启示、以及对爱情的看法。通过讨论非理性在爱情中的角色、坚持自我以及对恋爱激情的追求，反映了当前人们在爱情和生活实践中面临的困惑与挑战。同时，也触及了如何克服心理障碍，勇敢面对感情的问题。"
      },
      {
        "time": "00:34:54",
        "title": "探讨亲密关系与个人成长",
        "summary": "讨论集中在如何在没有遇到合适伴侣的情况下，个人应如何自我调整和成长。提到了在亲密关系中受到伤害后自然变得警惕，同时引用李厚辰的观点，强调实践和尝试的重要性。此外，通过萨古鲁的见解，探讨了在传统与现代价值观交替时代下的伴侣选择，以及对一夫一妻制的看法。最后，通过个人经历和算命的建议，讨论了改变对伴侣的期望和口味的必要性，以及实用主义在选择伴侣时的应用。"
      },
      {
        "time": "00:43:50",
        "title": "对爱情的功利看法与现实考量",
        "summary": "讨论者认为，将功利观点应用于寻找伴侣并非不可接受，因为理想中的爱情很少存在，而现实生活中的爱情大部分时间需要面对日常琐事和相互之间的缺点。提及了爱情中的真实与理想差异，强调在长期关系中，重要的是伴侣间的相互接受和理解，包括彼此的缺点和日常生活中的小事情，如生理需求。"
      },
      {
        "time": "00:47:32",
        "title": "现代恋爱关系中的个人空间与包容性",
        "summary": "现代人在恋爱中越来越重视自我和精神空间的完整性，这既是一种进步也带来了挑战。一方面，个人更加重视自己的需求和满足，渴望保持一定的个人空间，即使是在与伴侣共同生活中也需要各自的独立空间；另一方面，恋爱关系需要对伴侣的接受和包容，尤其是在对方的行为或言语与自己预期不符时。此外，长期的恋爱关系不仅仅是建立在共同爱好之上，接受对方的不同也非常重要。通过求同存异，可以更好地理解和接纳伴侣，是维持健康恋爱关系的关键。"
      },
      {
        "time": "00:51:26",
        "title": "亲密关系的现代解读与个人需求",
        "summary": "在当代社会，人们对于亲密关系的定义变得更加灵活多变，不再将其视为一种沉重的社会任务。这种变化使得个体能够在不同的关系中满足情感需求，如友情、合租室友之间的关系等，这些关系提供了情感支持，但不包含性的层面。深度关系的标志之一是能够分享个人的童年创伤，然而，这种深入交流往往是不可重复的，随着时间的推移，人们可能会发现彼此之间无话可说。此外，由于个人状态的波动，有时候可能会出现需求不对等的情况，导致在某些时刻感到孤独。面对这种情况，重要的是相互理解和支持，可能需要等待对方状态好转，或寻找其他方式满足即时的需求。"
      },
      {
        "time": "00:55:29",
        "title": "探讨亲密关系与个人空间的平衡",
        "summary": "在现代社会，许多人面临着如何在保持亲密关系的同时拥有足够的个人空间的问题。一些人通过与朋友交流、区块化管理烦恼、寻找新的交流话题等方式来解决这一问题。他们认识到，即使在非常忙碌的时候，对于生活中的重大事件和长期困扰，伴侣之间仍需要深入的沟通和交流。此外，有些人通过养宠物来获得陪伴，以此来缓解无法与伴侣即时分享时的情绪。这些策略显示了人们在处理亲密关系和个人需求之间的平衡时所采取的不同方式。"
      },
      {
        "time": "00:59:44",
        "title": "自我探索与健康关系观",
        "summary": "讨论了通过心理咨询进行自我剖析的重要性及其在解决个人烦恼方面的帮助。同时，探讨了恋爱关系中的责任与角色，强调了保持开放和健康态度对关系的重要性。引用了名人对于婚姻和离婚的看法，强调无论是结婚还是离婚，都是为了成为更好的自己，体现了对自我成长和关系价值的深刻理解。"
      },
      {
        "time": "01:02:34",
        "title": "探讨恋爱关系及个人感悟分享",
        "summary": "对话内容涉及恋爱关系的探讨和个人心得分享。表达了爱情的美好及其对个人生活的积极影响，同时指出了在没有恋爱的情况下，人们也可以追求和享受生活的其他方面。讨论强调了精神自由时代下，恋爱不是必须的，但对很多人来说，恋爱能让人感到从世界的其他纷扰中隐身，享受两人世界的独特体验。此外，也提到了面对现实生活与精神生活的差距，人们需要脚踏实地，接受生活的本质。最后，分享了对恋爱时机的看法和对单身生活的积极态度，以及对旅游、友情等其他生活方式的欣赏。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "夏天恋爱氛围的讨论"
            },
            {
              "children": [],
              "content": "社会发展对恋爱态度的影响"
            },
            {
              "children": [],
              "content": "亲密关系需求的变化"
            },
            {
              "children": [],
              "content": "个人成长对恋爱观念的影响"
            }
          ],
          "content": "恋爱的现状与变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "友情与爱情的界限"
            },
            {
              "children": [],
              "content": "亲密关系的多种形态"
            },
            {
              "children": [],
              "content": "伴侣关系中的责任与角色"
            },
            {
              "children": [],
              "content": "伴侣间的相处模式和沟通方式"
            }
          ],
          "content": "亲密关系的多样性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "恋爱与个人自我认识"
            },
            {
              "children": [],
              "content": "恋爱对个人成长的影响"
            },
            {
              "children": [],
              "content": "通过恋爱了解对方的过程"
            },
            {
              "children": [],
              "content": "恋爱中的自我剖析与成长"
            }
          ],
          "content": "个人成长与恋爱"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社交媒体与恋爱"
            },
            {
              "children": [],
              "content": "现代生活节奏与恋爱"
            },
            {
              "children": [],
              "content": "恋爱中的期望与现实差距"
            },
            {
              "children": [],
              "content": "独立与依赖的平衡"
            }
          ],
          "content": "现代恋爱的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "增加社交活动，扩大社交圈"
            },
            {
              "children": [],
              "content": "学习与他人建立深层次的联系"
            },
            {
              "children": [],
              "content": "提高自我价值感，增强自信"
            },
            {
              "children": [],
              "content": "理性看待恋爱，保持开放心态"
            }
          ],
          "content": "解决恋爱困境的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "恋爱与结婚观念的变化"
            },
            {
              "children": [],
              "content": "未来亲密关系的可能性"
            },
            {
              "children": [],
              "content": "恋爱中的理想与现实"
            },
            {
              "children": [],
              "content": "恋爱对人生幸福的影响"
            }
          ],
          "content": "亲密关系的未来展望"
        }
      ],
      "content": "恋爱和亲密关系讨论总结"
    }
  }
}