{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "669bd223959f9215050b6efb",
  "title": "Vol.134 把眼泪都留给我们的夏日终曲",
  "task_id": "p7g395yoe8zwqz65",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "美女小天持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "Hello, 大家好，欢迎收听没理想编辑部。我是铃兰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:38",
      "text": "我是思珍，我是乔木。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:40",
      "text": "我是阿紫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "今天晚上我们久违的鞋子回归，也就是bring purple back。我们今天晚上要跟子一起来聊的主题是summer cam夏令营。这个夏令营不太是那个夏令营本夏令营，而是一个比喻，大概是比喻一些夏天专属的经历。接下来请我们的吴师傅来正式的给summer camp夏令营做一个简单的解释。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:12",
      "text": "夏令营至少他在同人语境，尤其是欧美同人语境里面，是杰西艾森伯格老师发明的。因为他和他和加菲他和安他和加菲一起演了社交网络，并且有巨多人嗑他俩真人。也就是说RPS的CP就是两个人在剧组的时候其实关系特别好。但是两个人各拍各的戏之后，就再也没有联系了。大家吃着突然吃成断头饭了，就有一种巨大的失落感，就被同人界称为幽灵船。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:52",
      "text": "然后后来是应该是17年有一个针对杰西艾森伯格的采访里面有一个记者问了他，你现在跟加菲的关系还好吗？他当时的回答大概意思就是说，当他们在这种电影的拍摄过程中，所有人都住在同一个城市，然后每个人都离自己的正常生活和家庭和朋友都很远，他们每天都见面，其实就像一个很亲密的家庭，他会把这种经历称作夏令营。但是，这个夏令营它会结束的，就像夏天也会结束一样。夏天结束之后，我所有人都会回到自己的生活里面。然后你在夏令营认识的那些朋友，你非常偶尔才能见到他们。尽管在夏令营的时候所有人都感觉很亲密，形成了很好的友谊，但是想要长久地维持这种感情是非常难的。因为夏天结束，所有人都各自归位，大概就是是这种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:59",
      "text": "然后后来夏令营被广泛应用到了一些其他的关系中。我感觉大概主要就是指那种比较短暂很美好。那个时候大家的情感浓度很高，但是他会结束的这么一种人生经历。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:17",
      "text": "我们这一期其实也是打算将它扩大一下它的这个定义，要不然我们聊不下去了。因为这个同人的世界，我们实在是没有办法聊那么多。我个人对它的定义除了这个人与人之间的关系以外，会把它扩大到一些发生在夏天里面的比较特殊的一些经历。然后他对你来说在那个瞬间可能很美好，但是他还是会有一个结束的这种经历。咱们这一集里面我们统称为这个summer camp。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "要不然咱们先回溯一下各自比较印象深刻的summer camp经历。其实提起summer camp，脑子里面第一个蹦出来的感觉是一种很怅然若失的感觉。我就记得约摸是四年前，看了一部我特别喜欢的韩剧。他就是在一个夏天播的大名鼎鼎的浪漫的体质，是我当时特别喜欢的一个韩剧。然后我就非常清楚的记得，我在那个夏天，每周一追着他看。然后我每看一集都对这个剧更加的喜欢，对他们的每一个人物都一样的喜欢我记得可能大概是8 9月份，可能是8 9月份左右结束的，我记得不是很清楚，如果错了的话，大家可以纠正我。当时我看完最后一集，然后夏天也已经差不多慢慢的开始要步入它的结束了，我就有一种非常浓浓的失落的感觉。但是那个失落是他同时是很美好的。因为我看完了一部剧，然后这部剧我从它的第一秒到最后一秒我都很喜欢我觉得还有一点就是我心里面明白不会再出现第二个浪漫的体质了。所以我在结束的那个瞬间，我知道他就是唯一的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "我只能打捞起我一个最近的经历。就是我四月份的时候不是去了一趟泰国吗？那个是属于泰国的summer time，我们打了一辆车要去一个很远的景点。然后那个司机他就非常的好心，打开了自己可能是什么抖音中文前一百首的那种热曲开始播放，然后播放放到了老鼠爱大米，他就开始在那边放这种曾经流行过的中文网络金曲。然后因为我们都是在那个年代成长过来的，所以大家对这首歌都非常熟悉，就一起开心的在车上唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "我当时就知道那一刻应该是很难再复刻的了，因为大家都在很开心的唱歌，然后很开心的聊各种各样的故事，司机甚至还加入了我们自拍的环节。当然这是一个不太安全的行为，不是很提倡。可是他就会有意的把自己的脸往中间那样侧测一下子，然后我们就会把它拍在里面。那那刹那的开心简直就是一种达到顶峰的开心，每一个人都很开心。我那会儿又想到了我小的时候的人生电视剧还珠格格。我就想怪不得他们骑马的时候要唱歌，因为真的开心。当然就是那种不要唱什么红尘作伴潇潇洒洒，是真的会非常的释放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "下了那辆车之后，我们知道应该是这一辈子很难再与那个司机见面了，可是在车上的那个感觉是很难复刻的。我把它称之为我summer cap之一。就是最近的一个这样子的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "确实是一个挺好的经历。主要是那个大叔，就是路人大叔也很好。这种summary cam的经历里面，你可以达到一种天人合一的感觉。我记得可能再往前一年的某一个夏天，那会儿也应该是快九月份，我那时候还在阿美利卡念书，那个夏天也是持续的比较晚，所以可能九月左右也还是可以穿短袖出门的。那会儿。然后我那个时候就看了我特别特别的特别喜欢的一个乐队，叫hugo他们的一个演出。第一次看看他们演唱会的时候特别的激动，看完出来我不得不拿出我的手机，然后要念一下我当年发的一个朋友圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "真的是很阴谋的那种？一些伤感的文字。对对对，曾经还是一个情感充沛的小女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "大概是2017年的九月份，那个时候2017年距今已经过去了七年。我的妈呀，七年前的我会发这样的朋友圈，我那时候看了之后我就说喜欢了好久的光头。听你唱歌太浪漫了，唱panda bear的时候快忘记呼吸，唱mr和gundry的时候，我终于知道了什么叫人海茫茫，而我眼中只有你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:05",
      "text": "如果如果你古诗词学的好的话，你会背一句蓦然回首那人却在灯火阑珊处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "七年前，我整个人就是沉浸在了那种夏日结束，然后我看了一场我最爱的乐队的演唱会的那种阴谋里面，然后怒发朋友圈。我现在读真的是觉得太羞耻了。但我觉得演唱会是一个特别summer cam的这么一个东西，应该很多人都有过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:32",
      "text": "我就说一个字面意义上的summer cam的经就是没有，是暑校，那好像也不是非常字面意义上。上大学的时候有在澳洲上一个暑假，那个时候就是国内是冬天。在1314年的时候，就是国内雾霾最严重的那段时间，从看不到天空的北荆飞到澳洲去过一个夏天，跟一些陌生的来自各个学校的一些学生，虽然说他叫暑校，可是他也没有什么学业的压力。他就是给你搞搞那种那种国外大学用来收费，用来创收的那种语言创新类课程。所以每天的课业就非常轻松。然后大家就会寄宿在各个不同的家庭，住的比较近的人就可以一起坐公交车上下学，就一个班可能十几个同学会非常迅速的就结成了一些友意。那个好像会跟长期做同学的不同是这种友情会来的非常的快，然后那个确实浓度也会非常的高，因为大家就是吃住来回什么都在一起，然后周末的时候也会约着一起去各处玩儿。暑假结束之后就还有一些旅行的行程，大家也会一起去潜水，在酒店里面打狼人杀。那个是我第一次跟一大群人一起去喝酒玩游戏这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "作为一个刚上大学，从高中的压抑生活中释放的我来说，就是非常的感觉新鲜。然后就是这种充分参与集体活动的快乐。以及在那个暑假里面，认识了我后面和我在一起的男朋友，我们在那个时候就是在一起了。不对，是回国之后在一起的，暂时是在这个暑假期间有互相了解和喜欢对方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "看对眼了。那你们现在分手了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:43",
      "text": "那他的话都分了，他刚才已经说是前男大学时期的男朋友记忆深刻，是因为真的从那个暑校之中得到了一点有用的东西。一个前男友就会，对一个前男友我自然会在上了文科大学之后，再也交不到理，很难交到理科生的男朋友了。我现在已经我的情感已经枯竭了，我最近处于一种情感枯竭状态，已经不是我现在回忆当初非常疯狂的投入恋爱的心境，我现在已经完全找不到了。暑假的这一段，我还记得我们后期就是暑假暑课结束开始旅游的时候，我就觉得我有一点点喜欢他。然后那个心里面就是觉得我有一点喜欢他，那我要不要告白呢？那他喜不喜？而我就像那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "happy .",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "love.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "再也不会有了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:38",
      "text": "好可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "然后我还记得当时那个场景是我们就落地了之后，这种summer cam的结束往往会非常的仓促。就是大家的感情一下子到了一定浓度之后的那个分别，其实会没有任何仪式感。就是到了机场之后说声拜拜，各自散去。很难想象在可能在几个小时之前，你们依然有着非常难舍难分的情谊，但是在落地机场之后就会迅速分开。对，然后那个时候就在纠结说到底要怎么办？要不要告白呢？但后来我还是有有告白，是因为那个时候就想，反正如果失败的话，我这辈子就再也不可能会见到他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "我还以为你要说再也不谈恋爱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "当时我们两个人的学校在北京，坐地铁的话，单程两个半小时，就是一个。他在沙河吗？他在良乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "然后当时就觉得说，我要失败了，反正我这辈子再也不会见到他，也不会尴尬。所以当时就有告白，然后就有在一起。我还记得他说同意的时候是发了一个语音条给我，然后我那个语音条真的有反复的听我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "要实实时解说一下。那个兰露出了非常痛苦的笑容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:05",
      "text": "就是他好像被齁到了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "这种感情再也没有了，是30岁的我不可能再拥有的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "如果30岁的你有这种感情的，也感觉蛮差辈的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "但是我真的还能够记得说我当时是一个半夜告白的状态，然后他回了一条语音条给我，当时就觉得我今天晚上可以不用睡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "那你现在还有那个语音条吗？当然没有，那你这个summer cap还带回来了一点特产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "对我觉得我最印象深刻的summer camp应该是我的毕业旅行。其实这也蛮字面意义上的summer camp的。正好这个旅行距今十年了，他是我高中毕业组了一共八个人一起去云南的毕业旅行。那个时候其实感觉对我们来说是意义很重大的一次旅行。因为是都是第一次身份证拿在自己的手里，没有家长跟着，没有报任何机构，没有跟团，就是自己同学做主，想去哪儿玩去哪儿玩儿。然后体会到了成年之后的自主权的第一趟旅行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:21",
      "text": "虽然我跟这些同学已经认识了很久，但是因为我们是高中初中都没有过住宿的，所以大家都没有过集体生活。那个是我们这么多年来第一次非常亲密的住在一起，高强度的黏在一起，有很多非常多非常快乐的回忆。就比如什么在西双版纳去吃夜市，去吃他那个炒米粉儿，店主炒一锅我们吃一锅，店主炒一锅我们吃一锅，因为有八个人都很愕然。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:52",
      "text": "还有也是店主快乐的回忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "然后还有去哪儿？去大理，在大理的天台上面喝酒、打桌游，在泸沽湖划船。当年2014年是有世界杯的，当时正好还每天晚上是有球赛可以看的。就是白天去旅行回去大家会挤在一个房间里面，然后晚上一起看球赛，总之就是很高浓度的待在一起。然后大家会讲一些认识这么久，其实从来没有分享过的故事。就感觉在那一刻我们的关系到达了一种以前从来没有到达的熟悉的程度。但是我们到达了这种熟悉的高峰之后，马上就会迎来结束了。我们之后就会去不同的学校，有的会出国，有的会去别的城市，就很难再见到面了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:49",
      "text": "并且我们这次毕业旅行的结束也非常仓促和完全意料之外。因为我们在规划它的时候，给他规划了一个很很好结尾。就是我们是飞去昆明的，打算从昆明坐绿皮火车坐回北京，其实是需要三天两夜。正好我们他那个卧铺是四个人一个包厢，我们八个人就可以，正好是两个包厢，还盘算好了可以买很多零食吃的，在包厢里面打打游戏，相当于给这个毕业旅行做一个规划的很好的结尾。没想到我们买好了东西坐上火车。火车开到贵阳的时候，当时是应该从湖南那边开始发大水，从湖南那边凤凰古城那边就把铁道都给淹了，所以火车就不能过去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:42",
      "text": "最后那趟绿皮火车把我们大半夜的扔在了下雨的贵阳，然后我们就在贵阳又住了一晚酒店。第二天临时买了机票，就非常匆忙的买机，非常匆忙的收拾行李。然后登机到北京，也是非常慌张的通知各家家长来接大家，在机场我都不清楚是不是所有人都跟彼此告别了就散了。后来我们这八个人也再也没有去过，彼此之间有再聚，但是好像没有任何一次能再凑够八个人了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:20",
      "text": "好像一个分别的隐喻就是这样涂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "但是真的吴师傅的这个经历和我的相似之处就是summer cap的结尾都会非常的仓促。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "对，就是因为我们当时我们有想，我们还甚至要在火车上面拍照，然后还准备了一个本儿，好像说要在本上写点什么，画点什么，然后就都兵荒马乱的各回各家了，就没有人记得这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:45",
      "text": "可不可以这么说，super camp其实是一种我们从我们自己原本的生活里面出轨的一段经历。这个出轨不用想的那么的色。对，就是那种出轨也可以，当然你要是色一点的出轨也可以了。就是你隐喻一下，也可以从你自己原本的那个主干的生活，然后你出轨到了另外一个生活里面去。而你这个出轨的经历之所以特别美好，而且回味无穷，还有点遗憾的这种感觉，就是因为我们终究还是得回去正房那儿去去够了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:18",
      "text": "这个世界不需要再地地道道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "就是这么样的一个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:25",
      "text": "我觉得就是我们到一个非日常的经验里面去，但是如果那个时间久了之后，那个非日常就会变成日常，就会失去它的魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "对，你干嘛用这么文艺的方法，搞得我刚才说的那一段就很很低俗的样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:41",
      "text": "大方确实是有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "你确实会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "遇到那种情感特别浓烈的一个瞬间一些瞬间。其实刚才你们都有提到，比如说那个子跟吴师傅都有讲到，可能像友情和爱情相关的东西。那你们的友情有summer camp过吗？渐行渐远的一些感情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:05",
      "text": "我觉得你这个summer camp的友情其实更接近于前一阵有人讲的那种阶段性友谊。是大概这个意思吗？并且这个阶段性有一个特定的可以的发展时间和空间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:20",
      "text": "突然想到了我非常久远的小时候的一段记忆。应该是我小学一年级的时候，有一个关系非常好的朋友。我现在都记得他叫什么，但是我没有他的一张照片，然后也没有他的联系方式。因为后来他应该是顶多就在一起上过半年或者是一年学，这样他就转学了。因为那个时候很小，所以我们甚至没有留对方联系方式的那一个想法，真的是从此以后再也没有见过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "可是我当时就坚信他是我最好的朋友，一直到我小学可能五六年级出现了新的最好的朋友。但在此之前，他虽然只是我记忆里一个模糊的影子，我却一直都会把他当成我最好的朋友。我再见到他可能都不一定认识他。可是呢，那就是属于小孩人生当中第一段认真对待的友情吧，可是他也是这样子就戛然而止了。真的有很多记得跟他在一起非常开心，我还去他奶奶家里玩，他也到我奶奶家里玩，可是就是没有联系方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "但是感觉没有联系方式，至少是有一种外力把你们两个分隔开了。就好像如果你们能找到联系方式，两个人还可以重归那种最好的朋友一样。但是现在我们遇到的问题很有可能就是你这你加的那个人的微信，然后他就在你的朋友列表里面，你知道他是是一个好人。你们两个以前有过很好的回忆，并且你也很珍惜他。你觉得他是很值得交的朋友，但是就是找不到话跟对方说了，就没有联系的理由了。然后这样就是一段友情可能就停留在那个阶段了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:07",
      "text": "我觉得可能如果把这个时间长度拉到足够长，拉到人生的长度的话，可能认任何友情都是summer cap的友情或者是阶段性友情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "我想起我这种summer camp的感情，是我在华盛顿上学的时候，我有一门课，然后跟另外一个中国的女生一起上。我们俩下课之后就发现都要去地铁站，发现我们住在同一栋楼。当时我们两个都还蛮人生地不熟的，并且在那里不认识什么其他特别好的朋友。我们就会一起约着去超市买菜，然后一起约着去骑车去看樱花。他人很好，并且对我也很热心。但是我们两个中间其实除了这些生活琐碎，除了我们目前生活在同一个环境里面，上了同一门课，除此之外我们是没有任何共同语言的。就是我们的兴趣爱好天差地别。然后在兴趣这方面或者在除了生活以外的话题找到可聊的东西实在是太难了。我觉得他是一个很好的朋友，但是这段友谊在我们都搬离了那栋楼之后就没有再继续了，因为就找不到联系的理由。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:28",
      "text": "当时还在听你们说阶段性友情，然后你觉得对方是一个很好的人，但是现在不会再联系。因为没有任何联系的由头的时候，我会想到我有的时候会给这样的朋友直接发一个在干嘛或者是在吗之类那种很讨人厌的话。但是对方他就会告诉我，他现在可能下班了，然后可能正在堵车之类的非常琐碎的一些闲聊。我可能也不知道对方的生活状态，因为这种东西很难用一两句话解释清楚。但是偶尔可以问一个在干嘛，然后他就会知道在干嘛的意思是我想你了，然后就会给你一些很友好的回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "我只能解释为这个行为还挺异的耶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:11",
      "text": "在干嘛去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "都没有联系，都没有真的都没有联系的由头。你还在几乎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:17",
      "text": "没有给朋友发过在干嘛这种消息，我这辈子干不出来这种事对我可能跟男朋友会都很少发，在干嘛就是在干嘛，在我聊天记录里就没有我天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "对我来说很像是用QQ的年代发一个在吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:34",
      "text": "我会觉得是那种直男不会聊天，然后又硬要跟你聊，非得找点啥话题的那个场景才会使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "我是在思考这种友谊你的确是可以发一个在干嘛。然后对方回一些琐碎的事情，你跟他聊一些琐碎的事情，就算聊天结束，再过几个月过一年你再发一个再干嘛。然后对方说一些很琐碎的事，你说很琐碎的事儿结束，他还是没有办法延续，就是在我的生活里面遇到的。然后就是有可能比如他出差或者旅游来我的城市，他说约顿饭，我说好约顿饭，然后我们在饭上说一些很琐碎的事情，他说一些很琐碎的事情，吃饭结束然后又结束了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:17",
      "text": "这样也很好啊，这样子的。阶段性友情不一定非得是一种持续性的交往，或者是周期性的。比如说我每隔多长时间我会跟你有一次联系，他可以是你想起来了就联系一下，反正我还有几个朋友是我明确知道。比如说今天看见提纲里的某一个题，就是在后面我们会聊到的一个概念。我当时就想要去请教我的一个朋友，我就给他发去了。但在此之前我们已经很久没有联系了。然后他就会很认真的给我讲那个东西到底是什么意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "我会觉得如果你偶尔这种诈尸性的出现在对方的生活里，对方应该也会觉得是掉落的一个小惊喜。我会觉得还挺快乐的。不一定非得是要有一个一个多么深度的交往，而是知道对方在那儿，他在他活着，然后他会时不时跟我联系一下，讲一下话就挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "我理解这个就是生活状态变了，但是在心理上觉得那个关系和感情是没有变的。就是你想起他的时候，依然会觉得他是一个有安全感的人，以及你们再次相处的时候，并不会因为太久没有说过话而尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "对，而且可以他只围绕着那一个话展开。比如说前一阵儿金刚狼不是来了上海，然后我有一个朋友超级喜欢金刚狼，我就把那个消息发给他。我们就金刚狼展开了一系列的讨论，就聊了那么两瓶左右，然后conversation is over。但这也没有什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "这个说明你们还是能找到一些共同话题的。所以。他在你这你的脑子里面其实是有一个坐标存在的。你一旦找到那个东西，就会想起那个人，然后就会和他再聊起来。我觉得这个还是可延续的友谊，我有的时候很有那种友谊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:03",
      "text": "Summer camp的感觉就是类似于我刚才说到的不怎么聊天，然后也很久没见的朋友忽然来我的城市，或者我去他的城市，然后我们莫名其妙的约了一顿饭，我会发现我好像寄存了一个上个版本的。我自己在他那儿，他认识的还是好几年前的我。但是在这几年里面，我感觉我自己已经是另外一个人了。然后喜欢不一样的东西，喜欢吃不一样的东西。但是他还记得的是上一个版本的，我记得上一个版本的我的一些爱好，想跟我聊一些上个版本的话题，我会觉得还挺有意思的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:43",
      "text": "你已经更新了版本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:45",
      "text": "对，就是切走了一块时空留在他那儿了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:48",
      "text": "对他储存了上一个版本的。你对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "这个好好神奇，也同时有一些个浪漫的感觉在很就是你的一个以前的朋友，他记得的是以前的那个你有很多以前的你的一些特质和喜欢的东西，可能现在的你都已经不记得了。但是你的朋友这么一说，你就会突然醒悟到是我以前还会那样做，或者我以前还喜欢谁谁谁这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:16",
      "text": "对，就是很感动。我之前跟我这个朋友去吃一家西餐厅，他先点了一个蘑菇汤，然后反应过来说，我记得你不吃蘑菇，那我换一个汤。然后我当时都愣了，因为我现在已经可以吃蘑菇了，但是我以前的确是不爱吃蘑菇的，我真的很感动。隔了这么多年，他还记得我不爱吃蘑菇。但是我现在我已经成为了新的版本的自己，我变强了我可以吃蘑菇了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:42",
      "text": "你突变了可以吃蘑菇。我刚才突然想到，你们觉不觉得咱们的这个节目，这个播客没理想？如果没有这个节目的话，我们可能早就summer camp了。现在这四个人里面的4分之33个人是离开过这个公司的。但是以美丽想的名义，然后我们都会有说，你要不要回来聊一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "聊美理想也保留了过去的我们的切片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "我也是这么想的，我就是前几天聊远了，嘹远就聊远了。我是前几天反正胡思乱想想很多，没想这个播客存在它可能在很久很久之后的意义。就比如说我们我们老道在病床上马上要归西了，然后我们的护工过来说，你听一段这个。一天一天，然后原来这么多年前我们说了个什么什么，然后以前在说什么什么。这是一个很神奇的一个声音切片和一个存档。虽然不知道这个节目什么时候会结束，假如说这个节目有结束的那一天，我觉得可能对于我们这些编辑以及对于听众来说，应该也会是一个summer camp 1样的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:55",
      "text": "我大学的时候，我们寝室是五个人，那个时候是流行在虾米路电台。我们五个人就是有录几期那种，不是闲聊，就是纯粹发疯型的那种东西，就是唱歌，然后搞一些特别诡异的奇怪的东西。后来在毕业大概四五年之后，就是前两年有人又在我们的群里分享了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "那个好可怕黑利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "就是在一听，对，就是相当于是你去听十年前的自己都说了一些什么鬼鬼话，表现了什么鬼东西。这可能就是60岁的我们在听，看理想的感觉，没理想的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "30年前的自己在瞎JB说个啥玩意儿。我真的我前阵子在看汪敏安的那个书，他不是最近出了一个访谈随笔集，叫亲密关系的核心是友谊吗？然后他就在那篇同名的那篇采访里面，他有写到说我现在直接读他他写的话哈他就说现代社会最大的特点就是流动性和可变性。流动性一方面使得人们建立亲密关系的可能性增加了，我们有机会碰到各种各样的人。另一方面也让亲密关系很容易崩溃，而可变性使得人们对某种稳定的亲密关系有着强烈的需求。这个我感觉就还挺符合我们刚才讲到的一些友情的一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:29",
      "text": "其实我们都是在流动，就是我们流去了一个别的地方，然后在那些地方我们的环境改变了，然后建立了一些新的关系，一些新的友谊。但是我们又会流回来，就是我们实在是动的比较多。所以我们有时候那些当时刚刚建立起来没多久的情感和情谊，它就会随着我们回流到自己生活的主干上面的时候，它就悄悄的消失掉了。也是因为我们我们有很多的变动，我们的生活经常可能会换来换去，或者是我们每隔几年可能就不在同一个地方了。所以我们也还挺渴望有一个比较稳定的友谊也好，或者是爱情。也是因为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:12",
      "text": "你刚刚提到了好多专有名词，但是我们的脑袋还停留在刚才。Summer cam好像就是会有遗憾的，因为遗憾而变得更加的那叫什么BE美学吗？可以用在summer camp上？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "可以，我觉得是一种BE美学。那你们的爱情有没有什么爱情相关的？Summer camp, 刚才那个子已经算是提前回答了这一题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:37",
      "text": "但是我的那个爱情持续的时间非常之长，他只是开始在咱们看，但他持续的时间过长，已经完全不是那个那个味道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "那你那段多久呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:51",
      "text": "三年差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "好长。那你还谈蛮多这种大学才四年恋爱的，你这个summer cap看了三年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "对，就是大学期间基本上是和他在谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "那我可以问你，你们是后来为啥分手了呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:09",
      "text": "后来就是爱情消失了就分手了。所有的分手残酷，你说的好残酷，所有的分手不都是因为爱情消失了，不然就是父母不同意你们在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "情敌出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "我记得我当时我那个时候就是在看王小波和林和的那个情书集。当时看完就觉得，这不就是我现在的状态吗？然后那个时候还会写那个恋爱日记，那个恋爱日记现在都还在，因为我那个时候是开了一个微博去记这个事情，然后那个微博账号也没有注销，然后所有的东西还发在上面，他现在都还在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "哇塞我震撼了，我震撼了没？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:56",
      "text": "那肯定是不能让你们看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "你这也让我想起了，可能爱情都是藏不住的，很多明星也很爱开一个小号来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "就是你有的时候你就必须得要讲出来，你不讲出来是不可以的。然后我又不喜欢跟人家分享这些事情，而且有些时候是你就觉得你就是自己偷偷开心，然后就会写写很长。我那个恋爱就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "写偷偷藏不住。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:26",
      "text": "我甚至就是很多很多年以后，就是分手了一段时间，分手了几年之后，我有一次回头去看我再去看我觉得我写的好好。果然就是写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "东西这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:39",
      "text": "必须得来源于生活，你没有那个情绪，确实是写不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "你出版成书子的恋爱日记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:50",
      "text": "后来就没有了。我只有跟那个男朋友恋爱的时候写写过这些东西，就是前后。那后来为啥不写好了，后来不知道，后来爱的不够深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "不知道你现在会不会影响味了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "反正就没有了。只有那个爱情的能量，它本身也挺有限的，你就用完了，就是结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "很绝，但真的很收获了一个很绝的脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "就是留下一些字面的东西很重要，不然记忆真的很不可靠，会回想不起来任何的事情。但是当时的那的文字才会把你拉回到真正的过去。你回头看的时候会觉得我有这么快乐过，我以前这么喜欢他，我这么快乐过，真不敢相信，怎么怎么后面就是这么不喜欢了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "那那我觉得你这样的话就说明那个男孩儿可能还是个还行的人我无法想象。我现在假如说我以前，比如说前任，我我我当时谈恋爱的时候，要是写了日记的话，我销毁它都来不及了。我是这种心态，那我觉得你的话说明你的那位前任，那位男孩应该现在宅出来。作为一个人他还行，你没有从人格上鄙视他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:09",
      "text": "对对对，没有从人格上比试。然后分手也是和平分手，没有很不闹不开心。对，只是一个正常的爱情消失之后的正常分手。所以现在回忆不会有任何负面的情绪在影响，不然肯定账号就完全注销了。那个账号的最后一条是我们分手的时候，有大家写彼此写一段话。那个账号的最后就是一个分手的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "我还有起承转合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "我的天还写给彼此的怪有仪式感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "这个恋爱谈的太早了，放在现在可以成为一个恋爱博主。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:55",
      "text": "你可以拿这个去挣钱，你拿这些十年前被你玩的，已经被你玩完了，这个玩法你太强了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:02",
      "text": "我找了没有找到这个副业，怎么当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "这么说来，summer camp是不是只能是BE美学，BE丑学，就不能是summer camp。比如说你分手的时候闹得很难看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "那就不能是那那不可以，那不能甚至不愿意回忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "有真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:24",
      "text": "那种毕业丑学，可能叫中国散伙人OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:29",
      "text": "任何你从人格上鄙视的东西，他都不可以纳入这个summer camp里面。他怎么着还是得有一些美好的幻想的部分的。我们这个提纲里面还写到了每年的暑期档都是一场盛大的磕CP summer camp。然后列出了非常多的CP这已经完全超了我的刚了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:50",
      "text": "我在这个之前可以先补充一个我在生活里面旁观的非常典型的summer cap经历。是我之前暑假去参加一个去欧洲的游学，然后里面有一个姐和一个大哥，这个应该是半个多月的那种团。他们两个在行程的第二天就在一起了，天崩地裂的在一起了。他们两个在后续的旅程中一直都过得非常浪漫，就比如说在什么巴黎铁塔旁边散步，然后还去了哪儿，好像还去了瑞士，一起在比萨斜塔旁边拍照，就是那种ins博主在欧洲拍的那种情侣照的场景。他们两个基本都打卡了，我作为一个旁观者，也觉得他们两个都很浪漫，直到我们回来之后，应该才过了一两周。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:47",
      "text": "我是在我家旁边的一个必胜客吃饭的时候，遇到了那个女生，她在那里打暑假工，我就非常随意的问候了一下，她跟她男朋友还好吗？她说回来第二天就疯了。然后我说然后他就非常就觉得非常习以为常的说，只是他们两个在那个时候都很想要一段非常浪漫的感情，想过一些非常浪漫的生活。所以两个人就非常合拍的在一起，然后旅程结束又非常合拍的分开。因为两个人根本就是完全不同的人，就是在日常的生活里是完全没有办法谈下去的，所以和平分手了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:25",
      "text": "是不是有点像date了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:27",
      "text": "一下恋爱搭子，再回到磕CP。其实大家好像也是每到夏天的时候，不管是自己谈还是看别人谈，自己谈。当然刚才子已经讲了，其实看别人谈就是磕CP，他是很多人聚在一起，一起追同一个剧，然后一起从一个剧里面二创，不管是从里面挖糖还是怎么样，然后看同人非常激情的看同人在追新剧非常激情的跟自己的同伴讨论。就像是在网络世界里面过上了一个夏令营，因为所有人都把所有自己的业余精力投在同一个东西上。但是夏天会结束，剧也会播完，cp会塌方，会散伙，会结束，会老死不相往来。对，会老死不相往来。但是没关系，下一个夏天还会来下一个夏天就会有新的CP.",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:26",
      "text": "那一些剧我记不得他们具体是什么情况去问我很爱磕CP的一个朋友，他就是属于那种很清醒的，会嗑一些CP但是同时也很投入。他就会记得所有的这些东西。我当时问他，我的记忆里一直有这个剧的粉丝，他们磕过了整个下夏天，他们磕的CP的感情是贯穿了整一个夏天的。然后我就去问他，我为什么会有这样子的感觉？他就说因为虽然是三月剧粉，可能三月份就播完了。但是通常情况下这样子的cp大家会至少磕三个月，这样就已经磕到了六月。然后磕到了六月还会有各种各样的物料，包括通常这样子的内容，他们会有可能最后会有一个很大的活动，不管是演唱会还是一个什么粉丝见面会之类的，然后这又是一个新的物料。关键来了就是比较体面的那些CP，他们可能就是会体体面面的在这个活动上彼此祝福，结束整个summer camp的过程，大家就走向各自的事业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "进入我的知识盲区了，已经盲区了。我就是这次因为做summer can了，我还特意去列了一个时间轴，试图追寻一下大家每年夏天都在磕什么。根据我非常不完整的记忆整理了一下，15年当时应该伪装者是九月份十二，然后后面上了琅琊榜。其实那个时候全网不管是磕还是有各种同人产出，还是都玩的挺开心的。16年大家116年有里约奥运会，所以那个时候大应该都在磕奥运科，什么打乒乓球的之类的。然后17年不知道在干什么，18年有镇魂，18年在BG方面应该有香蜜。虽然我没嗑，但是我知道当时有很多人在嗑，以及有现在大家还在看的延禧攻略，19年的陈情令，1919年的陈情令，虽然我也没磕，但是我身边朋友有一个非常summer camp的故事，就是他当时科的飞起。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:46",
      "text": "然后夏天八月份结束了，他当时还在做瘤子，所以他要回去上学了。他临走的时候还在首都T3的星巴克买了一杯当时科2P大家都知道的爱情水。就是因为他们两个都喝过那一款饮料，所以粉丝管那叫爱情水。然后他端着那一杯爱情水上了飞机飞十几个小时到大洋彼岸。在那十几个小时里面有一方他了，然后整个圈子树倒猢狲散。而他还在空中，自己就是什么都不知道，他还在做他的CP分等他过了海关，插了卡联了网，世界已经迭代了，进入了下一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:33",
      "text": "你这个很像苏联解体校外，就是飞行员还在月球还是在哪里，反正就在宇宙当中，等他回来的时候，苏联已经解体了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "非常有summer，然后2020年也不知道有啥，2020年应该是十月往后，那不算暑假了。有泰国的BK.",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:58",
      "text": "以你的KP.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "P的那个那个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:01",
      "text": "我有浅磕一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "那个按理说不算summer camp，但是它因为里面是它是泰国的summer camp.",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:09",
      "text": "盛产泰国always summer。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:12",
      "text": "21年就是说过的山河令，然后20年应该是BG盛世。很多人在柯蔡湾局，很多人在科星汉灿烂，然后还有另一部太服霸道少爷爱上我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:25",
      "text": "你没有听说吗？这个我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "我的眼睛已经逐渐失焦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "我刚刚一直在在笑声，因为我看到那个词好像那种上课听课，然后听他睡着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:42",
      "text": "但是又不能睡，要强撑强打起精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "这是怎样一种学习精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "所以你们夏天都在干嘛？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:50",
      "text": "你们夏天是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "也没有磕，然后也没有看到客人在科。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:57",
      "text": "你们CP讲完了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:00",
      "text": "你想下课了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "马上就木棒讲完，最后一点就不棒，就是觉得嗑CP会有点像summer camp的感觉。是因为不光你在嗑CP本身，其实你在这个圈子里的时候，很多时候还是在吃一些其他太太产的粮，再吃一些很好的同仁产出。在因为这个CP遇到一些你觉得很有趣的网友，遇到很有趣很才华的画手或者文手。但是一旦出了这个圈，一旦这个summer cam结束，大家纷纷的各自爬墙去新的圈儿。就是你尽管还关注着这个人，但是他发的东西已经不感兴趣了。就会在想那我还要不要再关注他呢？然后也有可能在这个圈之外，你们的兴趣就再也不会相遇了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:50",
      "text": "真的想很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "有的科就和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "没的科就走。果然天天all in的人精神状态就是不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:00",
      "text": "我刚刚想说，因为夏天其实它像是一个比较无所事事的季节，因为太热了，你像农民伯伯也不会在夏天的时候去种地。小学生、初中生、高中生也会在这个时候放假。虽然我们作为一些牛马没有办法在这个时候迎来假期，可是有一些电视剧的话，其实是能够帮助你的精神状态变得更好一点的。然后现在这段时间他没有什么可珂的东西，或者说没有什么可以看的比较有意思的内容的话，我就会怀念我的上一个summer camp，以此循环，有时候甚至会自己主动创造summer cap，就是去回看再过一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "虽然我不是那种磕CP，但是我也有一些就是我特别喜欢的这种影视剧里面的场景。其实还是有一些文艺作品，我觉得他们的一些桥段非常的经典，让我觉得整个意犹未尽，特别有P的那种感觉。我在此不得不提名去年看的那个电影过往人生。我不知道有多少朋友看过这个电影，反正是A24出的一个文艺小片子吧，我就不赘述剧情了，看过的懂的都懂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:17",
      "text": "里面最后女主诺尔跟他的发小大哥一个很帅的大哥海晟他们俩凌晨在纽约的街边告别，然后他们在等uber，因为要等一个车来送他的发小去机场。然后那个时候他们站在那个路边，天暗暗的，然后有一些路灯照着他俩，然后他俩就是看着彼此。现在这一刻，在那个网约车来到接发小的那一刻，他们俩这个关系就要结束了。然后他们那个时候其实各自都是有自己的伴侣，也有自己的生活，他们就是重聚了那么几天，最后那个告别的时候，他们俩互相看着对方快哭了的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:04",
      "text": "我太我看到那个场景真的是他直接就是我我我长大之后这几年看到过最好的一个summer cam的桥段。他们俩没有亲，只是深情的看着对方。然后车来了那个那个男生好像说了一个韩语翻译过来，是有一种双关的意思。就大概是说我们下辈子再见，就既可以翻译成我们以后再见，好像也可以翻译成我们就下辈子再见这样子。我真的太喜欢那个场景了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "其实我觉得电影有一种分类，就是它的内容一些很summer camp的故事，普通人算不算summer camp？",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:43",
      "text": "我觉得它传递出来那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "挺它的经典场景好像都发生在对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "当时写他就是因为想到他们两个人一起在广场前吃冰淇淋，还一起在乡村的小道上面骑车。可是当这一切结束了之后，也就结束了。他们还是回到各自的生活的环境里面和轨道里面去，不会因为这个假期改变什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "是因为那个时候他们俩没有在一起，他们是有是以朋友的身份，就是出去逛逛玩儿一玩儿。但是他们同时又有那种超越朋友的情感的深度在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "但是对这种恰到好处的距离感，就让他们两个人重新梳理了一下自己的感情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "我想到了罗马假日，一个非常我的summer camp，这个是真正的sa camp对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:37",
      "text": "经典天的summer camp.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "还有爱乐之城拉拉烂的也是。对，主要发生在夏天，然后结束的感情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "人家其实还是是还是四季都有拍的，只是大家印象深刻的那个场景都是那种夏日海边对黄裙子跳舞，然后包括那个晚霞。在这个意义上，我宣布summer camp就是一种BE美学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:05",
      "text": "我觉得很多综艺确实也传递出了这种气质，比如像乐队的夏天，或者是我心里的那个说唱节目的光。说唱新世代我真的我一到夏天我就想翻出来看一看。虽然其中也有不少人也已经塌房了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:24",
      "text": "但是严敏把所有人相当于最好的一面都留在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:29",
      "text": "了那里。都就是你之前也不认识任何人，很多也不知道他们有多火，但你就是在那个夏天完全的认识了他们，好像和他们一起参加这场夏令营一样。然后到决赛结束就一切回归到正常。烂人还是会变成烂人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "虽然后续出了很多抓，然后有很多人他了，然后有很多人和他在那个节目里呈现的形象完全不一样，破产了。但是你再回去看，所有人在那里面还是非常融洽。然后大家在那里像是一帮子同学一样，在那里一起过一些很有爱的集体生活。我做一些搞一些集体创作，没错，我爱的就是友好的集体生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:19",
      "text": "还有说那些选秀节目是不是也是夏天的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "现在也没有了也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "不要说创造营创创造101是夏天的。我记得偶恋应该是冬天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:33",
      "text": "青春有你什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "好像也是夏是夏天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "反正当时看那些我也觉得挺快乐的，虽然也不一定pick谁，可是就是觉得有点意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "我是感觉这种选秀综艺其实它是一种双重的summer cam。就相当于他对被凑在一起录节目的这些人来说也是，然后对椎节目的这些人来说也是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:57",
      "text": "我因为最近三喜播的时候还在重看一喜和二喜，我觉得虽然他们不是在夏天播，但是他们也挺summer看那种大家集中在一起，然后为了一个共同的事情而努力的感觉，还挺感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "来到了我们今天最后的一个问题了，我们是否越长大越难经历summer camp呢？或者是长大之后，我们是越能够对summer camp然了吗？因为就我们这个聊天来说，其实有很多的我们谈到的summer camp，它都发生在我们更年轻的时候。比如说四五年前，甚至是什么十年前这样子。而且感觉大家的一个共识都是到了现在接近30的这个年纪，那no more summer camp没有了这种东西它只存活在我们的记忆里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:53",
      "text": "我觉得主要是那个时代大家对一种友好的集体生活还很有向往。现在这种向往就很淡了，大家已经接受了各过各的比较好。因为会已经接受了每个人都有自己的一些不一样的地方，或者一些怪癖。可以这么说，然后你把两个就是每个人都是不一样，你把大家以那么近的距离凑在一，大家多少会有摩擦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:20",
      "text": "所以就变丑了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "对，就是比较好的还是保留一些距离，各过各的生活。但是在更年轻的时候，一方面也是我不知道是包容性更大，还是那个时候真的比较穷，所以不得不包容性更大，然后就更能接受这种集体生活里面的不舒适。以及说实话，现在我相信在每个人真实的summer camp也不是那么十全十美，只不过是这么多年过去，然后也会不断的忘记里面一些不高兴不好的回忆，只留下那些好的。然后现在越回忆越好，越回忆越好，就会变成一个永远值得怀念的summer camp。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:06",
      "text": "尤其是现在没有这种经历之后，他就越回忆越好，因为现在一点都不剩了。那是但是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:14",
      "text": "我会觉得虽然现在拥有这种体验的机会确实有变少，但是首先他不是完全没有。其次是就是在小的时候，在你真正经历这些东西的频繁经历sam cap的时候，你不会对他有觉知。那个时候很快乐。但是你在那个快乐的当下，其实是没有完全在享受那个快乐，就是会觉得还没有在提醒自己活在当下的概念。你也对这个快乐他没有觉知，你不知道这个快乐本身是珍贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "但是当长到足够大会发现那一段的经历本身足够珍贵。然后当我们在遇到这种情形的时候，就会拿出那种要享受每一分钟的开放的态度去珍惜他频繁的发生。但是并没有在对当下的我产生什么更好的更有价值的东西。但是当他不在凡发生的时候，他对当下的我来说反而意义更加的重大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "我现在去，比如说我去参加一个跳舞班，那他对我来说就是我一个短暂的看就是我在那个班上和一群不认识的人，大家在一起跳舞，有有一些短暂的聊天。在那个当下发生的时候，我会知道它是我生命里面很宝贵的经历，我就会用力去珍他，反而变得更有意义，其实是有一种只是当时已惘然的那种感觉。所以他再来的时候，我们就要一个用尽全力，然后主动拥抱这种我可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "能relate到一点那个字刚刚讲的这种意思意思。其实更年轻一点的时候，经历summary I camp是没有觉知这个点我很同意，就是你当时不会说很清楚地意识到我此时此刻正在经历一个很宝贵的事儿，和感情也好，什么也好，然后他很可能要结束了。这些感知其实都是我们长大了之后，回过头来给他附加的一些意义也好，或者是给他分的一个类。而且我还有另外一个感受是我觉得以前在我们正在经历summer camp的那些事儿的时候，其实是会觉得遗憾很大。就是好像那个时候会更加关注这个事儿的遗憾的部分就是说我们就散了，或者说这个事儿就结束了，然后等等这整个时间过去了很久之后，我自己现在回想起来会觉得说有些东西不完全拥有它是可能体验会更好，说的又有点虚了。大概意思就是在你正在经历那段很珍贵的summer camp的时候，你会很focus在这个事儿很快就要结束，你觉得很遗憾。但是其实到现在我会觉得有很多东西我不完全拥有它的时候，它能给我的那个体验是最好的，以及它它跟我的那个关系是最恒久的。有很多东西其实你完整的拥有了之后，它不一定会那么好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:24",
      "text": "我好像可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "对，就是summer camp就是因为他会戛然而止，并且他只在所有人开始吵架，开始变丑之前，才能成为第一美学。是，如果他真的不结束，那你想想就是这么多本来生命不应该相交的人在一起就是会吵架，会过不下去，会留下一些很不好的回忆。Summer camp p的美学在于他结束的恰到好处。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:52",
      "text": "而且可能就是跟看小说一样。你看他们在暧昧期的时候总是会觉得更有意思意思。但是真正的在一起了就会买买得没有他们在暧昧期的时候那种不确定性和各种各样的想象空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "但我本人的话，我对summer cam其实是有一些不太敢去回忆的。因为就是因为他的遗憾和眷恋，所以当我回忆起来的时候会觉得有点难受。然后这种难受他往往会带来一种更加深邃的情感，就是他会把你拖拽到一种很怅然若失，然后好像失去了什么的那样子的一种情绪状态里。所以通常情况下我都不太会去回想我过去经历过的那些summer cap的状态。而且我可能就是会更加注意为自己现在可能制造一些让自己快乐的机会。我会对那些可能性的失去和已经失去的和存在的遗憾，不是特别敢回看我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "最近在看一些日本美学相关的东西，然后就有一段话，他是说他在说日本人对樱花的喜爱。他说樱花的开花是非常短暂的，就是人们常说吾常开花就是花落不是无常，花开才是无常，无常即美，无常即永恒。以前是因为这个是我之前记录的重看，我想说我当时好像没有什么很深的感觉，但是现在那个感觉真的好深，就是花开是无常这件事情真的很有感受。Seven cap就是你生命之树的一次花开，它会很快的落，但是这个感受会是一个永恒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "我这直接升华并画上了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "句号了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:51",
      "text": "没错，谢谢你把本期升华到了一个他不该去的地。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:56",
      "text": "没错，已经升到了一个非常高的高度，我已经没有什么可说的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:01",
      "text": "铁树开花我还是觉得好悲伤。失去才是常态，偶然发生的那些火花4射的瞬间才是很少条件的。但是要接受失去是常态其实并不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "好的，我们今天这个晚上聊到这儿，已经迎来了它的结束，希望大家在这个胃镜的夏天都可以经历一段自己的summer CAMP，让你以后在不开心或者是能量低的日子里面，希望那一段summer cap经历可以成为你们那个夜空里面的一颗星星。然后会让你想起来之后觉得人生好像也还可以，这样就够了。那我们就来我们的传统异能结尾一下，321就这样吧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:11",
      "text": "I don't want to be rish always to.",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:01",
      "text": "爱爱爱。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，四位嘉宾深入探讨了“summer camp”的多维度意义，将其视为夏令营的象征，不仅代表短暂却深刻的经历，如友情与爱情的形成与消散，还触及了文化、艺术作品中对这种情感的投射。他们分享了个人故事，表达了对这些美好经历的复杂情感——既有眷恋也有悲伤，因为所有美好都伴随着结束的必然性。随着年龄的增长，虽然拥有或体验“summer camp”的机会可能减少，但嘉宾们强调了珍惜当下和记忆中的美好时刻的重要性。对话最后通过日本对樱花的审美观，强调了“花开无常”的美，以及短暂而绚烂的经历对个人成长的意义。整体而言，这段讨论深刻反映了人们对于夏天和结束的情感交织，以及对生命中那些美好瞬间的珍视。",
    "qa_pairs": [
      {
        "question": "今天我们要讨论的主题是什么？夏令营这个概念最初是怎么来的？",
        "answer": "今天我们要聊的主题是summer camp，它在这里是一个比喻，指的是夏天里的某些特别经历。夏令营这个概念在欧美同人语境中是由杰西艾森伯格老师提出的，他在拍摄电影《社交网络》期间与加菲（另一个人物）关系密切，但随着拍摄结束，这种亲密关系也随之结束，如同夏令营般短暂而美好。",
        "time": "00:00:41"
      },
      {
        "question": "夏令营的含义后来扩展到了哪些方面？对于夏令营式的感情，你们有什么个人体验吗？",
        "answer": "夏令营后来被广泛应用到描述各种短暂而美好的人际关系或发生在夏天的特殊经历，即使这些经历最终会结束。我个人经历是在观看一部非常喜欢的韩剧时，随着剧集的结束以及夏天的结束，我体验到了一种既有失落感又充满美好的情绪。而最近的一次summer camp经历则是与朋友在澳洲暑校期间共同度过的快乐时光，包括迅速结识新朋友、参与集体活动以及恋爱经历等。",
        "time": "00:02:59"
      },
      {
        "question": "那么，我们能否分享一下各自的summer camp经历？",
        "answer": "当然可以。例如，有人提到了看韩剧《浪漫的体质》时，在剧集结束和夏天结束之际感受到的怅然若失而又美好的情感；有人分享了在泰国旅行中与司机共度的一段欢乐时光；还有人回忆起大学时期参加暑校项目，与来自不同学校的学生快速建立深厚友谊的经历，并在那里遇到了自己的前男友。",
        "time": "00:03:47"
      },
      {
        "question": "那你现在还有那个半夜告白后收到的语音条吗？",
        "answer": "当然没有，那个语音条已经没有了。",
        "time": "00:13:29"
      },
      {
        "question": "你对summer camp的回忆最深刻的是什么？那次云南毕业旅行有哪些具体的美好回忆？",
        "answer": "我对summer camp印象最深刻的是高中毕业时和八个同学一起去云南的那次毕业旅行，我们首次拥有自主权，没有家长陪同，自己做主规划行程，体验了成年后的独立生活，并且在集体生活中产生了许多快乐的回忆。在云南的旅行中，我们在西双版纳尝试了特色的夜市炒米粉，大家一起在大理的天台喝酒、打桌游，还在泸沽湖划船。晚上我们还会挤在一起看世界杯球赛，分享彼此长久以来未曾分享的故事，那种紧密相处的感觉非常特别。",
        "time": "00:13:36"
      },
      {
        "question": "那次毕业旅行是如何结束的？",
        "answer": "毕业旅行的结束非常仓促且意外。原本计划乘坐绿皮火车从昆明回北京，但在火车开到贵阳时因湖南地区洪水导致铁道被淹，火车无法继续行驶，最终我们在贵阳住了一晚酒店，第二天临时买了机票匆忙回到北京，大家各自回家，之后很难再凑够八个人相聚。",
        "time": "00:15:49"
      },
      {
        "question": "对于summer camp式的友情，你们觉得它是一种什么样的友情？",
        "answer": "summer camp的友情更接近于阶段性友情，它在一个特定的时间和空间里发展到高峰，但随着各自生活轨迹的变化，这段友情可能会戛然而止，留下美好的回忆和一丝遗憾。",
        "time": "00:19:05"
      },
      {
        "question": "是否遇到过即使对方是好朋友，但因为找不到共同话题或联系理由而不再联系的情况？",
        "answer": "是的，有时候会遇到这样的情况。即使对方是个很好的人，但当没有共同语言或新的交往理由时，这段友情就可能停留在某个阶段，难以继续发展。",
        "time": "00:20:25"
      },
      {
        "question": "如果一个人偶尔出现在对方生活中，对方会如何看待这种关系？",
        "answer": "对方可能会觉得这是一种意外的惊喜，即使关系不是特别深度，只要知道对方还活着、会偶尔联系，就足够让人感到快乐。",
        "time": "00:24:48"
      },
      {
        "question": "如何理解维持浅层关系但心理上关系不变的情况？",
        "answer": "即使生活状态变化了，心理上仍认为那个关系和感情没有变。想起对方时，仍会觉得他是个有安全感的人，再次相处时也不会因为长时间没交谈而感到尴尬。",
        "time": "00:25:08"
      },
      {
        "question": "友谊是否可以通过共同话题来维系？",
        "answer": "是的，即使长时间未联系，只要能找到共同话题，如讨论金刚狼电影等，就能重新开启对话，这样的友谊是可以延续的。",
        "time": "00:25:45"
      },
      {
        "question": "夏令营式友情是什么样的体验？",
        "answer": "夏令营式友情是指与久未见面的朋友在城市相遇，尽管自己在这几年间已经有所改变，但朋友依然记得上一个版本的自己，这会带来一种神奇且带有浪漫色彩的体验。",
        "time": "00:26:03"
      },
      {
        "question": "节目中是否存在某种“Summer camp”般的存在意义？",
        "answer": "节目就像一个时间胶囊，保留了过去成员们的片段，即使成员离开或节目结束，这些声音切片对于编辑和听众来说，也许会在很久以后成为一种回忆载体，类似Summer camp的感觉。",
        "time": "00:28:08"
      },
      {
        "question": "爱情能否用在Summer camp的语境中？",
        "answer": "可以将某些长久的爱情比喻为一种BE美学，例如恋爱日记，记录了当时的情感状态和爱情故事，即使分手后，这些文字依然能将人拉回过去，成为珍贵的记忆。",
        "time": "00:31:27"
      },
      {
        "question": "在夏季，磕CP是否可以被视为一种短期的“夏日限定”活动？",
        "answer": "是的，磕CP在夏季时非常盛行，就像是参加一场盛大的磕CP summer camp。大家会一起追剧、二创内容，并投入大量业余时间来追同一个目标。但当夏天结束，剧集播完后，CP粉们的关系可能会因为现实因素而分散，就像自然界的夏天会过去一样，下一个夏天会有新的CP出现。",
        "time": "00:38:27"
      },
      {
        "question": "CP粉们对于他们所磕的CP有哪些长期投入的表现呢？",
        "answer": "一些清醒的CP粉会在剧集结束后继续关注该CP三个月甚至更久，直到剧集相关的物料减少或有大型活动发生，如演唱会或粉丝见面会等。在这些活动中，CP粉们通常会以一种比较体面的方式彼此祝福，结束整个summer camp的过程。",
        "time": "00:39:26"
      },
      {
        "question": "是否所有夏季的CP故事都局限于影视作品中？",
        "answer": "不完全是，现实生活中的夏日限定也可以被视为一种形式的“summer camp”。例如，一些人可能在夏季与他人共享一段特别的时光，比如旅行、共同经历某个事件后产生深厚感情，但这段感情如同夏日般短暂，结束后各自回归自己的生活。",
        "time": "00:48:39"
      },
      {
        "question": "是否有一些影视作品或场景让人印象深刻，仿佛是夏日限定的经典桥段？",
        "answer": "是的，有些文艺作品中的桥段给人留下深刻印象，就像电影《过往人生》中女主诺尔与发小大哥海晟在纽约街边告别的场景，那种深情对望、即将分离而又各自回到生活轨道的情感表达，让人感受到一种夏日限定般的美好与哀愁。",
        "time": "00:46:17"
      },
      {
        "question": "夏天是否是很多综艺节目的集中播出季节？",
        "answer": "是的，很多综艺节目选择在夏天播出，如乐队的夏天、说唱节目的光、说唱新世代等，这些节目传递出一种BE美学，让观众在那个季节里对参赛选手有深入了解，并产生共鸣。",
        "time": "00:54:55"
      },
      {
        "question": "选秀节目是否也属于summer camp的一种形式？",
        "answer": "某种程度上可以说是这样，选秀综艺节目将一群陌生人聚集在一起，共同为节目努力，对参与者而言是一种集体生活体验，而对观众来说则是通过节目了解和接纳这些不同的个体。",
        "time": "00:50:44"
      },
      {
        "question": "summer camp是否只存在于我们年轻的时候？成长过程中，我们是否越长大越难以体验到summer camp的感觉？",
        "answer": "是的，很多人认为summer camp的美好记忆主要发生在我们更年轻的时期，比如四五年前甚至十年前。随着年龄增长，我们可能觉得不再有机会经历这样的集体生活。确实如此，随着长大，人们对summer camp的觉知增强了，小时候可能很快乐却并未意识到其珍贵。长大后回想起那些经历，会更加珍视它们的价值。同时，经历summer camp时的遗憾和眷恋也会转化为更深的情感体验。",
        "time": "00:51:15"
      },
      {
        "question": "是否只有在年轻时才能拥有summer camp的经历？",
        "answer": "虽然小时候频繁经历summer camp时可能不会完全意识到它的宝贵，但长大后会更加珍惜那段经历，并在回忆中不断美化它。尽管随着年龄增长，经历summer camp的机会变少，但仍能在生活中创造新的、短暂而珍贵的集体回忆。",
        "time": "00:54:55"
      },
      {
        "question": "现在的年轻人对友好的集体生活还向往吗？",
        "answer": "现在的年轻人对友好的集体生活的向往已经不如以前那么强烈了，大家更倾向于接受各自独立的生活方式，因为人们开始接纳每个人的不同之处，而过于紧密的集体生活可能会产生摩擦。",
        "time": "00:51:53"
      },
      {
        "question": "summer camp美学的特点是什么？",
        "answer": "summer camp的美学在于它的短暂性和结束的恰到好处，它戛然而止，只在所有人都开始出现矛盾和不和谐之前达到巅峰，这种无常即美，无常即永恒的感觉与日本美学中对樱花开花短暂而美好的描述相呼应。",
        "time": "00:58:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "夏令营：夏天的美好与结束",
        "summary": "在本期节目中，主持人探讨了‘Summer Cam夏令营’的概念，它不仅仅指传统的夏令营活动，更是一种比喻，用于描述夏天期间发生的特别经历和人际关系。特别是在欧美同人圈中，这个概念被用来形容短暂但美好的人际关系，这些关系随着夏天的结束而告一段落。节目通过杰西艾森伯格和加菲的友情故事引入，讨论了人们在特定时间段内形成的亲密关系以及维持这些关系的难度。本期还扩大了夏令营的定义，讨论了夏天里发生的其他特殊经历。"
      },
      {
        "time": "00:03:46",
        "title": "夏日记忆：追剧、旅行与演唱会的难忘体验",
        "summary": "对话内容讲述了几个与夏季相关的难忘经历，包括追看韩剧《浪漫的体质》所带来的深厚情感，泰国旅行中与司机一同唱中文网络金曲的欢乐时光，以及在美国观看乐队演出后的激动心情。这些经历都成为了对话者心中独特的夏日记忆，充满了情感与回忆。"
      },
      {
        "time": "00:08:31",
        "title": "澳洲暑校经历与爱情故事",
        "summary": "分享者回忆了在澳洲参加暑校的经历，那是一个没有学业压力，以语言学习和文化交流为主的轻松课程。在那儿，他与来自不同学校的学生迅速结成深厚的友谊，并与一位后来成为他男朋友的人建立了情感联系。尽管这段关系最终没有持续下去，但这段经历给他留下了深刻的印象和美好的回忆。"
      },
      {
        "time": "00:13:36",
        "title": "高中毕业旅行的难忘回忆",
        "summary": "这次毕业旅行成为了一个难忘的经历，它不仅是高中生活的结束，也是成年生活的开始。没有家长陪同，一群高中毕业生自由地探索云南，体验了首次的集体生活和自主权，形成了深厚的友谊。尽管旅程因意外而仓促结束，但这次经历成为了他们珍贵的回忆。"
      },
      {
        "time": "00:17:45",
        "title": "Super Camp：一段非常规生活的美好出轨",
        "summary": "Super Camp被描述为一种从日常生活中短暂‘出轨’的体验，这种体验不仅限于情感上的出轨，也包括寻求非日常生活的经历。这种经历之所以令人回味无穷，是因为它提供了从常规生活中暂时逃脱的机会，尽管最终人们还是得回到‘正房’。此外，还提到了在这样的经历中，人们可能会遇到特别浓烈的情感瞬间，如友情和爱情，以及这些经历如何转变为一种‘阶段性友谊’，暗示了随着时间的推移，曾经的非常规体验可能逐渐变得寻常，从而失去其原有的魅力。"
      },
      {
        "time": "00:19:20",
        "title": "回忆与现实中的阶段性友情",
        "summary": "这段对话回忆了从小学时期开始的深刻友情以及随着时间和空间变化而逐渐疏远的过程。讨论了现代社交媒体虽然使人们能够保持联系，但往往缺乏持续深入交流的理由，导致许多友情停留在某个阶段。此外，提到了偶尔通过简单的问候重新联系，虽然交流内容琐碎，但仍然能够维系友谊，体现了阶段性友情的特点和价值。"
      },
      {
        "time": "00:24:47",
        "title": "浅谈维持友谊的方式与心态",
        "summary": "对话强调了在生活状态变化后，友谊仍旧可以通过偶尔的联系和共同话题得以延续。认为即使不需深度交往，知道朋友的存在并偶尔交流，就能给彼此带来快乐和安全感，不会因长时间不交谈而感到尴尬。通过一个关于金刚狼的讨论例子，说明即使交流简短，也能证明友谊的持续性。"
      },
      {
        "time": "00:26:03",
        "title": "重逢与自我更新：友情与个人成长的探索",
        "summary": "对话内容围绕着与老友重逢时的体验，以及如何在友情和个人成长中发现自我更新的主题。叙述者通过与一位久未见面的朋友相聚的经历，感受到自己与对方记忆中的“上个版本”的自己有所不同，从而引发了对于个人成长、变化以及友情中记忆与遗忘的深刻思考。此外，还提到了一个播客节目对于参与者来说，成为了保存他们过去一段时光和回忆的载体，象征着即使随着时间的推移，人与人之间的情感和记忆仍然能够以某种形式被珍藏和回溯。"
      },
      {
        "time": "00:28:55",
        "title": "大学时代录音回忆与友情的流动性",
        "summary": "在大学时代，一群室友通过录制播客分享彼此的疯狂和创意，几年后重温这些录音让他们感到既尴尬又好笑。这种经历引发对友情在现代生活中流动性和可变性的思考。尽管人们因流动性增加了建立亲密关系的机会，但这也让这些关系变得脆弱，导致对稳定亲密关系的强烈渴望。此外，还提到了Summer camp作为遗憾和BE美学的象征，体现了青春回忆中不可避免的遗憾和美好。"
      },
      {
        "time": "00:31:26",
        "title": "爱情、日记与BE美学",
        "summary": "讨论者分享了自己对爱情、分手以及记录恋爱过程的看法。提及到，恋爱中经常会出现爱情消逝的情况，这是导致分手的常见原因。此外，讨论者强调了记录恋爱日记的重要性，这些日记不仅是对过去美好时光的回忆，也能在分手后带给自己一定的反思和启示。还提到了使用社交媒体记录恋爱点滴的做法，以及随着时间的推移，恋爱的激情可能会逐渐消退，导致不再继续记录。最后，讨论者提出分手的方式和态度反映了双方对这段感情的尊重和成熟度，和平分手可以减少未来的负面情绪。"
      },
      {
        "time": "00:36:29",
        "title": "暑期档浪漫CP与现实的碰撞",
        "summary": "对话围绕暑期档磕CP现象展开，分享了一位参与者在欧洲游学期间观察到的一对情侣在旅途中迅速热恋，经历了一系列浪漫场景后，回国不久即和平分手的真实故事。这反映了人们在特定时期如夏天渴望浪漫感情的心态，以及这种情感在现实生活中可能遭遇的挑战和短暂性。此外，还讨论了观众在暑期通过追剧、磕CP、二创等方式在网络世界中共同经历类似夏令营的激情与欢乐，尽管这种热情随着夏天和剧集的结束而消散，但每年夏天都会有新的CP和热情出现。"
      },
      {
        "time": "00:39:24",
        "title": "夏日追剧嗑CP：粉丝文化的季节性循环",
        "summary": "对话中讨论了粉丝如何在夏天追剧并嗑CP（角色配对），这一现象如何形成了一个季节性的文化循环。从2015年的《伪装者》到2021年的《山河令》，每年夏天都有特定的剧集和CP成为粉丝讨论的焦点。粉丝通过剧集、同人产出和线下活动等方式深入参与，形成独特的夏季追剧体验。随着夏季结束，这些CP相关的活动和兴趣也会逐渐消散，粉丝们开始期待下一个夏天的到来和新的CP。这种季节性的追剧和嗑CP活动不仅丰富了粉丝的业余生活，也体现了当代粉丝文化的特色和变迁。"
      },
      {
        "time": "00:45:44",
        "title": "夏日情愫：电影中的Summer Camp美学",
        "summary": "发言者分享了对电影《过往人生》中一个感人场景的感受，强调了电影中的summer camp元素，即短暂而深刻的情感体验。此外，提到了《罗马假日》和《爱乐之城》等影片，探讨了summer camp作为一种BE美学的体现，强调了夏日情感故事的经典场景和情感深度，以及人物之间恰到好处的距离感。"
      },
      {
        "time": "00:49:05",
        "title": "综艺节目的魅力与集体生活的向往",
        "summary": "对话者表达了对综艺节目《乐队的夏天》和《说唱新世代》的喜爱，认为这些节目传递了一种友好、集体生活的气质。尽管部分参与者在节目后出现了负面事件，但节目中的美好时光仍让人怀念。此外，讨论还涉及了选秀节目给参与者和观众带来的夏日夏令营般的体验，以及对其他类型综艺节目的感受，强调了集中努力、共享欢乐的集体活动所带来的感动和快乐。"
      },
      {
        "time": "00:51:15",
        "title": "成长与夏令营的美好回忆",
        "summary": "讨论集中在随着年龄的增长，人们是否更加难以经历或享受夏令营。年轻时的夏令营记忆对许多人来说是美好而值得怀念的，这部分是因为长大后，对集体生活和友谊的向往减弱，人们更加重视个人空间和独立性。对话中提及，虽然随着年龄增长，体验夏令营的机会减少，但过去美好的回忆仍然值得珍惜。回忆夏令营不仅仅是对活动本身的怀念，更是一种对青春和过去美好时光的回忆。同时，对话也触及了如何珍惜当下的经历，以及回忆过去的美好能够为现在和未来带来正面影响。最后，通过讨论夏令营短暂而美好的特点，强调了生活中许多美好的事物都是短暂的，但正是这种短暂性赋予了它们永恒的价值和意义。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "夏季独特的经历"
                },
                {
                  "children": [],
                  "content": "友谊和感情的加深"
                },
                {
                  "children": [],
                  "content": "经历的短暂性与美好性"
                }
              ],
              "content": "比喻性的Summer Camp"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对美好记忆的回忆"
                },
                {
                  "children": [],
                  "content": "经历的结束带来的遗憾与怀念"
                },
                {
                  "children": [],
                  "content": "通过回忆增加对生活的感悟"
                }
              ],
              "content": "情感层面"
            }
          ],
          "content": "Summer Camp 的定义与意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "短暂但深刻的朋友关系"
                },
                {
                  "children": [],
                  "content": "友谊的阶段性与变化"
                },
                {
                  "children": [],
                  "content": "朋友间的分离与重逢"
                }
              ],
              "content": "友情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爱情经历的开始与结束"
                },
                {
                  "children": [],
                  "content": "恋爱中的美好回忆"
                },
                {
                  "children": [],
                  "content": "分手后的回忆与成长"
                }
              ],
              "content": "爱情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特殊的旅行与体验"
                },
                {
                  "children": [],
                  "content": "独特的文化体验"
                },
                {
                  "children": [],
                  "content": "自我探索与发现"
                }
              ],
              "content": "个人经历"
            }
          ],
          "content": "Summer Camp 经历分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过Summer Camp的回忆促进个人成长"
                },
                {
                  "children": [],
                  "content": "学会珍惜当下与回忆的美好"
                }
              ],
              "content": "回忆与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对Summer Camp结束时的遗憾"
                },
                {
                  "children": [],
                  "content": "从遗憾中学会释然与向前看"
                }
              ],
              "content": "遗憾与释然"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Summer Camp经历对生活态度的影响"
                },
                {
                  "children": [],
                  "content": "从短暂的美好中找到生活的动力与意义"
                }
              ],
              "content": "生活的启示"
            }
          ],
          "content": "Summer Camp 与人生"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Summer Camp 不仅是关于一段经历，更是一种生活态度与回忆的珍藏"
            },
            {
              "children": [],
              "content": "通过Summer Camp，我们学会了如何面对生活中的变化与不确定性"
            },
            {
              "children": [],
              "content": "Summer Camp 的美好记忆成为我们人生旅途中的亮点与动力"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "Summer Camp 脑图摘要"
    }
  }
}