{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "66a50dfaf8b95bef7c389108",
  "title": "Vol.135 发火、蛐蛐、无能狂怒，是什么让我们容易生气？",
  "task_id": "dexp9j6a2mp2q5ol",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "美女想坚持？不不不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "Hello, 大家好，欢迎收听没理想编辑部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "我是思珍，我是铃兰，我是乔木，我是布里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "我们最近经常会进行一些午饭时候的闲聊，在闲聊的时候就发现了一个主题，那就是大家的精神状态现在都轻微不良，而且这次的问题跟以往有一些不一样的地方，我们会变得比较容易发火，容易一点就着每个人的状态都紧紧的。总而言之聊起来就是大家好像至少最近一周发过三次或以上的火，要么就是心里有一些憋闷的情情绪，也不知道到底这个情绪从何而来。咱本来都是爱好和平的人，而且从小受到的教育都是包容忍耐。但是原来能忍的，现在有点忍不了了，而且更倾向于爆发。面对互联网上的一些新闻，也再一次陷入了憋闷的失语当中，甚至会发现自己的不满和愤怒没有一个具体的目标。所以今天我们就来聊一聊这充满着火气的生活状态，大家最近的情绪状态如何呢？部里先讲，因为你刚刚说自己昨天就开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "对事情是这样的，事情永远都是在事情多的时候一起找到你的。我这一周就是处于同时做了好几件事情被推着走的这个特别混乱的状态。再加上我这周有一个对我来说蛮重要的工作，我为了他睡眠不足，但是最后的结果也不是很好，还要涉及到跟人继续沟通的这种我最不擅长的事情。然后在这个情绪中又叠加来了其他的事情。像我昨天就是随时处在要爆发的状态，有的时候我都感觉到好像我的眼泪已经在我的眼里了，但是我还没有非常充分的感觉。他就被其他事情推着要去做那件事情，他就压下去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:19",
      "text": "天哪，眼泪都掉不下来，也因为有其他的事情压着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "对你要去做事就来不及感受你的情绪，但是其实那个情绪也是来去很快，你把事情搞定之后，你就没有情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:34",
      "text": "都没空悲伤，也没空发火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "就只想歇歇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:39",
      "text": "麻绳专挑细处断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "的确是因为感觉平时部里还是一个状态相对稳定的人。但是最近有遥远的听到他叹气和骂人，所以能看得出来他最近状态岌岌可危。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:56",
      "text": "因为之前叶子有说过，他跟我做的也蛮远很远，至少离得有10米。对，然后他说他有一次都听到有人在说打死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:07",
      "text": "这真的很好笑。因为我就坐在布里的后面，所以距离还是蛮近的。我除了能听到他叹气的声音，我还听到他有一天突然很大声骂，不要西巴别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "的国瓷。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "然后我就很想扭头看他怎么了，但是我又不敢，我怕就是打扰他现在的情绪状态。结果那天吃饭的时候，叶子说他也听到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "我就震惊。在此之前我没有想到我的声音这么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:35",
      "text": "大我当时心想OK可能部里是一个默默的农人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "淡淡的浓人我真的以为我没有造成这么大的影响，原来大家都听到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:46",
      "text": "就动静还蛮大。坦白讲，我以后还是要注意一下，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "只是我们公司的人都是不说话，但是其实大家都很敏感，就是大家听的对对对对对，大家都会互相的看眼色，或者是会察觉到身边的一些各种各样的变化。只是大家都默默的不说而已，大部分人不会说这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "其实我会觉得每个人的脑袋顶上都有一片乌云，有时候可能打闪电，然后这片云就每天飘在不同的人的脑袋上。你看他今天气场不太对你可能就会小心的跟他讲话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "而且主要也是因为咱们公司整体相对而言比较祥和，所以那个波动的阈值感觉就比较低。其实这种情况在其他公司是很正常的，就是开会打起来都很正常了。最后一句，阿西已经是非常温和的，温和内敛的表达方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:44",
      "text": "咱还有进步空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "我之前还说因为布里坐的那个位置是以前那个子坐的位置。然后我就会说你看你把你的位置的那个叹气之魂传到了下一任上面。因为那个子以前坐在那个位置，他也经常会叹气。我也说你去补铁什么的，补一下，他就说好像也不是铁的问题，工作就是会叹气的。我说你现在你的位置，他变成了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "叹气的传承，对他变成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "了有灵魂了。你的这个工位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "你们其他人最近情绪咋样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "我想一下怎么形容，其实是之前吴师傅有一个经典的对于我司的评价，就是同事与同事之间经常会说他也不容易。我们可能比如说大家彼此合作一些项目，或者是你在一个组里面，然后你会觉得可能谁谁谁有些事儿没有做好或者怎么样，或者一个东西它出来的结果就是没有你想象的那么好。你心中本来会鼓起一股情绪，但是你又会压下去，你就说行了，他也不容易。因为大家都会心里面默默的就会开始想，他可能经历了最近的感受。就是那个马路的那个表情包，虽然我知道你不容易，但是我活着就容易了。就是那个表情包，没有办法在音频里面把那个表情包放出来，但资深马路表情包的朋友们应该知道我讲的是哪一个，就是那个马路张开大嘴说我活的容易，我最近的情绪状态应该可以用这个来概括。第一题就先答到这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "来到这儿就够了。我最近的比起容易发火，我还很容易烦躁，但是我有在注意自己，不要太大声的叹气，所以现在没有针对在座任何一个人的意思。因为我还是拿那个鼻通，我最近就会频频的往自己的鼻子里面都快吸进去了，就是那种状态。而且我这种爆发还体现在昨天晚上，我可能是楼上的邻居，他拖那个以虽然是几声，这其实也能理解在能理解的范围内，但是我就我感觉我的那个火就是可以顶破天花板。就上去把他那张椅子给烧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "类似于这种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:06",
      "text": "你给我坐下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "你那刚才那个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:10",
      "text": "椅子拿出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "我现在给你烧，你给我拿出来，我要把它烧掉。就是这样。而且我现在发现了自己的一个节律，就大中午的时候出去，如果走走的话太阳蛮大的。我有的时候觉得自己烦躁的不行，我就会到楼下吹几分钟的风吹几分钟会偶遇同样下来吹风的同事。现在有风吗？有吧？就是热风越吹越热。对，主要是这两天，这两天就是各种事情比较多，逃离。对，真的很好笑。我昨天就遇到了两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "同样下在的同事，大家真的都是淡淡的在发泄自己的情绪，然后还尽量的不以打扰别人的形式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:52",
      "text": "那你也不可能把自己桌子掀了。那倒是吴师傅最近很平静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "我只是很稳定，但是就是很稳定，精神状态不好，主要是商务这边它有很多沟通，在沟通里面除了我以外，还有我们另外一位同事。一般由他负责发火跟暴躁的一部分。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:11",
      "text": "他剥夺了你的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "没有朋友们，我们配合的很好，这部分不应该称为发火，这叫以冲突推进进展。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:21",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "一般发生冲突之后，还需要有一个去唱白脸的人，然后去推进进展，这样才能让一件事就跑下去。你们配合的蛮好，所以也还可以。现在就是非常稳定的状态不好其实需要你降低对所有人的预期。你不要指望你这句话说出去对方会听懂，这样你就会获得一种稳定。对方竟然听懂了，会有一种意外之喜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:48",
      "text": "这是什么防御性悲观吗？提前想对方，他就是听不懂的，如果能听懂的话，那都是意外收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "吴师傅在我这里的感觉一直都是卡78，但是也许你的那个压力确实是从来没有发泄出来过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:04",
      "text": "其实发泄出来是好的，因为不发泄出来就会自我消化，你就不知道你的身体会把它消化成什么东西，分散在各处的瘤子跟姐姐行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:16",
      "text": "那大家最近一次发火是为什么呢？其实我刚刚说了两件小事，但是我觉得我有一个套十这样子的榜单可以讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "如果这种让你想发火的事儿达到了100件，然后就把这楼给炸炸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "每天记录自己发火的小事件，其实都是一些特别小的事儿。其实我们之前中午聊天的时候聊到大家容易发火，就很多人都是因为交通方面的事儿。比如说突然有那种不守规矩的路人，或者是行人机动车之类的那可能就容易发生一些冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "我有一天也是因为这个，这应该就是发生在前两周这样的一件小事儿。我骑着一辆共享单车是非常behave myself的，骑在那一个自行车道上。然后此刻我后面经过了一辆汽车。他冲我低了一下喇叭，很明显他就是想要说你注意你自己行驶的那个路线，你不要过来注意你的安。但是我当时就非常生气，我心想我老老实实的骑车，我招谁惹谁了，你为什么要给我提这个喇叭，我明明就是在文明行驶，你自己这样子直接过来，那应该你去看好你自己的路路线，不要老往左拐右拐的。我都已经这么守规矩，这么文明骑行了，你还给我低喇叭？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "其实这是一件非常小的事儿，但是我就会很生气，而且我脑子想OK可能就是开汽车的人就是有特权，因为他在一个比我大的装甲里面，就他的那个机器比我现在正在骑的共享单车是大的。所以他可能也在发泄他的情绪，让你管好你自己，你不要这样子。骑过来，可是我心想问题就是我谁也没招惹，你凭什么这么对我就会非常生气。这件事情很小我还讲给我妈听了，我妈就说你们都注意安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "我以为你说的那个发火是你真正的爆发出来，冲他喊是吗？弄起来了那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "那倒没有，因为他很快速提了一下人就走了。那我在后面破口大骂已经来不及急了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "我觉得反而是那种打起来了或者骂出来了才不会耿耿于怀。是的，对，咱们现在能想起来那种巨憋屈的，都是因为没骂出来，隐忍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:31",
      "text": "真把自己给烧着了，真的太惨了。前两天看了一个动画片叫疯狂元素城，它是之前上映过的，然后最近上流媒体的这样的一个动画。那里面的女主角她是火元素，然后他就非常容易发火，非常容易把在他房子almost都炸掉。它会变紫，我觉得它那个颜色你知道就是度越高它的颜色会发生变化之后，他就出去尖叫，很能理解。我那天还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "在路上遇到了一个超雄大哥，是他骑着一个电动车载着他儿子闯红灯。因为北京最近其实开始抓电动车跟自行车不遵守交通规则，会有交警在路口看着这个，他就被抓住了。大哥听到交警要罚他钱，并且让他掏身份证登记，他就打算跑。交警不想让他跑，抓住了他的车后座，他就开始载着他的儿子同时拖行。交警，本来他他闯了红灯，我等了灯变绿我再过去，他那个时候还在拖行消息，我就忍不住停下来看，我看的时候已经到第二位交警去追那个被拖行的交警。我的天超雄大哥还在逃逸。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:49",
      "text": "都被抓住了还要我逃，我还是蛮危险的，拖着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "尤其是一到夏天，北京的很多地方路况又不太好，就经常会有一些路司机超雄大哥种种之类的情况。如果你不幸是一个肉包铁的骑车人或者肉包肉的行人的话，你可能就要受一些委屈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:12",
      "text": "对，就是委屈莫名其妙，你真的怎么不管好你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "对，因为现在你其实骑车的时候，我现在已经感觉不到生气了。我有的时候是震撼，也有的时候是一些愿你长命百岁，愿你买了保险的这种感觉。就是因为他在很快速的在人行道上，他穿着他防晒服，他的视线是非常狭窄的，并且快速的逆行。我都在想你最好买了保险。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:40",
      "text": "那你最近没有发过火吗？就是你能想起来的自己真的发火了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "我很少发火。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:47",
      "text": "有发火的情况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "你这辈子发过火吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:50",
      "text": "工作礼物如果要发火的话，我会去发的。但那是有人给我钱的情况下，那个发火的目的是以冲突推进进展。如果这个冲突不能推进进展的话，那不太有必要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:03",
      "text": "天哪，就连发火要这么理性吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:07",
      "text": "不是，发火是一个很需要能量的事情。是的，因为我的第一顺位肯定不是发火，我的这份能量我消耗很久，不应该在发火这里浪费掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:17",
      "text": "还是想把事情解决会比较重要一点。我现在每次想要发火的时候，我就会想起之前我们聊讨厌的勇气的的时候，那个字不是说那个人生气或者是发火，其实只是一种控制的手段。然后我每次想发火的时候，我就想完了，我只是想要以发火作为我控制别人的手段，我又又把这个想发火的心情给降了下来。因为我会觉得说OK，我其实发这个火，他并没有什么实质性的作用，它只是一种表态和我想用它来控制别人而已。我觉得这种控制别人是不好的，我就又不发火了，就是把那个火给有点像是把它熄灭的那种感觉。但是内心的焦躁还是蛮多的，因为觉得你无能为力的事情太多了。我觉得每次发火其实都是一个无能狂怒，都是无能狂怒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "因为我们也没有说找谁去发货，都是自己一个人在那生气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:21",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "其实我就是希望每个人都能管好自己，如果管好自己的话，这个世界都会和平幸福很多。我刚听你们讲的时候，我就想到，比如说我在人行横道上走，后面突然有一个自行车，他在人行横道上骑，首先就已经是违规了，还冲你滴铃铛，我就会很想发火。我说你看看清楚你自己在哪里骑，你在人行横道上骑你还低。我就应该是你管理好你自己的安全，同时也保护好行人的安全。但是你不应该去提醒行人，让行人来接受这个责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "对，因为有很多日常的事儿，比如说你下地铁，因为现在北京正好在暑假，所以除了社区以外，还有很多来北京旅游的家庭。然后家庭都是那种感觉是三代同堂的，过来旅行还蛮多的。因为可能我们公司刚好处在的那个地铁线，就是那种热门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "景点一条线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "所以无论什么时候都有很多人。就是我感觉是从早上七点开始到晚上12点那个地铁关之前都是一直有很多人。因为那个地铁上下不是要上地铁的人是两边靠，然后中间那个通道是留给下地铁的人。现在就会有很多人上地铁，但是他直接站在了中间那个本来是要让人下地铁的那个通道上面。他们只是急着想要上地铁，但是他们不会考虑到地铁这个东西是需要先下后上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "每次那个地铁门一开，然后我要出地铁，我看见前面怼着很多人我刚开始也很生气，到后来我就会直接跟他们撞上，因为我觉得OK这是我的，既然你没有这个排队的意识的话，那我也不会让开，我就是硬碰硬。因为老实说撞见他也不会怎样，但是我就会以这个撞击来表达我的不满。有的人他们可能会意识到，就是看到你正在出来，他就会意识到，原来中间那个通道还是要让给人出来的。所以撞一撞或者你就是站在那儿，我觉得还是比较有用的，而且因为我还带着一个武器。Jesse k的是我的饭煲，饭煲有时候那个饭盒还是有一点重量的，要是撞到人疼的话，那我就不管了。因为这个本来就是我应该下的这个通道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "我就是这样子撞出一条路来。是我刚其实还在想你刚刚说被讨厌的勇气里面。阿德勒那段话说你生气是因为你想要通过生气来控制对方，达到自己的目的。但是像这种事儿，你就说公序良俗上的事儿，我觉得不是因为我想控制对方，而是他就应该守规矩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "你要替天行道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:01",
      "text": "对你就应该给我守规矩。生气是为了替天行道，我真的会代表交通法规消灭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "你们人行道判官。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:12",
      "text": "没错，真的确实是会很生气了，实在是有太多这种事儿了。而且我觉得像坐地铁这种事情，都是一些整体性的不满和不开心吧。因为北京地铁挤，其实谁都知道，就所有人来北京都知道北京的地铁会很挤很堵。但是最近特别不能忍，可能就是因为人实在是太多了，你平时的工作也没有那么的开心和顺利。那么到你下班要回家的时候，你就希望这个仅有的这种下班时间，它能顺畅一点就顺畅一点。然而还是遇到了非常多的人，因为大家也不一定都有这个意识去守这种秩序，所以你就会变得非常的烦躁，你的容忍度就很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "刚才蓝妹说的到的那种在地铁上的烦躁。其实如果我们平时自己的生活过得不错，也许就会看到地铁上面就是非常拥挤的，尤其是来旅游的人群，可能会觉得毕竟地铁在国内也不是一个普及率特别高的东西，有可能他们对坐地铁也不是特别的熟悉，所以你不能要求他们已经消化并且理解了坐地铁应该怎么样的这一套流程。并且这个旅游的季节很短，他们总会把地铁还给你。但是当你的日子已经过得很烂的时候，就没有办法进行这种思考，也没有办法进行这种自我说服，但是就会觉得很烦躁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:44",
      "text": "就是那个幸福的积分的镜像版，这个是烦躁的积分，就都很少说是某一件事情他突然把你的整个愤怒值激到爆点。一般都是你的生活整体性的处在一个烦躁的状态，你对很多事情的容忍度就会降低非常多，以至于就会有那种你觉得好像所有事都堆叠在一起，让你很生气的那种感觉。我觉得其实是因为你的整体的这段时间的生活的氛围就是没有那么好，所以你对很多事情的容忍度都变低了。包括像买咖啡这种事儿。如果你可能比如说你前天我刚刚升职加薪了，那么今天如果有一杯咖啡让我等了半个小时，我觉得我不会生气。因为我的生活有很好的事儿发生了，所以这种小事儿就无所谓，甚至那个咖啡我不要都行，无所谓。但是我们现在就不是这样，因为是整体性的不快乐，所以坐地铁的时候就会想说，你给我排好这个队，要不然我就会撞撞出去。你最好别踩我鞋，要不然我也要踩回去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "我觉得这种人际之间，就是人与陌生人之间，其实是他相处是充满着不确定性的。因为你不知道你会跟对方因为一些什么小事儿可能就会产生一些冲撞。但是我们现在对于这种突发情况是有点应激。我觉得从我自己的角度来讲的话，我其实是有点应激，可能是也跟过去几年的那种状态有关系。我就会觉得我的生活我尽量保持在一个平稳的水平线上，不要有太大的波动，也不要有太大的意外发生。让一切都以一种比较正常的状态进行下去，会是一个比较好的事儿。但是如果陌生人他做了一些比如说违反交通法规的事情，我就会觉得他拨动了我的能量场，他以种让我很不爽的方式闯进了我的生活。哪怕它可能只是一件小事儿，但是只要是这种小事儿就会让我觉得有点生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "所以还是那个马路表情包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "我活的容易，没有人容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "我想到刚才说manner咖啡的事件，我就想到之前看这个事情的时候，有一点刺激到那个店员的一句话，就是那个顾客说了，你今天早上没有吃饭吗？其实那个咖啡师就是没有吃饭的，可能这句话真的就是一下子把他火点起来了。大家本来都是很不容易的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:20",
      "text": "怎么办？互害。对，互相伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "现在开始底层互害算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "对，因为现在很容易就觉得自己受到了夹板气，就是所有人都在欺负你，所以你维持自己自我的那一点点空间，就是你也欺负出去，好像就能维持住。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:43",
      "text": "自己还是底层货，真的是这样子，就是刚才我们聊的那种是一种类型的，就比如说来自陌生人的可能不守秩序或者是他先不守规矩。其实那个我觉得还蛮有资格的。就是你不管我今天开心还是不开心，我心情怎么样，那他没有守规矩，那确实我还挺有这个资格去生这个气或者发这个火什么的。但有的时候就是那种无力之后的想法，我也不是对方做错了什么，就是你觉得对方怎么连这都做不好，就是他不是违反了什么事儿，他只是单纯的能力没有达到你想要的那个东西。这个也有可能是你期待值的问题，也可能是各种各样的问题。但是你就会觉得这个发火的资格的正义性会稍微有一点点模糊。你会觉得说是不是我太严格了或者怎么样，所以就陷入了一种无能狂怒。你无能的对自己狂怒，你也不能对他真的发怒，因为这个发怒他不倒向任何的东西，他真的就是一个个人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "只是一个发泄而已。但是很能理解你的那种火大，因为他影响了到具体的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:55",
      "text": "或者是具体的像而且你发了这个火，对方也不能怎么样，而且对方可能还会更加的崩溃，就是因为你的合作伙伴之类的那样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "你这很像小学的家长教小学生数学题，然后他算不出来一加一等于几，然后你怎么连1加1等于几都算不出来，小孩在那边哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "对，就是我们在上学的时候，有的时候会很讨厌小组作业。但是毕业之后会发现这个世界是一个巨大的小组作业。我们所有人的工作就像是摩登时代上面，大家那条履带上面，大家都在用锤子砸自己的零件。有的时候前面那个人他就是会漏零件，然后你到你这里本来应该砸一个，就需要帮他先砸，然后再砸你的。好，就是他前面出任何陋子都会影响你这一环，然后你需要拿着锤子追着履带砸，会经常会出现这种事情。你为什么会生气？因为前面那个人不能交付，就会完全挤压你，对你后面那還人也会觉得很委屈，就是前面的人为什么要影响我？然后如果你还想守住你这一环，你就先覆盖他的东西，再完成你的东西，这真的会很委屈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:08",
      "text": "是不是有一句名人名言是笛卡尔还是谁？说的是认识你自己，但现在就应该改成管好你自己，每一个人都管好自己。我觉得就是会和谐很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "这个关键就是吴师傅是一个负责的人，他一定要把别人的没有垂下去的东西给他锤掉，如果不垂掉的话，他自己也是很难受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:29",
      "text": "对对对，这个的关键还是我们自己想负责。对，想负责。对，我们拿着那个锤子，我们其实也可以选择不垂下去，但是问题就在于我们还是想把这个事儿做完，或者是想要负这个责。我那天就是跟朋友在聊，各种各样工作上面的事情，得出的结论就还是我们没有办法真正的混日子。俗话说大家都说，就混一下就行了，然后怎么样。但是你发现你自己还是没有办法彻底的命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "对，而且有的时候是你想维护一些你的职场名誉、职业名誉，就是整个流程是一个巨大的流水线，是一个巨大的层层外包。所以一旦前面的人垮了，在你这儿没兜住，那你后面一环的人就会觉得这个事儿是在你这儿垮的，然后你就会觉得它成了你的锅。哪怕你再解释多米诺骨牌是从前面的人开始垮，但很像是你在甩锅。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:28",
      "text": "是的，这个就有点像上厕所的时候，前面那个人没有冲厕所。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:34",
      "text": "这是一个厕所理论。要了老命，刚好你上了这个劳动，就从上一个人嫁接的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "因为这个就是我我上厕所，我经常就会有一种下一个人会怎么看我这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:48",
      "text": "天生活处处是隐喻，实在是太生动了。这个比喻可以这么说，总的来说还是没什么拒绝的余地。现在在做的事情就你不满也好，或者是你因此而烦躁和不开心也好，你几乎没有拒绝的余地，你只能硬着头皮把它干完，所以你就会越干越生气，越干越火大，就是把这个事儿熬到它结束为止。就各种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "最近有很多朋友都离职了，可能就是夏天的时候想给自己放暑假之类的。朋友跟我讲了一个他自己的小事儿，我听了之后一开始觉得很离谱，然后后来觉得OK乳腺通畅了一点。他们公司在过年的时候，几个可能是同职级的人，拉了一个小群。有一个公司的人进来说，你们自己个人往公司大群里面发500块钱的红包，让员工来抢这个钱，他们会报销。但是这件事情就再也没有人提过会报销了。他最近提了离职，突然想起来这档子事儿，他就去说你要给我报销，结果他的那个直属的领导就说不报，然后他就一整个愤怒，他就写了一段话，又发给了另外一个负责的人，另外一个负责的人说好他看看或怎么样，然后后面几天我这朋友不断催，就给他报了。这肯定是爽的，是啊，不然你真的发火，你为什么就要用自己的钱自费给公司的同事发红包，然后公司还不给你报销。他就是为了营造出来一种这个公司好像每一个人都在对其乐融融团结友好，怎么能羊毛出在羊身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "让员工为公司贡献福利，还是有点子问题，让公司当好人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:35",
      "text": "就是现在大家其实都不得不做很多事情。之前看到一个话大概是说我们最近其实都在说什么历史的垃圾时间，或者说大环境不好，所以怎么怎么样。但是如果只用一句大环境不好带过的话，好像会磨掉了很多能动性，或者甚至有点像是把大环境不好作为借口，类似于这种。我忘了是在哪儿看，真的是不好意思，应该是微博吧。但是我觉得那个博主说的是挺有道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "但是另外一方面，我也觉得好像确实就是因为大环境整体不太好，然后造就了一种整体性压抑的氛围。所有人火气都很大，反正就是大家都不得不去做一些大家不擅长的事情。不擅长的事情你肯定就会出各种各样的篓子。你出了各种各样的篓子，你又要补这个补那个，遇到各种挫折什么的，你又要补锅，或者是想办法解决，负面情绪就会挺多的。我是这么觉得，他是一个一层一层往下压的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "我之前反正也是听同事有讲过他们做客服的一些经历。因为我们公司很小，所以其实能卖一些产品的时候，不太有那种电商的那种配备的。可能比较专业的客服团队。基本上都是自己人完成本职工作的情况下，再去加班加点去完成客服的那一项工作的。跟manner那个事儿也有点像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "就是因为大家的整体性，就不仅是我们，就连消费者他们的生活也没有那么的顺。所以当他们花了钱去买一个东西的时候，他们就会觉得有一个很大的正当性，说商家你必须满足的一切需求。而其实包括我们自己公众号，有时候也是会收到各种各样的反馈了，就会觉得人与人之间何必折磨？有的人他们会因为一些确实很小的问题来大发雷霆。有时候我就觉得我们有一些对接这方面的同事也蛮辛苦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "但其实更专业的做法也只是外包客服，就雇佣更专业的客服以及分批的客服。就是让专业的人来受专业的苦，给我们的履带搭建下一环。但是搭现新的履带，大家受的苦不会减少，只是会转移。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:03",
      "text": "就是一旦这个东西牵涉到钱的问题，就比如说谁是花钱去买什么东西的话，花钱的那一方会天然的觉得自己拥有无限的权利，无论你这个钱有多大。消费这个东西它是个纯纯单向的享乐的一个东西。所以导致现在克服这个东西变得尤其的重要，是因为他要确保消费者的整个消费的环节是纯享乐的。以至于客服也会加入到这个让消费者享乐，满足消费者需求的这么一个大环里面，就变成了一个恶性的循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:38",
      "text": "就是大家花钱享乐获得商品，有不满意找商家，找客服。当然我说这个我不是说没有那种真的是不干活。就比如说你你这你确实是有一些你的那个商品的权益受到了很大的损伤，然后肯定是有那种不好好给你反馈的。商家在的。但是我只是说这个整体性而言，整体性而言，确实其实现在的客服都做到的非常的已经越来越AI化。然后他们都是尽量的用一些最安抚性的句话来安抚所有的客户，所有的消费者。所以我觉得大家会越来越陷在这个东西里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "以至于你时间久了之后，因为当所有人都跟你说亲亲，对不起，真的太不好意思了，怎么样。你习惯了之后，你就真的会忘记克服。很多时候都是人，你会丧失了正常交流的能力，你会真的把自己当成绝对的权利。就是在这个消费关系里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "我可以补充一下王晓伟老师就是这种技术哲学的角度。就是因为现在特别是服务行业里边，大家都已经习惯了那种可以说是交易或者这个消费的过程，就不需要有任何的摩擦或者任何的一点的阻碍。所以就是希望就是立等可取，我想要什么立马就能得到什么。这个中间出现任何一点点的那种偏差，都没有完全没有办法忍受。王小伟老师有说到，大家现在对于一丁点的痛苦，可能那个耐受的能力会比以前的那个预值要低很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:13",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "我刚就一直在想，可能是因为我们现在现实生活当中，其实很多需求或者是情绪状态没有办法被命名。就是房间里的大象。其实每一个人的生命里都有他自己的那头大象，但是那个大象你现在是不能够直接的把它指出来的。因为拔出萝卜带出你，你直接把那个问题指出来，可能首先它在公共空间里面不一定是被允许讲的。其次你在私底下去讲，也不一定每一个人都懂。总而言之，你就是有一团巨大的雾一样的东西，它堵在你的胸口，这种东西它没有办法被命名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "我现在越来越觉得命你是一个很重要的事儿，就是你能把这个东西光明正大的讲出来，光明正大的说出来，你可以描述它，你的痛苦就会没有那么的大，你也不会有那么的烦躁。就是因为你的这种痛苦不能够被描述，每一个人的生活当中的那个痛苦，他都没有办法被彻底的描述。无论是在你的工作环境当中，还是在什么环境当中，他都没有办法被讲出来。那这个东西它就会变成你没有办法被发泄出来的烦躁情绪。人与人之间的容忍度肯定会降低，而且你会觉得自己的生存环境其实是没有那么安全的，因为不安全又有很多的痛苦和愤懑不满。你没有办法讲你最后怎么样？那就只能倒向自己身边的人或者是身边的陌生人。每一个陌生人都可能会承受另外一个陌生人的怒火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "因为他找不到真正可以直指的那个对象，或者说他就是找到了，他也没有办法对他直指。是所以每一次所有的因素都可能是会让你应激，或者是触发你怒火的因素。然后它就断的你随机生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "随机发货了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "随机发货这个真的就很像克苏鲁世界里面的那种不可名状之物，因为我们就生活在一些不可名状之物里面，然后整个世界就很可惜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:14",
      "text": "有的时候你看到一些元素之后，你立马就会觉得自己创伤。但是你创伤你能对那个元素做什么吗？你不能，甚至你不能说你怎么出现在这个地方，然后你都没法讲，然后就会更难受。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "还是回到那个大环境不好的这个大前提下。因为有很多的东西你无能为力，你无能狂怒。那么到了最后只有消费，日常的消费这个东西是你发怒的话，一定要得有人接住你的。所以大家我觉得可能就确实会更容易的在这些方面上，我的容忍度变得非常低。比如说你在职场上或者是你在一些别的事，就是你你在街上走路什么的，你遇到了一些不公平的事情，你发火很可能是没有结果的，没有办法去解决那些让你不爽的事情。然后到最后就唯有消费这个东西是我不爽了，就一定会有人出来解决我的这个事儿，因为我掏了钱。对，因为我掏了钱，所以这个就变成了一个唯一的一个渠道，你可以去伸张你的各种不满和不爽。当然我觉得这个东西不是那么的健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "就像大家在一个平面里面互相发火，互相攻击，这团气越来越大或者什么的，他就会忘了这个活可以往上就往上喷一下，那可能他就会消失了。但是如果直指每一个具体的人的话，大家只会活得越来越不快乐，并且越来越紧绷。因为你会发现自己身边没有可以信任的人了，就包括陌生人，你也不会对他抱有一种善意的期待，而是会觉得他可能会冲撞你，或者是夺掉你的一些可以享受的范围和空间。大家都是很尖锐的，而不是说我可以包容一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "而且这种尖锐或者说我们本身就生活在一个更加极化的环境里，就会更容易导向我们生活中的一些表达和一些想法，会更容易划破，直接变成一种道德指责或者道德判定。我前两天看到孙俪发的一个微博，就觉得当时已经觉得很震撼。他那个微博完全没有什么，也不是发的商业小广告，而是还是生活分享。他只是说他拍戏的时候觉得很神奇，因为她的脸好像一到工作环境，一到化妆了就不出汗了，脸上的皮肤获得了一种工作指令一样。她就很骄傲分享了一件这种小事情。下面的评论全都是你们208万，你在棚里工作当然不容易出汗，类似于这种甚至我翻了一屏都是这种回复。然后我就心想，怪不得越来越多的人就是把微博当成贴小广告的电线杆儿。就是因为分享生活已经变得不可行了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:00",
      "text": "对，因为大家的生活本身不好，所以你有任何的生活感悟在大家的面前都是不合理和反正你就是privilege本privilege就是大家不会去深究你在说什么，他只会觉得我C然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "C语言是我会觉得现在大家其实去魅的倾向还蛮严重的。其实包括你刚刚在讲明星什么的，都是因为大家现在在去掉曾经对于他们的一些很好的幻想，或者说曾经还觉得他们是一个很厉害的职业，有一些玫瑰色的想象在里。现在大家就会倾向于对所有的事情去面对，所有看似美好的事情，去魅消解掉一切的权力地位和意义性。我是有发现这个倾向的，比如说出了一个什么疑似之类的这样的社会新闻，它只是疑似。大家通常情况下就会想要说他就是这样的，并且把这件事情批的一文不值，把这个人也骂得一文不名，完全会从一种最坏的角度去想象所有的事儿，把所有曾经美好的具有意义或者是价值的东西全部都撕裂和撕毁掉，置换还原出他好像是大家最冷静、理智、客观以及有一点轻蔑的那种视角。那就是你这有什么，就比如说你们208吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "或者怎么样的，而且这种就是无法理解，在明星上只是一种体现。另外一种体现是我有微博关注一些，就比如那种投稿箱或者boat，他的就是经常去投稿和在下面互动的人，可能是一群更年轻的，生活条件没有那么好的年轻女孩。然后有的时候她会出现一些投稿，就比如他可能过得更好，他比如在一线城市可能尽管家里有车有房，但他的确也是在家里受到了不公正的待遇，或者在职场上受到了不公正的待遇。他把那些苦说出来的时候，评论区第一反应是我干一辈子也不可能过上你这样的生活，那你叫什么苦？完全没有人能共情他的问题了。反而是先跳出来说，我们是完全不一样的人，所以你这点苦不值得说出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:18",
      "text": "对对对，就是大家会那个倾向会变成我会先看到你拥有什么，我不拥有的，所以就是那个对话没有办法进行。其实有时候就像咱们做的一些稿件，那些选题，比如说那个汁儿不是在有做一些采访，可能会采访过不同的生活的人。他们其实都是很普通的人，只不过是跟最最主流的那种生活方式不一样而已了。但是其实有时候还是会看到一些评论说他还是可以有这个条件，怎么样做这些事，做那些事儿。就是大家第一时间去注意到的是他拥有的，我不拥有的。他他不会去认真的去看一下这个人，他的生活是怎么走到这一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "以及他是怎么让这种东西变成可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "对他为此付出了什么代价，大家其实都在为自己的生活付出相应的代价，但是大家不会去看你付出了什么代价，他会直接去找那个你拥有我不拥有的东西，所以你的这个生活是不值得拿来说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "好像在炫耀一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "是这种原因，就是现在互联网讨论的这个特点，就是所有的一些公共的讨论都消失。然后大家会无限的放大私人生活，或者是做一些道德的审判。大家甚至都没有意识到自己真正需要去讨论的事情是无能为力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:39",
      "text": "因为那是不可名状之物。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:41",
      "text": "因为我们刚刚讨论很多明星相关，其实还是想说我们不是在为任何一方辩解，或者是为他们站台。只是想要说大家现在对明星去妹肯定是一件很好的事儿了。因为任何的职业都是平等的，他们也的确有些人德不配位，可能有些私德的问题。所以确实他这种财富上的巨大悬殊，是有一种飙升市场范围这样子的一种前提存在的。而且我们也确实有时候能看到，可能具体的人过着具体的生活也挺难熬的，各种角度去看待这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "但就是有的时候你这个炮火过于集中在一个人的身上的时候，我觉得也会伤到自己。当你在把自己所有的怒火或者是全部的一些不满都投在了另外一个人，哪怕是隔着网线的另外一个人的时候，你会真的得到一种快乐或者是畅快吗？我其实是会觉得负面情绪对自己是有损耗的，包括我们开头说到那种一点就着容易发火。我每次发完火之后，我都得调试一下我自己的精神状态。对，有点虚无。然后又觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "因为发火就是很耗能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:57",
      "text": "对，他是有点耗能。但有时候你没有办法控制住自己当下的那个情绪状态，他就会发火。但是你每次发完火之后或者是烦躁完之后，你再回到自己原本的那个生活轨迹上，你需要过渡一下，调试一下，你才能回到自己原本的那个状态里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "对，主要是感觉很危险的是我们现在下意识的那个选项已经不是去理解他人了，而是觉得不理解才是一种常态。就是我前两天在看非暴力沟通，然后现在看那个已经觉得很恍如隔世。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:28",
      "text": "曾经我们还在讨论非暴力沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "现在都在暴力对打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "直接重拳出击。对我看那个作者举出的例子，会感觉他好像一个菩萨。他举出的例子是那种他在伊朗类似于那种地方进行演讲，就是直接下面有来的听众就是骂他说你这个该死的美国人，他竟然还能跟对方沟通下去。就是说你问这个问题是因为你觉得我很自私吗？还是觉得你想要美国做出更多的类似于这种他会不断的问下去。他举这个例子是因为他不断的问下去，其实是发现了对方真正想问，但是对方没描述出来那个问题，然后他回答了那个问题，两方就和解了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:14",
      "text": "这不都是大家都无名火吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "对，然后我就想天哪，这份耐心就在现在已经真的很罕见了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:22",
      "text": "现在都是要花钱的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "那是另外的价钱。他还在里面讲，其实我们需要去学会用这，我们需要不去进行道德审判，而是讲自己的感受。就是讲客观发生的事情以及自己的感受，才让这个沟通是可进行的。他就说有效的沟通其实是应该我先讲我看到的，我认为客观的东西，就比如你这个该完成的东西，你在今天就是没完成。我的感受是我感到很困扰，我感到很伤心，我感到很疲惫，我感到压力很大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:03",
      "text": "以及我感到很无语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "以及我这个感受所相应的我想要的需求，就是我希望这个东西还是能按时完成，然后最后给出一个非常具体的希望对方去做的事情。比如我希望你明天早上给我，这个才是一个可双方沟通的一个对话流程。但其实里面有很多词汇，有很多描述都是需要我们去学习的。很多时候我们觉得我在表达感受，其实我们没有在表达感受，而是在表达对方的评判态度。对，就比如甚至是那种很细微的，就是我感觉被冷落其实不是一种感受，而是一种评判。你评判对方在冷落你是的是的是，然后我感觉不被理解也是一种评判。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:53",
      "text": "就对方没有过来理解你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "对对对，其实那种真正的感受是需要你反多的去问自己才能得到的。但是我们在大多数时候都会跳过这一步。我反思我自己，我也会这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:07",
      "text": "我也想反思我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:08",
      "text": "对，就是为啥突然反思自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "反思交流会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "他这个流程太长了。然后我们在大部分时间，在大部分没有人给我钱的场合里，我是不会进行这么长的流程，都会简化它。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:24",
      "text": "对，其实我觉得你刚刚说的那个过程，我觉得其实这是一种能力，就是你能认真的看到自己的感受，或者是知道自己的诉求是什么，其实是需要锻炼的。大多数人都可能像一个只会哭泣，不会讲话的小孩儿，他哭是因为他难受，但他为什么难受呢？他讲不出来，因为讲不出来，所以就会哭得更大声，或者是把这个火撒出去。但是撒出去对方也也不知道你是为什么而愤怒。就能够去看到自己的诉求是比较难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "而且我们现在就是因为正确表达流程太长，我们在抄近道的时候，一个方面是会走向滑坡，一个方面是会走向上升。然后这两个都不是很好的结果，都会导致暴怒或者吵起来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:14",
      "text": "对我我还发现我有一个比较大的感受，就是现在大家其实反而不太会当面吵架。我想起陈丹青之前说，我现在看到什么，如果有人吵架我感动的要死。我现在能理解他说的这个话了，就是你要是真的看到有人当面吵架的话，你还觉得OK还挺好的，就大家敢于面对面。因为我现在看到更多的情况，有时候甚至包括我自己，我的潜意识，就我遇到一些不爽的事情，其实我第一反应我不是当面去解决它，我就是打开一个群，对我背地里蛐蛐我这个现象我是怎么来的？我是因为不是去上超级星，以至于我刷小红书经常就会刷到超级猩猩相关的笔记。我就经常会刷到有人说这节课他有一些不满，他就会发在笔记上面。那我就发现他们不会去当面沟通这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:06",
      "text": "甚至他应该是有反馈流程的，你是可以直接发在一些渠道上，让教练本人可以看见，并且不用正面起冲突。但大家不会，大家会选择在小红书上取。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:18",
      "text": "没错，就它变成了一个好像大家那个反馈或者沟通机制突然转弯，有一些特别人很多，然后可能就会出现一个人占了三个四个人的位置这种情况。那确实是好像不是那么的好。但是有的人他们其实是可以当面跟站位的人可能沟通一下，所以毕竟我先来。那我觉得我有权利大家可以去沟通聊这个事儿，但是大家不会，他会拍下来，甚至拍下站位的人或怎么样，然后发到那个网上讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "然后有时候看到这我就会想说，这个是不是其实你当面跟他聊会更好，其实我能理解。如果你当面跟他讲说对方狠狠拒绝，你说我就是要占位，那我觉得你发到网上，我觉得这是一个在我看来可能比较顺滑的流程。就是你先当面试图解决这个事儿无果，然后你再发到网上，类似于曝光这个事儿。但是大家会直接跳过，当面去沟通解决这个环节。这其实有时候我觉得有些事儿你当面沟通的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "说不定是能解决的。我最近就是在自我反思，我发现了我近期烦躁的大部分原因，就是因为我一直在逃避冲突，所以就导致我一直没有解决冲突的能力。在近一个星期内，这些官与沟通上的冲突全都集中在一起之后，我的烦躁就会double叠加起来。但是我因为没有积累这个能力，我现在就还是在逃避。所以那个烦躁就是对自己的烦躁只进不出。因为我们平时写稿子会有两种，一种是需要采访的，一种就是可能自己写一个什么文化评论之类的。我发现我一个人做工作我都很开心，但是如果涉及到跟人这种交流的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:01",
      "text": "还是不想跟人交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "就没能习的这个能力。所以我最近反造型就是我需要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:07",
      "text": "不想跟人说话，因为一个人做的事儿就很像是一个人从劈柴到做完一个桌子就很流畅，完全可控。然后一旦这个事儿有好几环，你就上履带了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:19",
      "text": "这个世界最残酷的地方就是在于自己一个人是挣不了钱的，一切能够挣钱的事儿涉及到跟别人的沟通，就是挣的钱越多，我觉得你需要沟通的东西就越多。这个世界怎么就这样了呢？好伤心。如果有人知道有什么活是可以不跟人沟通，但是仍旧能够挣到钱的话，可以告诉我们一下这种彩票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "但是你还得要报税。对，兑换报税不存在不跟人沟通的真空环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "对，是，反正我现在可能减低怒火的一个自我说服。我会说服自己说，虽然我可能是消费者，但是我得接受。我有时候就是会花钱买到一些我并不那么满意的服务，但是由于给我服务的对象他也是一个人，我就觉得OK你是人我是人，大家都是人，那我就下次不再买你的服务就行了。但是我不会对你出言不逊，我现在会这么说服自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "你原来会出言不逊吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "也倒也没有这个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "其实就是想说大家最近有没有做一些让自己开心，或者是能让自己放松一点，给自己松松绑的这样子的事情，让自己的火气没有那么大，就自己消暑，有什么这样的方法吗？除了非暴力沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "对，也没有在练习非暴力沟通。我想不到吃西瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "可能是吃西瓜，这真的很香，吃点好的确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "没啥非常具体的方法，就觉得人活着就是要受苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "好像没有办法。或者就是消费一些个让你快乐的活动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:05",
      "text": "又又进入了消费主义的循环了，走不出来了，咱走不出来就是这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "我说一个本人比较具体的，因为我最近开始运动了，我真的真的真的开始运动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "所以你开心了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:20",
      "text": "我会比以前开心一些很好，而且我会有自驱力，每周都要动一动，有的时候甚至想一周动两次。虽然经常因为自己的体力不支而没有一周动两次，但是我真的会想要去动一动了。对我终于用了那个栏发给我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "新人圈耶，让我们庆祝有两个人都省了多少钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:41",
      "text": "反正好几十。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "好几十块钱，反正就终于用了那个券，而不是他一直发给我，一直过期这样子的一个循环状态了。本来第一次去上那个BC的时候，我累的半死，所有的波比跳我都不可能跳成，因为我的上肢力量就是等于无。第一次跳完之后我就挫败感很强，觉得自己怎么这么菜。虽然早有准备早有准备，自己就是很菜的，可是还是会觉得，为什么其他人都跳的那么好，然后我连这个都跳不起来。可是我第二次还是会去选择继续跳BC，我把它称之为一种我对于我自己新的挑战。虽然这个挑战它是对于我身体的体验和控制度的挑战。我没有做到这件事情，那就代表这件事情我能做，我还有更多的空间可以在这件事情上去进行一些施展。所以我现在每周我都会去跳BC每一次跳的时候好像都有一点点小进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "也可能是因为我一开始记录自己的卡路里，我就是我终于用上了我的手表。我的手表我不再只是观察我心情这样子的一个工具，真的能用到它的运动功能了。一开始单纯用手表去记录的时候，它就会显示只有三百多卡。当然超过350了，就是还不到400卡而已了。然后后来我下了那个超级的APP之后，我用它开始记录，就每一次都上400。这种正反馈就会让我消耗掉一些烦躁和火气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "我觉得我可能是在努力做到不传递情绪。就是不管是别人给我的东西，如果他是带情绪的，我可能会先消化掉它再往后做。如果是我当时是有情绪也有需求，我会努力过滤掉我的情绪，只去传达需求。就比如我之前有订一份外卖，也不知道为什么就是迟到了四十多分钟。我当时虽然也很饿很生气，但是因为我点了另外一份买外卖，我知道他会到，所以送外卖的小哥到的时候我也没有就很生气了，就跟他说这份外卖你帮我拒收怎么处理，这份外卖你都可以处理。它的方式是去跟店家以及跟平台的客服投诉，让他给我退掉这一单，其实它是可以解决的。我觉得不传递情绪还是我们每个人可以做的为数不多的事情。因为他大家现在其实在疯狂的攫取情绪价值，如果能从你这里宣布攫取的话，其实还挺好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:15",
      "text": "那我可能也是差不多，因为生活中想发火或者是觉得烦躁的时候，其实还是蛮多的。但是你等它稍微亮一亮之后，可以把那些情绪摘出来。就比如说还是可能像上课这种事儿，就是我不小心上到了一个我不太喜欢的老师的课。我可以把这个事儿看作是一个我遇到了一个不适合我的老师，那么我就是一个不会再去消费他的课的人，就是我不再是他的学员之一了。但这里面其实可以不存在我对他的憎恨，因为他那课上的太烂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "就是他的表达方式可以变成一些事实以及你的感受。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:01",
      "text": "我是个太烂了，我不要上退钱那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "我还想到了一点，就是接受变数，我也是真人，虽然我也不是说会特别的计划性的那种，但是我就是很习惯于很长的时间，然后我就专心做一件事，他们让我觉得比较舒适。但是如果在这个过程中出现了一个哪怕是很小很快可以做做掉的事情，但是我就会整个疯掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:29",
      "text": "你知道会断掉。我能理解是奈何。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "从头到尾自己做桌子的时代已经一去不复返。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:37",
      "text": "现在都是合作的履带了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "是没错，都拿着锤子接受变数，敲不一样的钉子。好，我们今天讲了很多很多关于自己最近这些充满火气的生活，具体是为什么充满火气，以及如何能够让自己尽量活得轻松一点。也希望听到这一期的大家能够稍微的降降温，消消火。如果能带来一丝清凉的气息，那是最好不过的了。但是如果没有带来清凉的气息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "那也没办法了，就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "对，那也没办法。我们就是来讲一讲自己的一些感受，把自己那些原来堵在胸口的一些不可名状的情绪。总而言之，这一期算是把它给讲了出来，或者是吐露了出来，大家就听听看吧，我们一二三就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "Don't know, like a man can.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在近期的讨论中，四位发言人分享了他们面对生活和工作中的压力、烦躁和愤怒情绪的体验。尽管他们平日里追求和平相处并习惯于包容忍耐，但近期的工作挑战、人际关系的复杂性以及对互联网信息的过度敏感，使得这些情绪难以控制，倾向于容易爆发。他们认识到，生活中的小事件如工作上的难题、沟通障碍、对不守规矩行为的不满以及日常小挫折，都可能成为情绪的触发点。为了应对这些情绪，他们尝试了运动、正念练习、自我反思和避免将负面情绪传递给他人等方法。讨论还深入到社会和文化背景下的情绪管理，以及如何在现代社会中找到情绪稳定与生活平衡的点，特别是在面对不可控变数时。整个对话反映了对当前社会情绪状态的深刻反思，并探讨了改善这一状态的方法。",
    "qa_pairs": [
      {
        "question": "大家最近的情绪状态如何呢？部里最近的状态怎样？",
        "answer": "我们最近的精神状态都不太好，容易发火，情绪比较敏感且憋闷，有时候会突然爆发，即便是平日里爱好和平的人也难以忍耐。部里最近处于混乱状态，同时处理多个工作事务导致睡眠不足，还涉及到需要与人沟通的不擅长的事情，这让他情绪紧张，有时眼泪都在眼眶里打转，但因为有其他事情压着，只能暂时忍耐。",
        "time": "00:00:26"
      },
      {
        "question": "大家对于近期情绪波动的原因有何看法？是否有人在情绪表达上有较大变化？",
        "answer": "大家普遍感觉情绪不稳定，可能是由于工作压力大、任务繁重等原因。而且在公司内部，虽然表面上保持祥和，但私下里每个人都在感知并察觉到周围情绪的变化。之前部里的状态相对稳定，但现在也出现了叹气和骂人的情况，这表明他最近的情绪状态很不稳定。",
        "time": "00:02:25"
      },
      {
        "question": "最近大家一次发火的原因是什么？",
        "answer": "大家经常因为一些小事就容易发火，例如交通方面的问题，比如不守规矩的行人或机动车等，这些看似微不足道的小事却容易引发情绪冲突。",
        "time": "00:09:30"
      },
      {
        "question": "在遇到他人不遵守交通规则的情况时，你会有怎样的反应？",
        "answer": "我会感到震撼和担忧，甚至有时候会有愿他人平安、买了保险的感慨。比如看到有人骑电动车闯红灯、逆行，不仅危险自己，也威胁到行人安全。",
        "time": "00:13:16"
      },
      {
        "question": "你最近有没有发过火？",
        "answer": "我很少发火。",
        "time": "00:13:45"
      },
      {
        "question": "是否赞同通过发火来表达对他人违规行为的不满？",
        "answer": "我不赞同用发火来达到控制目的，对于一些公序良俗上的事情，生气是因为想要维护规则，而不是控制对方。",
        "time": "00:14:17"
      },
      {
        "question": "有发火的情况吗？",
        "answer": "没有具体的发火情况，但如果在工作中有人给我钱的情况下，为了推进事情进展，我会以冲突的方式表达不满。",
        "time": "00:13:50"
      },
      {
        "question": "发火是不是一个需要能量的过程？",
        "answer": "是的，发火确实需要消耗能量，我更倾向于把这份能量用在解决问题上，而不是浪费在发火上。",
        "time": "00:14:07"
      },
      {
        "question": "是否认为发火是一种控制手段？",
        "answer": "是的，我意识到发火很多时候是一种控制手段，所以我现在尽量避免用发火来控制别人，而是寻找更合理的方式来解决问题。",
        "time": "00:14:17"
      },
      {
        "question": "对于地铁上乘客不遵守秩序的行为，你会如何应对？",
        "answer": "我会因为生活中的整体烦躁而降低容忍度，例如在地铁上遇到有人挡道或不排队的情况，我会选择硬碰硬的方式表达不满，因为这关乎公共秩序和个人权益。",
        "time": "00:19:44"
      },
      {
        "question": "整体性不快乐是如何影响人们对待小事的态度的？",
        "answer": "当生活整体处于烦躁状态时，对小事情的容忍度会大幅降低，导致原本不大的事情在心理上被放大，从而产生愤怒情绪。",
        "time": "00:19:44"
      },
      {
        "question": "面对工作中的不守规矩或者能力不足导致的问题时，是否还有资格去生气？",
        "answer": "当他人违反规则时，确实有一定的资格去生气或发火。但当问题源于对方能力不足，而不仅仅是违反规则时，这种生气的正义性可能会变得模糊，可能会反思自己是否过于严格。这种情况容易让人陷入无能狂怒的状态，因为发怒的对象并不能真正解决问题，反而可能加剧对方的崩溃。",
        "time": "00:22:43"
      },
      {
        "question": "在工作中，如何处理来自团队协作中由于他人未完成工作而导致自己工作受阻的情况？对于工作中遇到的问题，是否应该更多地关注个人负责还是大环境的影响？",
        "answer": "这种情况确实令人感到压力和不满，因为工作流程中任何一环的问题都会影响到整体进度。面对这种情况，一方面要认识到自己也有责任去弥补前一环节的不足，确保工作能够继续进行；另一方面，也要学会合理表达自己的情绪和不满，以寻求问题的解决办法，而不是一味地忍耐或责备他人。这是一个需要平衡的问题。虽然大环境不好可能会导致整体氛围压抑，每个人承受更多压力和挫折，但同时也要看到个体对待工作的态度和责任感至关重要。有时候，即使大环境不佳，通过个人的努力和积极应对，也可以在一定程度上改善工作状况。",
        "time": "00:24:14"
      },
      {
        "question": "现在人们在面对消费问题时，为何更容易发火并归咎于商家或客服？",
        "answer": "这主要是因为消费过程中，花钱的一方往往觉得自己拥有无限的权利，商家有义务满足消费者的所有需求。尤其是当出现问题时，消费者倾向于将不满情绪直接指向商家和客服，而忽视了复杂供应链中各个环节的协作压力以及自身权益受损的可能性。同时，客服在面对消费者诉求时，为了营造良好的服务形象，常常采用安抚性语言，这可能导致消费者逐渐丧失克服困难的能力，习惯性地将消费过程中的任何小问题放大化。",
        "time": "00:31:03"
      },
      {
        "question": "在当前社会环境中，为什么很多情绪和需求无法被明确地表达出来？",
        "answer": "因为现实生活中的很多需求和情绪状态没有被充分命名，就像“房间里的大象”，人们内心存在一团无法被清晰描述的巨大焦虑或痛苦。这种情绪无法在公共空间中直接讨论，即使在私底下说出来，也可能因缺乏共鸣而无法被理解和释放，导致情绪积压，引发烦躁，并影响人与人之间的关系和安全感。",
        "time": "00:33:13"
      },
      {
        "question": "为什么在遇到不公平或挫折时，消费成为了唯一能够发泄不满的方式？",
        "answer": "在大环境欠佳的情况下，人们对于工作中或生活中的不公往往感到无能为力，而在消费过程中，消费者可以相对容易地将不满和不爽转移到商品或服务上，商家则作为接住这些负面情绪的渠道。然而，这种转移负能量的方式并不是健康的，因为它并不能解决根本问题，反而可能加剧社会氛围的紧张与尖锐。",
        "time": "00:35:27"
      },
      {
        "question": "当前社会环境下，人们的交流方式和看待事物的角度发生了哪些变化？",
        "answer": "现在的人们倾向于去魅，即剥离事物原有的美好和价值，更倾向于从最坏的角度去解读事件和他人，甚至对明星等公众人物也持批判和轻蔑的态度。此外，互联网讨论的特点导致公共讨论消失，私人生活被放大并接受道德审判，人们往往聚焦于个体拥有而不拥有的部分，而非关注其生活过程和付出的代价，这使得深入理解和共情变得困难。",
        "time": "00:41:21"
      },
      {
        "question": "发泄情绪后，个体的精神状态会如何变化？",
        "answer": "发泄情绪虽然能带来短暂的畅快感，但实际上是一种耗能的行为。发完火或烦躁过后，个体需要调整自己的精神状态以回归正常的生活轨迹，否则可能会感到虚无和疲惫。而且，现在人们下意识的选择不再是理解他人，而是习惯于不理解为常态，这使得有效沟通变得更为困难。",
        "time": "00:42:57"
      },
      {
        "question": "在有效沟通中，如何表达自己的感受和需求？",
        "answer": "有效的沟通应该先客观陈述观察到的事实，比如某件事情未完成，然后表达自己的感受，如感到困扰、伤心、疲惫和压力大。接下来明确提出具体的需求，例如希望对方能按时完成任务，并给出一个具体的行动方案，比如要求对方明天早上交付。",
        "time": "00:44:24"
      },
      {
        "question": "如何区分真正的感受与评判态度？",
        "answer": "真正的感受需要通过深入反思自己获得，而不仅仅是表达对他人的评判。例如，“我感觉被冷落”其实是一种评判，而非真正的感受。真正的感受需要更多自我追问来得到。",
        "time": "00:45:06"
      },
      {
        "question": "在日常沟通中，为何大家更倾向于简化流程，甚至回避当面冲突？",
        "answer": "简化沟通流程会导致两种不良结果：一方面可能走向情绪化的滑坡，导致暴怒或争吵；另一方面则是通过绕弯子的方式（如社交媒体曝光）来间接解决问题，但这其实也可能是更好的解决方式，只是人们往往选择避免直接面对面沟通。",
        "time": "00:46:57"
      },
      {
        "question": "对于当面沟通的重要性，你们有什么看法？",
        "answer": "我们都认识到当面沟通的重要性，它能帮助我们直接解决矛盾，避免矛盾积累。但现在很多人选择在网络平台上进行反馈和抱怨，而不是直接与对方交流，这可能是由于缺乏当面解决问题的能力或勇气。",
        "time": "00:48:52"
      },
      {
        "question": "最近有什么方法帮助缓解烦躁情绪？",
        "answer": "最近开始运动是我减轻烦躁感的具体方法之一，通过运动获得成就感和消耗掉一些负面情绪。此外，学会不传递情绪，即遇到带有情绪的问题时，先消化情绪再处理问题，也是缓解烦躁的有效手段。",
        "time": "00:54:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨工作情绪管理和压力释放",
        "summary": "在最近的团队午饭闲聊中，成员们发现了大家普遍存在精神状态不佳的问题，表现为易怒和情绪压抑。讨论集中在如何应对工作压力和不满情绪上，成员们分享了自己近来的经历和感受，共同探讨了面对情绪波动时的应对策略。通过这些分享，反映出团队成员在压力下寻求相互理解和支持的需求，同时也显现了对情绪管理重要性的认识。"
      },
      {
        "time": "00:05:21",
        "title": "职场情绪管理与同事间的相互理解",
        "summary": "在职场环境中，同事们在合作项目或组内工作中经常会遇到不满或期望未达的情况，但通常会选择理解和宽容，用“他也不容易”来表达对同事处境的理解和同情。这种心态不仅体现了同事间的相互支持，也反映了职场中普遍存在的压力和挑战。通过这种相互理解，同事们试图维持和谐的工作氛围，即使在面对工作上的不满和压力时，也会寻求平和的解决方式。此外，个人的情绪管理也是讨论的一个重点，如何在压力下保持稳定的情绪，以及通过降低期望来避免失望，都是职场人需要学习的技能。"
      },
      {
        "time": "00:09:16",
        "title": "日常生活中的小愤怒与自我控制",
        "summary": "对话内容涉及多个关于日常生活中小愤怒的场景，包括因交通违规行为而产生的冲突和不满，以及工作中的冲突处理方式。在交通方面，描述了骑共享单车时因汽车司机的不礼貌行为而感到生气的经历，同时指出北京对于电动车和自行车交通违规的管理情况。此外，还提到了工作中的愤怒控制，强调了发火需要能量，应避免无谓的消耗，以及通过控制愤怒来解决问题的重要性。整体上，讨论集中在如何处理日常生活中的小愤怒和工作中的冲突，以及自我控制的重要性。"
      },
      {
        "time": "00:15:22",
        "title": "日常生活中的秩序与冲突",
        "summary": "发言者通过个人经历，反映了在日常生活中遵守公共秩序的重要性以及遇到不守秩序行为时的冲突与烦恼。在人行横道上被违规骑行的自行车打扰，地铁站里上下车秩序的混乱，这些日常的小事件触发了发言者的不满情绪。虽然意识到愤怒可能是想通过情绪控制对方来达到自己的目的，但认为愤怒更多是出于对公序良俗的维护，希望人们都能自觉遵守规则。同时，发言者也反思了在个人状态不佳时，对周围环境的不满和烦躁情绪会更加明显，强调了维护公共秩序和个人情绪管理的重要性。"
      },
      {
        "time": "00:19:44",
        "title": "探讨日常生活中的烦躁情绪及其影响",
        "summary": "对话讨论了人们在日常生活中常常会遇到的烦躁情绪，以及这种情绪如何影响我们对周围事物的容忍度。烦躁通常是由于生活整体状态不佳所导致，人们对于小事件的反应会异常强烈。例如，生活中的好消息可能使人对小困扰不以为意，而当处于不快的状态时，即使是微小的不便也会引发极大的不满。这种情绪还可能影响人与人之间的互动，导致对陌生人行为的过度反应，甚至产生攻击性行为。烦躁情绪的根源在于人们试图维持生活的平稳，对突发情况和不顺心的事物感到应激。此外，对话还触及了社会底层相互伤害的现象，以及在社会互动中人们因为各种预期或规则未被满足而感到的愤怒和无力感。"
      },
      {
        "time": "00:25:07",
        "title": "职场责任感与个人行为准则",
        "summary": "讨论集中在个人在职场中应如何负责和管理自己，强调每个人都要管好自己以促进和谐。特别提到吴师傅的例子，他坚持修正他人的错误，体现了责任感。讨论还涉及到了工作中的各种情况，如无法混日子、职场名誉的维护以及职场中的报销问题，反映出职场人对于责任的重视和面对不公的应对策略。"
      },
      {
        "time": "00:28:34",
        "title": "大环境对个人能动性的影响及客服挑战",
        "summary": "对话中讨论了当前社会因大环境不佳导致的个人能动性减少，以及这种情况下人们对客服工作的高要求和挑战。一方面，人们不得不从事自己不擅长的工作，从而引发各种问题和负面情绪。另一方面，消费者因为生活的不顺，对商家有很高的期望，导致客服工作变得尤为艰难。此外，还提到了服务行业中对于消费过程的无阻碍期待，以及这如何降低了人们对痛苦的耐受能力。"
      },
      {
        "time": "00:33:13",
        "title": "日常生活中的情绪困境与社会互动",
        "summary": "对话内容涉及个人在现实生活中遇到的情绪和需求无法被明确表达的问题，这种现象被比喻为“房间里的大象”。由于公共和私人场合的限制，人们往往难以直接指出这些问题，导致情绪上的压力和烦躁无法得到释放。这种不被表达的情绪影响人与人之间的容忍度，使得社会互动变得更加紧张和不安全。此外，通过消费来缓解不满成为了一种普遍但不健康的应对方式，这进一步加剧了人们之间的疏离和对抗。"
      },
      {
        "time": "00:36:57",
        "title": "互联网环境下的道德审判与极化现象",
        "summary": "在当前社会，人们由于生活在一个更加极化的环境中，导致表达和想法容易转变为道德指责或判定。这种现象不仅体现在对明星的评论上，也广泛存在于对普通人生活的看法中。人们倾向于放大他人的私生活细节，进行道德审判，而忽视了更深层次的讨论和理解。这种趋势使得生活分享变得不可行，人们更多地将社交媒体用于商业宣传而非真实的生活分享。此外，人们在评论时往往先注意到对方拥有的东西，而忽略其背后的努力和代价，导致对话无法进行，加深了社会的分化和不理解。"
      },
      {
        "time": "00:41:41",
        "title": "探讨对明星的批评态度与情感管理",
        "summary": "对话集中于对明星批评的现象，指出任何职业都是平等的，明星中也存在品德问题。讨论了批评明星时的自我情绪管理，强调负面情绪对自己有害，提倡理解他人和非暴力沟通的重要性。指出当前社会倾向于不理解他人，缺乏耐心，强调了理解与沟通的价值。"
      },
      {
        "time": "00:44:24",
        "title": "有效沟通的艺术：表达感受而非评判",
        "summary": "在有效沟通中，重要的是描述客观事件和个人感受，而不是对他人进行道德审判。有效沟通的流程包括先说明看到的事实，然后表达自己的感受和需求，最后提出具体的希望对方执行的行动。然而，很多人在表达时混淆了感受与评判，误将对对方的评价当作自己的感受。真正的感受需要深入自省才能发现。此外，正确表达自己的需求和感受是一种需要练习的能力，大多数人往往像无法清晰表达自己为何难过的孩子，只能通过哭泣或愤怒来表达。在日常交流中，由于表达自己的真实感受和需求的流程较长，人们倾向于采取捷径，这可能导致沟通失败，进而引发冲突。"
      },
      {
        "time": "00:47:13",
        "title": "现代人逃避冲突与沟通的艺术",
        "summary": "当前社会中，人们越来越避免面对面的冲突和直接沟通，转而倾向于通过社交媒体等渠道表达不满或解决问题。这种现象不仅体现在个人日常生活中，也出现在工作环境中，导致了沟通障碍和效率低下。讨论者通过个人经历反思了逃避冲突的原因和影响，并寻求更有效的沟通方法。同时，指出了社会对个体沟通能力的高要求与个人对此的不适感，以及如何自我调节以应对现代社会的沟通挑战。"
      },
      {
        "time": "00:51:46",
        "title": "应对生活挑战与情绪管理的个人实践",
        "summary": "对话内容围绕一个人通过运动、控制消费、有效沟通等方法来应对生活中的挑战和管理情绪的个人经历。他开始积极参与运动，如跳BC，虽然初期感到挫败，但逐渐看到了进步，这不仅提升了体力，也带来了情绪上的正向反馈。此外，他尝试通过使用手表记录卡路里消耗，以科技手段辅助情绪调节。在日常生活中，他努力不将情绪传递给他人，如处理外卖延迟的问题时，选择冷静处理而非直接发泄不满。他还提到了接受生活中的变数，适应不完美的情况，通过这些实践，他试图让生活变得更加轻松。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "容易发火"
                },
                {
                  "children": [],
                  "content": "心里憋闷"
                }
              ],
              "content": "轻微不良"
            },
            {
              "children": [],
              "content": "缺乏目标的不满和愤怒"
            },
            {
              "children": [],
              "content": "教育背景：爱好和平、包容忍耐"
            },
            {
              "children": [],
              "content": "现状：忍耐变为爆发"
            }
          ],
          "content": "情绪状态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "睡眠不足"
                },
                {
                  "children": [],
                  "content": "重要工作失败"
                },
                {
                  "children": [],
                  "content": "不擅长沟通"
                }
              ],
              "content": "工作压力大"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对互联网新闻的情绪"
                },
                {
                  "children": [],
                  "content": "日常生活的小冲突"
                }
              ],
              "content": "生活琐事压力"
            }
          ],
          "content": "工作与生活压力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对他人处境的不理解"
                },
                {
                  "children": [],
                  "content": "遇到问题时的自我中心视角"
                }
              ],
              "content": "对话中的误解和偏见"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期望值与现实不符"
                },
                {
                  "children": [],
                  "content": "难以控制的负面情绪"
                }
              ],
              "content": "沟通的困难"
            }
          ],
          "content": "交流与理解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认识到情绪的破坏性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "运动"
                },
                {
                  "children": [],
                  "content": "沟通"
                },
                {
                  "children": [],
                  "content": "非暴力沟通"
                }
              ],
              "content": "尝试找到解决情绪的方法"
            },
            {
              "children": [],
              "content": "接受改变和挑战"
            }
          ],
          "content": "情绪管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活压力"
                },
                {
                  "children": [],
                  "content": "社会环境变化"
                }
              ],
              "content": "社会普遍的烦躁和不满"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费主义"
                },
                {
                  "children": [],
                  "content": "工作中的不满和冲突"
                }
              ],
              "content": "对待消费和工作的态度"
            }
          ],
          "content": "社会现象观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人的愤怒和烦躁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "表达感受而非评判"
                },
                {
                  "children": [],
                  "content": "真正倾听对方"
                }
              ],
              "content": "学习非暴力沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习在不确定中找到稳定"
                },
                {
                  "children": [],
                  "content": "个人成长与适应"
                }
              ],
              "content": "接受生活中的变数"
            }
          ],
          "content": "自我反思与成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "每个人都在经历不同程度的情绪波动和生活压力"
            },
            {
              "children": [],
              "content": "有效的沟通和自我情绪管理是解决冲突和不满的关键"
            },
            {
              "children": [],
              "content": "个人成长在于如何面对和解决生活中的挑战和变数"
            },
            {
              "children": [],
              "content": "社会环境和个体经历共同塑造了当前的情绪状态"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}