{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "66c0ba08ccf2fa8175ffcd02",
  "title": "Vol.137 人总要理直气壮地赢一次吧",
  "task_id": "yg7k9wol65k2nxwd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "美女想坚持？不不不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "Hello, 大家好，欢迎收听美丽想编辑部。我是思珍，我是林兰，我是乔木，我是佳俊。刚刚林兰窜出来那个速度真的很像奥运会一样快点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "我想说快跟小布上车快点，因为小布唯一会的中文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "对，反正我们这个夏天非常快乐的事情之一是奥运会召开了。在这半个月的时间里可以看比赛，还有欣赏运动员们美丽的身体，享受那种打破国籍、性别和种族的交流。所以我们今天决定就来聊一聊这一届的巴黎奥运会。这届奥运会发生了一些很新鲜的变化，比如说茶几将冲浪竞技、攀岩、滑板和霹雳舞这四个大项作为增加运动项目，将运动的范围扩大。从开幕式开始一直到正式的比赛，都出现了很多的名场面和很有趣的梗，而且也不可避免地引发了部分争议。所以虽然本期播出的时候奥运会已经结束了，但是我们还是要来聊一聊这场盛会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "这次很特别，咱可以说内部有人，就是我们家俊真的去了巴黎奥运会的现场，所以首先由家俊来从前方发回报道。你这次感觉在现场看有啥不一样的感受吗？肯定很不一样。我这个问题问的超烂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "但是你就自己发挥，你先讲讲你去看了啥比赛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:47",
      "text": "其实买票挺不容易的，就是我听说这也是听说因为抢票都是让我的那个朋友帮着集中的抢的。他们说这一次买票是沿袭了法国传统异能。就是奢饰品配货的这样的一个思路。如果你要买一个非常热门的一个票，你必须再买两个不是那么热门的票。就跟那配货。对，就跟你去爱马仕一样，就是你先得从盘子开始买，然后买皮带买买买，买到一定额度了之后。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:17",
      "text": "然后你才能买那个包。对消费主义的陋习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "但好像至于整体的那个票仓到底走的怎么样，我后续也没有关注。但是我去看的那几场确实明显能感觉得到，热门的场次和非热门的场次差别还是挺大的。就是我看的一场是女子排球，还有一个是帆船，还有另外一个是女子足球。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:43",
      "text": "所以哪个是配货，哪个是正经票？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:46",
      "text": "正经票是排球，女子排球。那一场确实比较幸运，因为买的其实就是小组赛，你也不知道小组赛谁被分到哪一组，属于开盲盒那种。那场我们就是抽到了意大利，我觉得在现场体的感受跟在电视机前看感受真的差别很大。但我不太能说这到底是因为是巴黎奥运会，还是现场和屏幕间的差别，我觉得都有。因为我在现场最开心的事情是现场。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:15",
      "text": "有人打的这么嗨吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "对，就是我完全没有想到。然后当时我们急急忙忙一堆人，然后就冲到场地坐下的时候，双方就开始各自放那个国歌。放完国歌然后介绍队员，然后就开始打。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:28",
      "text": "开始打了之后，如果有喜欢排球的朋友们应该就知道排球，比如说有那种非常牛逼的扣杀和上网这种，然后蕙兰的很漂亮，还有就是发球直接得分，这些都是有专业术语的。比如说突然有一个人，他那个发球直接得分了，控台上就会有两个，第一个叫我们就是one two SS，然后还要给你安排动作。你平时就觉得，自己应该也不会为这种事情所打动。但是满场观众都一起跟你做，你也看到对面的人在这么做的时候，好酷，然后你就自己也特别的投入其中，所以我就觉得那个现场的氛围特别好，上下半场中间有休息的时候，还会有一堆舞者在场内开始跳街舞，就特别有活力。我当时看完排球，我就觉得跟我自己打了一场排球一样累。对，这个是现场的一个比较有趣的体验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:23",
      "text": "其实我虽然没有去现场看，但是在电视上看的时候，我确实觉得这一届奥运会它那个志愿者应援行动做的真的很好。我有看到那个乒乓球，他们就在那边说中国队加油或者怎么样，而且是法国人用中文喊，好像还是一个大哥，是不是在前面领着他们喊，然后他们就非常配合的在旁边喊，看到的周围的人也确实是很嗨。我也看到那个有在场中间到上面去跳街舞的法国男孩，真的很帅又很酷，感觉对自己的眼睛很好。对，那你会在现场跟大家一起大喊的时候，有想哭的感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "想哭的感觉好像是出现在看女子足球那个，因为女子足球我看了也是一场挺搞笑的，就是加拿大女子足球队。因为他们的有一个技术人员放无人机去窥探人另外一个队的技战术，然后就被发现了之后加拿大整个女子足球队就被扣了六分。这就意味着从小组出线是会非常难的一件事情。因为你赢一场就才三分，就相当于你连赢两场，你才是在人家的起跑线上。我看的那一场就是非常关键的那一场，就是他们连赢两场之后，第三场如果再能赢下，加上他们的净胜球的优势，他们就真的能小组出线，就基本上叫做完成了一个mission impossible。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:47",
      "text": "对，所以我当时在现场就看那场他们对哥伦比亚的那个比赛，然后你就会很想落泪，就跟你也没什么关系。如果从国家队的角度上面来说，跟我们也没什么关。但是你就是发自内心的，你特别希望看到一个奇迹，就是你特别希望加拿大能够赢，跟哥伦比亚加拿大没什么关系，你就是希望一个弱者能赢。当然他们是因为自己这个也有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:13",
      "text": "一些道德瑕疵。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:15",
      "text": "但是在那个现场你真的不会考虑这么多，你就特别希望看到后进的那一方能翻盘的那种叙事。我觉得这是藏在每一个人非常本能的一种叙事。因为我也观察了，其实在排球的时候我也会有这样子的心态。只要你在现场你就看到，就比如说意大利队的另外的那个对手，他们在落后的时候，你就特别想那个落后的对手赶紧翻盘，然后那个心态就一直很摇摆。就是我感觉那种沉浸式的看那个竞技体育比赛的那种感觉，就会激发人非常很原始的一些本能出来。而且当时女子足球其实也不是什么热门项目，就是整个足球场其实有3分之1上座，但是那个应援的声音都已经震天响。我当时在想这个要是满座会是怎么样？你很容易被那种群体的那种情绪给感召。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:07",
      "text": "真不错。对于没有去到现场的其他的几位朋友来说，这届奥运会看的开心吗？蛮开心的，可以展开讲讲啥感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "我们先讲，其实我没有跟看很多场，因为刚开始是不知道你怎么看，进去了那个网络电视之后，发现有很多可能比较热门的早就结束了，我就错过了很多，全都是从新闻报道发现谁有夺金了之类的，所以我都是基本上我看的大部分90%是重复，我要么弄错了时间，要么就是刚开始没找到我去哪儿看这个东西，赛程回放。对，所以到最后看的就是那种很激动人心的比赛，都是赛程回放，包括像郑清文夺冠的那一场，我看的也是赛程回放。我本来是打算要看直播life的，但是我睡着了，然后第二天起来就已经夺冠了，就发现一切都太晚太迟了。基本上是这么样的一个状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "但是我自己可能有一个小小的感受，是我个人的一个经历，一个路过。因为我两周前的时候，就在奥运开始之前，就各大那种运动品牌就开始各种铺广告。我在东单那边坐地铁的时候，会走一个长长的走廊，那个长长的走廊就铺满了耐克的广告词上面。其实他那个广告就很简单，就是一个知名运动员配一句他的那种翀傲狠话，就是那种没有人可以指点我的野心，就类似于这种字儿巨大的那种广告牌，就有很多个，然后其中一个就是郑新闻。然后我那时候记得我走过的时候，郑秀文他的那一句冲奥狠话，就是想从巴黎奥运会带走的纪念品只有奖牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "我路过了，再过了两周之后，再走回那个长廊的时候，还是那个广告牌。然后郑新闻已经拿了冠军。我就觉得虽然我也没有看人家的直播，但是也是有一种，才过去了两周，这个女孩已经完成了她自己立下的那个目标了。而且人家刚开始的时候还立得非常的中规中矩。人家说的是奖牌，然后他两周过去之后，他直接拿了金牌。所以就有那种原来这个世界上梦想是可以实现的那种感觉，就觉得还挺奇妙的一个很小的一个个人经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "决赛的时候，对他们观众席上他的教练团队也穿了那个T恤，但是他当时写的是中规中矩的奖牌，后来耐克他还做了一款T恤，把这个拿出来卖，就把奖牌改成了金牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "后来他的工作人员已经update变成了金牌。但是我觉得他不止把想带走的只有奖牌，还有那种不要直言我野心这种巨大的slogan全都做成了T续。像我们这种人穿上会显得我们更菜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:56",
      "text": "我要开始挠头了。但是那个T恤我是有动一下脑筋要不要买它的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "就是我这胳膊，我这腿，然后我的T恤上写着那样的字儿，我的野心轮不到别人指点，别人一拳就可以把我打死。穿在一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:10",
      "text": "细狗的身上，真的，所以像我这样的人我就去买了霸王茶几喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "真的我最近也看的特别的开心，因为我是惊讶的发现，原来我的电视首页他是会帮我推咪咕的那一个赛程安排的。所以我只要点开它，我就可以从下面所有的那种比赛当中任意选一场正在进行的点进去。甚至那些没有正在进行的，他也会在旁边说几点开始比赛，现在还没有开始之类的这样字样。所以每天晚上的时候在家都会感觉很开心，像是在挑选什么一样。其实就是很忙碌，一会儿进这个比赛看一看，然后一会儿进那个比赛看一看。但我都没有开会员，因为电视端的广告比手机端要短一半，我就觉得还可以忍受，我就进去看比赛，我每天都看的很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "真新闻我也是更有感触的是他在8进4那一场有一个动图，现在应该流传还蛮广泛的。就是他在终于获胜之后用胳膊来抹泪，他没有忍住就眼泪往下滑，他用左胳膊也可能是右胳膊就这样子么落下来的泪，然后嘴角微抿就能感受到他的情绪是好不容易打赢了这一场，还有一点苦尽甘来的这种委屈在里面，所有的滋味全部都在他那一个表情里。你看了之后也会想要跟他一起哭。因为你的生命当中一定也有这样的时刻，不一定你最后胜利了，但是你一定也很不容易，经受了很多很多的辛苦和困难，最后终于崩不住了。那一刹那，那个表情实在是太动人了。我甚至我把它存在我的相册里，就决定什么时候情绪低谷的时候拿出来看一看。郑钦文，人家赢了就maybe对吧？我们这种人也可以小赢一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "对，而且郑秀文还有很打动人的，就比如她成大字形躺在那个红土地上，还有他跃起来救球的时候，给人感觉非常阳光，很受鼓舞。以及从他后续的采访里面，其实也非常打动人。就是感觉网球给他带来了很多，然后他是在网球里面得到了相当于自我的一个充盈和一个成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:26",
      "text": "这个其实也是这一届更年轻的运动员，还是给我们带来了一种不太一样的叙事。就包括比如郑清文，比如潘展乐。当然一方面是因为他们成绩好夺冠了，另外一方面也是因为能从他们那种很真实的一种自我表达里面，能感觉到他们是相遇，是一个很鲜活的，它不只是一个成绩机器，还是一个本身很可爱的人站在那里，所以很喜欢它。这个也是跟我们之前习惯的那种运动员的叙事有点不太一样。因为我是之前在东京奥运会那个周期，也是因为工作，所以采访了一些前辈的运动员，和一些更年轻的运动员。相比于前辈的运动员，比如当时去采访了大屏敏霞她们那个年代的运动员，明显感觉到是很多采访的时候，比如准备的问题，就是问他们你在打球，你在站在板子上的时候你在想什么？类似于这种问题，他们给的回答就是说他们当时其实什么都没想，以及他们对于自己的往后的生活规划，也就是什么都不想。就是你在打球的时候，跳水的时候，就是什么都不能想当然。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:38",
      "text": "我能理解，一方面是因为像咱这种吵输一个假难受三天的人是当不了顶级运动员的。但是那个时候也的确是他们对于自己的职业生涯相当于是没有那么多想法，也没有那么多人想问他们，让他们进行表达的。但是其实那个时候采访过非常年轻十几岁的国家队攀岩的小女孩，她就很有意思。我就采访说她攀岩的时候感觉最快乐的那一刻是什么样的，她说她就是竞速攀岩。他说他攀到最顶上，并且他在那一组里面潘的最快。他碰到那个计时器的时候，你知道人运动突然停下，嘴里会有一种血腥味上来。那个时候他在空无一人的顶端有风吹过来，他觉得风是甜的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:30",
      "text": "这好浪漫的比喻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "还有那个时候采访霹雳舞队的队员，但是他后来好像退役，就是他们应该没有去参加巴黎奥运会。那个大哥更有意思，他对他的职业生涯有非常完整的规划。他是北京体育大学毕业，去玩了霹雳舞进了国家队。后来大哥跳着跳着霹雳舞就觉得就是这个事儿，职业生涯太短了。于是他就相当于没有全职跳霹雳舞，又回去考了一个硕博连读，是运动康复，因为运动的终点是运动康复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:05",
      "text": "他在终点等着所有人的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "现在所有当时比他更神的选手都去找他做康复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:15",
      "text": "而且第一波种子用户已经有了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:17",
      "text": "朋友们他又懂霹雳舞，他又懂运动康复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:21",
      "text": "你是最懂我的康复师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:23",
      "text": "对对对，就是具备所有要素。小蛮多的。刚刚吴师傅在说这届很多年轻运动员跟以前有点不一样的时候，我也觉得现在的采访叙事也会变得有些不一样。就比如说他们会更少的强调自己比完一场之后，哪里还有不足，而是去强调我就是赢了，以及得金牌很棒。我有的时候也可能为了美或者是为了各种东西，我都可以在比赛当中去彰显自己各种各样的特色。这是一个不太一样的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "而且观众也会很乐意去看到这样子更加鲜活的采访。比如说潘展乐那精彩的采访，还有郑清文，他说有谁不喜欢当queen呢？对吧？就这一类的大家就会很喜欢这种不装真诚坦诚自己欲望的东西。甚至对于有一些记者，他可能提问的时候说你觉得自己哪里做的不够好，或者是考考你这一类的场面，他就会不吃你这一套，想被你考。对，不想被你考，你不该问问题别问，大家都会站在运动员那一方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "我觉得潘展若那个确实挺好笑的说那你觉得你的目标和你的执行之间，大概那个问题就是这样。他说我执行的超好，就是我就觉得哇塞好喜欢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:45",
      "text": "对，而且他还会说好像是有人问他的队友有没有友好之类，他就会说反正我们都已经赢了，那反思是没有赢的人的事儿，就大意是这一类的，一点也不会去消耗自己的情绪。这就涉及到本届奥运会非常多的名场面，真的让人看的很快乐，各种互联网上的讨论也让人看的很快乐。你们有什么个人名场面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "我觉得名场面大家比较容易浮现在脑海中，肯定都是那些拿金牌的场面。对，夺冠或者赢下来的场面，这是一个蛮自然的现象。我可以待会儿再说我的那些名场面，就是跟奖牌没有关系的。现在就是先说那种第一反应的名场面，肯定是潘展乐他们接力的那个混合云的那就是4乘100，确实还挺震撼的，就是在那个短短的几秒或者是很短的一段时间内，跟着游泳的人一起肾上腺素飙升的那种感觉。因为你看着他居然追上了，再到反超了，真的又是一种梦想实现了的那种很神奇的感觉。当时就觉得，怪不得解说的小姐姐这么激动，因为真的是你很难不激动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "这也是我的名场面之一，我甚至名场面到我小红书。有一天我打开它，发现他推在我首页的全部都是各国解说，同一场比赛全都是这个男子混合4乘100这场比赛。而有日语版的，有英语版的，还有BBC版的、澳洲版的，就是各种版的都推到我首页。我就点开看，发现各国的那个解说风格是蛮不一样的，日本版的就是非常的热血，就好像在看那个热血少年漫一样。然后每一个人都在那边为这种反超的叙事在那边鼓掌。因为确实前两棒的时候，我们是拿到了第一的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "然第三棒孙佳俊他也非常厉害，因为他是临时顶上的。原本要比这一场的选手身体不适，这一场他又要去比一个自己原本没有那么擅长的运动项目，然后在那边疯狂游。他说自己最后好像有5秒的时候都是没有换气的，就是屏住呼吸，就为了给潘南乐一个更好的机会，能让他去反超。潘展乐也很好，他看到了队友的这段情，他就说只要他不落后一个身位，他都能追回来，就每一个人这样子互相帮助，最后胜利了之后，大家还互相感谢对方队友的这样子的努力，真的会让人觉得很落泪。还有评论特别好笑，说就是日本解说他在最后5秒那个地方的时候，其实是可以拍出来五集日本的动漫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "什么分镜已经画好了是吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:27",
      "text": "分镜已经画好了。可能他有时候想他平常训练的时候得有多努力呢？怎么样刻苦，耳边想起谁的话，然后最后触达终点拿到冠军，一切的一切都得到了呈现，就很不错。我还有一个名场面，其实他就跟奖牌可能关系没有那么的大。因为这届奥运会它有一个环节是我很喜欢，就是自拍环节。大家得到那个比赛结果，在台上领完奖之后，都会有一个手机拿上来，然后大家可以一起自拍，我觉得很好。每一个人都可以在那个地方展现出来自己更加自然的一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "我有一个问题，那个手机是谁的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:09",
      "text": "三星赞助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:10",
      "text": "的三星赞助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "的无处不在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "的赞助机会，没错，而且我觉得这个机会抓的好好。就是现在自拍跟他拍是不一样的，他拍的时候你必须得举着奖牌冲着镜头笑，而你们没有互相之间的眼神交流和沟通。但是你自拍的时候，你就可以在镜头里看见所有人的表情，然后自己可能跟对方贴贴或者干嘛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "以前有这样子的赞助吗？好像没有，怪不得大家都要赞助IP因为在里面真的有很多玩法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:40",
      "text": "太多可植入的地方了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "太多玩法了。没有，因为我刚刚在想说，我当时都没想到是赞助，我就想到说是谁的手机，然后我就开始思绪已经滑向了远方，说那他们怎么互相传照片呢？之前没有加facebook，没有加instead，果然是不是一定要加上。然后我又想一想，如果他们是iphone的话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:00",
      "text": "应该可以挨job接拍，是拍了之后直接发官网了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:04",
      "text": "一直想很远，刚刚想很远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "奥林匹克官方ins直接发了，是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "直接在自己的官方账号上进行分享。我当时看了中国和朝鲜的男女混双的那一场决赛，他们最后中韩朝三国选手在那个领奖台上进行合影。你看了之后就觉得真好，好像那一刻就真的完全没有国别的限制了。而且我觉得那也是历史性的场面，大家互相握手，然后一起合影，一起笑。在其他的场合这种场面是很难见到的。但是那一刻他就这样发生在了奥运赛场上，你会为体育精神落泪，就自己在旁边这样子抹泪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "而且那一场真的就是台上的所有人都很快乐。对，我记得非常清楚，是韩国混双的男选手林钟勋拿着手在给大家找位置自拍。孙颖莎还指挥他在哪个角度能把所有人都拍进去，并把所有人都拍的比较好。韩国他们拿铜牌很开心，是因为林忠勋不用入伍了。如果他没拿到这个牌儿，他二十多天后就要去入伍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:17",
      "text": "落地韩国立马就去入5对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "所以他从铜牌战打赢香港，我记得打赢香港那一刻开始，他就超快乐，他很快乐，他一直快乐到颁奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:27",
      "text": "他快乐到什么程度？我看过一个视频，就是他们已经结束了，然后那个时候远远没有到颁奖这一步，因为决赛还没有开始。但他知道自己一定拿到铜牌了，他就先站到那个领奖台上，而且就站在铜牌的位置向所有观众示意，然后观众就为他欢呼鼓掌，不用去入围，可把他开心死了。而可爱的我们可爱的女选手在旁边笑的就蹲到地上，真的很好笑。他就已经开始提前接受这枚奖牌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "对，然后朝鲜也拿到了牌儿，国乒之前东京奥运会是没有拿到混双的金牌，这次也拿到了金牌。所以所有人都很开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:05",
      "text": "对，所有人都得到了他们应得的东西，并且都很满足，很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "快乐死了，真的，那场比赛太快乐了。那吴师傅有什么名场面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "我记得很清楚是女子小轮车邓娅雯夺冠的那一场，是我当时在等我的body come back课，然后我还在超星里面看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:29",
      "text": "为什么突然小声？",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:30",
      "text": "就是我在等那个课开始，然后我拿着手机在那看直播。我之前从来没有看过这个运，那应该也是比较新的一个项目。然后我听到女子小说车的时候，不知道她会是这么刺激的一个项目。我从看第一个选手开始，觉得她每个动作都能送走我。然后看到邓亚文的那种建议，如果大家没看的话，一定要去看看这个项目。他是那种在空中人车分离，人车再结合，然后下去，并且那个车稳稳的着，然后再翻下一轮，以及什么在空中车头转360度720度再下去落地再上来那种。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "你听那个名字完全没想到，它其实是一个杂技项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "对我一开始以为它是竞速，对，其实他是杂技。对，太可怕。然后我后来看了男子小轮车的回放，男子小轮车那种就是有空中人跟车完全分离，人在找到车在落下的那种超高难度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:28",
      "text": "你在说什么？我在我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:30",
      "text": "好像在看变形金刚组装自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "对，真的就很震撼。并且他们除了一个头盔，然后有的选手有护膝之外，啥保护都没有我之前看那种山地以自行车越野，他们还会有一个保护脊椎的装置。但他们也没有里面的很多，尤其是我就是看戴尔文，他也很不容易。感觉他的很多表演里面的很多动作，对于我来说就是坟头草3米完美的做完了那些动作，并且史无前例地得到了金牌，很不容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:04",
      "text": "太酷了，人与人之间有巨大的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "太可怕了这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "对，然后我后来还看了女子滑板，应该是碗池滑板。有可能说的不对，那里面有中国最小的选手叫郑好好，他才11岁。他的动作难度其实没有其他的那些知名，比如英国应该是叫sky，我知道是英国很厉害。一姐对英国的。那个姐的确更厉害，但是一个11岁的小女孩，她去做的那个动作已经对她来说挑战很大，并且她要完整的做完那个动作就很不容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "11岁10后，好厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "我11岁的时候在干什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:45",
      "text": "还在小学五年级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "写算术题？没有。今年我还有一个很强烈的感受，他们就会说什么三十几岁老将汪顺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:54",
      "text": "我说我也听到他们那个时候在说29岁的老将，然后我就哦哦哦后来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "他们说的每一个老将年纪都比我小的时候，我这种感觉真是OK5味杂陈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:06",
      "text": "而且他们话说的还确实蛮不客气的，就类似于让这些老叔都爬到洛杉矶去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:12",
      "text": "你是40岁，正是拼搏的年纪，闪耀洛杉矶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:15",
      "text": "40岁正是闯的年纪，请你们继续加油。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "我还有一些别的名场面，就是跟奖牌没有关系，其实都是那些没打赢的。比如樊振东跟小莫男子单打决赛的时候，小莫他不是打了一个很怪的球，然后樊振东整个人趴在桌上都没接到那个球，然后他们俩都笑了。观众本来也是懵了一下，说这啥球？然后观众也笑了，因为那个球是小莫赢了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "其实那个球他真的很搞笑。对他那一场的整个节奏是瑞典的那个选手莫雷加德，他的球拍也很怪，他拿一个多边形球拍在那儿打，然后他的整场节奏是他从兜里掏一些怪东西，樊振东输球，樊振东学会了然小莫开始输球，然后小莫从兜里掏出一个新的怪东西，然后樊振东开始输球。他那个球是就他们打了几个回合之后，然后小莫是从下往上抽，那个球落到了樊振东那边离球网非常近的地方，然后他回到了莫雷加德那一边，所以就非常的神奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:18",
      "text": "就非常神奇。他最后就趴在上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "胳膊太短没够着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "对，就特别可爱。那一瞬间樊振东整场，因为樊振东他也不笑，他就整个人给人一种很冷感，他也比较慢热，我感觉他这个人也比较慢热，他基本上打球。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "好像都会先送对方一局。对对对，他的第一盘都是输给对方的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "就给人感觉比较慢，所以他打张本智和的时候输了一盘，然后说没问题，就是正常。然后他输第二盘，我说我不敢看了，我去睡觉，我怕闻到他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:48",
      "text": "就是小莫他打了那一球之后，因为那是在决胜局，然后他打了那一球之后就接连赢了好几分，最后因为反正都已经拿到赛点了，他就是输了好几分之后，最后才拿下了那一局。所有人都很快乐，王浩最快乐。他开心的时候有一个非常典型的动作。我觉得大家可能都看到了，他总会把两只胳膊竖起来一起往前这样子比，你知道吗？就是来表示自己真的很快乐。他的快乐到亲了小胖一口还把他抱起来了，居然真的抱起来了，他可能是最开心的人了场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "还有很好笑一件事儿是，本来瑞典国王说他要来看比赛，但是他正好会在那场比赛的后一天来。所以莫雷加德我不知道他在facebook还是在哪，说瑞典国王应该改签飞机来看他的角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:34",
      "text": "好大的口气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "最后当然国王没来，国王没有被他改成飞机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:39",
      "text": "好喜欢他可以去看团体赛，太好笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "对，所以其实这个场面里面这个球其实我主要是觉得莫雷实在是太好笑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "我觉得小莫真的是个妙人，因为前两天不是张本智和崩溃上了热搜，然后就在那场比赛里面他们是团体赛。小莫他第一局就输了，他以为自己的队也没戏了。他回去之后就是看比赛，就完全没有赛前热身，然后也没有提前准备什么的。结果后来他的队友拿下了一局，他就又得回去比，然后他就回去比，结果最后他们赢了，就是这种气运他就赢了。然后张本智和就会很崩溃，因为他就是运气差一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "是我就看小莫比赛的时候，就让我想起了另外一个我还挺喜欢的乒乓球员。日本的那个尼瓦，我就很喜欢他他本名是丹羽孝希，应该也是老将了。是的，就是这个歌特别好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "他也是经常会打一些很神经的球，大家如果感兴趣一定要去B站上面搜尼娃什么乒乓球集锦，或者是什么神经球集锦之类的。他就是那种偶尔的神，他会突然打出一些莫名其妙的球，然后他也是那种如果那个球球速太快往他冲过来，然后他会躲球的那种，他不接就是割不见手哥立刻躲起来的那种。他就是特别好笑。我会觉得他们这种给人一种用俗一点的话，可以说是一种松弛的感觉，但是我会觉得可能趣味性挺高的。你看他他也经常输球了，然后面对中国选手，尤其是但是他偶尔也会打出一些对手，在满场跑的那样接球，尼玛就会那个手伸一下，然后这里再挡一下，然后就把球打回去，就会有这种很神奇也很难以复制的，很神经质的球。然后看到那些的时候就会觉得这哥的精神状态一绝，就是他感觉他也没有很想赢，但是他肯定是有很多训练的基础在，然后他也有一定的球感，你能感觉到当他的球感上来的时候，他会突然打出一些很妙和很神奇的球。那个时候你就觉得这个观赏性非常的强，非常的好。我就很喜欢这种队员，而且尼娃她很好笑的一点是，她经常就比如说那些采访，其实这个也是运动员比较有人性的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "他好像有一次参加这个不是奥运会，他只是单纯的可能有一次日本的综艺节目采访，日本的乒乓球队可能问到说你们可能某个比赛比完了之后怎么样，打算干什么？然后那个尼玛就是突然她中途举手说，不好意思，我要去看演唱会了。因为我好好比赛就是为了要看一个，我忘了是AK48还是，反正是一些日本的一些很厉害的女团，然后她就很喜欢。她说我现在要去看演唱会，好不容易可以去看演唱会，然后就跟大家说再见，他就离开了综艺现场。当然这个肯定是跟节目组是有商量，但是你就会觉得这种他们那个超绝精神状态真的会让人很开心。因为他已经完成了他的比赛了，然后他下一步就是我要去享受我的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "张本智和也在他的推特首页介绍写了他是twice的粉丝，便是桑娜单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "推他好严谨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "还有人看到就是因为那个ins是可以看到关注列表，然后是说说张本智和关注了巨多美女，你还是多少个公众人物了，明星什么的各种就是你就觉得他们人味儿挺重挺多能看到他们很不是运动员的一面，就觉得还蛮可爱蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "而且该严肃的时候严肃，但是有的时候在严肃的比赛当中也可以有一丝乐趣，这种时刻就会特别的妙。其实我们在尤其是看比赛，因为大家经常会上网，就看比赛的时候上网看网友的评论，是一个非常令人享受的过程。真的都是享受吗？我有一个很享受的点我要讲一下，因为很奇妙，我上一次看冬奥的时候还没有这样。但这一次因为我是一个豆瓣爱好者，我就经常会刷豆瓣的帖子什么什么的。所以这些就是我这次奥运会的乐趣之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "每一次有运动员你看着他可能那个局势有一点焦灼，然后可能他快要不太行了的时候，我就会打开豆瓣，有一个组叫句号组。但其实他的昵称就是踩足了我就会进去踩踩就踩踩的意思相当于是帮对方加油，但同时帮对方加油里面另外一层隐含意思就是防止堵，奶不奶对方，但是又不是直接的加油，就是彩彩帮他踩踩，我就会就进去疯狂给踩点赞，你知道吗？很多人就说，看着他好像快快要输这一局了，不行，等一下帮他踩一下，然后帮他踩，然后所有人都进来踩。所以是一个远程应援的的动作是吗？在线做法，我觉得是一种神秘的民间祈福型。对，很神秘，但是都有用。我踩过的运动员全赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "天哪，我啥时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:39",
      "text": "没理想聊玄学。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:41",
      "text": "就是那种互联网大家一起踩，就众人齐彩火焰高向宇宙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "发射一个信向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:47",
      "text": "宇宙发射信号，而且绝对防止毒奶，哪怕就是可能在其他的平台，比如说微博这些，大家说他快赢了，然后财主也会有帖子说防止毒奶进来踩那就进去彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "防止毒奶啥意思？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:01",
      "text": "就是不要把他奶输了，立了你立flag，你说他快赢了，但他毕竟还没有真的赢，这个时候为了降低他输的那个风险，大家就会进去接着踩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "对，因为这个竞技体育变幻莫测，最不能干的就是半场开香槟。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:19",
      "text": "所以你不要半场庆祝，所以大家就开始进去踩磕CP其实也是这次的乐子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "我刚刚在问这一切的时候，脑子里面确实有一段话，三十几岁的老将是三十几岁的老网友。就是每一个词都需要被解释一下，什么叫采采，什么叫毒奶。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:39",
      "text": "他那真的很好笑，我这次就是在游泳队的那个家族里面徜徉，并且感受到到了极大的乐趣。他那种乐趣是让你觉得网友真有才，你的嘴角就会不自觉的上扬。比如说潘展乐，他被称为乐乐，他就有一个家族叫乐乐家族。谁是乐乐妈呢？汪顺，谁是乐乐爸呢？孙杨，他们两个人一起生出来，潘展乐天哪对就很绝，还有什么乐乐的就和姐之类的，反正就以他为中心展开一系列的产出，大家还会进行一些同人文的创作或怎样的。然后你进去看了之后就会有点东西他嘴角就上扬，然后整个人震惊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "还有一个选手，他是体操选手，他叫张博恒，现在这一届都很心疼他，他的外号叫做茶茶。所以乐乐茶也是一对CP明明现实当中没有什么交集，可是因为昵称和人设某些方面的好客和特点，大家就把它组在一起成为乐乐茶的CP就会怎么说呢？为自己平淡的业余生活添了一丝丝的色彩。你没有看到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "蓝莓和吴师傅我不搞这种东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:00",
      "text": "在真情实感的磕吗？还是只是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:02",
      "text": "看乐子了。其实我觉得所有人都基本上看乐子，因为你也知道潘展乐不可能是孙杨和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "王顺生出来的。这种主要是就是这种网友创造出来的乐子。就相当于他在这些运动员已有的一些基础材料上面进行了加工，展现了巨多的才华。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:21",
      "text": "比如我非常推荐大家去B站看一个视频，叫做莫雷加德为什么是神？他出了123，非常的好笑，甚至就是有人截了他那个视频封面发了in story圈了。莫雷加德转了他的inst上写着神墨神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:41",
      "text": "他真的蛮神的。所以就这种过程就会很觉得很快乐，就不仅是你自己一个人在享受比赛，而且这些网友的二次产出也帮你更加了解这些队员之间的那些关系。虽然他们写的是同人文，但基本上全部都是基于他们现实生活当中的一些相处和一些采访，或者是视频流出的内容，要进行一些科普。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "我要引用一句黄健翔老师的话，就是说这个世界上最后的没有剧本并且最好看的真人秀就是竞技体育了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:14",
      "text": "真的很纯粹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "就是竞技体育作为一个真人秀的副产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:20",
      "text": "对，包括有很多人嗑王昶和梁伟铿，他们是男子羽毛球的，然后他们两个人是一个组合。他们在直播里面还说自己有女朋友，但是大家知道这件事情之后说挺好的，就祝你们幸福。就有女朋友很好，但是有女朋友并不妨碍大家嗑药，就是该磕就磕自己的。但是他们有女朋友，也祝他们美美的幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "看我现在在高速的学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:47",
      "text": "大脑已经停止运转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "没有，就是我觉得这还挺有趣的。因为小的时候，我的天哪真上年纪了。小的时候，比如说像2000年的时候悉尼奥运会，然后来雅典，然后就是这一路，那个时候我看奥运看的比较多，但其实互联网没有那么发达，大家就是看完赛事就完了，没有一些二创，然后没有大家互相更多的这种谈资。我觉得那个时候的奥运会的关注度，可能我不知道是比现在更高，还是没有现在这么高。因为以前你能消费的那些内容，其实就是那个比赛本身以及中规中矩的赛后采访。但现在你就可以消费的东西很多。很多人可能也不是真的因为喜欢进去体育而去看奥运会，而是看到这些创出来的二创的梗，然后一些名场面，然后他反过来去关心这件事情，我觉得也蛮有意思的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:41",
      "text": "而且那个时候其实我们对奥运会的理解就是也没有现在的层次这么丰富。因为那个时候大家肯定还是更在意成绩赢，然后奖牌运动员只是成绩背后的那个人，对，成绩是优先于一切的。是现在当然一部分成主场成绩也重要。但是大家很多时候你理解不了这项赛事，你也理解不了这些体育规则，你甚至可能理解不了这份成绩，但是你可以理解这个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:09",
      "text": "对，因为确实我觉得理解竞技体育这件事情是需要门槛又不需要门槛的。就比如说刚刚吴师傅说的那个小轮车，就是你不需要去理解它有多困难，因为你看到你就知道有多困难。但是其实比如说像乒乓球，你就感觉这球就是这么过来有个什么不得了的。但是如果你真的是一个乒乓球爱好者，且你自己稍微学过一点点，你会看到一些步伐，你会说这是魔鬼的步伐，就是你更能理解和体会那个里面的快乐。就现在快乐变得好多，层次很丰富，就是磕CP也是一个，你看正经赛事也是一个，或者说像真儿关注到那个运动员就是在抹泪，然后嘴角又还有一丝的敏住的那个就是我就觉得把这个快乐double或者travel就让大家特别快乐，这就是一个很好的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:59",
      "text": "而且互相分享快乐，你也会变得更快乐。对，跟大家一起讨论，就比如说我刚刚学习了很多事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "我们之前不是聊过summer camp吗？奥运会可能也是一个巨大的summer camp。因为之前的话你没有这样子的一个四年一遇的盛事。体育比赛又是一个非常纯粹单纯的项目，其实他没有那么更多掺杂在里面的东西。虽然大家可能会嫌弃某些队的梯队建设，以及他们内部的一些可能管理人员之间的事儿，但是运动员本身其实还是更加的单纯的。大家就是看他们之间的训练的相处，以及真正比赛上面的表现，这种特别动人，就会很让大家去喜欢我甚至现在都想不起来奥运会开始之前我在每天晚上看什么，但是奥运会开始之后就会每天非常开心的看比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "我是感觉就是每年奥运之前，大家都会觉得，就现在大家还需要奥运吗？我们还会看奥运吗？这些奥运还能行吗？然后甚至就是我们在奥运之前，其实也讨论过奥运选题，大家不觉得会做，我就觉得这届奥运就是会有那么多人关注，结果奥运一开始所有人都进入了这个夏令营。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "对，可能这种快乐的确是太难遇到了。你很难找到这样的一种场合，把自己一种非常积极而又正能量的情感全不投入在里面，并且得到同样积极而又正能量的反馈。这个很少见。我觉得平常那些电视剧电影，它都很难给你这种长时间纯粹的投入。所以看的时候就会每天都投入到一种好快乐的池子里，你就泡在里面，然后每天就咕嘟咕嘟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "我特别推荐大家去线下再看一下这种竞技体育的项目。因为可能跟你在电视面前看感觉不一样，其实分好多个层次。第一你真的去身参与，因为那个东西没剧本，你也不知道下一秒会怎么样。特别是像我看到加拿大的这种的时候，你就会无差别的不分国界的去真诚的为一个队加油。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:11",
      "text": "还有另外一种，就是其实在巴黎街头有很多人也买不到票。然后你就会发现他们不愿意回家看。他们就在酒馆里面就是每人点一个啤酒，然后大家就聚在那儿。然后就有我就会明白说大家为什么要聚在一起看，不是一个人在家里面看。当然还有一种看法就是你看完了之后，你上网去看人家的二创。所以我就觉得只要能够让你感受到快乐，我觉得就可以去尝试一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:33",
      "text": "但是现场感还是特别不一样。因为当时那个自行车其实是在巴黎室内，他们把那个街道P出来了之后，就在巴黎市内开。然后当时是几乎所有的自行车道会经过的地方，旁边都站了很多人，每一个自行车手过来的时候，就所有人都在鼓掌，这是第一。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:53",
      "text": "说实在话，你在现场人眼你根本看不清他到底是哪一个国家的选手。因为真的好快，而且离我们好近。我当时的感觉就是我站在路边，我手臂伸出去，我就可以摸到他的那种劲。所以就是每一个人过去的时候，你也不管是啥，然后全部人都在给他鼓掌，你就觉得哇塞就是大家好欢乐。全部人那个时候不管你是意大利人、法国人、中国人、日本人，大家就融合在一起。所以这个是我觉得特别让我感动的一个感受。所以当我在网上看到很多吵来吵去的这个信息，因为我我刚刚就是说看网友的评论是一件很开心的事情。我就在想，因为我在同温层里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:35",
      "text": "看网友的评论耶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:36",
      "text": "然后我是有一天就是当时看完比赛之后，然后我就上网开始在刷。然后我就会发现网上确实也有一些笔记，我不小心点进去了之后，就会看到评论区就开始吵，就是吵别家怎么怎么不好。然后我们是最牛逼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:51",
      "text": "然后就是一旦我点了这么一个帖子，我的社交媒体就不断的给我推。然后你就会发现那些带有很多恶意或者是一些滑坡论证的一些帖子，其实是有非常多的关注和点赞加收藏的。然后那一刻我就会觉得有一点难过，就是明明是一个大家非常融合开心的这样的一件事情，然后就变成又是一些新的吵架的素材。重点在于我也在想，就是说发这些帖子的人，他们发的那一刻他们感受到了快乐。就是我我就会反正当时看完之后就有点难过，然后我就去点了一些猫猫狗狗，然后重新让我的这个信息流综合一下。对，大概就这样吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:31",
      "text": "这次奥运会有一场比赛，可能大家不管是当时直接看了直播，还是后续看到一些讨论，都会对他有印象。就是女单乒乓球决赛，然后那场比赛是孙颖莎和陈梦一起打。但是因为在现场看的更多的球迷，基本上全部都是孙颖莎的，陈梦的球迷就比较少，然后相对少一点。所以他们两个人在打的时候，陈梦他输一球很多，所以山粉丝就会耶怎么样，然后他赢了的话还有人会虚。就是现场的那个氛围对比特别明显，让你感觉到这好像不是在奥运比赛上真正的为了体育精神，或者是大家一起为了一枚奖牌去奋战。因为毕竟在决赛的全部都是中国选手了，应该是不论谁赢，他有一个基底的快乐，就是这枚奖牌是属于我们的，在上面就是更支持谁，肯定会难免有一些谁更失落，谁更开心这样子的对比。基底大家都应该是在一个团结的基础上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "可是他现场的表现却不是那样，而且在网络上的评论也不太是那样。所以很多观众就很多路人观众就会觉得有点腻，逆反，就没有任何人支持陈梦。就在陈梦赢每一球的时候，现场的嘘声都会很大。因为直播他那个收音都能听出来。所以大家就觉得陈梦怎么这么惨，就是开始为他加油，也希望这个场合能够变得更平和一点，而不是说一个更加激烈的情绪对抗。所以那场比赛我也看了，但是我看的时候就是有点难过，感觉奥运精神怎么变成了这样，或者是在一个明明大家应该有一个相对欢乐的氛围的基础之上，却产生了这么大的情绪上的一种波动和对抗。我反正觉得陈梦的精神素质真的非常厉害，就在现场没有什么人给他加油的情况下，要顶住压力去翻盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "我觉得是这样，这两天其实也有蛮多在讨论乒乓球的饭圈化，然后觉得这个是不正之风需要遏制。但是我到没有那么悲观了，因为饭圈化它的本质其实就是商业化和来了更多的人。因为流量，对对对，因为我们之前也有说过什么相声饭圈化，相声完了，什么音乐剧饭圈话音乐剧完了。类似于这种其实就是钱来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:08",
      "text": "对，就是饭圈是因为人来了，你任何一个圈他在比较安静的时候都是因为他人少。比如我们这次拿来跟乒乓球对比的，可能就是羽毛球那边氛围很好。当然也是因为羽毛球它的商业化一直发展的没有那么好。然后他平时的比赛也可能没有那么多粉丝真的会去追线下。以至于他的那种激进唯粉什么就不太存在，以至于大家氛围都很好。乒乓球这边可能是里约奥运之后，人来了，商业来了。所以就不可避免的会出现这种党同伐异或者盲目崇拜，这些都是很正常的现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:50",
      "text": "之前我记得就是听倪占格老师他在一个博客里面讲，因为他是学宗教学，对于他来说，他来看这种饭圈情况，就是每一个他都见过。因为人类从古至今他就这样，以前我们管它叫宗教，以前我们管他叫政治，现在他在一个比较小的范围内，我们再看他所有行为其实就是饭圈。怎么说呢？只能说他你一旦拥抱商业，你就不可避免的要出力反圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:23",
      "text": "我觉得其实这个也是互联网的一体两面。一个面向就是你刚刚说的那些快乐的二创，很多名场面。但另外一方面，它确实可能就是会有这种所谓的信息茧房什么这那的效应，然后让大家同温层，然后你的这个观点就会越变越极化，都会出现的。但是究竟这中间的人性的底色，我觉得是千百年来，就像刚刚吴师傅说的一样，没有特别大的改变。他你享受他的福利的同时，他可能就是会有一些不好的，或者说会让我们觉得比较难过的事情意义出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:58",
      "text": "对我觉得这也是在现在这个年代，对运动员提出了更不一样的要求。就是以往我们是举国体制，他在一个保护的很好的颗利他，只要根据相当于教练对他的教导，练好他的球，跳好他的水，他除了这个以外什么都不用想。就是一个顶尖运动员。但现在的顶尖运动员随着商业的进入，随着互联网的介入，那就不可避免的有一部分专业素质。甚至对我认为甚至是专业素养，就是去对外界沟通以及处理这部分的粉丝关系。很有可能他们并不想做这件事情，但是是实在是他们的要求，但浪潮已经来了，没有办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "并且在这种环境里面也不是没有退出机制的。比如樊振东他就说他作为一个军人，他不可以搞这些，然后他之前也退出过微博，类似于就是说他不想参与粉圈也没有怎么样。那可能就是在商业这部分上可能会少一点，但是就是个人选择了放在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "孙颖莎和陈梦这场决赛上，大概就是那种对立的情绪过于激烈，所以才让这件事情变得更加的扩大化，让更多的人看到原来不太关注这个圈子里面具体发生什么样的人也看到了。并且在这场决赛的时候得到了一个非常直观的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "表现我是也是在东京奥运周期结束之后，跟着有拍过陈梦跟孙颖莎他们两个人。当时我们那次拍摄的主题其实还是探讨一种良性的竞争。其实两个人线下的那种氛围是很好的，就是因为陈梦是一个相对于不愿意表露的人。当时导演很害怕陈梦这种性格，因为就是你就会什么都拍不到。但是孙颖莎当时是他们两个人刚从乒超比赛出来，当时孙颖莎输球了，然后人家还没复盘完就被拉出来拍广告，有点不乐意。然后就是在现场，就比如有的时候会杠导演，然后陈萌就笑了，那个氛围其实很好，然后也能感觉到他们两个之间的关系很好。但是他们怎么样对外处理粉丝关系，不仅对他们来说是一个新课题，对于我们这个乒乓体制来说也是一个新课题。梯队建设和处理粉丝关系，他们加油。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:21",
      "text": "他们真的是得加油。时代新议题没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "但我就会觉得有时候体育竞赛什么的，其实它最根本的东西就是各类高超的人类来切磋技术，然后突破人类的极限。所以它的最终的本色是人类突破自己的记录和极限，做出一些新的进步什么的。所以在这个最根本的东西之上，就包括是无论是自己喜欢的运动员，还是说自己国家的运动员，他们赢当然是很好的，但是他们输的话，我觉得也是一个正常的现象，就是人比赛什么的就是会有输有赢。但就这么说，你是更希望看到一场有很多好球的比赛，还是说你希望看到一场非常平淡，但是你喜欢的运动员赢了的比赛呢？我觉得反正我现在的话，我是更希望看到一场有很多精彩绝伦、妙不可言的好球的一个比赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:22",
      "text": "为蓝魅的观赛数字点赞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:25",
      "text": "天哪，这个就是我想的事儿。而且我感觉这届也有很多人在讨论，比如说体育是不是无关国界，或者是体育无关政治什么的。其实我觉得体育是有关政治，也有关国界的。但是我们看奥运会会感动或者说会受触动的原因就是在于，首先体育是有关政治和国界。但是在这么一个赛场上会有一个很短暂的空间和时间，大家会放下各自的政治身份，或者是国家的这种身份来来真心的为对方的优秀的表现，或者没有那么优秀，但是很努力的表现而开心和鼓掌。我觉得就会蛮感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "我还很喜欢蓝魅这个解读类，因为仅仅说它是无关政治，无关国界的这件事情，你就会会因为一些不那么让人愉快的一些表现，你会感到很失落。但如果以他的这个视角来看的话，那就是说首先我们承认他可能本身就是关于这些事情，他可能并没有那么纯粹，但是还有一些纯粹的溢出的时间。这件事情就是它是一个加分的过程，而不是一个往下减分的过程。我就比较喜欢用这样的视角来看待这件事情。然后包括其实我后来也好好的想了一下，比如说我们特别希望中国队赢，或者说别人的国家的国民希望他自己的国家赢。其实本质上也是一种渺小的个体，你需要依附在一个大大的群体之上。可能我们换在一个换一个视角去看待这件事情，你拥有的是更多的快乐，而不是把我们的快乐往下面减分。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:02",
      "text": "对，而且其实比赛他肯定不可能跟政治完全没有关系。比如说有的国家他就被取消了参加奥运会的资格，像是俄罗斯，所以他的一些选手都是以中立的身份去参加的，哪怕得了冠军也不能唱自己国家的国歌，升起来的也不是自己国家的国旗。可是他还是会为自己的体育精神去努力的拼搏，不管是为自己也好，还是为体育也好。然后他就去参加这场比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "但是有的时候我们的确在赛场上没有办法去忽略国与国之间的一些冲突。比如说你其实在开幕式上也能够看出来每一个国家运动员数量的差异，他们参加项目的差异。尤其是这一次他是在一艘船上这样经过的。所以有的国家他可能一起坐一艘船，有的国家就只有那么几个人。你看到之后你就能明晃晃的感觉到这个世界上的参差和有一些人他在不同的地方，不同的国家可能经受到的一些困难。还有包括那些来自战火的中东地区的国家，但是他们也在很努力的去参加这些比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "那刻其实感受还是挺复杂的。我觉得就是像这种全球性的体育赛事，他是明晃晃的把所有的差异全部都摆在你的面前。但是他又明晃晃的告诉你，这是一个属于全人类的时刻。你作为纯粹的人，可以在这个赛场上为了体育，为了自己生命上的能量，你能做出什么？所以这就是我觉得奥运会完全不可以被取代的一个重要的因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "而且这届奥运会上，我觉得它有一个很厉害的变化是关于美妆方面的。就比如说美国体操选手他们都会有美甲，很多人他们都会做美甲，而这一点就会被很多的人发现，然后去进行讨论。因为在以前我们可能会觉得运动员手上有其他的东西会影响自己的比赛，但其实好像并不会。甚至美甲也会成为他们自己让自己心情变好，或者是在抓杠的时候可以衡量什么的一个工具，这也是一个挺好的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "而且大家现在我觉得观众对于运动员的审美也在发生变化。之前我记得上一届东京奥运会的时候，大家还会觉得像美国那些女子体操运动员的腿很粗，就像拜尔斯他过于什么矮小粗壮之类，就会说这种话来进行评价。但是现在大家都会觉得那是一种有力量的表现。女性她腿部有那样的肌肉，那其实是很难练的。然后现在每一个人都壮壮的，强强的，大家就会觉得很好。尤其是你在看到拜尔斯腾空，他真的是平地，我平地我觉得他能起来三四米，然后翻好多好多跟头稳稳落地，那就得有肌肉的力量才能做到这件事儿，就是很好的表现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "你们会有觉得奥运会给自己的现实生活带来什么改变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "我觉得这个月一定是各种培训机构和健身房开卡开的最多的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:16",
      "text": "对你的现实生活，他们给你打折了没有？",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:20",
      "text": "今年开健身房好赚，果然撑到今年会有好事发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:24",
      "text": "只要大家熬得够久的话，还是会有那个叫什么回光返照转机出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "被体育精神鼓舞，然后觉得自己也能行，就冲去健身房开始搞肌肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "所以这是对你的生活的改变。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:39",
      "text": "没有，的确就是会审美到人家的那种肌肉线条美、健康美，要觉得自己需要练更多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:46",
      "text": "这是会有的。我现在也是可能审美也是有一些潜移默化的改变。我真的觉得这个媒介对人的影响很大，就是你经常看到什么，你就会倾向于更容易接受那种东西。就比如说可能小时候看到很多都是白瘦幼的，然后那个时候就会很容易的把白瘦幼当成一个最完美和最好看的一种身材。但是现在看到的更多是各种各样的身材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "比如说就算是体育里面，因为大家的运动项目不一样，你的身材也会有很大的不同。比如说乒乓球跟羽毛球的身材就不一样，然后练体操的更加是不一样。游泳的就是那个肩特别宽，上身特别有力什么的特别高。然后网球的就是我天郑清文那个身材实在是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "她的身材太牛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "她那个线条真的是绝了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "打网球的是又高又紧致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "是。而且能看看到大家审美改变的是正新闻的广告或者它的宣传图，会发现商家没有把它肌肉线条P掉。对，而且他皮肤偏黑，也留下了大部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:56",
      "text": "黑亮的肌肉，实在是太美了。像那个羊一样，你知道吗？他有一个广告牌是把它P白了的。然后下面的评论就是说为什么不把人家原本的身材还原出来？对，就会有这样子的评论。看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "体育赛事就是你会看到更多各种不一样的身材，肌肉长在各种不同的地方，你就觉得都很好像有时候看到一些idol的姐妹们会觉得姐妹太瘦，多吃点，就害怕他们没有力气，就多吃点，真的会有这样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "我今天早上我还回听了一下刘海龙老师说的那个节目。他的那个节目名字在我们的看下APP上面叫生活在媒介中。然后就特别印证了刚刚蓝莓说的这个点，就是说以前大家的媒介的这种多元性，就是比如说在一份报纸上面，他可能就直接在这一份报纸里面去呈现你的正面的观点和反面的观点。他其实就是希望能够在媒介里面就呈现出来这种多元性。但是到了我们在互联网这个时代可能就很难了，然后又加上算法各种的，就是你可能长期看到的内容就是一个色儿的那怎么来去平衡这种情况呢？就需要外部的多元性，就是可能你需要同时看好几家不同的媒体的一些报道。但是这个情况其实大家都有惰性，我就天天我就刷我的小红书，或者说如果我爱刷抖音我就刷抖音。我不会突然今天刷小红书，明天刷抖音，甚至说这些其实平台上面的内容也具有同质性。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:27",
      "text": "但是我觉得奥运会就是一个特别好的有外部多元性的情况，因为你没法控制人家国家来的运动员长什么样，就是他来的五彩斑斓的对，真的是五彩斑斓。对，就是他的这个内容池子本身就非常是具有这种多元性的。所以这也是一个特别好的机会，能够让我们跳出平时的那个信息的过滤泡，我们平时日常看到的内容都还是追求白鸥说的比较多，但是夸来了一个奥运会啥样都有。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:56",
      "text": "它自动的让你接触到了这种外部的多元性，然后你就会觉得，其实别的审美可能也挺吸引我的我就是突然想到就刚刚蓝莓讲那个时候，我就想到刘海龙老师的这个节目里面讲的这个。然后包括应对到刚刚我们也讨论过的这种饭圈的极化，然后还有一些比如说可能比较民族主义的这样的一些评论，其实我觉得这背后的一些机制都在刘海龙老师那个节目里面都有讲到，我也觉得就蛮有意思的。就是我自己的一个改变，就是可能看到这些所有的内容的时候，我都会给自己一个提醒，就是说这并不是全部。而且尤其其实比如说我去参加了现场之后，你就会发现可能在网上被放的巨大的那个东西，真的在现场就是那么小一丢丢。然后可能参加完这个比赛的所有的观众运动员也好都忘了。然后他可能回家刷社交媒体的时候才发现我为什么在网络怎么这么大个事儿。对，所以我就会可能多一个声音，就是说其实也不用过多的去关注那些特别负面或者怎么样的声音，它只是整个舆论场上的一部分。去寻找一些让你感觉到快乐的事情就好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:04",
      "text": "而且一说到这次什么奥运会饭圈化，又又看到很多人拿出什么娱乐之词，看到乌合之众。这两本书是在我们的上传播学的时候，第一节课就被老师ban掉，就是写论文不可以用这两本。因为老师说你们以后不能骂人，只会两板斧，多看点书吧，去学刘海龙老师的节目，去多看点书吧。朋友们行了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:29",
      "text": "这花式口播。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:31",
      "text": "现人现外，禁止乌合之众。而且这一届他其实是不需要运动员去遮挡自己的纹身的。所以运动员什么样的纹身大家都能看到，就有一些很可爱的。比如说有一个国家的男选手，体操运动员，他的胳膊上就有很多任天堂的纹身，狠狠的一波露出，让大家都知道他爱谁。我们进行到今天的最后一个问题，其实我们之前已经聊了很多很多相关的这样子的感受了。可是还是来正式的问一下大家，你们会觉得为什么我们需要奥运会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "我觉得需要奥运会的原因就是人总得找点东西看。有一段时间不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:22",
      "text": "奥运会就是别的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "对这种全球大瞩目的盛事就比较少，而且也很难办。尤其是这几年又要搬出那句话，就是大环境不好，就是指的是世界性的大环境都不好。感觉就是法国好不容易攒出了这个局，攒出了这个局，大家都会觉得你看这不容易，运动员肯定也不容易。所以大家就会放下成见，一起去享受一下这个很大的盛世。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "是我觉得整个奥运会都是一个巨大的台阶，就是它给人类一个台阶下。就上届东京奥运会的时候，他那个口号不是新增了半句吗？从更高、更快、更强加了一个更团结。我们现在确实需要更团结，也是因为编稿子了，就学到了一些历史知识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "在古代刚刚有奥运会这个盛世的时候，是有一些共是的，就是比赛期间要休战是一个很好的传统，一直延续到现在。虽然现在也没有在休战，可是运动员们还是能够到这样的一个世界的大舞台上，有这样的一种友好团结的竞争。虽然每一个人的目标都是为了赢，但是他也会握手，会拥抱，会相交，会有一些更加美好的连接。我就很喜欢看到这种包饺子大团结的场面，可能这是我唯一一个包饺子并不嫌弃的一种场景了，因为有时候还挺适合包饺子的。就是放下一些偏见，然后拥抱彼此是很好的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "就包括家俊说他在线下看奥运会的感受，跟在线上刷到一些评论是不一样的。因为线下会看到一个活生生的具体的人，大家都会对彼此客气一点。那这个赛事也是让大家对彼此客气一点的一个很好的机会。不错，真的不错，希望奥运会永远办下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "我以为说是奥运会变成两年一届。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:23",
      "text": "那我们大家都多多努力，下一届闪耀洛杉矶。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:25",
      "text": "对，闪耀洛杉矶，这是闯的年纪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "洛杉矶那么多homeless，我看他们怎么搞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "真的是就是让所有homeless.",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:35",
      "text": "都变成志愿者解决了，然后他们就又有饭吃，又有地方住，集结所有的homeless。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "好，我们今天的聊天差不多到这里就要结束。这届奥运会真的是很难得的体验，因为上次东京奥运会距离现在是三年的时间，也是因为一些全球性的变化，我们就能够看到奥运会它跟全球的关系还是蛮深的，就跟每一个人的处境关系也都比较深。因为我们都活在这种巨大的时代背景下，所以在大环境没有那么好的时候，或者说它滑向一个不知道何方的时候，体育就能够给我们一种比较稳定而又安心的力量。还有人在坚守着，这是永恒不变的共识，可能也是我们的最大公约数。好的，我已经努力的把价值抬到了这里。但是我们看到人类有希望，也还是可以安安心心的过好自己的日常生活。这就是我们奥运特辑的全部，祝大家能够闪耀洛杉矶。耶好，123就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "Nothing to kill or die.",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:54",
      "text": "And no .",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "religion too. Imagine all the people.",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "So you may .",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:13",
      "text": "say i'm a dream.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了对最近巴黎奥运会的观察与体验。他们赞赏奥运精神与项目多样性，特别是冲浪、攀岩等新项目的加入，展示了奥运会的与时俱进。讨论了现场观赛与远程观看的差异，以及网络平台如何为观众提供新视角和参与方式。此外，讨论聚焦于奥运名场面、运动员表现及其对观众的影响，以及奥运会如何反映社会文化、体现全球团结与和平。最后，参与者表达了对奥运会持续价值的期待，认为它不仅是运动员的展示舞台，也是全球共享喜悦与梦想的平台，展现了对奥运会深层次意义的理解与共鸣。",
    "qa_pairs": [
      {
        "question": "正经票是哪个项目？",
        "answer": "正经票是女子排球，那场是小组赛，抽到了意大利队，现场氛围特别好，观众一起参与挥洒热情，让我感觉像是自己打了一场排球一样累。",
        "time": "00:02:46"
      },
      {
        "question": "你会在现场跟大家一起大喊时有想哭的感觉吗？",
        "answer": "想哭的感觉出现在看女子足球比赛时，虽然与国家队无关，但发自内心希望看到弱者逆袭，被那种沉浸式的竞技体育氛围所感染。",
        "time": "00:05:47"
      },
      {
        "question": "对于没有去现场的其他朋友来说，这届奥运会看的开心吗？能否分享一下感受？",
        "answer": "虽然错过了很多场直播，但通过新闻报道了解到夺金等激动人心的时刻，其中郑钦文夺冠的经历令人印象深刻，感受到梦想可以实现的魅力。",
        "time": "00:07:18"
      },
      {
        "question": "对于郑钦文的比赛，有什么特别打动你的地方吗？",
        "answer": "郑钦文在比赛中表现出的坚韧与苦楚，以及她在胜利后的表情，都极其动人，让人感受到她的真实自我和网球对她带来的成长与充盈。",
        "time": "00:12:00"
      },
      {
        "question": "在采访年轻运动员时，他们对职业生涯有怎样的想法和规划？这位攀岩女孩在攀岩生涯中有什么特别的经历吗？",
        "answer": "那时候年轻运动员对于自己的职业生涯并没有太多想法和规划，但也有例外，比如采访过的攀岩小女孩，她在竞速攀岩中体验到最快乐的时刻是在登顶后与计时器接触的那一刻，感受到一种浪漫而独特的成就感。攀岩女孩在攀岩生涯中体验到了运动带来的独特快乐，并且在攀岩项目结束后，她还分享了风的味道是甜的这一浪漫比喻。",
        "time": "00:13:38"
      },
      {
        "question": "霹雳舞队退役的大哥职业生涯规划如何？",
        "answer": "这位霹雳舞退役的大哥在北京体育大学毕业后进入国家队练习霹雳舞，但后来意识到职业生涯短暂，于是转而考取运动康复硕博连读，现在成为了运动康复领域的专家，许多顶尖选手都来找他做康复。",
        "time": "00:14:32"
      },
      {
        "question": "现代奥运会采访叙事与以往有何不同？",
        "answer": "现在运动员在接受采访时更强调胜利和成就，而非比赛中的不足。他们敢于展示个性，真诚表达自我欲望，观众也更喜欢看到这样鲜活真实的采访内容。",
        "time": "00:15:23"
      },
      {
        "question": "本届奥运会上有哪些让人印象深刻的名场面？",
        "answer": "名场面之一是男子混合4×100接力赛，中国队在比赛中实现了惊人的反超夺冠，给观众带来肾上腺素飙升的震撼体验。此外，还有邓娅雯在女子小轮车项目上的精彩夺冠表演以及各参赛选手在领奖台上的自拍环节，展现了运动员们自然、欢乐的一面。",
        "time": "00:17:10"
      },
      {
        "question": "自拍环节中手机是谁提供的？",
        "answer": "手机是由三星赞助提供的，在颁奖台上，运动员们通过自拍分享喜悦，这个环节深受观众喜爱，也体现了赞助商的良好植入。",
        "time": "00:19:27"
      },
      {
        "question": "对于年龄较大的老将有何感受？",
        "answer": "当听到30多岁的老将还在拼搏时，会产生复杂的情绪感受，同时也为他们的坚持和拼搏精神感到敬佩。",
        "time": "00:24:33"
      },
      {
        "question": "瑞典国王原本计划来看比赛，后来有没有去成？",
        "answer": "国王最后没有按照莫雷加德的期望改签飞机来看比赛。",
        "time": "00:28:19"
      },
      {
        "question": "在乒乓球比赛中，小莫（莫雷加德）和张本智和的对决中发生了什么有趣的事情？小莫在比赛中有过哪些让人印象深刻的表现？",
        "answer": "小莫在与张本智和的比赛中，第一局输了。但后来在决胜局，他在连续赢了几分后最终拿下了那一局，并且非常开心。他的快乐表现很具感染力，比如他会把双臂竖起往前比划，并且在比赛中亲吻了张本智和的脸颊，甚至抱起了他。小莫在团体赛中，虽然第一局输给了张本智和，但他的运气和气运帮助他在之后的比赛中逆转获胜，这让观众感到很有趣。此外，他还展现出一种松弛而富有趣味性的赛场风格。",
        "time": "00:28:49"
      },
      {
        "question": "日本乒乓球员尼瓦（丹羽孝希）有什么特点？尼瓦在一次日本综艺节目采访中有何特别之举？",
        "answer": "尼瓦经常打出一些神经质的球，他的比赛风格独特且具有观赏性，同时他也会在比赛中表现出轻松愉快的精神状态，让人觉得他的乒乓球生涯充满了乐趣。在一次采访中，尼瓦在回答完问题后突然说想去看演唱会，然后就离开了现场，这让人们感受到运动员的真实一面和他们的人性化的一面。",
        "time": "00:29:36"
      },
      {
        "question": "张本智和在社交媒体上关注了哪些事物？",
        "answer": "张本智和在他的推特简介中提到自己是twice的粉丝，并且关注了很多美女和公众人物，显示了他很有人味的一面。",
        "time": "00:31:42"
      },
      {
        "question": "网友们在观看比赛时有哪些特别的乐趣？",
        "answer": "观众们会在豆瓣等平台的小组中，以一种“踩一脚”的方式为选手加油打气，防止“奶”对方输掉比赛，形成了一种集体祈福、互相鼓励的有趣现象，而且大家还创造了很多有趣的CP，如“乐乐茶”等，为平淡的生活增添了一些色彩。",
        "time": "00:32:48"
      },
      {
        "question": "在奥运之前，大家会有对奥运是否还有关注、是否还觉得奥运有意义的讨论吗？",
        "answer": "是的，每年奥运之前，大家确实会质疑是否还需要奥运，是否会继续观看奥运，甚至讨论奥运选题。但当奥运真正开始时，几乎所有人都会投入其中，享受那种纯粹的快乐。",
        "time": "00:41:00"
      },
      {
        "question": "你特别推荐大家去现场观看竞技体育项目的原因是什么？",
        "answer": "现场观看竞技体育能带来电视前无法比拟的多层次体验。观众可以身临其境地感受比赛的不确定性，不分国界地为选手加油助威，并且能感受到现场热烈而融洽的氛围。",
        "time": "00:41:49"
      },
      {
        "question": "对于乒乓球女单决赛中球迷支持差异大，导致现场氛围紧张的情况你怎么看？",
        "answer": "乒乓球女单决赛中，由于球迷大部分支持孙颖莎，使得陈梦在比赛中承受较大压力。现场球迷的情绪起伏以及网络上的评论都反映出一定的饭圈化现象，这让人感到遗憾，希望奥运精神能回归到团结、公平竞技的初衷。",
        "time": "00:44:31"
      },
      {
        "question": "对于乒乓球运动饭圈化现象，你的看法是怎样的？",
        "answer": "认为乒乓球的饭圈化是商业化进程中的必然现象，随着参与人数增多，不可避免会出现党同伐异、盲目崇拜等现象。但同时，互联网是一把双刃剑，既有快乐的二创，也有信息茧房效应导致观点极化。关键在于引导和平衡，让运动员在面对商业和粉丝关系时能更好地处理，同时保持竞技体育的本质——挑战自我和突破记录。",
        "time": "00:47:08"
      },
      {
        "question": "如何看待体育竞赛中的竞争与情感投入，以及体育与政治、国界的关系？",
        "answer": "体育竞赛首先是人类技术切磋和突破自我的舞台，无论是胜利还是失败都是正常现象。虽然体育与政治、国界有关联，但在奥运赛场上有一段短暂的时间，大家会超越政治和国家身份，为对手的优秀表现鼓掌喝彩，这正是体育最纯粹的魅力所在。",
        "time": "00:52:25"
      },
      {
        "question": "在奥运会上，国与国之间的冲突如何体现？",
        "answer": "在奥运会上，通过运动员的数量差异、参加项目的不同以及一些国家仅少数人参与的情况，可以明显感受到世界各国之间的参差不齐和某些国家面临的困难。例如，中东地区的战争国家也在努力参加比赛。",
        "time": "00:54:30"
      },
      {
        "question": "奥运会如何体现全人类共通的情感和追求？",
        "answer": "奥运会将各种差异展现在人们面前，同时又强调这是一项全人类的盛会。它让人们意识到，在体育精神的引领下，每个人都可以为了自己生命中的能量和体育竞技而付出努力，这是奥运会不可替代的重要因素。",
        "time": "00:55:11"
      },
      {
        "question": "奥运会对美妆文化有何影响？",
        "answer": "这届奥运会中，运动员的美妆成为了一个亮点，比如美国体操选手的美甲被广泛讨论。这表明运动员的外观并不影响比赛，甚至美妆也能成为他们提振心情和提高技能的一种方式。",
        "time": "00:55:41"
      },
      {
        "question": "观众对运动员审美的认知有何变化？",
        "answer": "观众的审美观念正在发生变化，从以往对运动员体型的刻板印象转变为欣赏各种不同的力量美感。例如，像拜尔斯这样拥有肌肉力量的运动员如今被视为有力量的表现，各运动员以健康、强壮的身材为美。",
        "time": "00:56:12"
      },
      {
        "question": "奥运会对现实生活有何影响？",
        "answer": "奥运会可能会促使更多人去健身房锻炼，开启健康生活方式，培训机构和健身房也因此卡开卡现象增多。同时，奥运会展示了多元化的身材美，影响了人们的审美观，使大家更接受各种不同身材的美。",
        "time": "00:57:08"
      },
      {
        "question": "如何看待奥运会带来的外部多元性体验？",
        "answer": "奥运会因其参赛选手各异，带来了内容上的多元性，让观众接触到不同的审美观。通过观看奥运会，人们可以打破日常信息过滤泡，接触到更为丰富的外部多元性，并学会平衡各种观点，不被单一信息所局限。",
        "time": "01:00:27"
      },
      {
        "question": "为何我们需要奥运会？",
        "answer": "我们需要奥运会是因为它提供了一个全球关注的大舞台，让人们暂时放下成见，共同享受这一盛大庆典。奥运会不仅体现了人类对竞技精神的追求，更是一个团结全世界人民的台阶，让人们在竞争中也能找到友好的连接与和谐共处的机会。",
        "time": "01:03:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "巴黎奥运会：新增运动项目与盛会回顾",
        "summary": "本期节目聚焦于巴黎奥运会，探讨了此次奥运会引入的四个新运动项目：冲浪竞技、攀岩、滑板和霹雳舞，以及这些变化给奥运会带来的新鲜元素。此外，还回顾了从开幕式到比赛期间出现的名场面和有趣梗，虽然奥运会已结束，但对其中的精彩和争议仍旧进行了讨论。"
      },
      {
        "time": "00:01:23",
        "title": "巴黎奥运会现场体验分享",
        "summary": "家俊分享了在巴黎奥运会现场观看比赛的经历，包括女子排球、帆船和女子足球等比赛。描述了购票的难度和系统，以及在现场感受到的氛围与电视观看的差异，特别提到了女子排球比赛的激动人心的时刻和中场休息时的表演，让观众感觉如同亲身参与比赛一般。"
      },
      {
        "time": "00:04:22",
        "title": "奥运会志愿者应援行动和女子足球比赛的感受",
        "summary": "电视上观看奥运会，特别是乒乓球比赛时，观众被法国志愿者用中文为中国队加油的场景所触动。此外，一个法国男孩在比赛中跳街舞也给观众留下了深刻印象。在女子足球比赛中，加拿大队因技术问题被扣分，处于不利位置。观众对加拿大队的支持和希望看到弱者翻盘的心态，反映了人们对于竞技体育比赛中后进者翻盘的原始本能和情感共鸣。即使女子足球不是热门项目，现场应援声音的震撼也让人难以忘怀，引发对满座情况下的想象。"
      },
      {
        "time": "00:07:06",
        "title": "错过直播的奥运观看体验与个人感想",
        "summary": "对话者分享了由于未能及时观看奥运直播，主要通过赛程回放和新闻报道了解比赛结果的经历。尽管错过了许多比赛的直播，但他通过这种方式仍然体验到了比赛的激动人心。特别提到了一位运动员夺冠的经历，以及自己在奥运前后对于这位运动员广告的观察，感受到了梦想成真的奇妙感觉。此外，还提到了对于耐克品牌推出的相关T恤的个人看法和购物的犹豫。"
      },
      {
        "time": "00:10:15",
        "title": "通过电视推送观看比赛的快乐与感动瞬间",
        "summary": "用户最近发现电视首页会推送咪咕的比赛安排，使得他能够方便地观看各种正在进行或即将开始的比赛，尽管没有开会员也能忍受广告。每天晚上，他在家中挑选比赛观看，感到非常开心。特别触动他的一个瞬间是在8进4比赛中，一位运动员获胜后用胳膊抹泪的画面，那个表情充满了苦尽甘来的感动，让他决定将这一画面保存下来，在情绪低谷时观看以鼓舞自己。此外，另一位运动员郑钦文的胜利和她在比赛中的表现，以及她从网球中得到的自我充盈和成长，也深深打动了他。"
      },
      {
        "time": "00:12:25",
        "title": "新一代运动员的自我表达与职业生涯规划",
        "summary": "与以往的运动员相比，新一代运动员在成绩优异的同时，通过真实自我表达让人们感受到他们的鲜活个性，不仅限于作为成绩的机器。这种变化在采访中尤为明显，年轻运动员对于自己在比赛时刻的感受以及未来的职业生涯规划有着更为深刻和多元的思考，展现了不同于前辈的一面。有的运动员通过攀岩找到快乐的瞬间，有的则在职业生涯规划上有更为长远的考量，体现了新一代运动员对于自我实现和未来规划的重视。"
      },
      {
        "time": "00:15:04",
        "title": "运动员康复与现代比赛心态转变",
        "summary": "当前，许多曾比某位康复师更出色的运动员纷纷向他寻求康复帮助，显示出他在康复领域的专业性和影响力。这位康复师不仅懂得霹雳舞，还精通运动康复，受到了运动员的广泛认可。此外，现代运动员与以往相比，他们在接受采访时的心态也出现了变化，更少强调不足，而是更多地展现胜利的喜悦和个人特色，这种转变受到观众的欢迎。运动员们在比赛中勇于展示自己的个性和欲望，对于记者提问的回应也更加直接和自信，体现了新时代运动员的风采和自信态度。"
      },
      {
        "time": "00:16:45",
        "title": "奥运名场面与运动员的拼搏精神",
        "summary": "讨论聚焦于奥运会上令人难忘的场景，特别是游泳项目中4x100混合接力的激烈竞争，展示了运动员之间互相支持与拼搏到底的精神。此外，也提到了奥运会自拍环节，让观众看到了运动员更自然的一面，以及国际解说的多样性为比赛增添的趣味。"
      },
      {
        "time": "00:20:06",
        "title": "体育精神与奥运赞助的深入探讨",
        "summary": "对话涉及了三星赞助对奥运自拍文化的影响，以及这种赞助如何改变了运动员和观众之间的互动方式。讨论了自拍与他拍的差异，以及自拍如何促进了运动员之间更加自然的交流和情感表达。同时，也提及了奥运赛场上的历史性时刻，比如中韩朝三国选手的合影，体现了体育精神的无国界性。最后，通过一个具体比赛的例子，展示了运动员们因获得奖牌而展现出的喜悦和满足感，以及这种情感如何被观众所共鸣。"
      },
      {
        "time": "00:23:16",
        "title": "小轮车比赛观感分享",
        "summary": "对话中分享了对女子小轮车比赛的感受，特别提到了邓娅雯夺冠的精彩表现，描述了小轮车比赛的刺激和技巧要求，以及对男子小轮车和女子滑板比赛的观看体验。同时，也表达了对年轻选手的钦佩，比如11岁的滑板选手郑好好，以及对运动员挑战极限的赞叹。"
      },
      {
        "time": "00:25:54",
        "title": "体育赛事中的趣事和感悟",
        "summary": "对话中分享了体育赛事中的一些有趣场景和对年龄的感悟。一方面，讨论了被称作老将的运动员们实际上年龄并不算老，引发对年龄和竞技状态的反思。另一方面，通过描述樊振东与小莫在男子单打决赛中的幽默互动和其他运动员的比赛经历，展示了运动员之间的友爱和比赛的乐趣。此外，还提到了瑞典国王因比赛日程未能观看比赛，以及小莫的乐观态度和意外胜利给对手带来的影响，展现了体育赛事的不可预测性和魅力。"
      },
      {
        "time": "00:29:21",
        "title": "乒乓球员丹羽孝希的独特魅力",
        "summary": "丹羽孝希，以其独特的打球方式和个性在乒乓球界独树一帜。他时常打出令人意想不到的球，这些球既神经又充满了趣味性，尽管他并不总是追求胜利，但他的球感和训练基础使他能偶尔展现出惊人的技巧。此外，丹羽孝希的人性化一面也深受人们喜爱，例如他对日本女团的热爱以及他在综艺节目中的真实表现，这些都让人感到他的生活态度和精神状态非常吸引人。"
      },
      {
        "time": "00:32:11",
        "title": "互联网时代下的民间祈福与竞赛乐趣",
        "summary": "在严肃的比赛中融入一丝乐趣成为一种独特的体验，特别是通过互联网。观众通过在线平台，如豆瓣，参与远程应援，为运动员加油，同时避免所谓的“毒奶”（过度看好可能带来的反效果）。这种做法不仅增加了观赛的乐趣，也展现了网友们的创造力和社区的团结。通过创造家族、给予昵称和创作同人文等方式，网友们构建了一个虚拟的、充满乐趣的应援文化，为竞技体育比赛增添了别样的色彩。"
      },
      {
        "time": "00:35:27",
        "title": "互联网时代下的奥运会观看体验与情感共鸣",
        "summary": "随着互联网的发展，人们观看奥运会的方式和体验已经发生了显著变化。过去，观众主要通过电视直播关注赛事，而现在，网络平台提供了丰富的二次创作内容，如同人文、搞笑视频等，这些内容不仅增加了观看的乐趣，也加深了对运动员的了解和情感联系。这种变化使得奥运会成为了人们共同的情感纽带，即便是在竞技体育之外，也能找到共鸣和乐趣。此外，竞技体育的纯粹性和正能量，以及它所激发的集体观看和讨论，成为了一种独特的文化现象，为人们的日常生活增添了色彩。"
      },
      {
        "time": "00:42:33",
        "title": "巴黎自行车赛的现场体验与网络争议",
        "summary": "体验者分享了在巴黎观看自行车赛的现场感受，强调了比赛带来的团结和欢乐氛围，以及赛后上网时发现的网络争议和负面评论对心情的影响。比赛现场，无论选手国籍，观众都会给予热烈的掌声，展现了体育赛事促进人们团结的一面。然而，在网上，评论区的争吵和恶意言论让他感到难过，反映了网络空间的负面现象。"
      },
      {
        "time": "00:44:30",
        "title": "奥运会乒乓球女单决赛观感与饭圈文化探讨",
        "summary": "在一次奥运会上，女单乒乓球决赛引起了广泛关注，特别是现场球迷的反应和网络上的讨论。这场比赛中，一位选手的球迷明显多于另一位，导致现场氛围不均，甚至出现了一些负面的情绪表达，这让很多人感到不适，认为这违背了奥运精神。此外，对话还探讨了饭圈化现象及其对体育赛事影响，指出了商业化带来的双刃剑效应，即虽然带来了更多关注和资金，但也可能导致党同伐异、盲目崇拜等现象。同时，讨论也指出这种现象在人类历史上普遍存在，不仅仅是体育界的问题。"
      },
      {
        "time": "00:48:58",
        "title": "体育明星与粉丝关系的新挑战",
        "summary": "随着商业和互联网的介入，运动员除了专业训练外，还需应对与粉丝的沟通和关系处理，这对他们提出了不同于以往的要求。尽管一些运动员如樊振东选择退出社交媒体以避免参与粉圈，但如何处理粉丝关系已成为体育体制和运动员的新课题。通过孙颖莎和陈梦的案例分析，指出了即使是关系良好的运动员也需要面对粉丝间的对立情绪。同时，讨论强调体育竞赛的本质应是人类技术的切磋和极限的突破，而非仅仅关注胜负。"
      },
      {
        "time": "00:52:24",
        "title": "体育赛事中的政治、国界与人文关怀",
        "summary": "对话者认为体育与政治和国界紧密相关，但奥运会等国际赛事提供了暂时放下分歧、共同庆祝体育精神的平台。尽管体育赛事无法完全摆脱政治影响，如某些国家选手需以中立身份参赛，但赛事展现了人类对卓越表现的共同认可和尊重。此外，体育赛事也反映了观众对运动员形象和审美的变化，体现了社会价值观的演变。"
      },
      {
        "time": "00:56:56",
        "title": "奥运会对个人生活及审美观的影响",
        "summary": "讨论集中在奥运会如何激发人们前往健身房锻炼，改变审美观念，以及对体育精神的鼓舞。观察到健身房在奥运会期间生意兴隆，人们受到运动员肌肉线条美的启发，开始追求健康美的体态。此外，奥运会展现了多样化的身材美，打破了传统的审美标准，使得公众对美的认知更加多元化。体育赛事中的运动员形象直接影响了广告和媒体对美的呈现，促进了对真实身材的接受和赞美。"
      },
      {
        "time": "00:59:30",
        "title": "互联网时代的信息多元性与奥运会的特殊价值",
        "summary": "在互联网和算法推荐的时代背景下，信息的单一性和同质化问题日益严重，导致人们很难接触到多元化的观点和内容。尽管外部的多元性变得尤为重要，大多数人因为惰性往往只选择熟悉的平台和内容，这加剧了信息过滤泡的现象。奥运会提供了一个独特的平台，展示了来自不同国家运动员的多元性，为人们提供了一个跳出日常信息过滤泡的机会，促进了审美和文化的多样性理解。此外，通过参加现场活动或观察社交媒体上的讨论，人们开始意识到网络上的巨大反响可能与现实情况存在巨大差异。因此，奥运会不仅是体育竞技的盛会，更是促进全球文化交流和理解的重要平台，强调了在信息爆炸的时代，寻找快乐和多样性的必要性。"
      },
      {
        "time": "01:03:15",
        "title": "奥运会的意义与价值",
        "summary": "对话中讨论了奥运会作为全球瞩目盛事的重要性，特别是在世界性大环境不佳的情况下，它成为人们寻求精神寄托和团结的舞台。奥运会被视为一个巨大的台阶，提供了一个让大家放下成见、共同享受盛世的机会。强调了奥运会新增的口号‘更团结’的重要性，并通过古代奥运会休战的传统，讨论了体育赛事中友好团结的竞争精神。此外，也提到了奥运会对于促进人与人之间客气相待的积极作用，以及对下一届洛杉矶奥运会的期待。整体上，对话体现了奥运会不仅是一场体育盛宴，更是促进世界和平、团结与理解的桥梁。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "给人类一个台阶下"
            },
            {
              "children": [],
              "content": "提供一个巨大的台阶，展现人类的团结与友爱"
            },
            {
              "children": [],
              "content": "强调更高、更快、更强、更团结的奥运精神"
            }
          ],
          "content": "奥运会的重要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "更加多元化和包容性"
                },
                {
                  "children": [],
                  "content": "认识到不同体型和力量的美"
                }
              ],
              "content": "观众对运动员的审美变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现场体验与网络评论的不同感受"
                },
                {
                  "children": [],
                  "content": "真实的情感交流与支持"
                }
              ],
              "content": "运动员与观众的互动"
            }
          ],
          "content": "奥运会的体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增进不同国家和文化之间的交流"
                }
              ],
              "content": "促进全球和平与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励更多人参与体育活动"
                }
              ],
              "content": "提升个人和群体的体育精神"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒介对人的影响，对审美的塑造"
                }
              ],
              "content": "影响媒体和社交平台"
            }
          ],
          "content": "奥运会的社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增加了对运动员的关注和讨论"
                },
                {
                  "children": [],
                  "content": "引发关于饭圈文化的讨论"
                }
              ],
              "content": "商业化带来的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同国家和地区的运动员展示其文化特色"
                }
              ],
              "content": "文化多样性的体现"
            }
          ],
          "content": "奥运会的商业与文化价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人类需要共同关注的盛大事件"
                }
              ],
              "content": "对于奥运会的持续需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在全球范围内促进理解和和平"
                }
              ],
              "content": "期望奥运会能够带来更多正面的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期待运动员在洛杉矶奥运会上的精彩表现"
                }
              ],
              "content": "下一届奥运会的期待"
            }
          ],
          "content": "奥运会的未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "奥运会不仅是体育竞技的盛会，也是促进全球和平、理解与文化多样性的平台"
            },
            {
              "children": [],
              "content": "通过奥运会，人类能够共同体验到挑战极限、追求卓越的体育精神"
            },
            {
              "children": [],
              "content": "期望奥运会能够持续发挥其积极作用，为世界带来更多的正能量"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "奥运会讨论脑图摘要"
    }
  }
}