{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "66c9f44dafffa0a4dea44fb7",
  "title": "Vol.138 心灵解酒聊天会：陷入低能量期，那就呆会儿吧",
  "task_id": "wg57n3a8e5oyqkr3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "没你想坚持，go go.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "Hello, 大家好，欢迎收听美理想编辑部。我是林兰，我是家瑞，我是思珍，我是乔木。今天我们准备聊的一个话题是如何疗愈自己。起因是我们最近看了一本厚厚的书，呼叫不原谅也没关系。虽然我们很幸运的没有遭受书里面提到的一些比较严重的童年创伤，但是感觉我们每个人可能都遇到过大大小小的足以给自己留下心理阴影的事儿。所以今天就想借助书里面提到的一些些观点和方法，聊聊我们可以怎么面对过去的创伤，以及走出低能量的瓶颈期。如果你正经受着严重的心理困扰，请及时寻求医疗帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "其实今天我们会提到这本书，不原谅也没关系。这本书主要他写的就是CPTSD的这个病，他去梳理这个病的一些病因，可能会有的那些反应，以及大家怎么走出来。跟大家浅浅的定义一下这个东西。就是CPDSD它是complex post traumatic stress disorder，中文就是复杂性创伤后压力综合症。复杂性创伤后应激障碍是一种暴露于单个或一系列极端威胁或恐怖事件后可能发生的障碍。这些创伤性应激事件通常是长期或反复的，从这些事件中逃脱极其困难或者不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "如果要确诊CPTSD的话，是首先要满足PTSD的所有诊断需求。同时存在以下的特征，一情绪调节上的异常。二存在一些信念，认为自己是渺小的、失败的、无价值的对创伤性事件有愧疚感、自责自罪或失败感。3、难以与他人保持亲密的人际关系。所以总的来说这是一个蛮严重的病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "我们讲的其实并不是病理性的特征，就像是抑郁症和抑郁情绪一样。抑郁症是需要你去专业的地方进行诊断，以及接受一些专业的帮助。但是抑郁情绪其实是一种常见的情绪，每个人都会有。然后你不用过度害怕，他他也不是什么不可解决的事情。你有一些抑郁情绪并不代表你会有病理性的特征，它可能只是会出现，然后会消散。就像一些CBTSD里面会出现的情况，我们在日常生活中也多多少少都会遇到，它不代表你一定有这个病。如果你觉得你可能有这个病的话，建议你去寻找更专业的支持。我们只是很简单的来聊一聊生活中可能会遇到的更轻一点的情绪的状况，以及我们是怎么从不原谅也没关系这本书里面获得一些灵感，然后来自我消解它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:20",
      "text": "大概这样子。其实大家应该都会有过一些比较难熬或者是无助的一些低能量的时期。比如说会觉得自己很渺小，或者是没有价值，或者是一直处在一个自我否认的时期里面。各位老听众们可能已经听得比较多了，我以前也有分享过，我在上一份工作里面其实不是特别的愉快，去到了一个很新的环境。然后他跟我自己以前适应的那些东西是非常的不一样的。好几个月，就是我没有办法和我的直属领导形成一个良性的沟通关系。我当时确实觉得自己很渺我小。就是我每次跟我的直属领导聊工作或者是对一些事情的时候，我会高度的紧张，以至于我没有办法正常说话，我会很磕巴，或者是眼睛没有办法看着对方，甚至可能是有一丢丢手会有点发抖，就是要把手藏起来的那种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "工作期间也是处在一个非常不自信的状况下，就是在一个我试图做出一些东西失败了，陷入极大的自责以及非常大的恐惧。就是不知道怎么样跟上上面的人交代，然后我就在这个东西里面循环，反正好几个月持续的在一个精神比较紧张的状态下运转，我内心焦躁了很多，处于一个其实是非常没有安全感的一个状态，处于一种我好不容易进去了那个地方，我不能糟蹋这个机会，但是我又觉得我做不了。所以就是在这两种不能放弃，又觉得不行，我我我做不了这种这两种情绪里面一直在拉扯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "我们现在好像一个解酒会，就是那种互助的组织，然后每一个人去讲自己的伤心往事，然后再集中给出一些建议或者是支持和帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "那就说明这组会是一个很一个戒戒酒会是一个很有用的治愈模式。对我也是就是去戒酒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:26",
      "text": "会还是戒酒会戒酒戒酒会，但是戒酒应该是很好的，就弱一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "我也是看不原谅也没关系。这本书的时候，其实给我之前也是压力非常大的一段工作经历。里面我的很多行为和一些心理状态找到了一些理论支撑。它这里面其实有说我们在遇到一些创伤或者相遇有一些应激的时候，会有4种不同类型的反应。作者进行了一个大概的归类，一个是自恋型，一个是强迫性，还有一个是借力或者借力型，还有一个是讨好或者关系依赖性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:10",
      "text": "这个其实我看它最初的定义的时候，它更多的是把它归类成原生家庭的创伤。以至于受到创伤的孩子在长大之后，会不可避免的在自己的日常生活中遇到很严重的闪回，或者闪回我们后续讲或者这种刻板行为。但是我当时看的时候其实在想，我小时候好像没有这么严重的创伤。但是这些行为会在高强度工作或者高压环境中多多少少会出现的。比如当时我那份工作，他是也是一个对我来说非常有挑战性的岗位，是我不熟悉没做过的东西，以及他的工作压力非常大会非常高强度的加班，然后连轴转的情况也非常多。因为它是项目制，就是你所有人都要推着项目走。我的生活里面我对于掌控别人或者控制别人没有兴趣，我会觉得那不是我那个朋友圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "但是那个工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:14",
      "text": "需要你控制别人吗？但是那个那个项目里面，比如拉那种时间表，如果别人完不成会特别的焦虑。甚至比如我给他规定的是他那天交就行，然后到了下午我就会开始焦虑这种情况在我的日常生活里面其实不太会出现，然后以及在那段时间我还会出现的一个比较不寻常的情况是我特别想让别人认可我的选题。其实那个项目组里面我是对文案负责的人，但是同时那个项目组里面还有其他，就比如PM就是其他同事大家一起推这个项目。我这种选题抛出来是要让所有人看，然后所有人给反馈，我们才可以把它交付出去。那个时候我就会特也急切的希望所有人认可我。如果别人给我不好的反馈，我就会马上改改。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:06",
      "text": "一高二高三高当时就是很很无助，我已经是失去了对我自己能力和我做出来的内容的判断力。甚至我觉得好的东西它究竟好不好不重要了，别人觉得好更重要。然后这个他不寻常，就是我平时是谁。对，就是我在一个正常的状态下也不会这样，但是这就是高压力状态中出现的。我觉得这个属于讨好型，以及还会出现有一个问题放在那里。但是因为我解决不了它，所以我疯狂的去推动其他的东西。但是那个东西它是需要解决的，我解决不了它的方式就是表现出我很忙。就是你在一个非常理智的状态下，你知道这样没有用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:54",
      "text": "但是在一个非常高压并且不寻常，你就会有出现这种不正常的状态。后来我看作者给他的分类，其实强迫性包括很多工作狂不停的表现他很忙的人，其实他是在逃避一些东西。当时的我是感觉不到这么多细分的内容的，我当时只是觉得我的状态很差。然后后来我脱离了之后，也是觉得我整个人好起来了。但是我很少对于我当时的那种很差状态里出现的一些细节进行一个比较整体的复盘。有了更多这种理论支撑之后，我往回看也会发现，就是我为什么会出现这种问题？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:38",
      "text": "特别能共情说你有一个核心的东西，你发现自己没有办法解决它，你就会在你自己也没有意识到的情况下，让自己变得很忙。然后你就觉得我现在做完这个事要做这个事，再做那个事，绕着中间那个圈之后，我在这里跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "我巨忙的给你一种自己好像还有救的错觉，但其实已经没救。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "是，就是那种忙有点像是我正在推进一些事情，然后说不定那个解决不了的事儿他就解决了。但其实这个是一个有点像是一个空转的一个情况，你就是在忙一些不是核心相关的事儿，然后让自己感觉累，让自己感觉我在do something，我在做一些事情，但其实并没有，就没办法解决那个核心的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "然后其实他书里提到那个姜反应，我也在之前压力很大的情况出现过的，只是不是在这种高压工作，因为他没有时间留给你，让你去解离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:32",
      "text": "这个很有趣，因为吴师傅刚刚说的那个战或逃解离还有讨好，其实他也可以看作是一种防御模式。就是人在很无助或者是被突然刺激到的时候，他是会产生一些本能的自我保护的反应的。就所有的这些反应，它除了是在高压情况下出现的情绪状态以外，它其实也是一种自我保护的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "我最近其实有在经历，类似于说一个核心问题没有办法解决，然后只能在四周跑的那种状态。他甚至有在观察一下自己这种状态，类似于好像这个事件突然出现的第一天，你会很崩溃，自己好像突然意识到了真正的问题所在，但是你没有办法，所以你只能崩溃，然后第二天你就开始忙碌，装作自己好像能够解决这个问题的样子，但其实不能解决。然后第三天就开始躺平，走了一个过程，四段是吗？走完四段你就会发现，好像只能硬着头皮活下去。我最近陷入了一点点的存在主义危机。我想到前两年猫也他好像也在经历存在主义危机，我甚至觉得这可能就是是时候了。而这种危机就在于你觉得自己做的事情没有意义，然后你也不知道自己所做的事情是为了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "最近在看一本小说，叫我在废土世界扫垃圾。然后那里面他还有一个很大的背景，就叫做精神污染世界。它窜出了很多很多的污染物，然后每一个人都受到了或多或少的精神污染。然后这种污染它就会让你陷入一种不断的鬼打强势的重复里面。然后就会发现自己做的所有的事情都没有意义，然后自己就成为一个齿轮上的蚂蚁，然后在那边空转。我现在就类似于这种状态，我不是很知道要怎么走出来，可能我的反应重点在解离。当然没有病理性那么严重，但是我确实会跳出来我自己的躯壳，然后看我自己做的所有的事情都是没有意义的，以及到底在干嘛呢？我会有一些这样子的疑问，但是我现在没有没有什么好的解决方式，我现在就是按部就班的活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "那你觉得跳出来看自己会好受一点？起码当下来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "跳出来之后就是虚无。就是你你跳出来再看那个正在做这些事情的自己，就会一是不知道对方在干什么，二是环眼四周也不知道有什么其他的好的方式。就是我在六月份的时候还没有这种感受，然后七月份开始有一点点，八月份就整个袭击我。所以它是一种慢慢席卷过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "你会有就是你会有非常明显的感觉，今年跟去年是不一样的，然后八月跟7月是不一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:24",
      "text": "对吧？对，我会明显的感觉到8月跟七月是不一样的。今年跟去年，因为今年还没有过完，我暂时没有那种很笼统的感知。但是我非常明确的感知到8月跟6月不一样，七月它是一个过渡的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "对我来说，我其实以前没有这么仔细对自己做情绪观察，但是今年我确实在开始记录。我有的时候会陷入一种迷思，就是人的这个情绪波动或者是持续性的低落，它是不是就是一个正常的现象。就像你身体有的时候也会不舒服、感冒，情绪也这样，我有的时候会没有办法比较正确，也不能说正确。就是看待这个情绪波动的时候，你把它往大了讲，你就会想，我是不是抑郁了？像我之前失眠，我不是还去住院了吗？然后我想了想说，这就是一个小小的波动过去就行了，我有的时候没有办法端正我的态度，或者说这个态度到底能不能端正的去认识他。然后还有一点就是是不是我们没有办法了解自己的内心，我们就是会经常性的轮回性的遇到这种问题，所以遇到他的时候也不用特别的担心，就让他过去会可以这样想吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:34",
      "text": "完了听你说的话，我觉得更虚无。就是你好像一直处在这样的循环里面，当然是可以硬着头皮活下去的。你把自己融进所有具体的事情里面。你比如说你今天就写完这篇稿子，然后明天就搞完那个选题，然后大后天就去运动或者怎么样。你可以把自己活在非常具体的事项里，但是你跳出来就会发现一切都没有意义。可是你想要什么意义呢？我不知道，真的是我如果万一本来就没有什么意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "我想问的是有没有什么一个具体的事件让你突然觉得我进入了这种时候，还是说他就是一个慢慢的你也没有察觉到什么时候开始我就觉得好事物，然后我觉得现在做很多东西都没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "它就是一个过程。我六月还没这样的，但是我明显的感觉到进入七月那个状态，开始一点一点往下掉，然后对整个人就是散开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "因为我觉得我跟这儿是完全不同的两种人。就是我的我的生命里面可能被set了一些需要达到的事情，然后它是很深的印刻在我的，不管是家庭教育还是什么里面。但是我觉得你跟我完全不一样，就是我可能还有那种就比如说还会被催相亲，还会被希望结婚，还会达到一个什么世俗上的怎样。但是你给我的感觉是这些并不在你特别担忧的那个那个就是序列排的很高，然后你是一个比较能够自如的处理自己的生活，然后享受快乐人。但是你突然出现状况就让我觉得咋了？发生了什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:04",
      "text": "确实我现在是因为太自由了，所以大行后续反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "我觉得还是缺价了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "其实我也会感觉，尤其是在忙起来的时候，或者感觉压力来的时候。我作为一个整体情绪其实相对平稳的人，也会突然感觉到那种被自己被情绪袭击的时刻。比如我在骑车上班的路上，我会给自己选一个博客或者选一个节目厅。然后有的时候我在选播客的时候，忽然看到工作消息，或者就是那种会给我感觉压力，以及这个事儿很难处理的那种工作消息，我就兴趣就会忽然一下消失，然后情绪就会突然袭击我，我就输入不了任何新的东西了。就相当于我的脑子会牢牢的被那件事情攥住，我就不可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:58",
      "text": "工作带来的污染。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "对我就不可以再分心去听一些新东西了。然后我就会马上意识到，好这段时间我既听不了播客，也听不了节目，我只能听歌OK。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "好，回头聊我是不是这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:11",
      "text": "因为大姐来了不不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "就是因为比你们多几年工作经验，我就记得我刚上班的时候在一个广告公司，然后我们那个时候就是服务一些国际大企业。我很清楚记得是一个夏天，我躺在床上，明明是周末，但是我满脑子都是工作和怎么办？怎么把钱花得好，就是我干的最重要的事情。那个时候就是会有一笔钱，是因为之前有什么原因，然后那个QL涨价还是需要重写还是怎么样，总之就是会有一些钱的问题需要重新申请。然后我整个那一天我就躺在床上什么都不能干，我脑子里都在想我怎么解决这个事情，怎么跟老板说，怎么申请。因为那个审批流程可能要批到cmo那里，你知道吧？就是你是一个小喽啰，但是你要去撬动你整个脸上所有人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:58",
      "text": "然后那个时候就有一个也是比较高阶的，跟我们关系比较好的一个领导，他就说你还是没有学会管理时间。我那个时候就觉得他就是站着说话不腰疼，什么叫我不会管理时间？我没有把时间分配好，我要是有能力，比如说把这段时间空出来，不想工作，我就会这么做。但是实际上你就是做不到这样。但是你没有把时间分配好，管理好，这个事情他留在了我的脑子里，然后我就在这么多年的工作之中试图实践这个事情。就比如说下班时间是不是可以不看手机或者是不回工作消息，那我真的只能承认我还是不行，就是会遇到非常的多的困难。像吴师傅这种情况，我觉得没什么办法，就是硬隔离。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:40",
      "text": "这件事儿对我来说就是他对我来说是个事儿，并不是因为我感觉我处理不了这个问题，而是我曾经有过这种阶段，想要拼命的去控制一切，然后想要推动所有东西，根据我列的时间表在跑。就相当于在等待回反馈或者等待其他人批的过程中，其实我做不了什么，但是我这段时间就是不能控制我的情绪，不能好好的去干别的事情。这段时间我都经历过，曾经以为我走出来了，但是现在我曾经以为我进步了，就是我可以判断什么是我的课题，什么不是我的课题。然后我对我控制不了的东西放手了，这段我也曾我以为我想通了，但是他不可避免的还是会回来。对，还是会出现这种情绪。我现在也会意识到可能这种情绪问题，或者你需要处理情绪的这种情况，它就像是一种慢性病一样，就是它不会好的，你永远不会做到一个完全处理好，完全跟他告别，完全掌控他的这种情况。慢性病就是你最好的朋友，他会陪你一辈子，然后这种情绪问题一起走。对，这种情绪问题也会跟你共存一辈子。哪怕你有的时候觉得你进阶了，我可以完全的处理好它了，但是他会回来，所以就可能也得接受这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:11",
      "text": "我刚刚是想问你们有没有试过那种降智的情况。就是有一个事儿以你平时的能力，你本来是会做的。但是因为你处在一个高压的情况下，你突然你就不会做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "这是不是像那种考试的时候，你本来在答题，但是遇到一个题巨难，然后你觉得自己不会做做后面的题也会做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "可是我觉得你们有的时候会把比如说情绪和身体的感知分的太开了。就比如说你在运动的时候，你前面打的太狠了，你后面肌肉跟不上了，或者是气息跟不上了，你就是会失误，你就是做不到那个标准的那不是很正常吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:49",
      "text": "可能就是身体方面的话，你明确知道我休息一会儿我的体力就会回来。但是比如说这种面对一个东西，我突然不知道该怎么做。这好像是一个脑子的东西。我没有那种明确感知，说我休息一会儿这个东西我就会解了的那种感觉。因为我自己是试过，那个时候因为我的东西是要直接给直属领导改的，然后我就写完了一个稿子交了上去之后，最后有一个结尾就是反复要改，反复要改。因为他没有给我一个明确的指点方向，就是你怎么写，他只是说这么写不好，这么写太硬了，然后我就陷入了那时候是晚上11点，然后我陷入了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "一个习得性无助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:32",
      "text": "非常大的焦虑。然后我就一个人在阳台蹲着，拿着那个手机，然后开着石墨灯全关。因为我当时不能接受开灯，因为我觉得开灯太亮了会让我没有安全感。然后我是在一个阳台的洗衣机隔壁的角落，然后我蹲下蹬玄关，只有那个手机，就是你你能看手机最坏的那种方式，看着那个石墨文档，然后我就在改，可能在那儿蹲了20分钟。其实就是改一句话的事儿，蹲了20分钟没改出来，就整个爆炸焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "最后好像是当时的家属，他给我看了另外一个例子。他说你照着这个方式改一下，然后那个句子就通过了。最后那一版那个改动它并不是那么难。但是我在那一刻我就是卡在了一个地方，我没有办法调动我的平时以前的那种编辑思维，去给这个句子进行一些改动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "我觉得可能是过载了之后，就是各种压力累积到一定程度，你的大脑肯定会开启一个自我保护的模式。就是这一刻你的脑子空了，好像什么东西都没有了。我也有过那种时候，后来有一个方法是我会把事情的结果想的最糟。我说你大不了就开除我，那我还可以拿加N加1。而且我会想这个结果既然是你那么想要的，我做不出来的话，你一定会有plan b的，你给自己十几二十分钟的时间歇一歇，或者就去求助另外一个人，那事情可能很快他就解决了。他只是你自己像一个弹簧一样不断被压不断被压，不断被压，就崩掉了，或者是皮筋儿就往外撑，一直撑它就断了。肯定不太能这样子。但那种感受我知道，就是大脑就嗡的一声，然后整个人就是心速过快，我也体会过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "刚刚你们在说那些的时候，突然想到了一个场景，就是之前看蹦蹦游戏厅的时候，然后咪咪他们在做游戏，但他突然做着做他很沉浸的在做着他自己的那个游戏在跳舞。突然他就受到了现实冲击，他就那一刻突然停下来，他不知道自己在干嘛，就面对一堆摄像机，但他在那边跳舞，就是一下子跟现实世界产生了关联，他就不知道自己在做什么。我现在觉得我在或者说我们很多时候的情况都是这样，就是突然一个按钮或者是一个什么因素出现，导致你不知道自己在干嘛。有时候人真的不能太清醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "我自己的感觉是就是这两年面对对这么多的状况的时候，有好的一点就是你一旦认识到了，你进入了一个之前的状态，或者你把那个名字命名出来。但是我觉得CPTSD下面写的那些对我来说太复杂，我可能会倾向用更简单的方式去命名它或者识别它。比如说我妈前两天又要给我介绍一个对象，当时在上瑜伽课，然后就脑子轰一下就又起来，然后就说深呼吸，然后识别出我到底是为什么生气或者不高兴。比如说先把她放下，然后回去再糊弄一下我妈，然后再怎么样的时候，渐渐的自己好像会有一套解决这个问题的方法。除了写的那个战逃江逃跑之外，这感觉是一个当下的反应。但是你不解决那个问题吗？或者说可能每一件事情也都不太一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:55",
      "text": "我现在的一个小小的经验就是遇到这种时刻的时候，先想到底发生了什么。然后比如说晚上在家看那个B站，看着觉得虚无。对我怎么又沙发土豆，然后什么什么的时候就想说我今天只是想要放松，获得一些快乐，不要不要强给我的生活加什么意义，或者说你不去看书就不行，就是意识到这个事情，然后对我来说会稍微好一点点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:25",
      "text": "对，这个其实也是书里提到的一种解决方法，就是他给他叫自我感知和自我同情。其实对自己好并不是所有人生来就会的，我们也需要学习怎么样对自己好。就是目前在市面上学到的很多对自己好，其实是给自己买很多很多的东西，让自己进行很多很多的享受，但其实这个是比较表面的，就像是那种我们之前理解的，比如家长对你不好，可能就是他是经济层面上的或者肢体层面上的对你不好。然后你想学会对自己好，其实很多时候也需要情绪和心理层面上的对自己好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:11",
      "text": "之前那个徐小虎老师在读者不是有一个很出圈的话。他说我们的父母都很很笨的，他们只会在意你肚子饿不饿，饱不饱，但是他们不在意你快不快乐。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:23",
      "text": "我突然想到我前两天看到的一个采访，好像是一个体操运动员，就是一个姑娘。她的妈妈在接受采访的时候，因为她她的女儿好像是得了她那个项目的冠军。然后他就说我很感谢上天帮他找到了这样一份热爱。他说的是热爱，而不是说上天感谢上天给的天赋，或者感谢他自己的努力什么的。这句话就超级戳我就是我其实是一个一直以来很知道自己喜欢什么的人，然后也知道自己喜欢做什么事儿的人。但现在我发现他动摇了，就类似于你一直以来坚信的一条路，你走着走着本来很开心，然后走着走着发现它断了，或者发现他你不再相信这条路了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "我觉得我们现在很多时候都是觉得，就是你没想到生活里面有什么东西是特别重要的。但是日子你是可以一天天的这么过下去的，因为对具体的事物都有安排着，可能这样就会很容易走着走着，你不知道自己在走去哪儿。但这种迷失你也知道，这可能跟很多人比起来不算什么大事儿，所以你又会重新的跟自己说，你就这么走着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "我是一个生活特别需要核内核的人，因为我的内核一直以来都还蛮坚固的，但是现在他动摇了，我会感觉我活的越来越散。可能对于其他人来说，这个盒没有那么的重要。因为毕竟他是日常生活当中还有很多其他的事项在进行，然后他们也会得到一些小的成就或者达成一些目标。但是我的话就是我一旦盒没了，我达成那些目标我都不知道自己在干嘛。这可能是一个思考方式上的差异。我觉得我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "对于类似问题的解决方式，可能的确是多问问自己，就是从小事儿进步。你不要一开始问自己一些大事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:21",
      "text": "因为你我想活出怎样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "的一对对，就是你如果清楚这事儿描述不出来的话，那你自己是没有办法给自己解答的。然后我的感觉可能就是首先多问问，就比如就是感觉自己状态不好的时候，先多了解一下。比如我到底想吃什么？很多时候你压力很大想吃一顿好的。但其实你多问现在的自己，你到底想不想吃东西，你想吃的那个东西是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:47",
      "text": "然后就是多给自己一点解答的时间，会发现其实自己想要的东西跟一开始那种涌上的感觉是不一样的。比如就是我周末的这种安排，我感觉很阳光很向上，然后很充实的安排，我到底想不想去？就是有可能比如我约了课，突然在前一天晚上不想去了，这种感觉是不是真实的？我到底想要的是什么？我是突然不想去这个课了，我想在家躺着，还是我是感觉我生活中其他的东西就是没有办法正常推进，所以我没劲儿了。这是非常细微的感受，是需要自己去分辨的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:23",
      "text": "以及你分辨出来的这个感受之后，可能就是支持自己别我课都约了，我就退不了钱了。然后如果我我现在哪怕能退钱，我把这个课退了，然后我过了什么事都没干的一个周末之后，我终于会后悔。然后就不要这样，就是你真正分辨出自己想干了什么事儿之后，就是去支持自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:49",
      "text": "我我我是觉得我们都比想象中不了解自己，或者说其实了解自己是需要很多的练习和需要很多的时间，你才能够了解自己的。比如说我为什么会产生这样的感觉？我为什么今天的状态会走到了这个地步？这个东西需要学习，我是想到不原谅也没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "这本书其实它开头就有一句话，我觉得写的挺好的。就是那个标题叫创伤不是你的错，但是释怀是你自己的责任。大概是这样的一句话，我觉得这个是一句挺有主观能动性的话。他是告诉大家说，如果你受过了什么创伤，或者是你陷入了一些自己很难自拔的一个情绪或状态里面，这个原因不是你的错。但是因为我们还是要活下去，所以走出来帮自己疗伤，然后释怀这些东西是我们自己的责任，就是我们还是要过上我们自己想要的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "对我也是很多时候意识到我们很多时候自己跟自己没有那么熟。就是你不太知道你真实的想法和一些你最真实的需求是什么。很多时候我们是呈现出一种质壁分离的状态，是外面那层壳其实是别人对你的认识和我应该怎么样，对，然后我得怎么样。是这层可在支撑着你跑下去，但是里面就是蜷缩着的那些东西，你自己都不知道他是什么，就是很怕心，就是认知他们其实是一个非常漫长的磨合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:33",
      "text": "我是今年才意识到的。因为我一直我也不知道谁家给我的期待，还是我对我自己的期待。我会觉得我要做一个很周全的照顾大家的做好准备的人。就比如说我去出差的时候，我会带齐可能春夏秋冬的衣服。然后我的所有的装备，比如说我们做活动的话，你可能看到我身上挂了。三个对讲机，所有电池，甚至是iphone就是打开那个叫什么放放手机卡的那针，我都会带着。我是一个这样准备周全的人，然后我希望在不管是工作还是什么什么上能我能保证什么事情顺利的进行，然后我能帮助别人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:11",
      "text": "但是就发生了一个事情，就是上次在出差的时候，因为在海边，然后突然下大雨。但是我的同事们他们就不是准备周全的人，就是会有人不带伞，有人不穿外套，有人不怎么怎么样。我就得把我的伞借给他，我就把我的外套借给他，我没有办法不借。因为在当时那种情况下，就是你的心里的那个平衡，是啊我已经有一件小羽绒服了，我就把我的外套借给人家，或者是他不愿意带伞，那我就把我的伞share给他。你把你的装备share出去了之后，你就会不舒服。我准备的那一套就是为了保证我在极端天气或者什么的我自己舒服的那一套。但你我把其中那些东西借出去了，我就会受损。然后我当时就产生了非常大的负面情绪，会有一种你们这些人怎么这样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:57",
      "text": "就是为什么要我照顾你们？为什么每次都是我把我的东西分享出来，然后我提醒了你要这样，但是你们不这样，然后让我就非常的难受。然后我那天晚上都很不高兴，我就在生气。这个生气你没有办法跟人讲，因为你可以不借钱。对我可以不比如说乐于助人或者是分享你的东西给别人，就是一种美德，就是一种你觉得你要做到的事情。但是你就是觉得你就心里不开心，然后那天整个人都很生气，然后我就气鼓鼓的像河豚一样在那儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:27",
      "text": "你讲的好有画面感，甚至像一个寓言故事一样。就是你一路走在沙滩上，一路走，然后一路把自己的装备分给不同的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "然后就沙滩那边有各种人。我没有这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "然后他你就给他那个，但是你自己是不开心的，我不开心。想到年初热辣滚烫那部电影里面，贾玲扮演的乐赢，他就说好像在片尾的时候，他说他有两个苹果，他原来的时候会都给别人，但他现在会自己留。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "对，然后我想说我也要这样，我下次要被别人照顾。我为什么要每次做那个础设施，我要被气死了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:02",
      "text": "就是自己想好河豚的暴怒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "河豚是无声暴怒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:06",
      "text": "很多时候就是自己想好了，好，我不讨好，我是我自己。然后下次就不小心就逃跑了，然后就感觉自己在就是自己在冷眼洗内裤，无法交代的人是自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:18",
      "text": "然后又又因为这个事情就更生自己的气了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:21",
      "text": "你知道吗？会自己怒骂自己，你怎么又又给别人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "又这样了，你下次试一试，如果你要是给别人伞的话，你就要给对100块钱，然后你就再也不会给了。所以可以找一个监督人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "好好歹毒的自我管理化这种。对，好歹也都是自我驯化方式。真的我觉得互联网上一直有讨论。讨好型人格其实很多人都觉得很共情，都觉得自己一生都在讨好别人，尤其是女生很容易陷入讨好型的那种状态里面。我就是看这个书，我发现他也有讲到这个讨好型的东西。如果他变成一种病的话，其实他还是有一些蛮严重的影响的。就是一个讨好型的人，他会把自己自我放的特别的低，特别的小。但是听佳瑞刚才就觉得还是很健康，就是他他的自因为他会生自己的气，对他生自己气，他会自己跟自己说，下次不许再再去把自己的准备好的东西都分享给别人，不要再去一味的照顾别人的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "我觉得这个还是比较好的一个状态。因为我看那个书里面他就有讲讨好型人的一个准则，就是倾听比说话更安全，同意比反对更安全，照顾他人比寻求帮助更安全，询问对方想法比表达自己想法更安全，以及把选择权留给对方比主动表达自己的偏好更安全。这个是可能是一个比较比较归类之后的一个准则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "如果它变成一个很严重的东西的话，在你的日常生活里面已经没有你自己的存在。就是你把自己压得非常小，然后你也不允许自己的想法和自己的情绪出现。你就是会一味的把所有的生活的选择权还是决定权全部都抛给别人，然后你就去做那个执行和听话的那个人。这个可能是比较严重一点点的。但是我们日常一点的来说，大家如果能意识到这样子不好，然后会因此而生气的话，我觉得还是可以的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "说明你在康复也不算康复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:36",
      "text": "这你在抗争之中抗争，我不要不要我不要助人为乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "而且我觉得某种程度上讨好的人，他是有主动权的。因为一开始行为的发出方是他，比如说他给对方提供了这些东西，或者是帮助了对方这件事儿，有一天他突然不帮助了，那可能一直以来习惯于接受帮助的人会更加的难受受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "这是一种报复吗？那也。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:02",
      "text": "也不也也，就是你权对你有权停止这个行为，你有权收回自己给对方的这个特权，或者是给对方的这个优待。我小时候第一次意识到这个是那个偶像剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "就是台偶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "对台偶那个便利贴女孩叫叫什么来的那个剧陈乔恩那个吗？对对对，陈之前我们讲过他跟阮经天，我记得我小的时候看到他，我就觉得好像收回自己的，就是不再做这种行为，其实也是一种特权来的。因为他一开始的时候是变了一些女孩，不断帮助所有，然后男主也习惯照顾，有一天他突然不照顾了老人，对然后他就开始追妻火葬场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "一些古老的台偶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "最熟悉的套路收回了这个权利，那对方就开始反思自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "就是我有的时候会怀疑我是享受那种帮助别人的状态，但是如果我因为帮助别人又不开心，那就证明我是不享受的。但是那我在干嘛呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:01",
      "text": "我觉得可能是一种被需要的状态，可能也是我后来在看一些书，才慢慢意识到这些问题。就是人肯定总有被爱或者是被需要这样的一种需求还是很本质的。因为人不可能就是自己孤00的活着。所以说讨好有的时候可能就是想要自己显得有用一些，或者是想要被对方需要。但是当你意识到这个问题的时候，你其实有一些更加健康的方式可以来满足自己的这个需求。比如说就是可能可以发展出来自己爱别人的能力，然后也学着被别人爱，然后这样一点一点的会比较健康一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "前一阵儿不是可能也是一些某一些吵架相关的新闻，就是类似于说对西方人来说，对他们说没有人爱你们，对他们是一种非常强烈的伤害。然后我们我们东亚人就会觉得你这根本不算什么伤害，怎样。然后我是想说可能另外一这方面，爱确实是蛮重要的。没有人爱是一种蛮顶级的攻击，其实只是大多数情况下它不会影响大家的日常生活，就会显得像是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "情绪很顶级，侮辱性极强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "或者就是其实讨好也不是一种不好的事情，可以接受自己享受这件事儿，但他也不是无限的要去，就是你必须得付出的。可能还是感觉自己难受的时候，就多感受一下自己在哪儿停，付出多余那个值自己就不舒服了。然后以后多在这个时候就不要妥协。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:40",
      "text": "我觉得他那个书里有提到一个就是他很小的一点，他有说有的时候我们可以把那句谚语给反过来用，就是别过去帮忙，多站着想象。对，不是，别过去帮忙，多站着不动。然后就是你给自己一点时间感受一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:02",
      "text": "到底要不要过去。因为说到底其实想要追求就是一种安全感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:07",
      "text": "对对对，我觉得书里面讲那种比较病理性的讨好型人，他们应该是处于一个非常缺乏安全感感的情况下，所以他们才会把自己压的很小，然后力所能及范围内都会去满足他人的要求。这个其实是他们就因为小时候受过创伤，然后自己是一个非常孤立无援的状态，所以他们只能说去一直去帮别人，或者是帮人家完成各种各样不合理的事儿，从而让自己感觉我是我是OK，我是有用。这是他们一个建立自己安全感的一个方式，没有那么病理性的。就是普通人的那个情况下的话，你就是习惯了这么干。因为你可以你的能力范围是可以cover到这么多人，就是你你就习惯了这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "叫什么玩。苦会流向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:55",
      "text": "吃苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "活会流向眼里有活的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:59",
      "text": "末日来临的话，你会活得更久，走得更远。我觉得我的我的状态更像是因为刚刚吴师傅也说到，人可能很多时候都不够了解自己，或者是没有办法跟自己真诚的对话。其实我可能因为相关学习背景的原因，我有学过一系列相关的这些知识或者什么的。所以我在有意识的训练自己，就是跟自己真诚的对话，然后坦诚的面对自己的每一个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "可是这可能也会造成另外一个问题。所以有时候你过于清楚自己的每一个需求，以及你以为自己足够了解自己之后，他也会造成一种假象。你真的认为这个东西它就是全部，它就真的能支撑你，就不会产生任何问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "因为你的逻辑非常自洽，但是突然有一天很开心的活着，然后啪叽受到了一种现实冲击。那你一下就意识到，原来在自我意识之外，还有更多的世界和更多的其他的人和事件。然后它是有问题的，就是你会从自己的那个小世界里出来，然后看一看oh my god这件事情发生之后，你接下来的路要怎么走呢？他就是陷入了一种重新的思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "所以我现在的状态就是有点类似于你一直很开心或者是闷头的状态被打破了。然后打破之后你发现前面的路你可能要重新想一想你要怎么走。然后它就是一个断点，而这个断点你没有办法靠。当然会有朋友帮助你或者一起聊天怎样的，但是具体做出什么样，或者是要不要急于这么做，你肯定还是得自己想的。没有办法，你只能自己先干熬过去。所以我目前为止给自己找到的一个也不是说解决办法，我就会告诉自己这个阶段是要经历的。然后我还挺幸运，他没有在我马上要掉下悬崖的时候才意识到这个问题。哪怕这个情绪状态很难熬，但是你可能也要趟过这条河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "我称之为你长大了，真的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:08",
      "text": "但是真的很痛苦。然后我也有看到不原谅也没关系，这本书里他有提到的一个方式就是哀悼。我觉得我现在在哀悼期，我要看一下我之前经历的那些事情，然后体验一下自己这一段所谓的死亡。接下来要长出什么样的新的自己呢？或者说原来所有的东西你发现自己都没有办法再利用的时候，那你可能真的要从头开始组建一个东西的时候，你要怎么做呢？我觉得允许自己有这样的一个阶段，或者说给自己一个机会，让自己去体会这样的情绪，体会一个自己原来没有体会过的东西，也是需要珍惜的。因为他可能是你某一段的一个小小的鼓点，然后你再鼓点能做些什么呢？我现在就是先在水里泡着，可能泡着泡着太阳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "就出来了。对说到什么历史的垃圾事件，我看到过其实一个相对乐观的看待这段历史的垃圾时间的观点。就是说因为它是垃圾时间，你做什么都不会。对，所以你做什么都不会错。在这段时间里面没有人可以指责你躺着不动，也没有人可以指责你尝试了一些不太对的东西。因为他都那样，就是你你你你在这段时间里面，你干什么都没有特别大的收益，那无所谓了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:34",
      "text": "我们已经进入了漫威角色的垃圾场，也可以在里面瞎搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "这么多年其实很多人都做出了自己的选择。就比如说有人搬了城市，然后有人换了工作，有人离了职，有人怎么样。但是我看到的很多是更严重的。比如说你坐在地铁上，我旁边有一个大哥，他就是在看那种招工信息，就那种日结招工，就是每天150、两百的那种。然后因为我我们平时做视频比较多，然后认识的做影视行业的比较多。然后现在就是影视巨大寒冬，可能就是一年都没有什么活儿。然后他们纷纷的在做出自己的一些应对，还要养家糊口。就是我看到大家都这么不容易在生活的时候，我就会觉得我们其实已经是在这个垃圾时间里面相对幸运的那一群人。就像你说的，可能在掉到悬崖之前意识到了这个事情，然后我自己对我自己的开解就是你还是尽量去创造一些东西，因为其他事情你也做不了。这个真的没办法，就是又退回来到我们那个微小的范围之内的一些调整，然后他他就是听起来挺无奈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:48",
      "text": "我想问你有讨厌的东西吗？你现在生活里面有觉得很烦躁，很就是你憎恨他的东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "我没有明确的讨厌，就是平等的觉得一切是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "就是我刚才问你有没有什么恨东西或者是讨厌一些东西，是因为我刚想到怒呛人生这个剧，我又觉得它是一个很妙的剧。因为其实我也经常觉得做很多事情没有意义，但是目前来说那些没有意义，他暂时没有困扰到我。我好像可能现在是有点接受了，生活可能是一大坨没有意义，伴随着一些还行的东西。但是我同时也会每天我都有很多的烦躁和讨厌，然后也有一些憎恨的能量在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "但是我就会想到像beef那个剧，它就是一个关于愤怒的剧。其实他特别有能量，因为黄爱丽跟Steve you他们两个人就是斗来斗去，我恨你，你恨我，然后他们俩就是一直缠斗了整个剧。其实我觉得他俩特别有活力和有能量，我就甚至觉得好像这种互相憎恨，在这种情况下他是OK的，因为他让这两个人活了起来。他俩通过在互相斗来斗去和我要搞倒你，你要搞倒我之间，他们的生活本来都有他们各自的问题，然后他们最后居然推向了一个没有到包饺子的情况。但是他俩也最终和解了，他们的人生也翻了一个篇章。所以有时候觉得如果生活中有一些有一些东西是让你有能量的，即便说那个能量可能是我好讨厌这个事儿，我好讨厌这个人，他好像也未必是一个完全坏的东西，他可能反而会让你的生活是有一个动力推进下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "因为他很明确，我就是明确的讨厌他，我不喜欢他是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "而且有时候在讨厌的这一层情绪之下，我就会发现自己可能有一些东西就是我都这么讨厌这个事儿了，但为什么我还在做？然后我就会发现原来有一个东西是我没办法舍弃的，或者说这件事儿还是能给我带来一个正面的东西，只是我不是经常的感受它，我经常感受到的是90%的讨厌，但其实还有个10%的东西支撑着我去忍受这些讨厌。原来我还是有一点正能量存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "在我的心底里，有爱才有恨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "是是是有一些正能量，有一些积极的能量在心底占了个10%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "这样子恨比爱更长久。Yes, 负面能量也是能量，对吧？我发现现在因为是大家普遍都生活在一种低能量的状态中，大家已经开始看很多那种高能量人生的正面例子。就比如大家这两天在微博上面突然又翻出来刘晓庆她的一些高能量人生的故事，大家看了都觉得特别羡慕厉害。就是不管干什么都要干最好，多少岁了都有能力，要多有能量去干呀呀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "真是闯的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "你就没多少岁都可以去闯一闯。然后感觉现在大家有那种没干到30就没油了，就是干不动了那种感觉，然后就会很羡慕那种永远高能量的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:02",
      "text": "我们来聊一下怎么样慢慢的走出低能量或者是瓶颈期。我在那个不原谅没关系这本书里面，我看到一个点，我觉得应该是全书最触动我的点之一。它在一个章节里面就大概是讲怎么疗愈自己那种方法。其中有一点他就说到你要相信自己有这个能力，这个话它听上去非常的单薄，但是我其实对这个东西是有所体会的。他在书里面写到成年人的身份其实给我们提供了更多的资源来支持自己，使我们能够有效的对抗关系中的不公。我自己的感受也是，其实有时候现在回过头来看，以前一些比较难熬，比较焦虑的时刻，甚至是在一些人际关系里面，被人否认了，然后自己很难受的那些时刻。最后走过来之后，就会觉得说，其实那些瞬间现在也变成了我作为一个成年人的一些经历和和这个叫叫什么心理资源之类的东西。其实我现在是一个成年人了，我比我想象中还有能力去应对一些困难的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "想起我前段时间看三联生活周刊，他报道了一个中国的女生。然后她应该是旅游的时候在日本海那边，因为意外她就在海上漂浮了。三天就是挺震撼的一个情况，然后飘了三天，他就是幸存下来，最后是被一些日本的船员捞了起来。然后他他现在应该没什么大碍。然后在那篇报道里面我印象最深刻的一句话就是那个女生说很多人都跟他说，换换做是我在海里面泡三天，我肯定就是没有办法活下来。但是那个女生就说大家不要低估自己，被爱环绕的时候，那就拥抱爱。如果只剩自己了，那也请你相信你自己足够强大。我当时就觉得这个女生真的怪不得她能撑下来，然后她说的这句话也还挺鼓励到我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "我们有时候面对很多未知和不确定性的时候，或者是看着一些别人在经受的困难，会觉得这个东西好大。就是万一这个东西降临到我头上的时候，我肯定整个人会大崩溃，或者整个人大破碎。但是其实我们都可以相信自己，我们长到现在，我们一定是已经建立了一些自己不知道的，可能心灵肌肉，类似于这种东西。这个是我就是看那个书，然后再联想到那个报道，那个报道之后还蛮想在这里分享的一个话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "其实还是挺有能量的。我刚说的不是哀悼，就是先接受自己现在的一个状态或什么的。其实我这两天有一个新的想法，就是突然生出一种莫名其妙的反骨。因为我会觉得OK我现阶段可能是有点失败或者是怎样的。就是我可以接受我现阶段失败或者是我暂时放弃，但是我不可能一直失败，一直放弃。而且就是你你要告诉我就是我现在的这个状态或者是结果，最好有一种命运之手告诉你，看你现在就是这样了，你前面没路走了，我就想老娘偏不上你这套的。就是我不可能会一直顺遂着，你好像让我顺着这个事情怎么样往下，有一些比较失落的想法，就一直这样想下去，我会一直这样想下去的，我会允许我暂时的休息或者是放弃。但是后面我肯定会想想尽一切办法去改变现有的局面，就把主动权放在我的手里。就是因为有的时候人在接受自己真实想法的时候，有一个重要一步是你会去接受自己当下的失落情绪和状态，然后你接受自己的悲伤，但是你一直接受悲伤的话，就可能会随波逐流，并且让自己习以为常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "所以你的反骨是对什么？反对命运反骨吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "对，或者说对我们的垃对于我当下这种失落状态的反骨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "我觉得好像是千芊羽熙接受那个采访，你有看过吗？他就说他他的那个人生想法是这样的，他一直都是那种比较乐观的人，即便是在自己不火或者是没什么工作的时候，他也不会觉得很淡或者很很那个他就会想象成，现在这段时间这么困难，一定是上天为我准备了更大的福在后面，所以我现在才要经历这些。我忘了是哪个综艺，但我当时就刷到，我觉得果然是演浪漫的体质的女主的演员，她的那个状态就是令人羡慕。现在无论我在经历什么样的苦和什么样的困难时期，怎么样的低谷期，他都觉得一定是有一个更大一个加倍大的福气在后头等着我。所以我现在才会经历这些，就我经过了一些翻译，就大概是这样的一个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "这个很有意思，因为我前段时间在看陈冲写的猫鱼，它里面有一句话，我用那个波浪线画了下来，因为我觉得也非常有能量。他说就是我现在遇到的所有的障碍，都是老天在把我逼到一条更光明的道路上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "光明的女明星想法都是相似的。对我自己的感受是我可能有三点可以分享？",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:01",
      "text": "首先很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "没有你讲真的，首先我不觉得我是那种特别幸运或特别不幸的人，所以我觉得我人生中遇到了任何困难或者什么，他都是everybody，他是每一个人每一个历史时期的人都有经过的人，所以他也没有什么特别的，所以他也没有什么不能接近。我们如此平凡，我们的苦恼也如此平凡，所以也不会特别去加重它，就是不给自己加戏。对，不给自己加戏。然后第二个就是我发现我必须需要至少80%的自律，我才能快乐。就比如说上周末跟吴师傅出差去西安，然后就是暴吃了一顿碳水，回来之后就爆了好多痘，然后回来胖了六斤，然后什么我想说真的不能每一次出差进入这种模式，然后回来我要两个星期代谢多吃的东西让我非常的不爽。然后我就想说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:55",
      "text": "下次你不吃了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "你决定我不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:58",
      "text": "我在自己这里还得带一点干料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "主要是吴师傅他他总诱惑我去吃，然后他就吃两口他就能停下。然后我开始吃碳水，我就停不下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:08",
      "text": "这里还牵涉到原来罪魁祸首失误。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:12",
      "text": "牵涉到被诱惑去吃糖水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "你就看你就是一次一次堕入相同的命运。就是你出差之前想说我绝对不能吃碳水，我绝对不能暴饮暴食。然后去了之后控制不住，然后回来之后在经历两周的恢复调节身体，然后说我下次真的试试，不要再这样。因为我真的必须要保持稳定的健康的饮食，我的身体才会舒服，然后我的精神才会愉悦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:40",
      "text": "我之前有一段时间虽然特别忙，但是特别自律。每天带饭的时候我真的有体会到有一点点那种高峰感知高效能人士的不就是一个心理学的名词叫什么？就是高峰体验，反正就是处于你状态最好，宇宙的波动或者是潮汐或者是月亮。总之我当时会觉得我处在一个身体好像应该挺累的，但是其实精神非常好的状态。因为你体验过了之后，你就会想要找回那个状态。然后我就我的总结就是我本人必须要自律，然后必须要好好吃饭，但不能吃，然后必须要好好睡觉，绝不熬夜才能达到那个状态。这个是第三点，就是我之前不是讨好型人格，蛮严重的。虽然我也我其实有点不太喜欢用这种词。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:30",
      "text": "明白就是这种标签化的来说，那你就比较喜欢照顾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "人和care所有人。但我现在学会了，我就不爽，我就怼回去。你一旦开启了一个对外输出的模式之后，我真的觉得最近快乐了很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:45",
      "text": "舒坦了很多。好的，很完善的三点。吴师傅你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "觉得可能也是跟我之前说过的差不多，就是接受很多事情他永远不可能完全的好起来。然后接受你很多时候就是计划赶不上变化，你真实的自己就是做不到你应该去做的那些事情，其实不会怎么样，他的容错率会没有你想象中的那么小。所以很多时候你问完了自己真实想要的东西，它和你应该想要的东西出现了一些偏差。这个偏差是可被解决的，它不会让你之后的人生就垮了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:31",
      "text": "好的，那我就说一下我在这里写下的小鸡汤。其实这几天也有在翻一本特别好的漫画书，它叫带壳的牡蛎，是大人的这不是去年的书吗？是的，是大人的钱，是说明他这个很具有穿越时间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "而且你写的这段话是真的，我写在我摘抄本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "里是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "真的就知道我还拍下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "那个漫画里面有一篇就这么说，他说如果难过的话就往前跑吧，越往前跑就离今天的难过越远远到再也看不见了。重要的是跑下去，只要你跑下去，总有一天你会看不见的。它其实也是一个很简单的道理，就是翻译成更通俗的话就是时间会冲淡一切。但是他这个形容加上他那个漫画，就给你一种很动态很形象的感觉，也会让你更加的有这种向前冲的感觉。就不管今天、昨天、以前发生过什么事情让你很难过，或者让你陷入了一个低能量时刻。但是其实现在我们要做的事情说复杂，但是说简单也很简单，就是你就往前跑吧，你就往前跑跑。然后总有一天你就会发现以前很困扰你那个东西，它会变得越来越小，以至于你看不见。这样子藩这个漫画书的时候，也是被这一句话非感动到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "这段话真的是我七月的一个主题来的。我记得好多年前，可能是月下第一季有mineral参加的那一年，那是哪年第二季度，第二季。然后林澜那个时候说他好想做音乐人，因为他觉得我那个时候说过这样的话。对，我跟你讲，你们说的话我都记得，你等着宝贝。然后他就说是他好想做音乐人，为什么呢？因为就是那个音乐能传递出来的感动和能散播的广度，他觉得比写文章要广得多。我说过说过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:37",
      "text": "这是自己还是有理想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "对你现在怎么讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:43",
      "text": "你说我现在怎么讲吗？我就说我做不了一点音乐，没有一点专业知识，搞都搞不懂。但是音乐确这是一种魔法，我非常的承认这一点。文字好的时候它也是魔法，但是都需要非常高深的功力。希望我们都能变点魔法，这可能是我的职业目标，就是变成一个能够变魔法的人。突然就聊到职业目标，仿佛又十分的正能量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "行吧？行，职业目标需要重塑一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:12",
      "text": "你们要这样想，因为对于很多朋友来讲，我们我们在的这个平台也好，你们手上的公众号的资源，媒体资源也好，它都是一个别人没有的权利。不管我们受到什么样的限制，或者我们处在一个什么环境，我们毕竟是拥有这些发声出口的人。如果连你们都没有什么在创造或者是在传播的。的想法或者是勇气的话，那他们怎么办呢？",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:43",
      "text": "这样会让你觉得好点。我突然想问，如果如果今天一切推倒重来的话，你们会干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "我现在就在面临这个问，其实这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:51",
      "text": "东西不好明说，但是最近有遇到一些不管是自己的还是别人的一些推倒重来的事情有在发生。然后我也会悠悠的在自己脑子里面这么想一下。如果今天我们比如说工作上的东西或者生活上的一些东西，他要推倒重来的话，那怎么办呢？我第一步要去做的事情是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "我觉得是给目前的所有事情好好的善后，就是陪他走到最后一步。然后我觉得实在不行，还是可以去什么打一些零工。就暂时没有说比这个东西完全倒塌之前我要逃跑一下。现在的更多的想法是，如果这个事情他anyway都要进入一个结局，或者是一个倒下的话，那就跟他一起倒下，然后把善后的事情做好，然后再想好感人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:51",
      "text": "那个真的好感人，好感人那个想法共存亡。对我我本来还想说像漫威一样，它倒下了，他还可以再写一个在以后在另外一个时间线，在一个另外一个时间线，他在对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "在垃圾时间里面没有体面的退休，所有人都要回来干干到90岁我要扫垃圾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:15",
      "text": "我觉得嘉睿讲这个已经很好了。我觉得如果现在我们拥有的这些东西，如果他不得不推倒重来的话，我只能说在五年之后它也会是一种经历。而且这个事儿也不是没有人就没有其他人经历过。回到你刚才说那个，对，其实我们可能经历了很多东西，别人包括跟以前的古代人也经历过很多遍，他们也走过来了，我们也会有我们走过来的方法，相信一些世界的规律好吧，那重要的还是往前跑，大人的心脏这个很好的话，我们重要的就是跑下去，跑下去。总有一天今天的难过，昨天的难过都会看不见的那我们今天的聊天就到这里了，我们来一下321.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:02",
      "text": "就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "You are my dentist. D you are my best to by. Get to. The迪拜so far，I see you come back to me. yeah.",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:46",
      "text": "I forget you, I don't anna know about, I forgot to多高。You don't have to be you don't have to beat anything you see. Try not to be try not to be the something in the same. 出去外find the night stay good springs always been here。I sleep in her.",
      "speaker": "发言人5"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，四位发言人共同探讨了面对创伤、低能量状态及自我疗愈的个人经历，特别是复杂性创伤后应激障碍（CPTSD）的复杂性。他们分享了对创伤的见解，包括创伤的定义、创伤后反应，以及如何逐步克服创伤影响。强调了在遭遇心理困扰时寻求专业帮助的必要性，通过阅读《不原谅也没关系》一书，他们深入讨论了自我认知、自我同情的重要性。分享了通过接受情绪、建立健康生活习惯和保持乐观心态来应对挑战和心理障碍的方法。还提到了接受现实、设定新目标的策略，以促进个人成长和自我实现。整个对话凸显了自我接纳、正念和积极心态在恢复和成长过程中的核心作用。",
    "qa_pairs": [
      {
        "question": "我们今天要讨论的话题是什么？",
        "answer": "我们今天准备聊的是如何疗愈自己，特别是面对过去的创伤和走出低能量瓶颈期。",
        "time": "00:00:34"
      },
      {
        "question": "CPTSD是什么？",
        "answer": "CPTSD是complex post traumatic stress disorder的缩写，中文为复杂性创伤后压力综合症，是一种在遭受长期或反复极端威胁或恐怖事件后可能出现的障碍。",
        "time": "00:01:18"
      },
      {
        "question": "CPTSD的确诊需要满足哪些条件？",
        "answer": "确诊CPTSD需首先满足PTSD的所有诊断需求，并且存在以下特征：情绪调节异常；对自己有渺小、失败、无价值感，对创伤事件有愧疚、自责或失败感；难以与他人保持亲密人际关系。",
        "time": "00:02:00"
      },
      {
        "question": "对于有抑郁情绪的人，我们应该如何看待？",
        "answer": "抑郁情绪是一种常见的情绪状态，每个人都有可能出现。它并不代表个体有病理性的特征，而是可能在日常生活中遇到的一些情况。若有人感觉自己的抑郁情绪持续且影响正常生活，建议寻求专业支持。",
        "time": "00:02:25"
      },
      {
        "question": "在工作中，如何应对压力带来的负面影响？",
        "answer": "当处于高压工作环境时，人们可能会出现类似讨好型、忙碌型等不同类型的反应，这些都是本能的自我保护机制。但重要的是要识别这些问题，并尝试通过合理的方式去缓解和解决核心问题。",
        "time": "00:10:32"
      },
      {
        "question": "当个体面临无法解决的核心问题时，可能会采取哪些应对策略？",
        "answer": "个体可能会通过让自己变得忙碌、讨好他人、逃避问题等方式来应对，但这只是在高压环境下产生的防御模式，并非解决问题的有效方法。",
        "time": "00:10:32"
      },
      {
        "question": "在看的这本小说中，主人公的精神污染状况对你产生了怎样的共鸣？",
        "answer": "我确实感受到了主人公的精神污染状态，它让我陷入一种迷茫和重复中，感觉自己做的事情没有意义，像是在无目的状态下空转。目前我找不到解决方式，只是在按部就班地生活。",
        "time": "00:11:52"
      },
      {
        "question": "当你跳出来观察自己时，会感觉好受一些吗？",
        "answer": "跳出来看自己确实会带来虚无感，一方面对正在进行的行为感到困惑，另一方面也迷茫于周围环境中是否有更好的选择。这种感觉是从六月份开始逐渐加剧的。",
        "time": "00:12:52"
      },
      {
        "question": "你是否会有非常明显的感觉，今年与去年不同，八月和七月也不同？",
        "answer": "是的，我能明显感觉到8月与6月不同，7月是一个过渡阶段。今年相较于去年，我更加细致地记录自己的情绪变化，并开始思考情绪波动是否是正常现象。",
        "time": "00:13:24"
      },
      {
        "question": "你是否觉得现在做很多事都没有意义，还是之前就有这种感觉？是否有某个具体的事件让你突然意识到自己进入了当前的状态？",
        "answer": "这个状态是一个逐渐发展的过程，从六月到七月，感觉逐渐加重，目前处于一种持续的状态，开始质疑生活中的意义。不是由一个具体事件引发，而是一个持续的过程，从六月到七月，我的情绪状态逐渐下滑。",
        "time": "00:15:16"
      },
      {
        "question": "是否有一个具体的事件触发了你进入当前的状态，还是逐渐演变而来的？",
        "answer": "这是一个逐渐演变的过程，从六月份还没有这种感觉，到七月逐渐察觉到状态的变化，然后在八月份达到高潮。",
        "time": "00:15:16"
      },
      {
        "question": "是否尝试过硬着头皮继续生活，通过专注于具体事务来应对这种感觉？",
        "answer": "是的，当陷入这种状态时，我会尽力让自己投身于具体事项中，如完成工作任务、运动等，但即使如此，还是会意识到这一切都没有意义。",
        "time": "00:16:11"
      },
      {
        "question": "在面对编辑工作压力时，你是否遇到过难以调动编辑思维的情况？",
        "answer": "是的，有时候在高压之下，大脑会进入自我保护模式，感觉思维停滞，无法正常进行改动。",
        "time": "00:22:22"
      },
      {
        "question": "当面临压力过大导致思维空白时，你是如何应对的？",
        "answer": "我会尝试将事情往最糟的方向设想，比如接受最坏的结果，并且相信自己有plan b，给自己短暂的时间放松或寻求他人帮助，以缓解压力。",
        "time": "00:22:22"
      },
      {
        "question": "对于失去信念或方向感动摇的情况，该如何解决？",
        "answer": "解决这类问题的一个方法是多问问自己，从小事做起，了解自己的真实需求和感受，给自己时间去分辨真正想要的是什么，然后支持自己去做想做的事。",
        "time": "00:23:15"
      },
      {
        "question": "在CPTSD等复杂情绪困扰下，你是如何命名和处理这些情绪的？",
        "answer": "我倾向于用更简单直接的方式去认识和命名这些情绪，例如通过深呼吸等方法识别生气或不高兴的原因，并逐渐建立一套解决这些问题的方法。",
        "time": "00:23:56"
      },
      {
        "question": "如何应对日常生活中的虚无感或迷失感？",
        "answer": "当感到虚无或迷失时，首先需要意识到发生了什么，然后允许自己不去强加过多意义，而是接纳当下，比如看B站放松时，意识到自己只是想放松和快乐，而非必须完成某些任务。",
        "time": "00:24:55"
      },
      {
        "question": "如何看待父母对孩子情绪的关注与处理方式？",
        "answer": "引用徐小虎老师的话，父母可能更关注物质层面的需求，而忽视了孩子的情感需求。我们需要学习如何对自己好，包括情绪和心理层面的关怀。",
        "time": "00:25:25"
      },
      {
        "question": "对于创伤和释怀的理解是什么？",
        "answer": "书中提到“创伤不是你的错，释怀是你自己的责任”，意味着遭受创伤不是个人过错，但走出困境、疗愈自己、承担责任并继续前行是个人应尽的责任。",
        "time": "00:30:12"
      },
      {
        "question": "是否经常发现自己与内心真实需求存在隔阂？",
        "answer": "是的，很多时候我们对外呈现的是他人期待的形象，而内在的真实想法和需求却鲜为人知，这需要我们通过不断磨合和探索来逐渐了解自己真实的内心世界。",
        "time": "00:30:52"
      },
      {
        "question": "在海边出差时，你为什么会产生负面情绪？",
        "answer": "因为我将自己的装备借给了同事们，比如伞和外套，而我自己准备的那一套装备是为了应对极端天气保证自己舒适。当我把装备借出去后，心理平衡被打破，感到不舒服，并对同事们没有做好准备而生气。",
        "time": "00:32:11"
      },
      {
        "question": "你如何看待讨好型人格？对于讨好型行为，你认为应该如何看待和处理？",
        "answer": "讨好型人格在一定程度上是可以理解的，尤其是在女性中较为常见。但当它变成一种病态时，会严重影响个人的自我认知和情绪表达。健康的讨好型人格应该意识到并学会维护自己的权益，不过度牺牲自我需求去满足他人。应该意识到讨好型行为可能源于对被爱和被需要的需求，但也要学会寻找更健康的方式来满足这些需求，例如培养爱别人的能力和接受被别人爱。当帮助他人导致自己不舒服时，应当学会停下来，不要一味妥协。",
        "time": "00:34:36"
      },
      {
        "question": "如何看待“没有人爱”这种情感攻击的不同反应？",
        "answer": "在某些情况下，“没有人爱”可能是一种顶级的伤害，尤其是在东亚文化背景下。而讨好行为有时可能源于追求被需要的感觉，但这不应该是无限付出的义务。应当学会感受自己的需求边界，适时拒绝不合理的要求，确保自己的情感健康。",
        "time": "00:38:41"
      },
      {
        "question": "这种情绪让你有了什么样的想法或决定？",
        "answer": "我开始反思为什么总是我照顾别人，而别人却不怎么回馈。我决定下次要改变这种状况，甚至想过如果再帮助别人，要让他们付出一定的代价，比如给我钱。同时，我也在思考如何调整自己的状态，不再一味地讨好和付出。",
        "time": "00:39:14"
      },
      {
        "question": "在经历生活中的某个断点时，你是如何看待和处理这个阶段的？",
        "answer": "我认为这个阶段是必须要经历的，我给自己找的一个办法就是接受现状，并允许自己去体会未曾体验过的情绪。这个阶段虽然痛苦，但也是成长的过程，通过哀悼和自我反思，思考如何重建新的自我。",
        "time": "00:43:08"
      },
      {
        "question": "当面临历史的“垃圾时间”，你如何看待和应对这段时间的困境？",
        "answer": "我把这段时期看作是一个所有人都在共同面对低谷的时间段，在这个阶段里，即使做什么都不会错，也没有人能指责你。我的建议是在这段时期尽量创造一些东西，因为在其他事情上可能无法做出太大改变。",
        "time": "00:44:04"
      },
      {
        "question": "生活中是否有你感到烦躁或憎恨的事物？",
        "answer": "我没有明确的讨厌事物，而是平等地看待生活中的所有情绪和状态。虽然大部分时候感到没有意义，但也接受生活中有一些不那么积极但又维持现状的部分。",
        "time": "00:46:00"
      },
      {
        "question": "如何看待“怒呛人生”这部剧中的冲突和互相憎恨？",
        "answer": "剧中角色间的互相憎恨为他们的生活带来了活力和动力，这种能量即使在现实生活中看似负面，也可能成为推动我们前行的动力。有时候，讨厌的情绪背后可能还存在着我们无法舍弃的正面价值。",
        "time": "00:46:31"
      },
      {
        "question": "在低能量或瓶颈期，如何慢慢走出困境？",
        "answer": "在《不原谅没关系》这本书中，我看到的一个触动点是相信自己有能力对抗生活中的不公。成年人的身份赋予了我们更多的资源和支持，帮助我们从过去的困难经历中获取心理资源，增强应对能力。",
        "time": "00:49:02"
      },
      {
        "question": "面对未知和不确定性时，应该如何保持信心？",
        "answer": "我们应该相信自己已经建立了许多自己尚未意识到的心理资源和能力，能够在面对困境时保持坚韧不拔的精神。即使遭遇挫折，也要认识到自己有能力改变现状，而不是完全接受现状，始终保持一种积极向上的态度和主动权。",
        "time": "00:49:02"
      },
      {
        "question": "千芊羽熙在接受采访中表达了他的乐观态度，他是如何看待困难时期的？",
        "answer": "千芊羽熙认为即使在不火或工作不多的时候，他也会坚信当前的困难是上天为他准备了更大的福气在后面，所以他现在经历这些是为了未来更好的事情做准备。",
        "time": "00:52:48"
      },
      {
        "question": "陈冲在她的作品中有一句话给你留下了深刻印象，是什么？",
        "answer": "陈冲写道，她遇到的所有障碍都是老天在逼她走向一条更光明的道路。",
        "time": "00:53:37"
      },
      {
        "question": "你能否分享一下自己对于生活和自律的三点感受？",
        "answer": "首先，我认为自己既不是特别幸运也不是不幸，人生中的困难是每个人都必经的，所以不特殊也不可怕，我们要保持平和心态，不给自己加戏。其次，我发现自己至少需要80%的自律才能感到快乐，例如控制饮食、保持健康的生活方式。最后，我学会了从讨好型人格转变为勇于表达自我感受，学会怼回去，这让我感到更快乐、舒坦。",
        "time": "00:54:04"
      },
      {
        "question": "对于接受事物不可能完全变好以及计划赶不上变化的看法是怎样的？",
        "answer": "接受很多事情不可能永远完美，也接受有时候计划确实会跟不上变化，真实自我可能做不到所有应尽的事情，但这并不代表容错率小，偏差是可以被解决的，不会影响整个人生。",
        "time": "00:56:50"
      },
      {
        "question": "如果从现在开始推倒重来，你会怎么做？",
        "answer": "我会首先给目前所有的事情做好善后工作，如果实在无法继续，会选择暂时做些零工以过渡，在面对事物必然进入结局时，选择陪伴到底并做好善后，然后再考虑下一步行动。",
        "time": "01:01:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "自我疗愈与走出心理阴影的探讨",
        "summary": "本期节目，编辑部成员分享了关于如何疗愈自己以及处理过去创伤的见解。他们基于《呼叫不原谅也没关系》一书，探讨了复杂性创伤后压力综合症(CPTSD)的相关知识，包括其症状、影响及处理方式。强调了面对心理健康问题时，自我照顾的重要性及必要时寻求专业帮助的建议。同时，他们分享了日常生活中的小情绪管理和自我疗愈的启发，鼓励听众积极面对并处理个人的情感问题。"
      },
      {
        "time": "00:03:20",
        "title": "应对工作中的低谷和压力",
        "summary": "分享者讲述了自己在上一份工作中遇到的困难，包括与直属领导沟通紧张、自我价值感低落、不自信以及对失败的极大自责和恐惧。这种状态持续数月，使他感到极度焦虑和没有安全感。通过参加类似互助会的活动和阅读相关书籍，分享者找到了一些应对和理解自己行为及心理状态的方法，书中提到人们在面对创伤或压力时可能表现出的四种不同反应类型：自恋型、强迫性、借力型和讨好或关系依赖型。"
      },
      {
        "time": "00:06:10",
        "title": "高压环境下心理状态的变化与应对",
        "summary": "对话内容涉及个体在高压工作环境中的心理变化，特别是对原生家庭创伤、讨好型行为、以及逃避性忙碌的探讨。发言者通过个人经历，讨论了在高压工作状态下出现的焦虑、对认可的强烈需求、以及通过表现出极度忙碌来逃避无法解决的问题。此外，也提到了脱离高压环境后状态的好转，以及对过去经历的反思，从而提供了对个人在高压环境下心理状态变化的深刻理解。"
      },
      {
        "time": "00:10:21",
        "title": "应对高压和存在主义危机的个人体验",
        "summary": "对话者分享了在高压工作和存在主义危机中的个人体验，提到了面对无法解决的核心问题时的情绪状态和自我保护反应。通过观察自己的状态，他描述了从崩溃到忙碌再到躺平的心理过程，最终意识到可能只能硬着头皮活下去。此外，他提到这种危机感可能源于觉得自己所做的事情没有意义，不知为何而做。"
      },
      {
        "time": "00:11:51",
        "title": "探讨个人情绪波动和生命意义的困惑",
        "summary": "对话者表达了自己近几个月来情绪和心态的明显变化，感觉生活逐渐失去了意义，陷入了一种虚无和迷茫的状态。他尝试通过具体的日常事务来寻找生活的意义，但又时常感到所有努力都是徒劳。对话者还提到，自己开始对自己的情绪波动进行记录和观察，试图理解这种状态是否正常，以及如何面对和调整。"
      },
      {
        "time": "00:15:25",
        "title": "应对情绪波动与生活压力的个人经历",
        "summary": "发言者分享了自己在生活和工作中遇到的情绪波动和压力，以及如何努力管理和适应这些情况的经历。他提到，尽管自己通常情绪相对平稳，但仍然会有被情绪袭击的时刻，尤其是在面对工作压力时。通过个人经历，他认识到情绪问题可能像慢性病一样长期存在，需要学会接受并与之共存。"
      },
      {
        "time": "00:20:10",
        "title": "应对高压下的认知与情绪挑战",
        "summary": "讨论集中在人们在高压情况下可能出现的认知和情绪挑战，特别是在工作或考试时，原本能完成的任务因压力变得无法完成。此外，分享了个人在面对高压时的经历和应对策略，如通过改变思维方式、寻找外界帮助或暂时放下来缓解压力。同时也提到了在高压状态下身体和情绪的反应，以及如何通过自我识别和调整来应对这些挑战。"
      },
      {
        "time": "00:25:24",
        "title": "自我感知与自我同情的重要性",
        "summary": "讨论了对自己好并非天生能力，需学习情绪和心理层面的自我关怀。通过个人经历和观察，强调了理解自我需要、追求内心热爱与满足的重要性。指出生活中可能的迷失感，以及重新找到生活方向的必要性。"
      },
      {
        "time": "00:28:12",
        "title": "自我探索与理解的重要性",
        "summary": "通过日常生活小事进行自我询问和探索是认识自我的关键。在遇到问题或情绪低落时，应首先了解自己的真实需要，例如是否真的想吃东西或参与某个活动，进而支持自己的真实意愿。理解自己是一个需要时间和练习的过程，包括识别和分析自己的感受和状态，以达到更深入的自我认知。"
      },
      {
        "time": "00:30:12",
        "title": "创伤与自我疗愈的责任",
        "summary": "这段对话围绕着个人在遭遇创伤后，释怀与自我疗愈的重要性展开。强调了虽然创伤并非个人的错，但走出困境、治愈伤痛是自己的责任。讨论者分享了个人经历，特别是在帮助他人时自我牺牲所带来的负面情绪和自我认知的困惑。通过反思，意识到自我需求与他人期待之间的平衡，并逐渐理解到自我照顾的重要性。最后，提出了一种自我监督的方法，帮助在帮助他人和自我保护之间找到平衡。"
      },
      {
        "time": "00:34:36",
        "title": "探讨讨好型人格及其对个人影响",
        "summary": "讨好型人格在互联网上引发广泛讨论，许多人发现自己一生都在讨好别人，尤其是女性更容易陷入这种状态。讨好型人格可能导致个体低估自己，忽视自身需求和情绪，严重时甚至在日常生活中失去自我。然而，意识到这种行为模式并感到不满是向更健康状态转变的开始。讨好他人可视为一种寻求被需要和被爱的方式，但存在更健康的途径来满足这些需求，如发展爱他人的能力同时接受别人的爱。讨好型人格的根源可能在于对安全感的极度需求，与童年经历有关。对于非病理性讨好型人格，重要的是认识和调整自己的行为模式，避免过度付出。面对生活的挑战和变化，允许自己经历和感受不同的情绪，寻找重新构建自我的机会。"
      },
      {
        "time": "00:45:47",
        "title": "探讨生活中的愤怒与正能量",
        "summary": "讨论了生活中的烦躁、讨厌以及憎恨情绪如何影响个人生活态度和情绪管理。通过分析电视剧《怒呛人生》中的人物动态，探讨了愤怒和憎恨作为推动生活前进的动力的可能性，以及这些负面情绪背后可能隐藏的正面价值和能量。同时，通过社会现象观察，讨论了人们对高能量生活的向往和对正能量的态度，反映了当前社会普遍存在的低能量状态和对改变的渴望。"
      },
      {
        "time": "00:49:02",
        "title": "自我疗愈与成长：从接受到反抗",
        "summary": "对话者分享了通过书籍和实际经历获得的关于自我疗愈和走出低谷期的感悟。强调了相信自身有能力克服困难的重要性，以及成年人身份带来的资源支持，让我们更有效地对抗生活中的不公。通过一个女孩在海中幸存的故事，强调了不应低估自己的能力，并在面对困难和不确定性时保持自信。同时，表达了即使在失败和放弃的状态下，也坚信不会一直如此，鼓励自己寻求改变和掌握主动权。此外，还提到了通过自律达到快乐的状态，以及对于生活中的困难和挑战的乐观态度，认为所有的障碍都是通往更光明道路的一步。"
      },
      {
        "time": "00:54:55",
        "title": "自律与诱惑：个人成长的斗争",
        "summary": "讨论者分享了自己在面对食物诱惑和维持健康饮食之间的挣扎，以及如何通过自律寻找到提升生活和工作效率的方法。他强调了自律、健康饮食和充足睡眠的重要性，并分享了自己如何通过拒绝不必要的人际讨好，来提高个人的幸福感和生活的舒适度。此外，讨论者也提到了接受自己的不完美，认识到计划和现实之间的差距，以及理解自我期望与实际能力之间的平衡，是实现个人成长和满足的关键。"
      },
      {
        "time": "00:57:31",
        "title": "带壳的牡蛎：向前跑，时间会冲淡一切",
        "summary": "通过分享阅读《带壳的牡蛎》这一漫画的感悟，作者强调了面对困难和难过时，不断向前迈进的重要性。书中的智慧提示我们，时间会冲淡一切，只要我们持续前进，过去的困扰将逐渐变得微不足道。此外，讨论还触及了音乐和文字的力量，以及在面临生活重置时的态度和选择，强调了善后和重新开始的勇气。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "触发因素: 阅读《不原谅也没关系》一书"
                },
                {
                  "children": [],
                  "content": "共同经历: 每个人都曾遭遇过足以留下心理阴影的事件"
                },
                {
                  "children": [],
                  "content": "目的: 探讨面对过去创伤与走出低能量瓶颈期的方法"
                }
              ],
              "content": "主题探讨背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定义: 长期或反复暴露于极端威胁或恐怖事件后发生的障碍"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "情绪调节异常"
                    },
                    {
                      "children": [],
                      "content": "自我价值感低, 愧疚感, 自责"
                    },
                    {
                      "children": [],
                      "content": "难以维持亲密人际关系"
                    }
                  ],
                  "content": "特征"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "抑郁情绪为常见情绪, 不一定病理化"
                    },
                    {
                      "children": [],
                      "content": "病理性特征需专业诊断与治疗"
                    }
                  ],
                  "content": "区别于抑郁情绪"
                }
              ],
              "content": "复杂性创伤后应激障碍 (CPTSD)"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "工作环境变化带来的压力"
                    },
                    {
                      "children": [],
                      "content": "自我价值感下降, 高度紧张与自我否认"
                    },
                    {
                      "children": [],
                      "content": "循环于不能放弃与自我怀疑之间"
                    }
                  ],
                  "content": "林兰"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "自恋型, 强迫性, 借力型, 讨好型"
                        }
                      ],
                      "content": "高压工作环境下的反应模式"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "过度焦虑, 控制欲, 求认可"
                        }
                      ],
                      "content": "实际工作压力下的异常行为"
                    },
                    {
                      "children": [],
                      "content": "理论支撑下的自我理解与复盘"
                    }
                  ],
                  "content": "家瑞"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "存在主义危机"
                    },
                    {
                      "children": [],
                      "content": "感觉所做之事无意义"
                    },
                    {
                      "children": [],
                      "content": "面对核心问题无法解决时的反应模式"
                    }
                  ],
                  "content": "思珍"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "面对高压时的自我保护机制"
                    },
                    {
                      "children": [],
                      "content": "情绪波动的正常化视角"
                    },
                    {
                      "children": [],
                      "content": "学习管理时间与情绪"
                    }
                  ],
                  "content": "乔木"
                }
              ],
              "content": "个人经历与反思"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "学习如何真正地对自己好"
                    },
                    {
                      "children": [],
                      "content": "情绪与心理层面的自我关怀"
                    }
                  ],
                  "content": "自我感知与自我同情"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "认识到自己与自己并不熟悉"
                    },
                    {
                      "children": [],
                      "content": "小步前进, 从简单问题开始"
                    },
                    {
                      "children": [],
                      "content": "允许自己感受真实需求与情绪"
                    }
                  ],
                  "content": "接受与抗争"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "愤怒作为生活动力的可能性"
                    },
                    {
                      "children": [],
                      "content": "通过互相憎恨找到生活的活力与动力"
                    }
                  ],
                  "content": "愤怒与能量"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "相信自己有能力应对困难"
                    },
                    {
                      "children": [],
                      "content": "成年人身份提供的资源与对抗不公的能力"
                    },
                    {
                      "children": [],
                      "content": "面对失败与挑战的反骨精神"
                    }
                  ],
                  "content": "重塑目标与信念"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "80%自律带来快乐与高效能状态"
                    },
                    {
                      "children": [],
                      "content": "健康饮食与规律作息的重要性"
                    }
                  ],
                  "content": "自律与健康"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "接受计划赶不上变化的事实"
                    },
                    {
                      "children": [],
                      "content": "提高容错率, 接受真实的自我"
                    }
                  ],
                  "content": "接受与适应"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "时间会冲淡一切, 前进是关键"
                    },
                    {
                      "children": [],
                      "content": "音乐与文字作为传递感动与魔法的媒介"
                    }
                  ],
                  "content": "时间与魔法"
                }
              ],
              "content": "解决与疗愈策略"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "相信经历将成为未来的力量"
                    },
                    {
                      "children": [],
                      "content": "保持向前跑的姿态, 相信总有一天, 过去的难过将变得渺小"
                    }
                  ],
                  "content": "面对推倒重来的可能性, 重视当前事物的善后"
                }
              ],
              "content": "结论与展望"
            }
          ],
          "content": "如何疗愈自己"
        }
      ],
      "content": "脑图摘要"
    }
  }
}