{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "6754611b922078b0700dab93",
  "title": "Vol.152 理直气壮地做一个低能量的人",
  "task_id": "2yjoqzb5dmerq68l",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "没，你想坚持two two。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "Hello, 大家好，欢迎收听没理想编辑部。我是思真，我是林兰，我是乔木，我是佳瑞。体感上有一小段时间没有跟大家闲聊过了，最近的档期好像都比较的对，满满当当的那这一回我们就是带着自己的精神主题又回来了。最近的主题可能会是比较的累和疲惫，好像就是总是被一些东西推着走。可能是年底了，大家都在忙着做一些自己工作相关的东西，就是想做的事情太多，但是时间太少，哪怕可能在休息的时间也很难彻底的放松下来，所以就是很想要成为一个精力充沛的高能量人士，我们今天就来聊一聊跟能量和精力有关的话题，大家最近容易感到累和疲倦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "你们累吗？说实话我还好，我也还好，我只是单纯的很讨厌冬天，就是我觉得我进入冬天肯定是比在暖的时候，比在夏天要低能量一点。但是这个好像跟累不累，皮肤这个太阳有关系。对，然后跟细节就是跟温度有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "我真的很讨厌冬天，非常200%的讨厌冬天，所以我就一进入冬天，我会觉得整个人很不自由。因为你要穿很多衣服，包括秋衣秋裤，然后那个裤子又很重。每天出门的时候我就觉得好烦，又带着个围巾，又要戴个头套罩着耳朵，要不然那个耳朵就要冻掉了。所以我不喜欢这种很臃肿的感觉，但是你又在北京，你不得不臃肿起来，要不然你就会被冻死街头或者得什么关节病。因为不穿秋裤就会得关节病，所以我就觉得很不舒服，很不开行，然后就会因此而有点低能量，所以总体来说是冬天的锅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "我们东北小孩儿从小比这个严寒程度恶劣很多，毕竟我纯写南方人。我们有一句俗语，去到春捂秋冻，就是秋天不能太早穿很厚的衣服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:18",
      "text": "到现在还是秋天吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:20",
      "text": "深秋现在是深秋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "好严，现在负四度，对于东北来说是深秋，而且已经12月了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "也就是等到12月再当他进入冬天，不然你冬天就没有办法过了。如果你秋天就突然穿了很多的话，冬天会很难熬过去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:41",
      "text": "你这个很像我们我们上期聊的那个人生要紧的就是装美式，就是装不冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "我当然也早早就穿上了秋裤，但我的底线是先不要穿羽绒服，那是冬天穿的东西。现在算是冬天了，这不是办公室太冷的，只在办公室过冬，弹性过冬。我已经穿上了，我也拿出来了，我的羽绒服都是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:07",
      "text": "但是年底本身其实还是一个比较忙碌的状态。比如我看了一下我现在手里面同时在跑的项目有六个，刚才看了一下今天的待完成事件是13个，但是我还在这里录博客，怎么不是一种心态很好呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:24",
      "text": "怎么不是给自己做一个精神上的放松呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "但我发现了我就是那种牛马，虽然累，但是耐力很强。怎么讲呢？就是我有一次去爬山的时候，发现了前面就会有一批人爬特快，他们就嗖嗖嗖嗖嗖就上去了。但我并不是因为我的心肺和肌肉也没有那么好，所以我是缓慢上去。但是我的耐力比较好，就是在中途还是能落过超过一半的人完成我的这一个徒步。然后我觉得我好像生活里也是这样，虽然慢也很皮实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:57",
      "text": "所以是一种龟兔赛跑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "概也差不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:02",
      "text": "在体力上秉持着长期主义，慢慢来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "咱不是今天过完就不过了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:09",
      "text": "也是还是得保持一个可持续的状态。我最近倒不是累，但是我非常渴求自己能达到一种精力充沛的状态。想做的事情有很多，但是觉得自己没有办法能够在做每一件事儿的时候都保持一个很充沛的精力状态。我也看了一些小红书的视频，就是有一些博主他会拍自己高能量的一天。从早上四五点他就起来跑步，然后跑完步之后去健身，健完身之后再去上班，上完班之后晚上又还会去遛狗或者怎么样的。我就觉得看上去日程满满当当，就是很有活力，因为感觉他做每一件事儿都是自己很开心的去做这样子的事情。所以我有的时候会看他的视频起床，我看他视频，好像自己也获得了某一种能量，可以让自己开启一个比较好的一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "我现在就发现如果人的精力状态好的话，你是心情也会变好心情变好，你就干每一件事儿都会效率更高，就不至于像原来一直死气沉沉混混沌沌的那种状态。所以我现在就很想要成为一个很有能量的人，但是就很难。所以最近说累，但是又没有时间歇着，这种状态就是你没空体会自己是不是特别累，下一件事就要来了，差不多就是这样子的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "就是我感觉我的在这种特别忙的状态里面，我只是保持着来一件事儿，干完一件事我不死，但是也没有特别多的精力去干别的。然后一般这种特别忙的状态，下班之后就需要一个特定的读条回来时间就是我躺在床上什么都不干，然后躺着就是我也没有刷短视频，可能就是拿手机或者pad干点什么，也没有看剧，也没有看书，就什么都没有干。一定需要那么一段时间之后，还可以开始干一些新的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:03",
      "text": "但是你真的可以忍住不去看手机或者什么的，就躺在那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "躺下就很累。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:09",
      "text": "那你睡着了也睡不着，也睡不着，睡在那儿躺着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "对，就是我我能感觉到我在回蓝回的不是血，是蓝条。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:18",
      "text": "是生命值，这个真的很形象。感觉我们好像每一个人发言完毕之后，已经能得出一个结论，那就是大家都不是高能量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "不是，肯定不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "那你们是什么时候发现自己能量不足的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "我写了我是一个中等能量人，因为现在总是说高能量和低能量。然后我就说说好的不要二元对立，高低之间有这么大的一个range，就是我就是中等能量人。到了冬天我肯定就是中等偏下，回暖了不用穿那么多衣服的时候，我就中等偏上。我大概是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "但是其实就是状态是比较缓慢过渡的，应该？我其实是弹性能量人我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "就想问你们这个词儿都是哪儿编来的？就是看到提纲，看到你们仨分别给自己一个term.",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:08",
      "text": "就是说哪儿来的？因为首先已经可以确定的是，肯定不是高能量的。高能量人根本不会做一期播客来讨论这件事情。然后低能量因为我们一直保持着一种不死的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:20",
      "text": "就是我们还在缓慢的干活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "对，缓慢的干活，然后活着就是不死也还好，好像也没有那么爬行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:30",
      "text": "对，就是没有那么低到啥也不干的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "我主要是觉得高能量人不会出现在这个公司就你想象这里突然有一个高能量人出现，然后就刷刷刷，每天干活做这做那。然后会比较up，会然后会push一些事情。对，就是不会。因为公司就不是这个氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "整个公司已经不是高能量公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "你哐哐哐做一大堆，你做个啥你有什么在这个公司是可以哐哐哐哐我就趴一下，全都做出来了，就不可能有这种东西。就是你哐哐哐我剪一期节目剪完，然后就上线，然后零人在乎，对伶人在乎，这个真的令人在乎。然后我哐哐哐写一篇稿子发送，然后华就是有零人在乎和一些有的没的一些聊进来骂的对，进来骂的人好像也是一整个大翻白眼，所以就是没有什么值得。因为我觉得高能量都是配着一个正反馈比较强的东西，你才能抑制高能量。你不可能每天没有正反馈，你还哐哐哐高能量。我觉得这个很难做到，可能真的有厉害的人可以这么做的人，但他们不在我们这儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "真的不在我们这。人家在这里卷又没有结果，为什么不去一些有结果的地方卷？",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:39",
      "text": "我就是这个意思。谢谢你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "综艺中笑死综艺中都快成了本节目的传统艺能。我给自己写的是弹性能量人。因为知道自己不是一个高能量人，所以就尽量起一个比较直观的，然后又有一点点有点fancy的这样的一个名称。弹性是我好像跟大多数人可能一样，就是在自己很感兴趣的事情上，就会觉得自己能量最充沛，哐哐哐效率很高。而且我又是个批人，就容易在短时间内爆发出一股强大的能量，做出非常多的事情，所以就很弹性。但是如果是一件我不是很喜欢的事儿，我可能就拖着，但是也不会让它过期，就会在那个DDL之前再爆发一波，所以整个人很弹性。但是我现在会觉得可持续，这可能是一种更好的方式，更是一种不伤身也不伤心的方式。但是我现在很少熬夜了也是一种进步很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "我写的我是耐耗型能量人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:40",
      "text": "你是牛吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:42",
      "text": "对，怎么说呢？每天都有很多的活要干，都以一种半死不活的状态去干。但是都干完了，并且我还活着。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:51",
      "text": "每天上晚班先庆祝一下自己还活着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "对对，然后我这个耐耗型它很重要的一点就是我很讨厌那种极限感的line，或者熬夜大通宵或者打破急活。就是我可以干很多活，但是我希望是他能提前让我知道，然后我可以用我的节奏去干，他这个就还可以，就都能消化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:18",
      "text": "对，大破局或者太好笑了，又大又破又急，这跟多快好省是一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "我跟你讲，但是现在真的有很多大破急活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:29",
      "text": "我就是在阅读了你们三个的评语之后，我写了一个我是天生犟种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:34",
      "text": "谁说你不行了，你说说我不行，我便让谁说你不行了。没有人说我不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "就是会假想一个敌人在那里。是这样的，是这样，我就回想一下为什么是这种心态？因为本人是商学院出身，众所周知商学院就是一个奉行精英主义的地方。然后所有人都是我能做180件事儿的那种状态。虽然现在不在那个环境里了，但是我特别会自我PUA和自我洗脑。就是拿到一个项目之后，我不像吴师傅就半死不活的干他，我会让我自己爱上他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "好可怕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:09",
      "text": "对，就是强迫自己爱上你，也没有强迫。就是我总会找到一个点让我觉得这事儿挺有意思的。我荷叶每天看着我说这事挺有意思，他就是一脸懵逼，他想说你这个人又在干嘛？以前也经常想要洗脑叶叶子，然后她跟我同样的傻乎乎的喜欢一个项目，但是叶叶子通常比较冷静，只是我自己因为我现在在看小能接触到的工作，已经筛掉了80%不太想干的事儿了。所以剩下的我现在能做的工作，我就能找到一个办法，让我还觉得挺好玩或者挺喜欢的，总能有一些点。我后来才发现我可能是那种比较好奇的人，然后我就我就看看这个事儿到底是什么样子，或者是这个内容到底怎么样。然后我就会做着做着就觉得还挺开心就好，爱他。对，然后我就回想说今年干的一些事情，比如说上半年一直在写那个破甄嬛传的方案，虽然那个事儿流产了，但是写到后来把我自己写嗨了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:08",
      "text": "你知道对他写了一个甄嬛传巨著。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:11",
      "text": "二三十页的方案写出来。虽然就是有一些平台他们没有要，我觉得我可能是缺少一些逼数，导致我觉得我的人生有无限可能。就是写想说妈呀我是不是能去当编辑？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "你为什么会觉得编辑是个好活儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "没有，我只是我只是在想象自己操控内容的那个感觉，你知道吧？他可能不一定是编辑这个职业本身，但是做着做着想说我是不是也能干这个活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:38",
      "text": "也就是在一个项目结束了之后，你会产生失恋的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "我之前不是讲过吗？就是王芳老师来的时候也跟他说，大项目结束之后我就很空虚。因为我就是不停的刷手机，然后发现没有人跟我说话了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:50",
      "text": "我很震撼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:52",
      "text": "我也被震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "虽然我听过，但是再听我还是觉得很震撼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:57",
      "text": "我现在不会了，因为我们开始做直播了，你知道吧？你就会真的意识到这个世界上每天都在发生1000万件事情，你做的事情微不足道。这个事情结束了就结束了，我现在已经把自己训练成这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:09",
      "text": "就是以前就7 8月份刚开始做直播的时候，直播完了也是会有巨大的空虚。因为直播的时候你在线有1万观众，然后你再跟老师聊天，然后你再假装也没有假装，可能是真的投入的在聊一个跟我们现实生活毫不相关的问题。比如说弗洛伊德是什么，或者是20世纪知识分子干嘛？然后结束了之后就是空虚，现在对自己安慰，就是对所有人结束了之后都空虚，没有人在意你在干嘛。你看那些很热闹的事情，他其实跟你没关系，你就当这个事情结束了就了了，然后你就去干你的下一件事就行。现在是这样做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:46",
      "text": "我直播结束之后只想赶紧回家睡觉，一点儿都不空虚。做直播这个事让我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "感到我感觉我的嗓子被人抽干了，回去之后躺在床上就睡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:56",
      "text": "在座的高能量人士已经出现了，你明明就是一个高能量人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "直播之后下班赶紧走走，而且尤其是现在又是冬天，我又很烦，本来就已经下班就晚了。而且讲话这个非常耗能的事情跟大家说，就大家可能听众朋友对于讲话这个事儿没有太大的感触。但是比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "肯定对唱KTV有感受，就是你一直唱你的嗓子哑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "是就比如说像那种大学老师讲课，其实是非常需要精力的。然后其实录播客这种，有时候我们偶尔会晚上录一个播客，录完一两个小时之后其实是非常累的。这个人其实你只是在说话，但是你做了很多的工，你真的很累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "而且直播跟录播客不一样的是，播客你可以比较平淡或者比较丧的来录。但是直播不可以要声情并茂，你要很亢奋，就是你要很快乐。这样可能你有百分之百的亢奋，然后收看你直播的人能收到百分之分之20。对对对，就是镜头它不仅吃状态，还吃状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:04",
      "text": "吃状态真的对。大家看到了直播的我们已经是平时200%的亢奋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "对，已经是超亢奋版的我们。然后回家之后我会觉得大脑缺氧，你知道吗？那种上次这种大脑缺氧的感觉还是打了6个小时剧本杀。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:22",
      "text": "也有可能是室内空气稀薄，一场直播等于6小时剧本杀。但我跟你讲，就是有一次我们直播美国大选，我们是播4个小时，我进入了一种高能量的状态。我就是这边跟老师连线，然后那边跟孙瑞辰说话，然后这边我还能看两个平台的评论。然后我说不行，视频号又关了，你们敢去小红书看。我不知道，我就是我觉得做多了之后会产生一种心流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:48",
      "text": "我发现了他是高能量人士，他只是不承认。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:51",
      "text": "你就是高能量人。但我平时就很丧，你看我平时就连妆都懒得化，就是每天土了吧唧的在上班。我只是合理的把我的能量用在该用的地方，剩下的时候我就是非常缩减的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:05",
      "text": "我觉得我们对高能量人士有误解，高能量人士也不一定是生活的四面八方全都高能量，就是一个放射状的高能量。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:13",
      "text": "也有我觉得像你看那种视频的那个，应该不是真实存在人，他只是把它对很好的部分拍下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:20",
      "text": "对，就是嘉瑞可能是那种雷达图一脚射出去的那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:25",
      "text": "那你要怎么把自己收回来呢？比如说你刚刚说自己4小时的那个直播，你直播完之后回到家会怎样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "这个是需要练习和经验的。我跟你说刚开始下播的时候就巨兴奋，你讲了2个小时就刚好在那个最兴奋的点就突然停止了，就觉得很空虚，你就坐车回家，然后慢慢有的时候我会跟荷叶一起回家，然后我们俩就讨论一堆。然后回家之后我就有的时候会回想，反正那个时候的心还不是很静。但现在你就是习惯了，你就习惯了说OK这个世界上有1万件事情正在发生。我这个小破事儿特别小，好宏大，在这个宇宙里面啥也不是。所以你也不要再兴奋和反刍了，不要下班之后还要思念同事和工作，下班了之后就干你下班该干的事儿。我不是有一只猫，然后我就想说猫在家呆了一天了，你都没有陪它玩，你是不是太坏了你这个主人。然后我就开始把注意力放在猫身上，然后就准备睡觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:21",
      "text": "我想给大家看看我和那个蓝困惑的表情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:26",
      "text": "就像昨天晚上他们说下雪了，然后巨兴奋，然后还有人说要出去看初雪，我说什么看雪雪有什么好看的，睡觉吧。朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:36",
      "text": "那是因为你是东北人，我，南方人这一辈子能看多少雪呢？真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "你如果现在开始生活在北京，你这辈子每年冬天都能看到雪呀，怎么开始出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:46",
      "text": "地域攻击了？北京的雪也不是那么常见的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:49",
      "text": "我要拉回来了，我们刚刚聊了那么多，首先还是先定一下什么是高能量吧，大家的眼中高能量是一种怎样的特质？因为聊着聊着就是我们内部已经出现了叛徒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "我觉得首先是你肯定是对你的生活的某一个部分有很高的热情，然后你愿意燃烧自己去做这个事情，我觉得这是高能量的一种体现，你可以从中获得很多正反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "这跟代际差异有关吗？比如我在括号里写了我跟你们九五。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:23",
      "text": "我今天早上还在思考我们可能是垮掉了一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "那00后怎么办？",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:28",
      "text": "你的那个括号是啥意思？但大于平均95后是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "就是我觉得我不是高能量的人，但是我觉得大于平均95后的高能量，就是我跟我这一代的高能量的，就是那些去了投行，然后去了在伦敦留下工作人我跟他们比绝对不是高能量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:45",
      "text": "这是你商科的误差，我觉得我也觉得就超出平均值了。对，本来商科就是一个聚集高能量人群的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:55",
      "text": "这个精英味又出来了，为什么他们去了投行或者留在伦敦搞什么的，就是等于高能量。他们的工作有什么特别之处吗？就是一直要卷，要熬大夜，要非常卷。我们可以说做综艺的人也是高能量的人？综艺赚赚的少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "我觉得做综艺其实也算高能量，并且不仅高能量还为爱发电，怎么不算更加高能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:17",
      "text": "对吧？好伤感，他一直没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "那么大的正反馈，甚至他的正反馈来的很晚，他还能一直高能量，那不是更牛吗？那更牛。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:27",
      "text": "感觉高能量它不仅仅是指体力方面的高能量，还有精神力那种高能量。甚至我觉得可能会包括你的那个情绪处理能力，你跟人交往的时候是不是能够handle其他人的情绪，并且处理自己的情绪，而且不怎么内耗，能把这个事情快速高效的过去，可能这是一种比较理想状态下的高能量。而且高能量会不会是一个也挺消费主义的概念？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "因为我觉得他是在塑造出来的对，因为我觉得现在大家有一种那种刻板印象里面的高能。就是那种高能量vlog就是五点起床做一顿健康早饭，然后开始学习，沉浸式学习，学3小时，然后去上班、走去上班、跑去上班。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:10",
      "text": "这种高能量不会打动我会打动我的是运动。但是高能量跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "自律的区别是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "我感觉是一种包含关系，就是你高能量的人必然。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:19",
      "text": "但自律不一定高能量。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:22",
      "text": "然后上班在那里康康，然后开会，中午背着东西去健身，然后冲一个澡回来美美上班。下午康康上班开会，比如晚上跟朋友喝个小酒，喝完小酒回来学英语。学完英语之后观赏美剧，看脱口秀专场，然后睡前阅读，第二天早上五点起。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:41",
      "text": "但这是一种不可持续、被填满、被包装的状态。我觉得包括大家刚刚讲那个投行的人，为什么更倾向于是我们印象当中的高能量人士，还跟他们的工作好像比较光鲜亮丽有关。他们好像总是西装革履的。对，因为对着装有要求而出入的又是比较高大上的CBD的地区。他们这种工作又很向外，要彼此沟通或者怎样，看上去就很需要成功人士需要能量。是啊成功人士必备高能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "对，然后我觉得他们还有一个原因是觉得他们高能量，就是他们的工作要求里面很少示弱，就是一定要展现出自己最好的东西，然后要把自己干的事情的成果用最好的方式表现出来。像我们比如跟人沟通的时候，可能第一件上来就是先讲自己最近怎么又不行了。但是对他们来说这是完全不一样的思维方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:35",
      "text": "对，就是很要向外拓展对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "所以我根本不是高能量人士。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:40",
      "text": "好，怎么不算继续推进这个话题？好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "但是对我来说如果不是那种高能量vlog里面包装的东西，高能量对我来说最重要的一件事情其实是能享受当下，然后能正确的专注于当下，我觉得很牛，因为我就是那种经常干这个的时候想的下一件事儿。比如周末的时候，中午或者下午约了一件事情，那我周末早上就废了，我一直在等他。我不知道为什么，就是干事情总有一种等待状态，尤其是在一个很大的事要发生的时候。但是很多高能量他们是没有等待状态的，他们开机速度巨快，干完一件事儿马上就干，下一件事儿，干上一件事儿都不是说我不会想下一件事儿，干下一件事儿的时候也不会被上一件事影响很牛。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:27",
      "text": "我发现我现在比较喜欢高能量的人，可能就是因为我把高能量理解的更偏向于它是一个充满活力力的人。充满活力的人他就不是死气沉沉的人，然后他能够很好的去调动自己的精神状态，还有自己的情绪，每天都很饱满的去做很多的事情。我现在发现运动这种东西真的能让你的那个精神状态提起来。虽然我不是经常运动，所以我在看那些人他可能早起起来去跑步，去做一些事情的时候，就没有一个过度填满的状态。但是我觉得那是一个很好的启动方式。就是说你早上起来之后，你感受到的那个阳光，那个空气跟你中午起床的时候是完全不一样的。所以就会产生这样子的一种羡慕。你们曾经被哪些高能量人士的事迹震惊到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "我说一个最近的就是跟你说的跑步还相关。我们前一阵不是去上海参加了小宇宙的线下活动，回来之后我看到了竹子发的vlog，他也去参加了那个活动。活动是下午的，他上午去跑了一个35公里，跑完35公里每每睡了一个午觉睡午觉，好像有点晚了，然后冲了一个澡就来了。震撼，这就是高能量人士。而且当天晚上他参加完活动之后，她家里应该还有一些安排。好像是她老公的侄女来了，还接待了侄女，然后又带侄女去上海逛了逛，晚上回来才睡的。天哪，他这一天的含量干了到底多少事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:55",
      "text": "就是在什么时间做什么事儿，而且绝对不把那个积累的什么东西给带到下一个活动，好厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "可是你们看到的是他一天的展示，是他这三十多年的努力的结果。他不是一天就这样，是30公里马拉松。我不知道我多少年，因为我没有那么关注他。但你能上午跑一个马拉松，下午再去参加活动，晚上在干什么？是因为你这十年二十年都是这样生活的，你才能怎样。对，就是我觉得我没有机会成为他，我只是觉得他很牛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:23",
      "text": "那我就来讲一个天赋异禀的，跟积累没有关系。就是前公司的前同事，他跟我同龄。我觉得他是24小时里面20个小时不睡觉，然后剩下4个小时就是吃饭、睡觉、排泄20个小时。他不仅工作，他还高强度工作，并且他还会有很多自己吸收知识，就比如说他会看很多书，看很多文章，甚至听播客什么的，并且他还会健身。我觉得这个是天赋异禀，因为我没有见过同龄人可以达到这种高度。然后人家确实现在就达到了一个同龄人没有办法达他的高度。就是在职场上天赋异禀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "一分耕耘一分收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "对他真的非常的厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "我看到只睡4小时，以为他要说道长，道长也是只睡4小时。对，哇塞何炅也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "这就是成功人士的标配。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:17",
      "text": "这个很厉害，你不得不佩服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "真的是一种天赋来的。因为我被震惊到是听到何炅说他只睡4个小时，他就可以高强度的启动。因为我们也能看到他在那个综艺场上也是一会儿在这个综艺出现，一会儿在那儿出现，就好像总是有非常多的事情干。然后他线下还会跑话剧，跑各种各样的活动，也是有非常多的事情在同时进行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "然后他就说他每天只要睡4个小时就够了，甚至可能不到4个小时。只要他睡着了你才起来，就精力满满。我的天哪，如果我睡4个小时的话，我可能会猝死。就是自己的那个大脑设置完全没有达到这样的一个状态。我好像是从小就容易这样，因为我小的时候是一个挺活力满满的小女孩。但是那个前提是我每天晚上八点就睡觉了，一觉睡到七点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "我已经觉得我不属于那种气血不足，需要睡很多觉才能保证一天不困的状态。就是我一天的精神还是挺好的，但是我很需要，并且我很喜欢睡觉。为什么会有人不喜欢睡觉？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:16",
      "text": "是这可能就是一种很厉害的素养。只要你在该休息的时候能够立马睡着并且休息，然后该干活的时候立马启动，就是一个很厉害的状态。我那天看到有一个演员，他叫高海宁，是一个女演员。她发了一条小红书是说自己随时随地就睡着了，然后醒来之后就去干活。我就很羡慕那种状态。很多情况下是他在被化妆的时候，因为他那个活动很满，所以她化妆的时候就睡着。而且她真的能进入睡着的这种深度睡眠，就随时随地小睡，睁眼就去继续自己的工作。牛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "我就属于那种没有午睡的人，如果在床以外的地方睡不着，我必须得躺在我的床上进入深度睡眠，我才觉得我可以迎来第二天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:06",
      "text": "好吧，低能量这件事情曾经困扰过你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "没有，完全没有我觉得人就应该低能，不应该高能量。从来没有过，我好像还好，因为我就没有过那种，我觉得有很多我想做的事儿，然后我做不完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "他没有什么想做的事儿，他没有做不完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "这是重点。我觉得可能两个都有就没有太多想想做事你一天能干啥呢？我也不想跑步，因为我的一天就很简单，上班下班、吃饭睡觉、看剧，这些好像都还是可以完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "我觉得我有很状态不好的时候，会比如说我习惯早上洗澡，就因为我早上要干的事，他其实也没有很多事，但是我太拖拉了，所以我早上会很难出门。然后一旦状态不好的时候就更难出门，甚至有的时候会坐在门口不想走，我就穿好鞋，所有东西都好。九点半要出门了，但是我就坐在那上，我真的不想出门。就有过那种事，就是因为你知道你一到单位或者是你一出门就要面临巨多的工作。然后那个时候会前几年，现在没有了，因为现在的工作安排比较看我自己，你现在已经是完全高能量上，我觉得真的跟状态有关系。但是我之前跟朋友讨论这个事情，他们说我还是有点站在一个什么视角说，比如说人遇到什么事情了，如果是我的话，我说我就会尽量让自己打起精神，克服这个困难。我觉得可能是我受的教育或者是什么，就是我不是跟你说有代际差异吗？反正我们这一代人是这样的，就是说你不能倒下，你得站起来，你要自己走过去，就是反正我被根植的这一套应对困难的方法是这样的，所以我就会拼命的让自己站起来，然后走下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:46",
      "text": "但是有人跟我说，你能不能打起精神来，其实也不是你自己能选的。比如说有非常严重的抑郁状态的人，或者是真的心力不够集中，或者是没有办法应对这些事情的人，他就有可能没有办法打起精神。然后他说OK，我以后就不说这种话，以后见到大家比较丧的时候，我也不瞎说了，我就不让你打起精神，让你爱咋咋地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:09",
      "text": "我觉得低情绪的状态我肯定有过，但是低精力以至于被困扰的话我就不太有。如果我精力很低的话，那我就会睡大觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "要请假没有办法请假的时候，就是事情多到就不能请假，就得把它干完的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:24",
      "text": "那段时间就是上之前中秋那段时间，那就硬撑着把它干完，干完之后骂天骂地。然后也就过去了，做完就做完。因为这个它不是一个长期存在情况，它一般就是一两周之内有很多事儿请假来，你也得做事儿这样子。所以那个倒还好，因为他过了就过了，我们要是一直都处在这种状况，那我们现在发大财了，都怎么还会现在这个模样呢？就不会。所以就是这个市场决定了我们不用一直在一个极度劳累的情况下，偶尔极度劳累就还行，就是情绪不好会困扰我，但是低精力的话就好像还好，只要我遇到困难睡大觉之类的就没什么了。我觉得我生活中也没有太多必做不可的事儿，所以目前好像还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "我感觉我遇到的第一精力状态，可能就是你那么一点精力就得分配给必须得做，不做就不行了的事情，which means工作。然后那样的话回去之后就没蓝了，你就躺在床上。其实真的低精力的时候，你是没有办法，也没有那种说的文化体力。不管是打开剧还是打开小说，甚至是网文，甚至有的时候连微博和小红书这种都不想打开。反正我的方法就是接受。不想打开的话就算了，浪费时间就浪费了，反正也不会一直这样。对，但是可能有人会对自己有更高的要求，还是希望看到满满当当的时间表，下了班之后还有自己的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:53",
      "text": "那样的话可能遇到的矛盾就是你的精力已经不足以再支撑你下班之后另外一段生活了。那可能会觉得有点挫败。那挫败你就只能接受，那还能怎么样？你把班给辞了就不上班了，把我的精力都拿去干我自己的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:08",
      "text": "我最近其实是稍微有一点点觉得想要有更多的经历，就是稍微有一点这样的状态。因为我在年终的时候，就是6到9月差不多很漫长的时间，觉得自己都还挺低谷期的，整个人情绪很大，状态也不太好。那个时候就是没有什么更多的能量去做一些什么事儿，因为那个时候就是很迷茫，也觉得自己的经历状态比较低，那种低他就会让我整个人好像是灰蒙蒙的，就是好像被蒙在了一个什么样的状态里面，很难去把自己整个人调动起来。虽然运动完之后会让自己快乐，但是你也不可能24小时天天都去那样子运动。所以最近开始渐渐有一些自己想做的事情，或者是涌现出的工作当中的一些事情，开始忙起来的时候，你就会发现自己好像突然活过来了。然后这种活过来你就会发现自己原来那点精力不够用了。因为你想要做的事情有很多，他就突然变成了一种好像你不想要再回到原来那种死继承人的状态里，所以你想让自己尽快启动，但是这个尽快启动的过程，他可能也需要过渡，或者是需要像我们刚刚说的。竹子能做到今天，肯定是因为他之前很多年一点一点这样积累过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "我觉得竹子就是一个高经历的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:28",
      "text": "他是一个高经历的人。但是很多人其他一些人可能也是慢慢这样积累过来，才能够处理很多事情，然后把它处理的井井有条。我现在有的时候会吃维生素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "C这一段好像一个广告，这里没有广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "这里没有广告。紫竹呼唤这个切入点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "真的好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "一个的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:49",
      "text": "但是我的点是虽然维生素C它是不补精力的了，它只是补一些维生素而已，增强你的一些抵抗力。然后我就想说他对于我来说，现在有一点点像那个哈利波特里的伏灵剂，它是你的安慰剂，对它是我的安慰剂。就是我好像吃了这个之后就觉得自己更有精力了。但其实我知道是没有的。但是我吃它的时候就会很开心，觉得自己好像因此能够更有精力去处理不一样的事情，或者是去面对不同的东西。我现在就是有很多想要往前再走一走的部分，因为有想要的东西，而且想要的东西还挺多的，所以就会觉得自己的精力有一点不够。然后吃维生素C的时候就会觉得自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "加buff这儿这是一个鼓励自己的方式。我觉得低精力人还是挺就要学会表扬自己的。对我前两天看了一本反正很薄的小书，叫虽然会胖，但是想吃完炸鸡再睡，我觉得挺有意思的这是一个韩国听上去就很韩国，对，韩国的胖胖的男作者写的，就是他就讲他自己的生活，他之前是一边上班一边写作，他就是每天早上五点钟起床，写3个小时再去工作，他就很痛苦。他那个时候每天的内容就是骂天骂地、骂公司、骂这个世界。下了班回家瘫在沙发上面看电视剧，就会控制不住的想吃炸鸡，然后每天都想饿着肚子睡着。因为他觉得他需要减肥，但是每天都会点炸鸡。他就觉得这种低能量状态不能再继续下去了，于是他选择了辞职。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:30",
      "text": "他心目中理想的那种全职作家的状态应该是，早上六七点起床，喝一杯清咖啡开始写的，像村上的春树一样，写四五个小时，写到中午，然后给自己做一份营养均衡的午饭。下午去练练普拉提，看一看当代文学作品。晚上可能去看个话剧，或者和朋友喝个酒，回来看看英语或者水，大概是这样。但是他辞职了之后，完全没有过上这样的生活。他继续昼夜颠倒的写作，甚至因为不用出家门，澡都可以不用，洗衣服也可以不换，就是过上了更加堕落的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:15",
      "text": "他一直觉得他是一个低能量的人，他本来辞职之后想去健身，然后他在健身房大爷也没有特别成功的继续下去。但是他的朋友就是说你看虽然你的健身教练可能觉得你是一个非常完蛋，然后坚持不了任何事情，非常低能量的家伙。但你可是一个在做一份朝九晚五的工作的同时，每天早上五点钟起来去咖啡馆写3个小时的书，并且坚持了好几年的人。这难道不是一种高能量吗？这是啊对，他只是在写作的热情这一块就射出去了，他的精力就全都留给了这一块，就没有办法用来维持其他的他那种梦想中的高能量生活。但是也很好，你做好了，你想做那块儿就已经够了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:01",
      "text": "我也这么觉得，就是你把自己的能量用在自己想做的事情上，那你就是一个对自己而言的高能量的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "我觉得有一个点是因为他在韩国，所以有咖啡馆，五点钟开门给他写，对吧？我是支持你的终点。不是我是想说我们在想自己，比如说创造力，或者是觉得自己有没有能力去做更多事情的时候，应该不要脱离我们长大和生活的这个社会环境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:32",
      "text": "刚才说代际差异的问题，就是比如说像我们在教育上应该没有那么多的代际差。因为所有人都是被按在学校里从早到晚早上。比如说我记得我上高中的时候，可能六点就出门了，然后晚上上晚自习八九点才下课。然后周六一天要在学校，周日不用去学校。你就是被这样教育长大的，你就是一个从小缺教的人，然后你就是在学校里度过了那么长时间，然后不被鼓励的日子。我觉得他一定程度上他就是压抑了我们变成高能量人的可能性。如果你从小是享受一个你能自己分配你精力和时间，你能被鼓励去做你想做的事情的话，我觉得我们现在长得也不至于是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:13",
      "text": "我就记得特别清楚，我上高中的时候就新来一个英语老师，然后他写了一首诗在黑板上，他就讲那首诗，但其实我完全知道那首诗要怎么翻译，我知道它要表达什么。但是在老师问说你们有没有人听过这个，什么时候我就觉得有什么东西拽住了我，不让我说话。就是不让我说话这个事情，他就一定程度上就抑制了你的表达欲和你的性格的发展，它其实潜移默化的改变了很多事情。然后到说到最近开始做直播，我就说我开始拿起麦克风和跟人说话了之后，我觉得我整个人变了。就是长久的那个教育系统对你压制也好，什么也好。在长大了之后我觉得我有被解封一部分。所以在聊到高低能量的时候，我真的觉得我们真的被教育压抑的太久了，导致很多时候觉得自己什么都不行，或者是做不到。但这个不是真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:02",
      "text": "好像是这样。你说的这个角度蛮好，就是小的时候可能是被动的分配自己的能量，你的能量必须要消耗在那些地方，你不能够自己去决定自己的能量在哪里。但是现在如果你自己心里有那种主动想要做的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "你就会犹豫，你就会想说有没有得到谁的允许。我经常会就是我不但有的时候会有假想敌，我有的时候还会有一个在炸着我的人在那儿，就是他他就会说你没有被允许干这个事情，所以你不能干。就是我我自己心里有特别条条框框的对我自己的约束，就没有这个人，也没有这个社会，我的脑子里有一个社会在对我做压迫。但其实不应该是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:42",
      "text": "我前两天看那个u quiz里面请到徐玄振这个女演员来上这个节目。他说了一段话，我觉得还挺好，反正我当时是被鼓舞到。因为他是属于17岁的时候就作为偶像团体出道了。但是他们那个团只活动了一年就解散了。但那个时候他才刚刚18 19岁，还很小。可是他一下子发现自己想要做的事情没有了，他又很迷茫，不知道自己该怎么办。他就开始慢慢的演戏，然后一点一点的开始演。但是演戏的过程当中，他也会觉得自己是不是不该想要一些事儿，也会对自己在心里面就出现很多限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "是行动上也会有一些限制，但是现在他就会觉得你不需要有这些限制，你只要去做就好了。不管是24岁也好，还是27岁也好，你现在就是永远你这一天你就是可以去做所有你想做的事情，就是这一天不用去等谁的允许，也不用去等什么时候的到来，你现在就可以去主动的做这件事儿。可能抛开一些限制，也是一种比较健康的能量状态，允许自己的能量迸发出来，而不是总是用各种各样的标准或者是那些准则堵着他。然后有时候人是会有很多担忧的，会担忧自己如果迸发出这股能量，会被冲到一些人事物，还要去思考自己做事儿的那个方式和方法。但有的时候可能你去做就会发现这样也OK。我看到这个提纲里面写就是懒和低能量不是一回事情的时候，我就想到其实你们三个人都是会在周末七点多就起床的，是不是？我经常看到你们在七点多的时候发消息，主要我就很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "我也是就是我睡不着，这个不是我调了个闹钟要求我自己就醒，就是醒了然后睡不着。我是那种醒了的话我就不如起床，我是很可能中午或下午会再睡一觉的人，就睡个2个小时都有可能。所以我觉得周末的时候我醒了的话，我就会即使是八点多我就会直接起床，然后待会儿再睡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "这样我是那种就是我睡六七个小时就够了，只要睡够了我就再也睡不着了，中午也睡不着了。但是我也不可以不睡，我一定要睡到这个量，睡多了也不行，睡少了也不行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:56",
      "text": "好累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:58",
      "text": "真的很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "我要再补充一个事情，就是我最近在研究的就是关于吃的事情。虽然这特别又特别像广告，因为你刚刚说补充维C.",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:08",
      "text": "本期真的无广，真的无广。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:10",
      "text": "其实我们这种常坐办公室不晒太阳的人应该吃维生素B我最近就是这几年都在看一个印度瑜伽老头的公众号，当然是有人帮他运营的。他就是一个很重要的观点，就是他很反对现代食品工艺。然后他就说你不要吃被做出来4小时以上的饭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:29",
      "text": "虽然我每天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "我喷水，我每天都在吃自己做的预制菜。它在我的冰箱里面存在了多久我也不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:38",
      "text": "那个意思就是尽量来吃新鲜的食物。当然就是我觉得印度跟我们的环境不太一样，毕竟人家是热带、亚热带，我感觉生活在热带亚热带的人，随便抓一点什么东西和一点草都能吃，然后我们是不具备这种状态。但是我自从渐渐的被这个观念洗脑之后，我就会有点注意自己在吃什么。虽然小红书上和什么上的那种什么抗炎饮食、地中海饮食什么什么，听起来也特别像所谓的高能量那种带有一些消费主义色彩的宣传。但是我在尝试用我的身体做实验，看它能不能真的带来一些改变。我觉得我好像是这个桌子上最好动的那个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:20",
      "text": "就是看着啥我想试一试，这不是很好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "饮食方面我也有最近有一个尝试，这个是我听人家说吃饭的时候让你的血糖变化变得更平稳的方法。蔬菜前置，先吃所有绿叶的菜，然后再吃所有蛋白质，最后吃碳水。推广这个方法的人说他会让你吃的变少，我的感觉是不会。它只是让你吃的更加扎实，就相当于你先吃一些不会让你血糖上升的东西，然后最后吃碳水，让你自己感觉吃饱，其实是会让你吃的更多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:56",
      "text": "但是这份饱是一份很踏实的饱，它这个饱可以撑更久吗？对它可以让你持续更长时间感到一份饱足，以及不饿。因为其实你饿的时候，你的情绪状态和你的能量状态都会很飘忽。对他给我的感觉就像是小的时候去必胜客。磊那个下拉碗，你得先外面垒一层，然后中间放什么，里面放什么，那个碗就特别的结实，它就不会倒。对这个给我感觉还是有一点点作用。这样就是我早饭吃很多，是按照这个吃，我就能一直保到中午。我中间没有会因为突然的饿来打断我的工作进程，我中午再这么吃也可以一直持续到晚上，也不会中间突然饿了干点什么，然后就是打断我的思路，还挺好的。推荐给大家，不需要改变什么，只需要改变你进食的顺序。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:49",
      "text": "我刚刚就是作为一个恩人，刚一思维已经开始发散了，然后脑子里补完了一整条逻辑链。因为我觉得好像我们现在去讨论高低能量，还有一个很大的前提，是因为我们的能量可能很多时候是被工作给束缚住了，就是你只能被动的去做很多的事情，而且就是你整个人就被锁在这个地方，锁在工位上。你这一天这个时间你只能这个时候上班，这个时候下班，你剩下的那些闲暇的时候很少能量高峰期全部都在上班，你没有空去做别的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "我为什么想到这个？是当你们说饮食的时候，我就想到最近舌头我有在观察这个事情。就是有的人舌头它是会有那种齿痕状的，它不是一个光滑的这样子的状态。我有看有人说为什么舌头会出现这样子的状态，是因为你每天吸收的太多了，是因为你的水果吃的多，然后饭也吃的多，但是你没有给足他匹配的那个运动的量，你没有办法让它达到一个收支平衡，就是你又消耗又吸收，所以这些过多的吸入的部分，它就在你的身体里面累积，变成了某种那样子的状态。我们现在为什么没有足够的时间去把它消耗掉？可能就是因为你一整天都坐在工位上，你吸收了就是吸收了，但是你没有一个很好的方式能够把它们消耗掉，这就形成了一个很矛盾的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "首先你的能量是在被消耗的，就是你的精神还有你的各种方面的值都在被消耗，在工作里面被消耗。但是你有没有一种方式去好好的锻炼自己，与此同时你又在不断的吸收自己的身体承受不了的能量。它就形成了一种特别向下的螺旋，对，然后很诡异的让你整个人就变得可能越来越大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "就是你没有办法只靠心理学或者是那种激励自己的方法，让自己变得高能量或者怎么样。就是你的人、你的心和你的脑子和你的身体是一个整体。就是我我也是最近才悟到这个事情，你没有办法在身体状况很不好的时候保持一个高能量，你也没有办法很档的时候身体也好，一般很档的时候大家就暴饮暴食。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:05",
      "text": "是而且当你很棒的时候，你的整个人的状态就会很不好。我有时候情绪会很荡，我荡的时候我的那个经历就很诡异。它是属于比如说我困了，我那个时候是真困了，但是我又睡不着，我又没有办法让自己睡觉，我就干一些其他的事情我干一些其他的事情，然后就发现时间已经过去了非常久，你就该到晚上要睡觉的时候了。你明明本来是想午睡的，结果你午睡也没睡，然后你这段时间也不知道自己在干嘛，一天就要过去了。然后那就是一种我个人不太喜欢的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "我现在更想要去把自己的那个能量就善待自己。我觉得你把自己的那个能量稍微的提到一个比较适合自己的水准，就是让自己的整个人的那个气稍微提起来一点的话，你的心情也会好。然后干事情或者是不干事情，哪怕你就是看小说你也会开心。而不会觉得自己看小说的时候，我想我本来是想睡觉的，就不会有这样子一些想法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "我们刚刚讨论了很多关于高能量和低能量相关的问题。你们会觉得现在大家有在推崇高能量这件事儿吗？可能也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "在大家有在很羡慕，就比如羡慕刘晓庆，还羡慕谁？有点忘了就是这种很支棱的人生。对对对，永远有劲儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:24",
      "text": "没错，有时候我会觉得高能量可能也算是某种陷阱。我当然这个不是说那种原本就高能量的人，他们能够做到，我觉得这是他们的一种生活方式。但是对于很多不是那么精力充沛和永远可以做很多事的人来说，我觉得其实也没有太大的必要去一定要很羡慕高能量这件事儿。因为我觉得高能量它其实很容易会变成那种让你激励自己做很多事儿的一种概念，或者是一种想法。因为我问题是我觉得人可能本来就不需要做那么多事儿，就是多躺一下挺好的，这个是我的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "今年可能比较大的一个感受是那个待机问题出现了。就是在段志强老师很久之前就讲过人要认识到自己的局限性这个事情。我觉得今年有一个比较大的感受，也是要认识到自己的局限性。然后你要把很多看似无限可能的东西真正的筛除掉筛选掉。要提屯那些你真正想做的东西和真的对你来说重要的东西，然后你就做那些事儿。我个人是觉得那些真正对你重要的东西，它是没有那么的多的。而且不是说那些东西很容易就能完成，就是那些事儿是需要你长期的投入的。不一定是你每天做无数件事儿，一直去push自己，去提升自我巴拉巴拉。也不是我觉得与其说追求高能量变成高能量，不如还是你想清楚你到底想干啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "然后看到自己的局限性，并且看到自己能做什么，在哪个方向应该去努力，你去做那个事儿就好了。不用。说我需要无限的精力去尝试所有的东西，但这个可能也跟年纪会相关。应该是岁数越大的人就会越来越倾向于focus在一些关键的事情上，而不是什么都尝试。如果你很年轻，你才十来岁，那什么都试一下很正常。但越大的话你就会知道自己时间精力都很有限，做那些真正对你来说重要的事情，而不是什么都试一下。但是这个不是在批评，或者说那些高能量的人，就是什么什么新自由主义的什么什么东东，然后是什么效率高或者是啥的。就不是我只是觉得如果你本来就不是那么高能量的人，非常的正常，就是不要把高能量作为一种追求的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "是这个意思。对我也是觉得大家之所以都很羡慕高能量，是因为这种高能量本身就是一种比较罕见的天赋，它不常见。我们需要意识到每个人的蓝条都是不一样长，大部分人的蓝条就是一个常规水准，每个人的消耗速度和补充速度也都是不一样。所以很多时候你看它能量很高，我要学它，其实你只是在透支自己的能量。因为你的能量都那么多，然后你非要消耗远超于自己的能量，那你就在透支后面的能量，那就很简单了，所以也是不可持续的。不要去羡慕一些自己根本完不成的事情，每人不需要那么多能量。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:27",
      "text": "的活着就非常赞同。就是说你还是活你自己的人生，你不能看到这个好那个好，你就去改，这个是不太现实的。你的一个基础的价值观肯定是一致比较好。你不能今天信佛，明天信耶稣，然后后天觉得我是精力无限，我要无限可能，这个肯定不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:45",
      "text": "我在这个前提之下，我想说在面对具体的事情的时候，我现在有一个变化，就是我会多鼓励自己出去一点。就比如说上次我们不是去西安出差，然后回来我不是当天晚上又去北大看了那个青春版牡丹亭，那天确实很累，那个行程安排的就是过满。但是我就很庆幸我自己去了。因为上周就突然又接了一个跟白先勇老师的对谈。我就觉得哇靠，我如果上次没有去看那个牡丹亭，我不知道跟他聊什么，他就会变成一个重复，他对我来说就变成一个重复的工作。而我上次去看了之后，我自己有体会，然后我又干嘛去关注了一些别的事情，然后再进行上周那个直播聊天的时候，就觉得我们聊得更好了，我自己也收获更多。我就不仅仅是一个工具人我就感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "我在里面还有笑，我想举手。你说我觉得是因为你先看了那个有积累了，所以你才会接下白先勇的这个东西。比如说像我们假如说今天天降一个跟白先勇老师的对谈机会，我们所有人都会说老师你太厉害了，我们自愧不如，真的不行，我们真的一点儿都不行。我觉得是你先有了你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "很多的积累，怎么先积累的？还是你一部分，当然是工作机会提供给你一部分你自己的兴趣爱好。对，然后再有一部分就是你主动的可能去看了更多的一点，就像我上周日早就约好了，应该要去一个活动，然后我就懒了。我就想说我打扫了一上午房间，然后我就特别想在家睡觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:12",
      "text": "那还是因为你更想去看那个牡丹卡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:15",
      "text": "你对他感兴趣，但我还是去了。我在努力区分我是不想出门，还是我不想去那个活动。基于我大部分的经验来讲，说我已经在精挑细选我要干的事情了。我基本上我也不是那种一周七天，所以每天都要安排事的人我根本不是我是那种能回家躺着就回家躺着。但是在这种状态之下，我答应了这个事情，就证明我当时答应的时候是有我自己的原因的。然后我如果不去的话，我会后悔，所以我去了。然后后来发现去的好，下次还去就相信过去的自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:47",
      "text": "对对对，我就是说在遇到具体事情判断或者是选择去不去的时候，你可以不要被当下的状态影响。就比如说我当时就是真的很困，我特别想睡，然后说在地铁上也能睡，我就出门，然后我就出门了。在那一念之间，你可以变任何理由不去参加一个活动，真的可以。就是没有人会责怪你就是这个世界上每天发生那么多事儿，没有人会在意你到底去不去。但是你本着一个相信自己的经验和对自己负责有点大了的的状态的话，我觉得还是可以再判断一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:23",
      "text": "我觉得割掉一个事情是一个随机的概率。比如说我一年答应了十件事儿，我就是会随机的割掉一两件事儿。可能跟什么天时地利人和没有太大的关系，有时候就是会割掉，那一刻觉得不是那么的想去，犹豫了一下决定不去了。但是在另外一个时间，也有可能是犹豫了一下决定还是去。就是我觉得是一个完全随机的东西，没有太多的决定性因素，就是心情问题就去或者不去这样子。但是我觉得你说的那个是对的，因为认识到自己的局限性不代表做一个封闭的人。你还是可以知道自己几斤几两的情况下，依旧做一个很开放的人，去了解很多东西，然后继续保持对这个事情的好奇。我觉得这两者之间是不会相悖的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "我觉得是冥冥之中自有安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "你放心，你做什么决定现在都是不会后悔。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:16",
      "text": "对，就是每件事儿他可能做了之后，你会发现全宇宙都向你发来召唤，就类似的事情都向你涌来。有时候你可能看看一本书，然后发现一个理论，你今天刚知道了，他第二天就发现在另外一个地方。对，又遇到了这样子的一个事情，是存在这样的好像是什么效应来着，我忘了，反正是有很多人有类似的表示。我也对，就是最近可能是因为这半年开始运动了。然后运动的时候，因为你是提前预约好的，你约好了之后，有时候你确实临时会不想去就想要不我就取消了，算了，我就不去了。但每次去了之后，你会发现自己无比庆幸自己去了的这个决定。因为如果不去的话，你就不我也体会到自己去了之后运动之后的那种快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:03",
      "text": "我想我上周是一个早课，我当时早上起床我都在想要不我不去了。虽然我按时醒了，但是我就想取消，因为很累，然后整个人又没有睡好。然后那个时候又很早，但我最后还是挣扎着爬起来了。虽然最后是以打车到达了运动地点而告终，但是我在车上看到外面的朝阳的时候就觉得真好，然后整个人好像活过来了。如果我没有起床去看那个朝阳，可能我就又睡过去了，那个状态就会完全不一样。就是你醒来的时候就会发现，真的自己很庆幸自己能够看到这样的一个早上，然后能够在这样的一个早上去运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "而且你运动完了之后，发现自己完全不睡几个小时，不会对自己产生一种过大的影响，反而你整个人的气都被提起来了，所以还是一个挺好的过程。我所以可能就是有时候你犹豫要去做一件事情的时候，这件事情如果是一件好事儿，还是让自己maybe去做一下，做完了之后会不一样。但有时候你特别特别，如果全身心都发生一种阻碍，不想要去做它的话，那可能就可以不做。但通常情况下你做了之后就会发现这其实是一个bonus来的。我们刚刚也聊到了很多关于能量方面的思考，最后一点点还是聊一点点方法论方面的事情，就是尽量让自己保持充足精力的方式分享。有什么小tips吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "谁说今天事情今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "自己就是很简单，大道至简。朋友们今天的事情今天做，明天的事情明天做。我也觉得是我是属于会把一个大伙给拆成一些小巷，然后安排一下每天要做什么。然后我每天干完今天的事情，觉得下课了耶，最重要的就是你不要去担心明天的事情，你现在在干什么，就努力享受一下现在的这段时间，不要去想后面有什么和明天。虽然这件事我时常做不到，但是我也是之前看到书里有讲说，就算是在同一个环境下面过同一样的时间，但是你的专注度不一样，这段时间的质量和给你的幸福感会完全的不一样。对，没错。所以这个可能就是大家都希望高能量和高能量能带给你的好的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:29",
      "text": "可能就是希望发明永动机是一个道理，他永远都自己动，但这种东西是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "不存在的。我也觉得是因为我是一个很喜欢超前完成事情的人，如果一个事儿在我的能力范围内，我可以提前把它完成的话，我会很希望把它提前完成。就是我觉得这个是一个很大的毛病。打个比方，比如说我今天下班，但如果我在加班20分钟我就可以把这篇稿子编完的话，那我就会选择在加班20分钟编完。但其实这个事儿我在明天上班时间干也是完全可以的。但是由于我是一个很喜欢在能力范围内提前完成事儿的人我就会选择在今天加20分钟的班把这个事儿做完。然后我最近对自己说的是no，一定要把准时下班这个事情的重要性调的更高。这个事情到你下班的点，他没有完成，那他就是没有完成，不要在意他的未完成状态，你明天依旧有时间干他，那你就明天再干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "后来我就发现有很多时候。比如说我第二天早上来了，早上然后我发现我没有事儿干，因为我昨天加班把它完成了，那我在干嘛？就是unbelievable。我昨天加了20分钟班，完全只是为了满足我自己个人的一些小小的固执，就是我享受那种超前完成的那个啥，但其实我是多上了班的，所以这是一个无效加班。所以我就想现在就要一定有什么事儿，没有编完的稿子之类的，到了下半年就放心，立刻放下那种精神打手，就是那种交卷了，放下你的笔，今天就结束，这个很好啊，明天因为这个东西他不急，他真的不急，他有充足的时间可以完成。所以我就是跟吴师傅那个一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "这个我有体会。但我现在可能会觉得他是这些人对自己小秩序的一种维护。可能因为原来的时候，在我还写很多的影评的时候，我喜欢回家写。就是我在公司一天我可能就晃荡，只是查资料，或者是自己的大脑在不停的工作，不停的梳理那个逻辑什么的。对我思维调来调去，然后我就晚上回家把一气呵成的写完。我应该和阿紫都有这样的一个毛病。所以我会看到有时候可能大家都有一些原创的稿件要写，那个人他就在工位上写。然后对下班了他也会不走再写，但是我就是下班了立马逃开，就是我时间一到，我立马离开工位的人。虽然我可能回家之后还有一些工作上的事情要处理，但是我就是会先回家，然后处理的它就比较弹性，当然最后都会按时处理完，但是你这样的话就会不会熬夜，那确实就是也有一些在按时的情况下，可以把这个块儿挪一挪，就是像拼拼图一样，华容道一样，把它给推到第二天早上，这样子可能比较可持续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "对的，这个主要是场景的选择。因为我在家会立刻睡觉，我很困，我是因为在家我没办法写，所以我才会选择加班在公司把它写完。因为我起码我在公司不会睡着。但如果就是一般的那种工作任务，它不涉及到这种你有可能写不出来的这个不确定性的话，它就是一个朴实的，你花时间编这个稿子，它就会编完这个事儿的话，我现在就会到点下班就打手放下走，不许在这里多花十分钟把它编完。No, 明天来上班再编这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "我的话可能跟这个是差不多的一个方向。但是另外一种方式就是因为我容易把工作带回家。我现在就是尽量让自己不把工作带回家，尽量在家的时候不去熬这个夜。所以我现在几乎养成了一个节律，那就是我11点多的时候一定要躺在床上睡觉，我那个时候就是要睡觉，我不要熬夜熬到两三点，除非极其必要，一般情况下没有这个极其必要的情况，我就不会这样做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:06",
      "text": "因为我我容易在十点开始工作，那个时候觉得自己工作一小时，然后睡觉这个事情它就能完成，或者是我有一些资料要看我就会选择在那个时候看。那我现在就会觉得，我如果是晚上看，当然如果那个时候我的精力状况允许的话，效率高的话是OK的。但如果我那个时候困了，那我就放下它。我第二天看一样的，虽然我可能也做不到很早就去起床，但是我来到公司看那份资料，看那几张书也是完全OK的。可能我早上起来了之后，精神状态反而会更好，所以我现在就会强迫自己，也不是强迫，反正现在几乎已经养成这样的一个习惯了。我只要11点多的时候绝对会困，那么我就躺到床上去睡觉，我不再让自己在睡前的时候去工作，这样子还挺有效的，就养成自己的一个工作的节律，或者是休息的一个节律。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "我现在整个就是一个姨母笑，那我必须得说，就是你要相信你的生命正在变化，也不需要说你今天就要变成那个蓝或者那个汁儿，你看他们也是在变化，就是流动的，也不要说我今天就要五点起床干嘛，你还是找到一个自己的时间比较好。还有我最近有一个感觉，就是我不是去年搬家之后就开始上瑜伽课。其实我是每周是按照每周上一节私教那个时间去约的。然后其实前半年的时候我都在逃课，因为私教挺贵的，然后我就会觉得就有点心疼那个钱。那个时候可能自己也还没有完全体会到这个好处。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:40",
      "text": "这半年就是下半年开始，我就是会主动约老师上课，跟他说几点。如果是比如说我一般是周二上，如果周二有事情要调的话，我就会提前跟他讲什么时候或者什么时候补那个课，我就会变得更积极的干这个事情。因为就是你实实在在体会到了上那个课的好处，虽然它挺贵的。我就不多讲他到底给我带来什么。我只是想说也不用去模仿别人的爱好和别人的方式，你就是尽量找到你自己喜欢的方式。你真的喜欢上他的时候，你就会生活会多一个小快乐，一个很固定的小快乐，然后他就会给你很多能量。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:16",
      "text": "还有一点就是大部分的人，我们在做年会的时候，鲁豫、詹青云、庞颖他们聊那个场叫做找到生活的好奇，大概就是跟好奇心相关的。鲁豫就说他自己是一个好奇很多的人，然后他可能一天有五分钟的好奇，就可以弥补剩下的时间的空虚。也不是，他用的不是空虚，他只是说大部分时间很无聊。但是你如果就是因为一个事情，一个小亮点，然后往下找，然后你得到了一个连五分钟的满足，都可以抚平你剩下时间的那个无聊感。我觉得我也是这样，就是你你不要期待你一天都能处在一个非常嗨的那个状态。因为我们又不是天赋异禀，我们也不是两昏倒，就是放过自己。但是如果每天有那么五分钟很开心的时候就挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:59",
      "text": "这也想要李如一之前讲一个跟这个话题毫不相关的一个事儿。就是他在聊到一些日本的事情的时候，就是说观光是日常的一种悬置。有一些人因为喜欢去日本旅游，想要移居日本。但是会发现移居日本之后，其实日本很无聊生活，有不少人是这么觉得的。然后他就说其实很有可能是因为你的对日本的思维方式，还没有从一个观光者变成一个居住的生活者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "因为观光的话，你是一个来消费来消遣的心态，你是会不断的去寻找这个国家里面的奇观，或者是一些享受性的东西。你当然会每天都过得很开心，你觉得很满足，每天都有新鲜的东西。但是当你变成一个居住者的时候，你要面对的就是一些很琐碎的事儿。你要生活，你要找口饭吃，你要倒垃圾，你要垃圾分类，你要跟政府之类的打交道，这些就是生活的本质。它就是很无聊、很繁复、很琐碎。所以可能很多人可能在日本真正的移居了或者留学了之后觉得好无聊，根本就没有旅游那么好，这个是一个非常正常的状态。我觉得我们的日常生活可能也是相似的，不要期待在日常生活里面有太多的奇观或者是一些极端快乐的事情发生。它就是不会每天如果能出现五分钟的让你快乐或者让你很好奇的东西的话，它其实就是一个很足够的量，然后就可以支撑你或者是让你觉得今天过得特别好。所有人的生活都是为了醋，包饺子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "也是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:31",
      "text": "我觉得可能还是要分辨一下自己内心的欲望和需求。就是你想清楚哪些东西是你真的想要追求的，哪些东西是被种植在你脑子里的那可能你就会有更主动的想要去学习怎么样分配自己的能量，并且学习怎么样去让自己快速回调，让自己的那个活力能够尽量增进这样子的一种途径。有的时候其实看一些工具书也是有用的。比如说我前一段时间终于看了大名鼎鼎的高效能人士的七个习惯，发现里面的有一些想法或者是思维方式和具体的操作，还是可以借鉴那么一丢丢的。或许就是你在觉得自己不知道该怎么办，或者是很为自己的这个种状态而困扰的话，你去看一些书能让自己稍微慢慢的回调，就大概是这么个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "我要讲一个就是我可能是有轻微的阅读障碍之类的。我有的时候就是小的时候站起来念课文的时候会跳字或者是把字念反。高效能人士的七个习惯，我从小到大都觉得是高效能人的七个习惯，能人这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:41",
      "text": "也不是不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "高效能人对，我从小到大都觉得他是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:47",
      "text": "高效能人是的能人多做事儿。对，能人的七个真的很好笑。反正效率高一点，那可能就也是某一种程度的能量强了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:58",
      "text": "可以多做一些创造性的事。就是我上周去旅游之后回来硬着头皮剪了一个vlog然后我现在每天看五遍，我觉得这。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:09",
      "text": "对对对，同意做一些创造性的东西。我觉得运动也算是创造性。就是大家可能听不出来或者也看不出来，我们这边的人其实都有在运动，只不过我们没有那么的硬核的这种运动。就不只是我们这个编辑部，然后有一些别的同事，他们其实下班什么平时都是有运动习惯的。我觉得几乎每一个有运动习惯的人都有在变得更开心一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "对，这是真有变得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "更开心一点，或者是更有精力一点。之前不是老说什么吃点什么会精力变好之类，我觉得都不如你长期的去运动一下，精力真的是会变好，体力也会变好。大家可以挑选一些适合自己的运动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "而且动起来会上瘾，挺好的。我们今天聊了这么多，关于怎么样让自己尽量的更有能量和经历这些方面的事情。其实不是想要说每一个人都必须有能量和精力，其实只是大家都去找到一个适合自己的能量的储存方式和快速回血的方式，然后让自己尽量能够提提精神，能过得稍微快乐一点。因为现在快乐还蛮难的，就是你尽量稍微快乐。比如说刚刚我们说五分钟，其实快乐两分钟也可以，就一点一点的，可能生活就会变得更加的正循环，差不多就是这样的意思。我们今天就聊到这里，下期再见喽。123就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "简单其实很简单，如果你学会，就像小孩满足很随便。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "几位编辑部成员讨论了能量和精力管理的重要性，尤其在冬天面对工作和生活压力时，如何保持或提升精神状态和动力。他们指出，不同人保持高能量的方法各异，有的通过运动，有的通过健康生活习惯，还有的通过兴趣激发内在动力。强调了认识自身局限性，合理安排时间和精力的必要性。此外，他们对未来的计划和期望，旨在通过自我提升和探索，找到满足和快乐的生活方式。",
    "qa_pairs": [
      {
        "question": "大家最近容易感到累和疲倦吗？",
        "answer": "（未直接回答）",
        "time": "00:00:17"
      },
      {
        "question": "你们最近是否觉得累？",
        "answer": "我个人还好，只是讨厌冬天导致的低能量状态。",
        "time": "00:01:05"
      },
      {
        "question": "是否经常熬夜？",
        "answer": "现在很少熬夜了，觉得这是一种进步。",
        "time": "00:08:41"
      },
      {
        "question": "现在是不是深秋了？",
        "answer": "是的，现在是深秋，并且已经12月，算是冬天了。",
        "time": "00:02:23"
      },
      {
        "question": "为什么不喜欢冬天？",
        "answer": "因为穿得多、行动不便且感觉不自由，但又必须注意保暖。",
        "time": "00:02:48"
      },
      {
        "question": "年底的工作状态如何？",
        "answer": "年底工作很忙碌，有多个项目在跑，但还是能保持一个可持续的状态。",
        "time": "00:03:07"
      },
      {
        "question": "大家是什么时候发现自己能量不足的？",
        "answer": "（未给出具体回答）",
        "time": "00:06:18"
      },
      {
        "question": "能量状态是怎样的？",
        "answer": "（未给出具体回答）",
        "time": "00:06:18"
      },
      {
        "question": "是否能忍住不去看手机，静下心来休息？",
        "answer": "很难忍住不去看手机或做其他事情，在躺下的时候也需要一段时间才能恢复精力。",
        "time": "00:05:24"
      },
      {
        "question": "对于高能量状态有什么看法？给自己能量状态起什么名称？",
        "answer": "大家都不是高能量的，高能量的人通常会有较强的正反馈来维持状态。自己写的是弹性能量人，因为在感兴趣的事情上能高效工作，并能在短时间内爆发能量。",
        "time": "00:07:08"
      },
      {
        "question": "高能量人在公司会有什么表现？",
        "answer": "高能量人不会只在一个地方出现，并且以高效率完成大量工作，因为他们往往伴随着正反馈。",
        "time": "00:07:34"
      },
      {
        "question": "耐耗型能量人的特点是？",
        "answer": "耐耗型能量人能在长时间的工作中保持半死不活的状态，但仍能完成任务。",
        "time": "00:09:42"
      },
      {
        "question": "对于极限工作强度的态度是怎样的？",
        "answer": "不喜欢极限感，比如熬夜或打破常规工作节奏，更倾向于按照自己的节奏来安排工作。",
        "time": "00:09:55"
      },
      {
        "question": "天生犟种是什么意思？",
        "answer": "即使面临困难也会强迫自己爱上工作，找到乐趣并坚持完成任务。",
        "time": "00:10:39"
      },
      {
        "question": "直播结束后，你是什么状态，是否感到空虚？",
        "answer": "直播结束后，我确实会有巨大的空虚感，尤其是在与1万观众在线交流、深入探讨问题后，当直播结束时，会感觉很空虚。但现在我学会了自我安慰，明白即使那些热闹的事情与自己无关，结束后就专注于自己的下一件事。",
        "time": "00:13:09"
      },
      {
        "question": "你对于直播后回家的感受如何？直播对你的精力消耗有多大？",
        "answer": "我直播结束后只想赶紧回家睡觉，感觉嗓子非常疲惫，像KTV唱完歌后的哑嗓状态。尤其是冬天，讲话更加耗能，录播客也需保持亢奋状态，这与平淡或平淡些的播客录制不同，直播要求声情并茂，充满激情。直播非常耗精力，比如4小时的直播结束后，我会感到大脑缺氧，甚至比打6小时剧本杀还累。而高能量人士并非时刻都在高能量状态，只是在特定场合或工作时展现出高度的热情和精力。",
        "time": "00:14:24"
      },
      {
        "question": "高能量人士如何调整自己的状态以恢复正常生活？",
        "answer": "高能量人士在高强度工作后需要练习和经验来调整状态。例如，刚开始下播时可能会感到兴奋和空虚，但逐渐适应后，能够更快地将注意力转移到日常生活上，如陪伴宠物、睡觉等。",
        "time": "00:16:05"
      },
      {
        "question": "高能量的本质是什么？",
        "answer": "高能量体现在对生活某个部分有极高热情，愿意燃烧自己去做这件事，并从中获得大量正反馈。它不仅关乎体力，还涉及精神力、情绪处理能力等方面，是一种高效能的状态。",
        "time": "00:18:02"
      },
      {
        "question": "是否高能量人群更容易陷入过度包装的生活方式？",
        "answer": "是的，高能量人群有时会被外界塑造成某种理想化的形象，如早起健身、高效学习等。但实际上，真正的高能量可能更多体现在能享受当下，高效专注地完成任务，而不是持续处于被填满、被包装的状态。",
        "time": "00:22:27"
      },
      {
        "question": "有人会问为什么有些人不喜欢睡觉，而你却很享受睡觉，这是怎样的体验？",
        "answer": "我从小就容易活力满满，但那是因为我晚上八点就睡觉，一觉到早上七点。即使现在，我也很喜欢并且需要充足的睡眠来恢复精力。对于有些人能随时随地睡着并迅速启动，我感到很羡慕，比如演员高海宁，她能在化妆时进入深度睡眠，这种状态很厉害。",
        "time": "00:26:16"
      },
      {
        "question": "你是否曾经因为低能量而困扰？",
        "answer": "没有，我并不觉得应该高能量运作，我接受并认为人应该有低能量的时候。我习惯早上洗澡，当状态不好时，早上出门会变得很困难，甚至有时会坐在门口不想动。但在工作安排比较自主的情况下，我已经能更好地应对这些低能量状态。",
        "time": "00:27:39"
      },
      {
        "question": "面对低精力时，你是如何应对的？",
        "answer": "如果精力低落，我会选择通过睡眠来补充。当面临许多工作无法请假时，只能硬撑着完成任务。不过，大多数情况下，我会接受自己的低精力状态，而不是强迫自己必须打起精神来。",
        "time": "00:29:09"
      },
      {
        "question": "当精力不足以支撑下班后的额外生活时，你会有怎样的感受？",
        "answer": "这时可能会感到挫败，但只能接受现实。如果精力允许，我会考虑减少工作量，把更多精力投入到自己的兴趣爱好中。最近我也有了想要尝试更多新事物的愿望，这让我意识到自己当前的精力可能无法满足所有期待，需要调整和提升。",
        "time": "00:30:53"
      },
      {
        "question": "对于想要增加精力，你是如何看待的？",
        "answer": "认为精力应集中在必须做的事情上，如工作。当工作充实时，会觉得自己精力不够用，因为有很多想要去做的事情。同时，也会通过吃维生素C等方法给自己加油打气，尽管知道它并不能真正补充精力，但它能作为一种安慰剂鼓励自己。",
        "time": "00:32:49"
      },
      {
        "question": "是否认为教育环境对人们成为高能量个体有所影响？",
        "answer": "是的，我们这一代人在教育过程中可能被压抑了表达欲和个性发展，这在一定程度上限制了我们成为高能量人的可能性。如果从小就能自主分配精力和时间，积极去做自己想做的事情，也许就不会像现在这样感觉精力不足了。",
        "time": "00:36:32"
      },
      {
        "question": "在行动上，您是否也有过自我设限的情况？",
        "answer": "是的，我确实有过自我设限的经历，总感觉自己不能做某些事情，但实际上这些限制并非来自他人或社会，而是内心制造的。但通过徐玄振的例子，我意识到不需要给自己设定这些限制，无论年龄大小，都可以随时去做自己想做的事。",
        "time": "00:38:18"
      },
      {
        "question": "徐玄振在演艺事业上的经历是怎样的？",
        "answer": "徐玄振17岁时作为偶像团体出道，但一年后团体解散，当时她才18、19岁。在面对事业上的挫败时，她开始尝试演戏，并逐渐克服自我设限的想法，坚信无论何时都可以去做想做的事，不需要等待别人的允许或某个特定时机的到来。",
        "time": "00:38:42"
      },
      {
        "question": "您个人对于能量状态的理解是怎样的？",
        "answer": "我最近在研究饮食习惯，了解到即使是常坐办公室的人应该补充维生素B，并尽量食用新鲜食物，避免长时间处于高能量状态。同时提到吃饭时先吃蔬菜再吃蛋白质和碳水化合物的方法，有助于血糖更加平稳，使人感觉更扎实、饱腹感更持久，从而减少饥饿感对工作进程的影响。",
        "time": "00:42:23"
      },
      {
        "question": "是否有必要追求高能量状态？",
        "answer": "不一定需要追求高能量，因为高能量可能变成激励自己做很多事的一种概念，而实际上每个人的身体状况和精力都是有限的。重要的是认识到自己的局限性，筛选出真正想做且重要的事情，长期投入去做，而不是盲目追求高能量或尝试所有的事物。对于不是精力充沛的人来说，追求适度的能量状态并专注于关键事物更为现实和可持续。",
        "time": "00:48:03"
      },
      {
        "question": "工作是否对个人能量状态有所束缚？",
        "answer": "是的，工作往往将我们的能量束缚在职场中，消耗的精神能量与缺乏运动导致身体能量无法达到收支平衡，形成一种矛盾状态。人们没有足够的时间去消耗过多吸收的能量，进而影响整体能量水平和身心健康。",
        "time": "00:49:45"
      },
      {
        "question": "在面对具体事务时，你是如何改变自己的态度和行为的？",
        "answer": "我现在会多鼓励自己去体验不同的事情。例如，上次出差回来后，我虽然很累，但庆幸自己观看了青春版牡丹亭。这个经历让我在与白先勇老师的对谈中更有体会，不重复工作，而是有所收获。",
        "time": "00:50:45"
      },
      {
        "question": "你是如何积累知识和经验的？",
        "answer": "积累主要来源于三个方面：一部分来自工作机会提供给我的内容；一部分源于个人兴趣爱好；还有一部分是我主动去接触和学习新事物，比如我本打算在家休息，但最终决定去看牡丹亭，虽然当时很累，但事后庆幸自己去了。",
        "time": "00:51:54"
      },
      {
        "question": "当面临选择参加活动与否时，你是如何看待并做出决定的？",
        "answer": "在决定是否参加某个活动时，不应被当下的状态所影响，而应相信自己的经验和对自己负责的态度来判断。如果不去会后悔，那就应该去，因为很多时候后悔是在我们割舍掉一些事情后产生的。",
        "time": "00:52:47"
      },
      {
        "question": "如何看待事物的选择和随机性？",
        "answer": "我认为割掉一件事情是一个随机概率的过程。有时会因犹豫而选择不去，有时则决定参加。但认识到自己的局限性并不意味着成为一个封闭的人，而是在了解自身状况的同时保持开放，对新事物保持好奇。",
        "time": "00:53:23"
      },
      {
        "question": "如何保持充足精力，有哪些实用建议？",
        "answer": "建议遵循“今天的事情今天做”的原则，尽量不要提前完成任务而造成无效加班。同时，保持专注当下，享受当前时光，避免过度担忧未来。此外，养成良好的作息习惯，如晚上11点左右睡觉，避免熬夜，并学会在工作中设定合理的截止时间，及时下班。",
        "time": "00:57:34"
      },
      {
        "question": "对于工作效率和休息节律的平衡，有何心得？",
        "answer": "尽量不在家加班，而是设定固定的休息时间和工作节律，比如晚上11点后就强制自己睡觉，不在睡前工作。通过调整工作场景和时间安排，让工作和休息达到和谐统一的状态。",
        "time": "01:01:06"
      },
      {
        "question": "如何看待运动对个人精力的影响？",
        "answer": "运动对我而言是提升精力的重要方式。即使有时很困倦，但坚持去运动后会感到无比庆幸和快乐。运动不仅不会对日常生活造成太大影响，反而能带来积极的能量。",
        "time": "01:07:37"
      },
      {
        "question": "如何培养并维持对生活的好奇心和兴趣点？",
        "answer": "要分辨内心的真正欲望和需求，寻找真正让自己快乐和好奇的事物，比如阅读、运动或创造性活动。通过培养这些兴趣爱好，找到适合自己的能量储存方式和快速回血的方式，让生活变得更加充实和快乐。",
        "time": "01:07:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "没理想编辑部：年底高能话题讨论",
        "summary": "编辑部成员讨论了近期普遍感到的疲劳和精力不足，特别是年底工作繁忙，时间紧迫，即使在休息时间也难以彻底放松。他们希望探讨如何成为一个精力充沛的高能量人士，以应对年底的忙碌。"
      },
      {
        "time": "00:01:04",
        "title": "对冬天的强烈厌恶",
        "summary": "对话者表达了对冬天的极度不喜欢，主要是因为冬天需要穿很多衣服，导致感觉不自由和臃肿。尽管如此，由于居住在北京，不得不在寒冷的天气里穿戴厚重衣物以防止受冻。他提到，自己从小在东北长大，深知秋天不早穿厚衣的俗语，并强调了对冬天的适应策略和个人感受。"
      },
      {
        "time": "00:03:06",
        "title": "忙碌生活中的心态与自我调整",
        "summary": "对话内容涉及个人在年底忙碌时期的心态和调整方式。发言者提及自己同时处理多个项目和日常任务，通过录博客给自己精神上的放松。他将自己比作有耐力的“牛马”，在体力和精力上秉持长期主义，尽管面临高压，但寻求保持可持续的状态。对于高能量生活的向往，通过观察小红书博主的日常，获取动力开启活力满满的一天。同时，他也表达了对达到精力充沛状态的渴望，尽管处于极度忙碌中，仍需找到恢复精力的方法，比如躺在床上不进行任何娱乐活动，以准备接下来的工作。整个对话反映了在忙碌生活中寻找平衡、保持良好心态的重要性。"
      },
      {
        "time": "00:06:30",
        "title": "探讨个人能量水平及其社会行为影响",
        "summary": "在当代社会，人们经常用“高能量”和“低能量”来描述自己或他人。一位自称“中等能量人”的人分享了自己的能量状态随着季节变化而有所不同，强调了能量水平的流动性与弹性。此外，讨论了在缺乏正向反馈的环境下，维持高能量状态的挑战，暗示真正的高能量个体往往不会在一个无法给予回馈的环境中持续投入。"
      },
      {
        "time": "00:08:41",
        "title": "弹性能量人、耐耗型能量人与天生犟种的自我认知",
        "summary": "对话中，参与者分享了各自的自我标签和背后的原因。一位自称弹性能量人，表示在感兴趣的事情上充满能量，而对不感兴趣的事则表现拖延。另一位则形容自己为耐耗型能量人，强调不喜欢极限压力的工作方式，更喜欢按自己的节奏工作。最后一位认为自己是天生犟种，面对挑战时会自我激励，这种心态源于商学院的精英文化。每个人通过这些标签反映了他们对自我能量管理、工作方式和挑战态度的不同理解。"
      },
      {
        "time": "00:11:09",
        "title": "探索工作中的乐趣与自我成长",
        "summary": "对话内容涉及个人如何在工作中找到兴趣点，以及通过不断尝试和调整，使自己对工作保持热情和好奇心。叙述者分享了自己通过筛选工作内容，从而能在工作中找到乐趣的方法，以及完成项目后的空虚感如何逐渐被新的工作任务所填补。此外，还提及了通过直播工作学会了面对结束后的空虚感，以及如何调整心态，认识到自己的工作只是众多事件中的一件，从而更好地进行自我安慰和调整。"
      },
      {
        "time": "00:13:56",
        "title": "高能量人士的日常与调整",
        "summary": "讨论了作为高能量人士在直播和工作中的体验及之后的调整。直播和播客制作需要极大的精力投入，尤其是在直播中需要保持高度亢奋状态，这让人在结束后感到极度疲劳。尽管如此，通过经验和练习，高能量人士学会了如何在工作之后迅速调整自己的状态，将注意力转移到生活中的其他方面，比如与宠物互动，从而达到心理上的放松和平衡。"
      },
      {
        "time": "00:17:49",
        "title": "高能量特质探讨及其社会意义",
        "summary": "对话中讨论了高能量特质的多种表现形式，包括对生活某一领域的极大热情、愿意燃烧自己追求目标、高度自律与能够高效处理情绪等。同时，讨论触及了高能量与自律的关系、高能量在不同代际间的体现以及社会对高能量人士的刻板印象。特别提到了工作环境（如投行）和生活方式对展现高能量的影响，以及高能量概念可能受到消费主义的影响。最终，指出了享受当下和正确专注于当下是高能量的另一种体现。"
      },
      {
        "time": "00:22:26",
        "title": "高能量人士的特质和影响",
        "summary": "讨论者分享了对高能量人士的观察和体验，强调了他们充满活力、高效利用时间的特质。通过个人经历和他人的事迹，体现了高能量人士如何通过坚持运动、高效工作和学习，以及良好的休息习惯，来维持饱满的精神状态和高效率的生活方式。特别提到了一些具有代表性的人物，如一位能跑完马拉松下午还能参加活动的人，以及一位工作和学习强度极高的前同事，展示了他们如何通过长期的自我管理和努力达到超常的工作和生活表现。讨论者对这些高能量人士表示了羡慕，并反思了自己的生活方式和对睡眠的态度。"
      },
      {
        "time": "00:27:04",
        "title": "应对低能量状态的个人策略与反思",
        "summary": "对话者分享了他们对低能量状态的个人体验和应对策略。他们讨论了低能量如何影响日常活动，以及如何尝试克服这种状态。其中一位表达了即使在精力低下的时候，也努力保持积极态度并寻找解决问题的方法，但同时也意识到，对于某些人来说，从低能量状态中恢复可能更为困难。此外，他们也谈到了工作压力大时的应对方法，以及如何接受并适应低能量状态，避免过度要求自己。通过讨论，他们反思了社会和个人对高能量状态的期望，以及在面对低能量时的可能态度和行为。"
      },
      {
        "time": "00:30:53",
        "title": "应对工作与个人生活精力分配的挑战",
        "summary": "经历了一段时间的情绪低谷和迷茫之后，最近开始有了更多的生活经历和工作上的忙碌，这让人感觉自己好像活过来了。但随之而来的是发现精力不足的问题，特别是在希望追求更多个人目标和生活满足时。通过吃维生素C作为一种“安慰剂”来提升自己的心情和动力，尽管知道它并不能直接补充精力。这反映了在面对工作与个人生活精力分配挑战时，人们如何寻找方法来激励自己，即使这些方法在实际意义上可能并不奏效。"
      },
      {
        "time": "00:33:31",
        "title": "自我激励与个人成长的探索",
        "summary": "对话内容涉及个人如何通过自我表扬和肯定来激励自己，特别是在处于低能量状态时。讨论了一个韩国作者通过写作寻找自我价值的故事，强调了将个人精力集中在热爱的事情上，即使外界环境或教育体系可能对我们有所限制，仍然能够实现自我成长和能量的正向释放。此外，还探讨了社会和教育系统对个人能量和创造力的影响，以及如何克服内心的限制和外界的期待，勇敢地追求自己的兴趣和梦想。"
      },
      {
        "time": "00:40:25",
        "title": "探讨睡眠习惯与饮食调整对健康的影响",
        "summary": "对话内容围绕一个人关于其特殊的睡眠习惯，以及对饮食调整的尝试和体验。此人分享了自己因醒来后难以再次入睡而调整睡眠时间的习惯，以及尝试按照特定顺序进食以维持血糖平稳的方法。此外，还提及了对现代食品工艺的批判态度以及从中获得的饮食启发，强调了新鲜食物的重要性。通过调整饮食顺序，他体验到了更持久的饱腹感，这对于维持工作和生活的能量状态非常有帮助。"
      },
      {
        "time": "00:44:24",
        "title": "身心健康与生活习惯的联系",
        "summary": "讨论了舌头上的齿痕可能是由于不健康的生活习惯，如过量饮食与缺乏运动导致身体能量收支不平衡所引起的。强调了身心健康、心情、工作效率之间的相互影响，以及改善生活习惯的重要性。指出，当身体状态不佳时，难以维持高能量状态，且情绪波动会影响到日常活动和个人幸福感。最后，提倡通过适度提升自身能量水平，善待自己，来改善整体的生活质量和心情。"
      },
      {
        "time": "00:47:03",
        "title": "高能量追求的反思与个人价值的再认识",
        "summary": "对话中讨论了社会对于高能量状态的推崇以及个人对此的反思。认为高能量对一些人来说是天生的，但不是所有人都需要追求高能量状态。强调了认识自己的局限性，专注于做真正重要的事情，而不是盲目追求高能量。此外，还提到随着年龄的增长，人们更倾向于聚焦于关键事情，而非尝试所有可能性。最终，建议人们活出自己的人生，保持基础价值观的一致性，而不是盲目模仿他人。"
      },
      {
        "time": "00:50:45",
        "title": "积极尝试与自我成长的重要性",
        "summary": "在面对生活中的选择和挑战时，鼓励自己勇敢尝试和出去看看是非常重要的。通过亲身经历，比如参加活动或接受新的工作机会，可以积累宝贵的经验和知识，这些经历不仅能够丰富个人的生活，还能在未来的机遇中发挥重要作用。尽管有时候可能会感到疲惫或犹豫，但坚持自己的选择和兴趣，相信自己的判断，往往能够带来意想不到的收获和快乐。此外，认识到自己的局限性并不意味着要成为一个封闭的人，相反，这可以是推动自己更加开放和探索世界的一个起点。"
      },
      {
        "time": "00:55:42",
        "title": "保持精力和高效工作的策略分享",
        "summary": "对话中讨论了运动对睡眠和精力的正面影响，强调了即使犹豫也应尝试做些好事以获得意想不到的收益。同时，探讨了如何保持高效和充足精力的方法，包括将任务分解、不把今天的事情留到明天、以及保持专注以提高时间的质量。还特别提到了避免无效加班和正确处理工作与休息的平衡，比如坚持准时下班，以及在工作和休息场景上的选择。通过这些策略，能够更好地维护个人的能量水平和工作生活平衡。"
      },
      {
        "time": "01:00:40",
        "title": "平衡工作与生活，探索个人幸福之道",
        "summary": "发言者分享了自己如何努力在工作与生活之间找到平衡，包括设定固定的睡眠时间，不把工作带回家，以及寻找个人的兴趣爱好。通过坚持这些习惯，他逐渐体会到了生活质量的提高。此外，他强调了对于生活中小确幸的重视，比如通过瑜伽课获得的快乐，以及从日常琐事中寻找生活的意义。他还提到了通过阅读和个人反思来更好地理解自己的需求和欲望，以及如何有效地分配个人精力。最后，他强调了理解生活本质的重要性，以及接受生活中不可避免的平凡和琐碎。"
      },
      {
        "time": "01:06:25",
        "title": "阅读障碍体验与提升个人能量的方法",
        "summary": "对话者分享了自己可能存在的轻微阅读障碍经历，如念课文时跳字或念反，以及对“高效能人士的七个习惯”的误解。随后，他讲述了旅游后剪辑vlog的经历，并强调了进行创造性活动的重要性。此外，还讨论了运动带来的积极影响，如提升心情和精力。最后，提出寻找适合自己的能量储存和快速恢复方法，以提高生活质量，让生活更加正向循环。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "热情高、自律、正反馈强"
            },
            {
              "children": [],
              "content": "成功人士必备"
            },
            {
              "children": [],
              "content": "消费主义概念"
            },
            {
              "children": [],
              "content": "不断燃烧自己"
            }
          ],
          "content": "高能量定义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "与低精力不同"
            },
            {
              "children": [],
              "content": "常见于工作忙碌时"
            },
            {
              "children": [],
              "content": "需要接受与调整"
            },
            {
              "children": [],
              "content": "通过休息和调整工作量缓解"
            }
          ],
          "content": "低能量状态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认识到自己的局限性"
            },
            {
              "children": [],
              "content": "尽量减少工作量，提高效率"
            },
            {
              "children": [],
              "content": "睡眠充足"
            },
            {
              "children": [],
              "content": "健康饮食与运动"
            },
            {
              "children": [],
              "content": "保持好奇心，寻找生活中的小确幸"
            }
          ],
          "content": "能量管理方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "每日计划，合理安排任务"
            },
            {
              "children": [],
              "content": "确定优先级，学会放弃不重要的事"
            },
            {
              "children": [],
              "content": "保持身体活动，如运动"
            },
            {
              "children": [],
              "content": "适当放松和休息"
            },
            {
              "children": [],
              "content": "积极心态，对生活的态度影响能量状态"
            }
          ],
          "content": "个人经验分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持工作与生活的界限"
            },
            {
              "children": [],
              "content": "学会说“不”，避免过度承诺"
            },
            {
              "children": [],
              "content": "寻找适合自己的放松方式"
            },
            {
              "children": [],
              "content": "享受当下的生活，不过分担忧未来"
            }
          ],
          "content": "生活与工作的平衡"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不需追求持续高能量，接受并调整低能量状态"
            },
            {
              "children": [],
              "content": "找到适合自己的能量管理方法"
            },
            {
              "children": [],
              "content": "保持对生活的热情和好奇心"
            },
            {
              "children": [],
              "content": "高能量与低能量是相对的，需要根据个人情况调整"
            }
          ],
          "content": "对待能量的态度"
        }
      ],
      "content": "高能量与低能量的讨论"
    }
  }
}