{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "6766d709d5f9c682e84e8874",
  "title": "Vol.154 我们身上的\"不配得感\"，是谁规定的？",
  "task_id": "yg7k9wol65brnxwd",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "美女想坚持？不不不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "微风照布满阳光，洒落在群山，又一次温暖相伴，想定格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "此刻的绚烂。Hello, 大家好，欢迎收听没理想编辑部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "我是思珍，我是铃兰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:29",
      "text": "我是乔木，我是佳瑞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:30",
      "text": "年底了，今天我们决定来聊一聊今年曾经风靡一时的一个热词，那就是不配得感。听到这个说法大家应该都很容易理解，就是指那种经常感觉自己不配得到很多的事情，或者是得到了之后反而开始心虚，感觉拿了不属于自己的东西。听上去可能略带那么一丁半点的凡尔赛的色彩，但是对于真正产生不配得感的人来说，那种纠结和难受也是真实存在的。所以这一期节目我们就来细数一下自己身上的配得感和不配得感，也展开看看不配得感是怎么样一回事。首先在大家看来什么是不配得感呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "我觉得在小红书或者其他的社媒，比如B站上，不配得感其实是更多的属于一种物质层面上的东西。大家聊的比较多的，比如从小的时候一直生活在一种比较匮乏的状态当中。哪怕就算你工作之后自己有了钱了，自己有了能力给自己提供更好的生活。但是你会潜意识的觉得自己配不上好东西，配不上比如出去玩，或者配不上那种奢靡的生活。所以尽管自己已经渴望了很久，还是下意识的用一些可能质量不那么好的东西，或者吃一些自己觉得我只能吃这个，就是我配不上更好的东西这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "如果吃到人均200我会生气。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:59",
      "text": "如果吃了人均200你会生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "就不管吃了什么，如果吃到人均200我会很难过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:06",
      "text": "我频频想起来多年前看过的一个电视剧，我感觉拿来解释不配得感，就台词而言还挺合适。那个电视剧是我的前半生，因为里面男主角他叫贺涵，就靳东演那个角色，他说了一句话，当时让我觉得很震撼，所以我就一直记到了现在。他的意思大概就是他在帮助女主角去获得一份原本靠他的能力没有办法拿到的工作，而且是私自去做的这样的一个主张的。他就说当好运来临时，还是当什么惊喜降临时，就是你不要去管这个东西到底是不是给你的，你只要接住就好了。他应该就是一个配得感超强的人。甭管好运砸到你脑门，让他砸到了就是砸中你了，那你接住就好了，不要去管这个好运是不是给自己的不配的感，可能就会觉得这个东西不是我应该拿的，可能会产生一种比较强烈的不舒服的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "我还特意去查了一下这个词，发现是有一个大概的学术上对应的词，叫做冒名顶替综合征。这个名词它是心理学的一个概念，是1978年由临床心理学家克兰斯博士和伊莫斯所提出的。一开始是用来指出在成功人士身上出现的一种现象，这个也不是一种进来的。但是如果有这样子人格特质的一种人来说，他会没有办法将自己的成功归因于自己的能力。总是担心自己有朝一日会被他人识破自己其实是骗子，就是其实是装出来的，拿到了一份不属于自己的东西。他们也并不觉得自己的成功是源自于自己的能力，而是凭借着运气和良好的时机，才让别人误以为他们的能力很强，他们才成功了。所以他就是这样子的一种冒名顶替的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "这个我觉得还挺全面的。我自己是觉得不配得感可能也跟一些不自信或者是敏感相关联。一般不配得感比较多的人都会某种程度上有一些自卑，会对各种各样的东西都很敏感。然后就会经常觉得这个是不是只是因为我运气很好，或者这只是一个巧合，是一个概率问题，就不太会认可自己的一些努力或者是什么的。我觉得是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:25",
      "text": "对我觉得这个就是离开了我们最开始说的那种经济层面上。现在到了可能心理层面，体现在日常比较具体的事情中举个例子，可能会特别在意别人对你的评价。因为你自己的安全感，或者你感觉这个东西它理应属于你的那种顺理成章的感觉不够强烈，所以你才会特别在意别人觉得这件事是不是应当属于你就是这个荣誉是不是应当属于你，这个位置是不是应当属于你。其实没有人评价你就是你没有收到别人的评价的时候，你也会内心出现一个别人来评价自己，自己感觉自己在冒名顶替的那种状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "就是害怕有一天可能会有一个人站出来戳穿你，但是也不知道是戳穿什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "但是如果你这辈子还没有拿到一个那样好的东西，你为啥还会怕被戳穿呢？问到点子上了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:22",
      "text": "就是不配得感他所产生的一种效应。因为我也是看到有研究说，好像这个方面是高成就的，女性会更容易出现这样子的心理状况。但是也有研究说男女之间没有什么明显的差异了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "我昨天不是跟我们不爱了书单的主讲人曹轩美直播吗？聊到了一些相关的问题，其实在节目的第一集就讲了关于原生家庭部分。他就说你可以检验一下你有没有在一些事情或者是一些时候感受到。一美好的事物不会发生在我身上。二我不敢有过多期待，因为我怕失望。如果是这样的话，那证明你应该是经历过一些创伤。然后想说我好像经常这样想，然后我就开始回溯我到底受过什么样的创伤。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:08",
      "text": "就想起来上小学还是初中的时候，因为我从小就是语文课代表加班长。有一次老师问了一个什么事情，全班都不知道，只有我知道。然后我就很得意的讲出了那个答案之后，我的同桌跟我说，我好讨厌你现在这个样子。我的同事是个男的，我的记忆里就只有这个片段。我觉得可能有更多当时的一些反馈，或者是当时的一些状况。然后导致我应该就是从那个时候开始，渐渐的不敢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:33",
      "text": "之前也在节目里讲，我就是特别不敢所谓的得意忘形，我就不敢说OK我今天得到一个好的东西要宣扬它，或者是用我们东北话说叫显摆炫耀的意思。从此以后我就养成了一个谨小慎微的性格，我觉得好多东西很好。然后我如果恰巧得到它，我就悄咪咪的拿着它。我不能告诉别人，或者说我不能表扬什么。因为那个东西可能会来一些嫉妒或者是什么什么，就是应该会有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:04",
      "text": "因为我回想起来，我小的时候有一个很优秀的姐姐我一直拿来会跟她比较。然后因为那个时候家庭环境、条件，在学校学习，我就是那种老师很喜欢的学生，所以我就想不到有什么东西为什么突然能让我变得很害怕，就有点自卑，甚至我想说是外表吗？是胖吗？还是什么，就一直在想这个问题，然后回溯就想想说好像有这么一些事情发生，然后导致我现在有了这样的性格。然后我就那个男的烦死了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:33",
      "text": "那个小男孩也没有想到他几年级说的一句话。在多年后郑中，郑总的眉心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "我就时时刻刻会提醒自己不要得意忘形，就是因为那个时候发生了那个事情，虽然他很小，我就感觉每个女孩儿应该都遇到过这种事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:50",
      "text": "就好像是我们的那个文化成长背景差不多就这样吧，就是要求你要低调，不要太张扬，因为我也被这样要求。我们现在就先进入第二趴，关于你觉得自己的配得感程度是什么样的这样的一个自我评价。先来自己定义一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "我的自我认同肯定是配得感比较低的那种人，因为我就是常年觉得自己不配，但是同时我是那种我觉得大家都不配的那种，就是我平等的扫射所有人。我一方面会觉得自己很不配，另外一方面觉得大部分的人也都不配，所以我给自己的定义就是我不配，你也不配。行，低配的感人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:32",
      "text": "我觉得也是跟这几年草台班子的这个概念，大家也反复提起是有一些相关性。在看到越来越多的草台班子，然后见识过很多以前以为厉害，但是其实也不咋地亿的人之后，你会觉得好像大家都不是很配有那种感觉。当然还是会有很少一部分的人我是觉得真的很厉害很配的。但是90%的人我觉得都麻麻的，我觉得大家都半斤八两，是这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:03",
      "text": "有种要死一起死的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "是是是，但我会尽量的不去表露我的这个想法。就是我肯定不会揪着大家都说，我觉得你不配，你觉得你配吗？我内心会经常这么想，但是我不会揪着大家这么说，我内心真的是觉得我不配你不配，他不配黑白配大家都不配。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:23",
      "text": "感觉要唱起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "是是是这样的，我是这种感觉的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:29",
      "text": "吴师傅我以前以为我是一个配得感还可以还不错的人，是因为就是我是从小就非常需要那种正面激励，任何的那种打压式教育和棍棒教育在我身上都不会有任何效果。我只能做好所有别人夸我，然后我认为我自己做的好的事情。所以那种短板就根本补不上，然后就只有长板会越来越长。我的人生就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "一个漏水的水桶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "就是那种什么跟别的孩子比较，让我奋发图强，根本不可能，从来不可能。我就感觉这个可能就是证明我配得感还可以的例子。但是我越长大遇到越来越多配合感更高的人我就会觉得这也行。就是我以前怎么不知道，我会发现佩德感它好像是一种天生的东西。就是你配得感低，你就不知道配得感高的人是怎么想的，你很难理解他们的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "举个例子，我知道一个大哥，他跟他研究生同学一起去。投简历面试一家公司，他没进面，他同学进面了，他得出的结论是他没能上每本他同学上的美本。所以他打了一个电话回去怒骂他爸妈，就是说你没让我上美本，毁了我一生。然后说我头一次知道原来我爸妈欠我一个美本，这事儿也没人告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "太好笑。他真的他可以很丝滑的从别人身上找原因，我觉得这个是很厉害，因为我很难这么做到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:05",
      "text": "对，就是我感觉我努力学习半生，人家天生就会。所以我觉得这种高配得感是一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "天赋来的对，但是我觉得它是一种不太健康的高配的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "是，但是它完全不内耗。虽然它会让身边人感觉到一些困扰，但是他自己很丝滑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "如果身边的人没有办法去满足他的要求，然后他也发现自己的要求没有办法靠身边的人来满足的话，他可能就会比较难过一点。他会觉得这个世界对不起他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "这个要狠狠学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:37",
      "text": "脑子里一下子出现了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "要有警惕，这个世界对不起我。这个已经直接到了最后一发，是如何提高配的感？那就不是说高配的感一定都是类似于大哥这样，是这是一个非常极端的案例，就是非常极致。对对对，已经是接近没有b number的那种程度了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:56",
      "text": "所以就是我现在有一种在配得感上终身学习的意识，我们还可以提。对，就是以前觉得这也行，然后现在我要学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "珍惜自己身上。没有发现我跟你们真的是两代人。因为我们周围确实是有那么一类人或者那么一群人，他们就是有很好的家庭，很好的学识，又漂亮又什么样，他们就去干他们的事情。然后我现在不会在这各方面在纠结，因为我以前那个感受也不是嫉妒，我只是好奇为什么有人会有这么好的命。然后后来想想，就是他有这么好的命，就是坦然接受你的命和他的命不同，大概可以给我带来一些安慰。然后我最近还有在研究一个事情，就是我昨天晚上因为跟曹云明老师聊的太真诚了，我就说我就是那种在世俗的评价体系里面，哪一个都不太突出的。就比如说如果是拿样貌，然后学历，然后什么什么所有的可被量化的评分标准来看的话，其实都没有很突出的地方。然后我就致力于成为一个很特别的人，然后徐斌老师就是所有人都想要这么样特别的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:00",
      "text": "然后我的点是说刚刚讲的很笼统的，说美好的事情不会发生在我身上。是因为那个美好的东西是被别人讲的，它是一个抽象出来的东西。比如说升职加薪，走向人生巅峰，迎娶白富美，这是一个被大家塑造出来的美好的东西，它要长成那样。但是其实这个东西在你的生命里，也许它并不是美好的东西。当然不是说我不想升职加薪，我只是说你可以试着发现一些属于你自己的好东西，然后你得到了。我觉得就是这种反复练习可以让我提升一些我的配得感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:33",
      "text": "对你已经直接跳到我们方法论的部分了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "但我有一个问题是这个代际有什么关系？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:38",
      "text": "对代际就是我觉得这些都要靠努力来获得，它不是一个说你在意识层面或者是你在思想层面打倒他。就是换一个说法，像吴师傅这样就说你收集了一些别人的配得感之后，你就可以换一种思维去讨论这个事情，你就能成功的克服它。我觉得这个不是我短浅的人生经验告诉我，就是你想得到什么，你就努力去得到它。就是那种很古老的教育的方法，你想要得到它，你就得付出一些东西。但我觉得这不是待遇，这只是你是这么想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:10",
      "text": "我稍稍解释一下，就是刚才我们聊的那种，可能是你以前一直以为你，比如你就是付出一，你能获得0.5，你觉得中间这损耗0.5很正常。然后直到你发现换一种思维方式，别人会天生的觉得你付出一就应该得到1。然后你说原来以前我只得到0.5，是因为我不知道那0.5是可以不损耗的。所以我们现在去追求就是不损耗这0.5，这0.5里面我能不能再多得到一些，是这个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "因为我也是吴师傅的那种，我也有一些事情，我知道我自己是努力，然后我也得到了。但是我就是在我努力了，我得到了之后，我依旧会觉得这个事情不是因百分之百，因为我的实力，或者是完全因为我个人原因得到的。我就算我努力得到了某个东西的时候，我依旧很自然的会觉得这个东西有非常多环境因素或者有他人的因素。你以为我努力了一得到0.5是自然的，但是有的人天然会觉得我努力了一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:09",
      "text": "我应该得到2。对，我懂你们的意思，所以只是换一种方式，试图在中间减少自己的损耗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "我真的是我对努力得到什么从来都没有那么的痴心妄想，我觉得一得到0.5已经挺好了，原来是这样，我的配角感类型。我实际上现在已经不太会想配德干这个事情了，因为我坦然接受了我的命运。当然是遇到一些特别草台的状况，我当然会骂，我当然会觉得他们不配。但是在我自己身上，我不不太会想我配不配合。对，配不配？我觉得这就是我的工作，这就是我的人生，我就过这样了。他不需要被评价配还是不配。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:52",
      "text": "情况被烘托到了现在我就很难还挺难开口。我是一个配得感还蛮强的人，很好，我都很羡慕你。主这个是一开始要聊这个题的时候，我就开始思考自己身上不配的感问题。当我在思考这个问题的时候，那个人就直接跳出一句，他说我觉得你配得感挺强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "我想说你不用想了，你没有想过这个问题，就证明你配得感是正常偏高，是一个正常偏高。就像我们上期聊高能量低能量一样，高能量的人是不会去思考低能量怎么办，或者是我低能量气了咋整，怎么走出来。因为压根儿就没有在那个象限里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:30",
      "text": "高配得感跟低配德感人的思维方式就是不一样。你很难去get另外一种完全不一样的思维方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:37",
      "text": "而且最关键的是，刚刚吴师傅在聊他那个高配得感大哥的时候，说到这些是我真的列在提纲里的一些话。就是我真的在提纲里写感觉全世界都是我的。但是我后面还有个括号，我括号是当然也是别人的，但是各有各的世界。我后面半句话就是反正问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "不是我的，我觉得这种状态很好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:04",
      "text": "就是你完全不会消耗自己的能量，这不是很好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "然后就一整个现身说法。所以我刚说他说大哥的时候，我就在思索我自己身上的。但是我的高配的感受，我不会去思考我配不配的事情。就是只要这个东西我想要，那我就努力拿到它，或者是只要我想要，那么我就大胆的往前冲把它拿到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "因为我这个人容易在一件事情可能没有如我意义的时候，容易撒气给不相干的人。这个不相干的人通常情况下就是指跟我关系非常亲近的人。但是我就是在这样子讲过之后会跟他道歉，而且我知道我自己的这个毛病，我有在收敛他。但是刚刚那个大哥说就是怪其他人或怎么样，这个我倒是不太会，我就觉得这东西就该是我的，它不是我的，那就是这个东西有问题，就是它有问题，它配不上我。我会这样想，就比如说我可能考了一个什么试，然后我没有考上或者是没有考到一个好成绩，这地儿肯定有问题。我会这么想，我倒是不会去怪其他人怎样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "我就是跟你完全不一样，比如说这试没考好，这跟内外归因有关系吗？就是我觉得你没复习好，你没怎么样，就是所有的都是我自己的，跟那个考试没有关关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:14",
      "text": "可能有点关系，因为我喜欢外国人，但是我也是有一些仔细思考了，自己身上不配的感体现在哪里？因为我还去问了拆gbt，然后他就说根据我向他问过的那些问题，我是一个有配得感基础的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "有配的感觉这不是很好吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:29",
      "text": "他说就是什么自我认知比较清晰，但是也有一些不太需要加强的部分。他说的就是对于失败的担忧。我想了一下，这个地方是有的。就是我有时候会哪怕做成了一件事儿，我会突然因为我是一个习惯往前冲，而且觉得自己配的人，所以我通常情况下会在自己充完之后回去想自己之前是不是对不起谁，或者是不是哪一个环节都有有点问题。我会事后去反思，然后觉得天哪。但是这种情况下通常我做都做了，那也就这样吧，就会有一些事后的反思和纠结在里面。能配的话就是觉得我不配谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "这个当标题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:08",
      "text": "我就说我不配，你们都不配那个蓝妹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:12",
      "text": "就是我算老几，你算老几。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "我真的是我经常就是这样扫射路人，或者是遇到的叉叉叉某某某不认识的人之类的，经常这么扫射。我刚想到一个例子是我觉得还挺贴切，因为这一期播出的时候，应该上一期会是跟颜莹阎乐的一个聊天。然后我记得印象比较深刻的一句话，好像是在问闫营闫乐他们写作要发表小说那个契机的时候，大概就是问他们这个事儿。然后他们。就说最后决定要发表的那个契机，肯定还是对自己的作品有一定的信心。肯定那个基础的信心是有觉得自己写的东西是OK的。他们就说其实大部分的创作者不是觉得自己不好，是觉得自己不够好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:00",
      "text": "我觉得他们说的特别对，其实有很多时候你对于自己做的事情，你都是觉得他起码是有及格线。如果你真的觉得他不好的话，你是压根儿你就不会拿出来这个东西。但是很多时候，比如说你发了一个东西，你做了一期节目什么的，你弄出去之后，你又老觉得自己不配，或者是觉得这不好那不好。其实都是因为你知道有一个更好的东西在外面，然后你会觉得自己的东西还不够那么好，所以你就会有很强烈的不配得感。这个是跟他们聊天得到的一个启示，就是我们其实更多的是觉得自己不够好，而不是真的不好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:34",
      "text": "就是有一个现身说法，例子是有时候我在这里可能小小的狙击一下中理，希望他不会听到。就是有一次他跟我说，这篇写的很好。然后我看了他的稿子之后，我就你在说什么，然后就一顿给他大编辑，疯狂编辑。有时候就会有这种情况，当然他好的那个标准跟我的好那个标准是有一定的出入的。但是比如说像他那样，我觉得他配得感稍微比较高一点，他就会直接说，我今天这篇我觉得写的非常的好，应该这种也很需要学习一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:10",
      "text": "他有这种充足的创作动力也不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "是的，这让我想起来这也是我要学习的一点。因为我通常不会说我这个东西做的真好啊，大家快来听一听。但是我之前听过一个前辈，他就是说我写的这篇东西在同领域同范围内绝对是最好的，绝对没有人写的比我更好。然后我想说，天哪，这是怎么样的情况下你能说出这样的一句话？我就觉得好像就是很难要去讲出来这样的话。我那个时候可能年纪比较小，所以我那个时候心里想法是OK以后我也要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "出同同领域同范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "其实有这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:44",
      "text": "配得感就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "有这么一篇东西我也要说，我是从主题写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "最好打败99%的同类创作者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:52",
      "text": "就是自己如果有底气这样说的话，哪怕他不是最好的，那可能也是对自己而言一个比较进步的作品吧。但是我不太会在外面的这样去说，可是有时候觉得应该要去学习这种向外说的能力。为什么他们会有这种底气？可以直接就是你们平时自己写稿都不自己发朋友圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "很少发很少never.",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:15",
      "text": "就是不配的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:17",
      "text": "这可能也是我的一个不配的感觉，就是我以前早年的时候天天猛发你们的稿子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:24",
      "text": "这个也是我的一个观察，就是感觉在文化行业内很少有人有这种程度的配得感。但是在金融行业，在创投行业就非常多。因为你必须点啥屁事，对你必须得有这种高沛德感，你才能stand out，就是被所有人看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "之前某一次播客合作，光找咱们这些文化圈或者学术圈人是不是不太够？我们找一个金融圈的嘉宾来就来了，会发现其实他们宣传自己的那种方式，在他们那个行业是可以被接受的。但是如果你放在博客里，我们一般情况下是会倾向于剖析自己的问题。然后跟大家说，我跟你们过得一样烂，大家就是一起看看有没有什么办法来过得更好。他从头到尾就叫我从小过得特别好，然后我特别成功。我来给你们讲讲我的成功经验，就变成那一期其他三个人都在剖析自己的问题，讲自己失败的血泪史。那个人说我就不一样，特别好，特别成功，就到他这就断了他下一个人就是非常艰难的接话，然后又回到跟听众在一起，就是说我相信很多听众也有过这种问题。到那个嘉宾哪，他就想我不一样，这种问题我从来没遇到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "真的是环境不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:42",
      "text": "对，就环境不同。他如果在尤其是那个行业一直分享失败经历的话，那可能也没有人愿意投他。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "没有人支持他的事业了。真的是环境不一样，需要的能量不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "我现在发现一些人他会很理直气壮的去发一些事情，或者是去讲一些话。我就思索他讲这些话会收获什么后果吗？就是好像我们总是在说人太高调就不太好，就枪打出头鸟。但是他这样子过于高调之后，好像也没有什么后果，会让更多的人觉得他好像做到了什么，觉得他很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "对我是觉得这种叙事可能在前几年至少是会带来很多收益。但是由于这几年大环境都不好，大家越来越见不得你遗世独立，过得特别好，这个危险性的确是增大了的。所以这两年过得低调一点也未尝对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "还是得看那个氛围，环境的节点的，就是偶尔可能发一发，让大家知道你做了一些什么也未尝不可，这是学到的一点。大家在什么时候会容易产生不配得感，就什么情况下会更加容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "我其实就是很明显在遇到比我厉害的人的时候，我不配的感觉会非常的强。你明显知道他的实力就是很硬很强的。就拿博客这个东西来说，可能我们现在也算有一些订阅量，有一些播客可能订阅量没有我们那么高，但是你知道他的实力是非常强的，那个时候你就会觉得不配得感非常的高，脑子里面就会一直想，总有一天他肯定就要超过我了，超过我了会有这种类似的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:18",
      "text": "你自己心里面知道人家是很厉害，只是他可能比如说不一定比我们开始的早什么的，就会在这种时刻非常的自我怀疑，有点像是坐在那儿等说就是不行了。他们总有一天一定会比我们做的好很多很多。就是那个数据层面上，这种时候不配的感会比较强我可能想分享的另外一个点就是有时候我会觉得自己的那个低配的感也会成为一种借口。因为一边告诉自己说这个东西我不配，或者是因为幸运得来的，就会没那么努力，你懂吗？因为一方面会知道自己这个东西我肯定得不到，然后我得到了之后，我也不是最配他的那个人，会因为这个事儿就松懈懈怠。就比如说前阵子可能有一个采访项目非常的热门，大家基本上可能每一家有机会肯定都会去做那个采访项目的。我就会觉得我们可能不是最强的那一家，内心一方面是非常想争取这个机会，另外一方面又会觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:18",
      "text": "就是我算老几。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "我算老几，就是应该让更厉害的人去做这个事儿。但是内心还是很想要这个机会，就会这样好不容易真的争取到这个机会的时候，心里面又会想，比我们更强的人也做了这个事儿，他们肯定会做的更好。这个事儿会有一点反回来说，那算了，我也不用那么努力，因为反正我也做不过人家，就是会有点类似于这种的借口，让自己去懈怠。有时候我的那个低配的感会这么循环，其实也。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:49",
      "text": "你刚才讲那个例子，我就觉得感受很互补。因为我对于这样子的事情，我就会想管他我先去做，然后我可能会做的比别人好也没有了，就是我先去做，我一定要拿到他。既然我想如果我不做一定会后悔，做了之后其他人爱怎么想怎么想，谁做的更好那就是更好。我做的差一点那就差一点。但是没关系，我也用心做了，并且去尝试这个机会了，我就会这样想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "我觉得我的那个配得感，它带给我的困扰，它是在另外一个层面的。因为我觉得自己配，所以有的时候我就反而会不行动。因为觉得好像我动一动他肯定没问题，那我就不动了，反正就是变懒了。但现在我就会督促自己动起来，然后我动起来了之后，我的那个想法又变成了做完这件事情之后，我会问自己好多问题。就是这件事情里面我做的是不是有哪些地方表现的不够好，或者是我说的一些话是不是不太合适。各个环节的各个问题这个时候会才会来侵袭我，但是我反而在冲的时候不会想特别多，就类似于把其他所有的声音都屏蔽掉，然后最后就听我自己那些环境里面回顾的各种各样的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "我感觉我的不配得感一个我能感觉到很明显的地方，就是我在很多情况下都会过度解释。比如别人向我提出一个要求，然后我拒绝他就会特别不好意思，就需要准备一套、两套、三套话来解释我为什么要拒绝他。或者如果我感觉对方对我提出了一个质疑，我也需要准备非常多的东西来解释我的行为。我以前不知道可以不解释，我也是见到了很多配对感更高的人我才知道原来可以不解释，就是这份经历是可以省下来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "对的，这个也是我最近才习得的一种很不内耗的方式。就是一定要觉得我不想做，那我就是不想做，然后就不要解释。因为我之前也是一直在解释自己的行为，有很多奇奇怪怪的请求，或者是一些邀请什么的。我真的会花费巨大的能量在想我如何体面地拒绝。真的是最近才想到说不需要体面的拒绝，你不想那就是最大和最重要的理由就是我不想干这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:11",
      "text": "那我就不干了。是就是我经常在。不管是小红书还是朋友，互相交流一些很好的借口，就是别人无法反驳你的借口。但后来才发现，就是想这些借口根本没有意义。就是你直接说去不了，没时间就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "也包括之前有一个项目，反正那个嘉宾他就是迟到了。虽然他的迟到造成了一些问题，但是最后也解决了，他也没跟我解释。我后来也意识到，他再怎么解释，那就是找一些借口或者做一些道歉，我根本不需要。所以他没解释，省了他的精力，也省了我的时间。其实挺好的，就是不一定需要这么多解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "直接跳过就可以了，直接解决那个问题。对，做我们这种工作肯定是在工作中会遇到一些不配的感。但我跟那个蓝就是很相反，他反而会激发我努力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:06",
      "text": "我就回想一下，我们最开始就是跟道长、陈丹青老师，要么是文化行业非常顶尖的人，要么就是大学里面的教授合作。所以初次面对他们的时候，就不免会有一种我无知、我弱小，我什么都不懂的那种状态。这就是你做这份工作，然后逐渐累积经验的一个机会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:27",
      "text": "就像我最最开始，比如说做采访的时候，如果大家看过提问那个视频，虽然只是老师出现在镜头前面，但是我是在相机后面做采访的。那个时候最开始就是刘于罗心这种咖位的人我怎么可能觉得我配坐在他们对面跟他们说话？但是没办法，就是得硬上做足准备。虽然有傻问题、蠢问题，但是老师会想办法把这些问题圆回来或者怎么样。就是他们会有一种方法让这个东西还是可以出街。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:00",
      "text": "到后来就比如说在做录音室的时候，我也觉得我不配。我想说我今天是不是在利用公司的资源把我自己推到屏幕面前。但是换句话来说，当时的那个状态就是公司要求我们必须升一档视频节目出来。我们最容易开始做的就是访谈和这种视频播客。综合我们的资源，我们要做做的东西，这个是最快启动，且我能保证两周一更新的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:26",
      "text": "但凡我把这个东西交给别人，我就没有办法保证他能两周一更新，或者是有一个比较持续的频率。那就只能我坐在那儿。因为我可以从约人到写提纲，到录节目，到筛文稿，然后到那上我都可以掌控的比较多。最最开始的那个疑问，我就是特别怕有人拆我这件事情。你今天就是要把你自己推出来，然后怎么样？后来发现没有人说这个话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:49",
      "text": "后来做直播也是一样的。比如说我们七月份的时候跟白先勇老师连线，我跟他联系的时候还哭了，就是因为他对我的影响很大。因为在做昆曲那个项目的时候，有一些事情发生。然后第一次连线就是绝对的忐忑，绝对觉得我不配，绝对我今天坐在这儿就是一个上天的恩赐的那种感觉。然后跟他聊有了那一次之后，我去看了那个青春版牡丹亭的演出，然后就有了第二次连线。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:17",
      "text": "然后你就会发现不配得感给你带来一些危机感，你就把它转化成了一些努力。虽然这个努力听起来特别的苍白，就是正向循环了。他就变成你下一次可以更从容的跟他坐在一起聊天。然后你就发现你所有的这些经历都在慢慢给你反馈，虽然他不是及时的。然后我就觉得，管你配不配得，你就用你适合的那个方式利用它就好了。不需要沉溺于说因为我不配得，所以我失去了所有，或者是因为我配的所以我有点冒进。然后别人会对我怎么样，我觉得都是一个动态的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:51",
      "text": "就是我一边觉得自己不配，一边懒得做功课。但是郑总就是他一边觉得自己不配，但是会很认真的去让自己可以跟上这个东西。对，但我就是懒惰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:03",
      "text": "我觉得郑总已经把自己调试到一个非常好的状态了。虽然可能一开始的起点是觉得自己不配，但是你会像你开始说的，通过努力来达到自己想要去达到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "因为这还是你能掌控的，就是你这辈子已经有太多不能掌控的东西了。然后我昨天在那个直播的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:22",
      "text": "有人留言说我是自我PUA第一人。那说明你把那些不管是诚惶诚恐还是什么都消化的挺好的，就没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "有一些工作的场合就是这样，你旁边坐的就是那些人，那你怎么办？你就显得怯怯懦懦的那他们就更会看不起你，他们会觉得你怎么倒个茶还抖了，或者是你怎么说个话都说不清楚的情况下，那他就会进入一个下坡。所以你就有的时候装也得装出来说，我就是跟你谈笑风生，就只能这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:51",
      "text": "我觉得我现在是这样，可能今年有一个好一点的点，今年我变得不知道算不算是配得感更高了一点的一个表现，但是我依旧是觉得我不配，尤其在面对很多行业里面很厉害和很有知名度的人的时候，我是深知我不配。我实力跟对方有一个非常大的gap，但是我不会觉得我在人格上比你低一等，我会觉得我当然在学识上和市面上比你要junior和那个浅薄非常多。但我并不会因此觉得我低你一等，或者说我需要给你倒茶递水的这种，当然我会遵守基本的这种长辈和后辈的礼仪，但是我并不觉得我需要为你做一些什么。你能理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "我是什么呢？因为我我现在也有那种感受，就一开始可能会觉得诚惶诚恐。你刚刚进入到这个行业，然后见到所有原来可能只能在书里和电视上看到大咖的时候，就是会觉得自己为什么今天能坐在这个地方，然后对面那个人又那么厉害。现在就会觉得对方也是人，就是大家可以进行一个平等的对话，哪怕过程仍然是诚惶诚恐的，但是是觉得彼此是平等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "但我觉得那个蓝他他也不是蓝，他只是比较慢一点。就像我们刚刚说的，你说就播客订阅量来讲，有很多你觉得特别好的博客，他其实也没有达到没理想的订阅量。这就是这个世界这奇妙的地方。就是它不是按照绝对的行业内的评价标准，在大众上的反应也不是这样的。所以就是各有各的好，各有各的命运。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:25",
      "text": "可能然后我也会想，有好多我觉得也很一般的，然后比我很高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:30",
      "text": "对，就是这个平衡。而且还有一点就是我也是听了周鸿权的一个采访。他就说他之前在咨询行业的时候，虽然也很拼，就是一两点下班回家还想写剧本。但他觉得写的不好，写不出来。就是因为他处在那个环境里面，他是没有办法潜心创作的，他就是得辞职出来好好的创作写剧本。所以有的时候也不是我们不想精进，是因为我们没有辞职，也不是就是没有那个环境，也挺重要的。因为有的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:00",
      "text": "我们采访一些人，下面会有一些听众说你采访的一点也不好，或者是对然后或者是你就是配不上对方这样的。我一般看到这种评论的时候，我心里想你可以过来平衡一下我的感受就挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "你会怎么想来着？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:15",
      "text": "你看到这种我会分的，就是很礼貌的那种，就是认真的指出，好像采访哪里做的不太好的，我就觉得对对对，你说的真对，真好。然后我就会平衡一下我自己你的那种感受。但如果是很没有礼貌，或者是其实他也并没有认真的听我们在聊什么，只是从双方的行业地位差异上来讲的话，我就觉得呵呵，我就不会把这种言论放在心上，甚至就是翻个白眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "这个也是我最近稍微好一点的，也是刚开始的时候，可能刚入行的时候会非常在这方面非常的自卑。比如说采访了一个谁，然后真的自己提问确实挺烂的，然后有人真的指出这一点就会很内耗和很自卑。但其实比如说像那个被采访者，他们这一辈子接受无数个采访，烂的好的都接受过，这些都是在他们人生中非常微小的一部分。其实就自己在那儿干内耗，然后最近的话会好一点，就是在于如果我真的有些问题，我也承认自己提的是挺烂的，但是有人指出来了，然后我就心想，那完了，那为什么是我采访到了呢？真是不好意思，怎么是我这么烂的问题我都能采访到他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:25",
      "text": "真是我怎么觉得你有一种道长上身的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:28",
      "text": "听太多八分半，然后开始模仿道，然后语气不好意思，特别有灵魂，真是不好意思，真的浪费了如此之好的机会，下次还浪费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "我其实也想过，就是有本事你来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "会不会经常会这么想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:43",
      "text": "经常会这么想，感觉聊了这么多，好像不配得感。从我们上网冲浪的体验和跟身边人交流的体验能够感受到，似乎是一种东亚的疑难杂症。就是好像我们这边儒教文化圈的人都会倾向于把很多事情归因到自己身上。因为经常有那些话，人家怎么没事儿，怎么就你有事儿，而且就是教导所有人要低调。所以家瑞一开始在分享他小的时候的那个经历的时候，我就在想，因为我小时候成长经历也是这样的，就是你怎么长好的呢？你说说对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "我就是在思考这个，所以我就说这是一种天赋来也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "可能我甚至跟我妈还讨论过这个问题。因为我是从小就被各种老师评价说浮躁的人，甚至我不太会去关注其他人的目光，然后其他人怎么想的话，我一点儿也不在意。所以经常被老师说浮躁，说OK那就浮躁。也没有什么关系，反正考试也还凑合。就这样，就这样一直活到了现在。所以我就很讨厌别人跟我说你要低调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "其实我小的时候，我妈妈他们也会跟我说，就是你要低调一点，不要太张扬。我就会反驳高调一点怎么了呢？我为什么非得低调？我为什么非得好像是夹着尾巴把自己收缩的很紧这样去活？真的我甚至尝试着这样活过一段时间，但我发现那就不是我了，整个人的状态变得非常的拧巴，觉得自己的能量全部都被压起来了。我就觉得不要按照你们说的那些东西活，而且我会去想一个后果性的事情，就是我张扬我会伤害谁吗？我不是那种嘲笑别人的小孩儿，所以如果我张扬只是表达我自己的情绪状态，我不伤害其他人的话，好像也还好。大家都会比较快乐吧，我觉得以一种比较自然的状态去彼此相处的话，会更快乐一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "那你真的是天赋异禀，因为我以前是以为你的家庭也不会对你有任何的这方面的提。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "或者是我妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "会说就很好，真的是。Born this way, 说明你冲破了这一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:47",
      "text": "你冲破了你的东亚性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "而且本身也还是一个挺爱的人，只是随意一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "我觉得只要能做到不在意别人的评价的话，其实就没啥了。但一般配合感高的人，就是会没有相对来说没有那么在意别人的评价，所以就是一个正循环。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:05",
      "text": "是所以那个蓝有之前感受到自己身上东亚性的时候吗？尤其是在配得感这方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:13",
      "text": "有我这个可能也是born this，因为我的家庭一直都是对我要求不高，也是觉得活着就好。那他们会对你有什么期待吗？不太有什么期待。我回家的时候挂在嘴边的话就是随便都行，不是很想做这个，反正总的来说就是我家里没有任何，对我一些严格期待都没有。但是我就是一个天生好像很配得感比较低，我也不知道从什么时候开始一定要找原因的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:43",
      "text": "可能就是以前学生时期确实放在一个竞争过于激烈的环境。就是在很小的时候就开始感受到那种人与人之间的竞争，还有人与人之间的紧张感很强。就比如说每一场考试都会排名，就是你在班级多少名，你在年纪是多少名。这个很小的时候就开始经历了。所以好像从那个时候开始，就让我一直把自己放在一个跟人比较的那个思维方式里面。所以就很容易就算是现在没有了那种你一定要跟谁比的这种，我还是会下意识的就会把自己做的东西跟别人做的东西去比较。但是也不想说活到现在还在归因。童年或者青少年时期，现在在努力的想要打破一些这种思维方式，就不要再想着比较不比较什么的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:33",
      "text": "那你当时遇到一些比如配得感超高的白人同学，有没有过那种很震撼的时候？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "没有到很震撼，但是会对于他们，这个其实有点像是郑总刚才讲的那种，就是他们配得感高是因为他们并不把东亚的那一套成功的理念当做一回事儿。就是因为我们去上学，我们肯定就是要上一个排名，怎么综合排名前十前二十这种这个东西在当时上学的时候的很多白人的心目中，他们想要的是我如何可以免学费，或者是以一个极低的学费来生活。这是他们的生活目标。他们的目标是尽快独立找到一份工作，可以维持我的生活。并不是说我要上一个综合排名多么的高这种。所以是因为那些我遇到了很多白人同学，他们的理想生活的标准跟东亚的那个是非常不一样的。所以我当时会对于他们这种生活状态不能说是羡慕，但是会察觉到他们跟我们的不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:34",
      "text": "所有的东亚人基本上都是，要不然就是卷那个学校综合好友排名，要不然就是卷那个专业排名。当然白人也有很多种，有的美国人也是挺卷的。但是可能能接触到那些美国学生，他们的目标跟我们完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:52",
      "text": "我感觉美国同学跟我有一些不一样的是我感觉他们做点啥都觉得自己挺棒的，然后过得很快乐。这就是跟我以前的生活很不一样。就举例子就是我上的有一门课，它是类似于做那种公司资产分析项目。它本身是一帮文科生，所以所有人上这个课都从头开始学。我们那个组我是唯一的东亚人，他这个组这一学期的要干的事情就是你首先去套到一个真实公司的账，根据老师教的一些不管是公式还是一些理论来分析这个账，给这个公司做出一个运营情况报告。类似于这种东西，作为组里唯一的东亚人，可能是一个字要学的最好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "那个人我就开始从学习一开始就是承担了老师允许合理猜测，承担了合理猜测账本这个工作。剩下的其他人就是在这个假账的基础上做一些paperwork，然后把它做成PPT，然后每一阶段报告我们每周就是开个会干这个，跟那帮同学一起做这种边假让工作。给我感觉我在做华尔街之狼。就是所有人每次有了一些编造假账基础上的文学创作，大家都觉得自己特别的厉害。甚至比如开完组会太牛了，今天晚上去喝一杯，然后拍我们努力做假账的在一起开会的照片，发音story，我觉得太牛了，今天又干了特别了不起的事情，庆祝一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "对，每周都这样，这一个学期都这样汇报的时候，我们组的账他那个科学猜测的部分最多，所以他其实最符合老师的公式，然后老师表扬了我们，他们就觉得太牛了。天我们简直是天选之子，我们用最差的基础做出了最好的作业，还夸我是excel VISA。我这辈子想不出来这种东西。我当时还在想，这值得一夸吗？这个称号听起来离天堂太远，离踢篮球太近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "笑死。我觉得可能很多时候我们身上那种东亚性是一旦你张扬了，或者是把自己那个状态表现的很不加掩饰的话，就会觉得有一些事儿要发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "是他们就会拿你不太好的地方来攻击你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:07",
      "text": "对然后但是这个事儿是什么呢？没有人知道，我们就会很喜欢说什么事以密成，就是人要低调，然后要少说话，这样子你才能够做成大事儿。因为小时候学的都是卧薪尝胆这样的故事。对，就是你要忍辱悬梁次对悬梁次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "小时候好可怕，天哪我都没有努力到这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:28",
      "text": "非常凿壁偷光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "然后我就想说，怪不得我成绩不好，人家以前都是凿壁偷光，我就已经直接睡了，而且会有那种感觉是你觉得我只在一个方面做好了，你是完全不能张扬的，你必须是一个实十全十美的人才配这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:44",
      "text": "我们从小是被教育的时候，你要变成三好学生。我就想起来我妈对我的期待，我后来想了想，他们可能期待一个完美的人，就是OK。你首先你得学习好，然后你工作好，然后觉得你应该收入好，然后你应该漂亮，你应该身材还好，你还得做家务，你还不能点外卖，你还怎么？就是所有的事情他们对我会有一个近似完美的期待。我最近开始拆穿他们的谎言。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:09",
      "text": "我的另外一个感受就是我不是在丹麦的时候住在一个我爸的朋友的朋友的朋家，然后她老公是个丹麦人，今年应该已经70岁了。她前几天他们夫妻两个一起来国内，然后因为我跟那个姑姑关系特别好，所以我们就有机会就去见一下。然后他看到我就觉得这挺好啊挺好。我就想说，我就先讲一堆丧气话。我先说这几年经济环境不好，因为他们在丹麦的那几家人的女儿都特别优秀，要么就是咨询公司，要么做了医生，然后又就结婚生了俩孩子，就是那种幸福生活模板。我已经好多年没见他们，我就是先说了，对，我还是一个人。然后我那个工作就那样，就讲了一堆。老头就说你这么好的人，你一定会找到一个you are going to find a mind 888，就是说他不觉得我会孤独终老，他觉得我特别好，他觉得一定会找到一个很合适的人。然后什么因为姑姑她还是东亚人了，他还是会担心说有没有对象，然后什么但是那种比较礼貌的问候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:06",
      "text": "他都已经出去那么多年了，身上的东亚性仍然有残留。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "有，当然有。如果是我爸我妈，他就说你再不找对象，你就要孤独终老，你知道一辈子这样吗？听到没有你过了35就不行了，你什么就不行了，真的就是非常不同的两种方式。你当然会反抗对你的否定。我觉得我们的听众朋友们应该很多人也有这种问题。我觉得我们家的东亚性就是这样的。我在试图破除这个东亚信对我自己的影响。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:35",
      "text": "就是好像我们总是被摁在同一个模板里，但是就本能的想反抗，然后反抗就会想说自己配，想说自己理直气壮的就是配。可是外在的那些标准又压着你，就导致你觉得自己好像没有办法很坦然的去觉得自己配，他就成了一个有条件的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "东亚信好像很大的一个特点就是他的那个打压的部分会很多，对吧？就是同样是促进一个人成长或者是干一些什么的话，很多东亚的模式就是打压或者是把你收起来收敛。东亚是那种减分式的，希望你成长。但是好一点的模式可能是加分式的，说你今天做到这个就已经非常厉害了。东亚就是总是在减分，说你只做到了这个，你还应该做到别的东西。所以就搞得好像那个配的感觉会比较低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:26",
      "text": "好像我们现在的环境就是很难告诉一个人值得得到无条件的爱。他想要得到爱或者是得到更多的东西，必须需要自己首先满足他人的期待，或者是满足各种各样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "我也觉得我的可能观念也是很相似。因为我骨子里一直觉得有很多东西你必须要证明你有资格得到这个东西。有时候挺费劲的，就是某种精神上的程序正义，就是我觉得你要是想要行使这个权利的话，那前面的ABCDEFG你都要你得说我为你付出了这么多，对你才可以行使那个权利。我在很多事上都会有这个思维模式，但就会忽略了，有很多东西不用这个程序，你是生来你就有这个权利的，或者是你就是可以我什么都没做，但是我行使这部分的权利。其实这个也跟刚刚讲到那个不解释自己是有一些相连之处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:25",
      "text": "对而且其实就是拿我自己来讲的话，我身上的这种配得感有时候还会体现在另一个方面。因为我觉得我自己配，但是其他人可能觉得我不配，我就需要说服他，我说服他的时候要付出巨大的解释成本，我要告诉他我这么做的理由是什么，对方才会觉得OK，那你去做吧，那我也不太能完全没有这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "对我觉得这其实也不是文化上哪个不好，哪个更好，哪个更先进，哪个更落后，它只是不一样。我们当然可以选择一种想着感觉更省力或者更不内耗的方向去进步，我们可以选择自己的生活方式。所以这个也是回归到我们一开始说的，就是我们以前配得感低的人是不知道配得感高的想法是什么样的。现在我们知道了就可以选择。这个虽然是一种天赋，但是也是可以靠自己后期的调整来获得一些进步的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "而且高配乐感的人也需要去调试，找到自己的比较健康的平衡，对，不然会变成自恋吗？我觉得会就是很多现在不是很多讨论自恋型人格障碍，像这一类的人可能就觉得自己超配的。而且这种超配他就会去吸引到那些觉得自己不配的人，因为能量本身就是有吸引力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "所有的事情都有极端化，就比如说第配合感极端化之后就是还挺烦的。你什么都觉得自己不配，那你还要不要做事儿了？如果高配的感太过于极端，就会觉得我什么事儿都不是我的问题，什么事儿都应该别人提供给我，就会变成伸手党。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:01",
      "text": "失去自己的b number。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "对，其实是自己的b number。对，其实两个东西极端化了之后，都是失去了b number就都会造成一些不太好的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:13",
      "text": "是，而且也会影响周围人。就是过于低的话其他人还要去告诉你，这样没关系。但是过于高的话你就有伤害到了周围的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "对，其实过于低的话也是一种自恋，你就会变成周围的人要一直告诉你说没有你做的超好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:28",
      "text": "就是他又成为了一个中心的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "对对对，其实他又变成了一种以自己为中心，然后会消耗很多周围的人的能量。因为周围的人都要来给你支持和安慰，说你做的挺好的。你配这个东西走到了极端，都会变成了一个消耗周围人能量的这么一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:48",
      "text": "所以就是觉得不管是低配得感的人还是高配得感的人，接受这一部分教育都是必须的。低配得感的人可能会学会怎样更加丝滑的生活，高配得感的人也会你会反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "这都是很必要的。还是得调试自己的状态，调到一个比较宜自己也宜他人的那样子的一个程度，这样火起来才会比较健康，然后也会比较的舒服。那我们就直接聊提升配得感的tips了。如果是我自己而言的话，我最近或者说近些年的一个想法就是只要你动了那一个念头，动了这个念头表示我想要去做什么什么事情的话，那就真的是你自己的心声和你自己的欲望，就代表你有这个需求。那么你就需要去正视一下自己的这个念头，看看怎么能够让这个念头实现，能够让它成真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "当这个想法出现的时候，有的时候我容易搁置它，我就会想很多很多个理由来说服我自己可以不做。可是这个过程我也需要大脑做很多的功，最后我是没有去做，可是我又想要它。但是当这个时机过去了之后，你再回看就会发很可惜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "所以我后来的想法是，只要我动了这个念头，就证明我要，我就不需要去找理由说我不要他。我就需要去想我怎么样能够实现它。实现它的过程当中，我能够做什么？一步一步的去抵达它，是不是有人能够提供给我帮助，或者是不是我能够去帮助别人。反正就是把这些方面都大概的想一想，而且去思考到这个要求、想法、欲望也是合理的。那么我就有足够的正当性，那我就能够去做。我做的过程当中，我也不会去想别人觉得我配还是不配，或者是别人觉得我这样做好还是不好。因为我既然想了，并且我明确的知道我这样做不是一种伤害性的行为，那么我就去做他，我直接去达成，他先达成了再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "有流言蜚语，那就有流言蜚语，因为也没有办法去控制其他所有人的想法。大家都有自己的想法是很正常的事情，但是我就先做了再说。起码你在做的时候是开心的，你在想做的时候你肯定也是觉得自己干劲满满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "还有一个我觉得挺实用的方式是，这也可能是我的歪理来的。因为我有时候会去做一些事情，我会想他的后果，然后我会觉得没有什么后果，我会通过一些反问的方式。比如说这种时候有可能是我在跟谁聊天或者怎样，他就觉得我这样做不OK。那我就反问他为什么不OK，他就会说比如说可能导致了一个什么样的现象，然后我就说，就是在这种事情发生了之后，对方就会哑口无言，他就会想不到可以反驳我的那个方式。他就会有时候可能会说我说不出来，但是我心里知道。然后我心想你心里知道，你都说不出来，那肯定就是你也没有办法完成一个自我说服。那你都说不过我，也就代表着一个反对的意见。他也不会觉得这件事情有什么超级难以实现的那种东西，也不会带来一个很可怕的后果。多问几个为什么，可能你问到最后发现没有怎样，不会怎样，这就是我配得感的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "有一个知名的英语，那个叫谚语，还是什么说法？就是fait to you make IT。他流行和经典是有原因的。因为首先他非常的押韵，他确实讲了一个很有用的道理，就是对于很多事情你就是先假装你会做，然后直到你假装到你真的会做。他这个也跟世界是个草台班子有很强的关联。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:29",
      "text": "可能大部分人如果要成长，或者去做一些对自己有提升性的事情的时候，肯定都是自己不熟悉的事情。因为一件事情如果你已经熟悉了，或者是你很擅长，那可能他对于你的成长性就没有那么的高。所以如果我们还想要成长的话，那肯定就是要去做一些有挑战性的事情。有挑战性的事情就意味着你不熟悉，你就有可能要失败。还是要换一下那个思维方式，就是变成即便有可能失败你也去做，你就假装你在做这事情，假装你很会知道你真的会做它，这是一个很长的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:05",
      "text": "但我觉得这个东西里面最核心的一点，应该就是要接受自己的失败。我只说我自己的低配的感，有时候一方面也是会很害怕失败，就是会很害怕有一个很硕大，然后所有人都能看到一个公开的失败摆在那儿，所以导致有时候就迟疑了。比如说这个事儿要不然我就不做了，要不然我就放在这就算了。但是如果你真的要抵达下一个阶段的话，中间就是有很多前进，然后又后退三四步，再前进再后退，包括也有很多失败摆在那里。所以可能就只有接受这个东西，你才能真正的向前走。忠义中就是失败，是成功之母。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:48",
      "text": "真好。果然所有谚语都很有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "又给自己中医中了一下。因为我的下意识我肯定是退缩，因为我我就是配得感低，或者是相对来说没有那么自信，就需要不断的持去的提醒自己说不重要。这个东西来到了你面前，如果你想做的话，你就先做，失败了或者是搞砸了也无所谓，你就先做了再说，就需要不断的提醒自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:09",
      "text": "我有一个比较具体的和一个相对抽象。先讲那个比较具体的，比较具体的就是不解释，这一点其实也不是很好做到。我现在非常可操作性的一个方法，就是很多时候我看到别人不管是反驳，还是一个我感觉我做不到的要求，我下意识的还是想去解释。我选择的做法就是晾一会儿，我先退出，然后把它保存未读，我要晾自己一会儿，因为我要等我那个下意识过了，我才能开始思考，其实还是在和自己的本能对着干。很多时候你晾他2个小时。然后你再回去不解释，或者就是很简单的说一下，你就是做不了或者怎么样，也不会有很大的负罪感，或者感觉自己做的不对的事。因为那时候你的理智已经上线了，我觉得这个目前对我来说是有用的，就是分享给大家。然后还有一个比较抽象的，就是你再遇到一些那种配合感很高，甚至高到震惊的人，大部分时候是大哥们，你不要光这人怎么这样，有机会你听听他是怎么想的，并且加以学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "采访一下我要配得感大哥们。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:24",
      "text": "有的时候知道他们怎么想的，这件事儿会很有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "我学习一下吴师傅，我也有一个抽象和一个具体的都就是你可以写下来，你感觉很好或者是有什么很正反馈的事情，然后等到下一次你遇到的时候，你就会强化它。就比如说我们前几年还经常出去拍片子，然后有的时候就会遇到一些其他行业的很高level的人。因为我通常出差的时候就我一个人，然后跟一个拍摄团队，所有的事情都我自己做。所以我可能就会跟他们对内容，甚至就所有的全程我都参与。且我在那个团队里可能显得有点明显，因为我是跟所有人沟通的人。然后那个时候那个C什么O就说姑娘你是学什么导演专业毕业的吗？我说我学商科的，我以前我会慢慢的把我变成那个专业的人，就是通过一些方法，我刚刚讲过，所以那个表扬是一个很你需要记住的。对我来说我会永远记得那个时候，因为在那么多的草台班子和什么什么之下，有人会看出来你是那个团队里面比较厉害的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:29",
      "text": "承重墙，呼兰说的真正的承重墙。对，你被看到了。所以这个时候你就一定要记下来是某年某月某日在什么场合下。当然也不是那么夸张起来，只是你慢慢记住这样的感觉和被别人看到的那个感觉，然后你就可以有很好的正反馈，然后我们就可以知道下一步要怎么做，这是一个实在的，然后比较虚的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:51",
      "text": "就是不知道你们有没有听张一伟老师的新节目西游记，他那个海报上写的就是人生在世，各有所取之经，各有各的取经之路。你一旦接受了这个设定，你就不会觉得配或者不配。就是我刚刚也说了，这个就是我目前的想法就是你就接受这段路上遇到的东西，好的也是你的，不好的也是你的。好的你就接着，不好的你就克服一下。大概如果比较说的比较糙的话就是这样，不需要跟别人去比。每个人的课题都不一样，你把你自己的课题修好就行。而且这些快乐痛苦是很难比较的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:25",
      "text": "是这样很多时候我们可能会问自己类似于这样的问题，就是这可以吗？这是能做的吗？会产生这样的疑问。但是你就是看到周围的人，他可能就是这样去做了，那就证明这件事儿是可以做的。我现在想到就是自己从小到大的成长经历里面，有很多事情可能看到别人去做了，大家就会在下面议论，说他怎么这样怎么能这样子去做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "我现在印象很深的是我刚刚开始实习的时候，第一份实习是做一个实习记者。当时有一个跟我一起实习的姑娘，他比我早来一段时间，应该是然后他当时我那个同组的记者姐姐就跟我说，那个姑娘刚来的时候，他就会给其他的记者都写一个小纸条，说有什么东西是我能帮忙的吗？或者怎样，他就会写给所有人，然后这样子大家有事情的话就会去找他。我那个时候听到了之后，我觉得他很厉害，但是我没有那样的勇气去做这样的事情，我就是默默的做自己的事情。但是现在我就觉得好像类似于觉得自己不配，或者是觉得自己这样子的行为做出了之后，会不会让其他人有什么看法。往往是不太会有这个看法的，因为每一个人都有自己的事情要忙，那些没有人有那么多空管。对，然后那些记者他看到这样的纸条只会觉得真好。如果有什么事情的话，可以这样子交给他一下。它是一种很主动的表达，有时候可能不需要给自己太多的限制。就是看到这样的行为是可以做的那就去做它，或者是那就去学习它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "想说的是有时候咱这些低配得感的人，有时候也会有帮到别人，会隐隐的不小心为别人保留了一块净土的那种感觉。所以如果感觉自己暂时来说就一直都确实挺低配的，敢不敢说话不什么的，那也没关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:14",
      "text": "低配的感其实很利他的，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "对，反正就是在将来某个瞬间你不想再利他，那到时候我们再奋起也行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:22",
      "text": "对，怎么都行。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:25",
      "text": "就是刚才也说过了，现在在这种环境下低调活着也不是一件坏事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "是就分场合，咱还是得看场合，看看对象，达到一个比较合适的状态就好。如果你觉得自己有些话说说了比没说强，那就说他如果觉得说出来还不如不说，那就不说。咱们肯定还是得有自己大脑内的那些平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "因为最近我反正在小红书或者是微博上经常有刷到一个图，我不知道是哪个人做的，所以我直接把图贴出来。因为他最近太有名，太多人转了，就是那个先做个垃圾出来，别想着一次成功，别想着一稿通过。不制作垃圾，你就只有焦虑拖延的机会，还有什么通过了也不会怎样，成功了也会有下个任务，先做个垃圾出来，有垃圾就有变废为宝的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:18",
      "text": "这个图最近引起了很多人的共鸣，我觉得对于可能配得感稍微低一点的人也是挺好的。先把垃圾做出来，做出来之后你再想着怎么提升，或者那个咋地。反正世界上生产垃圾的人多的是也不少。你这也不学咱这一个，咱要是有这个机会生产垃圾的话，那咱就先生产出来再说。我们肯定是可以把它逐渐变废为宝，就给自己一个变废为宝的机会就挺好。这个图如果有人知道是哪个博主做的话，可以评论说出来。因为我实在是不知道是哪位博主先发的这个图。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:56",
      "text": "好了，我们今天聊到这里就差不多。最后的一个结论就是大家先当一个能够快乐生产的人，哪怕他生产出来的是一个小垃圾，也是快的。所以也是快乐的垃圾，它是不一样的。那我们今天就123，就这样吧。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，四位主持人共同探讨了“不配得感”这一普遍心理状态，通过分享个人经验和观察，分析了其根源、影响及应对策略。不配得感表现为对自身成就的自我怀疑和担忧，可能源于童年经历、社会期待和文化背景等因素。克服这一感受的方法包括认可自己的努力与成就、勇敢尝试并视结果为成长的一部分，以及通过正面反馈和自我肯定来强化积极自我形象。主持人强调了接受不完美、追求目标的重要性，认为无论结果如何，都是向前迈进的宝贵经验。",
    "qa_pairs": [
      {
        "question": "大家觉得什么是不配得感呢？那么不配得感具体是什么样的心理现象呢？",
        "answer": "不配得感在社交媒体上更多属于物质层面上的感觉，比如从小生活在匮乏状态中，即使后来经济条件好了，仍会觉得自己配不上好的东西，即使渴望也会选择质量次一点的物品。不配得感是一种心理学上的概念，最初由临床心理学家克兰斯博士和伊莫斯在1978年提出，用来描述成功人士对自己成功归因的怀疑，认为自己的成功并非源自自身能力，而是运气或时机。他们担心被他人识破其实并非骗子，拿到的是不属于自己的成功。",
        "time": "00:01:11"
      },
      {
        "question": "不配得感是否与自信和敏感有关联？不配得感在日常生活中如何体现？",
        "answer": "是的，不配得感较多的人通常会自卑并对各种事物敏感，不太会认可自己的努力，更容易将成功归因于运气而非自身能力。在心理层面上，不配得感体现在日常琐事中，如特别在意别人的评价，因为内心缺乏安全感和理应拥有的顺理成章的感觉，即使在没有收到他人评价时也会产生冒名顶替的自我质疑。",
        "time": "00:03:55"
      },
      {
        "question": "对于配得感程度，各位如何自我评价？",
        "answer": "自我认同为配得感较低的人，认为自己以及大部分人都不配拥有美好的事物；而有的人则认为自己的配得感还不错，通过长期受到正面激励而形成较高的配得感。",
        "time": "00:09:59"
      },
      {
        "question": "如何提高配得感？",
        "answer": "提高配得感可以通过练习发现并珍惜自己生命中真正属于自己的美好事物，通过实际获得来增强自我认同感，并且理解世俗定义的“美好”并非唯一标准，每个人都可以拥有属于自己独特的美好。",
        "time": "00:13:00"
      },
      {
        "question": "对于代际和通过努力获得事物的看法，您认为关键是什么？",
        "answer": "我认为关键在于认识到想要得到什么，就需要付出努力去获得。这是一种古老的教育方法，即为了得到某个目标，需要付出相应的东西。但这并不意味着“配得感”，而更强调通过个人努力来实现目标。",
        "time": "00:13:38"
      },
      {
        "question": "您如何理解“配得感”以及它如何影响人们追求事物的态度？",
        "answer": "“配得感”是指个体对自己应得事物的认知程度。有些人可能认为付出一就应该得到一，而有些人则会损耗掉一部分。当我们转变思维方式后，会意识到原本以为的“损耗”其实是可以避免的。现在追求的是如何在努力过程中减少自己的损耗，并尽可能多地获取所求之物。",
        "time": "00:14:10"
      },
      {
        "question": "您如何看待自己在工作或生活中遇到困难时的“配得感”问题？",
        "answer": "我个人在面对困难时，虽然也经历过努力与付出，但往往会觉得成功并非完全归因于我个人实力或努力程度，而是受到环境因素和他人影响。然而，我也逐渐接受了自己的命运，并不过分纠结于“配不配”得到某些东西，因为这是我人生的一部分，不需要被评价是否配得上。",
        "time": "00:14:41"
      },
      {
        "question": "您能否分享一下关于高配得感与低配得感的不同思维方式？",
        "answer": "高配得感的人通常不会有强烈的不配得感，他们会认为自己值得拥有想要的东西，并积极争取。而低配得感的人则会在成功后反思自己是否足够好，是否存在不足或对不起他人的地方。高配得感的人往往在失败时也能保持自我认知清晰，不太需要加强这部分；而低配得感的人可能会因对自己过高的期待而产生焦虑和纠结。",
        "time": "00:16:30"
      },
      {
        "question": "您如何评价那些在公开场合表现极高调且自信满满表达自己成就的人？",
        "answer": "这样的人在前几年可能会因为过于高调而获得更多关注和收益，但现在的大环境对这种叙事方式有所转变，大家更倾向于低调和共同探讨问题。不过，在适当的时候展示自己的成果和成就，让人们了解你所做的事情也未尝不可，关键在于把握好环境、节点和适度的自我表达。",
        "time": "00:24:16"
      },
      {
        "question": "在面对比自己厉害的人时，你是否会有自我怀疑和“不配得感”，以及这种感觉是否会影响你的努力程度？",
        "answer": "是的，我确实会有自我怀疑和“不配得感”，有时候会将它作为自己不那么努力的借口。比如在争取某个热门采访项目时，虽然内心渴望得到机会，但同时也认为自己不是最强的那一家，甚至会想“他们肯定会做得更好”，从而放松懈怠。不过，我也有一些时候会克服这种感觉，坚定地去做，并且相信即使结果不尽如人意，至少自己也尝试过。",
        "time": "00:25:18"
      },
      {
        "question": "配得感问题是否还表现在其他方面，比如拒绝他人时的反应？",
        "answer": "是的，我的配得感问题还表现在过度解释上，当别人向我提出要求或质疑时，我会花很多精力准备回应。但最近我学会了更不内耗的方式，即如果我不想做，就直接说“我不想”，不需要找借口或体面地拒绝。",
        "time": "00:28:00"
      },
      {
        "question": "配得感对工作有何影响？它是否激发了你更多的努力？对于工作中遇到的不配得感，你是如何看待并处理的？",
        "answer": "配得感确实带来了一定的危机感，促使我去努力提升。例如，在与文化行业顶尖人士合作时，尽管最初会感到无知和弱小，但正是这种不配得感激励我去做好充分准备，不断提升自己。虽然有时会表现出诚惶诚恐，但我逐渐学会将这些经历转化为成长的动力，更好地适应工作环境并建立平等对话的心态。我一方面感觉自己不配，另一方面也努力去适应和提升。例如，在直播连线嘉宾时，最初会感到忐忑不安，但通过不断的经验积累和努力，逐渐能够更从容地与他们对话。即使面对巨大的行业地位差距，也认识到对方也是普通人，可以进行平等交流。同时，我也意识到有时候外界评价并非绝对，每个人都有自己的命运和成功标准。",
        "time": "00:30:06"
      },
      {
        "question": "在东亚文化圈中，为什么人们会倾向于把很多事情归因到自己身上，以及对“低调”这种观念的看法是怎样的？",
        "answer": "在东亚文化中，儒教文化的影响使得人们常常将问题归咎于自身，并且教导大家要低调、不张扬。我小时候就因为被评价为浮躁而不在意他人的目光，即使被要求低调，我也曾尝试过但发现那不是真正的自己，反而感觉能量被压抑。我认为，只要不过分影响他人，表达真实情绪状态并无伤大雅，大家会更快乐。",
        "time": "00:38:45"
      },
      {
        "question": "你是否感受到过自己身上存在的东亚性，特别是在配得感方面？",
        "answer": "我身上确实有比较低的配得感，这可能与童年时期激烈的竞争环境有关，从小就习惯了与人比较，即使现在也容易下意识地比较自己和他人。但我在努力打破这种思维方式，不再过分关注比较。",
        "time": "00:40:43"
      },
      {
        "question": "当遇到配得感超高的白人同学时，有没有感到震撼或有所感触？",
        "answer": "虽然没有感到震撼，但我注意到他们对于东亚成功的理念并不看重，他们的目标更多在于尽快独立、找到工作维持生活，而不是单纯追求学业排名。这种生活方式与东亚截然不同，让我有所察觉。",
        "time": "00:41:40"
      },
      {
        "question": "对于东亚人普遍存在的卷排名现象，以及美国学生对此的不同态度，有何看法？当在丹麦生活的时期，身边人的看法对你有何影响？",
        "answer": "大多数东亚学生倾向于追求学校综合排名或专业排名，而美国学生则目标各异。我遇到的一些美国同学对自己较为满意，享受学习过程，他们的生活状态相对快乐。这与我们以往的竞争环境形成了鲜明对比。在丹麦生活的经历中，我发现当地人对于成功的理解和期待与中国有很大差异。比如，一位丹麦朋友对我表示赞赏，认为我会找到很好的归宿，这与家人和一些东亚人士的观念形成对比，使我意识到需要挑战并摆脱东亚固有的思维模式和标准。",
        "time": "00:42:34"
      },
      {
        "question": "极端化的配得感会对个人和周围人造成什么影响？",
        "answer": "极端化的配得感会导致个体失去自我认知的平衡（b number），无论是过于低还是过于高。过于低时，会变成过度自恋，周围人需要不断肯定其优秀；而过于高时，则会变成消耗周围人能量的状态，因为他们需要时刻给予支持和安慰。",
        "time": "00:51:13"
      },
      {
        "question": "对于提升配得感，应该如何进行自我教育和调整状态？如何克服对失败的恐惧，并通过实际行动提升配得感？",
        "answer": "不管是低配得感还是高配得感的人都需要接受教育，以学会更和谐地生活。关键在于调试自己的状态，找到既适合自己也适合他人的平衡点，这样才能健康地追求自己想要的事物。要接受失败是成长的一部分，尤其是在追求挑战性目标时。即使可能失败，也要先假装自己很擅长并坚持去做，通过不断尝试和面对失败来积累经验和信心。",
        "time": "00:51:48"
      },
      {
        "question": "如何通过具体方法提高配得感？如何看待低配得感带来的影响？",
        "answer": "可以采用“先假装会做，直到真的会做”的方法，比如遇到难题时避免立即解释，而是先退出冷静一会儿再重新思考或简单回应；同时，观察和学习那些拥有高配得感的人是如何思考和行动的。低配得感有时虽被认为不利，但也可以看作是一种利他行为，因为它可能无意间为他人创造机会。重要的是，在不同场合下找到合适自己的状态，不必过分限制自己，敢于表达和尝试。",
        "time": "00:57:09"
      },
      {
        "question": "如何处理内心的欲望和需求？",
        "answer": "当内心产生一个想要去做的念头时，应正视这个需求，思考如何实现它，并在过程中考虑自己能做什么，以及是否有人能提供帮助或自己能否帮助他人。这样可以确保行动的正当性，并且在实现目标的过程中保持开心和自信。",
        "time": "00:53:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨不配得感：从物质匮乏到心理纠结",
        "summary": "本期节目讨论了近年来流行的热词“不配得感”。参与者们分享了自己对不配得感的理解，特别是在物质层面，如即便有能力享受更好的生活，但内心仍觉得自己不配拥有。同时，也提到了电视剧《我的前半生》中的一句台词，强调面对好运或惊喜时应保持开放心态，而非质疑自己是否值得。节目深入探讨了不配得感的心理根源及其对个人生活的影响。"
      },
      {
        "time": "00:03:01",
        "title": "冒名顶替综合征的心理影响",
        "summary": "冒名顶替综合征，由克兰斯博士和伊莫斯于1978年提出，是一种心理学概念，描述了成功人士因担心被视作骗子而产生的心理状态。这些人不认为自己的成功来源于能力，而是运气或时机，常常感到不自信和敏感，担心不配得到所获得的成就。这种感觉不仅限于经济层面，也深入到日常生活中的具体事物，例如过分在意他人评价。研究显示，高成就女性更容易出现这种情况，但性别差异并不明显。"
      },
      {
        "time": "00:05:38",
        "title": "反思个人成长与性格形成",
        "summary": "主讲人曹轩美在直播中探讨了原生家庭对个人性格的影响，特别是如何面对生活中的成功和赞美。一位听众分享了自己的经历，从小时候因为一次课堂上的表现受到同学的嫉妒开始，她逐渐形成了不敢过于张扬自己的成就、害怕引起他人嫉妒的性格。她还提到，这种性格可能与家庭环境和与优秀姐姐的比较有关。通过这个分享，曹轩美引导大家反思和理解个人成长过程中，如何处理自我价值和外界反馈的关系。"
      },
      {
        "time": "00:07:49",
        "title": "探讨个人配得感与社会观察",
        "summary": "对话者表达了自己对于个人配得感的看法，认为自己和大多数人都不够配得上某些标准，体现出一种平等的批判视角。同时，他分享了自己的成长经历，强调了正面激励对其个人发展的重要性，以及如何在社会观察中形成对“草台班子”现象的看法。"
      },
      {
        "time": "00:09:57",
        "title": "探讨配得感及其对个人影响",
        "summary": "对话中提及一个人通过比较自己和他人来评价自己的价值，以及这种比较如何影响他的情绪和行为。一个人因为没有进入面试而责怪父母没有让他上美本，反映了他对于高配得感的追求和不满。此外，讨论了高配得感可能是一种天赋，但如果不健康，可能会导致人际关系和自我认知的问题。最后，提出了对于如何提高健康配得感的思考。"
      },
      {
        "time": "00:11:56",
        "title": "终身学习与自我成长的探索",
        "summary": "对话内容涉及了对终身学习态度的认识转变、对自我价值的反思以及如何在世俗评价体系中找到属于自己的独特之处。表达了从好奇他人的好命运到接受每个人命运不同的转变，强调了通过努力找到并实现自我价值的重要性。讨论了美好事物的主观性，提出应发现并追求个人认为真正美好的事物，而不是盲目追求社会普遍定义的成功。同时，探讨了代际差异对于价值观和成长态度的影响，以及通过努力和正确思维方式克服困难的可能性。"
      },
      {
        "time": "00:14:09",
        "title": "探讨个人努力与回报的配得感",
        "summary": "对话围绕个人努力与回报之间的关系以及所谓的“配得感”展开。参与者讨论了付出与回报之间的不同预期，有的人认为付出一应得到一，而有的人则认为付出一得到0.5是正常的。进一步讨论了如何减少付出与回报之间的损耗，以及高配得感与低配得感之间的思维差异。最后提到，拥有高配得感的人往往会感到全世界都是属于他们的，但也清楚这并不排斥别人的拥有。这种思维方式有助于减少个人的能量消耗。"
      },
      {
        "time": "00:17:07",
        "title": "自我反思与成长",
        "summary": "对话者通过分享个人经历，表达了对于自身行为、态度以及失败的感受和反思。他强调了在追求自己想要的事物时的积极态度，同时意识到自己在情绪管理上存在的问题，比如会不自觉地将不满情绪发泄给亲近的人，但也在努力改正这一缺点。通过自我省察，他认识到对于失败的担忧是需要加强的部分，并试图通过反思来改进。此外，他也探讨了关于配得感的问题，通过与他人的交流，意识到自己有清晰的自我认知，但对于失败的接受和处理方式仍需加强。"
      },
      {
        "time": "00:19:14",
        "title": "创作自信与不配得感的探讨",
        "summary": "讨论重点在于创作者在发表作品时的自信与不配得感。强调大多数创作者并非认为自己不好，而是认为自己不够好。通过对与颜莹阎乐聊天的回忆，揭示了发表作品的勇气来源于对作品的基本信心。此外，通过个人经历分享，表达了对于表达自己作品价值的渴望和学习如何拥有更高配得感的态度。观察到金融创投行业普遍存在高度的配得感，而在文化行业内这种感觉相对较少。"
      },
      {
        "time": "00:22:43",
        "title": "行业差异对个人表达方式的影响",
        "summary": "讨论集中在如何不同的行业背景影响人们在公共平台上的自我表达和故事分享方式。在一个播客合作案例中，来自金融圈的嘉宾因其行业特性，倾向于分享成功经验，而文化或学术圈的人则更倾向于剖析自身的问题和挑战。这种差异不仅揭示了行业间的表达习惯差异，也反映了外界对不同故事反应的差异性。进一步讨论了在当前环境下，过分高调可能带来的风险，以及适时低调的智慧。"
      },
      {
        "time": "00:24:51",
        "title": "应对个人成就与自我价值感的挑战",
        "summary": "在面对比自己优秀的人或成就时，个体可能会感到不配或自卑，担心被超越。这种感觉可能导致自我怀疑，影响努力和积极性。在某些情况下，这种自卑感成为懈怠的借口，因为认为无论如何努力也达不到他人的水平。然而，克服这种自卑感，积极尝试和行动，即使面临可能的失败，也是重要的。这种心态有助于个人成长，尽管过程中会不断自省和质疑。"
      },
      {
        "time": "00:28:00",
        "title": "学会简洁表达与接纳自我价值",
        "summary": "对话内容涉及个人在面对他人要求或质疑时，过度解释的行为模式。通过反思和观察，领悟到直接而简洁的表达拒绝或立场，可以节省精力并减少内耗。此外，通过工作中的经历，体会到与高层次人物合作时的自我成长和价值认同，以及从中获得的激励。"
      },
      {
        "time": "00:30:27",
        "title": "从不配感到努力克服的过程",
        "summary": "对话内容涉及一个人在职业生涯中遇到的挑战和自我怀疑，特别是与行业内的知名人士合作时的不配感。一开始，他感到自己不配与这些名人平起平坐，但通过不断的努力和准备，逐渐克服了这种感觉。尽管仍觉得自己在知识和经验上与对方有差距，但他强调了人格上的平等，并表示通过努力可以达到自己想要的水平。此外，他也谈到了工作中必须展现出自信，即便内心感到不自信，外表也要装出自信的态度。"
      },
      {
        "time": "00:34:38",
        "title": "行业新人的心态转变与自我成长",
        "summary": "对话内容涉及行业新人在面对行业大佬时的诚惶诚恐感受，随着时间推移，逐渐认识到彼此的平等性，以及在面对批评和自我期望时的心态变化。讨论了工作环境对个人创作的影响，以及如何从负面评论中筛选出建设性的反馈。此外，还探讨了个人性格对职业发展的影响，强调了保持真实自我的重要性。"
      },
      {
        "time": "00:40:05",
        "title": "东亚性与配得感的探讨",
        "summary": "对话围绕个人对自身东亚性，特别是配得感的感受展开。家庭背景中缺乏严格期待，但在竞争激烈的环境中成长，导致了一种持续的自我比较心态。这种心态在与白人同学的生活目标和价值观进行对比时更加明显，后者更侧重于独立和生活维持，而非追求高排名的学术成就。尽管个人现在努力打破这种比较的思维方式，但过往经历仍然影响着当前的思考模式。"
      },
      {
        "time": "00:42:51",
        "title": "中美学生文化差异与自我认知",
        "summary": "对话内容涉及一名东亚学生在美国的学习经历和文化体验。在一次公司资产分析项目中，作为唯一东亚成员，他感受到了与美国同学在态度和行为上的明显差异。美国同学对自己和团队的努力表现出极大的自信和自豪，即便成果基于假设和“假账”。这种自信和乐观态度与东亚学生的自我认知和行为模式形成鲜明对比。东亚学生通常受到的教育是低调、忍耐，并追求完美，而美国同学则更加开放、自信，并乐于庆祝每一次进步。这种文化差异让东亚学生开始反思和质疑自己以往的价值观和行为模式。"
      },
      {
        "time": "00:46:09",
        "title": "探讨东亚文化对个人价值观的影响",
        "summary": "对话中反映了东亚文化对个人价值观和自我认知的深刻影响，特别是关于成就、社会期待和个人价值的评估方式。叙述者通过自己与丹麦家庭的交往经历，对比了东西方对待个人成就和生活选择的不同态度。指出东亚文化中普遍存在的一种‘减分式’思维模式，即个人的自我价值常常基于与他人的比较和外部期待的满足，而忽略了个人内在价值和天生权利的认同。此外，叙述者也分享了试图摆脱这种文化影响，寻求更健康、积极的自我认知过程。"
      },
      {
        "time": "00:49:25",
        "title": "探讨配得感及其对人际关系的影响",
        "summary": "对话中讨论了配得感对个人行为和人际关系的影响，以及如何通过自我调整来获得平衡。指出配得感低的人可能需要付出巨大解释成本来说服他人，而配得感高的人则需要注意不要过度自恋，避免成为消耗周围人能量的中心。强调了配得感的极端化无论是过高还是过低，都会对个人和周围人造成不良影响，因此教育和自我反思对于找到健康的平衡点是必要的。"
      },
      {
        "time": "00:52:00",
        "title": "提升个人配得感的策略与心态调整",
        "summary": "对话内容强调了认识和实现个人欲望的重要性，提出当产生某个念头或欲望时，应视为内心的呼唤，需正视并思考如何实现。讨论了面对可能的失败和外界评价时的心态，提倡即便可能失败也应勇敢尝试，强调接受失败为成长的一部分。此外，通过反问和质疑来坚定自己的决定，利用\"假装到你真的会做\"的方法来增强自信和行动力。总的来说，鼓励通过实际行动和正面心态来提升个人的配得感。"
      },
      {
        "time": "00:57:09",
        "title": "应对挑战与自我成长的策略",
        "summary": "分享者提出两种应对生活和工作挑战的方法。首先，面对反驳或难以达成的要求时，选择暂时退出并保存信息未读，以此冷静下来，避免下意识的解释，从而更好地思考和应对。其次，遇到配合度极高的人时，应学习他们的思维方式。此外，强调记录下获得正面反馈的时刻，以此强化个人能力和自信。最后，通过接受每个人都有自己的人生课题和挑战的观念，来减少比较和自我压力，专注于个人成长和幸福。"
      },
      {
        "time": "01:00:24",
        "title": "从实习经历中学习主动与勇气",
        "summary": "分享者通过自己的实习经历，讲述了在工作中遇到的一个同事通过主动给其他记者写小纸条来帮助他们，从而获得认可的故事。分享者最初对此感到佩服但缺乏勇气模仿，后来意识到自己的担忧往往多余，他人的看法并不如自己想象中重要。此外，还提到在社交媒体上看到的一张图片，鼓励人们先做出来，即使结果可能不尽如人意，也有机会变废为宝。最后，鼓励大家成为能快乐生产的人，哪怕生产出来的是“小垃圾”，也能从中获得快乐。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "概念：经常感觉不配得到很多事物，或得到后感到心虚。"
            },
            {
              "children": [],
              "content": "体验：内心纠结和难受，担心好运不属于自己的感觉。"
            }
          ],
          "content": "不配得感的定义与体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "环境因素：成长于匮乏环境，物质上的不满足导致内心的不配得感。"
            },
            {
              "children": [],
              "content": "心理因素：不自信、自卑，对自我价值和成就的怀疑。"
            },
            {
              "children": [],
              "content": "文化因素：东亚文化中的压力和标准，强调谦逊和努力。"
            }
          ],
          "content": "不配得感的原因"
        },
        {
          "children": [
            {
              "children": [],
              "content": "物质层面：感觉自己不配拥有更好的生活条件。"
            },
            {
              "children": [],
              "content": "心理层面：害怕他人评价，对成功和成就的质疑。"
            }
          ],
          "content": "不配得感的表现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我认知调整：接受自己，认识到每个人都有自己的价值和优点。"
            },
            {
              "children": [],
              "content": "心态转变：把失败和不成功看作成长的机会，减少对负面情绪的关注。"
            },
            {
              "children": [],
              "content": "行动建议：通过努力和实践来提升自我价值感，勇于尝试和接受挑战。"
            },
            {
              "children": [],
              "content": "学习高配得感者的思维：观察和学习那些有高配得感的人，理解他们的思维方式和行为模式。"
            }
          ],
          "content": "应对策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对个人的影响：可能导致自卑、焦虑和拖延。"
            },
            {
              "children": [],
              "content": "对策：提升自我价值感，培养积极的自我形象，勇于面对和接受失败。"
            },
            {
              "children": [],
              "content": "社会文化影响：东亚社会的教育和文化环境对不配得感有影响。"
            },
            {
              "children": [],
              "content": "文化调整：倡导更加包容和多元的成功观念，减少对传统成功标准的依赖。"
            }
          ],
          "content": "影响及对策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不配得感是普遍存在的心理现象，可以通过自我认知的调整、心态的转变和行动的积极应对来改善。"
            },
            {
              "children": [],
              "content": "重要的是要认识到每个人都有自己的价值和优点，勇于面对和接受挑战，通过努力提升自我价值感。"
            },
            {
              "children": [],
              "content": "社会文化环境对不配得感的影响显著，倡导多元和包容的成功观念有助于减少不配得感的负面影响。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "不配得感讨论脑图摘要"
    }
  }
}