{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "6782855f1bea9ab60c4c6f3a",
  "title": "Vol.156 决定了，一生要爱很多人",
  "task_id": "ro84nraxwrgkqkb3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "没你想坚持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "Hello, 大家好，欢迎收听美丽想编辑部。我是思真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "我是铃兰，我是乔木，我是佳瑞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "这是我们2025年的第一期节目。最近这一段时间，大家应该也看了不少年度报告，就是通过各种不同的角度感受自己过了怎样的一年。从12月开始一直到过年，所有人差不多都会进入一场长达两个月的蓄力期，有大量的时间用来辞旧迎新，思考一下自己新的一年想干点啥。2024年每一个人都辛苦了，所以我们本期节目就来一起做一份2024年的社交报告，看自己2024年交了几个新朋友，留下了多少老朋友，是不是成为了一个更好的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "本期节目由年轻人喜爱的社交平台受赞助播出，so始终关注年轻人在社交中的需求变化，致力于成为年轻人探索自我、建立关系的重要场所，帮助大家重建关于美好生活的期许与想象。我先来问一个问题，因为MBTI流行已经不止一年了。那么我们的第一题就是过去一年里你的IE比例发生了什么变化吗？你还是一个I人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "我肯定是谁说一亿的部分上升到50%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:30",
      "text": "完了，这好像是我写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "可怕好可怕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:36",
      "text": "但是我确实记得这儿好像在我们一两年前第一次聊的时候，你就讲过，其实你是没有那么的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:44",
      "text": "就是它的比例不是很明显，我的I的I值是比一值大10%左右.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "就没有非常的彻底的那种。好吧，我觉得我还是挺爱的，也不太敢跟陌生人说话。但除非是那种我真的很感兴趣，很想认识的人，我会鼓起勇气说点话，但是说了一点也不多，再说了算是吧？给人家评论一条，然后就没有然后了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:14",
      "text": "所以你的I1比例其实没有变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "我觉得没有变。虽然我没有重新做那个题，但是我觉得没有太大的变化。因为咱们不是上那个BC的课，然后有时候看见一些你上多了，你就对一些学员比较眼熟。对，然后有有的姐妹打的特别好，然后就很希望能不能认识一下之类的，就打个照面那种上了这么多钱，从来没有在线下说过一句真正的话，给人家评论过一条。人家说好，你就是他他意思是说我下次见到他可以跟他打招呼，然后我就再也没有跟他打过招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:52",
      "text": "你评论的是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "不是我那个姐妹可能是发了一个类似于她她好像变成一个教练了，然后那那种然后我就说你打的就大概是那种平时有见你在课堂上一起打，然后觉得你打的很厉害之类的，恭喜恭喜，就类似这种话。然后他就是说谢谢，然后下次上课再见到的话，可以跟我打个招呼，是这个意思，然后我就再也没有跟他打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:15",
      "text": "就是停在了那一步。你们这些人就是我们单位不是我是有一条比较长的走廊，然后去洗手间的话都会经过那个走廊，我面前那是死亡走廊。好吧，这三个人就是在走廊上都不会跟同事打招呼的人我才不信没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "我会点头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:32",
      "text": "我会微笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "我会看手表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:37",
      "text": "我也看过手表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "像一个真正的商务人士。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:41",
      "text": "请把这个我会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "眼神闪躲，假装很忙，然后走过去那条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "走廊真的是死亡走我一笑我会看手表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:49",
      "text": "太绝了。那怎么样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:51",
      "text": "就是要需要嗨，也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "但是经常遇到是不熟的同事就很尴尬。有时候我还会闪进那个茶水间，茶水间拿张纸，然后他走过了我再走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:03",
      "text": "我有我有闪过茶水间看一下今日的日历写的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "所以我的今年依旧是个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:10",
      "text": "稳定的爱人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "很稳定的爱，很稳定的扭捏。一样的。吴师傅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:16",
      "text": "我的I值也很稳定。就举个例子，就是我跟我另外两个朋友一起，当时是在哪儿？在首尔我们三个人迷路了，他就想其中有一个比较着急的朋友，就想让我们两个去问路。其实我们两个可能英语水平更好一点，但是我们两个值都达高达80%。然后他就是试图驱动我们两个，无法驱动之后他自己去问了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:42",
      "text": "这很像以前我妈跟我在美国旅游的时候，我也是她带我去问路，你都迷路了。因为就在那种很多人的一个地铁加火车站，就是一整个很混乱。然后我就站在那儿不想动，我说我再查一下手机，然后我妈最我忍无可忍，他自己去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "问对我会深度研究切切换2到3个地图软件，每次都是在我完全搞不定之后，我才会去问路。这就是我的埃及状况。然后我今年还是这样，但是我已经接受了。比如工作的时候，有的时候你就是要作揖，对我就接受，这是我的一种角色扮演。然后我可以一起来，但是下班之后就可以回归自我，不要再跟自己过不去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:34",
      "text": "郑总怎样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "我我我不会遇到你们这种问题，就是我该问路问路，该打招呼打招呼，该干嘛干嘛。但是深层次的就是比如说你要获得能量或者是恢复精神或者放松的话，那肯定还是很矮。因为我没有办法从那种特别大的聚会，或者是不熟的人的大场合里面获得什么。我每次都是鼓足了勇气，也不是勇气，就是因为这很懒，然后就是给自己加油去了之后，又是这样，每次都是抱着一个我应该可以收获一些东西的想法过去，然后实际上觉得还不如自己在家看书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "还是就是一个外在的艺人，但是要内在通过爱的方式来收获能量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "你这个总结者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "因为他是东北唉人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:20",
      "text": "东北唉人，东北人就是伊人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "你是这个程度。这个指数是很正常的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:26",
      "text": "我这一年可能确实I的比例略下降了一点点，就是一的比例略上升一点点。我会强迫自己动起来，往外走一走。然后我就发现我因为我之前也一直都是一个需要独处来获得能量的人，但现在就独处的时间越来越少，那可能就证明我稍微变一了一丢丢，也是达到一种微妙的平衡，让自己还比较舒适的状态，就是想往外走一丢丢，所以一稍微多一点挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "那么大家2024年交新朋友了吗？如何认识他们？我现在就是我真的我写这份提纲的时候，我努力的把自己变成一个社交报告的一个AI就是想来向大家问出一些很有总结性的问题，就是你今年交了几个新朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "林哥没有新朋友，我觉得只有那种以前不熟，但是今年变熟了一点。以前可以觉得是纯工作关系，然后现在可能今年稍微在比工作关系多了一点，会是那种比较熟的工作关系，但是没有完全新的朋友，想不出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "是不是你对朋友的定义比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "也，我真的想不出来。没有新朋友，这已经好像是很多年不会用到的词了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:52",
      "text": "新朋友朋友今年交到了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:55",
      "text": "所以说就很很像家里问你这个学期开学有交新朋友吗的那种感觉。我觉得我很久真的很久都没有了，都是老朋友。因为我也没有换什么新的环境，所以确实没交什么新朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:09",
      "text": "我有交到几个，然后有的也属于那种以前的纯同事，或者因为一些工作原因加了朋友圈。但是看到比如朋友圈发了一些共同话题，所以去聊上这种也算新朋友，没低端这是一种。还有一种就是线下遇到，也是因为某些共同话题，所以加了微信，后续有在一起聊这种应该算新朋友。然后我发现我人近30，交朋友的方式还是非常的同人女化，就是我没有办法交那种，就是我知道你是一个好人，但是我没有共同话题。然后我们每天交了朋友之后唠唠家常儿，我就无法啥喝了啥，对我就无法运营下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:58",
      "text": "这种朋友关系就一定得是我们俩有共同兴趣。比如他们俩都去上那个操课，或者都去你认识了上操课的朋友。有啊，还有就是比如类似于都在搞k pop都在干什么？这个才有可能就是以后比如我在社交平台上刷到一些话题的时候，我转给他聊天，就这样继续下去。但是如果这个就是我我感觉我跟这个人他之间能聊的话题仅限于你最近好吗？然后最近吃了啥？放假了吗？然后你最近在北京吗？You are you? fine?",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:34",
      "text": "Thank you. Thank you.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "这种就真的没有办法，比如一年说一次话或者怎么样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:40",
      "text": "就是尬的跑掉。对我是不是应该交了蛮多新朋友，都可以分门别类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "我应该算交了。但是我觉得不是我定义上那种朋友，只是一些新认识的，然后也偶尔联络的人。因为今年开始徒步了，今年第一次去爬香山的时候，遇到了一群奇怪，也不是一群年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "一群奇怪的年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "遇到一群年轻人，他们可能之前也一起认识爬山或者是领队什么的。因为我在山里面迷路了，我就非常自然地问了一个大哥，我说怎么走？他说我带你走。然后我们就噔噔一起走了上去。走了上去之后，等等他的另外三个同伴一起上去，然后我们就有了一个群，然后互相加了微信之后又一起去爬过几次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "但徒步就是这样，就是你们在山上的时候，感觉互相叫什么，你们只有彼此。对，就是以命把把命拴在别人裤腰带说就比如说不小心的时候拉一把或者爬不上去的，就是那种是非常守望相助紧密的关系。对，就是挺挺那种把命给对方那种关系。但下了下来之后就没有那种感觉了。那边上山的时候你会背很多好吃的，然后一起分享，就是跟那种特别亲。秘密的朋友一样，然后下了山之后就拜拜，最后就没事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "但是在这个特别看对方，其中有一个男生，他应该也挺关注文化行业。因为大部分徒步认识的人，他是不知道我在干什么工作的，然后他有的时候会给我留言。因为今年我们又做节目，又直播什么，他竟然也会来看直播。所以就是这种比较主动的想要维持一种联系的人，可能才会变成更熟的人。不然的话就绝对会消散在风中。就比如说有有一些我们在路上聊可好了，就感觉这辈子知己了，然后一下山拜拜不见了。就是很多这种这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "就是一种大家因为同一个活动，同一个场景聚在一起，成为了短暂的朋友。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "你们只是成为了短暂的过命之交，然后下了山之后就互不联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "互不感觉。想要认识更多新朋友，还是得有新爱好。但是这个新朋友留存率如何就看命运了。存对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:00",
      "text": "好残酷的一个话。我觉得爱好真的是，就比如说你一起去爬山，你看到买那种包装食品，就是那种饼干什么什么，你就不会跟他变成朋友。但你看到有人煎了牛排，你就会跟他成为不是筛选。不是，因为我也是在自己做饭上山人，所以就是一眼就能看出谁跟你的那个爱好比较相似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "那那如果我跟佳瑞在山上相遇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "我们永远不会成为你们，你们两个首先就不会在山上相遇，谢谢。对，我给你带那种素食，什么香肠。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:35",
      "text": "那也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "一根直接薯片可以吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "薯片谁去山上吃薯可乐什么可乐很沉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "OK OK好吧，OK我这一年也认识了一些新朋友，更多的可能是线下认识的，然后还有一些是因为工作关系认识的。我原来一直觉得不可能通过工作关系认识任何的朋友，大家只是工作关系。但是后来就发现包括你的一些采访对象，或者是一些非常巧合的情况下认识的，反而莫名其妙的你们就变得熟了。然后对方可能也会对你释放出自己的善意。因为我之前没想到，因为也是工作场合遇到的一个人，我在跟他一起聊，一也是一些兴趣爱好。然后过了没几天，然后对方又问我就是向我推荐什么东西。我就说这就是朋友在产生，就是在发生一种更新的更深深的一点点的关系，就不是那种一次性的，大家工作场合见了见了之后就再也不见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "现在觉得这种事情还蛮神奇的，这个是我今年可能发生的新变化。去年还有之前都比较少发生这种事儿。我觉得可能就是时机到了，就是你在这个行业或者是这个什么地方之类的人，你到了一定的火候，自然就会发生一些的变化，然后就会有一些新的朋友。确实不是你就是刻意的去想要发生一个什么样的转变，但是，对方就是跟你的那个缘分悄然发生。那么过去的一年里，你跟老朋友的关系怎么样？就你留下了几个老朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "老朋友我觉得还可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:17",
      "text": "全留下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "应该是吧？还是说有被单方面剔除了，我不知道，就是被单方面拉黑，但是我不知道的，我觉得老朋友还可以。我前一段时间还在跟朋友聊，然后发现我这个人有点神奇的地方在于，其实我跟很多的朋友都还算熟。我们如果先简单的分为群体的话，就是不是说分成那种贬义的小群体。而是说确实是有一些人他们就在一起比较多，然后就会形成一个群体。我那天就跟朋友聊说，我觉得我好像仔细一想跟我们这个圈子的一些好多个群体关系都还可以。比如说大家日常有什么活动，我有空就会去参加的那种。但是你说我跟谁特别的要好，就是要好到那种每天凌晨聊三四个小时那种，就是没有要睡觉，你懂我什么意思吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:17",
      "text": "就以看理想为中心，比如说跟你们也是挺熟的，然后我跟另外一群，比如说已经离职了的朋友，我跟他们也挺熟的。还有另外的一些人，我好像总是有一个神奇的跟大家有一个比较适中的距离。但是这个东西一方面是可能我跟好多群人都还挺熟，但是我又不是那种完全的强绑定的那种状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:45",
      "text": "我觉得像是一个游走球一样，就是到处都可以跟对方亲近，但是没有特别的那个。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "如果比如说每个群体有个核心的话，我就是我可能是会游走在每个群体之间，然后有些饭局会有我出现这样子。但是我并不是每一个群体的核心，就类似于这种你不是固定的待在一个，对我不是固定的永远待一个群体。我就是这样走来走去，游来游去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "然后就是哪儿都有，我好适合当间谍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "我跟你说消息员他去到处。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:17",
      "text": "传播了一些八卦，一些后来都被传证实是谣言，然后我就在各个群体里面谢罪。我说我错了，我那天说的那个是假的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:29",
      "text": "就是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "大家千万不要相信那天我说的那个是假的，是一个谣言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:34",
      "text": "就是这样的一个状态。你刚刚说就是可以半夜夜聊，我想到在我之前上大学，因为我很多的老朋友都是非常老的朋友，可能是发小的那种老朋友。然后一直十几年到现在，大家都还是很紧密的朋友。然后我有一回是大学的时候，我跟其中的一个朋友聊了一晚上。我现在都想难以置信，我不知道那一整晚上聊了什么。我为什么会想起这个？是我那天看到微博发那年今日我之前有有一年的某一个早上说，跟谁谁聊了一晚上，然后就很开心，怎么巴拉拉的我说天哪，我们还有过那样的岁月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "然后今年也是发生了很奇妙的事情，因为也是周围的一些朋友，他会自己的人生也发生一些变化。比如说有的人就想先离职休息一段时间，然后他就回了我们共同的老家。然后在那里，这几个原来一起很好的朋友都到他的新家去吃饭。但是我没有去，为什么没有去？因为我就是孤00的在北京，然后他们在一起吃饭，但是他们会拍照片给我，并且还问我就是你要不要某一个周末的时候回来，我们再一起聚一次。然后刚好那个周末我真的没有任何的事情，我真的就回去了。然后大家就一起吃了一顿很难得的饭，然后晚上又聊了很久。我就觉得这种关系很难得，而且就很难替代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "人家就是专门为了你回来一趟，所有的人都在聚在一起，然后所有的人都好像没有变过。就是会觉得朋友这种东西，尤其是老朋友，当你们认识的时间足够长，你们也对彼此有超级紧密的信任之后，其实不是很在意每天都要去聊天，然后也不在意对方是不是知道你人生的每一个进程。但是大家再聚在一起的时候，就会像没变过一样，就可以聊的东西还是有很多。你们还是可以把自己最近发生了什么屁事儿，对方可能根本不知道那个前情提要是什么，但是一起骂就对了。老朋友的感受就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "历久弥新。你今天已经说两个四字成语，刚才说了一个什么辞旧迎新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "我刚才说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "一个守望相助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "我今天说的都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "这种上价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:45",
      "text": "成语感动中国，成语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "感动中国的十大关键词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "你们的老朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:51",
      "text": "我其实那种特别容易抛弃过去的人。但是我的老朋友就是上期讲了退群的那个老朋友给我加回去了。然后我就体会到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "那不也是没失去吗？对，就还在人为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:06",
      "text": "的制造了一些矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "其实我后来觉得成年之后认识的朋友，可能大家年纪也不同。如果也不在意公司的话，其实就是各自的人生发展阶段是不太一样的。比如说有些人他现阶段就是育儿，然后有些人现阶段就是在创业。所以中间发生一些不那么紧密的相聚，或者是不那么长时间的这个事情是很正常的。我感觉这就是成年人的友谊，等他们忙完了之后再说，就真的很忙的时候就不太能顾及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "然后刚刚你说共同的家乡的老朋友，想了想，我只有两个朋友留到了现在。而且我只有一个高中同学，他跟我很好，然后他现在在韩国结婚生子，我们两个在ins上联系。还有一个是大学的，就我以前讲过那个台湾的朋友，然后他在台湾，我们用ins联系，还有一个在美国读书，我们用微信联系，是朋友散落天涯。我没有什么那种闺蜜型，现在还很保持联系，并且在我生活之中的没有。他们都是比如说隔一两周打个电话，或者是隔什么时候发个消息的那种，或者有什么很大的事情互相讲一下。但是已经很少有那种daily联系的那种了。有一些sad，但就这样吧，我成年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "这是看机缘的了。就是每一个人的朋友，我觉得其实都是很看缘分的，然后也看双方的人生的阶段和状态是会不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "巫师回来我主要是因为我从小到大没有太挪过窝儿，所以我的所有的朋友都是老。对，就是每一个阶段的朋友都还算联系的比较紧密。然后我觉得还有一个非常幸运的事情是，比如我的发小或者我某一阶段的同学，他们跟我选择的行业跟职业，包括我们的想法都不太一样。但其实大家到现在还保持着某种同频，就是大家不一定在人生的每一个阶段都同频，但是我们总有一个阶段的时候好像又会走到一起，我觉得这是非常珍贵的。比如看到某些东西又回Q到我某个阶段的黑历史，我都能找到一个人去分享它。然后我觉得就很很幸运很幸运能找到这样的人。大家能在这么长的时间里面都有一段或长或短的时间，是有着一样的想法，或者有着一样的爱好，一起去过一样的地方就很珍贵。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:42",
      "text": "而且我觉得有的时候你跟老朋友的那个相处方式还蛮神奇的。我想到我有两个老朋友，就是我们平常真的不聊天，但是一定会送对方生日礼物。然后每年都会靠生日礼物连连接上，可是就是会心照不宣。比如说在生日的前一段时间，突然问一下，你最近想要什么，或者是怎样的，或者是问也不问，只是问你搬家了没，然后我们就互送对方生日礼物，然后再顺着聊一聊，也会有一些这样的关系，感觉还是蛮奇妙的。就是大家总会找到彼此最舒适的那个方式，然后给对方一些小小的惊喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "然后老朋友的惊喜是之前有一天晚上，突然我的某个发小群，忽然有人拍了一张类似于十年前的照片。它的本质就是从从突然从某个网盘里面搜出那张照片让大家看一看。剩下所有人都说你别动，等我去端更老的历史文物。然后我们那个群那天晚上就是陷入了一种疯狂的往前找历史文物的状态。最后有人去开了自己家尘封的台式机，然后掏了能插在台式机上面的硬盘，去找了小学还是初中的照片。很神奇就会发现那段时期的黑历史在我这里已经遗失了，但是它还存在发小加台式机的硬盘里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:07",
      "text": "他家台式机好坚挺，竟然还能开机。老朋友可能就是这样子一种关系吧，跟老照片似的，拿出来就还是可以回忆一下。那么我们就进入下一趴一个更加走心的部分。如果要让自己来定义的话，你会如何定义自己2024年的社交主题，或者说你的2024年社交关键词是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "社交主题我的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:37",
      "text": "主题可能会是走出自我的舒适区。因为我我其实也还是本质上我认定自己是一个爱人，因为我是需要独处大量的时间来恢复能量的人。但是原来天气好的时候，我会想阳光这么好，太适合在家里晒太阳了，我就懒得出门。然后天气不好的时候，又觉得好适合窝在沙发里面看小说、玩游戏、看电影。总而言之会一直想一些借口，让自己什么也不干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "但是今年我开始有意识的调试自己的社交状态，有意识的多走出去和人接触，参加一些线下活动。就好像是跟前几年一个互补。比如说去打BC，就是跟朋友一起去旅行，我最近还看到so和复旦刚发布了一份社交趋势报告，那个报告的主题是悦己时代，为世界赴美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "听上去可能还挺宏大的，但他其实列了十个年轻人社交趋势的关键词。很详细的说我们现在在普遍的对现实趣味的情况下，该怎么重新找到活力。里面有一个词就是去线下重返三次元。他描述的状态是重回线下去发现更立体的人我感觉就是跟具体的人相处会产生一种特别的连结。就是你感觉你能从对方的身上吸取能量，然后对方可能也能从你身上吸取一丢丢的能量，达到一种能量的循环。然后自己的世界就被打开了，会涌入很多新的不一样的，就是你自己待在房间里可能比较难获得的东西，而且这个状态可以达到一种平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "我觉得不一定非得跟其他的人建立那种特别紧密的关系，尤其是随着我们年纪渐长，建立紧密的关系是需要天时地利人和的。半熟的状态可能就可以了。所有的趋势报告把它总结为糖心蛋社交，感觉跟那个蓝刚刚说的状态还蛮像，就是属于一种半熟不熟，而且糖心蛋其实很好吃，然后它又是一种很流动动的状态，大概就是处于一种比较自由的，更加随心所欲的社交关系。他直接就给我的感受命名了，就是给自我和他人都留一点点空间，慢慢来就会很舒服，这样不仅可以让其他人感受到你的真诚，还可以循序渐进，反正就是能给双方带来很神奇的能量场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "对，这个我理解其实就是说很多你最近的，尤其是一些负面情绪，或者一些很掏心窝子的话，你很难跟你的真正那种特别熟的朋友去说，就害怕他为我担心，甚至会有那种对家人一样报喜不报忧的感觉。然后反而是可能两个人刚认识没那么熟，但是你们两个有一种同频的感觉，你就可以很放心的把一些还比较私人的感受或者事情跟他说。没有那么熟的时候，反而不会有那么大的负担。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:37",
      "text": "就像树洞一样。吴师傅你是啥关键词和主题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "我感觉因为我也是前两天才从日本开演唱会回来，我感觉我今年会在思考，去过一种性价比更高的生活。然后这个词也是我在搜这个社交报告里面看到，他的意思是情绪价值和价格的最大比。因为其实大家之前都会讲究性价比。比如你说线下的演唱会和旅行，从绝对的性价比上来看，它肯定没有那么高人，因为它就是一种体验，就是你个人感受完了就结束了。这笔钱不会实打实的真的花到哪儿。但其实尤其是现在工作的感觉会是一种很消耗的状态。然后你下了班之后就会想通过各种各样的方式去给自己补充一些什么，购买这种体验和去线下享受这种体验，收获情绪价值。然后感觉能冲入一些很积极的状态的这么一种方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:47",
      "text": "我在看演唱会之前，在福冈溜达的时候，看到他的唱片店有卖那种收集演唱会现场彩带的夹子。你可以把彩带塞进去变成你的钥匙扣。我就不理解，我说这彩带义乌彩带有啥可收的？彩带你放心在那儿肯定是义乌彩带。但是我真的去了演唱会现场。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:11",
      "text": "然后我就说好珍贵，你没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "现场他在台上唱着歌，然后唱到某一句合唱之后，突然有那个彩带球砰的在我头上爆开，那个彩带就纷纷扬扬的落下来，我跟我身边的所有人都不由自主的伸手去抓彩带，然后彩带和它旁边那种小亮片都落到了我头不上。这种感觉是很难以形容，就是一种非常具体的幸福感。我抓了一根彩带之后，我看到我旁边的姑娘还在地上捡彩蛋，然后我就帮她一起捡彩带多有趣。对，我感觉这种体验就很好，我也理解了为什么有那么多人愿意把那个彩带再做成一种包上或者衣服上的装饰，这的确就是一种很具象化的记忆。你看到这个彩带就能想起你在现场那幸福的2 34小时。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:11",
      "text": "你这让我想到我小的时候有一段时间从班里面拿大家喝的各种饮料的瓶子，把上面那个彩色的圈扣下来，然后当钥匙扣。那个钥匙扣我在这儿回家的时候发现还有，看上去就是挺好看的，就是有那种各种各样颜色的。你真是小垃圾博物馆，但这个确实就是实打实的小垃圾来的。那你回来之后还会继续去回忆这些东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "会的。之前你比如去的有的演唱会，他是可以拍视频，然后你就会偶尔再翻出来去看他那个视频里面。比如去年我去了曼谷的演唱会，那一大概那一个月的时间里都会突然突发奇想翻出来看看我手机里的超级大烟花，然后就很幸福。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:58",
      "text": "这次就是你去看日本演唱会是不可以拍照的，就是因为不能拍照，所以现场你会更急切的。比如在入场前和结束后拍一些照片，而且现场是那样的。有些人是自己去看演唱会的，就会有不认识的陌生粉丝彼此之间帮着拍，大家会觉得这个也很正常。然后回去之后拿到这个回忆在手机里面，我就虽然我现在刚回来，但我觉得我一段时间内也会把它翻出来看，他有点会成为一种电子布洛芬的感觉。这个电子布洛芬其实也是搜报告里面的一个词，就是能作为生活的止疼药，什么时候想起来都能够治愈。我在我日复一日的拉磨生活里，也能让我用一种更积极的心态去度过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:50",
      "text": "你可以把你那个彩带放在工位，然后每次看见之后就会快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "对我不仅把彩带带回来，我还看我身边的樱花妹她们就把那个座位号摘下来了，我也把座位号摘下来。好，就是那个座位号是贴在椅子上的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:05",
      "text": "就可以带走。那这个还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "对，然后我还看到有的粉丝会做那种演唱会橱窗，然后就会把你现场捡到的彩带、小碎花、你的门票、现场拍的拍立得、抽的卡，有的可能会有手环什么的等等一系列的所有东西做成一个相框挂在家里。然后每次看到就会觉得很有纪念意义。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:32",
      "text": "还是蛮珍贵的耶。那你们另外的两个该另外的两位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "我感觉我今年有一点就是那种社区community的社交一点点。比如说之前在北二环，在安定门内大街还是外大街有一个咖啡馆。但是他现在已经倒闭了，就是他搬走了。那是因为有一阵子我骑车，每天就是每周末骑车都会路过去专门买咖啡，然后就跟那个老板混熟了。然后有的时候他会我们俩坐在门口聊天，因为我刚好骑到那儿，是就是骑到一个一半儿的地方，然后就可以骑回家了，我们俩就坐在门口聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "我本来是对于跟比如咖啡馆或者是饭馆的人聊天没有什么兴趣。我我我此前对于别人的人生毫无兴趣，但是可能年纪到了还是怎么着，反正就是挺喜欢他那个咖啡店，所以就会跟那个老板聊天。然后就他就聊他小时候怎么样，然后上什么学，然后家里怎么样，什么什么，然后计划怎么办。因为那个那个时候房东也告诉他们说一个固定的日期，他们就要搬走了，然后他们就得搬走。本来以为他会变成一个经常见面的事情，但其实过了两三周我又忙，然后我又出差还是干嘛，然后就没有再去了。然后那个咖啡馆也倒闭了，就是他他不是倒闭，他是结束搬家，他是结束了，然后搬走。但是新的地方我还没有去找，所以他就变成了告一段落的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "反正我最近就会很留意，在我去参加一些线下的活动，但我不是为了社交，只是想去附近或者是生活的地方，能让你度过一些时间的地方。就比如说之前那个，虽然离我家不太近，就是有新开一个私人的电影院，它是一个挺大的空间，我觉得它背后肯定是有金主的。然后他还有那种可以坐30个人的小店员，都是那种很舒服的椅子。去看了一个北野武的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "昨天下午走回家的时候，看到有旁边就是在从珠市口往天坛走的那条路上，看到旁边太像一个咖啡馆了，我得去看看。然后一看果然是一个新开的咖啡馆，我就赶紧进去点了一杯咖啡。我想说，你们可好好活着，别死。就是特别想让我们贫瘠的男耳环多一些这种小小的可爱的地方，然后就会遇到一些自己比较喜欢就去支持一下。但也没有跟店主聊天，店主可能觉得挺奇怪，就是不知道哪儿来了个人，点了杯咖啡喝完就走了。就是一个店主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "可能也觉得很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "也有可能。总之如果再去的话，可能就会可以跟他们聊一聊那种，但是也看缘分了，反正这种就是一个我不知道怎么说，以前我住在双龙井的时候，那边不是有特别多的店，然后我也会偶尔去。但那个时候比较真的比较自闭，也不太会说真的今天去一个random的咖啡馆，或者去一个什么美甲店，就跟人家聊天什么的。我觉得那个时候我的状态处于一个比较瘦的状态，但我现在可能比较可以去做这种事情，我就觉得还挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "就很像向彪说的，跟附近连接，然后活在城市里，就是你在很认真的去享受这个城市里面每一个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "我就是希望南二环能像北二环一样繁华，然后有各种各样的小的店开过来。虽然我们家是南三环，但他应该开不到南三环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "对，一步一步来，先进二环。是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "先把二环搞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "然后三环下一步明年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "再来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "那个来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "我好难想，我其实一直在想，我反而是倒回去刚才那道题的时候，我说我为什么会进入这样一种状态？还挺神奇，就是跟谁都还行。但是又不是说那种致命的亲密。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "致命的亲密是怎样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "致命女人的亲密吗？我不知道，我就觉得还挺神奇的这到底是怎么造就成现在这个状况，我也好难讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:53",
      "text": "我觉得我们这么大了，已经不太讲究那种打引号。迪长规、迪掌柜对吧？一些朋友这些朋友大家都好好的活在身边就可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:06",
      "text": "但是你会把自己的一些秘密讲给他们听吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "我没啥秘密，好像我也想不到有什么秘密也不会，但是会跟他大家聊些有的没的。有时候我就会突然跟我的以前的一个大学室友说，他又结婚了，又有人结婚了。就是会我们会聊点这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:26",
      "text": "他又结婚了，又有人结婚差别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "说错了，是又有人结婚了。然后我们俩就会互相说你结不结，你结不结，然后我说不结不接，然后他说也说不接，就是这样子，然后又会很长一段时间就不聊天，然后偶尔另外一个大学同学又结婚，然后我又跟他说又有人结婚了，现在已经变成了生了第一胎了，现在已经变成了生孩子。我就我现在就说，那个谁又生孩子了，然后我们就是又聊一通，然后又结束这样子大概是这种感觉，一种在哪个群体都是浅尝辄止的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:58",
      "text": "但这就是人生。对，但是跟那种老朋友开启聊天，很多时候都是因为这种话题。还有的时候比如我的那个朋友在我这里，我印象他搞过一些什么，然后我再看到那个相关话题的时候就会发给他。我说姐我已经不忘了，你不要再提这一段了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:17",
      "text": "我也有这样的朋友，我每次叫我就想发这个小S38上的表情包发给他，你住嘴。这一年里你与朋友之间发生了哪些让你印象深刻的事呢？我在尽职尽责的当。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "一个AI你们有啥印象深刻的事儿吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "吵架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "大吵架是发烂发臭的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "像小时代里面那样大吵架吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:46",
      "text": "好，今天如果能吵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:48",
      "text": "一场发发臭的架也挺好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:50",
      "text": "就讲一下那那我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "就把红酒泼到对方脸上，摔门而去。为什么吵架？扇对方耳光。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:57",
      "text": "你先讲小说代理为什么吵架？他们是为了男人吗？还是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "不是因为郭敬明他就是很喜欢写一些吵架女人们打成一团，他们那个吵架原因很复杂，他会把所有他铺垫很久，把所有东西在同一场饭局上引爆，然后大家就扯头头发。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:16",
      "text": "我那个吵架是很好的朋友，然后也怎么说呢？感觉彼此德性也都还可以。但是因为在一些事情上的感受和判断不一致，积累了一阵子之后就爆发了当街大吵，就是那种我是边哭边跟他吵的那种吵，然后吵完了之后就继续哭的那种吵，就是真的一直在吵，还是在一段非常密集的工作中。第二天我还有很重要的事情要做，但是那天晚上吵到可能两三点吧之类的，那样吵完了之后就是感觉对对方更理解了，没有那么抓嘛，没有互相泼酒，但是真的当街大是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "面对面吵的，面对面吵，但是最后像时代姐妹花一样抱在了一起。没有那个谁，林霄和顾里吵架的时候，是顾里还是林潇把手里拿的那个花摔在了对方的身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "我手上也没有什么东西，我想想就是现在现在想起来那个吵架是很就确实像你说的，就是他被铺垫了，就一层话赶话话。然后吵到那个程度了，对方就是继续冷言冷语，然后在那叭叭。我记得那天晚上好难过，第二天就是心如死，想说绝交，再也不联系了。然后你的社交生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "好有意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:37",
      "text": "我也是好能量，好有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:40",
      "text": "后来就是开始反思，反思了之后觉得就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "最后你们是怎么和好的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:49",
      "text": "没有和好就也不提了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "这就是我还以为你们又互相给对方写了道歉长信。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:55",
      "text": "没有道歉性质，只有跟不熟的人才写得出来谁跟好朋友道歉。所以就是轻轻揭过，后来就是又一起吃饭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "所以就没什么说你们是怎么约上那顿饭的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:07",
      "text": "就没办法，就是已经约好了那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "好，这就是成年人的和好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:13",
      "text": "然后就说着说着就是差点又要吵起来。但是我克制住了，我退缩了，因为我吵不过他。但是我的感受是在有些问题上，就是人的想法和感受真的完全不一样，又不是那种犯罪，就是你你有证据证明什么，其实很多事情没有然后很多都是你自己的想法和自己的感受，然后加上你受教育的或者你输的价值观对你影响。所以他是三炮很主观的事情，所以在遇到这种事情吵的时候你就没辙，怎么办？你们在辩论嘛嘛，就是也没有一个什么谁赢了谁输的那种，你们在互相说服对方吗？好像当时讲通了一些道理，然后回头又觉得没有办法讲通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "人与人之间可能会有那么严重的的隔阂，但是他也不影响我们之后继续做朋友，彼此是什么样的人还是很清楚的，然后彼此的德性是什么样的也很清楚。那个友谊本身可能会叫什么，可能会有一点瑕疵。我也不知道怎么讲，就是有一个东西在那儿，他暂时没有被说开，但我们都选择先放下不说。因为有更重要的事情，没有人有精力天天吵架，我们还得上班。但是那个东西我觉得可能时间或者怎么样会变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "的确能我能理解。就是有的时候你会突然意识到，尽管对方是个好人，但是你们有一些价值观是很不同的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:36",
      "text": "然后人生的状态和生活方式也特别不同。我觉得我当下哭成那委屈的点是你明知道我明天有一个很重要的工作，然后你非选在今天。虽然是我先炒，是我我先挑起这个头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "然后自己开始委屈，然后把自己委屈哭了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:51",
      "text": "对，然后我就好委屈怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "我委屈死全自动吵架哭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:59",
      "text": "对，是我确实是我我然后我再后来想想说，确实这个社会或者这个就是人与人间，没有人有必要除了你父母之外，没有人有必要为你的眼泪和你的委屈做出什么。这就是人和人。他不是那种你们又不是情侣，然后他没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "但是你们最后和好了，说明还是有一定程度的爱的。还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "对我是觉得有的时候就我刚才说的，就是会发现彼此之间是很不一样的人。虽然你们成长环境有可能差不多，但是这么多年过去了，还是会有非常不一样的地方。我有的时候看到朋友比如跟我或者在群里说一些就我看来不太OK的话，我会很庆幸他是只对我说了，就是他没有拿着。我会跟他说，姐你这个话不要出去说。对，但是那是因为我们经过了更多的媒体教育，或者就是这种教育，我们才会对类似于这种精神层面的事情更敏感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:07",
      "text": "没错，吴师傅你说的就是我想说的，我为什么刚才讲的那么烂，为什么吴叔一说就很好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "但是其实也是，就是你不能用要求自己的高度去要求别人，因为对方不是干这个行业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:22",
      "text": "而且有的时候我觉得我好像过度理论化了，我在用那些道理，所以你考不过对方对各个学科的道理，但他又不是那么的他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "就是你下次你下次不要生气，就跟你说，姐不要这话，不要出去说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:37",
      "text": "咱自己听听算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "就是我现在回想起来，我也不觉得我错了，但是我也没有想说他也没有什么错，只是在那些理念上面不一致。人生就是这样的复杂，难以辨别一个。然后我就去听道长之前讲过什么西塞罗还是谁的什么论友谊就看了一些，不是论友谊，我想说OK闭环了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "这个事儿没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:01",
      "text": "必须得开始往回倒，我看友谊到底是咋回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "论友谊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:07",
      "text": "对这个友谊的高度已经从上海到达了古希腊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:11",
      "text": "我这一年跟朋友发生的比较印象深刻的事儿，其实我也挺想吵架。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "但是没有架吵。主要因为你君子之交淡如水。对，彩蛋没有人懒得跟我吵架。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:24",
      "text": "你可以试试故意挑事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "我我没我没有太淡了，淡如水。我今年发生的跟朋友之间比较印象深刻的事儿，就是我去上海出差那会儿，刚好撞上了我的高中室友，他是个日本同学，他也来上海，因为他是一个中日混血，所以他偶尔会回来探亲什么的。然后我就刚好撞上他也来的时候，我们就短暂的相聚了一下下，反正很开心，因为能够一起见面。然后因为他是不太会讲中文的，虽然他是中日混血，但是他他一直很懊悔他小时候没有好好学中文。所以他现在什么年到快30正在努力在学自己的另外一个母语，在疯狂学习中文。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:13",
      "text": "还有跟你说一些伪中国语吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:15",
      "text": "会有一点，但是我觉得他还挺厉害的，就不愧是这有这个DNA。因为我跟他一起出去，我看他点咖啡什么，他他都能分清什么是拿铁美食，我就很震惊。我说你都知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:28",
      "text": "这是基本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "的生活需求，他说好厉害，什么加奶不加奶他都能听清楚，就觉得他好厉害。就就有有一点是那种看到了朋友的改变。因为我之前只要我去日本，比如说去东京的话，我肯定会约他见面，他有有时间我们肯定会见面。然后这个是第一次他来到中国，我有机会在中国也招待他一下，虽然不是什么我的城市之类的，但是也会很开心。就是有有这种反了过来，以前是我去东京他招待我，现在是他来上海，刚好我居然也在上海出差两天，然后我就可以招待他一下下，也没有招待很多了，但是有跟他一起小逛一些地方什么的。然后他跟我说中国的这个包包T很很厉害，珍珠奶茶很厉害，说在日本那边都是比较贵，并且那个种类很少。我说of course中国奶茶业领先世界100年，我就给他发。在上海不知道什么新天地有很多的分店，我就跟他说一大堆，然后他就说非常的very good.",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:29",
      "text": "我感到非常的自豪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:31",
      "text": "反正就很开心把一些中国的奶茶文化输出，然后也让他有了比较好的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "这个连北京都没有了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:41",
      "text": "上岛，然后我说这个就是only in伤害，或者是一些南方的地。我就为了方便解释，我就说only in伤害之类的。所以我就说你这个一定要喝一下，然后他也喝到了，反正就是挺开心有这种招待他的那个想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "因为以前留学的原因，会有一些外国朋友，其实很想要让他们了解一些中国文化。但是又由于中国地大物博，对各方各面的原因，它并不是那么的好输出。我不知道怎么说，除非他们人真的来到中国，才能让他们感受一下。所以其实这次能让他感受一下国内的这种大城市的feel，我觉得还挺开心的。靠奶茶。对，而且上海真的是一个挺好的城市，吃的什么也挺多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:30",
      "text": "这个就是我印象比较深刻的事情，因为跟他认识了非常多年了，我们是高中的室友的话也是那种互相有很多的黑历，也不是黑历史了。就是会有一些以前会比如说流感爆发了，然后我俩就一起在宿舍里面发高烧，然后一起写作业，一起倒下。这种就是很多年追溯了很多年以前的那个情感。革命友谊，真的革命友谊。到了现在大家都过了十多年了，然后还是能够有这种联系，我觉得就还挺好的。所以我就说，我没有认识新的朋友，我全都是一些很老的朋友。然后有的是今年关系变得更好了一点，基于各种原因可能相遇了，重遇了，然后又能产生一些联系。没有新朋友好惨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "的那挺好的。你们这种跨越了地域还能重聚，对，多巧。真的我今年印象深刻的事儿，我其实想了半天，然后最后想到一件浪费我感情的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "但是这件事情可能也是跟社会环境有关。因为我有一个朋友，他在北京工作了很多年，他就是比我还更早开始在北京工作。他2024年的时候就离职了，他裸辞。因为他说他要回家创业，然后回家休息一段时间。对他很想要开一个自己的咖啡店，所以他要决定离开这座城。是的时候，我就觉得天哪，我好伤心，虽然他回的是我们共同的老家石家庄，就是车程可能只有1个小时。就是我刚刚讲过的那个老朋友，但是这个朋友他对我来说很特殊，是因为我们到现在每隔两天甚至每天都会联系，都会发信息，就是属于非常熟的那种朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "巨赎赎拒赎了。他说他要离开北京的时候，我真的还挺伤心。我还想我要送他一个什么礼物吗？然后我在那想了半天，但是我最后没送，他就来我家一起吃饭，然后住了一晚上，第二天他就该搬家，该回去，我真的挺伤心的，就觉得好像是一个很重要的人离开了。可是结果过了一个月，他说我又开始回北京找工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "发现石家庄对他。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:48",
      "text": "发现不行。就是回家创业这个想法目前还不是很成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "我也那我也我也讲一下之前年终总结里面那个栏其实有一道题是今年的奇遇是什么？那个我好好思考了，但是那天没讲。这个奇遇很神奇，就是我读研的时候有一个跟我玩的很好的泰国同学，然后他是很喜欢玩胶片机。他每次出去玩的时候，都会带上他的胶片机拍很多胶片。但是因为在美国那个破地方我洗胶片太贵了，所以他就保存了所有胶片，毕业之后回了泰国才洗的。然后应该是几个月前，他把所有跟我在一起玩的胶片洗出来的扫描图都发给了我。然后我觉得那种突然就尘封了一两年的记忆。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:36",
      "text": "突然又袭击了。你就是去年过生日来送了我一个腹肌的相机，然后我也是上个月才把它冲扫了出来，我拍的太烂了，大部分都是废片儿，但是有一些还可以。然后那种感觉就是尘封的记忆突然被扫出来那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "对，然后他那个胶片机就的确把所有人都拍的特别的复古，就像是我们1970年一起在DC生活过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:04",
      "text": "1970年就觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "所以我这次出去之前也买了一个一次性胶片机，然后现在我已经把他送去冲了，正期待能冲出一些什么东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:17",
      "text": "好吧？我们刚刚聊了很多有的没的各种各样的东西。最后来一个稍微总结的部分，就是现在交朋友更看重什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "很看重他愿不愿意跟我交朋友。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:30",
      "text": "看中对方的意愿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "爱人陷入了沉默。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:35",
      "text": "我们爱人很多时候就在角落里等待人领养，对吧？那就看人愿不愿意来领养我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:41",
      "text": "真的是有这种感觉对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:43",
      "text": "是我怎么想，我能怎么想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:46",
      "text": "就是看对方散发出怎样的善意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "是我常上那个BC课，有一个小姐姐她明显就是一个艺人，他应该也是知道我上的比较多，然后看我从来不说话，他会主动跟我说一两句话，然后就有一种被领养，当然他只是随便的说一下，对于他来说啥都不是，跟我说那几句话，但是在爱人的视角来看，就有一种被领养的感觉。有一次他在我前面拿垫子，然后他说帮帮你也拿两个给你就是他顺手又给我拿了两个垫子，就是类似于这种，比如说有时候去洗手间之类的，他也会搭一两句话，就有一种强烈的被领养的感觉。但是对于人家来说只是很简单的几句话，我就觉得这天差地别。不同的人之间世界壁垒的不同，社交能量能力实在是太不一样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:37",
      "text": "我现在可能更看重能不能够跟对方聊到一块儿去吧。就是有一个价值观的基础，就大家明确的可以理解彼此，而不需要去解释更多的东西。这样子可能对彼此都好，不至于交往到后面的时候发现有一些地方很难弥合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "一直一开始就说过的共同话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:00",
      "text": "共同话题真的很重要，共同话题很重要，几乎是基石了。OK我们刚刚讲了很多回顾过去2024年各种各样的交友生活的话题。那么进入2025年你想要过怎样的社交生活呢？这也是就是受到一些年度总结报告的启发了。很想问一个问题是如果为自己颁奖，你会觉得自己在社交领域中能够荣获一个什么样的奖？我要先说，因为他刚刚已经讲好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "我要为自己搬一个绝不让话掉在地上讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "此话怎讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "就是如果一桌人在吃饭或者唠嗑突然冷场，我就立刻接上。但这个很看功力好强的主持技能怎样我都可以接受，好厉害，这确实是值得一个奖。因为我特别担心尴尬，我特别害怕空气突然安静，所以就是苦练一些接话技能。那你会找什么样的话题把它捡起来让我们学习一下。对，还是看人。对方看这个桌上有谁，就比如说我是你们的话，应该不太会，你就不剪了是吧？对我就不剪了，我这个简化的能力也是需要珍惜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "就是很多场合你需要阅读空气，就是你该说话的时候说，不该说话的时候就不用说。然后像这种我们这种朋友聚会应该不太容易化掉在地上。但是像那种比如说工作上的社交场合或者是什么的，很容易，大部分就是这种问题。就是你看那个话题展开，他提到了什么，你就往里往回Q一点，或者是你知道接下来要发生什么事情，或者你看了一个什么新的报告、新的研究、新的领域的什么进展，你就说一下就可以，就是把那个话绕过去就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:58",
      "text": "那你每次在吃这样的饭的时候，你会提前想几个问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "不会，我是自虐狂吗？你知道吗？厉害的人也不是厉害的人，你只要帮他接了这个话，对面就会有人。接着往下讲，这是一个桌上面的，怎么说呢？这个flow是一场台球是一场flow，就是会这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "这个很考验随机应变的能力。下一位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "荣获什么奖？我可能游刃有余奖荣获我闭好我自己的嘴在讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:33",
      "text": "这就是为什么你没有小时代吵架。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:36",
      "text": "对你都闭嘴了。因为我总是有时候看到一些事儿，我想说他干嘛要这样，但是他又是朋友不能说，然后我就闭好我的嘴，所以没有跟人家撕破脸，所以我仍或闭好我的嘴，不要多管闲事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:55",
      "text": "我有时候觉得人之所以是人，就是他没有办法那么理智的在所有地方控制住自己，所以才会爆发一些争吵或是什么的。因为我们是人，就很难计算。对我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "大家在群里说点事，就是没那么政治正确，那就算了，就让他过了。他可能当时也是有一些情绪在，就无所谓。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:20",
      "text": "可能是因为我老爱蛐蛐朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:24",
      "text": "你区区朋友还有朋友已经是一个了不起的家了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "所以就是不能跟人家当面说，就可能有很多不满或者有很多事情觉得不太妥当之类的，但是又不正面跟人家说，然后可能就变成了跟别人说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "我时常觉得就是发泄自己这种蛐蛐的欲望，其实还挺难的。因为你要找的这个倾诉对象，他又不能完全不认识这个人，他就得认识这个人，然后知道他的事儿，但是不能跟他太熟。然后最好跟就是你跟他的看法是一样的，你才能放心的取他。很难的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:59",
      "text": "真的有有自己能固定居住的朋友还是挺多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "我突然发现我的整个社交状态是连起来。我不是说我就是游走于各个群体，又不在核心，所以我感觉我好像还是有一些朋友可以去取完了这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:17",
      "text": "聊到这儿会不会被会不会所有人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "听到是什么？这个大概是这样子，因为我真的想不到我还值得什么讲，我真的不值得什么讲。我一直在讲就是没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:30",
      "text": "跟人家撕破脸。我觉得闭嘴已经是一个非常好的美德。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:35",
      "text": "就对于当事人闭嘴，然后背后。因为其实很多时候那个情况是这样，比如说A做了一些事情，我觉得不妥当，或者说我不喜欢。但是其实我心里面知道这个事儿他一定会过去，因为他不是什么涉及原则。比如说他偷钱了，或者是他怎么抢了人家的男或者女朋友什么的，就不是涉及这种原则性上的问题，只是单纯的他的一些某些事儿的做法，对行为我不是那么喜欢，然后当然不可能当面跟他说，我觉得你这么做我就不会这样子。但是你就会去找别人说这个事儿，就是我的那个情绪是真的，但是我也不能跟那个人说，然后我也知道我的这一份情绪或者是对他的那个评价，他一会儿就过了，就是可能过了一两周之后，我也不会再去在意这个事儿。毕竟人家是怎么样，人家就是过他的生活就是人家一直是这样做。所以我的当时产生的一些情绪就会可能得找个地方抒发出去。所以我就变成了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:38",
      "text": "去跟别人区区挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "我给自己圆上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:43",
      "text": "这个就是怎么不说是一种很好的消化方式呢？对，就是你你当时你憋住了，但是憋住了又会内伤，所以找了一个方法消化很好啊，对吧？在你这里分流了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:57",
      "text": "在我这分流了，我自我解释结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "我为自己颁奖的话，2024年可能会是一个为他人提供情绪价值奖。或者说如果换一个词的话，就是鼓励他人讲。就像之前聊过很多期说的，我是一个容易外扩音的人。所以我的这种思维方式在交友过程当中还蛮有用的。因为有一些朋友他可能会比较的内耗，或者是发生了一些不开心的事情，他就会一直在自己的身上找原因。但我就会告诉他这个球要踢出去，而且会可能作为一个踢人，就是我在安慰别人的时候会提出一些很具体的方式，就是告诉他你可以怎样怎样，就是完全不是你的问题，就不是你自己的错，你就没有必要去想自己有啥事儿，然后把这个球踢出去，致力于帮别人把自己困扰的那个球踢出去。讲可以这样讲，这个讲到现在变得有趣了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "稍微把球踢出去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:57",
      "text": "讲就帮别人踢球，就让他们尽量的开心一些。因为我发现2024年可能还好一些了。但我之前如果我对一个什么事情不满，我就会把同样的一个事情发给不同的人，然后去收获不同角度的一些回应，然后再跟对方一起聊啊聊聊啊聊，然后自己的情绪问题就解决了。但是我2024年就很想去帮别人去解决一些情绪问题，就回馈一下，然后帮别人踢一踢这个困扰他的球，这就是我的家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "我想想我今年我给自己颁一个友善的注释奖。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:33",
      "text": "友善的注释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "就是我虽然大部分时间很挨，然后虽然我看到我这个朋友啊他还活着，但是我又想跟他说什么话，我又很难跟他张嘴说什么话，但是其实我一直在友善的祝，我一直在看着你们，并且适时的给每个朋友朋友圈点赞，我觉得挺好的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:55",
      "text": "不打扰的感觉温柔虽然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "没有跟你说话，但是我一友善。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:00",
      "text": "的注视是啊很好。这个朋友圈友善的注视，然后in story挨个看，挨时间线拉出来要挨个点过去，然后他拍点什么吃点饭也点，然后他的环合上了我也点，然后他出去跑步了我也点对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:16",
      "text": "那个栏就是我给他发五个可爱的小猫小狗，他都不理我不是不是的，不管什么时候看见他都会回我一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "至少我会回一个哈哈哈哈哈。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:28",
      "text": "因为有时候我登录ins是两三周才登上一次，然后发现一周前嘉睿发了个什么猫的视频，然后我就是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:37",
      "text": "一月没有再回，然后意思会显示C什么时候，然后就OK再不给他发了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "用每一个赞来告诉对方我在关注你，师傅真的是还蛮好的。我觉得我们需要在社交领域这样夸夸自己，才会让整个自己的朋友也开心，自己也开心。反正就是要办一些可以夸自己的奖。很快就来到了我们的最后一个问题，2025年想要过怎样的社交生活呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "社交生活对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:15",
      "text": "或者你可以自己中一中一下，大概是这样的一个意思，就是展望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "社交生活这次看起来就跟爱人的生活没有任何的关系，从来不会去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:28",
      "text": "思考社交生活。可以先说我还是想试着约熟人去爬山或者去骑车。吴师傅跟我约了一年，要去骑手吗？因为现有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "重点是我们去首钢的距离太不一样了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:44",
      "text": "我可以先走一小时不行吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "开开春开春之后可以。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:48",
      "text": "你们好像一道奥数题，周末看到一个同事去爬了那个山，他经常去户外，然后周末看那个山我也觉得很好看。然后我们俩其实已经开始肯定是客套的约说可以去爬山，然后约了一年。我想说可能时机到明年应该成熟到可以真的一起去爬山。因为很多时候这种下次一起吃饭，下次一起爬山，下次一起骑车，都是一种随便说说的，不当真的。但是我现在就决定计划一些当真的一起去爬山，一起去骑车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "你可以把这些博客直接发给他听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:25",
      "text": "那也不用了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "然后他就会感受到召唤。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:30",
      "text": "真的因为我还蛮认真的，因为他每次去看他去户外，我就是先放大照片看他穿了什么鞋，然后想说有这个鞋就可以去那个地。然后我想说，我现在的徒步鞋买了一个月了，还没有去爬过山。我还想1月1号要不要去爬山。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "我觉得我们这个年纪已经过了。比如你向宇宙发愿，期待新的一年赐给你一个非常合拍的答案，你们可以去做12345的事情。所以我们会选择培养已有的朋友，把你的兴趣硬塞给他，让他试试看能不能也跟你一起去干点啥。我前年跟去年比较成功的一件事儿是把次数安利出去了。所以我获得了跟我一起去看演唱会的人。然后今年希望能把我的尊霸安利出去，这样就可以找到更多人跟我一起去上课。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:30",
      "text": "这个思路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:31",
      "text": "好好是很实用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:33",
      "text": "我想过顺其自然的社交生活，就是淡淡的。因为我觉得我整个人就是很慢热，就是在人生的各个方面全方位的慢热。无论是工作还是什么爱好，再到社交，就是人与人的关系，我感觉我都挺慢热的。所以我就是希望2025年可以顺其自然。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:02",
      "text": "就是有一些关系可能是比如说二三年、24年的时候认识了一个人，随着年月的递增，然后到25年可能会变得更熟一点什么的。我觉得这样就挺好的。真的有很多我可能加了微信好几年的人，根本就也不太联系什么的。就希望以后有机会25年的时候可以出现一些场合或者什么活动，然后我可以跟那些人变得更熟一点点。因为之前也有我懒惰的问题，就是有很多有的没的的一些活动。其实我可以去去了之后可能能跟一些人变熟一点，但是我就是不去25年，试着多去点。如果有机会的话，所以就是一个还是主打顺其自然淡如水。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:55",
      "text": "我的话明年可能会想要认识更多不一样的人。因为现在觉得当你去认识一些新的人的时候，你的生活状态或者是你的精神状态是会变得不一样的，是会有一些新的东西注入进来。你原有的那个生活，我觉得是时候去接受一种新的生活了。就是过去的生活我已经过了很多年，或者是已经过了一段时间了。那么我接下来是不是可以去享受一个不一样的阶段和状态呢？当然这个阶段和状态肯定是围绕着自己本身的舒适区来的，而且也是让自己的能量更可持续的状态来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "可是就是很想要去就有些原来可能说算了的东西，现在就想努一把，干脆试一试，他也不会怎么样，大不了就是你跑了一趟。但是就是想要去迈出一步，想要去交一些更多的朋友。哪怕不是朋友，只是彼此认识有一些不一样的聊天可能都是不一样的，反正就踏出这一步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:04",
      "text": "OK我们今天可以说是掏心掏肺的回顾了自己过去一年里的社交生活，不能说自己百分百的成为了一个擅长社交的人，但是也在用心摸索着建立跟自我和他人之间的关系，这可能才是社交中更重要的部分吧。就是不一定要交很多的新朋友，也不一定要实现一些什么石破天惊的改变。而是作为一个朴实的好人，用心过自己的生活，真诚的与其他人产生连接。就像受这份新时代社交趋势报告里说，社交从来不只是社交。在对环境有更清晰的认知之后，我们需要重新找回对生活的掌控感。将目光投向附近的生活以及那些美好无用的细节，可以说是觉知自我，并且用行动去为这个世界重新赴美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "对就是我们也不一定要把社交作为一个非常强的目的。很多时候我们自然而然的投入到一些你喜欢的活动，去到一些你想去的地方，然后就会认识一些和你志同道合的人。很多时候就是一段友情或者人和人之间很自然的连接就会从这里开始。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:16",
      "text": "一些缘分的发生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:18",
      "text": "没错，聊到这里，本期已经升华了。可以说是生活的意义不会从天而降，他只会从那些试图为世界重新覆魅的实践中涌现出来。好，我们今天就聊到这里，希望每一位听众都能收获让自己开心的社交生活，我们下期再见。123就这样吧。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "几位朋友回顾了过去一年的社交经历，反思了交友和维护友谊的方法。他们讨论了参与多样社交活动以结识新朋友，及运用社交策略深化旧谊的重要性。同时，社交媒体的作用被提及，用以维持联系与兴趣共享，增强人际关系。对未来，他们期望2025年的社交能更开放自然，强调真诚与耐心，寻求在忙碌生活中找到社交平衡。",
    "qa_pairs": [
      {
        "question": "那么你的I比例在过去一年里有没有发生变化？你还是一个I人吗？",
        "answer": "我的I值比E值大10%左右，没有变得特别明显。虽然没有重新做MBTI测试，但我认为自己还是一个I人，就是不太敢跟陌生人说话，除非对方是我真的很感兴趣的人。",
        "time": "00:01:44"
      },
      {
        "question": "那怎么样？需要社交时你会怎么做？",
        "answer": "即使在需要社交的情况下，我也会保持自己的风格，比如在工作中需要打招呼或问路时我会去做，但下班后则回归自我，更倾向于独处来恢复精力。",
        "time": "00:05:35"
      },
      {
        "question": "郑总怎样？",
        "answer": "郑总表示他的社交方式较为随和，该问路时会问路，该打招呼时会打招呼，但在深层次上，他还是倾向于从独处中获得能量。",
        "time": "00:05:35"
      },
      {
        "question": "在过去的一年里，你的I比例有没有发生变化？",
        "answer": "我的I比例略下降了一点点，而E比例相应上升了一些。现在我学会了在独处和社交之间找到平衡，比以前更愿意接触新朋友。",
        "time": "00:06:26"
      },
      {
        "question": "那么在2024年里，你是否交到了新朋友？如何认识他们的？大家2024年交新朋友了吗？如何认识他们？",
        "answer": "我并没有交到真正意义上的新朋友，更多的是与以前不熟但现在关系更亲近的工作伙伴。比如通过共同话题或活动加深了联系，成为了比工作关系更为紧密的朋友。我没有交到新朋友，大部分都是与以前认识的人关系变得更加密切。",
        "time": "00:07:17"
      },
      {
        "question": "那么大家2024年是否留下了一些老朋友？你今年交到新朋友了吗？",
        "answer": "老朋友的关系还不错，大部分都留了下来，并且通过一些共同兴趣或活动，与一些老朋友的关系变得更紧密了。我有交到几个新朋友，主要是通过一些共同话题认识的，比如参加同一项活动或在线上社交平台上找到共同兴趣后互相加微信交流。",
        "time": "00:08:09"
      },
      {
        "question": "你觉得自己在朋友圈中是处于什么样的位置？",
        "answer": "我觉得自己像是一个游走球，能够与各个群体保持亲近，但并非每个群体的核心人物。我会参加不同的活动，在不同的群体间游走，而没有固定的所属群体。",
        "time": "00:15:53"
      },
      {
        "question": "对于老朋友之间的紧密联系，你有什么感受？如何看待与老朋友的互动方式？",
        "answer": "我深感老朋友之间的关系非常珍贵，即使长时间不见面，当再次相聚时，大家仍能像过去一样无话不谈。这种深厚的信任和紧密的情感纽带是很难替代的。老朋友之间的互动有时很奇妙，比如我们可能不常聊天，但会通过生日礼物等方式保持联系，彼此会心照不宣地通过一些方式来表达关心和惊喜。",
        "time": "00:18:51"
      },
      {
        "question": "在社交方面，你是如何定义2024年的社交主题或关键词的？",
        "answer": "我的2024年社交主题可能是“走出自我舒适区”，尝试更多地与人接触、参加线下活动，以实现能量的循环和获得不同的体验，从而达到一种平衡状态。",
        "time": "00:23:37"
      },
      {
        "question": "如何理解“糖心蛋社交”这个概念？",
        "answer": "“糖心蛋社交”是指处于半熟不熟的状态，给自我和他人都留有一定的空间，这种关系更加自由随心，既能感受到真诚，又能循序渐进地建立联系，带来能量的流动。",
        "time": "00:25:14"
      },
      {
        "question": "对于性价比与情绪价值的看法是什么？",
        "answer": "我认为现在人们追求的是性价比更高的生活，不仅关注物质层面，更注重通过购买体验和线下享受获得情绪价值，以此来补充工作消耗带来的负能量，提升积极状态。",
        "time": "00:26:42"
      },
      {
        "question": "在某次演唱会中，你有什么特别的体验吗？",
        "answer": "在某次演唱会上，我经历了一种难以形容的幸福感。当彩带球在我头上爆炸，彩带和小亮片纷纷扬扬地落下来时，我与周围的人一起伸手去抓，那种感觉非常幸福。甚至看到旁边的姑娘还在地上捡彩带，我也帮她一起捡，这种体验让我理解了为什么人们会把彩带做成包上或衣服上的装饰。",
        "time": "00:28:14"
      },
      {
        "question": "你是否还会时常回忆那些小物件，比如饮料瓶上的彩色圈扣？",
        "answer": "是的，我会经常回忆起那些小物件，例如之前从班级拿来的各种饮料瓶上的彩色圈扣，我会把它们作为钥匙扣。现在还会翻看之前拍摄的演唱会视频，尤其是去曼谷演唱会时，那个超级大烟花的画面会让我感到很幸福。",
        "time": "00:29:38"
      },
      {
        "question": "对于日本演唱会无法拍照的情况，你是怎么应对的？",
        "answer": "因为日本演唱会不能拍照，所以我会更珍惜入场前和结束后拍的一些照片，以及与陌生粉丝互相帮拍的瞬间。这种电子布洛芬般的回忆能成为生活中的止疼药，在日常生活中帮助我以更积极的心态度过。",
        "time": "00:29:58"
      },
      {
        "question": "你会把彩带带回家并放在工位上吗？",
        "answer": "不仅把彩带带回家，我还把从日本演唱会现场捡到的彩带、小碎花等物品保存下来，并建议可以把它们做成演唱会橱窗，装进相框挂在家里，每次看到都能感受到纪念意义。",
        "time": "00:31:08"
      },
      {
        "question": "在社区社交方面，你有什么新的体验吗？",
        "answer": "最近我在社区有一些新的社交活动，比如之前在一个快要倒闭的咖啡馆里与老板建立了友谊，虽然现在已经搬走了，但我会留意附近新开的店，如私人电影院等，并会去支持它们，有时会与店主简单交谈。",
        "time": "00:33:06"
      },
      {
        "question": "是否会在意与朋友间的秘密分享？",
        "answer": "虽然我没有太多秘密可言，但会与朋友们聊些有趣的话题，比如彼此的婚姻状况、生活变化等，保持着浅尝辄止的状态，也反映了人生的不同阶段和状态。",
        "time": "00:36:10"
      },
      {
        "question": "你们之间有没有发生过印象深刻的事？",
        "answer": "我们之间曾经因为一些事情感受和判断不一致而爆发了一场激烈的大吵，虽然过程中情绪激动，但最终通过深入交流和反思，加深了彼此的理解，虽然没有正式和好，但选择放下争议，继续做朋友。",
        "time": "00:38:16"
      },
      {
        "question": "在朋友圈看到朋友说出你不赞同的话时，你会如何处理？",
        "answer": "我会很庆幸他只对我说了，并且不会对外传播。我们经过更多的媒体教育后，对精神层面的事情更加敏感。",
        "time": "00:42:26"
      },
      {
        "question": "是否应该用自己要求的标准去要求别人？",
        "answer": "不可以，因为对方可能不是干这个行业，不能用自己行业的高度要求别人。",
        "time": "00:43:16"
      },
      {
        "question": "是否认为过度理论化会让人在交流中陷入误区？",
        "answer": "是的，我发现自己有时会过度理论化，用各种道理去交流，但实际上对方可能并不完全理解这些学科的道理。",
        "time": "00:43:22"
      },
      {
        "question": "最近有没有与朋友之间发生过印象深刻的事？",
        "answer": "最近与高中室友在上海短暂相聚，这是比较深刻的一件事。他虽然是中日混血，但正在努力学习中文，并对中国文化有了很好的体验。",
        "time": "00:44:27"
      },
      {
        "question": "这次经历让你有何感受？",
        "answer": "这次经历让我感到非常自豪，能够通过奶茶文化等小事让外国朋友感受到中国的魅力，同时也很开心能与多年未见的朋友重聚并加深联系。",
        "time": "00:46:58"
      },
      {
        "question": "今年有没有遇到什么浪费感情的事情？今年有没有什么奇遇或印象深刻的事情？",
        "answer": "遇到一个在北京工作的朋友决定离职回家创业，我对此感到伤心，但后来他发现自己并不适应老家生活又回到了北京。有个泰国同学把之前一起游玩时拍的胶片照片扫描并分享给我，尘封的记忆被重新唤起，感觉很神奇。",
        "time": "00:48:38"
      },
      {
        "question": "现在交朋友更看重什么？",
        "answer": "现在更看重对方是否愿意与自己交朋友，以及能否找到共同话题和价值观基础，这样可以更好地避免交往中的矛盾和误解。",
        "time": "00:52:37"
      },
      {
        "question": "进入2025年，你希望过怎样的社交生活，并且想为自己在社交领域颁发什么奖项？",
        "answer": "希望在社交场合能更好地接话、引导话题，避免冷场，为此我要给自己颁发“不让话掉在地上讲”的奖，因为能迅速接话、维持社交场合的流畅是重要的社交技能。",
        "time": "00:53:37"
      },
      {
        "question": "在社交中，如何找到合适的倾诉对象？",
        "answer": "找到合适的倾诉对象挺困难的，需要找一个既认识但不那么熟悉的人，最好和自己看法一致，这样才能放心地倾诉。",
        "time": "00:56:39"
      },
      {
        "question": "是否有可以倾诉的朋友群体？",
        "answer": "我发现自己身边有一些朋友是可以进行情绪抒发和交流的，虽然我不是在各个群体的核心位置，但仍有一些朋友可以分享我的情绪。",
        "time": "00:57:03"
      },
      {
        "question": "如何处理对朋友行为的不满而不直接冲突？",
        "answer": "当对朋友某些行为不赞同时，我会选择找别人来表达我的情绪，因为我知道这些事不会长久影响我，而是需要找个方式去消化和排解。",
        "time": "00:57:35"
      },
      {
        "question": "如何转化个人情绪困扰为帮助他人解决问题？",
        "answer": "在2024年，我打算更多地为他人提供情绪价值，比如安慰内耗的朋友，帮他们把困扰的问题说出来，并提供具体解决方式，从而缓解他们的情绪压力。",
        "time": "00:59:00"
      },
      {
        "question": "对于日常社交互动，有哪些具体表现形式？",
        "answer": "日常社交中，我会通过点赞、评论等方式默默关注朋友，比如看到朋友发的视频或状态，我会适时回应以示关心和支持，虽然没有直接交谈，但这种“友善的注视”也是社交交往的一部分。",
        "time": "01:00:34"
      },
      {
        "question": "对于未来的社交生活有何展望？",
        "answer": "希望在2025年能更积极地与朋友建立联系，例如约熟人一起爬山、骑车等，同时也期待能遇到更多有趣的人，尝试拓宽社交圈子，并且保持社交生活的顺其自然和淡然态度。",
        "time": "01:02:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2024年社交报告与个性探索",
        "summary": "本期节目中，主持人们分享了自己过去一年在社交和个性方面的情况，讨论了IE比例的变化、与人交往的舒适度和主动性。在讨论中，大家提到了在不同的社交场合中，如何因为个性的原因选择交流和互动的方式。有人通过社交平台尝试建立新的友谊，也有人在现实生活中努力克服害羞，寻找平衡。大家共同探讨了MBTI人格类型理论中的I（内向）和E（外向）特性，以及如何在新的一年中更好地理解和接受自己的个性特点，从而在社交活动中找到适合自己的位置。"
      },
      {
        "time": "00:07:00",
        "title": "2024年交友体验分享",
        "summary": "在2024年，许多人在社交方面有不同程度的经历和感受。一些人没有交到新朋友，仅与旧识的关系有所加深，而有的人通过共同的兴趣和活动，如徒步、共同话题等，结识了新的朋友。尽管交新朋友的方式多种多样，但维持这些新关系的难度也不小，往往需要共同的兴趣和持续的互动。此外，年龄的增长似乎也使得交新朋友变得更加困难，人们更加重视与朋友之间的共同点和深入的交流。"
      },
      {
        "time": "00:12:00",
        "title": "友情、爱好与人生阶段的思考",
        "summary": "对话涉及了对友情、共同爱好及人际关系变化的深刻理解。讨论了在特定活动（如爬山）中，基于共同兴趣而形成的朋友关系，以及随着人生阶段和工作关系变化而产生的新友谊。提到了与老朋友的关系保持、群体之间的游走状态，以及老朋友之间即便长时间不联系，相聚时依旧如初的珍贵体验。同时，也反映了在不同社交圈中传播信息和谣言的后果，以及对真诚友情的渴望和珍视。"
      },
      {
        "time": "00:18:39",
        "title": "成年人的友谊和社交主题",
        "summary": "讨论了成年人友谊的特点，包括随着年龄和生活阶段的变化，朋友之间的相聚变得不那么紧密和长时间，但仍然保持联系的方式。提到了与老朋友的联系，如通过社交媒体维持关系，以及特殊的友谊表现形式，如互送生日礼物。最后，引出对于2024年社交主题的思考。"
      },
      {
        "time": "00:23:34",
        "title": "探索社交：从舒适区到悦己时代的旅程",
        "summary": "对话中讨论了个人如何逐渐走出自我舒适区，尝试更多社交活动以寻找生活的新活力。通过参与线下活动和旅行，体验到与人面对面交流带来的能量交换和心灵连接，进而发现一个更加立体和丰富的世界。报告指出，处于半熟状态的社交关系，像糖心蛋一样，既保持了一定的自由度，又能让双方感受到真诚和能量的循环。这种社交模式为人们提供了一种更加随心所欲、没有过多负担的交流方式，适合表达一些私密或敏感的情感，从而获得心理上的支持和安慰。"
      },
      {
        "time": "00:26:37",
        "title": "演唱会体验与情绪价值的追求",
        "summary": "从日本演唱会回来后，体验了现场的彩带雨，感受到难以言喻的幸福感和情绪价值。这种体验超越了简单的性价比，成为生活中的一种积极补给和治愈。不仅现场体验深刻，而且通过收藏现场纪念品如彩带和座位号，将这些美好的回忆带回日常生活，成为日复一日生活中的小确幸。"
      },
      {
        "time": "00:31:31",
        "title": "社区社交体验与城市生活感悟",
        "summary": "对话内容涉及个人在社区内的社交体验，以及对城市生活的观察和感悟。讲述了与一个搬家咖啡馆老板的短暂友谊，表达了对社区小店支持的渴望以及对城市生活多样性的期待。此外，也反映了随着年龄增长，个人对于社交和社区连接态度的变化，以及对未来城市发展的美好愿望。"
      },
      {
        "time": "00:36:05",
        "title": "友情、争吵与和解",
        "summary": "讨论者分享了与朋友之间的深刻体验，包括基于某些事件（如结婚、生子）引发的聊天，以及因价值观和感受差异而导致的激烈争吵。尽管争吵后友谊出现了裂痕，但通过反思和共同的社交活动，双方选择了和解，尽管没有明确的道歉，但还是决定放下分歧，继续维持友谊。这段对话展示了友情中的复杂性和人们处理人际关系冲突的方式。"
      },
      {
        "time": "00:44:06",
        "title": "跨越语言和文化的友谊",
        "summary": "讲述了与高中室友、一位中日混血日本同学在上海偶遇并共度时光的经历。这位朋友正在努力学习中文，改善自己与中国的联系。他们的友谊体现了深厚的情感和互相的支持，即使在不同的国家和文化背景下，他们仍然保持紧密的联系。这次相遇，不仅让叙述者有机会介绍中国的文化和美食给朋友，也让他们的友谊得到了加深。"
      },
      {
        "time": "00:48:38",
        "title": "友情、记忆与社交生活回顾与展望",
        "summary": "对话内容涉及了对友情的重视，特别是与一位决定回家创业后又返回北京的朋友的深厚情谊，以及与一位泰国同学的珍贵回忆。通过这些故事，体现了对真诚交往和共同话题的看重。此外，还讨论了对于社交生活的态度和期待，强调了愿意与自己交朋友的人的重要性，并提出了对未来社交生活的期待，希望能获得更多的理解和共鸣。"
      },
      {
        "time": "00:53:30",
        "title": "应对社交场合的谈话技巧与情感管理",
        "summary": "讨论重点在于如何在社交场合中运用谈话技巧来避免尴尬冷场，强调了随机应变能力和阅读气氛的重要性。同时，探讨了在面对不满或冲突时的处理方式，提倡通过找寻合适的倾诉对象来消化负面情绪，避免直接冲突。此外，还提及了为他人提供情绪价值的重要性，尤其是在朋友需要支持和鼓励时，如何有效地帮助他们解决问题和调整心态。"
      },
      {
        "time": "00:59:54",
        "title": "2025年社交生活的期许与友善的注视",
        "summary": "对话者分享了自己通过帮助他人解决情绪问题来获得快乐的体验，计划在2024年更加积极地回馈社会。他们提到，即使不直接沟通，通过在社交媒体上点赞和关注，也能传递出友善和支持。最后，对话者表达了对2025年社交生活的期待，强调了在社交领域中自我肯定和相互鼓励的重要性。"
      },
      {
        "time": "01:02:12",
        "title": "2025年社交生活展望与计划",
        "summary": "对话者们讨论了他们的社交生活计划和展望，强调了顺其自然和与志同道合者建立联系的重要性。他们希望通过参与喜欢的活动和去到想去的地方，自然而然地认识更多人，并培养已有的朋友关系。此外，他们也提到了计划具体活动，如爬山和骑车，来促进朋友间的交往。整个对话体现了对社交生活的积极态度和对真诚连接的追求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "IE比例变化：个人IE比例经历调整，对外向行为有意识的尝试。"
                },
                {
                  "children": [],
                  "content": "新朋友与老朋友：整体上，大多数人没有交到很多新朋友，社交圈变化不大。"
                },
                {
                  "children": [],
                  "content": "朋友关系：与老朋友的关系维持良好，尽管不常联系，但情感依然牢固。"
                }
              ],
              "content": "社交变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发生争吵：与好友因观点不一致而发生争吵，但最终通过沟通理解对方。"
                },
                {
                  "children": [],
                  "content": "重逢与相聚：与久未见面的老友相聚，重温旧时友情。"
                },
                {
                  "children": [],
                  "content": "旅行与活动：通过共同的活动（如旅行、参加演唱会）加深了友谊。"
                }
              ],
              "content": "重要社交事件"
            }
          ],
          "content": "2024年社交体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交平台仍是年轻人社交的重要渠道。"
                },
                {
                  "children": [],
                  "content": "线下活动（如演唱会、BC课程）成为建立深入联系的新场所。"
                }
              ],
              "content": "社交平台与线下活动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "悦己时代：强调自我满足和幸福的社交方式。"
                },
                {
                  "children": [],
                  "content": "重返三次元：重视线下社交和人际关系的建立。"
                },
                {
                  "children": [],
                  "content": "糖心蛋社交：维持半熟状态的社交关系，既不过分亲密也不疏远。"
                }
              ],
              "content": "社交报告关键词"
            }
          ],
          "content": "社交趋势与洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "更多的线下活动参与，通过兴趣爱好认识更多志同道合的人。"
                },
                {
                  "children": [],
                  "content": "愿意尝试新的社交场合和活动，拓展社交圈子。"
                },
                {
                  "children": [],
                  "content": "维持与老朋友的良好关系，同时尝试建立新的友谊。"
                }
              ],
              "content": "社交目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何平衡线上与线下的社交活动。"
                },
                {
                  "children": [],
                  "content": "如何在保持旧有友谊的同时，开放自己去接纳新朋友。"
                },
                {
                  "children": [],
                  "content": "如何处理社交过程中可能遇到的冲突和分歧。"
                }
              ],
              "content": "面临的挑战"
            }
          ],
          "content": "2025年社交展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "绝不让话掉在地上奖：积极寻找话题，避免尴尬沉默。"
                },
                {
                  "children": [],
                  "content": "游刃有余奖：在各种社交场合中保持自如。"
                },
                {
                  "children": [],
                  "content": "为他人提供情绪价值奖：通过积极的社交行为帮助他人缓解情绪。"
                }
              ],
              "content": "个人社交奖"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望能通过更多真实、有深度的社交活动，建立有意义的联系。"
                },
                {
                  "children": [],
                  "content": "顺其自然的社交生活，不过度追求社交的数量，而更注重质量。"
                },
                {
                  "children": [],
                  "content": "尝试将社交融入到日常生活中，让社交成为一种自然而然的交流方式。"
                }
              ],
              "content": "2025年社交生活展望"
            }
          ],
          "content": "个人社交奖与展望"
        }
      ],
      "content": "2024年社交生活回顾与展望"
    }
  }
}