{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "678bc145cabd7f9569c4fb7e",
  "title": "Vol.157 生活诡计多端，做自己最靠谱的承重墙！",
  "task_id": "g2y8qe7pvedznbeo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "没理想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "坚持不懈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "Hello, 大家好，欢迎收听美丽想编辑部。我是铃兰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:23",
      "text": "我是思珍，我是佳俊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "我是乔木。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:25",
      "text": "本期节目由拜耳one a day ONEADAY水晶旅游赞助播出。2025年的第二期节目，也是过年前的倒数第二期节目，我们准备来聊一下中年感的这个话题。倒不是想要搞这个年龄焦虑，什么二十来30岁就开始装模作样的说自己中年了。主要是最近是感受到了生活水温的变化，他已经不像以前那么舒适了，人也没有以前那么的身轻如燕，每走一步都感觉开始有了一点点的重量，所以我们就想交流一下彼此生活中的重量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:03",
      "text": "首先我们还是先来定义一下中年感这个词，或者就是说一下我们对这个词是有怎样的感受的，我可以先分享。因为我在很久之前，like去年看金爱兰的小说的时候，我就有画线一句话。当时就觉得他说的很好，但是感触没有那么深。那句话是二十多岁的时候，不管我做什么都感觉只是个过程。现在似乎一切都是结果，让人很焦虑。我当时就觉得他写的还挺好的，放在今天的这个主题下，就觉得他这句话还颇有一些点题的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:43",
      "text": "这题还没开始展开就已经点题了。不行，你得展开说说你当时没有理解的，现在更有感触的部分是哪一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "以前我们都会说，可能在你20中段的时候，大家都会说你就冲你要干什么你就去干，别管就是砸了你就砸了，你也会觉得，确实也是二十四五岁，五六岁的时候，你觉得还挺挺精力旺盛。或者说人生是有很多失败的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:16",
      "text": "未来可期。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:17",
      "text": "明天是有希望的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "对对对，就是你不会把一个冒险看得那么的严重或者是不可承受。然后现在逐渐就会觉得，如果比如说我现在获得了一个机会，但是他是稍微有点冒险的，我还敢不敢去做呢？其实是相比可能20中半前半的时候是没有那么敢去做。因为会觉得现在再去承受一个失败的结果的话，也不是说没有办法承受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:48",
      "text": "但是它的代价成本可能会高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "他成本肯定会比五六年前、七八年前要高个不少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "那个成本是什么呢？成本。没有，我真的就很好奇，确实年纪长长上来了，就多了个五六岁对不对？但是你就说成本上听起来似乎这五六年有了非常多的财富or whatever财富。所以如果没有的话，那个成本是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "我主要是觉得多了额外的很多心灵上的劳动。心灵上那种劳动就是你付出的这个成本。你又要把这坨东西倒清楚，它是一个额外的做工的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "我觉得那个成本可能不是一些具象的成本，而是你会思考成本这件事儿的想法。在更年期小一点的时候，是你想都不会想的，就是大脑在不停做工。现在哪怕你还是会选择冒险，但是你会自己在那里盘很久。对，这就是一种中年感的体现。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:46",
      "text": "而且还有一个说的一点，就是会有一些面子问题。就是可能二十中办前半的时候就想说，我就是个傻叉无所谓，我爱干嘛干嘛。然后我失败了对我是傻叉。现在到了这个阶段，要承认自己是个傻叉，就会稍微有一点点面貌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:07",
      "text": "但我觉得就是承认自己是傻叉没有关系，但是不能别人过来大声的说你是傻叉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "对对对，怎么这个人一点做人的体验都不给人家。我其实遇到很多年轻人是跟蓝魅的这种心态相反。就是他才毕业的时候就会觉得我最牛逼，就是我我就是无敌牛逼。然后可能在社会上摔打了五六年之后，就是说好的，我是傻叉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "就是没有一开始的时候就觉得自己是傻，就是有有一些中年犬儒，也是一种中年感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:40",
      "text": "也是，但我很喜欢刚刚我师傅说的那个点，就是说你要去盘这些东西的这个想法本身就很中年感。其实你也不是说你那个，篮子里面多了特别多的东西，但是你就会开始去盘它了，就是盘这个过程有点内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "其实是我之前看吉安案的时候，记住的是另一句话，主人公应该是周末要去上班。然后他就讲一堆人面色浮肿的站在那个电梯上，就在心想小的时候哪怕没有想过要成为什么了不起的大人，肯定也没有想过自己要成为周末还要上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "然后这个臃肿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:19",
      "text": "的大人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "就是有很多这种，你没想过自己会特别成功了，然后到现在确实也没有特别成功。然后就OK小时候的我，我现在实现了你当时的想象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:33",
      "text": "我感觉还有一种很明显的中年感，是动不动开始想当年我像你这么大的时候，或者十年前那个还不错的时代。虽然有的时候没有把话说出来，但是你会不受控制的开始往回倒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:50",
      "text": "对，有时候看到家里的什么表妹表弟，然后就想我当年怎么样，当然也不会说出来。然后你意识到自己开始想这事情的时候，你突然就是那种脑中一个闪电警铃大作，天哪，我竟然抑制不住开始想这种事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:09",
      "text": "对，而且之前的影视剧可能也更好看一点。然后现在大家就经常会说，没有想到小时候吃的那么好，你们现在都已经吃不到我们曾经吃过的那些东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "关于这个，我还最近刚看那个大众文化里的女性主义，然后它里面就有讲到，也是冲击到我。虽然它主要指的是韩国电视行业，他意思就是说有很多这种综艺，他们就会搞那种什么复古特辑，其实也是某种程度上是一种文化霸权。就是你要把你以前流行那些东西占据现在的流行的，我就想oh that然后我们有时候好像也会有这种倾向，就想说OK以前的复古的那些什么电视剧音乐就是很好啊。然后现在的确实是因为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:56",
      "text": "现在的没有抢占了完整的市场，按照以前的可以跑到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "对对对，我想知道当下的年轻人会觉得当下他们消费的这些就是那种产品很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "比如说电视剧电影会，他们现在不一定觉得好，但是他们20年后会觉得现在好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:14",
      "text": "也有可能看了以前的会觉得现在没那么好。主要这都是上网冲浪，看大家的评论的体感，我们也不算是00后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "对我本来给我还挺好奇的，比如说他们现在看的电视剧，他们自己觉得好不好看。当时我看还珠格格的时候，我是真心发自真心的觉得很好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "那肯定也就是在暑假在沙发上一整天，因为他每个暑假都重播，然后你就每个暑假再看一遍，你还是觉得很有趣，就是播到小燕子吃脏馒头的时候，还是会很对她是那个骑士是吧？被迫打一个的时候，还是会心心里有很大的震。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:52",
      "text": "这样说中年感可能就是当你年龄越来越长，你开始找自己小的时候爱看的那些电视剧拿来重看，然后再看的时候发现真不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "真好看。对，时不时的会开始怀旧，然后沉溺于这种怀旧之中，并且觉得真不错。现在的都是垃圾的这种心态，当然我们不会上网去评论这种了，就是心心里面自己会想这样子，我觉得都还挺有这种所谓的中年感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:25",
      "text": "我可以讲一个比较现实的，就是我这段时间以来，我也不知道为啥，只要我上街的时候，如果迎面向我走来了一个很时髦很好，他很干净的年轻人，我就会觉得他可能比我小十岁左右。我在心里会自动算那个年纪，我觉得他可能才顶多20。我的内心尖叫是很有道理。因为我前两天遇到了一个看上去就很轻盈的年轻人，因为他在边走路边唱歌，然后唱的还挺好听的，是那种好像是英文歌。我就想如果是快三迟了，那肯定是没有这个心情和精力去唱歌了。他走过来就是过于朝气，一整个被对方的那个精神能量感动撼动到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "你看很多韩国爱豆，你喜欢的都已经比你小一轮人都是很有可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:15",
      "text": "他都已经开始不认识了，这才是最可怕的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "是看着自己以前喜欢的那些爱豆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:23",
      "text": "现在已经是四十的老师了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "对，要么是发面馒头，要么是活化石样的存在。想说哥在上面跳这么卖力真不容易。那边确实能看到一个很明显的更新换代，然后你也不得不知道自己已经是被分到更老一批的受众或者是粉丝群体里面。因为之前好东西里面也没说过一个话，他是这么说的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:50",
      "text": "回忆往昔是油腻的开始，对吧？然后追忆追忆往昔是油腻的开始。真的，其实看那个电影的时候他不说这句话，我还没怎么想这个事儿。他一说之后，从此我每次开始追忆往昔，我的脑海中都会觉得好像游起来了。真的很多时候会脱口而出的一些追忆往昔什么的。会咋说？就是说就像刚才吴师傅说的那种，我以前那会儿我可是怎么怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:23",
      "text": "就是在我像你这么大的时候，我可我以前。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:27",
      "text": "吃的苦渴，我就想说现在的人怎么对一点苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:32",
      "text": "都吃不了的，我们那个时候过得可不容易。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:35",
      "text": "对如此之经典的这种老登想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:39",
      "text": "居然也说灯会已经扑鼻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "大部分时候是没把它说出来的，但是有的时候会自己会被自己吓到。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:46",
      "text": "然后就被自己脑中的老邓语录吓到了那种怎么现在的孩子都不吃苦的，这点苦都吃不了，就是不坐车的吗？然后现在我想会有这种想法，我就一整个铁梅就弹在我的脑门上，会有这种想法。家俊不太会有吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:03",
      "text": "会吧？就我刚刚还在认真的品质中间的差别就是你究竟是回忆往昔就油腻了，还是回忆往昔之后你来评价现在的这一代这个动作比较油腻。比如说你只是怀念你之前小的时候喜欢看的东西，喜欢听的音乐，我觉得这，这只能叫做咱现在没什么好吃。对，但是可能更多的是你回忆以前，然后你把你自己以前的那个状态跟现在的这一单拿来去做比较。还踩两脚的那种感觉，我觉得这个可能是比较油腻。但我可能会因为比在座三位更大一点，我的中年感觉更现实一些，就是因为真的会在生活里面碰到很多现实的事情，就是关于钱，关于父母的身体健康。就是你小的时候你都会觉得这些东西你都不用担心，然后你现在就懂了很多社会的智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "比如说很多事情以前就会觉得，去看个医生，那就去挂个号就好了。然后你会发现no挂不着，就是你得经营一些这样子的关系。就比如说你可能得有一个在医院资源很丰厚的这样的一个姐姐，她能给你说，如果是这个病你去哪个医院，然后你在什么样子的时间上可以去挂到好好或者是说比如说如果你真的想搞理财，可能也有一些小小的积蓄了，那你就说那我要搞点理财，你就会说那到底是买什么etf还是买什么什么，然后你真的会花很多时间去研究，然后做笔记，然后去实践。然后你实践的时候也会遇到很多坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "然后我就会发现以前可能这些时间都是拿来去消费很多文艺作品那什么的，但是现在肯定是有很大一部分时间是被分出去了。然后你就会觉得自己活得更像一个社会人，然后会语重心长的跟同事们说，你们今年去体检了吗？你们保险买上了。忘了吗？对我就说要抽查，我们才去买买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "什么重疾险或者是一些医疗保险之类的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:06",
      "text": "因为我真的会有点担心大家，因为身边也看到很多这样子的情况，然后我不希望比如说如果大他真的生了病，因为我去年其实有一个同事，他就是查出来有甲癌，然后相当于休息了三个月。那我肯定觉得生病这件事情无法避免。那我可能很希望大家能够给自己有一个保障。还有就是日常对自己好一点，对不对？吃一些营养的补充剂，好好的去运动什么的。所以我的中年感受来自于有一些生活的重压，然后把时间分给更现实的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "听起来好像有点像是以前的话，没有什么那么具体的现实层面的问题要去解决。其实是会花很多时间去进行一些更精神层面的消费，或者是一些很围绕自我的爱好喜好去干一些快乐的事情这样子。但是到了真的是踏入这个中青年间，我称之为中青年阶段。踏入这个中青年阶段的话，像这种自我的精神滋养的部分会缩小很多。然后去处理或者是去学习很多对现实生活有真实的帮助的对帮助的事情，对吧？小志挂一个什么专家号，大志要研究一份适合自己和适合家人的什么医疗的保险之类的，反正这些很切实的会影响到你的生活状态的东西，而不太是这种精神层面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:41",
      "text": "而且现在也的确理解了，小时候觉得饭桌上那些中年人聊的很讨厌的话题，比如什么股票、国际政治，刚才你说的保险，然后真的以前从来没有想过自己会关心国际政治，因为现在国际政治它影响汇率，那汇率想想你的理对真的中年感一下就上来了，没有想到会在群里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:05",
      "text": "其实你突然想明白，那些叔叔阿姨讨论汇率，其实并不是他们真的care汇率，而是care自己的理财。对，他们讨论国际形势的时候，不是真的care那个国际形势，是care自己的理财。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "不是真的想要进行一番说教和点评，而是想说那我的钱怎么办？对，很有可能是这个角度，感觉真的是深入这种生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:31",
      "text": "的泥潭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "然后这个东西会表现成就，可能对八卦或者这些就没有那么关心。因为你很多的那个经你已经放在很现实的那些东西，其实很需要算和比较的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "真的我先脑子里就冒出，因为我曾经那个人设的定位就是八卦王者。然后大家说你为什么有那么多闲工夫或者是精力去想那么多关于八卦方面的东西。我原来的时候真的就是有大量的精力可以放在了解不同的八卦知识，以及徜徉在各个论坛里。那现在就会少。然后现在总算是明白有一些姐姐为什么看我的眼神是那样，就是在这个点，为什么这个你也知道，就这种很小的点，然后怎么你连这也知道，真的有什么时间和精力去看这些很小的东西吗？我那个时候就是很很清纯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "就是有时间看了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:28",
      "text": "这些会让自己比较开心，就去了解，或者说有当成一个谈资跟大家一起可以聊一聊。但是现在可能中年之后心里会有另外一杆秤，叫做这个东西有没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "现在就是有点i don't card现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "除了开心以外，他有没有别的用？如果没有的话，那我可能花点精力去搞点有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "那你现在的就是生活中让你开心快乐的东西，它一般是什么？就是它它会变得功能性或者是所谓的功利会比较强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:01",
      "text": "我觉得其实分两部分，还是有很单纯的开心。就比如说撸猫、看电影、看书，这是非常单纯的开心。然后还有一部分是真的你把一些实用的东西搞定了之后的那种，我觉得也比较开心，就是一种成就感。就比如说你可能你选了半天这个基金之后，然后你会发现在年终的时候它的收益还不错，或者说它的整体的波动性不是那么的让你自己难以忍受。然后你就会觉得我还挺有成就感的，所以就是会有两种不同的东西同时存在。然后我反倒觉得这种体验更丰富了，它不是很单薄的，就是仅仅只是开心而已。所以我总也在想，我说其实可能中年感也有他很积极的一面，比如说你相对来说触角会更多一点，你对很多事情有更多的实感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "对，就能为这个家挑大梁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:54",
      "text": "人生变厚重了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "还是那个承重墙的概念，逐渐变成一个真正的承重墙。以前我是家里的一个沙发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "沙发很重要的，好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "那算了，跳我是家里的一个一张被子之类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:13",
      "text": "那也很重要，都很重要，就是发挥不同的功用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "其实我们已经前面这一题跟后面一题也有点混混着讲也无所谓了。后面有一题是想说有什么轻量级的中年感分享，反正都差不多。我最近也是我觉得自己作为女儿的角色有所转变。因为以前都是在一个比较被照顾的状态，就是那种被照顾也不一定是说我的父母每天给我忙前忙后做这做那也不是，但是确实是比如像念书的时期，父母是得给我提供学费跟生活费，那这个就是一个非常巨大的一个他们在照顾我的一个方面。然后到现在，比如说初入社会，然后可能刚工作的时候，也工资没有办法很好的cover所有的房租加吃饭什么的。在这种层面也一直是受到父母的帮助的，到现在已经进入工作五年、六年、五六年。我经常就是一想说，我刚进入工作的时候才23岁.",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:23",
      "text": "我都不敢感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "是一个世纪之前的事情，我都不敢相信。Anyway, 确实进入这个工作速五六年之后，生活已经完全是自己负责了。这种状态有时候反而会发现，可能是可以给家里面也能提供一些支持。虽然我还没有到那种每年给爸妈打一笔巨款，说你们花的这种程度，就没有到这种程度，没有到这种程度。但是比如说在一些可能一些家庭事务上面，然后可能自己也能给父母提供一些精神上的支持也好。或者就是一些比如说有什么事儿他们要做个决定，然后他们也会问问我，然后我就发表一通我的那些没有用的意见。但是大概是这个角色已经从一个完全被照顾的女儿，变成一个可能会成为这个家的一些没有那么重要的决策的参与者。大概是这种程度会觉得还挺真的是有点是不经意间我怎么就已经是爸妈这么大的一个女儿的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "我突然想放一首常回家看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "对，但是我同时还是觉得相比我父母他们，我还是一个非常不成熟的社会人。因为我发现我有一些真的发生了什么比较大的事儿的时候，其实还是我爸妈的一些生活智慧把我兜住。我年终的时候可能因为一些银行的事情就不展开说细节了。因为一些银行的事情搞得非常的崩溃，我不得不去处理这个事儿，但是我又不会。最后是我父母迫使我去处理这个事情。然后在其中他们也提供了很多很实在的帮助。比如说你怎么去跟那些人打交道，然后你怎么去一步步的处理这个事情。如果是没有我的父母的那些智慧的话，我是绝对不可能把这个事情搞定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:15",
      "text": "然后我想说，天哪，其实我也是这个对吧？快快快30岁就是理论上我应该自己全盘处理这个事情，但是我还是在遇到这种比较大的问题，其实还是非常的束手无策。对，是一个非常弱鸡的一个状态。所以真的会有一这种比较矛盾或者是翻来覆去的感觉。一方面觉得好像我现在能够给父母提供一些我的帮助，但另一方面遇到什么生活的事儿的时候，其实非常的弱鸡。然后还得是父母那一辈人，他们已经处理过很多这种事情，反正就是在他们帮助下我才能解决这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:54",
      "text": "所以就还是比较清亮的中年感。前两天我们聊这个选题的时候，我也想到一个非常具象的中年感的点。就是我非常早年我还在做一个剧圈韭菜的时候，什么什么剧音乐剧圈韭菜的时候，那个时候练出了一些抢票的技能，然当年也是战绩可查。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:17",
      "text": "就是怎怎么查怎么查怎么查他买到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:19",
      "text": "了哪些票的对，抢到过什么林俊杰演唱会的票，给别人抢过，然后抢过什么乌镇戏剧节的票。然后去年是去年，抢到了破幕的北影节破幕的票。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:30",
      "text": "这个实在是太牛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "我就是可以跪下的。全场唯一抢到破幕的是我师傅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "我后来是买人家二手车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "但是到了这两年，我抢票的技术已经很少直接用于抢票了，发生了转移，都用于抢医院的号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:48",
      "text": "怎么不是一种抢票呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "就是给自己抢医院的号，给朋友给家里人抢医院的号，会发现好像在这上面体现出了更大的价。因为你抢票你抢不着就算了，抢号这可是很重要。对，比如能抢到被打口腔的号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:07",
      "text": "对对对，之前说不是我可以抢到北大口腔最好医生给你拔智齿，就是类似于这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:14",
      "text": "反正就是抢到这种医院的号，有的时候觉得很自己很厉害。然后也是前两年我查查出那个乳腺结节，然后有在一家医院跟我说，其实已经接近手术指标了，可以做手术。然后那个时候其实我非常慌，在我查出那个手术指标之后，我去跟很身边很多朋友说，然后有个朋友给了我巨强的安全感。他说你不要荒，我妈刚做完这个手术，我跟你讲，你去北大人民医院再查一下，我挂他们家的号就像吃饭一样简单，我周一就给你挂。后来又去查了，虽然还是没做那个手术，但是已经感觉到就是我和我身边的朋友都已经步入了这个具有中年感的阶段。但是哪怕在这个方面，就是觉得自己好像在抢号方面能兜住一些事情了，但最后其实还是兜不住。因为最后我去找真正的厉害的医院的厉害的医生去查的时候，那个时候是我挂我挂上他家号，然后我妈说要陪我去，我说不用，我自己去就行，就是我都这么大了，不需要你陪。然后我妈说我是去刷我的脸，人家医生认识你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:25",
      "text": "原来如此，真的现在有很多这种你觉得是过命的交情，都是在于朋友给你介绍了医生或者是医院。因为我感觉像生病这种事情，它不只是你生了一个病，然后让你难受这件事儿，而是你的治疗过程是一个非常漫长、繁杂、琐碎，然后有很多不同的步骤。然后你每一个步骤其实都是可以你去做决定的一系列的东西，全部都是你需要去做抉择的事情。所以其实有一些朋友可以给你提供一些指向性的一些方向或者一些建议，或者就是他们家经历过这种事儿，然后你就会觉得谢谢，要不然你真的很迷茫，就是你也不知道该干嘛。所以现在这种过敏的友谊都是这种医疗相关，医疗相关，我给你挂号，或者是这一生不用想，就他他最好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:18",
      "text": "对我觉得现在很有中年感的一个细节，就是知道不同的医院在什么时间段放号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:25",
      "text": "但我真的还是好奇，就是大家都是一双手，怎么就不是不能抢，怎么抢的呢？你看就是真的只有操作过你才知道，我就会发现年轻的时候懂了很多大道理。那你真的是正儿八经去做做一个事儿的时候，你就会发现他不是这样子的。就是它里面有很多可以调配的部分，你做过了你就知道了，就是这样其实也是一种好的感觉，就是比较有掌控感和安全感。你就说这些事情我都大大差不差，我知道可以怎么办，这种也是中年感的。另外一面就是有一些安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "我今年其实一个很明显的感觉是我的身体素质，不得不承认真的是大不如以前。我以前一度以为可能我还在南方或者是在一些别的地方生活的时候，我就觉得我鼻子很好没问题。因为我父母其实鼻子都是一般。然后我说他俩怎么有鼻炎，我没有。直到我来到北京住了几年之后，OK我闭嘴了，因为我现在就已经其实也鼻炎两年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:31",
      "text": "其实还蛮短的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "其实也甚至是属于短的那种，然后才刚刚开始感受鼻炎的这种折磨人之处。像今年我也是那种很少犯肠胃炎的人，然后今年直接给我看两次我都崩溃了，然后我真的是刚刚元旦那一周肠胃炎之后又因为细菌感染发烧一整周。所以在大家所有人在外面happy，然后什么喝酒、跨年看电影的时候，我非常虚弱的躺在家里面。所以我2025年刚开始，真的就是感觉被这个诡计多端的生活残酷打脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:10",
      "text": "我之前真的觉得我都规律运动了，那我身体健康肯定是没问题的。但是身体健康真的没有我想的那么简单。我其实最难改变的一点是这个饮食习惯。因为平时上班没有时间好好的做那种特别营养搭配的饭，就什么有青菜有肉，什么蛋白质之类的。其实就长期点外卖都是高油高盐，对消化系统就很不友好。养病的时候我在床上其实刷了特别多的那种科普，然后一些童年的知识就重新击中。我小时候我妈就给我买过鱼油，然后我都是那种嫌麻烦我就不吃。现在才知道那个可是非常好的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:49",
      "text": "对，就是鱼油它补的是欧米伽三是可以降低身体慢性严重的不饱和脂肪酸，这是人体必须的。然后平时像我们吃很多油腻的东西，就是炸的东西或者外卖吃多了就很容易慢性发炎。这个时候是需要补充一些欧米伽三来进行平衡的。但是很不幸，咱们人体没有办法自己合成，还是得通过外界补充。理论上讲吃深海鱼是比较常见的，布欧米伽3的方法。但是咱普通打工人哪有机会天天去吃深海鱼，特别是那个蓝，就是吃外卖吃的比较多，所以吃败而wonder day水晶鱼油来补充是一个好办法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:30",
      "text": "对，而且你知道吗？就是现在我们不是老说自己这个脑误，反应迟钝，包括皮肤暗黄、垮脸这些连带的差状态。其实都是可以通过补充欧米伽三来改善的，不仅能降低体内的慢性炎症，还能提高记忆力和专注力。尤其针对加班多的打工人，拜尔鱼油能够比较好的调节这个问题。所以我才痛下决心说今年要每天都坚持吃了。然后大家肯定知道拜耳，德国的百年药企，最著名的消炎药阿司匹林就是他们发现的正经的药企做养护研究炎症，他们肯定是很。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:06",
      "text": "专业的对，新的一年没理想，也是准备开拓一下养生赛道了。然后的确也是我们很真切的感受到身体强壮的必要性。再补充说一下，为什么这么多鱼油吃下来，我们更推荐拜尔鱼油呢？Bia wonder day之所以叫做水晶鱼油，其实是因为它纯度很高，有95%。科普一下，比较高品质的鱼油才会是像水晶一样的那种高透明状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:31",
      "text": "这也太形象了。其实拜耳鱼油最让我喜欢的点是它的颗粒比较，小朋友们这真的很重要，就是你知道吞半天那种巨大颗的鱼油，结果粘在那个嗓子眼是非常痛苦的一个体验。但是拜耳鱼油虽然它颗粒较小，但是它的营养含量还是很足的。两小克就含有1320毫克的欧米伽3，刚才也说了，鱼油里面最有效的就是欧米伽3，纯度低的鱼油不止欧米伽三含量少，还多了很多没用的油脂，所以咱们还是需要谨慎一点来选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:02",
      "text": "对，说了这么多，有需要的朋友可以到show note里面找专属购买链接，或者直接搜拜耳旅游，找到one a day官方海外旗舰店，向客服报咱们的暗号，没理想即可领取相关福利。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:16",
      "text": "OK OK好的，那我们就继续我们的聊天，轻量级的中年感的分享。我看到这肯定是吴师吴师傅写的，就是说现在年夜饭变成了年午饭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:27",
      "text": "对，就是我们家今年做出了年夜饭改革，改吃午饭了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:33",
      "text": "然后经过投票，还是全票通过大改革。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "没有人能消化那一顿晚饭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:39",
      "text": "重大感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:40",
      "text": "我可以吃到午夜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "是这个是一步一步来的。因为大家知道我们家是北方人，北方人按照传统年30 12点是有一顿饺子的，真的吗？奶奶就是这么操作，一看你就不看春晚，春晚大家敲钟之后会开始下饺子，下饺子。要不然之前一边看春晚一边包饺子是为啥？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:03",
      "text": "就是为了在迎接一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "集体活动下脚。好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:07",
      "text": "然后大概是四五年前，我们家改革掉了这顿饺子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:11",
      "text": "因为吃不起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:13",
      "text": "没有，因为吃完了睡不着觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:16",
      "text": "饺子实在是很顶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "顶着没有办法入睡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:20",
      "text": "对，改成初一早上吃了。然后今年改革掉的是晚饭，因为吃完了一顿巨大的晚饭之后，还是那个问题，睡不着觉，就是很心酸，但是也能理解。毕竟家里除了我以外就是中老年人，大家都觉得消化水平都一般。然后我最近感觉到的一种沉重的中年感，是我跟我朋友出去玩儿，我出去玩儿虽然不会暴饮暴食，但是会想要把每个地方好吃的东西都尽量吃到，至少一天吃三顿，是要每顿都好好吃的。然后回来我朋友跟我说，因为他平时可能只吃两顿或者两顿半，然后他跟我吃了那一趟回来因为积食所以发烧了，然后我就些许崩溃。我说我们还没有到30岁开始，因为即使他们对已经不能正常的附和3顿比较丰盛的饭了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:19",
      "text": "我现在桌上都多了很多各种各样的一些补充剂什么的，包括健胃消食片也是来一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "那个是我家中常备要来的这也是有过程的。你年轻的时候，之前好像30岁那期说过，以前都不明白为什么出去吃饭要点素菜。对，就是要点青菜。然后这个是前两年突然发现每顿饭就算出去吃也要浪费一道菜来点点青菜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:47",
      "text": "以前是完全胡吃海喝，然后觉得不用维护，现在需要付出一些努力去维护的这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:54",
      "text": "我可能是另外一个方面，因为我小的时候肠胃很不好，就是我一吃油腻的东西我就会肠胃炎，所以我就常备着消食片。那个时候是包里一定会有一版的，但是就是因为这个问题，所以我就及早地调整自己的饮食结构。所以现在开始逐渐步入抽检的，然后肠胃反而比之前要好。所以大家如果提前开始注意自己的那个营养搭配问题的话，可能就能提前规避掉一些问题。对，提前部署，然后慢慢过渡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "我突然就是脑子里面有那种好消息，身体是可以养护的，朋友们进入中年也不要怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "大家就慢慢养他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "刚才我们讲的都是这种身体素质上的，你们还有一些别的一些类型的这种所谓的中年感可以分享一下吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "我可能有一个方面的中年感，是觉得好像会更明白一点自己的需求了，就开始给生活做减法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "然后也也是话也特别的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:57",
      "text": "的终点是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "可以给生活做减法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "OK就是年轻的时候可能还会有很多比较华而不实的追求。比如说买很多啥小垃圾，然后会买很多好看的衣服，然后还会买一些耳是之类的，然后就是经常带，几乎天天带。但是现在我坚决不会了，就是只有一些场合我才会带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "现在为啥不会呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "就是我会觉得自己的舒服是更重要的，我会想要每天是一种舒服而随意的状态。但是我原来会对自己的外在的打扮会有比较高的要求，会买一些装饰品品或者是买一些好看的衣服。但是相比以前频率已经降低很多了，就更在意自己能够更舒适，就是一个做减法的过程，这个点很棒。然后我发现就是我有一个朋友，他是出o OTD的博主，他有自己的那个中古店，他原来会也很认真在打扮的，就连头发什么的各种都很。正经的在打扮，但现在整个人走随意风，但是我反而会从他身上看出另外一种美。就是他虽然很随意，然后穿那些衣服他也是有自己不同搭配心思在，但是不是像以前那么满了。我觉得是有一种年龄上来之后的松弛感，然后他就自然而然的流露出来。然后你看他穿那些衣服，就会觉得哇哦就流露出来了一种别样的美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "真的会把舒服看得更重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "而且更明白自己的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "当然这本书肯定不是说这个？追求一番打扮就是很很只不过是以前年龄段不同，想要的东西会有有所变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:38",
      "text": "是就是现在可能就明白自己的需求之后，就会更有的放矢的去挑选那些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "然后就会松一点点。可能以前也是因为有能量可以引起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:50",
      "text": "是原来有能量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "现在没有，已经卸掉了。没对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "现在感觉那个能量它就很容易累，那个能量很。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:00",
      "text": "容易没有电池老了。对对对，电池老化是一个必然的命运，所以就会很容易累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:08",
      "text": "你们会有这种发现吗？就是以前跟不太经常见的朋友吃完饭之后会去唱个K或者怎么样。我现在盘了一下，我之前跟朋友约了几次，全都是吃完饭之后去那种可以投屏看电影的按摩店按摩按脚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:30",
      "text": "这个很有吸引力。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:32",
      "text": "就是觉得其他的活动有点太耗电，但是按脚是充电的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:38",
      "text": "确实那家俊会有什么这种，比如说非身体素，就是非电池老化型的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:46",
      "text": "妈呀现在想起来还是身体老化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "这个是最这个实在是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:50",
      "text": "占有太大的比重了，我可能跟这儿的比较接近，就是更知道自己的需求是什么。其实刚刚他在说让自己感觉到舒适是比较重要的那可能其实我身边还有一些朋友，他会觉得盯住更重要。但是他进入中年，他可能以前是一个比较松弛的一个人，就是穿踏板上班儿的那种。然后现在反而想盯住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "对，现在反倒是都市丽人OL因为他更清楚，他现在比如说像我们这种30加的女性，她会觉得OK我现在是职场非常重要的时间，他当然可能也没有要生小孩，所以他每天都感觉像自己要去打仗一样。但他并不觉得这件事情很逆反他的人性，而是他很清楚他现阶段的需要是这个。所以说他就会感觉每我每一次只要是工作日约他出来吃晚饭，我看到他就是因为我跟他认识已经很多年了。好华丽，好漂亮。对，然后我就说你这是要去干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "但是客观上的确也是因为更年轻的时候，不管去参加一个什么活动，或者你去见个谁，你都是小兵。对，你就是打杂了，你穿成什么样无所谓。小虾虾，对，现在你是冲锋陷阵在第一线的那个人了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:10",
      "text": "所以你要披上你的皮草。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:12",
      "text": "然后穿上你的战袍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "涂上你的红色的口红。对，去battle。所以反过来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:18",
      "text": "他也是更理解这个职场的规则。然后他选择OK，那我就适应这个规则，但他希望有更大的成就。但是这个可能跟真儿的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "我觉得是职场氛围的问题，他那个需要冲锋陷阵，然后把自己打扮的很漂亮。我们现在这种文化公司，平常也没没啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "我现在大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:40",
      "text": "都自然美就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "我平时说的最多的一个需求就是公司可不可以设一个睡觉间。我想吃很小的那种也行，我不需要多大，就是像日本那种巨小无比，只能放得下一张那种伸缩或者简易床那种也行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:58",
      "text": "我想去睡，30岁，这是睡午觉的好年纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "这是我今年最大的一个心愿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:07",
      "text": "就喊得很大声。没事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "姐姐听到了吗？就是我今年最大的心愿想睡觉，但是这个还是挺神奇的，确实不同的人到不同的那个年龄段会有想要追求不一样的一个状态，反而是想要盯住，因为他也想追求一些更加高的东西，他可能就是需要去把自己武装起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:30",
      "text": "而且他以前是很讨厌这种东西的人，所以我就觉得是他更明白了规则，也更明白了自己的需求，然后做出了自己的选择。所以但当然每次我见到他的时候，还是有一种你是这是去了哪儿的错愕感，但是还是挺为他鼓掌的。我现在就感觉虽然第一眼看到中年感这个词的时候，好像还是浅浅的觉得有1点负面。但是我觉得在聊的过程当中，我还是觉得进入中青年是一件也挺好的事情。我觉得我会让身边的人也更舒服。是因为我自己有了更多的这个社会经验之后，你的那个边界感的把握其实是更有分寸了。就是人和人之间的这种交往，你是需要一些边界感，但是你也需要一些亲近感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "以前就是完全是傻的，就根本不知道你有的时候你可能觉得是对人家的关心，但人家就觉得你这个真的实在是有点太过分了，你侵犯到我的隐私或者是你让我觉得不舒服了。以前小时候不会知道这种事，现在长大了就觉得到这里就可以结束了。还有那种小的时候很喜欢把别人的事儿当自己的事儿来做，然后把自己累了个半死。结果人家可能也会觉得你其实管太多，然后反倒也没有什么感谢。然后自己在家里面就会觉得好委屈，为什么我付出这么多得不到一句好，现在你就知道，你当然因为你管太多，所以你肯定得不到一句好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "所以现在是可以说是一种更油滑的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:01",
      "text": "有没有分寸感了，我称之为成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "可以，反正那种状态就是会更能把握一些人际关系也好，还是什么东西也好，都能更好的把握那个度。因为这些度的东西真的很难讲，你跟不同的人，甚至你在不同的地方跟谁打交道什么的都很难讲。其实很需要你的一些社会经验，然后你根据当下的情况做出可能比较及时的判断，所以都是需要各种不同的交往，交战失败怎么着之后，然后可以慢慢的能够形成一个比较成熟的样子。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:45",
      "text": "但是如果说到有一些无力的时候，就是中年感还是会有一些无力的时候。因为刚刚蓝魅在分享说自己那个银行账户，父母还是给了很多支持是吗？然后我就会发现其实家里面很多的大事儿，也已经没有人可以给我这种支持了。就是有的时候遇到一件很烦的事情，你就想摆烂砸你说我就想说我也看不懂，我也不会搞，就这样吧。然后结果你把这句话说完，比如说在家庭的聊天框打出来这句话了之后，四下寂静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "就也没有人来哄你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:20",
      "text": "没有人挺身而出，没有人要接锅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:23",
      "text": "对，然后自己在默默的说，OK等一下我坐定了，我再来看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "就又是那个命fucking我不搞了，然后just killing，然后我又捡回来了。OKK我再看一下，我再看一下。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:36",
      "text": "就大概是这样。因为比如说像我妈妈以前是相对来说比较强势和嘴硬的人，他也会开始给你示弱。就比如说他会跟你说，这个时代真的变得太快了，其实我也很难适应，她就觉得很多东西我也不懂怎么样，然后他就会说那你做决定就好，这种事情会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "然后还有其实是会有一些遇到家庭里面真的很困难的事情。比如说我外婆，就是我外婆我感觉她现在除了有阿兹海默以外，可能还有一点精神分裂。就是我我不太清楚这个到底诱因是什么，有可能是跟DNA相关，或者说跟他年纪的确很大，九十几岁了，然后他就会造成家里面的负担，是他需要24小时有人陪，而他的作息是完全跟正常人颠倒的。所以比如说我大姨、我妈，然后还有我小姨，还有他们的丈夫，其实都需要轮流的去照顾她。在这个时候其实真的很需要有一个人站出来说来我们把外婆送到精神病院，让她去得到专业的治疗，就因为这是我们这一辈的认知，是觉得这样对她是最好的。但是老一辈他们会觉得，我把我自己的妈妈送到精神病院，那是不是就大逆不道？对我大逆不道，我不孝怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "首先第一就是谁要来做这个坏人，说这个话就是本人然后你说完这件事情之后，你可能还要进行非常长期的说服，甚至是说可能大家也会一开始是不理解你。当然就是我比较好的情况是我妈是比较理解我的，然后他可能也缺一点点勇气说这个话。所以就是我会来说，说完了之后，可能我跟我妈妈在一起去说服一大家子的人。但是就这种情况，如果你不站出来，是没有人会站出来的，然后就会把整个家里面的人拖垮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "因为我大姨夫也是因为这样子，搞得身体非常的不好，精神很紧张。然后大姨也是，所以我就觉得本着一个为全家人负责的这样的一个态度。本来一开始想说fuck you我不要管了，然后结果说等等我再研究一下。后来又跟大家说一个解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "就这样今天把家俊请过来这边是有道理的。因为会觉得我们我们三个的经历其实还算比较浅一点。然后可能只是真的是感受到了一些比较初级的重量感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:53",
      "text": "好日子还在前头，跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "就是这种感觉。因为其实我我自己也非常清楚，我会声称现在我可能能感受到一点点生活或者是作为成年人社会人的这个担子了。但是我完全知道我还不是家里的一个承重墙，我知道我的我的长辈们他还在承担非常多的打理家庭，然后维持家庭运转。比如说家人有人生病了什么的，都是他们在安排。其实我依旧是在一个虽然他们没有实际上给我钱那样照顾我，但是其实他们是可以让我安心做我自己的事，这个也是一个非常大的照顾，这个我是完全意识到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:37",
      "text": "然后我之前，反正也是24年的时候，家人生病也是比较严重的。有一次我就在中午可能去什么中日友好之类看病之类的。因为家人一旦有人生病，然后就是所有人开始做体检都是这样的。所有人立刻right now去做体检，什么甲状腺、乳腺全都给我查一遍。我就想说OK，那我肯定不能让我的父母担心，那我就自己体检什么的全都做了，然后我就自己去医院做那个公交车，公交车坐回来的时候，我就在那儿想，这个夏天还挺热的，然后开始想到了家里面生病的家人，然后我就发现自己什么都不会，然后什么都做不了。并且因为我们是异地，然后家人在老家，我在北京这边，所以其实什么做不了，连陪伴这种东西也没去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:29",
      "text": "就是我在说我自己，就是我我没有说立刻放下工作，然后请假回去，我也没有做这些事儿，然后我就在那个公交车上流泪，但那一刻我就觉得，我的天哪，除了哭我什么都不会，就在那流泪了又觉得很伤心，但是伤心又能怎样，然后我又什么都不会做。其实我还是一个家里的小孩儿，在那个突然家里在那一刻，我其实是深刻感受到我依旧是家里面的一个小孩儿。所以他们都帮帮我挡住了一些很沉重的东西，让我能在这边过一些正常的平凡的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "那你当时哭完之后有跟家人有所表达吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "我肯定不会告诉他我哭了，这也太诡异的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:13",
      "text": "但是表达就比如说就是意识到你们为我付出很多之类的没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "好吧，可能是应该说一下，但是我也没有，我就是全都是自己心理活动有几百个弯儿，心理活动活动完了，心理活动已经跑了马拉松。对，跑了马拉松。然后之后就是假装是一个正常的上班族这样子。我觉得谁都会经历，家里人生病都是所有人都会经历的事情。所以就只能是多多陪伴家人，我们现在能做的陪伴，然后真情实感的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:52",
      "text": "表达一下，我觉得还是真的得说出来。有的话你不说，就是人真还改不到你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "你们有什么想分享的吗？稍微重量级一点的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:02",
      "text": "中年感，我觉得其实我们都还好。因为没有小孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "没有小孩好像已经轻了很多很多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "是的，因为我感觉我有小孩的朋友们，把他们叫出来周末一起玩都会是一个很奢侈的一个事情。不管是当爸爸的那一面还是当妈妈的那一面，可能我身边的这种夫妇，他们的感情都挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "我们现在逃过的最大一劫是没有小孩，但是能看到身边，尤其是我。比如我家里我看到我两个侄女，然后我有点像在年龄的中间段。就是我有的时候又又能共情小孩那一方，然后有的时候又更共情我的哥哥姐姐。然后我就会有的时候真的就是感觉自己很很沧桑，就莫名其妙的想要说出，你爸妈也不容易。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:53",
      "text": "就是跟你的侄女说你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:55",
      "text": "爸爸不容。因为你真的养小孩之后，就会意识到没有任何事情是承诺给你的，你应该获得的。就比如你好好的对孩子，孩子就正常的长大做不到，孩子就是会出各种状况，并且这个状况跟你付出多少完全没有关系。他就是会出各种各样的麻烦，然后会让你付出更多的精力和钱，付出精力和钱也没有用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:20",
      "text": "对，往往是也没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "孩子理解不了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:25",
      "text": "你讲出了一种辅导小孩做作业的迷茫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "然后你就想说你爸妈也不熟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:32",
      "text": "我就是想说你爸妈工作比我还忙，他们每天挣的那点钱也不是天上掉下来的。但是这个话又特别的中年，就是我们在小时候最不想听到的那种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:47",
      "text": "吴师傅这个综艺中，大师都得想想怎么把这话说给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "没有说没有事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:54",
      "text": "我现在反正肯定是觉得所有生孩子都是勇士，这个地球上的勇士是吴师傅讲那点，就是这些东西是不是成正比，甚至在职场可能那个回报率都比你对养育孩子回报率要来的更明显一点，没有任何东西是你应得的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:12",
      "text": "你就想想，咱都二十几三十多了，才觉得父母对我们的付出不是他们应该的。就是你都到这份儿上了，你才理解前面二十几年你都是不被理姐的。那天我跟我妈聊天，然后我妈也就说她说坦白说她说我在生你之前，我都觉得我自己是小孩。因为我妈妈其实30岁才生我。然后她就说当时都觉得自己过得稀里糊涂的，然后突然有一天自己就要变成大人，因为你要处理很多事情，那些小孩突然生病了，你的小孩突然就是有很即兴的那种咽炎，如果你没发现，他可能就窒息就过去了。所以他就说哇塞那个成长速度简直是光速。我觉得那个时候他们的工作可能还没有现在很多父母的忙，压力也没有那么大。所以其实现在父母真的非常的不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:59",
      "text": "对现在这一代父母还是挺难的。所以我们真的已经豁免了豁免豁免了一大坨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:05",
      "text": "中年危机更难以解决的中年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:09",
      "text": "对，因为这孩子你也不能把它扔了，就是你烦了的话也没办法，烦了也是自己生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:17",
      "text": "这真的好难。但我看到他们还是有一些很好的尝试，就是在这种中年感里面给自己找一口找一口找一口新鲜的空气，让自己能够还是换喘口气。对，喘口气焕发生命力力的一些事情。我觉得很重要的是我对他们的观察，他们都有自己的一个routine，就是既定的路线，就是每天一定会要做的事情，就很像是一些小钉子，就把它自己锚定在那里了。如果你完全你的中年都是被事情牵着走走的话，那就很麻烦。但他就比如说他的那个schedule，就是我看到的这些过得相对对来说，虽然有很繁重的工作，可能还有养育小孩的责任，但他过得还相对来说看上去亲昵的中年人，我觉得他们都是，你看他们的schedule上面就有几块是他一定雷打不动就写在那儿，我就是要干这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "好，然后其中有一块很重要的是要给自己放松。就比如说周二晚上就是他们家的电影日，可能就会比如说请爸爸妈他们的爸爸妈妈过来带一下小孩，然后他和他自己的老婆就一起会看个电影，然后就是像之前没有像小宝宝一样去聊一些很精神世界的东西，看放松，然后聊聊天这样子。所以我就觉得这还是很重要的，就是雷打不动有给自己真正放松的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "所以是所有的中年人都会被迫变J起来。因为你的生活就是会有各种琐碎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:52",
      "text": "的小孩太对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "养育小孩就是一个不得不你在面对一个披披的事情，然后你不得不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:59",
      "text": "如果你中年再继续披下去，会受到非常多的苦。所以你不得不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "受到非常多的苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:07",
      "text": "这太可怕了，你的生物钟可能也承受不了一些大起大落。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:12",
      "text": "是，那天特别逗我，有个朋友说以前我哭，我就只是感觉到情绪上的难受。他说妈的现在哭完了之后是觉得身体都要崩溃了。所以现在就身体都要崩溃了，是因为太累了吗？哭都没有力量哭吗？对，就是哭了之后可能会比如说大喘气，其实是非常大的消耗。然后对于这种电池已经老化的重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "还说妈耶连。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:36",
      "text": "哭都只能真心而落泪了。对，就是大家看到撕心裂肺大哭应该那完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "我24年还是有嚎啕大哭过，那很棒。那说明我还是有一些能量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:49",
      "text": "可以说明你家里好像还可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:52",
      "text": "对，只是老化程度可控，可还是在一个可控范围内。我天哪，这个真是一个意想不到的表现，就连哭都已经变成一个耗费能量的能量体力的一个事情，只能眼角落下两三滴泪水，就是一个中年人的悲伤状态，就是情绪都没有办法大起大落了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:14",
      "text": "是这个意思么？累的时候可以往上抹，就是像脚心提拉。对，像华妃娘娘一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "把鱼尾纹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:21",
      "text": "按住自己的眼睛。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:22",
      "text": "在这眼泪的时候也要注意，要提拉自我，不是往下拽他。而且我妈有时候会提醒我，她说你看人的时候，你就不要闲着，自己不她说你就头就抬起来，人在哪儿你就把自己的整个脑袋抬起来，而不要只抬眼睛。因为只抬眼睛的话，你就会有抬头纹。真的吗？这是我妈的经验，就是你你一定要连整个脑袋一起动，头戴着眼镜去找人，而不是眼睛去找人头不动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "学会了，我现在也是有一有这种什么身体相关的tips，我都跟着做。那天我就刷微博，然后突然刷到张春老师发了一个微博。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:01",
      "text": "画一个大份是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "对，然后我就立刻就开始画那个头，画一个份子。对我现在看到所有的这种身体的tips，比如说突然刷到提纲，然后我OK我提纲我都我就立刻提纲，然后我就会很认真的做完。听众们如果听到这，你也可以选择一个提纲和头发一个份子，对你的这个脖子和什么颈椎比较好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:26",
      "text": "我们现在其实是就顺便也顺着就聊下去，我们如何焕发生机的走入这个中青年。这个虽然听起来很有广告的web，但是它它是一个原生的题目。因为我我们还是想要期待一种比较积极向上？上了年纪的生活状态。然后刚才佳俊分享这个routine还是还还是很有道理的。因为再次提起我们老师会提到的竹子，然后竹子因为我也经常听他播客，然后看他各种vlog，我一直觉得他真的好厉害，真的猴塞雷。他两个孩子，然后他其实也是有家俊刚分享这种，比如说最近就是跑那个上马，然后像跑马拉松，每天练习跑步，就对他来说是一个很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:14",
      "text": "的个人的事件，就完全属于自己的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "对，然后也是一种目标。然后他其实我我我猜对他也是一种放松，对，也是一种训练，像这种东西就很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:27",
      "text": "而且这个东西我觉得还有很棒的一点，就是它是一个正循环，就是一切在你身体上的做工都是好事情。比如说像我练普拉提差不多快三年了，然后体重是没什么变化，但是我觉得我自己的体态发生了巨大的变化，而且我不太像以前那么容易脖子疼、腰疼、腿疼，这是很大的一个变化。就是你把三年前你自己的照片和你三年后的照片，你有的时候拿出来，在对比的时候你就会发现，你做成了一个挺胸抬头的人。还有就是你真的在旅行的时候，就是因为核心力量变强了，你是可以自己去提那些很重的东西，但是你不受伤。所以这些我觉得是特别正向的正循环的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "它结合了乳清，就是我雷打不动每周一定要去两次。我觉得在做普拉提的过程当中，也是对我自己真正的放松。因为你不会拿手机，你这个你肯定是看不了手机。我的教练还会给我做一些筋膜的放松的这样的一些准备。你看这就是结合乳清放松加正循环为一体的，所以大家去运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "这就是为什么身边的人都逐渐的开始运动了。因为年轻的时候觉得运动毫无意义，现在觉得不早点开始运动会会死。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:46",
      "text": "我总感觉我最近说太多这种运动上面的事情，但是我还有很多感想都可以说，因为我不是完整的。病了一周，昨天终于在歇了很长一段时间之后就去运动了一下，然后发现自己宝刀未老，很牛，真的就是这个词也特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "这种种黏黏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "确实是在经历了一段时间身体不适之后，其实真的是觉得自己又很虚弱，那段生病的时间又会疼痛，你就会觉得自己还就是惨惨的，像一条长时间自己是一条咸鱼，而且还是一条红烧咸鱼，你知道吗？因为发烧，所以就是觉得自己啥都干不了，烧的最严重的那个时间，连坐起来都觉得累。其实有一点点类似于觉得有点丧失了身体的这个控制权，说的有点严重，所以对于自己的身体在运动里面又有了不错的表现，就觉得还是开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:44",
      "text": "还是宝刀未老了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "对，真的是个弹出这种中年味儿的词，就是我回来了的那种感觉。身体重新回到那个routine里面，回到那个轨道里面，所以就还挺开心的。你们还有什么？我这里我分享一个，其实这个倒不是说焕发生机的走进中青年，但是我可能算是意识到得学习一些以前不想学习的事情，比如说理财什么的。因为以前是真的一点兴趣都没有然后会觉得我不理财就是已经赚了。因为敢听很多这种各种各样投资故事，然后又说这个亏了，那个亏了，波动很大什么的。然后就总会觉得我我我在自己的这个小地盘里面待的很好，我不需要理财。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:35",
      "text": "但是我也不知道为什么到了今年突然开始觉得老话说的好，你不理财财不理。开始觉得好像还是可以做一些低风险的什么，就是该去学习一下。就算我不是立刻要开始投资或者是怎么着，我可能也得开始学点这种相关的知识了，要不然跑不赢通胀，或者是还有各种各样的事情。这些以前完全不会进入我的脑袋的东西，他现在突然就进入了我的脑袋，不知道为啥就是有这种感觉。所以我觉得好像现在是需要去学习一些可能我兴趣不是那么大的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:15",
      "text": "就是进入中青年的一个现象之一，就是你得去学一些东西了。因为这些东西可能会对你的以后的生活产生一定的影响。对，如果你学会了的话，还是会有一些比较正面的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:30",
      "text": "我的感觉也是这个，但是可能不局限于理财。因为我们在更年轻的时候，二十出头的时候，会觉得自己生下来就是属于互联网一代。然后我们感兴趣的东西就是现在流行的东西，我们去学一些新的，不管是技术还是新的平台，那种不需要费力气的，就是好像天生就知道怎么在水里游泳，但是现在可能更有这种感觉的人会是更年轻的一代。现在出现了会出现一些，就是你你自己也感到很疑惑，不知道怎么用。然后的那种新平台、新技术，它已经不在你的舒适圈里了。很多时候是需要push自己一把。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:15",
      "text": "让自己去学的。比如说ChatGPT出来，就你出来真的就是我是给自己鼓了一个劲儿说来学一下，下载一下。对，但是真的身边小朋友们用起来就跟呼吸1样的容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "真的这个我也觉得是因为长辈们老一辈你会觉得他们有一个很大的特征是有点固执和固步自封。就是他们完全不敢兴趣，对于新的东西明明有更简单便捷的方法去做一件事儿，但是他们就是会用自己的老方法，一个更费劲更费时间的一个方式去做一件事儿。但现在你就会发现，当当你面对一些，你也没有办法一下子就懂得一些新兴的产品什么的时候，你就懂为什么他们会更倾向于用自己的老方法。因为那个就是他们熟悉的，然后他们有掌控感，有确定性的一个东西。所以现在自己也开始慢慢的会感受到一点，像什么新的这种AI的各种各样的产品，已经不是我们拿到那一瞬间我们就完全知道怎么用用他了。然后我们现在是需要付出学习成本的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:26",
      "text": "也能理解为什么家里的长辈会就觉得自己学不会。因为现在很多时候我也觉得自己学，不但是没有办法，就是得自己去学。因为后面我后面已经没有可以指望的人了，自己负责。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:41",
      "text": "我那天前段时间小红书上不是那个replace那个很火。我本来也是想要试一下，我也是一度放弃你因为以前用习惯的一些滤镜，就是很简单。然后现在这种AI的，你得写那个prompt，你得写纸令他又有一些中英文的区分。我一度我就是在那儿算了，要不然我不弄了。但是后来想一想你APP都下了，就是求求你能不能研究一下这个事情。甚至都已经不算是难的东西，但是已经感受到自己的那种拒绝。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:16",
      "text": "我已经放弃了。我说我这种东西对我来说就是额外的工作，我可能会更想要随心所欲的活七天八卦倒也没有，如果我要想做的话，我再去做。因为我始终觉得人是有一个基本的智力水平在，就是你对自己的大脑的了解程度是有的。然后你知道自己如果想要去学这个东西的话，是可以学到的。只是如果你现在没有这个需求的话，那你就可以先放掉他。你就先去把自己现在的生活过好，或者是先去好好的码一码自己现在生活里面有哪些难题，然后有哪些挑战，你想要做到什么？就是我觉得可能是活的更有核心了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "我其实是觉得今天聊下来会有一个小小的区别，就是在你更加年轻力壮，OK我们现在也年轻力壮，就是相对来说更更年轻力壮的那段时期，其实你是有很多发散自我，你会有很多把你自我放大的部分，就是我对这个感兴趣，那我才做这个事情，扩大我的精神世界，扩大我的美貌和精神状态。但是可能慢慢的步入中青年，依旧是年轻力壮。但是慢慢的步入中青年的时候，我自己个人的想法就是OK，我可能是要逼自己去跳出一个所谓的舒适圈。真的得去了解一些你可能兴趣不是那么大，但是他会对真实生活有益和有有一些很可能救急功能的这种东西了。所以你现在就是这个样，就证明你之后如果你还想有一个推进的话，可能就是得去了解和关注一些你之前不是那么感兴趣的事情，才能拓宽生活的边界。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:07",
      "text": "对我还有一个感悟是，很多在我们更年轻的时候，我们遇到一些问题都是把它硬扛过去。但是现在不得不学会用一些巧劲儿，包括更了解自己。就比如之前佳佳也说过，我们并不是天生就会用一种自己觉得舒服的姿势走路。就是你喜欢的睡觉的姿势，你喜欢的坐的姿势，并不一定是不一定是健康，是让你感到舒适的姿势。就是你那个姿势会比如造成你腰疼，造成你脖子疼，这些也都是需要去学习的。这些后续的知识都需要自己学习之后再调整，感觉更适合自己的一个调整。这也是到有一些中年感之后才会去做的尝试。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:50",
      "text": "感觉就是一个你要慢慢的学会怎么样融会贯通一些你以前不那么喜欢的东西，但是可能对你现阶段的状态会更好。好，今天聊的差不多了，感谢拜耳won a day水晶鱼油对本期节目的支持。现在点击show note里的购买链接，就可以用限时优惠价买到拜耳one a day的水晶鱼油。去淘宝搜索拜耳鱼油或one a day找到wonder day官方海外旗舰店，找客服报暗号没理想，就可以获得专属购买链接。领券后平均一粒鱼油3.8块，每天两粒半杯咖啡的钱，对抗身体炎症，下单的时候记得备注没理OK OK。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:30",
      "text": "那么中年感也好，青年感也好，什么感都好。主打一个大家在不同的年龄段，不同的人生阶段，应该都会有一些新的感受和感悟。然后根据那个感受去调节你的这个生活状态，其实就挺好的。遵循一个自然的规律，就是到什么时候，我觉得如果我们是需要做出改变的话，应该会有各种各样的信号告诉我们应该做出改变了。所以我们就是顺其自然。然后也是祝大家新的一年可以身体健康。距离过年的话我们还有最后一期的节目，我们就下期再见了。321.",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "就这样吧。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，几位嘉宾深入探讨了“中年感”的多维度体验。他们分享了个人在进入中年阶段后，面对生活变化、自我反思、以及对过去、现实和未来的不同情感态度。讨论涵盖了年龄带来的压力、保持积极心态的重要性、以及如何通过学习新技能、维持身体健康来应对中年挑战。对话不仅展现了中年生活的复杂性，还强调了在这一人生阶段寻找平衡与满足感的必要性。",
    "qa_pairs": [
      {
        "question": "对于这句话中年感的体现，你现在有了更多的感触吗？",
        "answer": "是的，以前在20多岁中段时，我们可能会觉得可以尽情尝试、冒险，失败了也无妨；而现在面对类似的机会时，会更慎重考虑，因为失败的代价成本可能会更高。",
        "time": "00:02:19"
      },
      {
        "question": "这个成本具体指的是什么？",
        "answer": "这个成本不只是物质层面的，更多的是心灵上的劳动和思考。随着年龄增长，我们会对事情有更深入的思考和顾虑，比如承认自己犯错误或失败时，会有更多的心理压力和社会面子问题。",
        "time": "00:03:16"
      },
      {
        "question": "是否有一种中年感体现在怀念过去，比如会经常回想自己年轻时的经历？",
        "answer": "是的，明显的中年感之一就是会不自觉地回想当年的自己和那个时代的环境，虽然可能不会说出来，但内心会涌现出对过去时光的怀念之情。",
        "time": "00:05:33"
      },
      {
        "question": "是否会有中年感体现在对当下消费产品（如电视剧、电影）的评价上，会倾向于认为过去的作品更好？",
        "answer": "是的，中年感还包括了怀旧心理，我们会重看小时候喜欢的电视剧，并且觉得它们真的很精彩，而现在的一些作品则可能在我们心中没有那么好。",
        "time": "00:07:08"
      },
      {
        "question": "对于现实生活中的具体问题，中年感还体现在哪些方面呢？",
        "answer": "中年感还体现在现实生活中的各种实际问题上，如父母的身体健康、医疗资源的获取、理财规划等，这些都需要花费大量时间和精力去打理，相较于年轻时更多地关注精神层面的消费和自我爱好，现在的生活重心发生了转移。",
        "time": "00:13:41"
      },
      {
        "question": "小时候觉得中年人聊的令人厌烦的话题，比如股票、国际政治，现在自己对这些话题的看法发生了变化吗？",
        "answer": "是的，现在我理解了那些叔叔阿姨讨论汇率并非真的关心汇率本身，而是关心自己的理财。他们关注国际形势也是出于对个人资产保值增值的关注。",
        "time": "00:15:05"
      },
      {
        "question": "中年之后对事物的关心点有什么转变吗？现在生活中让你开心快乐的东西有哪些？",
        "answer": "中年之后会更注重实用性，除了追求开心，还会看这个东西对自己是否有用。如果没用，可能会选择去做一些更有意义的事情。生活中让我开心快乐的东西分为两部分：一部分是纯粹的开心，如撸猫、看电影、看书；另一部分是在解决实际问题并取得成就感后带来的开心，比如投资理财时获得不错的收益或把握住生活中的重要决策。",
        "time": "00:16:51"
      },
      {
        "question": "是否有中年感分享？",
        "answer": "我最近作为女儿的角色有所转变，从完全被照顾的状态逐渐变为可以为家庭提供支持，成为决策参与者。虽然在处理重大事务时仍需依赖父母的生活智慧，但能给父母提供精神支持是一种新的体验。",
        "time": "00:19:24"
      },
      {
        "question": "是否有经历过抢票技术从娱乐转向生活实际的例子？",
        "answer": "是的，曾经的抢票技能现在更多用于抢医院号，尤其是重要的医疗资源，比如口腔科医生的号。虽然觉得自己在这方面很厉害，但在面对复杂繁琐的医疗流程时，依然需要朋友的帮助和建议。",
        "time": "00:22:50"
      },
      {
        "question": "对于身体健康，中年感有何体现？",
        "answer": "中年感体现在对身体素质变化的感知上，比如之前较少犯病，而现在鼻炎、肠胃炎等健康问题接踵而至，让人意识到身体健康并非仅靠规律运动就能保证，饮食习惯和补充营养也很重要，例如通过鱼油补充欧米伽三，以维持身体的慢性炎症平衡。",
        "time": "00:27:10"
      },
      {
        "question": "欧米伽三对改善身体状况有哪些具体好处？",
        "answer": "补充欧米伽三能够帮助改善脑部功能，如提高记忆力和专注力，并且对经常加班的打工人有较好的调节效果。它能降低体内的慢性炎症，对皮肤暗黄、垮脸等状态也有一定改善作用。",
        "time": "00:28:30"
      },
      {
        "question": "为什么推荐拜耳鱼油？",
        "answer": "拜耳鱼油纯度高达95%，是高品质鱼油，透明度类似水晶，且其颗粒小而营养含量足，例如两小克就含有1320毫克欧米伽3。低纯度的鱼油不仅欧米伽3含量低，还含有大量无用油脂，所以选择时应谨慎。",
        "time": "00:29:31"
      },
      {
        "question": "拜耳鱼油有哪些特点让人喜欢？拜耳鱼油的购买渠道是什么？",
        "answer": "拜耳鱼油的一大特点是颗粒小，容易吞咽，不会出现粘在嗓子眼的不适体验。虽然颗粒小，但营养含量依然丰富，同时拜耳作为德国百年药企，专注于研究炎症，其产品值得信赖。听众可以在show note中找到专属购买链接，或者直接搜索拜耳旅游，找到one a day官方海外旗舰店，并向客服报暗号“没理想”领取相关福利。",
        "time": "00:29:31"
      },
      {
        "question": "年夜饭改革的情况如何？",
        "answer": "我们家今年做出了年夜饭改革，改为吃午饭，原因是大家觉得一大家子人无法消化一顿丰盛的晚餐，尤其是对于中老年人来说，消化水平一般。",
        "time": "00:30:27"
      },
      {
        "question": "对于中年感的分享有哪些内容？",
        "answer": "中年感体现在多个方面，如身体上通过补充营养剂来维护健康，比如健胃消食片；心理上更明白自身需求并开始给生活做减法，注重舒适随意的生活状态，不再追求过多华而不实的事物；职场上更加明确自己的需求，适应职场规则并追求更高的成就；社交交往中则更加懂得把握边界感和分寸感。",
        "time": "00:33:45"
      },
      {
        "question": "在家庭中遇到困难时，比如外婆需要24小时看护，是否应该送她去精神病院接受专业治疗？",
        "answer": "是的，从我们这一辈的认知来看，送外婆去精神病院接受专业治疗是对她最好的选择。但老一辈可能觉得这样做不孝顺，难以接受。",
        "time": "00:42:54"
      },
      {
        "question": "如何说服家庭成员接受这个想法？是否有人愿意站出来为解决家庭问题做出决定？",
        "answer": "这需要一个人站出来提出这个建议，并进行长期的说服工作。在这个例子中，我作为提出者，需要和理解我的母亲一起说服其他家庭成员。当时如果没有我站出来，整个家庭可能都无法摆脱困境，大家都会被拖垮，包括我的大姨夫和大姨。",
        "time": "00:43:51"
      },
      {
        "question": "是否有经历过为家庭付出很多却无法陪伴家人的时刻？",
        "answer": "有一次家人生病严重时，我在外地无法立刻回家照顾，只能通过自我安慰和心理调适来应对，深感自己在家庭中还是个需要被照顾的孩子。",
        "time": "00:44:59"
      },
      {
        "question": "当时你是如何处理自己与家人的情感交流的？",
        "answer": "虽然内心深感触动，但在那个时候，我没有直接向家人表达我的感受，而是选择自己承担并处理这些情绪，假装一切如常地工作和生活。",
        "time": "00:47:13"
      },
      {
        "question": "对于有小孩的中年人来说，他们面临的压力和挑战是什么？",
        "answer": "有小孩的中年人会发现，育儿过程中付出再多也无法保证孩子正常成长，孩子的各种状况和问题会让他们付出更多精力和金钱，且往往效果不佳。",
        "time": "00:48:55"
      },
      {
        "question": "对于中年人来说，如何在日常琐碎中找寻放松和喘息的空间？",
        "answer": "一些中年人通过制定固定的日常生活安排（如每周固定的电影日），确保每天都有雷打不动的放松时间，从而在繁重的工作和家庭责任中找到喘息和焕发生命力的方式。",
        "time": "00:52:14"
      },
      {
        "question": "在坚持普拉提练习后，您有哪些显著的身体变化？",
        "answer": "经过三年的普拉提练习，我虽然体重没有太大变化，但体态发生了巨大改变，不再像以前那样容易出现脖子疼、腰疼和腿疼的问题。此外，核心力量增强后，在旅行时能够轻松提起重物而不受伤，这些都是正向的正循环变化。",
        "time": "00:56:27"
      },
      {
        "question": "您如何看待运动对身体健康的影响，以及它如何成为一种放松方式？",
        "answer": "运动对我而言是一种真正的放松方式，比如每周坚持两次普拉提，过程中不会分心看手机，教练还会进行筋膜放松准备。运动结合了乳清补充，对我身体放松和正循环的建立起到了积极作用。",
        "time": "00:57:13"
      },
      {
        "question": "您最近一次生病后回归运动的感受如何？",
        "answer": "经历了一段时间身体不适和疼痛之后，重新回归运动让我感到非常开心，发现自己的身体依然很强壮，有种“宝刀未老”的感觉。",
        "time": "00:58:08"
      },
      {
        "question": "您在中青年阶段有哪些新的生活体验或感悟？",
        "answer": "中青年阶段开始意识到需要学习一些之前不感兴趣的事情，如理财等。随着年龄增长，开始意识到如果不提前学习，可能会跑不赢通胀或错过一些生活中的好处。同时，也开始尝试接触和学习新的技术、平台，走出舒适圈，不再固守已知的方法。",
        "time": "00:59:35"
      },
      {
        "question": "您如何看待不同年龄段对新事物的学习态度差异？",
        "answer": "在年轻时，可能更倾向于接受和使用新兴产品和技术，但现在即使是中青年群体，也会遇到一些难以快速掌握的新平台和技术，这时就需要付出学习成本，就像面对ChatGPT等新产品时，长辈和年轻人都可能面临挑战，而我们需要适应这种变化，不断学习新知识。",
        "time": "01:00:30"
      },
      {
        "question": "您如何看待步入中年后的生活调整与学习需求？",
        "answer": "步入中年后，要学会调整生活方式，逼自己去了解和关注之前可能不太感兴趣但对真实生活有益的事物，以拓宽生活的边界。同时，也要学会借助一些工具和方法解决问题，而非一味硬扛，比如学习更健康的姿势和生活习惯，让身体处于更好的状态。",
        "time": "01:04:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨中年感：生活中的重量与心态变化",
        "summary": "本期节目聚焦中年感话题，探讨随着年龄增长，生活和心态上发生的变化。嘉宾们分享了自己对中年感的理解，以及随着年龄的增长，对于冒险的态度和对失败后果的考虑变得更加慎重。他们讨论了年轻时与中年时对冒险和挑战的不同看法，强调了中年时期心灵上承担的额外劳动，以及如何思考成本的问题。"
      },
      {
        "time": "00:03:45",
        "title": "中年感与成长心态的转变",
        "summary": "对话探讨了随着年龄增长，人们对于自我认知和社会评价的心态变化。最初，年轻时可能自视甚高，认为自己无所不能，经过社会的磨砺后，开始接受自己的不足，甚至自嘲为“傻叉”。然而，尽管自我接受失败和不足，却不希望他人公开贬低自己。此外，讨论还触及了中年时期特有的感慨，比如回想起过去的美好时光，以及对当前文化与过去文化的对比，反映出一种对过往的怀念和对当前现实的反思。"
      },
      {
        "time": "00:06:56",
        "title": "怀旧与现代消费观的碰撞",
        "summary": "对话反映了人们对过去与现在电视剧的不同感受，表达了对过去美好事物的怀念以及对现代作品的评价。随着年龄增长，人们开始更加怀旧，对过去的电视剧和偶像产生深厚的情感，而对现代的流行文化和作品则持有保留态度。同时，也体现了年轻人和中年人在文化消费上的代际差异，以及个人随着年龄增长对流行文化态度的变化。"
      },
      {
        "time": "00:10:23",
        "title": "代际差异与生活智慧的传承",
        "summary": "对话反映了老一辈对现代年轻人承受能力的担忧，以及对过往艰苦生活的回忆。同时，也展现了随着年龄增长，人们对于生活中的现实问题（如经济、健康）有了更深的理解和处理方式。讨论指出，比较不同代际的生活态度时应避免过度批评，认识到每一代人都有自己的挑战和智慧。"
      },
      {
        "time": "00:12:40",
        "title": "中年感悟：生活重心与态度的转变",
        "summary": "随着年龄的增长，人们的生活重心逐渐从消费文艺作品等精神层面的活动转向了更为现实的问题，如体检、购买保险等。这种转变让人感觉自己更像一个社会人，开始关心自己和周围人的健康与保障。中年阶段，人们更多地投入到对现实有直接影响的事情中，减少了对八卦等非实质性内容的关注。这种生活态度的变化，也让人开始理解那些曾经觉得无聊的中年话题，如经济、政治等，因为它们直接关系到生活和理财。"
      },
      {
        "time": "00:16:40",
        "title": "生活中的快乐与成就感",
        "summary": "对话中讨论了生活里带来快乐的不同方式，包括简单的乐趣如撸猫、看电影、看书，以及通过完成实用事务获得的成就感，如理财成功。此外，还探讨了随着年龄增长，个人在家庭和社会中角色的变化，以及这种变化带来的责任感和生活的丰富性。"
      },
      {
        "time": "00:18:16",
        "title": "从被照顾到照顾：一位女儿的成长历程",
        "summary": "分享者表达了自己从被父母照顾到开始承担家庭责任的成长过程。她描述了自己早期生活中的依赖状态，以及进入社会工作后逐渐承担起经济和精神支持的角色转变。尽管她开始在家庭决策中发挥一定的作用，但同时意识到在面对重大问题时仍需要父母的生活智慧和帮助，体现了成长过程中的矛盾和自我认识的深化。"
      },
      {
        "time": "00:22:17",
        "title": "从抢票到抢医疗号的转变",
        "summary": "对话内容围绕一个人从抢票转战到抢医院号的经历，展现了个人成长和技术应用的转变。最初，这位人士以抢到林俊杰演唱会票和乌镇戏剧节票等为傲，而后技术被更多用于抢医院号，特别是在帮助自己和家人处理健康问题时，显示出了更大的价值。通过分享个人医疗经历和对中年阶段的感悟，强调了在医疗需求面前，友情和人脉的重要性，以及了解医疗资源分配情况的必要性。最后，通过比较年轻时的理想与实际操作中的挑战，体现了成长带来的安全感和掌控感。"
      },
      {
        "time": "00:26:03",
        "title": "体验生活：从鼻炎到肠胃炎再到养生的新认识",
        "summary": "对话者分享了自己搬到北京后开始经历鼻炎，以及今年遭遇肠胃炎和细菌感染的健康挑战，深刻体会到身体健康的重要性不仅仅依靠规律运动。讲述了自己对于饮食习惯的反思，尤其是对高油高盐外卖的依赖，以及开始重视通过补充鱼油来改善身体状况的决定。特别推荐了拜耳鱼油，强调了其高纯度和小颗粒易于吞咽的优点，表达了对养生赛道新开拓的期待。"
      },
      {
        "time": "00:30:16",
        "title": "中年感悟与生活调整",
        "summary": "讨论了家庭年夜饭的改革、中年饮食调整以及对身体养护的重视。家庭从吃年夜饭改为年午饭，减少消化不良的问题。个人经历分享了随着年龄增长，对饮食和身体养护的重视增加，比如不再暴饮暴食，开始注重补充营养剂和消食片，同时强调了及早调整饮食结构的重要性。"
      },
      {
        "time": "00:33:45",
        "title": "中年感悟：生活做减法，追求舒适与真实",
        "summary": "随着年龄的增长，人们开始更加明白自己的需求，倾向于给生活做减法，减少不必要的物质追求，更注重舒适和随意的生活状态。一位朋友由注重外表打扮转变为追求随意风格，展现了年龄增长后对美的不同理解。这种变化也体现在日常活动中，比如与朋友的聚会方式从消耗能量的活动转变为更节省体力的按摩，体现了对身体和精力的珍视。另外，一些人进入中年后可能会改变以往的生活态度，开始追求更为紧致的生活方式。"
      },
      {
        "time": "00:37:16",
        "title": "都市丽人OL的职场与生活态度",
        "summary": "30岁以上的女性在职场上感到压力巨大，她们深知当前阶段的需求，因此在工作日努力打扮，以符合职场的期待和规则。这种现象反映出职场对个人形象的要求，以及个人对职业成功的追求。同时，随着年龄的增长，她们更加重视生活的质量，如午休的重要性，体现了中年人对生活态度的调整和对自身需求的更清晰认识。此外，也探讨了中年感带来的无力感和对人际关系处理的成熟态度。"
      },
      {
        "time": "00:42:54",
        "title": "家庭责任与照顾年迈亲属的挑战",
        "summary": "讨论了照顾患有阿兹海默症和可能的精神分裂症的外婆所面临的困难，强调了家庭成员之间的责任和压力，以及代际之间的观念差异。讨论中提到了家庭成员对于是否将外婆送到精神病院以获取专业治疗的不同看法，反映出传统观念与现代医疗认知的冲突。同时，通过个人经历，反映了年轻一代在面对家庭危机时的感受和无力感，以及长辈在家庭中承担的重担。"
      },
      {
        "time": "00:47:07",
        "title": "中年感悟与家庭责任",
        "summary": "讨论者分享了关于家庭、中年危机和养育孩子的感悟。特别强调了对孩子无私的爱与付出，以及父母在面对家庭责任时的不易。还提到了中年阶段对于生活和责任的不同理解，以及与家人之间的感情表达。"
      },
      {
        "time": "00:51:17",
        "title": "中年生活焕发新生：日常习惯与自我关怀的力量",
        "summary": "在中年阶段，很多人通过设定固定的日常习惯（routine）来给生活增添新鲜空气，如雷打不动的个人时间，以及家庭电影日等，以此寻求生活的平衡和放松。这种做法不仅帮助他们在繁重的工作和养育孩子的责任中找到喘息的空间，也让他们能够在中年阶段保持一种积极向上的生活态度。同时，通过保持身体和精神上的自我关怀，如进行跑步等体育活动，也是他们保持生活活力和目标感的重要方式。"
      },
      {
        "time": "00:56:26",
        "title": "普拉提练习带来的身心变化与中年理财觉醒",
        "summary": "分享者讲述了自己近三年练习普拉提的经历，虽然体重未有明显变化，但体态有了显著改善，减少了脖子、腰和腿的疼痛，并增强了核心力量，提升了生活质量。此外，由于生病一段时间后重新开始运动，感受到了身体状态的明显好转，这种体验让他感到非常开心和满足。同时，他也提到了步入中年后开始对理财产生兴趣，意识到了理财的重要性，决定开始学习理财知识，以应对未来的经济压力和挑战。"
      },
      {
        "time": "01:00:29",
        "title": "适应新技术与年龄增长的感悟",
        "summary": "随着年龄的增长，人们对于新技术的接受能力会发生变化。年轻时，我们自认为属于互联网一代，对新事物充满好奇且易于接受。然而，随着时间的推移，当面对新兴平台和技术时，可能会感到疑惑和不安，不再像年轻时那样自然而然地掌握。这种现象不仅仅发生在个人身上，也反映了一代人与新一代之间的技术代沟。人们开始意识到，学习新事物需要付出更多的努力和时间，理解到长辈们对于新技术的抵触情绪。此外，随着年龄的增长，人们开始学会用巧劲处理问题，更加注重自我调整和适应，以适应不同的人生阶段和生活状态的变化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中年感不仅仅是年龄的增长，更多是生活压力、责任的增加。"
                },
                {
                  "children": [],
                  "content": "从理想主义到现实责任的转变。"
                },
                {
                  "children": [],
                  "content": "体会到了生活的重量，开始注重生活中的实际问题。"
                }
              ],
              "content": "定义与感受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "身体素质下降，健康问题开始显现。"
                },
                {
                  "children": [],
                  "content": "生活和工作压力加大，感到肩上的责任更重。"
                },
                {
                  "children": [],
                  "content": "开始回顾过往，同时对未来有一定的焦虑。"
                }
              ],
              "content": "对变化的感受"
            }
          ],
          "content": "中年感定义与感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关注饮食和锻炼，对健康投资的重视。"
                },
                {
                  "children": [],
                  "content": "面对身体状况的改变，开始接受并调整生活习惯。"
                }
              ],
              "content": "身体健康"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对金钱的管理更加谨慎，开始学习理财。"
                },
                {
                  "children": [],
                  "content": "对未来财务安全的考虑增加。"
                }
              ],
              "content": "经济压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交圈缩小，更加注重深度而非广度。"
                },
                {
                  "children": [],
                  "content": "家庭责任增加，如照顾老人、养育孩子等。"
                }
              ],
              "content": "社交与家庭"
            }
          ],
          "content": "中年感的实际体现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习新技能，适应时代变化。"
                },
                {
                  "children": [],
                  "content": "调整生活节奏，注重身心健康。"
                }
              ],
              "content": "积极面对"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开始关注理财知识，为未来做好财务规划。"
                }
              ],
              "content": "理财学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "坚持运动，改善生活习惯。"
                },
                {
                  "children": [],
                  "content": "注重营养补充，提高生活质量。"
                }
              ],
              "content": "运动与健康"
            }
          ],
          "content": "对策与态度调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视饮食和运动，保持良好的身体状态。"
                }
              ],
              "content": "健康生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过理财学习，实现财务上的自由和安全。"
                }
              ],
              "content": "财务自由"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持积极的心态，享受生活的每一刻。"
                },
                {
                  "children": [],
                  "content": "与家人朋友保持良好的关系，享受家庭的温馨。"
                }
              ],
              "content": "精神富足"
            }
          ],
          "content": "对未来的展望"
        }
      ],
      "content": "中年感对话总结"
    }
  }
}