{
  "pid": "5e2aaf28418a84a046542eb7",
  "eid": "67a4c19b3960c25ac0b7063d",
  "title": "Vol.159 我的回避型依恋，还有救吗？",
  "task_id": "g34dn8e36zxlnwjz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "没理想坚持。不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "Hello, 大家好，欢迎收听没理想编辑部。我是铃兰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "我是乔木，我是佳瑞，我是阿紫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "我们开年加更情感话题返场。二月份除了放完春节假返工，情人节也马上要到了。本期我们就准备来聊一点现实的感情话题，如何处理恋爱中自己的位置，掌握亲密关系里的主动权，平衡与伴侣的差异。本期节目由科颜氏赞助播出，在线上交流无比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "以便利的时代，爱还是需要见面的。成年人不缺想念，缺的是真实的见面。就像穿越时空的少里那句经典的台词，再见的时候，我会用跑的去见你。这个情人节，如果有想念的人，不要犹豫见面。科颜氏高保湿霜情人节联名礼盒，不干不红脸，水润整个冬天。OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "那我们今天的第一个恋爱问题，考虑到并不是所有人都是无时无刻在谈恋爱。所以我们想要设置一些人人有份的问题，就是你的恋爱人格是什么样的？我还是去专门研习了一下什么恋爱人格。我觉得我其实总体来说不是那么主动，有一点点偏被动和小心翼翼的那种。然后我就在网上看了一下时髦的词是怎么形容这种人格，也就是回避型依恋。虽然我并没有觉得自己有很心理学意义上的什么回避，但我感觉肯定这个词是有一部分可以符合我的一些特征。这个待会儿我们还可以再细聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "我是前两天不是发了一个视频，然后里面王芳老师对我的评价就是说特别需要在忙碌中，在奉献中，在那什么高度的投入之中获得价值感上感觉被需要，然后就是能很嗨。我觉得我的脸人格好像也是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "被需要型人格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "对对对，我就是小护士型人格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "奉献型小护士型人格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "那个子我刚刚就在想，其实我在行为上是偏主动型，就是我也不会羞于表达，我是一个很擅长表达情感的人，但是其实我会在心理上拉开一点点距离，就是我心理上其实是有一点点在抗拒，和他建立非常深的依恋的关系，就是那种心理上有点回避，但是从行为上完全不会的状态。所以你就是很敢说，但是其实并不是这样，就要还好些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "那我跟那个紫就是正好相反。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:13",
      "text": "我想出我的人格是什么了。我尤其是在这个方面比较各色的一点，就是我其实平时对于我的朋友，他们跟我不一样的地方，我是都能理解的。但是越是到了那种要走向亲密关系的时候，我就越会有一些突如其来的自我。就是觉得他这人怎么这样，跟我理解的好像不太一样。这事儿我不是这么想的，这个事情在我平时跟普通朋友的相处里面很不常见，会突然更追求某些事情上的认同感，或者能达成想法上的一致的那种感觉。因为你跟别人达不成一致，其实是一件特别正常的事情。但是其实就是越走向亲密关系的时候，你就会越想要跟他在很多事情上想法都达成一致，但是其实很难。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:06",
      "text": "是的，这个也是我们今天可能想试图探讨一下的问题。就是有很多的一些差异，就不仅是生活习惯，还是甚至是爱好喜好、价值观上面的那些差异。我们是怎么样去处理这些不一样的。刚才我们简单的讲了一下我们各自的这种恋爱人格。你们觉得自己跟对象的性格差异大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "我先说我其实觉得我跟我的对象的性格差异不大也不小，取一个中间值。因为首先我俩都是非常较为，不是非常是较为爱的人，就是比较内向型的人。这一点大方向上是相似的。但是我们在可能看待事情的脑回路上会比较不一样。我又想用MBTI来说，就是我的对象就会比较的T，然后我就会比较的F因为我刚才又有讲到，我是稍微有一点点所谓的回避型的依恋人格。所以其实在我的这个关系的初期，我有很多东西就很回避。但是我的对象会因为他很想要理清楚一些事情，或者他想把一些矛盾给掰扯好，他会在这方面呈现的更主动一点。但是我可能有时候会有点退缩，或者我就是一个静止不动的状态。郑总郑总在这方面有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "我感觉我跟每一任的差别都挺大的。比如说在年纪比较小的时候，就会我是那种什么都不爱说的人我就是希望对方看到我的表情就知道我在想什么。当然现在知道这个不可能，就是没有人有读心术。那个时候就是会什么都不说，然后就是期待对方什么都懂，后来发现这个事儿不可行，后来就会慢慢调整一点，调整到更多说一些想法。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:10",
      "text": "但是我真的因为我特别不会我特别不会跟熟人沟通。比如说我们在一些不熟的场合，一些比如说工作场合，我就是那种可以聚义，我可以聊任何事情。但是在这种特别需要敞开心扉讲闲话的时候，我基本上不会。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:28",
      "text": "比如说前一阵子我看了一个电影叫合法副本，就是一个法国的电影。它其实就是在讲一对男女假装情侣，然后他们在法国不对，他们在意大利的某些地方一起待了一天，然后他们俩假装情侣，然后中间有一些必要的吵架的东西，就是假装在吵架。然后我就觉得好厉害，就是我没有办法跟人吵架。大家谈过恋爱都知道，只有在吵架的时候才能把彼此的自我和两个人的那个相处模式聊清楚。不然就是你你们永远可能在一个比较想象的状态里面。但是我就是一个不会吵架的人，于是遇到那种需要吵架的场合我就会退，然后我就变成内双。也遇到过那种特别会吵架的，我就很惨。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:12",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "那个籽我也是跟我的差异挺大的。我们的差别是我可能是一个冷色调的人，但他是一个暖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "你说你说好的，你很会表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "但是我也说了，就是我从心底里是相是比较难去跟人建立一个非常深度的信赖和依恋关系的，尤其是在爱情的部分，我没有办法非常真的相信一个事情它是永恒的。或者怎么样。然后再加上本来我们这种你在大城市生活久了的人，那种原子化还是很明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "不光是对恋人，可能对朋友的态度，对家人的态度，他其实都是就我其实都是相对偏冷一点的。但是我的男朋友他就是一个暖色调的。首先他很阳光，然后他愿意想事情所有好的部分，然后他非常乐于跟家人打交道，这也是我很佩服的一点。我之前不是也有说他有陪我妈妈逛一天这种。对，然后他的朋友关系也会比我的紧密非常的多，他也会很乐于为朋友付出，即便我觉得那个事情毫无意义，所以是差别还挺大的。但因为我自己是真的会喜欢阳光的人，所以我会觉得这是一个很好的补充。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "那个只喜欢阳光，然后家瑞喜欢阴暗爬行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "因为我觉得我自己已经很阴暗爬行了，不能再搭一个这种同款，感觉两个人会很苦了，所以我很需要有一个阳光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "其实我应该转变一下那个tape，就是去找一些阳光的人，可能几率大一些。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:10",
      "text": "其实我我会觉得跟自己有差异，会我会更喜欢跟自己有差异的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "我也是这样子，因为可能很多时候就是在刚刚开始，比如说两个人还不认识，还比较陌生，只见过几面的时候，可能就是因为看到了对方身上有一些跟自己非常有区别，但是你同时又有点向往的一个状态，才会对对方产生好感。就比如说有时候看到对象，就是觉得他的口才还挺好的。那种口才不是说什么上台演讲，而是说比如说在日常的生活里面，他能表达张艺中对周一中很好，或者是他就是能很很直接的表达他他的诉求，不拖泥带水的这种时候，然后我就觉得哇哦但是我的内心就我我就做不到这样子。所以可能有很多时候是因为开始的时候，恰恰是因为看到了对方跟自己的一些不一样，才会被吸引。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "其实我我以前就是经常在思考一个问题，我要是不是我的话，我会喜欢上我自己的。你们有想过这个问题吗？我的答案是我可能不会喜欢我，但是我是起码是愿意跟我做朋友的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "我也是这么想的，我觉得我会很愿意跟我当室友。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:37",
      "text": "谁不愿意呢？这个室友这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "是不是涉及到什么自恋和自卑的问题？",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:43",
      "text": "我觉得这可能还是涉及一个自我评价的问题，就是可能没到自恋和自卑那么严重。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:50",
      "text": "如果是我的话，我可能不会想和我自己谈恋爱，我从心里也没有觉得我是一个非常好的恋人。因为我情绪也不是很稳定，我很容易被自己的情绪控制住。所以我其实是一个需要对方来给我一些些能量的人，这其实不太好。就是我在心里对我自己的评判是可能这样做不太好，但是我又没办法，我真的很很需要从别人人身上吸点阳气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "我是那种特别不安全型的人，就是一分钟不回我微信，我也可能会焦虑。因为一直看手机的那种，所以我应该也不是什么好恋人，除非可以给我那种特别扎实的安全感，反正那个东西好像也不是别人能给。所以这是我人生巨大的问题，我还没有克服它。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:41",
      "text": "我感觉我一直在追求的也是情绪稳定，就是我希望有一个情绪更稳定的人。但是情绪稳定这件事儿，它一旦过了一个阈值之后，就会变得很可怕。因为我也见过那种之前感觉情绪特别稳定的大哥，然后我觉得非常不错。但是我会发现他一旦情绪稳定到一种程度之后，他就会失去对一些危险状况或者危险情境的判断力。他就会非常坦然的去做一些非常可怕的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:13",
      "text": "能举个例子吗？我有点想象不到，就比如加杠杆去炒股，或者就是炒币类似于这种事情我觉得很很可怕。但是因为人家就是安全感或者情绪巨稳定，所以觉得完全OK，然后我就有点可怕。但是如果对方情绪还没有我稳定的话，我又会觉得凭什么是我在承担这一切。其实一个很treaty的情况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:42",
      "text": "但是炒币这种事情，我想说更需要的可能是就是银行理财的那个风险评估界面。就两个人彼此看一下是不是在同样一个范围一种类型。这个有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "应该推广这个比MBTI更应该看看一下彼此对于理财的风险。你们有没有思考过自己的这个恋爱人格是怎么样形成的呢？我以前有试图想要归因一下，是因为我以前也老讲，我是一个有点不是那么自信的人，当然现在好了很多。但是在过去我确实对于自己的外貌或者是谈吐，跟异性打交道的很多技巧其实是非常不熟练的。所以我也是有点像伽瑞那样子，希望对方能不能读懂我的心意，就不太是一个会主动的清晰的去表达自己的诉求的这么一个人。一个就是因为我害怕讲了出来之后会被拒绝，然后被拒绝之后我我我可能就会导致自己更加不自信，所以是一直在一个有点害怕的循环里面。但现在已经好了非常多了，是不是有心理学是不是有这么一个说法，暴露疗法。如果我说的不专业的话，欢迎大家可以纠正我一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "因为后来我单方面喜欢一个人，然后就很惨烈的失败了。但是我感觉我应该是经历了那一次之后，就有点把自己的那个所谓的什么回避型依恋给调整过来了。因为在单恋一个人的时候，该做的事情都做了，然后最后发现实在是没有办法，所以就放弃了。也就是因为经历过那一段失败的一个单恋之后，我感觉自己就是对于于比如说主动表达自己的诉求，然后主动的去向一个人释放好感，或者是释放一些信号。对于这些事情就相对来说没有以前那么的拘谨，没有以前那么的计较很多有的没的的。比如说自己的形象或者什么的，就感觉如果是有好感的话，那我就表示一下喽，也没怎样，不行，就再后撤也来得及。你们有没有觉得自己这个恋爱人格是受什么影响的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "我感觉我可能受小说影响比较多，就是那种一见钟情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:08",
      "text": "经典的偶像型小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "偶像剧行吗？能讲讲是什么年代的小说吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:14",
      "text": "世界名著也是那么写的，简爱什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:17",
      "text": "又是简爱，又是简爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "就是那种很苦就是很苦的那种，我不知道为什么就特别迷恋那种很苦的爱情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:26",
      "text": "有点受虐清香佳睿咋整？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "不是就是你你喜爱的阴暗型老哥也是从这儿培养起来的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:35",
      "text": "我觉得有可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:37",
      "text": "是要有一点点那种忧郁非对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "说不定他的阁楼上有一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:44",
      "text": "疯女人达西，是你吗？达西先生，不是，是罗切斯特，达西是傲慢与偏见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "我出来抬了，不是这个，是我想说你没觉得傲慢与偏见里面的达西先生也有一点那种阴尸味吗？有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:59",
      "text": "阴湿，英国人都有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:02",
      "text": "把人家的音乐王子feel变成了阴湿味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "我就特别希望得到特别恒定稳定的那种，不会因为吵架或者什么变差的那种感情。然后在我没有这个能力的时候，我试图提供那种感觉，所以我就会很惨。这两年各路心理学家都在微博和小红书上发那种你知道那种小短文。然后他们就会讲说就是有一种人，我其实越来越不太清楚的是，到底这个东西是能被培养的吗？我现在有很多疑问，就因为我觉得会陷入一种模式，就是我觉得我在释放善意，或者是我在试图关怀，但是也许对方并不需要，这个事情就会慢慢变成一个不好的循环。然后我自己也毁灭了，然后对方也没有怎么样，然后就over了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:56",
      "text": "最近会觉得自己以前的那个会陷入这样那种不太好的循环。但是我清楚的记得就是那段著名的恋爱的时候，那个子就会看着我的眼睛说，那你这样也不快乐，你为什么要？你怎么讲的来着？我想想就是说不适合你自己的，你以后也不会快乐。但我那个时候没有悟到这个道理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:16",
      "text": "我就觉得我说过这么深刻的话？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "那个字你点评一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "我也是受那个小说和偶像剧的荼毒比较深的。所以就是青春期的时候会觉得被喜欢是一件很重要的事情。但至于那个被喜欢的我是不是快乐，反而他变成了不重要的事。就是可能我在小时候的恋爱中会希望对方更喜欢我一点，而我为了达到这个目的，我就会压抑很多我自己的需求和我自己的不开心。可能就有的时候明明可能不开心了，但是我觉得这个事情说出来会不太好，我可能就不说了。但是这个事情不是因为我觉得他特别重要，而是我觉得被喜欢很重要。所以我是后来长大了之后，可能像上大学，然后再长大多谈几次恋爱，我才发现对喜欢这事儿一点也不重要，重要的是你在那个关系里面到底开不开心。我现在就觉得我任何感受上的不开心，我都会就直接讲会变得更我本位一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "我印象也蛮深的，就是我跟初恋男朋友分手的时候，就是真的大爆发。因为我们家瑞应该也是了解的我们这种人格，可能他也不会说把对方的不好，在不当场沟通的时候，但他也不会过去，反正就是那种心里默默的记下，就是默默给他减分，然后减到不及格之后，就觉得这段感情可以结束了。所以当时分手的时候，我有就跟他讲我的一些不满。但他那个时候就说，他说你为什么这个事情早不跟我说呢？他不是一个不能改的事情，什么什么之类的。所以就觉得确实恋爱的第一步是先尊重自己的感受，和爱自己比较重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "现在长大了就知道怎么回了。黄阿丽新专场里面那个经典段子说，沟通是结婚人士才会干的事。老娘离婚了，老娘才不去干这种沟通的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "你们会觉得在塑造这方面，就比较小的时候，一些生活环境或者原生家庭会起到一些塑造吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:38",
      "text": "我觉得我们家的女性全部是那种奉献，把家里打理的很好啊，然后关爱，然后男的就什么事都不用干的那种。所以我觉得我一定是被他们洗过脑的。因为我爸我妈就是催婚，所以他们就会已经感觉到我现在都不敢说话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:57",
      "text": "太好笑了。听到那个嘉瑞声音越来越小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "就是因为他们太担心我作为一个大龄未婚女青年，然后孤独终老。所以他们在比如说给我介绍对象的时候，都会用一种特别低的姿态。然后我就不理解，就是两点不理解。一点是他们首先不会看这个人怎么样，他们是先把所有条件列出来，年纪几岁、多高，然后家里什么情况，如果他们家的情况是好的，这个人不行，好像也OK就是他们的一个状态。种种的那个行径就导致就是我也会处于一个比较低评价的状态，我也可能会被他们恐吓到你过了35，当然我还没有过过了35，求你就要怎么样。然后现在我就是i don't care，就是我不在乎了。虽然我现在说话有点小声，但是我非常坚定的不在乎的跟听众。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:01",
      "text": "朋友们说一下我们现在状况。因为我们是在远程录制的这么一个情况，所以等于说家睿在自己家里面，然后他的原生家庭就是literally在他他的家里，所以在他的门后。对对对，所以他正在小心翼翼的跟我们在说，i don't care.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "家瑞在这方面我感觉还配合度挺高，以及挺会给对方面子的。因为有的时候我们会围观到他在跟一些家里介绍过来的抽象老哥聊一些抽象的天儿，然后他都能把那个给聊下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:40",
      "text": "好孝顺我。因为我的原生家庭就是包括放到家族里面来看，不管是妈妈辈还是我的姐姐辈，没有一个婚姻在我看来是幸福的，或者是在我看来是值得羡慕的，让人想走进婚姻的。没有，可是所有的在跟我聊这个问题的时候，他们都会跟我说，是因为没有找到那个对的人，就找到对的人就好了。就没有一个人会觉得他既然大家都不幸福，难道不是就是婚姻这个事情本身它有问题吗？为什么所有的人都说你要擦亮眼睛，找一个爱你的人就好了？这个很奇怪，这个事很奇怪，难道你跟他结婚的时候他不爱你吗？是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "对，就是擦亮眼睛这个点我一直很怀疑。因为在我这种极度追求保守性理财的人来说，赌性很大。这件事对我来说赌性太大了，所以很质疑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:39",
      "text": "关键是你想一下几十个失败案例，就可能他们不觉得是失败案例，他们觉得只要不但凡你不离婚，就是一个成功的婚姻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "对，但凡你没死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:49",
      "text": "对，可是很明显对我来说就是没有一个成功案例，全是失败案例。还要说服我说，这个是偶然的，而我会成。因为那个百万里挑一找赌对的那个人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "最近有一个观察，这也是跟一个之前的没有什么好结果的男的的讨论。我那个时候觉得我们两个会走比较远，是因为我觉得我们有共同的价值观。然后我们可能想我跟他讲过这个事，我说我觉得我们想去的地方是一样的。想去的地方的意思是，比如我们对于这个世界什么样会更好，或者是以后想做的事情，不管是事业上的或者是精神上的，我觉得我们都有很高的那种契合。但是他说不但是结婚不是这样的，结婚是过日子，然后我就OK。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:44",
      "text": "我当时没有怎么理解，然后我现在好像理解了一些。就是我觉得有的时候女生对于反正至少是我们四个，我们在对于精神上的需求和价值观上的需求好像很高。但是大部分男的好像并是这么想，我们可能更在乎的是每一天怎么过，或者是变成一个家庭之后怎么办。我粗浅的认知现在是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:08",
      "text": "但是确实我会觉得对世界怎么样是更好的，这个的相同同比不上对于100块钱该怎么花这个事情的相同来的重要。就是可能也是过日子的范围。但确实像这种消费观，就是这种很细的事情的不同，一定会比价值观不同更痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "我现在那个衣柜里面还放着好几年之前我们录过一次，也是一个情人节要送礼的一个异地恋。对对对，然后后来我就用公司每年阳光普照的京东卡，给前任男友买了一个剃须刀，然后他没要。那个时候比较年长的姐姐跟我讲说，可能你们两个的家庭差的比较多或者是怎么样，他不太习惯接受一上来就可能快1000块钱的东西，他会觉得有压力。所以他就不要开始的时候觉得也不至于，后来想了想说，可能也是有这个原因在，当然也有可能是那个时候感情也没有那么稳定，或者他根本也不想回一个礼，但是我也没有想让他送我一个礼。总之就是当时处在一个有点不太舒服的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "这个情景我感觉我双方都能理解。有的时候别人要请你吃个啥喝个啥，就是你掂量一下，不是永远都要拒绝。你有时候是可以接受的，但这个是有点像人情世故上的东西。就比如说如果一个人坚持说要请你吃饭，你一直拒绝的话，稍微有点不给他面子。但是另外一方面，我可能能想象家瑞送礼的那个对象，他可能就是内心里面有有压力。因为我以前在我还是一个很回避型的人的那个时候，我是对于别人喜欢我有非常大的压力。如果万一那个人喜欢我，然后我对他没有相应的感情在的话，我就会压力成倍的上涨，所以我没有办法很好的去接受别人给我的好意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "所以下次赶上情人节的时候，千万不要买只能给男的用的东西，最好是买你也可以用的东西。这样万一以后发生什么事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:13",
      "text": "你还能用它，我自己用。对我自己用，你不要我自己要好吧？好实用的一个建议。我在情人节这个节点太实用了。朋友们一定不要不要买专门for男性的，一定要买那种无性别的产品，就是谁都可以用的。这个实在是非常好的一的建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "刚才我们也讲了一些送礼的问题，其实我觉得主动送出礼物或者主动表达自己的心意也是挺重要的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:42",
      "text": "因为其实吴师傅他虽然不谈恋爱，但是他平时在生活中是一个非常会送礼物的人。他平时去哪儿或者是有些什么特别的事情，他自己去干了的话，他一般都会给咱们这些没理想的人都带一些小礼物。然后虽咱不是一个情侣关系，但是你每次收到礼物你都会很内心都会很开心。因为你觉得是一个这种心意的一个具象化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "对我觉得就证明他在某些时候有想起来你可能给你带的是一个一些小东西，或者一些并不一定那么实用的东西。但是证明他在那个时候想起你了，这件事儿就还挺好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:22",
      "text": "我自己关于送礼是这么想的，当年我是学品牌管理的，所以有很大一部分是消费者行为学。各种各样的研究表明，送礼它其实是一个象征性的消费。你在为你的对象也好，你的朋友也好，准备礼物的时候，首先这个礼物是要代表你自己的，然后同时它又符合对方的期待。所以这其实是一个非常能显示人的品味的一个动作，它被赋予很多意义，我们都期待送出或者收下礼物。就是因为它不仅仅是那个东西本身，它涵盖带来很多情绪上的价值，以及你对这个人的心意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:01",
      "text": "对送礼物真的还是挺重要的。虽然我不是那种仪式感超强的人，但是我一直觉得送礼物在恋爱中就是把心意具象化的一个过程。可能你或对象曾经为对方做过一些很温暖很令人感动的行为，但是时间久了其实谁都会淡忘。具体的礼物就是可以帮你保护这一份记忆，以至于日后万一有什么争执或者什么矛盾发生的时候，你非常上头和情绪化的时候，那些用心的礼物是可以帮你想起对方的真心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "那你对象有送过你一些什么比较有意思的礼物吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:37",
      "text": "我对象其实送礼物还算挺有创意的，也就是他送过我那一种什么生日当天的报纸，然后还有纪念日当晚的一个星空，他自己做了一种戳戳乐，还有一些定制海报。大部分那些礼物其实价格都不是特别贵，但是是比较体现细节，说明他平时有在观察和关心我吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "真好。文青之间的爱情对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:01",
      "text": "差点脱口而出小了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:02",
      "text": "我只能这么说。我们录的时候还在年前，但其实就是离情人节已经没有多久了。你今年有打算买点啥吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:15",
      "text": "其实我最近看到了科颜氏和纽约艺术家凯斯哈林的那个高保湿霜联名礼盒，我觉得还是挺有意思的。应该很多听众朋友都知道，科颜氏做高保湿霜其实特别有名，我也是高保湿系列的老用户了，他们家的高保湿霜是那种冰激凌的质地，上脸很轻盈，不会闷闷的，适合各种的肤质。平时我对象其实会和我一起用高保湿霜，他觉得这个面霜肤感男生也很适合，上脸完全不油腻也不厚重，保湿效果也很好，还能快速的把皮肤的冻红、干红都退去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "我也是一般秋冬和换季的时候不知道买啥，就续上高保湿霜。然后他同系列的一个新品是高保湿身体霜，就会更大碗。这个高保湿身体霜足足一大罐是有250毫升。然后像北京这种冬天最干燥的时候涂全身也不会心疼，而且它能即刻止痒，保湿力也很持久，就是吸收速度会比我用过的其他普通的那种身体乳都要快，很好的推开，就不会有那种涂抹不开一大块的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:24",
      "text": "这次科颜氏和艺术家凯斯哈林联名的这个礼盒颜值也是特别的高，是哈林标志性的那颗红心，并且是一颗在跑步的红心，意思就是说借你用跑的。我其实很喜欢这个logo，因为木心先生他就说过，我好久没有以小步紧跑去迎接一个人的那种快乐了，一路小跑着去见你，带着我的礼物和心意，是那种特别轻盈又有希望的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "对，就是可以说是一个第一眼就能让人感觉到热情的礼盒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:57",
      "text": "很多时候我们自己送礼物其实都想送最好的，但是什么是最好的呢？肯定还是对方能用得上的东西。扪心自问，我自己作为科颜氏高保湿霜的老用户，如果说到这个可爱又好用的礼盒还是会很开心的。同时我也在想，如果把它作为礼物送给我对象其实也挺好的。就是对于朴素直男来说，最需要的护肤功效就是保湿和维稳，算他小子有福了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "对，是的，也不只可以把它送给男朋友了，也可以把它狠狠推荐给想要送礼物给女生朋友的人。包括刚才我们说到的，就是买礼物最好买一个，就算送不出去自己也能用的对吧？这个就很切题。对你就算对方不收，自己用着也很开心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:41",
      "text": "没错，你不收那是你的损失，我自己狠狠用就很保湿很好。下面想讨论的这个点可能更多是倾向于给我和佳瑞来讨论的，就是回避型依恋者在感情中可以如何成长。首先佳瑞你会承认自己是一个回避型依恋的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "应该吧？我觉得我我我可以是任何有缺陷的类型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:11",
      "text": "你怎么这所有有缺陷的我烟酒都来，什么有缺陷的人格我全都来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "虽然这个话说起来特别的站着说话不腰疼，或者是有点像鸡汤，但是我越来越相信说你得先喜欢你自己，然后你把你自己长成一个比较好的样子，他才能比较顺利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:32",
      "text": "我身边的确见过比那个蓝和嘉睿更为极致的回避性依恋人格的女生。并且她她身上的那种一定要付出才能有，相当于他的配得感会更低一点。并且他对于他付出特别多，然后让身边人享受他的付出这件事有非常大的执念。然后我就会感觉他越是把自己这种性格或者这种需求暴露的更多，就会有更多闻着味儿来的人。你越觉得你这个人配得感低，越觉得你这个人对于付出就是会散发那种气味，吸引更多为此而来的人很可怕。这件事儿当然不一定吸引的全都是NPD，但是会吸引的确有很多想要从你这里获得一些好处的人。所以我是觉得这件事儿还挺那啥，你只要一天不建立起自己的这种认同，你尽管活得很痛苦，但是你根本没有办法摆脱这种处境。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:38",
      "text": "宛如阿修罗里面那个爸爸说过一句话，就是他说不要担心男的会心碎什么的，他们比你想象的狡猾很多。我最近就是把这句话抄了下来，时刻的提醒自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:56",
      "text": "谁说不是呢？真的我自己是觉得回避型依恋这个问题，他比较重要的一点还是在于你要怎么给自己建立一个安全感，就是一个安全感的堡垒。俗话说的好吗，安全感是自己给的。当你自己的自我认同感比较高，然后就是你各方各面的自信都有在提升的话，回避的这个问题会稍微有所改善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "我以前肯定再次声明，我不算是一个回避，就我不算是一个非常回避的人。但肯定就是受各种各样的，比如说偶像剧也好，或者是一些一些以前的那些传统的性别脚本的影响。我是对于被追求或者是被喜欢也是有比较大的执念的。然后又又加上我从小也不太是一个外向的人，所以就经常不去主动的表达我自己的一些想法。然后也会对于很害怕自己做出一些主动的行为之后，没有得到回应，我就变成了一个傻子，就是会有这种的恐惧在。但其实反正是在一些暴露疗法，就是你你当过几位傻子之后，你就无所谓了。有一些事情你勇敢过失败了，那也就是失败了。其实没什么关系的，我觉得反而是让自己的那个那个肉变得或者是心里的肌肉会变得更加壮实一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "然后另外一个可能就是可以从一些小的事情上面开始去适应这种主动一点的行动的状态。比如说可以通过一些很简短的邀约和很简短的问候来表达自己的情感。我们也不用说一步登天，立刻就变成了一个信手拈来很顺滑，干什么都非常游刃有余的这么一个恋爱人。也不是，其实可以从一些很小的事情来主动一点来表达自己的情感和自己的需求。然后另外一个就是提高一些自己的自我的觉察，其实也是一种情绪的复盘。就是要理清楚自己为什么会害怕，其实到底是在羞耻些什么，或者是在焦虑些什么。搞清楚这些的话，其实也是有助于我们去做一个更加主动或和更加勇敢一点的人。反正就是对于回避型依恋的人而言，主动出击它不仅是一种追求感情的方式，背后最重要的还是怎么样慢慢的建立起自己的那个价值感，建立起自己的这种配得感。无论你喜不喜欢我也好，我依旧是优秀的我，你不喜欢我OK，但是你的标准在在你的世界里面，我可能并不适合你，但是不妨碍我依旧在我的世界里，在更大的世界里，我还是一个优秀的我。我很想问那个那个子是天生的，言语上就能够比较主动，你是本来就一直没啥负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "好像是。但是我是那种如果我表达了，然后你没有回应，我就会立刻停止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "的人我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "这个挺重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:17",
      "text": "这个可能确实，因为我会觉得我的小的时候确实得到了比较多家人的爱。因为我就是家里面最小的一个孩子，然后有很多姐姐，很多姑姑就一直是被照顾的那一个。所以我觉得我到现在都没有长出那个姐姐人格。刚才吴师傅在说付出什么的，我还在想，其实那个是我现在希望我能去进行一些补充的部分，我希望自己可以学着怎么去照顾别人，去更从行动上去爱别人，这个可能是我欠缺的部分。可能每个人他确实从小小时候的经历不一样，他会有不同的优点和缺点。但是其实确实我也不觉得我自己是一个非常情感上非常健康的人类，但确实是会察觉到这种不健康，然后就会去做改变。就比如说我经历过一段，我觉得不能这样，不能总委屈自己的恋爱之后，我就会后面我会知道这个问题，然后会去改变，还是有一点主观能动性在的，然后会去看我想要的那种样子，就是会或者去看别人，看朋友就是喜欢的朋友的状态，然后去向他们靠近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "明白，前两天新媒体不是整过一篇博爱的书单的稿子，就是超越羞耻感的那一期，我才把这个觉得自己不够好，不值得被爱，其实背后是跟羞耻感联系在一起。我其实之前没有意识到这个问题，后来看了那篇稿子之后，我觉得确实我就是个从小到大特别害怕别人的目光停在我身上的人我对别人的目光特别敏感，就是站在台前发言或者是刻意打扮之类的，那种目光会让我很不舒服。虽然我现在掌握了一些妆造技巧，但是我也很少用，就是希望平时当一个透明人，最好所有人都不要看见我。那当然这个就会影响你的这个性格，就会影响你的处事的方方面面，肯定包括情感上也是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:42",
      "text": "但是我记得同学们老师给了几条非常有用的建议。好像一个就是说你要相信改变就不要着急，你要相信改变是需要过程和时间的。然后只要你有这个意愿，你就可以去改变。然后第二个就是可能要借助一些关系，就是朋友和同事或者就是你比较亲密的人的关系。是什么样的人会让你觉得这个世界挺好的，或者是他们让你觉得你很好，然后多跟这样的人在一起。长此以往可能会生出一个比较坚定安全的自我。虽然我也还没有生出来，我还在努力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:21",
      "text": "我很好奇你们会不会在付出了很多之后，突然有一些突如其来的自我意识到我感觉我亏了，就是对方做了啥，我付出了这么多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:32",
      "text": "会有这种时候吗？有啊，我会，然后就会陷入懊恼之中，然后我会撤回了，我就我只能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "撤怎么个我只能是自我审判撤回。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:44",
      "text": "也不是撤回，就是我我就OK我不做了，拜拜，就这样子。然后一有机会就区区那个人，既然他不懂我的好，那我就要使命的驱使他，就是我要拿回我的爱和我的好意。其实像这种回避型依恋，或者是稍微来说没有那么主动的人，在那个感情里面遇到磨合期的时候会比较重要。这个就是决定了你们能不能再继续走下去，就是走更长一段时间的这么一个区间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "然后在磨合期里面，我觉得主动还是蛮重要的。我以前的为数不多的一些很青涩的恋情里面，就是一个非常不主动的人。用一些更直白的话来说就是很作，就是很多我都不知道我在干什么。现在的话会好一些，因为其实也是有在看那个在家里人第一季的时候，同城节的那对couple，他们的那个关系交给我可能最大的一个道理，在关系里面更主动的那个人可能会更强大，因为他是需要更多的能量的。他不太是说谁主动道歉或者是谁主动破冰，就是谁更爱谁或者怎么样。其实不是，就是是一个人具备更强大的一个心理的能量和情绪能量，他才会去做一个主动的人。这个主动是需要去呵护和珍惜的。如果每次发生争执或是有什么矛盾，都永远是只有一方在主动去处理这个事儿，打破这个沉默的话，其实那个人的能量也会越来越低，这样子就会走向一个不太好的下坡路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "那你觉得磨合期比较主动的话，根据你之前的经验，主动会带来什么不一样的改变吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:42",
      "text": "首先就是我觉得两个人之间就没什么好装的了，没必要再装成一个你不是的人。所以你就主动的说一些你的真实想法，或者是把你的观点就是关于就比如说假如说大家有什么争吵，你就都讲出来的话，其实是更促进这个事情它流动起来。就像刚才佳睿也有讲到说，情侣在一起吵架有时候还挺有必要的。因为这种冲突的时候，是彼此都撕下一个面具去真实的碰撞，你才能知道大家原本是什么样子。然后我们能不能在这个差异里面找到一个契合的部分，去把两个人的关系继续扭动起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "还是蛮重要的。有没有一些具体一点的例子？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:34",
      "text": "其实我跟我的对象吵架还真的不是很多，因为我对象是一个不喜欢情绪性发言的人。但是确实咱也是闹过别扭的。但之前有一次闹矛盾之后，也是稍微冷战了一小段时间，他可能也是在一个晚上说我们把这个事情讲清楚，然后在那天晚上进行了各项事项的对账。对，除了闹矛盾那件事本身理清楚了之外，然后还讨论了这种假如我们在产生矛盾了，我们该如何处理这些矛盾的那个规章制度。也不是规章制度了，就是说好了有些事儿就不让他过夜，反正就是进行了一系列对账之后，OK达成了一个共识。然后我也从他的主动行为里面了解到，主动做这些事情其实还是蛮重要的。因为这个其实是给我们接下来可能会遇到的一些问题，是铺了一个比较好的底。就是以后再有什么事儿，他不是一个强硬的对撞，它是有一个软的基底在下面，大概是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "好像也没有很具体。你家属这个让我感觉到替人魅力时刻。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:54",
      "text": "但是我也就是很认真的跟他沟通过。因为我们真的会因为曾经因为一些比较诡异的事情而还没有到争执。但是肯定是那个声音会比较大的说话，你们能理解那个状态吗？还没有到吵架那一步，但是已经开始提高音量，然后开始说你怎么可以这么想呢？其实我觉得你这么想是不对的，然后就开始这么开始讲，而且是因为一些社会新闻在开始交流这些事情。我也很郑重的跟他说过，就是这种情绪上的共情不是没有用的，那些也很重要。大概跟他有过这些交流，后来也表示了理解，然后会去多多思考一下这方面的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "设置了一个吵架SOP。我刚才也想说，这就是气人魅力时刻吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:49",
      "text": "你吵架SOP那个子你有什么吵架的想法吗？因为我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "也没有特别常吵架，我也是不喜欢吵架的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "不是我们磨合期不一定都要吵架，对吧？磨合期也有别的磨合方，因为刚才那个子也说了一堆，其实就是过日子能过到一起去挺重要的。但是过日子最重要的就是不是就是过日子他最艰难的一点就是很大概率是不能严丝合缝的过到一起去的那有一些就是摆在明面上的差异，那要怎么去至少做到双方都不难受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:33",
      "text": "我回忆一下我们生活中最大的差异，就是他很希望我和他的朋友一起玩，但是我完全不希望他和我的朋友一起玩。他就觉得为什么你每次和朋友出去都不带我，我说为什么要带你？但是我有时候不想去，他又会觉得你为什么不去？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "真的太好笑，他想认识更多的朋友，他真的是一个好阳光的人。他为什么想认识更多的朋友？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "他就是不能自己待着，他就是很喜欢别人。最后的解决就是我彼此尊重，我去他的朋友的聚会，但是他不来我朋友的聚会，我管这叫各退一步。虽然他时不时的还是会说你怎么又丢下我自己去吃饭，但是已经就是已经好很多了。之前因为这个事情会有不开心，他就会明确的表达出来不开心。我的这个逻辑是，我说你看你希望你我可以跟你的朋友一起去，所以我就去。那我不希望你和我的朋友一起，所以你就不去，这不是这个不就完美解决了吗？但他可能也会觉得哪里有一点问题，但是他又觉得好吧，他接受这件事情。我就会觉得那就是双方各各退一步，大家去沟通一个彼此都能60分赞同这个事情就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "我发现真的是不同的那个人之间产生的问题非常的多样化且琐碎。有时候我觉得我跟我对象产生的一些问题也非常的琐碎。然后我听一下别人产生的问题也很琐碎，但是他们又是如此的迥异，就是说明人与人相处，怪不得在家里人可以办这么多季，仍然有那么多的素材，真的会源源不断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "我跟大家说，我之前在杭州不是跟晨晨吃饭吗？我就跟晨晨说了这个事情，我说我男朋友真的很希望一起来，然后晨晨就很不理解，晨晨说为什么呢？他是大男子主义吗？为我就想跟他解释，他不是大男子主，他只是不能一个人待着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "他是一个什么挂件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:52",
      "text": "对，就是很这个事情真的很很奇怪，而且其实直到现在这个差异五一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:59",
      "text": "也没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:00",
      "text": "彻底的解决，但只能协商出一个彼此还过得去的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "我可以补充一个我跟我对象之间很琐碎的一个差异。就是我的对象是个北方人，他的那个人生的出厂设置，就是人在北方的冬天是不需要每天都洗澡的。但我不是说他不干净，他还是一个干净的人。泡澡搓澡这个东西对我对象来说很重要，但是每天都洗澡这个东西对他来说就没有那么重要。但是在我的本南方人广东人的这个出厂设置里面，每天洗澡是一个非常重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:42",
      "text": "泡澡和搓澡是一个不重要的事情，所以我们曾经因为这个事情而发生过很多次友好的激烈讨论。我就说人怎么可以一天不洗澡呢？然后他就说人怎么可以不搓澡呢？最后我们达成了一个小小的协议，就是说OK我也不会再拿这个事情来说他怎么样，但是我应该匀出一个时间，找一个机会跟他一起去体验一下。搓澡什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "但你这么久了，也没有云出来的时间吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:14",
      "text": "所以我就是还在拖延。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "他并不真心想要搓澡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:18",
      "text": "的这恋爱谈了这么多年了，一次都没错过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:22",
      "text": "我真没错，但是我口头答应了这个事情，确实先稳住了对方。对，先稳住对方说OK我理解你想说的，OK我找一个时间一定去体验一次搓澡，但是到现在我都还没有去，他自己已经去过好几次，我每次都说我好忙，我要去运动，然后我就没有介词，然后我就那个那个过去了。就是有很多这种琐碎的事情，我会跟他进行讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "所以你们也是各退一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "对，然后除了这种比如说洗澡泡澡之外的差异，还有一个可能我不知道大家有没有遇到过这种问题，就是我的对象其实是一个对旅游比较无感的人，他也不是说不喜欢旅游，他就是单纯没什么兴趣和自驱力去做这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "我是一个比较渴望多去外国旅游的这么一个人。曾经我就是觉得那无所谓，放假的时候你喜欢在家里待着，或者你回去家家里面的话，你就回，然后我就找可以跟我一起旅游的人外去国外旅游就好了。但是后来我可能还是觉得有机会的话，还是尽量想要说服他跟我一起出国旅游一次。因为我觉得像旅游这种东西，你体验的事情对我的个人成长是有帮助的，他是会慢慢的塑造我这个人。所以我还是很希望在这个旅游这么开心快乐的一段体验里面可以有他的参与。所以像这种事情的话，我就会试图努力说服他，就是你要不要跟我一起去一个远一点的地方，然后我们就一起来旅游一次，来主动的去创造一个共同的体验和回忆，就是主动的去让这个差异不要越变越大。起码因为如果我一直自己一个人一直去留一直去旅游，那他就不咋去旅游的话，我是会觉得我们之间的一些话题也好，或者是对世界的这个体感也好，会变得越来越大。所以在这一点上面，我还是会很主动的去跟他商量建议或者是摁头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "我没有摁头，就是让他跟我抽时间请个年假，咱一起去。那么大家会如何处理你跟对象的一些不同呢？就是可以具体到比如说像生活习惯，或者是你们的爱好喜好，甚至是价值观上的不同。就是大家有没有这种处理这些不同的一些具体的事例可以分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "我在大部分事情上都得过且过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:57",
      "text": "讲讲得过且过的故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:58",
      "text": "就像你说的，吃的比如说甜咸豆腐脑这种事情肯定就没有必要跟身边的人争执，比如说南北方人的生活差异。因为我自己在宁波上学，然后我又是北方人，所以我很知道南北方那个差异，然后我也不会把它当成一个问题，所以好多事情在我这其实都不太是问题。然后又因为我比较回避争吵，所以我其实也没怎么解决过实际性的问题。问题在我这儿，要么他们就不是问题，要么他就解决不了。然后你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:31",
      "text": "这个真的是别太回避型人格了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "我的原则是会影响到对方的那就是需要退一步，可能会需要改变一下自己，然后不会影响到对方，他就彼此尊重。而且现在像我们在一起比较久了之后，很多时候是各过各的，我俩甚至会各叫各的外卖，因为并不想吃对方想吃的那个东西。这种事情其实他不需要协调，这种就是完全你不需要为了对方去委屈自己，就叫两个外卖怎么了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "我很好奇，你们觉得什么时候是不能各过各的，最好我们两个人有一个共同解决方案，就像刚才那个兰说他去旅游的这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:19",
      "text": "其实我们大的事情倒还好，就是小的比如说打扫卫生这件事情，就是刚开始的时候会有很多的争吵，后来我们选择的解决方法就是我们不行，就把每个人做的事情定一下。因为他老说你都不扔垃圾，所以我就说那你以后就扔垃圾，然后我就彻底不扔了，我去干别的，我可以去打扫那个洗手台，因为你从来都不扫，不擦那个洗手台。这样划分清楚之后，反而会矛盾就会少。就可以可以每个人挑自己喜欢做的家务做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "要是共同生活的话，全责分明很重要。要聊这个话题之前，我就还特意去问了一下我对象。我说你对于这种比如说怎么样调和跟伴侣之间的差异这个事情你怎么看？他说的是权利义务对等，你得有这样的一个法治理念在，你不能一味的变成纯享受对方的一些劳动，或者是一些付出的这么一个人。就是你也得这个家，都是大家共同，这是一个小小的共同体，你也得付出你的那份努力去建设它，所以就是一个权利义务对等的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "七人魅力时刻又来了。挺好的，听起来他真的情绪很稳定，会有这种理性分析，然后把这些事情理清楚的人，感觉就是情绪很稳定。可能你看看他是不是偷偷炒币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:53",
      "text": "太可怕了可怕了，太可怕了。我待会儿结束了，我就去问他，你是不是有在偷偷炒皮，我看他什么反应。当然你在实际的生活里面，你是不会做到分的那么分明。因为如果你是真的每一件事都分得那么清晰的话，就没有两个人在一起的那个意义了。我还是要说明一下，就比如说像我生病了的那种时候，或者是他病了的时候，我们当然就不会在那个时候去讲究一个权利义务对等。我感觉我们俩还是有一个比较基础的一个生活意识，就是在于有一些东西不能是一个人完全承担。就比如说有时候一个人做了饭，那另外一个人肯定就是去负责洗碗，就是这种生活的基本默契都是有的。所以总体来说还是比较的顺滑，在这方面还挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "我觉得能适度的保持各做各过各的，但又不至于走向散伙，还是一个挺挺需要默契的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:58",
      "text": "有一些微妙的平衡，就像只会各点各的外卖，这个太好笑了，我们也这么干过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "你们有没有那种非常强烈的希望对方能跟自己一样，或者你就觉得你这个生活方式，或者你推崇的这一点更好。希望对方学习的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:19",
      "text": "恋爱很初期的时候，我曾经是想过很希望我们看什么电视剧电影都在一起看。但是其实很快就发现，我跟我对象的精神世界的喜好是非常不同的。比如说他就是一个B站的用户，然后他看很多各种各样的up主，然后他喜欢打一些游戏什么的，这些就是我个人不太感冒的部分。然后我刚开始的时候你可能都幻想过，就是每天在一起看一部电影，看一部电视剧这种，很快就是破灭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "但是这个事情。后来也就是想的比较清楚，是因为我看那个随机波动的之前，也是很久之前，他应该是发过一个微博。他的意思应该是说我们可能连去年的自己喜欢看的东西，今年的自己都不一定喜欢看。我们怎么能要求我们的对象跟我们喜欢一样的东西？大概是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:20",
      "text": "大概朋友们我当时看那个微博，我就觉得他说的特别的对，就是我们自己本身就是一个不断的在变化的人我怎么又能去要求我的伴侣跟我无时无刻都是在喜欢一样的东西呢？所以大概是这个想法进来了我的脑袋之后，就想的比较通了。他平时爱玩他的switch，然后我爱看我的韩剧和综艺的话，我就看其实都都没什么问题，大家都各看各的，各玩各的，很开心。完全接受了我们各自在不同的精神世界里面这样子，但是不代表我们两个没有交错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "我还是觉得我们可以有无数个自己的爱好和自己的这种独立的喜欢的东西。但是有一些交错的共同的爱好还是很重要的。比如说我们会有一些共同的都很喜欢的up主，然后我们会一起看他的视频。像我之前很喜欢看一个韩国综艺叫蹦蹦地球游戏厅，然后他也会跟我一起看，然后他也知道李永芝是谁，安安永真是谁。这种就是我们会有一些交叠的这种重合的地方，所以我觉得有共同的爱好还是很重要的。他不需要很多，可能两三个就足够，剩下的六七个都是我自己独立的爱好就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "我想先回答一下吴师傅的那个问题，就是一定坚持自己是对的的事情就是坐着尿尿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "是这个我也。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:55",
      "text": "对我也跟我的对象深刻讨论过这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "但确实他没有，他倒是没有跟我讨论什么，他就接受了。我觉得还挺好的，就是很值得鼓励和表扬的行为。他没有说我为什么，凭什么他就接受了这件事。我就跟他说，优秀的男朋友都是坐着尿尿的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "就是你甚至都没有解释什么别的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "会的，我会说就是会很脏什么的，一个是会脏，另一个是有时候会忘记把马桶圈放下来的时候，会有时候会冰到的屁股很恶心，会讲清楚，并且会举例子说人家好的男朋友都是坐着尿尿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "你这个教育有方实在是太好笑了。这个很经典，这个很经典，我也是有跟我对象讲过这个问题。我是说现在是时候来我们一起改掉这个陋习，一项文明走向文明世界，然后他也就接受了。你看又这道题变成什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "最新难得题。对对对，难得难得第一难得测试题，第一号题坐着尿尿。好的，其实最后还想问一下，比如说价值观方面的不同，你们会怎么去处理呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "首先我觉得价值观这个问题应该是在一起之前去进行筛选，选的就是真的。如果是那种巨大的分歧，你们不应该走到在一起这一步。在小的差异上面，我的原则依然就是对我没有影响的，我就会彼此尊重。但是如果切实的对我有影响，或者他他要求我按照他的价值观行事的话，我还是会坚持我的做法和想法，但我也不强求他改变他的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "可能是这种，我们刚在一起的时候也会因为比较大的政治问题吵架，就是在一起很值钱。后面我们会比较少的针对这种问题。比如说我按刚才之前那个佳芮说的，就是对于理想世界的看法，这个就是很很不影响我，他他他心里是怎么想的，实际上并不一定会映射到他自己的生活行为之中。我甚至觉得有些人他可能他他底色是好人，但是他表达出来的那个东西是不对的。就是他行为是好的，他可能说出来是另一个样子。我觉得看他怎么做可能是更更重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "对，其实我还挺赞同那个子的。我觉得不管是跟在亲密关系里面，还是在更广域的跟朋友的交往中，肯定不能要求对方在这种这么大的价值观上跟自己长得一模一样。我的想法也是，就是我只建设我能接触到的那部分，你接触不到的那部分你是自由的。然后我能接触到的部分，只要我觉得你的这些意识形态影响到了我的生活，那我会去建设我会尽我所能去建设我能建设的部分就可以了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:14",
      "text": "我自己的一个不能算是经验，或者是我个人的一个标准。其实有时候可以不用去聊那些真的是什么价值观上面的东西，但是有些东西确实很重要，就是要保证双方的基本的性格和做人的素质得是比较一致的。比如说我肯定会去看对方是否是一个善良诚实有共情能力的人。就是我觉得像这些比较基础，但是其实他不一定是所有人都有的，然后还有一些更具体一点的，比如说你可以看一下他对于路人或者是一些服务员这样的人，你看他对于这些人群的态度是怎么样，你大概就能看出这个人是怎么样的人。这些都不涉及到真的在谈论什么价值观，其实有很多的这些，比如说在政治上面的光谱也好，或者是某些主义上面的光谱也好，我觉得都是可以互相影响的。你可以在日后跟对方一起讨论一些事情，一起交流一些事情，做到互相观念可以有所拓展和有所延伸。但是只要你的咱们的这个基础的底子都是在的话，我觉得一些更上游的那些思想、价值观的东西，其实它都是在一个基准线之上，有建设空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "当然就是大前提也还是就是你不可能要求另外一个人跟你，对吧？他跟你成长环境都不一样，你不可能要求他跟你的这种想法是一模一样。就最后一题了，过得下去的关系，你觉得有怎样的特征呢？我只有一句话想说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "就是我感觉可能就是双方都很有那个信念感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:58",
      "text": "信念感是什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "就是过得下去的信念感吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:04",
      "text": "对人生还有信心的一种信念感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:07",
      "text": "对，或者是对于美好的两人结合的生活还有一些期待才能过得下去，不然就无所谓了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:18",
      "text": "首先是要彼此都有过下去的意愿，我印象还挺深的是就是在家里人第一季的时候，不是我就是我有做稿子，然后有采访黄执中，然后我们就聊到说人与人彼此不理解的这个问题。他说人与人之间很多时候不是不能理解，而是不愿意理解。就是因为大家彼此都站在不同的立场和有各自的委屈，我们都要把自己的情感抒发结束之后，我们要把自己的委屈全部发泄出来之后，可能才愿意去想对方想干什么，就是这个愿意是很重要的。他举的例子是人，那有什么难理解的呢？你高数都能学得会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:04",
      "text": "我学不会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "我也学不会，但我知道你在说什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:09",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:09",
      "text": "因为他就说意愿很重要。然后对于我来说，我觉得懒和不记仇很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "这个回答实在是太黏了。懒和不记仇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "我不记仇真的非常重要。但凡有一个超过三四年的关系，如果是记仇的两个人的话就吵架可能会从在一起第一个月开始。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:39",
      "text": "很好，这个答案很好，从意愿到懒和不记仇。我个人觉得过得下去的关系是两个人在里面都不会觉得封闭。虽然我们会经常说两个人的小世界什么类似于这种话，但是一段可持续的关系，两个人应该都会感到有一些开放性。我不是在说那种比较时髦的什么开放性关系，而是说你会觉得你自己这个人不是越活越封闭，而是越活越展开的。相反如果你经常觉得自己很封闭，然后比较的低沉的话，那可能就不是一个很好的信号，这是我个人的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:27",
      "text": "好了，今天聊的差不多了，感谢科颜氏对本期节目的大力支持。每个人都是复杂而特别的个体，所谓磨合可能就是彼此尊重，接有差异，拥抱不同吧。还是木星的那句话，平淡的日常中，如果能遇到一个想一路小跑去迎接的人，确实是件快乐的事。科颜氏高保湿礼盒希望助力每一次见面变得更有纪念意义。但我们每次聊情感话题啊，都一定会说，恋爱嘛，有很好，没有也无妨。爱的时候用力一点，不爱的时候我们也有很多有趣的事情可以探索。祝大家新的一年可以成为一个开阔的人。321就这样。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，几位嘉宾深入探讨了爱情、亲密关系处理及恋爱人格等多个方面。他们强调了恋爱关系中主动权与位置的平衡，以及面对伴侣差异时的尊重与理解。嘉宾们分享了个人的恋爱偏好，探讨了恋爱人格的不同类型，如回避型依恋、被需要型等，并从个人经验出发，讨论了处理感情问题的重要性。对话中，共识在于维持关系需建立在相互尊重、理解和支持的基础上，同时保持个人独立性与自我成长。此外，讨论还涉及了恋爱中的小习惯、价值观差异的处理，以及维持关系信念和心态的重要性。整体而言，这次对话聚焦于找到共同点、尊重差异，以及在恋爱中不断学习和成长的过程。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的第一个恋爱问题是什么？",
        "answer": "我们今天要聊的第一个恋爱问题是关于恋爱中自己的位置、如何掌握亲密关系里的主动权以及如何平衡与伴侣的差异。",
        "time": "00:00:31"
      },
      {
        "question": "恋爱人格方面，你们各自是什么样的人格类型呢？",
        "answer": "我认为我是回避型依恋的人格，虽然没有很强烈的心理学特征，但在心理上会抗拒建立非常深的依恋关系。",
        "time": "00:02:31"
      },
      {
        "question": "你们觉得自己跟对象的性格差异大吗？",
        "answer": "我（铃兰）觉得我和对象的性格差异不大不小，我们在大方向上相似，但在看待事物的方式上存在差异。",
        "time": "00:04:06"
      },
      {
        "question": "郑总（未明确身份）呢？",
        "answer": "郑总提到他/她跟每任对象的性格差异都挺大，从不爱说话期待对方读心术，到后来逐渐学会更多表达想法。",
        "time": "00:05:40"
      },
      {
        "question": "籽（未明确身份）呢？",
        "answer": "籽表示自己相对难跟人建立深度信赖和依恋关系，而她的男朋友则是一个暖色调的人，阳光且乐于与人打交道。",
        "time": "00:07:26"
      },
      {
        "question": "家瑞（未明确身份）对于恋爱中的自我评价是怎样的？",
        "answer": "家瑞认为自己不是一个很好的恋人，情绪不太稳定，需要对方给予安全感。",
        "time": "00:10:50"
      },
      {
        "question": "对于恋爱中情绪稳定性的追求，大家的看法如何？",
        "answer": "大家普遍认为情绪稳定性很重要，但也讨论到过分的情绪稳定可能会带来问题，比如失去对危险状况的判断力。",
        "time": "00:11:41"
      },
      {
        "question": "在炒币这种投资行为中，是否需要类似于银行理财的风险评估界面，来判断双方是否在相同的风险范围内？",
        "answer": "是的，炒币确实需要类似银行理财的风险评估界面，以确保两个人在投资风险上有共识。",
        "time": "00:12:42"
      },
      {
        "question": "您认为恋爱人格是如何形成的？是否有心理学理论可以解释这一点？恋爱人格是否能通过心理学理论如暴露疗法进行改善？",
        "answer": "恋爱人格的形成可能与个人经历有关，例如我自己的不自信和对被拒绝的恐惧，后来通过单恋经历调整了回避型依恋，变得更加敢于表达自我。此外，恋爱人格也可能受小说、偶像剧等文化作品的影响。暴露疗法在某种程度上有助于改善恋爱人格，通过主动表达诉求和释放好感来克服对被拒绝的恐惧。",
        "time": "00:12:56"
      },
      {
        "question": "您觉得恋爱人格是否受小说影响较大？能否具体讲讲是哪一类小说？",
        "answer": "我感觉我受到偶像剧和一些经典世界名著（如简爱）的影响较多，特别是喜欢苦情、受虐式爱情的故事。",
        "time": "00:15:14"
      },
      {
        "question": "是否认为自己在恋爱中曾陷入不好的循环，如过度付出却得不到回应？",
        "answer": "是的，我曾陷入这样的循环，但现在意识到重要的是尊重自己的感受和爱自己，任何不开心都应该直接表达。",
        "time": "00:17:21"
      },
      {
        "question": "原生家庭或生活环境是否对恋爱人格产生塑造作用？",
        "answer": "原生家庭的确对我产生了影响，比如我家中的女性角色的奉献精神和催婚压力让我在恋爱中常常处于低评价状态，但现在我已经学会不在乎这些传统观念，并坚定地追求个人幸福。",
        "time": "00:19:38"
      },
      {
        "question": "在精神需求和价值观的需求上，女生和大部分男生有何不同？对于送礼的理解是什么？",
        "answer": "女生对于精神和价值观的需求似乎更高，而大部分男生可能更关注日常生活的过法以及组建家庭后的生活。送礼是一种象征性的消费行为，通过礼物表达对对方的在意和心意。礼物应代表送礼者的品味，并符合对方期待，同时传递情绪价值和情感意义。",
        "time": "00:23:44"
      },
      {
        "question": "消费观上的细微差别为何会导致痛苦？",
        "answer": "消费观上的差异，比如对礼物价值的不同接受度，可能会比价值观的不同更让人感到痛苦，因为这直接影响到日常生活和人际关系的处理。",
        "time": "00:24:08"
      },
      {
        "question": "是否有经历过因礼物选择不当导致的不愉快经历？",
        "answer": "分享了一次情人节为异地恋男友购买剃须刀作为礼物，但由于对方可能觉得压力大而不接受，导致了双方处于不舒服的状态。",
        "time": "00:24:28"
      },
      {
        "question": "是否认为送礼在恋爱关系中的重要性？",
        "answer": "认为送礼是将心意具象化的过程，可以帮助保护记忆，尤其是在争执或矛盾时唤起对方对自己真心的回忆。",
        "time": "00:28:01"
      },
      {
        "question": "对象是否送过你一些有意义的礼物？对于送礼物有何建议？",
        "answer": "对象送过一些创意十足的礼物，如生日当天的报纸、纪念日星空戳戳乐和定制海报等，这些礼物虽不昂贵但充满细节，体现了对方平时的观察和关心。建议在情人节等节日不要只买男性专用的礼物，最好选择无性别限制、双方都能使用的产品，这样既实用又避免了尴尬。",
        "time": "00:28:37"
      },
      {
        "question": "今年情人节有打算买什么礼物吗？",
        "answer": "提到了科颜氏与纽约艺术家凯斯哈林联名的高保湿霜礼盒，这款礼盒不仅颜值高，而且产品实用，适合秋冬季节护肤保湿。",
        "time": "00:29:15"
      },
      {
        "question": "回避型依恋者在感情中如何成长？",
        "answer": "回避型依恋者首先需要学会喜欢自己，建立自我认同感和安全感，提升自信，这样才能逐渐改善回避型依恋的问题。",
        "time": "00:33:56"
      },
      {
        "question": "对于回避型依恋的人来说，主动出击的意义是什么？如何从日常生活中的小事做起，培养主动表达情感的习惯？",
        "answer": "对于回避型依恋的人而言，主动出击不仅是一种追求感情的方式，更重要的是通过勇敢尝试来逐渐建立起自己的价值感和配得感。即使失败了也没关系，这有助于增强内心的肌肉力量，提升自我觉察，并理清楚自己害怕和焦虑的原因。可以从简单的邀约和问候开始，例如短暂的约会或简单的问候，逐渐适应并习惯主动行动的状态。同时，提高自我觉察，了解自己为何害怕和焦虑，有助于变得更加主动和勇敢。",
        "time": "00:35:23"
      },
      {
        "question": "主动出击如何帮助克服情感上的不健康状态？",
        "answer": "主动出击可以促使个体通过实践来改变不健康的情感模式。当发现自己在情感互动中的不足时，可以通过观察和学习他人正面的状态，从而进行自我调整和改变。",
        "time": "00:35:23"
      },
      {
        "question": "在付出较多后，是否会有自我意识到“我亏了”，并因此有所保留或撤回情感投入的情况？",
        "answer": "是的，有时会有这样的自我意识，当感觉对方并未回应或回报自己的付出时，可能会陷入懊恼并选择减少甚至停止情感投入。",
        "time": "00:40:21"
      },
      {
        "question": "磨合期中主动出击会带来什么样的改变？",
        "answer": "在磨合期中，主动出击能够减少虚假和伪装，促进双方真实想法的交流，帮助解决争执，推动关系流动起来，找到契合点，让关系更进一步。",
        "time": "00:42:42"
      },
      {
        "question": "是否可以分享一个具体的例子说明主动在磨合期的重要性？",
        "answer": "曾经与对象因为社会新闻引发的讨论产生矛盾，在冷战后通过一系列对账、明确处理冲突的原则，达成了共识，这不仅解决了当前问题，也为未来可能遇到的类似问题提供了应对基础，体现了主动沟通的重要性。",
        "time": "00:43:34"
      },
      {
        "question": "他为什么想认识更多的朋友？",
        "answer": "他不能自己待着，他很喜欢跟别人在一起。",
        "time": "00:47:04"
      },
      {
        "question": "如何解决他希望与朋友一起但又不想被忽略的问题？",
        "answer": "双方各退一步，彼此尊重，他去我的朋友聚会，我不去他的聚会。这样虽然他还会偶尔表达不开心，但情况已经有所改善。",
        "time": "00:47:04"
      },
      {
        "question": "对于情侣间琐碎问题的普遍性如何看待？",
        "answer": "不同情侣间产生的问题多种多样且琐碎，但这也恰恰说明了人与人相处的复杂性，即使家庭成员间也会有很多素材可以产生各种问题。",
        "time": "00:48:03"
      },
      {
        "question": "你们如何处理这种生活习惯上的差异？",
        "answer": "我们达成了一个协议，我尊重他的习惯，同时他也同意找机会体验南方的生活方式。尽管至今我还没有真正实践，但至少先稳住了对方的情绪。",
        "time": "00:49:42"
      },
      {
        "question": "你和你对象之间的具体差异是什么？",
        "answer": "我对象是北方人，对于冬天是否每天洗澡持开放态度；而我是南方人，认为每天洗澡是必须的。我们曾因此发生过多次友好但激烈的讨论。",
        "time": "00:49:06"
      },
      {
        "question": "对于旅游兴趣的不同，你们是如何处理的？",
        "answer": "我比较渴望出国旅游，而对象对此无感。我会尝试说服他一起去旅游，创造共同体验和回忆，以缩小我们之间的差异。",
        "time": "00:51:16"
      },
      {
        "question": "大家在处理与伴侣之间的差异时，有没有具体的事例可以分享？",
        "answer": "大部分情况下，我都选择得过且过，不把生活习惯或爱好喜好的差异当作问题。但如果差异影响到对方，我会适当退步或调整自己以适应对方，而不会过分委屈自己。",
        "time": "00:52:31"
      },
      {
        "question": "在共同生活中，如何找到既能各做各又能有一个共同解决方案的平衡点？",
        "answer": "我们会针对具体问题，如家务分工，进行明确划分，确保权利义务对等，减少争吵。同时，在生病或特殊情况下，我们会相互支持，共同承担生活责任。",
        "time": "00:54:57"
      },
      {
        "question": "是否曾希望对方能跟自己一样？",
        "answer": "初期恋爱时，曾想过一起看电视剧电影，但后来发现双方精神世界的喜好不同。逐渐认识到不能强求对方跟自己一样，而是接受并尊重彼此的差异。",
        "time": "00:57:19"
      },
      {
        "question": "在亲密关系中，对于对方喜欢的不同事物，你是如何看待的？",
        "answer": "我认为每个人都在不断变化，不可能一直喜欢一样的东西。我接受伴侣有自己的爱好和独立的兴趣，比如他玩Switch，我喜欢看韩剧和综艺，我们各自在不同的精神世界里活动，但也会有交叠的共同爱好，如喜欢相同的UP主或一起看的综艺节目，这样的共同点很重要。",
        "time": "00:58:20"
      },
      {
        "question": "针对坚持自己正确行为的例子，可以分享一下你的经历吗？",
        "answer": "我曾经坚持“坐着尿尿”的习惯，并且我的对象很支持并接受了这一行为，他没有质疑就同意了，还被我表扬为优秀的男朋友。在这个问题上，我不仅阐述了卫生原因，还用实际行动引导他走向更文明的行为习惯。",
        "time": "01:00:00"
      },
      {
        "question": "当遇到价值观上的不同，你们会如何处理呢？",
        "answer": "价值观问题应在开始交往前进行筛选，大的分歧应避免走到一起。小的差异上，我会彼此尊重；但如果对方要求我在价值观上完全按照他的去做，我会坚持自己的做法和想法，但不强求他改变。",
        "time": "01:01:18"
      },
      {
        "question": "关于性格和基础素质的一致性，你是如何看待的？",
        "answer": "基础性格和做人的素质非常重要，例如善良、诚实和共情能力等。在这些基本品质上要保持一致，而对于更具体的行为态度，可以通过日常交流和讨论逐渐影响和拓展彼此的观念。重要的是，双方的基础必须稳固，才能为更深层次的价值观建设提供空间。",
        "time": "01:03:14"
      },
      {
        "question": "如何定义一段过得下去的关系呢？",
        "answer": "过得下去的关系首先要有共同的生活信念和对美好生活的期待，双方要有过下去的意愿，并且愿意理解对方。此外，彼此间要有包容的心态，不记仇以及保持一定程度的开放性和成长性，这样才能让关系持续发展。",
        "time": "01:05:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨恋爱人格与亲密关系管理",
        "summary": "本期节目讨论了恋爱中个人的位置、如何在亲密关系中掌握主动权以及平衡与伴侣的差异。参与者分享了各自的恋爱人格类型，包括回避型依恋、被需要型（小护士型）人格以及在心理上保持一定距离但行为上主动的类型。此外，还讨论了在亲密关系中追求一致性和理解差异的重要性。"
      },
      {
        "time": "00:04:06",
        "title": "探讨恋爱关系中的性格差异与相处之道",
        "summary": "几位参与者讨论了他们在恋爱关系中遇到的性格差异问题，包括生活习惯、爱好喜好和价值观的不同。他们分享了自己与伴侣在性格上的相似与不同之处，比如内向与外向、理性与感性等。通过各自的恋爱经历，他们探讨了如何处理这些差异，以及如何在关系中找到平衡和互补。此外，他们还讨论了如何在吵架等冲突中更好地沟通，以及如何在关系中建立深度的信任和依恋。"
      },
      {
        "time": "00:09:16",
        "title": "情感依赖与情绪稳定性的探讨",
        "summary": "对话中讨论了两个人在初次认识时因对方某些特质而产生的好感，特别是对方与自身不同的优点，如口才和直接表达诉求的能力。进一步探讨了自我评价问题，包括是否愿意和自己成为朋友或恋人，以及个人情绪稳定性和安全感的需求。提到了情绪稳定性过高可能导致对危险情境的判断力下降，以及在情感关系中寻求平衡的挑战。最后，讨论了在理财和投资方面情绪稳定性的重要性，强调了风险评估的必要性。"
      },
      {
        "time": "00:12:56",
        "title": "恋爱人格的形成与心理调整",
        "summary": "对话者探讨了恋爱人格的形成及其背后的心理影响。他们讨论了自身过去在表达情感上的不自信以及如何通过经历和学习，逐渐调整了自己的恋爱人格。此外，还提到了小说、偶像剧等对恋爱观的影响，以及心理学理论在处理恋爱关系中的应用。对话者表达了对于恋爱关系中稳定性和释放善意的渴望，同时也提出了对于心理学家观点的疑问，讨论了在恋爱中释放善意和关怀时可能遇到的循环问题。"
      },
      {
        "time": "00:16:56",
        "title": "从恋爱经历中学会自我尊重与沟通",
        "summary": "对话者反思了青春期时在恋爱中过分追求被喜欢而忽视自身感受的行为，认识到恋爱中尊重自己的感受和爱自己更为重要。随着成长和经历多次恋爱，他们逐渐意识到在关系中是否快乐才是关键。分手时的爆发和沟通表明，及时表达不满和需求对于维持健康关系至关重要。最终，他们理解到，沟通是维护任何关系的基础，而非恋爱或婚姻的专属。"
      },
      {
        "time": "00:19:27",
        "title": "原生家庭对婚姻观的影响与婚姻期望",
        "summary": "对话者讨论了原生家庭对个人婚姻观和期望的影响，特别是女性在家庭中的角色和牺牲。他们表达了对父母催婚的压力和对传统婚姻观念的质疑，认为婚姻幸福并非仅取决于找到“对的人”，而是涉及价值观、精神需求和日常生活的契合。此外，对话者还对比了男女在婚姻中的不同期待，指出女性可能更重视精神和价值观的共鸣，而男性则可能更关注日常生活和经济管理的共识。"
      },
      {
        "time": "00:24:28",
        "title": "情人节送礼心得与体会",
        "summary": "讨论了在情人节送礼时遇到的尴尬和体会，强调了送礼时选择无性别的礼物的重要性，以避免可能的接受压力。同时，送礼被视为象征性消费，不仅表达了送礼人的心意，也反映了其品味，对于维护和加深感情具有重要作用。此外，通过分享个人经验，强调了送礼在恋爱中的重要性，认为它能够帮助保护记忆，提醒人们对方的真心，即使在发生争执时也能想起对方的好意。"
      },
      {
        "time": "00:28:33",
        "title": "创意礼物与科颜氏高保湿霜联名礼盒",
        "summary": "对话中，一方分享了对象送过的创意礼物，包括生日当天的报纸、自制的戳戳乐和定制海报，体现了对方的细心和关心。临近情人节，讨论了科颜氏与纽约艺术家凯斯哈林合作的高保湿霜联名礼盒，这款礼盒不仅设计独特，而且包含的高保湿霜和身体霜深受喜爱，适合各种肤质，男女皆宜。因其实用性和美观性，被认为是送礼的优质选择，即使送不出去，自己使用也非常满意。"
      },
      {
        "time": "00:31:41",
        "title": "回避型依恋者在感情中的成长与挑战",
        "summary": "对话围绕回避型依恋者在感情中的成长展开。一方认为建立自我认同和安全感是关键，通过提高自信、主动表达情感和需求，以及情绪的自我觉察，可以逐渐改善回避型依恋的问题。讨论还提到，主动出击不仅是追求感情的方式，更重要的是建立起自我价值感和配得感，即便在被拒绝的情况下也能保持自我优秀的感觉。"
      },
      {
        "time": "00:37:06",
        "title": "从依赖被爱到学习付出的自我成长",
        "summary": "对话者表达了从小由于家庭环境的影响，习惯于接受关爱而缺乏主动付出和照顾他人的经验，意识到自己在情感健康方面的不足，并希望通过学习和自我改变来改善这一点。此外，也提到了对自我羞耻感的认知和克服这一情感障碍的重要性，以及借助亲密关系和与正面影响人物的互动来建立更健康自我形象的过程。"
      },
      {
        "time": "00:40:20",
        "title": "关系中的磨合与主动沟通的重要性",
        "summary": "对话探讨了在人际关系中，尤其是感情关系里，面对付出与回报不平衡时的自我意识觉醒和懊恼情绪。讨论指出，主动沟通在解决冲突和磨合期中极为重要，能够促进双方更真实地表达想法，找到彼此的契合点，从而推动关系向前发展。此外，还提到了设定处理矛盾的规则和在日常生活中找到共同点对于维护关系的重要性。"
      },
      {
        "time": "00:46:32",
        "title": "生活差异与情侣间的妥协与相处",
        "summary": "在讨论中，一方提到与伴侣在社交活动和生活习惯上的显著差异，包括是否愿意与对方的朋友一起玩，以及洗澡频率的不同。尽管存在这些差异，双方通过相互尊重和妥协，找到了彼此都能接受的解决方式，比如同意去对方的朋友聚会，但不去自己的朋友聚会，以及虽然口头同意一起体验搓澡，但实际并未执行。这些琐碎的差异和妥协展示了情侣在日常生活中如何处理和解决彼此间的不同之处。"
      },
      {
        "time": "00:50:54",
        "title": "伴侣间差异的处理与共同体验的重要性",
        "summary": "对话围绕伴侣间兴趣、生活习惯和价值观的不同展开，讨论了如何处理这些差异以维护关系的和谐。一方提出旅游作为共同体验和成长的机会，试图说服不热衷旅游的伴侣一起参与，以缩小双方的认知和话题差距。在日常生活中，两人采取了分工明确、相互尊重的方式解决分歧，如各自点外卖和分担家务，强调在不影响对方的前提下保持个人喜好。同时，强调了在特定情况下（如生病时）应展现互助和关心，体现了关系中的灵活与平衡。"
      },
      {
        "time": "00:57:05",
        "title": "恋爱中精神世界的独立与共享",
        "summary": "对话者曾经希望和伴侣在兴趣爱好上完全一致，例如一起看电视剧和电影，但很快发现双方在精神世界和兴趣上存在很大差异。通过思考和自我反省，认识到自己和伴侣都是在不断变化的个体，无法要求对方和自己在所有方面都保持一致。因此，接受彼此在精神世界上的独立性，同时寻找共同的爱好，比如共同喜欢的up主和综艺节目，以维持关系中的交集和共鸣。这种平衡让双方都能保持各自的兴趣，同时在一些共同爱好中找到连接，增强了彼此间的关系。"
      },
      {
        "time": "00:59:44",
        "title": "伴侣间价值观差异的处理与生活习惯的适应",
        "summary": "对话围绕伴侣间生活习惯，特别是坐着尿尿的习惯进行了讨论，强调了理解和尊重在关系中的重要性。进一步，双方探讨了如何处理价值观方面的差异，认为在不影响彼此生活的前提下，应保持尊重和理解。同时，强调了在亲密关系中，基础的性格和做人的素质比具体价值观更为重要，通过日常交流和互相影响，双方的价值观可以得到拓展和延伸。"
      },
      {
        "time": "01:04:37",
        "title": "长久关系的关键：信念、理解和开放性",
        "summary": "对话探讨了长久关系的特征，强调了双方需要有共同的信念感和对美好生活的期待，以及彼此理解的重要性。懒和不记仇也被视为关键因素，同时，双方应感到关系中存在开放性，避免封闭感。最终，强调了彼此尊重、接纳差异的重要性，以及在平淡日常中遇到想一路小跑迎接的人的快乐。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特征: 不主动, 小心翼翼, 部分符合心理学意义上的回避"
                },
                {
                  "children": [],
                  "content": "形成原因: 自信不足, 对被拒绝的恐惧"
                },
                {
                  "children": [],
                  "content": "成长路径: 暴露疗法, 经历失败后的调整"
                }
              ],
              "content": "回避型依恋"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特征: 在忙碌和奉献中获得价值感, 需要被需要的感觉"
                },
                {
                  "children": [],
                  "content": "形成原因: 受小说和偶像剧影响, 追求恒定稳定的感情"
                },
                {
                  "children": [],
                  "content": "挑战: 避免陷入不健康的循环, 学会尊重自己的感受"
                }
              ],
              "content": "被需要型人格(奉献型小护士型人格)"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特征: 行为上主动, 心理上保持一定距离, 抵抗深度依恋"
                },
                {
                  "children": [],
                  "content": "形成原因: 大城市生活中的原子化现象, 对永恒爱情的怀疑"
                },
                {
                  "children": [],
                  "content": "平衡策略: 寻找阳光型伴侣作为互补"
                }
              ],
              "content": "主动型与心理回避型"
            }
          ],
          "content": "恋爱人格类型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中间值: 相似点与差异并存, 如内向性与看待事物的脑回路不同"
                },
                {
                  "children": [],
                  "content": "解决策略: 主动表达, 建立沟通机制, 如设定吵架SOP"
                }
              ],
              "content": "性格差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如洗澡频率, 旅游兴趣"
                },
                {
                  "children": [],
                  "content": "解决策略: 各退一步, 尊重彼此, 共同体验与创造回忆"
                }
              ],
              "content": "生活习惯差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "共同爱好重要性: 无需完全一致, 但应有交集"
                },
                {
                  "children": [],
                  "content": "价值观处理: 筛选重大分歧, 尊重不影响对方的差异, 建设能触及的部分"
                }
              ],
              "content": "爱好与价值观差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信念感与过下去的意愿"
                },
                {
                  "children": [],
                  "content": "懒与不记仇: 重要的情感管理策略"
                },
                {
                  "children": [],
                  "content": "开放性关系: 不是字面意义上的开放, 而是情感上的开放与成长"
                }
              ],
              "content": "情绪管理与共情能力"
            }
          ],
          "content": "处理恋爱中的差异"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主动出击: 不仅是追求方式, 更是建立自我价值感的过程"
                },
                {
                  "children": [],
                  "content": "情绪复盘: 理清恐惧与焦虑的根源, 增强主动表达的勇气"
                }
              ],
              "content": "沟通与表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立安全感: 自我认同与自信提升"
                },
                {
                  "children": [],
                  "content": "主观能动性: 觉察不健康情感模式, 向健康状态靠近"
                }
              ],
              "content": "自我成长与调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主动沟通: 避免装模作样, 真实表达, 促进关系流动"
                },
                {
                  "children": [],
                  "content": "制度化解决: 设定处理矛盾的规则, 如不过夜原则"
                }
              ],
              "content": "磨合期策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "权利义务对等: 共同生活中的责任分配"
                },
                {
                  "children": [],
                  "content": "灵活性与默契: 各过各的与共同体验的平衡"
                }
              ],
              "content": "价值观与生活方式的协调"
            }
          ],
          "content": "如何处理情感差异"
        },
        {
          "children": [
            {
              "children": [],
              "content": "双方的信念感与过下去的意愿"
            },
            {
              "children": [],
              "content": "愿意理解与沟通的能力"
            },
            {
              "children": [],
              "content": "开放性与成长感: 不封闭, 越活越展开"
            },
            {
              "children": [],
              "content": "平淡日常中的小确幸: 遇到想一路小跑去迎接的人"
            }
          ],
          "content": "过得下去的关系特征"
        },
        {
          "children": [
            {
              "children": [],
              "content": "恋爱的真谛: 用力爱, 也享受单身的自由探索"
            },
            {
              "children": [],
              "content": "成为一个开阔的人: 无论恋爱与否, 生活中总有值得探索的有趣事物"
            },
            {
              "children": [],
              "content": "祝福与期待: 成为一个开阔的人, 探索更多有趣的事情"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "恋爱人格与情感话题探讨"
    }
  }
}