{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6166f4cf8c45a4b92321bbf1",
  "title": "9.现在还是做科技内容的好时间嘛？",
  "task_id": "4l6xqav72adpqm2y",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "为什么现在大佬都很少出来接受采访？这个问题还真想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "这为什么呢？就是这样的，就是今天的顶级大佬，当时都为什么扎堆要去那个地下室呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "今天应该是挺有意思，我觉得至少能唤起很多人的回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "你想想还有这种就是在现在在传统媒体工作的，然后想入行做科技内容的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "对，就是到底现在值不值得入行做科技内容？这件事儿是一个很多人问过我的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "今天还值得是一个好的时间点吗？还是来得及吗？这个电梯还往上走吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "我倒觉得虽然好多人问我的时候，表情都是那种很苦。鹏哥你觉得现在在做科技内容来有什么意义吗？你你你觉得他内心答案都有了，他就是想希望你说别改了，这个东西弄完他就下决心了。然后我就特别讨厌，每次我都反着来，我说我觉得这是一个做内容特别好的时代，然后怎么着，你后来发现特别好，说完了以后就惊了，你这个认知怎么跟我们都不一样？然后我就后头就跟人家扯半天，我是1998年入行的，您是1998年开始看的，我觉得我们岁数应该差不多。我讲个八卦，我记得98年我入行的时候去了一本杂志叫IT经理世界，那个当年最早谈信息化的一个杂志。不，如果要98年入行的，应该肯定看过这本杂志。因为当年这本杂志还是很牛的，就是在整个所谓互联网圈、科技圈、信息化这个领域里，还是很有还有很多人有深刻印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "结果为什么说这个很搞笑呢？就我大学毕业的那个校友路上面到现在写的都不叫IT经理事件，工厂写的叫工厂经理世界。因为那个IT和工厂，如果你写的那个时候，你不是一个那种中英文混混排的思维的话，大家都认为你IT写的是工厂，你只是写的有点窄而已。可见98年还真的是中国在谈这种科技相关的东西，一个非常元元年的时候。不过今年咱们不从98年聊，咱还是得从10年左右。对对对，那个是基本上也是跟移动互联网爆发差不多这样一个周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "2010年的话，你是不是开始了一段新的创业旅程？那一年我记得是不是极客公务员开始面试不2010年是不是极客公务员以及商业价值开始出生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "2010年。对，就我应该其实本质上应该是2009年的时候开始规划，10年的时候就出来了。是当时是啊我商业价值杂志，然后同时做了一个小网站叫极客公园。对他几乎是同时前后差几个月。因为其实极客公园是我那时候因为做商业价值杂志做主编，然后结合公园是一个算个人爱好。然后也那个时候就是阿婵，我不知道是不是有人认识阿禅，五家贤，他一般都不记这名字。阿禅就是现在在boss直聘做社区产品的负责人。但是那个时候他是唯一的集客公园的，算专职员工，就是大概11年10年11年左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "那个时候其实金融公园就是一个业余爱好。就有点像是比如说你今天有一个群，对吧？你有一个群里头都是一帮平常聊得来的人。其实金融公园在那个时候，当时没有微信，没有微信，它其实本质上是这么个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "但是当时最早商业价值杂志就是一个比较关注移动互联网这样的一个新趋势。然后极客公园在当时多多少少一上来的时候，不是说我们上来就关注移动互联网。其实他本来想做一个他想做个产品的，那个产品就是让一群专业的人，大家看完新闻，你在上面可以做一些节选和点评，然后分享出来。就有点像说我们叫集体看新闻，然后把新闻看完了以后，我们有一些分享，然后别人就能看到更干货的东西。其实一上来不是媒体，它是一个更像一个社区的产品。这样的一个东西他做的就不是很成功，然后后来就变成了更多在写文章，更多的在做这样的东西。所以你看看那些标题，当年都非常田园诗，这是google iphone，就是凯文凯利，就是想起来都是那个年代特别什么的。其实当时是10年的时候，大概是这么个格局，就是一个杂志，然后有一个兴趣小组叫结构？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "那这本杂志商业价值它的定位是怎么样的呢？然后他的选题的操作思路是怎么样，怎么回事儿？商业杂志是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "你不是主编吗？是是是，我就是你说这个事儿，我还因为我过去不在IT经理世界，在IT经理世界做了11年，然后出来去做的这本杂志的杂志，当时是跟刘祥明，万宁、蒋一中，我们几个朋友一起出来就做这个。其实也都是原来IT经理，是些老人。当时就是说说你你你做主编，你想一想这个杂志的定位，我是左想右想拿出来一方案，大家都觉得你这不是还是IT经理世界。你是你发现人就是这样，就是你过了去做了很多东西，你说你再做一新的，其实你潜移默化的，你还是原来东西的迭代版，他不是个新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "因为IT经理世界当时是一个长在信息化那么一个年代里面，而且其实比较早就关注互联网了。但我后来就为什么到这个我中间有一次就是陪陪老婆出去玩儿，然后就要出去，就是等于到国外去一段时间。那你就发现就是跳脱出那个环境去重新想一想，就下决心说咱虽然还关注互联网，咱得关注手机上的互联网。因为那个时候已经这个是智能手机的趋势，就已经很明显了。就iphone已经出来了，然后自己已经深受影响了。所以多多少少就觉得说在手机这个平台上，应该有机会长出一些全新的东西，而且它跟PC互联网应该不一样。所以那时候就大概围着这些东西去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "一开始的利益就是还是关注新的变化，然后关注移动互联网可能带来的一波新的机会，然后在里面多谈一谈。当然中间一度也不是很彻底，也横向的一些行业也关注过。因为说白了当时做杂志你不得考虑广告吗？说您天天写的都是那帮最没钱的对吧？就是当时我们内部都有争议，大家就觉得说你天天写王兴这样的，他能给你广告吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "那是2010年到2012年，大家还讨论移动互联网是不是醉驾的，没有商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "是明星的第一个封面。对，你你你这拍的还很萌。那个时候那个感觉，你不觉得那个时候的他很有意思，那时候才31岁对，非常年轻。然后你那个时候写他这样的封面，说白了按照传统的杂志来讲，这哪是能够上封面级别的人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "当时内部都有争议，大家觉得天天写他们咱能挣钱吗？事实上当时做杂志，我们也头一年一分钱都没挣着，就是真的特别惨。所以你想想2010年在做一本新杂志，那真的是迎头撞枪口上。因为很快获得什么微博什么就加速的变化就到来了。我其实属于当时还是没有判断清楚。但做内容本身就认认真真关注这个领域还是挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "在那几年里面，你的一个内容就是张鹏和小米雷军他当时的一个采访。在那个应该是索尼他们管对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "他说那是当时极客公园看了好多遍，有吗？有啊，还有人说有，看了好多遍，谢谢。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "然后我我我想到其实就是像王欣、张一鸣都是在那个阶段出现在你的那个线下活动里面。这为什么呢？就是这样的，就是今天的顶级大佬们当时都为什么扎堆要去那个地下室呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "对我我觉得是挺有意思的一个问题。如果要分析一下，我觉得可能有几个原因。你比如说当时你想想那个时候王兴和雷军如果上个封面，还是个挺给面子的事儿。对，今天他能让你拍个照片是他给你面子对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "对对对，那个年代里边他们都属于是没那么被认知的力量。你说你认认真真的就给弄个封面，我觉得肯定。人家还是觉得如果你要来这么一个事儿，一听又不是弄乌泱，乌泱上万人对吧？就是一个小圈子的交流。这里边据说还留还有很多产品经理，当年产品经理特别值钱，特别短缺，都是过来说那我跟他们聊一聊吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "这个我觉得就是一个是要给面子，另一个是确实一个比较聚焦的专注的人群。他们可能也在吸引这群人，也想找这群人。再有可能就是确实那个时候移动互联网是你不觉得那是一个很田园诗的时代吗？觉得10年到13年14年之前，就是大概这三年左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "那个时候我觉得这个行业就天然的代表先进，天然代表就是先锋，有点这种是替人类往前去探路的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "对，而且最关键你知道还有一点什么，就是那个时候为什么我说田园诗？就是你在今天不管大家有什么竞争和博弈，在那个年代里，因为这个是个全新的世界。在那个全新世界里头是能看见个人就挺开心了，对吧？说你也关注这个吧？就是甭管咱俩是不是未来有竞争，那时候没人想，因为大家都是在尝试新的东西。所以你看当时那个地下室里，甚至比如说像知乎贝塔版的发布，是在吉公园那个地下室。就是我们借的人家索尼探梦地下室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "当时我还记得特清楚周元，周元那个时候说话还都是脸红，今天已经是大老板了，面不改色了，然后那个时候还脸红，然后在那儿去讲那个知乎的时候，就是你就你感觉就是一个他就是个普通人，所有人来的人都是个普通人，唯一就是王兴各色点对吧？就是那个回答问题或者什么，他本身是那风格。但总体那时候你来的包括什么陌陌，然后包括那时候还有什么街旁。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "LBS那时候那个创业的主题叫slovo social，然后那个location，然后mobile.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "社交移动，然后手机，我都快忘了这个索罗姆。所以那个时候，你就说这群人是一个在一个新时代里，你就可以理解为5月8号刚到新大陆，大家没有什么冲突的。大家就是你也这船，来来来，咱们多交流，未来在这个新大陆怎么不被别人干死，然后互相把这个思路分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "所以我觉得那是一个非常独特的年代，一群特别优秀的人，因为他在一个时代的启动的节点，所有人之间是无间的。那个感觉特别难得，我觉得都今天都很难重复了，真的是很难重复了。所以恰好在那个节点里，因为你比如说又有个杂志，然后你还是比较正规的做一做。当然我们当年也不算是人真正一线杂志了，你刚创业没多久，能再有点声音就还好了。然后这个东西有些加持，加上你做这个领域，你比较专注于关注它，大家觉得到这儿来聊一聊还是有收获的，甚至有点亲切感。因为都是一帮关注这个的人，可能主要是这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "但恰好你关注的都是大潜力股。事后被证明的。我还想起一个事儿，刚才那位同学说是把雷军的，你对他采访看了好多遍。我其实就是看过王兴在你们那个会场的发言。我记得当时有一个观众就是问他，你干嘛老是抄袭呢？你想从校内开始再到饭否，然后后来又做美团。当时美团不是认为是高鹏吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:17",
      "text": "对，很像王心有回答，让我觉得非常有意思。他大概说的回答是一个类似于时间机器的那个算专一题那个时间机器的概念，就是说同样的这种用户的需求，他只是说其实对于人来说是都存在的。只说在一个地方他先被发掘出来，先被满足好，然后其实是一个时间上的一个顺序信号问题。其实并不存在说谁一定要抄谁说人的需求本身就是这样的对，美国人要吃饭，中国人也要吃饭。当然今天发现他说的的确是对的。因为今天同样的问题是其他你像东南亚的那个像grap，你像美国的优步，在很大模式上，在运营的逻辑上，在借鉴美团这种做高频交易集合的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "你知道这王兴是什么特点？当时我们的那个记者去采访他，然后王兴到那儿第一件事儿说，你这个包挺有意思，我能看一眼吗？把那个包拿过来里里外外翻了一下，其实那个包也没有说多多夸张的怎么着，我们的记者也没有那么夸张，但是他就是特别好奇什么。那时候你觉得就是个好奇宝宝，就是典型的好奇宝宝，你给了个什么东西他都能自己掰扯半天。而且甚至我觉得他做的这些事业，本质上也心中有着一个所谓好奇的东西在。这个东西他的边界、他的真相、他的底层逻辑，我该怎么想？就是他很大的兴趣是在这个层面，所以以至于有的时候你会觉得你怎么不讲情人情，对吧？就是因为他们其实没那么多琢磨你，他就喜欢琢磨那个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "然后这是第一第二就是说很多时候我们世俗中给予的一些东西，比如说你怎么叫抄袭。所以在他看起来他认为这是一个你如果把这个世界看懂了，你发现这个就不叫抄袭。你不能在一个小系统里定义说，因为这叫抄袭，所以我不能动，我洁癖了。就是他认为这是一个大系统，你这是一个经历的一个阶段，对吧？然后你最终肯定是要创新，最后他现在也是全球别人跟他不一样。就是我我觉得你如果他事后看的就是他他那个性格在当时给我印象很深。所以当时这本杂志上写的那个，我当时还是蛮骄傲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "因为我那个卷首的那句话，我们自己就是最终在那个文章里边的那个开头那话的总结。就是说就这个年轻人你再给他，比如十年的时间，它有可能会带来一个不一样的结果。结果十年后上市，我后来就把这个封面重新做了一相框标过去，带着那句话画了个重点。你看一下，当时我谢谢你让我没有胡说，对吧？就是我们说有可能您最后实现了，谢谢，就是那感觉。所以当时你说为什么那个时候都是这样的人我我真不觉得说我们挑的好，你不觉得那个时候你能做出点这样的东西。并且有这个特点的人，后来都有成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "我试图总结这群人的一个共性，就是这一代新出来的在移动互联网里面成长假的这些企业家，可能都是那种想要去计算出海王星在哪的人我觉得不管是王鑫也好，张一鸣也好，都有一种感觉，就是想要用这种科学技术在商业领域里面来验证人间真理这种感觉。他们是首先看到了计算到了一股可能是新的浪潮要过来，然后他们就投入进去，然后很幸运的变成了弄潮儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "我觉得其实在那些年特别有意思，就是雷军和王兴我是我是目睹过他们有一个可能特别关键的叫叫信心的转折点。你后来发现当年创业者在早期看的状态都差不多，说实在都差不多，包括张一鸣。对，就是也是张一鸣当时也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "当时张明不也在吗？只是说他是台下的观众，我觉得那没有，当时张明压根没资格上台。那时候台上是默默的那位产品同学在讲，然后因为是中医。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "然后老周在讲。老周还指着台下说，你们都没事儿，不要出来讲。我说怎么着你过来砸场子呢？对吧？就是我觉得他们为什么我说有一个关键的信息节点，就你刚才说了，他们都是要靠这个东西就算算出这个世界真相的人。对，就是你想想这得有多大的信心敢这么干，就是我信我我手里的原理，然后他能接近世界的真相，一般人谁敢信，对吧？所以后来我就真的如果回想，我觉得这群人是恰恰那几年，就大概就是在1314年左右的时候，纷纷跨越了那个信心转折点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "可能人我觉得很多的人这一辈子，你最后觉得这人好好有信心，好自信，其实都不是天生的。他是经历过一些那样的节点的跨越，这个人就会越来越自信。你比如说王兴，就是当时那个美团最终这个百千团大战，最后他赢了。对，当年他是那里边的非共识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "别人都在烧钱拉手拉手融了最多的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "那个时候王兴一度也很怂，最后别的没办法，都就是说我给你看我存款账户，我还有多少钱，这已经就说白了到没有办法了，对吧？就相当于你我给你看我账户里有多少钱，你不要再胡说八道了。他就但是，就当时他那个非共识说我不烧钱是吧？我认为这事儿的本底层逻辑是怎么样的，我们应该坚守这个逻辑，最后被印成正确。对他我觉得你想想这是一个人多么重要的时刻。就是我当年是所有人都认为我是错的，就证明只有是对的那这个信息你可以想象对吧？就跟你写了那个腾讯没有梦想是一样的结果，对吧？就是你也有一个关键的信心时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "对，限于其他人率先看到了这一点。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "就是我我觉得看过他们这个，包括雷军，包括张一鸣都有这个瞬间，就是你你当时我觉得比较有意思的就是你看到过这个瞬间，你看到他们之间未必那么自信和到后边这个自信是怎么来的这个过程。我觉得那段为什么我说田园诗特别有意思？可能如果那个时候大家有有机会真有去过那个地下室的，那我是觉得你见到过中国互联网的历史的一些关键节点。真的其实我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "觉得互联网最好的那个时代，移动互联网。移动互联网最好那个时代，其实大概就是极客公园在索尼探梦馆地下室搞活动的那几年里面。因为那个时代就像彭总说的，真的像田园式。我们会发现今天大成的这一些创业者，最初的话大家都是像结伴同行的人。然后那时候是真的先锋，大家在一起就非常无私的，就是互相的交流，然后分享，然后探讨问题，互相可能还要给予帮助。这种对跟今天这种商战大厂之间就是互相去抢地盘完全不是一码事儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "所以你看就是没想到的是，移动互联网在这个短短十年里，其实经历了就是从当年那种大家都光着屁股上幼儿园，然后都是叫发小，然后紧接着就变成迅速的扩张。什么双创基本上在那之后，然后就开始迅速的扩张，然后到今天就都就是觉得卷了，对吧？其实十年的时间也蛮感慨，这么快速，一大波就过去了，这么一个时代就跨越了。所以当年其实我觉得在早期还是蛮有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "你说当年做微信那一期是哪一年？就是大家记得张小龙有一张手拿着手机，然后按着手机说话的照片吗？对对对，然后还有那个龙哥就是躺在地上，应该躺在门口的花园，然后一堆同事在在他坐在那边可能是对。然后从上往下拍的都是早年经典的照片，都是这位老哥带队去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "采访当时我们当时的那个摄影的那位大师叫尚文，我们俩在商业价值杂志和爱奇心理世界就一直合作。他拍了好多，就包括大家都看着龙哥那就是我们那次采访他的时候，那次去的时候，你这里的那个去采访的时候还有谁呢？就是阿婵对吧？就可能，当年的那个阿禅，然后也是在公园，就是最早的我们最早的那第一个员工，有一段时间还是公园的CEO。然后另外还有夏永峰，小米生态链的首席布道师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "当时去我们几个人一起去跟那个龙哥聊的，想想过去那都是幸运。真的我觉得当年有这么一些经历，就是你就觉得自己在时代里，你现在回想起来真的感觉。然后你要现在我们来看大潮，我们都觉得我们跟时代没什么关系。对，就真的是这种模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "就是龙哥拿着手机讲话的，他发语音那个对象就是阿禅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "对，然后这张照片最后我们的版权都免费给了腾讯。我们要是不给，我觉得靠这个版权能挣好几百万。我跟你讲可以，我们当时就说，对对对，咱不要，咱不是靠卖照片的。而且雷军他们的第一个合伙人的合影，也是我们商业价值杂志当时给拍的。也是小米粥那个吗？不是小米粥，然后后来有一个酷一点的小米粥是自己拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "然后雷总跟我说，那图片能，然后我们也用我给我就赶紧的给你给钱吗？你没有你就可见那时候创业者们而有功夫还说我找一摄影师给我们拍一下，都是蹭的到我这儿，我们给拍一下。你也就是说白了遇到过他们当时还有这时刻，在今天已经不需要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "真是田园诗的时代。刚才不是青花在线吗？青花应该是孙彤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "清华松童对，是后来去做投资的前同事，源源码资本。对，然后像夏永峰去了小米首席布道师，然后还有去坐单车的对吧？胡伟伟为什么你同事都一波一波的，你看了你你你这算啥？这个80个盘吗？这个百度吗？这个原来是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "到这儿搜索来了。对，是，我你要这么说，我们包括当年商业价值时代的时候，也有好多特别好的记者。就是你在那之前，那你再说周媛，当年也是在IT经理世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "的记者周媛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "知乎的创始人周源，然后还有云峰基金的李娜，现在是他们应该是合伙人级别，董事总经理也在那云峰基金做了十多年了，差不多当年也是IT经理实践的同事。然后还有李黎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "就是原来去那个小饭桌，不对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "沈鹏华兴，然后还就是做，现在自己创业了加成，然后最后创业了。对，这一大批后来你所以你看做记者出身的人，搞创业、搞投资、搞产品的都都挺成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "都是一把好手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "所以后来我我我的理解就是说，因为你其实在中国这个环境里边，你说白了在媒体的环境，这些年是创业的环境越来越好，媒体环境越来越差，这是事实这是事实。同时你发现毕竟这群人为什么他们成才率或者成功率还蛮高的？我觉得跟你比较真的不是在做一个消费品，就不是做那不是在做一个内容消费品，就是让大家你们都来看，而是你在争取把这个东西做的有一定的意义，它本身里头有一定的认知，或者通向一些对未来的判断，这群人过去其实在当年从IT经理世界开始，就是都是一个风气。因为我也有老师，我的老师叫王超，就当年IT经理世界的创始的主编，然后后头还有郭晋华对吧？就是这些都是带着我上道的。这样的人就深受他们的影响。就是觉得做这种不是消费级的内容，消费品的内容就是看完就扔了。而是说你要做一定有一定内容和内涵和意义，能交付一定价值的东西，这个事对我们影响很大。然后甚至他在整个不管是爱迪经理世界还是商业价值的体系里，都在坚持这个事儿。所以后来你发现这群做过这么做过的人，他们后来做事儿了都成功率很高的那首先他们也都很优秀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "但你说的都是杂志那个年代的，然后成才率很高。不管是像米拉、夏永峰、孙童，然后胡伟伟、周元这些，可能还有其他同事，但好像15年之后就少很多。对，就是说我说这种商业价值跟集合公务员它杂志和一个算新媒体，对它有什么不同？在定位上、操作上以及在人这个层面上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "客观的讲，你想当年做商业价值是大家特别想做一本很好的杂志。而且你其实起始的时候误打误撞，就是你还是选对了方向，就是关注移动互联网这一批新的人。但是你这个载体的形态真的是太坑了。就是你你想你2010年的时候，你做一本新杂志，这个你要今天回想的话，你都不知道你其实前面还有没多远就有堵墙。你想再到后面就是微博的崛起，然后再往后边，比如微信公众号就是杂志这种形态。在今天你想想把它做成一个有持续价值真的特别难。对，就是你想当时做商业价值，真的我们第一年一分钱都没收着，就是想卖广告，想那什么一分钱都收不着，非常艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "我当时那个时候我们已经是比较早的开始拥抱微博，就我们的杂志的内容在微博上就都可以看到，甚至没考虑说这会不会影响我卖杂志，因为觉得反正卖杂志也卖不了几个钱。那时候做过。所以到后来那个时候是其实极客宏源本质上他没把自己当媒体，也因为商业价值是那个媒体。极客公园它更像是个社区，这里头虽然也有很多内容，但是他希望的是你想写的都是移动互联网，甚至怎么做产品，用户体验就商业价值如果谈的还是科技商业，然后金融园的早期其实讲的就是怎么做产品和产品里面的一些新动态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "所以那个时候聚焦的非常多的是产品经理，他比那个商业价值的人群更聚焦，这也跟比如说阿禅，就是当时在早期的时候，他本身自己对产品特别有意思，特别有这个产品sense。然后他也有很多这种关注产品的朋友。就奠定了这个在一开始的时候，他是一个在移动互联网的初期，关注产品的体验，产品的思路等等这方面。然后正有跟这帮创业者在那个阶段要思考和讨论的东西非常一致，所以他就形成了一个不同的感觉。所以他其实不是被设计的，他是走着走着他就变成了那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "走着走着就是科技媒体。我也是我属于一二年才入行，当然是在虎嗅网当时那一年应该还有钛媒体king store。我前天看骆轶航发九周年的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "那个出来一批。对，出来一批。我在想当年上今天我还看到一个新闻，看媒体全面转型要往财经化方向走，要做中国的蓬勃。然后我看36氪上市的财经化造的对，全面的科技财经财经全面财经化。我看赵贺娟老师发的朋友圈，然后我看36克其实也是在往二级市场走。虎嗅包括做的那个庙头，人家都是在跟资本市场去做更多结合。我看公务员在这一块动作比较少的，而且因为我之前跟他去参加过一些活动，别人是越来越往后期走你怎么越做越回去呢？这都是在我们更早期的那些那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "去越做越回去，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "回去是指什么？所以说最早期的我说那个公司最早期的状态。对，因为今天大家都是在往资本市场这个方向去走，就是二级市场对不对？对对你这个关注一级市场的早期阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "对，就是我确实比较关注那些，说白了就是当时我们在10年11年那个索尼探梦地下室里那群人，其实就是相当于非常早期的人。那时候雷军的手机也没发布什么，王兴那个团购也没赢。因为我我总体感觉，就是因为大家往二级市场走，其实是背后有什么样的那个逻辑和我还真的一会儿你可以多分享，大家是出于什么逻辑？因为从我的角度，就是他跟十年前我关注的兴趣我没什么变化。我还是要看这个新的变化会从哪儿来，新的一波人是在哪儿，然后这群人有什么新的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "因为你你想因为我入行做媒体，我98年工作的，98年到现在就是22年、23年，对吧？这中间你想我当年98年入行的时候，谁是这个商业界的大佬呢？老柳，什么刘永好，然后什么这那是一批，柳传志刘根生。对对对，刘根生什么刘永好就那些，那那跟咱科技上没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "然后又过了大概一年多，然后你突然发现中国的几大门户火起来了，对吧？然后这几大门户弄完了之后，你就发现腾讯、就百度、阿里、什么360、盛大对吧？就是中间，你想想我的我从业之后的经历，就是隔几年就有一波新的很牛的力量崛起。然后你过去那些力量他还未必能一直牛过十年。你想又过十年的时候，你那时候觉得比如搜狐新浪什么，就新浪没出微博之前已经有点怂了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "就是感觉没那个势头，包括网易什么也是这种。当然网易后来人家搞游戏了，就这个挺赚钱的。所以我过去的经历是说，第一这个世界是在不断变化的，然后科技加持下总会有新的力量涨起来，他未必这个新力量涨起来只是颠覆老的，但他有可能会创造新的而新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "这里边是很有意思的一个视角。所以你看我们现在看早期，继续看早期，还是信这一点。那你那你确实在咱们互联网里，咱现在聊啥呢？就是原来觉得封口的，后来都都直接就直接就关了，对吧？对，然后你另外这个巨头们的事儿，说白了我们聊了也没什么意义。就是你你想的再清楚，没有有钱有用，对吧？然后那你新生的领域里一些赛道都已经有天花板了。所以现在比如说这种技术的创新，硬科技的创新，它就是个辐射型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "所以你只能往前去走你跟着创业者，早期的创业者要做更多交流，你才能就是也许十年后我们才能再回想，当年咱们在那个哪儿聊的时候，就是今天我们回想那个索尼他们的地下室。我今天在做的事儿就是想说再过十年我们是不是还有东西可以回想，还是十年后我还会讲这个。如果十年后还回想索尼他们的地下室，那其实就有点意思。所以为什么往前走呢？可能还是因为这个。我觉得就是机会还是一波一波生生不息，创业者一定如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "当然如果你非得说，我要非要找到下一个腾讯，那你不好说。那是不是还有下一个腾讯不好说，但是下一个能让你觉得有意思，创造价值的肯定有，而且今天就有，所以你得去找。所以我个人的可能兴趣比较往这儿靠，是因为你见过他们的那个成长的力量，可能是因为这，所以他们不知道二级走的逻辑是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "往二级走就是商业模式更加清晰，因为你想想大厂一年至少要发四次财报，然后总会有很多公司想要去抓。然后他可能还会有一些市值管理的需求，因为它变成了一家公众公司，他就会跟市场有更多的沟通反应OK。而且资本市场的钱肯定比这个市场公关的钱好感觉上是要多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "的这是从商业一个服务型的商业模式的角度往后走，可能更有利。从这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "视角来跟钱更近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "跟那些钱更近。所以你是服务的模型更能批量化的产生价值，对吧？那这个其实本质还是商业模式的区别，就是我我我觉得可能结构链更接近于投资型的模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "展开讲讲。就是你看到这群人，你在他最非共识的时候，你愿意去倾听，你获得了一些跟别人不一样的认知，然后你对这个人有更持续的理解，你可以陪伴他一起往前走。这理论上他应该最终会变成一种形态的可转化的资产，甚至就应该去做一些投资。它是最直接的。你当然就是如果你是广告的模型或者服务的模型，你就是应该往往二级走。因为那部分钱多需求多。但在早期的时候，如果你核心就是去要抓认知，抓优秀的人，对吧？那那其实他比较合理的就应该去搞投资了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "所以我看到你前台叫变量资本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "对，我们有自己的那个基金，也是过去几年建立的。就是我我是觉得认知这件事其实是有价值的，就是真的认知是有价值的，就是你对这个事儿就没没人看得清楚，你大概知道是怎么回事。你当然你可以把它写成一个文章对吧？去但其实你写完文章也未必不能你在这个认知下去践行，就是希望让我下注。我觉得这个东西是对的，你你你只要不是把自己说，我我其实我又说我是公众利益的守门人，我要客观公正，你在做投资，那肯定不对。那你如果就是个专业领域的研究者，那你是可以践行这个事儿。所以本质上我觉得你刚才说这两个都不一样，可能是商业模式的选择的不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "然后我看到其实还参加过你前沿社的活动，就是前沿社我看前沿思考论坛。对你这让我就想起了当年中国企业家的那句slogan，一个阶层的生意和生活，一个做思想，一个做这种投资。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "可能还不太一样不太一样。当年这又又又远古了，那都98年左右2000年的时候。那个时候比如说中国企业家真的他们说那句话我特别能理解。你想那个年代的商业这件事，或者商人这个词儿在中国的还没有被被变成一个特别被尊敬的群体，他都在一个主流化的进程。你看我们当年这个马老师也曾经被我们都当成马爸爸是偶像，但最近好像出了点问题。但是实际上过去对于这帮商业的人士，就是从一个边缘的商人到一个大家被认可的创造，这其实就有一个过程。所以当年他们是在那个时候讲一个阶层的生意和生活，他更要抚慰这群人和理解这群人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "从我的角度，我倒不觉得我们抓的是一个阶层。我们认为它实际上是一批所谓叫做创新者，或者说一群有点极客精神的人。所谓对世界有点批判精神，觉得不够好，我觉得我应该干一干，能把它变更好。就是你你本质上你得找这样的人，这种人一般都内力很强的，他哪怕一开始做不对，他后头会修正的。就是没点批判精神，就跟龙哥说的，不听摇滚能做好产品经理吗？对吧？没点批判精神你就创业对吧？就是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "后来我们说这个集合精神是是就是核心就是你的好奇的心和改变的那个力量。就是你你其实我主要的工作或者机务员主要做的事儿就是不断去找这样的人。你看到他身上有这个好奇心，就是他对某个事研究的有洞察有执念，然后他他又想清楚了，并且有一定的力量，这个人很棒。其实你就可以多观察他，如果你要觉得看的很好，你可以投资，对吧？就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "然后当然它发展的过程中，你可以陪伴思考，我觉得这个是挺有意思的一件事。但在本质上公园不是一个特别典型的科技媒体了。我们是更认为自己这样一个创业者创新者的社区，就是一个这种比较有极客精神的创业者的一个社区。然后你做的内容都是在把他们身上你看到有价值的思考认知写出来，总结出来，传递给更多人。然后你也可能吸引更多这样的人，你还没认识可能你就认识了。它是一个前端，不断去找朋友的过程做内容，再找朋友再沟通。然后中间你成为他的思考的伙伴，能对他有一定的帮助，投资也是一种一种帮助的方式，或者说就是一个比较fire的帮助的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "所以你反过来，他们当时就说，我们当年有没有对王兴有帮助呢？有，我们对雷总那个人为什么不投点呢？对，所以就亏了，对吧？但是客观的讲，我不觉得我是一个特别好的投资人，或者说不管是做内容还是做投资，都不认为自己是觉得多多牛的。他其实投资是个非常专业的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "你比如说咱们写篇文章说，我就觉得这个事怎么着没心理负担，说错了大家都忘了，这倒是说对了，还给拿来讲。当年我就说腾讯没有梦想，这就还可以再说一遍了。只记得我说对的是错的，你就记不住，所以一定是这种感觉。但是你真投资这事儿，不好意思，您做错了就会是一个永远抹不掉的东西。您做对的永远有人做的比你更对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "对，所以投资这个事儿是一个非常专业的东西，本质上我们很多的决策也都是因为身边还有很多真正的创业者在跟我们一起做判断。那不只是我们自己，作为一个媒体人出身的，你就判断你凭什么比人家那资深的投资人判断的准？还是因为你你是从创业者里头有一个群体一起长出来，就你判断不准，你问问干这相关领域的人，他总能对这事儿有更精准的判断。所以这个我觉得是恰恰就是我说的，你跟创业者站在一起是有意义的。所以这就是为什么我们比较倾向于往早期，而不是二级市场，是往一级的早期去靠拢。去认识那帮还处在非共识状态的人。然后你去花点时间听懂人家，观察人家就花点时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "你的投资最早是从花时间开始，倾听开始，其实挺好的，你也没，然后你真觉得好像你就投钱吗？投钱你就。你就下注，这我觉得也是挺有意思的一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "我想起徐傲峰那本有一本小说叫武士道，里面有一句台词，就是说360能干出一点功夫，其实核心是因为他不敢攻，就是因为他一直在干这个事情。不是说谁谁是几人才这个事情，还是说能够真正的干好一个事情，其实是需要一个非常长期的投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "真的是啊，就是因为你刚才就说那问题，就是好多人经常拿我开玩笑，我就是什么我身边的原来前同事们都是独角兽了，经常他们拿这个取笑我。然后其实我一点心里没压力，我觉得这不挺好吗？人家都是很优秀的人，我们一起工作的时候其实没有耽误他们的时间，甚至他们可能都觉得那段经历对他是有收获的。然后到后来做了一个更了不起的事儿。那你你唯一遗憾的是说，当年你怎么没想着人家做的时候你投一点？是责任在你，对吧？如果你你也投了，你其实就更没得说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "对，但反过来讲，另一个维度，比如说在早期什么王兴、张一鸣美军，咱们不说那时候我们没有投资的那个意识，也没有那个财力，说直接做投资。但当然你比如说你可以募资去管理去投。但反过来我后来就在想，客观的来讲，如果那个时候我是个投资的心态，我觉得我反而不会认识他们。对你想投资，投资是一个需要一个确定性答案，需要拿一个你成熟的框架去套的东西，就是套进去，我觉得差不多可以那就投。但是比如说我们当时做那种社区，它是个开放性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "就是他说的东西你哪怕都没听懂，但你觉得这个人哪怕身上有一个闪光点，你都愿意说，我们可以再观察，再聊一聊，或者说我也请你来讲讲你的东西，因为他又不不是让你来我就掉块肉，我也不知道出多少钱。你那个时候足够的开放和包容是无比重要的。就在一个是非共识的爆发的那个节点里，就任何确定性的东西反而可能会有些问题。当然人家那个有经验的投资人可能很快就比我们看比我们更早看到那些确定性的模板。华一投就赚大钱，我们当时不具备这个能力，我们只是做了一些些内容而已。所以本质上投资和内容真的是两回事儿。但是它中间有些底层相同，就是比如认知和人对人的理解有些是相同。所以公园其实某种程度上还在努力的想尝试说，能不能把这个做内容做认知型的内容就变成另一种价值，另一种商业模式，让它能支持我们长期做下去，这个其实挺不容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "媒体跟投资是一个风险很大的一个事情，当然也有媒体老师做投资非常成功的。然后全世界最成功的投资人应该算是红杉资本了。就是前任老大Michael is，就是梅迪老师转型，然后记者出身对吧？对，记者出身之前乔布斯的第一本传记小王国就是他写的对，没错，中国也有很多了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:15",
      "text": "你知道我还专门跟一帮投资大佬们去聊过。因为你知道有一段时间投资圈疯狂的在媒体圈挖人我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "觉得14年到16年那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "阶段好像是对。然后我就问我说你们班没那边的人，你们图的是什么？他就是说说第一就是媒体学校的总体表达还挺好的，这老师的表达挺好，事业也不错，说白了就跟创业者忽悠一般关系，就是媒体老师的忽悠能力在这儿得到了体现。另一个就是说如果这个人过去你看他的文章，他的条理很清晰，他对一些事的判断不能符合逻辑，他不是情绪型的，就是投资圈不缺情绪型的过程中我把这文章写的很感人，他不看这个，他是看你的逻辑等等就这样的一些东西。这些东西在咱们看起来是具备在投资里面一些底层的逻辑的，但肯定还不能直接通向一个完美的投资的决策了。但他没关系，这些我们都有经验，就是我要这样的人。所以当年有一大波媒体人转型这个投资人，我原来前同事找好几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "你想做投资回报也很好啊。然后为什么你都做内容做了20年了，还在坚持在一线还在做内容的，就是每周都还坚持开这个选题会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "你不觉得开选题会很有意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "我觉得但你干了20年还能觉得有意思，这个很罕见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "不是，那你不觉得吃饭很有意思吗？你们都吃了这么多年，你为什么还吃，对吧？可以这么说，就是你看比如说选题会这个事，在我看起来就是你一帮记者，大家都在了解产业的一些动态，观察一些这样的事儿。因为你自己定的再怎么着都是比较窄的。你有更多的触角，大家去带来更多的思考和信息，然后一起一群人一起讨论，这个是很有意思的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "其实有点像我们开选题会，就有点大家在茶馆聊天似的，对吧？你也参加过。对，就是出一个。然后你说了几句，你说讲我们就互相补充说，这个事儿可能这样，这题有意思，咱开干，赶紧的是吧？这题没意思了，算了，关注了。他有点这种的感觉，我觉得首先它是个比较有意思的事儿。然后你说在这个所谓在一线，我觉得他可能的感觉是说你还愿意跟那些比较新一代的创业者或者是做事儿的人多多花时间做交流，或者说你甚至在文章层面上会去参与，你是说这个所谓的一线。对，因为我现在其实写的文章也少，挺遗憾的。其实我特羡慕叛乱，但是他经常他也可以告诉我，他写文章很很痛苦，你一般文章痛苦在哪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "我写文章痛苦在于觉得写的不够屌。就是我老想编个大的，然后想去写那种想用新的素材，然后去拿到一个新的逻辑线，然后得出一个不同于其他人的结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "对，理解。这个主要就是因为原来那几篇没有系列，给您自己架上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "是不是？对，完全属于给自己加了包袱这种事情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "其实我我我是觉得为什么在今天你参与到一些内容的创作还是有乐趣的。第一我其实没有写过什么特别惊世骇俗的文章，客观的讲就是那种传统意义上的那种深度，然后这种流传特别久的，或者是认知上在业界特别引爆的，就是我我觉得我其实没有写过什么太多这样的东西。我的一个感觉就是往往是说你能够把一件事儿看到了一些，以前你没看到吗？就是他是跟自己比，你那这个事儿以前我是这么理解的，最近多聊了几个人我这个理解升级了。然后一般因为你毕竟天天在这个行业里边，你如果升级变化一点，你把这个分享出去还是有很多人有收获的。这个本身你就发现他是一个又利己又利他的事，就是你做这个事儿挺有满足感的对吧？因为满足你的好奇心，你说这事儿原来我没理解，现在我知道了一点，然后你写出来更多人也觉得这事儿有收获，所以他又立即落，他又利他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "你所以参与到这个进程里，又能保持保鲜，思维保鲜多么重要，对吧？就保持思维的先进性，那就你得把触手和时间，你得花精力。您天天这边看着挣钱的事儿，然后脑子里还想保鲜就很难。因为你一旦盯那个东西，你可能那些就得放弃。人的注意力都有限，所以我觉得能有能如果能有契机对吧？其实我现在的时间也是非常有限的，花在内容上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "其实我是觉得如果有能更好团队未来越来越强大，我有更多的时间，我真的愿意更多的去的内容。他那个事儿是个又利己又利他，然后他有满足感的事儿。可能做内容的人要想做长期，多多少少都得有点这样，未必所有人都这样。有的人觉得写稿就是浪费时间，但是我们可能就觉得还挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "写出稿子那一刻是最幸福的一个事情，写的过程是最痛苦的时候。对，然后稿子刚发完，盯着后台数据看那个半小时立马进入到下一篇，我们该写什么？焦绿营的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "对我觉得这个做内容的人我不知道今天有多少是大家自己写过文章，甚至自己有公众号的。真的你一旦把这当个正经事儿去做，也挺好人的对对吧？挺好人的叛乱就是典型代表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "我老觉得写文章就像推石头，就是他文章在我刚发表完那一刻，它它的价值可能就没了，可能它的生命周期就不到24小时。你像同样是内容创作者，你像说相声的，然后拍电影的，写词曲创作的，哪怕是做游戏的，别人都可以积累下来，变成自己持久的资产，而且可以被循环的来使用。但好像我们做内容的话，就这种行业的内容，他就显得有点太速朽了这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "什么媒体都是靠作品说话。请问过去十年你们有印象留得住的作品有哪些？这个是个灵魂拷问，你这个我觉得你肯定很好接招，一说就是没有一系列好几遍。我其实如果说我我还真想过今天叛乱要过来说聊这个，我内心其实很忐忑。我可没什么拿得出手的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "后来一想还有有一篇我印象挺深的，就是我当年在2011年的时候，当时还做杂志，商业价值杂志写了个卷首语，就编者的话就一千字。我当时写的就是说手机非工具，它是实际上人类未来的器官。今年10月份的时候，就当时那个时候还真没有人说手机是一种器官什么的。现在你在搜，你网上搜好多，都是在这之后，然后这个逐渐的成为大家一个共识对吧？就是说手机其实本质上它已经成为了人的一种新的奇观，然后当时我就说外星人如果在观察人类，我们这个物种正在迅速变化，这些都被印证正确了。所以你看我比较印象深刻，觉得好的东西是你对于一个未来时代的判断，它是基本准确的，你是特别骄傲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "但你说我是不是一篇当时有10万家百万家被所有人都传送的一个大作品？可能因为我我做记者之后就做编辑了，做了很多年编辑，你知道做编辑是最后就是记者背后的人，编辑其实是记者背后的人。对，那那他未必是有这样的这种东西的，所以这个你要说我还是觉得能说一说的，我这个还是蛮骄傲的。当年非常早的时候对这个事儿有这么一个判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "今天你看到那些移动这个时代最出来的那些企业家，在刚才不是聊了吗？在十年前全部是在他的厂子里面，包括这十年间到今天，如果他们要去出席一个行业的活动的话，这个公务员的创新大会依然是首选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "那未来大家可能估计都不太出来，道理你们懂的道理你们懂的。对，那我们说这个产业从当年的田园诗到各种的这个时代的变化都很快，十年的时间就迅速的就不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "那你要说到田园诗，那个年代可以跟他们近距离的接触。如果到今天大厂这个年代，你像大厂这个年代里面，大家都觉得大厂的业务变得非常复杂，然后非常专业化，而且大厂都非常不透明。对外部尤其是你看员工跟媒体如果聊什么就开除这个事情。而且记者他对于这种腐杂行业其实也很难理解。而且跟这些企业家当年的领导者，他们的认知差距正在扩大，其实都很难提出正确的在同频谱上思考的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "为什么现在大佬都很少出来接受采访了，是吧？跟你刚才说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "这个东西类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "除了形式，我们不说外界形势的变化，没这之前他们也不怎么出来接受采访，对不对？你很少看出来接受采访。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "而且你看出来接受采访的那个对象其实都不一样。你像那个应该是从18年开始就有这个变化了。张一鸣去跟钱颖一就是清华的院长，其实都是各种的不同的跨界，跟不同的人来聊这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "我们不谈现在的环境，但客观的讲，我这个问题还真想过。有一年字节不是有个金字节奖，然后当时让我跟李翔老师，就是得到的李翔老师，写详谈的李翔老师让我们俩去颁奖，然后还说你能不能去做个演讲，我说我讲什么？他说你找一个话题跟年轻的做内容的人大家交流。然后后来我就提了一个问题，我说大家感兴趣，就说为什么大佬他都不出来？他说感兴趣你就讲这个但是我总结其实有几个原因。那你你看当年那个为什么说田园诗的时代，这就是出来的，你我我或者更准确的讲，就是我们再往前到老柳那个时代，为什么有中国企业家？就是为什么会有中国企业家？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "环球企业家，包括IT经济事业出来的时候，为很多CIO和一些这种在信息化互联网时代的老板们，他们都把这个当阵地来出来沟通。一方面我觉得作为一个阶层，是需要让大家看到自己的价值，就是不要把我们放在那个不最被忽视和最做的没技术含量没意义的人，到最终都需要追求这个存在的价值。这是一个当年出来愿意跟大家沟通的一种驱动力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "另一个就是说我做的这个事儿正在一个快速发展的过程中，我需要把这个事儿变成一个大家都公认是为了有机会的事。否则我招人融钱，然后各个东西我如果不是一个大家公认的这样的一个共识，我不容易去把它拉满了这个功率去发展。这两个东西过去都是很强的驱动力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "另外一个辅助的是当年确实媒体人。你想那个年代媒体还是一个比较专营的对，就哪有自媒体，那时候根本就没有自媒体对吧？您都是得有个看号，得那什么就本质上他是非常少数的一批人，然后这群人当年也多多少少还是我觉得有一些底线和追求，或者说素质也都不错。就是跟这群人在聊的过程中，他们觉得还能有一些交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "后来到了互联网，移动互联网包括自媒体进来之后，因为说白了只有非常少的人能接触他们。然后他每次说完的话放出去之后，大家都会把它做各种解释。得找个角度。对对对，那你们家都那么写了，我这写的时候我怎么办？我得找一角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "就是很多的东西他就没有了一个沟通的一个共识的场。比如咱们俩聊，总体来讲你肯定不会害我吧？你不会利用我？我们就是在交流，同时我在这个时候出来我有动力，因为我有那些，不管是我要我们这个阶层，大家能不能认识到价值，或者说我这件事儿大家能不能认识到价值。到今天你看互联网这群人都已经成了明星之后，人还需要论证自己的价值吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "不需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:33",
      "text": "没有诉求了。第一第二就是说你到最后你们经常我说一句话，100个媒体各种角度解读他。最后对整个这种沟通，我觉得产生了极大的不信任。然后再加上你本质上就是年轻记者，一代一代，因为有经验的全去做公关了，这也赖他们对吧？都都把他们给挖走做公关了。然后你最后一代一代新的人，你又不可能让要求新的人一上来就问出那么深邃的东西。那这个里面逐渐的偶尔出了两次也觉得没意思。最后就是我不要让我再见记者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "对，而且这其实也跟那个环境，跟上网的人群有关系，就是当年你像彭总，他做商业价值和几个公务员，最初期的时候是PC和移动交接棒的时期。那个时候上网的人，网民估计还是平均下来能有个高中及以上学历的。至少就是大部分人的网友都是都都至少上过大学。不过在当年，PC到移动它其实不只是一个设备的迁移，它更多是一个人群的迁移。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "今天其实只有一种共识，就是键盘的共识。对，就是新媒体它给了更多人表达的机会。但其实是大家有没有想过当所有人都说话的时候，其实极端的声音它走的是最远的，永远是那些最有情绪的声，它能够获得更多人的认可。因为理解表达和理解都是有门槛的。我是顺着你刚才那个问题问，就人才流失这个问题，就是你像今天就是一个记者，你像大厂，大厂都不这么聊了。但就像对于创新的这个方向，刚才不是放出胡伟伟那一篇的报道，就是汽车乘以互联网等于汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "那是对，那是很危险的对吧？对对，那时候是在这商业价值上有一个栏目叫极客公园，我写的是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "你看他写他发现这个新的趋势浪潮过来之后没两年他就下场去做了。对，就是这种一方面，你看大厂的你很难去采访，很难去接触到。然后看创新方向，我的这个方向变很快，浪也涌得很过来，然后我也很快走了。这些成熟的优秀的记者流失这个问题你怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "对，这个我是这么看，首先如果比如说任何一个人，他去就刚才我说你的认知看到了这个趋势，你并且你认为你希望投身其中，那你确实这时候你还在旁边做评论和那什么，那这就不匹配。有些人他会在尝试理解这个世界的过程中，最后找到自己的追求，这是必然的。人就是这么一个过程，谁也不是一出来就知道自己干嘛，对吧？他都是在比如说学习、交流、理解的过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "所以为什么我觉得做记者是一个特别好的职业？是因为你永远至少有一次机会，就是选择一个特别让你兴奋，并且未来非常promising，就是有潜力去爆发的这样的一个赛道切换。因为你一直在潮流之中，你是在新的事里面，然后这个时候你是有机会这么做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "其实我们过去看到很多前同事，包括甚至不光我的同事，媒体圈有很多人他们都是这么去实现。所以其实媒体的本质就是他他不是说我们进一帮人大大家就准备接下来一起干一辈子，他一定会面对着。比如说有人就在这过程中找到了自己的真爱，就开始创业去了。然后有的人看到了一个特别适合他的机会，他就参与了某个公司了。然后有的人可能就转行了，这些其实都是有的。而且你想那些你因为天天跟这种优秀的力量在一起。他们的水位肯定比你高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:21",
      "text": "你对于一个这个人没其实没有那么多人是我的人生的梦想，就是雕琢好每一个文字。他其实都是我理解这个认知，参与到一个更有价值的事儿上，这个是我觉得必然发生的。做个媒体就得有这种觉悟。您就是其实未来一定会有很多的人，他在这个过程中，他会有机会去成为一个他会变成一个释放更大的能量，在一个其他的舞台释放更大能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "但是他也在这里边，你要面对这件事儿，你有两个方法，一个方法就是说您就生生不息呗。那你就看这个记者用了多少年成长起来。你当然本来就希望说这个记者过了两年就变成了很不错的这样的人，这圈里也有一些这样的代表，长得很快的小同学。他几年时间就会立即完成这个循环。其实就在于你这个体系里能不能一代一代的人过来，他都能在这个方向去产生意义和价值。这个其实非常难非常难。但是如果能做到这一点，其实你也就能更好的面对这个现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "另一种就是您就把您的水位也做高点呗，就是你能留更好的留住那种，其实我未必非得要投身创业。你知道我们原来也见到很多媒体人，真的是家里生了孩子，30了，然后就开始琢磨我接下来我刚刚跌怎么办？你现实的问题，你在媒体里面你的水位就这么低，你怎么解决人家的问题？这是你自己没做到，那你就要想办法解决这个问题。所以我说就是媒体的单纯媒体的商业模式，他一定会面对这个。就是你不断被抽水，就是人家水位高你不断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "抽管你像快手字节可能是挖媒体人，人家直接说我来双倍工资怎么样，太简单了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "但其实你知道吗？就真的做媒体有兴趣和乐趣的人，你不需要人家出双倍工资，你用双倍工资留。他真的那群人内心是渴望能够继续做自己喜欢的事儿。他可能你让他过上一个匹配的体面的生活就是有就有可能里头有50%的这样的人，他就不会流失，就是因为它是自我的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "不是说您算账，说我能给那么多，我不给是你你确实你怎么能跟自己比工资呢？你能你在做出什么样的媒体，你能跟自己比工资，但是你确实有可能让大家觉得说，我并不觉得我去了字节才是人生的巅峰。我可以在我的这个事儿上长期的做，我也有体面的收入和幸福感。这个东西归根结底不是靠洗脑事，您就得能多开钱。多少钱的核心靠您的，您有足够高的利润率，利润率靠您有足够大的独特性和价值。这个问题不解决，这个媒体最后永远就是黄埔军校，永远就是往这贡献人，您就只能想办法生生不息了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:09",
      "text": "彭总前两天介绍我认识了一位他投资的做web 3.0方向的创业者，特别年轻，应该算是9595年.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "的还是96年的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "他是做web 3.0方向的。去中心化。对，去中心化就是聊下来整个的感觉就是说他们觉得上一代人做的这些事情就是好没意思。然后他们要推翻这个旧世界，然后打倒这个旧社会。然后这种感觉我就特别像前天我去看了那个电影，就是我们之前聊过的那个失控玩家，就是一个MPC的视角来看这个世界，里面那个女主角她是一个独立的游戏制作人。然后到最后，他他的创意被一个土豪老板被剽窃去了，然后用作作为一个赚钱的机器。当然那当然最后他只想要回这个游戏本身，因为那个游戏里面长出了一个新的AI然后他跟老板说你只要把这个游戏留下来给我，然后以后他基于后续的开发的所有的商业利益全部都归你那老板就觉得非常不可思议，你怎么可能这么傻的事？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "然后我记得那个女主说了一句话让我印象特别深刻，就是说我不玩你的游戏。对，对，这里游戏是一个双层观念，就是我不玩你那一套，就是只会只想赚钱的游戏。其实说我看中的价值跟你看重的不是一回事儿。对他可能更看重，他认为在他的游戏里面长出了一个新的人工智能的生命体，这是一个世界级的发现，这就像是摩西，然后他就是接受到了那个实践。这是一个零和一有和无的差别。它不是一和十的差别，不是后面多几个零的事情，它是有跟没有的事情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "所以其实如果你你你比如把媒体这件事，咱们在一个单一维度，说白了做所有做内容的人，你都会觉得特别没有成就感。因为你辛辛苦苦每天加班熬夜写这些东西，你创造的那个单纯的市值，以市值角度去算全世界最牛的媒体的那市值也不够互联网任何一个有成长性的公司流口水的。就是整个中全世界的媒体都是这样的对但反过来讲，就是这个世界是否只有一个价值评价系统？就是如果你要是你关注的是那个，你就应该进那个game。如果你关注的是另一个，你就应该在这个game里不care那个game，然后你反而能在这儿有特别独特的价值。所以我觉得最怕的是您明明是个媒体，你非要把自己放在那个game里麻烦了，就是您就纠结死了。就当年我记得刚才说田园诗的时代是到14年左右。然后到后头等到那个公众号起来之后，所有人都焦虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "你更新10万加.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:56",
      "text": "有了10万加之后所有人都焦虑了。然后因为有你后来发现人家那么写能到10万加，所以你那么写不那么写对吧？这是巨大的考验对吧？所以如果你在别人的game里，那你那真的那就是你看你要全情投入的玩法，那除非你选择另一个game，就是你我就是不在意那个我在意的是什么，想清楚其实也挺有意思。你看这个大家列这么多名对吧？这些我觉得都他们有一些自己的设置的game，未必是在别的game里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "对。然后其实就像早些年我们上学的时候，我们可能觉得谁吉他弹的好牛逼，谁打篮球好牛逼，然后谁写诗好，谁唱歌好都很不错。当然可是那是田园时期，今天这个所谓工业化这个大时代里面，谁他妈赚的多谁牛逼，谁市值高谁牛逼，然后谁10万加谁点击量多，谁粉丝多谁牛逼。我是觉得这个是挺不对的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "刚才你反过来也看啊，就是说最近大家有没有看一个新闻，据说说一直法院的判决让苹果跌了几千亿美金的这个估值值。市值不就是那ipad跟苹果打官司。对，就是说未来苹果不能要求大家只能在你的那个平台支付，然后抽30%的成对吧？就是法院其实在美国判了，当然还不是最终判决，但出了这么一个东西，直接对苹果是有影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:34",
      "text": "就是你你发现那就是内容，就是内容的体系，就是epic做的游戏它也是一种内容。对，而且你是内容付费，对吧？你去内容付费买了人家的内容，然后他也是在平台上分发的，没平台你拿不到，他是用这样的，而且平台限制你只能在我这儿买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "那你其实最后发现，其实经过一段时间，如果你真的像epic那么牛，然后你在今天这个时代，你甚至跟苹果都能掰一掰这个逻辑的。其实你反过来讲，做内容的人这些年就是我觉得价值是没有被有效的体现的。就你创造这些内容的真正的价值，往往都被平台拿走了。因为人家拿着流量，你就是一个非常弱势的下游。但他也有可能是因为你还做的不足够好。如果你做的足够好像epic你可以跟他掰掰手腕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "但你要IP的，他做的是游戏这种内容，它其实是更偏向于这种IP项目。它不是，它是资产。对，是资产。咱们刚才不是聊了，其实是咱们做的其实更多是一种思维一种启发，然后一种对于新方向的一种追求，它本身就是成为资产的难度还是比较高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "那当然对，但是你核心就是说你做的这个内容，换句话说我们到底把内容理解为什么？比如如果我把内容，就我这篇文章就是我要塑造的一个内容的消费品，你读完了就算终结，就是你也对我产生完了价值，因为你贡献了一个阅读量，对，或者增加了一个关注，那这个就是终结了。然后你看完了这个文章也终结了，因为这文章看完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "如果是这样的一个定义的话，你确实可以说就内容不太带来资产的积累。因为本质上在今天关注不是很值钱。对，就是因为你关注了你不一定看，对吧？然后这个尤其是在其他有些平台关注了都不一定看得见，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "就是这都是有可能的那所以在这个但如果你把这个边界再画，就是说我做这个内容的目的不是为了只让你消费这一点。实际上我是我在做一个我通过这个内容再跟你做一次沟通。然后这个沟通我们在彼此识别说，你你你喜欢这样的东西吗？你关注这样的东西吗？你觉得我们这样这个东西对你有意义吗？我们愿不愿意交个朋友？我们愿不愿意拉近一度人际关系？比如关注是一种拉近一度人际关系。你这个时候你其实是因为我觉得你这个好，你未来其实我会更多的打开，对吧？如果你的目标是这样的话，你其实是在不断通过内容和沟通认识更多关注这样内容的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "只要你的内容是通向所谓真理的，或者说通向未来的那这群人一定是思考未来的那这些人就可能更有概率在未来创造价值。这有可能是资产。就比如说像九年就认为他为什么说社区他的资产不是那些文章，是通过这样的那些各种形态，那种大会、文章、视频，你认识的那群有潜力的人，然后同时这群人对于极氪能源的了解和信任，这个是资产，这个资产是不容易被轻易复制，而且这些人也一代一代的找不出优秀的人，他更是你的资产，因为他会他会背你背书的，他会是你的传说和故事。就这一点我觉得，虽然不是咱们那个经典意义上的资产，但是你可以把它理解为它是一你的财富的组成部分。你把它变成钱，可能还需要再做转化，这就是媒体比较头疼的地方。就是你的这个离钱比较远，转化左转化右转化来回折腾。但本质上不是说他没有资产的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:13",
      "text": "只是看你怎么用，我看你前世的定位是做创新者的思考伙伴，是吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "就前沿社里边的这些创业者，其实本质上就是特典型。当年可能都是看结构公园的。然后创业了之后，极客公园给他们提供一些讲自己就在非共识状态下，你给他一个舞台，让他讲讲他那个还没被别人认可的东西。然后后来等到创业中间的时候，可能也是我们的这个伙伴，我们也会帮他出一些主意。比如说这个事儿到这个阶段该怎么表达更好，你有些东西是不是能让这件事让更多人能理解你的意义是什么。然后到后面等他们甚至都上市了，然后在一起帮他们做更有效率的沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:55",
      "text": "就说白了企业家都挺忙的，你得组织一群，他们跟谁聊呢？聊完了以后彼此有收获。因为你天天在认识很多这样的人，可以把他们组组起来这样的有意义的沟通和交流。这个其实就是前世当时所谓思考伙伴这个概念，它是个去中心化的那不是我是他们的思考伙伴，是他们彼此之间的思考伙伴。这群人我觉得就是一个挺挺有意义的一个群体。因为比如说我们现在写一些文章，对于是怎么判断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:25",
      "text": "那就问他那他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "干这行，他在这里边，你说那底下的人不知道，他其实对事一定要判断，所以他至少给你带来对一个事儿的判断更明确，我认为这样还是蛮有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "我想我刚才聊一个问题，就是说记者他培养需要一个体系，他应该是一个什么样的体系才能够生生不息呢？然后因为记者这个事情，尤其是最近这些年，大家都说有好多火箭都说自己在上升，然后赶快来吧，加入我这真的上升的火箭，然后这个好像记者就变成阿贾克斯了。这种就是OK年轻在这边训两年之后，OK我去大连上去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:08",
      "text": "打一打这种阿贾克斯就是专门贡献优秀青年的对，OK你说怎么生生不息？对，其实我我觉得在这里边，首先是一个编辑部的，就是一个编辑部。为什么你说为什么要有个编辑部？你思考过这个问题吧？你这样没没在编辑部里的，你理解为什么要有编辑部？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "需要一群人来共振，讨论出一个新的方向，不遗漏，不偏颇。而且还是彼此监督这种，这可能是其中一种。我也我我都是个体户，而且我之前我在媒体的时候，我又不是那种会写稿的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:47",
      "text": "对，也变得没有对编辑部分有过深层理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "其实我我觉得编辑部特别重要的是一个氛围。就是你就是你身边都是什么样的人，他们在做什么样的事儿，他们以什么为骄傲，他们以什么为自己的成就，然后以什么为自己成长的那个milestone。就人都是被环境影响的，就是你自己的时候。换句话就是天天自己在家都懒得给自己做饭，对吧？你有几个人你才会有说你做饭我刷过来对吧？就会有这样的事儿。你自己一人在家既不做饭也不刷碗，肯定是这样的。所以他一个团队他往往是一个氛围和文化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:30",
      "text": "所以我真觉得就是做做内容这件事儿，它是一个挺走心的事儿。比如说我同样写一篇文章，你既可以防三个人，你也可以一个人都不防八百东西就写出来了。然后这个如果是一个都不太了解的领域，也没有人特专业，可能大家看起来都觉得甚至差不多的这真的是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "但是比如说在一个团队里面，他是一个什么样的文化？你面对一个新的东西的时候，你要做到什么程度的采访。就像比如说你为什么要把张一鸣的那个那个微博全发一遍，你为什么会要把这个张小龙的所有的那些东西都弄那扫一眼找点观点不就可以写了吗？对吧？这就是你看你自己就是这样的东西。如果比如你想想身边都是这样的人，我去了我肯定也得跟你一样，要不然我觉得我我我不行，我丢不起这人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "他们人家都那么干，而且确实人家干的也很好。所以其实他特别重要的就是说你要保证一个编辑部里边的你要的那样的成长和追求的东西，要保持在主流的状态。这个其实才是一个理想的。换句话说，其实极客公园在这些年，我觉得我们去做这件事都还没有完全做好。我客观的讲，坦诚的说没有完全做好。但最近我觉得我们在努力的在在补这个课。当年做商业价值的时候，多多少少有点感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:50",
      "text": "真的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:51",
      "text": "说白了你每每个文章好文章出来大家都看得见，所有人就会往这个氛围去弄。然后你在每次选地会里头就是不断的在他他做不到，你要push他，甚至你要帮他做到，他做到一次他就知道这个我想追求就是很多的时候这个追求是被可触摸的，才是有意义的追求。您上来给人洗脑，我们就要做什么什么，这样东西他都没摸到过，你其实没办法弄。所以为什么我说现在之所以不容易生生不息，不是因为记者有潜力的记者和优秀的人少，是背后去营造这个氛围里面重要的定海神针，就是编辑们快绝种了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "你说这年头谁愿意当幕后的人呢？你要记着那个还署个名，署个名这种对吧？然后都说，这是我写的巴拉巴拉这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:43",
      "text": "其实以我们的经验，就是编辑在一个编辑部里，包括对很多的记者在背后的这个支撑，都是至关重要的。但是他其实往往不是在最前排。但他们又是这个文化得以变成日积月累那些小细节里特别重要的要素。所以中国的为什么我们说挺遗憾的，就是当年有过媒体的黄金时代，大概我觉得就是98年有一段到移动互联网之前，是有一段中国的媒体发展不错的。然后那个时候也有很多很棒的编辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:16",
      "text": "我感觉那个阶段都是强编辑制作。记者其实只是在前面拿料的，然后帮助编辑一起完成这个选题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "对的，这是但这是署名的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "没有是那么的著名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "但是今天你发现这样的编辑已经快绝种了。对，就是非常难，能有点这能力都直接主编了。他不是在后台在帮着你记者一步步的去打磨这样的东西，甚至营造这样的文化。你想一个组织里如果没有那种它足够细腻的那个东西，它不够粘稠，密度不够，你就形不成统一性，然后人就无法在里面产生变化，所以你就不能够生生不息，这就是今天最大的挑战。你那为什么流失呢？人家在这儿又不出名，你又开不了那么高的工资，但不能是等啥，对吧？你我们原来有很多很棒的编辑，真的各大公司公关只能大笔杆子，人家缺失财务自由了也我觉得你不能说他们没坚守，是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "媒体过去这些年处在一方面处在一个比较被动的时代，就是价值主要被流量的平台分配。然后另一个就是说自己的商业模式没有核心的突破，就你的水位上不去，所以最后造成的。但他的痛苦就在于一旦断代，你要想把这个再找回来就非常难，真的是非常难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:36",
      "text": "聊到商业模式这个问题，你想想就是媒体其实科技的内容方，可能不管是媒体自媒体或者说up主，其实到目前来看主要的买单方都还是企业，对吧？所以从信质上来说，媒体它是应该划在企业服务这个类别里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "而且企业服最近很火，你看企业服务这个赛道多火，怎么没见着媒体火呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:06",
      "text": "是，那当然也有那些尝试坚持的去做订阅的，就是像国内的财经对吧？比如说像得到的这种得到刘振宇他们那那那那那种的模式。你怎么看这种to b和to c这种不同的收费模型呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:25",
      "text": "商业模式这个事儿，总体来看，我觉得to c这件事你比较典型。比如像你怎么看得到，我觉得到它是一个闭环的东西对吧？他是有应该算有资产对吧？包括财新，对，财新有55万订阅用户，然后他这些用户里边能给他带来几千万的这样的一个底的打底的输入。就是这些输入就是你好好做内容就一定发生，你不受你不需要去跟任何人维护者关系，那怎么着的把内容做好就行。我觉得这是一个包括在国外那个什么the information，对吧，就是他也是这种模型。其实当时我都特别建议小婉应该走这个模型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:06",
      "text": "其实这个里边我觉得说你就是做纯粹而有价值的内容，你不要在意你的前提是不要拿投资，你拿了投资就意味着你要给人回报。对，那你这个东西的回报到底能有多大倍数，你就会被绑死。所以如果你从一开始你就坚定地说，我就是我就是个匠人，我就是通过这个东西持续的做内容价值，然后我觉得一定能养活自己，而且未必养活的不好。对，这就是我说的不是规模大，是利润率高。你这个里头你这个利润率就是你的人工成本和这个日常成本之后全是你的利润。你多一个人就是多一份利润，只要打平之后多一个就是利润，多一个你的边际成本其实是没有上升的对吧？我们其实去看这个所谓to B2C不能只看那个浅层的谁谁大谁小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:00",
      "text": "你要看到商业的本质是效率，你这个东西其实是能够在一个小体量下支持用一个高效率去去产生价值创造的。但你如果这里头我我我有300个记者，我有500个记者，我要纯靠这个去弄，那你可能就压力比较大对，因为你毕竟有多少人为这个愿意付费，对吧？最能为内容付费的都是承认内容那个用户基数最大，稍微要走脑子表的需就是十倍级百倍级的缩减，这就是惨烈的事实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "所以核心是你要理解这件事他背后面对的是什么。同理他说那是不是做这个to b的，你刚才说这叫to c说做to b的服务那块是不是就更好一点？其实我觉得那更差，怎么说？为什么说更差？就你想比如说我们当年做杂志广告没有痛苦，如果广告真的多了你也痛苦。你一本杂志一共120页，中间有40页广告。就是你都觉得不好意思给读者说，我这到底是卖给你一本广告，还是卖给你多少东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:09",
      "text": "精品购物指南全是广告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:11",
      "text": "除非你就变成这个，但那个那个单价变得低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "或者说他免费的免费送。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:16",
      "text": "我说就是说他那个广告的单价，包括他在那个特定时代，今天给你一本那个你看塞给你，你都不要，对吧？所以在这个情况下，你就代表说你规模越大，你的内容配比就要调整。而且你要想有更大的规模，你就需要有更多的用户，你就需要做更多的内容，更高频的内容、更宽广的内容、更丰富的内容。你才有可能把你那个流量基础拉大，拉大了之后你才能更好的去卖那个，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:43",
      "text": "你但实际上你再大的用户群，你最后你能比字节大吗？对，你的流量能加大了，你的流量能比微信大吗？就是这些东西就他他没有，他他不make sense。所以你把这个东西你会造成你为了追求营收的增加，但是你会带来你的成本无限的增加。那这个事儿挺危险的。你到最后连一个就是说我把这个事儿好好做好，我就能让自己持续走下去。也就是说面对一些风险，这种尤其是你肯定一般这么做，你就要拿钱，拿投资，那更是这个问题。所以你看这两边都两头的5。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:23",
      "text": "做内容的今年就这么痛苦。对你做to b你就是未必能赚钱，你可能能起点量，你有点声势，但是做to c这事儿你就觉得不够牛。你说你能养活自己，那你比如说你算是不是算to c的，你说你打赏的收入和服务的收入占比是什么样？来我分析一下你的财务报表。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:49",
      "text": "能说不？打赏的收入应该不到1%，应该有。人然后服务的话，它也分几种。就是服务一种是这种内容上的，然后还有一种是真的做服务。我说是真的参与到这个公司的运转和这些产品的决策里面去的。然后我其实今年的收入的大头走的是给一些海外的公司当顾问。就帮助他们更好的了解中国互联网，了解中国这些公司是怎么玩的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:28",
      "text": "你看你其实这已经不是传统意义上写软文的模式了。你其实这个东西偏咨询，甚至是跟投资决策，就是你是交付认知的价值。就是认知的价值可以转化成一种咨询的判断，然后人家去下注，那你也许有一天你未来就是比如说乱总，这个财富已经自由了。突然觉得我应该支持一下年轻创业者，你可能会把你的认知变成投资的行为。这个其实是类似的，就是本质上我说你掌握的认知，你是可以转化的价值。但你非要把它变成一个广告服务，可能未必是他最有意义的。当然你这个认知如果真做好了，你做成to c的一个东西，你刚才写高端走订阅会员高up值对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:10",
      "text": "核心其实就是你内容得有独特的价值。我的直播间里有人说什么晚点跟in the information是挺像的。这俩人两个创始人的背景的出身都是就一个是华尔街日报，一个是财经。对这两个我就就是我觉得大家最后做内容的人都会找到一些跟自己更匹配的模型。它的核心是不要进到商业的game里，那不是我们的game，对吧？就是你进到那个game里就很危险。但是你在内容的底下找到一个让自己生生不息，让自己做的有乐趣，让自己做的独特有价值的事儿，真的不是不行。我认为是有机会的，就回答你刚刚最初的问题，这是做内容的好时代吗？我说没啥问题，比十年前我觉得好多了，真的那个时候才是最痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:57",
      "text": "其实这几年里面就是从18年开始，其实陆续的有好几位这种那种业绩也非常好的投资，投资人老师说要投我这种，说支持我去干点什么事情。当然以他们的那个收入体量来说，回报来说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:16",
      "text": "我觉得人家就是捐你点钱，你别以为是要投资。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:20",
      "text": "其实就相当于是赞助一个艺术家。对对对，刚好因为我之前的也之前的工作经历，跟这些人很早的时候认识了。但我觉得你给我钱是你的事情，然后我能不能够处理好这笔钱，然后能不能够给你带来回报，那是我要思考的事情。你在不在乎无所谓，我在乎。所以我从头到尾就是没有接受过投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:48",
      "text": "你说这就是想的清楚的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:50",
      "text": "那那那那时候我没想清楚，我才没要，我是因为没想清楚，我实在是我想不清楚我要这笔钱干啥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:57",
      "text": "所以你在没想清楚的时候，你想清楚自己没想清楚，对，就不应该拿这个钱。对，真的是这么回事。我刚才看说虎嗅现在虎嗅原来叫庙塔，现在叫庙头，对吧？也是你看大家都在做36课，好像是不是也做做那个应该也有做这样的46课.",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:14",
      "text": "就是精准。然后做那些老股交易，然后30克都是偏向于那种直接面向资本市场的，是交易切交易往这方面30克的时候做了阿飞，然后不成功，后来砍掉了。咱们不聊别人不成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:30",
      "text": "对我觉得就是现在大家其实我觉得这些东西都是，如果你能把这个东西做好，你看财星。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:37",
      "text": "但我跟你们说财星不是付费里面做的好的，不是真正做的好的。做真正做的好的是那个华尔街见闻。华尔街见闻就是通过这种研报精选，帮大家做投资。因为只有大家愿意为投资这个事情去付费。你像FFA收的费用对吧？然后你投资决策路上收的费用，然后你在那个老虎，你在附图里面就是那个佣金，那个费用大家都是交，就觉得交的理所当然的。对我觉得这可以从另外一个层面来可以来看为什么像36氪、虎嗅，像台媒体全部都往大财经这个方向去转。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:16",
      "text": "对，这个是一个路线，我觉得确实是一个路线。然后其实那你你你比如说雪球，你怎么理解我雪球是更直接的要切交易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:25",
      "text": "我觉得雪球是属于这种做的慢了，就是做社区还是跟那种跟附图相比，肯定是属于这个切交易切的慢了。然后从另外一个角度来说，我觉得雪球当年的爱美股压根不应该卡。这个事情如果爱美股没砍掉的话，它的收入肯定比外界见闻高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:42",
      "text": "我觉得对，下次把方三门拉来，让复复盘，看看是否跟你观点一致。他也是做内容相关的，就是从。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:52",
      "text": "这个其实当年的爱美股大家有印象吗？当时是先有的爱美股，后来才有的雪球。爱美股是一个财经的关注美股的垂直的门户，垂直的媒体，是研究型的媒体。然后雪球它才是一个投资美股投资爱好者的社区。媒体做的好的话很好啊，影响力很很值钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:14",
      "text": "这个可能是觉得社区里面诞生的，因为社区会自己generate的内容，会自己诞生内容。这个时候你再有一个媒体跟这个东西到底是什么关系，是可能没捋顺。这个我觉得里头还是有很多道道是直愣愣的就值得搞清楚的。就是你刚才说为什么干二十多年你还在弄这个事儿，我觉得一个是说它本身就是有意思，另一个就是就这个事儿其实还没结论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:41",
      "text": "理论上我觉得就是不能说做内容的这群人是没有意义和价值的，他们其实都在释放价值。因为比如说从我经历过做内容的黄金时代，我是见到过当年我们做IT经理世界。真的一批人是看着这本杂志长起来的对，他们也发自内心的这么说。那你怎么能说你这个东西没有意义和价值的。但比如说你没有一个好的商业模式，你没有找到好的产品形态，那是你自己的问题，你要去想办法解决。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:07",
      "text": "但这是全世界的问题，这是行业这么多年一直以来的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:10",
      "text": "对，但你但是行业其实也在演进和变化，在这种变化过程中，他永远会带来机会。就有的时候你在一个比如跟咱们说渠道强势的时候，你确实就没什么机会。对，那我们就那那未来你中间会有切换，所以而且你只要持续在场，我觉得这事儿才有变化的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:29",
      "text": "这有点像说这个文章卡住了没写完，所以放不放就是说咱不写了，还是说还得花点时间把它争取写完就我觉得那个感觉是我也觉得这个故事好像没写完，应该还有更多有意思的故事在。就是你觉得就不能现在就收尾，说没头没尾，就跟那个冰与火之歌就这么收了，是吧？就是不能这样。对，就是这个感觉这个东西，我是觉得其实有些问题在有些时刻他就是想不明白和没理解的。但这个环境其实是在变化，这就讲到B站了，其实后来内容也变了，对吧？从文咱们刚才讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:11",
      "text": "的都是文字性的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:12",
      "text": "你现在发现搞视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:14",
      "text": "的就不一样了。你说我想起来了，你像那个库克来中国，采访他的是何同学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:21",
      "text": "你说是哪个科技媒体大主编，然后怎么着？然后何同学他的崛起，你说他受过什么专业科班训练吗？完全他有编辑部吗？对吧？就是他后来他可能也有，后来有，但早期真的没有，真的是自己因为我我就是跟他交流过这个话题，其实内容这就我刚才说的，就是时代在变化，就是有些答案在那个时代是没有的，下个答案是有的，那你你下个时代就有答案了。你比如何？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:49",
      "text": "同学包括我们说到这个视频，短视频中视频的崛起，这是完全另一个game，另一个规则。我们看到很多人的火速的爆发，就他的出身，他们的习惯，他们的操作方法跟我们原来做内容的那个都不一样。可能就是文字内容都不一样。这块你有什么观察没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:09",
      "text": "介质的切换其实也是意味着读者的切换，可能也是创作者端供给端的变化。所以我还想跟你聊一个问题，就是这个需求端和创作端和供给端它有什么变化吗？就是这些年你看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:29",
      "text": "这个河同学，而且你知道河同学在之前他跟在我们那个rebuild在跟B站合作的那rebuild大会上是第一次。他真的跟一个商业大佬雷总聊，那个时候何同学还略微有一点就是被大佬的气场压制。雷总那个气场确实是强，真的你也见过，你会不会也被压制，我觉得都会被压制。对对对，但是这次跟库克你。感觉完全没有，其实本质上是他在迭代。因为经历过雷总这个事儿之后，再到跟库克一定在定向优化。所以可见这个新一代的同学们成长性多强。你不得不承认，大家就立即在迭代，你刚才说就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:15",
      "text": "介质在变化，然后我想问的就是需求变化在读者这一端以及作者这一端，它发生什么变化？像何同学明显不是我们之前认为的这种科技的内容创作者，对吧？不是我们之前理解的这个群体里面出来的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:32",
      "text": "对我觉得变化是非常大的。咱们这里面甚至会出现以年龄而为区隔的，对于内容需求的比重的变化。当然所有人都需要看，都在人生中都有一部分要看信息，看知识，对吧？然后看思想，然后娱乐杀时间。我们也一样，咱们所有人无非就是比重，对吧？我愿意花多少时间去看思想，我愿意花多少时间去大实践。这个可能在不同年龄段首先是不一样，就是我们要接受这里边它是有一个不同的分布的。这个可能跟年龄有关系，跟所处的状态有关系。然后另外你就发现说在今天这个时代，不同的内容形态大家的诉求也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:16",
      "text": "咱们比如说先说文字，以前文字型的内容是几乎唯一的传导信息的手段。比如我做我就是一个信息中介，有一个事儿出来了，我一报道大家才知道，早年间的那个媒体是是是起这个作用的那毫无疑问今天不太需要这个了。这个东西都已经在抖音上都直接把这个刷完了。就是我还是看你给我发一条这个叫什么号外，然后中国第多少块金牌，我抖音上刷一刷，我就看到对对对吧？这个东西已经变化了。所以就意味着首先一点就是单纯的信息已经不是这种文字型媒体，他今天的核心使命。信息单纯的信息它既快不了，他也准不了，他也没画面感，他也没张力，他他没任何东西，这个东西就是不make sense。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:09",
      "text": "所以你很显然大家还能愿意看你的文字，这里边可能就两个维度。第一，我阅读这件事儿是可以动用人脑的想象力的。所以你写的能不能启动我的想象叫启动想象。你写的特别美，你这个故事会带着我把情绪带进去，你会让我把场景脑补出来，就是这个其实是动用了人的计算力，强大的计算力，你能调动我的计算力。这一点很牛，我就会因为这个有一个独特的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:39",
      "text": "另一种就是你引发了我的思考，因为思考是不容易单独启动的。就是换句话，谁没事说你等一会儿我要思考一下，你想啥你都不知道，那你只能做白日梦发呆。但是有一个东西弄给你，不管你认不认同，你其实还是能够启动一些思考的。所以文字内容在这个层面上，他越来越倾向于这两个使命，就不再是原来传统意义上的信息同步和分发，或者说一个做一个信息中介的使命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:10",
      "text": "但是视频在这里边，因为它视频本身启动画面，然后信视频的带宽就是它的信息的丰富度多很多，所以它的语言体系都变了。你想你可以记在这边说着话走着画面飘着弹幕，就那一个时空，那一秒钟里的那信息是好多层的。文章在那个时空里就那一句话，你不可能再有一层其他的东西，你都是看完文章再看评论，所以我觉得这个里面是有很大的变化，包括大家看视频的时候，是一个跟看文章的时候完全不一样的感觉。我们这些年也都是在不断的去去思考，就是说你文字的内容，拿着这个思路去做视频是必死无疑的。因为本质上就是不同的语言，或者说他不同的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:58",
      "text": "你人家看这个东西预期是什么？您过来咣咣娓娓道来讲了一堆12345678的逻辑，对吧？这就是为什么为什么在B站上里边，就是人家讲法律的不是每个人都能火，对吧？对，就是你就得是那个风格的才能火，这点我觉得是挺大的一个变化。河同学他非常符合他原生的，带着对这的一些感觉，而且他同时又是一个你看他做东西很精致，还是蛮认真的对，何同学是位好同学，何同学是位好同学，我接触他把那个名字都写在家里面墙上那个真的他真的还挺牛逼的。所以我觉得人家也确实不是一般同学，是个好同学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:40",
      "text": "OK我想到另外一个事情，就是你聊到何同学这个事情，我觉得像老媒体他一个问题。你想想那你做商业价值，然后你做集合公务员，好像更多都是这种自己的作者在控告。但你像我们当年做虎嗅的时候，一上来就是走开放约稿路线，就是大量外搞。然后我们其实最初的时候团队只有四个人，然后每天都是处理各种信息。对，其实一个最初我们是一个沾边起家的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:11",
      "text": "对，你你你有互联网思维吗？这个对吧？你像这个社会化，突然发现我特别没有互联网思维，是吧？对对互联网的力量不就是众包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:25",
      "text": "不是你说这个我觉得是就是我也在觉得我其实在今天，我还是蛮希望，就比如未来几个公园有很多的内容未必是我们的，就是记者在弄的。我们其实可以开很高的稿费，让大家来把这个好的东西一起在这个平台分享。我后来都真的我也很期望这个事儿，后来你但你说为什么他一开始没这么做，我原来还真的想过这个，可能是因为你比如说在最开始的时候，吉公园做的很多的东西，它有特别强烈的表达和审美。比如你看我们的大会，它比较独特。其实在文章上就是你比如我每一篇文章，不是因为我觉得你们想看，所以我要写他，是因为我想说，所以你们得看。他的原声是有点这样的东西的，这个可能也是比如说当年做杂志留下的毛病。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:20",
      "text": "不一定说这个叫好，就是你要接受自己有有一些自己的特点，就是这个东西它未必是好，但它是可能你内心潜意识里他就是这样的东西。所以他是有点说这个东西我了解完了，我觉得特别好。咱们大家都应该看到，而不是说这个东西写完了肯定火。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:38",
      "text": "因为所有人想看，就它的出发点不一样。所以这个出发点不一样就造成了就是你如果是外部的很多东西，他他你未必跟他观点一致，所以你让不让放呢？他说的观点你甚至不认同，你让不让放的。因为我不是一个说我要做一个平台，我从来就没想过当平台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:58",
      "text": "他就是一个自己的哲理，就是你在研究一个东西，你再去观察一个东西，然后你想把这个东西弄完了以后，一个人干不过来，一群人干。然后干完了我们除了自己知道跟大家分享，所以他没有按平台去思考这件事。所以在一开始的时候都是一个比较中心化的操作，这个其实在今天看来，我觉得也有他的问题。就是你你说白了就是你因为有这个担心，所以你没有去隐藏这更多本来可能跟你志同道合的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:25",
      "text": "大家比如说咱俩不就挺聊得来的吗？对我没觉得你写的东西不适合八在节目面。但是你以前就没想过说，应该邀请潘乱在景公园开个专栏对吧？经常写写我开稿费呗，对吧？以前你缺乏这样的意识，但现在我觉得逐渐在觉醒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:40",
      "text": "最近我们都在琢磨着，我们怎么去多挖掘点这个本身自己也写文章这样的，这个字就自己有个号。但是您不是靠这个活，您就是觉得写文章是因为我想表达。如果是这一点，那来公园就应该做一个加持。毕竟每篇上还是有一定流量能帮大家自己。如果您不是个大号，那挺好的文章可能会被浪费了。那我觉得我们可以做个二级，把这个弄掉，然后开会开的妥妥的对吧？人家有什么价值就该怎么着，别只是这个转载对吧？你跟人家甚至你有个云选定位，大家一起聊的时候，你有一个云编辑不能帮助他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:19",
      "text": "因为我判断经常跟我说自己想考可痛苦了。但我觉得你有个团队一起聊，大家能去商量，没准就是好点。所以我最近都在想怎么弄这个事儿。所以未来如果大家本身也是这样的，欢迎在关注开发商的鹏哥的号，给我私信或者关注极客公园去留言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:39",
      "text": "我们很愿意有未来这种我觉得叫pgc。大家一定你写，一定是因为你擅长，一定是因为你特别想写。只要我们都是因为我们擅长，我们我们想写，而不是说我觉得这事儿写完了有好多人愿意看。这个就跟公务员做的东西比较接近。其实他未必不能是大家一起在做的东西，这是我的一个的一个思考。所以不是说我这个想法对，就是你先要人，先要跟自己没个peace。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:05",
      "text": "你不能非得我不对，我改变自己，你你你哪能改变得了那么多，对吧？你知道自己怎么回事儿，然后你保持这种开放的方法甚至。在这个时代，我觉得是可以做一些改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:15",
      "text": "其实这也是潘浪给我很多启发。以前我认为我还曾经说潘浪要不你加入极光公园。后来我发现说完全没有必要，我们作为这样的一种大家共同的聊挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:27",
      "text": "这个我觉得是个好事儿。我现在也经常来蹭工人的选题会，就是一个人还是太孤独了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:34",
      "text": "他一枚灵感就过来那个蹭选题会。然后李翔老师也是最近一心里有啥东西想不清楚，我们俩就私下聊会儿天。其实我觉得人都是群居动物，你们有的时候你有这么一个感觉，自己更舒适点，光自己是有点累。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:51",
      "text": "对，也欢迎给乱翻书投稿。所以如果想换工作的同学可以写篇稿子，那就是你最好的求职证明，让别人来去去看到你的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:01",
      "text": "对，就是从叛乱这边是你知道为什么叛乱在业界大家都特别就是那帮所谓的大佬，以及大佬底下真正管事儿的人我可以证明，大佬未必说跟叛乱都要形成多私人的关系，但他们觉得真正做事儿的那批人对叛乱都是特别认同的。因为核心就是你看他对一件事的认知的思维的边界是比较宽的。他不是只在那个人的那件事儿上，他能看到对手的横向的历史的对吧？就这些东西这个其实是一个研究能力，或者说是一个事业的思考东西。我所以如果未来有机会到叛乱做个实习生或者做个伙伴去做一些内容，我觉得应该对大家是有帮助，特别提升战略思维。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:47",
      "text": "对，就是可以帮各家的战头部做当下阿贾克斯。然后诉讼一下年轻人才。然后我们跟彭总也打算去招一些年轻的同学，对于这一块商业科技感兴趣的同学，然后愿意以后往这个方向去做更多探索的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:07",
      "text": "对，就我觉得就是我我觉得有一批人未来做内容会有挺大的价值。比如说现在一帮大厂搞什么战略的对对吧？有一批这样的人，对，别在那儿研究战略了，出来咱们一起研究什么是未来。然后你不管是叫投资型的，还是把你的这个认知变成投资型的，还是个自我认知提升型的，未来我觉得就更有机会。大厂里研究啥战略，赶紧出来，这种我倒觉得是有机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:38",
      "text": "但其实做内容，它是一个非常好的高效的认识新朋友的手段，就是一个非常好的最好的社交名片了。我甚至都觉得没有之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:48",
      "text": "文章写文章的过程是一个最好的自我修炼，对，最好的学习过程，最好的名片。然后其实在这里边可能如果真的出现几个没有系列的那就是最牛的品牌，这个品牌是非常长久的。你看在过去这十年里头，是有几篇到今天还会被想起的文章。你那个没有系列应该算算一个，再往前推还是有一些的。比如当年那个声音写的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:21",
      "text": "WRO吗？啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:22",
      "text": "对，这个其实到今天大家还会想不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:26",
      "text": "后来就因为它是一个经典命题，就是说天派、地派、海归、土鳖，它是一个根上的一个矛盾，包括你像我写腾讯的时候，其实也是再去说一个非常深层次的矛盾。就是公司的增长到底是应该靠投资还是应该靠业务，反正都是往这些最基础的人的矛盾去走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:51",
      "text": "你看这个就是把两个创业者两个点做对比。对，他就非常在那个时代里典型的两个创业，以至于让这篇文章到今天你还会想得起来。其实有的时候这个就是时代会给予一些好内容，他未必说这个内容。因为文无第一，武无第二，你很难定义说什么叫极致的好，就是跟时代的共振是极致的好。怎么跟时代进共振呢？您得在场，您得持续的写。你不在这个东西时候，我就判断这篇肯定能火的。不可能，他一定是中间背后有很多，然后中间得有一个公章，这个我觉得其实也是做内容的一个乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:32",
      "text": "这趟去广东，我发现李翔老师穿了一件春上春树那个主题的T恤，上面有一只猫，然后我就想到春上春树应该是把写作当成一份职业了，然后其实应该重点是每天都有写这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:50",
      "text": "就是我觉得不同的人，有的写作本身就是他的乐趣。对，有的人写作是他的一个修炼过程，有的人写作可能是一个通向未来的一种方式。就是我觉得做科技内容，真的现在他未必出来，就是都都是个媒体模型对吧？就未必他的追求也都是一个就是我我要变成一个上市公司，那其实未必，所以在这个领域反而他是更开放的，我觉得这也是做科技内容今天还有有意思的地儿，他留有各种形态的这种空间，还没有被大一统成以后做科技内容只能这么做才叫胜利，那这样就变成这样了，就真没意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:31",
      "text": "对，所以其实内容这个事儿，我真觉得你刚才说二十多年干这个事儿，我是觉得他有点像什么。我突然刚才想到，就比如说以前我是个从来不徒，我可懒了，我从来不爱徒步。然后有一回去被被太太拉出去徒步一次之后，都快累死了，真的就快累死了。但是在这个过程之中，你你你说看到什么多精彩风景都没有，但是你逐渐喜欢上这个徒步的过程，然后后来就经常去各地徒步。所以你说做内容这个事儿，我真觉得就是说他是在一个旅程里去重新理解这个旅程本身。就他就你说他做这个事儿能给大家说一个多兴奋的，说你做这个事儿以后就变成什么样的人了，你就一定怎么着不知道。但是我能能一个感觉就是说这个徒步的感觉其实挺有意思的。就未必说你一定要走这条路线，因为这里边一定能看到什么景，就在在旅途里重新理解这个journey里重新理解这个journey，还挺有意思的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:36",
      "text": "我觉得做内容这些年没见过大厂，也是觉得做内容这个事情，我能够做的比较的独特，然后能做出不一样的东西来。就比如说大家可能是更喜欢看的是新闻，但我明显是要往那个故纸堆里面去走的人我还是在做一些关于像今天的历史脉络的梳理，然后关于一些这种互联网考古的内容。也是跟今天这个环境有关系。比方说这位同学说以前互联网大厂代表先进生产力，大家拿高薪。然后后来发现其实可能跟这个工业革命初期的功能没啥差别。就是你高市场换来高薪，在当时都是先进的生产力。但是今天的这个大厂的员工，跟当年工业革命时期的纺织女工，其实也是很像的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:30",
      "text": "其实大家从事的工作扎心了，扎心并没有多高的创造性。这个事情就是一堆人都在研究怎么调仓，怎么让大家多点两个广告，然后是怎么让大家再多拍两个视频，多点个赞这些事情，想让用户在你这边多停留两分钟。全世界最聪明的那些工程师都在研究怎么让用户多点点光广告。其实我觉得这个事也挺没意思的。所以这个时候是可以跳出来看一看，这个行当过去是怎样的。然后其实考古是为了发现，对，我们可以在这个过程中来看一看有没有可能从过往的历史，过往的事件总结和规律里面，能够找到通往未来的道路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:19",
      "text": "就是你开始问的问题，现在是不是一个做科技内容的好时候？我真的特别坚定的。因为现在很多的年轻人应该勇于投身到科技内容的领域里，这是一个低迷，你门槛没有那么高。第二在这过程中，如果你就像刚才说，不管你是研究历史，还是你去做发现，其实对自我一个特别好的磨练。因为我刚才说了，做内容科技内容人，只要你好好做，你永远有至少一次机会可以去在一波潮流到来的时候，你成为第一批上传的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:51",
      "text": "对，一定是这样的。没有任何一个职业有天然的这个加成点，只有做内容的这群人是有这个加成点。所以如果是个年轻人，如果他本身对这个产业还没有说，我一上来就怎么着，就是你你你也甭现在追求大厂的话，我觉得还是说找什么是下一个时代和下一个跟你共振的点。然后你要找一个进程去不断的能观察他，然后中间自己也能养活自己。现在的媒体也不至于给大家开不出工资，对吧？就是虽然没那么诱人，你有哪几个是诱人？您要是最牛的算法工程师，您要是最搞什么生物医药的科学家，那当然你咱甭说这个，你赶紧非常热。今天确实是我觉得反而是到了一个时代，而且你看当年为什么大量的内容人流失。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:39",
      "text": "我们过了那个田园诗时代之后，刚才说10年到13年14年左右过了之后，那就是疯狂的缺人，他把所有的原来里边素质相对不错的人全部要吸过去。互联因为你那个时候是一日千里的互联网发展速度。你换句话说，我原哪怕你还是一个对内容有追求的人，你看着身边的人，原这个人还比我差很多，已经财务自由了，你扛不住，这人都是在一个相对系统里去看的。那个时候世界在往前奔跑，你其实也在跑，你就觉得自己怎么在倒退。但在今天这个世界没有像原来那么奔跑，其实这时候你的奔跑就变得更有意义了，就是做内容这事儿。所以你看我们俩说半天都是为整个做科技内容圈在号召更多的人应该投身其中，好好的去做这个内容。因为做内容真的是有意义，对这个产业也有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:30",
      "text": "而且呼吁大厂的领导们也对这一块上点心，然后也多做一点支持。像当年应该是不管是王鑫也好，张一鸣也好，他们都说自己他们这些人，这一代的创业者肯定都受益于这个当时一个好的资讯的环境，能够帮助他更好的去开眼看这个世界。但是今天是不是应该大家也拿出一些的精力出来，来更好的支撑这个行当，能够继续往前走呢？也许会有下一波人同样的受益于这些内容。他们再长出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:07",
      "text": "而且我确实觉得就是中国的在上一代的企业家里，他们对于媒体和就是对媒体的理解和思考，是本身我觉得是有些片面。你换句说，在今天认为你们这些媒体可能都不能听懂我的话，你们都是公立的，所以我也不跟你们说话。我我我我觉得这个东西我不认为这是对的，我认为这个其实是一种无知。真的我非常认同彭总这句话，这是一种无知的。就因为你你当你不去，你可能需要做的是更花精力去找到跟你交流有意义的东西，然后把它更好的释放出去。你要做沟通，换句话你要让你要这个社会需要有一层关注真相理性的，然后可以在这过程中去促进社会之间沟通的人。这个阶层的衰亡就会把所有的情绪和和不对称的东就是激烈的东西去对撞到那个面前。它中间其实原本是有一群人在行使这个使命的，但这群人的衰落消失，最终是整个社会的灾难，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:14",
      "text": "就是咱们这个即便在科技，咱们只说科技领域这一件事，你知道我都见过说入职一年的这个小同学，记者就天然的觉得一个特别牛的独角兽，说他就是个骗子公司，他们做这个事我就瞧不上。我说您刚工作一年，你怎么就能这么确信他是就没有几那个他就是我就感觉他是这样。那你想想如果你有没有机会让他去重新理解这个东西，大家都是这种个体的情绪在里面起作用，这个会是一个什么样？就对大家有利吗？我觉得其实没利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:46",
      "text": "就反过来讲，就是更多的认认真真去做内容的人，他追求认知带来的价值。他认为把这种好的认知分享给更多人是有意义的。这个其实对整个科技产业都是有意义的一件事儿，对吧？就认认真真做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:00",
      "text": "然后人说白了我们也没追求靠这个就变成一个亿万富翁吧？但是过个体面生活，我觉得今天是能实现。所以我真是觉得，替做内容的人说说话，就是蛮苦的。真的在今天所有做内容的还能再坚持做都不容易。应该是希望更多人能理解这群人做的事儿还有点什么意义和价值。这个热度天太惨了，你们这个节目怎么盈利？",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:27",
      "text": "又爱发电OK差不多好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:30",
      "text": "好，行，先谢谢大家一起，我们过了一晚上，然后咱们下周见，下周见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "媒体行业正经历从传统到数字的深刻转型，面临吸引人才、商业模式创新及价值被流量平台侵蚀等挑战。尽管如此，优质内容创作仍被视为吸引受众和产生深远社会影响的关键。新商业模式如订阅服务为行业提供了发展机遇。科技的应用，尤其是对内容质量和用户体验的提升，成为行业变革的重要推动力。面对挑战，媒体人需保持独立思考和创新精神，积极探索新的商业模式和内容创作方式，以适应快速变化的市场环境。整个讨论反映了对媒体行业和科技内容创作领域深刻变化的理解，强调了在数字化时代保持内容深度和意义的重要性，以及对创新和价值的探索。",
    "qa_pairs": [
      {
        "question": "为什么现在大佬很少出来接受采访？",
        "answer": "这个问题确实挺有意思，可能是因为现在的顶级大佬们更倾向于保持低调，不愿过多曝光。",
        "time": "00:00:04"
      },
      {
        "question": "当时为什么顶级大佬们会扎堆去地下室？",
        "answer": "这个现象可能与某个时代的背景有关，当时那些人可能是在探索新的、前沿的事物，而现在这种趋势有所改变。",
        "time": "00:06:32"
      },
      {
        "question": "在现在这个时间节点，是否值得入行做科技内容？",
        "answer": "这是一个被很多人问过的问题。我的看法是，虽然很多人对此抱有苦楚和疑虑，但我认为现在是一个做科技内容非常好的时代，并且具有特殊的意义。我自己是从1998年开始入行的，可以分享一些早期做科技媒体的经历，比如当时的《IT经理世界》杂志，在中国信息化领域有着深刻的影响。",
        "time": "00:00:48"
      },
      {
        "question": "商业价值杂志的定位及选题操作思路是怎样的？",
        "answer": "商业价值杂志是在2009年规划并在2010年推出的，它的定位是在关注移动互联网新趋势的基础上，探讨手机互联网带来的全新机会。起初设想是一个社区产品，让用户分享新闻和点评，后来逐渐转变为以写文章和提供深度分析为主。",
        "time": "00:03:45"
      },
      {
        "question": "商业价值杂志在内容上有何特点？",
        "answer": "商业价值杂志早期非常关注新的变化和移动互联网可能带来的新机遇，同时也涉及一些行业。其中，雷军和王兴等人的采访以及一些新兴产品的讨论，都体现了该杂志对前沿动态的关注和深度报道。",
        "time": "00:06:32"
      },
      {
        "question": "当时为什么顶级大佬们愿意参加极客公园这样的线下活动？",
        "answer": "主要有几个原因：一是他们愿意给面子支持这个专注于新技术和移动互联网领域的交流平台；二是这个圈子相对聚焦且专注，能够吸引到同样对该领域感兴趣的人群；三是当时的移动互联网行业正处于起步阶段，大家共同探索未知领域，彼此之间的交流和分享都充满新鲜感和价值。",
        "time": "00:09:05"
      },
      {
        "question": "在移动互联网时代成长起来的企业家们，他们的共性是什么？",
        "answer": "这一代在移动互联网中成长的企业家，都有想要通过科学技术在商业领域验证人间真理的决心。他们首先看到了计算领域的新浪潮，并投入其中，幸运地成为了弄潮儿。",
        "time": "00:15:17"
      },
      {
        "question": "雷军和王兴在早期创业过程中有哪些关键的信心转折点？当年的互联网创业者们是如何跨越信心转折点的？",
        "answer": "雷军和王兴等创业者在早期面临信心转折点时，他们都坚信自己对商业逻辑的理解，并愿意坚守这种非共识的信念，即使面临巨大压力和质疑，最终证明他们的判断是正确的。当年的互联网创业者们，如王兴在美团大战中坚守不烧钱的底层逻辑并最终证明其正确性，这让他们跨越了信心转折点，变得更加自信。类似的经历还包括雷军和张一鸣等人的关键时刻。",
        "time": "00:17:32"
      },
      {
        "question": "商业价值杂志与新媒体平台在定位和操作上有哪些不同？",
        "answer": "商业价值杂志在当年试图做一本关注移动互联网新人的高质量杂志，但受限于杂志这一传统载体形态，在新媒体时代到来后，尤其是微博、微信公众号等平台的崛起，使得传统杂志形态难以维持持续价值。而新媒体平台如极客公园更聚焦于社区和产品层面的内容分享，目标用户群更为垂直，形成了不同的特色和定位。",
        "time": "00:25:29"
      },
      {
        "question": "在当前媒体转型中，为什么越来越多的公司选择往二级市场发展，而公务员在这个领域的动作相对较少？",
        "answer": "这是一个很好的观察。现在媒体全面转型财经化，纷纷向二级市场靠拢，比如36氪上市就是这种趋势的体现。而早期阶段，尤其是10年、11年左右的那个时期，像索尼探梦地下室里的那群创业者处于非常早期的状态，他们的项目并不涉及二级市场。大家之所以纷纷转向二级市场，背后可能有逻辑和原因，比如商业模式更清晰、资本市场资金更多、需求更大等。但同时，也强调了持续关注早期创新和新一波创业者的必要性，因为世界在不断变化，新的科技力量会不断崛起，创造出新的商业价值。",
        "time": "00:28:33"
      },
      {
        "question": "为什么选择向二级市场发展，背后的逻辑是什么？",
        "answer": "选择二级市场主要是因为商业模式更加清晰，上市公司需要定期发布财报并与市场保持紧密沟通，这为金融服务提供了更多商业服务机会，且资本市场的资金相比公关资金更具价值。对于企业而言，成为公众公司后，市值管理的需求增加，与投资者互动频繁，从而更利于商业服务模型的规模化应用和价值创造。",
        "time": "00:32:25"
      },
      {
        "question": "对于早期创业者，您认为应该怎么做才能在未来十年后有所回想和收获？",
        "answer": "对于早期创业者，需要跟随他们的步伐，进行更多交流，深入理解他们的想法和创新。创业者在早期阶段的成长力量是值得关注的，我们应保持敏锐洞察力，陪伴他们一起成长，因为未来十年后，这些早期的努力可能会成为值得回味的经典故事。同时，对于投资者来说，如果目标是寻找认知优势和优秀人才，那么投资可能是更合理的选择，尤其是在硬科技等技术创新领域。",
        "time": "00:33:16"
      },
      {
        "question": "投资与早期接触创业者之间有何联系？",
        "answer": "投资往往始于对创业者独特认知的理解和陪伴，通过长时间观察和深入了解，当发现其具备独特洞察力、执念和改变世界的力量时，可以考虑进行投资。作为投资人，不仅要做内容创作和分享，更要成为创业者的朋友和思考伙伴，共同探讨问题，提供帮助，包括但不限于投资。通过与创业者群体共同成长，才能更准确地判断投资机会，这也是倾向于早期投资而非二级市场的理由之一。",
        "time": "00:40:09"
      },
      {
        "question": "在投资领域中，为什么一些有经验的投资人会选择从媒体圈挖掘人才？",
        "answer": "投资圈在寻找投资人时，会看重媒体人的表达能力和逻辑判断力。如果一个人过去的文章条理清晰、逻辑性强，具备一定的洞察力，那么他在投资领域的底层逻辑上可能具备一定的优势。尽管这并不直接通向完美的投资决策，但这些素质在投资圈中是有价值的。",
        "time": "00:42:25"
      },
      {
        "question": "你为何在从事内容创作工作20年后仍然坚持在一线，并每周都参与开选题会？",
        "answer": "参与开选题会的过程对我来说很有趣，它就像一群记者在一起了解产业动态、观察事物并共同讨论的茶馆聊天场景。通过这个过程，大家可以互相补充信息和观点，共同发现有价值的选题并进行创作。此外，在一线工作中，能与新一代创业者交流，甚至在文章层面参与其中，这种体验让我觉得很有意义。",
        "time": "00:43:41"
      },
      {
        "question": "写作文章时最大的挑战是什么？",
        "answer": "写作文章时最大的痛苦在于总想编撰出惊世骇俗的内容，用新的素材构建独特的逻辑线，得出与众不同的结论。这种追求导致了给自己添加了压力，希望写出既能满足自己好奇心又能给读者带来收获的作品。",
        "time": "00:44:58"
      },
      {
        "question": "对于内容创作者来说，如何保持思维先进性和内容新鲜感？",
        "answer": "内容创作者要想保持思维保鲜，需要不断花时间和精力去接触新事物、了解产业动态，同时也要平衡好关注挣钱的事和保持思维敏锐度之间的矛盾。如果团队逐渐壮大，有更多时间投入内容创作，既能保持思维的先进性，也能体验到内容创作带来的满足感，因为这既有利于自己也能惠及他人。",
        "time": "00:46:24"
      },
      {
        "question": "内容创作行业是否难以积累持久资产，相较于其他形式的艺术创作？",
        "answer": "是的，内容创作行业中的很多作品生命周期较短，相比相声、电影、游戏等可以积累并循环使用的资产形式，内容创作显得更为速朽。但也有例外，比如有些深度报道或分析文章，在当时可能并未引起广泛关注，但随着时间推移逐渐成为经典，成为对未来时代判断准确的作品。",
        "time": "00:47:42"
      },
      {
        "question": "过去十年间，有哪些印象深刻的作品或者对未来的判断现在看来是准确的？",
        "answer": "十年前，在商业价值杂志做卷首语时，我提出“手机是人类未来器官”的观点，这个判断后来被广泛认同并成为共识。虽然不是所有内容都能立刻产生巨大影响力，但能在较短时间内准确把握并预见行业发展趋势的作品，作为内容创作者是感到骄傲的。",
        "time": "00:48:42"
      },
      {
        "question": "在当前的互联网环境中，为什么会出现记者对自身价值缺乏认知，以及媒体沟通出现不信任的情况？",
        "answer": "这主要是由于互联网的发展导致信息传播方式和人群结构发生变化。过去，网民群体学历普遍较高，而现在新媒体给了更多人表达的机会，但同时也加剧了极端声音的影响力。另外，记者这一职业在面对创新方向快速变化时，难以跟上节奏，加之优秀人才流失至公关等行业，使得成熟的优秀记者在媒体中减少，加剧了这一问题。",
        "time": "00:55:37"
      },
      {
        "question": "对于媒体行业人才流失，尤其是优秀记者的流失，您有什么看法和建议？",
        "answer": "我认为媒体的本质在于不断有人找到自己的价值所在并可能离开，这是正常现象。关键在于媒体体系能否培养出一代又一代能够在这个方向上产生意义和价值的人才。同时，媒体需要提高自身水位，留住那些真正热爱这个行业并愿意投身其中的人才。对于那些选择创业或进入其他行业的前同事，我们也应理解和支持他们的选择。",
        "time": "00:57:45"
      },
      {
        "question": "如何看待媒体商业模式面临的挑战，尤其是人才流失和行业地位的变化？",
        "answer": "媒体商业模式确实面临不断被抽水、人才流失的问题。解决这个问题一方面可以通过内部培养更多能够快速成长的人才；另一方面，则需要提升媒体自身的独特性和价值，提供体面的生活和幸福感给从业人员，让他们看到在媒体行业也能实现个人价值，不必盲目追求高薪工作。",
        "time": "00:59:23"
      },
      {
        "question": "您如何看待内容创作者在不同平台上寻找并坚守自己的“游戏”或价值体系？",
        "answer": "内容创作者应当明确自己关注的是哪个价值评价体系，并基于此选择适合自己的平台或“游戏”。例如，如果创作者更看重内容本身的质量和启发性，而非短期的点击量和粉丝数，那么就不应过分纠结于那些只关注流量的游戏规则。内容创作者应该勇于挑战现状，如Epic Games通过法律手段挑战苹果的平台限制，这显示了内容作为资产积累的可能性。对于内容创作者来说，关键是明确自己的定位和追求，从而在各自的“游戏中”实现独特价值。",
        "time": "01:05:34"
      },
      {
        "question": "在做内容时，你的目的不仅仅是让观众消费，还有其他更深层次的沟通意图吗？那些关注你内容的人是否构成了某种资产？",
        "answer": "是的，通过内容我实际上是在尝试与读者进行沟通，了解他们是否喜欢这类内容，关注这个话题，并判断我们之间是否存在建立联系的可能性。比如关注行为可以看作是拉近人际关系的一种方式。是的，关注我们内容的人群是一笔不易被复制的资产。他们对极氪能源有了解和信任，这种资产会随着口碑传播而增长，成为一种不易复制且不断积累优秀人才的资源。",
        "time": "01:07:29"
      },
      {
        "question": "媒体如何帮助创业者成长？",
        "answer": "媒体如极客公园为创业者提供一个平台，让他们分享还未被广泛认可的想法。在创业过程中，我们也会给予建议和帮助，甚至在他们上市后协助进行更有效的沟通。",
        "time": "01:09:18"
      },
      {
        "question": "记者培养体系应该如何建立才能确保媒体行业的持续发展？",
        "answer": "建立一个编辑部式的体系，需要一群人聚集在一起讨论、监督并共同推动内容创作的进步。理想的编辑部不仅营造积极向上的氛围，还保证团队成员持续追求卓越，形成一种能触碰到可感知目标的文化。",
        "time": "01:11:08"
      },
      {
        "question": "编辑部在内容创作中扮演什么样的角色？编辑部对于内容创作者的成长有何影响？",
        "answer": "编辑部非常重要，它是一个共振、讨论并指导内容方向的地方，确保内容不遗漏、不偏颇，同时进行相互监督。编辑部的氛围和文化对内容创作至关重要，它影响着团队成员的工作态度和追求。编辑部提供了一个团队氛围，其中的成员以共同目标为傲，相互影响并促进成长。在一个优秀的编辑部里，创作者会受到高标准的要求和打磨，从而不断提升自己的水平。",
        "time": "01:11:28"
      },
      {
        "question": "从商业模式角度看，to B和to C收费模型有何不同？",
        "answer": "to C模式（如得到）具有闭环的特点，用户付费后形成稳定的收入流，内容提供方只需做好内容即可。相比而言，to B模式可能面临规模越大、边际成本上升的问题，但如果内容具有高价值和效率，小规模也能实现有效益的运作。核心在于理解服务的本质，并找到适合的内容生产和消费模式。",
        "time": "01:17:25"
      },
      {
        "question": "你认为即使拥有庞大的用户群和流量，是否有可能超越字节跳动这样的大公司？",
        "answer": "即使在流量上增加，比如比微信还大，这样的情况是不合理的。为了追求营收增加而带来的成本无限增加会带来风险，甚至可能导致企业无法持续经营。",
        "time": "01:20:43"
      },
      {
        "question": "对于内容创作者来说，to b和to c业务的区别是什么？",
        "answer": "做to b业务可能难以实现盈利，更多是起点和声势的积累；而to c业务则需要展现独特性和专业性。例如，通过分析财务报表可以看到，某内容创作者的打赏收入占比不到1%，主要收入来源是为海外公司提供咨询服务，帮助他们了解中国互联网和市场运作。",
        "time": "01:21:23"
      },
      {
        "question": "这种咨询服务与传统写软文有何不同？",
        "answer": "这种咨询服务偏重于咨询和投资决策方向，提供认知价值，而不仅仅是广告服务。掌握的独特认知可以转化为投资行为，本质上内容的独特价值可以转化成各种形式的价值。",
        "time": "01:22:28"
      },
      {
        "question": "是否认为现在是做内容的好时机？",
        "answer": "相比十年前，现在是做内容的好时机，内容需要有独特价值，而非直接进入商业游戏。找到适合自己的内容模型，并坚持做有乐趣、有价值的事，是有机会成功的。",
        "time": "01:23:10"
      },
      {
        "question": "对于投资人想要投资的内容项目有何看法？",
        "answer": "投资人的赞助是一种支持，关键在于能否处理好这笔钱并带来回报。自己没有接受投资，是因为当时没有想清楚这笔钱将如何用于推动项目发展。",
        "time": "01:24:20"
      },
      {
        "question": "对于内容行业的发展方向，如何看待像雪球、36氪等转向财经领域？",
        "answer": "这些平台转向财经领域是因为大家愿意为高质量的投资内容付费，如华尔街见闻通过研报精选服务收取费用。雪球虽然在社区层面做得较早，但在切入交易层面相对较慢，如果早期就专注于交易服务，收入可能更高。",
        "time": "01:25:37"
      },
      {
        "question": "对于内容创作者，如何看待其意义和价值？",
        "answer": "内容创作者释放了价值，尽管可能尚未找到好的商业模式或产品形态，但这需要不断尝试和解决。随着行业演进和变化，总会带来新的机会，只要持续在场就有变革的可能性。",
        "time": "01:27:41"
      },
      {
        "question": "内容形态变化对需求端和供给端有何影响？",
        "answer": "介质的切换导致读者群体的变化以及创作者群体的变化。例如，何同学从图文内容创作者成功转型为视频内容创作者，新一代创作者的成长性强，适应了不同平台上用户的需求变化。同时，不同年龄段对内容需求比重的变化也是显著的，文字内容的核心使命已转变为启动读者的想象力和引发思考。",
        "time": "01:31:15"
      },
      {
        "question": "视频与文章在信息呈现方式上有哪些不同？",
        "answer": "视频的启动画面、带宽和信息丰富度都比文章高很多，可以同时展现多层信息。例如，在视频中可以有画面、语言和弹幕等元素在同一时空内存在，而在阅读文章时，人们通常需要先看完内容再看评论，无法在同一时间内获得多层信息。",
        "time": "01:34:10"
      },
      {
        "question": "B站上为什么不是每个人讲法律都能火起来？",
        "answer": "在B站上，内容创作者需要具备符合平台风格的独特风格才能火爆，法律内容能否火起来取决于其讲述方式是否符合用户的观看预期和兴趣点。",
        "time": "01:34:58"
      },
      {
        "question": "虎嗅在早期运营时采用了何种内容获取策略？",
        "answer": "虎嗅在早期采用了开放约稿路线，大量采用外部投稿内容，团队初期只有四个人，每天处理各种信息，走的是去中心化的开放内容创作模式。",
        "time": "01:35:40"
      },
      {
        "question": "为什么极客公园一开始没有大量采纳外部投稿？",
        "answer": "极客公园初期内容创作更多基于团队自身的理念和独特审美，文章多体现了个人表达和审美特点，而非单纯追求流量或热门话题。",
        "time": "01:36:25"
      },
      {
        "question": "内容创作对个人成长的价值是什么？",
        "answer": "内容创作不仅是表达自我、分享知识的过程，也是提升个人研究能力、战略思维和自我修炼的有效途径，能够帮助个人建立独特的品牌，并有机会接触到更多领域的人才和机会。",
        "time": "01:42:07"
      },
      {
        "question": "做科技内容的意义何在？",
        "answer": "做科技内容可以高效地认识新朋友，是最佳的社交名片，同时也是一个深度学习和自我提升的过程。它能帮助从业者发现行业的过去、现在以及可能的未来方向，对于年轻人来说，是一个相对门槛较低且能实现自我价值的领域。",
        "time": "01:44:50"
      },
      {
        "question": "如何看待未来内容平台的发展方向？",
        "answer": "未来内容平台可能会更加开放，鼓励更多人参与内容创作，比如通过高稿费吸引优秀作品，并且平台应保持自身的特色和对内容质量的把控，而不只是追求热门或迎合所有观众。",
        "time": "01:49:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "科技行业大佬为何少接受采访及科技内容创作的价值",
        "summary": "对话中探讨了科技行业大佬减少接受采访的原因，以及当前入行做科技内容是否仍具价值的问题。回顾了个人从1998年开始在科技媒体行业的经历，提及了当时信息化讨论的兴起和媒体环境的变化。尽管外界对于投身科技内容创作持悲观态度，对话者认为现在仍是做内容的绝佳时代，强调了对于科技内容创作的乐观态度和其在当代的价值。"
      },
      {
        "time": "00:02:28",
        "title": "2010年极客公园与商业价值杂志的初创历程",
        "summary": "2010年，极客公园和商业价值杂志几乎同时启动，由一名主编基于个人爱好创立。极客公园最初并非定位为媒体，而是一个产品，旨在通过集体看新闻的形式分享更干货的内容，但后来转向更多撰写文章。商业价值杂志则专注于移动互联网等新趋势。阿禅成为极客公园唯一的专职员工，标志着其从一个业余爱好项目转变为更专业的平台。"
      },
      {
        "time": "00:04:50",
        "title": "转型与挑战：移动互联网时代的杂志创新实践",
        "summary": "主讲人分享了他从《IT经理世界》转型创办新杂志的经历，着重讨论了杂志的商业价值定位、选题操作思路以及面临的新挑战。新杂志的定位围绕移动互联网的新机遇，特别是智能手机的兴起，探索在手机平台上长出全新的内容形式。在内容制作上，尽管初期面临广告收益挑战和内部对选题的争议，如聚焦于当时尚未被广泛认可的移动互联网人物，但主讲人强调了认真关注行业变化的重要性。这段经历反映了传统媒体在移动互联网时代转型的探索和挑战。"
      },
      {
        "time": "00:07:49",
        "title": "移动互联网早期的创新社区与人物",
        "summary": "在移动互联网发展的初期，许多后来成为行业顶级的人物如王欣、张一鸣等，都曾在一些小型、聚焦的线下活动中交流和分享。这些活动之所以吸引他们，可能是因为能获得行业认可、与同道中人交流以及吸引宝贵的产品经理人才。此外，当时的移动互联网被视为一个充满机遇的田园诗般的时代，人们更多地是出于探索和创新的目的聚集在一起，而不是出于竞争。"
      },
      {
        "time": "00:10:09",
        "title": "互联网创业时代的回忆与感悟",
        "summary": "讨论者回忆了互联网创业初期的情景，那时周元还因紧张而脸红，如今已成为沉稳的大老板。当时，王兴因独特风格而引人注目，而社交、移动、位置服务（LBS）是当时的创业热点。创业者们仿佛刚抵达新大陆，彼此间充满交流与互助，共同探索生存之道。那段时期，人们之间无间隔的亲密感和对未来的共同期待，被认为是一个非常独特且难以复制的时代。尽管当时并非所有参与者都是行业的领军人物，但他们都对所从事的领域有着深切的关注和贡献，营造了一种亲切感和收获感。"
      },
      {
        "time": "00:11:46",
        "title": "王兴和移动互联网企业家的精神探索",
        "summary": "在移动互联网时代，一批企业家如王兴，通过科学技术验证商业领域的真理，预见到新的浪潮并投身其中，成为行业的领军人物。他们对用户需求有深刻理解，认为满足需求无国界，不存在抄袭一说，只是时间和地区上的先后差异。此外，他们对事物充满好奇心，喜欢探索事物的本质和真相，这种好奇心驱使他们在各自的领域内不断创新，最终实现了显著的成就。"
      },
      {
        "time": "00:15:52",
        "title": "互联网创业者的信心转折点",
        "summary": "讨论集中在几位知名互联网创业者，包括雷军、王兴和张一鸣，在他们职业生涯早期的关键时刻。这些时刻标志着他们信心的转变，从可能的不自信到后来的坚定自信。特别提到了在特定历史节点上，当大多数人都对他们持怀疑态度时，他们坚持自己的信念和逻辑，最终证明了自己是正确的。这些转折点不仅塑造了他们的个人成长，也见证了中国互联网历史上的重要时刻。"
      },
      {
        "time": "00:18:40",
        "title": "移动互联网的黄金时代",
        "summary": "移动互联网的早期被描述为一个田园式、互助共享的时代，与今日的商业竞争形成了鲜明对比。这一时期，创业者们如同结伴同行的朋友，共同探索和分享知识，展示了那个时代的先锋精神。随着时间的推移，移动互联网经历了快速的发展，从最初的简单交流到后来的广泛扩张，最终进入了一个高度竞争的状态。文中还提到了微信的早期发展，以及与腾讯和其他科技公司早期员工的互动和故事，体现了那个时代独有的精神和机遇。"
      },
      {
        "time": "00:21:50",
        "title": "从媒体人到创业者：跨界成功的故事",
        "summary": "对话内容围绕一群曾从事媒体工作的人士，他们后来转型成为创业者或投资者，并取得了成功。这群人凭借着在媒体行业积累的经验和能力，成功地跨界到了创业和投资领域，展现出了他们对行业趋势的敏锐洞察力和对产品意义的深度思考。讨论还涉及了媒体环境的变化对个人职业选择的影响，以及在创业过程中坚持内容价值的重要性。"
      },
      {
        "time": "00:25:28",
        "title": "移动互联网时代的媒体转型与挑战",
        "summary": "对话内容涉及了媒体在移动互联网时代的发展历程，以及面对微博、微信公众号等新兴平台的挑战。起初，创建一本关注移动互联网的新杂志看似前景广阔，但很快意识到传统杂志形式的局限性。随着时间推移，媒体不得不拥抱社交平台来适应变化，即使这可能影响到传统杂志的销量。此过程中，一些媒体如极客公园，逐渐找到了自己的定位，不仅仅是作为传统意义上的媒体，而是转型为社区，更多地聚焦于产品经理和移动互联网的产品体验。另一方面，其他媒体如36氪、虎嗅网等，则转向了财经化，与资本市场结合更为紧密，反映了媒体行业不断探索新方向以适应市场需求的趋势。"
      },
      {
        "time": "00:29:30",
        "title": "互联网行业变革与创新的视角",
        "summary": "从1998年至今，互联网行业经历了显著变化，见证了多波力量的崛起与变迁。起初，商业大佬如柳传志、刘永好等主导市场，随后各大门户网站、腾讯、百度、阿里等成为行业巨头。随着时间推移，原先的互联网企业如搜狐、新浪等面临挑战，而网易通过进军游戏行业实现转型。这段经历强调了科技的不断进步和新力量的崛起不一定完全颠覆旧有格局，而是可能创造出新的市场。对话还提到了对技术创新和硬科技的重视，以及创业者与投资者之间需要更多交流，以寻找未来可能的机遇。最终，强调了商业模式的重要性以及对未来互联网行业发展趋势的乐观态度。"
      },
      {
        "time": "00:33:15",
        "title": "认知的价值与投资的逻辑",
        "summary": "在商业和投资领域，认知的价值不容忽视。对话强调了在非共识时期倾听和理解个体的重要性，认为这不仅能够获得独特认知，还可能转化为投资机会。主讲人分享了他们通过识别具有创新精神和批判思维的人才，进而投资和支持他们的经验和见解。此外，还讨论了商业模式的选择，以及如何通过内容创作和社区建设来吸引和聚集志同道合的创业者和极客，最终目的是找到并支持那些有能力改变世界的人。"
      },
      {
        "time": "00:37:30",
        "title": "投资人的心态与早期投资的挑战",
        "summary": "投资不仅是专业行为，还涉及到对人的深刻理解和判断。许多人回顾过去，反思是否错过了投资某些成功企业家的机会，意识到即使做错了投资决策，也是学习和成长的一部分。投资早期项目需要开放和包容的心态，因为很多时候，成功来源于对非共识领域和人物的认同和支持。此外，将内容制作与投资相结合，可能开辟出新的商业模式，但这需要深入的思考和探索。"
      },
      {
        "time": "00:41:49",
        "title": "媒体人转型投资人与内容创作的价值",
        "summary": "媒体人转型成为投资人是一个高风险领域，但也有成功案例，如红杉资本的前老大Michael，由记者转型，并成功进行投资。从2014年到2016年，投资圈出现了一波媒体人转型投资人的浪潮，主要是因为媒体人在表达能力和逻辑思维上的优势，能够为投资决策提供支持。尽管如此，仍有人选择留在媒体行业，坚持内容创作，认为其既有趣又具有挑战性。内容创作被认为是既利己又利他的活动，能够满足个人好奇心的同时，也为他人带来收获，保持思维的先进性。尽管面对有限的时间和精力，很多人仍然认为内容创作是一项充满满足感的活动。"
      },
      {
        "time": "00:47:26",
        "title": "内容创作的挑战与骄傲",
        "summary": "内容创作者面对作品生命周期短、难以留下长久印象的挑战。尽管如此，能够对未来趋势做出准确预测并产生影响的作品，仍然是创作者的骄傲。创作过程中，对时代的敏锐洞察和对未来的正确判断，可以成为作品价值的体现。随着时代的发展，内容产业也在不断变化，从田园诗时代到大厂时代，内容创作的环境和挑战也在随之改变。"
      },
      {
        "time": "00:51:44",
        "title": "互联网时代下的企业家沟通策略与媒体变迁",
        "summary": "讨论重点在于互联网时代的背景下，企业家与媒体之间的沟通策略如何变化，以及这种变化对企业家公开交流意愿的影响。早期，企业家通过传统媒体展示自己的价值和事业发展，寻求共识和认可。随着互联网、移动互联网和自媒体的兴起，媒体环境发生了巨大变化，企业家发现自己的言论被多方解读，导致沟通上的不信任增加。同时，年轻一代记者的更迭也使得深度采访变得困难，减少了企业家与媒体之间的有意义交流。此外，互联网的普及使得信息传播速度加快，但同时也导致了极端声音的放大，影响了企业家公开沟通的积极性。"
      },
      {
        "time": "00:56:17",
        "title": "媒体行业的挑战与记者的职业发展",
        "summary": "对话内容涉及了媒体行业面临的挑战，特别是优秀记者的流失问题。讨论指出，许多记者由于对新趋势的敏感度高，往往会在发现新的机会后选择投身其中，从而导致媒体行业人才的流失。此外，还讨论了媒体行业如何留住人才，提出了提升媒体人待遇和增强媒体行业的吸引力的建议。"
      },
      {
        "time": "01:01:08",
        "title": "探讨个人价值与社会价值观的冲突",
        "summary": "在对话中，讨论集中在一位年轻创业者对Web 3.0和去中心化的热情，以及如何这种热情与传统的价值评价体系产生冲突。创业者试图推翻旧有的系统，寻求建立新的价值体系，这一点与电影《失控玩家》中的情节相呼应。此外，还讨论了媒体和个人创造力在当前社会价值评价系统中的地位和挑战，以及人们如何因为追求社会认可而感到焦虑和迷失。最终，指出了坚守个人价值和创造性工作的重要性，强调了不被外界评价体系所左右的生活态度。"
      },
      {
        "time": "01:04:59",
        "title": "苹果公司因法院判决市值下降及内容价值讨论",
        "summary": "最近的一个法院判决对苹果公司造成了巨大的财务影响，导致其市值减少了数千亿美金。判决涉及苹果不能强制要求用户仅在其平台上支付并抽取30%的佣金，这一决定直接对苹果产生了影响。对话中还提到，内容创作者的价值常常未能得到有效体现，因为平台往往拿走了大部分价值。此外，还探讨了内容作为资产的价值，认为如果内容目的是建立人际关系和传播有价值的思想，那么它有可能成为一种资产，尽管这种资产难以直接转化为金钱。"
      },
      {
        "time": "01:09:12",
        "title": "极客公园的创新者思考伙伴角色及内容创作理念",
        "summary": "极客公园定位于成为创新者的思考伙伴，通过提供舞台给初创企业家讲述他们的非共识理念，帮助他们在不同创业阶段出谋划策，直至上市后的高效沟通。此外，探讨了记者培养体系的重要性，强调编辑部在内容创作中的核心作用，即通过团队氛围和文化的培养，确保内容的深度和质量。"
      },
      {
        "time": "01:13:51",
        "title": "编辑在媒体行业的关键作用与挑战",
        "summary": "编辑对于媒体内容的质量和文化塑造起着至关重要的作用，他们虽不在前线，却是支撑记者工作、保证内容品质的关键。近年来，随着媒体环境的变化，优秀的编辑变得越来越少，这对媒体行业的持续发展构成了挑战。编辑的角色不仅仅是修正和提升内容，还包括营造一种追求卓越的文化氛围，这种文化对于激发记者的潜力、保持媒体组织的活力至关重要。然而，编辑工作的不显眼及其所带来的挑战，如知名度不高、薪酬相对较低等问题，导致了许多优秀编辑的流失，这对媒体行业的未来发展是一个严重的挑战。"
      },
      {
        "time": "01:16:35",
        "title": "探讨媒体行业的商业模式",
        "summary": "在媒体行业中，内容创作方如自媒体、UP主等，主要的资金来源是企业，这表明媒体本质上属于企业服务范畴。尽管企业服务领域十分火热，媒体行业似乎并未受到同等关注。部分媒体尝试通过订阅模式直接向消费者收费，如得到和财新，他们通过提供高质量的内容获得稳定的收入和用户基础。这种模式下，内容制作的成本低，利润率高，显示出小规模但高效的商业价值。然而，媒体机构如果过度依赖于扩大员工规模来提升内容产出，可能会面临更大的运营压力，因为能够为内容付费的用户基数相对较小。"
      },
      {
        "time": "01:19:34",
        "title": "内容创作的挑战与价值转化",
        "summary": "对话强调了内容创作在当前时代的挑战和价值，探讨了to B与to C服务的利弊，以及内容生产者如何在不牺牲内容质量的前提下寻求营收增加。指出，内容创作者需要避免盲目追求商业利益，而应寻找与自身价值相匹配的商业模式，保持内容的独特性和价值。同时，讨论了认知价值的转化，即通过提供高价值的咨询或订阅服务，将内容价值最大化。最终，鼓励内容创作者在保持创作热情和独特性的同时，探索合适的盈利模式，认为这是一个对内容创作者友好的时代。"
      },
      {
        "time": "01:23:57",
        "title": "投资机会与个人理念的碰撞",
        "summary": "从2018年开始，发言者受到了多位业绩优秀的投资人的青睐，他们愿意提供资金支持发言者进行创业。发言者将这种支持看作是对艺术家的赞助，认为接受资金是一个需要慎重考虑的决定。他们强调，即使投资人不期待回报，自己也必须考虑到如何妥善使用这笔钱，并可能产生回报。发言者还提到了对一些财经媒体和平台的看法，如虎嗅、36氪和雪球等，讨论了它们的业务模式和市场定位。特别指出，真正的价值创造在于能够为投资决策提供有价值的内容和工具。此外，发言者也反思了自己对于接受投资的态度和条件，强调在没有明确目标和计划前不应轻易接受投资。"
      },
      {
        "time": "01:27:39",
        "title": "内容创作的价值与变革",
        "summary": "内容创作者通过他们的作品释放价值，即使商业模式和产品形态上存在问题，这也体现了行业的挑战和演进。内容创作领域的变化，如从文字到视频的转变，揭示了读者和创作者需求的演变，以及新一代创作者的崛起和适应能力。何同学的例子说明了即使没有专业背景，也能在新的媒介环境下成功，反映了内容创作领域正在经历的变革和机遇。"
      },
      {
        "time": "01:31:32",
        "title": "内容消费的变迁与年龄差异",
        "summary": "对话内容涉及内容消费随年龄和时代变迁的趋势，强调了不同年龄段对内容需求的比重变化，以及如何内容形式（如文字与视频）的演化满足了现代消费者的需求。指出随着科技发展，信息获取方式从传统的文字媒介转向更为直观的视频内容，同时强调了视频内容与文字内容在激发想象力和思考方面的不同使命。此外，还提到了特定视频风格和制作质量对于内容成功的重要性。"
      },
      {
        "time": "01:35:40",
        "title": "探讨内容平台的开放与管理",
        "summary": "对话中讨论了内容平台在发展初期以封闭式管理为主，而后逐步开放约稿以鼓励外部内容创作者参与的策略转变。起初，平台只有一小部分团队成员处理所有信息，走的是自己创作的路线。随着时间的发展，意识到了开放约稿、引入更多外部作者的重要性，试图通过更高的稿费和更开放的平台策略来吸引更多创作者，从而丰富平台内容。讨论还涉及到，为了保持平台内容的质量和一致性，需要在开放性和内容控制之间找到平衡。最终，达成了共识，认为即使是开放平台，也应该鼓励和筛选出高质量的内容和作者，保持平台的专业性和吸引力。"
      },
      {
        "time": "01:40:50",
        "title": "内容创作的价值与个人成长",
        "summary": "内容创作不仅是展示个人思考和认知的方式，也是一种高效的社交手段。通过写作，人们可以建立自己的品牌，与他人建立连接，甚至探索未来。创作过程中，人们能够自我修炼，提升战略思维，同时，内容的产生也是对时代的一种记录和反思。对话强调了持续写作的重要性，以及它对于个人成长和理解世界的价值。此外，内容创作被视为一种探索科技和商业的开放空间，提供了一个不同于传统媒体模型的视角。通过这个旅程，人们重新理解创作本身的过程，体验到了类似徒步旅行中发现乐趣的过程。"
      },
      {
        "time": "01:46:36",
        "title": "投身科技内容领域的重要性与挑战",
        "summary": "对话强调了投身科技内容领域的重要性，指出这是一个门槛不高、具有挑战性但同时充满机遇的领域。讲者分享了自己在内容创作上的独特视角和对历史、互联网考古的探索，强调了从过去的历史中寻找未来道路的价值。他还提出了对于当前互联网大厂员工的工作性质和创造力的质疑，认为许多人被卷入到优化广告点击等琐碎任务中，失去了工作的真正意义。讲者鼓励年轻人勇于探索科技内容领域，认为这是发现自我、提升自我和对社会做出贡献的好机会。同时，他也呼吁大厂领导者对科技内容领域给予更多支持，认为认真做内容的人对科技产业和社会都有重要意义。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认知带来的价值"
                },
                {
                  "children": [],
                  "content": "分享认知给更多人"
                },
                {
                  "children": [],
                  "content": "对科技产业有重要意义"
                }
              ],
              "content": "价值与意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息传递方式的变化"
                },
                {
                  "children": [],
                  "content": "大厂对人才的吸引力"
                },
                {
                  "children": [],
                  "content": "社会对内容创作的价值认识不足"
                }
              ],
              "content": "面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "青年应投身科技内容领域"
                },
                {
                  "children": [],
                  "content": "内容创作依然有其价值和意义"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "科技内容创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "To B vs. To C"
                },
                {
                  "children": [],
                  "content": "订阅模式"
                },
                {
                  "children": [],
                  "content": "顾问服务"
                }
              ],
              "content": "不同的商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "流量平台的分配"
                },
                {
                  "children": [],
                  "content": "商业模式的创新"
                },
                {
                  "children": [],
                  "content": "如何维持媒体的独立性和深度"
                }
              ],
              "content": "挑战与机遇"
            }
          ],
          "content": "媒体与内容创作的商业模式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "写作作为自我修炼"
                },
                {
                  "children": [],
                  "content": "通过内容认识新朋友"
                }
              ],
              "content": "内容创作者的自我提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大厂的诱惑"
                },
                {
                  "children": [],
                  "content": "媒体行业面临的挑战"
                }
              ],
              "content": "媒体行业的人才流失"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找新的表达方式"
                },
                {
                  "children": [],
                  "content": "关注未来趋势"
                },
                {
                  "children": [],
                  "content": "保持内容的深度和质量"
                }
              ],
              "content": "对未来内容创作者的建议"
            }
          ],
          "content": "个人成长与职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息传递方式的变化"
                },
                {
                  "children": [],
                  "content": "科技发展带来的新机遇"
                }
              ],
              "content": "科技对媒体的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内容形式的多样化"
                },
                {
                  "children": [],
                  "content": "保持内容的深度和质量"
                }
              ],
              "content": "媒体的未来展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒体的社会责任"
                },
                {
                  "children": [],
                  "content": "促进理性沟通和理解"
                }
              ],
              "content": "社会责任与价值传递"
            }
          ],
          "content": "科技与媒体的未来"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}