{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "617e76cfe93949169b01801e",
  "title": "12. 社区杂谈：贴吧、闲鱼和极速版",
  "task_id": "g34dn8ewmzygnwjz",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "社区其实是分为两种类型，一种是内容型社区，还有一类是互动型社区。很多互联网公司大家都很崇尚社区，但是社区真的适合所有产品去做吗？或者说为什么这么多人争相口服标榜我就是一个社区？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "我觉得闲鱼是真的社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "闲鱼其实把另辟蹊径了，它的商品就是故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "就是内容的二手商品。它在电商里面属于严重的非标品，越是非标品它的内容性越强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "有一个朋友说的特别好，把激励的权利最后留给用户。因为实际上商业化是由这个用户筛选的结果决定的。聪明人越多，社区变现越难吗？我一直说豆瓣不行，豆瓣上不仅是聪明的问题，他又又穷又聪明，这太糟糕了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:03",
      "text": "就是敢做极速版，敢玩这套玩法跟体系的，我觉得在今天这个时间已经不是小公司的事情了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:13",
      "text": "看到一个很有意思的观点，就是他说刷抖音刷多了会刷傻。我觉得真不是，抖音其实是普惠了整个中国社会。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:27",
      "text": "其实抖音才是今天中国老年人的朋友圈。对，因为老年人真的不识字，不会用朋友圈。",
      "speaker": "发言人6"
    },
    {
      "time": "00:01:41",
      "text": "PT来问，PT问的第一个问题就是在算法时代还有社区吗？咱们就从这个开始聊，我先说吧，有啊有啊，首先是我们对于这个社区是怎么定？是说生产消费，然后有更多的互动对吧？不管今天即便你把抖音或者今天的快手还有点更偏向媒体模型，但我们今天也依然会认为像是B站、知乎、小红书这些产品算是社区这个范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "对，没有问题。只是说他们的算法可能是从属于社区的，不是说用算法来做大这个社区。举个例子来说，就是在字节里面的用户增长，它是一个一级部门，它跟产品部门就是独立的。就比如说之前张楠带的那个团队，对吧？但是在我觉得应该在B站，现在小红书这些用户增长应该是从属于社区的二级部门。这是看大家那个权重，是你你对于世界先有一个假设，然后是用这个算法来帮助你变得更好，还是说OK我觉就是用这一套最高效的方式来解决问题，我帮他做大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "对，这个我也补充一下，算法跟社区根本就不冲突的，算法只是一种内容分发的手段和工具而已。哪一种算法跟社区有冲突？就是无差别、无价值的就是无价值观的一个算法。因为社区跟内容平台最不一样的点，内容信息流平台它的算法做的是猜你喜欢，但是社区平台的算法做的是上升通道上升。什么东西。我优质的创作者都通过我的算法被分发出来，我优质的内容能够被分发出来。如果他的算法是帮助社区的创作者去做了一个更好的上升通道，那它跟整个社区根本是不矛盾。如果说我这个算法我就只做猜你喜欢，我只追求CTR点击率，那可能会影响整个社区调性的发展，所以就看到底指的是哪一种。对我我是认为只要有一个我对现在对社区理解会比较简单粗暴一点。内容是用户自己生产的，然后用户在这里能够从小白变成KOL，就是有一个明确的上升通道，它其实就具备了社区的基本元素，所以我认为这两者是没什么矛盾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "刚才PT那个问题，我想起一个特别好玩的段子。就是前两年，陈睿接受晚点采访的时候，提到过一个词，就别人问他，试想一下字节跳动来做哔哩哔哩会怎么回事？然后这位大哥就会说，他就想这个字节他可能会给up主做一个大额补贴计划，然后把首页这个信息流做的更加上瘾，然后插广告。最关键的是啊，如果从一开始只有一笔钱，那一定去砸一个大众内容和一批二次元用户喜欢的小众内容。在这两个中间，他一定会去选择大众内容，不会去选择二次元内容。当然是在今天自也在变，字节也在变。因为毕竟是在日本的小红书是字节做出来的，抖音也是字节的做出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "算法本身和社区不仅不冲突，实际上我个人的观察是算法对社区的整体的内容的流动肯定是有帮助的。你最早的算法就是今天我们讲算法肯定讲自己好动，对吧？那最早的算法其实是我印象当中就是最早的是那个social network时期的那个facebook那个什么a edit那个edit那个那个算法。对，那个算法其实还没有现在那么先进，或者机器学习。那个时候没有机器学习的概念，但已经有通过简单的计算对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:02",
      "text": "然后把一部分用户更感兴趣的内容推送给那一部分用户这么一个基本的逻辑。这个和社区本身没有任何冲突。因为社区里你如果你只是按照我们最简单的，他按照时间线的这么一个方式去排序的话，那就是导致一部分的内容不会被消费掉。因为用户或者说更早期的像论坛，大家得去搜索对吧？或者按照索引目录的形式去分类。你总是有一个检索浏览的一个规则，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:30",
      "text": "但有了算法之后，你其实就是可以挑选出一些内容。从总量上来说，你其实每个用户阅读的内容量也是更多的。只要这个阅读的总量变得更多，其实对整体内容的生产是有帮助的。就是有更多的人，因为他原本可能不会被读到，但是现在在被读到了，被发现到了，那他会有更促进的生产行为。这个对生整个社区的生态是良性的，不是恶性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:53",
      "text": "对我刚才看到评论区里面有人说也有人说到就算法很功利。其实可能在早期的话，算法确实比较功利的。因为我们当年衡量算法有没有用，核心只看CTR。但实际上我们现在对算法其实有个更宏观的概念叫内容分发。包括刚才金老汉讲到的，它是帮助我们更高效的去分发创作者创作出来的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "算法的目标其实多元的，你如果任意，如果现在你们公司还有公司在用单一的召回指标作为算法的衡量依据，那肯定是有问题的。但实际上整个的算法对于CTR也好，有效播放率也好，完播率也好，最后的会形成一个行为的综合的价值模型。那他这个算法的召回依据就会影响我们内容创作者往哪个方向去生产内容。包括他能够去判断用户，预判用户的行为，把合适的内容就送到用户手上。这对所有的用户都是有好处的，不管是消费者还是生产者。所以我不太认为算法是公立的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "里面譬如直说一个问题，就是说那个贴吧为什么在移动端突然不行了？我刚才就是前段时间突然又冒出一篇稿子，说贴吧的用户可能就是降了90%，但是没人关心这件事情。我们来关心一下，当年贴吧是中文世界，世界最大的最牛逼的中文社区，没有任何毛病对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "但你们有没有想过贴吧这个产品它有什么问题？贴吧其实它原本就不是一个能够自己独立存在的产品，它也哪怕是在PC时代，它也靠百度前面给大家搜索导流量。然后你想到手机端屏幕更小之后，连搜索都它的存在的重要性都被大大的弱化了，那就是皮之不存毛将焉附。然后你想想贴吧里面内容都是被锁在一个吧里面的。大家去逛贴吧，可能很多时候都是去逛你的学校，你关注明星，你在读的书。你的城市少数几个八就是8跟8之间的内容是互相隔离的。如果没有一个很高效的筛选机制，然让大家内容能够被更多人发觉，那那他就转不过来，甚至说觉得贴吧有点可惜，就是因为贴吧它的这个产品，这个信息结构的一个设计有点落后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "或者说在移动端上也有一个做类似的这种产品，它叫做也是上海的产品叫sam对吧？应该有印象，也是就基于每个话题，然后里面大家来发一些定制化的内容，就有点比极氪还牛逼。就是说在作为ugc这个层面上，这个事情，而且都是很多好看的小姐姐在发照片这个事情。对，然后有很多潮流的青年在在里面发东西。但是你看它也是用了类似于跟贴吧那个信息结构，就是它的内容之间没有互通。然后他没办法一个人他做到消费最大化。就跟你在微博里面，如果你不关注一些人，那个产品就没办法完成能启动一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "对它不仅是一个互通的问题。就是实际上我从移动互联网，从PC互联网到移动互联网这个发展阶段当中，除了我们说这个屏幕变小了以外，其实另外一个很大的一个因素是网民数量变多了。实际上在PC互联网时代是精英在使用互联网，就是受过高等教育的人为主。然后到了这个移动互联网时期，就逐渐从精英化，就整个互联网的发展是从精英化向平民化发展的这么一个阶段，对吧？像现在已经9点八九亿网民了，可能这个数字在五年前还才可能六七亿左右，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:26",
      "text": "我记得如果没记错的话，然后那那你想多出来这些网民是什么人，他们其实是不太擅长去发现搜索的核心。其实我不管是搜索还是检索，或者是叫做寻找这个行为本身，他其实是一个需要强大的耐心发现，然后目标感以及知道自己要什么。进入比如说我进入到一个八，我其实是知道大家其实我今天要找什么的。而八里的内容其实是按照最新的回复时间排序的对吧？他其实是比如说有人在帖子下回复了一条，然后这个帖子就被置了顶，这个排序顺序其实很不友善。如果对于一个完全不知道这个巴黎在讲什么，或者是不太清楚这个巴黎在讲什么的人，他其实进来之后，他所有信息都是包，就是完全过载的。他我可能看到的前20条信息都不是我完全不知他们在干嘛的信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:14",
      "text": "那其实这种用户体验，你在PC互PC互联网时代是可以被接受的。因为大家都是精英。大家说我很简单，我搜索一下，内搜索一下对吧？我再或者八外搜索完之后，八内再怎么样一下。但是你到了或者我慢慢的寻找对吧？但是到了移动互联网时代，你屏幕很小，一音频可能就是容纳两条帖子。然后这个翻了20瓶，然后又或者翻了十瓶，划了十下，然后说这什么东西推出去，对吧？用户是不能接受这样的体验的。而且这种用户大部分都可能也没有太强的搜索能力，这个其实就是一个产品设计思维。和场景完全不一样的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:48",
      "text": "对，除了刚才两位老师提到的，我这里也补充一下。其实从我的视角来看，社区其实是分为两大部分的两种类型。一种是内容型社区，其实在内容型社区里面，人就是生产和消费关系，这两者是比较明确的。还有一类是互动型社区，包括我们刚才讲到的贴吧和豆瓣，其实更偏向互动型的社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "那互动型社区跟内容型社区它最大的差别是什么呢？就是我们是不是里面的用户是否已产出高价值的内容来作为你核心获取社会地位，或者在你吸引粉丝的一个手段。其实贴吧其实更多还是偏互动一点。我问一个问题，你跟我交流一下，我们一起灌个水，其实相对一个比较融洽的，我们互相互动的一个氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "互动型它的整个定位是定位在互动型社区，所以它面临一个天然的瓶颈。也就是说实际上我整个的运营的模式和我整个业务模式，并不以倡导你来生产好的内容为我的核心依据。也就是说其实贴吧至今为止，真正能沉淀出来超穿越时间周期，没有时效性的这样的优质内容是不多的。他更多是我进来以后我马上互动，有人在这里玩，有人在这里提问题，有人在这里交流。没有一些更多的优质内容沉淀出来，其实它就没办法往外扩散。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "因为它就是我们这个小圈群里面的一个小范围的交流，我不可能把我们两个的这个聊天记录传播的范围很广，但是我一篇文章，一篇经过精心编排的创作的文章，它是能够被更多人阅读的那互动型社区都会面临一个非常致命的瓶颈，就是单个的圈层的互动型社区，它的规模是有天花板的。因为能够阅读，能够消费的人的规模一定是远远大于能够参与互动，能够去参与回复、参与发帖的人的规模。所以我觉得这两个点，就整个贴吧本身的定位，它就是在移动互联网网时代，很难真的做一个非常中心化的大规模的有很多人来消费的。因为首先他没有内容可消费。第二个人进来以后，不是所有人都马上能参与到互动里面去，只有一小撮的人在那聊，这就制约了它发展。那为什么在PC时代它能发展起来，因为整个半封闭式的正好搜索流量都接过来了，所以他人群是比较垂直的。在移动网互联网时代，刚才潘老师讲到了，百度已经把搜索的入口给丢掉了。所以贴吧不管怎么样，在移动端的产品，不管做了多少次改版迭代，我都认为目前的贴吧的整个业务形态不太可能再做大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "这个乱总其实也可以讲一讲，因为最右其实跟贴吧有一定程度上的产品形态的相似性。但是最右做了一个很大的一个创新，就是神评。对这个可能就跟贴吧本身有很大的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:48",
      "text": "差对他跟贴吧一个比较大差别就是在信息的组织形式上，明显最右是其实最右的这一套模型就是我们我以头条举例，头条举例更好一点，其实都是那种把更好的内容筛选机制出来。你就想一想，春晚这个节目全国人都在看啊，但它是怎么出来的？他可能是中央台办一台节目叫我要上春晚。然后在少数知道这个节目报名的人里面知道，然后去被选上获得优胜。以及导演，像这个社会上已经优秀的那些大华为各界的知名人士发出邀请，邀请他们来一起彩排来完成这个节目，然后推到你面前对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "那我们想想抖音的节目是怎样筛选出来的，就是每天可能有6000万人在发那个短视频，然后每天有6亿人在里面参与互动，6亿人从6000万条里面就不断的每一轮筛选可能是每一个我给你200个初始的曝光流量，对吧？然后有互动反馈行为的OK，我们进入下一轮PK下一轮可能是是从200，假设我是从200到10万播放点击的，然后我们在这一轮里面看互动行为，然后可能再到100万。这个时候我们再看，然后可能过一版之后就是审核的介入，然后再过后就被更多人看。具体数字我不是记得不是特别清楚，但理论上来说这就是一个更牛逼的筛选模型。如果看之前的贴吧的那个就是那种信息的筛选跟组织形式，它就比较没有效率的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "而且我觉得最右还有跟后面抄最右的那个内涵段子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "我觉得他们等等等等那些段子不是操作了的，一定要说清楚，一定要说清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "我觉得他们两个在某一个机制上面是比较相近的，而且是我觉得做的是比其他的社区平台要好的。就是刚才这个金老汉提到的生平神评，它是一个什么机制？我认为整个的社区里面，除了消费者生产者以外，其实消费者里面还有细分。我自己会把消费者分为可能是气氛组的，有些气氛组的喜欢发弹幕，喜欢互动，还有一些是白嫖党。我就看一看，我就贡献一个阅读量数据。还有一类是购买力，什么叫购买力？就是我点赞了，因为点赞就是一个社交货币，我赋予你我的我的一个行为反馈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "内涵段子和最右牛逼的在于哪里？他把氛围组做的很牛逼，你你你来看以后你互动，你可以上神评，你靠你这种搞氛围，你也可以成为这个社区的意见领袖，你也可以成为一个地位比较高的人，你不需要像别人那样一定要去创作这么难去创作一个内容，写一篇文章，这个太难了，这就大大的把整个社区的融入，包括整个社区氛围一下子给升华了。所以我觉得这是我觉得最优和内涵段是做的最好的我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "举一个最简单的例子，就是说你要在微博，你要被很多人知道，你得成为一个大V对吧？或者被大V转发。但是如果在知乎我们会发现这里面做了一个知乎大V，待会让他来讲，在知乎里面好像很多人都可以有那个高赞的。然后我经常会知乎里面注意到一个发言，就是说突然那个红了，然后他连夜过来更新。然后第二天发现卧槽关注人越来越多，又持续更新对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "然后其实这种我觉得知乎他就某个层面上的，比如说微博，微博可能是让这个少数人去中500万，他这个奖池是这样设计的对吧？那些明星他可以拿走500万，拿走一个亿。但你想在知乎这个产品里面OK，我们就让50个人或者100个人每人拿5万行不行？对于我们这种小透明来说，能够拿5万赞也很牛逼，对不对？也让我们觉得特别开心，就是他把这个不断的往下放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "然后到了最后这个模型里面，到内涵曼的这个模型里面，尤其是加上这个神评之后，是谁都可以有机会。就是因为点赞这个行为，他的确是更容易。但用户只要获得反馈，他心里面就会觉得好牛逼。这个就是他就是让他有存在感。因为一个就是设计产品，我说网上大部分产品，其实主要的解决都是两个问题，就是你的好奇心，然后你的存在感，吧？只是刚好用这种更强互动的模型，它更好的解决用户的存在感问题。来倏忽大卫聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "我在你在聊的时候，百度也让我问问大家配发该怎么做能再发展。我说这也太与时俱进了，对吧？我说我们不敢的话，我们都是嘴炮型选手。所以刚才的问题就是你之前写网云那篇文章，我觉得写的很好啊。就是社区需要给普通人成为人上人的机会的，就出了问答的这种事。除了在问答这个体系内给了大家公平的机会之外，确实如你所说，他的这个起初以点连线的机制给了正常的普通用户，都有可能会出现爆棚。而且你会发现在某一段时间内，又可能也是因为内涵段子跟最右的这套机制就点赞。然后瞬间这个点赞的反馈机制，让很多的标题党跟这个开玩笑的答案，在很长时间内拿到很多问题的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:01",
      "text": "最开始最上面那个答案，有一段时间经常我们去非正经的去回答一个问题。可能很短的一两句话，一个吐槽的方式，就是拿到很多的认同，很多的点子就排在很前面。某一段时间可能知乎就是这里面可能又糅杂了算法跟推荐的技术的演进。知乎内部也在在这件事上做了调整。所以你会发现时间线？然后点赞，然后纯算法，然后可能还有什么其他的很多维度。在各个内容产品里都在不同的时间段，以不同的优先级跟权重去影响没有标准的，他就是持续的需要迭代，持续的需要演进。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:41",
      "text": "某一段时间可能交往过程就要调回来，那可能又交往到那边过程可能再调回来，对吧？对我这事情挺难的，真的挺难的。回到刚才问题，对贴吧有什么改进建议？老板等着我的答案。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:54",
      "text": "这直播透风，这是我就说一个点。贴吧这个产品有8，这个产品这个架构不改，几乎不可能往前走。就是因为它只要你这个八这个东西它存在，它它应该是还是以这个内容这个组织维度为核心的事情，它不是一个真的以人为本。核心来做的一个产品对吧？我们看这世界上全世界最牛逼的ugc产品叫什么？我们目前在用的应该是朋友圈或者抖音，以及快手这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "它不会让你去一定你发的内容一定要去重属于某个话题类目下，正常人压根就不知道怎么选。而且你这个话题一旦加入话题这个机制之后，它大概率会出现的一个结果就是会出现一个很强的马太效应。就是譬如如果出来1000万个八尾，尾部那个990万个疤，你到底要不要去维护他，以及真正为你带来流量的可能就是前面那几个八，然后大家都把帖子扔到前面那几个大巴里面去怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "比如当年第八，就是第八里面什么都有，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "结果就是当年的第八魔兽，这些就变成了整个贴吧的代名词，对吧？那时候你到底是就是你你那其他对吧？刚才不是有人聊到天涯吗？你看天涯它的板块分割有多割裂，你就能够感受到了。就是我一个内容我到底是发到城市八去，我还是发到别人去，我还是发到杂谈去，结果我只能每个地方都搬一次。因为话题这个组织维度，它先天的缺陷就在这一边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "而且话题的这个组织维度的颗粒度的粗细也是个很很扯淡的事情。那天晚上我俩不在聊，你说最右那个话题的那个最初的设计首先它得有时效性，其次它的颗粒度其实非常不统一，有忽大忽小。然后这个完全取决于运营的能力，或者是比如说贴吧那块可能就是battle的对，有可能同一个话题下可能会有二十几个差不多的词组成的二十多个。然后这个就完全的很难让让用户去分辨。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "譬如说这位七公同学聊得非常好，我插了一句就是我不知道大家用的是windows还是mac大家是用安卓还是用苹果。然后我们会发现在安卓和windows里面，它有一个东西叫文件件夹，对吧？尤其是在这个PC里面，它有个东西叫文件夹。谁告诉我谁能够真的非常牛逼的把windows的文件夹用的非常好的，就是不是在桌面里面摆一堆东西的。但大家有没有想过这个占比是多少？能够把文件夹这个事情玩明白的人到底有多少？文件夹是很有用，贴吧那个标签也很有用，但大部分人不知道怎么玩文件夹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "所以勿入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:39",
      "text": "这东西特别好用。某种程度来说，他们都以另外一种方式，或者说另外一种取巧，或者性价比更高，或者某种程度来说可能更适合移动形态的方式，但也不是完美的方案。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:51",
      "text": "对。然后贴吧我觉得其实要改要解救贴吧的话，可能不能从贴吧本身入手。这种这么多个文件夹，这么多个细分领域，这么多个垂类，其实每一个贴贴吧里面都是一个小的社区生态，你每个贴吧都要养活的话，你得多大的流量所以如果没有像百度当年在PC端这样的一个非常核心的这样的一个流量入口，其实贴吧最终只能往一个方向做。就是我还是不断的去塑造少数的头部，贴吧可能还能活下去，否则就是这么多贴吧是没办法养活的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "就刚刚有一个朋友在说贴吧不适合豆瓣粉红色，是啊，所以豆瓣也活的不好，没毛病。然后好像一样的错，一样的问题没有这个判断非常好。可能这里边可能有一个问题是，比如说discord，discord和贴吧也有一定的相似性，但这可能是我们要去分辨说为什么两者有能能有这么大的差异。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "Disco最核心的功能不是靠内容消费，人家是群聊，人家是打游戏的时候我组队开房是工具属性。而且因为disco是国外最早能支持千人规模语音的实时语音的这么一个平台，它是靠工具属性做起来的。而它后期的发展根本也不是靠我们用户自运营，是好多的游戏把它当成了游戏运营的平台，它是一个开放的服务器，它不是一个等于说一个服务器就是一个独立的社区。它相当于微信的小程序，它更接近于微信平台搭了一个小程序。你所有的所有的你你你所有的业务方或者公司，你想在这里组建自己的用户运营的阵地，你可以用我开源的东西，我有各种bot可以帮助你去管理用户，去运营用户。他玩的跟贴吧完全不是两个，不是一个领域的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "对，所以刚有人是在说tap，我就说黄曦薇现在不搞tap了，从tap走了去搞这个就是类似disco的事情。对，他我觉得他可能是看到了一个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:55",
      "text": "他只有那个就类似我们图文聊天室的状态，他暂时还没有做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:00",
      "text": "是政策原因还是什么用，这个不就就不知道了。反反反反正，但是我知道他他之前出来融资的时候讲的那个story。好像是想做一个更接近discord的东西，而不是现在type这种更可能maybe更接近传统化社区或者steam的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "关于豆瓣的分析，请去翻阅乱翻书的公众号，里面有一篇文章叫复盘。豆瓣写的非常好，强烈推荐你们去看我觉得关于豆瓣去看那篇文章就够了。其实是在2012年的时候，阿北就说豆瓣本质上就是一个推荐引擎。但是为什么后来这个推荐引擎它没有做的更好呢？我觉得跟刚才那个PC到移动这个人群变化也有很大的关系。就是因为豆瓣的服务那些用户，大家记得当时那个九点对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "9点RSS这个东西它里面的主要对象都是独立博客。它的内容员才多少？才你像国内一共才多少人写独立博客？写独立博客他有今天微信公众号这个生态吗？能够将这些创作者养活吗？然后以及当年写独立博那瓶是要自己架服务器的，很多还是要翻墙的。你知道这里面内容风险有多高吗？对吧？然后结果就搞成只有那么一小撮人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "结果你看今日头条人家做的也是推荐，但别人选的门类什么叫新闻？其实当然现在不只是新闻，是做整个资讯。对，新闻加娱乐化资讯。头条给你名字感觉就OK，就是新闻跟门户一样。但是边上还做了很多的资讯，做很多那些娱乐性的内容的对吧？这个选择上就已经是，就譬如说你就在一个窄的平面里面，就你有屠龙功刀，你也做不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "对吧？对我我这里抛一个问题就很有意思。可能整个很多互联网公司都会遇到的。大家都很崇尚社区，尤其是产品经理。但是社区真的适合所有产品去做吗？或者说为什么这么多人争先恐后的想要去标榜我就是一个社区？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "咱们能不能举几个案例，然后咱们来针对性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "比如说得物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "你说我告诉谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:07",
      "text": "中午还有谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "我刚才有谁？我我我先打断一下我当时想内心里想的是青阳肯定是的，都是他妈的电商的例子。因为只有电商平台才想要社区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "微淘对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "还有长视频就是要社区的，都是比社区他妈还烂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:32",
      "text": "我觉得还是因为大家觉得就是做其实做社区是丰富内容消费。我觉得大家未必就是有的人是真的是想要做社区，然后他但大家都想要提升这个产品的粘性、留存和时长，然后最简单的说法就是去增加内容消费，对吧？然后做内容消费就是增加内容，然后怎么样更好增加内容，就是有互动，有互动内容让大家觉得更好看，然后就导致大家觉得某一个产品它到它的原本的主的功能，然后到某个增长的瓶颈的时候，自然而然会想到我在里面加点内容，就跟微博大家找一找那个表情包，就是来去之间我加点广告怎么了？就是那种感觉，就是说我加点内容让你多看看，把你留在我这一边，就是能够增加我更多的商业化的潜力，我在中间可以多插点广告位，我加点广告怎么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "对，加也没什么毛病。社区跟内容完全是两码事儿。社区是你的内容，要是你自己的用户生产的，我找一个店家，我找一个商家去生产生生产个毛内容。我是过来购物的，你让我写写篇小红书的笔记，我脑子瓦特了了，我来过来搜索买东西了，我靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "但是这里面有一个例外，我觉得咸鱼是真的社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "闲鱼闲鱼是个闲鱼，闲鱼是真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:56",
      "text": "唯一例外应该就是咸鱼。这个就是非常强的交易属性，但做成了一个社区，而且别人是用交易的属性做成了社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "那闲鱼的购物体验很差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:05",
      "text": "闲鱼其实把另辟蹊径了，他的商品就是故事，就是内容。我觉得咸鱼还不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "那你讲那些对标品的，你比如说京东，京东他做直播，然后他包括拼多多他做直播，他做内容化，你进去跟那个刷抖音快手没啥差别，那其实就是为了提升用户时长，那谁让今天用户时长是最牛逼的王道呢？其实很多产品的核心决策都是导向用户时长的。我提升时长，提升留存是从这个角度来出发的。我觉得问题是你如果真的说如那或者我们我们怎样去个谁是真的想做社区，然后谁只是想增加一点内容留存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:47",
      "text": "这个怎么很好的对，很好判断。就是只要是一个平台，它是一个流量消耗型的产品。比如说电商，它是一个流量消耗型企业，这种流量消耗型的效率非常高，就是在很短的时间里他就需要变化出大量的销售额，GMB对吧？或者长视频，他需要这个就是用户，用户也是进来快速的就是看某一种看某一个内容，马上消费完就走了，这种我们叫流量消耗型产品，包括直播，银行以前熊猫TV，很明显也是。这样的产品其实它因为它的不管是ROI或者还是流量消耗的转化效率都非常高。那这样的产品都一般会是希望说能够有一个类似于社区的feature，来增加点年薪也好，互动也好，网络效应也好，或者是内容以及带来的内容带来副产品就是使用市场，那对他来说加一点都好的，哪怕这个事情就是加一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "对。",
      "speaker": "发言人6"
    },
    {
      "time": "00:30:47",
      "text": "我加一点。那个直播间评论区对闲鱼的评论，我觉得挺好玩的。就是闲鱼是因为自发的产生了购物内容，然后在闲鱼里面没有故事的商品它还不好卖。你看所有都是这种刚分手，然后遇到渣男被小三说不要了，离婚了，什么不要了这些东西。因为二手车它是一种文化，闲鱼里面可能很多都是这种懂生活的人。闲鱼它这个商品属性就决定了它的社区性。就是二手商品总是会有很多故事的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "我记得我有一个好朋友就跟我讲关于电商的业务逻辑。因为电商这个东西很有意思，它其实最早只有两个东西决定了消费者来买不买。第一样东西是商品的图片，就商品的描述，而所有描述里边最直观的就是图片，对吧？就是很重要，所以图P的好看很重要。第二件事情是，当然了后来淘宝发现说不仅可以图P的好看，也可以比如说穿衣服的人P的好看一点就更好卖。然后第二个就是价格，就是同样一样东西价格更便宜总是更好卖，这是电商产品的逻辑。如果你发现在做一个交易产品的时候，他只要遵循这两个东西更好看的图和更低的价格就更好卖，大概率它电商属性就启动了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:58",
      "text": "但是并不完全是因为你们发现说，你刚刚讲要编个故事，然后或者消费者买的，不是消费者就是买一些二手商品的人未必买的最便宜的那样东西。这本身这就是在弱化他电商属性的。我自己用闲鱼的体验，我也不会抛砖引玉。我感觉是因为闲鱼的售卖和购买的体验或者效率都比较低。就是你在上面买东西或者卖东西都不太好卖，所以才会搞出这么多事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "这个评论我觉得非常好。二手商品它在电商里面属于严重的非标品，越是非标品它的内容性越强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "这个同学回答真香了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:37",
      "text": "歌词上可能在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "这边拜城以前是阿里的。对，所以才知道我以前卖过一个客户，就是做玉石的电商，就是那个对桩，我做过一个客户，当时国内最大的翡翠直播电商平台。它的那个情况就是它也是非标品，而且玉石跟二手很像的。它也是大的一个非标类目，而且客单价还高。非标品它的价格的就不明确，就是你不知道这个东西该卖多少钱是合适的，或者它是不是便宜的。所以你很难直接简单的通过价格来吸引用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:08",
      "text": "你说这块玉卖5万，现在便宜了卖25000。比如说你那五万也是扯淡的，我根本不听，所以需要他当时一开始是图文，后来进化成短视频，在最后进化成直播。卖的时候效率就标准。因为直播的时候那个故事是讲的是声情并茂。卖玉的那个人，他他不是简单的把一个镯子放在那给你360度转转转，而是他会不停的给你叨叨叨叨讲这个什么文哪里好，这个兵种这个透这个什么什么，给你讲一大堆。这就是在其实在给你讲一个sorry，就我们我当时看到他们数据从图文到直播的数据一个标准的，就是很明显的一个当然它是直播了，如果如果换成比如说社区眉笔也有类似效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:51",
      "text": "这里本人可以再透露一些官方回答。这个就是前段是前些年的时候，有幸本人去找蒋凡老师吃过次饭，然后问了他这个咸鱼这个社区化的问题。然后给大家聊一聊当时蒋芳老师怎么说的。这个闲鱼为什么是社区呢？因为社区它不一定是大家搞个关系店，更多是人跟人之间的链接。闲鱼是把这个二手商品当成一个媒介，大家通过买这个二手商品就是大家连接了起来。我觉得这个解释也很牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "我聊之前跟郑宇还聊过这个问题。就是大家觉得像闲鱼这种产品的方向，应该是往更有序那个方向去发展，还是应该往更自由那个方向去发展？如果今天来说的话，哪个产品的卖家数量可能是最多的呢？我觉得应该没有任何疑问。就是闲鱼因为在闲鱼里面是所有的买家都可能变成卖家，对吧？不管你是天猫、淘宝、淘特、拼多多，其实都不可能实现这个量级的卖二手。对每个人都有二手商品要去被处理掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "既然这里面就碰到一个问题，就是电商既然是流量变现最高效的手段，那是不是还有必要做社区呢？你要做电商的话，大家都是要强调更有效率，对吧？那是往更有序还是往社区就是更自由，但他也会问题更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "闲鱼的定位有点不一样。我听过一个怎么算是rumor，就是讲当年马云讲是闲鱼好像多少年内就是没有盈利的和收入的压力，五年好像是多少年。反正他他当时说了一下，就是说闲鱼就是不要做做交就是不要做交易导向，这个是咸鱼早期就定调了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:44",
      "text": "再说这个拼小圈，这个最好也插一下，拼多多最早搞拼团不是因为要搞社交一开始的时候搞拼团的逻辑，其实是因为这个商家发货有物流的成本。所以如果你一单一单发成本太高了，商家就不发货，会导致商家发货极慢。那怎么怎怎么让大家发货快一点呢？就是让商家订单发货，就是尽可能让订单并发，并发了以后商家就可以降低一点物流成本。商家那边发一次性定发一大批货的话，他的成本已经下来了，下来之后他就可以更快的发货。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:23",
      "text": "这是为什么？我们买拼多多的东西，就比如买京东的东西，它是可以承诺你偶尔承诺你次日达的对吧？但是你在拼多多买东西，就是有一种两个礼拜以后收到了一个你早已忘什么的包裹，然后有一种开盲盒的快乐。对，这是原因，而不是因为社交。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:43",
      "text": "但是拼小泉的业务逻辑不一样，就是拼小圈的业务逻辑确实是基于社交关系链的。但是拼小圈我观察到的拼小圈，他还是导向交易。就是因为你推荐的不是内容，你推荐的是商品，就是我买了什么拼小圈。甚至是自动发的，甚至很多人是不知道的这可能默认就开了。对，就就就只有你买一些涉及隐私的东西的时候，比如药品，它会给你默认关掉。否则的话你买完一个东西是自动发的朋友圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:12",
      "text": "就好像你今天做了一个社区，你在即刻你从来没有发过任何东西，结果你的主页上发满了东西，对吧？这是一种什么样的体验？每天只要一登录就是你好，对吧？你们在干嘛？然后你说我从没发过这个，妈的，我都是发完了这东西。这个其实是一个非常不社区的一个做法，但还是导向交易的。只是从阅读者的角度来说，可能好像有点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:37",
      "text": "我觉得我第一眼进到朋友圈的时候，就是我我只是用过一次，然后我就关掉了。他应该还是识别了我的一些关系链的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:48",
      "text": "是一个的微信，微信的ID和微信的头像。我一看到觉得有些慌恐，就没有声音，你就去把它关掉掉了，然后我就觉得怎么能这样做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "但其实效果挺好的，就是皮小圈如果你用起来的话，效果特别好。你always能被朋友种草一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:04",
      "text": "甚至朋友是没有主动的种草。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:06",
      "text": "就给告诉你了。对，这个种草特别牛逼，他真的买了，你知道吧？就是你看到一个朋友买一样东西，买了三次的时候，你就会觉得这个东西真的好。因为他就是买这个东西，或者是有的时候你看到他买了一件衣服，就是因为你你比如说你有时候会看到朋友买了一件衣服，你很想问他说这件衣服哪里买的。但是有时候这是一句话，但是你不遇到他或者不遇到那个场景，你想不起来说。但用拼小圈的时候，你会觉得他买了件衣服就应该挺好看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "买我也买了它利用了它是一个不是社区，但近似社区的产就怎么说呢？比如利用了关系链带来的信任属性，而他利用了这个熟人机的叫做关系网络这样的一个信息传递的路径。这是它利用它跟社区相近的部分很像，但是它不是一个社区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:48",
      "text": "其实拼多多跟拼小圈，它对社交关系链的应用还蛮有意思的。因为拼小圈是利用社交关系当中的信任环节，我去安利你我就迫使你去购买。但是拼多多其实是利用社交关系链的传播，它其实有点像类似于传销。其实两者模式还挺有意思的，挺玩味的。就是细细品一下，虽然都是在想要利用关系链在打，但这个打法一个是正着来，一个是倒着来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "有人问会不会有人刻意去刷拼小圈？会，我最近要刷皮小圈。你刷拼小圈那个体验跟刷信息流推荐的体验，其实可能偏小圈体验更好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "还有人竟然问我们的x store模式在国内为什么没做起来？大家记得那个就是社区001吗？还记得那个叮咚小区那个年代，不是今天叮咚买菜，这个事情这也太扯了。我是在中国，这个事情你周围，你家庭的周边这些服务，你通过美团五八解决不是更高效吗？你干嘛要单独画一个圈子，只能围绕一个地理范畴，围绕你一个小区里面来互帮互助呢？就跟刚才我们聊那个贴吧的问题是类似的，就是你把自己锁在一个最小的单元，你单位的活跃度怎么做？这个事情我就乱说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "你这个类比是今天晚上最棒的类比。对你一下解决了两个国家的问题。对一个2个百亿美金以上的生意为什么做不好？被你解释的非常清楚，那你展开讲讲，其实就是供给端的分配度，就是美团和那个58。比如说只是尽可能的扩大供给端的搜索的范围，然后帮助你寻找到最优的解，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:30",
      "text": "就很简单，你你你按照地理范围缩在一个小区里，还不是按照半径多少公里，对吧？就是不要说你你你是你是你是这个小区，你就我们随便讲讲，你玩玩一个圣人曰交友软件对吧？然后告诉你只能约你们小区里的哟，那你约的成功概率得多低的对，就是这么朴素的一个道理，贴吧也是一个道理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:54",
      "text": "如果贴吧当前做起来是因为精准，因为是一定搜索了这个词的人进来，对，那里边就是高效的互动。但是后来你从比如说你从分发进来的人，他就可能就是迷茫的。他可能只是因为比如说奥特曼这个巴黎的一另外一个什么东西进来的。然后结果发现你们这帮都是真的很喜欢奥特曼的，想变成光的人，他可能就聊不下去了。他说不，我喜欢假面骑士，这怎么聊？就是这样的一个问题是就是一个供给半径的或者叫供给的分配度，我还是没有分配度。这个词人为的通过某一种方式缩减这种分配，并且或者是说你有贴吧的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:36",
      "text": "更更直接的就是原本这个小区的人都很精准，但现在的人但是随着时间推移，他其实越来越不精准。他也他一个八也在繁华，就像第八这样的8或者魔兽世界8讲的八里面也没有人在聊魔兽世界第8，也没有人在聊大地。当它已经变成一个完全泛化的社区的时候，你再把它拿出来进去说，就是他供给分配都是很丰富了。然后你再要想把它收紧回去，收回去，这体验也会很差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:04",
      "text": "再讲一个类比，就是跟那个供给半径以及它的密度有关系。大家有没有想过，就是外卖和打车这两个业态中间，它有啥不一样？大家觉得是做外卖更难还是做打车更难？就是各有各的挑战。我们这只是从模式上来说，我们只是从这个业务的模式上来说，其实是我是从变量的一个角度来说，我们从变量这个角度来说，其实打车更难做一点，就是因为你想想外卖只需要服务我周边3到5公里，是一个短的半径。我只需要将这一个，比如说京这个区域，我美团不就在这边吗？望京这附近商家我全给BD了，不就结了吗？生活在望京这一片的用户，我都可以服务的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "然后我可以三点做，就是类似于这种农村包围城市那种感觉，我可以一个点一个点做。我可以先从大洋路，然后北边选北苑，然后西边选石景山，然后南边选大兴机场。我可以选几个人口密度地方。我一点点做，最后结成一张网，对不对外卖可以用这个逻辑来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "但是打车不行，打车你必须一上来就是全程的对，不然尤其是高峰期我打不到车，以及车的调度，它是整个跨城流动的。打车这个事情它本质上是一个同城里面的异地生意。以及他对于这个时效性有非常强的确定性的要求。对，因为我上班时间我打不到车，我就要骂你。平台我以后就不用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "你我顺便说一下，那个外卖确实更简单一点。因为我当也问过马洪斌。对，因为马洪斌在在快手之前不是在美团外卖，美团外卖的COO。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:49",
      "text": "然后马老师我跟他有天沟通，那个时候还是滴滴和美团在打外卖战的时候。不知道大家还记得吗？18年的时候，然后我们就聊几个话。我们说我说如果马老师你没有来快手，而是当年去了滴滴的话，那么现在你有可能带领滴滴的团队打打美团外卖，你会怎么打？因为当时滴滴打卡是搞骑手，我刚刚看到人在说什么什么美团的变量是骑手，对吧？我跟你讲这个是很大的一个错误，骑手根本不是变量。然后如果你先去做去搞骑手这套东西会怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:24",
      "text": "然后那马鸿铭说我不会先搞这一套，他说我会选择先去搞学校。我说为什么呢？他说密度高，因为学校很简单对吧？他他给我解释了一下，因为他说你看首先学校的密度很高，他需要的骑手是很少的，甚至于商家自送不需要骑，这样你就不用去搞骑手团队了，这个业务是能做的，没有骑手这边外卖业务是能做的，这是第一点。第二点，大量订单就是一家店他可能是同时大量的并发订单发到某某几个寝室，这几个寝室还很集中，点对点的。表面看好像是很多个警示，但是如果你把那个尺度稍微拉大一点，不就是那几公里的那点区域，其实非常的高效率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:06",
      "text": "第三个是学生是对于价格极其敏感的科学。就是你的那个补贴只要补贴两块钱，比竞争对手多补贴两块钱，你就马上获得客源。而且学生完全不care品牌，反正学校周围的那外卖也没什么品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "第四点是由学校这个市场的毛利非常的低。因为它的客单价要比别的地方的客单价低很多，所以毛利非常低。所以他注定的是一个不易守易攻的领域。没有任何人，没有任何一家外卖平台能守得住校园，就是校区这个大学城这个位置。所以说你只要去进攻一定能攻下来。然后你只要去进攻攻下来了，你就巨大的订单量，你就可以忽悠更多的供给你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:50",
      "text": "你说你跟商家说，你看我们这已经一天20万单了，你要不要来我们这边做也做是很好做的。但是你想象一下，把同样的业务放在打车身上，你说打车。能不能先从一个像校园这样的地方做起来呢？这没可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:03",
      "text": "俞志敏提到一个问题，就是说不管是打车还是外卖，他都需要钱，而且需要的是大钱。对外卖。只是说起步容易，想做规模跟打车一样，都需要收很多钱。那我们就聊聊这个问题，我们做社区这个事情，社区他需要烧钱吗？他需要烧大钱吗？以及刚才还有人问，在今天还有这个机会去做一个独立公司，做一个千万以上日货的产品吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "我是觉得社区需要花大钱，但是不是你你找不到地方烧，或者你找不对地方烧。大部分的企业就是包括西瓜视频也搞什么百亿补贴计划，各种补贴计划，就是你烧的地方不一定对就是你没有那个社区生态之前，你去烧钱是水漂的。所以但是如果你已经有好的一个比较好的生态了，你去烧钱一定能加速这个供给端的一个成长。所以社区处于就是你有没有机会去烧钱才是关键的，而不是需不需要烧钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "大部分从零开始做社区的没有机会烧钱。因为社区的供给端不是靠钱能买来的，它需要从用户里面选出来养出来。你烧钱没用，你从别的社区里面搬一个人过来，他的他原来的成长环境，他的行文方式，他内容创作的一个氛围调性，都跟你这里不符合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "这些没用。姑姑且先不说清扬说的那个有没有用的问题，即便它是有用的，我以前写那个ugc社区的五大定理的时候，我说即便它有用的，你也不能花钱。Ugc社区它或者说社区它本身或指内容的方式就是一种隐性剥削。就是需要内容创作者意识不到自己的内容值多少钱，这个非常重要。就是一旦创作者知道了这样内容值多少钱，你跟他说你来免费先做一做后置的来获取利益，他就不愿意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:07",
      "text": "对，我记得当时微微视就微视重启以后跟抖音打的时候，我记得当时我有朋友跟我说，他们MCN1条做一条内容补贴1500还是800来着，然后就是按量给你计价。然后我当时就说，我听到这个事情我就反我的我的反馈就是微视肯定做不成，我是肯定做不起来。因为你看你已经把一个内容的价格直接给你锁死了，就是一条多少钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:33",
      "text": "而且你做过内容社区的人就知道，这是不可能来评估质量。就是你一个你一个采购者怎么评估这条内容合不合格，你只能说这条内容完不完整，也没达到基本要求。比如长度是美女、是帅哥、是跳舞，对吧？你不可能说你这个跳舞跳的好，这没有用的。然后那这样子一来就是一条低质量的内容。他们一定是按照成本最接近，就是离开110 1500，最远的最低的更低的成本去做的，来以此来获取更大的利润，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:02",
      "text": "你一旦标定了一个价格，大家就开始往更低的成本，更高利润去做。然后更大的量去做，然后你就会采购到大量的粗制滥造的内容，然后一点用都没有。对，这是一这是实际操，实操下来你就知道这一定是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:17",
      "text": "而且这里面有大的问题，就是过早的现金的实物的介入，过早的现金和实物的介入，其实是破坏了社区虚拟的社交资产。我本来在这里生产内容，我是为了获得虚拟的社交资产，我是为了获得这个社区里面的地位和身份。结果你一上来直接给我钱，那我就追求钱了。而且你这个钱，你又不像我这个社交资产，虚拟社交资产我可以累积，我可以上升。你直接都划好价格了，810条，1500一条。那你你能得到的内容，它的价值和优质程度都是可预期的。我就是按照1500的价格来生产，我不可能有可能性，我也不可能改变在社区里面的地位了。我不是冲着这个来的，我冲着你的钱来的，就没有社区可言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "所以就是你看刚才下面有人问到过，比如说only fans这个，我看还有评论区所有人问那个sub stick。就是美国有另外一个最近在讨论的这个话题叫创作者经济，就是这几家公司都是创新经济的代表，包括可能推迟也算，然后对写邮件的列表那个可能也算，包括平台可能也算。那那那可能就变成另外一件事情。就是当我们在谈论一个社区的所谓社区价值，用户的虚拟货币，用户的身份，用户带来的这些东西的时候，真的要跟现实世界的钱打上对等号的时候，他就变成另外一件事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:39",
      "text": "这个平台本身可能它存在的价值可能是先基于比如说产品化的功能，然后给了大家这样一个氛围。但是赤裸裸的把钱打上去之后，这件事情就我觉得变味儿了。它可能更像是一个电商平台，或者是像这个交易平台了，对吧？就是它跟marketplace就很像了。所以当然这也没什么不好。我觉得也是可能某些形态的这类公司跟产品需要走到那个地方的。但是可能这就不属于我们今天去探讨的话题了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:12",
      "text": "我觉得掏钱的话就是个很重要的事情。钱不是应该烧在内容工具环节，是烧在我积累了社交资产以后。我怎么样用钱跟社交资产，虚拟的社交资产划等号。我们要告诉他是你只要在这个社区里面玩得好，钱你自然会有。我觉得这种方式是比我直接烧钱买内容才是更能长久的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "这里面提到烧这个钱，它应该烧在什么地方。然后如果是烧的创作者补贴这一块，它会带来一个问题就是说你是金钱激励更有效，还是这种粉丝和社交反馈激励它更加有效的问题，对吧？结论正常来说，肯定是这个不也不能说肯定。我们正常来看做大的产品其实都是靠这个社交反馈它来的更加牛逼。然后它商业化是通过其他的方式来完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "这个事情哪怕它是在字节系的产品里面。大家知道就是字节在做短视频的时候，在16年到17年那个时间段里面，重点其实是火山。火山就是补贴的那种模式，类似于悟空问答那种。然后它有一个火力值，我就是想来赚那个火力值的对吧？所以我在那个时候又是一个比较CTR导向的一个事情，那我肯定就是语不惊人死不休，或者说给你不断的露几手绝活，那肯定不是最正常的。Ugc它应该是很多ugc普通的生活化的东西。对，就是那样的话，你可能找来的是一批相对来说有点偏向于急功近利的创作者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "我说你一个产品在启动期的时候，就是花钱去买内容这个事情。然后你像抖音，抖音其实从来没有向创作者做补贴。但是不管是抖音也好，公众号也好，它其实创作者可以通过自己其他的方式来完成这个变现过程。包括你像刚才有人在提到youtube，它也给补贴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "但是你要看youtube那个补贴，它是广告封城，它不是那个平台给你补贴，它是两个意思，是大家一起赚钱。Youtube的那个广告的补贴就类似于我们现在做直播一样。我们现在做直播都是在给微信打工，对吧？就是还有一半要分给微信。对，是这样的一个逻辑是大家一起赚钱，但是我们帮平台赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:43",
      "text": "刚刚讲到这个特别有意思一个点，就是抖音我知道其实也有创作者扶持计划，包括B站有去年的时候我讲他们这个商业化做得很好。我讲商业化讲的很做他们做的很好的时候，我就讲他们商业化做的好直接带来的一个正向收益，是给创作者生态带来了一个很大的帮助。这大家其实可能要去理解这个概念是说当品牌想要给到创作者价值的时候，不是通过直接给创作者发钱，而是透过这个商业化跟创作者一起去挣钱。这个行为上的微妙差异将决定了你的创作者生态能不能做起来。有一个朋友说特别好，把激励的权利最后留给用户。因为实际上商业化是由这个用户筛选的结果决定的，不是由一个内容审核的运营的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:29",
      "text": "再聊聊商业化，怎么赚钱呢？目前来看就是你像快手，他找的第一个路就是做直播。因为直播它其实不只是一个用户产品，也是一个商业产品。就是刚好大家直播一起挣钱的，而且直播这个点，我跟他们聊的时候，就是我跟某一位聊的时候，聊的其实比较赤裸。就是在某平台，这个直播其实完全就是不做直播，他可能也没什么影响，就是那个数据可能反而会更好。但是直播是一个非常好的帮助创作者贴现的一个手段，所以需要做直播一个直播。但今天的直播都已经从秀场转移到那个带货去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "你说一个创作者，他在平台里面正常的赚钱的方式，应该就我想想有几种，大概三种对吧？一个是做直播，然后一个是接商单，然后另外一个是用户付费，当然还有一些流量分成，四种，咱们四种就是目前来看主要是这四种，还有其他的吗？就是一个创作者在一个内容平台里面，他如何赚到钱，他如何获得收入？大家帮我列举一下，大概有几种获得收入的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "雪球那种有好像有一种不太一样的，但那个太特殊了，不不不太有通用性卖点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:46",
      "text": "就支付费卖课。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:47",
      "text": "某个层面上跟订阅属于一个模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "对，属于订阅的模型。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:52",
      "text": "对，今天主要社区把雪球给漏了，可能是所有社区里价值最高的城市。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:57",
      "text": "很好玩，这个事情你像那个得物小红。不都是因为他们不再是GMA导向，走向DAU导向，结果变得越来越牛逼了。像雪球一开始就是DAU导向，没有GMA交易导向，结果反而不如那些做那个杯导向的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "具体问题去分析，雪球是财经，它的这个DAU导向是有极限的，能算出来中国多少股民的给你算出来。对，所以它它DAT板太低了，太低了以后你你你就是不可能按DAU导向走的，所以你只能快速切交易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:28",
      "text": "所以相当于是雪球踏了条路，这个造福了老虎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:32",
      "text": "跟附图这是有特殊性的，这个我们不太好直接列举。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:35",
      "text": "我上次在开始聊这个雪球其实也挺适合，我老觉得那二美股关的有点可惜。但是如果从别人做产品这个理念来说，可能没必要要。但你想想如果有个媒体在手里面，爱美股当时是投资者第一媒体，干嘛关掉了？雪球上可以做交易，不算纯社区，但是雪球做交易的时间晚了很多。以及雪球主要都是美股，你要雪球全身不就是爱美股。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "我媒体的网站的名字就是炒美股的人群主要跟A股比，然后就是包括港股这一群也没接住。尤其是在2015年，这个大盘2015年涨到了多少点，我也忘了。6000点的时候，你看看人家东方财富对吧？你看看人家华尔街新闻，你看各种的围绕这些A股，我觉得还是这个就是一方面，美股的确不是最大的市场，以及即便是在美股这里面，它切交易也稍显的有点晚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "有人刚刚说了一个很有意思的点，说聪明人越多社区变现越难。对，没错，我一直是这个观点。对我一直说豆瓣儿豆瓣不行，豆瓣儿上不仅是聪明的问题，他又穷又聪明。这太糟糕了，你知道去学习，聪明人多有条件，有而且见过世面不好忽悠。然后琼琼他确实就没什么钱，对吧？文青他懂他也花不出钱，然后这就很很糟糕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:01",
      "text": "B站有一度也被这么认为是一个很难做变现的这个地方。因为也都是些穷学生，直到大家发现他同学是可以为为了打为了打游戏，为了氪金无所不用其极的时候，觉得还是可以的。豆瓣当时没有做游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:18",
      "text": "豆瓣我觉得就是今天的豆瓣，大家的其实聊的压根不是一个东西。豆瓣的输赢用户跟小组用户压根就是两拨人，真的压根他就是两拨人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "这样就不是两拨人。豆瓣的那个小组用户就是微博用户当中的精锐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:34",
      "text": "战斗力最高。你看微博上那些营销号全部都叫什么什么兔、鸭，然后什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "娥祖娥换出来精锐。对，微博的大本营其实在豆瓣，谁要干掉微博，把豆瓣收购了，那就把微博给干掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:50",
      "text": "可是现在社区确实所有的社区都面临一个问题，都很难找到很好的一个商业化的模式。但是我觉得有一个点，很多社区没有去探索。现在社区的商业化都在消费者身上，或者说是这个生产者身上去想办法赚钱，他们赚钱的渠道还是通过内容本身，就是通过社交货币这件事情。但其实有一个，既然我们说社区要建立关系，其实我是觉得利用，你就相当于广场在放广场舞，或者说广场上有个舞台，有个美女在跳舞，人被你吸引过来了，你除了在旁边打打广告，你就可以卖些小吃，所以像带货是一种。但我觉得可能游戏基于游戏和基于社交的变现是我认为是社区的终极形态，因为社区好的社区肯定还是会沉淀一些社交关系的。基于这种不同类型的社交关系怎么样去变现，我觉得是比较可能未来想象力比较大的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "我觉得比较悲观。我觉得社区这个形态，它其实可能就没有很好的商业模式。你就当我们说社区会类比一下上下一个城市或者一个村镇。我们知道在一个城市和村镇当中，它的经济系统最正常的就是得有人负责生产一些商品出来卖，就是得有分工。但是内容本身作为一种商品来卖，在互联网上是最不被接受，就是免费的获取内容是太容易了。所以内容如果直接作为一种商品是最难卖的。这个乱总应该深有体会。写了几篇腹水文章。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:27",
      "text": "尝试一下付费内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "我记得那个时候我跟他算了一下，我说这个结论就是一个这样子的。创作者写付费文章一年是无法通过这种方式养活自己的。会饿死，我靠，绝对要不这太绝对要不活太难了。所以你只能卖非内容的东西，就会变成内容电商，这个问题变得愈发的复杂，因为平台要做内容社区，还他妈要给你配一套内容电商的服务生态服务体系，还有整套流量能够转起来，这个是个大工程。这是真的真的在真的造元宇宙了，这是真的元宇宙，太太难了。当然今天也会有人说，我们可以通过NFT？来来来把内容变成钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:11",
      "text": "因为本身变现基本上就是很难，在国内基本上不可能。不过我觉得有一个做的很牛逼的，就收割生产者这一块。抖音是非常牛逼，就收割生产者。这个窦家我真是服了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "梦想还是要有的，万一实现了呢？这时候平台不讲的不都是这个故事吗？当年淘宝这不也是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:35",
      "text": "就牛逼在两头转，就是做东西的人打工，然后看东西给他打工，发发广发广告的给他打工，这个公司所有人都为他打工，太牛逼了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:45",
      "text": "而且所有的抖音创作者还得感谢抖音，因为别的地方都不给他提供这个机会。B站你要编辑通过了你才能上手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "花钱都买不到。对，花钱都买不到，你我花钱就可以了，我靠，太牛逼了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:00",
      "text": "这里面的一个很好玩的一个点，就是抖音里面是可以零粉开播的，就是直接开播我直接放我家就行，然后我算ROI买辆模型的一个，然后在快手里面可能必须你得先积累一点信，你得有点讽刺。但是今天小红书也在走这条路，结果就是你你号称走信任的这个东西。就是说理论上听着好像是更正确一点点的事情，但就是比不过别人更加有效率，因为谁他妈有那么多时间还慢慢来养这个号。尽管我们都知道应该养号是最就在公众号这个领域，它一直都是成立的。视频这个东西的张，然后他的瞬间性都太强了，对吧？就是如果把你抓住，你就是我也不知道能够让大家买什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "这又回到刚才我说那个叫创作者经济的话题。人家不是社区好吗？所有的创作者在那个地方只是为了赚钱的，好吧？大家的目的是很明确的。然后你的粉丝也好，大家是赤裸裸的金钱关系，好吧？没有这个社区的价值。对。但是他在疫情期间，包括最近一段时间能够起来，我觉得有很多的原因。有其他类似竞对的不作为的原因，有这个支付环节的原因，反正各种各样的原因，天时地利人和让他这个时间点出现了一些变化。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:12",
      "text": "而且我看前两天微博更有意思一点是说，欧洲的哪个国家是什么？以色列还是比利时，还是一个历史非常悠久的国家。然后他有很多那种艺术作品，是几千几就是很多年的艺术作品，但是那些艺术作品是不符合现在的互联网内容监察审核要求的。所以他们没有办法在正常的网络平台上传播跟分享，跟做更多的事情，逼得他们最后不得不博物馆去only fans开了个账号。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:43",
      "text": "刚才竟然有人问我怎么看这个瓜子新车，看杨浩涌，我真怀疑你是不是托，但这个人我真不认识。但是我真的明天上午要去采访一下浩涌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "前两天浩涌接受了36氪的专访。还有一期很长的播客。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:59",
      "text": "其实我们说到博客这个事儿，我们聊的这种声音社区其实比较少。我们其实他都还在关注对文字社区和视频社区为什么一个困惑，为什么声音社区没有进入到大家这种的主流视野。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "主流里面。我好像，你好，你来，我们应该知道是同一个说法，你来就是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:22",
      "text": "那个水的做法，对吧？Best mark的这个GP sara写了一个观点，就是在claws比较就年初cloud火的时候，他写了个观点。他说就是我们任何的用户的这个注意力，如果我们把它比作是一个瓶子，就是人性对于这个瓶子的欲望是把它装满。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:44",
      "text": "所以那人现在需要把一个东西装满的时候的第一诉求是用大块的东西先把它填上。比如说我们看长视频看剧对吧？是大块的那这些大块的东西像石头就是先把它填。可是大家知道石头是不可能把一个瓶子填满的。然后这个时候开始找更细的东西叫沙子，就是更细碎一点。就比如说沙子代表可能就是短视频，就是石头跟沙子大概率是可以把这瓶填满。但是填满之后人性还不满足，他还要往里加东西，那这个时候再加的就是水。音乐或者说音频这个形态可能在某种程度来说就是水。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:23",
      "text": "所以同样的与之相匹配的，美国有个调研说美国一个TM就是一个用户，可能一天有24个小时。但是如果我们把他24小时做的事情加在一起，他这个时间是超过24小时的，可能是33个小时左右。那多出来那9个小时干了什么？就是你在做一件事情的同时，在做另外一件事情，就是有一个第二诉求的存在。那声音在很多时候承担的是第二诉求的存在，所以它的价值，所以我们从投资的角度来讲，也是你会发现做生意这个生意的公司的哪怕用户体量差不多，但是它的估值的这个体量跟收入的体量跟那些做饰品的就是没法比。这个是一个很现实的问题。因为我们是做声音的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:04",
      "text": "所以张老师认为声音类的或者音频类的社区永远不可能规模做的特别大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:10",
      "text": "就那那你也要看特别大是多大。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:13",
      "text": "对吧？就是跟我们正常的像跟知乎比，跟小红书比，不太人不跟抖音比。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "我觉得不太远。你想知乎小说都是已经是知乎和小说都是破亿的MAO的这个状态了。我觉得声音可能至少少个量级。你想数据相关的，你看喜马拉雅已经是会议的，但是他会议里面可能有一半是那个设备贡献的，并不是人贡献的。它是什么IOT，什么音箱，什么什么车载这些东西贡献的对吧？它已经算是内容形态的一个极端的量级了，它的增长我觉得也不太行。那你看再上市的，比如荔枝，就我们这都是产品从产品量级来说都是百万级的DAU的产品。你再往上跑，你就跑到千万级，我觉得挺难。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:59",
      "text": "真挺难。我觉得这里有一个bug，就是说音频和图文比，它是不同维度。但是它它跟视频比的时候，它就有它有兼容性的问题，就是被覆盖的有些有兼容性覆盖的问题了。对，就是比如说同样一个聊天，我们刚刚进来的时候我是不露脸，然后就有人提出了飞粉的要求，说你能不能露个脸。所以此时此刻我们就不是音频节目，不是一档视频节目。我们把图像放对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:25",
      "text": "一样没什么影响。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:27",
      "text": "对，有人提示你看这是真粉丝，你看直接说小宇宙叫乱局，对不对？不叫乱攻。老板说改过来了，全改过来了。老板说对，统一icon就是音频的一个问题是说它跟视频有兼容性的一个问题。第二个就是说做社区的话，就表存在着用户输入的问题。输入的过程当中如果只用嘴，不用眼睛的话，其实是也是一个很难纯音频的社区是非常难做的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:51",
      "text": "其实民航刚才举例子说是水，但是水也有水的悲哀之处。就是水是最后被填进去的那个东西，就是顺序上是石头、沙子、水。对，就是注定了它可能就是水。如果我们把这个瓶子里所有东西都倒出来，我们会发现水可能是在这个瓶子里体积最小。搞音乐的怎么看播客？当然不只是音乐乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:13",
      "text": "我们搞音乐的看播客。当然是这个话题。其实我们做音乐跟看到音频社区这种事情就同病相怜一样的问题，我们始终强调不了用户的注意力，一个公司肯定还是要活下去的。就用户在听歌的时候，在听音频的时候，他可能在干别的事情。在看他在看微信公众号，他在看小红书这干嘛，他其实在用你，但实际上他也不在用你，你怎么说呢？所以确实也有他的一难点，所以也会问一下，就是怎么看音频社区这个。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:45",
      "text": "事情我觉得是个伪命题。音频社区就是是个伪命题，它的互动形式还是基于视觉，不是基于音听觉。就是可能一部分内容或者说我们说基础的这个讨论的内容的素材，可能是音频的，或者是声音的，或者是音乐。但是这个社区本身还是基于视觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:04",
      "text": "不存在真，但是小宇宙不是做的还不错吗？对吧？",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:08",
      "text": "那小米评论区也是也也是打字儿的，你你也是你也是人在输入的。我想说的就是这个意思，就是说你一个社区最后还是脱离不开。我们得承认，视觉是这个时代人类最大的感官，最直接的广告，你是人最重要的感官。如果抓不住眼睛的话，其实其他的任何一个都不是最佳选择。纯听觉本身做事是件事儿。就你像从场景上来说，也是我开着网易云音乐在听歌，我这就是这也是我每天工作的状态，就是我可能休息的时候是开着B站随便刷一刷，然后我工作的时候他就往音乐熬夜在听歌。但我真的不会把界面打开，然后说这个歌牛逼，我来写个评论，就违背了我打开网易音乐的初衷了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:50",
      "text": "苏清龙的工作就是让人不是只用耳朵来使用网易乐，他还需要人用眼睛和手机一起来音乐。",
      "speaker": "发言人6"
    },
    {
      "time": "01:10:00",
      "text": "那就是他的工作，我很佩服老师，我觉得他在做一件挑战人性的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:06",
      "text": "就是我命由我不由天，我要逆天改命。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:11",
      "text": "肯定读书的时候，老师说成绩肯定是有特别好的小孩就是那种老师说这道附加题全十年之内只有三个人做题，老师说我要做第四。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:19",
      "text": "就那种人结果拿个离家的那种特别难的。明明有个简单的卷子，所以就拿了一个最难的卷子。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:26",
      "text": "就就有有概率的有概率的。这真的就是我我是觉得有点挑战人性的这种事儿不是不能做，但是我觉得做最后的解法的结果，我大概率猜测它跟音频没什么关系。比如说做成了一个直播，或者做成了一个什么MV或者短视频。那大概率我估计解法跟音频的关系是间接的。不是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:45",
      "text": "所以云春你看云春的这个涉及的几个细的模块里面，其实有一些是跟音更近的，但有一些是跟视频。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:54",
      "text": "那你问老师哪个数据更好？",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:56",
      "text": "那个很大对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:58",
      "text": "他竟然还有人他提到本人19年写过一篇文章叫社区新上的标志。也是跟苏新阳聊过一会儿，里面也提到了，就是音乐他应该往后面走的方向是应该用来看的，不是用来听的，是用眼睛来看音乐，不是听音乐。因为只有这样，它才能够有一个更强大的生命力。你们不知道有没有看到微信8.0很大的一个变，也是看音乐视频号。有没有注意到之前微信曾经上过一段时间的听歌，然后我做的不友好，我然后我就关掉了。然后现在今天微信也认为龙哥也认为这个音乐应该是用来看的，不是用来听的对。",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:42",
      "text": "其实我我是比较坚信音乐未来的播放器的演变形态应该会变成自媒体的形式。也就是很简单，你看着听比耳朵听更好听。你的感官刺激是来源于多方面的。但是音乐视频化首先跟视频内容和视频社区它是两码事，完全不同的事情。我觉得音乐视频化是把原来的听歌习惯改变掉。包括现在很多很流行的抖音上经常流行的什么带歌词播放版本的那样的一个音箱。其实就是用户是有看着听歌需求的那像spotify也在做，然后像youtube music应该是最成功的，因为他是从视频转过来，所以我是我是觉得音乐视频化这件事情一定是音乐领域的未来趋势。但这件事情跟他们社区没半毛钱关系。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:34",
      "text": "因为你音乐视频化，你这个音乐背后匹配视频的内容一定是牺牲了视频内容属性的。因为你有两条音轨，视频是有自己独立音轨的，音乐也是有自己独立音轨的。你就在一个音乐APP里面，或者在一个音乐行业里面，你以哪个音为主，那肯定会以音乐音轨为主。那就意味着什么？我视频里面的声音是播不出来的那我里面的对话对白所有东西都没有你视频的内容属性是极其被削弱到，可能就是一个背景，就是个背景画面，就是你脑补的那个画面，所以音乐视频化就不可能做成未来的，变成一个社区或者怎么样，他只能稍微的那就一点点你的眼睛的注意力。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:17",
      "text": "我说为啥当初你最开始最做做的那个版本的云村的那个视频，打开就音乐播放器就停了呢？我今天终于搞明白了，原来是有两个播放器，两条音轨。我就说同一首歌打开云村音乐自动播就停了。然后那边而且那个那个云村里的音乐还不完整。然后你回到那个播放器，那个音乐还得从断点重新接，体验其实挺差。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:44",
      "text": "还有一个很致命的问题就是如果把视频，假设说我们在音乐软件里面，把视频社区跟音乐两件事情剥离开来。视频打开视频的时候打断我听歌体验，我打开一个音乐APP，我到底是听歌还是看你视频。那我当然听歌所有打有可能打断我音频体验的我都不敢去做，用户的这个进入门槛太高了。所以确实这个命题真的说起来都是泪，这是地狱级难度的。做社区已经很难了，在一个音乐APP里面做社区就是难上加难。我很多刚才有很多朋友圈，我把这个直播分享到朋友圈里面，很多人都是有那么两三年没见过了。为什么两三年都没见过我的呢？就来了音乐以后我。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:27",
      "text": "就隔绝掉了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:28",
      "text": "那看来音频社区就是很难做，音频也做不了，视频也做不好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:35",
      "text": "难这里面粉丝最多的应该是那三个女生做那个顾客叫随机波动对吧？我看了一眼他们粉丝大概18万，然后这是小宇宙里面最高的。然后我发现这个博客里面，这个也是跟人聊出来的，讨论最主流的话题竟然是。",
      "speaker": "发言人6"
    },
    {
      "time": "01:14:53",
      "text": "性别议题，这很正常，这流量密码就是效果不也靠杨丽出的圈吗？对，这我还真是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:01",
      "text": "但你看豆瓣跟微博，它其实也都是这种某个层面上很偏女权的这一块的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:15:08",
      "text": "也是也是是这就是当代的流量密码，这就是社会矛盾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:13",
      "text": "我刚才看到有一个评论，他刷了好久，就是说他好像问一个问题，就是视频号有可能做成一个内容互动社区吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:23",
      "text": "还有内容互动社区就是最后那样的有可能。为什么一切皆有可能展开讲讲。因为视频号现在产品功能很不健全，就还在定义中，就这么讲，龙龙哥不会再看吧？这个胖子耗没了。本来我就觉得市面上是一个很探索的产品，然后我经常开玩笑说，我说龙哥我现在已经很落寞，就是总想探索很多可能性。然后结果做的每一件事情之后，如果更像抖音，我的数据正反馈就更明显一点。就是我跟很多人说，我说和抖音不是一个产品，抖音是种解法，在视频时代抖是种解法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:00",
      "text": "今天我们看到所有能够涨起来数据的产品，本质上是看他的抖音化的程度有多重。就把他把自己变得像抖音这件事儿有多快，然后有有多有多彻底。包括小红书。我我我其实可能有一个观点可能不是特别的正确。但是我觉得小红书能够那么大规模投放，但留存没有怎么掉的一个很核心的因素，就是他抖音化在短视频的追求。对，就是还是立了，肯定是起了一些作用的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:27",
      "text": "所以在这样的情况下，我觉得就问视频上会不会变成一个互动社区，应该问龙哥他愿不愿意接受，就是放弃所有尝试的，可能就是让对都就是抖音化对吧？因为如果龙哥说不愿意，那完全有可能，是一切皆有可能。如果龙哥说那算了，毁灭，就这样吧，放弃了。可能就是明天就是抖音。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:49",
      "text": "我觉得所有往抖音化方向做的基本上都要都要凉凉。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:54",
      "text": "我觉得不会很难受，因为从实验结果来说就是收益更明显。我是就是我一直说抖音是一种解法，不是一个产品。因为抖音在做产品的过程是大量的实验，然后选取出的优点对帕累托最优的解法。然后那你反过来讲，那那你你你如果采用抖音的解法，大概率就会落在那个实验结果更佳的一个结果。就是今天的方法如果都是用实验的方法去解的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:19",
      "text": "但是今天其实抖音规模体量已经这么大了，就是已经形成一级了。它的虹吸效应，尤其对生产者的虹吸效应太强。而且它本身它是一个非常公开透明的有一套，他连他的推荐算法机制都被琢磨透了，抖家也被琢磨透了。其实相对来说，相对视频号这种没有明确上升空间的那所有的抖音号的抖音号内容，抖音号内容的生产的根源就是抖音平台，他们不会留在视频号那能匀过来的，就是抖音我混不下去的，我内容质量极差的那你怎么跟抖音打呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:50",
      "text": "这个不是这个是学他者生，向他者死。就是说就是抖音化的过程不是一个完全的都变成抖音，是用抖音的解法解决问题。就是万总老师的一个我特别支持的观点，就是说一处水源供全球，但是有2%的差异，就是人和猩猩的DNA大概有2%的差异，98%是一样，但是人是人，星星是星星，就是明显的两个物种也是一样的道理。这就是为什么社区化还是有价值的原因，就回到今天的主题，社区社区化还是有价值的原因。尽管社区化可能会导致你比较小，可能只有一两亿左右的体量或者DAU。但是很有可能就是因为你社区化的，你有差异化的属性的那2%的内容，比如小红书上那些跟生活方式有关的，比较上那些跟二次元有关的，浓度更高的这2%决定了你即便变成抖音化，然后你的整体的存在性还是存在的，差异性还是存在，可能就是这2%的社区带来的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:48",
      "text": "曾经有老师问有关注剧本杀吗？他们在做千岛剧本杀社区。",
      "speaker": "发言人6"
    },
    {
      "time": "01:18:54",
      "text": "剧本杀社区，剧本杀社区有机会。因为我感觉首先剧本杀需要像那个disco de一样，需要拼团。对，然后有有甚至需要相对固定的组合。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:06",
      "text": "表面上看起来似乎是有的，而且它有同城属性。你知道但凡一个东西有同城属性，我脑子里第一反应就是陌生人社交。而且你它是一个重决策的，因为你玩一次基本上需要若干个小时，是重决策。重决策的东西就有谈讨论的必要。对，就是你需要就有讨论的必要，就有人有分享的价值，就是我可以做分享对吧？我这个本子我玩过这个店，我玩过这个DM好不好？这个DM不行，你可以做一些分享，他就有了这样的内容的一个前提。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:40",
      "text": "当然全中国玩剧本杀的人有多少，这可能是一个问题。不过我知道振宇老师的他创业之初他想干什么我是知道的。所以他应该没有在乎玩剧本杀的人多少。哪怕只有5万人玩剧本杀。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:56",
      "text": "他也是OK的。就是年轻人的生活方式，露营剧本杀。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:00",
      "text": "露营可不仅仅是年轻人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:03",
      "text": "我我我其实觉得基本上不太能形成健康社区。剧本杀我也去玩过一次，我就觉得剧本杀最牛逼的就是线下的沉浸式体验。你追求的是这种线下的沉浸式体验感，这是互联网不能带给我们的。所以如果如果只是在网上口嗨YY，要么就是严重剧透，要么就是攻略。其实一个本可能就8种结局，你很快就剧透完了，其实没什么好看的。所以我觉得线上的时候就是很难形成。但是剧本杀形成一个创作者的平台，内容平台也是有可能的，而且是个内容交易平台。",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:38",
      "text": "我跟小吴聊的时候，他们说线下的那些聚合从业者都有点在抵制小红书。就因为很多的攻略都已经提前泄密在小红书里面了，都我都知道答案了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:48",
      "text": "刚才那个问题挺有意思，说是重重内容还是重重社交关系来乱总这里干过社区的人之一，你讲讲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:55",
      "text": "重视人。内容它是一个往前增长的一个手段。但我们一开始从那些开始聊的时候，都是因为内容它会很快的遇到它的极限，它的天花板。然后你可以给我举抖音的案例来反驳我。但是也是因为抖音的作为表现的内容恰好是是真人在表现这些内容。他也做了非常多ugc社交化的各种的尝试。但是如果你想想，你看一个今日头条，跟你看一个公众号，你看一个朋友圈跟你看一个公众号这种的差别。",
      "speaker": "发言人6"
    },
    {
      "time": "01:21:30",
      "text": "首先其实大家对关系链的理解其实众说纷纭。但实际上对于社区平台所形成的关系链，更偏近于内容订阅关系，而在有人设的内容。因为内容有些是有人设的，有些是没有人设的。比如说你只是分享知识，你你你这人设稍微淡一点。但是有些是有人设的，本身就是分享我的生活，分享我的观点，就是有人设的那基于有人设的内容形成的关系链，有可能是直接这个官司建立到你人身上。我我我是这么看的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:01",
      "text": "然后社区跟社交其实差别非常大。其实社区跟社交最大的差别就是我跟你建立关系以后我们要干嘛。社交就是如果社交领域的东西，我跟你建立关系以后，我肯定还是希望跟你发生点对点的一对一的交互。我需要的是跟你聊，跟你互动，甚至跟你线下约炮。社区不是，社区不跟你建立关系，我最终还是要回归到你的内容价值。你如果不更新了，如果你不玩了，你沉默了，我不太愿意再跟你继续建立这个关系，这关系就浓度就会变低了。所以首先要把社区跟社交这两个我觉得概念要区分开来的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:37",
      "text": "然后可刚才我我我也看到一个问题，我觉得有可能这位同学想问的是，如果我们要做一个社区平台，是优先消费内容还是优先人与人的关系链？回到刚才那个问题，对社区的理解，我觉得本质还是内容，所以肯定要先把消费做起来，但是只有消费的话，你就变成媒体平台了，所以我的认为是先消费，但是这个消费一定要建立在有人设的内容消费上面。这也是回到了潘兰老师说的，就是要以人为本。如果你的内容没有人设，你不是你自己生产的，没有自己的观点，你搬运的也好，或者说你做的一些很精美的内容，其实那是没有意义的。对于社区来说，我到哪都可以看。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:19",
      "text": "再聊一个话题，怎么看金币模式对于社区或者说对于视频它是不是work，或者说极速版都是一个并行的问题。简单一点来说，社区有必要做极速版吗？哪些产品不需要做极速版？",
      "speaker": "发言人6"
    },
    {
      "time": "01:23:35",
      "text": "坦诚讲，我觉得真正的社区都不需要做极速。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:39",
      "text": "就是敢做极速版，敢玩这套玩法跟体系的。我觉得在今天这个时间已经不是小公司的事情了，这个小公司可能在我在110以内。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:52",
      "text": "我觉得不仅是大小体量，可能还包括了一个条件，就是说你是不是一个消费型的产品。对，就是叫对如果你是一个快速内容消费型的产品，然后你可以确实很好的消费内容企业插入广告位，你才有资格做做这个，社区其实不是社会，社区是一个消费效率比较低的点就就就社区要跑平衡特别难。比如说你同样去做小说，或者你去你甚至听歌，可能都比社区现行就容易跑偏。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:22",
      "text": "社区做极速版就是一个笑话，为什么呢？",
      "speaker": "发言人6"
    },
    {
      "time": "01:24:26",
      "text": "我来稍微去一下这个问题，从业务逻辑上，因为其实跟刚才我们聊给创作者或者给内容烧钱来买内容这个事概念是一样的。你把直接砸钱买内容是把社交资产提前的给货币化了。实际上它破坏了整个社区的生态。",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:49",
      "text": "实际上这个消费端也是一样的。我本来我消费行为、点赞行为、评论行为都是我给予的，给予我喜欢创作者的一种社交资产。结果这个我的给予行为被你平台给劫走了。你用播放量，你用我的刷的行为来给我结算现金货币。那我就不需要再去，怎么说呢？就跟内容跟创作者之间形成更良性的一个互动。我不需要了，我跟平台形成互动了，我刷的多，平台奖励我，这就是我的我的最大的交互了。那你还做什么社区呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:23",
      "text": "社区讲的是人与人的交互，不是人与平台的交互，所以我从这个角度来讲一讲，我觉得为什么所有的社区都不太适合用金币或者极速版这样的方式。但是内容平台和内容信息流还是可以去试一试的。但是也要前提是足够多的钱和商业化的能力。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:45",
      "text": "社区本质如果靠金币，那就不需要社区了。极速版的特点是功能简化，然后用金币奖励拉数据。三是这个门槛降低，体积缩小。四是为主产品保驾护航，防范风险。五是实验新功能。我觉得这哥们说的挺好啊，这个一看就是同行。",
      "speaker": "发言人6"
    },
    {
      "time": "01:26:07",
      "text": "抖音极速版会在抖音投广告，快手极速版也会在快手投广告。内卷。快手极速版会在快手投广告，抖音极速版会在抖音投广告吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:26:16",
      "text": "抖音极速版在抖音头，我没想到快手极速版在快手的话，我我我信。因为快手极速版的那个商业化ROR比那个主站高，所以他会买买自己的量，我这个我信。但是抖音买自己的量是土。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:31",
      "text": "极速版是有能力运营员工的KPI没办法的办法。然后某个层面上可以这么说，或者说某个层面上是属于主产品改动太难，你得起一个新产品快手我觉得是个典型案例，主产品双链的格局它就是特别能改。但是今天我们已经被证明了，就是抖音这种方式对于消费者来说它是最优解，对吧？之所以得单开一个产品来做这件事情，然后我想极速版基本上也帮助快手完成了一个着陆，对吧？不然的话那那今天另外一个情况。",
      "speaker": "发言人6"
    },
    {
      "time": "01:27:06",
      "text": "对这个问题很有意思，怎么看抖音社交？我觉得抖音社交迟早会做成的。我我我曾经有一段时间非常不看好抖音做社交，因为我觉得就是你一个大家都有个社交梦，但是你关系链迁移太难了。抖音他们牛逼到一件事情，就是我占据了你的绝大多数的使用时间注意力，以及我的这个一客户APP的使用规模足够大的时候，你所有的关系链其实已经也存在在抖音里面。它是规模做到极致了，时长做到极致了。所以你总会有那么一个时间，就是在刷抖音的时候，你想跟你的朋友聊两句什，这是个契机。然后另外一个契机就在于抖音的头部的up主、主播，然后可能他的粉丝群是有可能切入社交的一个切入点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:56",
      "text": "我真觉得你搞错了，抖音上社交做的最好的是老年人群体，就是乡镇群体。就是我完全被镇住了，就是我农村老家的那些长辈们都在用抖音，而且互相点赞特别高。他们随便发一条内容都有几十个上百个赞。那么咱们这种吭哧吭哧发一条内容都没有。对。",
      "speaker": "发言人6"
    },
    {
      "time": "01:28:19",
      "text": "其实很好理解，就是微信哪里入，然后等于就在社交就哪里强，就是卫星在内的网络不够强壮，所有的网络都是人，只是有一套最多两套社交网络。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:33",
      "text": "我觉得抖音今天完整的证明了一个事情，就是抖音才是今天中国老年人的朋友圈。对，因为老年人真的不识字，不会用朋友圈。",
      "speaker": "发言人6"
    },
    {
      "time": "01:28:41",
      "text": "对你叫我妈发一条朋友圈挺累的，她只能拍照片。我妈已经是七七届大学生了，这什么概念？对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:52",
      "text": "就是因为那天我突然想明白一个道理，其实是抖音它比微信做的更傻瓜。对，就是抖音再就是do not think就不要让用户思考这件事情上，其实已经做到了最极致。因为就像遥控器一样，对吧？划划一划，那个谁都能用，谁都可以很容易会用。所以抖音是电视台。",
      "speaker": "发言人6"
    },
    {
      "time": "01:29:14",
      "text": "有有朋友说以后所有人都识字了。那我告诉你就很简单，我给你讲一个很简单的道理，就是中国人识字是从最快也是从三岁开始，但是你一岁的时候就可以看到视频。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:27",
      "text": "而且还有一个概念，就是说识字不代表会发文字或者愿意用文字表达。我就说一下，我其实知识水平高的人，就特别害怕有人给你发一长段的语音，太恐怖了。但是文化水平低一点，他都识字，但他们愿意用语音交流，他们不喜欢打字，他们不喜欢组织语言，张口就来，这样更简单一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:49",
      "text": "我以前有讲不同媒介的这个就是输出的成本，就是呃创作者成本。就是我当时想文字其实要比视频的图片很高，然后很多人就说怎么可能文字应该是最低的。然后我说是这样子，这个前提九年制义务教育。对，我们之所以觉得文字更低，是因为我们都经受过非常长期的语文训练，至少九年。并且我们大多数人都认为这个训练非常的普及。因为它是全国普及的义务教育，所以大家会觉得说使就是使用文字组织语言就是非常简单。但你反过来想一想，假设你有一个地方没有九年制义务教育，没有强制的语文训练，那什么东西最简单？在最偏的情况下，当然是最直观的，最简单。因为语言系统，按照维特根斯坦说法，维特根斯坦讲那个语言图片说这语言系统其实就是一套加密系统，所以它是一套密码密码本。你学某一种语言，实际上是学学了它的加密和那个叫什么叫密码那个破译的这2两2套两套这个本就是有有很大成本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:02",
      "text": "我刚才在评论区看到一个很有意思的观点，就是他说刷抖音刷多了会刷傻。我觉得真不是，抖音其实是普惠了整个中国社会。因为有多少人他平常连公众号也不会打开，也不会下载任何的这种资讯媒体平台。他就是在娱乐的过程当中，现在抖音号里面塞了很多这种。",
      "speaker": "发言人5"
    },
    {
      "time": "01:31:26",
      "text": "虽然我们看来我们认为我们知识水平比较高，但我们认为这讲的啥一点营养都没有。但是他对于345线下沉的老年人，甚至没有文化的人，你要知道抖音视频其实输出了非常多的信息量。而且抖音视频是我觉得是弥补评论非常多的四五线城市跟一二线城市生活方式差异的这样的一个平台，他们可以通过抖音这个平台看到一二线城市的人是怎么生活的，了些什么东西。你会发现你回家的时候跟别人聊天，你只要聊抖音上东西，你们的是可以聊的。但是如果没有这玩意儿，我们可能就是天天刷刷公众号。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:07",
      "text": "我们提一下，比如说提一下潘老师，潘老师在科技领域？已经很牛逼了，大家众所周知。但是我跟我家乡的朋友去聊，潘老师文章你看过吗？他可能一脸懵逼，但是你问一下抖音上什么南大就是那个讲讲经济的，他可能都知道，都能跟你聊上两句。我觉得其实抖音是对于文化水平和技术水平较低的区域，其实是普及了信息的。只是对于我们来说，抖音的东西太浅了而已。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:37",
      "text": "我觉得有一个东西影响很大，就是审美。就是伴随着抖音的包括快手的普及，中国年轻人尤其是年轻人这两年的什么彩妆市场的爆发，其实有巨大的关系，包括医美市场的爆发有巨大的关系。审美的输入影响非常大，你从这个层面上来说的话，我觉得也是好事也是好事，就是全民的审美提升有什么不好的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:04",
      "text": "其实压根没有信息茧房这个事情，就是人还是要接受更多信息的对，从更多的先拉拉高了你的带宽。但这里面有一点我觉得非常的吓人，这个事情鱿鱼游戏你们猜想到这个东西有多火吗？就是我跟我老婆很早之前就看过了这个韩剧，南非拍的？我真的觉得他下的是那个有11的时候我去苏州，然后我发现我弟弟家的小朋友就是在幼儿园都都偶黑哈哈，不断说那些词，然后不断跟我说他们在学校里面也玩这个游戏。我操我那一瞬间，然后我发现我父母都在拍抖音，我操那感觉太太微妙了。这个你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:54",
      "text": "对你的小辈儿这个指导游戏一定不是通过这个奈飞，一定是通过抖音。抖音对，这就是为什么我说长视频平台一定会输。没有办法，奈飞的内容也是通过抖音被知道的，长视频一定会输。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:08",
      "text": "通过毒舌电影。No no no no no no no, 不同意，这我完全不同意。在中国是因为有特别多人竞争，他妈的如果就是UI它变成一家，这把芒果合计就变成一家，应该怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:21",
      "text": "我看好多人在问。",
      "speaker": "发言人5"
    },
    {
      "time": "01:34:22",
      "text": "club house快凉了吧？这有啥好聊的这中国的club house微微信直微信直播。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:28",
      "text": "对我觉得clubhouse没什么好问国内凉凉的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:34:33",
      "text": "但是我跟你们说有某个著名产品，我们刚才聊了很多次的，他那个卡拉泡泡的功能正在内测，有的还没上线。不是你们，我这里说的就是包括字节、百度，包括小红书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:49",
      "text": "我猜我都猜到是谁了。你这个也没意思，就大家都知道是谁。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:54",
      "text": "我操，竟然这么多人都知道，可见这是一家动作稍微显得很慢的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:00",
      "text": "对，其实那个谁跟我说的时候，他问我意见，我说这就是你喜欢的东西，那你赶紧做，一看就是你的菜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:08",
      "text": "不是，这不应该，最应该是小宇宙来做吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:12",
      "text": "你说的好，这事儿小宇宙做似乎应该是无缝衔接的对，喜马拉雅就是对my club.",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:19",
      "text": "喜马拉雅的感觉人群不是特别匹配，他没办法从最精锐那个群体里面切出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:24",
      "text": "对，而且喜马拉雅都是听听书的，人也很多，就根本没有那个clubhouse这个场景。然后小宇宙都是播客，podcast和这个club house的用户群体应该是高度重叠的。无非就是一个异步一个同步，一个直播，有一个录播，而且两个还可以直接录生成音频，然后一边录一边一边直播，然后一录完之后剪辑一下，变成了当天猫上的节目，多好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:51",
      "text": "百度的随音就是播客cos的结合。他问了这么久老年人社区产品有机会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:01",
      "text": "没机会，老年人都用抖音，你在想啥呢？社交问题太大，点对点的社交，多对多的陪伴。",
      "speaker": "发言人5"
    },
    {
      "time": "01:36:08",
      "text": "校园社区有没有可能二次复兴？没有中视频还有机会，又没中视频那么回事儿。中视频都是理工男深造做出来的对对生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:19",
      "text": "造出来的概念。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:21",
      "text": "搬造出来的概念。中视频就是视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:23",
      "text": "中视频就是卷卷开心，大家开心就好了，好吧？不要问那么多，就硬卷听歌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:28",
      "text": "听互动社区有机会吗？没有听歌轻互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:35",
      "text": "我跟你们说云音乐一起听做不过他了别做了，一起听已经最大了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了音乐视频平台、社区建设、内容平台竞争、社交网络演化以及信息传播变化等议题。讨论首先指出了音乐视频平台面临的挑战，包括播放器问题、内容不完整及影响听歌体验的打断，这些问题削弱了用户体验和平台吸引力。随后，转向探讨社区建设的难度，特别是在音乐APP内嵌社区时遇到的障碍，强调了用户进入门槛和体验的重要性。此外，讨论了音频社区的挑战和视频平台如抖音化的影响及策略，分析了内容平台（如小红书、抖音）在内容生产和用户互动方面的策略，并讨论了金币模式在社区建设中的应用。对话最后转向社交媒体的演变、审美变化的影响，以及新兴社交平台如Clubhouse在中国的未来。总体来看，这段对话反映了当前数字媒体和社交平台面临的挑战、机遇以及社区构建的复杂性。讨论还覆盖了社区的多种类型及其对不同产品的适用性，强调了社区对于增加用户粘性、提升产品使用时长和商业化潜力的重要性，同时指出了算法与社区的关系、内容分发策略以及激励创作者使社区活跃和可持续发展的方法。",
    "qa_pairs": [
      {
        "question": "社区是否适合所有产品，为什么大家争相推崇社区？",
        "answer": "社区分为内容型和互动型两种类型。虽然很多互联网公司崇尚社区，但并非所有产品都适合做社区。社区的价值在于用户生产消费内容，并通过互动形成社交地位和粉丝吸引。例如闲鱼，它的商品承载着故事，具有较强的内容属性，适合打造社区。",
        "time": "00:00:05"
      },
      {
        "question": "在算法时代，社区还能存在并发挥作用吗？算法与社区之间有何关系？",
        "answer": "当然可以。社区的存在不仅基于生产消费内容和互动，而且算法可以作为内容分发的一种工具和手段，与社区不冲突。关键在于算法是否服务于社区，比如帮助优质创作者和内容上升，而非仅追求CTR点击率等功利化目标。只要存在用户创作并从小白变成KOL的明确上升通道，就具备了社区的基本元素。算法与社区不仅不冲突，实际上对社区整体内容流动有积极影响。早期的算法即使没有机器学习等先进技术，也能通过计算将一部分用户感兴趣的内容推送给对应用户，这与社区内容消费逻辑一致，都是为了提高内容消费效率和促进内容生产。",
        "time": "00:02:45"
      },
      {
        "question": "是否担心算法过于功利化会影响社区健康发展？",
        "answer": "初期算法确实可能较为功利，但现在对算法的衡量更加宏观，涉及CTR、有效播放率、完播率等多维度综合价值模型。算法的目标是高效分发创作者创作的内容，并预判用户行为，将合适的内容送到用户手上，这对所有用户都有益处，所以不应认为算法是万恶之源。",
        "time": "00:06:17"
      },
      {
        "question": "贴吧为何在移动端表现不佳？",
        "answer": "贴吧的问题在于其依赖于搜索导流，而在移动端，搜索的重要性被削弱，同时贴吧的内容结构相对封闭，用户发现优质内容存在局限性。此外，随着网民数量增长，从精英化向平民化发展过程中，大量新增用户在信息检索和发现方面的能力较弱，而贴吧的交互方式和排序逻辑并不适合移动互联网时代的用户需求。",
        "time": "00:07:21"
      },
      {
        "question": "贴吧在移动互联网时代的发展受限于什么？",
        "answer": "在移动互联网时代，贴吧很难做一个中心化的、大规模吸引人的平台，原因在于内容消费层面和互动参与层面存在规模瓶颈。首先，移动端的产品形态下，由于搜索入口的丢失以及网络环境的变化，导致内容消费规模受限；其次，即使有人进入，也不是所有人都能立即参与到互动中去，只有一小部分人活跃在讨论中，这进一步制约了其发展。",
        "time": "00:12:12"
      },
      {
        "question": "最右和其他社区平台相比有何不同之处？",
        "answer": "最右相较于贴吧，在信息组织形式上有较大创新，比如它采用了类似头条的筛选机制，通过用户互动行为来筛选优质内容。此外，最右和内涵段子等平台在社区氛围营造上有独到之处，尤其是“神评”机制，让普通用户通过点赞、互动有机会成为意见领袖，大大提升了用户的融入感和存在感。",
        "time": "00:16:10"
      },
      {
        "question": "知乎相较于微博等平台有哪些优势？",
        "answer": "知乎相比微博等平台，在用户参与度和认同感上有其独特优势。知乎通过点赞反馈机制，使得每个用户都有可能获得高赞，从而带来成就感和存在感，降低了普通人成名的门槛，相比微博中极少数大V垄断关注度的现象更为公平。",
        "time": "00:17:39"
      },
      {
        "question": "对于贴吧的改进建议是什么？",
        "answer": "建议贴吧调整其产品架构，从以内容组织为核心转向以人为本的设计理念，借鉴朋友圈、抖音和快手等热门社交平台的经验，减少话题类目对内容创作的限制，并优化话题组织维度的颗粒度，使其更符合用户需求和使用习惯。",
        "time": "00:19:54"
      },
      {
        "question": "如何看待贴吧与豆瓣、Discord等平台的差异？",
        "answer": "豆瓣和贴吧在社区结构和运营模式上存在显著差异，豆瓣更注重社区氛围营造，而Discord则依靠工具属性（如实时语音功能）吸引用户，并作为游戏运营平台存在，其开放性和灵活性使得Discord能在用户运营上达到较高水平，这与贴吧的定位和发展方向有所不同。",
        "time": "00:23:51"
      },
      {
        "question": "豆瓣为什么没有做得更好，是否与PC到移动人群变化有关？",
        "answer": "是的，豆瓣没有做得更好的原因很大程度上与PC到移动人群的变化有关。当初豆瓣服务的主要用户群体是独立博客创作者，而独立博客在国内数量有限，且内容生产门槛较高，需要自行架设服务器甚至翻墙，内容风险大，导致只有少部分人参与。相比之下，今日头条等平台选择新闻和娱乐化资讯作为主要内容，更容易吸引大量用户，形成规模效应。",
        "time": "00:25:44"
      },
      {
        "question": "社区是否适合所有产品去做？哪些案例是真正基于社区的产品？",
        "answer": "社区并不一定适合所有产品，尤其是很多互联网公司崇尚社区，但未必每个产品都需要或适合拥有社区功能。社区的存在可以丰富内容消费，增加用户粘性和留存时长，但如果只是为了增加内容互动而加入社区，可能会导致产品偏离其核心功能，甚至可能影响用户体验。电商产品往往倾向于构建社区，如微淘、得物等，它们希望通过增加社区属性来提升用户时长和留存率。其中，闲鱼是一个例外，它具有强烈的交易属性，并成功地形成了一个社区，商品交易背后的故事成为内容的核心部分。",
        "time": "00:26:33"
      },
      {
        "question": "为什么电商产品有时会强调社区化？",
        "answer": "虽然电商本质上是流量变现效率最高的模式，但某些非标品（如二手商品、翡翠等）因其价格不透明、商品特性等原因，除了优化商品图片和价格之外，还需要通过讲述商品背后的故事来吸引消费者，这就需要借助社区化的方式进行推广。例如，闲鱼通过二手商品作为连接媒介，让买家和卖家之间形成更紧密的关系。",
        "time": "00:30:47"
      },
      {
        "question": "如何区分一个产品是真正想做社区还是仅仅为了增加用户留存？",
        "answer": "判断一个产品是否真心想做社区，可以通过观察其是否具备高效的流量消耗型产品特征，如电商、长视频等。这些产品通常会通过增加社区功能来提高用户粘性、互动性和网络效应，以实现用户时长的增长。而像闲鱼这样的平台，则是因为其售卖的商品本身就带有故事性，形成了自然的社区氛围。",
        "time": "00:29:47"
      },
      {
        "question": "拼多多和拼小圈在社交关系链的应用上有什么不同之处？拼多多社区001模式为什么在国内没有做起来？",
        "answer": "拼小圈利用社交关系中的信任环节，通过熟人推荐促使用户购买；而拼多多则是利用社交关系链进行传播，有点类似于传销模式。这个模式受限于供给端的分配度，即美团和58同城等平台能够提供更广泛的供给和服务，而社区001模式限定在很小的地理范围内，导致活跃度和效率较低。",
        "time": "00:38:48"
      },
      {
        "question": "外卖业务与打车业务相比，哪个更难做？",
        "answer": "虽然各有挑战，但从变量角度看，打车业务更难做，因为它需要全程服务且对时效性要求极高，而外卖服务可以围绕一定区域逐步扩展。",
        "time": "00:42:04"
      },
      {
        "question": "是否可以通过烧钱来快速构建社区生态？",
        "answer": "社区确实需要烧钱，但关键在于烧钱的方向和时机。没有好的社区生态做支撑，烧钱可能效果不佳；而一旦有了良好生态，烧钱则能加速供给端的成长。",
        "time": "00:46:38"
      },
      {
        "question": "社区内容创作者是否可以通过定价来获取利益，比如像西瓜视频那样？",
        "answer": "不行，一旦为内容定价，创作者会追求低成本高利润，从而导致大量粗制滥造的内容产出，破坏社区内的社交资产，使社区的虚拟价值和用户地位无法积累和提升。因此，在社区内，用户的虚拟货币、身份和地位等不应与现实世界的金钱直接等同起来。",
        "time": "00:49:17"
      },
      {
        "question": "在内容平台中，烧钱补贴创作者是否是一种有效的方法？",
        "answer": "烧钱补贴创作者是一个争议的话题。从长远来看，相较于直接烧钱购买内容，利用社交资产进行投资更能持久发展。不过，在某些形态的内容平台或产品中，烧钱补贴创作者或内容工具环节是有必要的，但那可能不是我们今天讨论的重点。",
        "time": "00:50:39"
      },
      {
        "question": "对于创作者激励，金钱激励和社交反馈激励哪个更有效？",
        "answer": "这个问题没有定论。通常情况下，大的产品更多依靠社交反馈来驱动内容创作，而商业化则是通过其他方式实现。例如，在字节跳动早期的火山短视频中，曾采用类似悟空问答的补贴模式，导致吸引了一批较为急功近利的创作者。",
        "time": "00:51:36"
      },
      {
        "question": "在内容平台启动期时，花钱购买内容是否可取？",
        "answer": "在内容平台启动期，花钱购买内容并非最理想的方式。像抖音这样的平台并未直接对创作者进行补贴，而是让创作者通过其他途径实现变现，如直播、广告合作及用户付费等。",
        "time": "00:52:54"
      },
      {
        "question": "创作者在内容平台上的主要赚钱方式有哪些？",
        "answer": "目前来看，创作者在内容平台上主要通过四种途径赚钱：一是做直播；二是接商单；三是用户付费；四是流量分成。当然，还有其他特殊模式，比如雪球的付费课程等。",
        "time": "00:55:07"
      },
      {
        "question": "社区商业化探索的难点在哪里？社区形态是否难以找到良好的商业模式？",
        "answer": "社区商业化面临的一个普遍难题是找到合适的商业模式，目前大多集中在消费者或生产者身上，通过内容本身或社交货币变现。但社区也可以尝试利用基于关系的变现方式，比如基于游戏和社交的关系变现，这可能是未来一个具有较大想象空间的方向。社区形态确实面临较大挑战，尤其是在互联网上，免费获取内容的现象普遍，使得内容难以作为商品直接售卖。因此，很多社区不得不转向内容电商等复杂模式来寻求变现，同时也有如抖音这样的平台成功地从生产者身上获取收益的例子。",
        "time": "00:58:50"
      },
      {
        "question": "在Best mark关于用户注意力的比喻中，人们在需要填充注意力“瓶子”时，会首先选择什么样的内容？",
        "answer": "当人们需要填充注意力“瓶子”时，首先会选择大块的内容来填满它，例如长视频或电视剧等。",
        "time": "01:04:44"
      },
      {
        "question": "美国调研显示，用户一天的实际活动时间与24小时相比如何？",
        "answer": "美国调研显示，一个用户的实际活动时间可能达到一天33个小时左右，这意味着有额外的9个小时在做第二件事，而声音在很多时候承担了这一第二诉求的存在。",
        "time": "01:05:23"
      },
      {
        "question": "音频社区是否可能通过某种形式实现较大的用户规模？",
        "answer": "音频社区被看作是个伪命题，虽然部分内容素材可能是音频或音乐形式，但社区本身还是基于视觉互动，因此很难像知乎、小红书等平台那样拥有极高的用户量。",
        "time": "01:08:45"
      },
      {
        "question": "声音类或音频类社区为何难以做到像知乎、小红书或抖音那样大规模？",
        "answer": "因为声音作为第二诉求，在用户投入方面存在挑战，纯音频社区用户输入受限于仅能通过嘴巴表达，较难形成大规模社区。同时，音频与视频在兼容性上存在覆盖问题，且音频社区互动形式往往基于视觉而非听觉。",
        "time": "01:08:45"
      },
      {
        "question": "音乐社区未来的发展趋势可能是怎样的？",
        "answer": "音乐社区可能不会局限于音频播放，而是朝着音乐视频化的方向发展，让用户在视觉上也能感受到音乐的魅力。但音乐视频化并不意味着会形成一个独立的社区，而是改变用户的听歌习惯，并可能在一定程度上吸引用户的额外注意力。",
        "time": "01:11:42"
      },
      {
        "question": "抖音作为一种解法，它的成功是否在于大量实验和选取出最优解？",
        "answer": "是的，抖音的成功确实源于其在产品开发过程中的大量实验，并选择了对帕累托最优的解法。如果采用同样的实验方法去解决问题，大概率会得到更优的结果。",
        "time": "01:16:54"
      },
      {
        "question": "抖音在市场规模和虹吸效应方面对其他平台的影响如何？",
        "answer": "抖音规模庞大，形成了强大的虹吸效应，特别是对生产者有很强的吸引力。相比之下，视频号等平台由于上升空间有限，难以与抖音竞争，尤其是内容生产的根源大多源于抖音平台。",
        "time": "01:17:19"
      },
      {
        "question": "社区化的价值体现在哪里？",
        "answer": "社区化有价值的原因在于差异性，即使整体体量较小，但社区内的2%差异化内容（如生活方式、二次元等垂直领域）能确保即使在抖音化趋势下，社区的存在性和价值依然得以保留。",
        "time": "01:17:50"
      },
      {
        "question": "对于剧本杀社区的看法？",
        "answer": "剧本杀社区有机会发展，因为它需要拼团、固定的组合，具有同城属性和重决策特点，这为讨论和分享提供了空间。虽然线下沉浸式体验无法被互联网完全替代，但剧本杀仍有可能形成一个内容交易平台。",
        "time": "01:18:54"
      },
      {
        "question": "社区平台应侧重内容还是社交关系链？",
        "answer": "社区平台本质上还是围绕内容消费展开，虽然社交关系链也很重要，但内容是吸引用户的核心。社区与社交的区别在于，社区更注重内容价值，而非单纯的人际互动。",
        "time": "01:22:01"
      },
      {
        "question": "社区平台是否需要做极速版？",
        "answer": "真正的社区平台往往不需要做极速版，因为社区的本质在于低消费效率和人与人的交互，而极速版通常意味着功能简化、金币奖励、用户门槛降低等，这会破坏社区生态和用户之间的社交资产互动。",
        "time": "01:23:19"
      },
      {
        "question": "抖音是否有可能做成社交平台？如何看待抖音作为信息传播工具的角色？",
        "answer": "抖音迟早会做成社交平台，因为它已经占据了用户的大量时间和注意力，并拥有庞大的用户基数。头部主播及其粉丝群可能是切入社交的一个切入点，尤其是对于老年人群体，抖音成为了他们的社交圈子。抖音作为普惠的信息传播工具，弥补了四五线城市与一二线城市的生活方式差异，普及了大量信息，特别是对文化水平和技术水平较低的区域。同时，审美输入的提升也是积极的一面，全民审美带宽的提高有助于打破信息茧房现象。",
        "time": "01:27:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨社区型产品的发展与策略",
        "summary": "对话中讨论了社区型产品的分类，包括内容型社区和互动型社区，以及是否所有产品都适合构建社区。特别提到了闲鱼和豆瓣作为社区的特例，以及抖音在老年人群体中的普及。讨论还涉及了算法与社区之间的关系，强调算法可以是加强社区建设的工具，而非矛盾。最后，通过陈睿对字节跳动做B站的设想，探讨了内容选择和社区发展策略。"
      },
      {
        "time": "00:04:32",
        "title": "算法对社区内容流动的积极作用",
        "summary": "算法在促进社区内容流动方面扮演了重要角色，有助于提高用户对内容的消费量和多样性。早期的社交网络，如Facebook的算法，虽未涉及机器学习，但已能通过简单计算向用户推荐感兴趣的内容。算法的引入打破了时间线排序的局限，使得原本可能被忽略的内容得到展示和消费，从而激励更多内容的生产和创作者的活跃。此外，讨论也指出，单一以CTR为衡量标准的算法存在问题，现代算法追求更全面的内容分发和用户行为预判，这有利于用户和创作者双方。以贴吧为例，其信息结构的落后和内容之间的隔离，限制了其在移动端的发展，凸显了高效筛选机制的重要性。"
      },
      {
        "time": "00:08:51",
        "title": "移动互联网时代社区媒体的发展与挑战",
        "summary": "移动互联网时代的到来，标志着互联网从精英化向平民化的转变，网民数量显著增加，社区媒体也面临着新的挑战和转变。在PC互联网时代，互联网的使用主要集中在受过高等教育的精英群体中，而移动互联网时代，用户群体变得更加广泛，包括了更多不具备高度搜索能力的用户。这种变化要求社区媒体在产品设计和用户体验上做出调整，以适应屏幕变小、信息过载的移动环境。同时，社区媒体可分为内容型和互动型两大类，其中互动型社区如贴吧、豆瓣等，在移动互联网时代面临更多挑战，因为它们难以通过生产高质量内容来吸引和维持广泛的用户群体，导致其发展受到限制。此外，移动互联网时代，由于百度等搜索引擎改变了策略，使得依赖搜索流量的社区媒体如贴吧难以扩大用户规模，面临发展瓶颈。"
      },
      {
        "time": "00:13:36",
        "title": "探讨最右与贴吧的产品差异及社区互动机制",
        "summary": "对话中讨论了最右和贴吧在产品形态上的相似性和差异性，特别是最右通过引入神评功能在信息组织和内容筛选机制上的创新。与贴吧相比，最右的筛选模型更加高效，能够更好地促进社区氛围和用户互动。此外，还比较了微博和知乎在用户认可度和存在感上的不同机制，强调了设计产品时解决用户好奇心和存在感的重要性。"
      },
      {
        "time": "00:18:12",
        "title": "探讨贴吧改进及内容平台的发展方向",
        "summary": "对话中讨论了贴吧等内容平台的发展困境，特别是其架构和内容组织方式限制了进一步发展。指出内容平台需要给予普通人成长的机会，应不断迭代和优化以适应用户需求。此外，也提到了点赞反馈机制导致标题党盛行的问题以及算法和推荐技术对平台内容分发的影响。最后，提出了对贴吧改进的建议，强调了以用户为核心的重要性，并探讨了内容平台应如何应对多样的用户需求和内容组织挑战。"
      },
      {
        "time": "00:23:29",
        "title": "探讨豆瓣和Discord的社区运营差异及互联网社区的本质",
        "summary": "讨论了豆瓣和Discord在社区运营上的根本差异，强调Discord的成功在于其工具属性和游戏运营平台的定位，而豆瓣作为推荐引擎未能充分发挥其潜力。分析了互联网公司对社区的热衷，并指出了社区并非所有产品都适合的方向。"
      },
      {
        "time": "00:26:55",
        "title": "探讨电商和内容平台的社区建设策略",
        "summary": "讨论集中于电商平台和内容平台如何通过增加内容消费、提升产品粘性、留存和时长来强化社区建设。提到了一些案例，比如得物和微淘等，强调电商增加内容的目的不仅仅是为了丰富内容消费，更是为了增加商业化的潜力。此外，还特别提到了闲鱼作为一个交易属性强但成功建立社区的例外。整体上，探讨了在产品达到增长瓶颈时，如何通过加入内容和促进互动来吸引和留住用户。"
      },
      {
        "time": "00:29:46",
        "title": "流量消耗型产品与社区功能的结合策略",
        "summary": "对话内容主要探讨了流量消耗型产品，如电商、长视频和直播等，由于其高效的流量转化能力，往往希望通过加入社区功能来增强用户互动和留存。以闲鱼为例，其二手商品的非标品特性强化了内容性，通过用户故事和评论增加了社区的互动性和网络效应，从而提升了平台的吸引力。电商的业务逻辑也有所讨论，强调了商品图片、价格和故事叙述对销售的重要性。最后，通过与蒋凡的交流，强调了社区不仅仅是关系的链接，更是通过二手商品作为媒介促进人与人之间连接的重要性。"
      },
      {
        "time": "00:35:03",
        "title": "电商与社区功能的结合与矛盾",
        "summary": "电商作为流量变现的有效手段，其与社区功能的结合引发了关于效率与自由度的讨论。闲鱼早期不强调交易导向，而拼多多通过拼团降低物流成本，展现了电商利用社交关系链的不同逻辑。拼小圈虽然基于社交关系链，但更倾向于交易导向，利用熟人关系网络进行信息传递。此外，讨论也触及了社区功能在特定场景下的应用和挑战，比如以地理范畴限制的社区服务模式和贴吧的精准与泛化问题。"
      },
      {
        "time": "00:42:04",
        "title": "外卖与打车业务模式对比分析",
        "summary": "讨论集中在外卖和打车两种业态的差异，以及它们面临的挑战。外卖业务因其服务半径短、易于逐点覆盖、且对密度有要求的特性，被认为在操作上相对简单。与此相反，打车业务因需要全城范围内的服务、高峰时段的供需调配，以及对时效性的高度要求而显得更为复杂。特别指出，针对特定高密度区域如学校，外卖业务可以以低成本快速扩张，但同样的策略不适用于打车业务。此外，通过分析校园市场对外卖平台的吸引力，进一步强调了外卖和打车在业务扩展策略上的差异。"
      },
      {
        "time": "00:46:03",
        "title": "探讨社区建设中的资金运用与价值导向",
        "summary": "讨论集中在是否社区建设需要大量资金投入，以及资金的正确使用方向。观点认为，虽然社区发展需要资金，但关键是找到正确的烧钱方式和时机，特别是在已经建立良好生态的社区中，资金可以加速供给端成长。同时，指出对于从零开始的社区，供给端的质量不是单纯通过金钱能提升的，强调内容创作者对社区的价值在于无形的社交资产而非直接的经济回报。还提到，过早地将金钱引入可能会破坏社区的社交资产积累机制，改变用户对社区的参与动机。最后，强调资金应投资于增强社交资产而非直接购买内容，以维持社区的长期健康发展。"
      },
      {
        "time": "00:51:36",
        "title": "探讨内容平台的创作者激励机制",
        "summary": "对话内容涉及内容平台如何激励创作者，探讨了金钱激励与社交反馈激励的有效性。指出大型产品通常依赖社交反馈，而商业化通过其他方式实现。提到了抖音、公众号、YouTube等平台的不同激励和变现策略，强调品牌与创作者共同赚钱的重要性。同时，讨论了激励机制对创作者生态的影响，认为商业化成功能够显著帮助创作者生态。"
      },
      {
        "time": "00:54:29",
        "title": "内容平台的商业化策略和用户价值",
        "summary": "内容平台的商业化路径多样，主要方式包括直播、商业合作（商单）、用户付费和流量分成。直播不仅是用户互动的手段，也成为创作者实现收益的重要途径，特别是从秀场直播转向带货直播的转变。此外，对于特定平台如雪球而言，由于其财经属性，DAU（日活跃用户数）导向有其限制，因此转向交易服务成为其商业化手段，这不同于一般的内容社区。同时，讨论也指出，社区的智力水平和用户群体的经济能力对商业化成功有重要影响，如豆瓣面对的问题。"
      },
      {
        "time": "00:58:00",
        "title": "社区变现的挑战与可能性",
        "summary": "讨论了B站和豆瓣等社区平台在变现方面的挑战和潜力。B站最初被认为难以变现，但后来发现用户在游戏氪金上非常积极，显示出变现的可能。豆瓣则因为用户群体的不同，面临更大的商业化挑战。指出大多数社区的商业化尝试集中在消费者或生产者身上，通过内容本身赚钱，但提出社区可以探索利用社交关系进行变现，比如通过游戏或社交活动，暗示这是社区变现的终极形态，具有较大的未来想象空间。"
      },
      {
        "time": "00:59:50",
        "title": "互联网内容社区的商业模式挑战与思考",
        "summary": "内容社区在互联网上的商业模式面临挑战，由于内容本身作为商品难以直接变现，创作者通过付费内容养活自己的难度极大。内容电商成为一种可能的解决途径，但需要平台构建复杂的服务生态体系。抖音通过高效收割生产者的方式成为一大例外，展示了平台与生产者之间的利益分配模式。同时，疫情期间社区平台的崛起反映出多种因素的影响，包括支付环节的改进和竞对的不作为。另外，内容监管政策也对平台内容产生影响，如某些艺术作品因不符合互联网内容审核要求而难以分享。"
      },
      {
        "time": "01:03:58",
        "title": "探讨声音社区的发展挑战与用户互动形式",
        "summary": "讨论集中于声音社区为何未成为主流，提出用户注意力的瓶子理论，说明人们倾向于首先使用大块内容（如长视频）填充注意力，随后是碎片化内容（如短视频），最后是音频内容。指出音频内容通常满足的是人们的第二需求，解释了声音社区难以扩大规模的原因。同时，讨论了音频与视频内容在用户互动上的差异，强调纯音频社区制作的挑战，以及音频内容在社区互动中的局限性。"
      },
      {
        "time": "01:09:03",
        "title": "音乐视频化趋势与社区互动的未来",
        "summary": "讨论重点在于音乐播放器的未来演变形态可能会成为自媒体形式，强调视觉在现代社会中的重要性以及音乐视频化的趋势。同时，指出音乐视频化不仅仅是改变听歌习惯，还涉及到视频内容和社区的互动。虽然音乐视频化有其挑战，但被认为是音乐领域未来的趋势。"
      },
      {
        "time": "01:12:33",
        "title": "音乐视频化面临的挑战与社区建设的难点",
        "summary": "音乐视频化导致视频内容属性被牺牲，音频与视频两条音轨的主次问题影响用户体验，音乐APP内置视频社区可能影响听歌体验，增加用户使用门槛。视频内容社区化存在困难，难以同时满足听歌和观看视频的需求，对于是否能形成有效的互动社区表示怀疑。讨论了社区建设的挑战，包括内容生产者与消费者的虹吸效应，以及抖音化的影响和社区化价值的探讨。"
      },
      {
        "time": "01:18:48",
        "title": "剧本杀社区的发展潜力与挑战",
        "summary": "讨论集中在剧本杀作为一种社交活动的特性上，强调了其需要拼团和有固定组合的特点，以及同城属性带来的社交机会。同时，指出剧本杀作为重决策活动，需要讨论和分享，但线上讨论可能导致剧透，影响体验。尽管剧本杀能创造内容交易平台的机会，线下沉浸式体验仍然是其核心吸引力。此外，还提到剧本杀社区可能面临的挑战，如从业者对线上攻略泄露的担忧。"
      },
      {
        "time": "01:20:47",
        "title": "社区平台的基石：内容与人设的重要性",
        "summary": "社区和社交平台的主要区别在于建立关系的目的。社区侧重于内容的价值，而社交侧重于人与人之间的一对一互动。内容的创造和消费是社区平台增长的关键，特别是具有人格化（人设）的内容更能够吸引用户建立深层次的关系链。这种内容不仅能促进用户的互动，还能增加社区的粘性。然而，内容的极限和天花板是不可避免的，社区需要通过UGC和社交化尝试来突破这一限制。因此，建立在有人设内容之上的消费是社区平台发展的核心。"
      },
      {
        "time": "01:23:19",
        "title": "探讨社区产品是否需要极速版及金币模式的影响",
        "summary": "对话中讨论了金币模式和极速版对于社区和视频平台的影响，认为真正的社区产品不需要做极速版，因为这可能破坏社区生态。讨论强调，社区的价值在于人与人之间的交互，而极速版和金币模式更多地鼓励了用户与平台之间的交互，从而可能对社区的健康发展构成威胁。此外，还提到了一些产品可能更适合尝试极速版和金币模式，前提是它们具有足够的资金和商业化能力。整体上，讨论认为社区本质与金币奖励模式不兼容，而内容平台和信息流可以尝试这些模式。"
      },
      {
        "time": "01:27:06",
        "title": "抖音社交的现状与未来发展潜力",
        "summary": "讨论者最初不看好抖音在社交领域的发展，认为关系链迁移困难。然而，抖音因其占据大量用户使用时间和庞大的APP用户规模，使得关系链自然在平台上形成，特别是对于老年人群体，抖音成为了他们主要的社交平台。抖音的易用性比微信更高，更适用于低文化水平的人群，通过简单的操作就可以实现信息的交流与消费，从而在文化水平和技术水平较低的区域普及了信息。抖音的视频内容弥补了四五线城市与一二线城市间生活方式的差异，为不同文化水平的用户提供了一个共同的交流平台。"
      },
      {
        "time": "01:32:36",
        "title": "短视频对审美及文化消费的影响",
        "summary": "讨论集中在抖音和快手等短视频平台对年轻人审美观念的影响，包括彩妆和医美市场的爆发，以及对审美提升的普遍影响。同时，通过《鱿鱼游戏》的流行，展示了文化产品通过短视频平台的传播影响力。对话中还提到了长视频平台与短视频平台的竞争，以及对老年人社区产品、校园社区、中视频和互动社区的看法。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "以内容生产与消费为主"
                }
              ],
              "content": "内容型社区"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "侧重用户之间的交流互动"
                }
              ],
              "content": "互动型社区"
            }
          ],
          "content": "社区分类"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社区不一定适合所有产品"
                },
                {
                  "children": [],
                  "content": "社区产品追求的是用户参与度和留存"
                }
              ],
              "content": "产品定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找合适的商业化模式"
                },
                {
                  "children": [],
                  "content": "避免破坏社区氛围和用户体验"
                }
              ],
              "content": "商业化挑战"
            }
          ],
          "content": "社区商业化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "激励用户参与内容生产和互动"
                },
                {
                  "children": [],
                  "content": "建立用户之间的社交联系"
                }
              ],
              "content": "用户参与度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社区中用户的虚拟社交资产积累"
                },
                {
                  "children": [],
                  "content": "社区对用户个人品牌的影响"
                }
              ],
              "content": "用户身份与社交资产"
            }
          ],
          "content": "社区与用户关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "算法有助于内容分发和用户互动"
                },
                {
                  "children": [],
                  "content": "需要平衡算法推荐与社区特色"
                }
              ],
              "content": "算法与社区的结合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "优质内容是社区成长的关键"
                },
                {
                  "children": [],
                  "content": "鼓励用户生产高质量内容"
                }
              ],
              "content": "内容质量"
            }
          ],
          "content": "内容与算法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "用户对内容的需求多样化"
                },
                {
                  "children": [],
                  "content": "用户互动行为对社区氛围的影响"
                }
              ],
              "content": "用户行为"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音频、视频、文字等不同内容消费形态"
                },
                {
                  "children": [],
                  "content": "内容消费与用户活跃度的关系"
                }
              ],
              "content": "内容消费模式"
            }
          ],
          "content": "用户行为与内容消费"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "二手商品作为故事载体"
                },
                {
                  "children": [],
                  "content": "构建社区的非标品内容"
                }
              ],
              "content": "闲鱼"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "短视频内容的普及与用户增长"
                },
                {
                  "children": [],
                  "content": "商业化与内容质量的平衡"
                }
              ],
              "content": "抖音与快手"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "UGC内容社区的商业化路径"
                },
                {
                  "children": [],
                  "content": "用户互动与内容生产的促进"
                }
              ],
              "content": "小红书、知乎"
            }
          ],
          "content": "社区案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社区更侧重内容和话题"
                },
                {
                  "children": [],
                  "content": "社交注重人与人之间的直接互动"
                }
              ],
              "content": "社区与社交的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "更加重视用户体验和内容质量"
                },
                {
                  "children": [],
                  "content": "探索新的商业化模式和用户参与方式"
                }
              ],
              "content": "未来社区发展"
            }
          ],
          "content": "社区的未来趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社区发展需要平衡内容质量、用户互动和商业化"
            },
            {
              "children": [],
              "content": "不同类型的社区需要不同的运营策略和商业化路径"
            },
            {
              "children": [],
              "content": "用户是社区的核心，其参与度和满意度直接影响社区的活跃度和成长"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "社区与内容平台讨论摘要"
    }
  }
}