{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "617e7a10e93949169b01801f",
  "title": "13.知乎、B站和小红书，哪个社区真正信仰UGC？",
  "task_id": "mloynmwm8rk3qagp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "知乎有一个很有意思的slogan叫与你分享刚编的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "我觉得知乎从卸妆开始这句话，其实已经是有点违背了这个UDC氛围这件事情。人都是那种要向上攀爬的猴子，为了不让自己的这个社会地位滑坡，他愿意去做任何事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "我认为这就是互联网虚拟社区能一直一直存在，不同圈层、不同垂类、不同性质的社区能不断的冒出来，不可能出现一个唯一的社区的原因。因为社区最大的魅力就是说我能抛除我在现实社会当中的身份，阶层固化的分工。我可以进到一个虚拟的世界里面。我可以通过我的一些奇奇怪怪的努力，我在这个里面有地位。你知道我最气的是什么吗？我最气的是小红书这帮美女，他随便上来讲两句话，分享。我今天听到一个超好听的歌，这是我的红心歌单。他们都有一堆人来热搜，然后去听歌，我们音乐就找不到这样的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:09",
      "text": "你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "我就是长长得漂亮，你听的歌都是好听的，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:15",
      "text": "楼兰美女和盖世二号这个笔好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "我们说一些梗的出圈，它其实不是信号，恰恰是个噪音，或者说是一个伪信号。出圈和泛化是两个概念，出圈是某一种文化信号的逸出，真正的泛化或者出圈是打开大门，欢迎大家进来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:40",
      "text": "知乎的思路是真理掌握在少数人手里面的。然后是IG，你提到这个我想到另外一个问题，就比如说你像知乎、网易云、B站，其实都提供了多种用户表达的方式，博客和问答动态各种的关系。但是我们看朋友圈，只有一种东西，就是你你发一条朋友圈圈，它没有任何格式的差异。然后你包括小红书，它也只有一种笔记。你像推特的话，它也只有一条推特，对instagram也只有发一个抛一个内容这种结构。我不知道你我们怎么看这种更丰富的表达的载体，以及这种极度的平权化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "我别的不知道，我觉得B站那个完全是产品进化形态的这个历史沿革过来的这么一个遗留问题。它是最早是一个PC时代的一个视频搬运社区，然后变成了一个逐步变成了一个视频创作社区、互动社区，但依旧是一个PC的产品。直到可能差不多四年前、五年前，开始我记得印象很深，那个时候B站的网站上会有一个下拉式的提示，就是叫做让你去下那个APP。这是好像是在B站上市那年，18年三年前还在干这个。然后我记得那时候我读B站财报，每一季度财报都会强调B站的移动端用户现在占到总用户多少，要讲移动端渗透率。所以这个产品是这么一个过来的状态。我记得上次邓超还问我就是超才问我就说为啥B站的移动端产品用起来还有那么重的端的产品的遗存的这个体验。我说不是遗存的体验，是这个产品还在过渡，还没过渡完。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:21",
      "text": "他就是你现在打开B站的PC首页，它左上角明确提示你这叫主站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "对，就是这产品它它它的它的这个用户的这个不管它的移动端渗透率是多少，他其实大还是有很多用户在使用PC端的，而且时长还很长。它的这个所谓的产品形态不统一，我觉得完全是因为历史遗留问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:43",
      "text": "我是觉得正常的产品经理都不会觉得多个内容载体对一个社区的形成是有好处的这为什么呢？你的创作生产群体是不一样的。你面向的图文面向的创作者，视频面向创作者完全是2拨人，你面向2拨人，你到底以谁为主？你流量分配上又又要打架，你的整个的流量分配的你的信息流的结构上又要打架。后来者那你对于有些人可能觉得，我做个图文再做个视频，我是不是UGC的量会更大？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:19",
      "text": "负责任的告诉你，并不会。用户只会confuse，只会感到困惑。这个平台到底是吸引视频有有视频创作能力的人，还是有图文创作能力。就像一个在那个乡村的舞台中心摆了一个大舞台，上面又有敲锣打鼓的，又有弹钢琴的那我到底我是一个钢琴的作，我是钢琴家，我要不要上去？好像也有敲锣打鼓的那对于敲锣打鼓的人，上面有个钢琴家，我不敢上去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "多内容资源形态只会让用户感到困惑，只会让你的创作者分流，困惑不会变得更多，也会让你在产品的分发环节做的非常的难受。对，所以我是觉得正常不会考虑。但是有人讲到朋友圈动态，twitter其实我认为他们两个是完全面向不同场景的东西。朋友圈能包容所有的形态，因为它本质上是我和朋友之间，我的一个被动信息的展示。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:17",
      "text": "本质上就是说我以人为单位，动态这种类型的产品一定是以人为单位，不是以内容为单位。你发什么内容不重要，是因为我follow你这个人，所以如果是要强调互动和社交关系的话，一定是动态到底。但如果但凡是正常的内容社区，千万不要搞又搞图文创作，又搞视频创作，除非你的流量够大，或者除非你已经卷到没有功能可做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:43",
      "text": "那你就去做吧。因为我我们在知乎上混的时间比较长，知乎上就是比如说今天我是一个图文的作者的，我首先我上传视频会在这个图里显示一个动作，同时我为了让我的视频分发到更多地方，我会把我第二个动作，我会把我的视频插入到某一个问下面，我在岁月里第二次。然后同时我要让我的粉丝关注到更多的这个情况下，我会把我的这个视频再分享到我的叫想法里面，就是一个类似这个微博的这样的一个信息流。但是没办，就是他现实状况，他的产品结构导致的，或者而言只能这个样子。甚至他今天我们有几个群里搞了一个很有意思的事情，是我们我们群里有一个知乎上可能最大的几个大V之一，然后他就是经济学家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "然后那个知乎官方给他配了一个把他的图文内容转成视频的工作团队。这个工作团队今天把他的一个之前回答，关于一本跟二本到底有什么区隔的这样一个图文内容转成了视频。同时又把这个视频分发到了大概可能超过十个答案。所以你看他的预留就特别奇怪，就是它在同一时间产生了十次的这个新的内容产生，然后是同样的一个视频内容分发在了不同的答案下面。你会觉得这这都是历史的包袱，对吧？就是没办法，现实情况只能这样了，也没有什么更完美更更优雅的解决方案了。但确实你会觉得这怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "这其实就是贴吧天涯这种论坛社区，它这种我说这种以标签知乎，它是以问题为组织，以及其他不同的方式为组织的这种产品。只要你是以内容为你在内容里面去寻找某种结构性的组织，你就会面临这个问题，我就是要把这个内容铺满整个社区，因为这种板块跟板块，那种标签跟标签之间它是互相隔离的。它不是说这种产品跟视频，它是可以在一个产品里面去结合的。比如说朋友圈你不只可以拍图片，你也可以拍文字，甚至你也可以拍视频，但不是说你用不同的这种产品结构来讲，这还是在一个产品。如果是你把那个就它是一条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "对吧？对对它它它其实主要是分tab，就是这一个玩意儿里边可能有2两到3个tab在承担内容分发的feature。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:06",
      "text": "对，这他妈就叫人很无语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "从产品结构上，它到底是相互独立的，还是融合在一个产品结构里面。其实刚才我们在聊的这个问题并不是说该不该有视频还是只有图文，其实是说两者是不是打通的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:20",
      "text": "但现在很多产品就是分tab的，对吧？尤其是那种有PC端的产品，在PC端起家的产品最喜欢加tab.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "真正好的内容或者社区产品就是一条流搞定，两条流。对，还有个关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:35",
      "text": "有一个朋友说为公众号才是最大的博客系统，是博客的在今天的存在就是以微信公众号的形式。但即便这样子，微信公众号其实跟ugc比它依旧很小。它就作为一个PUGC也好，或者PDC也好，存在依旧非常小。供给端对一天现在能有更新多少篇文章，一天下来能更新多少短视频，这个差距太大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:56",
      "text": "其实我我也我也我有一个问题我也抛出来，就讲到ugc和GC这一块，其实我我自己观察发现，其实真正做的好的社区还是PUGC为主的。但是我们我们从社区的业务模型上来讲，我们都是极致的去追求ugc。那那真正的一个好的社区到底是我们抓住20%的头部的，不能说头部，或者是PUGC的创作者更重要？还是说我真的要去实现一个所谓的全民ugc像快手当年做的那样，我极度平权，各位老师你怎么看的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:29",
      "text": "好问题好问题，就刚刚我这个问题顺着就刚刚有个朋友在说，就是说牛叉的社区都有PC端。其实是一是同样一个道理，就是没有PC端的话，其实对于PUGC或者PGC的这个创作者几乎没法。小红书没有PC端，提得好提得好，提的好，被被被你抓住了，被你抓住小尾巴。只有小红书，不是，只有小红书。不但小红书，小红书的那些博主，最右也没有，最右P所有的PPUGC咱就不聊了，行不行？然后在小红书的那些博主，他们的工作就是他们发布的内容。他有大量的在PC上加工的，加工之后再再上移动端的，就是先得P图，先得P业是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:15",
      "text": "是这个话题其实是这样子的，就是我以前也思考过这个问题，就是说PUGC更有价值，ugc但是大家追求ugc首先从企业的角度来看的话，ugc肯定是要必须的选择。因为你从供需两端的那个内容，从供给端数量规模来看的话，当然是供给端的规模越大。哪怕供给端的质量更差，但是规模越大它更有价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:37",
      "text": "其次就是关于如何定义好这个事情，其实在很长一段时间里边就是是PUGC和UGC的一个核心差异。比如说如果是人工运营的PUGC为定为主的定义也好，其实确实是有一定的价值或者更重的价值判断和更多的我们叫做价值导向在里面。但是基于已有推荐算法为基础的这么一个系统，它其实是不会一开始的时候那么强烈的定义好定义叫什么？叫做好啊，他会以一些北京指标，不管你是CTI也好，还是玩播率也好，还是maybe也有人用什么互动，对吧？像互动一般不作为核心的参数。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:18",
      "text": "然后来做本基金指标的时候，你会发现说确实好的这个定义更宽泛，会出现很多我们人类运营预期之外的结果上来说，似乎也符合我们传统认知上是好的，然后也符合或者至少不违背价值导向的一些内容。这些供给是可能在想象力之外的，这个是第一个。我们觉得我至少我观察下来，人类的想象力还是匮乏的。就是我这个想象力匮乏指的是运营运营工作者的想象力还是匮乏的。但是用户的想象力总是超出我们的极限，就是总是能找出一些更更有趣的内容，然后更有价值的内容也好，就是完全靠人为的运营。其实是这个边界极限太明显了，太小了。对，这个是我觉得第一个就是UGC和PUGC的一个大的差异。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:08",
      "text": "第二方面是说PUGC他对这创作者有一个先入为主的筛选门槛，就是你得先能证明你要制作那么精美和这么长的内容，这个门槛其实对于很多人都是怎么说望而却步的。我们四个人里面应该有拍视频的，就拍了就是现在坚持在做视频的这种判断。但实际上实际上判断也不做，也几乎不怎么做B站，就是因为门槛有点高就可能做播客。像我们这样的直播，做个播客可能会更轻松一点。这就是因为哪怕我们已经算是某一个领域相对来说拥有比较多知识，或者是比较多认知观点的人，或者知道比较多事实的人，但是依旧你去做那个PUGC内容的时候，你会觉得有很大的门槛。这个攻击如果只是从知这个层面来说，已经是金字塔一个相对小的部分了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:03",
      "text": "然后你还设了一个制作的门槛在那边，不管你不管现在平台做了多少工具，不管剪映，不管什么必检做了多好。这个只减少了技术和体力，没有减少智力。就是你要去组织那么长的有效的组织那个内容，你所消耗的精力和时间和门槛太高了，这就是导致创作者锐减。我如果我们追求的是相对高一点，怎么说，比如说我们只想追求，比如说内容质量高2%，可能我们要舍弃20%的是内容创作，可能是这么一个比例。所以才是我觉得说搞PUGC和ugc把时间尺度拉长了以后，ugc更有优势。因为你可以从ugc里面挑出一部分PUGC的创作者以及你有大的流量之后，潘姥姥说一一处一处水源供全球，你有很大流量之后，B站的创B站的up主也会跑到抖音来发两条就算他不怎么用心的运营，但是这个几亿的流，那我也愿意同步一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:03",
      "text": "是这么个问题。对这里的话其实我也提一点不同的意见，因为我做这个做社区业务做的比较久。其实刚才只从生产端看，我们当然是希望追求ugc规模的无限扩大。但实际上我们在实际业务操作过程当中，我们为了兼顾ugc其实要损害消费者这一块的体验。因为大部分的ugc确实它产出的内容，当然其中可能有1%或者做的好一点，10%的UGC内容它能够被上升出来，成为一个我们发现不了的好内容，但90%甚至99%的UGC是无法入目的，不堪入目。而用户对消费的需求，因为消费用户来到你这个平台，它核心是追求内容价值和内容体验。我来了以后，你给我推了90%都是UGC的东西，90%里面可能只有10%好看，那我的体验会很糟糕，我就流失掉了，这会是一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:01",
      "text": "所以我这里面最典型的问题就是快手跟抖音，快手坚持ugc然后抖音坚持内容消费导向，我是在最开始的阶段。当然今天抖音也要提更多的ugc创作设交这些东西，快手也在做这种做公益这个事情。但是即便在今天，抖音的日活应该是快手的1.5到2倍，中间这个数字，但是快手每天开播的数字依然就是比抖音要高很多，但你们看怎么看这种差异呢？就是今天对于这种那么多的直播，你如果从分发这个角度来看的话，很多那些直播那就没法看啊。这个事情如果是你从互动这个模型，那就可以就辟如这个直播间只有三五个人唠唠嗑，我也能够持续的聊下去。这个差别你们怎么来看呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "其实如果说追求极致的ugc最后走的路径一定是利用关系链去做了。他很难去做集中化的分发。但是利用关系链去做关系的养成永远是比较慢的。我跟你一回生二回熟，第三回我才会可能真的follow你，我知道你是个什么样的人。所以快手其实它好在如果快手是2017年才出，快手这套平权打法会被抖音吊打。但好在快手出的早，他搞了8年到10年的时间，所以这个走法不是说不能成功或者说没法走，但是觉得他的过程会非常的缓慢，而且它需要有一个天时地利人和。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:31",
      "text": "假设说抖音在早八年出现，没快出什么事儿，快手连发展都发展不起来。因为当年那个时代，其实虽然快手内容难看了一点，普通用户发的但是没有可替代品，没有对应的一个竞争对手出现。对所以他是用户想要新鲜一点的，我就看快手。对，然后快手其实早期也是利用地理位置同城，他先是把关系慢慢养起来，他走的这条路路数。所以快手的直播其实就是走的私域的关系养成这一块。那就是说我们今天互联网平台还有没有这个耐心，或者说有没有这个时间窗口和机会再出现一个能够这么慢慢的耗个八年、九年、十年，这样慢慢形成一个慢慢养成用户关系链。同时进到这个平台的用户，第一反应也不是以内容消费为我的第一价值需求。我就是来认识周边的人，其实带点有点社交的味道。所以我觉得今天的互联网环境里面可能很难再走这种模式了，而且刚才金老汉提到的那个ugc里面有一些可能我们想不到而且很好的那我认为那已经是ugc里面拔出来的具有创作能力的PUGC了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:52",
      "text": "我觉得这是ugc看你要往什么方向去引。我在最后的时候我做过一个尝试。因为当时2016年，还没有抖音，就奔着那个B站还有知乎我去看一看B站就是弹幕，知乎其实就是回答这个事情，就是弹幕这个事情其实好解，只要你产品形式解的好，就跟最后的神评轮椅一样，当然是我们产品设计牛逼。它可以互动很高，在一个对的社区氛围里面，然后它的互动可以非常高。我记得最初的时候，最后应该才有不到50万日活的时候，那时候B站应该是几千万日活。但是同样的一个内容，我是指B站放在他首页里那个内容，然后我可能我push一下，我使用了加权，但到最后我的那个互动数据能够做到它2分之1到3分之1，就是这样。所以当然可能B站有很高的门槛，巴拉巴拉弹幕要答题这些东西最有可能就是大家参与互动的那个成本更低一点，以及就是基于移动端的产品，它互动本身就会更好。我当时就一个感觉说，B站的弹幕好像这个互动性也没那么强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "然后第二个点就是对于知乎这个产品，对于中国产品，其实是你如果是去回答那些客观性的知识，那真的是比拼不了。对，就是因为当时最后的年龄段可能是更偏更年轻的人，可能是15到25。所以这样的一个阶段里面是在学生前后，中学生到大学以及大学刚毕业这几年里面的这样的一个年龄段里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "我们可以去问他们个人的体验的，对吧？就比如说你最穷的时候怎么过的？印象最深的一个帖子是一个高中生问的，他说我妈出轨了我该怎么办？所以就这种问题，你去其他地方都没人跟你回。但是你在这个产品里面就会有很多人跟你互动，而且都是基于他们实际的亲身的经历。所以你就是问跟他们每个人的生活状态相关的东西。但是我觉得这条路往后面我们没有能够抽象的演绎得更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "今天小红书这条路是把它做的更泛化一点。它就是说你的生活方式，就譬如说你去录，然后你去玩剧本杀，然后被隔离，其实所有的事情都可以被记录。不是说是有唯一正确答案的，就是生活不是只有唯一的正确答案的。如果你是做兴趣类的那种生活类的内容，它天然就是跟我们每个人都有关系。因为每个人都是非常独特的。我们为什么要看故事？故事就是那些我们我们不别人独特的经历，我们不曾有过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "知乎有一个很有意思的slogan叫分享，与你分享刚编的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "我觉得知乎这一句就是从卸妆开始。这句话其实已经是有点违背了真的ugc氛围这件事情。然后这些年不仅还能够把谢尧这个字变成知乎的一个产品的社区文化。我其实表示非常的难以理解，这明显是一个负向的表达，它竟然做成了一个产品功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "他违背UDC精神。游戏何止一个卸腰。我好多年以前，大概1116还17年的时候，我记得有一次去听那个知乎谁啊在做做分享。然后当时讲的他们夸赞他们的算法，他这个算法指的是内容的这个点赞的计算公式什么的。当中有一条让我觉得很很匪夷所思，好像这个东西现在都还在，好像在某一个领域做出过相对杰出贡献的人的点赞的带来的权重，推荐的权重要比没有在某一个领域做出过相对杰出贡献的普通用户做的点赞，这个要要要要有要有利的多。而这个杰出贡献是在知乎上更新了多少内容？我当时就觉得就匪夷所思，怎么会有这么奇怪的设计，对互联网游戏C最大的违背。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:45",
      "text": "我觉得因为这个会导致非常严重的马太效应，后来根本就没有上升的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:51",
      "text": "没错，而且很容易让一部分相熟的内容创作者互相抱团，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:57",
      "text": "对，其实我我是反对纯粹的去追求ugc因为我觉得那是个文密文命题，但是社区是不能没有UGC的，因为ugc是你PUGC的生长土壤，因为所有的PUGC都从ugc里面长出来的。对，所以如果说我们一味的去加强PUGC或者一味的去加强UGC，我觉得都是有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:20",
      "text": "聊到这个聊到B站，我还想起刚才金老师发了一条朋友圈，说我们聊社区。然后B站的那位就是杨倞老哥，他在里面特别推荐我们来看一看费交通的那本书叫乡土中国。然后我特别去查一下材料，然后我们就猜测这个大佬说话什么意思呢？这个我猜一猜，就是他我认为他是不是在讲费孝通那个就是插叙格局这个事情？就是因为费孝通那本江村中国，就是他解费孝通他解释中国社会基础结构，它就是一个叫插叙格局，这本书可能核心的就是这四个字，说美每一个社会成员他最关心的就是定义自己在这一格局里面的身份，就是说你是谁吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "大家首先关心的是OK，你在这一个格局里面，你处的是待在哪个位置。然后根据这个位置决定你去说什么话，做什么事儿，然后你要去服从谁，你要去压迫谁，以及跟谁和谁跟其他人去产生一种关系。而不是说自己单单的作为一个纯的自然人的一个评价。然后基于这个差序格局，它发展出来的可能就类似于推演出了地缘和血缘的这层的关系。然后呃这这其实社会契约了，然后这是里面才形成了人和人的关系。就特别让我想到大家几位都提到过类似的观点。我先说另外一个，就是我尤金卫。之前朱啸虎不是分享一篇文章叫地位及服务，说的就是人都是那种要向上攀爬的猴子，为了不让自己的这个社会地位滑坡，他愿意去做任何事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "对，说到这里讲一个很有意思的点，就是在B站是有用户LV等级这个事儿的。大家有没有注意到这个事情？是的，在B站是有LV的LV等级的这个东西好像在在移动时代的产品就不太能够见得到。因为我是一个每天要刷B站可能没有超过4小时。如果我在家里没有去办公室的话，我的投影仪就会默认打开B站挂在那儿。可能我不在看，但是他也在放。我是这么一个用户。我就发现我有一次有好多次了，不是一次我好多次刷到有一种B站上的视频，叫做一站不同等级用户生存现状的这么一个搞笑视频。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:47",
      "text": "姥姥苏，你看过那个对澡堂里进来一个大的68。对，六级大佬怎么样？五级的人就很怂，什么三一级的人就逃走了之类的，这种视频特别多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:00",
      "text": "我是B站多少年？11一年11年老用户，但因为我从来不发东西，所以我是五级。而且我经常不点那个就不点三连。对，不给人家投币。没有这种习惯就白嫖的对，所以我一直就在停留在五级这很多年，然后我就发现说这个东西真的有用吗？好像一开始是觉得没有用的当什么时候有用呢？当你在B站跟人吵架的时候就非常的有用，这比你有多少粉丝都有用。六级大佬你知道吧？你这如果你是一个从来没有发过视频的六级大佬，你在那边说因为你是创作者就一定是六级的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:35",
      "text": "但是如果你从来没有创作过视频，但是你是六级大佬，别人看你的眼神都不一样。我靠，这是你说的上古神兽那种对吧？你说的对，你说什么都对我靠你上上古神兽，这就其实是有这其实就是非常的有趣的，就跟陈晓彤讲的一个插曲，格局是有很大关系。就是他某一种程度上把你的社会地位给量化，然后你的等级外外露在暴露在外面对这个其实是一个蛮有意思的话题，可以展开的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:06",
      "text": "我我我其实刚才延续那个话题，其实U精卫里面提到那个观点更赤裸裸一点。人类都是追求地位和身份的，猴子它是一种本能，我就希望获得更崇高的社会地位，我希望在我所处的圈层里面受到尊崇。然后我也觉得其实就是说的更粗暴一点。我认为这就是互联网虚拟社区能一直一直存在，不同圈层、不同垂类、不同性质的社区能不断的冒出来，不可能出现一个唯一的社区的原因。因为社区最大的魅力就是说我能抛出我抛出我在现实社会当中的身份阶层固化的分工。我可以进到一个虚拟的世界里面，我可以通过我的一些奇奇怪怪的努力，而且这些努力，比如说我会跳舞，那我就可以通过积累别人的赞，比如我到100万赞了，那基本上我就可能是一个大大牛了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:02",
      "text": "我在这个里面有地位，包括金老汉刚才讲到的，我是个六级大佬。就天然的就社区有件很有意思的事情，无论是消费者还是生产者，他都有非常大的概率和自由度，能够快速的改变他在这个人群当中的地位和身份。我刷的多，我点赞的多，我能成为六级大佬，你们都是小弟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:24",
      "text": "有可能我在现实生活当中是个畏畏缩缩如诺的，没办法改变自己生活的人。创作者有可能有些长得也不咋地，但是有一门手艺会搞点变变小魔术。其实这个魔术真正放到线下实体的魔术师产业里面，他就是个渣渣。但是我通过拍视频我取悦别人，我在这里我是几百万粉的大V我有地位，甚至说我们因为社区追求商业化的过程当中，甚至可以把这个地位变成实体货币，所以这个社区就非常有意思，我觉得社区就是一个能够建立一个新的一个世界，这个元宇宙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:06",
      "text": "对人你这么讲确实是社区其实是一个非常1.0版的元宇宙或者0.5版的元宇宙。刚刚有看有有朋友在说社交货币，还有社交资产。其实我们这边普及一个概念，其实我们刚刚讲的更多的是社交资产。比如粉丝点赞都属于资产，不属于货币。货币其实是人人所知道的知识谈资、信息这些东西，货币会交换这个资产。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:30",
      "text": "但是其实我作为即刻吵架王我经常被困扰。刚刚好像有朋友就说说金叶成看起来不像在即刻上那样那么爱喷人，不是一个很爱喷人的人。为什么在镜头那么爱喷人我跟你讲这就是因为这就是一个巨大的问题。因为我在生活当中我是个nobody，我是一个非常普通的人，就完全没有什么什么社会名望，就很普通的，不能再普通。但是当我跑去玩即刻的时候，我就莫名其妙的拥有了1万。万三千多个订阅对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:02",
      "text": "这个事情就让我很莫名其妙。因为每次当我说什么或者发什么的时候，就会有人跑过来跟我说，你这样说不对。他如果只是这么跟我说，我当然会过来跟他说关你屁事。问题是他还会告诉你说，你是一个有13000订阅的人，你还说这种话。然后我的满脑子就是我有13个订阅和13000个订阅，我都是我。为什么我有13000个订阅我就不能这么说话了，真的是莫名其妙。因为他会认为你说你在这个即刻这个社会体系当中，你是什么社会名望人士，对吧？或者说叫做具备相对应的社会地位，你怎么还这么说话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:41",
      "text": "但实际上如果你你不把自己放在元宇宙里，你把自己放在这个真实世界当中，你会觉得说那就好像在街上你你你你可能骂了句他妈的，然后就旁边有个人冲过来跟你说，你怎么能骂脏话。你当时就会跟他说，他妈的我就骂你他妈的怎么了？你是不是变态跑过来跟我说这个就是不礼貌，对不对？就是我的为什么我解释一下为什么这个人就是实际情况是这种社会身份的差异，其实也不一定能多带来这个好的东西。对于很多人来说其实可能也是负担，就比如说明星，他就是这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:14",
      "text": "而制造这种社会身份，就譬如说像之前在知乎里面，他有那种更高的权重对吧？就是专业领域的人他一票顶几票。在另外的比如说在B站里面，他仍有这个用户，他有这个等级这个之风。怎么看这种就是将用户权利或者说将他的身份做分层这个事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "包括最经典的还有很多社区搞积分对吧？其实都是对于用户行为的一个激励，让用户来完成这个指标，包括点评也有，包括点评他还做了很多的那种打卡。所以我在点评里面看到最离谱的打卡就是去那个停车场，去公共厕所都写个打卡。就是因为我打卡了就会有我可以提升自己的那个等级。然后比如说我在点评里面，如果是一个6级到8级以上的这个货，那我觉得是可以去吃霸王餐的。我的每一个评论，所有的商家必须对我特别重视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "这是对的吗？顺顺带说一下，补充一下，就是点评的那个八级有多牛叉。就是我有朋友做过测试，八级发一个差评。如果你是开店的，就是有一个八级对你发了个差评，要雇100个还是多少个三级刷好评数再刷回来。大家大概了解一下这个汇率。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:31",
      "text": "其实我觉得就是他有他的弊端，但还是有它必要性的。因为普通用户他又不生产内容，那这种东西这种等级就是他跟别人拉开身份差异的唯一的一个手段。其实就是我进来以后，我来玩，我刷这么久，你能不能给我？就像有些用户一样，我充了100块钱了，你不给我送点东西吗？我在这里刷了1万个小时了，为什么我还是跟别人一模一样呢？就会有这种天然的一个差别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:58",
      "text": "然后其实所谓等级，这种东西都是普通用户的一个上传通道就一样的。你要让任何角色的人在这个社区的社会分工里面，我都有打怪练级的空间。如果我我我就是进来，我不管做什么事情都跟别人一样，那我就是我随时可以走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "还聊到一个问题，就是说这个不同产品的视频化有哪几个产品？就是因为今天短视频明显是所谓的大势所趋，对吧？不管是知乎、小红书，包括B站，包括头条也好，腾讯视频也好，都要做短视频。大家都是以什么样的方式，包括网易云音乐都在做视频化，都要把这个视觉化。这个事情我是微信也在做视频号了。对大家觉得有有哪个非原生短视频base的在往视短视频化转型的时候，什么让你有印样的解法，或者说谁谁的转型它好跟不好，原因是因为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "我先抛砖引玉，小红书的短视频和原生的，我们说笔记，给我的感觉是割裂感非常的大。首先我先觉得小红书短视频是有效的，就是我指的这个有效是如果当我开始刷它的时候，50条到100条我是能刷下去的。因为它确实非常抖音化，确实在刷的时候我意识不到我在刷的小红书。它更像是在小红书里内嵌了一个抖音，或者更新了一个快手。对，因为可能抖音更像一点，然后只是说你会打开小红书的原因是因为它是小红书，它还是给你提供了百分之，不管是10%还是2%的一个差异化的高质量的笔记内生活笔记内容。但是一旦你进入到那个视频流里的时候，你其实是进入到了一个怎么说传统的这么一个信息流产品当的体验当中去。这两个割裂感太强了，从数据上来说它一定是正向有效的。但是你说从真正的用户体验上我不确定，然后这是一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:50",
      "text": "另外一个就是B站就是从中视频往短视频化的这么一个过程当中，明显的出现了大量的粗制滥造的MCN都不能叫MCN粗制滥造的营销化的内容非常的明显。机器人生产，然后随便配个图，然后很宽，演完可能也就不到5分钟内容。这些海量内容的生产的涌入，而且是有效的，因为在座可能就是我是每天刷遍最久的，这些内容真的是有效的。他们从八卦到什么鬼故事，到什么社会奇谭都有，就是都这些东西都有，或者是名词解释给你来做一个，然后它是有效的，真的会让你它真的会让你看下去，但其实体验也不是那么好。但是从总的数据上来说，B站的内容你可以明显的看到，从过去可能15分钟以上的，现在整个上传内容的可能中位数就停在了一个八分钟左右，甚至8分钟往下走，然后用户消费的也是，还是那句话，从数据上来看非常好啊，然后变得更短了，用户消费体验更好了，用户的VV数上升了。但你说从用户价值上来说真的是更正面的吗？我也不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:59",
      "text": "我打个问，我是觉得其实目前我没有发现视频化做的特别好的，转型的原来就做的不说了，我真的没有看到做的特别好的。而且其实刚才金老师也提到一个问题，像小红书也好像有些其他平台好硬生生的掰出了一个视频的内容模块。它只是在原有的基础上加了一个视频模块而已，那不叫视频化。我觉得真正视频化是表达上表达的原基础上视频化。而且为什么会造就这种有些像小红这种图文平台加了一个视频不伦不类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:32",
      "text": "因为社区最重要的是什么？社区最重要的是你的内容是我自己平台的用户生产出来的。你现在为了从0到1强行去搞个什么视频化，你的用户之间还没有形成发视频的趋势，你不是从用户趋势里面长出来的那内容也不是从你自己用户找出来的。你最多是从抖音或者从快手里捞了一些人过来。那就不是你社区的用户，也不是你社区用户表达这个内容的习惯和方式。所以这种是格格不入的。除非你再造一个，你在这个块里面重新再造一个这种内容的体验消费的社区的生态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:04",
      "text": "我觉得视频化其实分为两种，成功的视频，我觉得未来视频化还远远没有到真正的高潮，因为真正的视频化我觉得应该是表达方式和体验方式的视频化。那就是说它的它它不是增加一个视频内容模块，我觉得增加一个视频内容模块，那跟视频化半毛钱关系都没有。不过当然有人提问，就是说小红书还是有很多原生视频的，肯定是有的，但是就是看流量分配上面后面。怎么样把这些外来舶来品，怎么样去权衡他们的利益，所以包括我自己做音乐，做设计，我也做尝试，视频化很痛苦的，就没没那个基因和土壤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:47",
      "text": "你好，有什么补充？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "我我我同意朱老师观点，就是这没办法。你想假设你是今天你你你是这些原来做图文平台的负责人，无论你是微博的负责人，还是知乎的负责人，还是总书的负责人，面对视频化来临的这个趋势，你你你选择不做这个决定本身可能就是不对的。但做的话这个过程中你能启动怎么办？怎么解决一处水源供全球的事情，怎么怎么培养自己的用户调性，怎么去把适合自己社区平台的视频化的内容找到，并且让它发扬光大。这永远没有答案，这都他都是运营出来都是可能都是运气好或者怎么样找到有可能的。但如果运气不好，那大家就只能用常规的方式去做这些推广跟运营的刺激，对吧？就是你跟谁都是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "我觉得但我觉得小胡就有一个点好，就是小红书的主要用户都是之前那些发美妆穿搭，就是旅游探店的女生。她们原本就是大家都说照片，但至少说明他们原本就活得很精致，原本人家就露脸，而且长得比较好看。这就是转视频化最大的优势。你想想知乎这个直播间这几位？都是写公众号的，写文字的，他要转视频，这张大脸怼上去，他就显得有那么一点点违和。这个用户接观感接受度不是特别有。不好，我觉得这个很对的。这根子上就是大家这个底部差别决定了颜值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "就决定了这个世界。你说到了关键问题，为什么我的视频号做直播还是做不过抖音？因为公众号的供给端是这些人，公众号的供给端也是这些人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:35",
      "text": "对，就是公众号知乎的供给端都是这种这种你看都是大叔，都是大脸。然后这种都是这种偏向于这种直男向的，理工向的这种偏向于逻辑的，偏向于这种客观知识的，不是那种让你怎么更好的穿搭，整这个眼影涂的更好看一点。明天应该去哪边玩？怎么样拍出更好看的照片？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "客官这句话有意思，能能露脸，谁谁愿意写字？被逼的。我但凡小时候长得像肖战，我干嘛读书？",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:10",
      "text": "有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "颜值就是生产力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:13",
      "text": "人丑才多读书，没办法被逼的这么一说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:17",
      "text": "我非常看好小红书视频化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:19",
      "text": "因为人家颜值那个大本营，创作者就在那一边。最优秀的创作者对于视频来说不就是高颜值，对吧？流量密码在人手里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "小红书未来视频化真的是抓住他们的核心网红KOL，抓住这些颜值有颜值的，我就觉得真的是可以做起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:38",
      "text": "就是我是说因为他原本的一些品类，不管是美妆、旅游、探店穿搭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "都是非常适合用视频。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:45",
      "text": "都特别适合饰品化。它跟这种知识逻辑，它就是包括品味，它不是全那么一回事儿。因为我们聊的东西可能相对有点抽象，对，然后别人就是非常具象，就是可以感官视觉的东西。小红书本来就一个视觉产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "小红书是有点可惜，他那个视频做晚了一点点。其实否则像现在今天在抖音上看到很多这种探店，或者是什么这种穿搭的那种或者美美妆，其实应该是在小红书上孵化的更好一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:20",
      "text": "你知道我最气的是什么吗？我最气的是小红书这帮美女，他随便上来讲两句话，分享我今天听到一个超好听的歌，这是我的红心歌单。他们都有一堆人来热搜，然后去听歌，我们音乐就找不到这样的人，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:38",
      "text": "我就很无语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "这他妈也能做视频，不就是长长得漂亮，你听的歌都是好听的，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:46",
      "text": "你长得漂亮，你听的歌都是好听的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "听的歌好听算什么？张女士说的都对。那个你不知道吗？就是张女士说的对，王女士说的都对，就是投诉，对吧？要不然要不好一点，真的是说的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:07",
      "text": "楼兰美女和干尸二号这个比好。为什么其他的产品就是知乎这个云音乐不对，云音乐不应该。听音乐应该有很多漂亮女生，是你们没有把他们召唤出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "没有召唤出来，他们比较含蓄，听歌的人觉得我还是含蓄一点，听歌的时候要露个脸，对不对？听歌的时候露脸很奇怪。但是小红书真的是醉了，你们可以去搜一下小红书，上面真的好多一个高颜值的主播，然后上来分享一下。我今天听这首歌太好听了，巴拉巴拉一堆，下面一堆人求歌名。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:44",
      "text": "愉悦得先搞出个自拍区来才行，就是得先搞出个自拍区。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:51",
      "text": "我看最右的同学问我一个问题，跟这个有点相关。就是说最右早期是怎么去挖掘战站内的爆款是事件呢？有什么好的经验分享？我就其实就跟这个有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "就是当时在16年的时候，本人搞过两个事情。第一个叫一星互用，就是突然发现了很多用户在那个应用市场给最后这个产品并打一星。当然之前是因为本人看到过在网易云音乐和B站这两个社区产品里面也发生过这样的情况。就是说特别喜欢这个产品，不愿意被别人知道，给他在应用市场打一星，就稍微助推了一把。然后我操那一段时间铺天盖地，然后去去用户全部去应用市场给队友打一星，后来这个让市场同学还比较难办，这是一个问题。但是它变成了一个很好的在用户里面，就是大家可以被口口相传的一个记忆点，就是一心护佑这个很强的一个社区认同了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "然后另外一个点，是更加有争议一点。就是比如说像刚才苏信阳，他说可能在这个小红书里面，一个高颜值的女生，她说在听到某首特别好的歌，然那群用户就都跑去网云音乐里面去做了打卡。当时我们做了一个类似于最右观光团的事情。你如果去搜的话，云音乐里面也有很多歌单都是打着最右标签的，或者评论区里面很多都是最右观光团的这样的一个事情。这里面就有那么一丁点像就是把更多的彩票分在某个点上，这些都是那种类似于抖音挑战赛那种，都是这种行为，行为诱导向的，都是这种行为，这种诱发大家有产生共同的行为这种事情的。就不管是去淘宝的店铺给人做评论，去云音乐的那个歌曲下面去做这种盖楼观光团。当然那个也被很多人吐槽，这个事情后来这个事情就挺我当时我就记得做这两个事情。对，就是让这个东西它可以变得稍微被用户更加凝结，然后被更多人知道一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "如果顺着这个话题往前面去去聊的话，我想问几位一个问题。就是说像去年在后浪那个时候，有王建鹏他问跟我聊过一个问题，就是像B站这种慢慢出圈的公司，他出圈的成功与否，它有什么前置的信号吗？我们怎么能够判断这个产品它是不是真的即将要出圈了，或者要出圈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "我先举例，我先化妆举例，就是说就是可能得有文化输出，然后你要去那种你形成一个非常强势的文化，包括谢邀那种可能也算，包括那种B站的一些弹幕，就是鬼畜区，那可能也算。然后就是你的内容方法去吸引更多的创作者涌入进来。创作者涌入那肯定是一个非常明确的一个指标了。然后我觉得可能是前面做的那种像是不管是一心护佑，然后是做工工团这种有一个高浓度的社区和身份的认同。当然小破站更典型，云村它更加典型一点。当然他就是各种的黑化了这个事情。对，当然那些段子车贴，抖音的车贴那些都算对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "我其实恰恰想讲这个首先第一你刚刚说第一个就是我们说一些梗的出圈，它其实不是信号，恰恰是个噪音，或者说是个伪信号。我记得我写过B站好几篇文章里面有讲一件事，一直在强调一个概念，出圈和泛化是两个概念，出圈是某一种文化信号的溢出。就是跟你这个社区没有半毛钱关系。你一个23333，你一个ROS死了，你一个什么极乐净土出去了，没有人进来。真正的泛化或者出圈是打开大门欢迎大家进来，而不是我里面的一点外貌，发出去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:54",
      "text": "对，美国人用了我们一个用了一个中国产的内裤，就认真认同中国人了吗？觉得中国人世界最牛逼的国家了吗？对不对？他对我们打火机说中国是世界科技最高的国家，不会吧？对，你可以理解为那个心梗就是一个打火机，就是一个那一条内裤，他不会就就不会真正认同你的，甚至于他会觉得说，甚至于他你因为你带你这个内裤上印了个爱心，他觉得你变态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:18",
      "text": "是会有这样的问题，第一个就是这个所谓的出圈梗，它不一定是我往往是噪音不是信号。创作者涌入理论上是一个信号，但这个信号是不是一个我们说因果性和因果逻辑信号？其实不是，就是我认为它是个相关性比较高的信号。因为可能大家会误判，因为大家不知道你平台到底是一个什么样的流量分分分配的生态。不知道不确定你我现在进来能不能给我带来快速带来新增，创作者，尤其是专业的创作者，尤其MCN，他肯定都是愿意试一试。在你这个平台看起来高速增长的时候，他都愿意来尝试一下。所以只要你表现出似乎我在告诉你，他就来吃了，所以这是个信号，但是它不够明确。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:00",
      "text": "第三个，你说关于那个身份识别，这恰他也不是信号。他甚至于恰恰是这个平台，这个社区未来在很长时间段里可能不会真正意义上大众化的一个信号。所谓的一心护佑，或者所谓的什么内涵段子的车贴，或者所谓的B站上的那些的身份黑化，恰恰是用来区别普通人。对他其实不太欢迎别人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:27",
      "text": "我给你举个例子，因为在座的三位在座的四位当中，应该好像据我所知，只有我是真正的310上海人。对，是对上海人是有很明确的社区化的一种黑化体系的一个对硬盘，上海人看硬盘，对，然后那个那个WDR对吧？然后这个还有310，就是当我们说310的时候，很多人莫名其妙310啥玩意儿？320就是上海身份证开头，身份证32020就是对，你就不是那就不是上海人，你就江苏人。然后这就是一种黑化，或者是我们有时候会掺杂一点上海枪，就是为了识别对方是不是上海人。这个其实对于外地来的我前两天在这个上发了一条，说关于外地人、本地人以及上海人是三种人。就是对于外地来的朋友们，我觉得我我如果将心比心，我觉得体验会非常的烂。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:26",
      "text": "就是两个上海人在那边互相识别对方，用一个眼神识别到对方的时候，一个外地图的人就觉得你们没有接纳我，你们完全不打算接纳我就是有这种感觉就是很差的那你想你在B站上疯狂的刷那些梗的弹幕，或者你在疯狂的输出那些只有你2个RB用户才能互相识别的东西的时候，信号的时候，你叫外面的用户怎么进来，怎么个体验。他就好像进了个酒吧，你们说老板按老样子来一杯，老样子是什么？就很火，老儿子是什么？对吧？这其实是不OK的，我觉得这不是信号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:04",
      "text": "就是说一个在下降地方的产品，其实也会出现类似于这种情况。就是俗称叫有一个名词专门解这个叫死亡微笑曲线。就是因为不喜欢你的人都走了，能够接得住你这黑化的喜欢你的死忠粉。它的留存越来越高。你这个产品流量越来越低，社区就很难有新客进来。然后死亡微笑曲线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "你似乎在在内涵即可。大家艾特一下，这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:41",
      "text": "不是我说的，我没说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "其实我我我我觉得这个梗有一个信号其实是可以识别的。就你的小圈子的文化传播出去被别人知道以后，别人的态度是什么？如果所有人的态度就是不行，我要落后了，我也要用B站的黑话，这就是出圈了。如果是传播出去什么鬼，不想玩B站的黑化跟我有什么关系？你们玩你们的我不想玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:11",
      "text": "其实我觉得这是一个信号，就是外界对你小圈层文化的一个认可程度。如果大家发现有一天大家对310，对上海话，对这些东西我也很想融进去，我觉得是一个即将要出圈的信号。如果说我不care你你你你讲你的那个四五线城市的小方言，你你你以自己是本地人为自豪，对不起，我根本就不想来你这个城市。那就是不会出圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:36",
      "text": "所以我也认同金老师的观点，就是你有一些耿它不代表什么，你的梗是让更多的外界的用户源源不断的想要融入到里面。他去使用，所有人都好像不使用YYDS我就落伍了。我是个老年人，所有人不说233，我就是个老年人，争先恐后的都开始搞，老铁666对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:03",
      "text": "闲鱼是DAO导向，不是GMA导向。小红书在关键的产品日活的增长，因为大家知道小红书最初是做海淘的对吧？是做福利社。小红书他在真正出圈是投了几次要创造101，还有偶像练习生这两个综艺节目。那是因为在那一年里面，他们决定不做自营了，然后把这个目标去奔向DAO去做。所以社区基本都得是DAO导向，不能是这个GMA导向的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "这个是非常认可的。因为其实社区在一个GMV导向的电商产品里面，是把整个效率拉低了，不会提升。所谓的幻想当中觉得社区可以增加复购和增加导购，其实不存在的。你从外部的内容种草进来才叫导购。你在内部我搜索或者直接通过商品的推荐效率不高吗？然后我的复购我到底我的复购是取决于什么？我取决于你的故事讲得好，还取决于我商品的体验好。那当然是商品质量。如果你商品很烂，有可能你能通过一些内容稍微增加一点点概率，但是他不解决根本问题。所以在一个以GMV为导向的一个，如果你定位还是做电商的话，说实话在里面加任何社区社交都是就锦上添花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:21",
      "text": "不可能解决根本问题。接着青阳的话说，我说小红书现在烧钱的方式是对，就是小红书从来不给供给端花钱，但他他现在把所有的钱都花在投放上，这件事情是对的。因为当我增加了大量的用户新增的时候，那么我的这个内容创作者的总粉丝量就会有增加。他的所有互动效果就会有一定程度的增。然后这个增加其实间接的给他们的商业价值带来的增加，他然后再去做商业招商，因为你你的总总用户量在提升，你的商业招商也会变多。然后这个商业招商带来的转化成的这个商业，尽管每个环节都会有损耗，但是我接着刚刚老苏的那个那个话题讲一下，就是关于人和这个内容。然后其实老苏就讲的特别好，包括乱总讲的特别好，就是人的作用价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:10",
      "text": "我举一个B站的例子，就是说B站上有有几个up主还挺有意思。当然有一个不是B站上的，就是最早是微博上的，就是那个无穷小量，我最想要的人设就是藏壶，对吧？然后这个人设起来了之后，他就特别的有这个影响力。包括B站上另外一个up主是做也是知识类的，做那个古生物的，叫号角康斯塔夫那个作者其实他用他女朋友的号码，那他其实本人是叫鬼谷藏龙，然后他在B站上做古生物科普。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:40",
      "text": "你知道做古生物科普的人，你知道做所应该不能说做做科普就做所有知识类的人有一个问题，就是他讲的所有东西都是确定的、已知的、重复的。可以这么讲，就是你讲物理的所有的物理老师讲的都是同一本物理课，一同一本物理书，对吧？只要你不要理论上你两个东西都信息量上是不应该出现偏差的，大家应该都讲的是同样的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:04",
      "text": "那为什么有的人叙事更精彩，有的人叙事不更精彩呢？就是人设。如果你去研究一下鬼谷藏龙在B站上怎么火起来的时候，就会特别因为这个号我很早就看了，因为我是一个科普好者，我是一个爱看科普的人，所以在他还没有开始讲他后来风格，他一开始讲是一几部海洋纪录片，就是搬运了几部海洋生物的纪录片，我就开始看他了。直到有一天他突然开始讲那个那个头足纲，就讲那个菊石，然后他的标题是末日支配者，玩克苏鲁梗的时候他就开始火了。因为他立了个人设是一个很中二的。然后演讲起来的时候非常的带有饱满的情绪，用要玩大量的克苏鲁耿的这么一个中二病的这么一个骨生物科普者，然后这个时候他就突然之间跟别的所有这个是就是关于人这和这个叫做个性化在这个内容当中的价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:03",
      "text": "哪怕你就是做媒体的，就不要说是做社区的，你今天就是一个做媒体，做公众号的，写写内容的，写稿子的写手都要应该注意。我我我的观点是长视频非常会覆盖掉。比如说有会有一家跟短视频平台走的更近的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:17",
      "text": "平台走做的更大，我就覆盖不掉，完全覆盖不掉。大家就看一看自己在抖音里面能够容忍最长的视频有多少分钟。大家在抖音里面就是正常划过一条，会在抖音平均每条视频里面停留几秒钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "不是留在不是产品里的直接的分发。是你知道B站有个feature叫看正片，你知道吗？你用过这个吗？我跟你讲，来给你们讲讲B站有趣的feature。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:39",
      "text": "B站电视版有一个功能很好玩，就是比如说有个游戏，你有一个主播，你有一个up主在那边做了一集关于游戏与游戏的一个短视频。然后你可以选择跳转去看正片。这个正片就可能是他讲的这个片子。对，是有这么一个feature。就是我想讲的其实是这么一个引流过程，而不是说我直接在抖音上就刷刷完他那个电影，然后我就直接把这个电影开了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:04",
      "text": "抖音这么牛逼，为什么我们在视频号里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "直播的一个粉丝，像我们四个人的粉丝加在一起可能都不够一个网红一个晚上零粉开始抖家带来的粉丝多，所以人家根本懒得批评我们我们四个人如果只一个可能买抖家勉强还能买得到，四个人坐在一起可能抖家都买不到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:24",
      "text": "大家打开抖音是要看小姐姐的，是要看我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "适合去B站，说适合去B站，那个朋友对B站有很大的误解，有很大的误解。你以为B站上面的人也看我们开玩笑，他们也看小姐姐。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:35",
      "text": "其实B站也很有意思。聊到B站，B站早期其实是那种软软色情文化比较多的B站的弹幕区，然后还有一些剪辑视频，包括动漫番剧，很多软色情的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:48",
      "text": "舞蹈区别以前现在也很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:51",
      "text": "大家帮我扯扯怎么看私域这件事情。就是快手它从这个公域开始就开始要转向私域了，极速版这个事情相当于帮他扩容完成了。现在你看他不断讲的故事，又要讲私域，讲信任经济，当然是有判断，然后是一个不断的快手黑。但是就是你你如果算下来快手也没那么差，就是你像这个3亿多DAU，然后乘以一个100分钟的用户时长，这个总时长在中国排第三。商业化收入也会不断往前走。而且就是这种产品，它商业化速度一定会它的前景速度，进化速度一定会比它的用户留存那些数据涨得快很多。所以就是看怎么看这个思域这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "我觉得从平台角度可能还是不那么喜欢思域。至少从今天的平台角度来说，因为思域太难管理，太难控制。然后辛巴就是一个明显的像肿瘤一样的东西，回答不掉。这个花了那么久去治理，也没有彻底治理掉，但是现在看起来应该已经被治理掉的成功目标就还是平台。或者你以前写的公司追求的是效率，而不是正确。也许思域是正确的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:58",
      "text": "对我我比较同意。思域其实是庶民的生意，不是平台的生意。一旦思域真的做成，对于平台的视角而言，思域真的做成的那一天，就意味着你所有孵化出来的都可以脱离你的控制，不需要你不需要评。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:11",
      "text": "我不同意，我不同意，就比如说我跟老金都跟邓超聊过好久，就是小红书那个产品负责人，他之前是一个建筑师，大家都没干过互联网。然后这哥们儿也每天跟我们聊，每次聊的时候全都是讲要纯粹的ugc，又不断的为普通人表达服务，他某个层面上就是小红书里面是绝对。所以刚才之前不是流传过很多稿子，什么就是大威梦，就是小红书的大威梦，站上天台这些东西。就是因为他他这个产品设计就是要不断反，我甚至觉得小红书就特别像早期的快手那种感觉，也发展的可以，当然是没有快手大，没有抖音大。另外一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "对你你所以你说的这个问题是一个后验的说法。就是我我也觉得创造这种想法，就是从正确性上说我也很支持。但是你说从最后的结对我来说，是不是最高效率呢？就是完全不大。所以我才说快手的想法总是更打动我，就更正确。但是从结果来看，抖音的做法确实规模上是更优优秀。你作为一个企业，最后但是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:12",
      "text": "你看B站、知乎、小红书这种不都是因为他们不是往极致的理性这一块走的。然后他们都有很多先前置的这种思考和判断，才让他们可以长成今天的吗？他们后面也把那些理性的能力给接进来，也都不断从字节挖人了，这是另外一个问题。但他们早期的时候就是因为他们跟字节不一样，才没被字节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:34",
      "text": "你说的对，就是问题在不同阶段不同，就是成也是他们不一样。败可能也是不一样，不也不能叫败。就是今天的规模到了一定，比如B站就遇到这个问题，小红书上面还小红书目前看可能要反超B站，但是B站就很明显遇到了这个问题，就是说我可能走向1亿DU的路上，我的速度越来越慢。就是因为我的这个增长潜力已经被挖掘到透支了，然后我的这个产品形态就已经被用到极限了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:02",
      "text": "而且所有的私域和这个社区领域，其实都有一个供给平衡的关系。其实它它没办法无限规模扩大的。就是说你相当于社区是一个基建，是一个城市。你的公寓、你的医院、你的学校、你的教育资源，你的基建就只有这么多。它的建设肯定是在一定周期内是比较慢的，不可能无限扩大的。你这个时候你很多人进来，你是你的基建扛不住这么多的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:30",
      "text": "为什么做社区的人都喜欢把社区比作城市呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "没问题，刚才也刚才就聊到他就是有社会身份，有社会分工，它有社会地位和阶层，它本身也有社交货币和社交资产。它整个的运转模式其实跟一个线下的社区是机器。其实我们平台运营方在社区这个虚拟城市里面，我们就是城管，我们就城管。然后消费者其实就是这种娱乐的消费场所的一些购买力。Up主其实服务员，他有自己的经济体系，有有虚拟的货币，有虚拟的资产，生产资料都有。然后它跟整个城镇的运行也是一样的。我既不能盲目扩建，我盲目扩建以后，我扩大生产，但是没人消费，我就是个鬼城，我也不能盲目的引入人才，因为如果如果我没有足够的好的基建配套，我的人才引入进来以后流失，所以他就跟整个城市的治理是极其接近的。而且其实金老汉刚才也说过，社区的终极形态有可能就是变成一个元宇宙了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:41",
      "text": "怎么看B站跟小红书的竞争？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "这个话题很好玩，跟我自己的观察是B站标准的就是B站用户画像和标准的小红书用户画，恰好是两群完全互相没交集的人，或者叫不能不能叫没交集，叫做两群。特别就是不看对方的人，不看对方是他们区隔做的比较好。一边是偏男性的为多的年轻男性，另外一边是25岁左右的。我甚至往上走的那叫中青年，叫青年女性。一边是青少年男性，一边是青年女性。这个区区隔特别有两边互相正好是但他们俩竞争了，因为在资本市场上他们俩属性相同，然后产品形态类似这个商业模式似乎有一些交集，然后大家就似乎让他们竞争了起，而且看起来好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:33",
      "text": "小红书往B站靠容易一些，B站往小红书靠会难一点点。为什么？似乎就是从还是内容形态上我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:40",
      "text": "补充一下，对，就是为什么我非常认同小红书往B站靠容易一点。因为小红书现在的所有的内容，包括它吸引人的方式是其实是一种生活方式。小红书的内容，小红书的东西都是一种生活方式。你生活方式去降维打到娱乐方式是容易的。但B站是什么？B站是一种娱乐方式，你从娱乐方式切入到生活领域相对是难一点的。也是而且对B站和小红书其实在内容上是不构成竞正面竞争的。即使他们有重叠用户，不但因为去小红书的人是为了获取到更美好的生活，我去获取信息的，我想要有更好的生活。去B站的人我想看到更多的信息。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:25",
      "text": "我想更多的与这两个算。今天B站明确的把应该在内部把小红书变成竞品了。比如小红书应该没办法去B站买量了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "是头号竞品。所以你看头号。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:37",
      "text": "竞品讲特别有意思。就是过去这一两年B站的商家说B站的商业化做的好，一种很重要的一个类目叫美妆。反过来讲，你看之前小红书要上市，大家做了一个PR推广的时候，一直在强调他的男用户在变多打的标。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "如果这么说的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:54",
      "text": "这是对方都把对方当最大对手了，没毛病。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:58",
      "text": "就是B站里面时尚类目的内容应该占比不到2%，但它在花火平台贡献的收入应该超过3%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:05",
      "text": "最大类目应该是仅次于游戏的最大类目，对，而游戏可能不走，对吧？对，变现角度就是游戏又不走花活，所以对所以可能是最大内幕了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:14",
      "text": "而这么说的话，他们在商业变现这一块的竞争还是非常激烈的。在商业变现这块渠道上完全是重叠。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:21",
      "text": "对，而且不小。而且从内容供给上也是，就是去年我有好多小红书的MCN的朋友都在问我一件事情。因为他们觉得我比较了解B站，就问我就是去去去B站合不合适，然后我们要不要调内容或怎么样？我说你不用调，但是很多人去了B站的时候做觉得做的一般，可能还就两边一起做吧，就不会放弃掉。这个竞争也是蛮激烈的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:43",
      "text": "很激烈。B站的生活区跟小红书还是美妆生活这两个都是有进。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:49",
      "text": "对生活时尚这两个区，然后还有科技还有也有一点科技。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:53",
      "text": "科技还好，因为小红书现在男性品类做的不算特别强，但如果要做的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:58",
      "text": "也会直面精致内容。内幕本身必须要精致，所以篮球游戏这些不精致的内幕永远起不来，而露营户外这个飞盘可以起得来。一部分有道理，但是说你这个游戏你把它分错了，游戏里面也有一个游戏，就是去年小红书应该是那个动森全网最好的地区，也是对你小红书去做王者荣耀，去做那些真三国无双，那肯定是跟别人完全不要碰了。但你可以从他调性换换，就是有很多游戏比如说封锁厨房，你老婆你女朋友在打，你是不是也有跟着打，对不对？那你是不是也要听起来乱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "总就是一个入手了非手术法，入手了双人成型。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:42",
      "text": "的人深受其害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "深受其害就是因为女生动森多，对吧？然后男生也出去玩。对，然后你进去看，发现全网东森内容最好的最全的就是在小红书。然后男生想玩动森去搜内容也得去小红。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "还有很有意思，我这装修其实基本上也在小红书看看，很多的攻略，生活上面的东西基本上相当于小红书多一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:05",
      "text": "我我我一般只有看什么近代史，然后军事史、古生物在B站看，你看这就是差异。看什么物理化学科普，看数学科动森。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:19",
      "text": "因为动森精致推崇生活方式，小红书做的就是生活方式所以就是得找准自己的内幕，尤其像录影带对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "我我我恰好也说一个我有一个好朋友就之前在创业做游戏，我后来那个公司没做好的，就公司关了就去腾讯了。他在做游戏的时候，他做的是一个家居类游戏，就是给房子装修，然后摆放家具的这么一个游戏。他当时全网所有平台做过投放，他的那个流量转化效率最高的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:52",
      "text": "就一个很好玩的点，就是小红书的粉丝的价格明显是要比其他平台高的。一个小红书的粉丝可能至少等于十个抖音粉丝，然后快手粉丝。现在小红书的粉丝价格是最高的吗？次于微信公众号，肯定次于头部的微信公众号，这点非常确认了，但感觉里面那些几千粉的都能比较好的。KOC变小，KOCKOC大本营肯定是在小红。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "是还真是小红。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:17",
      "text": "书在变现这一块真的太强了。现在很多的新势力品牌基本上就是营销一个套路，搞定抖音和小红书这个品牌就起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:27",
      "text": "再上个李佳琦薇娅直播就可以容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "对，这不是标准的坑坑消费维C的套路。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:34",
      "text": "是的，一千篇小红书的那个日记对吧？然后一天周围再抖音多少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "就是A是A轮有了1000万美金到账。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:48",
      "text": "薇娅李佳琪上一下下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "支付宝到账1000万美金。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:53",
      "text": "邓佳宁说小红书的用户线下转化率应该是所有平台最高的。做过线下网红店应该有体验出一篇平民笔记，基本预约就包满几个月。这里面很好玩的一个点，小红书里面的确不讲大V的，所以有天台上站满小红书的大V这一说，然后就是他好像在小屋里面粉丝越是粉丝不多的素人，他发的东西好像显得越可信。那么用户发现这些素人笔记的内容基本上应该是通过搜索。如果只是一个没没几个粉丝人发的内容，他可能不会被更多人看到。但如果你通过一个搜索发现，一个人的内容他大部分都是正常的然其中发了一个关于你你你想要了解的这个东西的阐释体验。可能我也觉得它是更偏真实的表达，不全是搜索。我们不是小红书典型用户，大家解释这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "对我们四个人加在一起的小红书使用时长也可能不如一个姑娘半年。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:54",
      "text": "我是零，我没有用过，从来没用过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:57",
      "text": "不过我算比较早。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:59",
      "text": "我不敢用。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:00",
      "text": "因为我老婆用小红书，所以跟着用了一下。早期的时候小红书真的推荐没法看。所以还是搜索靠谱一点。但现在小红书的推荐做的还蛮蛮不错的。所以基本上可能现在的后期用小红书的对搜索的感触不深。但以前小红书就是当工具来用的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:19",
      "text": "搜索的流量是给你女朋友，给你老婆买个礼物，你不用小酷搜一搜选一选吗？不知道你怎么知道买什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "搜索关键词的各可以知乎你们。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:33",
      "text": "知道吧？这位进击的这个宅男说他现在他作为一个直现在使用小红书比用知乎的时间更多。主要是看买房装修，这里面也是一个很好玩的点。为什么就是你会在小红里面看买房装修呢？就是因为在买房装修这个事情上，在同样是消费里面，在买房、在装修、在数码、在音响这些品类里面，男性的话语权是偏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "所以你这个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:02",
      "text": "说法非常不齐全。但是社会主义对，就是在小红书里面看这些买房、装修、数码音响这些东西，你就会觉得这个逻辑好像是顺的。因为那些女生她也需要这些内容，事实上在以家庭为单位的时候，因为这些决策都是以家庭为单位的决策。对这些家庭决策的时候，男性的那个话语权稍微其实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:25",
      "text": "不是话语权，是因为家庭装修这个是个系统工程，太烦了。一般女生会交给男生去负责。对，但是男生为什么要小红书呢？因为你做的决策得符合你老婆的审美。所以你就想，那你要是在在知乎上查，可能最后就会落得一个非常悲惨。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:48",
      "text": "这个我有发言权，因为我最近在装修，我为什么会用小红书去看家居装修的东西？因为有个好好住都是现在的方案，还没有一些信息介绍。你看了以后就是审美看几张图，然后什么都没有。然后知乎几乎特别怕逼哭，我就想看一个装修，结果一上来跟我讲什么板材行业的500利润对。这个我就不敢用知乎了，上来就告诉你扯扯了500字再说。所以小红书为什么会想到小红书？一方面就是女性符合女性审美，一方面确实小红书是你唯一能想到的，在生活方式上面有更好追求的这么一个设计平台因为小红书就是你你你想有更好的生活，你想装逼，你想买更好的东西，获取更更美丽的生活。那跟我们去装修房屋的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:45",
      "text": "看你都说在小红书平台上，他们在装一个插座。品牌做种草最大的一个原因是图美、视频美以及说人话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "我最后给自己拉拉粉，可以关注一下我的公众号，互联网说新阳。有人问苏老师，之前腾讯的苏老师吗？是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:05",
      "text": "腾讯出来的，正在写这个视频战争。然后就是关注这两位视频号，也关注我本人的这个视频号。关注知乎大V庄明浩，关注李元首、金老汉红沙发，关注互联网苏信阳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:18",
      "text": "咱们今天就先这样拜拜，拜拜拜拜拜。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "社交媒体与内容平台正迅速演变，知乎、小红书、B站和抖音等平台通过个性化内容推荐、社交货币和社区文化吸引用户。内容生产者角色亦发生变化，从分享者转型为品牌代言人。讨论聚焦平台间的竞争，特别是小红书与B站如何针对不同用户群体提供独特体验。社交媒体不仅作为信息获取、自我表达渠道，也塑造社会身份。展望未来，AR、VR技术将革新虚拟社区互动，预示社交媒体形态的进一步变革。",
    "qa_pairs": [
      {
        "question": "知乎的slogan“与你分享刚编的故事”是否违背了其初衷的UDC氛围？",
        "answer": "我觉得这句话多少有些违背了知乎原本鼓励用户真实表达自我的氛围，因为人们为了在社会地位中保持上升，愿意做出各种努力。",
        "time": "00:00:09"
      },
      {
        "question": "互联网虚拟社区不断出现不同圈层、垂类和性质的原因是什么？",
        "answer": "这是因为社区的魅力在于可以抛开现实社会中的身份、阶层固化分工，在虚拟世界中通过各种努力获得地位，而丰富的表达方式和极度平权化的特性也是其存在原因之一。",
        "time": "00:00:25"
      },
      {
        "question": "对于知乎、IG、B站等平台提供的多种用户表达方式，您怎么看？",
        "answer": "认为这些平台提供了丰富的表达载体，但不同内容形式对社区形成可能不是好事，因为它会导致创作群体定位不明确、流量分配混乱以及用户体验割裂等问题。不过像朋友圈和Twitter这样的产品形态，面向场景不同，能够较好地包容多种内容形态。",
        "time": "00:04:47"
      },
      {
        "question": "B站移动端产品与PC端体验差异大，对此有何看法？",
        "answer": "B站移动端产品体验仍带有PC时代的痕迹，这主要是由于产品历史沿革过程中的遗留问题。随着移动端用户的增多，如何优化移动端产品体验是一个需要解决的问题。",
        "time": "00:03:28"
      },
      {
        "question": "对于一个社区同时支持图文和视频创作，这样的设计合理吗？",
        "answer": "不合理，因为面向图文和视频创作者是不同的用户群体，内容资源形态会导致用户困惑和创作者分流。正常的产品经理不会设计这样的内容结构，除非平台有足够的流量和功能完备。",
        "time": "00:03:43"
      },
      {
        "question": "知乎上如何处理图文和视频内容的关系？",
        "answer": "知乎目前的产品结构导致图文和视频内容相对独立，存在一定的复杂性和不便之处，但这是由其以问题和标签等不同方式组织内容的特性所决定的。",
        "time": "00:07:11"
      },
      {
        "question": "好的内容社区是倾向于追求PUGC还是实现全民UGC？",
        "answer": "这是一个好问题。虽然理论上追求全民UGC可以带来更大的内容供给规模，但从实际运营效果来看，好的社区往往更重视PUGC内容，因为PUGC能带来更强的价值判断和更多创新内容，且对创作者的筛选门槛相对较低。",
        "time": "00:10:37"
      },
      {
        "question": "在当前的创作环境中，为什么PUGC内容在某种程度上会导致创作者数量锐减？",
        "answer": "这是因为追求较高内容质量的PUGC，其创作门槛和精力消耗相对较高。若仅追求内容质量提高2%，可能需要舍弃20%的内容创作。此外，当平台拥有大量流量后，像B站的UP主可能会因为同步内容而无需过多用心运营，这使得专业创作者面临更大压力。",
        "time": "00:13:03"
      },
      {
        "question": "社区业务在实际操作中如何平衡UGC内容与用户体验的关系？",
        "answer": "在实际业务操作中，为了兼顾UGC内容和用户体验，我们不得不做出一些牺牲。大部分UGC内容质量堪忧，如果推送90%的UGC内容给用户，会严重影响用户体验，导致用户流失。因此，在保证用户体验的前提下，需要对UGC内容进行筛选和优质内容的提升。",
        "time": "00:14:03"
      },
      {
        "question": "快手与抖音在内容生产和用户互动模式上的差异是什么？",
        "answer": "快手坚持UGC为主导，抖音则更注重内容消费导向。尽管两者都在尝试引入更多UGC创作，但抖音的日活跃用户数是快手的1.5到2倍。快手的直播更多基于私域关系养成，利用地理位置同城等方式逐渐建立用户关系链；而抖音则通过集中化分发和更多集中式内容消费，两者发展模式有所不同。",
        "time": "00:15:01"
      },
      {
        "question": "互联网平台是否还有耐心和机会去培养类似快手早期那种基于关系链的UGC模式？",
        "answer": "当前互联网环境可能很难再出现类似快手早期那种需要长时间养成用户关系链的模式，尤其是在用户第一反应是以内容消费为首要需求的情况下。快手早期利用关系链形成的策略，在如今的互联网环境下可能难以复制，因为用户更倾向于即时满足和多样化的消费体验。",
        "time": "00:16:31"
      },
      {
        "question": "UGC平台如B站、知乎等在互动性和社区氛围方面的特点是什么？",
        "answer": "B站的弹幕互动性较高，用户参与度高，尤其是在特定社区氛围下；知乎早期在回答客观性知识问题时表现出较强互动性和真实性，用户可以分享亲身经历和见解。然而，知乎后来推出的“分享刚编的故事”等策略，违背了UGC的真实分享精神，可能导致马太效应加剧，并促使部分内容创作者抱团。",
        "time": "00:17:52"
      },
      {
        "question": "在互联网虚拟社区中，为什么会出现不同圈层、不同垂类、不同性质的社区，并且它们能够持续不断出现？",
        "answer": "这是因为社区的魅力在于能够抛开现实社会中身份阶层固化的分工，在虚拟世界里，人们可以通过各种努力（如跳舞并积累点赞）来改变自己在社区中的地位和身份，实现快速变化。社区为用户提供了新的身份表达和追求地位的可能，这也是互联网虚拟社区能够长久存在的原因。",
        "time": "00:26:06"
      },
      {
        "question": "社区内的地位和身份变化对于用户来说意味着什么？",
        "answer": "在社区内，无论是消费者还是生产者都有很大的自由度去改变自己在这个群体中的地位和身份。例如，通过刷单、点赞等方式可以提升等级，甚至成为大V，即使在现实生活中可能并无特殊身份，但在社区中也能获得崇高的地位和认同感，甚至将这种地位转化为实体货币。",
        "time": "00:27:02"
      },
      {
        "question": "对于非原生短视频平台向短视频化转型的现象，如何评价其成功与否？",
        "answer": "不同平台在短视频化转型上的表现各异。以小红书为例，其短视频内容虽然在一定程度上吸引了用户，但由于与原生笔记内容体验割裂感较强，难以形成一致的用户体验。而B站从中视频向短视频转型的过程中，虽然内容生产量大幅增加，用户消费时长缩短，但从用户价值层面来看，内容质量参差不齐，是否更正面还需进一步探讨。目前尚未见到特别成功的视频化转型案例，真正的视频化应注重表达方式和体验方式的升华，而非简单增加视频内容模块。",
        "time": "00:33:50"
      },
      {
        "question": "社区中如何看待和处理用户的社会身份差异问题？",
        "answer": "社区中存在对用户社会身份差异的重视，比如知乎的专业领域权重、B站的用户等级等，这些区分有助于激励用户行为并构建社区秩序。但同时，这种差异也可能给部分用户带来负担，如明星面临的高强度关注压力。此外，社区也会通过积分系统、打卡活动等方式激励用户参与并提升等级，以满足用户对于个性化和差异化的追求。",
        "time": "00:35:32"
      },
      {
        "question": "小红书未来视频化是否可行？为什么小红书在视频化方面比抖音晚了一些？",
        "answer": "我非常看好小红书视频化，因为它的核心网红KOL大多拥有高颜值，适合视频内容创作。小红书上的美妆、旅游、探店穿搭等品类非常适合视频化，且平台本身就是一个视觉产品。小红书视频化稍晚的原因在于，很多类似探店、穿搭或美妆的内容本应在小红书上孵化得更好，但现在许多这类内容在抖音上更火。此外，小红书早期对视频内容的推动不够及时。",
        "time": "00:39:17"
      },
      {
        "question": "对于小红书上高颜值主播分享歌曲的现象有何看法？",
        "answer": "觉得小红书上很多高颜值主播分享歌曲的现象很有趣，他们的推荐往往能吸引大量用户去听歌，而这种现象在音乐平台上较为少见，让人感到遗憾。",
        "time": "00:41:22"
      },
      {
        "question": "早期如何在最右挖掘爆款事件并建立社区认同感？",
        "answer": "在16年时，通过“一星互用”活动引导用户在应用市场给产品打一星，形成强烈社区记忆点，并通过“最右观光团”等活动，促使用户在云音乐等平台进行打卡、盖楼等行为，从而增强了社区凝聚力和知名度。",
        "time": "00:42:03"
      },
      {
        "question": "如何看待B站等平台出圈的成功与否及其前置信号？",
        "answer": "B站等平台成功出圈可能的前置信号包括文化输出、内容吸引力导致更多创作者涌入、拥有强烈的社区认同感等。但出圈梗并不一定是信号，反而可能是噪音，而创作者涌入更多反映的是平台表现增长带来的相关性高信号，而非因果性信号。同时，身份识别机制并不利于平台实现真正的大众化。",
        "time": "00:46:18"
      },
      {
        "question": "在B站上，为什么有的人叙事更精彩，能够吸引大量粉丝？",
        "answer": "这主要在于个人人设的塑造。例如鬼谷藏龙，在B站上做古生物科普时，他通过立个人设为一个带有中二病气质、情绪饱满且擅长运用克苏鲁梗的角色，使得他的科普内容与其他知识类内容有所不同，具有个性化和价值，从而吸引了大量粉丝。",
        "time": "00:53:10"
      },
      {
        "question": "长视频平台如何影响短视频平台？",
        "answer": "长视频平台如B站会通过“看正片”的功能，将长视频内容与短视频平台连接起来。比如用户在抖音等短视频平台可能无法观看完整长视频内容，而通过B站的跳转功能，可以引导用户观看完整影片，形成一定的引流效应。",
        "time": "00:55:03"
      },
      {
        "question": "对于快手从公域转向私域的看法是什么？",
        "answer": "快手转向私域有助于用户增长和商业化收入的提升，但平台可能会对思域持保留意见，因为私域难以管理控制，容易导致类似辛巴这样的问题出现。不过，快手也有其独特的社区属性和用户粘性，不同于字节跳动那样追求极致理性。",
        "time": "00:56:51"
      },
      {
        "question": "如何看待社区（平台）与城市基建的关系？",
        "answer": "社区运营与城市发展有相似之处，都需要平衡供给与需求，不能盲目扩建。社区作为虚拟城市，有社会身份、分工、地位、资产等要素，其运转模式类似于线下城市，需谨慎治理并合理规划人才引进和内容建设，以免出现“鬼城”现象。",
        "time": "01:00:34"
      },
      {
        "question": "B站与小红书在竞争方面的特点是什么？",
        "answer": "B站与小红书的用户画像基本没有交集，各自拥有不同的目标群体——青少年男性和青年女性。虽然内容形态和商业模式存在一定的交集，但两者主要在各自领域内发展，且互相看对方为重要竞品，在商业化变现和内容供给上竞争激烈，尤其是在时尚类目上表现明显。",
        "time": "01:01:43"
      },
      {
        "question": "小红书在游戏领域中为何能成为动森这类精致内容的最佳地区？",
        "answer": "因为小红书的用户群体和内容调性更适合精致内容的传播，很多游戏如封锁厨房等具有较高女性玩家比例的游戏，在小红书上有较好的生存和发展空间。此外，小红书在生活方式类内容上的积累和推荐算法使得它成为寻找这类内容的最佳平台。",
        "time": "01:04:58"
      },
      {
        "question": "小红书上的素人笔记为何更容易获得用户的信任？",
        "answer": "小红书平台上不强调大V，反而素人笔记因其真实性和个性化表达更受用户欢迎。用户通常通过搜索发现这些内容，并认为素人发布的关于某一具体事物的体验和建议更为可信。",
        "time": "01:07:53"
      },
      {
        "question": "小红书在变现能力和用户线下转化率方面表现如何？",
        "answer": "小红书在变现方面表现出色，新势力品牌往往通过搞定抖音和小红书就能有效提升品牌知名度。同时，小红书用户的线下转化率据称是所有平台中最高的，许多线下网红店通过小红书推广后预约火爆。",
        "time": "01:09:00"
      },
      {
        "question": "男性用户在小红书上获取家居装修信息的原因是什么？",
        "answer": "在家庭装修决策过程中，男性用户虽然可能主导决策，但由于审美差异和对更好生活质量的追求，他们更倾向于参考小红书上的装修方案和真实案例，因为小红书上的内容更符合女性审美且具有直观视觉效果，相比知乎等平台提供的专业但可能过于复杂的装修信息，小红书成为男性用户获取装修灵感的首选平台。",
        "time": "01:10:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网社区的多样性与表达载体的演变",
        "summary": "讨论重点在于互联网虚拟社区存在的必要性，以及社区允许人们暂时摆脱现实社会身份，追求虚拟世界中的地位。此外，还探讨了不同平台如知乎、小红书、B站在用户表达方式上的差异，以及这些平台如何适应移动端的发展。特别指出B站从一个PC时代的视频搬运社区，演变成视频创作和互动社区的过程，以及其在产品形态上的过渡和不统一问题。"
      },
      {
        "time": "00:03:43",
        "title": "内容社区中的图文与视频创作冲突",
        "summary": "在内容社区发展中，产品经理通常不会认为增加多种内容载体（如图文和视频）对社区形成有益，因为这会导致创作群体的分流和用户混淆。讨论强调，尝试同时吸引图文和视频创作者可能导致流量分配上的竞争，使得用户和创作者感到困惑，不知道平台的主要定位。此外，将不同内容形态融合到同一平台中，可能不会增加UGC的总量，反而使得产品分发变得困难。尽管如此，存在一些特例，如朋友圈和Twitter面向不同场景，显示了内容展示的多样性。但对于大多数内容社区而言，专注于一种内容形态可能是更明智的选择，除非社区有足够的流量或已经没有其他功能可扩展。知乎的例子表明，即使有尝试整合不同内容形式的意图，也面临结构性挑战，导致内容重复和社区板块之间的隔离。因此，讨论主张内容社区应该明确其内容定位，避免因追求内容形态的多样化而导致的用户体验和社区发展问题。"
      },
      {
        "time": "00:08:55",
        "title": "探讨UGC与PUGC在社区内容创作中的价值与挑战",
        "summary": "在讨论中，参与者们就UGC（用户生成内容）和PUGC（专业用户生成内容）在构建社区内容上的价值和挑战进行了深入讨论。一方面，他们观察到成功的社区往往以PUGC为主导，因为这类内容具有较高的质量和价值导向。然而，从商业角度来看，追求UGC是必要的，因为它能提供更大的内容规模和多样性。讨论还指出，PUGC对创作者设定了较高的门槛，这可能导致创作者数量的减少。此外，虽然UGC理论上可以无限扩大，但实际操作中，大量的低质量内容可能会影响用户体验，从而损害消费者体验。讨论者们也提到了一些平台，如小红书，没有PC端支持，这对于内容的制作和发布构成了一定的挑战。总的来说，虽然UGC和PUGC都有其价值，但在实际操作中需要找到一个平衡点，以确保内容质量和用户体验的同时，也能激励内容创作者的参与。"
      },
      {
        "time": "00:15:00",
        "title": "快手与抖音的UGC策略对比分析",
        "summary": "在内容创作和消费导向上，快手和抖音采取了不同的策略。快手强调用户生成内容(UGC)，注重利用关系链来促进用户之间的互动和内容的消费，尽管其发展过程缓慢，但凭借早年的积累，形成了稳固的用户基础。抖音则以内容消费导向为主，日活跃用户数是快手的1.5到2倍，但在直播数量上快手优于抖音。抖音也逐渐引入UGC元素，同时快手在做公益等方面进行尝试，两平台虽有竞争，但都面临着内容分发和用户互动的挑战。当前互联网环境下，平台的耐心和时机对新兴平台能否通过慢养关系链的方式成功变得至关重要。"
      },
      {
        "time": "00:17:51",
        "title": "探讨UGC内容平台的互动与社区文化",
        "summary": "对话内容围绕UGC内容平台，特别是B站和知乎的互动性、社区氛围和产品设计进行探讨。讨论者分享了自己对B站弹幕文化、知乎问答文化的观察，以及这些平台如何通过特定的产品设计提高用户互动。同时，也指出了知乎在算法和社区文化上的某些问题，包括对特定用户点赞权重的不合理设置，这与UGC的精神相悖。"
      },
      {
        "time": "00:21:45",
        "title": "探讨UGCPUGC与社区发展及社会结构",
        "summary": "对话者认为单纯追求UGC或PUGC都有问题，强调UGC是PUGC的生长土壤。提到B站的用户等级制度对个人社区地位的影响，以及如何在社区中形成抱团现象。进一步讨论了费孝通的《乡土中国》中提出的差序格局理论对理解社会成员身份和社区互动的重要性。"
      },
      {
        "time": "00:26:06",
        "title": "互联网社区：身份重构与社交资产的价值",
        "summary": "讨论重点在于互联网虚拟社区提供了一个平台，让人们可以超越现实社会中的身份和阶层，通过各种形式的努力在虚拟世界中获得地位和尊崇。这种社区允许个体快速改变在群体中的地位和身份，无论是消费者还是生产者，都有机会基于自己的贡献（如点赞数、内容创作等）成为社区中的重要人物。此外，这些社区促进了社交资产的形成，如粉丝和点赞，被认为是社交资产而非货币，而真正的社交货币应包含可以交换的知识、信息等。整体上，互联网社区被视为一个可以构建新世界的元宇宙雏形，允许人们在其中重塑自己的社会地位和身份。"
      },
      {
        "time": "00:28:30",
        "title": "社交媒体上的身份认知与社会地位探讨",
        "summary": "在社交媒体平台即刻上，一位用户分享了自己因为拥有13000个订阅而被公众审视的经历，感到在现实生活中和网络上自己的身份和社会地位截然不同。此外，讨论了社交媒体平台上的用户分层、积分制度对用户行为的影响，以及这种制度对普通用户的激励作用和可能带来的问题。特别提到了像知乎和B站这样的平台，如何通过设置专业领域权重和用户等级来激励用户生产内容，并举例说明了用户如何为了提高自己的等级而进行各种活动。"
      },
      {
        "time": "00:32:14",
        "title": "短视频化趋势下的平台转型与用户体验",
        "summary": "短视频成为趋势，各大平台如知乎、小红书、B站等纷纷加入短视频行列，尝试视频化转型。小红书的短视频与原生笔记内容之间的割裂感强烈，用户体验上存在疑虑。B站在转型过程中出现了大量质量参差不齐的短视频内容，虽然从数据上看效果良好，但对用户价值和社区生态的长期影响尚不明确。讨论强调，真正的视频化不仅仅是增加视频模块，而是应该在保持原有社区特色的同时，探索符合平台特性的视频化内容和体验方式。"
      },
      {
        "time": "00:36:46",
        "title": "探讨图文平台视频化转型的挑战与策略",
        "summary": "对话集中在图文平台面对视频化趋势时的应对策略。讨论者认为，虽然视频化是一个不可阻挡的趋势，但如何成功转型并保持原有用户群体的特色和活跃度是一个巨大挑战。特别指出小红书因其用户群体的特点（主要是分享美妆、穿搭等内容的年轻女性，且具有较高的颜值），在视频化转型方面具有天然优势。同时，也提到其他平台如知乎在尝试视频化时遇到的困难，包括内容供给端的不匹配和用户观感接受度的问题。此外，还强调了颜值在视频内容传播中的重要性，以及未来视频化成功的关键在于抓住核心网红KOL和高颜值创作者。"
      },
      {
        "time": "00:41:49",
        "title": "最右早期爆款事件挖掘经验分享",
        "summary": "在2016年，通过观察到用户在应用市场给喜爱的产品打一星，以及组织用户在网易云音乐进行打卡等行为，成功创造了具有社区认同感的记忆点和提高了产品知名度。这些做法不仅强化了社区内的凝聚力，也让这些活动成为用户之间口口相传的话题。"
      },
      {
        "time": "00:43:56",
        "title": "探讨文化产品出圈的真正信号",
        "summary": "在讨论B站等文化产品的出圈过程中，指出简单文化符号的传播并不等同于真正的出圈，真正的出圈应该是文化内涵的广泛接受和认同。创作者的涌入、社区的高浓度身份认同并不直接意味着产品即将出圈，反而可能是圈子自我封闭的信号。强调了外界对小圈层文化的认可程度是判断是否出圈的关键，真正的出圈应该是让外界用户渴望融入，而非仅仅是在小圈子内的自嗨。"
      },
      {
        "time": "00:51:00",
        "title": "社区平台的DAO导向与内容创作的价值",
        "summary": "讨论重点在于社区平台应以DAO（去中心化自治组织）为导向，而不是GMA（可能指的是集中管理的模式）导向。以小红书为例，其通过投资综艺节目提升产品日活跃用户，放弃自营转向社区驱动，强调内容种草而非内部导购增加复购的重要性。同时，强调了内容创作者和个性化在提升平台商业价值中的关键作用，通过案例分析说明了人设和叙事技巧对内容吸引力的影响。整体上，讨论认可了小红书在增加用户和内容创作者互动、以及通过商业招商提升价值的策略，同时指出了个性化内容在媒体和社区平台中的重要性。"
      },
      {
        "time": "00:55:17",
        "title": "探讨视频平台的用户行为与内容引流策略",
        "summary": "对话集中在视频平台用户行为和内容引流策略上，提及了抖音和B站的不同特性及其对内容分发的影响。讨论了抖音上用户对视频长度的容忍度、B站的“看正片”功能以及快手的私域流量策略，强调了不同平台的用户互动和内容消费模式，以及商业化速度与用户留存之间的关系。"
      },
      {
        "time": "00:57:33",
        "title": "平台控制与内容创作的张力",
        "summary": "对话聚焦于思域、辛巴等案例，探讨了平台对于难以管理内容的态度及其对控制的渴望。讨论延伸到不同平台（如小红书、B站、知乎）的发展策略，强调了UGC（用户生成内容）的价值和对普通人的表达服务的重视。同时，指出了平台在追求效率与正确性之间的矛盾，以及这种矛盾如何影响平台的发展和内容的多样性。特别提到了一些平台因为其独特的思考和判断而取得成功，但也面临着增长潜力挖掘透支和社区承载能力限制的问题。"
      },
      {
        "time": "01:00:30",
        "title": "社区运营与城市治理的相似性及B站小红书竞争分析",
        "summary": "社区运营被比作城市治理，因为两者在社会身份、分工、地位、阶层以及社交货币和资产方面存在相似性。运营方如同城市的管理者，需要合理规划社区发展，避免盲目扩张导致的“鬼城”现象，同时重视基础设施建设以留住人才。讨论还涉及B站和小红书的竞争，尽管两者用户画像不同，面向的主要是不同性别和年龄段的用户群体，但由于资本市场的属性相似和商业模式的交集，导致它们被视为竞争对手。小红书的内容以生活方式为主，转向娱乐内容较为容易；而B站作为娱乐平台，向生活方式内容扩展则较为困难。尽管存在重叠用户，但两者在内容上不构成直接竞争。"
      },
      {
        "time": "01:03:33",
        "title": "B站与小红书的商业竞争及内容策略",
        "summary": "近一两年，B站因其在商业化方面的成就，尤其是美妆类内容的表现，被商家看好。同时，小红书在准备上市时，强调了增加的男性用户群体。这表明双方都将对方视为最大竞争对手。尽管B站时尚类内容占比不到2%，但其在花火平台的收入贡献超过3%，可能成为除了游戏外的最大收益来源。此情形下，双方在商业变现方面的竞争十分激烈，渠道上存在重叠，并且内容供给方面也展开了竞争。有小红书的MCN朋友考虑是否应该转向B站，但得到的建议是无需调整，可以同时在两个平台上运营。"
      },
      {
        "time": "01:04:43",
        "title": "探讨小红书和B站内容生态及用户行为差异",
        "summary": "讨论集中在B站的生活区和小红书的美妆生活内容上，指出科技内容在两者中也有占位。尽管小红书在男性品类上表现不算强，但强调内容精致对平台增长的重要性，如露营户外内容能兴起，而篮球游戏等不精致内容则难以起势。特别提到，小红书在游戏内容上虽有潜力，但需要找准调性，比如通过聚焦像动森这样精致的游戏来吸引用户。此外，还提到了个人使用小红书和B站的习惯差异，显示两个平台在内容和用户群上的不同定位。"
      },
      {
        "time": "01:06:29",
        "title": "小红书粉丝价值与家居类游戏创业经验",
        "summary": "一位朋友在创业做家居类游戏失败后转至腾讯工作。他的游戏主要允许用户给房子装修和摆放家具，全网投放后发现小红书的粉丝流量转化效率最高，小红书粉丝的价格明显高于抖音和快手。尽管微信公众号的粉丝价值更高，小红书在KOC（关键意见消费者）方面有明显优势，使其成为新势力品牌营销的重要平台。"
      },
      {
        "time": "01:07:27",
        "title": "探讨直播带货与小红书平台的营销策略",
        "summary": "讨论集中在直播带货的效果，特别是通过像李佳琦和薇娅这样的知名主播如何快速转化为销售。同时，探讨了小红书平台的高线下转化率，以及平台上的素人笔记相比大V更加可信的观点。还提到，普通用户的笔记更能通过搜索被目标用户发现，暗示小红书的搜索机制对内容的推广起到了关键作用。"
      },
      {
        "time": "01:08:54",
        "title": "小红书的进化与用户心声",
        "summary": "用户分享了自己对小红书平台的使用体验，从初期的工具性使用到现在的推荐系统优化，以及个人在搜索信息和内容消费方面的转变。特别强调了小红书在家庭装修等生活决策方面的作用，以及对比其他平台（如知乎）在内容展示和用户交互上的优势。最后，提到了几个值得关注的公众号和视频号，分享了个人对于内容创作和平台选择的见解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "UGC: 普通用户生成内容，大规模但质量参差"
                },
                {
                  "children": [],
                  "content": "PUGC: 专业用户生成内容，质量高但生产者较少"
                }
              ],
              "content": "UGC与PUGC"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书: 生活方式分享，以女性用户为主"
                },
                {
                  "children": [],
                  "content": "B站: 综合视频内容，以年轻男性用户为主"
                },
                {
                  "children": [],
                  "content": "知乎: 知识分享，以专业内容和长文本为主"
                }
              ],
              "content": "社区定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强互动性内容更容易获得关注"
                },
                {
                  "children": [],
                  "content": "用户对高质量内容的需求推动内容多样性"
                }
              ],
              "content": "用户互动"
            }
          ],
          "content": "社区内容生产与消费"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多数平台试图通过增加视频内容来吸引用户"
                },
                {
                  "children": [],
                  "content": "视频内容生产和消费的平台差异"
                }
              ],
              "content": "平台视频化尝试"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "知乎、小红书等图文平台向视频化转型的挑战"
                },
                {
                  "children": [],
                  "content": "视频内容的泛化和个性化需求之间的平衡"
                }
              ],
              "content": "视频化对不同平台的影响"
            }
          ],
          "content": "视频化趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "平台需平衡用户增长与内容质量，避免\"死亡微笑曲线\""
                }
              ],
              "content": "用户增长与社区健康"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强化社区内部的归属感和身份认同"
                },
                {
                  "children": [],
                  "content": "通过内容和互动建立用户间的联系"
                }
              ],
              "content": "社区身份与归属感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "私域流量对社区长期价值的贡献"
                },
                {
                  "children": [],
                  "content": "平台对私域流量的管理和利用策略"
                }
              ],
              "content": "私域流量的重要性"
            }
          ],
          "content": "社区用户与内容策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书粉丝价值高，适合品牌营销"
                },
                {
                  "children": [],
                  "content": "新兴品牌依赖小红书和抖音进行推广"
                }
              ],
              "content": "小红书的商业变现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作者通过广告、直播带货等方式变现"
                },
                {
                  "children": [],
                  "content": "平台提供商业化工具和服务帮助内容创作者"
                }
              ],
              "content": "内容创作者的变现方式"
            }
          ],
          "content": "品牌营销与内容变现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同类型的社区平台将更加细分和专业化"
                }
              ],
              "content": "社区的多元化发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用AI等技术优化内容推荐和用户互动"
                },
                {
                  "children": [],
                  "content": "提高平台的社区治理和服务水平"
                }
              ],
              "content": "社区技术和服务的创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社区作为元宇宙的一部分，提供沉浸式体验"
                },
                {
                  "children": [],
                  "content": "社区内容和互动方式的创新"
                }
              ],
              "content": "社区与元宇宙的融合"
            }
          ],
          "content": "社区平台未来趋势"
        }
      ],
      "content": "社区平台讨论脑图摘要"
    }
  }
}