{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "61828787510bc77265779fe0",
  "title": "14. 聊聊字节架构调整，在张一鸣退出董事会之后",
  "task_id": "ro84nrarlkozqkb3",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "其实这一次真正变化的就是抖音，就是抖音变成了大抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "甚至连今日头条的这种当年安身立命的起家的根据地，都可以并在一个自己从这个平台上孵化出来的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "当年的小产品成熟业务高内聚低耦合，不是APP工厂失败了，是轮子已经照完了，速度不再是最重要的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "我认为张一鸣他在离开一号位时候，他对这家公司的好奇心，包括对于字节做的一些比较新产品的好奇心会非常强烈。上次我就跟拼多多一个人聊天，然后就聊着聊着就是我我说你们老板肯定退而不休。他就说老板刚从我身边经过，有看过我电脑一眼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:00",
      "text": "周受资不再做CFO，这其实是刻意向市场传达的一个信号，也是跟字节的员工传达的，就是近期内我们不上市了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "真正的高手都出来干了更大的世界了，那个旧世界就留在了旧旧的时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "如果你从更常见的周期来看，当你摧毁掉很多东西之后，支撑这个社会的价值的东西到底在哪？就是你得找到一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:26",
      "text": "新的不要高估自己的战略，不要低估自己的陷阱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:36",
      "text": "今天主题咱们就是聊一聊这个字节跳动的架构。咱们先从这个架构调整里面特别的地方开始聊吧。对，我不知道你们有没有看到这次价格调整里面有哪些跟其他公司调整有一些不一样的地方存在。我先说一个我就先说一个，就是这一次的架构调，他没有提到六大事业部的具体负责人，这一点非常奇怪。对，因为之前任何一家公司，只要做到架构调整的时候，一定会告诉你就是说每一块业务都由谁来负责。但是这次字节的架构调整这一个点是非常让人意外的，他没有提到都由谁来负责。然后我们可以来挨个聊一下这个具体是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "你要不要一上来就这么犀利，我的天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "我我们就留个悬念，我们就留个悬念，然后待会儿再聊。然后还有就是字节那一块，他有提到一个合并成大抖音那一块。就是有专门提到一个小的细节，叫国内垂直服务也都并入抖音。大家想一想那个垂直业务指的是什么？为什么要这样并？然后还有一个点就比较好猜了，就是周受资不再当CFO然后他是去年自己想要去TO的时候来的，然后忽然又碰到各种的事情，就是中美，然后滴滴各种的事情，就是没办法上网，然后让他去做TT明显就是这一点，大家信息应该get到了，专门把这口子不再当CFO。然后财务部由财务部向梁汝波汇报，也就是说字节短期之内不会再进行IPO，我觉得这一点应该大家都会get到。我不知道大家对于这个公告有什么觉得好奇的地方，或者说觉得有特别的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "我们今天上午突然的就看到了网易新闻里头讲到字节跳动的这个所谓的组织架构的一个调整。这是梁汝波接了张一鸣以后的一个第一次真正实际意义上的业务调整，出了一个公开信，然后很多媒体都在报。这个事情对于我们互联网圈和科技圈来讲，其实是蛮大的一个事情。因为大家都看到了，这是最大体量的一家公司，还有一个未上市公司的一个巨大的战略调整。然后我们就很很好奇或者就很有兴趣说意味着啥，他的挑战是啥？机会在哪里？好是这么一个话题引发了今天晚上的这个直播的主题的定位。一般出这个架构不出人，你经历过几回？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "没经历过这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "第一回是吧？两位老师老编辑跟金老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "我记得印象中相对来说构架调整的时候，程序是一定会告诉是谁负责的。但是好像百度不是特不是一定每次都要说这个业务调整之后，这块业务由谁负责。我记得好像是这样，就是我的印象不一定准确。金老师我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:36",
      "text": "印象里其实不提具体负责人的还挺多，但是一级的就是业务板块一般会提一下，二级业务可能就是一笔略过就不提了。对，比如说像tiktok GPT v比如说周受资这种情况，他一般要提一下对吧？然后但你二级下面的部门可能具体比如提到电商的，你可能就肯定不提了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:57",
      "text": "那是这样子，在公物一个这样的组织架构调整的时候，你也可以想见在公布之前要经过无数次的磋商和沟通，对吧？内部都是要沟通好磋商好，摆平了这个新闻稿才能发出来，这是一般的逻辑，对吧？那么摆平了很难想象是把事儿摆了，人没摆那就不叫平，对吧？理论上来讲人是肯定摆平了的。但是为什么在摆平了人的情况之下，只出结构不说人？这本身就是一个很有趣的状况，很有趣的问题。还有一种可能是真的人没摆平，只是把400平的丢出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "我觉得这个你要从理解，比如说你要看阿里时间比较长了，阿里肯定是在组织构架调整之前，江湖坊间肯定已经传闻谁要动了，谁要生了，谁要走了。这个事儿一定是人人的传闻先出。然后过一段时间阿里出个通知，然后业务做了什么调整，谁去负责什么了。我觉得这个其实还是跟公司的权力结构是有关系的。就是我觉得自己本身一一开始，它流动性就很高，它不像阿里说有这种非常明显的军阀山头。所以你要动一块业务的话，首先是人的人的这个肉这个床位首先出来，然后才有可能去调业务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:12",
      "text": "我就用法，你用的这个词好好好犀利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "一般来说传统一点的公司都会是这样。你看几乎所有的传统公司出一个大事，首先一定是谁出了人出了问题，就是每个人有一个新闻，然后才有可能说组织构架调整。相对来说，我觉得字节跳动他的这次他这个通告没有说人本身，他就是有比较鲜明的字节跳动的特征。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "对，也比较符合自己一贯的在这个问题上的行为习惯。包括比如像之前在那个调，比如说朱文佳去今日头条任CEO，或者是任立峰任西瓜的负责人的时候，其实包括张楠去接那个字条中国的CEO的时候，其实都是属于这种状态。其实内部的信息也没有很早去说，有坊间传言或者是说有要去搞定人的这个说法。人好像就是可能提前一两周就知道了这个事情，然后稍微安排一下工作交接做完就到了那了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:11",
      "text": "就是业务的动作是重要的人总是可以跟着业务跑的对吧？大概这个所谓的心理路就是心理逻辑，是这么一个心理逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "对，就包括看这次六个大的调整里面，其实可能也就前三个其实涉及到人组织的这个人员的调动变化和结构变化相对大一些。然后像火山引擎，然后像这个朝夕光年，像tiktok，其实大的那个就是不管从组织业务上还从人上没什么调整。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:43",
      "text": "对，那我们就可以说，这一次成立六个事业部，到底说其实哪个有调整，对吧？因为你说飞书的话其实没啥调整，然后你说那个游戏那一块其实也没有调整。教育那一块，其实相当于是象征性的，我觉得只是一个象征性的，就是把什么员工发展职能的技能和职业培训，把这个东西划到职业教，就是作为职业教育划到大力教育。因为大力教育那边可能人也走了很多，然后业务板块也收缩了很多。但是教育还是要持续的做下去，总不能说碰到一些问题就不做了，对吧？那当然这也是一个存疑，也要打一个问号，就是大力教育何去何从这个事情。然后这个tiktok其实是已经所有的信息都在告诉我们一个信息，就是它一直都是一个跟国内属于并行的运行的一套了。对其实这一次真正变化的就是抖音，就是抖音变成了大抖音对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "大抖音甚至连今日头条的这种当年安身立命的起家的根据地，都可以并在一个自己从这个平台上孵化出来的一个当年的小产品？今天的大产品就是反吃了，反噬了，或者叫就是净化了的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "这里面就可以提一下头条跟抖音这个关系。最初张楠他们也都是在头条那个团队，然后是到2015年的时候，这个公司开始要去做两个方向。我们今天知道那个方向叫短视频，对吧？其实在前面还有一个方向叫做ugc。Ugc做的就是你像头条里面想要做贴吧那个方向。是要去做悟空问答，然后要去干微博，干知乎，然后去干贴。回头当年不就是这就是这个思路吗？方出ugc然后这条路走的不是特别顺利对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "然后做了短视频，短视频这一块变成了后来的RES，对吧？叫互动应该是叫互动娱乐部门。然后头条那边后来就变成了的通用信息平台，就是像头条。对对对，对，就是那些纯的信息业务，包括像番茄的一些，好像也都是在OTL这个业务里面的。包括西瓜在这里面现在是相当于所有的这种以信息流、短视频为这种推荐算法能够发挥作用的，或者说偏向于流量型的业务。然后全部都在找到了，做合成了一个大的笔记。其实这次真正的调整就是抖音大抖音对其严格来说其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "就是GIP和IES的一次大的合并，然后把像火山什么稍微单拉出去做了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:28",
      "text": "还有一个除了头条那块业务，还有就是国内垂直业务。刚才问刘文，这个垂直业务指的到底是什么吗？这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "本地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "生活这坨量大对，其实还有一个问题，包括还有一个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:48",
      "text": "那个那个商业化算不算你刚才说的那个叫做垂直业务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "懂车帝、幸福里、祝小邦，然后那个欧哈呦，这些应该都属于这种垂直业务。但是这些的垂直业务之前都是要从商业化的那个部门发起的，然后做成了用户产品，不不做成了用户产品。对哎也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "有同也有朋友在问，那商业化在哪儿呢？这次画这个聊下来，就是你看那个图里头没有提到商业化这个话题。好像按照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "自己以往的结构，商业化应该是独立在这6个BU之外的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:27",
      "text": "所以并不是一个穷尽和互斥的这种结构模式，是吗？这个好奇怪，反正这次确实是没有提到。商业化不知道商业化是什么样的一个存在。但是你说按照梁汝波做整个CEO的角度来讲，他不可能这一块是一个一个吊着的一个状况，按道理来讲对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "但这次明显是要反中台化的。就是你你可以看到一个事情，这一次就是因为商业化，它跟飞书那一块，就是飞那一块，他尽管我说他不一定能够支持谢鑫他们的一个团队，就是谢鑫跟张楠他们就是飞书有自己的销售团队，商业化的基本合作这一块，只可能有少量的客户他们会一起去聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "对，就现在现在商业化其实大量的服务的还是就是现在新的大抖音BU的这些。对对对对对，原有的广告业务对吧？就这个没问题，但本来他确实也独立在外面运作，就是也也并并并不互相干涉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:27",
      "text": "张一鸣在2017年曾经发表过一次对于BO的看法，他是反BO的，因为要contact control，他说有些公司会干脆用BO解决这个沟通不畅的问题，然后因为他们的业务线在变多，然后这种但是他说当时字节还是要坚持这个智能化，他说50个人自成体系，不用跟别人的部门配合。但他觉得这个做法对他们那个阶段是不利的。就是他们之间各个业务之间的互相的支持需求还很大。这次基本上就说明了可能字节已经是进化到了一个正常的大公司的那个阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "成熟业务高内聚低耦合。如果只是从抖音这一块业务来推测，应该是一个相对于比较成熟的业务。当你B优化之后，其实属于把中台打薄。对，就是可能是大家发展到了今天，中台它起到的作用在变小。就比如说可能过去几年里面，像推荐算法这个事情的进步可能没有大家想象的那么大。然后再比如说其他的那些技术的领域各种的突破。不管是分布式存储，还是各种的大家那些中台的对于各个业务的帮助，或者说中台他自己本身那个能力进化，可能已经只是到了小数点那个部分了。因为底层技术大家都在改进，然后中台它可能没有一个太大意义了，也没有新的内容业务出现，我觉得这可能也是比较重要的这中间也没有新的可以让这个中台能够发挥更大力量的场景出现，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "大家就不用说中台，大家提到中台总是跟APP工厂这个词绑在一起的，但是现在没有新的APP出来了。你告诉我抖音之后还有哪个星链APP赚？当然有番茄这个事情。对，就是涨的最快就赚钱。对，就是该接入的业务它全部都接入了。不是APP工厂失败了，是轮子已经照完了，速度不再是最重要的事情了。然后你看阿里，你看阿里它其实也在去就就是把中台打薄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "我之前一直说中台这个词，其实到至今没有一个严格的定义。它就是像那个计划生育一样，生一个叫计划生育，生三个其实也叫计划生育。对，都是在计划的过程中。对，只是之前大家听到默认是生少的，今天是生多了。只是之前听到的中台的中台，今天我们可能在听到OK，就是中台做薄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "比如说我在看到这个问题的时候，我们要想到几件事情，第一件事情是移民退出日常管理，甚至是日常的战略管理。这是第一个真正的我觉得对一个组织来讲最大的动作。这个退不是那个退对吧？是几乎是叫真退。那个所谓的增退就是真正从日常杯类的Operation来讲的退，这是一个。第二，主播上来对吧？让主播上来，他们也有很多文章去讲他们过去的交情，同学等，就做了很多很多这方面的交代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "这个交代的另外一面是什么呢？你知道在一家公司，比如说一名当年自己来抓的时候，他是有非常高的认知度、信任度和依赖感的。他对整个team来讲，我讲的是N减一的team对吧？当然N减一的team本来也在动，但是你知道就是一群人打江山打下来？把业务做起来，就是对于当时的那个，其实大家有着尊重、习惯、依赖，甚至还有盲从对吧？从这是人性，这是整个一个业务的人性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "这个N有了变化以后，新的N其实很难迅速的把过去的N的那一些东西，靠一个靠几句话，靠一些文章，靠一种交代托付，就自动的转移到新N上去。所以新的N的很多东西是要自己去去证的，要通过N多场仗，通过各种？要新的阶段的新的战斗才能够达到刚才讲的那个目标。过去的那个N减1，大家都是在一个N减一的水位上彼此协作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "突然N减一当中的某一个变成了N这件事情是在所有的组织架构当中，那个N变化了以后的最重要的挑战。一个是人的情感，一个是人的能力，一个是人的具体的办公等等等等。合起来，在这个位置上的信任，排兵布阵调动的能力以及反应的速度都可能会跟原来不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "那在这种情况之下，这个新恩一般来讲可以做个什么事情呢？好，我也不迫使你们，我也自己还需要一些时间去稳固或者成长。我就直接把业务切了，跟大家商量的情况下切了，大家各守一摊，守土有责。我兄弟也是哥几个好好的在新的阶段把自己该干的活干好。然后我在这个阶段之下，再去从我的新业务或者我要重点加强的业务，我要重点突破的业务里头去做我该做的那些军工。直到我把这个军工做完了以后，我真正属于我的时代到来了以后，我再重新调一遍。这是很容易很有逻就是很make sense的一个做法，所以我觉得如果从BU化其实都叫手段，业务的需求怎么理解都行，业务的需求怎么安排都行，最后是对了还是错了，来平衡来评估就完事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "我是比较怀疑张一鸣说真的完全不管公司不可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:54",
      "text": "不不这个不管和管是这样的。真正Operation是如果我们一个人去做日常的Operation的管理，你连续三次核心的会，比如说季度会、双月会或者月会不参加，你不想管都管不了了。那个管不是要刷存在感的管，就是很多事情是ongoing的，比如中间断了几次以后，其实你是接不上的对吧？每件事情都是一一环扣着一环往前走的，所以微信还在或者情感还在，服从还在，但是你其实已经断在那个业务的中间了，对吧？但是这个必须得断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "这个可以讲就是今天我在那个我觉得我记得我们在群里的时候，我关于今天这个新闻我开了个玩笑。我说这个是以梁汝波为核心的第二代字节领导团队，对第一次正式的新的组织架构。然后说这个话的意思，其实有一个前置标题，就是一名是真的退了，那个可以说就是一名其实这次不仅是卸任CEO，现在连连董事会也退出了。对，就是他确实他在他应该是不在那个至少跟他之前的那个那个就是16年到20年这段时间在第一线指挥作战的种状态，肯定是差非常多的一个状态，就是不会是以这个介入深度，然后这个频度去干预日常的经营管理的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:08",
      "text": "有个朋友在说，貌似在里面的朋友他说一名减少了大量的审批的流程，但是增加了非常多的精力投入具体的产品规划，一线的产品吐槽。那就可能就是在所谓的一线工作的那个产品的同事朋友们。如果这是真的的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "就意味着啥？我想说的就是刚才来围绕RN减一那个事情，待会老编你可以补充一下，之前你对于阿里就是马云不当CEO退出一线的之前你的那个看法，我觉得挺好玩的。对我基础的观点就是说只有创业才能守业。为什么是梁永博完全的来接这个事情？我们再对比一下国内，我们现在就是把每一件事情都跟国内和国际上其他公司对比一下，对吧？就比如说其他公司就出了二代CEO，完全管的是阿里巴巴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "然后因为毕竟这一次也还没有说梁汝波兼董事长，对吧？就是像这个可能就类似于这个19年之前的老肖的角色。对，老肖他接班是因为做出了双十一和天猫对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "然后我们去看微软的话，也是因为他做的是云的业务。然后谷歌的话是因为新任CEO他做的是chrome和安卓，也是为他负责。然后我们再看的话就是亚马逊，亚马逊也是因为那是AWS的创始人，所以才让他去接了那个负责人。都是因为公司的未来的增长点。就是大家就是公司在选接班人的时候，我说我刚才聊到的那几家公司，他们一致的选择都是选择公司未来那一块业务的负责人来做这个接班人。但是在自己的这一块他不一样，他选择的可能是之前刚才有一个同学聊，就是说可能梁汝波他是一位。富恩的角色，然后他一直是移民的战友，对吧？就包括我们看那个八周年的时候，九周年的时候，就是张一鸣去自己从锦绣家园最初的创业那个地方，也是带着两种一起去的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "对，咱们还问了他在不在。对他就问在不在1.5，1.5在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "对，就是这个革命战友的那种感觉。然后他因为最初管的像是人事，企业效率工程，然后可能HR这些，他他也分管了很多的业务。对，然后是这样的一个角色来做CEO的对，然后老编辑你来吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "我是觉得一般来说企业的一号位，他hands off之后，他选择做的那件事情，很有可能就是他自己过去最擅长的事情。就是他由于企业的大量的行政流程，当企业发展大了之后，有太多的行政流程需要他必须去介入。他必须每天听会，必须每天听汇报，必须每天做决策，必须每天签字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:02",
      "text": "他退出一号位的过程，其实并不是说他对这个公司的总体的战略发展方向不清晰了，他反而更清晰。他只是希望把这些业务先hand off，而且这些业务hand off本身就像我们自己。比如我们在骑自行车的时候双丢，这个时候你手可能会先离开一下，然后看看能不能运行好。他觉得能运行好了之后，他在他就可以放心的把手揣到兜里面了。就是这个过程就是我认为张一鸣他在离开一号位时候，他对这家公司的好奇心，包括对于自己做的一些比较新产品的好奇心会非常强烈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "你就是当然这些年可能他不像王兴一样，天天在饭桌上发自己在看什么书，对吧？最近又见了什么人。但是其实他们两个人获取信息的方式是有非常一致的地方。就他们两个其实在类似相同的创业环境当中成长起来了。上次我就跟拼多多一个人聊天，跟拼多多一聊天就说到了他们那时候刚刚黄州宣布退，然后就聊一聊。就是我说我说你们老板肯定退而不休，他就说老板刚从我身边经过，又看了我电脑一眼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:08",
      "text": "就到底是这个一号位，到底为什么非要聊留个谜底让大家猜呢？那肯定是下面会有更大的新闻。然后另外就是注融资不再做CFO，这其实是刻意向市场传达的一个信号，也是跟字节的员工传达的。就是近期内我们不上市了。这里面其实只有一个部门是存疑的，就是只有大抖音这部门是存疑的。因为你想想tiktok没有说之后之就是周受资就当CFO依然是tiktok的CEO，这一点不会有变化对吧？我们目前一直在范畴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "这是更本质的一个的位置？其实按道理来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "然后是这个飞书和张楠的配合，我们挨个数，也不会有任何变化，因为现在其实飞书这一年做的还不错。对我是非常不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "真的非常不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "我说的不错不只是产品好。我因为我去年就是参加完他们发布专门写了篇文章，为什么飞书叫好不叫座？就是你产品做的太牛逼了，但是以至于跟这个群众已经有点脱离了那种的感觉。就是因为不是每家公司都向字节跳动有这么高的人才密度，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "飞书这块基本也不会换大力教育这一块我想也不会再有其他人来接了，对吧？依然是陈林。对，然后朝夕光年游戏业务这个也还是延寿，还是没动。对，也没动。就是火山引擎那一块，应该还是杨正源或者说某个技术的害的。大家其实关注也没有那么高，其实大家最关注的还是这个抖音变成了大抖音，对吧？其实唯一有可能变化的就是在这个抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "刚才还提到那个火山引擎，刚才也有朋友在那个评论区在讲，其实火山引其实是某种意义上字节系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "AWS这有点远，AW是世界第一，然后世界第一不不不，就是位置相对于亚马逊的位，是要做中国的第四座云还是第三座云？这个东西就是有些业务就是自己来做，它有非常强的后发优势。对了，就譬如说用这个推荐的算法来改造这个信息的分发，以及对于广告的分发。因为广告也是一种内容，所以你看字节它不管是做广告产品，就是它商业化的那些产品。不管是他们自己用，给用户代理商用的，还是给他们客户用的，还是给那些自助的小广告商用的。就是那个系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "你会发现完全领先什么广点通、领先快手、领先凤巢，可能就是领先一两年那种，至少领先一两年这种感觉就是做的非常好。包括抖音他们做的剪映，然后还有什么黑罐头这些东西，就是他们做这些工具，为创作者为他们的CP做工具都特别牛逼。是的是的，这些东西是因为他们的确对工具更上心，以及他们另外一块另外一块就是推荐算法在不同领域的应用。因为他们这一块积累的数据足够多，然后买量对于市场的认可的确比别人认识的更加深刻，然后也更狠。谁敢像他们那样，一开始在没有留存的就是双方的模组体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "因为他们知道这个留存可能到某一个值的值，就是它日活到某一个值的时候，他就可能留存会变得更好，这是别人是率先验证过了，然后就是相当于开了上帝视野来跟你打，就是其他人打不过他。但是有一些业务他就是后发就是没优势的。你比如说做云这个事情，你有多强的后发优势，你有你有的是后发的劣势。这位同学说我说那个巨量引擎领先这个广点通一两年还是保守，这太凡尔赛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "对我刚才想说一两年这就是保守，可能是一个代际，11个1个产品待机。对我就是火山引擎讲的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:51",
      "text": "他他做讲的那个谁他他他会很好。但是你如果就是看那个火山引擎，它属于做to b服务，对吧？你做to b服务里面，其实目前来看最大的市场就是云，对吧？但是云这一块大家能够对自己在云市场能够做中国前三名有多高信心呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "不，你说的云是是这样，我们现在很多时候理解的云主要是把它作为云存储，对吧？而云计算是云存储之外的云的核心业务。第三，云的上面的更高级别的算那个推荐不，就是基于计算能力和存储能力的某种推荐或者某种智能，这算不算也是云的业务，对吧？那刚才有第三。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "部分test的这些也全部都拿出去了，然后也开放了。但是这些你在绳子上面加一些东西它也能用。当然是绳测它做的不像那个字节做，可能是更简单上手易用一点。但是我说这一些它就不是大市场，就譬如说今天的合并也是以抖音为核心的，抖音是最大的业务的集成体，然后你今天不可能以翻茄西瓜为主体去做合并，它它就不是那个最大的业务，就整个信息流的广告赛道会对吧？我知道你看整个大是今天的最大业务，它不是你的未来，也不会。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "刚才还有人问我这个怎么说，巨量领先广点通一两年，以什么为指标？我说就是产品，广点通的产品做的的确是非常不好。我举一个最简单的例子，广点通现在开户每个账户可能只能消耗，就是日常只能消耗个十几万。然后他必须用QQ账号来开户，然后QQ持续不登录的，那边还要提醒你把你的账号收回。然后每个人的手机号码只能注册几个QQ来着，对吧？你像你开户还得注册一堆QQ，然后QQ肯定是正常。就是今天已经没什么人用QQ了，对吧？然后因为我不常使用QQ，你把我账户给收回了。这你想想这个解释一下逻辑就是莫名其妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "有这个问题的朋友很简单，但凡做过APP，开过广点通和自跳的广告投放账号的，自己打开一下，跟两边的销售聊一聊。广点通的销售根本没不搭理你，没有销售，没有服务，你有什么问题，根本没有人服务你，你是你去求他服务你，你说你交钱，他说不好意思，我懒得服务你，我们很忙的。字跳那边是你你你就投的，哪怕就几万块钱一个可能是两个销售对在轮流对接服务你投放素材有问题，人家告诉你怎么改，然后你的这个什么投放的效果不好。他说不管你怎么修正这种服务体验，我就不讲产品，你去投一次，自己投一次好吧，就懂了。我们说这个差距在哪？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:33",
      "text": "其实说的主要是三个方面，一个是这个广告产品的体验，然后另外一个就是这个服务能力。你就是广点通对于客户的服务能力的确要比巨量型要差很远。第三个点就是这个字节的所有流量都是打通的，对它可以放在一起更高效的用，就是说你的光电通有钱充不投不出去，然后你的巨量可以投出去，可以有更高的消耗，更多ROY这个事情。然后你看广点通可能是刚刚做整合，就是微信的广告，然后其他的QQ的广告，什么叉S那些应用宝的广告，它中间我不知道今天有没有互通，反正我去年在了解市场的时候还没有互通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "这就是大中台的样子，或者也不叫大中台。它整个商业化字节的商业化是一直是立东莞，对吧？它是从day one开始就是一体的，所以自然都是一体的。然后那边刚才讲讲隔壁对间就是三头长下来的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "下面有朋友说我们把企鹅说的优势出来，我说不是的，这个是企鹅里面的朋友给我开个玩笑说，比如说PCG这个腾这个腾讯视频对吧？他们自己要去找广电通合作，都都聊不起来。然后说为什么数给的数据反馈不精确，两边数据都不打通的。当然这句话说的是19年跟我讲的，201年21年有可能有改变。但是我想说的是截止到2019年还是这个样子，这不是在黑他人家自己的人跟我讲的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:58",
      "text": "腾讯的主要业务营收也不是靠广告，对吧？字节90%可能都是广告。对，这次字节的这个团队六大BU像谁？就是每个BU都对标，哪个都对标，就是哪家公司的哪个BU是拆开了对标的，对标就是每一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "BO我先讲一个对我先讲一个我最擅长的中西光年对标IEG腾讯IEG好吧，这个太简单了。后观题我们直接说明浩。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:26",
      "text": "用明浩的观点，其他人可能敏感，就是明浩的评价就是说朝夕光年跟那个IG大概差了N个代替，然后很多朋友还说差了十年。这种我觉得就跟刚才跟我们说那个差个一两年一样，就是腾讯的广告产品跟自己的广告产品相比差了一两年。然后字节的游戏产品跟腾讯的游戏产品差了几个代际。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "大概就是这种感受。对，如果不考虑业务本身，就BU本身的进步速度的话，也就是现在的这个朝夕光年，你可以理解为还是初创阶段，可能也虽然也做了。四年马上第五年了。对，但其实还是很初创的阶段，包括整体战略上的一个大的调整对吧？但IEG毕竟也做了，算一下222 20十几年来着对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:11",
      "text": "然后对标IEG的确有点强人所难。IEG是全球最大游戏公司，咱们能不能对标一下网易杭州？朝夕光年能够对标网易杭州吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "也不合适，我只能说你稍等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:28",
      "text": "是这样的对标不代表着相等，我们我们先把这个逻辑先弄起来，对标我对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "我我我想讲的意思是，他是bash mark的那个IEG，他现在可能差的还很远，但是他的业务的逻辑其实bh mark一直在做，就是只能这么说。对，然后目前可能在发力搞发行，而不是在全力搞来自研。真的周期很长，然后真的也很难很难做。朝夕光年做了啥？朝夕光年做了航海王好难聊，这个天已经从腾讯手里抢走了，这是去年最大今年最大的两个业绩，就是还是有有一些业务上的成绩的，只能说不能说是零分，就是表现应该是合格。就作为这么难的一个情况下的表现，应该是还是合格的。但你说这个研发能力，各方面我觉得还确实有很长的时间。曜曜曜曜曜曜曜曜就。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:22",
      "text": "做重度内容这个事情，我就怀疑字节到底能不能做。当然你要从长周期来看，比如说你说腾讯它的游戏自研能力什么时候才有？腾讯在比如说我们现在想说老游戏玩家，老金你你你自己玩，你那上面私聊元宇宙，你说你是魔兽老玩家对吧？你就想想在本世纪第一个十年，腾讯在游戏玩家中的口碑是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:47",
      "text": "腾讯其实真正拥有资源能力也是进入到一很足够强的移动能力。能够进入到今天这个位置，其实也是移动互联网来了之后，在北京时代。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:59",
      "text": "腾讯就是我说就是可能26万可能就是首先从大的方面来说，就比如说我我我最喜欢的整个字节所有产品当中，一个懂车帝，一个飞书是我很喜欢的产品。就字节的大部分它的主航道的产品，我认为都是垃圾，我都不用对吧？但只有成见在，所以我是怀疑他是否有他因为他的整个决策太依赖于数据驱动了。就是做重度内容是不是一个完全要依赖数据驱动，它有时候是凭人的直觉，非要有一个稳定的创作环境。而且这个稳定的创作环境就是怎么说，你很难用一个公式去概括，对吧？比如说多少的汗水加上多少灵感，听起来就很扯。但是你要从长周期来看，就是做重度，重度游戏能力，它也经过了一个很漫长的时机。就比如说你如果比较09年和113年中间好像就差了三年，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:52",
      "text": "腾讯自游戏的制作能力可能也是天翻地覆。就比如我早就写那个讲那个呃当年QQ超那个钞那个劲舞团QQ炫舞，就是腾讯自己都没有精力或者没有能力去做，去找王小波的那个侄子姚勇，外省的彭小波的外甥姚勇去做了那个产品。做完产品之后，姚勇因为给腾讯做了QQ炫舞，结果被游戏社区人骂。就是骂了他抬不起头，说以后再也不给马化腾干活了，就是自己在博客上立字据，我以后再也不给房东干活儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:27",
      "text": "这个能力可能是在一个瞬间获得的，可能就两三年时间他摸到了到底怎么跟那些有重度创作能力的工作室或者那些人沟通。然后在资本和和这个公司架构上是一个什么样的关系。这些东西可能是它一个顿悟的过程，它不是一个说就这么慢慢追赶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:47",
      "text": "对你说你那边你说这个事其实特别对。其实游戏行业我就一直在跟人家科普，就是说游戏游戏这个制作游戏的能制作重度游戏的能力，其实是一个高度工业化能力。这个工业化的能力它其实是平衡了创意能力，就创意制作能力，但同时有一个很庞大的工业流程。工业化能力其实是字条比较容易习得的。但是创意能力是这个结合的过程是很难被习得的。然后不仅字条这个问题，今天其实讲的是字条，但其实不仅字条，包括tap包括B站，包括字条这几，包括快手对吧？就是大量投入重兵去做自研，但是目前为止是颗粒无收的公司。然后都是这个问题，我们都在等待说他的某一刻，他的这种自然能力的一个顿悟。其实嗯说是顿悟，其实是那个耦合就是合上的一刹那，就是强大的工业化能力和这个创意能力的一个耦合上的一刹那。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:41",
      "text": "因为一个游戏项目它的研发周期就跟电影一样很长，它可能从寓言到做出来需要2到3年的时间，这还算短的。有有一些大的一些2A3A作品甚至要做到五年以上，PC主机游戏要做到七年以上，就是研发周期太长。而这个研发周期长到说你大部分东西是没有办法检验的。就是你你这边做了大量的测试，你也没办法检验的。所以而且工序极多，可能几千道工序对吧？可能上千个人几百个人在在磨合一个东西。你你你你永远不知道是谁有问题，你也不知道什么东西有错。然后你只是只有到你做出来一个成功的东西的时候，你说我找到感觉了，是这个只要下次还保持这个手感就行了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:24",
      "text": "对，但是依赖于做重内容是依赖就是任何一个重度的内容的领域，这个星球上可能就只有十个人左右拥有这种复制成功的能力。而他也自己无法解释自己为什么拥有这种复制成功的能力。所以你要想把这个领域做好，可能你就要找到这十个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:41",
      "text": "然后花钱。对，没错，我前段时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:45",
      "text": "去字节跳动，一直以来他的行为方式是非常他的回馈是非常短平快的。试错这个周期特别短，就特别适合他做C端的这些产品获取流量。但是一旦做众多内容，你这个回馈转周期周期短，这个事情不是你的优势，那是你的劣势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:02",
      "text": "对，我我我前段时间去去去推荐的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:05",
      "text": "对对对，是的，完全是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "去借了叠纸的问号。然后我跟老姚聊了一下，然后老姚就跟我讲他去年跟今年一个很大的变化，就是说他其实之前是试图学习，可能没必要。他没怎么说，就是类似于学习大公司的管理。就是说作为CEO，作为制作人，他不在第一线，他他试图把制作交给年轻的制作人，然后他在上面去带整个公司。但是发现在游戏公司这事儿是不能这么干的那你还是得回到说那个头号制作人得得回到这个业务里去，带具体的业务再具体制作。而朝夕光年目前看不到这样一个制作人的角色。就在在米哈游待过的朋友应该也知道，也懂我在说什么意思。就是老蔡也是这样的，就是有always在最大的项目身上铺最大的精力。然后单单刚头号制作人的，所以只要是游戏业务其实都是啊包括长视频。对包括对刚这位朋友说的非常对，不止长视频也是这样，就重型内容的它是永远是这种制作人主导制的，然后自挑现在你找不到一个这样的制作人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:09",
      "text": "吴老师来到长视频，这个是真是视频跟长视频的那个有能力模型有什么不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "这其实是两个物种，其实你知道我们是有很大的误区。我们把长视频和短视频以为是视频，只是的区别是长短。就好比我们说感冒和流感一样。你知道我也是这次疫情，我才发现流感不是感冒，好吧？流感是另外的一种病，和感冒不是流行性的感冒就叫流感，这是一个特别错误的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "OK长视频平跟短视频，这究其本质而言，这是不一样的。做短视频的人其实是非常适合这种互联网的短平快的方式，去用测试的办法来完成一个更加的优选的组合。但是呢，从长视频来讲，它需要足够长的时间营造氛围，渐入佳境。然后让观众深度的亲在里头，那么他才能够感动，才能够同共情，才能够有真正的化学反应。所以整个逻辑是完全不同的。你习惯了做短视频的模型的那个人或者那个团队去做长视频，其实是两码事。对，其实是jeff的一个所谓的更极致一点的表达方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "倒回来也一样，为什么做出长视频的那些几个平台，到现在为止是搞不出来一个短视频的平台呢？本质上来讲它是两个物种，所以这两个物种之间跳跃的时候，不是简单的组织的变化，不是简单的平调等等等，它是两个世界。两个世界进入新的世界的时候，一般的逻辑应该是，第一，准备着交学费，交足够多的学费和足够长时间的学费。第二，要用适合那个世界的方式方法、流程哲学去做。第三，再在那个基础之上，根据自己的平台的成功的特点去嫁接和杂交。不是覆盖，不是侵略，不是颠覆，是混搭杂交和混血和杂交。混血和杂交它必须嫁接，必须是从生物的角度来长成新的物种，才有可能成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "事实上到现在为止，左边往右边攻，长的往短的攻，短的往长的攻。没有一个是到目前为止完全成功的案例，对吧？所以中间还有一个很长的时间要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "摸索内容型平台跟平台型内容。我感觉是这种差别，应该就是短视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "纯粹内容型平台。我想我想想我想你说的这句话，内容型平台和平台型的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "我说我之前在博客里面讲过一个例子，就讲龚宇。就是龚宇他有一个一个习惯，就是每年爱妻办大会，有的是爱奇艺的年会，有些是什么周年或者纪念，或者是有什么庆功的，他他他一定要到现场去去摆每一个桌子上的人名牌。他觉得谁跟谁必须得坐到一起，有的时候下面的人就不明白谁跟谁不能坐一桌，谁跟谁必须坐一桌，这个公寓是直接到现场去换这个名牌了，他就一定要记得每个桌走走完之后把这个名牌都调整好。这个其实就是做就是你做长重度内容，你就搞好这件事情。就是你你要找到这个星球上做这个事情最合适的那十个人，然后给够钱就完了。我觉得这个事情特别的反数据，但是要契合直觉，我一直觉得字节跳动里面可能有一个人会做这样的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:31",
      "text": "张楠同意了，女张男对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "对，但是目前看起来西瓜并到抖音肯定不是要让他干这件事情，不可能让让抖音就是我认为某种意义可能就是放弃了做这件事情，就是认了，我就是没这个基因不做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:48",
      "text": "游戏这一块是比较好对标的。然后我们再看这个to b的两个部分，一个是飞书，然后一个是火山引擎。其实如果这个东西在阿里云里面是有点合为一体的，其实就是阿里云和那个钉钉，对吧？云端一体，云云钉一体，云钉一钉这个事情，但其实是让人有点意外的。就是你像飞书跟这个火山引擎，其实从他们的发展阶段来说，从他们的用户量来说，都还是处在一个非常早期的阶段。就是为什么没有变成一个团队，而搞成了两个团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "那就很有可能是有想法的，像我说的并到一起的就是没想法，还在外面作为一个单独立独立BU的，可能就还是有想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "对，我的感受是飞书跟火山引擎其实阶段还不太一样，飞书的这个产品比较更成熟一些。那你要火山的火山灰引擎的问题更更大。就是你首先你要搞清楚你的那个增长点到底在哪。然后你的你的那个你的到底做云服务做到哪一层，对吧？然后包括你未来可能规划的就是云的问题，相对要比做做做起伏要，或者做飞书这样的效率工具要再大一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:00",
      "text": "飞书对的那个值那个对标，为什么为什么？我们再看看再大一点点的市场，比如说飞书，你想一想飞书对的，特别是重对，会飞书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "一定是微软飞书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "一定会对的是飞书。对，这个飞书对的是新和张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "一定微软出来的。这个对的是teams.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "对的是room对吧？而不是钉钉，什么企业微信什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "这个对小了他们。视频火山引擎比较远，最好的就是文档那个部分，可能是把office再干一遍。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "不不不，第一视频也不差，飞书的视频通话功能和那个会议功能很强，非常好用的，一点儿都不比重难用的。当然粽子现在变化也很快，zone的迭代也非常快，term的teams也很好。这几个东西都是非常牛逼的产品，只要用上了就还是很爽的。云的那部分那就去对待，就真的就是去对AWS。这两件事情如果做长了，都是会足够大内内外外都有各种先例，对吧？那那为什么要这么着急的合着干呢？而且可能在内部来讲，两边都还有成长的空间，那为什么要要并这个山头没必要，各自涨呗，涨涨再说呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "这次是说把一E和EA都放到飞书板块里面。然后我的确觉得飞书这一年我觉得变化更多是一种思路上的变化。因为之前飞书给人的感觉就是我天生骄傲。然后你看之前的广告都是什么这种，你看这个字节跳动先进团队飞书，no no no, 他之前不一样，之前所有的广告都是以字节的动物为核心的。然后就是因为在过去几年市场里面，不是字节特工会是发展最好的公司，然后你像只用了就这样只用了几年就变成中国最大的广告平台，我操竟然比阿里卖电商的广效率更高，这个真的让人匪夷所思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "这个事情然后在你想了解字节是怎么牛逼的吗？OK然后来用飞书吧，对吧？就整体是这种感觉，就是他以字节以以铆钉字节作为一个宣传的点，我觉得其实不是很合适的。因为这个市场上大部分团队都不具备字节那个人才密度，然后不具备字节那种可以大力出奇迹，那个底气就都没有的。当然会有小公司抠抠搜搜的这个事情，但是现在就比如说魏小李全都上飞书，然后就电动车那个三家。尤其是你像那个小鹏，小鹏之前还是阿里的倍投公司，对吧？然后也从这个钉钉切到这个飞书，当然不是全部切，就是同时还在用着钉钉跟飞书，然后有了更越来越多的这种靠前的团队在用飞书。我觉得这个感觉比你说字节自动在用飞书，这感觉给人是要好很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "另外一个点，就是感觉这个产品上也有一些小的细微的变化。我之前我去年还写了一篇文章，就是写飞书为什么叫好不叫座，然后属于吐槽有点吐槽的这个事情。然后聊完之后，谢兴英和当然他们还把我就是喊去他们公司跟团队当面吐槽了一遍，就是说那个巴拉巴拉我其实核心意思就是说飞飞书做的这个产品，还是说太适合精英人群了，没有照顾大家大众的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "我就举一个最简单的细节，就是所有人加入群里面可以看所看到所有的群历史。我一直觉得心里面这个功能，我心里面一直觉得咯噔的。这个事情就是我们这个群里面可能聊了很多东西，你一个新进来可能只待了不久就一段时间，然后你也看到所有东西，或者说我们现在四个人，正在评判某一个人，这个人的简历值不值得要，或者说他的优缺点。然后后来的人你直接拉到这个群里面，他也全看见了。比如说只有那个卫明他认可了这个人，其他我们三个人都在吐槽这个人，这不行，那不行。不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "今天我进来之前你们在聊要不要我进来，结果我进来了，进来以后看，我靠，刚才你今天上午你们还在聊，要不要我进来，我好不爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "它是这种逻辑。对，就是这种就是它因为它是极致的讲效率，因为飞书这个产品有看非常的自觉化，就是讲极致的效率。他对于人的那种情感里面那些润滑的东西他考虑的不够。但我觉得今年很大一个变化就是说把这个权利交给用户，你可以设置就是新用户他可以被看到群历史，然后就是开关键就好小小的，所以说你只需要做一个开关键。但之前自己就是默认，因为他们要讲那个开放透明，要讲更多的上下文。对我我觉得这就是这种就就是从这种有点放下骄傲那个感觉之前，就是那种就是从天生骄傲到那种放下骄傲那种感觉的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "这个好形象，把老罗的这个天生骄傲平滑的移过来用了。但是我觉得飞书确实你这么说起来也有体感，所以说更像一个特别聪明的少年，注定能够担当一独挡一面的少年。他他在头条在字节的那个旗下成长，对吧？在一个好家庭里的成长，到了一定的时候，风华正茂就看起来就能成为一个独立的存在。比如将来分家了？独立门户自立门户以后，他完全撑得住这个家族的血统和期待，然后自己还能够独立成片。是这种感觉很像一个独立品牌，有用户认知，有有用户心智，也有自己的章法的一个过程。是的，我同意淮航的这个说法。飞书和声音的结合很好，真的是开着会边开会，会议纪要出来，实体实录就很多很多贴心功能。这个是真的用过飞书的人都觉得还是很爽的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "且火山这一块其实就是属于特别早期的阶段。你要说喊出口号，就是做中国第四朵云，对吧？但还是比较远，我发现有中国有好多公司都想要做第四朵云。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "第你说的前三朵呗，你说的前三朵前几朵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "六阿里阿里腾讯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:52",
      "text": "腾讯华为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "阿里腾讯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "华为OK百度也说要做中国第四朵云，金山也说了中国第四座云。你看大家那个就是争抢的位置就是很好，就是中国的第四朵云。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "对我觉得确实字节他可能真的已经放弃了一个就是我刚才说的重度的长的内容。当然游戏肯定没有放弃，这可能是更多是从变现的角度去理解它，去进攻腾讯的核心。或者说从这个所谓的边界战争的角度去理解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:21",
      "text": "就是我是觉得字节跳动做就比如说在面对B站、小红书，包括之前的知乎，他做社区产品可能确实不是最有效的。对他来说可能做一段时间之后评估它可能并不是一个主线产品，还要靠大规模的获取C端用户。一个是社区产品，一个是长内容这块儿这也是我觉得其他互联公司的幸运。就是可能你不必面对字节跳动攻无不克，战无不胜，就像B站这样的公司，你可以慢慢成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:50",
      "text": "我因为我自己没有特别关注，就是我听老金叛乱你们还有明浩你们聊了几期B站的。B站最近两年获得很长足的成长。因为在我的印象当中，B站这家公司还是一个大学社团。给我的感觉就是大学社团知道吗？就是你感觉他就是一个一群孩子们在那玩，然后不小心就做出来一个产品。然后瑞总去了之后的事情我都不是特别了解。在上次听你们听说你们节目知道这个公司有有比较长期的成长，就是我觉得这种其实挺好，就是我们最快的那个公司，最大的公司。它当它体现出某种软肋或者是某种盲区的时候，给这些中型的互联网公司一个喘息的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "我跟小红书，跟B站都聊过，然后他们其实看字节，其实是字节是典型的极致的理性的代表。极致的理性就意味着极致的规模和极致的效率。但是你像B站跟小红书，他们其实都有那种叫非理性的执着在里面。对，这是字节的从字节的那一套整个工作流不是很能够兼容那一套。但是也有也不依然要不是不是要举出例外，就是字节在日本抄小红书抄的还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "有例外我觉得懂车帝也还算不错。我不知道懂车帝到底在字节里面到底是一个什么样的存在，说还是比较像传统产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:13",
      "text": "说到懂车帝，这里面其实可以多聊一聊。我觉得字节跟其他公司一个很大不一样的地方，就是由这个商业化的团队来做这个内容产品。待会魏明老师可以多展开讲一讲，比如说在搜狐的门户的时代就曾经这么想过，所以我们搜狐焦点各种东西。但字节今天是用从这个产品，懂车帝这个产品现在应该是吊打汽车之家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "对，然后是中国最好的这一个汽车的社区，关车的社区。它是之前是在是商业化团队来做的，它是隶属于商业化这个团队。其实不止懂车帝，你像住小帮，然后像幸福里，然后你像之前的卖掉那个金融业务不是有个拉美股票吗？他好像都是想将这一些高价值业务，自己来做媒体。懂车帝自建媒体之后，品牌广告他也可以卖。然后就是其他什么汽车之家各个平台大V全部都可以抓过来入住，而且可以跟他的整个能力更好的协调起来。我不知道从商业这就是面来做用户产品，这个是你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "这是这就叫垂直行业。在过去门户的时代的时候，这叫垂直网站。你记得当年的那个2000年代的时候，叫锤门户网站和垂直网站，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "对，其实是因为纵深太深了。你横向打面的时候，打开了以后，纵深有很多产业它的纵深比较深。那么在这种纵深比较深的时候，它一定是要往里扎。往里扎是表现在几个点上。第一和投资要够纵深的那个渗透率渗透要深，然后用的人要产业化的人，还有江湖对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "还有这个产业化的产品形态。这个懂车帝是特别典型的，就是从门户时代一脉相承来到了当时叫字节，其实是从字不是从头条孵化出来的懂车帝。从那个产品形态来讲，你记得吧？是图文的那个那个阶段，并不是上来都是视频的阶段，对吧？而且是立冬一直管你记得对，最早起来就是放在立东手上的，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "汽车行业跟房产行业一特别像是当年所有做信息产业，做信息平台的那些平台上面的最重要的两个分支。第一产业规模够大，产业要求够高，然后流对，刚才那个同学也是说了，流量又是叫做有点点自产自销等等等等。所以他必须要速度多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "对金融也是，金融房产、游戏、汽车，其实都是过去门户网站里头做垂直的这个所谓的赛道。而垂直赛道往往摊开了面儿的同时，你就不能做深。所以一般你看就是做深的只能是在刚才讲的几个大产业当中选一个或者两个，谁打中了谁就算赚，就是赚到了对吧？好，这是第一个动作。第二你打进去的时候，字节系或者头条戏当时打进去的时候，除了正常打进去以外，它还有比如说平台思维推荐算法的优势等等的。他把这些又融进去。他这样做做纵深的时候，就比过去的上一代做简单的垂直门户，垂直的那个门户时代的垂直网站，那要高杆了对吧？所以这是他用了新一代DNA的垂直行业的渗透方式，且组织架构非常支撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "还有一点，立东是平面媒体出身的哥们儿，对吧？他最早的背景是平面，平面当中汽车钣、房地产板都是平面媒体。当时最赚钱的两个大的BU所以他带过来是非常顺畅的。就是整个从行业知产业知识到运营的方式，再加上今日头条的那些基因的支撑，把这一套做开。所以他吊打这个你刚才说的汽车之家也好，什么也好，我觉得是非常容易理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "还有一点，汽车之家本身也变了人了，对吧？对，理想汽车也变了人了，真正的高手都出来干了更大的世界了，那个旧世界就留在了旧旧的时代。所以根本就不是一个维度下的竞争，对吧？所以这个现状是完全可以理解的对所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "我为什么经常批判字节跳动呢？我是觉得这些机会其实本来就是分散。早期互联网的时候都是这种垂直门户，都会孕育一个小巨头，对吧？然后这个小巨头带起来一波人，然后这波人后面有可能去进产业界，对吧？有可能留在媒体，他肯定去做别的，就是他这个他是个多点散花的。但是字节跳动这家公司，其实它是非常违反这个规律的。就是懂车帝是一个让我觉得比较惊喜的部分，就是说他大部分在字节跳动这个环境里面，他不可能产生过去垂直门户那种人的流动性，就是人的成长和人的流动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:58",
      "text": "当然你的产品更好，对吧？你服务的效率更高，你广告的货效率更高，流量分配的更合理，能够分配更多人。但问题是在这个产品下面，人的成长其实是很慢的。但是你这个字节跳动这个从业务或者从流量上来说更好的模型，其实把人卡住了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:17",
      "text": "字节跳动把人卡住了这句话的理解就是它的产品太强，能力太强，数据能力太强，产品能力太强，机制太强，以至于人在里头就不那么重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "对人就不重要，人被完全工具化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:29",
      "text": "我说另外一个事情，就是曾经历史上有很多的公司，我有信息就是从搜前面就是搜索门户，然后加上社交各个公司对吧吧。但其实跟字节最像的公司其实就是搜索引擎。然后你要如果你是要做一家搜索引擎的公司，包括字节的前身就是99房，99房的前身就是酷讯的房产频道，对吧？酷讯就是做一个垂直搜索的公司对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "你如果你要做一个搜索引擎的话，那你图片搜索要不要做？你视频搜索要不要做？你商品搜索要不要做？然后今天的字节跳动不就是搜索的B面，然后就是推荐，就是把搜索反过来做一遍，所以你如果用一个，所以字节他做这个事情的逻辑是跟那些做搜索公司他做信息的逻辑是一样的。就所有的题材，所有的内容，然后所有交易的可能性，全部要我要全部都去囊括在我的视野范围里面。这跟当年比如说魏明老师他们当时去做搜狐这种门户，去跟做优酷那个视角还是不一样的。因为它只是在某一个垂类里面去做伸张，但是搜索的视角天然是签下信息给我，为我所用，我来说我来分发所有信息，但我这个事情对，但我反过来我就把所信息全做一遍。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:43",
      "text": "我知道我知道判断你说的名，你说的意思我完全理解。对，就是魏老师肯定有有感知。在百度一统江湖的时代，所有的门户敢写百度的负面吗？无论是垂直门户，还是所谓大门户上上推荐位，当时百度对媒体的控制能力是非常强的。在09年之前，大家想一想，当时去一家砸一家企业，尤其是他要就是纯平面杂志，也就不说，因为他那个发行网络跟百度没啥关系。我就说网媒在处理百度负面的时候是超级谨慎的。就是我知道判断你说什么意思，就是头条是用这套方式，用信息流或者用推荐算法代替了过去的搜索，代替了主动搜索，对吧？是这样。但大家想，如果百度像字节一样高效，他没有放过任何一个垂直的机会。其实百度一度也有这样的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:30",
      "text": "比如他做爱奇艺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "对中间页信息流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:34",
      "text": "就是如果说百度变成了这样一家无情的效率机器，我依然骂他，没有什么好说的对吧？他也是，我也会反对这样一家公司，他肯定会控制中国几乎所有流量入口，然后他某种意义上就是内循环，予取予求。就是索性移动这个过程，百度转型不够彻底，不够迅速，让产生字节跳动这家公司，那我在我看来你们就是一样的公司，只不过字节跳动你把百度没有做到的事情做到了，但是你就是我对这样的公司天生都是一种批判的态度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:02",
      "text": "挺好的，我觉得老规矩特别好是这样的，越是强大的存在，越是需要有一些。就是警醒的力量，不然这个世界是不平衡的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "对你就某种意义上，字节跳动他这个或者说过去的百度，它在它这个无情的效率它这个无情的效率某种意义上已经变成一种所谓的世俗权利了。就是你不能只以商业化的角度去理解它它某种意义上已经是一种权利了。所以这个时候你不能说在在意识形态上再把它变成一个所谓的他强大，所以他有理，对吧？因为我有效率，所以这个世界就应该是这样，所以我觉得这样是不行的。就是我认为字节跳动这种模式，它就百度是因为过去弱。你要知道比如说懂车帝，不是懂车懂球帝就是陈聪。我跟他聊过，他们当年那个时候，包括那个谁，陈岳天他们早期去投那个亚文化的二次元的时候，他真是照着百度贴吧那个热度目录一个一个去投的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:57",
      "text": "就是很多百度过去的人，要么是在贴吧里面很有sense，玩的很好的。要么就是百度贴吧内部的人发现这个赛道里面有机会，然后就出来创业了。然后把流量就不断的挖到自己的一个移动端的产品上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:11",
      "text": "这个事情在百度内部其实后面也是有反思的，是觉得这个事情不对。甚至它里面还有很多其实违反纪律或者违反，就是有经济犯罪的嫌疑的。但是这个过程本身就是百度瓦解，这个过程本身他让一批团队起来了。但是我就觉得这样的公司，它就是应该达到顶峰之后迅速衰落，不要一直保持永远年轻。所以为什么我讨厌张一鸣？就是他总想让字节跳动一家公司永远年轻。你永远年轻，别人干嘛呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:40",
      "text": "人家才十年的公司，我靠我们混的到现在30年了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:45",
      "text": "in enough了，真的我已经受够了，十年的公司就确实是他的顶峰最好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:50",
      "text": "真没有，你说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:54",
      "text": "我知道事实是就是说我当我们来聊，就是在这一次的变革里面，没有提的两个事情。有一个提了一半，就是没提的一个事情就是商业化。提了一半的事情叫电商。对，电商那一块只是提了tiktok那一部分的电商。我先支持一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:14",
      "text": "那个老编辑的说法，就是尽管我跟资料关系，就我没有那么不喜欢字条，我非常喜欢字条家公司。但是有一件事情上，我是跟他有一个观点上的一致的。就是说当年趣头条最初开始搞那个免费小说，那天潘乱也在，对吧？我记得有一次我们去趣头条，然后我就喷这个趣头条。美的小说这个事儿是对行业的摧毁。当然最后这个事儿干的更好的是番茄小说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:39",
      "text": "番茄从结果上来说，番茄番番茄干的非常好。首先诞生了中国历史上第一个DAU能够突破5000万的小说阅读平台。对，在这之前是接近2000万，没有人突破没有人能够突破单1APP能够突破2000万这个体量。所以番茄也成为了整个过去两年里字条增长速度最快的面向C端的产品。但是我自己对这件事很不满意的原因，就是因为我我我能看到说极致的追求效率，其实只是在算一笔广告的账。然后把这个事情给算通了以后，整个小说产业的整个可能过去十年打造了一整套生态体系就被完全彻底的摧毁了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:17",
      "text": "这个摧毁了以后，它没有它并没有重建一个更有价值或者更高价值的生态体系。它它是重建了一个更高广告变现效率的生产体系。内容创作者是贴着内容的价值的下限在走，因为它是一个内容产业，它不能这么玩。对，我因为汽车我不开，对，然后那个房子我不买，我就是那句话对吧？跟我没关系。但是这个小说阅读，我是一个阿宅对吧？我觉得跟我有关系，我当时觉得痛心疾首很很可怕。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:47",
      "text": "终于轮到你了，这是终于轮到你了。对，终于轮到我了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:50",
      "text": "我要及首对痛心疾首，对我说这个难受，就是我知道我知道自己唱的这么干就能成，但是我知道这件事对整个产业的人来说，最后会伤害到读者。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:06",
      "text": "就是就沙化效应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:10",
      "text": "对，金老师你讲的是叫沙化效应，就荒漠化和沙化，对吧？就是绿洲的森林到这就荒漠化和沙化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "之前我有一个我微博上有个人评论特别好，我经常当场给别人朗诵那个评论。他那个评论是怎么说的？他说那时候不是正义，好像应该在反垄断的一个热点的时候，有一个人在我微博评论下说，他说腾讯的恶是那种店大不欺客，你说人怎么能这么做生意呢？他说然后说他字节跳动的恶是那种反乌托邦小说里面未来的人类在24世纪通过时光机穿越到2014年，然后把字节跳动的服务器当场炸掉。就说字节跳动饿是这种需要这种反乌托邦小说，然后去去消灭这种恶。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:55",
      "text": "所以我当时就是我那个那个评论，我觉得真的说的非常神，完全是我的感受就是你这个产品如果你从更常见的周期来看，当你摧毁掉很多东西之后，这个支撑这个社会的价值的东西到底在哪？就是你得找到一个新的，就像刚才老金说的，就是网文这个东西，对不对？网络文学这个生态，创作者怎么分钱？好的作品怎么产出这个东西，这个生态你是可以把它打碎。革命是有道理的，就是革命无罪，造反有理。是，但是你在打碎一个旧世界的时候，你得看到一个新世界的支柱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:29",
      "text": "我觉得字节跳动其实不太care这一点，就是至少在他这个决策模型当中，他他不他不care这件事。所以我觉得一定会造成很多很多的附带的伤害。所以我很期待着有另外一个新的东西，当然目前这个东西还没有出现在地平线上，就我肯定是更能欣赏就像netflix一样的公司，对吧？你知道这个公司它能产出好的内容，它也比这个行业过去传统公司更有效率。这他他取代过去的HBU和d spx，取代过去的好莱坞那些老的公司，你觉得这是好事对不对？我们看到了更好的东西，对不对？创作者都得到更好的报酬。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:08",
      "text": "那那字节跳动这个事情往往是损害了两方的利益，而不而就是一个不可能。在过去一个利益博弈的不可能三角当中，往往是另外两方受损，只有一方得利。但是比如说我们过去对互联网的很多认识，对古典互联网的认识，往往就是互联网的出现总是能够让过去博弈的三方都得利。所以他就无声悄无声息，没有什么阻碍，没有什么对抗性的，就代替了过去老的生产关系。所以我是就是从这当然是一个古典互联网看的很多的人，他的一个所谓的一个很幼稚的不切实际的希望。但是我觉得坚持这点希望是有意义或者有价值的。我就很好奇，张一鸣晚上做梦时会梦到扎克伯格吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:54",
      "text": "我觉得张明明已经比扎克伯格更强了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "对你不应该直接为电子洋做梦吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:02",
      "text": "对，然后这其实是这种这两个人是一个很像的人，很像的创业者，都是一种非常极致的理性字节，甚至有一个阶段学的就是facebook。当然今天已经可以完全认为已经青出于蓝了。这个事情我我我觉得我们这里面聊的点，就可能是像刚才那个我跟B站和小红书的朋友们聊的那样，就是说理性是不是有局限的？然后为什么是那些有非我们其实更喜欢那些更有审美的，那些非理性的公司。因为极致的理性，你看字节跟facebook典型的那个套路就是糙快猛对吧？然后就是变得很有力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "但它不是一个坏的事情不是一个坏的事情。但是说我们欣赏的那些公司，它普遍会比这些公司显得比较晚熟。就比如说你像其实乔布斯跟盖茨是同一年生的人，然后微软跟苹果差不多也是相同时间创业。但是我们就觉得苹果它是一个更加年轻、更加创新、更加酷的品牌。微软就是一个老气横秋的公司。那是因为微软更早的成功，更早的牛逼，微软比苹果提前了十年二十年，登上了世界第一的宝座，并且持续至今。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:18",
      "text": "这里面可能是这种这个时代依然是这样，就是这种纯粹的理性糙快猛这条路线更加的容易去获得成功。我说在所有的路径选择里面，但是也有那些晚熟的，就是普遍的那些你像instagram，你像苹果，然后你像小红书，你像B站这种去更偏于这种审美上的非理性的执着向的公司，它普遍会显得比较晚熟一点。对嗯但是他在他成长的过程中，其实也需要不断的去从字节从facebook挖人，然后来补齐他理性的那一块的能力。但是它的根基上就是大家的判断模型还是不全一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "这就是直觉。我觉得还是直觉和理性之间有一条边界，就是有一些公司或者有一些人会相信直觉。这个直觉就是有些准则，有些价值是不证自明的，不需要做AB test。就比如张小龙做微信，张小龙做微信的时候，有些准则是不需要证明的对吧？B站和小红书这样的产品，包括net face这样产品，也一定有一些产品的信条。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:25",
      "text": "创始人是凭借直觉就知道这是对的，就应该这么做。我们必须坚持这一点。然后剩下的是当我们要为了达成某种目的，我们需要用理性的方式作为手段去帮助我们达成目的。但是一个所有都是理性，全部全然靠理性驱动东西，他有时候会泯灭人的良知。当然这个良知不是那么大的良知，他就是靠直觉判断的。有些价值判断，有些善恶标准。就是你会发现很多巧舌如簧的人，说话就是很有些巧舌如簧的人会否定你的直觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:59",
      "text": "本来我们认为黑是黑白是白？经过有一些理性的推导？黑不是黑黑是白白是黑，有一些这种推导行为是可以成立的。但是大部分的时候有一些黑是黑白是白的判断是价值是预先不证自明的。就是如果说你要放弃这些不证自明的直觉，全部靠理性去推动的话，那就很容易走上歧途。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:20",
      "text": "所以为什么我说有什么东西是不证自明的？如果是一个纯粹理性的人就可以这样问你，有什么东西不可以证明呢？对，有什么东西是不证自明的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "这不证自明这个事情是一个选择，就是你选择认为这个事情不需要证明。如果你选择所有的事情都需要证明，那你就放弃了直觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:39",
      "text": "不是这么点，觉得我觉得这个也有点相对有点对。如果是这样的话就没有抖音了，还是有有那么一丝其实我对抖音还是比较尊重的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:51",
      "text": "这个产品还是一个抖音，这个产品就有非常多的主题在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:54",
      "text": "对的，这个东西这个就是有点东西的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:57",
      "text": "就是他否认直觉，但实际上他也运用了直觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:01",
      "text": "对，如果纯粹理性那就是做火山对吧？那当年的火山做做头条短视频，因为为什么？因为我如果给观众更多的钱，我给创更多的钱，创作者为什么不来？最后跑出来的是抖音，不是火，是抖音。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:18",
      "text": "对，如果你只是你只是理性推论，就比如说我给更大的流量，我就给你更大的对吧？我给你更大的更多的钱，我就给你更多的力，你为什么不来？但是最后跑出来的是既没有给那么多钱，没有给那么多力的抖抖音。对，就是他他确实你不能说资产价值公司完全的及时理性，张一鸣可能及时理性，没必也这也是个存疑的问题，这是判断吹出来的，这有什么问题找他。然后那个但是这家公司不是说完全的，这个我认为不是完全的，只有理解，就还有很多。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:51",
      "text": "对，刚才说了张楠Kelly就不是那种纯感性纯理性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:56",
      "text": "他非常有感性的，也是一个仙风道骨的人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "对，其实他他的整个team里头还是有综合的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "不是专业户。希望字节跳动的这个崛起是最后一个伟大的中国最后一个伟大的创业故事。我就希望后面还有，但是目前看起来好像就没有了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:12",
      "text": "你怎么看这个facebook全面转型做元宇宙的事儿？还有第二个问题，相关的问题就是你觉得字节跳动收了pick以后，他们的元宇宙的这个野心或者这个判断会放在哪里？因为这次也有很有趣的一个现象，整个这一团业务90亿买了进去以后放在哪儿呢？看见了吗？没看见这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:36",
      "text": "我可以问一下，这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:38",
      "text": "我可以说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:39",
      "text": "对对对，听听看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:41",
      "text": "facebook搞元宇宙这个事儿不是第一天两天了。这是一个很常见的战略，就是已经我印象里至少是四年前的事情开始做了。对，从最早oculus开始就不止四年了。我自己的感知是就这事儿其实离开被大规模应用还有一个很大还有很长一段时间。但是我觉得maybe facebook真的找不到什么增长点可以吹牛逼了，明浩说的特别对，需要一些一个新的焦点，无论对内对外，我也这么觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:09",
      "text": "然后这是第一，我们我得到答案是pico这个事儿不要高估。那原话怎么说？因为原话我能说吗？原话说的是不要高估自己的战略，不要低估自己的现金流，不要低估字跳的的低估低估自跳的信信心。对，就是对自跳至少某一个层面的人看到的是只是买一个东西试一试，然后也不一定好，也不一定坏，为什么是他可能只是一个偶然相对偶然的一个事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:34",
      "text": "为什么这次没有提这个事儿呢？因为这个团队就是pico这个团队收进来为止，到目前为止都没有做任何整合。那木瞳有点像木桐，也没有整合，那木桐也是一个外挂挂载在外面的团队，尽管是全资收购对吧？但是不在体系里，他严格来说就牧童的员工是牧童的员工，不是自己的员工，你没有自己的工牌一样道理。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:57",
      "text": "Pico沐瞳花的钱比比pico多多了，好吧，50亿美金，我靠，对，都没有对吧？那你pickle算啥？就你们干你们的，干的好那大家再聊。干的不好那个那个就翻篇了。倒霉这事儿，过几天新闻就不提这事儿了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:12",
      "text": "好了，继续聊这个架构，架构其实只剩一个，TT咱们也不聊了，这信息都不够多。但TT肯定是未来的增长项，然后就是TT的最大的增长项就是未来TT的电商，这一点就是在架构里面特别的点。不然不那我们再聊国内的，就是聊这个大抖音这个事情。大抖音这个事情其实是跟现在时代的背景它是有关系的。就比如说移动其实已经到头了，然后也很难再有新的产品冒出来。以及就是因为整个大抖音它的核心的商业变现模式都是广告，对吧？然后广告的话你像教育，你像房地产，然后就是广告的投入肯定会大幅下降，对吧？然后今年和明年应该就是那个广告收入的顶峰了。以及明年甚至会迎来市场更大的寒冬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "广告收入一定会降，这没办法。但是一定要找到广告以外的另外一个，不就是填这个窟窿的一个模型，那就是电商。所以他做电商是必然的，没甚至到最后有可能电商倒回来把广告全吃了，这是完全有可能做得到的。你看着，这是我的我的预测，就是就跟阿里好京东一样，其实他们不是没有广告，他们广告收入是非常重要的收入来源之一。但是因为这个GMV太大了，再加上所谓的中间的税，就已经把规模大到能cover这个东西的的时候，它就会反噬。因为纯广告做嫁衣上，这绝对不是个长久之计，对吧？这是就指日可待的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "我觉得从输入体验上来说，广告又不会放弃了。然后只是或者说也不会削减它。只是说你要作为下一个大的千亿级的收入增长点，只剩下一个电商。因为游戏是很困难的。你在国内一共3000亿的盘子，在腾讯占到1500的情况下，你想要再去做，你想再额外再做1000亿出来就很难的一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:05",
      "text": "这个是必然的。他们自己当年也非常纠结，其实到今年年初还是很纠结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:11",
      "text": "其实他们是把流量值争议的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:13",
      "text": "对对对，就是把流量怎么变现，说白了流量都看得见，流量是通过广告变现还是通过电商变现，本质上这是出发点。但是干着干着就发现，有可能你看起来是广告变现效率更高。但是广告变现的瓶颈也很明显，天花板也很很明显，跑到一定的时候跑不动了。但是那个时候你再掉过头来去做电商可能来不及了，所以就只能两边相互撑着走整个字跳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "我未来两年我能看到的增长，一个是国内的电商，一个是tiktok在海外不断的复制。抖音在前几年的不停不同阶段的增就是用户量的增长的同时，然后同步做商业化。然后我了解到他们内部的一个大的目标，应该是在今年年底前完成。单日营收能做到就海外的营收，广告营收能做到一个亿，一天一亿美金。但这个听起来应该是一个不太难完成的目标。对，那那总你别算了，一亿美金一天的意思就差不多，就是跟国内抖音一个体量。一年的下来抖音的体量就差不多，就是把增把广把广告增长从国内的压力搬到海外，你看大概可以这么这么理解。而且实际情况是一天在海外其实并没有很牛逼，并没有跑满潜力。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:33",
      "text": "还能再往上跑。而且他在海外我觉得肯定是先做广告的，因为海外做电商更痛苦，市场环境完全是不同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "他一定是海外做他的，对对对，他他一定是先轻后重事情。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:45",
      "text": "再做一点，先轻后重，先快后慢，肯定是这样。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:48",
      "text": "咱们还是围绕字节聊。这西瓜怎么还有人关心这个问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:52",
      "text": "西瓜肯定是一个大家关心的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:55",
      "text": "其实大家关心的点，比如说西瓜下面如果做动画视频，对吧？就是因为明显就是中视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:01",
      "text": "如果西瓜不做中长视频，那西瓜还留着干嘛呢？跟抖音之间怎么怎么区隔？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "做中视频是肯定要做的。这个我以前一直讲就是中视频不是西瓜的中视频战略是抖是自跳的中视频就中视频要做肯定是要做的，但是长视频真不一定。这个两个业务的模型完全不一样，就是从从收支模型上差的太多了。做长视频真的就是一个我很难想象愿意每年再烧200亿干的一个干这个活。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:33",
      "text": "其实长视频的商业模式很简单，我在我看来但是需要耐心和实力，就是你要认真的做该做的事情，然后熬下去，熬死对方，然后自己还活得很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:46",
      "text": "这是活下来。然后有些问题DAU是不断增长了，我感觉就很好笑。昨天那一篇就是说自己所有抖音调整到搞自己。我觉得最好笑的一个点就是说一堆人在面对面的会议上去质问，我们抖音怎么不涨？这个事情之前怎么样能维持之前的高增长？我看到第一眼就是笑，为什么说他？我觉得可能日本人之前也是这么想的，我们为什么不增长呢？这个事情手机都没新设备了，你还涨，自己去哪找微信都不涨了，你去哪的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:14",
      "text": "不是，大家看到的是一天一天是6亿的DAU像心里可能那个梦那个妄念是一天13亿DAU，才会问这种问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:24",
      "text": "对吧？不好意思，中国网民就只有9点八九亿.",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:27",
      "text": "中国网民只有9.8这个是人的妄念，对，这就是人的妄念。抖音这次BO调整对具体哪些垂类会更好一点？比如说翻这些小说，归到大抖音家。感觉更多是一个降本增效的一个事情。就是大家都变成一个大团队之后，就不需要那么多人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:44",
      "text": "对，不需要那么多人了，不需要卷来卷去的，就卷度降低挺好的。你看所以不是搞这个十七五了，就不用996了对吧？十七五了大小都不用了。你看卷度降低，这是对所有员工的利好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:57",
      "text": "基本感觉上对垂类业务基本都会更好。因为下面商业化的压力会更大一点，你要寻求新的空间，光靠广告已经不够了。下面肯定是这种广告跟品效更好的结合，就是这些更垂的流量，不管是下面懂车帝，然后那个幸福里普小邦应该会获得更大的流量的支持。猜想应该是这样，以及我们没聊完的就是这次大抖音之后，应该一号位会变成商业化的老大是张立东，感觉上应该会是这样的。我们刚才已经聊了，其他五个位置上都不会有变化。那唯一有变化的可能就是大抖音事业部。然后大抖音是BU可能就是新的老板会变成立东，他因为那些垂直业务，就是像董特地，然后幸福里这些不都全都进来了。然后那自然的话他也会在广告之外去探索更多可能性，那就是更多的垂类业务或会有可能获得更好的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:51",
      "text": "对我的判断是这样的这里面涉及到另外一个很好玩的点，就是大家可以看一看，我有两个观点我觉得很好玩。第一个就是张明之前说的广告也是一种。另外一个就是对于张立东在公司里面的定位，张立东是口腔的级别，在其他任何公司里面，就是我说内容型的公司，搜索型的公司，门户里面的公司，有哪个做销售是做到恐慌的这个级别的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:15",
      "text": "他可能是CTO是零售创始人，产品负责人是联合创始，也有可能那个算法负责人是联合创始人，但做商业化的人是联合创始人，而且张张立东还是后来加入的。我觉得这也是这个公司在思路上的一个很大的一个不一样。刚才金跃成说的消息，今天又通过媒体放出来了。就是张一鸣今天再退一步，退出全球董事会，将席位交给梁汝波。我们在2个小时之前就聊过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:42",
      "text": "感觉是我逼他们在网上发消息是吗？因为我讲了我还得必须发个独家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:47",
      "text": "这就是直播的魅力是吧？第一时间用广播的方式同步了大家的认知，瞬间到达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:57",
      "text": "所以这就是谈话节目的魅力。比如说台湾的节目，天天几个人在那瞎他妈聊。其实在我们看来这个内容的沉淀和技术手段都特别低级，但是还是吸引着像判断这样人天天看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:17",
      "text": "我就我现在拉四个人我我觉得你知道我心里面的感觉是什么？这就是类似于台湾的那个政论节目，寰宇全世界。对他也是一个主持人，拉三个嘉宾这样聊，每次全聊的就是一天到晚要不要打台湾，大陆要不要来攻台，然后这个中美关系又怎么样呢？咱们不能不说。但我每天都看很好，我也觉得很烦，但就觉得挺好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:39",
      "text": "就是跟所有做播客的同学往前追溯，自己为什么会选择做播客？一定都是锵锵三人行。我小时候看锵锵三人行，后来萌生了一个做播客的种子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:54",
      "text": "今天就到这边。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "字节跳动近期进行了大规模的组织架构调整，尤其突出了抖音的扩张及其对集团其他业务的带动效应。在张一鸣退出CEO职位后，公司寻求通过产品创新、人才管理和市场信号传达等手段寻找新的增长点。讨论还涉及了对Facebook转型元宇宙的观察，以及字节跳动收购Pico等举措，凸显其在探索新领域的决心。特别地，抖音的广告收入预期下降促使字节跳动探索电商等新收入来源，同时公司在内容策略上也有所调整，重视中视频内容并优化商业化团队结构。此外，字节跳动的高层变动显示了公司内部管理的优化和未来战略的部署方向，强调了在保持现有业务稳定的同时，如何有效平衡并推动新领域的探索是其成功的关键。",
    "qa_pairs": [
      {
        "question": "字节跳动这次架构调整中，有哪些特别的地方？为什么在组织架构调整时，字节跳动没有公布具体负责人？",
        "answer": "这次字节跳动的架构调整特别之处在于，它没有明确提到六大事业部的具体负责人，这在以往的公司架构调整中是很少见的。通常情况下，公司会公布每个业务板块由谁来负责。此外，这次调整还提到了“大抖音”的概念，即将国内垂直服务并入抖音，并且周受资不再担任CFO，由梁汝波接手财务部，这似乎是在向市场传达短期内字节跳动不会上市的信号。这可能是因为在组织架构调整之前，公司内部已经就人员变动进行了充分的磋商和沟通，并且确保了相关员工的平稳过渡。另外，字节跳动可能希望通过这种方式减少外界对个别人员变动的关注，保持公司的稳定运营和发展节奏。",
        "time": "00:01:36"
      },
      {
        "question": "这次架构调整中，哪些业务或部门发生了较大变化？",
        "answer": "这次调整中，抖音业务得到了显著加强，成为了一个集大成的平台，包含了原本独立的火山引擎、朝夕光年以及TikTok等业务。同时，商业化部门并未在此次调整中被单独列出，可能是为了强化抖音的核心业务，减少中台化的影响，让各个业务板块更加聚焦和高效运作。",
        "time": "00:09:38"
      },
      {
        "question": "商业化部门在此次架构调整中的地位如何？",
        "answer": "根据以往结构，商业化部门并未在此次六大业务单元之内，而是作为一个独立的存在。不过，在新的架构下，商业化服务主要还是由新的抖音BU来承担，两者之间并没有发生直接的合并或重组。",
        "time": "00:11:23"
      },
      {
        "question": "张一鸣对于BO（业务单元）的看法如何？",
        "answer": "张一鸣曾在2017年反对此时流行的BO模式，认为它并不能有效解决沟通不畅的问题，反而可能因为业务线增多而导致部门间配合困难。而这次架构调整显示字节跳动已经进化到了一个成熟大公司的阶段，业务间实现了高内聚低耦合，中台的作用随着技术进步和业务成熟度提高而逐渐淡化，不再像过去那样发挥着关键支撑作用。",
        "time": "00:12:27"
      },
      {
        "question": "中台的概念是什么？",
        "answer": "中台没有严格定义，它就像过去的计划生育政策一样，在数量控制上有所变化。现在提到的中台更多是指中台做薄，即进行业务流程优化和组织架构调整。",
        "time": "00:14:42"
      },
      {
        "question": "当N-1发生变化时，对组织带来了哪些挑战？",
        "answer": "N-1发生变化时，主要挑战包括情感过渡、能力适应、办公方式等多方面变化。新的N需要通过不断实践和战斗来证明自己，并建立新的信任、排兵布阵调动能力和反应速度。",
        "time": "00:16:36"
      },
      {
        "question": "对于张一鸣卸任CEO后的角色及对公司的管理方式有何看法？",
        "answer": "张一鸣卸任CEO后选择专注自己过去擅长的事情，可能会减少对日常行政流程的介入，更多关注战略方向和新产品探索。同时，他的退出并不意味着对公司发展方向不清楚，而是希望通过放手锻炼新的管理团队，自己则在背后保持对公司发展的好奇心和关注。",
        "time": "00:22:02"
      },
      {
        "question": "在梁汝波接任字节跳动CEO后，公司如何运作？",
        "answer": "在梁汝波接任CEO后，公司采取了平稳过渡的方式，他减少了大量审批流程，但仍需处理日常经营管理事务。对于一线产品的具体规划和问题解决，梁汝波投入了更多精力。",
        "time": "00:19:08"
      },
      {
        "question": "公司一号位卸任后通常会做什么？",
        "answer": "通常情况下，一号位卸任后会选择自己过去最擅长的事情，以便在放手业务的同时，对公司总体战略有清晰的认识和把握。",
        "time": "00:21:39"
      },
      {
        "question": "字节跳动此次高层变动对内部业务的影响是什么？",
        "answer": "此次变动中，抖音仍由周受资担任CEO，飞书、大力教育和朝夕光年游戏业务保持不变，火山引擎有可能会有内部调整。而抖音作为大业务单元，在此次变动中有待观察的变化点。",
        "time": "00:24:17"
      },
      {
        "question": "火山引擎在公司内部的地位如何？",
        "answer": "火山引擎作为字节跳动内部的B2B服务部门，拥有一定的后发优势，尤其在推荐算法和广告分发领域表现出色，但云计算市场的竞争激烈，能否在中国市场占据前三名仍有待观察。",
        "time": "00:26:51"
      },
      {
        "question": "抖音为何能成为信息流广告赛道的核心业务？",
        "answer": "抖音作为最大的业务集成体，在信息流广告赛道中占据主导地位，而其他产品如西瓜视频由于不是最大的业务，所以在该领域不具备同等竞争力。",
        "time": "00:27:37"
      },
      {
        "question": "广点通在哪些方面落后于巨量引擎？",
        "answer": "广点通在广告产品的体验、服务能力以及流量整合使用等方面明显不如巨量引擎。例如，广点通开户受限、操作流程复杂，且服务不周到，而巨量引擎则提供更好的销售支持和效果优化服务。",
        "time": "00:29:33"
      },
      {
        "question": "腾讯广告业务与字节跳动朝夕光年之间的对比如何？",
        "answer": "以IEG（腾讯互动娱乐事业群）为例，其相较于字节跳动朝夕光年在游戏产品上至少领先了N个代际，相当于大约十年的时间。虽然朝夕光年在过去几年中有所进步，但在游戏自研能力上仍需加强。",
        "time": "00:31:26"
      },
      {
        "question": "字节跳动是否具备重度内容制作能力，尤其是在游戏领域？",
        "answer": "字节跳动目前在重度内容制作方面面临挑战，尤其是在游戏行业。虽然有像懂车帝和飞书等优秀产品，但在游戏自研领域表现出较弱的能力。游戏制作能力是一个高度工业化的过程，需要平衡创意和庞大的工业流程，这可能是字节跳动需要学习和提升的关键点。",
        "time": "00:35:47"
      },
      {
        "question": "短视频和长视频在内容制作模型上有什么本质区别？",
        "answer": "短视频和长视频是两种不同的内容形态，制作模型和逻辑有很大差异。短视频适合互联网短平快的方式，通过测试优选组合快速迭代；而长视频更注重营造氛围，让观众深度沉浸并产生情感共鸣，这两种模式不能简单地用长短来区分。",
        "time": "00:39:40"
      },
      {
        "question": "为什么做长视频的平台至今无法做出短视频平台？",
        "answer": "这是因为长视频平台和短视频平台是两个不同的物种，要跨越这个鸿沟，需要经历三个阶段：第一是交学费，经历足够多的时间和费用投入；第二是适应新世界的方式方法、流程哲学进行运作；第三是在成功平台上根据自身特点嫁接和杂交新元素，而非简单的覆盖、侵略或颠覆。",
        "time": "00:40:21"
      },
      {
        "question": "目前是否有从长视频向短视频成功转型的案例？",
        "answer": "目前为止，并没有完全成功的案例，无论是长视频平台还是短视频平台在互相进攻的过程中都还在探索中。",
        "time": "00:41:14"
      },
      {
        "question": "内容型平台与平台型内容有何区别？",
        "answer": "内容型平台强调深度定制内容，如龚宇在年会中亲自安排人员座次，确保星球上做这件事情最合适的十个人在一起。而平台型内容则更侧重于构建一个让内容创作者可以在此基础上创作和分发内容的平台。",
        "time": "00:41:39"
      },
      {
        "question": "抖音与西瓜视频合并是否意味着放弃重度内容的打造？",
        "answer": "是的，抖音与西瓜视频合并后，可能意味着抖音承认自己没有做重度内容的基因，选择放弃这一部分业务。",
        "time": "00:42:34"
      },
      {
        "question": "飞书和火山引擎为何没有合并成一个团队？",
        "answer": "飞书和火山引擎处于不同的发展阶段，飞书产品更成熟，而火山引擎面临的问题更大，需要明确增长点、规划云服务层次等。两者可能各有各的发展空间，暂时保持独立运营。",
        "time": "00:43:34"
      },
      {
        "question": "飞书在过去一年有哪些主要变化？",
        "answer": "过去一年，飞书在思路上有所变化，从早期的以字节跳动为核心宣传点转变为更注重用户体验和灵活性，例如新增了用户可自定义查看群历史的功能，以适应不同团队的工作习惯和需求。",
        "time": "00:45:11"
      },
      {
        "question": "飞书在市场上的对标对象是什么？",
        "answer": "飞书在B端市场的对标对象主要是微软的Teams，而在C端市场则与钉钉、企业微信等存在竞争关系。",
        "time": "00:45:11"
      },
      {
        "question": "字节跳动旗下懂车帝通过自建媒体和品牌广告销售，是否意味着它在汽车垂直领域的深度挖掘和整合能力较强？",
        "answer": "是的，懂车帝通过自建媒体不仅能够销售品牌广告，还能吸引其他汽车平台的大V入驻，实现内容和能力的更好协调。这体现了其在汽车垂直行业的纵深渗透和整合能力。",
        "time": "00:52:35"
      },
      {
        "question": "字节跳动在互联网早期垂直门户时代扮演了什么样的角色？",
        "answer": "在互联网早期的垂直门户时代，字节跳动（当时叫字节）作为新兴的垂直行业代表，凭借平台思维、推荐算法等新一代技术手段，以及从平面媒体转型的行业知识与运营经验，成功实现了对传统垂直门户的超越。",
        "time": "00:53:20"
      },
      {
        "question": "字节跳动如何利用新一代DNA和平台思维来提升垂直行业的渗透方式？",
        "answer": "字节跳动利用其平台思维和推荐算法的优势，在保持垂直行业深度的同时，相比传统的垂直门户网站，能够更高效地进行内容分发和用户运营。例如懂车帝从图文阶段起步，并逐步发展到视频阶段，同时借鉴了字节跳动（原字节）的运营模式和基因，以及平面媒体的经验，形成了独特的竞争优势。",
        "time": "00:54:39"
      },
      {
        "question": "字节跳动为何能在垂直行业中取得突出地位，而其他公司难以匹敌？",
        "answer": "字节跳动的成功在于它不仅具备强大的产品和技术实力，还在机制上抑制了人才的过度流动性，使得团队能够在高效运作的同时保持稳定和战斗力。此外，字节跳动采取了多角度、全方位的信息流和推荐算法，囊括了所有信息和交易可能性，类似于搜索引擎的逻辑，但更注重个性化推荐和用户体验。",
        "time": "00:56:24"
      },
      {
        "question": "字节跳动在电商领域的布局如何？",
        "answer": "在电商领域，字节跳动通过TikTok等平台尝试推进电商业务，尽管有所尝试，但相较于其在内容消费领域的成功，电商板块的发展并未成为其核心竞争优势。同时，也有观点认为某些业务模式如趣头条推出的免费小说业务，在追求效率的过程中可能对行业生态造成了一定的负面影响。",
        "time": "01:02:14"
      },
      {
        "question": "字节跳动在摧毁旧有网络文学生态后，是否找到了新的支撑社会价值的支柱？",
        "answer": "字节跳动在进行变革时，并未充分考虑这个问题，即在打破现有体系后如何建立新的价值支撑。这种做法可能会带来很多附带伤害，而理想的状况是能出现类似Netflix这样既能产出优质内容、又更高效地运行的公司来取代传统公司。",
        "time": "01:05:29"
      },
      {
        "question": "你是否认为字节跳动的做法是有问题的？",
        "answer": "是的，字节跳动的做法往往损害了两方利益，而在过去通常只有在零和博弈中才能取得成功。但互联网的发展也曾让多方共赢，所以保持对更好可能性的期待是有意义的。",
        "time": "01:06:08"
      },
      {
        "question": "理性决策是否存在局限性？",
        "answer": "理性决策确实存在局限性，比如字节跳动和Facebook等公司采取的极致理性、快速高效的方式，在某些情况下可能过于强势和单一。而像苹果、Instagram、B站和小红书这类注重审美、非理性执着的公司，则显得更加晚熟，它们虽依赖理性挖人，但在根基上对审美和非理性有所坚持。",
        "time": "01:08:18"
      },
      {
        "question": "直觉和理性之间是否存在边界？",
        "answer": "存在一条直觉与理性的边界，一些人相信某些准则和价值是不证自明的，无需通过AB test来证明。例如，张小龙做微信时就基于一些无需证明的原则，而B站、小红书等产品也有其内在的产品信条，创始人凭借直觉坚持并推动公司发展。",
        "time": "01:09:00"
      },
      {
        "question": "如何看待抖音的成功？",
        "answer": "抖音的成功并非完全基于理性推导，它也运用了直觉。尽管有声音质疑抖音的成功，但其崛起不能全然归因于理性决策，而是综合了多种因素的结果。",
        "time": "01:10:39"
      },
      {
        "question": "如何看待Facebook全面转型元宇宙及字节跳动收购Pico后的发展方向？",
        "answer": "Facebook转型元宇宙已有一段时间，但大规模应用还需时日。字节跳动收购Pico后，对于元宇宙野心的布局暂时未有明确指向，且目前尚未完成对Pico团队的整合。",
        "time": "01:12:12"
      },
      {
        "question": "抖音在国内的发展重点及未来增长点是什么？",
        "answer": "抖音在国内移动市场增长空间有限，广告收入将面临顶峰并可能迎来寒冬。因此，抖音必须寻找广告之外的增长点，其中电商被视为未来的主要增长项，甚至有可能超越广告成为主要收入来源。",
        "time": "01:14:12"
      },
      {
        "question": "西瓜视频在中视频领域的定位是怎样的？",
        "answer": "西瓜视频将会做中视频，但长视频并非其战略重点，因为商业模式和收支模型与短视频差异较大。西瓜视频将通过中视频业务寻求与其他平台区隔，并保持其独特的发展路径。",
        "time": "01:18:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "字节跳动架构调整深入解析",
        "summary": "本次讨论重点在于字节跳动的架构调整，特别关注了调整中未明确六大事业部负责人的罕见做法。此外，提到了抖音和今日头条的整合，以及周受资不再担任CFO，暗示公司短期内无意进行IPO。讨论还涉及了字节跳动对未来新产品的好奇心和战略方向的探索。"
      },
      {
        "time": "00:03:30",
        "title": "字节跳动组织架构调整引发业界关注",
        "summary": "近日，网易新闻报道了字节跳动进行的组织架构调整，这是梁汝波接任张一鸣后首次重要的业务调整。调整未明确指出具体负责人，引发了业界对调整背后战略意图、挑战与机遇的广泛讨论。与以往不同的是，此次调整更加侧重于组织结构而非个体变动，显示出字节跳动对业务调整与人事安排的不同态度和策略，也引发了关于公司内部权力结构和管理风格的讨论。"
      },
      {
        "time": "00:07:42",
        "title": "公司组织结构调整及业务板块分析",
        "summary": "本次公司调整成立了六个事业部，其中飞书和游戏部门未作调整，教育部门象征性调整，大力教育仍持续发展。TikTok保持原有运作模式，抖音成为重点调整对象，实现大抖音战略，整合今日头条等资源。讨论还涉及UGC方向的尝试与调整，以及商业化部门的地位和作用，暗示未来可能的组织和战略方向。"
      },
      {
        "time": "00:12:27",
        "title": "张一鸣对BO和中台战略的见解",
        "summary": "张一鸣在2017年对BO持反对态度，强调contact control的重要性。他认为，一些公司通过BO解决沟通不畅的问题，而字节跳动坚持智能化，强调部门间的支持需求。他指出，成熟业务应实现高内聚低耦合，暗示中台的作用在变小，技术进步没有预期大。他还提到，新领导接任后面临挑战，需要通过实际行动证明自己，调整业务和团队。张一鸣对中台的定义提出疑问，认为其角色和重要性正在发生变化。他强调，完全不参与公司管理是不可能的，因为日常运营是连续的，需要持续参与才能保持业务连接。"
      },
      {
        "time": "00:18:27",
        "title": "字节跳动组织架构调整与领导层变动分析",
        "summary": "本次讨论集中在字节跳动最近的组织架构调整，特别是梁汝波被任命为核心领导团队的决策，这标志着公司进入了一个新的发展阶段。讨论还涵盖了前任领导的卸任，以及他如何减少日常行政流程的介入，将更多精力投入于具体产品规划和一线反馈中。此外，还通过比较其他科技公司的领导层接替情况，分析了字节跳动选择新任领导的策略及其对未来增长点的考虑。讨论强调了创业精神在企业持续发展中的重要性，并且通过领导层的变化，传达了公司短期内不上市的信号。"
      },
      {
        "time": "00:23:41",
        "title": "飞书及其他字节跳动业务发展讨论",
        "summary": "飞书在近一年中的表现受到赞扬，尽管产品优秀，但市场接受度不高，部分原因是并非所有公司都拥有字节跳动那样的人才密度。讨论还涵盖了字节跳动其他业务，包括教育板块、游戏业务、火山引擎及其在云服务市场的定位。特别强调了抖音及其相关工具对创作者的大力支持，以及字节跳动在推荐算法和技术工具方面的领先地位。对于云服务，虽然存在后发优势，但同时面临市场挑战。总体上，字节跳动的业务战略和技术实力获得了肯定。"
      },
      {
        "time": "00:28:12",
        "title": "广点通与巨量引擎的广告投放体验对比",
        "summary": "对话内容主要围绕广点通和巨量引擎（字节跳动）在广告投放体验、服务能力和产品效率等方面的差异。指出广点通在账户消耗额度、客户服务等方面存在问题，而巨量引擎则展现出更高效的产品体验和优质的客户服务。此外，还讨论了腾讯与字节跳动在广告业务和游戏业务上的对比，特别提到了朝夕光年与腾讯IEG的差距以及它们在游戏领域的竞争。"
      },
      {
        "time": "00:33:22",
        "title": "探讨字节跳动的重度内容生产能力",
        "summary": "对话集中讨论了字节跳动是否具备生产重度内容的能力，特别是与腾讯等公司在游戏开发领域的比较。指出腾讯在移动互联网时代凭借资源能力和移动能力强势崛起，而字节跳动虽然拥有像懂车帝和飞书这样的产品，但其主航道产品大多被看作是垃圾。质疑字节跳动过度依赖数据驱动的决策模式是否适合重度内容的生产，强调重度内容的制作需要稳定的创作环境和直觉，以及高度工业化的创意能力。同时，讨论也触及了其他公司如Tap、B站在自研方面的尝试和挑战，认为成功需要一个创意能力和工业化能力相结合的顿悟时刻。"
      },
      {
        "time": "00:36:41",
        "title": "游戏和长视频内容制作的挑战与策略",
        "summary": "游戏和长视频内容制作面临的主要挑战是研发周期长，难以迅速迭代和测试，且需要高度的制作人主导。在游戏行业，成功复制以往的成功案例极为困难，因为能够持续创造成功内容的人才稀缺。对于短视频团队尝试进入长视频领域，或反之，存在根本的挑战，因为两者在制作逻辑和观众互动上有本质区别。成功跨越这两种内容制作领域需要时间和资源的投入，以及适应新领域的正确方法和流程。此外，必须通过混搭、杂交的方式，结合自身平台的特点进行创新，而不是简单的复制或颠覆。目前尚未有完全成功的案例证明这一过程的可行性。"
      },
      {
        "time": "00:41:25",
        "title": "内容型平台与平台型内容的策略差异",
        "summary": "对话内容主要探讨了内容型平台与平台型内容的差异，以及不同公司在应对市场策略上的做法。通过分析爱奇艺、字节跳动等公司的例子，讨论了对于重度内容制作的态度和方法，强调了寻找合适人才和团队合作的重要性。同时，也讨论了飞书和火山引擎的发展策略，以及它们各自面临的挑战和市场定位。特别指出，尽管飞书和火山引擎尚处于早期阶段，但它们的发展方向和团队结构反映了公司对于未来布局的不同考虑。"
      },
      {
        "time": "00:46:37",
        "title": "飞书产品体验与字节跳动的战略观察",
        "summary": "对话中讨论了飞书产品的用户体验变化，特别是新用户能否查看群历史的功能调整，认为这是产品对大众感受考虑的体现。同时，讨论也触及了字节跳动在企业服务领域的扩展尝试，比如会议记录功能，以及其在云计算市场的野心和挑战，与其他互联网公司在社区和长内容领域的竞争策略。"
      },
      {
        "time": "00:50:50",
        "title": "B站和小红书的发展与字节跳动的比较",
        "summary": "近年来，B站经历了显著的成长，从一个类似大学社团的组织发展成为一家具有一定规模的公司。这种成长给了中型互联网公司发展的空间。与字节跳动的极致理性不同，B站和小红书展现了非理性的执着。字节跳动通过其商业化团队打造内容产品，如懂车帝，成功进入了汽车社区领域，吊打了汽车之家等竞争对手。这种从商业角度切入用户产品的策略，体现了垂直行业深入发展的趋势。与传统门户时代相比，字节跳动利用新一代的技术和组织架构，以更高的效率渗透到垂直行业中，体现了其独特的竞争优势。"
      },
      {
        "time": "00:56:58",
        "title": "字节跳动与搜索引擎的发展比较及影响",
        "summary": "对话内容主要探讨了字节跳动和搜索引擎公司在业务模式、产品能力、市场策略等方面的发展和影响。分析了字节跳动凭借其强大的产品、数据能力、机制优势，在信息分发、广告效率、流量分配上取得成功，但也存在将员工工具化，限制个人成长的问题。进一步比较了字节跳动与传统搜索引擎的商业模式，认为字节跳动在某种程度上是搜索引擎业务的延伸，通过推荐算法改变了信息获取的方式。同时，讨论了这类公司在权力、商业化、电商方面的表现和潜在问题，以及对行业竞争、创新的影响。"
      },
      {
        "time": "01:02:14",
        "title": "对免费小说平台影响的深入分析",
        "summary": "在讨论中，一位老编辑和另一位发言者就趣头条和番茄小说等免费小说平台对行业的影响进行了讨论。他们一致认为，尽管这些平台在短时间内实现了快速增长，并创造了历史上的DAU新高，但它们的商业模式对传统小说产业造成了破坏，尤其是对内容创作者的收入模式和创作生态。发言者表达了对这种商业模式导致的内容价值下降和生态体系破坏的担忧，同时期待新的、能够创造更高质量内容和更公平报酬机制的平台出现。他们批评了当前一些互联网平台只注重广告收益最大化而忽视内容价值和社会责任的做法，指出了这种模式对行业长远发展的负面影响。"
      },
      {
        "time": "01:06:59",
        "title": "探讨理性与直觉在创业成功中的角色",
        "summary": "对话集中在理性与直觉对于创业成功的影响上，提出尽管极致的理性可以快速取得成功，但直觉和审美对于构建具有长期吸引力和创新能力的品牌同样重要。通过比较不同公司的发展路径，指出那些凭借直觉和非理性因素执着于审美价值的公司，虽然可能发展较慢，但往往能够创造出更为创新和酷的品牌形象。同时，也强调了在追求目标的过程中，理性手段的重要性，以及完全依赖理性可能导致的良知缺失问题。最后，通过抖音的例子，说明即使是被认为极度理性的公司，实际上也运用了直觉。"
      },
      {
        "time": "01:12:12",
        "title": "探讨Facebook转型元宇宙及字节跳动收购Pico的影响",
        "summary": "讨论集中在Facebook向元宇宙的全面转型，认为此举可能是由于Facebook寻求新的增长点。同时，分析了字节跳动收购Pico的动作，并推测其在元宇宙领域的野心和策略定位。指出Pico被收购后尚未进行整合，暗示对于元宇宙的探索还处于尝试阶段。此外，还探讨了抖音及其国际版TikTok在广告和电商领域的增长潜力，特别是电商被视为未来重要的收入增长点。整体上，对话围绕科技公司在元宇宙、广告、电商等领域的战略调整和未来发展进行。"
      },
      {
        "time": "01:17:48",
        "title": "探讨西瓜视频战略及抖音调整影响",
        "summary": "对话集中在西瓜视频是否应转向中长视频战略的讨论，以及抖音调整对其它部门的影响。一方面，讨论者认为西瓜视频向中视频发展是必然趋势，但对长视频持保留态度，强调了长视频与中视频业务模型的显著差异。另一方面，对抖音的调整表示出对降本增效的期待，以及对抖音DAU增长的现实看法，同时对张立东可能的职位调整及其对公司商业化战略的影响进行了预测。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "调整目的：降本增效，探索新业务领域"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大抖音事业部成立，整合核心业务"
                },
                {
                  "children": [],
                  "content": "垂直业务并入抖音，强化整合"
                },
                {
                  "children": [],
                  "content": "商业化团队变动，张立东可能成为大抖音事业部负责人"
                },
                {
                  "children": [],
                  "content": "部分垂类业务（如懂车帝、幸福里）获得更多流量支持"
                }
              ],
              "content": "调整内容："
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "具体负责人未明确公布"
                },
                {
                  "children": [],
                  "content": "商业化和电商未详细说明调整方向"
                }
              ],
              "content": "未提及细节："
            }
          ],
          "content": "组织架构调整细节"
        },
        {
          "children": [
            {
              "children": [],
              "content": "张一鸣退出全球董事会，梁汝波接任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持对新产品的好奇心"
                },
                {
                  "children": [],
                  "content": "可能的不完全退出状态"
                }
              ],
              "content": "张一鸣对公司的影响力与关注点"
            }
          ],
          "content": "高层变动与策略方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "抖音的未来方向：探索广告以外的商业模式，如电商"
            },
            {
              "children": [],
              "content": "长视频与中视频战略：区分抖音与西瓜视频的角色和内容定位"
            },
            {
              "children": [],
              "content": "技术与内容的平衡：重度内容与科技驱动的结合"
            },
            {
              "children": [],
              "content": "广告产品体验与服务：巨量引擎对比其他平台的优势"
            }
          ],
          "content": "新业务与产品战略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对比腾讯、百度、阿里等巨头的战略布局与产品差异"
            },
            {
              "children": [],
              "content": "字节跳动在不同业务领域的市场地位和潜在威胁"
            },
            {
              "children": [],
              "content": "电商作为未来增长点的展望与挑战"
            }
          ],
          "content": "市场与竞争分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "推荐算法的应用与局限"
            },
            {
              "children": [],
              "content": "内容创作与平台策略"
            },
            {
              "children": [],
              "content": "数据驱动与直觉决策的平衡"
            }
          ],
          "content": "技术与内容创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "字节跳动的组织架构调整对互联网行业的影响"
            },
            {
              "children": [],
              "content": "对比其他互联网巨头，如腾讯、阿里巴巴的战略调整"
            },
            {
              "children": [],
              "content": "字节跳动在内容、广告、电商等领域的长期发展策略"
            }
          ],
          "content": "行业影响与未来趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对字节跳动模式的反思与批判，特别是其对内容产业的冲击和影响"
            },
            {
              "children": [],
              "content": "对互联网企业社会责任和价值导向的探讨"
            }
          ],
          "content": "反思与批判"
        },
        {
          "children": [
            {
              "children": [],
              "content": "字节跳动的组织架构调整与战略转型体现了其在快速变化的互联网行业中的适应与创新"
            },
            {
              "children": [],
              "content": "未来发展趋势值得关注，尤其是在电商、长视频及全球化方面的布局和成效"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "字节跳动组织架构调整及战略分析"
    }
  }
}