{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "61948e1ea44f7812d522c501",
  "title": "18. Facebook、腾讯和Roblox的元宇宙布局",
  "task_id": "zj78qpvpyg83qxdp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "人类历史上从未发生过一个未来的科技被今天的巨头已经被形成共识的要推动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "我觉得目前来看起来，我们盘起来布局，可能目前还是腾讯是最全的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "为什么今天币圈的人也对元宇宙和NFT这么感兴趣呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:28",
      "text": "我是medworth，一产投资很像一场个体理性和群体非理性的博弈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:34",
      "text": "元宇宙这个概念非常重要，但是今天为他兴奋太早其实是有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "OK我们就是今天聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:45",
      "text": "这个facebook.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "改名meta然后还有社交。然后刚好meta这个词它有一个双关的意思叫元宇宙。我们先从改名这个事情开始聊起，孔融应该是今年这个元宇宙研报最多的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:04",
      "text": "去年也不是说写的最多，但是的确就是当时跟万总交流比较多。然后今年我们应该是三月份的时候跟金老师金烨晨一起聊，他说今年一定要关注这个material，后来我们自己就去那个行业里找了很多，包括我们研究美股的一家公司rob locks，然后把它先研究清楚了，然后我们再去看这个元宇宙。所以大概是这么样的一个过程。但是没想到可能facebook的确他特别火，他把名字都改成了my meta。我们上周都在猜他可能会改成什么名字，但没想到就改成meta，所以其实这个也是一个比较有意思的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "我看今天其实还有很多公司也都在做跟这个元宇宙相关的一些事儿。然后包括像微软，他也说他自己要进军元宇宙，这个的确是就所有的大厂都是有流量焦虑，都在想未来的互联网是什么样。然后大家发现这个元宇宙可以把他们想做的事情完美的概括了。所以每一个都在往这个方向去，或者说名字改名字，或者做更多的尝试，这也是很有意思的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "那个元宇宙跟facebook的meta有什么不一样吗？我看微软它好像身边像企业级的那些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:26",
      "text": "我们看这个元宇宙，大部分的人都觉得像这个robots或者是说我们看像那个facebook。他更多的说的是C端的用户，然后去做社交娱乐相关。可能看到的是它的雏形。然后微软说的其实是元宇宙的另外一个应用场景，就是说在工业级领域，这个是怎么做数字化的，怎么去把现实的场景复刻到线上。然后它有一个math平台，包括他不match平台，它也有硬件holds。其实它是从这个角度去阐述它怎么去做元宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "我插播一个花边，大家知道这个meta点com或者meta这个名字最早在中国是谁在用？我揭晓一下，很神奇。你们知道知乎周源的第一个创业项目就叫meta点com，就这个四个字母meta最早他们当时在那个时候能能抢到这个名字还蛮不容易的。那个是1一二年前，那个时候名字还这个名字还不是很流行。结果那天我看到飞猪的改报，我还问周源，我说你原来的名字是注销了，还是说facebook要找你过来商量？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "Facebook改名meta其他大厂其实也就改名。我其实有印象大厂就是国内的话，最近改名的可能就是这个字节了，对吧？可能是在18年的时候，18年66 7月份，就是从今日头条改叫字节跳动。就是跟楼上那个标，之前中方大厦那个标一直是今日头条，后来给他拆下来换成了自己的动。就是因为那个时候抖音的日活已经超过了今日头条，然后明显短视频的潜力要比头条更大，然后用再用今日头条来概括这家公司，可能已经不是特别的准确了。恰好他们很早就就是叫字节，就把那个名字替换上去了。然后facebook这个改名感觉是因为之前facebook是那个主产，既是主产品也是公司的名字，现在好像是又改了一个新的公司未来的方向的名字。大家怎么看他这个facebook改名这个事情呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:32",
      "text": "其实改名这个挺有意思的。你发现在这个历史上有好多的科技公司改名儿，然后改名的原因各不相同。有的比如像刚才你说字节那个，我觉得他是某种程度上是从一个产品名，然后要变成一个集团。就换句说就在那个改名的瞬间，其实正是字节非常清晰地意识到一定要长出第二条腿第三条腿的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "我记得大概就是那几年今日头条其实已经长到不错了，那时候还在往上。但那个时候张一鸣就比较明确的就是说不能做独角兽，就是不能只有一条腿。那个独角兽不是说的那个脚，是说不能只有一条腿，所以他们不断在尝试探索，那个时候其实也是被大家有人去误称为他们是APP工厂。其实他只是说用这个算法，这张蓝图要画到底，在各个领域在尝试。所以在那个时候，这个公司集团的名字从一个产品里面变成一个类似于集团名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "本质上它也体现出了他自己一定不是只要依托一款产品来去做的。因为说白了就是阅读的产品不是一个最稳态的产品，所以它是注定要往往外扩展。它不像微信，微信有了这样一个通讯的底层，其实都好说这是一种。然后另外，比如像谷歌刚才那种，我觉得它它也有点类似，就是因为它google跟名字跟自己产品一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "但当时创始人改名就是要探索新东西，他其实等于加了一个母公司，然后在母公司里面再去探索一些新的东西，要不然搁到google下面，可能也有点别扭。然后当然这个facebook改名，一会儿大家可以再多聊聊，包括为什么叫meta，我就想起来有一个改名，大家刚忘了说了，但特有意思，你们知道今天都知道得物吗？早年叫读，对，为什么读改名叫得物我跟他们的人曾经聊过，他们说其实特别简单，就是发现自己做的事儿跑出来有价值了。那个时候突然意识到当年小众想要很有逼格的这个名字以后有点问题。比如说如果有一天要上春晚，要给大家送礼，说这个毒给全中国人民送礼这事儿就麻烦了，对吧？所以肯定得改。你看那个名字当时还是蛮有个性的，但一旦跑出来就发现，这也是这个社会的真相。就是您小众到成了明星，那个时候想小众也难了，所以这个改名也挺有意思。说个八卦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "我觉得那个读改名得物还有一个原因，就是说你一个字的单音节在推广的时候可能不是那么有利于传播。然后大家就传读读读它它应该是一个两个字的音节，可能是更方便被传播一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:28",
      "text": "就是我的感觉就是直钩钓鱼，不加任何的演示。然后很多人当时开玩笑说，让大家想起A股有一家公司是原来是做别的业务，然后在互联网金融比较热的时候，那样把上市司改成了叫p two p。就是有那么一点点的投机的成分。但是meta还好一点，就是他没有那么的赤裸裸，但确实已经比较值了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:50",
      "text": "我觉得而且还有一点就是我觉得从对内而言，可能facebook在过去这一年多的时间里面，烂糟事是挺多的对吧？隐私的问题，然后跟国会的这些，包括跟苹果的各种各样的竞争，然后外界的舆论今天这个时间点在过去可能21年，他们因为这件事情在战略上的调整，我觉得除了对外，对内可能也是一个至少创建自己坚定这件事情很重要。并且把它提到一个改名字，就跟我们比如说我们中国人改名字，其实是一个有些迷信的事情。就为什么要改名字？是要改命的对吧？要不然一般人是不太主动会去改名字的。我觉得是有这样的成分在里面，他也要给内部一个让大家看到更更明显的一个趋势。然后我在写这个当时定出来之后，我只写了回答说了这些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:40",
      "text": "然后facebook有个员工回了一个很朴素的评论。他说分部今年糟心事太多了也给员工一个明确的愿景和奋斗方向。毕竟这个事情比单纯靠广告赚钱要酷1万倍。我觉得说的很朴实。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:58",
      "text": "就是当时怎么改名，改什么，我们都拆了好多不同的版本。当然刚才那个庄老师在说，关于这个比如说今年它发生的确很多事儿，所以这个也导致他其实也在想未来到底怎么弄。然后我们其实看到的是说，除了这个原因以外，其实还有一个就是如何去避免被苹果税这件事儿。其实他现在打造的就是把从硬件再到应用，达到一个非常完整的闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "避开所谓的被苹果税这个事儿，我觉得其实这个也挺重要的一件事儿。当然他原来就比较孤注一掷，就是一直在做这个奥克斯。其实在这个几年过程中，没有什么人特别能理解，就是发现好像在主营业务上收入体现也不是特别大。为什么他一定要去做这件事儿？其实我今天我们因为分析师的一个工作，就是主要路演，就跟大家聊这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "其实这个他看到了社交未来的一个趋势，就是从原有的这种2D的社交变成一个场景化的社交。这个场景化的社交谁来提供这样的一个产品？他做了一些应用，但是还不能够把他要做的事情能够概括的更好。而metaverse这样的一个应该是把他的想做的事儿都包含进去了。所以在今年其实包括robots上市，也促使他一定要更明确他未来的一些战也罢，我觉得这也是他的一层考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "所以我还是挺同意刚才明浩刚才说的这个facebook改名这个事儿，就是他背后还有一些自己有点想改命的这个想法。我们极客公园那天就写了篇文章，其实那个标题说元宇宙是希望也是facebook的一次逃亡，真的就是我觉得有点逃亡的感觉，就是过去太乱了。而且你在这个之前，虽然他没改名了，但他改过两次slogan。最近的一次那个facebook slogan改的，就是说原来就是connect的the world，对吧？类似于这样的感觉。后来就加了说就是要bring people together closer，就是要把人们拉到一起并且要更近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "其实在改那个slogan的时候，已经出现了在社交网络上的这种回声室的效应，然后之间的这个种群之间的冲突，种族之间的冲突，然后里头各种的问题。就是他曾经想解决这个问题，也有这个想法，但这个问题这么多年到最后也没有解决好。并且接着数据的问题，垄断的问题，然后竞争的问题。因为那边还有字节，字节的tiktok其实在抢答市场很厉害，就是他在原来的老地盘上真的是四处起火。就这个时候你要搁一个正常的人，也是多多少少想拥抱个新的东西。咱们往上奋斗，就是往往上升为？不要在这里边，因为原来的坑里的太多东西搞不定了，所以就是某种程度上设置一个新的远的未来，让人兴奋。就刚才说facebook内部员工至少看到这个觉得好酷，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "原来那个屁股后头还有一堆事儿，至少可以短暂的忘记，当然这里面对facebook我觉得也是一个挺大的，他在精神上肯定起到了很好的作用，品牌上起了很好的作用，包括对人的吸引等等，甚至包括可能资本市场。但是，实际上它在今年主体的业务还会源于原来那么一些东西，这个还是要源源。但是新的东西什么时候能够真正展开，成为它的业务支撑，这个事还蛮有挑战的。我每次看到facebook大张旗鼓的在推这个元宇宙的时候，我脑子里都会浮现出一个就有点像当年美国提星球大战，最终他一本到现在也没实现，对吧？但是这件事儿就是你就显得很厉害，你就升为了，然后你就觉得你很领先，然后苏联就倒了，对吧？我们就要看一看谁被元宇宙先拖垮，而不是谁先在元宇宙里面。因为那件事客观的讲，一会儿咱们可能会聊到，我觉得他还是一个挺长的进程，所以他这个一一箭多雕，这个背后想法应该还挺多的。虽然我不太了解他们有更深层的人，但我的感觉是这个背后还是不只是一个facebook的，或者扎克伯格对元宇宙的热爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "我感觉怎么大家都聊到这个太卷了，要找新事情。某个层面上是在转移内部矛盾去转移内外部矛盾，然后把家大家批评焦点给换一换。我觉得跟默默这样说起来，跟默默那次改名有那么一点点像了。希望大家对我建立一个更新的品牌。Hello, 就是陌陌新的集团的名字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:43",
      "text": "我有个问题想问孔融，因为很多公司都在元宇宙，我看今天下午百度还在那边直播，马杰在百度的VR也在做这件事情。今天如果真的要去做元宇宙的话，一家大厂它需要具备什么样样的能力？然后他需要什么样的规格才能够有这个入场券？他才就是他入场券的资格都包括哪些？不管是钱、能力这一块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:13",
      "text": "对，就讲这个元宇宙今年讲的比较多。但是我觉得讲到这个还是不得不提就是美国的那个rob locks。其实原来大家讲今天下午其实我们有路演，就是跟这个投资人去聊。然后投资人说这不就是虚拟现实吗？但是我觉得你也可以这么理解。但是更重要的为什么这个讲了好几年，为什么今年大家会说又用了一个新的名词？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "更多的是因为robots让大家看到是未来的虚拟世界到底是啥样的。所以在这个平台里大家搭建了一个场景，然后一起过家家，一起玩游戏，然后一起娱乐。所以这个其实是就是我们看到的，比如说元宇宙里面，我觉得这个是很多公司他就是为之兴奋。就觉得原来我在做2D的比如说各种APP，我在这里面做的这个生意到3D的世界里会变成什么样？居然还有用户那么喜欢，还有这些用户在里边玩耍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "这个其实是很多公司非常关心的一点，就是可能在商业模式里头也有一些变化跟创新。比如说广告是不是变成3D版的广告，比如说这个购物是不是变成3D版的购物。其实这些事就是我我们去讲，比如说元宇宙，其实今年为什么会火起来？一个非常重要原因还是因为这个公司上市之后，让大家看到了所谓的未来会是变成什么样，有一个一个一个平台，一个公司他正在做这件事情了。还有一部剧群用户特别的热衷跟喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "比如说哪一些公司他有这样的一个能力做这个事儿，这个我们也谈过，就是讲了好多，比如说很多公司一，就比如说字节收pico，可能也有一些公司说我要布局元宇宙。但是如果真的说有这个能力的，它其实就是下一代的互联网。它一定是从底层技术再到硬件平台，再到比如说应用和区块链技术，一个完整的能力呈现。那这个我觉得目前来看起来不我未来怎么样我不知道，但是我觉得布局我们盘起来可能目前还是腾讯是最全的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "因为我们梳理过，他对于社交这件事情非常的care，那对于未来他也能不能拿到传票票也很开，所以他很早就做了很多投资了。包括他们内部不是一直也有一个元宇宙的项目。这个可能大家也都看到，之前李耀光去一边就是也是跨很少的跨事业群，也去负责QQ，其实就是在社交跟游戏之间做结合。所以现在我们看起来，虽然很多大厂也我觉得是被动的被带入的。因为facebook也干了，对吧？然后自己也跳出来去收了，然后我发现自己不做不行，那那到底干嘛呢？那肯也要去蹭个热度，但是真的是想的比较深远的，或者是布局比较多的，目前看起来是腾讯。对，这个我们的确梳理过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "那腾讯的布局主要在哪几个维度？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "其实就是这个要展开说，比如说元宇宙它需要啥？其实就是你想的互联网的升维，它需要更强大的底层的的技术。比如说不管是云计算，不管是你的AR能力，不管是你的硬件平台，不管是你的AR技术，数字孪生技术，然后这个都是底层的一些硬科技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "然后再往上看，比如说你的应用端你有啥对吧？然后应用端这里比如说这个是比较重要的，就是说这个也是可能腾讯在做的，我觉得在做的一些尝试，就是社交跟游戏怎么去做结合，这个是他们一直想做的。王者荣耀本身社交属性特别强，能跟QQ做什么样结合吗？这个大家可能都也比较关注。那这个里面其实就是对于腾讯来说，那也是他擅长的对吧？社交跟社交本来就是他就是最大的社交平台。游戏他也做的的确也是王者荣耀的这个游戏也做了基本上也是最大的DAU的这个游戏。所以这两者其实他也在做一些结合，我觉得其实也是他在想往这个方向去尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "另外也要关注的是说，除了这一环，其实硬件它是没有布局的。就硬件这块他会不会投，这个其实我们也很关注。Facebook它是很坚决对吧？收了offs字节也收了国内的厂商pico那会不会他投一个硬件，然后做一个完整的应该是说完整的生态。这个其实我们也在看吧，我觉得也在观望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "除了游戏之外，就是因为刚才聊到是元宇宙的概念，就是因为robo x然后它上市发的。当然他也提了一系列关于元宇宙的理念，他们也讲了很多这种一些具体的案例，包括也就其他游戏里面也发生过什么演唱会，这种就是典型的show case。但我想说的就是说元宇宙除了游戏还有什么吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:17",
      "text": "他其实给自己的定位非常大，他自己给自己的定位叫做第四大的消费级互联网平台，这个其实是很有意思的一件事。就是说除了游戏以外，这个是他现在要去，比如说商业化，他要去做游戏，这个是他发展过程中的第一个阶段。但是后面他要做电商，他要做广告的变现。然后他认为很多线下的场景都可以在这个平台里去搭建起来。因为他把整个的引擎能力升级，然后把进入比如说这个开发者的门槛降低，那就是很多人都可以进来，可能简单学一下语言，就能够构建一个线下的场景。所以他给自己的定位和这个愿景是第四大的互联网消费级互联网平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "所以这个是讲第一层，就是说我们讲元宇宙，可能不只是是比如说游戏，可能还有的包括线下很多的电商，或者是说一些生活的场景可以复刻到线上，这是第一层。第二层是工业级，比如说to b它能不能有什么元宇宙的一些平台，或者是元宇宙在这里面是怎么应用的。比如说英伟达其实他做了一个omi verse这样的一个平台。这个平台是他跟宝马车厂有一个合作，就是把数字工厂搬到通过这个平台去做数字工厂，然后去提升它的比如说车厂的设计环节的效率。所以你讲元宇宙是除了游戏，除了我们刚才讲的消费级互联网的一些场景以外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "工业级的互联网其实也是在这里面就是做更深度完整的数字画，然后把线下的这些场景搬到线上，把比如说工厂也搬到线上会是怎么样的，怎么模拟出来的？这个其实是元宇宙应该是应用的场景，是几乎我觉得是更多的场景或者是所有的场景。理论上都可以往线上去搬，这个是也是他是想做的这件事儿。这些公司都在做常识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "刚才PT问pico怎么做起来，然后我还真去线下店感受了一下，就是pico长得真是跟all class facebook新的什么长得一模一样。这个只是他不需要翻墙，这完全相似的外观它不侵权吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:42",
      "text": "硬件的设利益和各种设计的东西，其实有还是有很多可规避的东西的，就是相对来讲空间还是比较大。Pico其实当年在国内应该是做VR设备，因为pickle的创始人来过金融公司做演讲，在V二刚那火的那那那几年那一两年然后到后面其实VR没有达到预期，然后公司也整个进入了一个比较低调的状态，然后去去就保持一个持续的小的出货量。但是这个技术，因为可能因为跟背后的血统有关系，也一直保持着跟国外基本同步，这是最大的价值，不在于他现在卖的怎么样，他设备怎么样，就是基本能同步，这个就是可能他当时被字节收卡的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "我还翻了一下，就是那个pico的创始人是在16年去极客公园的创新大会。当时他说未来的VR会在直播、影视、教育、房地产、医疗领域带来各种的革命。到今天为止大只有一个游戏里面有啊，其他的都还比较久远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:57",
      "text": "这个还可以。这个贝壳找房里边就是VR看房使用量还是相当大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "就是VR的应用的场景，其实这个大家都把它当做一个游戏机。但是其实在to b端就是教育、培训，还有就是在贝壳找房，的确他做的还可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "所以我觉得我们说到V2的时候，其实当时就是出现过一一波东西。这个误会跟现在我们说元宇宙的时候有点类似的。我们当年说V2的时候，我们的注意力都放在那个device上面，就是我们觉得戴上去就应该要怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "其实VR说的本身是一种，首先它是一个技术，然后同时这个技术它是一种你叫数字孪生也好，你叫它一个虚拟现实也好，它实际上是这样的一完整的技术。这个技术在这里边，如果它最终只能在纯娱乐的场景，其实本身是狭窄，就是我们现在说元宇宙都会去想头号玩家这样的，然后包括把游戏当成点，我其实是比较不认同的，不管是就只要他是娱乐或者是比如说社交这里面非常重要的一点区别就在于任何一个目的地形的应用体验的迭代。所谓目的地形就是说我要进去，我要就有人说我要去饭馆，我要去影院，我要去游泳，对吧？我要去健身打游戏就这样的东西。当然都有升级的空间，听起来都让人兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "但是我们想一想，现在互联网上真正大的巨头往往不是目的地型的。它是陪伴在你的整个数字生活的进程里的。就越是这样的，它其实价值越高。即便是目的地，它也要考虑它的所谓的频度，所谓它的时长等等这些维度。所以就是说元宇宙被归于向游戏的靠拢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "就在今天去思考元宇宙向游戏的靠拢，我认为这个是肯定是有问题的那facebook之所以在构画的也绝不是一个游戏和一个单一的社交，是一个大的经济一个一个社会经济方式，就这一点我觉得我还是认同的。所以元宇宙它本质的理解，首先它应该是由几个技术构成的，然后一次社会的经济和社会的方式的一次升级。所以或者说你可以理解为它是下一张互联网。那在这里边去走的时候，就是过窄的去思考应用，在今天其实一定会出问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "所有在今天就开始，我要拿元宇宙去这个概念做游戏，做娱乐，做那什么呢？其实我觉得都是非常不成熟，就是他一定会出问题。因为今天的技术非常不成熟，你在一个未成熟的技术条件下做任何的创新都是犯傻，对吧？就肯定这么回事儿。但是你如果理解这个进程本身是一次互联网的集体升级，对吧？它背后要有几个技术综合演进。所以这个时候你更应该你如果你要思考也是那个大架构里我在里边怎么作用，而不是我抓那几个应用点，我用这个概念去干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "就不是有那么一句话，现在说的特流行，说元宇宙最牛的地方就是什么都能往里装。对，就是因为今天你看起来啥都能说是元宇宙什么东西？就是只要不是二次元，说我三次元3D了就是元宇宙，这不是胡扯吗？这跟原著没有任何关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "二次元到3次元其实不只是一个显示和计算的，就图形计算的升级。但是真正的元宇宙背后，你涉及到的去中心化，涉及到的他在这里边的更多人可以参与创造，对吧？一套有效的在纯虚拟世界里的经济系统，这些东西都不是一时半会儿能建起来的，而且他们又有赖于你有没有一个设备或者完整的技术去去让这个东西能不只是个目的地，而是一个计算和生活的平台。就这一点，我觉得如果从我的视角来看，我觉得元宇宙这个概念非常重要。但是今天为他兴奋太早其实是有问题的。他就特别像美国提的星球大战。你不觉得facebook弄完这件事儿自己马上就跟了，对吧？但实际上原来字节在攻facebook攻的非常顺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "反正我觉得还是就是因为到目前为止，大家讲元宇宙很多都还有通过vrar，或者说不管哪种R，其实现在技术都还不够成熟。然后我觉得在短时间内其实也很难成熟，我觉得光在技术这一关就卡了很久。然后我又看到facebook在改名meta之后，扎克伯格还接受了一位美国的科技博主的采访，就是本汤姆森。然后他说他怎么重新定义meta，或者说怎么来解释跟人解释。他说meta归根结底它依然是一家社交公司，元宇宙对他来说很大程度上是一套的社交体验。因为他觉得在手机上长出这个东西长错了，这不是他想象这个样子。而且是facebook诞生于图文时代，那个时候的网络带宽以及大家都需要写字。就想想今天的抖音和快手，跟朋友圈的相比，它是一个能够让更多人都可以接进来的一的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:15",
      "text": "然后他说现实世界也不包括我们所处的这个物理的世界。就是说我在另外一个世界里面，他也认为那边是一个现实世界。当然你像还聊了很多，像彭总说的，要加入整个一系列的经济系统，然后我还特别提到了隐私安全，他们在这个里面从第一天就重新构筑隐私和安全的事情。但我觉得这些都是未来很美好的畅想，他也没说到底这个公司OOK改名之后，我们有一个新的方向。具体那怎么往那边，就是他你看他都没有做架构调整，然后也没有宣布要他他可能在内部的过程中还没有正式宣布。我说如果facebook他真的要往元宇宙去，他他下面他能干什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:04",
      "text": "很简单，我们看到过去这半年干了什么，就是自从确认了这件事情成为facebook很重要的战略之后，先是放片，是有20%的工程师们在做这件事情，然后要新招一万人做这件事情。然后他在quest 2跟那个horizon上公布了几个应用跟视频对吧？一个是workrooms，就是一个可能大家印象当中升级版的zoom，对吧？然后公布了一些他做的首饰，包括一些更细化的计算机视觉捕捉的相关的这个你也不知道是测试视频还是真实实录视频，然后昨天发了那个什么触感的皮肤的一个专利，对吧？就是它至少是基于questar或者基于quest，基于VR这个场景，基于horizon word horizon work room这个软件的平台，然后再做一些外延的软硬件相关的延伸。然后他同时还成立了什么元宇宙基金对吧？然后facebook的CTO离职接任者是这个quest的负责人对吧？就是我们看到的过去这大半年的时间，facebook对外展现的在这件事上的决心大概就是这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:17",
      "text": "就是招更多人，投入更多资源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:19",
      "text": "然后有一些示范性质的东西出现。但是这些东西本质上来讲，如果我们认为所有人理想中那个元宇宙是一百，那今天可能大概0.5。就是他放出来这些东西，它只是一个开始。跟我们认为确实是这个方向的东西，但是距离我们理想中那个完美的样子差的太远。但是没办法，就是总有人要迈出这些步的。你你你去体验一下那个郭梦，你确实觉得那比重要，确实临场感和沉浸感要好很多，对吧？就比如说我们今天开这个会，可能你看到你的声音就是从我这边进来的，然后这个恐龙声音可能就是从下面出来，他会有这样的感觉，再加上手势手柄跟现场的临近的这些VRAR的东西，它确实就是符合我们想的那个样子，但是确实仅仅是开始。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:09",
      "text": "我觉得你要想了解元宇宙的本质，或者就是所谓这个概念这么热，接下来到底怎么样，其实应该去跟一帮做V2圈的人聊第二圈的人，在五年前这个事儿，这里面涉及的技术条件太复杂了。而今天其实都是如果那个是100的话，今天可能大才走到0.1，有一部分到1，有少部分到23，连过十分的都很少。所以而这个东西就是一个多维度的技术，从比如说图形渲染的能力。然后传感器功耗计算传输就是太复杂的，技术的多维要融合到一起才能最终到达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "那这件事为什么巨头们在里面，即便像字节投了pico，他其实也是把这个跟自己的业务的方向跟他们分析了。要定义下一个时代的内容的模式，那个模板叫format，就是他往里边的探索是有他的道理的那自你比如说像腾讯，人家本来游戏很强，对吧？然后对于这些device层面可能也有一些投资的布局。你就见他其实说虽然说全真互联网，但他不是在说元宇宙。然后阿里、百度其实都不会在这方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "对于扎克伯来讲，这个时候他要从facebook的原有的体系里摆脱出那些丑闻，那个那个社交网络带来的问题里，他其实很难解脱。他其实用一个新的东西再开启一个新世界，公司也会变得更酷，对吧？然后确实如果能领先了，也能定义下一代的内容社交，是确实赔率够他就赌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "那这个时候别人家未必要赌，别人家就是你不能抛掉原有阵地，就跟你这概念去了。因为那个概念到来还真的需要时间。一旦出现这个事儿，你就基本能理解他那个那个所谓风压概念期会逐渐的终结。其实我们见到过很多这样的概念，当年的V2、A2，然后甚至新消费，其实都是经过兴奋期，然后到冷静期会出现的。所以本质上我觉得元宇宙这个词儿，大家如果真的深入去理解元宇宙对未来社会商业组织新形态的思考，他还是很有思想性的。但是把它当成一个创业的概念和赛道去做，这个风险太大了，确实是风险太大了，而且巨头们也不会真的跟你跟的那么紧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "对，刚才鹏哥讲的就是说那个飞速到底要干啥？其实我觉得他就是在做一个数字王国，就是在线上他可能是想去做一个所谓的数字王国，这个可能去去可以去理解他到底要干嘛。然后必要性上来讲，比如说不管是facebook还是腾讯来说，他一定要要去做这件事情。就是未来的社交他肯定不只是这种信息的传递，或者是说我们今天开会他可能也不够立体。那你3D化的这种更应该是说更生动的这样的一个场景会是怎么样的那里面社交会发生什么？然后那个里面的比如说商业模式和未来的演进会是怎么样？有没有平台能做这个事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "然后我看有一个创业公司，也是我朋友做的，叫叫维尼。他其实当然他不算是可能现在做的就是DAU好像数据特别大。但是我看到其实他就是每一个人有自己的一个独特的，比如说ID或者是自己有个独特的形象。然后那个人可以跑步跳跃，然后拍一个短视频，然后发布这个平台上，还有人跟他互动，有用户会跟他互动说你这个形象很酷。其实他有点像比如说是一个3D版的抖音，这是一件非常有意思的事情。就我们今天讲的这这个社交就是我们现在能接受的。但是后面比如说未来它会变成什么，我其实还比较关注的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "其实我们说社交的时候，社交也是一个特别泛的词儿。社交因为有了这么个词儿，以至于在中国大家一说在中国做社交都觉得没戏，都觉得因为有微信，所以肯定没戏。但实际上如果我们把社交的颗粒度拆一拆，就是在社交的这个所谓的词里面，包含了人们的很多的需求。比如说有的是要分享，有的是找同号，有的是希望被关注，有的可能是想认识陌生人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "其实在社交这一个粗略的词里面，包含了非常丰富的垂直的需求。而微信本质上它是通讯。咱们真的在微信上社交吗？我们不在微信上社交，我们只在微信上通讯。然后我们有一点点社交属性，就是点赞之交，对吧？就是微信是一个非常不合格的社交的工具，但是它是一个非常合格的通讯的工具，这也符合张小龙对微信的自我定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "所以其实在接下来社交层面，确实存在着非常多的机会去拆解和低颗粒度拆解需求之后垂直的发现，比如说像soul等等这样的，我们也能看到一些了，现在还有一些DAUU在百万左右的其实也都在出现。那这个元宇宙这里边，它结合着新一代的人，结合着更垂直的需求，确实是有机会在社交层面跑出一些不同东西的。比如Robert t本来就是有一点这样的一个感觉，就是他的东西并不精致。但是一群年轻的人他不在意，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "他他并不认为因为他去创造，甚至你往前去想当年微软的minecraft这样的一个像素型的东西里头，有非常多的人非常enjoy y在里面创造，然后创造完了也会被尊为大神。只不过在那个时候，他没有结合到很强烈的社交的属性在这个里边。那你其实在这样的一个过程中，你能找到一些就未来在元宇宙的这种技术和概念下，然后他对于社交的解锁很可能不是源于上来技术的进步。它其实是一种思路，或者说跟这个新一代的人带来了一种全新的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "对，其实我我们之前梳理了一下，就是说在所谓元宇宙里面有好几层架构。但是基本上硬科技底层我觉得可能都是大厂的机会，应用端肯定会有。比如说如果真的是有大的公司出现，肯定是在应用端里面可能更重要的可能就是在社交领域，他可能会是一个颠覆微信的一个产品。但是第二个就是说讲社交这件事情，但是也是跟几位老师去讨论。就现在我们这个微信基本上是简单的一些信息的传递，就是刚才彭哥也说到的，就是可能是一个通讯录。但是如果人与人的连接，它肯定不只是我只是给你讲个话，就讲一个信息的传递。我有很多自然的一些场景，这些其实都是社交，它其实很像一个游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "B站再加一个3D版的微信。因为是平台，小朋友很多在里面把它当他还，而且可以社交互动，所以这个是让大家看到了未来，比如说社交的场景会发生什么。可能这个就是未来演进的一个方向。这就是腾讯也投了它，然后在中国也做了个公司的原因，这是第一点。第二点就是说，未来内容演进的方向，它会是啥内容演进的方向我们现在觉得就是比如说游戏可能只是一个娱乐的方式。但是其实往后看，比如说你你你有很强的参与感和互动性，这些人才是年轻人喜欢的。比如说现在特别火的剧本杀，对吧？大家就觉得就是为什么大家都喜欢玩剧本杀？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "因为年轻人觉得他可以参与其中。但是我们现在的互联网是只是看？我们其实怎么参与其中，怎么有更强的互动性，怎么扮演其中的一个角色，或者我我我有很强的这种参与感，这个其实是没有被满足的一个需求。但是已经看到就是年轻人其实是有很强的这种参与感的需求，他要玩在里边。但现在有一个产品能够满足这个需求。我们现在看到的就是像rob locks，他做了一个游戏UGC。他帮助比如说一些小朋友他可以去玩在里边，这个是年轻人他想要做喜欢的一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "我顺着刚才鹏哥讲的，我特别同意一点就是我们抛开这些技术层，我们只看产品层的变化。在社交和游戏这件事情上，一就是包括剧本杀也一样，就今天那个时间点，社交跟游戏的边界在模糊，就是你说boss到底算一个游戏平台还是算一个社交平台，这个边界很模糊。第二一点就是我们再去抛开那些虚无的东西。我们可以在这些我们今天讨论的很多产品里面提炼出来一些关键的点。比如说阿瓦塔对吧？比如说场景，比如说编辑器就是所谓UTC对吧？然后比如说这个用户的身份的全平台的同步。就是这些点某种程度上来说，为什么会被这么多产品都用到？可能也是因为这些点符合了无论是我们今天讨论元宇宙也好，还是讨论所谓年轻人也好，他们的诉求在游戏的社交这个板块的要求。然后与之相匹配的这些产品的设计里面糅合了这些点，所以他们在今天时间点被大家所提及。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:30",
      "text": "所以回到刚才，可能就是我其实之前在离开经纬的时候，我给内部写过一个卖他的报告。我这个报告的最后一页，我写了四句话。第一句话叫挂羊头卖狗肉，就是我们今天可见的这些很多项目其实是挂上卖狗的。第二句话是他的底子到底是什么是很重要的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:50",
      "text": "然后第三句话就是刚才我们讲的一件事情，就是metta是可以作为一种思路去引导我们今天这个时间点去做产品的创新跟演进的。无论是大公司还是小公司，无论是创业公司还是现在已有的平台。所以，这是第三。然后第四句话我说过，就是我们今天可见的目前在打的metros概念的产品化的东西，可能大概率都会是炮灰。这是当时我离开上家公司的时候所讲的四句话，就是我觉得最有用的是第三句话，就是买。它是可以作为一种思路去引导我们在认识上的认知跟理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:23",
      "text": "就是我再举一个很简单的例子，比如说我现在在一家社交公司，对吧？我们是做非常相对比较游戏化的语音社交的那元宇宙来了之后，我们在内部的这个业务的战略的想法上就会变成很多细节的讨论。比如说我们原来是只打游戏这个场景的那迈特来了之后就是互动这个场景是很多，要不要打别的场景？第二点我们是语音的，就是一个非常扁平的2D的那要不要视频化，要不要做阿瓦塔对吧？然后就这些思路跟这些所谓的关键点，其实就是我们在往下走的时候，大家去会去讨论的这个现实的问题。我觉得对于比如对QQ对吧，对于可能字节的某些产品来讲，他们内部面临元宇宙。所谓大家这个热浪来的时候，他们内部的考虑大概也是这个思路。我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:13",
      "text": "刚才有人提到陈悦天完全的去投了元宇宙这个方向。明浩你是在这一段时间里面离开经纬加入了去玩网络TT我想问的是，是不是今天的之前的文余的投资人除了游戏跟元宇宙，其实已经没东西投了，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:33",
      "text": "就是这样的，就是我举个例子，我还在做投资的时候，去年底你想想去年底大概什么时候就还没有今年发生的这些一系列的事情，就是监管，然后政策变化，包括这种。然后我的老板就问我就是他说明浩你作为一个古典互联网投资人，21年你看什么？其实在20年所谓的古典互联网投资已经没什么项目可看了。20年最热1920年最热是消费对吧？是硬科技AI芯片、半导体、智能汽车对吧？然后基本上我身边的这些原来看这个小伙伴们，基本上要么去大厂，要么就是看消费去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:09",
      "text": "一个很现实的问题在于，确实没案子对吧？然后我那那老板问这个问题，我总要给他一个答案。我当时的答案是这样，我说就是我我没有一个非常就今天有了就是元宇宙对吧？但当时我没有这个关键词，我没有办法用一个非常简单意义的关键词来去形容这些项目。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:28",
      "text": "我当时的描述是这样，我说因为比如说计算机视觉技术的崛起，比如vrar动作捕捉交互？同时匹配AI技术的崛起。那AI今天这个时间可能在内容生产的内容制作，包括在游戏在各种领域，这几个技术的演进和迭代到了一个可以在某些型出现生态化项目的时候了。所以我觉得是大概这样一个东西。但是当时我是没有一个类似叫mt s或关键词或元宇宙这样一个关键词来去定义这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:58",
      "text": "这是20年底的时，在那个时间点，其实这个现实已经形成。所以在今天，你看到就回到你刚才的问题，一批小伙伴们去新世界，就是新世界就是区块链的世界了，对吧？去投币，这个交易所NFT去了，尤其是最近NFT游戏有很火。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:17",
      "text": "它也是元宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "对，就是我我就说今天的所有一切都可以装到我们元宇宙的概念里，这个其实也挺可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "我还想追问一个点，就为什么今天币圈的人也对元宇宙和NFT这么感兴趣呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:32",
      "text": "这个问题很简单，就是如果他的币需要更有价值，那需要有更多的数字资产能够去兑换，或者是说让它的这个币去升值。那只能在数字世界里，而且是完整深度的数字化这个数字世界里都用这个币去，应该是说去标识，或者是说用这个币去兑换，那他这个币会更有价值。这就是币圈的人为什么如此热衷这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "但是腾讯的链和蚂蚁的链，他们有参与进去吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:02",
      "text": "他们有做那个有一些做一些NIT相结合的，就是一些产品。我知道好像腾讯做了一个换和NIT的一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "我其实还是回到那个点，我觉得任何的应用层的创新，它还是要跟一些底层技术的进展是紧密相关的。就换句说当年在PC时代，也有人无限畅想过PC的接下来应用要怎么做。然后怎么让他比如说新的社交的模型，新的电子商务的模型等等。后来你发现智能手机这样的东西，它占据了人们新的时长，成为新的个人计算中心之后，自然而然的就一波一波的这个事儿都完成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "变化就是我觉得还是绕不开，如果我们希望元宇宙未来不只是像明浩说的是一种思考，针对下一代的社交也好，娱乐也好的新的产品思路。而是把它理解为它终极的作为下一代互联网，然后在里面去能够有这种根本性的颠覆和创新。这个事儿其实还是离不开一些底层的技术的演进，甚至离不开就是你必须要把这个东西从手机里切出来，手机不能再是中心，手机必须被所有人嫌弃，元宇宙才会真的到来。这个问题不回答，我们说到的全都是非常窄向的东西，然后有一个大的让人兴奋的概念，这个概念有现实的指导意义，但它不是最宏大最终的东西，对吧？而且那种东西往往是很容易抄？就因为你不存在着一个平台的切换，交互的改变，甚至这个用户的迭代，这个里边其实它是不够solid的。所以如果回到技术这条线，不知道这条线大家怎么判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "因为如果说V2的话，我觉得我个人感觉好像再有个两三年的这种比较密标目标机型就会比较到位了。就是你带的体验、舒适度等等，包括它的它的便携性等等。但是你要真说到元宇宙，咱们不可能总带着一个V2，它至少是个A2或者是个X2或者M2，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "就是混合现实这样的技术在今天就是我我之前看了看我觉得还是大家都说这是一个流着奶和蜜的地儿。但是实际上你看技术，那就是满地屎和坑的地方，根本就不是留着奶和蜜，是满地都是屎和坑，还有一堆问题没有被解决。这个事儿其实还需要挺长的时间，所以我也想听大家意见是说比如说现在有的路线是从游戏往里想切，有的是要抓硬件对吧？然后等等就这个东西你在未来几年里边，就技术真的能因为这些大厂快速的到来？因为像明浩原来可能也看过，这方面的线有没有一些时间线的判断？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "我先说，我刚才看了孔融之前做那个报告，他对于这个元宇宙到来的时间是以十年为单位的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:05",
      "text": "就是刚才鹏哥说这个VIR明年可能苹果大家都看到，苹果可能也会有一个MR产品，但是它价格很贵，三千美金，基本上肯定不是到消费级的，就是C端的，可能大部分人都能买得起的。但是苹果做这个事儿，一般苹果出产品基本上肯定是都准备好了。应该是从硬件到内容，他肯定都是有完整，就有备而来。相对来说它不是11个1个迭代，然后再去推它一一。比如说一推出可能就是一个革命性的产品，这个是大家比较关注的。然后他做了一个模子，那么其他的公司会不会照着他这个去打造这个其中智能手机时代我们就已经看到了。所以大家为什么关注？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "苹果可能对于行业的促进会非常的大。但是坦白的说就是VRR里面还是有很多问题没解决。就是眩晕感这个问题，今年可能看到体验变好，但是本质上是因为帧率的提升以及算力的提升。但是还是不够轻量的话，你让每一个人都带着都很重，这个其实的确还没有说好像特别的成熟。但是明明后两年我们觉得可能会在这个领域肯定会有一些变化。这个变化可能是过去五年不一定有的，但是这未来两年可能能看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "然后另外就是说有没有一些技术相对来说就是靠谱点，它成熟的，这个其实大家也会讨论的比较多，就是其他的技术好像都不大行什么，看起来这个是一个假的，但是你会发现就是，有一些比如说虚拟人技术，区块链技术，还有我们讲这些其实是它已经是，就比如说去年这个事儿，其实早就已经有了初音未来，对吧？只是说技术成熟了，有没有人接受虚拟偶像以及数字人这件事情？原来可能不接受，但是现在可能因为大家关注元宇宙，以及认为这个数字世界是是是肯定是方向。所以的确有一些品牌在跟这些虚拟人的这些厂商在谈IP和品牌的一些合作。我觉得这个其实是我们看到的，就是说已经落地，然后可能在部分商业化的一些技术，比如说再到云计算的技术，很底层的。其实你说跑那么大的数据量，而且是动态的数据，这个其实要非常大的服务器去承载这个的确还没到来，这个的确也没有到来。所以就是说终极的讲的是最终极的对吧？如果从时间维度，我们就是被流量24小时环绕，这个是最终极的所谓的元宇宙，这个的确离我们还是有距离的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "Facebook改名之后，那个office原来的负责人，就是那个技术大神卡马克，就是喷了那个扎伯格。他说的逻辑跟刚才那个问题是相关的。他说我作为一个技术人，我们抛开这些理念跟这些这个乱七八糟我们就提对吧？你现在是120赫兹还是90赫兹，对吧？你的重量是70克还是80克，还是120克，几年之内可见的。能改了多少吧？你现在work room只是12个人吧，那我要50到60个人什么时候？然后你的现在音频的延迟毫秒多少，然后就是未来都可见的多少年之内能延迟到什么程度，就是他他他讲的所有的点都是这个就是他的逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:23",
      "text": "就是说你抛开这个概念，我们还是要实打实的在技术端、产品端做很多这样的演进跟往前来做。包括quest 2是不是就是完美的？是不是有其他硬件可以做得更好，是不是所有人都要用菜star？就所有这些问题在他的角度来讲，当然他是一个技术宅，他就一直以来都是这样，就是你判断他讲的是对的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:41",
      "text": "然后第二点就是gartner不是有一个非常有有有有名的理论叫技术取。他每年会把所有的这一年新兴的技术，按照那个那个曲线的增长画出来。就是所有的新兴技术都需要经历一个爬坡，并且迅速上涨，然后到顶点，然后到迅速到所谓的这个绝望谷底，然后再慢慢回到可能这个稳定态，然后真正意义上爆发。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:03",
      "text": "其实我们提到元宇宙，今天这些年可能涉及的技术，大块的可能有五六块，对吧？计算机视觉技术、云端的技术，区块链的技术，可能还有AI的技术。然后这里面可能又分几十个细分领域的技术模块。刚才讲的像总讲，比如说虚拟偶像的动作捕捉技术对吧？人脸识别技术，然后VR的手势识别技术。就是每一个技术的在这个曲线上的状态其实是不太一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:28",
      "text": "有些技术其实已经走到比较靠前的位置了，那走到什么靠前的？就是它可能真正意义上成为商业化的应用的可能，并且被接受了。就有些公司活下来看上去赚到钱了，然后被很多人认可了，那这个事情他可能就已经记了。但是确实有大部分技术还处于在那个坡上，对吧？但反过来讲，对于投资方而言，就是在坡上的公司也不是说不能投，对吧？我可以享受那个高速增长的状态，在破底之前退掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:59",
      "text": "所以这个就是变成了另外一种，就是为什么今天这个时间点，其实我有一个观点是说，我只说my boss的这个一上投资，不说这个上市公司，我说medworth一场投资很像一场个体理性跟群不个体理性跟群体非理性的博弈。就说你去问任何一个今天这个时间点看meals方向的早期的投资人，我觉得大家的基本认知是差不多了。就是今天的共识是有的。但是为什么你会觉得有很多特别忽悠的人项目会拿到钱呢？就是大家会觉得就在群体的这种不理性情况下，会有人躲闪，会有人觉得有人接，然后会有人觉得这件事情可信度高，他就参与。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:41",
      "text": "你会发现所有的所谓的风口，虽然我不喜欢这两个字，所谓的风口行业都需要经历这样的周期。只是因为今天这个时间点间隙太热，并且又因为大家钱太多，它的这个效应卷的太大。当然反了讲，这个周期会变得非常短。是你会发现其实一级市场对这件事情的热情，我觉得已经不如几个月之前了，也是快速转换的这个过程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:09",
      "text": "我觉得明浩一看就做过投资出身，就是现在反水出来把投资圈真相都讲了，对吧？其实现在这感觉，就是你你想确实缺概念，缺风口，对，好多的风口又迅速被扼杀了，这些钱总不能都投芯片，大家都很绝望，然后说新消费，最后新消费涨从零涨到1亿人民币，营收很容易长出一批。然后从1亿到10亿死一大批，那就是一个就相当于第一关都很难过，对吧？所以那个新消费现在也已经凉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "然后元宇宙这件事儿，因为有人带货，比如小扎其实也在使劲的带货，那在这个概念下，你确实有博傻的空间。而且他换句说媒体也好，投资人也好，其实都是一波说要共谋一个概念。这样钱到市场里，到创业公司，创业公司到媒体对吧？然后这个媒体弄完了，弄热了有人接盘，到最后发现养活了很多人，对吧？最后所以在这个层面上，当然因为如果不是二级市场的话，主要亏的也都是有钱人，对吧？我觉得是一种很好的共同富裕的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:21",
      "text": "所以我觉得还是但我说如果说点现实的，我是觉得说在今天这样的一个garden的曲线上，很显然他在往那个愚昧之巅爬的这个过程中，就是你不知道什么到那个点，然后迅速到绝望的谷底，然后才能有希望的坡再往上爬。这个东西我们首先要对这事儿有一个完整的认知。但是另一个维度，今天确实有些东西是有机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "我认为的机会倒不是在比如说social这一层。Social这一层我的理解是有创新的机会，但它其实跟元宇宙没有本质的关系。比如做游戏，你说原神的一年100亿的利润？100亿的利润，它跟元宇宙有啥关系？他他在那概念之内之前就出来了，在今天继续做一个好游戏照样很赚钱，对吧？这跟元宇宙没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "那那但什么有关系呢？我觉得是在元宇宙里边所有的就是跟元宇宙思想相关的工具和能力的构建。比如说unreal的那个引擎现在多么有价值。以前它就是一个游戏引擎，就是游戏圈里大家要用。他们也曾经活得很惨，但现在它的价值已经不可限量了，因为它成为了构建这种三维立体世界的里边的一个非常重要的底层的东西。那你与此同时，比如说物理交互的引擎对吧？然后甚至跟更多垂直领域，甚至是在在一个VR的世界里的直播结合，这个就是虚拟技术他怎么做？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "就这些维度的工具层其实确实有机会。因为他可以跟着这个技术的基础的基础技术的演进不断往前走，不断解放。而在今天他一定能找到一些可以运用的场景。因为有人买单，说白了最后赔这个事儿赔钱了不行了，他是那个买单的人，他们是供给技术的人，他们的每一行代码，每一个能力都是资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "就是我觉得这个时候，如果大家要对元宇宙领域想创业，就是技术人在尤其是专项领域的技术人的机会。他往这个里面思考工具的需求去做对吧？就是这一点我觉得还是有一波机会的。所以因为极客公园也做投资，如果咱们今天有创业者想干这方面的事儿，关注开公园的鹏哥，这个我们很感兴趣。就对于真正的工具层的这样的技术人在里面起作用，我觉得还是有蛮多空间的。但是在应用或者游戏或者娱乐里面，因为底层的技术没有到位。今天说的很多想象可能都为时太早就是这场比赛太早期了，他还不是一个正进奥运会的比赛，这个是我我表达的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "我其实就是说刚才那个聊下来，刚才也聊到了跟苹果的对比。我感觉就是明显他小扎想要做元宇宙这个事情，就是被手机这件事情给刺激的，就是被苹果给刺激的。就是苹果它把全球的人移民到它它这个ROS这个生态里面，然后变成了全球市值第一的公司。然后facebook就想把全世界人都移到meta s的世界里面，然后它成为下一个生态的上游。就是说大家都在等下一代的终端设备，但或许这个下一代也不可能被某一个终端所所控制。但是是在即便是有下一代中间，也还有很多的工作没有完成，就比如说即便你有一个终端的设备，首先那个宣传感都是另外一回事了。然后你就是facebook meta，meta可能给出这些应用，但跟真正底层的那些硬的科技，就是说最基的网速这些事情，其实都还没有被解决。所以说这个阶段怎么听下来，还是得先去再攻克科技树的更靠谱一点的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:11",
      "text": "你有没有发现这个元宇宙这个事儿，如果我们回望过去这30年，不管是互联网还是移动互联网，还是AI等等这样的，其实都不是说一上来有一个已经存在的巨头，或者一批巨头一上来就形成了强烈的共识去推这个东西。而都是他在这个里边一帮非共识的人逐渐进建立起来。你不觉得这次跟前两回有特别强烈的反差吗？就是移动互联网最早在国内2007年左右就有人提，那个时候没有人鸟的对吧？那个时候我记得像李彦宏什么的，都认为在手机上怎么可能？那么小的屏幕？最开始它是存在着这样的一个非共识的机会的。但在今天元宇宙得十年才能到来，十年后到来，在十年前已经先形成共识了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "这个事儿我就觉得很有意思，你知道吧？就从未发生过人类历史上从未发生过一个未来的科技被今天的巨头已经被形成共识的要推动了。我觉得很奇怪这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "我觉得刚才一开始明浩就讲的，就是大家太卷了，需要找个新的事情。你不也说星球大战吗？这一个就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:21",
      "text": "我之前在那个界面的演讲的那个标题叫metaverse混乱与共识。就是这个共识的达成就快到真的是就是你想，我在去年年底去跟老板聊的时候，还没有这个概念，没火。我第一次看到是在今年春节的时候和house上大家在讨论。我当时还认为我说这个事情并不是所有人大家都会这么觉得。结果大概可能也就过了两个月就抓包一上，然后再加上很多的这些事件，可能就两个月。你就会觉得，这个怎么变成这个样子，这个共识达成也太快了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:58",
      "text": "是的，我看魏明刚才说的，魏明说大家都怕错过下一个移动互联网的机会，因为在互联网的时候被这么弄过一次，然后现在觉得移动互联网确实已经平了，对吧？然后就得赶紧就赶紧找一个，这样至少心里是安心的。我们知道有个奋斗方向不会被别人终结，对吧？多少我觉得也有点这样的心理原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "VR行业还是缺人才，只有媒体VC和工程说的好，就光聊VR这个事情，它的投入的门槛真的就是我感觉就不是小公司能玩得了的。小公司你可以就是我认为百亿美金级以下都叫小公司，我说在今天这个元宇宙这个故事里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:40",
      "text": "对，这我觉得其实在批评被收之前，其实我就觉得要做内容生态这件事情，小公司根本做不起来，就是很难。就是不是他们的机会硬件本身的确投入也很大，对吧？你你你要开模，你要去做供应链，这一整套也是有门槛。但是内容神态这个就绝对不是一个小厂要能够做得了的。当然你看他的确也跟字节就是被字节收了，这都是硬门槛。从技术到内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:11",
      "text": "对于个体来讲，我真觉得在现在要不就是工具级的机会，要不就是内容级的机会。这样的东西都是比如在奥cus quest 2上面已经有不少能够有千万美金收营收的游戏了，那个都不是特别大对，这个里边我觉得包括百万美金的就更多了。所以就有点像移动互联网早期你做个工具，做个什么应用，你发现你就能成为一个创业的小闭环。不管是被收了，还是说你把钱赚够，我觉得确实有这个机会的。然后工具层就需要比较比较技术，有能力和天赋，然后再有一部分资本的加持了，然后选好技术的领域，所以比较脚踏实地的属于这个创业者的机会，在目前看，可能比较聚焦在这儿。当然就是刚才咱们说社交等等的那种，我觉得它会带来一些新的思路。也确实如果在产品上比较有创新的思路的团队，也有可能在这个世界里会先出现。接下来就看他自己能怎么跟着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "换句话说，元宇宙只不过真的十年才到来。今天我们说的这一代人的喜好的社交创新，十年后还是创新吗？他就不是了，他就又跨了两代人了，对吧？所以他元宇宙的这个底层技术演进的时间尺度是非常重要的一个评判维度。就是他他才能在这里面看说什么东西能往往这一步步走过来，并且在这十年里能活下来。这个其实是一个挺残酷的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "我想补充一点，就是刚才那个鹏哥说的那个工具那一层。其实就是说如果你讲未来不管是我们生活工作，他可能都要数字化。这的确是需要这些引擎，特别是原来做，比如说这些游戏请他怎么去做，然后是不是还有别的工具可以去创造这个数字世界。这些公司其实会变得非常有价值。但是现在目前看起来可能就主要是impact，还有unity，还有那个rob LOS，他有这个引擎能力。就是这个领域到底会不会有什么公司能够比他们或者是说他的确能够不管是能力也好，或者是他把开发者的门槛降得很低，这个其实很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "就如果我们讲这个数字世界对吧？你其实很多生活和工作场景都需要你去搭建，那你肯定不是专业的内容生产者去做这件事情。它一定是一个UGC的生态，或者是我们讲ARGC的生态。所以我觉得除了工具领域，就是所谓的游戏UGC的这个平台。虽然在国内看起来目前好像很难，但我觉得一直这个领域可能会有一个，比如说非常大的公司出现。因为你看视频时代的ugc然后再看文字时代的ugc这里面因为让更多的人一起进行参与互动创作内容，然后也有更强的这种互动性。他这里面可能一定也会有一些很大的公司出现，这是我的一个看法。但是我也想聊一聊，游戏UC这个事情到底能不能做成。在中国因为我看利第四的王信文其实去其实就是选择另外一个方向，他做元宇宙他就不做游戏ugc他就做游戏pgc，再加一些ugc的玩法，他觉得可能是不是这个事儿在国内做不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "是这样。新闻他们也做了一个叫那叫叫叫达芬奇，对吧？大家搜这个是可以搜到就是一个类似robots的的东西。然后我记得特别清楚，我是今年我想想，四月份我去找新闻聊天的时候，他问我在看什么，我说我在看这些东西，他说来看看我们的东西，不要被这个江湖上那些十几二十人的小团队骗了。看我们这东西160个人已经做了两年，然后做成现在的还在测试。他说这个东西的成本真的不是一般小公司能扛得起的。就是你想他做的还不是引擎端，它只是一个类似模块化的简单版的robots，而且还利用了复用了很多类似之前的技术的积累跟美术资源的积累，那也需要200号人闷头搞了两年还在测试。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:22",
      "text": "我记得特别清楚，我是下午四点约的他，然后我去到他办公室的时候，他他在开会，然后他上一个会的结束之后，他就送那几个人走。然后我就问这几个人是干嘛？他说是某某基金的，想让他们把这个项目拆出来。我说那你要融多少钱？他说他也没有想好，因为那时候28就要上市，他说我们我们可能至少要几亿美金起。所以这个方向对于一个初创公司而言，我觉得这个难度也太高了点。然后还有一点就是你像游戏引擎这几家国内的这几家公司，我觉得过去一年也都是连着拿了几轮融资，迅速把估值顶到了10亿美金这个体量，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:01",
      "text": "就是雅哈哈原来unity的团队不明，原来是微软x box的加网易孵化的团队，就这三四家公司基本上都是10亿美金的体量。就是无论他们做不做成引擎，做成什么样子，有没有开发者生态，反正投资人已经把它顶到了这个样子。就是我觉得已经没法对于早期的这个基金已经没法弄了。然后你会发现比如说像腾讯AI lab的创始人出来做的那个原相也是一样的。就是人家的背景出来就是拿了几千万美金到几这估值也是到几亿美金这个样子。就无论你做不做得成，无论你做什么细分领域的方向，反正我就赌你这个东西会出来。所以这个搞得他压力也很大。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:43",
      "text": "就是我去问任何一个比如游戏行业的资深从业，大家都会觉得引擎这个生意？如果做了17年，安瑞在上面做了多少年，投了多少人跟多少钱才做到今天这个样子。那我们今天要通过再来做一个，那我们是要做多久的长期准备呢？跟投多少钱的准备呢？就是大家会这样，当然他可能就是有灯下黑的这个因素，就是游戏行业从业者。但是确实我觉得这问题都是需要考虑的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:11",
      "text": "还有一个相应的问题，我也感到有一点点困惑，为什么我记得前几年在国内投to b其实属于一个非常不好的一个赛道，当然今年又突然火了。但为什么那些做企业服务的公司估值能涨那么多呢？他们的收入几乎没怎么涨。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:29",
      "text": "这个里面就是我先简单说两句，因为最近跟几个做sas的人聊，金融员也正在做一个跟SARS这个领域相关的文章，应该再过一段时间会出来。其实现在整个在业业界对很多创业者内心都在喊一句话，就在喊SARS万岁。为什么喊SARS万岁呢？第一是说过SARS在今天已经成了残留在上一波数字化的一个还有空间的东西。这首先是十一，然后你们资本也投不了别的了，然后大家可不就在这里边找，然后如果在里边密度一高，那自然价格就高了，这是一个经济学上非常典型的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:11",
      "text": "第二，SARS这个模型真的是绿色环保。你想SARS的模型它没有库存的。他这里边比如几十号人，一两百号人做下去，只要他能够有一定稳定的收入打开客户，而且他是持续的有续费的东西，这个公司不容易死的。这个公司是非常相对于上一波移动互联网的创业，节能环保，非常绿色低碳，相对来讲是这样。这个投资人们看这里边烧的钱，真的比以前那是少多了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "这是第二层，就觉得这效率高。第三层创业者就创业者其实在SARS这个领域里边，他们能看到的是什么？就是他的收入是不断给他正向的东西的，他没有那么大的压强。比如说原来我做硬件这一代，硬件其实就是每次就每次都是就不胜就败。但SARS这个事儿，它实际上是有一个滚动的效应的。而且对创业者来讲，就他本身自己的这个可驾驭性也会相对强一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:13",
      "text": "这个领域还没有被卷的那么厉害，因为SARS里边也会很细分，就像刚才我们讲那个引擎这一层，就引擎这一层它未来也存在着细分的可能。比如说现在这个像once这样的研发管理。你发现在国内其实跟他竞争的没有那么激烈。然后在这个赛道里面它也能涨得比较快。当然也有国外的对标了，都千亿美金了，对吧？就是这个SARS领域里面还是有很多这样的空间的，所以就带来了整个SARS领域的热。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "所以最近我发现好多创业者都开始，原来比如做AI？什么这样的这都开始往SARS思考了，都觉得AI这事解决不了真正能能变现的问题，那最后还是要玩sas的模型，可能能能好一些。做那种解决方案型的软件硬件整在一起做解决方案的AI真的到最后都是花钱买营收，不起什么作用。所以这多多少少这些东西综合在一起，让SARS这个领域里边还是确实是现在比原来热很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "我就说一个就是大家都会讲到企业级服务都特别喜欢就是列一个表，然后画一张图。这个图就是中国的产业互联网的，比如说空间是是是跟美国比有有时间差。空间是消费级互联网的市场，大家会把这个数一拿出来，就觉得这个是也是一个其中比较重要的原因，就觉得这个空间也很，刚才万总也提到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:43",
      "text": "你说会不会有美国的创业者拿着短视频的模型去跟别人说，拿着美团的模型跟他说，你看在美国像信息流、短视频，本地生活服务市场也很大，赶快给我投钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:00",
      "text": "我不知道，但是我觉得我这两天也因为我们看了很多美股的公司，然后就会发现很有意思。就是原来中国的这些公司就拿着什么copy to china。我只要把中美国的那一整套互联网的模式，我搬到中国，我就可以去融资。这是可能十年二十年前大家干的事儿，这是原来。但是你会发现就是今年以来或者是从去年开始，就是这种美股里面涨得特别好的公司都是干啥的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:32",
      "text": "除了比如说美股的SARS以外，还有一批公司是复制中国模式的。你比如说C，它其实就是东南亚的小腾讯，东南亚的小美团，东南亚的。我们讲这个拼多多，这个大家比较容易理解。然后另外除了这个C以外，还有一些a firm，它是什么？它是美版的这个支付宝，他其实就是把中国的，就比如说移动互联网比较先进的一些应用复制到那个市场里，然后去讲中国的故事。所以我就讲从原来我们看的是copy to china，现在我们找的是什么copy from china的这个机会，这个其实是很有意思的一件事情，大家好多人都在问，国内做的最好的是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:17",
      "text": "只能说大家都有可能的船票，但是谁最后谁能上传并且占个好的位置，现在是不知道了。我觉得到年底了，这个话题的讨论又变多了，就是我已经排了三四场了。我的天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:31",
      "text": "那是因为大家今年实在没东西聊或者因为它本身就是今年一个特别热闹点，到年底总结的时候就应该有他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:38",
      "text": "我前上周去全球流量大会，它其实做的是中国企业出海的一个大论坛。然后我的题目是中国的公司如何在元宇宙里出海，我觉得这个也是这个是也是一个很好的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "太厉害了，那就卷一切。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:58",
      "text": "雪冬的时候，没有一片雪花，无辜的我们都是雪花。OK.",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:02",
      "text": "我们今天就到这一边，大家关注一下开阔的峰哥，关注一下铭浩，关注一下孔融，关注一下极客公园。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:10",
      "text": "感谢大家一起聊的很开心。鹏哥来鹏哥OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:14",
      "text": "今天就先到这一边。好，感谢各位，拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了元宇宙概念的多方面内容，涉及其作为下一代互联网的潜力、Facebook更名Meta的动机、行业对元宇宙的不同见解及投资策略。讨论覆盖了技术、硬件、社交及游戏领域的未来发展，同时探讨了元宇宙与现实世界的融合、数字资产（如NFT）的作用，以及实现全真互联网的挑战与解决方案。此外，对话还触及了企业服务领域的热度，从投资和创业角度审视了元宇宙的机会与风险，提供了一个全面的视角，展望了元宇宙的现状、机遇及未来发展方向。",
    "qa_pairs": [
      {
        "question": "为什么今天币圈的人对元宇宙和NFT这么感兴趣？",
        "answer": "元宇宙这个概念非常重要，但目前为它感到过于兴奋可能为时尚早。今年Facebook（现Meta）改名以及其在社交领域的布局引发广泛关注，带动了整个行业对元宇宙的关注。",
        "time": "00:00:34"
      },
      {
        "question": "Facebook改名Meta和其他大厂改名有何不同？Facebook改名Meta后，公司的发展方向是什么？",
        "answer": "Facebook改名为Meta是因为想要表达公司未来发展方向，并且与之前的产品名有所区分。而字节跳动改名为抖音，是因为旗下产品抖音日活超过今日头条，且短视频业务潜力更大。不同大厂改名背后的原因各异，有的是为了避免依赖单一产品，寻求多元化发展，有的则是为了拥抱新的业务领域或创造新的品牌愿景。Facebook改名Meta后，公司致力于打造从硬件到应用的完整闭环，以避开被苹果税的影响，并试图通过元宇宙概念将现有的社交、游戏等业务整合起来，探索场景化社交的新趋势，为用户提供更加沉浸式的交互体验。",
        "time": "00:03:35"
      },
      {
        "question": "如果要真正去做元宇宙，一家大厂需要具备什么样的能力和规格？",
        "answer": "大厂在做元宇宙时，需要具备包括但不限于强大的技术实力、丰富的资源支持、创新的商业模式以及对未来趋势的深刻洞察。同时，还需要构建一个涵盖硬件、软件、应用及生态系统的全面布局，以确保在元宇宙这一新兴领域中获得入场券和竞争优势。",
        "time": "00:13:43"
      },
      {
        "question": "在元宇宙中，商业模式上有哪些变化和创新？",
        "answer": "商业模式上的变化包括3D版的广告和购物等形式。随着元宇宙的发展，很多公司开始关注如何将原本的2D应用迁移到3D世界，并探索新的商业模式。",
        "time": "00:15:12"
      },
      {
        "question": "哪些公司在元宇宙领域布局较多？",
        "answer": "目前来看，腾讯在元宇宙领域的布局是最全面的。他们通过投资、内部项目（如QQ与游戏结合）以及对硬件平台、底层技术（云计算、AR能力、区块链等）的综合布局，展现出了对元宇宙深度参与的决心。",
        "time": "00:15:46"
      },
      {
        "question": "腾讯在元宇宙方面的布局主要在哪几个维度？",
        "answer": "腾讯的布局涵盖了底层硬科技技术升级、社交与游戏结合的应用探索，例如通过王者荣耀等热门游戏加强社交属性与QQ的结合，并尝试构建线下场景的线上复刻版。",
        "time": "00:17:35"
      },
      {
        "question": "除了游戏之外，元宇宙还有哪些应用场景？对于当前将元宇宙过度聚焦于游戏和娱乐的看法是怎样的？",
        "answer": "元宇宙不仅限于游戏，还包括线下电商、生活场景的线上复刻，以及工业级应用，如英伟达的Oculus Verse平台与宝马车厂的合作，将数字工厂搬到线上以提升设计效率，这些都是元宇宙的应用场景。认为将元宇宙仅局限于游戏和娱乐的观点并不成熟。元宇宙本质上是多种技术综合演进带来的社会经济方式升级，是下一张互联网形态。过早地将元宇宙与游戏或娱乐绑定，忽视了其作为技术整合和社会经济升级载体的本质，可能会导致理解上的偏差和应用上的局限。",
        "time": "00:20:02"
      },
      {
        "question": "Pico作为VR设备公司，在元宇宙领域的角色是什么？",
        "answer": "Pico虽然以VR设备起家，但其背后的技术实力与国际同步使得它在被字节收购后，具备一定的元宇宙相关技术储备。尽管目前VR更多被视为游戏娱乐工具，但在教育、培训、房地产、医疗等领域已有初步应用，未来有可能成为元宇宙生态的一部分。",
        "time": "00:23:05"
      },
      {
        "question": "Facebook在元宇宙战略上的行动有哪些？",
        "answer": "Facebook为了推进元宇宙战略，采取了一系列行动。首先，它将20%的工程师投入该项目，并计划新招一万人加速发展。在硬件方面，Facebook在quest 2和horizon平台上公布了几个应用和视频，例如workrooms（类似升级版Zoom的VR会议工具）以及展示计算机视觉捕捉技术的测试视频或真实录制视频。此外，Facebook还推出了触感皮肤专利，并成立了元宇宙基金。同时，其CTO离职后的接任者是负责quest的负责人，显示出公司对元宇宙战略的高度重视。",
        "time": "00:29:04"
      },
      {
        "question": "元宇宙的本质和技术要求是什么样的？",
        "answer": "要深入了解元宇宙的本质，需要与从事VR/AR领域的第二圈层人士交流。当前的技术条件还远未成熟，从图形渲染能力、传感器、功耗、计算、传输等多维度的技术整合到一起才能最终实现元宇宙。目前的技术水平可能仅相当于0.1或更低，要达到理想状态还需较长时间。",
        "time": "00:31:09"
      },
      {
        "question": "为何巨头们如字节跳动、腾讯、阿里、百度等纷纷涉足元宇宙领域？",
        "answer": "这些巨头公司从各自业务方向出发，分析下一个时代的内容模式（format），并进行探索布局。例如，腾讯基于其游戏优势及对设备层面的投资布局，而字节跳动则通过投资pico进入这一领域。对于像扎克伯格这样的领导者来说，通过推动元宇宙概念，有助于摆脱Facebook原有社交网络带来的丑闻问题，并尝试开启新世界，定义下一代内容社交形态。",
        "time": "00:31:51"
      },
      {
        "question": "元宇宙是否适合创业者作为创业赛道？",
        "answer": "将元宇宙当作纯粹的创业概念和赛道存在较大风险，因为它涉及到多维度复杂技术融合及未来社会商业组织新形态的思考，而这些需要较长的时间和深入理解才能真正把握。巨头们也不会轻易跟进每一个元宇宙项目，但其中蕴含的思想性对于未来发展具有重要意义。",
        "time": "00:32:47"
      },
      {
        "question": "对于未来社交层面的变化，元宇宙有何影响？在元宇宙中，社交需求会被如何满足和演进？",
        "answer": "在元宇宙背景下，社交将不再局限于信息传递，而是更加生动立体，比如通过3D化场景实现更丰富的交流体验。创业公司“维尼”等尝试提供类似3D版抖音的社交功能，让用户以独特形象参与其中并创造内容，这种新的社交形态可能在未来得到发展和完善。社交需求具有丰富多样性，元宇宙能够通过结合新一代技术和概念，满足更垂直的需求，从而有机会在社交领域创造出颠覆现有模式的产品。比如通过强互动性和参与感的游戏、内容创作平台等，来迎合年轻人对于深度参与和角色扮演的需求，从而推动社交场景的演进。",
        "time": "00:35:07"
      },
      {
        "question": "Facebook目前在元宇宙方向上的进展如何？",
        "answer": "尽管Facebook在元宇宙方向上投入了大量资源和进行了示范性质的展示，但目前仍处于起步阶段，与理想中的完美元宇宙形态相比还有很大差距。不过，Facebook通过这些举措展示出对元宇宙发展的决心和初步探索。",
        "time": "00:42:13"
      },
      {
        "question": "在20年底时，你作为一个古典互联网投资人，对于21年看什么方向？",
        "answer": "当时2021年古典互联网投资已没什么项目可看，最热门的是消费、硬科技如AI芯片、半导体和智能汽车领域。我无法用一个简单的关键词形容这些项目，但认为计算机视觉技术、VR/AR动作捕捉交互以及AI技术的崛起，可能会催生生态化项目。",
        "time": "00:43:28"
      },
      {
        "question": "底层技术的进步对于元宇宙的发展有多重要？对于元宇宙的发展路线和技术成熟度的判断？",
        "answer": "底层技术的演进对于元宇宙的发展至关重要，就像智能手机成为新的个人计算中心推动了应用创新一样。元宇宙要成为下一代互联网并实现根本性颠覆，必须有底层技术支撑，摆脱手机作为中心的地位。根据孔融的报告，元宇宙的到来以十年为单位。虽然苹果等大厂可能推动硬件和内容的发展，但VR/AR技术目前仍面临许多问题，如眩晕感、重量和延迟等，需要更多时间和技术进步来解决。",
        "time": "00:45:44"
      },
      {
        "question": "当前有哪些相对成熟或靠谱的技术应用于元宇宙领域？",
        "answer": "虚拟人技术、区块链技术和云计算技术在部分商业化场景已有所落地，比如虚拟偶像和数字人与品牌的IP合作。但大部分技术仍处于发展阶段，距离构建终极的元宇宙场景还有一段距离。",
        "time": "00:49:23"
      },
      {
        "question": "腾讯链和蚂蚁链是否参与了NFT相关的产品开发？",
        "answer": "他们确实做了一些结合区块链技术的产品，例如腾讯推出过一个与NFT结合的产品。",
        "time": "00:45:02"
      },
      {
        "question": "在元宇宙领域中，您认为真正有机会的是什么？",
        "answer": "我认为元宇宙领域中真正有机会的是构建与元宇宙思想相关的工具和能力，例如unreal引擎这样的三维立体世界构建工具，以及物理交互引擎、VR世界中的直播结合等垂直领域的技术创新。这些工具层随着基础技术演进，能够不断向前发展，并在今天找到应用场景，因为有人愿意为此买单。",
        "time": "00:56:14"
      },
      {
        "question": "工具层在元宇宙发展中扮演什么角色？",
        "answer": "工具层是元宇宙发展中不可或缺的部分，随着技术进步，像unreal引擎这样的工具将变得越来越有价值，它们为构建虚拟世界提供了底层支持。同时，下一代终端设备可能不会被单一平台控制，这为工具层提供了广阔的发展空间。",
        "time": "00:56:14"
      },
      {
        "question": "对于元宇宙领域的创业方向，您有什么建议？",
        "answer": "如果要在元宇宙领域创业，技术人尤其是专项领域的技术人才应关注工具需求的构建，这是一波机会所在。而游戏、娱乐等领域由于底层技术尚未成熟，现在讨论很多想象可能为时过早，所以建议聚焦于工具层的开发。",
        "time": "00:57:22"
      },
      {
        "question": "您如何看待元宇宙与移动互联网的发展对比？",
        "answer": "相较于移动互联网等领域的自发发展和非共识推动，元宇宙目前已经有巨头快速形成共识并推动其发展，这种现象较为独特。同时，移动互联网从出现到普及经历了较长时间，而元宇宙的发展进程可能需要十年左右，底层技术演进的时间尺度对整个行业至关重要。",
        "time": "00:59:11"
      },
      {
        "question": "在元宇宙赛道上，对小公司有何看法？",
        "answer": "小公司在元宇宙这个故事中面临较大门槛，包括硬件投入大、供应链管理复杂等，很难独立完成内容生态的建设。目前看来，工具级和内容级的机会可能更适合小公司尝试，比如开发一些可在Oculus Quest 2等平台上获得收益的游戏或应用。",
        "time": "01:01:40"
      },
      {
        "question": "游戏UGC平台在国内是否有可能成功发展？",
        "answer": "尽管在国内做游戏UGC平台存在较大挑战，但随着数字世界需求的增长，尤其是生活和工作场景的数字化需求，游戏UGC平台有可能出现类似文字和视频时代的UGC大公司。然而，鉴于高昂的技术和开发成本，以及现有成熟引擎公司的竞争优势，对于初创公司而言，这是一个艰难的市场环境。",
        "time": "01:04:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "元宇宙引发的科技巨头布局与未来展望",
        "summary": "元宇宙概念成为了科技巨头们关注的焦点，Facebook甚至改名为Meta以强调其对此领域的投入。讨论中提到，腾讯在这一领域的布局似乎最为全面，而其他巨头如微软也表示将进军元宇宙。元宇宙不仅引起了科技巨头的兴趣，也吸引了币圈人士对NFT和元宇宙的关注。尽管元宇宙概念重要，但对其过于早期的兴奋可能存在风险。整个行业对于元宇宙的关注，揭示了大厂对流量焦虑的应对策略和对互联网未来形态的探索。"
      },
      {
        "time": "00:02:17",
        "title": "元宇宙的不同应用场景及历史趣闻",
        "summary": "元宇宙概念在Facebook（Meta）和微软之间展现出了不同的侧重。Facebook主要关注C端用户，侧重于社交娱乐方面的应用，而微软则更偏向于企业级应用，特别是在工业领域的数字化复刻。此外，对话中还提及了一个有趣的事实，即知乎创始人周源的首个创业项目名为meta.com，早于Facebook采用Meta作为其新名称。"
      },
      {
        "time": "00:03:35",
        "title": "科技公司更名背后的战略调整与品牌重塑",
        "summary": "科技公司改名反映了其业务扩张、品牌重塑或战略调整的重要时刻。字节跳动从今日头条更名，体现了其从单一产品到多元化集团的转变，强调了公司不再仅仅依靠一款产品。Facebook更名Meta，标志着其对未来技术方向的新探索。类似的，谷歌通过创建母公司Alphabet，来探索新领域，避免与原有品牌冲突。此外，得物的更名也反映了其从小众市场向更广泛认知的转变，展现了公司对品牌价值和市场定位的重新考虑。这些改名案例揭示了科技公司在成长和发展过程中，如何通过品牌重塑来适应市场变化和公司战略的演进。"
      },
      {
        "time": "00:07:07",
        "title": "Facebook改名Meta的背后动机与影响",
        "summary": "Facebook更名Meta有多重原因，包括改善传播效果、应对公司过去一年中遇到的多起负面事件，以及为公司内外部注入新的愿景和方向。改名也被视为一种策略调整，旨在强化公司对未来发展方向的承诺，并激励员工。一名Facebook员工对此评论表示，此举为公司和员工提供了明确的愿景和奋斗方向，比起仅靠广告盈利，这一改变更为鼓舞人心。"
      },
      {
        "time": "00:08:58",
        "title": "探讨Facebook更名与元宇宙战略背后的意义",
        "summary": "对话集中在Facebook更名及其向元宇宙的转型，分析了这一决策背后的多重考虑，包括对社交未来趋势的预判、企图解决社交平台存在的问题、以及避免苹果税的经济考量。讨论指出，Facebook通过此举不仅意在重塑品牌形象、吸引人才、提升资本市场价值，也试图转移外界对其既有问题的批评焦点。同时，对于元宇宙的长期发展和挑战表达了审慎态度。"
      },
      {
        "time": "00:13:43",
        "title": "探讨元宇宙对大厂的挑战与机遇",
        "summary": "元宇宙成为当前科技行业的热点话题，吸引了众多大厂布局。特别是美国的Roblox公司，以其在虚拟世界中的成功案例，激发了人们对于未来虚拟世界的无限想象。许多公司看到了从2D应用转向3D世界的商业潜力，期待在元宇宙中实现商业模式的创新，如3D版广告和购物。成功进入元宇宙领域的公司，需要具备从底层技术、硬件平台到应用和区块链技术等全方位的能力。目前，腾讯被认为在元宇宙布局上最为全面，由于其对社交领域的重视，早已在元宇宙领域进行了多方面的投资和项目开发。随着更多大厂如Facebook的加入，元宇宙的竞争与探索愈发激烈。"
      },
      {
        "time": "00:17:10",
        "title": "腾讯在元宇宙及相关技术领域的布局与探索",
        "summary": "元宇宙的发展需要强大的底层技术支持，包括云计算、AR技术、数字孪生等硬科技。腾讯在这方面进行了一系列布局，特别是在社交和游戏的结合上进行了尝试，如王者荣耀与QQ的结合，展现了其在社交平台和游戏领域的强大实力。同时，对于硬件领域的布局，腾讯尚未有明确动作，但对元宇宙的探索不仅限于游戏，还包括电商、广告变现等消费级互联网平台的应用，以及工业级互联网的深度数字化，如英伟达的OmiVerse平台与宝马的合作案例，展示了元宇宙在工业领域的应用潜力。"
      },
      {
        "time": "00:21:20",
        "title": "探讨VR技术及元宇宙的发展与应用",
        "summary": "讨论者体验了Pico VR设备，发现其外观与国际品牌相似，但强调了硬件设计上的可规避空间。回顾了VR技术从兴起至目前的应用情况，特别是在直播、影视、教育、房地产和医疗领域的潜力。指出当前VR和元宇宙技术主要被视作娱乐工具，但强调其在To B领域的应用价值，如教育、培训和虚拟看房等方面的表现。同时，也对元宇宙不只是游戏或单一社交的观念表示认同，认为元宇宙应是技术、社会经济和社会方式的一次全面升级，指出了目前对元宇宙应用的狭窄思考可能带来的问题。"
      },
      {
        "time": "00:25:28",
        "title": "元宇宙概念及技术成熟度探讨",
        "summary": "元宇宙被视为互联网的一次集体升级，涉及多项技术的综合演进。当前技术条件下的元宇宙应用开发被认为过于超前，可能导致问题。元宇宙不仅仅是技术上的升级，还包含去中心化、用户创造内容及虚拟经济系统等重要元素。因此，对于元宇宙的讨论应聚焦于其作为一个计算和生活平台的潜力，而非仅仅关注其表面的应用。尽管元宇宙概念重要，但对其过早的兴奋可能忽略了技术成熟度的必要性。"
      },
      {
        "time": "00:27:12",
        "title": "探讨元宇宙技术挑战及Facebook的转型策略",
        "summary": "元宇宙目前仍处于技术发展的初级阶段，面临众多挑战。尽管Facebook更名为Meta，显示出对元宇宙的重视，扎克伯格强调元宇宙不仅仅是技术革新，更是社交体验的重新定义。Meta承诺投入资源，招聘人才，推出相关应用和硬件，如Workrooms和触感皮肤的专利，试图构建元宇宙的基础。但元宇宙的完整实现仍远未达到理想状态，目前的进展仅是初步探索。"
      },
      {
        "time": "00:31:08",
        "title": "深入探讨元宇宙技术发展与商业前景",
        "summary": "元宇宙作为一个复杂的技术集成，其发展目前尚处于初期阶段，涉及到图形渲染、传感器、功耗计算传输等多个技术维度的融合。尽管巨头们如字节跳动、腾讯、阿里、百度等已在元宇宙相关领域进行投资布局，但元宇宙的全面实现仍需时间。此外，元宇宙概念的商业应用和创业风险巨大，巨头们的态度谨慎，显示出对元宇宙未来社会和商业组织新形态的深度思考。"
      },
      {
        "time": "00:33:34",
        "title": "探索社交平台的未来：从数字王国到元宇宙",
        "summary": "在当前的社交平台格局下，许多人认为由于微信的存在，社交创新变得不可能。然而，实际上，社交的定义很广泛，覆盖了分享、结识同好、寻求关注等多元化的需求。微信本质上是一个通讯工具，尽管具备一定的社交功能，但并非真正的社交平台。随着技术的发展，诸如3D技术的应用让社交平台能够提供更加生动、立体的交互体验，例如，有创业公司正在开发类似于3D版抖音的社交应用，允许用户创建独特的数字形象，进行跑步、跳跃等动作，并与他人互动。这种模式预示着未来社交平台可能的方向，尤其是在元宇宙概念日益流行的背景下，针对新一代用户和更加细分垂直的需求，社交平台拥有巨大的创新空间。"
      },
      {
        "time": "00:36:37",
        "title": "元宇宙对未来社交和游戏的影响探讨",
        "summary": "对话中讨论了元宇宙技术和概念对未来社交平台和游戏内容演进的潜在影响。指出了社交和游戏的边界日益模糊，强调了参与感和互动性的重要性，并通过例子说明了年轻人对参与式内容的强烈需求。此外，还提出了对于元宇宙中产品设计的关键考虑点，如阿瓦塔、场景、编辑器和用户身份的全平台同步等，这些元素能满足当前和未来用户的需求。最后，通过一个社交公司内部讨论的例子，展示了元宇宙概念如何指导产品创新和战略调整，以及面对元宇宙浪潮时的考虑和应对策略。"
      },
      {
        "time": "00:42:13",
        "title": "互联网投资趋势转变",
        "summary": "过去一段时间，互联网投资领域见证了投资方向的显著转变。原先，投资者主要关注于游戏、元宇宙等领域，而随着市场的变化，尤其是监管政策的调整，投资领域似乎变得更为有限。此前，投资热点集中在消费、硬科技（如AI芯片、半导体、智能汽车）等方面。然而，随着时间的推移，这些领域的吸引力下降，许多原互联网投资者开始转向大厂或者消费领域。与此同时，技术的进步，如计算机视觉技术的崛起、VR/AR动作捕捉技术与AI技术的结合，为新的投资机会铺平了道路。虽然当时缺乏一个明确的词汇来描述这些新兴领域，但最终，\"元宇宙\"概念的出现，为这些投资趋势提供了一个概括性的定义。这标志着投资者开始探索区块链、NFT、以及与之相关的游戏等新世界，体现了投资领域的新动向。"
      },
      {
        "time": "00:44:24",
        "title": "探讨元宇宙、NFT与区块链技术的关系及未来发展方向",
        "summary": "对话集中于探讨币圈人士对元宇宙和NFT的极大兴趣，分析认为这种兴趣主要源于在数字化世界中增加数字资产兑换和升值的可能性。同时，讨论了腾讯和蚂蚁等大厂在NFT领域的参与情况，以及这些技术应用的创新如何与底层技术进步紧密相关。进一步地，对话探讨了元宇宙作为下一代互联网的潜力，强调了技术进步，特别是VR和混合现实技术的发展对实现元宇宙概念的重要性。最后，讨论了目前技术挑战和未来几年内技术进步的可能性。"
      },
      {
        "time": "00:47:54",
        "title": "探讨元宇宙及未来技术发展趋势",
        "summary": "对话中讨论了元宇宙的到来及其可能需要的时间，提到了苹果即将推出的高价MR产品及其对行业的潜在影响。讨论还触及了虚拟现实(VR)技术存在的问题，如眩晕感，以及未来两年内技术领域可能看到的变化。此外，还讨论了虚拟人技术、区块链技术等已逐渐成熟的技术，并指出尽管一些技术已商业化并获得认可，但大部分技术仍处于发展阶段。最后，提到了技术成熟度对投资决策的影响。"
      },
      {
        "time": "00:52:58",
        "title": "投资领域中的理性与非理性博弈",
        "summary": "在当前的投资环境中，个体理性与群体非理性之间的博弈变得尤为明显。许多投资者对于风口项目的认知趋于一致，但在群体的非理性影响下，一些看似忽悠的项目却能获得资金。这种现象在风口行业尤为显著，由于资金过剩，导致市场周期快速变化，且一级市场的热情已经较之前有所减退。此外，通过元宇宙等概念的炒作，可以看到资本如何在市场中寻找出口，同时孕育了一波技术和工具层面的创新机会。尽管投资领域充满了泡沫和投机，但对于技术创新和能力构建领域的投资仍然值得期待。"
      },
      {
        "time": "00:57:21",
        "title": "元宇宙领域的创业机遇与挑战",
        "summary": "元宇宙领域被视为技术人才，尤其是专项领域技术人的创业机会，强调了工具需求的重要性。尽管对于元宇宙的想象和应用（如游戏、娱乐）充满期待，但因为底层技术尚未完全成熟，许多设想可能还为时过早。提到Facebook（Meta）试图通过元宇宙成为下一个生态的上游，但面临如终端设备和基础科技（如网速）等众多未解决的问题。讨论还指出，元宇宙的发展与过去的互联网、移动互联网和AI不同，这次是由巨头企业先行推动，形成了强烈的共识，对比以往的非共识阶段，显示出行业对于错过未来技术机遇的担忧。"
      },
      {
        "time": "01:01:19",
        "title": "VR行业现状及挑战",
        "summary": "VR行业目前面临的主要挑战是人才短缺和高投入门槛，使得小型公司难以参与内容生态建设。硬件开发需要巨额投入，内容生态构建对小公司来说几乎是不可能的任务。虽然存在工具级和内容级的机会，但对于初创企业而言，进入门槛仍然很高。游戏引擎开发领域，资本的大量投入将估值推高，给初创企业带来了巨大的压力。同时，未来元宇宙的发展需要考虑到技术演进的时间尺度和用户生成内容(UGC)的重要性。"
      },
      {
        "time": "01:08:11",
        "title": "SaaS行业的热浪及其对创业和投资的影响",
        "summary": "近年来，SaaS行业在国内市场经历了显著的增长，这背后有多重因素。首先，由于SaaS模式的持续收入特性及较低的运营成本，被视为绿色环保、高效能的商业模式，这吸引了投资者的注意。其次，SaaS领域的细分市场提供了广阔的增长空间，特别是在研发管理等领域，竞争相对缓和，允许公司快速成长。此外，与美国等成熟市场相比，中国SaaS行业的发展还处于早期阶段，这为创业者和投资者提供了巨大的市场机会。值得一提的是，随着中国模式在海外市场的成功复制，如东南亚的“小腾讯”或“小美团”，以及美国版支付宝等案例，表明了“从中国复制”(Copy From China)的商业模式开始受到全球市场的关注。这一趋势不仅展示了中国互联网企业的创新能力和国际化潜力，也为全球范围内的创业者和投资者提供了新的视角和机遇。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "元宇宙被视为下一代互联网，能够实现虚拟与现实的融合"
            },
            {
              "children": [],
              "content": "面临技术挑战，如VR/AR设备的普及与体验提升"
            },
            {
              "children": [],
              "content": "社交与游戏是元宇宙早期主要应用场景"
            },
            {
              "children": [],
              "content": "元宇宙可能对现有互联网巨头的社交、游戏业务模式产生影响"
            }
          ],
          "content": "元宇宙的概念与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "VR/AR技术进步，但设备重量、眩晕感等问题仍待解决"
            },
            {
              "children": [],
              "content": "云计算、区块链、AI等技术是元宇宙实现的基础"
            },
            {
              "children": [],
              "content": "技术成熟度不一，部分技术已进入商业化应用，如虚拟人技术"
            },
            {
              "children": [],
              "content": "企业级服务、数字化转型在元宇宙中将发挥重要作用"
            }
          ],
          "content": "技术发展与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "大厂如Facebook（Meta）、腾讯、微软等积极布局元宇宙"
            },
            {
              "children": [],
              "content": "投资者对元宇宙持乐观态度，但技术实现需时间"
            },
            {
              "children": [],
              "content": "创业公司面临挑战，资源和技术门槛高"
            },
            {
              "children": [],
              "content": "中国模式在海外的复制与创新成为新趋势"
            }
          ],
          "content": "行业参与者与战略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "UGC（用户生成内容）和社交互动是元宇宙商业模式的核心"
            },
            {
              "children": [],
              "content": "SaaS（软件即服务）模型在企业级服务中受欢迎"
            },
            {
              "children": [],
              "content": "投资者对元宇宙相关技术、平台和服务保持高度兴趣"
            },
            {
              "children": [],
              "content": "移动互联网、AI等领域的技术积累为元宇宙发展提供支持"
            }
          ],
          "content": "商业模式与投资机会"
        },
        {
          "children": [
            {
              "children": [],
              "content": "元宇宙可能改变人们的社交、娱乐方式"
            },
            {
              "children": [],
              "content": "数字身份、虚拟经济系统将是元宇宙社会的重要组成部分"
            },
            {
              "children": [],
              "content": "面临隐私、安全、道德等社会文化挑战"
            }
          ],
          "content": "社会文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "元宇宙技术与应用的成熟需时间，面临技术、商业、社会文化多重挑战"
            },
            {
              "children": [],
              "content": "元宇宙的实现将推动跨行业、跨领域的创新与融合"
            },
            {
              "children": [],
              "content": "个人与企业如何抓住元宇宙带来的机遇，同时应对挑战，将是未来的关键问题"
            }
          ],
          "content": "未来展望与挑战"
        }
      ],
      "content": "元宇宙与科技发展讨论摘要"
    }
  }
}