{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "61c4a9cc898eaed5965075de",
  "title": "28.字节考古：九九房是张一鸣的CEO实习期",
  "task_id": "2yjoqzbmak48q68l",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "他在5亿美金之前，业界对它基本没有特别强烈的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "你看大家在往移动来做的时候，都是去想的是游戏、想的是电商、想的是社交、想的是搜索，没人看上内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "2014年我曾经有一次跟他一起去就安排了在facebook做一次演讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "有拼多多的成功，它证明了我们现在说的全都是废话。因为拼多多一点不在乎这个东西，他也成功，而且获得极大的成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "当大家都形成共识的时候，其实里头藏着很多误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "我觉得是这种春江水暖鸭先知，就是因为他们一直在水里面游。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "今天有点像是我可能要采访谈论，或者说我们一起聊一聊吧。就是字节在他的发展的故事，历史里其实有哪些有意思的有意义的八卦。怎么样？你看到那个10亿MAU的时候什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "放几年前谁敢想。我在18年的时候，我写完腾讯那篇文章之后，我发了一个微头条。那个时候应该头条在市场里面流传出来的大概是200亿美金。当时百度应该是800亿美金，我说给自己两年时间超过百度很难吗？这个事情，然后我操一堆人跑来喷我，这些东西这是什么公司？这种小破公司怎么样？那个时候因为那时候抖音的爆发没有被大家看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "我还记得18年夏天的时候，我还去t talk日本的办公室去看了一看。然后你知道日本那办公室就挤在银座涩谷那边，就是特别小，特别小。你知道吧？就几个人挤在一个隔断里面，连办公室都租不起这个事情。然后你突然告诉我OK几年后11MAU了，还是在印度被封的情况下，真是很难以想象，这个事情就是一日千里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "我觉得字节跳动在我看起来是一个特别有意思的公司。这个有意思在哪儿呢？就是我们不断的在看错，或者说大量的人去误判，甚至说里边可能有一些误解。当然他又因为发展的很快，不断的会冲破这个误解。然后大家也会觉得，这个事儿原来还可以这样就是要了你看咱们这个话题叫字节跳动的历史与未来。虽然叛乱比较年轻，但是叛乱会往历史里追寻。我觉得正好今天听听你讲讲，你最早什么时候对字节跳动或者说当时的今日头条，就是你开始有兴趣研究和挖掘他的，你能回忆你的那个时间点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "所以出的时候应该还是得算到一二年了。一二年的时候，有一天我突然打开微博看到一条私信，他说是他是今日头条的。当时我在虎嗅做媒体，有人来求报道说他们做了一个产品叫今日头条。我心里面想，我们都是关注大公司的，你这小破公司没听过，这个压根没听过，所以就是没有搭理他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "然后等到13年的时候，我们办了一个活动，当时是做那个移动阅读的一个峰会。当时的市场上是网易新闻客户端和搜狐新闻客户端，大家在争谁先到了那个1000万用户，当时是在争这个事情。然后那一年就是虎嗅帮那个网易新闻客户端，应该是13年5月份，做了一场活动，也邀请了张一鸣过来。当时聊的就是移动阅读怎么回事，然后那一场里面应该是张一鸣也分享了头条是怎样的思考，会怎么做这些事情。当时其实也没怎么当回事。尽管那个时候那个会议结束之后，我还写了一篇文章，大意就是说标题就是今日头条他怎么躲开batj。妈的，今天反过来了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "在后面了，就是跟后来去了一些投资机构，刚好那家投资机构是早期头条的天使和A轮，然后就对头条有了更多理解。但其实还不够理解，应该是直到15年去公司开年会，然后张一鸣是公司最上升最快的破获率。然后就过来聊一聊他对于世界的思考，为什么要做今日头条，然后各种东西OK，然后就是意识到这好像是一个还挺牛逼的东西。因为他一直在连续的创业者在不断的尝试。然后他他的数据，当时主要还是被数据折服了，而数据发展很快。还说把创业当修行，当时都没听懂什么意思，然后等真正理解，真正理解其实得等到16年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "后来去做了最优之后，最后其实是跟头条是一样的路径，是属于在移动端想要推荐的方式来组织短内容。当自己实际的来做这种产品的时候，就发现卧槽这家公司是真牛逼，就是各方面都牛逼。对然后就开始了更多的去认识里面的朋友，去学习他们的一些研究他们的产品机制各种的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "正好我觉得今天要聊聊字节跳动的话，就是叛乱应该是一个很宝藏的一个资源。今天我们说了，我们要聊一聊字节跳动那些有意义的八卦。或者说可能大家未必熟，没怎么详细被解读过的，但是有利于去理解字节跳动这家公司的那些故事，那些关键点。今天我主要扮演采访的角色，主力输出是潘乱老师，刚才潘乱说了，说他什么时候开始把自己放到自己的注意力的中心的。然后我记得你是放到中心之后，你的一个风格就是要往前推。你从来不是说认识他那时候开始分析你是要往前推的。咱先聊聊聊字节跳动的前传，可能就想起来今日头条，然后到抖音到tiktok，其实这前头应该还是有更钱的钱赚的。他们觉得这个字节跳动应该从哪聊起是比较有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "我我我觉得其实应该从99房开始聊起，就是因为后来字节跳动、今日头条做的很多的事情，在99房那个时期，其实那个模型都已经搭好了。因为99房就很早的在移动互联网上面去做了很多个产品，当时好像是做了六个产品。然后你会发现很早做APP然后做移动，突然看到这个移动的大浪过来之后，立马去跑去做了一个大的。在这过程中，其实你看他们积累下来的一些能力，都是一些内容的抓取。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "你你你如果看底层，底层这个逻辑对吧？底层都是因为他们之前做搜索的，张一鸣之前是干酷讯的搜索的，就是搜索都是靠爬虫，然后都是自己不生产内容。底层都是这个抓取，当然他们做的是垂直的抓取，只抓取租房，卖二手房这些信息。当然这些信息对于他们来说应该抓的比较就是头条的前身其实是这个房产的资讯。所以你会发现后来的头条号它遭遇版权危机，跟这个也是一脉相承的。就是因为它主要的内容都是靠抓取得来的，不是靠个人和用户的发布。但是这里面他训练出了一套很好的模型，就是你用抓取，然后你用这个信息的分发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "我说你整个产品那个框架，包括你的后台，它是可以通的，有个共用性。包括他后来去做头条的时候，应该熟悉特别早期的一段历史。当然可能很少有人熟悉，因为那个团队可能也就一共十来个人，12个人，可能是就当时只有两个，只分两个部分。一个部分就是去做服务器的后端，另外一个部分就是前面做一些移动产品，压根就没有什么运营，商务这些事情其实都是那一套的能力。因为我回想起来，后来我们做这个最优的时候，其实在一开始的时候是大家全CEO，然后都是要进去做审核的。就是压根没有专门的运营的人，专门审核的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "其实只有这个产品和技术团队，应该是在头条的早期也都是这样。但是因为这个团队就是你像黄河，黄河是九九房和字节早的那个产品的合伙人。我跟他聊的时候，他其实从08年开始就已经在中国第一批的安卓开发者。你想想就一直等到很后面到2012年、2013年的时候，像百度，像腾讯、阿里他们才重视移动，才成立一个什么无线事业部。对，要统计这一块的诉求。当然只说我证明是那个不对的。这个事情是应该所有产品都无线化，不是有一个专门的无线团队来去做这些事情。而且当时他就有无线互联网，无线互联网这个词可是从2G时代，3G时代那个时候脉络下来，就是它跟智能手机不是同一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "无线互联网对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "没错。这就是在这里面，他其实是从旧房那个时期，他大概就沉淀出了你像内容的爬取讨喜分发和组织。当然比较牛逼的是到了今日头条这个时期，又想出了一个更牛逼的事情。就是放在一个创新的产品设计里面，就是在一个产品这个容器里面，就是总刷总有，然后是图文混排，这个点是比较牛逼的，总刷总有，这就是你永远都看不完。人对于信息其实有一个天然的贪婪，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "其实你要这么说，就是我觉得整个信息的排布方式，还真是一个观察过去从PC互联网到移动互联网几波变革的一个挺重要的视角，对吧？就是你看最早门户的时候，门户其实还是个空间结构，本质上是有头条位置的。然后有文章搁在那儿，你反正永远也不会看。但是你理论上它是可以无限深，它可以分很多栏目，它可以看很多层。但是这些文章就它就不重要了。但是信息流它其实成了一个时空结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "我记得在早期，就是我认识张一鸣可能比你稍微早一些。我大概是因为11年的时候，他来过及公园的线下的交流，坐在地板上不认识他。他那时候已经是在构想接下来在移动互联网里从哪发力。其实那个时候已经开始，这个字节跳头条的前身已经开始有了。然后后头有一次我跟他聊，他就跟我提到过这一点，就是说你看这个空间，拿空间的角度去定义信息，是个有意思的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "因为你刚才说的这种看不完的信息，一方面是人们在那个年代对于信息消费的渴望是没有得到充分满足的对吧？就是那个信息还没有那么多，也还没有那么方便。所以如果你一直有，大家真的愿意一直看。这个是即便是图文指图文，今天大家可能图文都不愿意这么看了，只爱看视频了，对吧？但那个时候还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "然后另外就是说时空结构是指你在任意时间打开，你每一个时间点打开他的头条都不一样，他的注意力的焦点可能都不一样。而不像在一个平面结构里边，你的那个焦点就是那么多。你下次因为他没有办法每隔一分钟更新，他大概一天可能才更新一次这种焦点。所以这两个东西就带来的就是说你信息的承载和分发的这种可能性就不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "这是我觉得第一次听他给我讲完，我觉得这个人的想法有道理。对吧？那大概是在2012年左右了，已经到20 1212年偏下半年了。所以你看九九房那个时候本质上也是信息，对吧？到最早开始所谓那时候叫无线互联网。然后实际上移动互联网第一批信徒可以理解为真的是第一批信徒，也可以理解为他们就是属于在那个时代里发现PC互联网上已经没有机会他的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "是不是可以这么理解？我觉得是这种春江水暖鸭先知。就是因为他们一直在水里面游，然后突然一个大浪涌过来的时候，他们能够很敏锐的抓到这股浪潮。然后包括你像是因为当时做九旧房子的时候，他就需要去做一些换量，市场推广的东西。对，所以你看后来他就是看到一个这个时代大浪涌出来时候，你看它头条的买量应该比全世界任何公司都更加激进，没有之一。你一直在这里面干着，一直在里面趴着，突然那股大浪来了之后，别人对于未来的想象不一样，他可能就是一个浪。可能如果是一个，如果告诉你未来可能挣十个亿，你中间可能损失几万块钱，你都不会觉得有什么问题，对吧？就是那个确定性的你有很大概率可以得到的对那如果有人看到OK这玩意儿未来可能最多只能做个1亿DAU，那我的这个动作可能就不敢那样大的去做投入，可能就等着这个产品等他慢慢成长，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "那也很好。所以你看叛乱说了一个非常重要的点，这个就是说创业者的一些他的决绝，或者说他的在这上面敢赌到底是源于什么？我原来也特别关心这点，你看有的人就是时代来了，他抓的特别准，甚至他抓的很早。我也在回想，就大概11年10年左右，那一批人身上其实有一些共同的特点。几乎都不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "就是之前不在创业的这个进程里，或者不在互联网的圈子里的人横空出世是很少的。基本上都是创过业或者在这个圈子里沉浸过一段时间。就是像叛乱说的，就是我我已经在水里了，我已经对于这个水流或者是不是有一个浪，它可能意味着什么有感知了。这种感知之所以重要，就是说我们不能只认为因为张一鸣做了一个创新的今日头条，因为他做了个产品创新，所以就赢了。其实这个产品创新背后，光包括买量这件事有多坚决，其实这个时间窗口可能就那么多。你觉得看到这点也做到了，就是该做的也做了，该创新的也创了，才有机会大成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "这个东西确实是你如果分析那一代人，包括王兴，包括雷军对吧？甚至包括知乎的周源，在之前都已经创业失败过一次了，都不是横空出世的。我如果回想在那个年代里有意思的这群人，真的有点共性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "我们上次不是聊到像模型张芸都是属于这种想要在纸上计算出海王新的人，他们其实是极致的理性和逻辑科学这一派的。当然可能在应该把拼多多也放进来，类似于这个范畴的。其实我的商业行为，我的市场活动是来实践这个真理的，是来实践我看到的我相信的这个道理。你想想就是大家对于这个真理的认知就是有先后，然后深度上也不同，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "如果你更早的更深刻的意识到OK移动互联网就是手机这个事情比PC加起来都要大。如果你意识到未来有产品，就简单一点说吧，如果大家今天坐着时光机穿回到2012年，你的所有的角色都会变得非常不一样。那时候肯定往子里创业，全国团队搞一堆APP，然后就是率先去搞什么推荐引擎这些事情。只是可能别人是更早在里面做，然后就是预判到了这件事情将会发生。而且当一个他涌过来的时候就表现的更加积极。因为人在面对这种大的时代大的变化的时候，那个反应其实很有意思的。你看所谓为什么就是不一定是船小好掉头，是大家对于这个时代浪潮的感知和识别，以及为此下的注，对吧？就没错，到底相信未来能有多大吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:23",
      "text": "对我觉得这个判断说的挺对。我觉得刚才判断说的这个就很有意思，就是关于你怎么在一个创，就是如果给我们个时光机回去，对吧？我们都看到了这个历史的名牌，那个时候肯定跟今天的这个状况会不一样。这个是我觉得很多人都会觉得如果再回去了自己也有机会。我们也可以聊聊他有什么在早期体现出的一些不一样，或者说即便我们穿越回去，可能也跟他不太一样的。不知道在你研究张一鸣，我记得是把他的那个微博全都扒出来看过。大概在他的创业，就这一波创业的早期的时候，你观察他是个什么感觉。那个时候他他的这个灵感，他的这个信仰，或者说你说在要在纸上算出海王星，他这个决心和信念是怎么形成的，不知道有没有什么蛛丝马迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我说首先他是一个非常乐得的一个状态，就是非常技术化的那样的一个人。他明显不是那种赚钱要多好多好，包括你去看解救房的团队，你看自己早期的团队，应该都会很像一个很像百度早评的团队。就是大家其实都是同学，大家是相近的一个人。就非常的技术化，就是认为某些路径我们可以把它coding出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "然后另外一个点，就是我看他之前的博客发现一个点，就是说他特两个点。一个是他特别喜欢去读各种那些传记，然后去看那种伟人的传记，还有那些海外公司的产品的发展路程。包括他也会从facebook效应那本书里面去得到很多跟facebook相关的东西。如果有字节特供的同学，你们可以去把那本书买回来看一看。然后对照一下字节内部的事情跟他那边有多少相像的事情。对，他他也说他看了很多历史书，增强了他对于时代浪潮的感知力，这是一个点。就是他看了很多书，然后对这个时代浪潮能够做更好识别，并且特别勇于下场去做捕捉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "另外如果再往前面看的话，会发现他会经常的去做一些所谓的刻意练习。什么是刻意练习呢？就是运动员可能都会有刻意练习，比如说我每天要挥到500下，这样才能够保持我一个肌肉记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "就是我看他之前的那个博客里面，他就会经常的去总结。比如说酷讯，他当时酷讯讯为什么会倒掉，对吧？就是其实是一个发展的特别快，然后又特别快的就是倒掉。这可能是大公司，然后是管理能力实在是太烂了。然后饭否是怎么回事呢？饭否会不会关掉呢？这个事情这公司还是得重视这个内容审核和积压风险，对不对？然后再说他也经常还会去复盘别人的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "比如说迅雷，如果回到迅雷的当下，他有可能会有一个什么更好的角色吗？你要训练当时是PC端仅次于QQ的中国第二大的下载软件，桌面软件比360都要高。当时你说迅雷，你要是大家都是迅雷去下载东西，你说迅雷去干个应用商店行不行？大家去下载各种的商品，下载各种内容，都是去迅雷干个应用商店行不行？干个秀场行不行？因为大家可能下载很多都是小黄片，对吧？我做一个视频网站行不行？他就会想很多这种路径的重新的设计和选择。然后包括你看他也会特别关注乔布斯他回苹果之后，怎么样一点点的把这个鼓风要回来，把这个权利要回来，怎么把前面那个CEO赶走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "我觉得你说这感觉我有有共鸣，他确实是这么个风格的人。你其实你发现他脑子里不断在做创业仿真，就是你你你看似他在这个创业的过程中自己有个路线，对吧？他其实还有一个创业仿真的过程。就跟咱们说现在这个数字仿真，很多的产品不是先造出来然后再测试，是直接把这个东西还原到机器里，在机器里通过虚拟的方式跑。你刚才说的他这种不断的复盘，不断的拆解，有点这个叫仿真创业。平行的空间宇宙里边再做一次仿真创业的复盘和训练，是有点这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "就你感觉他那个脑子是经常不停下来投入到这个事儿里面，算法特别坚定的这个信徒。但其实在最开始他对算它跟算法没什么关联。甚至他好像我记得当时你给我讲了，他那个法都是买了本书，然后大家自己在那儿去摸索去弄出来的这段你当时是再给大家讲讲这段故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "这点其实不能说他对算法没有积累，就是说他对于推荐算法这块理解可能有有延时。但是你看他之前做的事情，你要就是那个酷讯搜索的技术，对吧？搜索你看就是爬虫分发，搜索其实就是信息分发，然后就是饭否的社交，头条早期的很多的那个量就是这种社交关系。就是九九黄的移动，这几项技术都被装进了今日头条这个产品里面。然后就是当他想要做推荐的时候，的确是没有优秀的人才，那就只能是自己从头开始来了。然后当时好像说是向量，对，向量应该现在还是在那边负责推荐技术。他是说就是想去挖向量，没有挖来。结果就是去把向量出的一本书，就是推荐系统实践，把它就是买回来自己研读一遍，然后自己来写这个推荐的代码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "对，当年早期的时候应该就是自己写的第一代的推荐引擎的代码，是他们自己几个人把它传出来，但是传出来的真的就是都就不好说是开发，就是照着书，沿袭着书，然后就实验出来的。但是我觉得他对这个事儿很快，他就有特别坚定的感觉。我记得是大概13年左右的时候，那个时候他就那个时候应该已经差不多1亿美金，我记得大概就是一亿美金的估值左右的时候，然后再跟我觉得他已经特别的笃定说，推荐算法这件事儿，信息流这件事儿一定是个特别大的未来。那个时候业界的共识还是可能好像那个时候网易的客户端，新闻客户端等等的还是比较主流的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "所以说是整个行业都没有认为移动阅读是一个大的事情。你看大家在往移动来做的时候，都是去想的是游戏、想的是电商、想的是社交、想的是搜索。没人看上那个内容，没人看上信息消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "所以在那个时候你就你能感觉到他处在一个特别强烈的非共识的状况下。就是我甚至认为这个非共识对他是有巨大的帮助的。就是说白了在那个时候，因为大家都认为这事儿没啥可看的，甚至那个时候都比较强调有态度的新闻什么这样的这些东西。所以他的那个非共识反而留下了一个给自己留下了一个足够的空间。所以基本他在5亿美金之前，业界对他基本没有特别强烈的关注。这点我印象是挺深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "就是大概到14年以后，跨到5亿美金以上，才逐渐大家被共识向开始向他靠拢。就中间你想他从中间至少有两年多的时间至少两年多的时间是处在一个他非常信，而且他不断在迭代，而别人都不信，对吧？就是没根本没人来。我觉得对于互联网圈很少见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "你看到最后他非共识阶段是谁投了？他是DST对不对？是优瑞。然后你要看DST这家公司可能是在美国，他DSC这家公司最初一战成名靠的是哪个公司？靠的是facebook。然后我觉得再往后，他第二大成功应该就是靠字节跳动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "对，然后你要看字节跳动跟那个facebook有什么相像的地方。当时就是facebook刚起来的时候，也没人敢投它，没人敢去投他那么多钱。但优瑞投他的那个理由是什么呢？就是我后来看了传记，我没有跟他们本人求证过。我看那些报道和专辑里面写的是当时那个事件里面。就是当时大家用的那个模型都是PV看你有多少PV就每天有多少用户访问量，然后你有多少的注册用户对吧？Facebook这边他说我我我不跟你拼这个，我跟你拼每天有多少的日活，然后我跟你拼我每天有多少的时长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "尽管你从alex里面去可能去看一下我的那个PVUV量不是最高的。但是那个DST那个团队调查完之后发现facebook这个网站它对人的时间的耗用，就是社交网络人都泡在里面了，特别费时间。是谷歌的可能至少是几十倍，至少对吧？就是你才搜索引擎你撑死了花两分钟呗，对吧？他就意识到这个模型，然后就是这个模型，然后往后怎么办呢？时长首先很有用，发现了别人没发现的事情就是日活很有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "然后facebook全都是有账号的，然后有这么多的时长，他有用户的画像，可以更好的投广告，对吧？你要自己动是不是也是很像这个故事。你像当时那个移动的时候，大家都在拼什么装机调称，都在拼有多少月活、日活。但头条就是说你看头条说的什么，我时常特别牛逼，我留存特别牛逼，就比别人更早的意识到什么是真正关键的指标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "我觉得这个总结的特别到位，这是一个我觉得两层两层。第一层是说一般我们经常看到一说字节的投资人，投过字节的的这个机构其实应该也不少。我们经常会看到一个很牛的公司出来以后，一堆投资人过来领功，我觉得他们做了一个什么叫真正牛的投资机构，就是你就看他在非共识的阶段敢投钱的那是很牛的投资机构，对吧？就这是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "第二个就是说包括为什么DSD当时能看懂这件事儿，跟他之前投过facebook，能大概在同样的这个价值识别模型上是有关系的。因为那个时候的张一鸣也不是那种见一面就过目难忘，然后就是说不行，这个人非得投惊为天人，肯定不是这样的。那个时候还有点内向，对吧？甚至有一点怯生生的感觉，就在那个那个早期。所以我觉得他当时投资的这个价值的判断，明星关键的参数到底是什么？我觉得是说得通的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "而且最关键的一点就是说，可能字节它真正的带来的改变也在于，就是从一个简单的装机量到一个日活，接下来变成你的这个时长。而这件事儿又通向了你一个非常直接的模型，就是广告变现以及广告变现的效率。这件事儿因为它是紧密相关的，所以大家一下互联网里面的那个最有价值的东西，中间有一段是迷茫的，说不清对吧？那直到他这儿才最终被看清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "所以这两年多的非共识真的你要想起来都是挺奇迹。就这么多聪明人在的一个领域里，竟然有一个这样的窗口，在今天你很难再想象了，对吧？我觉得其实这个在字节的早期，真的是让人印象挺深刻的。如果现在回想，因为你也跟他们的很多团队做过交流，刚才你分享了一部分，在这个我想感觉一下是说在他最早期的团队，包括他发展期的团队，你观察下来有什么不同的特点吗？还是说有什么一脉相承的东西？就是因为这个公司也是一个迅速成长和变大的公司，对吧？现在应该有有16万人了，16万人了，对吧？然后他的这个业务，它的核心的团队其实也是不断在扩展，就是你一直这方面挖掘比较深，听听你分析他那个团队核心团队发展的路线图有没有，能不能mapping一下，或者说你有什么觉得它的特点或者是啊有意思的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "其实最早的团队都是从99房来的，然后99房的时期做移动的那群人其实是你你你想想人员的过程，一批是他像梁汝波他大学的室友对吧？然后像是黄河属于最早的在移动里面的个人开发者。然后再往后面像陈琳这一些都是属于那种被创业收购进来的，包括张楠也是对吧？然后再后来就是吸纳进来，像现在飞出的账单，他之前就是在豌豆荚，就更早的看过这种水流的变化，对不对？你像蒋凡在友盟肯定是看到了更大的水流的变化。对如果他找的应该都是这种有非常丰富的创业和移动经验的人。同时就是在技术或者说能够对于这种移动的这种整个生态的流向有比较好感知的。年轻的、饥渴的，然后想折腾事的对，很多都是有这种类似的背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "这个其实跟facebook也很像，大家可以去查一查。就是facebook也收购了很多创业公司，然后来补充自己团队这个能力。然后我们今天甚至可以看啊，你像今天的微信张小龙是当年那个fox mail收购进来的，对不对？然后你看今天的抖音张楠牛逼吧，是当年那个张楠其实之前在猫扑也干过，后来也创业做了一个叫图88的1个产品，然后也是被收购进来的。然后你看阿里巴巴蒋凡也是中国进来的，对吧？你看今天牛逼的团队，就是这个核心的当家人，全都是收购进来的。就可见这个大公司还是要保持一个开放性，但是自己就一直开放，收购了好多团队进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "可以总结就是在最开始的阶段肯定都是老人，就是有过合作基础的，然后跟那个一起共振的老人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "不不不一定是老人，很多都是学生。最初的时候应该他们的公司就在北航附近，很多北航的那些应届生全都在里面，实习生对特别多。当然也没那个一共也没多少人，一共就不到20人，其中很多都是北洋的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "那个时候确实这样的小公司，你从大厂也很难挖人，对吧？我觉得这个应该就是那个时代，就是非常典型的创业公司的时代。但是他从一个创业公司的进入高速成长的赛道里边的很多核心人的支撑。其实是跟收购有关的，对吧？对，就是这里面这是跟收购有关的。我觉得这就是张一鸣在在收，我觉得他的收购都挺值的，就说白了就是收购一些公司，今年未必都还有什么人记得都还有什么太大的意义，但这群人其实成了收购进来最重要的资产，对吧？就这点我觉得，你觉得被收购然后加入的团队的人这个怎么验证，或者说你收购过来，我们也见过收购过来这个人其实过几年就走了，对吧？然后一般怎么去评估这个人是未来的栋梁，就是我最后收的其实是这个人，而不是那个事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "看你干的是什么事情，是不是那种属于所谓的合并梦想同类项，或者说这个人这个创业者他还在不在一个创业的状态里面。我们不以自己阿里今天这些最成功的公司，我们聊那个就是我们聊百度对吧？百度当年是中国最牛逼的公司，十年前对吧？然后你看百度现在做一些新的业务的时候，或者说也非常积极的再去以收购的方式再来挖这些人才。你就像那个像那个好看视频的负责人宋建，之前就是那个西瓜视频的创始人，最初头条视频就是他支撑起来的。然后你再看现在百度贴吧那个负责人就是杨毅，最早就是火山的产品。对，整个17年火山才是字节做短视频的核心核心重点。对，当然他可能是他跟韩珊欧配合，寒山欧一号他二号产品对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "然后再看，就是我要看最近两天还有一个消息，就是那个黄油相机。我不知道你们用没用过，黄油相机也被百度收购了。我觉得这些大厂，它到一定阶段之后，其实还都需要通过收购的方式来把这些更有闯劲，对于这些事情理解更深刻的团队把它合并了，然后一起往前去走。包括你看微信也是，微信不也说过了秒减吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "那我说的就是这个点，我看我这边杨师傅在我这儿说，收购其实就是最有效的招聘手段。对，这也是一种视角。真的就当一个公司它到一定阶段，尤其是这种有潜力的公司，到了一个加速成长的阶段。真的有的时候我见过有的公司现在说那事儿我也能干，瞧不起一切人和另一种就是说我知道我要更多优秀的人，在这个过程中我需要用一些办法把他们能够拉进来。这两个世界观会带来在你的人力人才的资源层面，我觉得带来不同的结果，这还是挺有启发的一件事儿，真的就是说有点钱了之后到底是买啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "对，以及你就是看谁的那个闯进更大一点。因为我们大家都说创业者，创业者跟职业经理人肯定是有差别的，对吧？今天彭总你自己出来创业，跟在一个杂志里面当主编肯定是不一样的。你要处理的能力是多面向的，然后你要接受的信息和看团队方式以及自己要去对花钱那个事情感受应该都是不一样的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "而且关键就是它容易有ownership对吧？对，就是过去自己做过这个一号位，然后你其实做过一号位的人更能体会一号位意味着什么。然后未来加加到一件事，让他更能有这种感觉，否则人家干嘛还在你这儿干呢？人家就套现，干嘛干别的去就完了。所以我觉得确实这是一个很有意思的维度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "但是我觉得另一个维度，你不知道你有没有这种感觉，就是一鸣外界很多人都觉得他就是一个比较理工男的，然后尤其是这些年，也说话比较少了，大家都觉得很神秘，看起来都应该比较理工男的。但实际上比如说你看当年那个你看他的微博的时候，他是很多彩的。但我觉得他有一点让我印象也很深的，就是他身边的人能跟他明显的看出不一样，而且他还能合作的挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "我当时印象最深的就是特别早的，大概就是14年左右的时候。比如说张立冬，很长一段时间相当于是他的搭档。就在营收这个层面，广告这个层面想的很清楚，并且抓的很到位，就特别早就这方面就做的很好。然后我见过那个张立东，我就觉得他跟一鸣完全是一个两回事的人，对吧？那也不是个技术的出身的人，然后也不是那个风格的人。但我就很吃惊，他们俩其实合作的还挺互补的。然后后头你包括我我记得我见到张楠，我就觉得张楠你想是个感觉是个艺术生是吧？就是那个感觉很明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "对对我我觉得张澜其实非常不头条。对，你像那个在抖音出来之前，自己杰出的产品是什么？是内涵段子，是搞笑囧图，然后是今日头条。其实都是有点奔着那种年龄大的，偏下沉的那些老男人，对吧？都是这种而且喜可能喜欢看点擦边球内容的那那些我说他一个用户的主体，这移动用的主体。所以说PC转移的话，其实最大用最大不是产品的变化，人群的变化。所以你看早期中，我们就是经过PC时代，那群人来到移动之后都觉得有点不适应，这里面内容怎么全都这样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:40",
      "text": "OK那是因为用户的主体变了，就是之前用山寨机那些人，或者之前连山寨机都不用用功能机的那些人，他也进入互联网了，对吧？就是我们其实压根不知道自己在跟谁在一起聊天，就是字节之前做的事。而且2012年大家都知道那一年流行的是什么得屌丝者得天下，对吧？你看头条早年的那那些产品，一看就是特别浓的屌丝味道这个事情。但是你看这个头条在抖音出来之前，一直在想一个问题，就是怎么做女性用户，抖音刚好是代表美，对吧？代表年轻，代表潮流。你看这个产品在头条里面出来还是挺挺奇怪的。头条原本他们觉得最会出来的是火山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "有一段倒是一名的重心就是放在火山这样的东西上，没有放在抖音上。应该之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "有人聊过，就是说他的整个2017年的OKR，一直到最后面才冒出来抖音，之前一直都关注火山。对，因为火山可以理解，抖音是对标music，你可以在美国也没多少用户，没人可以。热火一共全世界加起来也就不到1300万，但快手在国内已经超过头条了，八千多万了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "当时接着说，不是你看张楠，我的一个感觉就是张楠是有一个比较强烈的审美的这样的一个风格，可能是跟他是一个美术生有关系，很强烈的审美。比如说他会跟你去，比如我们俩有一阵儿就探讨纪录片，他就会跟你很深入的探讨，我就很吃惊，对吧？就是一个CEO对吧？就是管抖音这么大的一个产品，然后他会非常在那个上面在意这种细节，而且你能感觉他其实有非常强烈的所谓叫审美，也就是说有喜欢的有不喜欢的，而且这个东西是清晰且明确的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "是吧？但你要看啊抖音跟头条有什么不一样，对吧？你像之前头条我们不是聊了吗？整个内容是基于这个抓取来的。最初是抓取来的，包括后来请过版权危机靠的是头条号。但头条号本质上也是一个PCG的pgc的对吧？这样的一个内容创作，它跟ugc还不是一回事。而且你看用户在头条账号里面是有两个账号的，一个是我自己的账号，另外一个是头条号对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "但是在抖音里面完全的解决了一个问题，就是他完全是用户导向的。他是更加偏向于创作者的头条整个体系，但是没明显的更加创作分发的对吧？只要用户爽，创作者怎么样，我其实没那么关心，就是它核心的导向是哪边。但你看就是抖音跟头条比的话，抖音围绕摄像头做了非常多的创作工具。就是我们在头条里面基本上大部分人只有一个消费的行为，对吧？很少有人会打开头条这个APP去里面写文章。我们写文章可能都是在自己的桌面，或者说同步一下到头条，或者打开头条的PC的后台，我们把它放进去，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "但在抖音上面大部分人都是拿着抖音来发，然后他又特别的关注创作的那些小的体验，包括今天的剪映对简易你们发现它的确是国内对于创作者做的最好的这个工具。然后又发现了一个在这种所谓的单面这样一个完全沉浸式下滑的产品容器，对吧？就是这种产品容器它就是想的会更像电视机，大家就会想更看到更多好内容。它的他相当于一方面更加看重创作者，然后另外一块把这个问题更加的收敛掉了。收敛到我怎么让人看到特别多的好内容，看到我更丰富的生活这种？在饭店里面那就是极致的消费效率，哐哐哐刷刷刷。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "没错。所以其实你看就是这种明显在不同时代的不同的产品理论上，如果我们以前按一个所谓业界比较流行的基因论的角度去看啊。你会觉得他按道理不像是当年看到这个头条的基因，它的它它的风格，它的它的运行的方式，他的重点可能都不一样。然后这里边你包括比如说像张楠这样的，恰恰也是一个不一这样的人。在这里边他能起到很有意思的作用，包括前面讲的张立冬对吧？就是他他说白了就是非常早就是你能映射刚才你说的那点，就是我的时长长，我的DAU高，我一定广告是能够有更高效率和更大发展空间的。而其实张立东在当时就把这点我觉得也落得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "除了时长跟平时，还跟一个东西有关系，就是那个刷经常刷它必须要有非常多的用户行为，就是每一次我都是在做，喜欢不喜欢做投票，你想想爱奇艺的时长也长，对吧？但是我你想我有2个小时我去看个电影，中间什么都不能干，那时长要他有啥用呢？不是有啥用，我是作为这个广告模型，它就不友好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "就是有意义的数据，更丰富的有数据，进而让它才能更精准？对对对，足够强的粘性，然后足够长的时长，以及因此而带生足够丰富的数据，这些东西综合在一起，在广告上的就是蛮无敌的这样的一个升级。所以在这你发现即便张楠、张立冬，你看起来好像都跟黎明的风格不一定一样，甚至跟在不同阶段的产品的所谓的基因看起来不一样。但是他们这样的一个有效的合作，反而是我觉得挺体现张一鸣这个特点的。你发现他跟不同类型的人都能合作的挺好，对吧？这个是挺不容易的。因为我见过很多这种个人风格非常强烈，然后基本上就是有一些能跟他共振的人，但他未必兼容性很强。但我发现张一鸣兼兼容兼容性是很强的，不知道你有没有这感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "我觉得还是他目标感受的特别清晰。然后大家在这边其实都可以围绕目标去展开自己的工作。当然他这里面还涉及到另外一个点，就是他创造了一个好的公司。就是在字节待过的公司都会觉得这家公司其实是极致的追求效率，对吧？如果从字节出来再去到其他公司，都会觉得这些公司的基础设施怎么能这么落后呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "尽管其他大厂都宣称自己是啊做的有多好多好这个事情。这就是因为这公司就是你像他自己不管是做剪映这些东西，做轻颜相机，他做工具，包括做飞书都很厉害，对不对？就因为他有一个非常明确的结果，我们知道什么样的结果是好的，那我们就是按最短路径去优化呗。就譬如说如果极致的效率是好的，那是不是那种让大家坦诚亲是好的。那你想想自己就不需要那么多的层级，对吧？不需要那么多总总那些事情，就包括你看刚才短视频也是，更多的时长是重要的那我就做单列，快手里面你看一直做，我之前不是老讲单点双店吗？你像快手他就做双链，双链里面注定就会有一些是有一些是被浪费的，用户在不断挑选。但你看一到在单店里面这完美的匹配这个时长模型，对我觉得这公司都是极致的追求效率。当然另外一个层面就是公司在扩张的规模上也是极致的追求。我觉得主要就是规模跟效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "说白了就是目标决定路径，然后在这个时候目标比自我还是大很多的。就刚才咱们说的，不管叫可兼容、可合作，然后可让每个人可以发挥等等。这样的这些东西他背后我觉得就是一个强大的目标，轻就并且因为这个目标可改变一切，对吧？就这一点我觉得是咱们刚才描述的那些现象能发生的可能更底层的一个点。所以我觉得刚才咱们聊到这个团队里边的一些特性另外我觉得再说说产品。刚才你看正好有人问为什么快手干不赢抖音？我觉得至少在过去一段时间，我们看到的那个跟抖音的对抗里边，快快手是没有占到太大便宜。那判断怎么回答这个问题，如果你可以多从产品角度分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "去方萨本人写了几篇文章，其中可以看两篇，一个叫刷抖音，一个玩快手，另外一篇叫单列双列生态。我觉得主要跟三个原因有关系，就是都是产品层面的一个东西，叫你的产品框架。另外一个是你的产品选型，最后一个是你的产品方向。你到底是要往哪个方向去走从这个产品的框架上来说，单列它就是比双面更有效率，就是人的操作最少，对吧？其实每一步用户的多多一个动作都是用户的折损，都是一步损耗对吧？你要在快手那个双列，就双列其实从新的那个产品来的，你要点进去，往下面看评论区，评论区再退回来，这有好几个动作了对吧？可能很多人进去都不知道怎么在右上角再回来，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "但你像抖音里面就跟那个遥控器一样，遥控器可是不管老人小孩都会用的。因为它只有一个动作，我摁一下就一个按，我用一个大拇指在动。所以你看抖音它的这个产品就是单列里面就一个拇指直接动就行了，不断动，看到好的然后动一下。不喜不喜欢的快手刷过去看，可能就是点喜欢或者看完对吧？所以完成度模型在这里面，他的整个产品选型里面就是用的那些你用完成度模型，你用时长模型，在这个里面就可以极限的体现出了。你比如说快手快手的那个双列的情况里面，它其实为了展现更多的创作者，他是为了一个更多元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "他为了展示多元你为了展示多元肯定有效率的折损了，对吧？你效率的折损那就让你就是有两个点达到不了，就是规模的最大化跟效率的最大化，其实你都没办法达成。我说在双链这个产品的框架里面，如果你是要去做规模的话，如果你最后是用这种按DAU base的这一个广告逻辑的商业化的话，OK那单列电视机这种模型，它就是最极致的这个解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "其实说白了就是我觉得快手当时做的时候还是蛮带着一些对世界的看法的。他比较坚信说我应该对于创作者这块有这种社区的形态，对吧？然后对于创作者这块的关注，我觉得这个事儿就挺有意思，挺值得掰扯的。一般我们如果不在事儿上说，我们都觉得有自己的世界观，有自己的价值取向是挺好的，对吧？就做的这个东西，而且听起来我们也说更好的让每个人都能怎么样，就都是很好的。但事实就有点残酷，就是你看起来这个是个好东西，但是他就在那个时代那个特性下，他就干不赢。另一种方法就是这里面可能我不知道，是不是就是说比如在那个时代里边，他唯一能把这事做正确的东西，其实可能就是你你如果要那个目标，你就唯一正确的就得这么干，对吧？这个时候你的态度其实没有意义，或者说这个时候态度反而是可能有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "这个核心是看你想要做什么样的事情，你是要做自己的事情还是要做更大的事情，你是要做一个特别大的事情，还是想把你自己做这个事情更好。我们举一个反例来说，就是小红书吧。今天你像还在坚持双列排版的B站小红书对吧？你看B站跟小红书都是在抖音快手如此强的情况下，还能涨到超过5000万DAU很罕见，他们为什么没有选这种极致的追求效率，要选单店，那就是因为别人觉得时长这个模型不是最对的，别人可能是觉得OK我应该提升这个内容的价值度，我这个内容更加有用才是更对的。所以你看今天很多人都在小红书里面去搜各种的旅游，搜各种的攻略、探店、美妆各种的东西，因为它是往有用这个模型去去优化的，它不是往这个电视机杀时间娱乐这个方向去优化的。你看B站它也是，B站是我这种更不同的，那个就是更多元。你像B站里面的产品就会他默认就把更多流量给到那些新的创作者，对吧？就是要让更多的这种不同的文化，然后他提文化这个词有点大，就是不同的兴趣爱好在这里面冒出来，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "对，那这你其实说的这点我觉得是非常重要的，说白了目标决定路决定路径，目标决定路径，在这个时候不能既要又要，对吧？就是如果你确认你要做大大有大的正确的方法，如果你那这个时候甚至事儿要大，你人就得小，你的态度就得小，你得落到到那个里面。如果我说我要放大我对世界的看法，那你这个时候就得接受，未必这个事儿是大的。但是我觉得其实这两个如果他不混在一起，不模糊，不糊成一块儿，可能我觉得都有各自的机会，所以我某种程度上我觉得如果说到字节的产品，你认为在它发展的这些历程里边。有哪些在产品上做的是非常重要的选择？如果你排序，没关系，咱不一定非得按时间线，你能想到多少说多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "就两个。第一个选择做推荐，然后就抓取，对吧？然后他就中午的抓取的模型，然后他用推荐的方式来组织内容组织内容消费，这是第一个。就是决定了跟别人一个根字上的差异。就是相当于是别人在点蜡烛，他通率先通了电。其实是这种我们今天来看这一点已经没什么毛病了。推荐它的确是一个对于移动生态上是一个最佳的一个匹配，用推荐这个技术的模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "第二个点就是做了头条号，完成了这一套内容供给的一个系统。然后就是基于这些，后面就套到各种产品里面无往不利。包括你要如果在抖音的话又升级了一遍，就是往ugc往创作工具这一块去做极致的演化。因为抖音跟头条不同的是，它还有很多运营的成分。比如说那些魔幻表情，譬如说那些运营的那些活动，然后比如说让大家一起来去制造潮流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "我觉得可能是如果让我总结的话可能就是三个点。第一选了推荐算法。然后第二就是通过头条这个事情解决了内容供给系统的问题。第三个点就是在抖音那个产品里完成了创作者服务，然后就是完成了创作的这一段的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "其实某种程度上，第一个是首先是一种有效的分发，第二是解决供给侧的问题，然后第三把供给侧再扩展到每个个体更多人，而不止局限于原来那种偏机构，或者少数的这样的创作者，就是变成更多人。所以本质上它是一个内容供应链的全线程的几个关键变革点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:59",
      "text": "所以你看头条那个产品，其实当他头条号做完之后，其实就相当于这个产品已经做完了。后面所有的事情都是指的是在这框架下面小修小补。所以你看后面的头条的同学基本都没啥事干，就是个人都跑去做了其他的业务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "对，都去做其他业务了。OK，我觉得你做完了，至少是那个蓝图其实已经画出来了，对吧？换句话说剩下是填填颜色的，或者是比如说把这个再描一描的，他不是在早期那个画蓝图那样的事情，阶段至少是不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "我觉得这个是一个挺好的总结，除了这个产品的关键点之外，很多你看在业界，你有没有发现在中国前多少年一说组织和文化，阿里对华几代忽然发现这几年字节的组织文化这事儿成了一个大家都很感兴趣的。再加上字节又把这个飞书一推出来，自己是飞书的最佳实践，对吧？然后这都已经不光是大家对文化好奇，而是说你你你这个文化你是要借鉴的，你是要引入的，甚至你是有工具来去向他靠拢，这个事儿在过去还是很有意思的。因为阿里其实也是很多年，自己成为这种文化和组织的偶像的时间是明显短的，就是非常快的就进入到这个阶段。所以我觉得咱们就可以聊聊大家都说的字节的组织文化这件事儿，再讲点里边的有印象的这种事儿。你记得你第一次开始去感兴趣研究他的组织和文化是什么时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "我对他的组织文化感兴趣是16年，还是自己创业变成一个字节边缘的小小的对手的时候，然后就是看自己怎么更有效率，就是从产品研究到公司，然后研究到这个创始人，譬如说一个点坦诚清晰，绝大部分公司都做不到对真的坦诚清晰。对那样就是信息的折损是最少的。对，所以这个词儿好多公司也会提，但是就很难做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "你看有一个字节的同学说，他16年加入字节的时候，那个头条产品同学就跟他说总结说最重要的仗其实已经打完了。因为15年干了头条号码，对吧？所以16年仗肯定打完了，就没事干了，只能去做ugc了。Ugc就是ugc当时选了几个方向，去做悟空问答，去做微头条，然后去做新草，做社区对吧？这一些做社区做问答，然后做微博，选了三个方向就往前突。最后一个没成，但是牛逼的是三个没成都不重要，成了一个最大的抖音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:51",
      "text": "对，所以一会儿我觉得咱们就到时候可以集中看看。就是大概在16到17年这两年左右的时间里是挺有意思的。因为大家一般就会想到从头条，然后到抖音到tiktok。但中间其实有这两年是挺有意思的一个在业界像一个黑洞一样，很多人其实也没有人看，但其实中间还是发生了很多的事儿的，包括当年像你说悟空等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "我们回到刚才咱们在说的就是组织和文化这件事。你大概在那个时候对大家都感兴趣，你我记得你曾经专门去又又追溯过字节的这个文化到底是怎么来的。对于组织的理你是怎么来的？我先说两个给你垫垫底儿，就是我我说一个观察，因为就是我发现张一鸣一直有相当长一段时间对于facebook是非常感兴趣的。这个是从2014年，我曾经有一次跟他一起去就安排了在facebook做一次演讲。当时他那个时候14年虽然没有那么牛，但是其实也应该很忙。你想拿出整整一周多多的时间去美国，然后中间还要在facebook要准备一个演讲。就对他这种的风格来讲，我觉得也还是有成本，但是他很积极的去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "然后又过了两年，我又有一次要走进facebook。那个时候要聊一聊跟甚至跟VR或者是face facebook的这种成长内部的成长机制相关的话题。他去不了。然后当时他安排的谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "陈林和他们另外两个做产品的很牛的人，送了三个人参加我们的这个交流，到facebook去学习。然后我当时就有一个感觉，而且你知道这三个人，我因为带了一帮企业家去，企业家们都是听一听就好了，对吧？就是我觉得人家做挺棒，我听一听，然后可能很棒这个东西反正我们也做不了，对吧？然后这个时候你看他们三个人其实的状态，我当时就感觉他不是来听一听的，他是在研究那个那个应该是在16年左右，不是16就是17，特别明显。所以我当时有一个强烈的感觉，就是说他到那儿不是去看人家怎么做产品的，他其实非常关心的是内部的这些机制，包括激励，包括文化等等东西。因为当时交流很多问题跟这相关，我是有这个感觉。我的认为就是他他其实吸收了非常多这样的东西。所以你是因为写过这样的文章了，就是对这个梳理比我系统来再从你的视角讲讲，就是他他的组织和文化到底是怎么来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "首先张一鸣他是一个特别擅长学习的人，我觉得一切都是跟这个点有关系。然后他学习不只是学习别人的产品，然后也会学习别人那个公司是怎么组织的。因为酷讯就是因为组织管理问题太烂了，然后就是哭去算他第一份正儿八经的工作。而且二十几岁25岁，带了一个上百号人的技术团队，后来很快又没了，这肯定给他一个很深的印象。他后来不是为了研究组织问题而跑去微软看一看大公司是怎么办的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "我先说下我直播间有一个问题，就是说为什么拼多多内部极其不清晰，诞生发展也挺好的，然后做的对了，这个问题也让我非常费解，就是有拼多多的成功，他就是证明了我们现在说的全都是废话。像字节那个公关团队和那个企业文化管理团队，那些全部都砍掉其实也没问题。因为拼多多一点不在乎这个东西，他也成功，而且获得极大成功。对我所以我们说的是完全可能是废话，因为拼多多压根不关心这件事情，然后他也很成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "有人问为什么今日头条总喜欢推荐一些看起来特别low的内容？然后抖音的初始调性跟今日头条就完全不一样吗？因为今日头条的大部分用户都是通过买量刷机装机这个渠道来的。你想想你作为一个大学毕业本科的，然后在北京、上海、杭州、广州、深圳做互联网工作的同学，你会被刷机渠道影响吗？但是你们都会看爱奇艺那个中国有嘻哈，抖音是中国有嘻哈推广被更多人认识到的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "这个叛乱的解读是很到位的，就是要往源头看啊，这个从哪儿来的这水源是在哪？水源决定了很多东西，盐水进来的就得养海里的鱼，对吧？淡水进来就是河里的虾，就是这里头我觉得是不太一样的。你觉得在你接触之前，这么多人对他这么多的研究，在他的这种组织文化层面，你有什么自己比较钦佩或者是印象深刻，觉得有甚至有所收获的？点personal的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "我觉得就是ego特别小，这是好也是不好的点，这个点就是说ego特别小，然后是我们拥抱一切可能性，我们不先预设判断。像我们媒体老师写作的话，或者说去看待事情的话，很容易有一个预先的带了一个观点，或者说带一个哀有色的眼镜然后去出发。别人就是真的能够像这种做科学实验一样。我觉得老子像那个叫孟德尔，就是做豌豆实验的那个，我就老感觉自己是这种以科研的精神在做一家商业公司。我觉得这个点是让我觉得一下提升了一个维度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "所以以科研的精神做一家商业公司，本质上就是说这事最终得得信仰科学，对吧？就最终因为科学的东西是可以被论证、可以被总结、可以被验证的，这样的东西才是值得信的对吧？其实科学家也是因为发现了这些东西才有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:51",
      "text": "但是这个世界不是只有这个规模效率这一套这个路径的。我觉得快快手最初想要做就是另外一件事情，包括微信，他可能想相信的也是不同的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "对说到这点，我觉得应该聊聊另一个维度。你看这个字节越来体量越大对吧？几千亿美金的这个估值出来之后，大家逐渐从非共识已经成了超共识了，对吧？对，就你想他这个估值那么高，肯定已经不光是个共识，而且是个超级共识，才能够有这样的这种感觉。这个是很有意思的，短短的这些年完成了这样的一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "但是我一直觉得很多当大家都形成共识的时候，其实里头藏着很多误解。会就理论上东西他怎么可能有那么强烈的共识呢？他就应该可能是有不同的东西的。比如说我记得就是在里边，当时大家提字节是这个APP工厂，很多人都认为说字节因为是个APP工厂，所以他在才会有今天的成功。有一段时间特别流行这个，就各种对于字节有很多阶段性的评论，因为你研究字节比较多。能不能给我们提供一个新的视角，就有哪些明确的误解是在过去那个历史进程中曾经出现的。就是那个时候后外界形成了一种所谓的共识，但这个共识是错的对吧？就是你记忆中有没有这样的东西，我觉得咱们可以复盘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:25",
      "text": "我觉得最典型就刚才那个彭总聊的，就是认为字节洞就是一家APP工厂对吧？APP工厂就是说字节可以批量的去生产这些APP，就像工业时代一样，工厂流水线这样去作业，就是他很少思考在里面，对吧？但其实是你像张明肯定会非常的反感这个事情，你像他最初聚集了一批那么优秀的人，怎么你能觉得他们没有思考呢？而且字节内部他是非常的坦诚清晰，然后鼓励创新，鼓励这种自由思考，然后说什么值得浪漫，对吧？这跟讲究标准化工厂那个还不是同一个东西。如果要说工厂的话，拼多多肯定是更像工厂的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "然后就是而且你对于字节来说，这个批量跟流水线这个说法肯定也是在至少之前，他是没那么不成立的。之前他每个阶段虽然可能试了很多产品，但他的那个战略的重点，就是说他那个业务投放的重点一直是很明确的。可能是一开始是做做头条，对吧？后来我就发现了短视频，然后就去做那个西瓜视频，在后面就是做抖音。每个阶段他投入的重点还是比较清晰的。当然后面公司大了之后咱们另说，后面公司大了之后另说。但这里不是说在总结他那个怎么成功的，你一个小公司才那么点人，怎么可能搞个APP工厂出来，对吧？你肯定是要大力出奇迹，压某一个点，压非同时，然后你才能够牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:56",
      "text": "对，然后就是你如果业务它不是非常聚焦中台，其实也没办法去服务那么多业务，就因为你垂跨垂直线这个事情沟通成本很高的。你要字节增长是牛逼，但如果你是增长的负责人，就是你们一共就50个人团队，你要给20款产品去做这个增长服务，那你肯定崩溃死了，对吧？正常就是一个阶段，你全力以赴去推一两款产品，我的这是一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:21",
      "text": "另外一个点就是很多人都说字节牛逼是因为中台牛逼，字节搞中台对吧？我很多人都这么说，但我心里面想就是怎么可能是因为有中台这个才牛逼。就是字节他们做到今天这个体验还需要解释，都需要那些速成的简单的解释对吧？然后我们再从这里面往回面去推，什么可能是对的。比如说字节中台的确做的很好，所以字节是因为中台做牛逼，我们想要变得牛逼，我们要搞中台对吧？但你想想，一个产品你从如何试点立项，然后你到跑通闭环做到几百万再到几千万，然后变成公司级别的项目。因为今天如果没有个千万级DAO很难成为公司重点项目，对吧？这其实是考验你这个CEO的决策质量，你首先要把一个问题它变成一个封闭命题，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "我记得记得之前好像是复盛说吧，雷军不是有一次问富盛，就是说做成360这个事情，你说是你的牛逼还是老周贡献更大呢？富成想了一想，还说是老周牛逼。就是因为他把这个问题浓缩到了OK我要做一个安全软件这个事情上面。然后他的承担的错误就是他解题。CEO其实彭总也是创业者，你要辩证的方向是非常的。你是一个开放性问题，对吧？你是要找准一个方向，然后把资源全都投进去，你不说我光磨枪就行了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "我觉得这些都是一个非常的一个误解。就是大家讲这个技术，讲中台，讲协同这些都是觉得这种头条它是一个这种自下而上的，创新机制特别牛逼，然后非常强。但大家怎么就没那些公司的CEO怎么就不能想一想呢？就是之前牛逼是因为张一鸣牛逼，这个老板男图感非常牛逼，一张蓝图画到底，你看看别人的决策质量，看看你的，看看我们自己的对吧？这公司想要去学自己能先换老板吗？先换一个像张一鸣这样的老板，那我觉得可能就离成功不远了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "老是什么中海这些东西就学AB这些东西但大家不愿意相信这个事情，因为就相当于是打脸了CEO，对吧？就是你你去学别的东西很容易，但你换个CEO很难的。对我觉得是你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:40",
      "text": "这今天说的很到位，我靠好犀利。学什么中台，有本事你换个张一鸣来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "对，要不你让张一鸣来干这个事情，你把CEO自己退掉换一个像张一鸣的CEO了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:53",
      "text": "对你太逗了。但那你也得看换哪年的是吧？对吧？这个什么，对，所以其实这都是误会。就是PAPP工厂，你看特别典型就是APP工厂。我觉得它的那个误解，实际上是因为不了解这个字节到底是因为什么成功的对吧？然后说什么中台是字节成功的基石，实际上我觉得是懒惰了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "就是把一场战争的胜利定义为工具的这个东西，或者就是说一说就是不是我们无能，是共军太狡猾，对吧？不是我们打不过是不太好。那他那那那我党当年都是不好的装备，打赢好的装备，是吧？你光说装备好，从来不是打赢战争的这个核心。所以这两点我觉得确实都是有一些误解。还有吗？你印象深刻的所谓的误解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "我们再从反方向来说一个词，就是大力出奇迹，对吧？我们的我我们再说一个事，我们还得说一个事，大力不会总出奇迹，字节也是有边界的。然后你看他有什么事情一直在做做不好的就是他的边界。然后你去看字节不是一直干社区吗？对吧？我们都觉得字节无所不能。如果字节要干，你看当年都是说如果腾讯要干这个事情，就是VC喜欢问这种问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:11",
      "text": "如果腾讯要干这个事情你应该怎么办？可能今天大家说OK我自己又做了，然后咱们怎么办这个事情。但是你可以看一看自己也做了很多事情，反复做不成功，比如说B站，比如说小红书，哪怕是知乎对吧？当然知乎我觉得自己稍微耐点心，还是可以干干的。但你像B站、小红书都是反复做了很久都没干成的事情，对吧？因为这个事情它就不是效率，追求极致效率的那就不是效率最大化的。你要如果一个事情它是讲究审美的，它是讲究人的创意和多元的对吧？他这种是不是讲究消费时长的，不是讲究效率最大化的，这些东西可能就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "就比如说你看之前晚点不是对陈瑞有次采访吗？陈睿就吐槽说，如果如果张一鸣字节跳动来做B站的事情，他们一定会选那种AQOK。市场上哪些品类是最大的，哪些流量是最多的，什么搞笑、娱乐、名校全给他做一遍，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:15",
      "text": "像那种二次元的，什么宅舞的，像什么鬼畜的，流量这么小，这么小众去做那些玩意儿干嘛呢？对不对？但结果就是别人就是从这种更多元的地方长出来的，就不是从那套大力出奇迹的模型里面长出来的。所以你看自己是想要大力出奇迹。但是对社区，对于B站，我这种社区性更强的产品是一直大力出奇迹一直没出来，就是大力一直没出奇迹，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:45",
      "text": "某种程度上，你刚才说之前也说过一点，就是到底是要大还是要自我对这个世界的一些表达，或者是把这个东西放进去。就是是目标更大还是你的一些选择更大。其实是决定在这个里边它是完全两个不同的game，理论上是谁打不赢谁的。因为它不是一个最终目标决定的路径，它是两条路。所以你走这条路上，你认为你可以干这个，那那您往往是不成的对吧？就是本质上你看咱们说B站也好，小红书也好，包括这两个创始人我平常也交流比较多。就是你能感受到他确实不是那个路的，所以你要干他就不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:29",
      "text": "最后包括当年那个悟空，其实也曾经一度，我记得当年一鸣也非常信心满满的跟我说，可能很快要干过知乎了。但是后来又过了一段时间，不就悟空就消失了。本质上还是说涉及到这样的一种社区型的东西，这种内容型的东西，它不是一个在那个路径上的东西，甚至到最后为什么放弃呢？就是做的过程中也看明白了，这不在我的那个路上，这个事儿他也不会多大，那他不就放弃对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "你看他那个核心能力，推荐算法最完美匹配的模型就是那个效率极致导向，就是碎片化的短内容，然后以这种娱乐消费为主的对吧？所以你看这种就是碎片化内容的分发，短内容的分发这个字节是特别强的当他自己想要去做游戏的时候，我们就发现OK这是一个深不见底的坑，对不对？因为你要做游戏，大家要讲十年磨一剑，对不对？这个是不是十年磨一剑，是要我你要真的爱喜欢这个东西对吧？然后你要很多人一起磨合，而且还有很多那种不是做特别有效率的事情OK。然后你看自己这个机制，目前这个机制，我相信他们也会改的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:41",
      "text": "双月OKR业绩不达标怎么办呢？换人呗对吧？但不是所有东西都能两个双a OKR就见效了，对吧？没错，就有那些东西你知道，譬如说他可能去损伤你的那个数据，但你长期知道这是对的，你一定要去做。当然自己也我觉得是往这方面做的，但是我说对于老板可以有这个决心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:02",
      "text": "下面因为字节不是一家老板领导的公司，对吧？字节是一家更优秀的创意浮现出来，然后带着公司往前走。那谁谁来扛这个数据下跌指标呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:15",
      "text": "其实这可能也是一个大家的就是你看过去是不能理解字节有意义有价值，然后到把字节的价值简单地归于一些其实不是核心的东西。然后到后边就是放大字节的能力，就是认为它其实可以无边界的问题，大力出奇迹就成了。这个就是你发现大家的就这这可能就是社会的一个必然的情况。大家在这个不同的段都会对这样的公司，因为信息的短缺，思考深入的短缺，会形成一些比较简单的误解的决定。但这种东西说白了就是说说没问题，反正就是发表点观点，就是真把这个当成一判断干，就可能害自己了。这个其实也是某种程度上说，我觉得研究字节这件事还是挺有意义的。因为这种热点是不是只是让大家看个热闹往下深挖，我觉得你还得继续多观察，我们觉得你这刚才那些总结还都蛮蛮给启发的。我看我这边还有人说了，说他认为自己极致的用户视角是它的一个成功的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "你认同吗？我认同。所以你看就是字节跟快手这两个产品在比的时候都是面向消费者的。当然是在这个产品里面，抖音比头条更面向这个创作者。但是整体上来说，你如果是拿抖音去跟B站小红书去比的话，或者哪怕跟早年的快手比的话。字节的所有的面向都是极致的面向创作者来优面向消费者来优化。因为它的那个模型里面只有更多的更多人在这边看，才会有更多人来这边发，对吧？这是他的那个模型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:54",
      "text": "你看B站跟小红书都不是这样的，他们是相信OK得有好的人对这个人在这边，我们社区得往这个方向走，其他的人进来可能都是不合适的。应该B站到现在还要答题，对吧？对我还得设门槛。你看自己从来不说我推荐做法可以把人做很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:13",
      "text": "匹配这个事情我说叫系统性的牛。您这个系统性的牛反正就是很牛对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "反正这的确牛逼。这个时代最能打到公司。可能如果总结移动互联网的话，只举一家代表公司的话，应该就是字节跳动了。就是基本全世界范围内。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "就是我我觉得是一个非常典型的，真的是非常超长的。它不是典型，是超长正好。我觉得在这儿既然大家都问到这一点了，就是我是觉得咱们是不是也得聊聊字节在今天到底有什么挑战没有，对吧？就是既然我们都把牛都吹了这么半天了，就各种膜拜我们，这也是发自内心的，确实人家很优秀，这十年里真的是最优秀的移动互联网一代长出的公司，应该说没有之一，甚至还得加上括号全球对吧？就是这些年这五年，至少这五年当之无愧。咱不说别的，这五年当之无愧。所以我们也得反过来说说，就是他现在到底有什么挑战，什么对他是考验。我觉得没有一个公司是能够永远牛逼下去的，他总要有挑战在面前，能不能克服是另一个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:23",
      "text": "你怎么看？我看评论区里面也有人说一个观点，就是说推荐算法商业上的极大成功，但是在社会责任上有大问题，对吧？其实不是那么容易，就是你像腾讯阿里都在讲共同富裕了，都在讲要捐1000亿出来了。然后你看字节在烹腾讯垄断，我觉得这个事情就挺莫名其妙，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "就是这个时候是整个行业是有点这种唇亡齿寒的时候，大家在一条船上，这个时候就是还在想着自己那点事，对吧？没有想着这个大局观。但是他大局观是全世界他要自己发展的更大更强，责任这块可能是他他需要做的，但是也做了一些事情，就比如说抖音的那个青少年模式。我是真觉得其他产品那个青少年模式就有点那种有点对付监管这个层面。抖音是真把这个当成一个产品配一个完整的团队来特别严肃的来干这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "我是说这里面也封了但总的来说它会是一个挑战，但这个挑战是面对所有的这些大公司的。就是字节他今天不是卷入了一个文明的冲突，比如说tiktok对吧？去年那个时候，印度去年不是夏天的时候，中印边界冲突。我就在想，你像我们在抖音里面看到的，全都是那种我们要达到印度阿三的内容。你想想在印度那边的tiktok里面，肯定是一天到晚上我们要这个，对吧？它是一个完全相反的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:56",
      "text": "但是在这个时间里面，而且你又是一个中国背景的公司，对吧？然后这种就是在今天的全球化，甚至一个反全球化的时代里面，西方世界尤其是英语国家那些世界里边，他怎么会来看你呢？其实背景是怎么看中国了，我觉得这就是一个这个世界的全这个地球全球化阶段里面，怎么在文明冲突里面来存活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:16",
      "text": "中国的压力，美国的压力到底怎么办，对吧？而且今天还有社会的压力，你像去年的时候不是说了火星视角，就是那个事情川普要把那个给到的禁掉之后，说了一个火星视角的事情。我们用火星视角全球视角来看公司，然后不是就被这个中国网友喷了，骂了，对吧？说什么贵族这些事情。那是因为可能是今天的中国网友从情感上只能接受一种全球化公司，就是华为那种的公司。就是说你要么是一家中国公司，你要么什么都不是我觉得这个对于自己也是一个挑战，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "从监管层面，然后从这个世界这个时代的那浪潮这个层面，然后再从这个社会情绪这个层面上，当然也还有对公司的公司内部的，就是刚才我们很多人都聊坦诚清晰这个事情，他在业务高速上升期特别有用。但是如果一个业务持续不发展？如果甚至业务走下滑，我们今天应该明显看到了。移动互联网的红利差不多结束了，甚至已经结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "下面就是大家极度内卷的过程，就是大家去互相抢地盘的一个过程，这个时候你像比如说教育，你说游戏这些业务就是反复尝试，然后不出业绩的。而且很多小的业务都是做着做着，然后给没没结果就关掉了。这些团队还能够保持在这种极致的追求增长、追求效率、追求规模。这个团队里面如果你你你的业务是在往下降期的，如果你是在今日头条这个产品里面工作，或者你在一个皮皮虾里面工作，或者在一个更小的已经逐渐要被下线的产品里面工作。那这时候完全增长的文化它真的能够cover掉。就是大家这种这样的一个状态，因为你你你整个是为打仗设计的，对吧？为了增长设计的那不增长了之后怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:07",
      "text": "我挺认同的，又回到刚才我一直说的很玄虚的这个量子态的问题。真的他就是组织和文化不是以一个牛顿力学的方式作用在公司上，它实际上是在要考虑它的这个量子状态的这样的作用力。所以现在的环境，包括整个的市场。包括我觉得增长的空间的变化，确实我是觉得有一个比较大的挑战，就是自己怎么调整自己的。比如从组织到文化到激励等等这样的东西我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:45",
      "text": "这些都是问题。当然自己也在试图来去解决这个问题，就比如说要更在意人效，也是更多的做一些责任的事情。但我觉得还在解题的过程中。我觉得现在这个公司还是在一个那种我要增长，我要抢一盘，我要成为全世界最伟大的公司那个话语体系里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "但你看去年一明不是也发表了一些内部的演讲，里面有观点说还是要把OKR定成十年的，要去做一些更有有有意思的事情，对吧？我记得大概是去年，应该是去，这是在之前没有这样的视角，就是去年明确的在说一些这样的东西，是不是说明他们自己也在也也认同。就是接下来这个所谓的一张蓝图画到底，其实已经在这个时代画到差不多底了。就是你接下来要去用一个更长的周期改变那个节奏，对吧？去去重新去寻找这个是这种信号吗？你觉得一鸣的那些表态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:47",
      "text": "今年他说要去投身更长远的事情，就是九周年那个年会上，然后还说了平常心对吧？我特别欣赏这个词，平常心。然后我跟冯总去广东见这些企业家的时候，都说要放过。对，但问题是其实平常人很难有平常心，对吧？就是你想想你如果你不是公司的拥有者，然后你是一个小组长，然后你现在要背你的两个双位OKR不行，对吧？你还能有平常心吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:14",
      "text": "我是觉得这个事情这么多年都是围绕这个增长来建的，就是他一下子改很大，而且公司还在涨，还在增长过程中。只说我们现在可能是已经大概预感到了移动的故事已经到了末梢。所以他他也要去不管是去做VR，去做全球化，然后去做跨境电商，去做音乐，其实都是得得去找到下一个更大的事情。不然的话只是在之前的惯性上往前去走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:40",
      "text": "我觉得首先要解决的是一切都要从业务来，因为没有脱离业务，其他都是废都是空话。这个事情你公司文化组织结构做的再好又怎样？如果你公司业务不增长，诺基亚也是个很好的公司，结果苹果核心还是去找下一个增长点，所以很长的一段时间不会脱离这个增长的趋势。那下面就是在这个过程中怎么去去肥增瘦，然后怎么去更好的保持平常心，然后怎么去把这些绩效考评这些指挥棒的东西做一个更好的调整。我觉得这些其实在刚开始很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "的高速成长的公司，不光是说自己历史上我们看过很多这样的公司都会面临这么一关。因为就是花无百日红是真相，他说的是你自然条件，然后各方面。那为什么花无百日红？再红下去就冻死了，对吧？这个时候就不应该再开花，应该要等着过冬了，对吧？它其实是生物界的一种调整的机制。那反过来讲就是说当你面对成长速率，因为时代的原因必然出现的这种调整的时候，就是要变机翼的形状，说白了就是要变结构，变文化，要去匹配。因为要防失速，换句说你不能保持高速的时候，你原有完美的结都有可能遭遇问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:01",
      "text": "但字节还是非常牛逼的公司，值得学习。这个时代如果要选一个研究样本的话，应该就是字节了，没有之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:08",
      "text": "判断咱们差不多聊到这儿。谢谢今天大家陪我们这么长时间，谢谢大家给我们好多好的评论。好，今天咱们就聊到这儿。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在全球化背景下，中国背景的公司，特别是如华为这样的企业，在西方世界尤其是英语国家寻求关注与接受面临诸多挑战，包括社会压力和期望。在监管、社会情绪和技术发展如移动互联网红利消失的多重压力下，公司需寻求增长和调整策略，强调了公司文化和结构的必要调整。以字节跳动为例，探讨了其在移动互联网领域内的崛起、发展及其对社会文化产生的广泛影响，分析了其成功的关键因素，包括对用户需求的深刻洞察、推荐算法的创新运用、持续的产品迭代和战略调整。同时，讨论也触及了字节跳动面临的挑战，如社会责任、全球扩张的复杂性，以及与传统互联网巨头的竞争。字节跳动创始人对技术的热爱、学习和适应能力，以及对公司文化和组织架构的精心设计，推动公司快速发展，同时也强调了维持“平常心”在企业发展过程中的重要性。讨论还提出了对字节跳动未来发展的疑问和建议，如如何在全球化进程中，更好地理解和尊重不同文化背景的用户需求；以及如何在日益激烈的市场竞争中保持创新活力，不断突破自我。字节跳动的发展历程和成功案例为互联网行业提供了宝贵的借鉴，展示了如何通过创新思维和技术手段，解决用户需求，同时应对全球化带来的挑战，但同时也面临如何平衡商业成功与社会责任之间的复杂关系，确保可持续发展的长远问题。",
    "qa_pairs": [
      {
        "question": "在字节跳动发展的历史中，有哪些有意思的、有意义的八卦故事？",
        "answer": "字节跳动是一个特别有意思的公司，它的有意思在于我们不断看错它，大量人曾误判或误解它。例如，当字节跳动（当时为今日头条）在早期发展阶段时，由于抖音还未被广泛关注，市场对它的估值并不高。而当它后来迅速发展到10亿MAU时，这个变化令人难以置信。",
        "time": "00:02:12"
      },
      {
        "question": "您最早什么时候对字节跳动或当时的今日头条产生兴趣并开始研究挖掘的？字节跳动的前传，从哪个时期开始讲起比较有意思？",
        "answer": "我最早是在2012年的时候，当时看到一条关于今日头条的私信，但当时并未给予太多关注。直到2015年参加公司开年会并与张一鸣深入交谈后，才真正意识到这是一个很牛逼的产品，并对其连续创业者的精神以及快速发展的数据印象深刻。应该从99房时期开始讲起，因为字节跳动和今日头条很多后续的成功，在99房时期就已经奠定了基础。他们在移动互联网上做了多个产品，通过抓取租房、二手房等信息建立起一套内容抓取、分发和组织的模型，这些经验为后来头条的发展奠定了坚实的基础。",
        "time": "00:04:08"
      },
      {
        "question": "字节跳动早期是如何构建产品和技术框架的？",
        "answer": "早期的字节跳动团队很小，只有十几个人，分为后端服务器和技术移动产品两个部分。他们没有专门的运营和商务人员，整个团队承担了审核、运营等工作。这种精简而全能的团队结构为产品的快速迭代和创新提供了可能。",
        "time": "00:07:39"
      },
      {
        "question": "在互联网行业，是否有很多创业者是横空出世的，还是大部分都有创业或在圈子里沉浸的经历？张一鸣做今日头条成功背后，有哪些重要的因素？",
        "answer": "大部分成功的互联网创业者之前都有过创业或者在行业内有段时间的沉浸和经验积累。他们对行业有深入的了解和感知，这种感知对于产品的成功至关重要。张一鸣的成功除了产品创新外，还包括坚决的市场布局、对买量等方面的把控，以及准确预判了移动互联网时代浪潮的到来，并积极抓住机会。此外，他在早期就有坚定的信念和决心，通过阅读大量传记、历史书籍来增强对时代浪潮的识别力，并进行刻意练习，不断复盘和总结他人及自身的产品经验。",
        "time": "00:13:52"
      },
      {
        "question": "张一鸣在创业早期的状态和思考方式是怎样的？",
        "answer": "张一鸣在创业早期保持乐于学习和实践的状态，非常技术化，认为某些商业模式可以被编码出来。他喜欢阅读各种传记，从中获取伟人的成功路径和海外公司产品发展的经验。他还强调通过刻意练习和不断复盘，对互联网行业有敏锐的洞察力，并且在非共识阶段就坚信信息分发和推荐算法的巨大潜力。",
        "time": "00:21:09"
      },
      {
        "question": "字节跳动在早期为何能获得DST和优瑞等投资机构的关注和支持？",
        "answer": "字节跳动在非共识阶段就展现出独特的商业模式和增长模型，比如注重日活跃用户数而非简单的装机量或月活跃用户数。这种深入洞察用户行为和数据价值的能力让投资机构看到了其潜在的巨大商业价值，而DST之前成功投资Facebook的经验也帮助他们看到了字节跳动的价值判断模型上的相似性和潜力。",
        "time": "00:26:12"
      },
      {
        "question": "在字节跳动的早期阶段，它的团队有什么不同的特点或是一脉相承的东西？字节跳动在团队建设过程中，收购来的团队成员如何评估和验证其价值？",
        "answer": "早期的字节跳动团队主要由从99房等移动互联网领域的资深人士组成，如梁汝波、黄河、陈琳和张楠等，这些人大多拥有丰富的创业经验和移动行业背景，能够敏锐感知移动生态流向，并且年轻且充满热情。他们通过收购和吸纳的方式，将具有创业精神和技术实力的人才融入团队，形成了一种开放性的团队建设模式。收购来的团队成员往往成为公司的重要资产，评估标准包括他们是否参与了关键项目、是否还在保持创业状态以及他们的专业技能和对公司的贡献。例如，像抖音的宋健、百度贴吧的杨毅等都是通过收购方式加入，并在新工作中发挥了重要作用。",
        "time": "00:28:51"
      },
      {
        "question": "张一鸣在团队管理方面的特点是什么？",
        "answer": "张一鸣虽然给人理工男的印象，但在团队管理上表现出开放性和互补性。他身边的搭档如张立冬和张楠具有不同的背景和专长，与张一鸣形成良好互补，共同推动公司发展。同时，张一鸣对细节的关注，如在抖音产品上的审美导向和用户体验优化，显示了其独特的领导风格。",
        "time": "00:35:13"
      },
      {
        "question": "对于大厂来说，收购是否是一种有效的招聘手段？",
        "answer": "收购确实是大厂在一定阶段上获取优秀人才的有效手段，尤其是在公司加速成长阶段，需要引入能推动公司发展的多方面人才。通过收购，公司不仅能获得目标公司的人才资源，还能借助原有团队的力量加速自身的发展。",
        "time": "00:33:16"
      },
      {
        "question": "创业者与职业经理人在工作方式和角色定位上有何不同？",
        "answer": "创业者与职业经理人在处理问题的能力、接收信息的方式、团队管理方式以及对金钱的理解等方面存在显著差异。创业者往往需要多面向处理问题，而职业经理人则相对更专注于专业领域。创业者拥有创办企业的全过程经历，这有助于他们更好地理解企业运作并激发团队的归属感和积极性。",
        "time": "00:33:56"
      },
      {
        "question": "在广告模型中，为什么爱奇艺即使时长很长，但在广告上却不够友好？",
        "answer": "因为爱奇艺虽然时长长，但如果用户不能进行互动或做其他操作，那么时长对广告模型而言就缺乏意义。丰富的用户行为、足够强的粘性和足够长的时长以及由此产生的丰富数据，这些综合在一起才能让广告更精准且具有价值。",
        "time": "00:41:48"
      },
      {
        "question": "张一鸣在团队合作中的特点是什么？",
        "answer": "张一鸣的特点在于他能够与不同类型的人有效合作，并且他的兼容性强，这体现在他能够与不同风格和阶段的产品基因进行良好配合。",
        "time": "00:41:48"
      },
      {
        "question": "字节跳动在公司运营上的特点是什么？",
        "answer": "字节跳动是一个极致追求效率的公司，它创造了一个基础设施先进、流程高效的环境。从字节跳动离职去其他公司会发现其他公司的基础设施相对落后，而字节跳动在各种工具和产品如剪映、轻颜相机、飞书等上都体现出追求效率的原则。",
        "time": "00:42:43"
      },
      {
        "question": "快手为何在过去一段时间难以与抖音抗衡？",
        "answer": "主要从三个产品层面的原因分析：1. 产品框架的选择上，单列比双列更有效率，操作步骤最少，用户转化率更高；2. 产品选型，抖音采用单列完成度模型，保证用户流畅地浏览和互动，而快手采用双列展示更多创作者内容，牺牲了一定的效率；3. 产品方向，抖音聚焦于用户容易上手和高效的内容消费体验。",
        "time": "00:45:04"
      },
      {
        "question": "字节跳动在产品上做出的两个重要选择是什么？",
        "answer": "第一个重要选择是采用推荐算法来组织内容消费，这与传统的瀑布流或列表式内容分发方式不同，极大地提升了用户体验；第二个重要选择是建立头条号平台，解决了内容供给系统的问题，并将创作者服务和创作工具做得更加完善，实现了从供给侧到创作端的全面优化。",
        "time": "00:50:48"
      },
      {
        "question": "字节跳动的组织文化为何备受关注？",
        "answer": "字节跳动的组织文化以其坦诚、清晰的信息传递和高效的决策执行力著称，这种文化在过去几年迅速崛起，并通过飞书等工具实践推广，吸引了业界的广泛关注和借鉴。",
        "time": "00:52:37"
      },
      {
        "question": "在16到17年左右，业界在抖音、头条等快速发展的同时，是否有一段被忽视但其实发生了很多事情的时间段？",
        "answer": "是的，在那两年确实存在这样一个在业界看似“黑洞”的时期，很多人没有关注到，但实际上有很多有趣的事情发生。",
        "time": "00:54:51"
      },
      {
        "question": "张一鸣对于组织和文化方面的研究和实践，是否与他对Facebook的深度关注有关？张一鸣在组织和文化方面的理念是如何形成的？",
        "answer": "张一鸣从2014年开始对Facebook非常感兴趣，并且曾亲自安排去Facebook做演讲，即使当时的工作很繁忙。他对于内部的激励机制、文化等组织层面的内容尤为关注。张一鸣是一个特别擅长学习的人，他会学习别人的产品以及公司的组织方式。比如他曾去微软研究大公司的管理问题，这源于他在酷讯工作时遇到的组织管理问题。",
        "time": "00:55:16"
      },
      {
        "question": "拼多多的成功是否证明企业文化、公关团队等管理方面并非决定性因素？",
        "answer": "拼多多的成功确实让很多人困惑，因为它似乎不在乎这些所谓的管理规范，但也获得了巨大成功，这似乎说明并非所有主流观点都是正确的。",
        "time": "00:58:09"
      },
      {
        "question": "字节跳动在推荐内容上的特点，如推荐看起来“low”的内容以及抖音与今日头条初始调性的差异，是如何形成的？",
        "answer": "这些问题的根源在于用户来源的不同，以及不同渠道对产品推荐的影响。例如，今日头条大部分用户通过买量刷机装机渠道获取，而抖音的内容推广则更多源于特定平台如爱奇艺等的推荐。",
        "time": "00:58:40"
      },
      {
        "question": "在接触字节跳动之前，有哪些关于其组织文化层面的误解或者印象深刻的部分？",
        "answer": "外界曾误解字节跳动是一家APP工厂，批量生产产品，但实际上它鼓励创新和自由思考，并非严格的标准化工厂模式。此外，认为字节跳动成功的原因在于其中台系统或大力出奇迹等观点也是误解。",
        "time": "01:02:25"
      },
      {
        "question": "字节跳动的成功是否源于中台系统的支持？",
        "answer": "中台系统的成功并不是字节跳动整体成功的关键，公司的成功更多取决于顶层决策者的决策质量和对战略方向的把握，以及CEO的领导力。",
        "time": "01:04:21"
      },
      {
        "question": "是否有一种误解是将字节跳动的成功归功于自下而上的创新机制，而忽视了CEO的作用？",
        "answer": "是的，很多人倾向于认为字节跳动的成功得益于自下而上的创新机制，但实际上，字节跳动的顶层决策者张一鸣的战略洞察和决策质量对公司的成功至关重要。",
        "time": "01:06:53"
      },
      {
        "question": "对于字节跳动大力出奇迹的观念，实际情况是怎样的？",
        "answer": "大力出奇迹并非字节跳动的常态，公司也有其边界，在某些领域如社区方面表现并不突出。字节跳动的成功并非仅依赖大力出奇迹，而是有其内在的成功之道。",
        "time": "01:07:44"
      },
      {
        "question": "如果腾讯也尝试像B站、小红书这样的产品，应该如何应对这种情况？",
        "answer": "腾讯若要进入这些领域，需要认识到这类产品往往不是追求效率最大化，而是注重审美、创意和多元性。像B站和小红书这样的社区性较强的产品，单纯依赖大力出奇迹的模式可能并不适用。",
        "time": "01:08:11"
      },
      {
        "question": "字节跳动在面对B站这类产品时，是否会采用同样的策略？字节跳动在做知乎时有何挑战？",
        "answer": "字节跳动可能会倾向于选择市场最大、流量最多的品类进行投入，比如搞笑、娱乐、名校内容等，而对于二次元、宅舞、鬼畜等小众领域则不太可能采用同样的大力投入策略，因为这些领域不符合其效率至上的模型。字节跳动尝试做知乎时遇到的主要挑战在于社区型和内容型产品的特点与字节跳动的核心能力——效率极致导向的推荐算法并不匹配。字节跳动在游戏开发上遭遇了深不见底的坑，需要长期投入和磨合，而非短期高效产出。",
        "time": "01:08:55"
      },
      {
        "question": "当双OKR业绩不达标时，应如何处理？",
        "answer": "面对双OKR业绩不达标，通常的做法是更换人员。但并非所有情况下都能通过短期指标来解决问题，有些工作可能对长期发展有利，即使短期内数据受损，也需要坚持做正确的事。",
        "time": "01:11:41"
      },
      {
        "question": "字节跳动是否是一家以创意为导向而非老板领导的公司？",
        "answer": "是的，字节跳动是一家以优秀创意为驱动，而非仅由老板个人领导的公司。当面临数据下跌等问题时，公司会倾向于支持那些基于长远价值和对世界表达的创意项目。",
        "time": "01:12:02"
      },
      {
        "question": "是否认同字节跳动的成功得益于其极致的用户视角？",
        "answer": "我认同这一观点。字节跳动的产品如抖音，始终将创作者和消费者的需求作为核心，通过优化面向创作者的体验来吸引用户，这正是其成功的关键之一。",
        "time": "01:13:22"
      },
      {
        "question": "字节跳动现在面临的挑战是什么？",
        "answer": "字节跳动作为移动互联网时代最优秀的公司之一，也面临着挑战，比如社会责任、全球化发展中的文化冲突、监管压力以及业务增长放缓等问题。同时，在业务调整、组织文化和激励机制等方面也需进行相应调整以适应当前环境变化。",
        "time": "01:19:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "字节跳动的发展历程与社会影响",
        "summary": "字节跳动在内容行业的发展证明了市场对其初期的低估，特别是通过拼多多的成功案例说明了市场共识中可能存在的误解。尽管初期外界对字节跳动的关注不多，但公司凭借抖音等产品的爆发式增长，快速超过了同行的估值，证明了其模式的正确性和市场的误判。从一个人对字节跳动的关注开始，探讨了该公司如何在短时间内实现了巨大增长，以及外界对其认识的转变。"
      },
      {
        "time": "00:02:56",
        "title": "今日头条的崛起之路",
        "summary": "讲述者在虎嗅做媒体期间，初次接触今日头条未给予太多关注。随后，通过组织移动阅读峰会和与张一鸣的交流，逐渐认识到今日头条的潜力和价值。之后，通过深入了解和研究，发现今日头条在移动端推荐方式和短内容组织方面的创新，对其印象深刻。此外，还提及了对于字节跳动公司的深入探讨，包括其发展历程、产品机制等，显示出今日头条及字节跳动的影响力和创新能力。"
      },
      {
        "time": "00:06:14",
        "title": "从99房到今日头条的发展轨迹",
        "summary": "99房时期，字节跳动和今日头条的前身已经在移动互联网领域推出多个产品，积累了内容抓取等能力。张一鸣的背景在搜索领域，借助爬虫技术不生产内容，而是抓取租房、二手房等信息，这一模式延续到后来的头条号，导致了版权危机。团队初期规模小，仅有十几人，分为服务器后端和移动产品两部分，没有专门的运营和审核团队。黄河作为早期合作伙伴，见证了从2008年开始的移动互联网发展，而当时的百度、腾讯、阿里等大公司尚未重视移动互联网。99房时期，团队已经形成了内容爬取、分发和组织等能力，到了今日头条时期，更是通过创新产品设计，实现了图文混排，满足用户对信息的天然贪婪。"
      },
      {
        "time": "00:09:56",
        "title": "移动互联网变革与信息分发的演进",
        "summary": "对话内容主要探讨了从PC互联网到移动互联网的转型过程中，信息排布方式的变化及其对信息消费的影响。最初，门户网站以空间结构组织信息，但存在信息深度有限、更新频率低的问题。随着移动互联网的发展，信息流模式成为了主流，它打破了传统空间结构的限制，以时空结构呈现信息，实现了信息的无限深和动态更新，满足了用户对信息消费的渴望。张一鸣等人早在2012年就意识到了这一趋势，并采取了激进的市场推广策略，成功抓住了移动互联网的浪潮。这段对话还提到了第一批移动互联网的追随者是如何通过敏锐的市场洞察力，抓住了移动互联网带来的机遇。"
      },
      {
        "time": "00:13:25",
        "title": "创业者的决心与预见性",
        "summary": "讨论集中在创业者的决绝、预见性以及他们如何基于对时代的精确把握成功创业。指出了创业者成功不仅仅因为产品创新，而是他们对市场动态的敏锐感知和勇于冒险的决定。特别提到，成功的创业者往往有共同特点，比如之前有创业经验或在相关领域有深入的了解，他们对移动互联网等技术革命的预见和果断行动是成功的关键。此外，也讨论了如果能够预知未来，创业方向和策略将大不相同，强调了对时代变化的感知和识别，以及对未来的坚定信念对创业者的重要性。"
      },
      {
        "time": "00:17:18",
        "title": "深入分析字节跳动的发展策略与企业文化",
        "summary": "对话内容主要探讨了一个人物对技术的热爱、对伟人传记和商业成功故事的阅读兴趣，以及他如何从历史中汲取经验，勇于实践，并通过刻意练习提升自己的能力。此外，还分析了他对失败案例的复盘，以及对产品设计的深入思考，表现出其对创业过程的仿真思考和对时代浪潮的敏锐感知。"
      },
      {
        "time": "00:20:44",
        "title": "从技术探索到坚定信念：一个人与推荐算法的故事",
        "summary": "初期对算法并不熟悉的他，通过自学推荐系统实践，成功研发出推荐引擎的代码，展示了他对技术的坚定信念和执着追求。虽然最初在推荐算法领域是一个新手，但凭借对技术的深入研究和应用，他将搜索、社交等技术融入到产品中，特别是今日头条，证明了信息流和推荐算法的巨大潜力。在业界尚未完全认同移动阅读和信息消费价值的时期，他的非共识态度为他赢得了宝贵的发展空间和时间，最终证明了其对推荐算法未来的预判是正确的。"
      },
      {
        "time": "00:24:15",
        "title": "DST投资策略与字节跳动成功案例分析",
        "summary": "DST通过投资Facebook和字节跳动等公司一战成名，其成功部分归因于独特的价值识别模型。与Facebook类似，字节跳动注重日活跃用户数和用户停留时长，而非简单的用户量或页面访问量。这种策略使DST能够在非共识阶段就敢于投资，显示出其作为顶级投资机构的洞察力。特别是在字节跳动早期，尽管张一鸣当时并不显眼，但DST基于之前的经验，理解了关键的指标，成功投资并推动了字节跳动的广告变现效率及模式，这不仅促进了字节跳动的发展，也为其在互联网领域的价值提供了清晰的证明。"
      },
      {
        "time": "00:27:45",
        "title": "字节跳动核心团队发展与人才策略",
        "summary": "字节跳动从初期到成长为16万人的公司，其核心团队经历了显著的变化和发展。最初团队主要由与创始人有直接联系的人组成，包括来自99房的成员和创始人大学室友等。随后，通过收购不同创业公司，字节跳动吸纳了具有丰富创业和移动经验的人才，如张楠和蒋凡等，他们各自带来了在移动互联网领域的经验和视野。字节跳动的人才策略强调开放性和收购，将有潜力的团队和个人作为重要资产纳入公司，推动了公司的快速成长和创新。这种通过收购补充团队能力的做法与Facebook和微信等公司的做法相似，强调了收购人才对公司发展的重要性。"
      },
      {
        "time": "00:31:57",
        "title": "大厂的收购策略与人才吸纳",
        "summary": "讨论集中在大公司如百度通过收购创新企业和招聘有潜力的人才团队，以保持其在市场上的竞争力和创新力。提及百度对好看视频和黄油相机的收购，以及微信的秒减战略，指出收购是高效的人才招聘手段。同时，强调了创业者与职业经理人之间的差异，和大厂在成长过程中面临的挑战与选择。"
      },
      {
        "time": "00:35:13",
        "title": "抖音与头条的发展策略及用户导向比较",
        "summary": "早年间，抖音和今日头条在产品发展上展现了不同的策略和用户导向。抖音依靠强烈的审美和对美的追求，成功吸引了年轻、潮流的用户群体，其内容创作和分发更偏向于用户和创作者导向。而今日头条则以其特有的内容抓取和分发机制，主要面向年龄较大、偏好轻松娱乐内容的用户。随着时间的发展，两个平台在内容创作工具和用户互动方面进行了明显的区分，抖音更注重用户导向和创作工具的开发，强调用户体验和创作的自由度，头条则更多依赖于内容抓取和头条号的PCG模式。这种差异化的用户和内容策略，体现了两个平台在发展过程中的不同侧重点和市场定位。"
      },
      {
        "time": "00:39:45",
        "title": "抖音和字节跳动的产品策略与团队合作",
        "summary": "抖音作为内容创作和消费平台，通过其强大的创作工具和沉浸式下滑的产品设计，满足了用户对高质量、多样化内容的需求，同时也重视创作者的体验。这种产品策略不仅促进了用户活跃度（DAU）和时长，还通过用户行为数据的丰富性，提升了广告的效率和精准度。此外，字节跳动公司通过高效的合作模式，集合不同背景人才的优势，体现出公司对效率的极致追求和创始人张一鸣的兼容并蓄的管理风格，为公司创造了独特而高效的工作环境。"
      },
      {
        "time": "00:43:08",
        "title": "产品设计与公司目标的关联性分析",
        "summary": "讨论重点在于产品设计如何紧密关联公司的核心目标与追求的效率和规模。通过比较不同公司的产品框架、选型和方向，分析了单列与双列产品设计的效率差异，以及这些设计选择如何影响公司的市场表现和增长潜力。特别提到了一些公司在坚持自己产品设计原则的同时，也面临着市场竞争的挑战，强调了目标决定路径的重要性，并且在产品设计上需要明确追求的到底是效率最大化还是内容价值的最大化。"
      },
      {
        "time": "00:50:17",
        "title": "内容分发与创作平台的发展策略",
        "summary": "内容分发与创作平台通过采用推荐算法，头条号内容供给系统，以及抖音的创作者服务三个关键变革点，实现了内容供应链的全线升级。首先，利用推荐算法有效分配内容，接着通过头条号解决内容供给问题，最后在抖音产品中扩展到个体创作者，促进更多人参与创作，形成了一种全面的内容生态体系。这些策略不仅提升了用户体验，还促进了平台内容的多样性和丰富性。"
      },
      {
        "time": "00:52:36",
        "title": "字节跳动的组织文化与战略转型",
        "summary": "对话者对字节跳动的组织文化和其快速发展的历程表现出浓厚兴趣，特别是从2016年至2017年期间，字节跳动在产品和战略上的重大转变。讨论重点包括字节跳动如何在短时间内成为组织和文化偶像，特别是在推出飞书之后，字节跳动的组织文化成为了业界广泛研究的对象。此外，还提及了张一鸣对Facebook的深度研究和学习，反映出字节跳动在组织管理、文化建设和产品开发上的开放和学习态度。通过回顾字节跳动的早期发展，包括对头条、抖音及TikTok等产品的提及，讨论者深入分析了字节跳动如何通过内部机制和文化的不断创新，实现了公司的快速增长和成功转型。"
      },
      {
        "time": "00:57:34",
        "title": "张一鸣与字节跳动的创新文化",
        "summary": "对话中强调了张一鸣的卓越学习能力以及他如何从过去的经历中汲取教训，特别是他在酷讯的组织管理经验，以及在微软的学习，对他的管理理念产生了深刻影响。讨论也触及了拼多多的成功案例，用以挑战现有的组织文化理论，并且讨论了今日头条和抖音的内容推荐策略。此外，还探讨了张一鸣在字节跳动推广的科学实验精神，以及字节跳动被误认为是APP工厂的误解。"
      },
      {
        "time": "01:03:08",
        "title": "字节跳动成功背后的策略与误解",
        "summary": "字节跳动的成功被归因于其在不同阶段聚焦于不同产品（如头条、西瓜视频、抖音）的战略重点，以及公司成长后对中台系统的强调。有人认为，字节的成就主要得益于其强大的中台，但这一观点被认为是简化了问题，忽略了字节在决策质量、方向选择和资源投入上的严谨性。特别强调，模仿字节的中台或其他表面做法不足以复制其成功，真正的关键在于领导力和战略决策的质量。"
      },
      {
        "time": "01:07:44",
        "title": "探讨字节跳动的业务拓展边界及社区型产品挑战",
        "summary": "讨论集中在字节跳动尝试通过其强大的资源和能力拓展到不同领域，尤其是社区型产品如B站和小红书的挑战上。指出尽管字节跳动在追求效率和最大化流量方面表现出色，但在涉及到需要高度个性化、审美和创意驱动的领域，其模式面临困难。此外，通过悟空问答的例子，说明即使是字节跳动也难以在所有领域都取得成功。对话还强调了对于企业能力的误解可能导致的危险，以及研究字节跳动案例的意义，即理解其成功的核心并非无所不能，而是有其特定的适用范围和限制。"
      },
      {
        "time": "01:13:22",
        "title": "字节跳动的成就与挑战",
        "summary": "字节跳动通过其产品，如抖音，展现了其对创作者和消费者的极端关注，与B站、小红书等平台相比，字节的策略更侧重于通过优化用户体验和内容分发来吸引更多用户和创作者。对话中提到，尽管字节跳动在过去五年中成为了移动互联网领域最杰出的公司之一，但仍然面临挑战，需要克服以保持其领先地位。"
      },
      {
        "time": "01:15:22",
        "title": "探讨推荐算法的社会责任与企业发展",
        "summary": "对话内容涉及推荐算法在商业上取得的巨大成功，同时也引发了关于其社会责任问题的讨论。提到像腾讯、阿里等公司致力于共同富裕，捐款1000亿，以及字节跳动在处理垄断问题和推广青少年模式方面的努力。讨论还涉及到字节跳动的全球发展策略和面临的挑战，特别是在处理不同文化冲突和全球化背景下西方世界对中国的看法。此外，还提到了公司内部的组织文化和业务调整问题，特别是在移动互联网红利结束后的业务发展策略和员工心态调整。最后，强调了即使面临增长放缓和业务调整的挑战，字节跳动仍是一个值得学习的公司。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发展阶段：2014年以后，通过收购等方式扩充团队，快速发展。"
                },
                {
                  "children": [],
                  "content": "成熟阶段：成功打造多款产品，如抖音、TikTok，成为全球领先的移动互联网公司。"
                }
              ],
              "content": "早期阶段：2012-2013年，关注移动阅读，竞争焦点在用户数量上。"
            }
          ],
          "content": "1. 字节跳动发展史"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "企业文化：强调坦诚清晰、追求极致效率和规模。"
                },
                {
                  "children": [],
                  "content": "挑战：如何保持高增长态势下的组织活力和文化一致性。"
                }
              ],
              "content": "组织结构：以增长为导向，中台系统支撑多业务发展。"
            }
          ],
          "content": "2. 组织与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内容供给系统：头条号等，解决内容供给侧问题。"
                },
                {
                  "children": [],
                  "content": "创作者服务：如抖音的创作者工具，提升内容创作效率。"
                }
              ],
              "content": "推荐算法：核心竞争力，基于用户行为的个性化推荐。"
            }
          ],
          "content": "3. 产品与技术创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "全球化挑战：TikTok在全球化进程中遭遇的政策与文化挑战。"
                },
                {
                  "children": [],
                  "content": "内部挑战：如何保持组织的持续创新力和适应市场变化。"
                }
              ],
              "content": "社会责任：面对增长，如何平衡商业成功与社会责任。"
            }
          ],
          "content": "4. 社会责任与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "战略调整：从高速增长转向更加注重质量和可持续发展。"
                },
                {
                  "children": [],
                  "content": "组织文化：如何在变化的市场环境下，保持组织的灵活性和适应性。"
                }
              ],
              "content": "跨界探索：如VR、跨境电商等，寻找新的增长点。"
            }
          ],
          "content": "5. 未来展望"
        }
      ],
      "content": "字节跳动讨论脑图摘要"
    }
  }
}