{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "61cc23ca4ec2bf7fa2eb96bf",
  "title": "29.腾讯SSV到底在干啥~",
  "task_id": "g2y8qe7eo43gnbeo",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "大家在马路上碰到摔倒的老太太都不敢上前扶了。你们现在搞这个应急平台，搞心脏急停抢救，我敢用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "确实有很多人他也没有意愿去帮助别人，他觉得我管好自己就已经很难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "更大的挑战其实来自于我们现在所做的好多事情，其实是没有模式的，就没有样板的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:32",
      "text": "如果你社会价值这一块，你科技向上这一块影响了营收，它怎么平衡？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "我们希望把这个变成一种可调配的，或者是能控制预期的这样的一种急救。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "科技是一种能力，向善是一种选择，善良比聪明更重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:58",
      "text": "Hello大家好，这里是乱翻书。然后今天我们来到腾讯的北京总部录个播客。关于腾讯的科技向上还有可持续社会价值事业部就是SSV，想要聊的话题就是科技如何向善，具体来说SSV都做了一些什么？就是科技向善跟工艺到底有什么差别？而且打算对于他们即将会上线一个应急开放平台，我们也先来挖掘一下。当然我觉得大家最关心的问题可能就是SSV他不以盈利为目的，但是他也说他不是纯的捐钱做慈善，这个成本他到最后怎么回收呢？今天我们找到了两位同学，要么你们先给我们介绍一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "好的，各位好，我叫付建峰，是在腾讯基金会兼副秘书长，然后也经历了SSV从成立到转现在多长时间？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:01",
      "text": "两百多天了。大家好，我是滕超。我现在在SSV负责应急平台项目，然后整体也见证了这个项目从0到1到现在的这个整体的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "我想问一个问题，就是你们两位为什么要加入SSV？就是一个新的部门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "如果很职场的说法，那就是服从这个公司的架构调整的分配，是吧？但是我觉得对我来说还真的不只是一个去被动接受的过程。我觉得这个其实也是跟我一贯以来的这种对于工作的理念和对于人生的选择，其实是可以关联起来的。因为我是做媒体出身的，我觉得跟自己去期待，用自己用我们的专业能力去让这个社会变得更好，这个大的愿景和愿望是高度吻合的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:53",
      "text": "就是我跟陈超其实认识比较早，他在回国之前应该是在instagram那时候我们就会再聊你。你回国之后先是在PCG，就是腾讯新闻那边。然后按说你现在正是PCG需要的向硅谷学习的内容工业化的人才，你怎么是这个来了？这就是感绝不是最业务一线的这样的一个部门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "首先我觉得他还是业务一线，然后对我是主动请缨到SSV的，可能跟付老师稍微有点不一样。我觉得当时的原因还是也比较简单，就是跟初心比较相关。包括我回国加入新闻也好，或者是后面做这个决定也好。其实秉承的一个想法就是说无论是商业价值还是社会价值，他们之间肯定是要找到一个更好的平衡或者是相处模式的。我觉得像SSV它这个理念刚开始提出的时候就是比较吸引我的。因为他也是第一次提到了社会价值跟商业价值的一种契合，或者说在整个新的一种相处模式。所以但是我觉得现在还好像也没有人完全能够践行好这一点。所以来探索一个这个事情对我来说本身是非常有吸引力的，也是我想在未来继续去做的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "我其实觉得公益这个行当最大的问题还是在于这个迭代跟竞争它太少了，就是人才和资本的密度都不够高。当然是像今年这个应该是4月19号，就是腾讯宣布应该是把推动可持续社会价值创新作为它的核心战略。然后第一次是说要投500亿，然后我就一直在想，这个资本的密度有了，然后这个人才的密度，我不知道就是在这可能是二百多天这个过程里面，你们作为一线的员工，尤其是陈超，就是从这种赚钱的业务部门转向这种有点更偏向于社会企业的这样一个过程里面，你们一线员工现在一个什么样的工作状态呢？会很有那种，社会责任的成就感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "我觉得这里确实他们工作的状态我觉得是不一样的。因为我们团队的同学其实有很大部分其实也是来自于之前正常业务就叛乱所说的正常业务，商业的对商业的业务的部门，然后他们自己一致的感觉就是可能在做这个事情上，它的整体的目标感，或者是意义感可能是更强的。就比如说我们做很多的项目，大家其实在合作，各方面其实都会比之前在商业部门他们的反馈都会好很多。我觉得这个是跟之前在他们其他部门可能不太一样的点。然后还有一个点就是大家的合作性会特别好。围绕着这个事情大家都很愿意去贡献自己的idea，包括这个领域非常的大，所以大家都会想着说有什么新的领域可以去探索。所以整体来说，我觉得就整体他们的工作状态也好，工作积极性也好，其实是围绕着这个意义本身在做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "如果用仅仅是用捐助的方式，其实大家会觉得这个不一定能够可持续。所以他会需要有一种新的方法论。这个方法论可能就是用公益的心态，用商业的手法去做可持续的事情。那么更多的人才，更多的技术也会拒绝过来，这样就会形成一个可持续。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:29",
      "text": "具体到我个人来说的话，就我自己来说，我会觉得我真的是跟这个社会目前最前沿要去解决的问题是在同频共振。不管是像腾讯在做的，就有这样其实对我们每个人生命至关重要的，还是像碳中和这样可能是对未来50年，一直会是地球的一个重大他的一个问题的。从最身边的到关于地球界的问题，这个时候我感觉我都在参与，我觉得是跟这个社会，跟我们目前全最关键的问题，我觉得是有一种同频共振的感觉。就是这个时候你会觉得做这些事情特别会有意义。具体到我们好多同事的状态，其实我觉得大家真是因为这种意义感的驱动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:12",
      "text": "我看到就是对SSV这个部门的定义是科技向善的践行者，对吧？对，那你都是科技向善。这里面它的你科技的力量，然后你产品和模式的力量，怎么在你的这些业务里面体现？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "以往公益的模式可能比较简单，就是去捐助，然后把钱投过去，然后去执行一些项目。但现在的话，我们想要实现这个可持续的模式。比如说像是应急这个项目可能我比较熟悉一些，他在探索的一个模式就是院前急救的一个新的模式。过去可能大家更依赖，比如说打120，然后做急救。在120来之前，可能大家更多的是等在那儿，其实是一个手足无措的状态。我们现在就是用一个新的，包括是用技术去连接人，然后去用这种就是能够在用互联网的体系，能够找到像你身边的一些志愿者。然后通过这些志愿者去帮助你进行一个急救处理，然后同时又跟120进行一些联动，这就是一些业务模式上的一些变更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "对，听起来你这个应急开放平台怎么有点像滴滴、美团这种就是一个双边的调度网络呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "有点像你说到应急各部分，我首先想到的是郑州大雨那天晚上那个带救援人员信息的那个腾讯文档。对那个事情好像是引起了一个比较广泛的关注。我说这个事情对于你我们后来在做应急这个事情有什么启发也好或者影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "首先能看到的最最直观的就是用户的诉求跟需求是非常强烈的。因为其实我们也并不是说强推着大家去用腾讯文档来做这个事儿。其实并没有出发生这种情况，而是用户非常自发的选择了这样一个工具产品，然后去上报他们的急救诉求。所以其实你会发现在这种大型灾害来临的时候，这里还是有很多点可以去做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "我这里再补充一下陈超刚才，就攀到问到的就是说我们怎么样用科技，用技术去创造这个社会价值这一块其实就是一个连接相算的问题。我们怎么用这些技术的能力去做更好的连接，去解决问题。像这一块其实我们在这方面是有有一些案例。就都都是在跑的过程中，就比如说有一个叫护理员，比如说老年人这个脖颈防护的事情怎么去解决，跌倒了之后怎么样去预警。用红外线的摄像机加上有算法能力的摄像头，可以去监测这个老年人一旦跌倒情况之下怎么去提示。就后面的中台可能就跟社区去结合，或者是跟一些通信公司去结合，我们就可以去很好的解决这些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:11",
      "text": "然后就比如说雪豹的豹保护，这是一个关于生物多样性的。就是因为雪豹的保护，原来的这个技术它是相对比较传统的。可能就把摄像头放在户外，然后隔段时间拍满了各种动物的照片。然后就摄像头他就我们的研究人员就是去换一个储存卡。然后这个回去之后再把它导到电脑里面，再去一张张图片去整理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:37",
      "text": "其实这个我们就可以用新的方式来做。首先就是我们可以让这些拍摄就变得更加的在云端，这样的话就不用专门去户外去换这个储存卡。然后这些照片录入了之后，我们用算法的方式去识别这些雪豹，然后可以去画出这些运动的轨迹，他们的作息等等等等之类的那像这个不是停留在理论层面上，就我们已经自己雪豹保护的有些地方已经开始实施了。所以就像这一种也是我们可以用技术去去更好的解决了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:10",
      "text": "还有就比如说像大家在使用的健康码，这个其实也。当时腾讯的志愿者就是一起来做开发的那现在就已经变成覆盖10亿级别的一个重要的防疫的工具了。这些其实也是都是我们用技术的方式想要更好的去做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:30",
      "text": "就像你刚才提到这个，像救援老人就是要把他扶起来跌倒这个事情，就是我还看到你那个应急平台好像是首先在南京上线，对不对？对，我记得2006年南京还发生过一起扶老太太被讹诈的彭宇案，对吧？你们有印象吗？就是当时是被当成一个社会道德滑坡的一个标志性事件。后来大在马路上碰到这个摔倒的老太太都不敢上前扶了。你们现在搞这个应急平台，搞这个心脏急停抢救，我敢用吗？或者万一我成功还好说，我失败怎么办呢？而且不说这个有人他他可能来找我麻烦，这个事情就是我如果没救活，我自己心里也有负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "对我先反问判断一个问题，你觉得这么多年过去了，整个大家的无论是道德滑坡，就您刚刚提到这个词是持续在滑坡还是有在变好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "你觉得我觉得两个方面都有总体性来说的话，肯定还是在向好的过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "对，好，对，首先就是从法律层面，咱们就先从法律层面来讲，国家其实已经出台了好人法，这个也是很重要的一个点。特别是在这种那种人失去意识的情况下，如果你去抢救，那无论出现了什么情况，对，最后你都是免责的。这个就叫好人免责，这个是立法的。所以相对来说，在法律这个层面上的保障是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "就以后我可以扶老太太，她不准讹诈我不能起诉我这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "比如说在心就是心肺复苏这个场景，如果她已经失去意识了，你就去按。如果没按回来，或者是比如说给他按伤了几段几根肋骨，这个你是免责的，这个在法律层面是保障。包括最近也有一个案例，我不知道你有没有注意到，就是我忘记是在哪了，也是有个志愿者，他去按一个老太太，她她应该也是心脏周停了，然后按断了好几根肋骨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "把他人救活了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:37",
      "text": "人救活了。对，肋骨按断了。对，然后对，就是不幸的是他的家人，应该也是告他说，对，你怎么把我老太太的肋骨按断，对吧，然后希望他赔偿，然后最后法院无论他们上诉几次，法院都是维持一个判罚。对，就是无罪，就是也没有责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "不叫无罪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:57",
      "text": "就是不用赔偿，不用赔偿。对，不叫无罪免责。对对对，所以这个我觉得从法律层面的保障，我觉得是非常明确的那剩下来，第一个就是需要让更多的人知道这个事儿，这个肯定是第一点。因为很多很多人，其实我相信大部分人可能还不知道有这个法，或者是也不知道这是一个事实及就既定的事实。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "那第二点，其实就你刚说从道德层面，大家是不是愿意去伸出手来扶我或者是来帮我，觉得这个是一个更长期需要去建设的事情。如果说我们最终生活在一个社会，大家人跟人之间都不互相帮助，也就是彼此都非常冷漠。那其实我相信也是大部分人不愿意看到的一个社会现状，但这个确实是需要过程的，也需要不停的有好的案例出来，能够让大家去影响大家，然后让大家知道，其实对陌生人不是说陌生人都是坏人，你一定要防着他。其实他们还很多时候是可以传达善意的。我觉得这个也是我们做这个事情很重要的一个意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "我还想稍微补充一点，除了要潜移默化的通过一些案例的方式，去激发大家对于比如说像急救或者更多做好事的信心之外。其实我们还可以通过接力的方式，用技术的方式去重构一套体系。这么说，我讲简单讲个现在腾讯公益在探索的一个小的产品，叫小红花。就是说你不管是这个捐步，今天你走了一万步，你捐出去的时候，他会奖你一朵小红花。然后还是说你今天捐了十块钱，帮助了一个留守儿童，你也可以得到一朵小红花。其实就是说这套系统，我们未来是可以通过区区块链的技术，我们可以去计算。就比如说今天我就救助了一个人，我也可以得到一朵小红花或者一朵十个小红花。最后你就会有一个你的个人的慈善账户，这个慈善账户就会积累很多的小红花。然后这个小如果跟我们的社会信用系统去打通，如果跟我们的这个奖励系统去打通，甚至说你要成为一个北京人是很难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "就比如说你要很多年你才能接到100分或者一两百分是吧？对，但是如果你你做了急救，你救了人，你这个就可以加十分。然后这十分可能就是用我们的区块链接是把它固定下来了。它是完全可接受可信的那这个情况其实我们可以通过技术的力量，这种记录的方式，就是去形成每个人的志愿者的慈善的一个账户就最后就是说你所有做的好事你都是有回报的去实现。中国人一直说这句话叫好人又好报。我觉得其实我们现在也是在探索这样的系统，就是要去当然这里面可能要去先从小文化做起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:50",
      "text": "你聊到小红花这个事情，他可能是围绕着信用。我其实想还想到其实是友商蚂蚁森林，他们就是那个蚂蚁森林它在对减碳这个环节做的很多的策略也是有些相像的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:08",
      "text": "其实说到真的科技这块，我想到了比如说谷歌的案例。就是谷歌他用验证码来完成古籍录入。就是我们每天在输的那个验证码，其实都是一些五级的数字化工程。但我们其实并不知道，但全世界每天都有很多人在相当于义务的帮谷歌干这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "然后我还想到那个可能是联合国，他好像是有一个什么免费大米，类似于玛丽森林。就是你你这个游戏里面积攒到多少大米，有人会去送多少颗这种。对对我我其实想说的还不可以。对，像维基百科这样的公司，就是大家纯的靠自愿性的，然后靠捐款性质的这样的组织。应该在这个社会图这里面，他应该怎么定义它呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "我觉得它是社会企业，对，就是等于是他可能是一个企业形态的，但其实他可能是用商业的方法来做的。但其实它不是追求商业利润为目的的，他是以创造社会价值为目的的。所以我觉得可以把它定义为是一个社会企业，或者一个社会企业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:17",
      "text": "的产品OK。我们还是回到这个具体的业务层面来看。譬如说在做应急这个事情，你碰到最困难的问题是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "陈超，我觉得最困难的点其实还是社会现状。就你刚刚提到的人跟人之间的这种，包括我们去做实地采访或者什么，其实会发现大家第一是也是担心自己会不会被讹什么的。其实已经形成了这种既有印象，就是连老奶奶都不敢扶，更别说去救别人了，或者帮别人。第二点，确实有很多人他也没有意愿去帮助别人，他觉得我管好自己就已经很难了。对，当然我们在比如说随机的用户调查，包括采访中还看到更那个。比如说他会觉得我连急救也不愿意学，对吧？因为怕这个能力越大责任越大对，如果我学了，那我就意味着到时候看到的时候就不得不出手，或者是心里有负担，所以他宁可不去学。所以其实会有很多这样那样的一些原因去阻碍大家去做这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "所以我们做应急这个事儿，本来如果比如说大家参与度很高，那其实我们本身是一个比如说能够连接人就解决的问题。但现在其实并不是，就是我们发现只有人群中很小一部分人，他愿意去帮助别人。现在我们反而在做这个事情的时候，可能更大的一个难点是怎么找到这些人，怎么给他们一些技能。然后通过他们能够影响更多的人，从而把慢慢的把这个社会现象给他慢慢地翻转过来，或者是能够把它往好的一个方向去走。这个可能是我觉得最难去做的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "因为涉及到科技什么的，其实我们通过这种技术的研发的同学或者研究的同学都能够慢慢的去克服。但是像这种在人的这种信任，信任这种是很难去建立的。人跟人之间的信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "那到SSV这个层面上，就是这两百多天下来，从你这个视角里面观察到，当你们想做这个可持续社会价值创新这个事情上，你们会碰到什么样的挑战，什么样的挑困难和挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "对我觉得可能挑战是多方面的。一方面就像陈超说的，可能是你的发型特别好，你的产品也是挺好的。但是这个社会人与人之间的信任是不是能够完全的给你match，这个可能是一个挑战。但其实我觉得更大的挑战其实来自于我们现在所做的好多事情。其实是没有模式的，就没有样板的。其实我们进入的是一个全新的领域，是要你自己去摸索。所以我觉得这种挑战其实对大家来说，既是艰难的，又是让人兴奋的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:08",
      "text": "还有一个挑战是其实我们进入了一些领域，就是对于互联网公司来说，它不一定算长。但是你可能的下场做，你可能的进到里面去，你入户其中，你最后才能够出乎其外。你不下场，你根本没有不知这个水深水浅，不知是冷是暖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:27",
      "text": "比如说就比如说农。就农村这个问题，我们当时可能更多是以项目的试点的方式去做。就比如说这个惟琛，就是我们当时一个特别有情怀的同事，叫陈圆圆。他去做了？他做了十多年，然后慢慢摸做出一套叫围村的产品。那现在我们要去做的就更广阔了，我们要去做人才振兴，怎么去跟我们比如说我们跟农业部和合作，我们去培养这个村集体的带头人等等等等之类的，然后我们想要去做乡村建设我们想要去培养乡村CEO这些人的方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:03",
      "text": "还有是在产业层面，在乡村的生态环境层面，还有就比如说这些乡村的基层医疗怎么去保障的这些层面。就这些方面好多对于腾讯的同事来说，它是新的领域，在新的领域要学习。每一个领域都是非常复杂的，每个领域都是涉及到中国社会的方方面面。我们在这里面就是说就像一个学生一样，但是又像一个探索者一样。你既要学习，但是你同时还要去做决定，你同时还要去做创造。所以这些问题对我们很多同事来说，他确确实实也是非常难的，非常有挑战性的。但我觉得大家并不害怕，因为我觉得对我们来说，这些事情一旦做成了，或者说一步一步做成了，就是每一点都是能够给到激励，给到我们内心的成就感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:54",
      "text": "没有样板自己探索，你腾操作的应急开放平台应该就是属于这个范畴的。我们现在畅想一下，如果这个应急开放平台做成之后，那个理想的画面它应该是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "理想的画面是首先当有一个人或者是当你需要帮助的时候，你能通过身上的一些很鉴别便捷的一个穿戴设备，或者是可能在整个社区里面放的一些智能硬件，或者是可能手机端的小程序。有人看到了他能够一键去替你进行一个呼救。身边路过的这些志愿者也好，或者是行人也好，其中他们会急救的或者有相应技能的人，他能够第一时间收到类似于电话或者短信的通知。并且他能够非常便捷的看到你在什么位置，是什么情况，然后第一时间赶到现场。然后同时他还能看到周围的设备在哪哪里，就医疗的设备，比如说像是AED或者是一些比如说止血的绷带在什么位置，也能够及时有人看到之后说，那我去拿医疗设备，你先去现场去救人。一起形成这种联动的画面。最后能够把这种把各个志愿者的力量集合到一起，从而帮助到这个需要被帮助的人。这个过程应该是非常快，而且是大家自发的去做这个事情，这个是一个比较理想的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "对我如果把同样刚才很长的话call一下，就是一个词叫有难必有救，这是我们想去达成的一个愿景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:39",
      "text": "对，然后我再加一点，就是现在的比如说应急，它可能是就是偶遇式的应急。就是你碰到了正好碰到有个人会，或者正好碰到有个人愿意救，那你就得救了。运气不好就不得救，对吧？就可能就是病情会更严重，或者是可能甚至严重点就丧失生命。但是我们希望把这个变成一种可调配的，或者是可能控制预期的这样的一种急救。就是说他能够找到你身边有的急救资源，从而第一时间找到你，然后帮到你。这个可能是一个想实现的愿景之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "对这个事情听起来可以是一个规模性的事情，那也是它怎么是一个可持续性的事情呢？然后你们可能是现在可能是去去捐很多的AED，那你怎么有你的成本回收模式呢？这是大家最关心的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "首先就是我们现在做AED捐助也好，或者是捐赠设备也好。其实很核心的一个点是看到说首先这个产业被人家，或者说这个领域还没有引起社会的高度关注。所以我们希望通过捐赠这些物资也好，然后能够引起大家对这个事情的关注，这个很关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "我看地铁里面逐渐的都对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "因为你会发现这个趋势也越来越明显。到最后其实这个是跟每个人都相关的事情。大家可能都会就通过整个社会化的捐赠也好，或者各方面的能力也好。其实是可以慢慢的把比如说设备的捐赠或者是人员的培训这一部分的成本给它cover住的。无论是从政府的这种预算也好，或者是大家民众出于自发的去捐赠。因为我们在很多包括社区或者是一些点位已经其实慢慢看到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "就我们当我们想要去试点这样的一套体系的时候，其实他们有的时候会主动提出来，AED的设备这些成本我都是可以帮忙去分担的。其实我比较缺的反而是技术的这个东西。怎么样去连接这套这这些人，怎么通过技术的方式能够把这些救援的物资给它连接起来。其实我们发现更多的这种成本反而是分摊到了大家群众身上。大家会非常有意愿去分摊这一部分成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "对，就类似于我们也会去参与希望工程这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "不仅仅因为这个，比如说有很多有意思的点，像国外的话，比如说他可能会竖一个大屏对吧？那如果举个例子，你在上面刷扫码去做一些捐赠，然后他捐赠的目标他就是为你的社区配备一台AED或者一些急救设备。很多人其实是愿意做这个事情的。因为谁都想生活在一个相对安全的这样的一个社区也好，或者地方也好。这跟他们自身的利益也是相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "作为一个不直接创造效益的部门，腾讯怎么能够或者说SSV怎么能够保证自己本身可以持续的有效的运转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "SSU里面首先有一部分一定是跟捐赠相关的对，因为它本来是对腾讯的原有的公益和社会责任的升级，所以一定有一部分是跟捐赠相关的对，捐赠部分仍然我们是要去做，这个是一个基本的一块。另外一块，我觉得确实是要去解决你刚才说的可持续的能够去滚动做大的一个状态是吧？那那这里面就可能就是要去看赛道和行业。就是比如说像碳中和这个赛道，它可能投入很大，但是它可持续的天然的基础就非常的好，我觉得这一块它是可以可持续去做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:20",
      "text": "还有是就比如说养老这个领域里面，它短期之内是没法去赚钱的，也我们也不想去赚钱。但是如果在养老这里的智慧养老，就比如说像隐形护理员这样一个产品。当它真的就进入到很多老年人的家庭，就能够为他带来社会价值的时候。那我们在这个过程中是不是可以跟一些很大的一些网络和机构去合作。这里面可能就是对他来说，他可能本来就可以产生商业价值。但是商业价值因为我们提出了一部分来说，我们来做社会价值的东西，这可能对双方都是有利的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:56",
      "text": "如果是放开来说的话，像从这个燃油到电能的切换，特斯拉其实也是一个很好的例子，他在解决这个问题上，他其实他的作发挥我说他他发挥的作用可能会更大一点，更或者说更加有效一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "当然你也可以说腾讯也投资了。是的，那我这个问题就是是就是这样的，就是说你们这些钱是打算怎么来花？对，就是你的SSV的模式是全自营吗？还是说这一千亿的盘子，他也会去做一些社会投资什么的。如果你要做的话，现在这个社会上面有哪一些可能是更加你们能够发现的偏向。对于社会企业或者是说偏向于这种科技向善的创业公司，会重点关注哪些方向？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "这是一个很好的问题，其实也是一个需要去认真回答的一个问题。刚才说了，首先有一定是跟捐助有关的，这个也是腾讯应该去做的事情，或者说在SSC里面这一块一定是长期的会去做的，这是我觉得第一方面。第二方面，就是说除了捐助之外，就刚才说的腾讯用自身的技术和能力，结合我们的这种社会价值的投入去做的，我觉得这是第二部分。第三部分的话，我觉得虽然现在还没有开始去做，但是未来可能会去做的就像你刚才说到的，就是说一些有社会价值创造能力的一些机构，他去做投入。那这种投入到底怎么样更合适呢？我觉得可能有的一步一步去探索，就比如说探索和领域这里，就比如绿绿电这里，这些可能未来都会去做一些探索性的投入，所以我觉得这个还是会去投的，这是我觉得第一个问。第二个是其实你说要一千亿怎么花的那我觉得一千亿怎么花就是这个问题其实我很难我我我来回答这个问题，我只能说我来就我的理解就我的理解我觉得是这样的，就是说这一千亿里面就是从我们现在的整个大的逻辑，其实就是两方面。一方面是去这些可持续的事情上去投资，另一方面是还是去响应共同富裕与大的国家议题的号召，我们去做相应的一些跟共富相关的领域的这些投入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:21",
      "text": "这个我觉得是一些大的投入，但是我觉得可能我们要去看这个问题的时候，或者看腾讯的时候，我觉得可能还不只是这个钱的问题。而是说腾讯宣布可持续社会价值这个创新战略的时候，他不是说这个事情是一个部门可知社会价值事业部就是SSV来承担的。他是整个腾讯都要去做这件事情，是腾讯把它不是作为一个具体的一个业务，而是把它作为一个战略，把它作为一个腾讯的这前面三次战略升级的基础之上，这是第四次战略升级。它是把它作为一个腾讯的发展的底座之一一类做的。也就是说腾讯以后所有的这些产品，它都是要讲社会价值。不管是微信还是QQ还是游戏，还是我们其他的各种业务，内容等等，它都是要去创造社会价值，都是要把可持续社会价值创新作为他的产品和业务里面的一部分。最终腾讯这个公司就是像pony所说的那样，CBS就是社会价值创造，是他三位一体里面不可分割的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "我还是要问，因为公司的商业价值和社会价值到底是一个什么样的关系？比如说如果你社会价值这一块，你科技向上这一块影响了营收，它怎么平衡？如果你SSV你的目标跟其他的因为你是偏向于社会价值的，更偏向于商业价值的，事业部的赚钱的目标冲突了。比如说青少年就是要玩游戏，这个东西就是一直腾讯被人诟病的其中一个点。比如说像现在的你们也是在做内容战略，天窗也可以来回答一下，就是青少年内容他就可能就是多推荐点这个，多多放点多巴胺的，多放点甜点内容，对不对？他就会更加的沉迷这个事情他就会更加的数据表现就会更好。但是离我们想要的那个社会价值，它可能不全在一条线上。我是说当发生矛盾的时候怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "我觉得如果发生矛盾的时候，一定是把社会价值，把科技相算作为它的一个基础的选择的标准。这关于这科技相算的这句话的，这个里面其实有一句特别好的话，就是你怎么去选择。你刚才说的是一个选择的问题，科技是一种能力，相算是一种选择。我觉得其实这句话很好的可以回答你刚才所说的相算是一种选择。就是不管是刚才说的青少年保护，还是其他的方面的，这些产品或者业务碰碰到这个问题的时候，面临这个难题的时候，我觉得不管是在腾讯的决策层，还是到具体的可能业务的负责人里面，他们已经做错，或者他们正在做出这样的选择。那就是以上算作为标准，就是像算这个标准可能听起来有点抽象。我们具体一点来说，就是要以创造社会价值会作为他一个选择的基准线。我觉得这个应该在整个腾讯里面其实是已经形成共识的，也是把它上升为使命和愿景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:32",
      "text": "怎么听起来有点像贝索斯的那句名言呢？就是说聪明是一种天赋，而善良是一种选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "就因为这句话小龙也引用过。对，小龙这一次年会里面他就说到，他说善良比聪明更重要。对，就是他引用了贝索斯的话，并且他有自己的一套完整的阐述。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:53",
      "text": "在算法这个层面可以让他导向上吗？不是，在这个目标这个层面上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "我觉得完全可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "对，怎么做？现在多少人在追求时长的模型，追求微微的模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "其实已经算法我理解现在已经过了这个阶段，而且其实很早年就已经从单目标往多目标去切了。然后多目标可能现在很多还是以比如说KPI导向，比如说VV时长这种对吧？但是其实也看到有很多公司其实已经开始在注重类似于社会价值类的这种反向指标，把它放在多目标里面。比如说用户的dislike数，或者是类似于这种这种CV的信号，就是把它作为一个负向的指标用在你的多目标的模型里面，从而让你的算法更好的去引导它，去变成一个向善的算法。那这里肯定会损失，比如说时长会损失VV但是其实对long term的这种收益来说，它其实还是会更好。从我们经验来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "对我觉得刚才说的是一个公司自身的一个自我要求，自我的选择标准。另外一方面，其实从社会期待来说，从国家政策来说，就是你的科技是要有一个选择的边界和底线在那里的。就不管是中国的公司还是国际上的其他的公司，我觉得这一点其实大家越来越成为一个共识了。所以我觉得也正是因为这样，我们可以去看到你要么是自觉的去向更向上的方向走，要么是社会的压力和期待要朝这个方向去做。但我觉得最终是最终最好的方式是去自我进化，然后去做出一个基于内在的发展的一个选择去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:46",
      "text": "所以我觉得在这一点上，就是说pony在当时科技升级的，就我们战略升级的时候，他接受访谈。他说了一句话，就是他说腾讯为什么要去做可持续的价值创新这样的一个战略的事情。就是说是因为我们希望这个企业它要把跟着这个社会的土壤里面要砸的越深，那么它的成长才没有天花板。这句话的意思其实就是意味着说你的整个根基不是基于利益的，而是应该基于你对这个社会有没有用，有没有意义。你这个事情做到了利益的事情，它自然就是可持续，如果你这个事情没有真正的为社会去创造价值，那么这个企业发展它是不一定可持续的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "如果SSV他想要加速的话，现在你们还缺什么样的人才和资源？就是一个什么样的人才结构是你们目前所稀缺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "我觉得我不是特别的认同，说一定是不是要加速。我觉得现在因为它是个探索性的事情，更多的可能我们还是要加入要点的，然后同时也是要稳健的去做，我觉得不一定是说我们是加速的作用，就比如说我就简单举个例子，还是以陈超这个应急这个事情为例子，你怎么加速呢？就加速可能你想要去做的快，但可能欲速则不达。但是相反来说，你可能需要内心就是像急救这个事情，一方面我们在产品上打造，另外一方面我们要有足够的内心，就觉得这个领域有价值，那我们就要咬定青山不放松，持续的去做持续的做，然后慢慢跟这个社会，跟各个方面去更多的共创，然后逐步的打开。所以我觉得我倒不是一种加速的心态，我觉得我是更愿意是一种长期主义的心态去做事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:41",
      "text": "为什么是在今天这个时间点里面？就是我们在提科技向善，在提可持续社会价值创新。包括pony前段时间也发表了一篇文章是CBS3维问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "我我我是这么来看的，我觉得这个跟全球的科技发展的状态有关。为什么这么说？就是说其实不管是国内这些大的互联网公司，腾讯、阿里等等，就是自己还是是国外的公司，像苹果、亚马逊等等这些公司，我们可以看到一个共同的现象是什么呢？就是说他们的用户都不是说是100万的用户，也不是1000万的用户，都是十个亿的用户，像facebook三四十个亿的用户是吧。所以就说这么大的用户体量就意味着什么？就意味着你的一个具体的产品，就是你任何一个微小的产品规则的变化，都是跟千千万万的人，成千上亿的人是关联的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:43",
      "text": "所以这个时候你不可能只是考虑到说，我这个产品的改变对我的商业价这是什么就行了。你必须要考虑到我这个产品的改变对于这个社会领域会产生什么样的影响。就是是不是让大家能够变得更方便，是不是能够服务到更多的人，还是闪黑到什么。所以这个时候你会发现，就是说要去强调这一个企业的社会价值的层面，它变得是非常迫切和重要的。所以我觉得为什么要提科技上算，为什么要提社会价值？我觉得好大的一个原因是因为我们的科技的能力现在太能够影响到这个方方面面了。所以这个时候你一定定要让自己变成是一种算的力量，变成是一个去帮助和创造好的事情，就是社会价值的这种因素。这样的话就是说你跟这个社会才是能够共生共荣的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "我看SSV做的很多的向往，就是不管是碳中和，然后是这个支架，感觉都是有点包括医疗，这些都有点偏向于那种国计民生的基础的工程。对我想知道在这个过程中，我们会跟政府测它会是一个什么样的联动的方式，就包括其实SIV成立的还有一个背景，就是也响应国家提出这个共同富裕的号召。对对对，就是觉得这不是有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "我觉得首先从定位上来说，我们一定是一个助力的地位。就是我们作为一种社会力量，是作为一个补充。因为政府其实这比如说共同富裕这一块，这他的就比如说生命急救这块，其实已经做了很大的布局，然后也做了很多的投入。但是在有些方面上来说，可能社会力量去补充它会更灵活，然后就是说可能这个可以去产生一些助力的作用。所以我觉得我们的定位应该是一个助力的一个定位。对，这个是我觉得是一方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:53",
      "text": "然后另外的话就是跟政府，包括跟一些重要的社会机构怎么去合作，就是我们的心态。和方法应该还是一种共创的方法，大家在这里面去寻找共同目标。如果中国的社会对他目标设定里面，目前不是他认为特别去解决的这个目标，然后我们自己冲上去做，其实那可能就是是自嗨，就是说一定是大家去寻找到共同目标，然后的话就是作为一个助力的定位，然后我们去能够在这个共同目标之下去解决一些问题。我我我觉得这个才能够去达成一个好的社会价值的创造的效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:32",
      "text": "陈超，你举些具体的例子，就是在你做这个应急开放平台过程中，怎么样去跟这个社会各界去合作。因为跟你之前一就是扣定代码的不一样。因为你要跟整个社会双边的都发生了一个或者说多边去发生这个合作。然后或者说在这个过程里面有什么让你觉得有充能的故事可以分享吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "对我可以说一下，就整体原则性上，可能有几个点。一个就是我们还是特别跟企业合作，我们会比较会去看这家企业的初心是什么？就是说他是不是跟我们是有一个共同的目标，这个很重要。因为当你有1000亿发出来的时候，很多人都会找到你。然后他比如说我可以提供这个，可以提供那个。但是我们很多时候在挑选合作伙伴的时候，是会去看他是否在我们关注的这个领域能够有一个向善的一个理念，以及说创造社会价值这样一个共同的目标。当然他中间可能会有一些商业逻辑在里面，但是这个基础的这个目标跟愿景还是得一致的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "第二点就是整体在跟政府侧合作的时候，其实我们就刚付老师说到的，就我们整体是一个助力的作用。所以我们肯定会跟他们去聊，包括去了解他们的需求跟痛点，然后去看说从社会的角度来说，哪些点是比较好去助力的。比如说我们在志愿者这个事情上，对吧？那从政府的角度来讲，他可能可以去号召去呼吁。但是真的落实到比如说说去一起帮助培训或者是这些，这些都是可以通过那个社会的力量一起来做的，从而也能够做的更好。因为它是个很规模化的事情。然后第三点就是整体在这个生态合作伙伴，我们一定是一个非常开放的姿态，这个是非常明确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "我们不会说比如说我们要做这个领域，然后我们就跟几家企业去绑定，然后去玩儿，我们肯定不会以这个路径去做。我们更多的是把我们想要做的事情说出来，借助各个生态伙伴的能力怎么一起去搭建，包括可能也反哺到这些生态企业，从而能够帮助这个产业能够更健康更好的去成长。这个可能是我们在整个生态合作上的一个比较大的原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "就是腾讯它宣布战略升级做SSV的时候，就是我跟铭霞他们几个还做了一期播客。核心就是讨论这个SSV它跟CSR跟传统工艺有什么的区别。就像我刚才聊到的，像是敦煌，像是故宫，它其实有点是偏向于项目型的。就是说你怎么来证明SSV对于腾讯来说不是只有PR它的价值，他就是不是一个只是一个纯的成本性的部门，不是这种，可能就只是这个阶段性摆出来给大家看一看我们表的姿态的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "对对对，SSV就是说我们确确实实是把它当做一个重要的一个战略，当这个业务来做的。我觉得这里面其实你最能够体现这种决心，这种战略性的选择了。其实就是去看它的组织结构。从组织结构的角度来说，就是原来我们比如说像那个公益这个部门，是在我们偏职能的这个部门里面的，这个也是合理的。现在这个架构调整之后，我们放在的是叫CD机，是我们的企业发展C群这里。社群这里专门为可持续社会价值创新的专利的落实，就是要有一个扎手的部门，就是成立了这个呃可持续的价值事业部，我们简称SSV。在SSV里面我们可以去看它的结构，它里面是有一个公益平台，同时有一个像算的实验室群。就像在实验室群里面我们可以看到它涉及到的一些我们认为要去关注的领域，去解决问题的领域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:43",
      "text": "这里面有包括像碳中和实验室、科技生态实验室，科技生态科实验室主要是去支持基础研究的碳中和实验室，是去用我们的技术和能力去解决自身碳中和和助力这个社会更好的碳中和这样的一个方向的实验室。然后还有的话是我们的养老这个银发科技实验室，那是去解决用技术能力更好助力老龄化社会的问题的解决的这个实验室。还有是创新办学实验室，就是解决教育的创新和教育的均衡方面的一个实验室。还有是围城发展实验室，就是刚才说到的乡村振兴这一块，我们也想是去聚焦去做的那除了这个之外，我们还有一个实验产品中心。像刚才陈涛所说的这个急救就是应急这一块是是现在是产品中心下面的那我们还有数字文化，就是刚才潘潘老师特别关心的说，你前面敦煌这些也做了不少是吧？那你下面你怎么做的那我们在这里专门成立了这么一个就数字文化创新的方面，未来我们可能还会去更多的去做探索。所以我们可以看到就是说这些它都是固化到组织结构里面去的那它这个意义是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:05",
      "text": "它这个意义其实就是因为以前托尼曾经说过，说以前的时候大家都觉得一个事情很好，但是你最后要落地的时候，就是有一些事情你就不知道是哪个部门去落地。就比如说可能是一个养老这样的一个议题，那我们可能当时的时候就放在公益这里面去做的，就是它的规模化程度就没有跟现在这么高。这样的话它每一个具体的赛道，它都会有一个实验室，或者是一个实验产品中心里面一个具体的产品去做。所以这样的话就它就是形成一种组织力量的系统化。所以我觉得这一种组织力量系统化，它是最能够呈现战略觉醒的。就是我们现在已经有短短的成立的两百多天的时间里面，我们已经有两百多位同事。未来可能还会随着这个探索业务的更深入，还会有更多的人进来。所以就是以这种规模和这种总结构的方式来做，我们去纵贯国内的很多的企业可能也是比较少见的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:08",
      "text": "对我从业务上再补充一点。我觉得这里很大的一个差别是，如果你是项目录制的方式，你做完这个项目，你去做下一个项目，你再去做下一个项目，项目之间彼此是平行的那从我们现在的做法来说，是我们关注一个核心问题，关注包括去建设一些核心的能力。然后围绕着这个核心能力跟核心的问题，包括我们的开放平台也好，包括其他的基础设施也好。就是我们围绕着这个，我们会把事情越做越大，但是都是围绕着一个聚焦的问题去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "其实我是没有一丁点怀疑的，因为我觉得钱和架构对于一家公司来说，真的是比其他的更诚恳的表达。OK最后我再问一个问题，就是极氪网友辛巴达不立险同学，可能也是鹅厂的同学，他说现在SSV是一个什么样的招聘需求？还招活水吗？就是类似的北京那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "现在各个部门都在招，就是很多领域这一招，就是刚才说到的各个实验室，尤其是那些实验产品，因为他们刚刚开始出发，所以其实他们会特别需要那些有情怀有能力这样的这些同学O.",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:25",
      "text": "K今天我们就先聊到这一边。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "科技公司正积极探索如何利用科技力量促进社会向善，其中腾讯通过其可持续社会价值事业部（SSV）展现了这一方向的努力。面对社会中常见的助人为乐的犹豫现象，如不敢扶起摔倒的老人，腾讯利用技术手段尝试解决急救问题，如开发应急开放平台，旨在更高效地连接急救资源与需求。对话强调了在追求社会价值与商业价值之间找到平衡的重要性，指出腾讯通过战略调整和优化组织结构，已将可持续社会价值创新视为公司发展的关键方向。此外，讨论还涵盖了如何借助技术提升公众参与度，以及在推动社会价值项目过程中遇到的挑战和困难。最后，强调了科技公司应以创造社会价值为己任，通过具体项目和产品的开发应用，实现科技向善的目标，连接更多社会资源，共同促进社会的和谐与发展。",
    "qa_pairs": [
      {
        "question": "科技向善在SSV的具体体现是什么？SSV不以盈利为目的，但如何回收成本？",
        "answer": "在SSV，科技向善的践行体现在运用科技力量和产品模式创新上，比如在应急平台项目中，我们利用互联网技术优化院前急救流程，让急救服务更加高效、便捷，这相较于传统的120急救模式是一种科技向善的体现。SSV虽然以社会价值为导向，不追求传统意义上的盈利，但它并非纯慈善机构。我们将通过探索新的商业模式，如利用科技手段优化公益项目，以实现可持续发展，具体回收方式还在探索中。",
        "time": "00:07:12"
      },
      {
        "question": "你们两位为什么要加入SSV（可持续社会价值事业部）这个新的部门？",
        "answer": "对于我个人来说，加入SSV不仅是因为公司的架构调整分配，更是与我一贯的工作理念和人生选择相吻合。我希望运用专业能力去改善社会，而SSV的愿景——让商业价值和社会价值找到更好的平衡，与我的初心高度契合。",
        "time": "00:02:20"
      },
      {
        "question": "SSV的应急开放平台上线后，其运作模式会是什么样的？",
        "answer": "应急开放平台借鉴了滴滴、美团等双边调度网络模式，通过技术连接用户和志愿者，利用互联网体系在急救响应中发挥重要作用。该平台旨在提供一种可调配、能控制预期的急救服务，并探索院前急救的新模式，以实现更高效的救援响应。",
        "time": "00:08:21"
      },
      {
        "question": "在大型灾害中，用户对腾讯文档等工具的需求是如何表现的？",
        "answer": "用户对于腾讯文档等工具的需求非常强烈，他们自发选择并上报急救诉求，这表明在大型灾害时，这类工具产品能够有效满足用户的需求。",
        "time": "00:08:50"
      },
      {
        "question": "腾讯如何利用科技与技术创造社会价值？",
        "answer": "腾讯通过技术实现更好的连接与问题解决，例如开发红外线摄像机和算法摄像头监测老年人跌倒情况，并与社区或通信公司结合解决相关问题。此外，还运用新技术改革雪豹保护工作，通过云端拍摄、算法识别和轨迹追踪等方式提升保护效果。同时，健康码的开发也是腾讯利用技术为防疫所做的贡献。",
        "time": "00:09:18"
      },
      {
        "question": "应急平台上线后，社会上对于救助老人的顾虑是什么？",
        "answer": "社会上存在对救助老人可能遭遇讹诈、法律风险及道德压力等方面的顾虑。但随着法律层面的进步，如好人法的出台，对救人行为在法律上有所保障，如心肺复苏场景下，即使造成一定伤害，施救者也可免责。",
        "time": "00:12:36"
      },
      {
        "question": "法律和道德层面如何支持和引导人们做好事？",
        "answer": "法律层面已通过好人法提供保障，而在道德层面，需要让更多人了解并相信做好事是有益的行为。通过案例宣传和正面引导，鼓励大家相信陌生人并不全然是坏人，从而促进社会互助氛围的建设。此外，还可以利用技术手段，如腾讯公益的小红花项目，将慈善行为与个人信用、奖励系统挂钩，进一步激励人们积极参与社会公益活动。",
        "time": "00:12:36"
      },
      {
        "question": "在做应急事件时，碰到的最困难问题是什么？",
        "answer": "最困难的点首先是社会现状，人们普遍担心自己会被讹诈，不敢轻易去帮助他人，甚至部分人不愿意学习急救技能，害怕能力越大责任越大，心理上有负担。",
        "time": "00:18:26"
      },
      {
        "question": "如果应急参与度高，实际上遇到的主要难点是什么？",
        "answer": "主要难点在于如何找到愿意帮助别人的人，并给予他们必要的技能，让他们能够影响更多的人，从而逐步改变社会现象，将社会风气向好的方向引导。",
        "time": "00:19:22"
      },
      {
        "question": "在可持续社会价值创新方面，遇到的挑战有哪些？在探索可持续社会价值创新过程中，是否有无样板可循的难题？",
        "answer": "挑战主要包括：①社会层面的信任能否完全匹配项目需求；②进入全新领域进行探索时，需要自己摸索前进，这既艰难又令人兴奋；③互联网公司在某些领域可能不擅长，但必须深入其中才能真正理解并创新。是的，很多情况下我们是在没有先例模式的情况下进行探索，需要在各个领域不断学习、实践和创造，如农村建设、产业振兴、基层医疗保障等，这些对腾讯同事们来说都是全新的挑战，但每一点进展都会带来激励和成就感。",
        "time": "00:20:29"
      },
      {
        "question": "如果应急开放平台成功建立，理想的画面应该是怎样的？",
        "answer": "（未给出明确答案，但提及对未来应急开放平台的美好愿景，期待其成功后能够有效解决应急救援中的相关问题和痛点。）",
        "time": "00:22:54"
      },
      {
        "question": "在紧急救援方面，你们希望实现什么样的理想状态？",
        "answer": "我们希望实现一种快速而高效的联动机制，当你或他人需要帮助时，通过穿戴设备、社区智能硬件或手机小程序一键呼救。系统能够立即通知附近具备急救技能的人，并显示求助者的位置和现场情况，同时定位附近的医疗设备如AED等，让志愿者和专业人员迅速赶到现场，形成有效的救援联动画面。",
        "time": "00:23:10"
      },
      {
        "question": "这个愿景如何实现可持续性？",
        "answer": "目前通过捐赠AED等急救设备来提高社会关注度，随着越来越多的人关注并参与进来，未来可以通过社会化捐赠、政府预算支持以及民众自发捐赠的方式，逐渐覆盖设备捐赠和人员培训的成本。",
        "time": "00:25:55"
      },
      {
        "question": "腾讯如何保证SSV部门自身可以持续运转？",
        "answer": "SSV中一部分资金确实来源于捐赠，这是对腾讯原有公益和社会责任的升级。同时，也会关注可持续发展的赛道和行业，例如碳中和领域投入大但基础扎实，养老领域虽短期难以盈利，但智慧养老产品若能产生社会价值，也可通过与大型网络和机构合作创造商业价值，实现双方共赢。",
        "time": "00:28:20"
      },
      {
        "question": "SSV的资金使用模式是什么样的？",
        "answer": "SSV的资金使用包括三个方面：一是持续进行公益捐助；二是运用腾讯的技术和能力去实践社会价值投入；三是未来可能会探索投资一些具备社会价值创造能力的机构或项目，比如绿色能源等领域，以响应国家号召并助力共同富裕的议题。",
        "time": "00:29:52"
      },
      {
        "question": "腾讯宣布可持续社会价值创新战略时，是否意味着这个任务只是由SSV部门承担，还是整个腾讯都要参与其中？",
        "answer": "不是，整个腾讯都将参与实施可持续社会价值创新战略，这是腾讯在三次战略升级基础上的第四次战略升级，它已成为腾讯发展底座之一。这意味着腾讯所有的产品，包括微信、QQ、游戏以及其他业务，都必须创造社会价值，并将可持续社会价值创新融入产品和业务中。",
        "time": "00:31:21"
      },
      {
        "question": "在追求商业价值和社会价值的过程中，当两者产生矛盾时，如何进行平衡？",
        "answer": "当商业价值和社会价值发生矛盾时，应当以创造社会价值作为选择的标准和基准线。腾讯决策层和业务负责人在面临难题时，会基于此做出决策，确保科技向善成为核心选择标准。",
        "time": "00:33:29"
      },
      {
        "question": "是否可以在算法层面实现让算法导向上更加向善，而非仅仅关注短期目标如用户时长或观看次数等？",
        "answer": "完全可以。目前很多公司在转向多目标模型，除了KPI导向外，也开始注重社会价值类的反向指标，将其纳入多目标模型中，如用户dislike数等负向指标。这样虽然可能在短期内损失某些数据表现，但从长远来看，有助于培养更健康的用户习惯和平台发展。",
        "time": "00:35:05"
      },
      {
        "question": "公司自身在追求向善的过程中，以及社会期待和国家政策层面，对于科技发展有什么样的边界和底线？",
        "answer": "不论是公司自身还是国家政策层面，都认同科技发展应有选择边界和底线。企业应自觉地向善发展，遵循内在发展选择，因为科技的价值在于能否真正为社会创造价值，而非仅仅追求利益。",
        "time": "00:36:01"
      },
      {
        "question": "SSV想要加速发展时，目前欠缺哪些人才和资源，需要构建怎样的人才结构？",
        "answer": "不完全认同需要加速发展。目前更倾向于稳健探索，而非急于求成。对于急救这类项目，应坚持长期主义心态，持续投入并共创，逐步打开局面，而非单纯追求速度。",
        "time": "00:37:48"
      },
      {
        "question": "科技企业为何需要强调社会价值？SSV（可持续社会价值事业部）与政府和重要社会机构的合作方式是怎样的？",
        "answer": "这是因为科技企业拥有庞大的用户基础，任何产品规则的变化都会对社会产生广泛影响。因此，在考虑商业价值的同时，必须关注其对社会领域的影响，如是否方便了大众、是否服务了更多人群等。强调企业的社会价值，使其成为一种算的力量，致力于创造好的社会价值，才能实现与社会的共生共荣。SSV在定位上是作为助力者和社会力量的补充，与政府的合作基于共创原则，寻找共同目标。例如，在应急开放平台项目中，SSV会选择初心相符的企业合作，关注企业在所关注领域是否有向善理念和创造社会价值的目标，并且愿意借助政府力量扩大影响力，同时从社会角度出发解决痛点，如志愿者培训等规模化事项。在生态合作伙伴方面，SSV保持开放姿态，不绑定特定企业，而是明确表达目标，借助各生态伙伴能力共同搭建平台，互相促进产业发展。",
        "time": "00:39:43"
      },
      {
        "question": "SSV与CSR（企业社会责任）有何区别？",
        "answer": "SSV不仅仅是PR价值或成本性部门，而是作为重要的战略业务来对待。在组织结构上，SSV从原来的职能部门调整至企业发展CD群下的可持续社会价值事业部，拥有独立的公益平台和实验室群，包括碳中和实验室、科技生态实验室、养老银发科技实验室、创新办学实验室、乡村振兴实验室以及实验产品中心等。这种组织结构的调整体现了SSV的战略决心，使其能够围绕核心问题和能力进行系统化落地，形成持续发展的规模效应，而不同于传统的项目制运作方式。",
        "time": "00:46:43"
      },
      {
        "question": "目前SSV有哪些招聘需求？",
        "answer": "目前各个部门都在招聘，尤其各个实验室，尤其是实验产品中心，因为他们正处于起步阶段，非常需要有情怀且有能力的同学加入。",
        "time": "00:50:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨科技向善与社会价值的实践",
        "summary": "在腾讯的北京总部，讨论重点放在了科技如何实现向善，特别是通过腾讯可持续社会价值事业部(SSV)的实践。探讨了应急开放平台的开发，以及如何在不以盈利为目的的同时，实现成本的回收。SSV的成立不到两百天，展示了对科技向善的承诺和探索，着重强调了善良比聪明更重要的价值观。"
      },
      {
        "time": "00:02:12",
        "title": "加入SSV的动因与期望",
        "summary": "对话者表达了对加入SSV部门的主动态度，并非单纯服从公司架构调整。强调了这一决定与个人对工作的理念和人生选择的契合，尤其是与使用专业能力改善社会的愿望相一致。他们认为，SSV提出的商业价值与社会价值的结合是一个吸引人的新方向，尽管实现这一点仍面临挑战，但探索和实践这一点对他们来说非常有吸引力。"
      },
      {
        "time": "00:04:11",
        "title": "探讨公益行业的挑战与腾讯的投入",
        "summary": "公益行业面临的主要挑战是迭代和竞争不足，人才与资本密度不高。腾讯将推动可持续社会价值创新作为核心战略，首次宣布投资500亿。从商业部门转向社会企业工作的员工表现出更高的目标感和意义感，合作性特别好，大家都乐于贡献自己的想法，探索新的领域。这种方法论是用公益的心态，结合商业手法来实现可持续发展，吸引更多人才和技术，形成可持续的模式。个人感觉与社会面临的关键问题同频共振，参与其中觉得特别有意义。"
      },
      {
        "time": "00:07:11",
        "title": "科技向善：探索社会价值创造的新模式",
        "summary": "对话重点讨论了SSV部门如何通过科技力量践行公益，特别强调了与以往简单的捐助模式相比，现在更追求可持续的模式。以应急项目为例，介绍了利用技术连接志愿者和需要急救的个人的新模式，这种模式类似滴滴、美团的双边调度网络，能够更有效地应对紧急情况。特别提到了郑州大雨期间腾讯文档的广泛应用，反映了用户对这类工具的强烈需求。此外，还提到了通过技术解决老年人跌倒预警等社会问题的案例，展示了科技在连接和解决问题上的潜力。"
      },
      {
        "time": "00:10:11",
        "title": "技术在雪豹保护和提升社会互助中的应用",
        "summary": "对话中讨论了技术在雪豹保护方面的创新应用，例如通过云技术和算法自动识别雪豹及其行为，提升了生物多样性保护的效率。此外，还涉及了社会互助方面，如健康码的开发和应急平台的上线，特别是在处理公共健康事件和提高对心脏急停抢救的法律保障方面。通过技术手段和法律保障，鼓励更多人参与到社会互助中，同时强调了社会道德建设的重要性。"
      },
      {
        "time": "00:14:59",
        "title": "探索技术在公益中的应用与社会价值创造",
        "summary": "对话内容主要探讨了如何利用技术，特别是区块链技术，来激发公众参与公益活动的积极性，通过案例激发做好事的信心。介绍了腾讯公益的小红花项目，该项目通过捐步、捐款等方式奖励参与者小红花，以此构建个人慈善账户。此外，还提到了蚂蚁森林在减碳方面的努力、谷歌利用验证码完成古籍录入、联合国的免费大米项目以及维基百科等，这些例子展示了技术在公益和社会价值创造中的应用。最后，提出了社会企业的概念，强调了利用商业方法实现社会价值的重要性。"
      },
      {
        "time": "00:18:17",
        "title": "探讨应急救援难题与社会信任建设",
        "summary": "在执行应急救援任务中遇到的主要难题是社会现状，包括人们对帮助他人的顾虑和缺乏意愿，以及担心承担责任而不愿意学习急救知识。应急项目面临的核心挑战是如何识别并培训愿意帮助他人的人，并通过他们影响更多人，逐渐改变社会现象。同时，可持续社会价值创新项目也面临多重挑战，包括缺乏现成模式、进入新领域需从头摸索、社会信任建设等。这些挑战虽艰难但也令人兴奋，需要不断学习、探索和创造来克服。"
      },
      {
        "time": "00:22:53",
        "title": "构想理想的应急开放平台",
        "summary": "理想的应急开放平台应能在紧急情况下，通过穿戴设备或智能硬件快速呼救，通知附近有急救能力的志愿者或行人，及时到达现场提供帮助，并利用周边的医疗资源，如AED或绷带等，形成快速联动救援体系。这不仅提升了救援的效率，也使应急救援从偶遇式转变为可预期和可调配的模式，实现“有难必有救”的愿景，让急救资源能在第一时间得到有效利用，从而救助需要帮助的人。"
      },
      {
        "time": "00:25:15",
        "title": "推动AED普及与社会关注的策略",
        "summary": "AED捐赠旨在提高公众对急救设备重要性的认识，通过社会化捐赠和政府预算等方式覆盖成本。社区及民众愿意分担成本，技术连接成为关键挑战。通过类似希望工程的活动，提高社区安全性，促进公众参与。"
      },
      {
        "time": "00:27:28",
        "title": "腾讯SSV战略升级与社会价值投资方向",
        "summary": "腾讯通过其社会价值投资（SSV）部门，持续关注并投资于具有长期社会价值的领域，如碳中和与智慧养老等。除了传统的捐赠活动，腾讯还探索与具有社会价值创造潜力的机构合作，利用自身技术和资源解决社会问题。具体到投资策略，腾讯计划利用一千亿资金支持可持续发展项目，并响应共同富裕等国家政策号召。腾讯将社会价值创造视为公司战略升级的重要部分，旨在通过所有产品和服务实现社会价值。"
      },
      {
        "time": "00:32:29",
        "title": "商业价值与社会价值的平衡之道",
        "summary": "在探讨公司追求商业价值和社会价值之间的关系时，指出科技企业的决策应以创造社会价值作为选择的基准线，强调善良比聪明更重要。面对青少年过度使用互联网服务等问题，企业需要在追求数据表现和社会责任之间做出选择，采用多目标模型，将社会价值类的反向指标纳入考虑，即使短期内可能影响时长和点击量，长期来看对企业发展更为有利。同时，政策和社会期待也为科技企业划定了行为的边界和底线，强调企业应自我进化，基于内在发展需求做出有利于社会的选择，以实现可持续的价值创新和企业的长远发展。"
      },
      {
        "time": "00:37:35",
        "title": "探讨科技企业的社会责任与长期主义",
        "summary": "当前科技企业发展强调探索性项目的同时，需要关注加入关键点并稳健推进，强调不单纯追求加速发展。以应急项目为例，说明加速可能带来的风险和对耐心、长期投入的需要。此外，提出科技企业面临的用户基数巨大，产品微小变化都可能影响亿万人，因此企业需考虑其社会责任，强调科技向善和可持续社会价值创新的重要性。"
      },
      {
        "time": "00:40:39",
        "title": "SSV在国计民生项目中的角色及与政府合作模式",
        "summary": "SSV致力于实现碳中和、医疗等国计民生基础工程，响应国家共同富裕号召，定位为政府的补充力量。在与政府及重要社会机构合作时，采取共创方式，寻找共同目标，灵活补充政府布局，以实现社会价值的创造。"
      },
      {
        "time": "00:42:31",
        "title": "应急开放平台合作原则与实践案例",
        "summary": "在推进应急开放平台的过程中，特别注重与企业的合作，重点考察企业的初心和是否与平台有共同目标，强调合作伙伴需在关注的领域内具备向善的理念和创造社会价值的目标。与政府合作时，平台定位为助力角色，深入了解政府的需求和痛点，探索社会力量如何更好地配合政府行动，特别是在志愿者动员和培训等方面。同时，平台采取开放的姿态，与生态伙伴合作，不局限于与特定企业的绑定，而是广泛合作，利用各方力量共同搭建平台，促进产业健康发展。"
      },
      {
        "time": "00:45:00",
        "title": "腾讯SSV战略升级与组织结构调整",
        "summary": "腾讯宣布战略升级，将SSV（可持续社会价值创新）作为重要战略和业务部门，区别于传统的CSR（企业社会责任）和项目型合作。此次升级体现在组织结构的调整，原公益部门现归属于企业发展C群，成立专门的可持续价值事业部(SSV)。SSV下设公益平台和多个实验室群，包括碳中和、科技生态、养老科技、创新办学和围城发展实验室等，专注于解决社会问题和促进技术应用。此外，还设立了实验产品中心和数字文化创新部门，旨在系统化地解决特定问题并形成组织力量。自成立以来，SSV已吸引200多位同事加入，展现了腾讯对这一战略的重视和决心。在招聘方面，SSV面向多个领域开放，特别是新成立的实验室和产品中心，寻求有情怀和能力的人才加入。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "科技向善"
                },
                {
                  "children": [],
                  "content": "可持续社会价值创新"
                }
              ],
              "content": "定义与使命"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "公益平台"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "碳中和"
                    },
                    {
                      "children": [],
                      "content": "银发科技"
                    },
                    {
                      "children": [],
                      "content": "创新办学"
                    },
                    {
                      "children": [],
                      "content": "围城发展"
                    }
                  ],
                  "content": "科技生态实验室群"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "应急平台"
                    }
                  ],
                  "content": "产品中心"
                },
                {
                  "children": [],
                  "content": "数字文化"
                }
              ],
              "content": "组织结构"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "解决社会问题"
                },
                {
                  "children": [],
                  "content": "促进科技与社会价值的结合"
                }
              ],
              "content": "功能与目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "有情怀、有能力的人才"
                },
                {
                  "children": [],
                  "content": "招聘开放"
                }
              ],
              "content": "人才需求"
            }
          ],
          "content": "腾讯SSV部门介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会信任危机"
                },
                {
                  "children": [],
                  "content": "人与人之间的冷漠"
                }
              ],
              "content": "背景与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立信任"
                },
                {
                  "children": [],
                  "content": "促进互助文化"
                }
              ],
              "content": "解决方案与目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "连接志愿者与需要帮助的人"
                },
                {
                  "children": [],
                  "content": "快速响应系统"
                }
              ],
              "content": "技术应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "培训与教育"
                },
                {
                  "children": [],
                  "content": "社会宣传"
                }
              ],
              "content": "实施策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "郑州大雨救援"
                },
                {
                  "children": [],
                  "content": "腾讯文档使用案例"
                }
              ],
              "content": "案例分享"
            }
          ],
          "content": "应急平台探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "科技是一种能力，向善是一种选择"
                },
                {
                  "children": [],
                  "content": "善良比聪明更重要"
                }
              ],
              "content": "社会责任感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术手段创造社会价值"
                },
                {
                  "children": [],
                  "content": "公益心态与商业手法的结合"
                }
              ],
              "content": "可持续发展模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专注于可持续的社会价值项目"
                },
                {
                  "children": [],
                  "content": "与政府和非政府组织的合作"
                }
              ],
              "content": "平衡策略"
            }
          ],
          "content": "社会价值与商业价值的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "共同目标"
                },
                {
                  "children": [],
                  "content": "政策支持"
                }
              ],
              "content": "与政府的合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "共同价值观"
                },
                {
                  "children": [],
                  "content": "资源互补"
                }
              ],
              "content": "与企业的合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开放姿态"
                },
                {
                  "children": [],
                  "content": "共创解决方案"
                }
              ],
              "content": "社会力量的联动"
            }
          ],
          "content": "合作与共创"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "促进正向的社会变革"
                },
                {
                  "children": [],
                  "content": "增强社区的互帮互助"
                }
              ],
              "content": "对社会的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升个人的社会责任感"
                },
                {
                  "children": [],
                  "content": "实现个人价值与社会价值的统一"
                }
              ],
              "content": "对个人的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "构建更和谐的社会"
                },
                {
                  "children": [],
                  "content": "实现可持续发展的社会价值创新"
                }
              ],
              "content": "长期目标"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "腾讯SSV部门及应急平台讨论脑图摘要"
    }
  }
}