{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "61dd0ffe19e8465da2f8f541",
  "title": "33.为什么美团和快手互相需要？",
  "task_id": "g34dn8ewmzxenwjz",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎来到乱翻书。在2021年最后一周，快手在海口举办了生态开放大会，正式发布了一站式的开放平台。就是把产品和内容运营行企业服务都给统筹起来，打通全生意场景。接下来一个重点就是去要去为各行各业的经营者他做服务。这场大会里面快手的王建伟、笑股马宏斌，三位SVP，还有美团到家事业群的张川都出席发言了。因为这场大会的一大亮点就是快手跟美团互联互通达成了战略合作。就是说在本地生活领域，以后就是快手出内容和流量，美团做交易跟履约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "周三晚上我跟张鹏、金彦成和庄明浩几位老朋友一起聊了一聊，为什么快手要选则数字市井作为自己下一个阶段的核心趣事。数字市井跟清明上河图有什么关系？快手和抖音做本地生活路径不同有什么原因？对，就是快手加美团跟点评加美团有什么不一样？为什么快手跟美团是互相需要的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "OK我们先从短视频里的本地生活业务开始聊起，本地生活里面其实有两种，一种是那种连锁的肯德基。对，就是只要你不论这个流量出现在哪边，其实全国都能用。就比如说借城对吧？最近刚刚那啥恋爱了，然后就是他的那个爱人所服务的那家机构，就是一家全国连锁型机构。所以说就是在我们每个人都非常熟悉。对，像这种，其实这个流量它投在哪一边都OK的，我们不管在什么地方都可以去楼下去消费到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "但另外一种，就是我们可能很多街边的小店，那种是那种是周边可能是10到20公里的，或者3到5公里，或者10到20公里。就可能是我们去路边买早餐，或者说去那个服装店试衣服，或者说去去拿饮料，或者你照顾那个地摊的阿婆，她的生意就是在这一个小的场域里面，那些可能做生意的人也有可能更加会变成你的朋友。然后他看到你内容可能也会来参与到你的店铺的这个消费。就是说他用了一些同城加交友的策略，加这种做了更强的匹配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "然后我想到一个案例，可以来给大家提供一个八卦，就是问一下上海市长宁区现在的居民金叶成先生。我们都知道就是长宁区的拼多多这家公司一直是在去年因为这个厕所问题上了风口浪尖。但好像最近这个问题得到了一个比较大的缓解，好像他们也没有亲自下厕所，这个问题是怎么解的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "他解主要是三个措施。第一个措施是打开了原本的一些所谓的行行皆搜索间，这个就是存量的一个供给端，打开了一点存量。第二个是说统计了这个员工的如厕时长，就是说对员工的如此上做一个合理的优化。第三个是说断断掉了这个厕所间的网络覆盖，就是缩短了员工在厕所中不必要的停留时长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "OK我们刚才提的事情就是说是互联网公司它解决问题它比较理性。然后我们就是再再往下来聊一个问题，叫数字市井。负责产品的，然后电商的商业化的三个老板同时来站台，都在说这一个词。其实是意味着这个词将成为接下来快手的一个核心的趋势。我不知道你们会怎么看这个数字市井这个词呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "我我我的体验其实特别好，因为这是我第一次在快手这个平台上，之前他强调的，比如说是私域或者什么，这些词其实很不接地气，也而且非常的跟用户没关系。其实这事说到哪个与公与私域一些词儿跟用户没关系。但是比如说抖音他讲的是美好生活，他终于快手出现了一个能够跟美好生活PK的一个量级的一个概念，就叫数字世界。对，就是我觉得这两个概念是完全能够互相PK的，且是带有价值观的。比如说美好生活，他说的是生活，而且是首先我描绘的生活是个这个课题，对吧？但同时他会强调是美好的生活，就是他是加了一个价值判断在里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "然后我那天我就看完那场会之后，我我我就我就发他即刻我说数字市井这个词或者新市井这个词给我的体验非常好。因为它它会自然的让我联想到一个叫烟火气的这么一个价值判断。就是你你你其实脑子里是有一个画面的，就是说市市井是什么样的对，然后上海市井非常少，上海就只有大部分都是那种大大商场小屏幕，那个就不是新世界。你知道那个不是新世界，因为那个东西跟人没有关系。我们也觉得可能就是所谓的brand品牌、大品牌，也就是天猫里才会有那些跨国大品牌。但是新世界里面他就是会强调人，会强调内容，会强调信任。就这种你能想象的东西，它其实都融合在里面。这是第一次看到他们提出那么好的一个宏大企业又精确的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "对洛阳很市井，金老师很有发言权。彭总对我觉得这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "可能是个趋势。就是前段时间我跟这些互联网大平台的这些比较核心的体系都盘了盘。接下来就是这个旋律该怎么弹？我发现有一个共性，大家都在里边特别清晰的意识到一点，就是以前互联网的专业词汇，宏大的以及所谓的新词儿，就这几个特征，就是说过于专业的。比如说刚才说什么公域、私域，这其实是个专业对吧。然后还有宏大的，比如说原来什么新零售，然后等等什么，就是这些东西你发现都要被抛掉了。就是今天如果你在看到哪家大的平台，还敢说几个大概念去往外打，这个肯定是有问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:12",
      "text": "为什么大家都不约而同的对这样的宏大开始抛弃，开始往低颗粒度的这样的事情去思考。比如说市井比城市对吧？就是它其实颗粒度还低，你就感觉就是你们家旁边左邻右舍，而不是一个宏大的东西。你会发现接下来会有一波浪潮的这些大的平台都抛弃宏大，望往这种低颗粒度的、具象的、具体的、烟火气的去靠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:41",
      "text": "这个背后我觉得是两个原因，一个是说今天已经不是一个靠宏大的词儿支支起一块新的天空，然后就把大家卷入的。这个时候的所有人都知道你还卷入我啥，你们都卷了，你还怕怎么把我卷进去，就是宏大大的东西拉起来，这个概念今天能拉起来的可能就一个元宇宙，一个外部三，对吧？就大家可能还在能扯一扯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:05",
      "text": "我待会儿聊完还要再去聊外部3，就是今天晚上夜里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "这个宏大和新锐，然后专门让大家觉得很很听不懂，就是代表先进。但在互联网的传统的这个领域，已经不能再用这种方式去做了，反而走向另一端。这是一个市场的红利的问题本身已经到了这个状态了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:29",
      "text": "另一个就是说在今天其实大的平台已经不太敢于去所谓我要颠覆和重新定义一个啥东西，对吧？然后这个东西听起来是一个不太能精准定义的，也就是你找不到根源，你看不到这个东西，你是在优化的。而且好像你要创造一个新的，要颠覆一个旧的这种东西。对于大的互联网平台来讲，今天可能都不在这样的一个心气上，或者说宣传的口径上。他都需要回到更加烟火气，更加世俗的，更加我们习以为常的东西上，然后他贴在那再做改进。所以某种程度上就是一方面叫市场的红利本身遇到这个一定瓶颈的时候，你这时候讲宏大讲不出来。第二就是说你在今天的语境和社会条件下，你需要不要变得过于锐利和跟人有距离感。你要回到他身边去做改进，而不是在做颠覆。就是我觉得不约而同的几个大的平台对这事儿的认知，它体现了这个市场的环境，社会舆论的环境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:37",
      "text": "其实快手他应该不只是这种要往那个要靠。因为我记得之前速滑经常你就别人问快手是什么？我记得张楠说过，抖音应该是为未来的人类的博物馆。然后速滑之前就是说快手就是清明上河图。这一次会上面我记得王建伟和马洪兵都Q到了这一点。就是他们想做一个数字的清明上河图，专门去查了一下清明上河图的资料。大家知道清明上河图有多长吗？这幅画它有5米长，它一共画了八百多人，就是有士农工商一普僧道三教交流就是一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "用现代话说什么意思呢？它就是一个综合性的商圈，业态很丰富。然后这个商船云集，店铺林立，茶馆、九四客栈、肉铺、点心铺、诊所、刀剪铺、发货部，经营各种的消费品类，就是各种的SKZ6，而且大部分都是个体的经营户。这些个体户，他们就是热情好客，他们创造这个市场大部分的这个GMA。因为这些小商户他们都是跟他们这个摊子绑在一起的，跟他们那个店铺捆在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "所以说他们讲究的是什么呢？是这个是货真价实，是童叟无欺。他们做人做事都跟这个诚信相关的，就是说会更加的有契约。但反正是一个城市的完善的社会体系，那肯定离不开那些成千上万的小商贩们，他们是更多的是这个城市的毛细血管。然后是这个在清明上河图里面，我感觉就是想因为主要是一个淘宝生态，然后就是在综合商圈里面肯定也会有小冰帽。但这个主体的可能就是是早点，然后是网红铺，然后是这种大家歇脚喝茶的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "我上一场直播里面，我就跟机械成还在聊一个问题。就是说这个快手它其实是一个3.2亿，日活时长超过120分钟，每天的观看的次数是610微微这样的一个占整个中国互联网带宽以及市场绝对能排第三名。但是是它给人的那个叙事的感觉一直是有那么一点模糊的。然后我觉得数字市井这个词就更加的概括它。我觉得以后如果有人再去问这两个产品有什么差别的时候，它核心指向的时候，当越来越多人记得数字市井那个词的时候，我觉得可能就是解决了一个大家一直以来问的，就是说你你你第二名像抖音的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "对，就尽管它的比如说算法或者产品的，我们说直观的形态，看起来似乎两个产品在趋同，但其实内核追求的东西看起来似乎更加的不一样。其实你刚刚万总你刚讲到清明上河图在古代的一个定位的时候，其实因为我之前还去了一次在开封，去了清明上河园，就是照着那个清明上河图重建的一段景区。然后有一个印象，我印象很深，就是那个时代的这个商铺，它其实就比如说王记陈记，他就是以那个人家的姓名去做招牌的。所以你刚刚说的，为什么说诚信变得很重要？因为如果砸的招牌，砸我们这一家人的信誉，就是我这一家人，就我这个人不做了，我在我在这条开空调街，我混不下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "对，就它本质的逻辑是是就是很像应该说这个概念是覆盖了市井，这个概念是覆盖了所谓信任电商。这个其实不太好理解的概念就是这个信任究竟从何而来。是因为我要做人，我不是为了卖货，是我要做人，我生活在这里。然后如果我今天做人做不下去，我人得在这混不下去了，对吧？我卖货是一天的事儿，但是做人是一辈子的事。这个底层逻辑放在那边之后，就这个是完全错开了。因为我我合伙人文静以前是复旦中文系的高材生，他毕业论文写的是金瓶梅。我当时问他，我说你怎么写这本书？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "人家说你不懂，金瓶梅里面就包含了大量的宋朝时期的经济文化生市井生活当中的细节。这些信息量其实它是就跟经济上的都是一样的。对，就是你现在的人去研究那个时代社会，你就得靠这个点。所以跟博物馆相比，它其实比博物馆就我我我最近也逛了很多博物馆，博物馆里面最值得看的不这些帝王将相留下的重要艺术品。其实因为河南有很多博物馆，所以不管是河南省博物馆，还是郑州市博物馆，还是洛阳市博物馆，其实很多的平民百姓东西最有看头，就看当时普通人的生活怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "其实马鸿斌他在讲商业化的时候强调了一下，说他们第一个是他们我觉得他是快手粉条，对吧？做粉条它是要不要把这个投放不是以转化率，或者说以投放的预算量作为一个考核。而是第一个是先把这个投放的内容是不是一种好的内容作为一个考核来看的。而这个所谓好的内容，本质上它就是也包含了在这个传播的链路当中，它能不能表达出更多的信息。而不是说只是这个商品便宜，你来买，对吧？就是促销，现实，不是这样一个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "然后我们接下来再来聊，继续往下聊，就是聊这个快手他为什么要做这个生态开放平台。我们刚才聊到就是因为短视频今天它应该已经是超过了即时通讯。它是整个中国互联网的第一大市场的品类。就是先是从广告，然后再去做电商，对吧？但是现在这个广告是肯定是都遇到了一些问题，就不管是教育也好，然后金融也好，然后是疫情对各行各业造成的感觉也好，反正现在感觉就是低垂的果实好摘的果子差不多摘完了。然后就是现在需要往往前进入到一个更综合或者说更高的一个，就是它更强调运营能力的一个地方。然后这可能就是那个所谓的我记得美团在最初说自己业务的时候，只有直接说本地生活服务，就是电商的2.0。所以我我我想问一下铭浩，就是现在的直播电商它是碰到了一些什么样的问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "就是大家会觉得直播电商在今天这个时间点突然间被按了个刹车。这个刹车可能是主动，也可能是被动。然后有这个税务的问题，当然也有别的问题。因为你会发现就是直播电商可能从大家从18年开始探讨，到19年、20年，整个这几年是小几千亿，大几千亿、1万亿。然后到今年可能一万多亿的过程当中，就这个规模，这个体量占整体电商的占比，其实已经到了一个非常高的状态情况下，你再去希望他以一个再更快速的状态去打。我觉得是就跟你刚才说，就是直播电商在初期的打的策略跟能够挖到的，性价比比较高的果实，其实已经也挖的差不多了。那剩下的确实就是难的更复杂的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:19",
      "text": "然后也是因为这件事情，可能也三年的时间，阶段性也遇到了这个模式的瓶颈，无论是比如说有很多问题，今天大家开始探讨直播电商是一定要低价吗？是一定要全网最低，对吧？然后直播电商是一定要有佣金的，就一定要有坑位费。品牌自播到底应该什么程度？是自己来做还是交给别人来做，是代运营还是请大主播。然后又匹配着可能消费这个领域过去这半年时间的风口的调整的变化，它它与之是它它是相辅相成的。你也没办法说是因为这边起的，这边还是反过来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:53",
      "text": "所以几方面综合来看，我到今天我今天看你搞了新盲写的，他他说最开始的直播电商，今天可能其实已经有六年的时间。这个周期已经不是一个短周期了，它是一个长周期了，它阶段性的走到了这个行业发展的一个1.0的状态结束了。大家要思考下一阶段到底是什么？所以我觉得当然也有这个税务的相关的一些问题。但税务我觉得只是一个引爆点，或者它只是一个导火索。他可能并不是全部，但是反正这个刹车已经踩下了，而且踩的非常的明显。我觉得就是所有的从业者也好，参与的各方也好，链条上的这些以相关方也好，对这件事情的认知跟调整，可能瞬间会出现一些大的变。你想都几万亿的盘子了，他都那么大了，真的说未来的电商都是直播电商，我觉得也不太现实对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:43",
      "text": "对，就是税务的问题产生本质上是。不断压低客单价和压低商家之间的毛利率带来的一个问题。因为你压那么低，那主播要挣钱对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "那只能投诉朱丽安评论说这个直播电商目前主流业态还真是低价加到主播，只是后续去看大主播翻车后的比例是否会重新调整。OK所以来说，就是现在的快手应该是把这个数字市井当成是这个电商和商业化之外的一个第三种商业增长的可能性。或者说是先把这个框架，先把这个雏形先抛来给大家来看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "对，然后我觉得这里面它跟电商还会有一点点不一样的。因为电商卖货都是工厂，然后跟大主播来做交易。然后是当他去做本地生活的时候，当他去做那种偏向于长尾非标决策的时候。这时候可能是很多的都是那个经营者他进来了。因为他可能是他的服务或者他能够提供的那个商品，他可能就存在一个服务半径和产能的问题。对，然后以至于他没办法去找李佳琦带货，去找薇娅带货。当然你现在可能是也找不到薇娅了，所以说他可能就是要让这些经营者自己上来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "之前这些这一系列的产品，它其实主要是为这个创作者来服务的，然后是为广告主来服务的。我在下面一个阶段就是需要让这些精准OK。就是你你这一面就是短视频不是已经是全网占用户时长注意力第一大的平台，那肯定是经营者也需要通过这个通路，然后来跟更多人去产生交易，产生可能性。但是我的内容创作能力没有这些网红头部大V好，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "就是我只能是靠自己一点点积累自己的信任，或者说是需要平台给我提供一系列的工具来更好的去不管是也好，或者说各种的商业化的工具，就是需要平台。首先那个所谓的驻桥修路，然后让我能够让这些经营者们，这其实是一个更大的群体，就是小商小贩。不只是小商小贩，就是让这些经营者们，就是以小商小贩为代表的经营者们更好的融入这个社区价值。然后是他的做法，其实是先要来更快我和美团的合作，然后特地用这个互联互通这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "所以我觉得你刚才说的那个有一个挺关键的问题。因为其实如果是直播带货，其实本质上我觉得它平台有流量的很强的分发的能力，其实是OK的。然后它有用户的粘性和时长，就是典型的是广告模式的一个变种了，对吧？就它里面做一些机，它不需要做那么多的跟这个履约交付那么复杂的那样的东西。它其实本质上把流量用这样的新的方式分发出去的，其实比原来投直接的那种广告的效果会更好，它的中心化的控制能力更强对吧？所以你发现其实在这些平台都在整个的直播电商里面是很重要的一个player。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:52",
      "text": "如果你要到本地生活服务，就刚才我说到了那个很关键的问题，就是他本质上他的玩家不一样了，主体不一样了。这个理论上是去掉中间商，没有人赚差价，是一个可以让你，比如我一个小饭馆对吧，我就是有自己的特点，我就是在我周边这儿让大家又信任，然后又能够到饭点的时候，可能省得自己选择恐具看到我的一个东西，直接可能就要怎么着了。或者是未来还有别的更延展的空间。他其实一方面你去掉了中间这个环节，你带来了一批新的人。但是同时你的一些基础的东西也变得很麻烦。我觉得快手可能很难在一瞬间就把这种东西都构建起来。所以比如说像美团这样的平台，就是一个挺好的合作伙伴。你看之前不是抖音也尝试过，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:45",
      "text": "你看有人就说，为什么不说美团加？都不是说因为张一鸣跟王兴很熟，所以就一定他们俩得一起玩，对吧？那当年他们在大家都是在互相摸。其实当年程维和王兴在出行和外卖领域里边，那场冲突就是非常典型的。就是大家都在摸索那边到底实质是什么状况，进而再做自己的选择。当时成为可能就上头了，就觉得你这是要挑战我，你知道怎么着，然后他也要去做这个外卖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:18",
      "text": "但其实我觉得那未必是一个最好的决策了。其实我觉得在现在这几家，比如像不管是字节还是美团，说白了平台已经大到不是创始人个人之间熟不熟，对吧？就他们怎么样的这样的一个就能决定这件事了。它其实已经变成一个很大的系统，而且这些系统确实也应该保持它足够的开放性和多样性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:43",
      "text": "所以你看这次用互联互通这个词儿，这个还是很讲究的。不是什么战略的合作，不是一个什么怎么着，就是说很正常的，我们就应该通起来。而且互联互通在今天是一个所有人都应该通的这样的事，所以他没有任何进攻性，不针对任何人。所以他其实在这个情况下是一个没有什么谁在结盟，没有大公司之间再怎么着，就这一点我觉得是在今天也比较适合的一个方式。而且其实正经我觉得美团在这些基本功层面，或者说这些比较重的事儿上做了这么多年投入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:21",
      "text": "它确实不是你一个有流量的平台想干就能干得出来。所以这个我觉得是也是美团自己比较稳的这么一个点所以我说他们的这种合作，我倒反而觉得快手跟美团更容易率先达成这样的这种合作和互联互通。但是抖音不可以，也不是不可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:44",
      "text": "我记得年初的时候，我跟彭总一起去跟一位美团的高管吃饭。我们也还聊到那时候快手还没有说要做本地生活，是抖音宣布要做本地生活的时候，就是先做团购。就因为抖音他寄了很多POI的信息，然后他先用这个马券，就是更像是那些种草的广告。你同城要开家新店去个抖音，然后一个6 6亿DU的地方，然后投个广告非常正常。那那那那时候我没做履约，当然后来是应该是韩尚佑就是负责本地生活之后，某个层面上有点是要把本地生活当成是商业化的。下面的也是要字节这一块也是要把本地生活当成下一个增长级的，然后进行一个更大投入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "当然我昨天看报道里面说同城的直营跨人员又在收缩，我记得就是当时我们在我跟彭总还问那位一位美团的同学，就是说怎么看抖音，然后也来自己来做团购，做本地生活的一个事情。对。然后当时我们聊到一个话题，就是说这个电商，原本的电商里面，大家做电商的时候没有担心履约这个问题，对不对？就是因为这个四通一达电商的物流大家都是通的，可以互相用。就譬如说拼多多，其实也是长在阿里巴巴菜鸟的那个物流体系里面。但是同城物流，他可能就这个两三张网，就是美团、饿了么，可能再加上一个达达。然后我们就去问美团同学说，你看看看别人打官你要怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "这个事情他他当时的回答就是说我们首先要坚持深耕本业，苦练基本功。淘宝错过拼多多在电商大本营就是被颠覆，这个事情太让他们震撼了。对，就这种案例千万不能让它重现。另外一个点就是美团的张宽也说过，就是现在的相较于电商可能已经30%几的线上化的数字数字化来说，就是线下的本地生活这一块的线上化它可能还不到两位数。我印象里我忘了有没有记错，反正是那个相就是本地生活的线上化相较于电商还差很远，就说明这个市场的空间还非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "另外一块就是说如果你自己手伸得越长，那有可能你的敌人也会更多。但是当你每多一个敌人的时候，可能也会意味着你可以合作的朋友就也会少那么几个。对，就比如说这个美团他会之前会认为腾讯是好朋友，说如果抖音真的要在本地生活服务这一块大搞的话，那美团是不是可以去跟微信聊聊怎么更深的整合，再给我开个流量入口对吧？就是我要帮你腾讯帮你微信防御抖音，对吧？当然这次有可能是真跟王国文老师现在在快手的董事会里面当独董，也可能跟之前美团外卖过去的马洪斌老师在快手负责商业化走到一块。所以说这也有可能是这种敌人的敌人走到一起的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "对女性乱。总提到这个事情很有意思，而且发生在快手上面，美团里面我一点都不意外。因为其实去年就发生过快手和京东，当时快手和京东其实我是有点意外的，我没想到京东那么大气，就在在还没有互联互通这个大主题旋律的情况下，就是京东那么大气我是没有想到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "快手和美团这次合作，这个具体业务流程是不是比如说支付是在美团还是要发生，还是在快手上发生，对吧？还有就是说确认了是美团是以小程序的形式入驻快手，但同时并不只是简单。的小程序，而是说美团也开放了一部分美团的比如说到店，包括线下的服务能力，这个赋能给到快手。就是这个合作的这个协作的互通的程度其实非常深的。不仅仅是说这是一个流量跳转，或者是一个流量结算的一个逻辑，他在他这个流量结算逻辑上经常有一个服务能力的赋能。它不是一个简单的简单的业务流合作。就这一点上来说，我觉得双方都很担心，这个事儿发生在快手上我不意外，因为快手它是确实对于自己本业以外的业务是非常大气。然后这个事儿发生在抖音上，我有点不敢想有点不敢想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "对，其实我记得去年跟潘乱，咱们跟美团的高层吃饭的时候，其实聊到的一个核心的问题就是以前不是大家都说王兴这个叫什么无边界，对吧？就是无限的游戏，然后大家就会把它解读为其实是无边界的扩张等等。其实我觉得这件事儿，一方面就是无限的游戏，也未必就是无边界。而且我觉得上次吃饭的时候，一个强烈的感觉就是美团已经从无边界变成了清晰的有边界，你甚至是把边界画的非常的明确。因为我一直认为美团的团队未必是说他们对于未来和环境的变化有多少提前的预知。但是他撞到了一些趋势上的时候，自我的反思和把这个事刨根问底儿。为什么会出现这样的意外的情况？他们是做复盘做的最到位的。所以我觉得在那个时候，他刚才说那些点，就是以前美团可能不断的尝试新的东西，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:06",
      "text": "但突然到那一年的时候，已经明确的态度就是把自己的事继续做好。然后因为这个时候你可以感觉到这个决策是对的，在今天所有还向无边界扩的全都亏了。比如说字节去扩教育这件事就挺痛苦的对吧？但反而美团他自己的这个线下的同城履约的这一套，这么多年累下来的东西，到今天变成了一个别人想要追上来花的成本都很高，对吧？如果找到一个合适的方式，大家不妨一起干。所以我觉得在那一瞬间可能已经提前体现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:40",
      "text": "就是互联网的这个竞争阶段，它有变化的，也就是跑马圈地的空间没有那么大。接下来就是你这个城怎么守住，你这个地怎么耕的更好，甚至怎么把贸易做好。就是你自己你家有金矿，他家有铜矿，咱们还可能要换一换的。就是这种东西。我觉得未来成为了一个挺重要的节点，所以那一年聊的时候，我的感觉就是他们内部对这个事儿已经开始有比较明确的感觉了。对，所以这次跟快手，我也觉得金燕生说的是对的。就是我觉得快手跟美团这个还是挺挺能理解，确实是自己可能在这件事上，如果说跟美团之间联手，恐怕还火候不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:24",
      "text": "我觉得这个事情要分开来怎么看？这个事情就是我有一次问一位阿里的高层，就是怎么看这个微信和拼多多的关系。然后跟他跟我说一句话让我觉得有点意外。就是他说你看拼多多跟我淘宝对于微信有本质差别吗？对，其实都是在稀释微信的商业的广告的价值，这是从这个层面来看的。就是因为到最后用户可能投广告就去拼多多里面投了，然后后来微信里面投了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "但你也要从另外一个层面上来看，就是今天微信的基础设施能不能能够支持这件事情。对于美团来说，其实也是打开一个新的流量的口子，说不定还能够拉动这个生态。但是你让这个消费更精准，你看美团推荐算法就是这个用户的投票。然后王兴说美团用户的每次购买更是为他未来的生活来投票。如果我们能够知道你对内容的兴趣，你对商品的兴趣，你对服务消费的兴趣，那你这个平台的价值会不会更高一点呢？就是美团他明确他说我优先服务，我效率优先，然后我服务本地中小快手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "这个数字事情可能就是要拿到更好的一个消费心智，以及用户的消费的画像。因为现在我们说实话，就是现在这个就是美团这个商业的基础设施，这也不是大家想追就能追上的。就是我看张川在这一次会上面画了一个PPT。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "第一个PPT就是讲的说如果我们把这个交易这个环节拆开来，它大概会分成六个环节。首先是我们对一个事情动心起念。第一个第二件事我们就会考虑第二样的一个事情。第三个是评估选择，然后第四个才是这个交易购买，第五个叫履约服务，最后一个叫分享。当然又从这个方向中间又倒回来了，可以又到这种动心体验过程里面了。但是你想想在里面这种就是你评估的选择，你交易的购买，你履约的服务，这可每项都是很难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "对我分享一个前段时间跟某一位大家肯定都知道的一个知名的创业者，这过去十年应该也创造了很大价值。然后有一天就是到他的这个就跟到他的豪宅里去跟他聊天。然后他其实就说反思了一下，说觉得自己错过了10年。你可以想象，你坐在人家的豪宅里，人家告诉你说我错过了10年，你就会觉得他非常凡尔赛。但他后来跟你讲，他他说我这十年做了好多的产品。但是我其实回想当年王兴刚开始做美团的时候，我是不屑的。我是觉得美团当时算起来这个团购或者是甚至做外卖，那个客单价就是就就十块多钱，这个事算不过账。所以他当年就觉得这个事儿又非常的漫长，极其的重，所以就不认为这个东西有太大的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:24",
      "text": "但是他后来到今天会反思说说吃衣食住行对吧？就是吃里的任何抓一个衣食住行的东西，就是你如果能够做十年，这个世界会不能没有你的。这件事反而是把这个基础的东西，把这个复杂的东西他花了很长时间去弄。结果现在这个客单价也到70了快对吧？就是从当年的十几到70，但那个时候你确实想不到的，而且你想到的都是要多复杂。但是关键就是这个事儿，你建多少年的时间，最后怎么样？然后你发现这十年这时间攒下来的东西其实最难追，他不是光拿钱能解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:02",
      "text": "所以我觉得那个哥们人家反思的，我觉得说的是挺深刻的，就是发自内心的反思，就觉得应该去抓这种衣食住行里最重型的，然后敢于花更长时间。但这事儿你得想清楚，你能坚持住。所以你从这个侧面也能印证，说就是美团后来自己也想清楚什么边界不边界的扩展自己这摊事，把它再深入对吧？然后这个事儿其实就现在依旧挺重要的，我觉得也侧面解释了美团对这事儿为什么这么决策了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:33",
      "text": "我们刚才聊的是这个快手它为什么需要美团？我们如果再反过来聊一下，就是美团为什么需要快手？是因为点评这个事情，他做的还是一个周围可能就是一个3到5公里的本地生活服务的一个搜索引擎，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "就是用户基本上不会去主动的去看其他城市的内容的推荐，而且就是你要点评他的这个内容组织都是以商家为核心的。就是我用户如果发表过一个对于这个店好不好吃，他都只能是从属于这个商家的评论。就是点评他这种基础的产品都是这种基于POI的这个静态的结构，它是为你选择这个场景服务的，不是为去诱发你让你动心起念。你像刚才不是说快手现在每有600亿次的微微，这意味着有多少次可以让你动心起念的机会。而且包括你像今天这个商户，我们刚才不是聊这些经营者，就是这些经营者他在快手里面，他也会跟在美团这个体系里面表现的有一些不一样。就是当一个用户他在短视频的时候，他一定会表现出一个非常强的人格化的。比如说他快手里面表现的也是像就像一个老一样，对它不只是一个冷冰冰的一个店。就是说在现在这个用户跟商户，他其实都是社区里面的一个重要组成部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "然后我觉得这一次快手它这个生态开放合作大会，就是有有一点点就是从创作者到经营者这样的一个感觉。就是要把更多的经营者，更多的这种本地生活的小商小贩，然后各种做非标的，就是那些中堂决策的那些人，或者说那些做文娱领域的那些人，全都拉上来，就让他们作为一个小的市场主体存在着。同时以一个经营者的身份就是跟用户也长得也比较像。我感觉是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "我觉得讲的挺精确的。就是你其实参照了，其实这你刚刚说的，其实大众点评跟小红书的底层逻辑的不同。所以尽管当然肯定在面对小红书竞争的时候，做了大量的产品改造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "第一个就是解放的那个信息到人的维度。但是十几年的用户习惯累积下来的，包括它的大量的数据，大点的用户其实还是把它更偏向于当搜索引擎。然后这件事。现在多新企业上是非常难。因为搜索和推荐的一个本质逻辑差别，就是我因为我最近旅行比较多，我有在而且都去的是我不太熟悉的城市，所以就是我必须得做那个旅行的规划的时候，就明显有这样一个问题。就是我会先搜索，我会先用小红书搜那个城市给我一个推荐。然后在那个之下我会去做一个，比如说基于这个大点做一个店铺的查询，再做一个决策，然后再用地图去规划路线，大概你会是这么一个链路。然后这个时候你会发现说我和大众点评在这个链路里面，它其实缺失了就是最前面的那一段，就是基于人来给你做内做成内容，来给你安利种草推荐的那个环节，就做了那么多年，依旧还是很难打。过小红书或者B站这样一个平台。所以在这个前提下，快手这个维度上确实优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "非常大不过我觉得这里边也涉及到品这个品类的对吧？比如说我不知道大家在抖音上是不是都买过东西。前段时间就专门我记得跟谁聊天，专门问我，你那个抖音上买买东西都一般买多少钱的东西？我回头还翻了翻那个购物车，发现都是200块钱以内的那确实是只要这个动心起念，然后我就可以解决了。而且还有很多真的就是几十块钱，反正这个事你也你就觉得有点意思，试试呗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:25",
      "text": "直播电商本身它虽然有这么大的，但是它在整个电商里面并不是所有的品类都完全适合。直到今天也不敢卖太贵的，太复杂的对吧？就这样的东西都要简单一些的。所以其实我们很有时候很多一个一个变化完了以后，大家就觉得一个新的趋势来了。但它每个东西都有个边界，我觉得就是看到变化的同时去看到那个边界也是很重要的。这些大平台估计在里边他们决策的时候也肯定要多思考一层这个边界。所以才看这个事儿我要怎么反应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "就是美团当时不是，也就是说抖音尝试这个本地生活就尝试。就是我相信很多东西你可能还是不怎么怎么着的对吧？你还是做不了的，所以他就会比较淡定。这个我觉得但很多时候媒体大家就容易把这事儿一下就推演，就推广到没有边界的一个巨大变化。这个是特别容易出现的，跟真实的不一样的状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:24",
      "text": "你如果涉及到一个具体的门诊里面来说，我记得刘秀他举了一个例子。就比如说我们对于品牌，我们对于这种，比如说大家电，在今天我们已经天然的信任了这个事情，就是不会认为它会产生问题。但是谁敢在网上面去找，或者说谁敢随意的来找空调维修的人员，找冰箱维修的人员，对吧？不管你用百度还是用58，对吧？你知道你自己碰到的可能就是一个坑，然后就会被宰一刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "我几年前确实写过一篇文章，就是写什么就是推荐是利器。关注的问题。大意就是说是跟这个流量的博弈，是跟这个流量的分配逻辑有关系的。就比如说如果我们在一个纯的信息流的逻辑里面，我们可能就会用标题党。我们起一堆的标题党，然后让用户他更容易点进来。因为只要你点进来，我就能够获得那个广告的分成，对不对？但是是如果是像我们现在做的这种直播，或者是在公众号这个语境里面，我们得兢兢业业吭吭哧哧做出好内容。然后用户可能才会做一个打赏，然后做出一个关注的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "对，就是当如果这样的一个人，他在网上，当他有一个自己的主要基因的阵地的时候，当他要树立自己持续的口碑的时候。就我们刚才说那个数字市井和清明上河图，当他需要就在网上把他这个网上的这个店铺持续的立起来的时候，就是这种单次的博弈就变成了重复的博弈，对吧？就是我要在乎我的口碑，我不要在乎我的品牌价值。就是在即便是在这种服务的领域，所以你会看到就是说在那些长尾的非标领域里面。就是这一次在会上他找了一个东北的辽宁大连的一个李校长，就是说这我已经忘了他卖多少了，那个数字反正也5个亿55个亿，所以一个人就是不到一年卖了五个亿的分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "对对对，五分钟卖出去几百万，反正我记得我会很特别快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "他他的演讲提到一个很关键点，是说他那边的客户是承诺终身服务的。就是你后续比如你这房子再卖，然后你再买新的对吧？然后你租出去或者怎么样，他是都要参与的那但他就不是一次收割性行为了，对吧？那他就要为他的口碑，为他的支持，为他这些东西去付出成本跟建设，那他就不可能可以的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:51",
      "text": "就今天你刚才讲这个事情，今天下午微博上有一个人转说他家马桶堵了，找了一个随便搜了电话确认无数次说是200。然后他来了说确认是100，然后来了看了之后说不行，100这个机器搞不定，我要用200。200弄了一下，说200机器也不行，我要用400。这个事情之后就直接就闹到警察那报警了。你说这个事情，你说你能理解为什么会变成这样，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:17",
      "text": "我上次那个门我忘带钥匙了，就是找那个修锁的人来。原本是在58上约了一个价格，对吧？到现场说你家这个锁很复杂，然后又加钱。对，交完钱之后，要么我我想想我要么干脆换一个好一点的锁。然后告诉我这个锁要多少钱，给我一个2000块的一个数字的密码锁。那个事情我看杂牌子，你知道吧？就是我我我完全不知道不知道这个牌子，然后我就算算，我看看京东小米的那个pro也才卖1500还是1600的，这个我说算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "其实你有没有觉得就是现在这个数字市井这个概念，就是我们带入到一些场景能想到的。就刚才你说的开锁的师傅，然后修空调的师傅？等等这样的这些东西。如果他就在你旁边，然后他自己是在刷这些短视频的时候，你刷出来了，然后你可能就关注了一下或者点了个赞，未来能找他，然后你就经常看到他，甚至你能看到他一些工作的状态，就是确实是能够建立信任和直接建立连接的。未来有什么事儿，就有可能通过这个平台去找。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:30",
      "text": "其实这个事儿让我联想到什么呢？就是你不觉得这种的数字是反过来，实际上是微信的视频号在最开始也在倡导的东西。就是每个个体都应该让自己有自己的品牌，有自己的声音，有自己的信任。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:47",
      "text": "我其实在看到这个数字市井的时候，我就想大家现在要解决的问题就是从原来主播带货变成个体或者是机构商业的机构在这里面它不管这个机构多大多小，对吧？在里面有对应的东西，这都是有可能的。因为这个本质上到最后还是他跟这个市井离你近，就是你就不是觉得他是一个虚幻的东西，这个人的心理其实是非常微妙的。你觉得这人就在我们小区，他总不会骗我。我天天看到他在我们周边干这事儿，我觉得他应该就是靠谱，就是人其实很多的信任到底怎么建立的，他就是要有交往，而看到他一次就是一次交往，这个东西是有可能的对吧？所以我觉得这种真实恰恰是在这种所谓的信任电商或者是这种数字化的带来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:42",
      "text": "我们没有距离，我们随时可以连接，但中间短缺的是信任和可靠。所以这也是说从宏大问题，就原来就是怎么快速的连上，到今天更更颗粒度低的问题。就是连上了可不可信，我放不放心，对吧？这些东西我觉得变成了一个新的主题。所以从这个数字世界里，其实也可以看到一些这样的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:05",
      "text": "就是信任这个东西它积累的比较慢。就是快手它一直以来可能它的那个长项也在这一边，而且做交易这个事情肯定是有社区支持的。信任。我说当你sku越来越非标的时候，他可能是他有信任支撑才可能会更好一点。就比如说刚才彭总举的例子，在小区里面你经常见的人，你肯定对他天然的更加相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "当然也不例外，如果你做品牌，像抖音就是做品牌的话，它也可以达成这个路径。比如说那种就是我就做肯德基，对不对？这种就是有谁不认识肯德基吗？就是我天然是对这个品牌有信任，然后我肯德基全国基本上所有城市我都有连锁，然后我也可以来进来。然后它的市场肯定也不，这个事情我说是各自不同的路径，就是跟那个流量的差异的结构是有那么点关系的对没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "你说的特别对我现在想补充一下，因为你说抖音的那个策略，其实我刚才以前有在聊，就抖音的现在的做比如说到店服务的这个核心策略，就是在冲量。这个核心策略出量是通过大量的补贴团购券就是从上半年开始到现在大量的做低价补贴。这个思路我甚至看我经常能刷到就是抖音上面，比如说什么1988的套餐，然后现在只需要198就能够享用这样的团购。团购券就是在灌输在抖音上买团购券就是便宜这个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "这个基本的逻辑的基础下，其实就是当年拼多多打天猫那套百亿补贴的逻辑。就是我首先我的服务我没法保证它好，但是怎么办呢？我给你我给你的是一个这个店很知名品牌，然后我恨不得就是肯德基这样的大大KA客户拿下来，为什么？因为店多覆盖量高，渗透率也高，他肯德德基打广告效率也高，然后肯德基给一个标准的它一个标品，全中国卖鸡的价格差不多，对吧？你给我一个55块钱的补贴，马上量拉起来，恨不得是这样子的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "这个是明显是抖音的策略，但这个策略其实跟市井的整个大的定位是完全不一样。它它它其实就是视频末的逻辑，它就是一个超级小屏幕，超这一个costco的逻辑。对它不是一个事情，逻辑就这两个。其实把两个完全扒开之后，你会发现说美团上是什么逻辑？美团上其实也是贴合快手那个逻辑的。就是我就是有那么多商家，他那天披露的是财报也是700万。他说他那个能够完好像接给快手是200万、400万，我忘了一个数字，反正也是一个大几百万的一个数字。对，那这个商家体量里面大部分就都不是连锁了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "我举一个现实的例子说，就是我原来是抖音上的电商直播的用户，但我不是他的本地生活的用户。然后直到有一天我在他平台上刷到了我们家附近一个连锁的烤肉店的优惠券，价格真的是低到让人无法拒绝。再加上我儿子很喜欢这家店，所以我们就几乎每周末都去。然后特别有意思一点是，他的那个低价只维持了可能两个月的时间。他的券因为这个有效期只有两个月时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:05",
      "text": "然后昨天晚上我然后因为这个优惠券我关注了这个商家。昨天晚上这个商家在他的微信的公众号里推送，你推了另外一件事情。昨天晚上他们在李佳琦的直播间也上线了优惠券，然后优惠券的背后的履约方是口碑，然后这个抖音上推的是套餐，对吧？你看这个不同的平台选择不同的履约的方式，抖音上是套餐，就是他订好了商品的sku跟单价，已经定好了折扣。然后昨天晚上口碑那个优惠券是200的优惠券，100块钱买。而且这个优惠更特殊的是，它不是单一品牌的优惠券，它是覆盖了可能超过40个连锁品牌的优惠券。你看人家那是口碑去跟这40家连锁品牌谈的一个优惠，然后交给了李佳琦的直播间。就是你会发现不同的平台在所谓的本地生活落地的履约这件事情上，选择的策略跟深入程度其实有很大差别的那当然对用户而言，我不care find便宜就是哪，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:05",
      "text": "但是你会发现每家的业务的边界，他他他其实涉及的就是平台方的业务边界到底在哪里？你跟这个合作方你们之间的边界到底是什么样。这个就昨天晚上，然后更有意思一点是我我们昨天晚上先看了，我跟我老在床上看到了那个烤肉店的推送，然后我们就去李佳琦的直播间。最开始我们没有找到这个优惠券，因为这个优惠券不叫什么什么烤肉店的优惠券，他叫口碑券。然后我们再去看啊，要打开口碑的页面，我要在他的那个剧场的40家商家的列表里去找到，好像确实有这一家，结果我们最开始找的还没有找到。我说这个推送跟这个交易的链条复杂到我要通过超过十分钟的沟通跟理解才能找到这个东西。你像我们已经是互联网最资深的用户了，那你就对于那些不是那么了解这些东西他东西的玩法的用户而言，这个事情就是不是太复杂了。他是不是应该有更高效的方式来去做对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:59",
      "text": "所以这个时候需要互联互通。另外的一个词叫即见积德，那个就是张川演讲的标题，八个字就是互联互通，即见即得。就是我在短视频里面直接种草，然后我就直接点进去小程序交易了，应该就是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "现在像美团跟快手这种合作，他肯定是你像一个做线上的，然后流量内容，一个做线下的，就是做服务做供给的。这样的都是补互相的短板。然后就是线上线下紧密连接，这种肯定是当前最好做的。然后我觉得张坤还说一句话，就是说这种短期看需求，长期看供给，对吧？美团拿到了长期供给，然后快手就是每天610次微微，然后里面含了多少个短期的需求？就是线下做供给，线上做需求，需求供给相互促进。然后就会有这个种草越多服务越多，服务越多种草越多，就刚才提那个六个环节，就完成了一个闭环。明浩你会觉得这次跟美团的这个合作，跟之前的跟京东的合作会有什么不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "就是我我觉得最大不一样是之前叫战略合作，是一种双方之间的公司行为跟为这件事情特事特办的一些事情，像一个case跟一个show或者一个event。但今天就是我我在书上写的方式是说，今天这件事情的实现方式是美团在快手上成立了开了小程序。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:37",
      "text": "开放小程序的基础跟标准是，第一，大家公认短视频成为了基础设施。第二，作为所谓基础设施所在的平台，准备好了开发能力。就是你只有把这个东西做好了，才让人接进来之后，它就不仅仅单纯只是个case，它就变成了一种常态化的运营。他可能未来这件事情是可以再开放给其他领域的什么样的合作伙伴，跟什么样量级的平台方再去做类似的尝试的那这个东西的开始，以及现阶段的准备状态更完善，对于快手这家公司而言，我觉得是阶段性的一个很重要的节点。它不像原来就像我们去做演出一样，原来是一个一场演唱会。今天变成日常常态化的运营方式，跟有对接的完整的API也好，接口也好，他以开放的方式让所有人希望在这件事情上跟快手一起满足用户更多需求的平台方厂商跟什么样的相关方，有了一套可以遵循的相通的规则跟玩法跟体系，再去构建这套东西。那就跟当年所有人都提开放平台一样。就是不是说你今天你说做开发台就做了，那你东西是不是都准备好了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:41",
      "text": "你的内部的无论是你内部的流量、内部的资源，内部的与之相匹配的所有这些东西是要真的以产品化跟模块化的方式放在那儿，你才能作为所谓的开放。我觉得这个事情是比较重要，就是他不像原来他跟京东的合作，本质上来讲是一个为了去满足直播电商他们在商品供应链后端的一些特殊的诉求。去找到了一个所谓的合作伙伴来把这个事情接通。它是一个垂类目下的一个case。今天它是变成了一个开放平台的，准备好基础工作的第一个大的合作方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:17",
      "text": "我觉得这个的区别可能对于这家公司而言，在内部其实也应该也做了不少事情。当然我们外面可能没办法看到，但对内部跟对他未来再完善再往前做一步，除了本地生活跟美团，那能不能房产跟贝壳呢？对不对？能不能某些细分领域都有类似的这样合作方去做这样的尝试跟落地，这个事情是比较重要的。我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:38",
      "text": "我也是这个感觉，就是之前跟京东的一个合作，感觉更多的像是一个项目。然后你做完这个项目去做另外一个项目。但是现在这个事情应该是这种是在做某种的核心能力。然后你围绕着这个核心的能力去把这个开发平台去做大，然后再去用这个能力去跟更多的项目方合作。这个是在围绕这个阵地持续的做优化，然后在上面去做更多项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "对，我记得之前有篇文章是写他写了一句话叫抖音是不是应该也有一个九宫格。但是抖音这家公司一直以来的做法就是自己要干所有事情，对吧？然后今天看上去快手可以有自己的九宫格。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:23",
      "text": "对吧？就是你说我们说互联网的这些大平台，它甚至包括短视频，它成为基础设施。就是成为基础设施这件事，它意味着什么？就是怎么去做一个有价值的基础设施，这个事儿有没有过，比如判断有没有过研究，这种就是平台从一个创业公司成为一个他有自己的核心业务，然后他不断的把这个能力，把这个市场占据的越来越多。然后突然有一天他会变成技术，他会所谓的开放，就这事儿会意味着一系列的什么样的调整，这个是挺有意思。因为历史上可能也有过，不管国内的或者国外的那接下来腾讯20年检测腾讯，对，就是可以类比一下，就是会发生什么呢？对吧？就真的短视频这一代已经要成为基础设施了，也要开放了，也要互联互通了，它会意味着什么？另外在追问的就是说我们再推理一下，为什么是快手率先把ready去做一个基础设施，或者是想往这个方向去走，并且用这种比较开放的方式去变成一个可能美团是一个先导，那接下来可能也会还会有别的，为什么是快手？就是这个决策的做出，是有你了不了解它背后的背景，或者可可推导的一些原因呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:58",
      "text": "这个我其实不了解背景，但是我可以推测一下，就是这个点上其实是各家各有各的选择。抖音他选择自己来建本地生活服务这一块，就是明显他想往更往前走一步，他不想让自己只停留在一个广告流量平台这个基础上。其实抖音的野心或者说它的雄心会更大一些，对吧？就是说它的核心的目的是要增就增强它的流量的价值。就比如说刚才彭总也说他也会去做教育，也会去做游戏一样。就因为这些类目它的他们广告投的最狠，然后他们可能就是你如果只吃广告这一层收益的话，那是不是有点太强了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "然后你如果去看字节的整个的业务布局的话，你像你所有花时间的，不管是短视频短内容、长内容、短视频、长视频，然后文章、问答，所有的题材他都做了，对吧？然后你所有花钱的地方，不管是股票、金融，然后是这种装修住房、买车，你所有钱花大类目的地方，他也全都去做了。对，然后你公司可能你要用云，然后你要用这种飞书，然后你要用各种东西。就是公司里面所有跟那个你去采购服务的各个方向，他也都做了。对我是说是字节对于公司要怎么它的商业化可能性想的其实是更加极致一点的，其实是应该这么说的。然后当然的过程中也会碰到一样的问题，就是它的基础设施。就是美团做这么些年真的挺不容易的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "就是是谁都能干的，对不对？所以也碰到了一些问题。但是我说平台方，当你有这个能力，有更多花销的时候，如果有一天你真能够的话，不排除你也可以自己来做。比如说腾讯今天也做电商了，对吧？腾讯也把搜狗并购进来了，然后他也做直播，甚至还想掺和几家就是一年前还想参合斗鱼、虎牙跟企鹅合并，对吧？我说这些都不排除，但是在前面的时候还是要一个更好的。但是这个姿态依然是对的，就是要选择更开放，然后我们跟市场上最专业的人来一起来合作。我感觉抖音是从最大的野心和最大的目标出发的，然后快手是从这种可行性来出发的。我我我感觉是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "对，而且我我我补充一个信息量，就是抖音其实做POI业务其实很早的时间了，就是疫情之前了。19年就我最最晚不晚于19年我因为他中间都换过一轮将，韩商又在的时候，应该也是第三波将。我们我没记错的话，所以这件事儿我觉得美团那边应该也不是毫无感知的。你要想做POI业务，那你肯定挖了很多美团的人，对吧？所以美团的人很早就在关注这件事儿。所以我相信以我们对自己的了解，一贯的就惯性认知来说的话，字跳的只要没有转变自己的整个战略思维的话，他就是要追万。一级市场的业务至少有一块钱在自己手里，自己做对。所以他从19年开始尝试了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "在这种情况之下，你说我要是美团，我跟他怎么合作的？就是因为我美团跟阿里还不一样，阿里是非常缺流量的对阿里的流量转化效率非常高，所以我非常我到处都是在卖流量，那我很难做到不跟抖音去合作。但是我美团我是我在这个业务上去跟去跟抖音合作的话，这个边界这个摩擦肯定是非常大的。我相信这个过程当中，可能很早就已经有过跟快手的，因为接触，包括就王慧文对吧？老王和包括马洪斌他们本身都是美团老人，包括之前从那个战斗部走的王晨也是美团老人。这个过程当中肯定有过很多交很多轮的交流，很多人的互动才会有今天这么快速成这么一个合作的一个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:46",
      "text": "觉得OK我们感觉也聊的差不多了。主要是因为这个话题，它其实在一个刚开始的阶段，然后我们能够聊的东西其实也不是特别多，只能说在持保持一个持续的关注。OK, 我们今天差不多就到这边好。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2021年末，一家短视频平台在海口举行的生态开放大会上，宣布推出一站式开放平台，旨在整合产品、内容运营资源，覆盖全生意场景，强化对各行业经营者的服务。会议特别强调了与美团的战略合作，双方将在本地生活领域共同提供内容、流量支持，而美团则负责交易与履约服务，此举标志着快手在信任电商新型商业形态——数字市井方向的深入布局。数字市井强调更具烟火气和信任度，旨在解决本地生活服务中的信任与连接难题，促进精准交易。此外，对话还探讨了短视频平台作为基础设施对行业未来的影响，以及这一合作模式对市场的重要意义，体现了快手在本地生活业务上的独特路径选择。",
    "qa_pairs": [
      {
        "question": "快手生态开放大会发布了什么重要内容？",
        "answer": "快手在海口举办的生态开放大会上正式发布了一站式的开放平台，旨在统筹产品和内容运营，为企业提供一站式服务，并打通全生意场景。重点是为各行各业经营者提供服务，其中一大亮点是快手与美团达成了战略合作，将在本地生活领域进行业务协同。",
        "time": "00:00:05"
      },
      {
        "question": "为什么快手选择数字市井作为其下一个阶段的核心方向？快手和抖音在本地生活业务上的路径有何不同？",
        "answer": "数字市井这一概念成为快手下一个阶段核心趋势的原因在于其更接地气、更具人文关怀，与用户的日常生活紧密相连，相比以往的专业或宏大的互联网词汇更能体现快手平台的特点和价值。快手采用数字市井策略，侧重于周边10到20公里范围内的本地商户和服务，通过同城加交友的方式强化匹配；而抖音则更倾向于全国连锁品牌，流量可以在任何地方使用。",
        "time": "00:00:51"
      },
      {
        "question": "数字市井这个概念具体代表什么？数字市井这个词语对互联网行业意味着什么？",
        "answer": "数字市井是一个融合了烟火气、人情味及信任等内容的概念，强调的是个体商户和消费者的互动以及丰富多样的城市业态，类似于清明上河图所描绘的综合商圈，体现了城市的繁荣与个体经营户对诚信和契约精神的坚守。数字市井标志着互联网公司在解决问题时更加理性，不再依赖宏大概念，而是关注具体、具象且具有烟火气的事物，这可能是市场红利变化和企业宣传策略调整的结果，同时也体现了大平台不再追求颠覆性创新，而是回归用户身边进行改进的新趋向。",
        "time": "00:09:14"
      },
      {
        "question": "在古代社会中，为什么诚信变得非常重要？",
        "answer": "因为在古代社会，商铺是以个人或家庭的信誉作为招牌，如果经营不诚信，损害了信誉，商铺就无法在市场中立足，因为商铺的生存依赖于长期建立的信任关系。",
        "time": "00:11:16"
      },
      {
        "question": "信任电商的概念是如何理解的，以及它与市井文化有何关联？",
        "answer": "信任电商概念源于古代市井文化，强调的是做人的长久之道，而非短期的交易行为。如同清明上河图所展现的宋代市井生活，其中蕴含着深厚的社会经济文化信息，而这些信息对于研究当时社会至关重要。",
        "time": "00:11:55"
      },
      {
        "question": "快手在商业化方面有哪些独特之处？",
        "answer": "快手在商业化时强调内容质量，将投放内容是否优质作为考核标准，而非单纯追求转化率或预算投放量。好的内容能够更好地传播信息，而不仅仅是促销商品。",
        "time": "00:13:03"
      },
      {
        "question": "快手为何要打造生态开放平台？快手在本地生活服务领域的挑战是什么？",
        "answer": "随着短视频行业市场规模迅速增长，从广告到电商的发展阶段已经较为饱和，需要向更综合、强调运营能力的方向转型。通过构建生态开放平台，可以实现与其他领域的深度融合，如本地生活服务等。在本地生活服务领域，快手面临的挑战在于主体不同，理论上要去除中间商，直接连接商家和服务消费者，但这会带来新的复杂性，如履约交付、信任建立等问题。因此，选择与美团等合作伙伴进行互联互通是一种策略考虑。",
        "time": "00:13:35"
      },
      {
        "question": "直播电商目前遇到了哪些挑战或问题？税务问题对直播电商的影响本质是什么？",
        "answer": "直播电商目前面临行业增速放缓、模式瓶颈等问题，包括税务问题、价格竞争激烈、佣金结构争议、品牌自播的策略选择等。同时，直播电商规模庞大，其未来发展方向和形态调整成为业界关注焦点。税务问题本质上是由于不断压低客单价和商家毛利率导致的，主播收入也因此受到冲击。直播电商需要思考在高基数之上如何持续发展，并对商业模式进行深入探讨和变革。",
        "time": "00:14:37"
      },
      {
        "question": "快手在数字市井中扮演什么角色？",
        "answer": "快手正尝试将数字市井视为电商和商业化之外的第三种商业增长可能性，通过提供平台工具和生态建设，帮助经营者更好地融入社区价值，尤其是那些无法依靠大主播带货的小商小贩。",
        "time": "00:16:53"
      },
      {
        "question": "在现在的互联网大背景下，平台间的合作是否已经不再是创始人个人间的事，而是一个系统性的决定？",
        "answer": "是的，现在的平台如字节跳动、美团等已经发展到不是创始人个人间是否熟悉就能决定其发展方向的程度了。它们已经变成了大型系统，需要保持足够的开放性和多样性。",
        "time": "00:21:18"
      },
      {
        "question": "互联互通在当前环境下意味着什么？",
        "answer": "互联互通意味着不同平台之间应当相互连通，这是一种正常且普遍的需求，并非针对特定公司或具有进攻性。在今天这样的市场环境下，这种互联互通是一个比较适合的方式。",
        "time": "00:21:43"
      },
      {
        "question": "美团在哪些方面具备优势，容易与其他平台达成合作？",
        "answer": "美团在基本功层面和重资产投入上做了多年积累，尤其在本地生活服务领域有深厚布局，这并非一般流量平台能轻易复制。因此，快手与美团更容易率先达成合作和互联互通，而抖音虽然也可以做，但可能不如快手和美团来得直接有效。",
        "time": "00:22:21"
      },
      {
        "question": "对于抖音进入本地生活服务，美团内部如何看待其可能带来的挑战？",
        "answer": "美团内部认为，在电商领域曾经遇到过电商物流体系不完善的问题，但通过整合四通一达等物流网络解决了履约难题。面对抖音可能在本地生活服务领域的竞争，美团强调要深耕本业、苦练基本功，避免类似拼多多在电商领域颠覆淘宝的情况重现。同时，美团也意识到线下本地生活的线上化程度远低于电商，市场空间巨大，且每多一个竞争对手也可能意味着潜在的合作对象减少。",
        "time": "00:24:11"
      },
      {
        "question": "快手与美团的合作具体有哪些深度内容，以及支付环节如何处理？",
        "answer": "快手与美团的合作不仅限于流量跳转和结算，而是美团以小程序形式深度整合进快手平台，并开放部分到店和线下服务能力给快手，实现协作互通的程度非常深。至于支付环节，目前尚不清楚是在美团还是在快手上完成支付，但双方的合作具有很强的服务能力赋能特性。",
        "time": "00:26:15"
      },
      {
        "question": "美团是否从过去的“无边界”扩张转变为有明确边界的策略调整？",
        "answer": "是的，美团已经从过去的无限游戏理念转变为清晰的有边界策略，更加聚焦于做好自己的本业。美团团队在面对趋势变化时表现出强烈的自我反思和复盘能力，明确意识到过去尝试的新业务并非都适合自身发展，现在更注重巩固已有优势领域，如线下同城履约服务，并寻求与其他平台如快手的合作机会，实现共赢。",
        "time": "00:27:05"
      },
      {
        "question": "这位知名创业者在反思中提到他错过了什么？",
        "answer": "他反思说错过了10年，当时对美团在早期团购和外卖业务客单价低、模式复杂的判断，认为价值不大。",
        "time": "00:31:29"
      },
      {
        "question": "创业者后来有何深刻认识？",
        "answer": "后来他认识到基础且复杂的业务，如果能坚持十年去做，会产生巨大价值，比如美团从十几元的客单价增长到接近70元，并且这种深入基础服务的长期积累难以复制。",
        "time": "00:32:24"
      },
      {
        "question": "美团为什么需要快手？",
        "answer": "美团需要快手是因为点评作为本地生活服务搜索引擎，用户主要关注周边3-5公里的内容，而快手拥有600亿次微视频流量，能提供更多的内容推荐和触发用户动心起念的机会，有助于丰富本地生活服务信息维度。",
        "time": "00:33:33"
      },
      {
        "question": "快手在生态开放合作大会上有何特点？",
        "answer": "快手倾向于将更多经营者、小商贩等拉入平台，让他们以经营者的身份存在并与用户互动，形成社区组成部分，这种生态开放合作模式有助于更贴近用户需求。",
        "time": "00:35:04"
      },
      {
        "question": "快手相较于大众点评和小红书有何优势？",
        "answer": "快手在内容推荐和触发用户购买行为上有较大优势，能基于人的维度为用户提供内容种草推荐，弥补了搜索推荐逻辑中基于地点查找商家信息的缺失环节。",
        "time": "00:35:47"
      },
      {
        "question": "直播电商存在哪些品类边界？",
        "answer": "直播电商虽然发展迅速，但并非所有品类都适合，例如大家电等复杂高价商品销售仍需谨慎，每个平台在决策时都会考虑不同品类的适应性和边界。",
        "time": "00:37:25"
      },
      {
        "question": "品牌服务领域如何解决信任问题？",
        "answer": "在服务领域，尤其是非标准化服务，商家需要树立长期口碑而非追求单次收割行为，如某商家就通过承诺终身服务，注重持续口碑建设，从而获得客户的长期支持和信任。",
        "time": "00:40:29"
      },
      {
        "question": "在数字市井的概念下，你是否觉得通过短视频平台可以更直观地建立信任和连接，从而影响未来的服务选择？",
        "answer": "是的，数字市井利用短视频等工具，让个体或服务提供者更真实地展示自己，观众可以实时看到他们的工作状态，这种真实性有助于建立信任和直接联系。例如，如果一个修锁师傅经常在附近出现，用户通过短视频了解到他的工作情况，逐渐建立起信任，未来可能直接通过平台找到他。",
        "time": "00:41:53"
      },
      {
        "question": "数字市井是否反映了微信视频号等平台倡导的个体品牌和信任建设？",
        "answer": "正是如此，数字市井与微信视频号的理念相契合，强调每个个体都需要有自己的品牌、声音和信任。这使得消费者能够更好地识别并信任他们所关注的个体或机构。",
        "time": "00:42:30"
      },
      {
        "question": "当前商业环境中，信任问题如何演变？",
        "answer": "从主播带货到个体或机构在数字平台上展示商品，本质上都是为了建立信任。现在的问题在于如何在没有物理距离的情况下，解决信任和可靠性的短缺。数字化进程使得连接变得容易，但信任的积累较为缓慢，特别是在交易中，社区支持和真实交往对于建立信任至关重要。",
        "time": "00:42:47"
      },
      {
        "question": "拼多多百亿补贴策略与抖音的团购券策略有何异同？",
        "answer": "拼多多的百亿补贴策略旨在通过低价促销快速冲量，主要依靠知名品牌的高覆盖度和渗透率来实现。而抖音的团购券策略则是通过大量补贴团购券来灌输“抖音买团购券就是便宜”的概念，与市井定位不同，更像是遵循costco的成本领先逻辑，即通过大量购买降低成本并提高销量。",
        "time": "00:44:58"
      },
      {
        "question": "不同平台在本地生活服务履约方面的策略有何差异？",
        "answer": "不同平台在本地生活服务履约上的策略和深入程度确实存在很大差别。比如抖音倾向于推出套餐式优惠券，用户需通过特定路径找到商品信息；而口碑则提供覆盖多个连锁品牌的通用优惠券，并与李佳琦直播间合作进行推广。这反映出各平台业务边界和合作方式的不同。",
        "time": "00:47:05"
      },
      {
        "question": "如何看待互联互通和即见即得在本地服务中的应用？",
        "answer": "互联互通是指用户在短视频中看到种草后可以直接点进小程序完成交易，即见即得。美团与快手的合作体现了线上流量与线下服务的紧密连接，这种短期看需求、长期看供给的合作模式能够促进双方优势互补，形成种草与服务供给相互促进的闭环。",
        "time": "00:49:19"
      },
      {
        "question": "快手在开放小程序方面达到了什么样的阶段？开放平台的基础和标准是什么？",
        "answer": "快手在开放小程序方面达到了一个阶段性的重要节点，从原本的类似演唱会式的单次活动转变为日常常态化的运营模式，并且具备了对接完整API和接口的开放平台能力，以接纳其他领域合作伙伴及量级平台方进行类似尝试。开放平台的基础和标准包括：短视频成为基础设施，以及平台方准备好开发能力，能够提供稳定且可被广泛接入的API和接口，让众多合作伙伴和平台方按照统一规则、玩法和体系去构建业务。",
        "time": "00:50:37"
      },
      {
        "question": "快手开放平台与之前京东合作有何不同？",
        "answer": "快手开放平台与之前与京东的合作相比，不再是一个特定垂类下的项目合作，而是构建了核心能力和开放平台，以围绕这个核心能力与更多项目方合作，形成持续优化和拓展的能力。",
        "time": "00:52:38"
      },
      {
        "question": "抖音是否应该有自己的九宫格？字节跳动在业务布局上与其他平台有何区别？",
        "answer": "抖音公司一直以来的做法是自己干所有事情，而现在快手则可以通过开放平台建立自己的九宫格，提供多样化的服务和产品。字节跳动业务布局广泛，几乎覆盖了所有内容题材和消费场景，展现了对商业化可能性极致追求的特点。相比之下，抖音和快手也有各自的策略，抖音尝试本地生活服务以增强流量价值，而快手选择从可行性角度出发进行开放合作。",
        "time": "00:53:08"
      },
      {
        "question": "短视频成为基础设施意味着什么？为什么快手选择率先开放？",
        "answer": "短视频成为基础设施意味着有价值的基础设施建设，可能涉及到平台从创业公司转变为拥有核心业务并逐渐开放的过程。快手率先开放是因为其希望增强流量价值，不仅限于广告流量平台，而是寻求多元化发展，如本地生活服务、教育、游戏等领域的布局。",
        "time": "00:53:23"
      },
      {
        "question": "抖音为何较早尝试POI业务？",
        "answer": "抖音早在2019年就开始尝试POI业务，并可能挖走了一些美团的人才，因此美团对此有所感知并持续关注。这也为今天与快手的合作奠定了基础。",
        "time": "00:57:27"
      },
      {
        "question": "美团如何与抖音进行业务合作？",
        "answer": "由于美团与阿里的商业模式差异，美团在流量转化效率高但缺乏流量，因此与抖音的合作存在较大摩擦。不过，通过人员互动、交流和接触，美团最终与快手达成了快速的合作。",
        "time": "00:58:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "快手与美团战略合作，探索本地生活服务新路径",
        "summary": "在2021年最后一周，快手于海口举办的生态开放大会上正式发布一站式开放平台，旨在整合产品、内容运营和企业服务，打通全生意场景，并重点为各行业经营者提供服务。大会亮点之一是快手与美团达成战略合作，共同开拓本地生活领域，其中快手负责提供内容和流量，美团则负责交易和履约。此次合作体现了快手选择数字市井作为下一阶段核心趋势的原因，及其与抖音在本地生活路径上的差异。快手和美团的互补需求，尤其是在支持连锁品牌和街边小店等不同类型的本地生活业务方面，凸显了双方合作的重要性和未来发展方向。"
      },
      {
        "time": "00:02:38",
        "title": "解决拼多多厕所问题与数字市井概念讨论",
        "summary": "拼多多通过开放闲置空间、优化员工如厕时长和切断厕所网络覆盖等措施，解决了长宁区的厕所问题。此外，讨论转向了“数字市井”概念，强调了其在快手平台上的重要性，以及与“美好生活”概念的比较。数字市井概念被认为更接地气，强调人、内容和信任的重要性，代表着互联网平台未来的发展趋势。"
      },
      {
        "time": "00:06:11",
        "title": "互联网趋势：从宏大叙事到市井生活",
        "summary": "随着市场红利逐渐见顶和大的平台不再追求颠覆性创新，互联网行业开始转向低颗粒度、具体、接地气的市井生活内容。这种转变背后有两个主要原因：首先，宏大概念已不足以吸引大众，只有元宇宙等少数概念仍能引起关注；其次，大平台在当前社会语境下不愿冒风险重新定义行业，而是倾向于对现有生活进行微小但实质的优化和改进。这种趋势体现在如快手等平台对清明上河图的数字复刻，旨在通过展示丰富多元的市井生活，回归到更加贴近日常、充满烟火气的内容创作和传播。"
      },
      {
        "time": "00:10:26",
        "title": "快手平台的数字市井与信任电商",
        "summary": "快手平台以其庞大的日活跃用户和观看次数，在中国互联网市场中占据重要地位，被描述为数字市井，与清明上河图所展示的古代市井生活类似，强调了诚信在平台经济中的重要性。平台的内容发布策略不仅关注转化率，更重视内容的质量和信息的丰富度，体现了对市井文化和信任电商概念的深入理解与应用。"
      },
      {
        "time": "00:13:35",
        "title": "快手生态开放平台与直播电商的未来",
        "summary": "快手推出生态开放平台的原因在于短视频已超越即时通讯成为中国互联网最大的市场品类。直播电商经历了快速增长后面临诸多问题，包括税务问题和模式瓶颈，反映出低价策略和佣金模式可能需要调整。快手视数字市井为除电商和商业化外的第三种商业增长可能，特别是对于长尾非标决策和本地生活服务，强调服务半径和产能的本地经营者的重要性。"
      },
      {
        "time": "00:18:01",
        "title": "直播带货与平台合作的新机遇",
        "summary": "讨论集中在如何通过直播带货增强内容创作者与广告主之间的连接，以及如何通过平台合作为小商小贩等经营者提供更多融入社区、提升商业价值的机会。特别强调了与美团合作的重要性，以及直播带货作为广告模式的一种有效变种，其流量分发能力及用户粘性对于提升广告效果的积极作用。同时，也提到了去除中间环节、直接连接消费者与生产者的商业模式，以及这种模式下基础服务变得复杂的问题。"
      },
      {
        "time": "00:20:45",
        "title": "互联网平台竞争与合作的策略分析",
        "summary": "在互联网行业中，平台之间的竞争和合作是常态。过去，美团和程维在出行与外卖领域发生了激烈的冲突，反映了企业初期对市场状况的摸索和试探。随着平台的成熟，企业间的竞争已经超越了创始人个人关系的影响，变成更为复杂的系统性竞争。互联互通的提出，强调了开放性和多样性的重要性，减少了竞争的敌对性，体现了当前更为合适的合作方式。美团在本地生活服务领域的深耕，显示了其在基础建设方面的投入和稳固的地位。面对抖音等新进入者的挑战，美团坚持深耕主业，同时也注意到了本地生活服务数字化程度远低于电商，市场空间巨大。"
      },
      {
        "time": "00:24:57",
        "title": "美团与快手合作深化，共同抵御抖音竞争",
        "summary": "美团和快手的合作反映了互联网企业间因应对抖音的挑战而形成的策略联盟。美团曾视腾讯为重要伙伴，考虑与其深化合作以对抗抖音的扩张。快手和美团的合作不仅限于小程序形式的入驻，还包括了美团向快手开放其到店服务和线下服务能力，显示了双方在流量和业务能力上的深度整合。这种合作体现了在当前互联网竞争环境下，企业如何通过结盟来加强自身的市场地位和抵御竞争对手的策略。"
      },
      {
        "time": "00:29:23",
        "title": "深入分析美团与拼多多的商业策略及影响",
        "summary": "对话内容主要探讨了微信、拼多多与淘宝之间的商业关系，特别是它们如何影响微信广告价值的稀释以及这些平台对微信基础设施的依赖。此外，还讨论了美团如何通过精准推荐算法增强平台价值，以及一位知名创业者对过去十年商业决策的反思，强调了长期投入和深耕基础服务的重要性。通过这些讨论，反映出对于互联网公司而言，了解用户需求、优化服务和持续创新是构建长期竞争力的关键。"
      },
      {
        "time": "00:33:33",
        "title": "快手与美团合作背后的逻辑与战略意义",
        "summary": "快手和美团的合作基于双方在本地生活服务领域的互补优势。美团以POI为基础，提供基于位置的服务，主要围绕用户搜索行为构建内容，而快手通过短视频激发用户的兴趣和消费意愿，拥有巨大的流量入口。此次合作旨在利用快手的内容激发能力，为美团引入更多流量，同时提升用户对本地生活服务的消费体验。合作不仅促进了商户与用户之间的互动，还拓展了本地生活服务的市场边界，为双方在竞争激烈的市场中寻求新的增长点。"
      },
      {
        "time": "00:38:00",
        "title": "数字市井与品牌信任构建",
        "summary": "讨论重点在于如何在数字时代通过持续的内容产出和良好的服务质量构建品牌信任，以及这种信任如何影响消费者的决策过程。特别强调在非标准化服务领域，如房屋销售、家电维修等，通过承诺终身服务、提供高质量内容等方式建立和维护口碑的重要性。同时，指出了在线平台上存在的问题，如价格欺诈和服务质量不一，以及通过数字平台建立直接连接和信任的可能性。"
      },
      {
        "time": "00:42:47",
        "title": "数字市井中的信任机制与电商发展",
        "summary": "讨论重点在于数字市井环境下，如何从个体或机构的商业活动中建立起信任。强调了主播带货模式的转变，及在无距离的数字化连接中，信任和可靠性的建立变得尤为重要。指出信任的积累是一个缓慢过程，且在非标准化商品交易中，信任的支持尤为重要。同时，品牌的力量也是建立信任的一种方式，如肯德基等知名品牌可通过其广泛的市场认可度来增强消费者的信任。"
      },
      {
        "time": "00:44:58",
        "title": "抖音团购策略及本地生活服务差异分析",
        "summary": "抖音通过大量补贴团购券来冲量，复制拼多多的百亿补贴策略，吸引了众多知名品牌如肯德基参与，以低价吸引消费者，增加市场渗透率。这种策略与市井、美团等平台的本地生活服务定位存在显著差异，反映出不同平台在履约方式和业务边界上的选择与深度有所不同。用户对平台的忠诚度受价格驱动，但复杂的操作流程可能影响用户体验。"
      },
      {
        "time": "00:48:58",
        "title": "短视频平台与电商平台合作新模式分析",
        "summary": "当前，线上流量内容与线下服务供给的紧密结合成为发展趋势，如美团与快手的合作展示了互联互通的新模式。这种合作模式通过短视频内容直接链接到小程序交易，实现即见即得的消费体验。合作不仅补充了双方的短板，而且强化了需求与供给之间的相互促进，形成良性循环。与以往的战略合作不同，此次合作标志着短视频成为基础设施，平台准备好开发能力，开放小程序为基础，预示着更多领域的合作可能性。这种合作模式的转变，从特定事件的合作升级为常态化的运营方式，标志着开放平台的新阶段，为满足用户需求提供了更多可能性。"
      },
      {
        "time": "00:52:17",
        "title": "互联网平台合作与发展方向探讨",
        "summary": "讨论集中在互联网公司如何通过合作发展新业务和优化现有服务。特别提到了不同平台如美团、抖音、快手在本地生活服务、房产服务等领域可能的合作模式，以及这些合作对于公司核心能力扩展的重要性。此外，还探讨了平台从单一业务扩展到开放平台的转变，以及这种转变对市场和公司策略的影响。特别指出，抖音和快手在选择合作与自我扩展方面的不同策略，以及这种差异如何影响它们的市场定位和未来发展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "快手举办生态开放大会，发布一站式开放平台"
            },
            {
              "children": [],
              "content": "快手与美团达成战略合作，互联互通"
            },
            {
              "children": [],
              "content": "快手瞄准本地生活服务市场"
            },
            {
              "children": [],
              "content": "短视频平台成为基础设施"
            }
          ],
          "content": "合作背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "快手出内容和流量，美团做交易和履约"
            },
            {
              "children": [],
              "content": "美团在快手上开通小程序，共享商家服务和能力"
            },
            {
              "children": [],
              "content": "合作目的在于强化服务供给和需求匹配"
            },
            {
              "children": [],
              "content": "提升本地生活服务的数字化水平"
            }
          ],
          "content": "合作内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "快手通过合作加强其在本地生活服务领域的布局"
            },
            {
              "children": [],
              "content": "美团拓展流量入口，加强服务供给能力"
            },
            {
              "children": [],
              "content": "促进线上线下服务的紧密连接"
            },
            {
              "children": [],
              "content": "实现资源共享，提高运营效率"
            }
          ],
          "content": "合作意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "短视频平台作为基础设施的影响力增强"
            },
            {
              "children": [],
              "content": "推动本地生活服务市场向数字化转型"
            },
            {
              "children": [],
              "content": "促进不同平台之间的互联互通，优化用户体验"
            },
            {
              "children": [],
              "content": "可能影响其他平台和行业参与者的策略和布局"
            }
          ],
          "content": "市场与行业影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "快手将强化其作为开放平台的能力，吸引更多合作伙伴"
            },
            {
              "children": [],
              "content": "合作模式可能扩展到更多领域，如房产、教育等"
            },
            {
              "children": [],
              "content": "随着合作深入，可能探索更多创新的服务模式和商业模式"
            },
            {
              "children": [],
              "content": "用户体验和服务质量将成为持续优化的重点"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "快手与美团合作脑图摘要"
    }
  }
}