{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "61f68a5d0c35c9f95dca160e",
  "title": "36.知乎的泛化、矛盾和内容标准",
  "task_id": "mloynmwm8vpjqagp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎大家来到乱翻书，我是叛乱。今天我们要讨论的产品是知乎，主题是探讨什么是知乎的关键问题。这期的嘉宾是王汉阳号和张宁，我们聊了三个多小时，碍于时长，我们就把它剪成了上下两集。上集聊的就是知乎的生态和视频问题，下集主要聊的是知乎的生存竞争和商业化这方面的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "在这一期里面，我们聊了一个科技大V一年能够在知乎里面赚多少钱，这些年知乎的用户和内容生态发生了什么样的变化？出走的知乎大V对于知乎不满的地方都有哪些？知乎对于好内容的定义标准又是什么？问答这个产品结构明显对于内容的关注大过于对人的关注，那么知乎的私域问题怎么解呢？等等。友情提示一下，就是这场直播中张宁的声音可能会因为网速有一些卡顿，理解一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "OK, 咱们进入主题，知乎它是一个问答社区。所以本场的主题就是什么是知乎的关键问题。好，我们今天找来的三位嘉宾是知乎的晋升股东庄明浩，给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "大家好，我是知乎上的庄明浩。对我别的地方也不太活跃，就在知乎上比较活跃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "另外一位是爱知乎的王汉阳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "大家好，我是汉阳。我在知乎上的昵称是master爬MSTERPA.",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:50",
      "text": "还有一位是知乎的286号用户张宁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "Hello.",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:56",
      "text": "大家好，今天非常感谢张宁能够来参加我们这一次的讨论。因为这个圈内人都知道，他其实是现在是知乎的高管。今天这个舆论环境，可能是对于各家的互联网公司来说都可能不太友好，但他还愿意来参加，就是因为他说他跟我说因为这个开放讨论本身就是知乎的社区价值，所以还是要表示一下欣赏和感谢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "没问题，今天敞开聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:28",
      "text": "对，当然这个也不是说所有问题都会有答案，我们今天讨论的目标就是来试图定义问问题主题，就是什么是知乎的关键问题。OK这场讨论我们就是只定下一条规则，就是我明浩跟汉阳，我们三个人坚决不让张宁来回答跟任何友商相关的问题。其他的关于知乎的问题我们随便问，大家也都可以在直播间里面随便来提。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "对，就这一个原则可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:57",
      "text": "没问题。那我们正式开始，要么就是先从介绍各自的跟知乎的关系，先从这个ID开始介绍了那个明浩你为什么会叫知乎的精神股东？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "就是之前大家我觉得都是在用爱发电。但是知乎在去年上市的时候，上市当天晚上周元做了个决定，应该是之前就做。然后当天晚上公布的就是他给知乎上一些比较优秀的答主，应该是当年的新知答主。然后可能知乎后台创作等级到9级还是十级的作者们，以及一些比较重要的作者们，每个人发了100的ADS，就是周元自己拿，应该是他自己拿他自己的股票拆出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "所以我们原来这帮人号称是用爱发电的，但实际在那晚之后就变真正意义上的股东了，对吧？我们是有股，我们在上市之后还去各种平台上去签约，去画押，就确认这个期权价值跟这个东西是我们的。就是原来可能确实是偏精神的，但现在确实真的是股东，虽然只有100对。我当时发了条朋友圈，我做投资这么多年出来特别惭愧。我真正意义上参加的第一场上市的活动是知乎的上市活动，而不是任何一家我投资的公司的上市活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "汉阳就是为什么你的title是那个我是爱知乎的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "因为我前一段写了个文章，发到晚点了，那个文章标题叫我是爱知乎的。但是我们不能假装这些事没有发生，我用知乎三千多天了，差不多是知乎刚开放注册时就开始用。然后可以说我15年之后认识的所有的朋友，基本上都是通过知乎知道的。所以知乎对我影响非常大，所以当时就想写一写知乎。不过我知乎倒没有给我发股票，我自己知乎上市那天买了一些，而且知乎是我去年挣的最多的一只股票。我在B站上赔了，但我在知乎上挣到钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:51",
      "text": "听到这个话还是挺欣慰。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:53",
      "text": "的OK张尼，为什么你那么早的就开始使用知乎？我看你后来还还楼主还在坚持写周哥的za就是现在这些高管工作这么不饱和的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "这个是11年前了，应该说是我那个时候一开始知乎刚刚开始内测的时候，然后刚好有一个朋友，然后他也是知乎的早期的成员，他就给了我一个邀请码。因为当时这个实际上当时在北京海淀这一片，基本上一个知乎的邀请码还是很很显江湖地位的。所以我当时很欣然的接受了。我说我其实我是最近一年才知道，我当时那个邀请码其实还是挺靠前的，就是两百多位的一个邀请码。所以也变成了一个小的人设，小的标签。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:40",
      "text": "然后我在知乎上的这个知乎上写东西实际上并不是一开始其实是偏潜水。后来慢慢开始写东西。因为后来发现说的确是有一些问题比较有意思，后来就变成开始在上面写文章。后来疫情期间也短暂的做过在知乎上做过一些视频跟直播，然后再后来后来我就觉得说因为写的东西就觉得其实我自己做new sector这个事儿有一个原因，其实也是想探索一下国外比较先进的这些创作者变现的模式了。所以后来就开始写这个new setter。对OK我们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:12",
      "text": "继续来问，还继续从明浩刚才聊不是用爱发电，这个事情就是终于不再是用爱发电了。现在是明浩在跟我们直播的时候经常用到的一个身份，其实就是一个知乎的大V我想知道作为一个科技垂类的大VTMT互联网这一块的在知乎上一年的收入大概是一个什么样的量级？然后它的构成是什么？我特别想知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "我昨天晚上骑车回家的时候，还特意想这个事情。我觉得可能这个事情不仅仅发生在知乎这个平台上，就是你会发现在全网？偏科技互联网跟金融这个板块其实不是那么好容易做变现的一个板块。它不像比如说做31，做美妆，做比如智能电视，anything各种各样，它的产品化很难。所以我再加上知乎，我并没有拿知乎当做是我全职的一个收入来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "所以我就很佛系，很多人会找我来做一些所谓的推广跟软文，但我会看对方的是谁，如果合适我才会接。所以一年我可能能接个，我觉得平均可能两个月能接一单一年大概5到6单，每一单可能2万块钱，一两万块钱，差不多就这个样子。所以加不加的可能就是10万块钱这个量级。就是我把它当做是一种随性的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "然后你像去年合作比较多的，比如说腾讯对吧？腾讯电竞这条线可能我相对熟悉一点，他们的诉求会比较多。比如说手机厂商，比如说笔记本电脑，就3C这个品类还是跟你的人设相关的。就是纯我们这个主线内容，可能有一些厂商的PR需求，但也不会特别多。它就跟这个就跟你就是我们的自媒体写软文是逻辑类似的。就是你不可能一直写一家公司，你也不可能持续的给他说好话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "因为那次特别假，所以他是是一个非连续性的，有一单没一单的，而且我挂靠的MCN又是朋友做的，他也不是一个那么认真负责，或者说对我认真负责的MCN机构，他也没有指望我给他贡献什么收入。因为确实是我就是为了朋友挂靠挂在那而已。所以他是一个我是一个非常佛系跟非常挑剔的作者，所以我的这个收入水平完全不能代表什么。而且又因为我们所在这个品类是一个特别就是你就你做这么多年的这个品类的这个内容，你也会知道这个品类其实是特别难变现的。所以我觉得OK挺好的，就是我这些钱可以拿来买点想买的键盘、鼠标、手机，或者给老婆买了生日礼物这种东西。就是他承担了这个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "真的吗？对，作为一个知乎大V对好吧，知乎这个任重道远。张宁，我们再来问一下汉阳，就是把汉阳约过来，是因为他刚才也聊了，他之前在网点里面发了一篇传播特别广的文章，叫我是爱知乎的。但我们不能假装一切都没发生，当然里面说了知乎最近的一系列的各种问题，但是我们先从前半句开始聊，就是作为一个创作者，你爱知乎哪一点？或者说知乎对你来说它最大的优点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "知乎的优点在我看来还是非常多的。我是爱知乎的，那个标题是我讲的，我觉得当时就实话实说，我觉得知乎对我帮助还是非常大的。首先第一点就是因为我自己写文字，然后我做播客，我也拍视频。所以在这个经验中我就意识到一点，文字是很多时候不能替被替代的。我们经常说视频可能是未来的主流，短视频也好，长视频也好，但文字的信息密度其实是最大的这几年写了几十万字的回答，这些回答我其实没有别的地方去发。就是他如果少数的可以跟别人进行严肃长文章交流的地方，这是第一点。然后第二点是对于我来讲，它获取的信息的密度非常高就比如我如果找到一个好问题，我对一个事情可以在几分钟之内建立一个比较清晰的全貌。我觉得知乎的信息密度是非常高的那我可以从中获取很多有用的信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:59",
      "text": "而且另外一点就是知乎它本质上还是一个交流的平台。比如我像我前一段在知乎上写过一个关于东方学的文章。就是说萨义德东方学这种东西你不可能在微信跟人聊的，就你跟别人讲明白东方学是什么，然后中美之间的关系，就这个事情你没有一两千字写不完的。那你不可能在微信上给人打一两千字，然后你也不太可能得到有深度的回复。即使他觉得我说的不对，但是他可能花一两千字在回我。那这个时候这种交流的感觉是非常好的。而知乎在获取信息的密度和交流这两个事情上，应该说是目前中文互联网中做的最好的平台，就可以不加之一了。所以这是我作为一个创作者对知乎非常喜欢的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:38",
      "text": "所以你应该划在哪个类别？人文社科博主吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "我比较跨界，我写科技史，写人，写古建筑，写人文社科，就我什么都写，反正。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:48",
      "text": "OK像我知道其实知乎最早期的用户其实是以张宁，他的画像就是大厂，其实是跟科技投资战略相关的这样一群人。到底你可不可以跟我们介绍一下，知乎他这些年是怎么来做这个人群的泛化的，然后这中间他大概产生了一个什么样的矛盾？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "其实就是我们其实去回顾现在过去11年的这个时间吧，我觉得简单的可以分成三个阶段。第一个阶段就是一开始的那个内测阶段，大概可能有一年多，差不多两年的时就是应该2011年1月份上线。到一二年的时候应该才就解除这个内测。所以有蛮长一段在做这个内测邀请码的这个逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:32",
      "text": "这个过程，实际上在那个时间点，基本上人群其实是偏科技。互联网当时是创业的一个爆发期，所以有很多创业公司的人会加入进来。然后大家基本讨论的这个话题也会是比较集中在这个话题上的。但是这个问答的这个机制有一个特点，就是说每个人会有他的专业，也会有他的兴趣。就比方说今天我是做互联网的，但是其实我可能也很喜欢电影，所以大家自然而然就会开始去提这个电影的问题。所以这件事儿就是它是一个人群导向，它不是一个内容品类导向。所以一开始的时候，就是这个人上来以后，大家就会去讨论电影、讨论游戏、讨论足球、讨论这些东西。他就开始从问题的角度先扩出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:15",
      "text": "当这个问题出来以后，因为一开始就是一个邀请码的逻辑，所以它天然带有一些人邀请人的这个逻辑。所以慢慢就开始大家会邀请更多的人进来回答，随着这个邀请码越放越多，所以就是一开始整个人群画像相对集中。但是他的问题的问答的这个领域其实是在补充的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:33",
      "text": "然后一直到2012年整个邀请的开放以后，正式向整个全网开放以后，对大家就可以自由来注册了。这个时候从一二年差不多到16年，我觉得差不多这段时间以来，就是知乎进入了一个自然的口碑的增长。这个问题越提越多，然后涉及的领域越来越多，然后大家进来开始去回答越来越多的东西。基本上来讲你会看到说我们说说斜杠青年，基本上你会看到他有一个自己的职业领域，但他同时一定有自己的业余的兴趣爱好，而那个兴趣爱好有可能成为他创作的一个主力。我不知道汉阳是不是现在你的主创的主力已经不是你的专业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:09",
      "text": "我的创作主力从来就不是我的本意，因为本业干的太累了，就不想再写了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:14",
      "text": "OKOK所以其实这个是一个我自然扩列的一个不断的去去用刚才判断讲的这个那就是这个泛化的这个过程。所以到16年的差不多是这个时间点。从17年开始，知乎开始去在整个的这个产品体系里去引入这个推荐算法。然后这个时候推荐算法出来以后，它就不是一个单纯的社交的关注流，所以这个推荐流逐渐出现。然后到17年、18年，然后一应该我们在18年19年的那个阶段开始去做热榜。其实就开始把一些热点主动的去推到更多的用户的面前。这样的话，其实使得说内容在被创造出来，到它分发这个过程当中，其实又加了一些新的元素。这个时候再加上我们从18年世界杯那次开始做主动的一个投放。所以基本上用户的这个增速，它就不是一个完全的人传人口为主。其实它有一些是依靠增长手段带来的用户，所以这个时候就人群又开始扩张了，就大概是这么一个经历。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:12",
      "text": "有这么多斜杠青年的发生，是不是因为就是因为我们知道在一个社区里面，它正常来说应该是做垂直，对吧？对，然后你产生了这么多的斜杠青年，是不是跟你这个产品它是一个以问答为主的这样的一个机制。其实大家是在回答一个内容，而不是说一个人以他为主体，然后去成长的那种的感受。我是说你这个产品目前给人的感觉还是对于内容的关注大过于对人的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "是我是认同的。今天是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:43",
      "text": "的那要怎么解决吗？要解决吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "我觉得还是要解决的。但是我并不认为说我们要解决这个问题，是要把知乎变成一个跟知乎完全不一样的一个产品。其实知乎今天的这个我们讲说公域和私域，其实我认为知乎的公域其实是非常强的。就今天汉阳的文章里面其实讲了一句话，说我们是一个中国互联网是一个很独特的一个公共讨论空间。这句话我看完以后，我是真的是心有戚戚。但是进来以后，在一个问题下，其实我们是有一个排序的原则。我们这个排序的规则，最开始是在一些相对来讲比较专业的问题下去设计的，但今天的这个问题提越多，很多的问题不能算是一个专业问题，很多时候其实是大家的一些主观看法。所以我也确实觉得说今天在运营整个公寓或者公共讨论空间这件事情上，我们也确实有很多进度空间能够去适应更多的讨论，这是第一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:35",
      "text": "然后第二点，就是刚刚提到说要不要去更多的关注人。其实这件事情我个人的看法是我觉得是还是应该去关注人的。因为这个创作者当他创作到了一定的级别以后，他肯定还是希望说自己能够被更多的关注。他能够更好的去直接的去跟他在这个平台上的粉丝也好，或者好友也好，直接的去讨论，去关注、去互动。这个需求其实我确实觉得也是今天这个产品，这个平台需要进一步去回答的更好的问题。但是我们并不觉得这两件事情冲突的，或者说我们一定要把把知乎变成是一个私域很强的平台，我觉得这个建设也做不到。因为今天微信其实已经把私域的这事情做得非常好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:15",
      "text": "明浩你感受到知乎这些年的内容这个生态它会有什么变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "我我我觉得匹配着人群的泛化，话题的泛化，以及从原来没有算法到有算法。然后从原来只有一个纯的时间流的流到推荐流，到想法流，再到今天的视频流。就是知乎在丰满他整个的体系过程中，其实也做了很多的取舍。你回头来看你也很难去说他，对，还是错那他也走到了今天的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "然后从一个创作者的角度来讲，我是觉得为什么过去这么长，就可能过去这接近的三四年时间里面，可能很多作者会选择离开，就是大家会觉得要离开。原因就在于在这么多所谓的流的增加，跟公域私域的拉扯，跟算法的加持的过程中，很多人认为自己的这个展现的状态没有得到充分的展出。这是一个非常强烈的感觉。其实我们回头去看，比如微博其实也经历了这样的过程。所有过去坚持以时间流为主导的feed的产品，其实都在经历类似的事情。本质上来讲，这件事情是没有错的。只是说你要选择你作为创作者本身，你要选择接受还是不接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "然后还有一点就是当然也是跟知乎的这个员工认识的比较多，知乎还是内部还是有这个传统的案频道划分的内容编辑这个属性的人的员工存在了。今天这个时间点有这样体系的这个平台其实已经不多了。很多平台已经抛弃了这样的相对传统的按界限、按品类、按什么东西去划分的方式。这种方式的坚持我觉得也有利有弊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "但至少到今天我觉得之后还在坚持这件事情。可能对于我们这些可能起初在创作过程中，已经逐渐形成自己所谓的板块跟区域的创作者而言，这种状态还是可接受的。也不像很多平台，可能他就是没有，他是靠算法，完全依靠所谓的这个天选之人跟内卷来来来拼那种方式他也没有，他还在兼顾一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "我用知乎真正开始用的比较多的应该是在1314年，就打车软件那个爆火那几年，那是我第一个爆款文章。我记得在那个时间点，其实知乎上有很多潜在的用户是因为知乎日报来的，而不是因为知乎本身的产品。知乎日报在那个阶段其实给知乎在增长，在内容传播上提供了一个桥头堡的这个事情。然后他在那个阶段完成历史使命之后，其实今天已经不太需要它了。那个时候我记得特别清楚，当年我们这些作者们每天特别开心的事情就是如果能有一篇文章或者一个回答上日报就感觉特别爽，现在这个事情没有了，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "就是汉阳，我知道你跟很多创业者都有联系？你那篇文章里面也提到，就是如果创作者他离开知乎，他去了哪边？然后先在这个之前再回答一个问题，就是跟名号相同的问题。就是这些年你感受到知乎的内容的生态发生了一个什么样的变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "我先说跟明浩一样的那个问题，就是内容生态的变化。我觉得内容生态变化可以有两个方向。第一个方向是它的更泛化了。这就像张宁说的，你可能五年前来到知乎，你会assume你会看到很多很专业很垂直的问题。但是在今天你可以再带一个物理问题，然后右边再看一个婆媳关系问题，就是它它明显更泛化了，就有很多问题你会在几年前想象不到，这是知乎会出现在热榜上的问题，也想象不到你的朋友们会回答的问题。但随着泛化而来的，其实你会发现很多网站它也泛化。放话之后，人群就变得越来越散了。就是说什么观点的人都有，然后一群不同的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:57",
      "text": "但是知乎有个非常有意思的点，就是它内容虽然泛化，但是持某一个观点的人反而更加的集中了。它虽然内容泛化，但是它里面的极端化的程度其实还是挺明显的。就经常有一个事情，然后整个社区都开始一起讨论，然后就开始对着就喷起来了，就非常泾渭分明。你会觉得这个话题虽然更广了，但是人和人之间的界限更明显了。所以这也是为什么很多人不愿意用住户的原因。他会觉得我来这儿，我要不然就被别人喷，要不然就是我什么都不想干都会被干扰到。所以在我看来它内容虽然泛化了，但是相对来说观点更对立了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:30",
      "text": "它没有随着泛化而消耗消磨人和人之间的界限，反而因为泛化导致人和人更对立了。但这个有很多很多原因，很多原因也不是知乎的原因，可能很多是就中国互联网一些环境上的原因。甚至不光是中文互联网上，你在英文互联网上也能看到一样的事情。这可能是这几年的一些趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:49",
      "text": "然后另外一个方面就是刚才那个问题，就这些窗子去哪儿了？我觉得这创作者有几类。第一类就是他本身就是个专业人士，知乎只是他图娱乐的工具，就是他真想好好干活写好东西。他还有自己的论文可以发，有期刊可以发。比如很多文史哲的作者，我认识一些人，他是博士期间实在是发论文太难了，就来知乎写点东西。然后博士论文发出去之后，他自然就走了。我觉得这个跟知乎做的没什么关系。知乎即使所有事都做对了，这些人他工作了他就走了，就是他忙了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:19",
      "text": "但另外一类人是说他工作之后也能会写，但是他可能会觉得说知乎满足不了他的一些创作欲望了，这有很多的原因。但是他们可能会流向B站，这是最多的。然后有些用户流向微博，这个相对少一些。但流传B站还有个原因是因为有一些MCN会窜的很多知乎的大V去B站发内容，他们会说你把你的文字给我，你只要念就行，图什么都视频都不用你做，我直接给你搬过去。所以这是一些人我看着走了的，就有一些就比较有名的，比如像小约翰可汗，这明显是之前知乎的大V，然后去了这个B站，然后还有像半佛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:51",
      "text": "然后还有像是典型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "对，半佛也是典型，还有像一个被知乎封号的上高线，这也是去了B站。其实不是这些人，可能不是这些人主动想去的，他也不愿意做视频，因为毕竟都是写文字的人。但是有人帮他们把视频都做了，然后就都流走了。然后还有一类可能比较传统，就回到微信公号上去了，就只在微信上发的东西。但是他们走之前会选择把自己的粉丝尽可能导流到微信上。这三类是我见的比较多的，当然也还有在知乎持续写作的人。但你会明显感觉这些人在知乎的写作，如果你翻他的回答，五年前写的东西和现在完全不一样了。他相对于来说我这些朋友们，他我会觉得他们的专业内容变少了，但是情绪类的内容变多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:31",
      "text": "OK所以这个问题也要抛给张宁。就是一个社区，其实社区增长中永远会有老的核心用户流失的矛盾，就只是说今天我们讨论的主角恰好是知乎，我相信不管是微博、小红书、哔哩哔哩，它都会存在这个问题。但是视频化或者是说更加强调私域的地方，它会好很多。当然也不全是私域的问题，因为还会品类的泛化，人群的泛化，以及你商业化各种问题，吧？我们还先把这个问题先垂到运营这个门类里面。我想知道就是在知乎内部这些话题它都是怎么运营的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "其实我们的并不算是特别的重，我们有一些这个问题的提出，就是在特别是在一些关键的事件的这个话题上，可能我们的运营会做一些问题的运营。但其实今天还是有非常大的比例。其实是用户他自己其实会去提一些问题。所以，其实，当这个问题被提出来以后，然后我们会有我们所谓我们的算法，然后去把这个问题去我们按照我们会把所有的用户按照不同领域的专业度，这个问题其实会通过各种方式流到这个创作者的面前。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:40",
      "text": "放下去以后，有的人这就戳中了他的点，他就会去写回答。在这个回不同的人写回答以后，社区的用户会参与进来，去通过赞同团队去投票。不同的人的这个赞同团队其实他有不同的权重。通过这样的方式，其实最后我们就会在一个问题下收集非常多的回答，并且把这个回答按照一定的规则把它排序，排到前面的这个回答。当然他就比较容易去被再次的分发，分发到更多的人的首页的信息流里面去。我们基本的原理是这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:12",
      "text": "我看知乎的slogan是与世界分享你的知识、经验和见解，对吧？对这三个东西其实是非常不一样的事情。知识它是完全公允的，就是一加一等于2，或者说它就是物理定律。然后经验可能就是大家隔壁有什么管子好吃，你家楼下有什么馆子好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "见解这个事情可能是你如何评价他对应知乎里面的一些典型的问题，可能就是说什么什么是一种什么样的体验。然后你如何评价叉叉叉叉这种三类，你怎么看这个事情？就是因为我觉得做好其中任何一样都已经很难了。你明浩你怎么看这三类的问题呢？就是这个知识经验和见解。因为我觉得能够发表见解的人，能够有讨论水准，大家在一个水平上对齐的人真的是太少了。这个结果就是对就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "觉得知乎在第一个阶段的很多基础的核心问题上，解决了知识这件事情。就是他在很多问题下面的分类，下面的一些基础问题解决了知识。所以知乎在某一段时间里面做了一个功能是类似，就相当于把一些分类的类目做了再次的二次类目的划分跟排列跟整理跟核心问题的。就相当于把这个品类的原问题列出来，并且把答案告诉他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "我觉得在知乎起初的那几年，可能很多品类的所谓知识这件事情，通过初期用户的运营跟高质量的限定的邀请制，把这些东西解决了。其实后面这些年，尤其是最近这几年，可能更多的是偏见解跟你所谓的经验。然后又因为这中间可能匹配的过程中不同的优先级。就是比如说你会发现可能某一段时间知乎的热榜跟微博的热榜几乎是一样，对吧？就是他他变成了一个躬。就刚刚就像刚才张林讲，他变成了一个公共讨论期间的时候，其实很多核心大家关注的事情其实是差不多的那这类问题其实他很难有所谓的知识，他更多的是其实到最后连我觉得又因为刚才那个谁讲的，他就变成情绪跟战队，他就变成这样的一个状态。但是你确实说了，就是在很多系统问题下，在任何其他的地方，我们真的非常能够难的找到所谓对这件事情有比较深度认知的理解的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "举共同展开这个探讨。我举一个很简单的例子，前两天这个字节不是裁了这个站头部吗？然后当时是配套了一个所谓的原因的，但事后证明那个原因并不是这次猜测的真实的原因。可是你会发现这个新闻曝光之后，所有的比如说我们在的一些其他平台，比如我们在腾讯新闻，在百度百家，在微博对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "我们都是这些平台上也是作者，也有一些所谓作者群，所谓的科技和知识群，然后把这个话题一发大家去讨论，基本就是鸡同鸭讲。我觉得从一个我作为一个从业者，我就是战略，我就是投资，我又是对监管就要感叹的人我觉得我所认知和理解的应该是不是他们讲那些乱七八糟的东，唯独只有在支付平台上，你能看到相对跟我经验类似业界内的，并且以不同角度来去对这件事情的探讨。那你别的地方真的找不到了。当然反方讲别的地方可能也不需要，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "腾讯新闻也好，百度也好，微博也好，面对这样一个话题，它只需要不断的堆量，不断的。推内容，不断的让这个事情巩在热搜上可以了。他不需要这件事情真的有什么结论跟探讨，跟所谓的氛围，就是看大家要什么，所以就是你是要观点？要情绪、要见解还是要什么？就是你最后总能要一个什么东西，然后这个东西是匹配你所谓的KPI也好，所谓你的优先级也好，然后得到你想要的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "所以就是那天晚上我记得特别清楚，今天晚上咱们也直播了，还是干嘛？反正我回家的时候已经非常晚了，可能已经后半夜12点以后了。然后我还是要坐在那儿认真的把这个事情写出来。因为我觉得没有任何一个地方值得我或者说应该被以这样的方式做陈列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "OK, 张宁或者问题这样问，就是因为这个知识、经验、见解，其实是三个非常不同的类别。什么是好的内容？好的内容的标准是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "我觉得今天我们的这个产品形态，就是至少说问答的这个产品。他今天我觉得最本质的一个事情就是它是一个开放讨论。他们来找我去聊，说今天可不可以聊这个，可不可以聊那个。后来我说都可以聊，因为我觉得最大的一个东西就是他开放讨论的。我们其实坦白讲，这么多年以来，我们不断的在讨论说是不是我们应该重新三炮回到原来那个封闭的状态，但那一定不是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:57",
      "text": "或者刚才庄明浩讲的说今天可以在这在这个问题下，只有知乎才会拿出一个行内人的一个专业的一个答案。但是这是一个结果，就产生这个结果的一个过程是什么？为什么会有这样的一个结果？是因为今天你足够的开放，足够让让所有人都进来可以去回答。而且我们有一个相对公平竞争的一个机制，然后让他让好的东西能够出来，能够跑到最前面。如果你今天破坏这个机制的话，其实今天没有任何其他的一个办法来去保证最后这个结果的产出是专业的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:30",
      "text": "如果你今天去看，比方说我们看学这个好的论文是怎么产生的，一定是靠这个论文拿出来以后，最后我们通过这个最传统的方式，其实通过一个学术委员会，大家有一批人他进入这个委员会，然后这些人去给这个论文去做同行评议，对吧？他就是这是学术界。然后后来到了搜索引擎，大家是用pay tram。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:50",
      "text": "然后到知乎，实际上我们我们内部是叫这个topic people rank，其实就是TPR。我们检查实际上就是用人的专业度的投票，加权投票的方法来去挑这个好的内容。所以我觉得这个机制其实今天是特别重要。而这个机制的底层是你一定要足够的开放，而在你开放的同时你一定会有情绪输出。今天你在有一些问题下，这些问题因为它相对来讲讨论的门槛可能比较低，很多人都会进来。那进来以后，就会有的人他就会用情绪的方式来去产出一个内容。而这个内容确实也可能会受到很多很多人的某种程度上的赞同和拥护。确实这个时候我觉得是这个竞争机制本身可能是需要被修正的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:28",
      "text": "然后我的问题是对于知识、经验、见解这三类内容，你们有一个统一的对于内容的好内容的定义标准吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "获得感我们我们去应该是去年讲的这个定了一个标准就是获得感。早年知乎是说我们确实很崇尚专业，但是今天的知乎我们不可能用一个标准来去衡量所有内容。所以今天我我们现在的这个标准就是获得感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:51",
      "text": "然后我们把这个获得感拆了，拆了三个维。第一个维度就是有帮助，就是实用价值。第二个维度就是开阔眼界，就帮你我们以前有一个说法叫发现更大的世界，就开阔眼界。第三个标准就是产生共鸣，就是你看了这个东西，因为确实我们有些内容是见解型或者经验型，他可能不是完全从知识的专业角度来去衡量他的。他应该是看看完了以后，你觉得说，其实我心有凄凄对吧？我觉得我很认同。我觉得这个也是今天我们对这个内容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:22",
      "text": "的一个判断标准。OK汉阳就是你在知乎里面回答问题的时候，你心里面会有这种感觉吗？你在回答是一个知识类的、经验类的或者是见解类的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "对我刚才就想说这个事情，其实知乎在我看来一直有一个需要讨论的问题，就是它的定位在我看来对于很多人来说是很不明确的。比如像刚才判断提的知识、经验和见解，它其实三个不同的事情。那么好，假设今天我去知乎搜一个关于古希腊历史的问题，我一定能看到有专家去或者说学者去回答正儿八经的古希腊信使。然后有人会说古希腊是遗史，这是西方人自己造的历史。还有人会开始喷，说这个底下的一些回答者怎么样，直接对着个人去喷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:03",
      "text": "这三个东西它应该放到一个地方，就是说我当我一个用户真的想去回答或者说去看古希腊历史的时候，我究竟想看什么？我是想看这个人说古希腊历史都是伪的，然后中国历史才是最长的。我是想看这个吗？我还是想看一个人拿一个非常专业的角度跟我把这事讲明白，还是我单纯就是我讨厌这个答主看别人去喷他吧？就这几个东西它放到一起在我看来是很迷惑的，但是知乎的机制决定它没有办法分特别细。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "这个延伸下来另外一个点就是获得感这个问题。就在我获得感这个东西，我写那篇文章的时候也看到这个知乎提了。但我觉得他他三号的不是一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "获得感关键在于获得什么？我可以对任何东西有获得感。我今天去楼下买一个买瓶水，我获得了些东西，我看了一个小说，我获得了一些愉悦。我看到一个知识，比如我经常看名号写投资的东西，我觉得我获得了一些我不知道的信息，他都是获得。但我也可以获得一肚子气，我也可以获得一些情绪上的支持也好，或者情绪上的不爽的点也好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "这就像是我们东北人总说一个事儿，就什么东北文艺复兴，最后看这词是一样的曲。因为你要复兴什么，就获得感是一样的，你究竟在获得什么，我觉得是个问题。当知乎在说自己有获得感的时候，他从来没有表明自己究竟要获得什么。知识经验和见解都很好，但他们三个是不一样的东西，获得起来也是不同的。所以我觉得在我看来，我觉得这可能是我用知乎这么多年始终有时候会思考的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:26",
      "text": "就是知乎官方是怎么定义自己在在做这些事儿的。以及我们作为创作者，我们肯定要通过符合官方鼓励的行为来获得相应的支持。流量也好，粉丝也好，或者说被赞同的数量也好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:39",
      "text": "但有的时候就不太知道说我们现在想做的这些事情，究竟符不符合知乎官方他提议的这些东西。因为我在知乎的一些友商也好，他们的平台下面写东西时候或者发东西时候也会有这种想法。所以在我看来，获得感这个称呼就我理解，但我不太接受这个概念，因为我始终不知道究竟要获得什么东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:59",
      "text": "我我我我觉觉得我觉得汉阳讲的挺对的，就是我觉得汉阳那个文章可能我自己看了很多遍，后来他还上了一个做了一个播客，我也听了。我其实确实觉得我们传达的这种对内容跟创作的一个导向这件事情我觉得是不够清楚的。我觉得确确是觉得我觉得太阳这一点我还是蛮认同，就是我们在这个事情上应该沟通的更多一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:18",
      "text": "是因为我和知乎的一些朋友也认识，我知道其实知乎内部是有非常明确的一些标准的。比如说知乎的编辑对于什么是好文章是有有自己的标准的。就这个标准在今年很多网站已经没有了，他们会就是纯靠算法，但我很喜欢知乎的点，就是在于知乎在今天依旧有人画一条金线，就是这个标准之上才是好的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:36",
      "text": "知乎是有这个标准的，但问题点就在于让我看朋友也有说知乎那个高赞抖机灵，其实就是这样，那就是对于一个答主来讲，我抖个机灵能获得高赞的时候，对啊没必要写这么长的东西了。那那你说对于受众来讲，获得感哪个是获得感？就是我在一个严肃问题下面看到一个抖机灵回答，笑了五分钟。我这是获得感？还是我真正把这个问题说的特别清楚，可能得的赞比较少，但是有的人真正学到东西了，这个是获得感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:05",
      "text": "所以有有的时候我在写一个文章的时候就在会思考，就是我写完我是发知乎，还是投稿到什么平台里面去，发别的地方去就我会思考我的受众他究竟想要什么。但有的时候在知乎就觉得说此刻这个问题，可能我的读者们他就只想要我输出情绪，那我就不写了。所以我觉得可能还是获得感这个词，它我觉得它有点虚。我觉得可能知乎就要把它定义的更明确一些。就像我们当年说一些知识付费软件说的，贩卖知识焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:31",
      "text": "获得感本质上就是一种知识焦虑，对吧？你需要觉得你在学习，你在进步，大家需要有这个幻觉。其实我们都知道，你真想入门一个行业的时候，看教材可能比看十个回答都快。但没有办法，我自己也是，我就会觉得我看了这些回答我就懂这些东西了。我现在还会有这种幻觉，对吧？这也是我的获得感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:48",
      "text": "我觉得其实高赞抖激动这个事情在专业问题下面不应该被接受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:53",
      "text": "或者这个问题我下面我来衍生，我来衍生一个问题，就是说一方面是高赞抖音，这是在原有的那个产品设计框架里面，但是是这两年知乎明显是更加的往推荐这个方向来走了，对吧？我曾经跟一位朋友聊过，就是说因为知乎之前的信息流的逻辑是点赞及分享，对吧？是然后当然也出现了一些可能是大V抱团点赞，然后一些营销就是脱离官方营销的一些活动，这些不好的现象发生。但之前的主要的信息发现机制是靠我follow某个人，然后他的点赞及分享，比如类似于朋友圈的在看那种的感受。对我猜测就是不管刚才明浩跟汉阳说，知乎还有编辑团队对专业内容守着那么一条经线。但这条金线它在算法面前，它真的是一个好内容吗？它数据结果那么差，对吧？比如说今天我我我敢打赌，一定知乎把这种点赞及分享这个产品这个机制给它砍掉，你的数据一定是涨的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "就是因为你任何有人因为在你们的干预，其实都是对于推荐算法的一个损耗，所以今天大家对知乎有很多的槽点，也来自于这知乎首页给我推了很多奇奇怪怪的问题。所以这个问题就是当你的首页改成这个推荐之后，然后你推荐的话可能又不够那么好的一个事情。大家会对你到底想以哪条路为主，我产生了一个问号。如果你往推荐那条路走的话，就是一个小众版本的今日头条吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "明浩你们怎么看？我是这个问题是有想法的，但是我觉得可以大家都聊一聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:32",
      "text": "知乎是调过的，知乎不是没调过，知乎是调过赞同的显示的权重的，不是没调过的，对吧？最早是大家是能看到的，后来其实是要有长按才会变成一个类似我在点赞的同时推一条feed到我的流里面，甚至可以针对那个点赞本身加一句评语。他是调过这个权重的，而且这个调的过程中，其实也经历了社区内的很大的探讨讨论跟这个争执。最后还是选这样的方式，我觉得就是包括可能在过程中为什么要加高积分，那个作者的专业勋章或者专业的点赞这样的方式。我觉得本质上来讲就是权重算法编辑，以及我们看中的在这个过程中权重更高的决策方应该承担什么样的责任，以及为他付出的权限变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "这个东西我觉得确实可能人都是有惯性跟习惯的。大家可能还是习惯于传统的特别双引号民主的对吧？点个赞出现在feed流里面，按时间这是最最古典的方式。但是今天也确实这种方式可能效率也好，商业化变现也好，公寓的管理也好，可能就没有那么优秀，没有那么优对吧？那这个中间过程中当然会伴随很多人不认可，很多人离开，很多人觉得瞎搞，对吧？但是就还是又又回到那个问题，就是还是平台方想要什么。他最后至至至少截止到今天还给了大家选择，而不像微博这种已经完全没有任何选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "他就是这样，你爱接受不接受，我就是这么推，就是你能刷到5天之前的微博我也不管，对吧？你一刷新就是往前刷，最后还给了几条选择推荐，然后关注对吧？就是他还有自己选择的这个权利。所以反正作为老用户，我今天还是在关注页时间更长。但是越来越多你会感觉到你在推荐页停留的时间在变长，因为确实你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "关注页做的太复杂了。汉阳你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "我觉得我可以先替知乎说句话，因为我也做算法，我理解这个推荐算法你肯定需要时间。知乎上的本来就比别人晚，而且知乎并不是一个以技术主导为出名的公司。因为它毕竟不是个技术公司，是个社交公司。所以我理解知乎在这个推荐上需要时间。就有的时候我朋友会说知乎这个推荐瞎推荐，我还会解释，就是你推荐算法的确这方面是肯定是有问题的，但是这个问题是可以被修复的。就我相信知乎是能解决这个问题的。但就像明浩说的，就推荐算法的问题，我相信知乎肯定是能解决的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:02",
      "text": "但关键点问题在于就是推荐算法对于知乎的意义在哪？就他对今日头条来讲可能是全部，对于抖音可能也是全部。那对于知乎？比如说此刻如果我们打开知乎热榜，那知乎热榜第一个问题是腾讯那个应届生说加班的事儿。然后第二个是一个家庭年收入30万，第三个是开端收官播放量破12亿。第四个是立陶宛派这个奥运代表团参加会。然后第五个是有人意外身亡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:27",
      "text": "就这五个问题，实话实说，它完全是五类不同的问题。但它会推给全站的人，他不是都是是社会热点问题。它有些是很专的，很明显的，还是那种知乎老用户喜欢的互联网公司的问题。但有些问题年收入30万，家庭过着很朴素的生活。它其实就是一个分享知识，或分享故事，或者分享经验类的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:46",
      "text": "然后像是这个知乎比较常见那种学术类的问题，你可能要到第七个就是头，第八个就是投三分球命中率在NBA会得解冠军。这个问题是可能更传统的知乎问题。所以他在我看来他就会非常混乱，就是我不知道知乎的社区究竟应该让我获得什么东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:04",
      "text": "还是刚才那个问题，我是想看到对于家长里短的讨论吗？就是看到婆媳关系，看到30万的家该怎么过吗？还是我就是想了解一些更专业的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:14",
      "text": "比如说像我的时间线上，现在首页上的问题是西衍大师推荐专业知识比较强的书籍。然后另外一个是东印度战区的笑话，然后是蜂巢亏损严重，为什么大家还不接受蜂巢收费？很明显我推荐页和他那个那个我的关注页和推荐的那个页面是完全不同的两个网站。如果你截图给不是知乎的用户看的话，那这个时候我觉得还是那个问题。就是知乎会推荐肯定能做好，这个算法肯定是能解决的。但他要推荐究竟是为了什么，以及知乎这个社区他究竟想往什么方向走？我觉得这个可能是我自己会更关注的问题，但我现在感觉得不到这个问题的答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:50",
      "text": "我说一下现在我这个首页前三条，就是中层管理者无法晋升到高层管理者，通常有哪些壁垒或者挑战。第二条是如何看待日本房价收入比8.41，日本居民13年能买房。第三条是为什么女生总喜欢要抱抱？抓紧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "我估计我们可能也有推荐的产品的同学，在线上大家记一下case。我觉得今天要理清一个概念，就是内容平台和内容社区是不太一样的。就是我觉得今天的一个社区，特别是ugc为主的这个社区，我觉得最重要的点在于说，就是你的内容的来源来自于这个社区自己原生的创造力，就是你的自己的用户。他in some way，因为某种方式，最后他有一天突然间被激发了他创作的分享的欲望，然后他变成了一个创作者。一点一点越写越多，越写越好，对吧？最后变成了一个持续再去做输出，做分享的一个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:59",
      "text": "我觉得这件事情实际上是社区的一个本源。所以就是你刚才讲说，是不是因为我们用了推荐算法，所以我会变成一个小众版的今日头条。但是以我今天的理解，就今日头条很大成了它的内容来源。还是就是我们今天再怎么推荐，其实今天我们推荐绝大部分的内容，其实还是在这个社区里面产生出来的内容。这件事情如果只要这个性质没有发生变化，我认为75你永远都不可能变成一个接头。因为你我们没有那么多的所谓的自媒体也好，或者是专业媒体也好，在这做书。今天我和我是有一部分的比例是在的，但是绝大部分仍然不是，非常大的比例不是。所以就是你从你自己的社区的调性，你自己的社区的氛围。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:40",
      "text": "我们我刚才讲其实我们是一个从专业开始，后来我变成获得感。今天变成一个开放讨论的地方以后，就是这个社区是它的一些内容是有它自己的味道。就你刚刚提到的那些问题，其实如果你今天点开看他的回答，我们知乎的热榜上有一类的问题，实际上是经常是你看问题，其实你觉得这个问题非常普通。但你看回答，你会觉得说这个回答的非常的角度非常清晰。这些东西我觉得是一个社区原生才能产生出来的东西。这个不是一个单纯的从我们去看说到底是用什么算法去分发，用什么机制去分发，能够完全解决。所以我觉得说我们只要我们今天的这个创作的生态依然是以UCEC为主的，是以知乎的这个社区的生态为主的那其实你很难变成一个技术投。你们整个运作方式完全不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:27",
      "text": "我看到汉阳他那个博客里面提到一个点，就是说你们PC，你们这个PC可能这个改版有点慢说，可能是从很久之前，然后到现在没改。我其实我想的问题不是这个，所以你怎么看今天这个移动跟PC的关系呢？对吧？因为感觉今天很多人好像使用知乎的话，因为它写入也要写很多文字，这个场景还是在PC上。但是大家今天主要关注的点已经都在移动端上，就是PC跟移动。而且但但你的PC跟你的移动做成了，又感觉做成了一种的产品，就是刷你的PC跟刷你的移动的首页感觉是类似的。但是你看隔壁的隔壁某场，你比如说B站，B站它的那个PCPC依然是编辑精选，但这个移动，我就是纯的方法推荐。我是说你怎么看这个PC和移动的这个关系，它会不会对你们来说也是一个拧巴的状态呢？你在PC上如果投入大量时间，在今天PC它值得投入大量时间吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "我们今天还是有大量的创作者的创作的部分是在PC上的。所以其实PC的那个编辑器，其实我们还就是其实还投入蛮多精力再去保证它的一个体验的不断的与时俱进。这个事情其实我觉得其实PC今天还挺重要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:46",
      "text": "另外一个点就是说似乎有一个PC有一个很大的场景，其实就是我不知道大家是说摸鱼的时候是在开玩笑的说是在摸鱼，还是真的在摸鱼，还是说拿他可能会当做一个工作的一个搜索引擎。我看刚才弹幕里有说到搜索引擎这个场景。所以其实我们还有一个很重要的点，就是其实是在工作时间，知乎的PC端的这个流量还是蛮大对。所以这两个点上来讲，其实PC我们这其实坦白讲倒真的没有纠结。因为今天我们我们很多内容其实是蛮长蛮专业的，所以我们还是需要在PC端去做一个呈现。OK.",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:19",
      "text": "我今天晚上忘了，但我心里面觉得这个会是一个问题。因为你们其实你们团队的能力也有限，大家都不具备无穷的资源，对吧？是的，对，就再牛的公司它也不具备无穷资源，就是还是要抓到自己的最核心的。只是恰好对于人接受信息来说，我肯定觉得PC是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "但不是人人被形式所逼吗？就是大家使用更多的时间都在手机上，然后你看最近这些年都是手机上的APP好像是涨得更猛一些。就是你像其他的友商可能压根就抛弃了PC端。然后今天他可能是获得了一个就是从市场的结果上来看，可能获得了一个更好的增长，反正这也是一个问题。他对于人接受信息其实是不好的，但是用户需求就在那边，PC对用户这个需求是更好的那PC的整体的量可能又涨得不那么快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "小红书的编辑是有PC吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "吗有吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:17",
      "text": "发视频发只有发视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "就是编辑完之后放手机上就发。对OK对，但知乎今天有全中文互联网最好的编辑器，包括手机端和电脑端都是。所以对于很多写文字的答主来讲，他写知乎他是默认习惯。我甚至见过很多人拿知乎写完之后再复制出来，知乎写的真舒服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:36",
      "text": "汉阳这个获奖了，我们编辑器我已知的bug还挺多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:40",
      "text": "但就拿查明事这一个事，说知乎查公司是最方便的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:44",
      "text": "是逼出来的这是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "那我们就顺着这个问题往下面直接聊视频。对其他的问题我们在中间来穿插。刚才聊了很多人都认为知乎，比如说汉阳，他就坚定的站在那一排。他认为知乎是整个中文互联网最好的长图文，其实指的是长文字的目的地。但这个事情在今天很尴尬，不管是创作者还是消费者，他都在萎缩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "我说相较于视频来说，然后我相信如果今天摆在知乎面前的话，可能第一关如果你想要持续增长的话，可能就是视频化。你的视频化如果迈不过去，你就很难再向下去。兼容更大的用户群，让他们来使用知乎。但在这过程中可能又会有问题，就比如说知乎现在是不是你想想就是像汉阳这些创作者，就是原生的这个核心的创作者，又觉得你知乎的图文跟这个视频现在在互相抢流量。我不知道你们内部是否有一个统一的对齐的策略或者之类怎么看这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "其实好几个问题，我觉得是这样，就是我我是我觉得大的就是说从战略角度，从中长期的角度，我们是其实还是非常坚定的觉得说其实是一个很重要的一个表达方式。你不管你是知识经验还是见解，就是视频这件事情在所有的这个表达里面一定是非常重要的。但如果你提前看短期的话，就是说你怎么从现在这个状态变到另外一个状态，那你肯定需要一个路径的选择，需要一个节奏。我觉得我们在过去的这个，特别是过去去年，我觉得可能用户的反馈很多。但我自己一度我也觉得说，我觉得这个节奏没有找对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:26",
      "text": "我觉得很重要的一件事情是你在知乎上，你看到的这些视频很多其实它不是这个知乎社区原生产出来的。我觉得你说的抢流量的那件事情，其实我不认为是视频和图文之间的抢的。我认为我的感觉是我不认为任何一个人其实会拒绝视频。只要这个视频在合适的场景出现，其实大家都是OK的，是能接受的。因为每天我们就你不上知乎，其实你今天也会在很多地方去看视频。但是我觉得其实今天所谓的流量争夺，实际上是在说外来的视频。本来不属于这个社区一部分的视频，和这个社区原生的视频之间的这个情。当你把外来的这个视频是在一个短时间内推的非常多的时候，实际上不是内容之争，是创作者之间的争夺它的不平衡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:14",
      "text": "你会觉得说好像这个平台突然间这个策略变，好像这个家花不如野花香，对吧？我觉得其实这个有可能是更底层的问题。是的，对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:25",
      "text": "但因为我自己做视频，我自己也发。然后知乎之前的运营找过我问我们为啥不发知乎？我对这个问题我觉得还是有些想说的，正好可以讨论。就我们几个做视频的，我们有个小团队加一起来知乎可能一百多万粉丝，这个绝对算是头部的打主了。在知乎来说我就不用up主了，我我我的做人都可以是个打主。但我们直接当时首选的是发到友商的一个专门的视频网站上，一个粉色视频小网站。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:50",
      "text": "当时一个很重要的原因就是因为首先我的受众他们不期待在知乎看到我的视频。他们会主动问我说你这个视频有没有在那个粉色小电视上？有有的话，我去那儿看，他们会主动问我这个事情。因为当时知乎的，尤其去年上半年。这个知乎视频的bug还挺多的，所以很多人会觉得看着卡。然后第二点是对于我们创作者而言，就我在知乎发视频我会很乱。就比如说我可以在回答里插视频，我可以在想法发视频，我还有个专门的视频入口，这个就所有网站都尽量don't make me think，不想让我想。但知乎我需要想很久，就是我应该把它发到哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:27",
      "text": "然后我们这个是先发了视频再放到回答里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "再发到想法里。对，一件就是知乎版的三连，我就这么干的对，而且很明显就是发到想法里的获得的互动是最多的。但是想法反而是看起来最不友好的。因为用户如果在想法中看视频，他稍微点点什么的视频就出去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:44",
      "text": "为什么一个内容要发在在一个平台要发各种地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "因为它有不同的流，就我刚才讲过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "合理发生的，就跟其实跟视频号之前的问题一样。就拍完一个视频我发了这个视频号，那我要不要发公众号呢？这个问题一直很难在最后打通了。OK你只需要发一个地方就可以了，一个平台干嘛让用户还要到处去搬运内容呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "我觉得这个回答非常简单，我觉得我看那个弹幕里面说为什么我不发言？因为我觉得我觉得这个事情就是有问题的，这个是得把它。但我我其实我我跟你说，就是我我的友商，就是你们上一期的就上一期的节目讲另外一个社区平台。我看那个那个播客里面，我看的我听的是播客，然后里面讲了一句话，我觉得讲的特别的好。就是说那个平台它只有一种内容，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:34",
      "text": "我觉得特别的因为我我们今天为什么有这么多种不同的东西呢？你可以说你好，你今天是发展的时间长，所以你有很多的历史的原因等等。无论如何怎样，但今天其实就是刚才汉言讲的，就是你不要让用户去思考。所以我觉得在这个地方上，就是因为大家背负的东西有点太多了，就是不敢去做减法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:54",
      "text": "其实我觉得就是很简单，今天就去做减法，就是一个创作的人像他要表达，他想要分享，他今天有什么样的方式，他可能有100种方式。他今天在这个地方其实应该收敛成比较少了，而且让他很清晰的找到说这个东西发完以后是给谁看的，谁可能会看到。因为这里面有一个其实又回到一开始那个生态的问题，就是公司域的那个问题。我觉得今天知乎的这个很多的，因为知乎问的问答是就是它默认实际上是一个公共的发言。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:22",
      "text": "就是你只要发了这个回答，其实你不知道这个谁可能会看到，可能会有非常多的人看到。因为它默认是一个公共的一个一个公寓的一个逻辑。所以我觉得今天可能还有一些人，比方说是在一些非常专业的领域，或者说比方说是在一些需要一些隐私私人讨论空间的领域，其实我是觉得说应该有这样讨论的空，就是没关系。就有点像咱们去开一个去比方说去去奥体这个国家会议中心开一个行业大会，对吧？然后你会碰到非常多的人，有你你也有机会上台上去讲。但是你也可能会把比方说判断说那个判断老师咱俩单独喝杯咖啡再单独聊一下，其实也有这样的需求。所以我觉得今天就是在整个讨论的就是我们这个讨论的场，但是这个场还是可以更丰富更有层次的对这个可能稍微说好调了一点，但是其实我觉得是相关的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:11",
      "text": "对，这个直播间还有人问为什么还要做视频？就是因为视频是今天最多数人的创作的载体和介质。有更多的知识经验和见解，他都在通过视频来表达，所以知乎一定要做视频。我我我今天在问要为什么一定要做视频？这个问题可以不问了，我们就直接问就是怎么把视频做的更好。对，我觉得举一个最简单的例子，应该就是刚才也聊到这种拧巴的，其实有点拧巴的，也可能是跟这个知乎它发展历史的确是长于PC然后是有各种的内容的发布形态。你看有专栏，然后有问答，有想法，然后还有支付各种的东西，它的确会让用户在选择的时候产生一些疑惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "刚他其实那个友商其实说的小红书，对吧？我就看到一个人，你看梁文道就跑那个小红书去了。按说梁文道不应该跑那个知乎去吗？就是他那个气质，他那个调调最该去知的知乎。但你像梁文道去知乎我怎么办呢？我得先回答几个问题。你说我都梁文道了，我还给你回答什么问题，我就直接韩寒到微博。喂，大家好，不就一就是来个千万关注，百万关注不就结了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "我觉得这是个很好的问题。但是话又说回来，就是假今天我真的让他空降过来，那可能汉阳跟明浩也不见得觉得很公平。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:30",
      "text": "这当然了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "但我觉得这有个点就比如说像梁文道他去小红书，我觉得那可能有各种各样的原因。就是他他其实也可以去B站，那他也没有去，这个原因很多。咱们就说回知乎这个事上，就是知乎的我觉得对于视频创作者的问题在于它没有一个明确的上升通道。有没有这个明确的路径？就比如说今天我在B站发，我知道我多少粉丝可以接广告，大概能接到多少钱。不同分区内你有什么东西可以火，你在B站可以查到。比如像老蒋昨天发了个视频说分析今年的B站百大，让你可以分有各种人分析不同分区的取向。然后B站官方每周都会发，每天都会发他那个热点和未来热点的预估。他有一条非常明确的梯子，就是你跟着这个梯子走你知道你到梯子某一步能得到什么样的一个结果。但是在知乎没有这个梯子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:15",
      "text": "其实什么所谓的你要想他撒该发点什么，这些都不是问题。就是你只要让我确定知道，我只要这么做这事儿，就是对的人能看到我的视频，然后我们能从挣挣到这个收入，那我这些事儿我愿意忍。没有问题，一点问题都没有的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:29",
      "text": "以前知乎写文章的时候，那编辑也不好使，我就在别的文章写完之后再贴过来，然后我再一点点改格式，我都能忍的。因为我知道在这发现有人看，但我觉得现在点是在于我即使忍了这些事情，我不知道能得到什么。我假设今天把我们所有视频，我去年在B站发了38个视频，好像我全搬到知乎上来，我能得到什么呢？就我我而且我办完之后谁在看我的视频呢？我不知道这些事情。所以我觉得有些时候并不是说知乎就是说他做视频和原本的社区调性有什么区别，我觉得也没有什么区隔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:59",
      "text": "B站知识区的很多内容发到知乎，我觉得都没问题。但关键就是在于我发到这个粉色小电视的时候，我非常知道这个梯子在哪。那个粉丝表演师在我进去的第一天，在我两千粉丝的时候，他们的编辑就会来加到我，跟我明确的把这事讲的清清楚楚的。但是在知乎没有这个梯子，以前文字是有的，我知道我多回答问题，有大V多给我点赞，我就上去了。然后我可以接广告，那时候还没想过接广告，单纯就是一个荣誉感，就是虚荣心作祟。但是在今天就这个梯子我就我觉得我没看到它，我知道它是有的，但我还没看到那个梯子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:31",
      "text": "对我再举个例子，就是1月1号，还是反正知乎发2021年的那个新知的那个那个榜单。然后张宁的同事就是他们同一部门同事Steve，然后说然后跟我聊天，我说我今年一个很大的遗憾是没有拿到2021年的薪资。他说为什么？他说你的名字每天在我们部门里要想四五次，怎么你会没有拿到？我我我回答了他一个理由，他就非常明白的知道。我说我过去一年可能2019年我可能发过比如说30个视频，在2021年我可能只发了五个视频。我说我在视频上投入的精力太少了，这可能匹配了过去这一年知乎在对策在对视频策略上的倾向的偏好的优先级。对我我觉得无可厚非。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "只是确实就是我我也看到了一些可能是知乎原生的视频作者，然后他们找到了一些叫公约数的存在，就是既柔和了一些常见的今天这个时间点视频比较常见的，无论是情绪也好，还是美女也好还是什么。同时也柔和了一些比较符合知乎调性的品类的问题的内容。然后他们在这个中间找到了一个不错的综合的点，找到了这样一个公约数的状态。所以他们的粉丝也好，然后他们的这个视频播放的这个量，你看上去也是不错。但你也会你看到这些博主的时候，你会觉得比如我看到一个博主，比如说可能发了一百多条视频，粉丝可能几十万。但是回答两个就是你会觉得那那他算就是算一个就是我应该怎么去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "比如说我如果真的，比如明天演演沙龙遇到这样那个作者，我该怎么跟他去聊这些事情。我也其实有些时候会有这样的疑问，就是那那那这些人或者说这个新的一波的所谓的知乎的这些作者，尤其是偏视频化的，并且在过中间过程中其实已经吃到不错红利的作者，他们是怎么看知乎的？或者说他们可能也是一出手员工全球了，对吧？但是他们确实吃到了这一波，而且找到了特殊的这个状态。那他们在未来这段时间里，我们怎么看他们呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "我想补充一下，刚才我看到评论有人问说就是知乎和和这个友商相比，你知道谁在看你的东西，其实是挺容易的。我可以举个例子，就是所有关于视频的讨论，你只要自己拍一个视频，你好好去做它，你发一遍什么事儿都不用聊了。我前年和去年上半年花一年半拍了一系列纪录片。我原本想主打知乎的，我在小粉色小盒子只有2000个关注者的时候，我能收到60条评论都是真的。他们会跟我说这个东西的好处在哪，问题在哪。我发到我拿30万的号发到知乎上，只有四条评论，他什么都不用说了，创作者不光需要钱，我们需要一些其他的激励，我需要让我们东西被看见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:16",
      "text": "因为一个视频，当你真正很用心在做它的时候，你做到某一刻你已经不知道它是好是坏，你评价不了它了。你需要别人来帮你评价他，就像是可能像咱们几个都写文章。有时候文章你写特别久，你真的不知道文章是好是坏，你必须发出来才知道。那这个时候我们需要那个反馈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:32",
      "text": "比如今天假设我在知乎有五万粉丝，在粉色小盒子平台有五千粉丝。你发一只一模一样的视频，你看一下在哪个平台有真正创作者。属于创作者的获得感。就是这种有人在看我的东西，有人在讨论我的东西这种满足感。我觉得你但凡你试过之后，不太可能有人会觉得这个知乎在这方面现在是做的好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:53",
      "text": "但反而知乎在文字上做的是好的。你一样的文章你发到粉色小盒子上，你和发到知乎上一定知乎的那个评论多。粉色小盒子在这事上也做的也不好。所以我觉得很有可能就是不是即使一个公司已经10亿美元了，不是他所有事都能搞定的那粉色小盒子也搞定不了文章的事儿，他的专栏系统至今做的我觉得也不好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:12",
      "text": "是的，我觉得这可能是一个阶段性的是吧？就是说可能是需要寻找更正确的解法。就比如说我在两年前，就是2020年我去跟小红聊的时候，我不断问他们一个问题，就是你像那个B站都在抢你们的美妆时尚类创作者，你们这个视频的话做的这么挫怎么回事呢？这个事情怎么解？你们还有戏吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "结果到去年，这个问题已经发给B站了，你看小红车抢你的创作者，你们就难道一点压力都没有吗？你像这个就是你那个你这个B站里面你时尚类目的内容这么少，但大的广告主投放集中的就是这些时尚美妆类目。对，难道你们就是被小红书，就是创作者都不来B站，都去小红书了，到底什么原因呢？我觉得可能是需要一个解题的过程，也不一定是说某个产品就一定强对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "然后我刚才看那朋友接着问说有没有数据？我觉得数据这个事儿，你你你把B站上有很多人同时有知乎账号的，就找五个。比如从半佛开始找半佛，然后team就是影视飓风那个team，他有知乎账号，你就都找一遍。你看一下这里面的评论和互动就能知道我说什么了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:25",
      "text": "我觉得问题应该还是说到这边，我觉得还是应该回答一下。就是知乎就是想要做视频化，你不能再用获得感来回答我。就是说这个直呼希望的视频化，希望是一个需要一个什么样的视频化，你需要什么样的视频的创作者和内容。以及在这过程中，你希望大家感受到就是知乎它作为一个不管是你作为一个问答，你作为一个工具，然后你作为一个设去你想传递给用户的那个心智，以及你的价值主张它会是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "对这件事情，我我我始终抱持抱着一个观点。其实我们的我们这些员工，我们这个团队实际上是知乎这个社区的一个物业。我为什么会讲这个梗呢？就是我觉得今天你不能把所有的东西都预先定义。好比方说今天特别容易的一个答案，很多人会觉得说好像就是应该去做泛知识。或者说大家会说你应该去做这种学习类的事等等等等。有很多这样的说法，我们内部也有很多这样的说法，其实我们特别适合做这个，所以我怎样？",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:24",
      "text": "但是我个人的看法是什么呢？就是我觉得如果这个社区，假如我们今天把刚才汉阳讲的，明浩讲的很多问题解决的比较好。就是今天要不要让大家有非常迷惑的一个状态，说我也不知道发完视频以后，为什怎么能够拿到更多的流量曝光，怎么能够拿到更多的粉丝互动，这些问题我们解决好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:44",
      "text": "这个时候其实大家会在不同的问题下本身。因为知乎是一个创作灵感永远不缺的地方，因为我们每天产生大量新的问题，而且这些问题其实一直是随着时间的变化而变化的。所以你当你看到这些问题的时候，激发了你的灵感。然后你去做了一条视频，然后我其实不知道这个视频它可能是泛知识，他可能也不是，他可能也也可能是一个你的一个重度的一个兴趣爱好都有可能。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:08",
      "text": "但是我我我比较我觉得我们一直以来整个的运营的逻辑，我们今天提供一个开放的讨论的场所，然后自下而上的让它涌现出，它可能会长出一些我们预先想到的东西，也有可能长到长出的东西是我们预先想不到的。但是没关系，我觉得这里面总有一些东西是这个社区共同所认可的东西。假如说这个东西是知识，也可能这个东西是一个专业的讨论，也有可能是最后他是兴趣向的东西。但我觉得都没关系。就是让这时候我们再去给大家共同认可的东西，再去加更多的权重，加更多的流量，然后让它长得更快。这是我我我对这个问题的解法。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:49",
      "text": "所以这是为什么我一直觉得说今天我们过去做图文，大家觉得说猪中国做图文做成的东西，做的做成的文字做的很好。但是这件事情并不是我们预先定义的。然后如果你今天去去看视频这件事情的话，不管是长的还是短的，我也觉得说其实我们在这个事情上不应该过早去做预先的定义。而是应该让它让子弹飞一会，然后让它长一长。我们现在的大家看到这个状态是因为就是因为做了预先的定义。所以今天大家觉得说好像视频是一个我们可以去容纳更多的所谓的出圈，或者说是所谓的下沉三四线，或者你可以加一个标签。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:26",
      "text": "你就是因为你做了这个预先的定义，所以今天这个社区里出现了这些所谓的，刚才大家弹幕也讲说娱乐化的视频。但你看这个东西进来以后，这个平台并不接受，用户并不喜欢。所以我今天其实是否定这样的一个逻辑，就是我觉得加这个预先的定义，很可能最后的结果并不好，这是我现在阶段性来看。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:45",
      "text": "的那你就说你不对于具体的品类你做这个定义吗？做什么样的内容不一定是泛知识，对吧？也可能是经验，可能是见解，或者是一个新的类目。但是这过程中，就像你知乎最初说认真你就赢了，这种就是你总得有你的价值主张。然后你总得把你的态度亮出来，就是说你倡导什么，然后你反对什么，就是你要做什么，然后你不做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:13",
      "text": "这件事情我确实你可能觉得不接受这个获得感的这个说法，但是我们在获得感这件事情上是明确的。就是今天要不然它是有实用价值就有帮助的，要不然是开阔眼，要不然有共鸣的。如果你今天是一个纯粹的一个露大腿，今天是一个纯粹的娱乐价值。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:31",
      "text": "纯粹一个感官刺激。OK我没有说我不接受获得感这个词，对我说这个词它涵盖的太宽了，可能是在具体做这件事情的时候，不有利于就是你你把事情很快的往前推。因为每一块尤其是经验那一块，可能最近这过去一年涨得最快的就是在经验那一块长出来那个缝。然后你看他们这一轮就是集中的宣传OK2亿人的生活经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:58",
      "text": "这种我因为我确实觉得你今天问我，我很很可能会给你一个非常主观的一个看法。所以其实你如果今天问我的话，我肯定会我从我主观的角度出发，我第一人称的角度出发，我肯定会见解也是特别高的这是今天知乎说的，平台上分享了我认为最有价值的一部分。我其实觉得一个纯客观的知识之间，其实最后就变成维基百科了。维基百科把这个问题的也非常好。但是在知乎上你看到的东西，其实就是你来这个地方。就是因为这个事儿还不那么明确，他还在发展之中。所以你看一看大家在阶段性的这个看法，应该是我觉得这个是本身我对这个平台，对我个人的一个价值。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:32",
      "text": "所以你今天如果是问我说，那我是不是要去做预先定义？的确今天我也可以去做这个预先定义，但是我也比较怕这个预先定义会把很多的表达和分享给束缚住。所以今天我会保持一个相对开放的状态。但是你先让我说在这个里面去加一点点的稍微加一点点的权重。那我会觉得说可能在这个里面，我觉得见解其实非常重要的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:53",
      "text": "OK见解就某个层面上就是说你对世界的看法。可以这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:58",
      "text": "对，因为实际上你今天看就是粉色小电视，它的知识区真正的知识也不多。就还是刚才说的那个就是学知识，通过看视频，那是一个现实。大部分人其实还是会发表对某些东西的见解，比如说如何评价什么什么事情。这是知乎对中国互联网的一大贡献。它让很多事情的讨论从零到有了。然后可能他从1到2的讨论可能就跑到小电视上，他去发一堆东西去讨论这个事。但这个事情在我看来，它有一个难点在于知乎上有非常多极其棒的见解。但是把见解转成视频不是一件很容易的事情。所以知乎官方也做了一些工具，想把那个文字直接转成视频。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:38",
      "text": "但坦率的说，做出一只能让人看得下去的，把一个事儿聊清楚的视频，它的难度对于大部分人来讲是比做。写一篇五千字的文章又难的。假设你一个一万字的文章想转成一个15分钟的视频。一万字的文章你可能做成视频的话要20分钟，但大部分不会看那么久。你可能要转成15到10分钟左右，那你的经历是非常累的。就我自己有个自己做视频的经验，是做一分钟的短视频和我做15分钟的长视频来讲，不一定哪个事简单，有可能你能做起来更难，而且做视频本身就是更累的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:08",
      "text": "知乎有一大批这样优秀的作者，他会觉得说我费那事干嘛？我都都写出来了，你爱看看呗，你我反正我也不指望通过这事挣钱，你我为什么花这个劲儿把它做成视频？然后如果他真想做视频的时候，他脑中他第一想到的肯定是那个粉色小电视。他就去那儿把这个东西见解变成视频了。这个能举出一个例子来，我就不用多说了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:28",
      "text": "所以我觉得对于知乎来讲，可能更重要的是改变这些答主心中对这个事情的想法。就是让他觉得说这个东西值得你把它变成视频之后发到知乎上。而不是要不然你就觉得说我不值得变变太累了，要不然就是变完之后我直接想着发到别的平台上面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:43",
      "text": "我觉得改变这个观念可能是很需要时间，这个需要你官方的强引导。但是这个强引导今天我觉得在知乎不是很明显，就有很多答主其实他可能就我那天有个朋友问了我一个问题，那问题我都惊了，他说知乎还能看视频？我说不是你又不是不用知乎，你怎么不知道知乎能拍视频呢？但是你像有的答主，但是写了很多文章的人，他真的没有觉得知乎能看视频。他天天都看见视频，他就直接滑过去了。在他脑中从来没有留下过知乎能看视频的这个印象。所以我觉得就是像你们知乎这么多运营，他也能直接加到这些打住。你就可以直接跟他说，你这个文章很好转成视频行不行？",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:21",
      "text": "对MCN都愿意把这些东西变成视频发到小那个粉色小电视平台上。那为什么知乎不做一些这样的事儿呢？就为什么不需要我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:30",
      "text": "这些他做了做了，就是我跟陈庆我们关系比较好。陈庆其实有几天关于比如说做那个苏炳添为什么会短时间成绩比较稳定的提到9秒级，然后包括人口类的几个高考成绩分解。就是因为诚信是学经济的，他大家叫他数据地，他的那个内容是特别知乎的。然后他有一个应该是官方给他配了一个做视频的MCN的站。然后他的视频其实在除了在知乎站内在微博在各个地方的传播还是挺广。我觉得那个合作还是比较挺好的。我觉得对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:06",
      "text": "就这种的我觉得要多一些的话，其实对于知乎做视频，我认为还是挺有利的。因为知乎真的有很多东西，你觉得他转成视频，尤其陈沁他那个真的太合适了。那堆数字你做成动画非常舒服看起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:17",
      "text": "但对于我们这种人，就是个人作品而言，这件事情太难了。我真的是我的天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:21",
      "text": "真我坦白讲我觉得陈庆的那个视频肯定是非常棒的一个例子。但是我确实也觉得这件事情也不具备一个普适普适性。你看今天我们在直播间里大家四个人，相对来讲大家都是有一些有一些对这个共同话题的一个见解的。其实如果你现在问我的话，我其实觉得这样的讨论就应该更多的发生在这。但是我们今天应该有一个好的容器去把它承载起来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:50",
      "text": "我想问的问题就是这个就是我们现在的这种一个行业话题的讨论，最佳的发生场景不就是当年的知乎圆桌吗？你把它变成了一个不是由你们官方主导的，然后是一个可以用户发起的对，然后你做直播，不管你做color house这种，就因为你本身就是以讨论为主的，就是做视频难度很高。做直播除了你们两个人就没做过直播的，这种做直播有半毛钱难度吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:20",
      "text": "找到合适的人就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:22",
      "text": "对，我我确我确实觉得也没难度。我觉得这个我可能说什么呢？就是核心点就是今天有一个共同的话题，然后我们也能找到一些在这个话题上有发言权的人，能不能把它放到一起来讨论。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:35",
      "text": "其实就这样这样一件事情，对，不是很适合发生产的支付吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:39",
      "text": "我确实也完全认同。对，所以我确实所以你刚才说一定要逼我说你要不要一个导向，我确实也觉得我也觉得应该是辩解的这帮人在知乎去付出更多的东西，但是我确实也不想。因为今天知乎上也有很多各种各样的人，他也有爱做饭的，也有爱打球。那我今天不能他们没办法说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:58",
      "text": "我也不能把它封死，对吧？就是说知乎还是有一些可以做，也容易见到正向效果的事情的，不管是在视频还是直播这个方向上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:09",
      "text": "是的。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了知乎平台及其内容分享趋势。他们认为，知乎上的内容因其深入讨论和见解而比纯客观知识更有价值，同时也表达了对预先定义内容可能限制表达的担忧。讨论着重于将文字内容转化为视频的挑战，指出了这比写作更难且耗力，导致部分优秀内容未被充分利用。建议知乎鼓励将内容转换为视频，并认为直播是促进深入讨论的有效工具。讨论还涵盖了知乎面临的平衡内容开放性和专业性、用户增长和社区健康发展的挑战，以及视频化趋势对创作者和用户体验的影响。提出了如何支持创作者、优化内容推荐和保持平台独特价值的建议。整体上，参与者对知乎的未来持乐观态度，期待其成为知识分享的重要平台。",
    "qa_pairs": [
      {
        "question": "在这一期节目中，我们主要要讨论什么主题？",
        "answer": "我们今天要讨论的主题是关于知乎的关键问题，包括知乎的生态、用户变化、大V出走的原因、知乎对好内容的定义标准以及如何解决知乎的私域问题等。",
        "time": "00:00:36"
      },
      {
        "question": "明浩为什么会被称为知乎的精神股东？",
        "answer": "在知乎上市当天晚上，公司给一些优秀答主每人发放了100股ADS作为奖励，明浩就是在这个时候获得了股票，并在之后正式成为股东。",
        "time": "00:03:10"
      },
      {
        "question": "为什么你的title是“我是爱知乎的”？",
        "answer": "我从知乎刚开放注册时就开始使用，并且在知乎上认识了很多朋友，对知乎有深厚的感情，因此写了文章表达这种热爱。虽然我不是通过知乎上市获得股票，但我在知乎投资中挣到了最多的钱。",
        "time": "00:04:20"
      },
      {
        "question": "张宁为何这么早就开始使用知乎？",
        "answer": "我是在知乎内测初期就获得了邀请码并开始使用，当时能够获得知乎邀请码具有一定江湖地位，后来逐渐在知乎上进行写作和分享。",
        "time": "00:05:07"
      },
      {
        "question": "作为科技垂类的大V，在知乎上一年的收入大概是什么样的量级？",
        "answer": "我的收入主要来源于接洽合作做推广软文，平均每年5到6单，每单约2万块钱，总收入大概在10万块钱这个量级，是一种较为佛系且挑剔的合作方式。",
        "time": "00:07:05"
      },
      {
        "question": "作为一个知乎大V，张宁认为知乎的最大优点是什么？",
        "answer": "知乎的优点在于信息密度高，可以进行严肃长文章交流，几分钟内就能建立对一个问题的清晰全貌；同时，知乎是一个高效的交流平台，能获取很多有用的信息，并支持深度讨论。",
        "time": "00:09:13"
      },
      {
        "question": "在2012年知乎全面开放注册后，用户增长是如何发生的？",
        "answer": "在2012年知乎正式向全网开放注册后，用户增长主要依靠自然口碑传播。从2012年到2016年这段时间，知乎进入了一个内容和用户问答的自然增长阶段，用户在各个领域提出问题并回答，形成多元化的兴趣爱好和创作主力。2017年开始，知乎引入推荐算法，使得内容分发不再仅依赖社交关注流，而是增加了热点推送等功能，用户增速中除了人传人方式，也开始通过主动投放吸引新用户，人群进一步扩张。",
        "time": "00:13:14"
      },
      {
        "question": "知乎上的“斜杠青年”现象是否与其问答为主的机制有关，以及如何解决相关问题？",
        "answer": "我认同这个观点，即“斜杠青年”的增多与知乎以问答为主的机制有一定关系，用户关注的是内容本身而非单一主体的成长。关于解决这个问题，不认为需要将知乎完全转变为一个不同产品，而是应在保持公域讨论空间的同时，更好地适应更多类型的讨论需求。同时，也应关注用户个体，满足他们被更多关注和互动的需求，但这并不意味着要将知乎变成一个私域很强的平台，因为微信已经在这方面做得很好。",
        "time": "00:15:35"
      },
      {
        "question": "知乎这些年内容生态的变化如何？创作者离开知乎后去了哪些平台？内容生态变化对知乎有何影响？",
        "answer": "知乎的内容生态变化表现为更泛化、话题更多样化，并随着算法的加入，从时间流到推荐流、想法流再到视频流，整个内容体系在丰满的过程中也经历了取舍。同时，随着公域与私域的拉扯以及内容展现方式的变化，部分创作者感觉自己的作品并未得到充分展示，这与微博等其它平台类似。而知乎内部仍保留着传统的内容编辑划分方式，这对一些起初在创作过程中形成自己板块和区域的创作者来说仍是可接受的。创作者离开后流向了多种平台，如B站、微博等。内容生态的变化使知乎内容更加泛化，虽然涉及的话题范围更广，但社区内围绕某一观点的人群反而更加集中，导致观点对立现象更加明显。同时，许多创作者因追求更大的创作空间或更好的曝光效果而选择离开知乎，流向其他平台。对于知乎而言，内容生态的变化反映了用户需求的多样化和互联网环境的变迁，同时也带来了运营上的挑战。",
        "time": "00:16:21"
      },
      {
        "question": "知乎创作者为何会选择离开？",
        "answer": "创作者离开可能是因为在内容多元化、公域与私域冲突以及算法影响下，感觉自身作品没有得到充分展示。此外，知乎坚持内容分类的传统做法，在一定程度上有利于形成专业领域内的深度讨论，但也可能导致创作者面临选择与适应的问题。",
        "time": "00:16:47"
      },
      {
        "question": "知乎的slogan是什么，以及你如何看待知乎上关于知识、经验和见解这三类内容的区别？",
        "answer": "知乎的slogan是“与世界分享你的知识、经验和见解”。知识是公允且固定的，比如物理定律；经验则是分享日常生活中的一些实用信息或推荐；而见解则更侧重于对某个问题的评价或个人看法。做好其中任何一项都很困难，尤其是能深入探讨并发表有讨论水准见解的人并不多。",
        "time": "00:24:12"
      },
      {
        "question": "知乎在早期如何解决知识传播的问题？",
        "answer": "在知乎的初期阶段，通过初期用户的运营和高质量内容的限定邀请制，成功解决了许多品类的知识分享问题。但随着时间推移，尤其是最近几年，内容更多转向了经验分享和见解讨论，导致在某些热点问题上，由于优先级不同，变成了公共讨论平台，而非纯粹的知识问答。",
        "time": "00:25:38"
      },
      {
        "question": "知乎目前的产品形态和内容标准是怎样的？知乎官方如何定义其平台上的内容及用户创作行为的标准？",
        "answer": "目前知乎的产品形态以开放讨论为主，鼓励所有用户参与回答，依靠公平竞争机制选出优质内容。好的内容标准以获得感为核心，包括实用性、开阔眼界和产生共鸣三个维度。知乎官方并未清晰定义“获得感”的具体内容，这引发了关于用户应追求何种结果的讨论。知乎内部对于好文章的标准有明确评判，但在实践中，诸如抖机灵回答可能也能获得高赞，这与受众对知识、经验和见解的实际需求可能存在出入。因此，知乎需要更明确地界定其平台上的内容标准，以帮助创作者更好地理解并符合平台鼓励的行为。",
        "time": "00:30:37"
      },
      {
        "question": "知乎用户在回答问题时，是否会区分知识、经验和见解这三类问题？",
        "answer": "知乎用户在回答问题时可能不会明确区分知识、经验和见解这三类问题，因为平台上的内容混杂性较高，有时难以界定内容的专业度和目的，导致用户可能同时看到专业解答和个人情绪化的表达。",
        "time": "00:31:31"
      },
      {
        "question": "在专业问题下，高赞抖动是否应该被接受？",
        "answer": "我觉得高赞抖动在专业问题下不应该被接受。",
        "time": "00:35:48"
      },
      {
        "question": "知乎近年来的产品发展方向是什么？",
        "answer": "知乎这两年明显更加注重推荐机制，以前主要依靠follow某人及其点赞分享的信息发现机制，但现在面临首页推荐内容质量参差不齐的问题。",
        "time": "00:35:53"
      },
      {
        "question": "对于知乎转向推荐算法，用户会如何看待？推荐算法对于知乎的意义是什么？",
        "answer": "当知乎首页改为推荐算法时，由于推荐内容可能不够好，用户会对知乎未来的发展方向产生疑问，并担忧其是否会成为一个小众版的今日头条。推荐算法对于知乎的重要性在于，它可能决定着整个平台的信息流向和用户获取信息的方式，但关键在于如何平衡推荐内容的专业性与多样性。",
        "time": "00:36:58"
      },
      {
        "question": "知乎是否调整过赞同显示权重，并经历了社区内的讨论？",
        "answer": "是的，知乎确实调整过赞同显示权重，在社区内引起了很大讨论和争执，最终选择了目前的方式，包括针对点赞和专业勋章等进行积分调整。",
        "time": "00:37:32"
      },
      {
        "question": "知乎推荐算法调整是否需要时间？知乎热榜推荐的内容是否符合社区调性和用户期待？",
        "answer": "我理解知乎推荐算法调整需要时间，作为社交公司，其推荐算法的问题可以被修复，且知乎有能力解决这个问题。目前知乎热榜的内容混杂了多种类型，从社会热点到专业问题都有，这让用户感到困惑，不清楚知乎社区究竟想提供什么样的内容。",
        "time": "00:39:31"
      },
      {
        "question": "如何看待PC端与移动端的关系，以及它们对知乎发展的影响？",
        "answer": "尽管移动端发展迅速，但PC端仍然有其重要性，因为很多创作者是在PC端创作，且在工作场景下，PC端流量较大。同时，知乎提供了中文互联网最好的编辑器，满足了部分用户的特定需求。",
        "time": "00:44:27"
      },
      {
        "question": "知乎在增长过程中，是否面临视频化这一关卡，以及如何看待图文和视频内容之间的流量竞争问题？",
        "answer": "知乎认为视频是一个重要的内容表达方式，从战略角度看是必须要做的。但在短期内，如何从现有状态过渡到视频内容占比较大是一个需要选择路径和节奏的问题。关于流量竞争，不认为是图文与视频之间的争夺，而是外来视频和社区原生视频的竞争。用户通常不会拒绝视频内容，只要场景合适。当前存在的问题更多在于平台策略导致的创作者之间的流量分配不平衡。",
        "time": "00:49:26"
      },
      {
        "question": "视频创作者在知乎上遇到的主要挑战是什么？",
        "answer": "创作者在知乎发布视频时可能会遇到困惑，因为平台上有多种发布形式（如回答、想法等），这使得创作者需要花费较多精力去思考应该将视频放在哪个位置。此外，知乎的问答默认为公共讨论，缺乏类似友商平台那种更为私密的专业领域讨论空间，这也影响了部分创作者的内容创作意愿和方式。",
        "time": "00:50:50"
      },
      {
        "question": "为什么知乎坚持做视频内容，并且如何改善现有视频策略？",
        "answer": "知乎做视频是因为视频是最普遍的创作载体，能承载更多的知识经验和见解。为了提升视频效果，应进行减法，让创作者明确知道何种方式能吸引目标用户，并通过明确的上升通道告知他们达到某个粉丝量或创作质量时可以获得什么样的结果。例如，可以借鉴B站的运营模式，为创作者提供清晰的收益预期和成长路径。同时，要解决用户在知乎平台上对于视频创作和发布的疑惑，提供更友好的创作环境和明确的反馈机制。",
        "time": "00:54:11"
      },
      {
        "question": "知乎与友商相比，用户在知乎上获得的反馈如何？",
        "answer": "在知乎上，用户对于视频内容的讨论和反馈更为丰富。例如，我曾发布一系列纪录片，在某个平台仅得到2000个关注者的60条评论，而在知乎上则有30万粉丝的情况下只收到四条评论。这说明用户在知乎上有强烈的互动需求和被看见的需求。",
        "time": "00:59:37"
      },
      {
        "question": "创作者在不同平台上对视频内容的感受有何差异？",
        "answer": "创作者在不同平台上对视频内容的获得感不同。以我在两个平台发布同一视频为例，粉色小盒子平台可能无法提供创作者期待的真正创作满足感，即有人观看和讨论自己的作品。而知乎在这方面做得更好，用户能感受到自己的内容被大量关注和讨论。",
        "time": "01:00:32"
      },
      {
        "question": "知乎在视频化方向上应如何定位自己和激励创作者？对于知乎视频内容的发展方向，您有什么观点？",
        "answer": "知乎想要实现视频化转型，不能再仅依赖于“获得感”这一概念，而应明确视频创作者和内容的需求，以及知乎作为一个问答平台、工具所传递给用户的独特心智和价值主张。我坚持认为，知乎不应该过早地预先定义视频内容的方向，比如限定为泛知识类或学习类内容。相反，应当提供一个开放的讨论场所，让创作者基于社区内不断产生的新问题自由创作，从而生长出多样化的视频内容。",
        "time": "01:02:25"
      },
      {
        "question": "是否应该对知乎上的视频内容做预先定义？",
        "answer": "我不完全赞同预先为知乎视频内容做严格定义，因为这可能会束缚用户的表达和分享。不过，在价值主张上，知乎确实需要表明倡导什么、反对什么，例如注重实用价值、开阔眼界和共鸣等内容，但具体内容应保持相对开放并鼓励多元表达。",
        "time": "01:05:45"
      },
      {
        "question": "如何改变知乎答主对将文章转为视频的想法？知乎为何不更多地引导个人用户或MCN机构将优质内容制作成视频？",
        "answer": "改变答主将文章转为视频的想法需要时间和官方的强引导。知乎官方可以通过各种方式强调视频内容的价值，并鼓励合适的答主将文章转化为视频形式。知乎已经在某些方面采取了类似做法，如与陈庆合作将专业内容制作成视频并获得广泛传播。但对于个人用户而言，将个人见解转化为视频的确存在难度。而知乎可以提供更好的容器和平台，促进行业话题的讨论和直播活动，让更多人参与其中。",
        "time": "01:09:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨知乎的关键问题",
        "summary": "在本期乱翻书中，叛乱与嘉宾们深入讨论了知乎的多个方面，包括知乎的生态和视频问题、生存竞争及商业化问题。他们探讨了科技大V在知乎的收入、用户和内容生态的变化、出走大V的不满、知乎对好内容的定义等关键议题。张宁作为知乎高管参与讨论，强调开放讨论是知乎的社区价值。直播中还设定了不询问与友商相关问题的规则，保证讨论专注于知乎本身。"
      },
      {
        "time": "00:02:57",
        "title": "知乎精神股东与用户的故事",
        "summary": "知乎上市时，创始人周元决定将部分股票分发给优秀的答主和重要作者，其中包括被称为“知乎精神股东”的明浩。明浩和汉阳都分享了自己与知乎的深厚联系，以及知乎对他们生活的影响。张尼则讲述了自己如何通过朋友的邀请开始使用知乎，并逐渐在平台上分享自己的知识和见解。他们各自的经历体现了知乎作为知识分享平台的价值和影响力。"
      },
      {
        "time": "00:06:12",
        "title": "知乎大V的收入来源与态度",
        "summary": "知乎科技垂类大V通过接推广和软文获得收入，一年大约5到6单，每单约2万，年收入约10万。他们对合作方很挑剔，视作随性状态，并不将知乎作为全职收入来源。特别指出，科技互联网和金融板块在全网中难以变现。此外，提到了与腾讯电竞和3C产品厂商的合作，以及对持续为一家公司写软文持否定态度。作者强调，自己的收入水平和态度并不代表整个行业的标准，而是在特定领域内的个人选择。"
      },
      {
        "time": "00:08:42",
        "title": "知乎的价值与变迁",
        "summary": "讨论重点在于知乎平台对创作者的帮助、信息密度高和深度交流的优势。创作者通过文字、播客和视频分享经验，发现文字信息密度无可替代。知乎成为少数能进行严肃长文章交流的平台，提供了高信息密度和深度交流的机会，尤其是在人文社科领域。同时，知乎从早期以科技投资战略人群为主，逐渐泛化至更广泛的主题和用户群，这一过程中产生了一定的矛盾。"
      },
      {
        "time": "00:11:10",
        "title": "知乎发展回顾：从内测到开放再到推荐算法的应用",
        "summary": "知乎自2011年1月上线以来，经历了从内测阶段到全网开放，再到引入推荐算法和热点榜单的三个发展阶段。初期，知乎以科技互联网人群为主，讨论话题逐渐多元化，吸引了不同兴趣领域的人加入。2012年全网开放后，知乎通过口碑自然增长，内容领域和用户基础迅速扩大。从2017年开始，知乎引入推荐算法，改变内容分发机制，增加了热点榜单，通过主动投放等手段加速用户增长，人群进一步扩张。"
      },
      {
        "time": "00:14:11",
        "title": "探讨知乎对内容与个人关注的平衡",
        "summary": "讨论重点在于知乎作为一个以问答为主的产品，如何处理内容和创作者（个人）之间的关注平衡。一方面，知乎的公共讨论空间被认为是强大的，但同时存在改进空间以适应更多类型的讨论。另一方面，随着创作者的需求增长，平台需要更好地满足他们希望获得更多关注和与粉丝互动的愿望。虽然存在对增强私域功能的讨论，但同时强调知乎不需要变成完全不同的产品，暗示着在保持公共讨论空间的优势同时，寻找方法更好地关注个体创作者的重要性。"
      },
      {
        "time": "00:16:14",
        "title": "知乎内容生态变迁与创作者影响",
        "summary": "知乎的内容生态经历了显著变化，从单一时间流到推荐流、想法流、视频流的多元化发展，伴随而来的是话题和用户群的泛化，以及算法的引入。这些变化在丰富平台内容体系的同时，也导致许多创作者感觉自己的作品得不到充分展示，引发部分创作者选择离开。与之类似，微博等平台也经历了类似的过程。知乎仍保留着传统的内容编辑属性和按频道划分的方式，这种坚持有利有弊，对某些创作者来说仍是可接受的。"
      },
      {
        "time": "00:18:18",
        "title": "知乎内容生态的变迁与用户互动模式",
        "summary": "知乎的内容生态在近年来经历了显著变化，变得更加泛化，覆盖了从专业垂直问题到日常生活话题的广泛领域。这一变化吸引了更多样化的用户群体，但同时也导致了社区内观点的极端化和用户之间的对立加剧。尽管内容的泛化扩大了知乎的受众范围，增强了其作为信息交流平台的吸引力，但观点的极端化和用户间的分裂也使得一些用户感到不适，进而减少了他们在知乎上的活跃度。这种现象不仅仅出现在知乎，也是当前中文乃至全球互联网社区的一个普遍趋势。"
      },
      {
        "time": "00:20:48",
        "title": "知乎创作者的流向与内容变化",
        "summary": "讨论了知乎上创作者的几类流向，包括专业人士将知乎作为娱乐工具、工作后因满足不了创作欲望而流向B站或其他平台、以及回归微信公众号的创作者。同时指出，留在知乎的创作者的内容从专业转向情绪类。"
      },
      {
        "time": "00:22:31",
        "title": "知乎社区运营策略与内容分类讨论",
        "summary": "知乎通过算法将问题分配给具有不同领域专业度的用户，鼓励他们提出回答，然后根据社区用户的投票权重对回答进行排序。这种机制旨在促进知识、经验和见解的分享，同时识别和推广高质量内容。对话中也讨论了知识、经验、见解三类问题的性质差异及其对社区讨论质量的影响。"
      },
      {
        "time": "00:25:11",
        "title": "知乎内容演变及知识分享的价值",
        "summary": "知乎在初期通过高质量的邀请制和用户运营，成功解决了许多基础核心问题，建立了知识分享的基础。近年来，知乎的内容逐渐偏向于见解和经验分享，导致其与微博等平台在热点话题上出现同质化。尽管如此，在深入探讨特定事件时，知乎仍能聚集业界内专业人士，提供多角度的深度分析，这是其他平台难以比拟的。此外，内容质量的标准受到挑战，如何维持和提升内容质量成为关键问题。"
      },
      {
        "time": "00:28:33",
        "title": "知乎的产品理念与内容机制探讨",
        "summary": "讨论强调了知乎作为一个开放讨论平台的本质，允许各种话题的讨论并保持内容的多元性。尽管存在回归封闭状态的讨论，但开放性仍然是核心。为了保证内容质量，引入了基于专业度的投票和加权机制（TPR），这一机制旨在通过社区的参与来筛选出高质量的答案。此外，指出了情绪化内容可能受到过多支持的问题，需要对竞争机制进行修正。对于内容的评价，确立了获得感作为核心标准，包含实用价值、开阔眼界和产生共鸣三个维度，旨在满足不同用户的需求和期待。"
      },
      {
        "time": "00:31:22",
        "title": "知乎的内容定位与用户获得感讨论",
        "summary": "讨论集中在知乎平台的内容定位不明确，包括知识、经验、见解的混杂，以及这种混杂给用户带来的困惑。进一步探讨了“获得感”的概念，指出获得感因人而异，可能是知识、愉悦也可能是负面情绪，批评了知乎在内容导向和获得感定义上的模糊。最后，表达了对知乎官方与创作者之间应有更明确沟通的期望。"
      },
      {
        "time": "00:34:18",
        "title": "知乎内容质量和推荐算法的双刃剑",
        "summary": "知乎作为一个知识分享平台，一直以来以其专业内容和社区互动而著称。不过，近年来知乎的内容推荐机制逐渐向算法推荐转变，引发了一些争议。一方面，知乎坚持对优质内容的严格标准，保持了一定的专业性和深度；另一方面，算法推荐可能导致平台内容质量参差不齐，出现“抖机灵”等低质量高赞回答，从而影响了用户体验和平台内容的整体质量。这种变化也让一些创作者和用户感到困惑，不确定知乎未来是坚守专业内容还是偏向于广泛的流量导向。"
      },
      {
        "time": "00:37:27",
        "title": "知乎推荐算法及社区发展方向讨论",
        "summary": "讨论集中在知乎平台如何调整其推荐算法以优化用户体验，同时保持社区内容的多样性和专业性。随着时间的推移，知乎对赞同显示的权重进行了调整，并引入了更多的个性化元素，如长按赞功能和针对点赞的评论，这在社区内引起了广泛的讨论。尽管这种变化试图适应更广泛用户的需求，提高平台的商业化和管理效率，但也伴随着不少争议，如用户对于内容推荐的满意度下降，以及对平台发展方向的疑虑。一些用户担心，随着推荐页和关注页内容的差异增大，知乎可能正在失去其作为专业知识分享平台的初衷。讨论者认为，尽管知乎有能力解决推荐算法存在的问题，但更重要的是明确其社区未来的发展方向，以及推荐内容的定位，确保能够满足用户对高质量、专业内容的需求。"
      },
      {
        "time": "00:41:49",
        "title": "探讨内容社区与平台的差异及社区原生内容的重要性",
        "summary": "在讨论中，提到了中层管理者晋升的挑战、日本房价收入比以及女性寻求拥抱的原因，但重点在于区分内容平台和内容社区的不同。强调了UGC（用户生成内容）社区的本源在于激发用户的创作和分享欲望，即使使用推荐算法，社区的内容主要还是来自社区内部。此外，还提到保持社区的特有调性和氛围对于防止社区变成纯粹的技术驱动平台的重要性。"
      },
      {
        "time": "00:44:26",
        "title": "探讨PC与移动设备在内容创作中的角色",
        "summary": "对话集中在讨论PC和移动设备在内容创作与消费中的不同角色和重要性。一方面，移动端因方便性成为用户日常信息获取的主要渠道，而PC端则因其提供更好的编辑和创作体验而对创作者尤为重要。尽管移动应用的增长迅猛，PC端仍保持其在长文本和专业内容创作上的优势。此外，还提到了一些平台如B站，在PC和移动端提供不同内容展示策略的例子。最后，强调了尽管资源有限，但保持PC端的良好体验对满足特定用户需求仍然是必要的。"
      },
      {
        "time": "00:47:46",
        "title": "知乎视频化战略及其社区影响探讨",
        "summary": "知乎被认为拥有中文互联网上优质的长文字内容，但在视频内容的创作和消费方面面临着挑战。社区认为，知乎为了持续增长需迈过视频化这一关，但视频化过程中可能会影响原有图文内容的创作者和消费者。问题不在于视频与图文之间抢夺流量，而是外来视频与社区原生内容之间的不平衡。此外，视频创作者在知乎上发布内容时感到困惑，因为需要在不同板块间选择发布位置。这反映出知乎在视频内容发布和用户互动方面存在一些操作上的不便。"
      },
      {
        "time": "00:52:08",
        "title": "探讨内容平台的多样化与用户需求",
        "summary": "在讨论内容平台的发展时，提出观点认为平台应减少内容的多样性，使其更易于用户表达和分享，同时确保内容发布后的受众清晰。指出了知乎作为一个问答平台，其默认的公共性使得任何人都能看到回答，强调了对于专业领域或需要隐私讨论的空间的需求。此外，还提到了视频作为主要的创作媒介的重要性，及用户在面对多种内容发布形态时可能会感到困惑。通过以小红书和梁文道的例子，讨论了内容创作者与平台之间的匹配问题，以及平台如何更好地满足创作者和用户的需求。"
      },
      {
        "time": "00:55:32",
        "title": "知乎与B站的内容创作对比分析",
        "summary": "知乎对于视频创作者来说缺乏明确的上升通道，使得创作者难以预知努力后的具体回报，这与B站形成了鲜明对比。B站提供了清晰的热度和未来热点预估，以及粉丝增长和广告接洽的明确路径，让创作者有明确的方向和期待。而在知乎，即便创作者愿意忍受编辑和格式上的不便，也难以看到明确的成功路径和反馈机制，使得其对视频内容创作者的吸引力大打折扣。"
      },
      {
        "time": "00:57:31",
        "title": "知乎视频内容策略与创作者反馈",
        "summary": "讨论重点在于知乎对视频内容的策略和优先级，以及创作者在该平台上的体验和反馈。一位创作者分享了自己在知乎上发布视频的体验，指出尽管知乎对视频内容有所倾斜，但个人因发布视频数量减少而未能获得预期的薪资。此外，还讨论了知乎与其他平台在对待创作者和内容反馈方面的差异，强调了创作者需要更多的激励和反馈来提高作品的质量和可见度。"
      },
      {
        "time": "01:01:33",
        "title": "应对内容创作者流失与平台竞争的策略",
        "summary": "讨论重点在于B站时尚美妆类内容创作者流失至小红书的问题，以及知乎在视频化转型中的挑战和策略。分析了创作者选择平台的原因，强调了知乎作为问答社区的独特优势和面临的挑战。提出了通过解决曝光和互动难题，激发创作灵感，以及重视社区共同认可的内容来吸引和留住创作者的策略。同时，指出了开放讨论场所和自下而上的内容涌现机制作为维持社区活力的关键。"
      },
      {
        "time": "01:04:48",
        "title": "内容创作中的定义与开放性探讨",
        "summary": "对话中表达了对内容创作预先定义的怀疑态度，强调让内容自然发展的重要性。指出视频内容不应过早定义，应允许其自然生长，以避免限制创造力和多样性。同时，讨论了内容平台应有明确的价值主张，如倡导实用价值、开阔眼界或产生共鸣，而不是单纯追求娱乐价值。最后，强调了保持开放态度，避免过度定义，以促进更多有价值的表达和分享。"
      },
      {
        "time": "01:07:53",
        "title": "知乎视频内容创作挑战与策略",
        "summary": "讨论集中在知乎平台如何促进高质量见解转化为视频内容，以及面对的挑战。一方面，知乎提供了将文字见解转化为视频的工具，但实际操作难度大，尤其是将长篇文章精简为吸引人的视频。许多知乎的优秀作者因制作视频的复杂性和劳累而望而却步。讨论还提到了改变作者心态的重要性，即让作者认识到将见解转化为视频的价值。同时，也强调了知乎需要增强其作为视频内容平台的认知度。最后，提出了通过直播等方式降低内容创作门槛，促进更多互动和讨论的建议。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义标准不明确"
            },
            {
              "children": [],
              "content": "内容泛化与观点对立"
            },
            {
              "children": [],
              "content": "用户与创作者流失"
            }
          ],
          "content": "知乎的核心问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "泛化与专业化并存"
            },
            {
              "children": [],
              "content": "人群泛化与内容类别增加"
            },
            {
              "children": [],
              "content": "创作者流向其他平台"
            }
          ],
          "content": "知乎的内容生态变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "广告与推广内容的平衡"
            },
            {
              "children": [],
              "content": "用户对商业内容的接受度"
            },
            {
              "children": [],
              "content": "创作者收入模式"
            }
          ],
          "content": "知乎的商业化问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "视频与图文内容的平衡"
            },
            {
              "children": [],
              "content": "视频内容的创作者支持与激励"
            },
            {
              "children": [],
              "content": "视频化对知乎原有内容生态的影响"
            }
          ],
          "content": "视频化挑战与机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对创作者的扶持政策"
            },
            {
              "children": [],
              "content": "用户互动与反馈机制"
            },
            {
              "children": [],
              "content": "社区氛围与话题管理"
            }
          ],
          "content": "社区管理与运营策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "加强私域流量建设"
            },
            {
              "children": [],
              "content": "明确内容标准与导向"
            },
            {
              "children": [],
              "content": "推广视频与直播内容"
            },
            {
              "children": [],
              "content": "强化社区互动与用户参与"
            }
          ],
          "content": "未来发展方向"
        }
      ],
      "content": "知乎讨论会脑图摘要"
    }
  }
}