{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "61fd13da4675a08411f5197e",
  "title": "38.大厂如何利用春节做增长",
  "task_id": "58gmq6a8gje29zwo",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Hello, 欢迎来到乱翻书，我是叛乱。本期播客的主题是聊聊大厂如何利用春节来做增长。来源是除夕夜里面在视频号跟春晚同期进行的一场直播。每年春节中国都会发生世界上最大规模的人口流动，对于大厂来说，春节也是各家UG大显身手的舞台。这场的嘉宾有陶凤雅、庄明浩、金岳成和肖默。我们聊到了历年春晚的冠名商，还有各家的红包玩法，以及微信视频号的春晚动作，字节的百万英镑英雄和买下囧妈快手的超级波，支付宝的95湖，B站的拜年祭等等活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我们就是先从视频号开始聊，通过这一次的春晚，感觉上视频号似乎完比明白了这件事情。就是当年马云把微信红包等同于偷袭珍珠港，今年竖屏春晚在视频号的过亿场关，是不是就约等于是珍珠港的续集呢？建成和明浩你们怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "我觉得这个视频号动作，它其实不能单独的看作视频号动作，是我的感受。因为其实从昨天晚上开始出现那个群拜年的红包那个福袋，就说吉祥话要福袋，就开始有一波微信的这个活动的预热。然后今天还有那个朋友圈，就是发那个小老虎那个长条那个特殊的朋友圈状态，这两个东西都是很强的社交货币，你说抢那个红包也就是也没多少钱，大家就不是为了抢那个钱，我一共最后抢到了0.68元，钱的话应该0.68元加18个微信豆，其他都是那个红包皮封面，但是这就是很强的社交货币。还有一个就是那个小老虎状态的，小老虎就是发那个拜年红包。你收了拜年红包之后，可以把你微信状态改一个小老虎。这一系列的再加上今天晚上直播间那个群吐槽那个功能，就是我觉得这一整一整个一系列是一堆微信的这个社交货币的这种营销活动，那不像当年那个拜年红包只是一个但是其实一组拳我有一种感觉，就是乱拳打死老师傅的感觉。就是每一拳都坐在，他每拳都打中了，关键是就每一拳我都能看到疯狂的传播在我的朋友，而且我都不是我朋友圈里第一个玩的，我都是啊，为什么那个人有小老虎？然后出现了一个谣言，昨天我也中招了，前天艾特微信团队给我发个小老虎，才以为才能拿到那个小老虎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "其实不是的，就是你得收拜年红包，更新版本收拜年红包。我觉得这你看他首先对，首先你先要把你的微信版本更新，他用这种方式让很多人先更新了微信版本。对，这是一个没有一个什么10亿DAU量级治理的公司想不到的事儿。什么大家版本不是最新的，要先逼迫大家，催促大家更新版本，就为了要一个小老虎头像状态，先更新一个版本。更新完之后群里发红包说吉祥话。说完吉祥话之后说，还有人发出来的朋友圈跟我们样子不一样，它是有一个很长条的小老虎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "我女朋友那天跟我说，网上有个段子特别经典，什么叫社交货币？就说怎么改善生育率，发钱不管用。你把今年的生肖改成猫年，就是限定专属。今年生出来不是属小老虎的，是属小猫的。生育率我说然后我说我跟他开玩笑，我说这个至少提升两个点的生育率，就是限定今年才有。对，这就是社交货币。因为以后你以后小孩说我属猫的就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "腾讯的必杀技就是限定皮肤。OK明浩你补充一下这个对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "明浩补充。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "对对对，你你你其实看视频号一直以来过去这一段时间，在整个的从元旦？包括元旦之前的很多演唱会，就是他沿袭了这个事件营销的策略。我觉得基本上内部应该有一套非常成熟的SOP了，我觉得应该已经有了。然后出版这件事情，就是因为我也是意外在那个朋友圈看到这个事情，然后一下子你就明白了，就是一个时间点，也就是有春晚就这么几个小时，对吧？就是谁来抢占这个屏幕的，第一时间大家都有版权对吧？今天快手也有，抖音也有，好像好几个平台都有这个视频版权。但这个视频版权今天这个时间已经不重要了，对吧？重要还是这个社交货币的载体在哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:13",
      "text": "大家先发了这个朋友圈这个虎的动态，瞬间把这个事情拉。虽然现在可能没什么人发了，在那个时点八点起初的前面那个预热那个时间点就把所有人都护在这儿。因为大家本来吐槽也好，聊天也好，可能更多还是在群里。所以所有的赞助商可能如果今年还是其他这几家内容平台赞助，那那他们可能就只能去抢，就摇红包那个时间点在他们那儿。但是过去这中间的这几个小时可能都在微信上。我是因为他们内部就是我觉得视频号之前在刚刚推出来之前，大家会觉得视频号有一个很重要的一个弊端是没有运营。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:50",
      "text": "它其实跟其他内容平台相比，微信一直以来都不擅长做纯粹上意义上的内容运营。这个事情也不是一天两天能够搭起来的。那么多品类，那么多内容需那么大团队跟那么多的所谓SOP。但至少我觉得视频号找到了一个无论是主动还是被动，还是小龙总的个人爱好，对吧？他找到了一个品类还不错，并且挺适合微视频号的调调，然后也能够让团队内部建立起这个SOP的这个过程。我觉得这一点来看也是合理的。毕竟从0到1开始，能有这个突破口，并且找到并且性价比也不错，而且对他们来讲可能可接受程度也比较高，这个就我觉得挺好的。对你你当然不能指望他们瞬间把所有的这个内容都补齐，但至少有了一个抓手，我觉得不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:35",
      "text": "我们提到这个珍珠港续集，大家都知道我们在说珍珠港其实指的就是2014年还是15年，就是微信在春晚里面打那个微信红包的广告，应该是2015年对吧？2015年15年节。对，2015年的春节就是微信跟央视春晚合作，就是那个摇一摇或者发红包这样的一个感受。然后我冰箱里面也是从那一年春节才开始，就是大厂跟春晚来做这一场的这样的合作，才逐渐的走入大家这个眼帘的。所以说我们今天就从视频号开始聊，我们今天大概是要聊的就是说都有哪些公司什么样的玩法。然后今年各家的玩法都是什么？可能是这种效果如何，投入产出比怎么样，所以我们专门找了一位应该做了有十年市场工作的风雅同学来风雅。你会怎么看这样的市场活动呢？或者说这些年在你的观察里面，就是大家都有结合春节或者结合春晚，这玩法都有哪些呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "首先我们去看这一个刚才聊到的这个微信，可能是从15年开始，红包这样一个主题几乎就没有间断过，之后一直会有同样的在应该是同样是在15年有我们有出现百万英雄。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:56",
      "text": "16年还是16年？18年年是一个很好玩的一个年份。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "所以大家看这个红包是一直在持续的一个核心的点。如果说其他玩法的话，刚才讲到的这个有百万英雄，支付宝可能是我们要单拎出来讲的五福。对这个从我的角度来讲，我觉得在这几个产品里边，可能五福是一个主题最好。从语义上来讲，从抢占用户心智的角度来讲，从成本来讲，他从我的角度来看，我觉得是最好的。就是我们闭上眼睛去想，哪一个春节的活动让你记住了五福肯定是其中一个，微信红包可能是一个对吧？那除了几个大厂的这种红包、五福，我们可能还要看到陆陆续续的。比方说一些头条曾经搞过集生肖卡，抖音的现在集音符，然后包括快手的这些，其实他都脱离不开红包这样一个主题，这是我我看到的一些观察。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:00",
      "text": "今年是快手跟百度各22亿，抖音是20亿，京东是15亿，珠宝15亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "今年没有那个攀比，意味着去年那是每一家人家后出来一家就比前一家加一个亿。今年你看抖音跟快手都和谐了，今年都是2022，他们两个凑一对像对CP1样，抖音20，抖音20，快手22。对，抖音220，快手22都凑CP了，都我都看不懂，抖音居然少2亿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "我就记得去年的时候，我发了一个朋友圈，就是有一家是20亿，一家20亿，一家22亿，就是发多少钱？然后我做了一个表情包，就是最后一个把罪恶的logo补上去。最后发女朋友不写现金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "的都是耍流氓。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:44",
      "text": "可能是春晚这个红包让人记住很难的。春晚这个增长他还值得做吗？或者说春晚这个流量的特点，它是什么呢？风雅你先给我们分析一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "好，首先我们看春节这一个时间点，流量都去哪里了？它肯定比平时更集中，为什么？因为优质的内容它就在这几个平台去去放对吧？这是我们看到的卫士，春晚就不用说了，各大卫也是跨年的一个春晚APP。同样的我们如果去看快手、抖音，它的日活要比平时就春节这个时间段，它肯定是要有大的增长的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:21",
      "text": "然后另外我们看春节的时间，这个时间点，大家可能不工作了，回家了，有更多的时间来去消费这些内容。OK另外是大家过年了喝点酒？是不是要吹吹牛逼，是不是这种线下的交流的场景更多了，粘性更多了，我也有更多的时间去分享？所以我觉得如果我们看春节的在这个流量的特点，它更集中，而用户更有时间去做分享，可能是更有利于我们做。别管是是是去做投放也好，不管是做活动也好，它都是一个非常好的时间点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:57",
      "text": "我我我补充一下风雅的信息就是嗯第二个是流量，它是移动的。尤其是一二线城市，就是大量的务工人员回到三四线城甚至农村的时候，他会把一些如果没有广告，他可能也想不起来去宣传。但是这个广告一铺就很容易把这个新的玩法，新的应用推到这个下沉市场，这个也是个很大的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "你说这个事情我想起了就是其实我们要提一下18年，咱们就聊这个赌场跟快手，最微妙的那个年份，就是发生决定性转折点，应该就是2018年的春节，对不对？对，2018年的春节，这个事情其实有很多八卦，就是关于这个快手和抖音，这个花手和字节，就是大家各自想要去冠名那个央视的春晚，然后发生了一些的故事，对吧？那一年那一年的春节就是抖音没有拿下央视的春晚。那一年是字节跟快手以及其他的所有短他们的跨年晚会和春晚的所有的冠名全部都被推掉了。所以后来我记得那天好像是被淘宝拿走了。我如果18年淘宝对18年的淘宝对，但为此这个事情就是有一位重的相关的业务负责人就调离了岗位，很严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "那年因为我回老家过年，然后其实那年的春晚，这就是一般情况下就是除夕是央视的春晚，除夕的前一天是各个地方台的春晚。然后那一年就基本上所有地方台的春晚就被那个字节承包了。然后字节就发了发生内部发生了一个非常小的纰漏，就是他们当时是应该是用抖音在推，还是用什么在推，但抖音的视频牌照到期了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:41",
      "text": "对，然后火山不只是抖音的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "不只是抖音的。对对对，就反正视频牌照到期了，然后就所有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:47",
      "text": "face又顶上去了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "对，全部用face又顶上去了，很快是那个logo就变成模糊的，然后变成C6。我就觉得这个太有意思了，我就记这个记忆最深。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:58",
      "text": "还记得那一年浙江卫视的跨年晚会压轴的是天佑，MC天佑压轴，大哥们一人我饮酒醉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "一人我饮酒醉醉，把那佳人成双对，两眼是独相随，只求他日能好好。有年代感，这个名字一提起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "感觉是上个世纪的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:27",
      "text": "我的天哪，就感觉十年前的歌手一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "感觉一个时代都过去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:33",
      "text": "你看还有人打这个4864，这就是他YY的房间号。其实是那一年是因为视频牌照的问题，然后各种东西反正到最后也没有被快手拿走，最后应该是让给了淘宝。我印象里这样，去年是拼多多不也发生了一个突然的事故。就是在西部一个员工突然的去世之后，拼多多在知乎里面发了一个非常不恰当的账号，里面发了非常不恰当的东西，然后舆论山呼海啸，然后他的春晚冠名也被临时拿走了。然后是这个应该是抖音，抖音应该不到一个月的时间临时顶上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "对，当时我记得好像抖音顶上去的有一种说法说是抖音。因为正好前一年有那个比较成熟的红包玩法，然后就觉得让抖音比较不会出纰漏，就让抖音那个就是垫顶上去了。几乎是一个临时的方案，所以去年也没打出什么水花，就是太临时了，前期准备都没做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "抖音二七去年我就记得快手做了一系列的直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "然后对，搞了一大堆直播，然后也跟地方台合作。我记得就是春节那个那个直播什么不断，反正我记得就每天都有小节目。然后再往前是什么逛博物馆对吧？在前一年好像有逛博物馆什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "我记再往前一年是囧妈呀是那种吗？是对火山的那个种吗？前年前前年前年囧吧对，前年对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "然后是疫情最严重的一年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:01",
      "text": "疫情疫情那一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "疫情刚发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "那一年刚发生，天哪，疫情都已经是前年的事了。对，他不习惯疫情，前年的今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "已经是疫情三年了，如果疫情纪元的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "戴了三年口罩的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:15",
      "text": "已经习惯了，对吧？我后来还跟那个项目的负责人聊过，就是字节那个买酒吧这个其实是一个增长的活动，其实一个增长的活动其实是跟我们的主题是相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "我我我记得好像六个亿是吧？卖的如果算账的话应该是划算，如果只算ROI的话应该是划算。但那个片子有点很不幸，那个片子口碑后来不太好。如果他是再往前几部虚假作品的话，可能最后那个RY会更好。但那片子确实没有形成二次的传播，有点可惜。但价格都不贵，真的6亿这个价格太便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "6亿只是片子，他不还投了公司的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "那公司也不能算，就是你买了片子你算ROY，你不能把投资算进去。那投资赚了是不是ROY也给算进去，我是不是这个收益也给算进去，对吧？那不能这么算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "因为原本是囧妈是第一步想要持续的把这些将要上映的这些影片，都在年初一免费播出。类似于这种或者说在一个特定的节点，然后那个档期免费播出，然后就不断的强化大家心里面那个记忆，或也可能他们自己去定制这些东西，然后可能去叠加什么类似于集卡，然后换影票之类的活动。他们他当时自己的预判是说，可能会比什么几五服效果会好一点。但是是不断的采购影片这个事情的持续的采购，因为它都是长内容，不符合大家那个决策模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "而且它这个是内容单独的去播的话，它的互动太少了。我看完一个电影我就看完了，仅此而已。他能给我留下什么记忆吗？我记住的就是这个电影而已。明年又是一个新的电影，后年还是一个新的电影。我跟朋友之间讨论的时候，其实讨论这个电影，而不是讨论这个活动本身。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:58",
      "text": "他就是想让大家有这个时间点来他这个产品里面来看这些东西。因为他最后是他有很多的产品来分摊，除了西瓜，还有抖音，还有头条，对吧？他的还有一个分摊下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "对对，还有一个原因就是他当时受到那个电影行业的，尤其是那个院线的一个一系列的抵制。就是因为欢欢欢乐他们这么搞那OK了。但是你像当时他们好像也谈过唐探，那唐探就好像思虑再三，最后还是决定延期一年在上。当然还唐探三还好，最后也不好看，否则这事儿也很尴尬，对吧？就是连连买两部口碑就是之前前作口碑很好，但是去做口碑不好的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:37",
      "text": "那也其实挺尴尬。我们还是从这个最初开始聊吧，其实是1415年的时候，其实就是从微信那个红包开始的。大家想想过去这几年里面，15年是微信的红包，然后16年是支付宝的集五福。然后17年是哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "是17年的阿里巴巴。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:58",
      "text": "18年是可能是因为视频牌的问题，最后是淘宝拿走了。19年的时候是百度，然后20年的时候是快手。20年其实快手那一次是属于怎么说呢？毕竟是谁都没想到，谁都没想到，就是突然碰上了疫情。大家还有印象吗？就是除夕夜晚那一天，也就是春晚那一天，就是舆情的那个细微的变化，特别的微妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "有印象，完全欢乐不起来，完全完整不下来。而且当时我给马老师揪了靶心，就是亏三战役，感觉就是打蒙枪了。当时很担心，后来看数据其实也还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "但是当时还是好的。那就是说就这因为谁都没遇到过这种事情。我原本肯定是把这当成年度最大的增长营销活动来做的对吧？然后我真金白银也投入进去了，但结果突然是赶上了疫情这个事情。然后春晚的节目里面其实也没有对疫情这个事情做过不成。我们在当时也没有预料到疫情会持续这么久这么严重。但当时那个就是当时我觉得那个社会，那个心态已经发生了非常微妙的东西。就是我朋友当时大家都不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "对，都不在看春晚，大家都在看疫情的那个信息。而且我记得在春晚也临时加了，也不叫临时。应该是彩排之后加了一段疫情的送东西，市场诵市场送加了一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "对对，临时加的市场送。所以那个时候，就是你你说我们是继续宣传，还是不宣传呢？加大还是表示同理心，当然我记得快手是第一个站出来说捐款1亿的。然后我应该是第一家互联网公司，就是说捐款一亿驰援武汉的内容的感受。去年就是抖音街，今年是京东京东京东京东今年的玩法是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "优惠券还是消费券？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:51",
      "text": "春晚注意15页.",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:54",
      "text": "今晚我完全被今晚的高光全被微信夺走了，我根本没有注意标春晚在京东说什么玩法根本不care，大家可能也不care，我觉得就分15亿，而且很搞笑。就是那边有22亿，这边有20亿，然后这15亿这事儿，但我觉得京东肯定是实在的，因为京东就券发券什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "应该是时代对券那券OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:14",
      "text": "所以我们理完这些问题，就是我想问明浩一个问题。就是说这些年这个事情好像都是这一些互联网公司来参与这个春晚的冠名，发起这个红包大战。你觉得它大概会持续到哪年呢？然后什么时候能？当然京东也说自己不是互联网公司，说自己是什么新型实体企业。就什么时候不是互联网公司呢？这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "我觉得很快。今天如果没有京东的，我觉得这也很有可能，就是理解一个如果你可以的状态往前发展的话，我们提到的这些公司我觉得都不太可能继续弄了，对吧？那新的公司好像体量、状态、影响力跟这个调调，感觉可能也接不太上，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:03",
      "text": "你我刚想说看看新能源，看未来，看理想，对吧？他们什么时候来？吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "对对对，我觉得就是互联网的历史使命已经完成了。你想14年已经开始接，已经已经？已经七年了，够了一个就是可以了，一个基金都结束了对吧？互联网已经不是科技的代表了，科技的代表们应该承担起这个春节为全国人民助兴的这个角色了，对吧？就是你无论是按这个公司估值，还是按这个公司的这个营收规模，还是按这个影响力来看，我们应该退开了？应该让给这个更更代表先进生产力的公司们来继续做这件事。我觉得明年明年很有可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:45",
      "text": "对说说的好政治带刚对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "头条不可能，字节永远不可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:50",
      "text": "不要想这些事情想都不想。那聊到字节我们就是来扯一扯。字节其实这几年除了除了囧妈和这冠名之外，我觉得他有一个活动还是搞得比较漂亮的。应该也是18年，17年底到18年初的那个百万英雄。对，介绍你要跟我们多分享这一块。就是说为什么把移动那个时候能够突然冒出来，以及国内当时不是先是王思聪投那个那个冲顶大会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "冲顶大会冲顶冲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:23",
      "text": "还有很多很多人应该也都跟着了。为什么当时是百万英雄比较猛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "就是我听到的一个说法是说，字节确实办这种事儿的时候比较的怎么说，就是比较的极致，就是对政策。因为你知道搞这种竞猜活动，其实是有政策限制的。比如说你奖品的额度，然后单场奖金的奖池，这些都是有很严格的政策限制的。但是自跳在干这些事儿的时候，就比较容易踩着那个政策限制的红贴着边走，其实挺容易被盯上的。我印象当中当时那个牌照的事儿跟就是以所有大厂搞这种竞猜有关的，就是有是有关系的，这是一个导火索，就是大家都搞搞竞猜，然后电视台那边好像有人举报什么的，就搞出了一堆牌照的事，就是是个导火索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "字节在这个问题上确实胆子非常非常大，做的很坚决，然后那个非常的极致，然后也是应该说是破釜沉舟的去做这么一件事儿的。首先他确实撒的钱最多，做的最坚决，而再加上他们确实从留存上来说，抖音的这个留存模型更好，这也是多方面的一个因素。冲顶搞不起来的原因其实非常简单。因为冲顶就是就HQ也好，或者冲顶也好，你单纯的去看这个产品的时候，你会发现这个产品是一个缺角的产品。它是一个只有增长模型，没有留存器的一个产品。就是这个产品它它增长是很好，大家是进来。到点儿进来看看完就走，对吧？它的价值就是大家进来玩，但是玩的结束以后，没有东西给大家玩的就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "当时我就记得我跟自跳的几个同学在聊，他们就说这个东西很少，这东西就是给我们提供了一个很好的增长方案。就是你要是能你你就是冲顶，甚至能把账算回来，就是那个增长的ROY是能算回来的，其实是能挣到些钱的。然后你算完这笔账的时候，你发现说他还能挣钱，那这个模型太棒了，那就比谁钱最多，谁留存最好。这个时候就是HQ模式就不对了，整个这个模型的逻辑就变了。然后那个时候我知道字条就准备要上，而且它是所有家里面胆子最大的，应该这么说。据我了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "当当当时憧憬的团队其实是我们的团队，我们还在做直播，就是不在望京。熊猫，对，跳出来接受我们的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:40",
      "text": "陈桦Grace对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "这个东西被是后来被证明是一个很好的功能，就它但它不是一个独立的产品状态。就是你作为一个showcase跟一个比如像新年这种活动，包括拉新的这个手段来讲，它是一个非常好的抓手跟一个泡影。但是它不足够撑起一个完整的产品。所以这个东西就瞬间跟烟花一样，就是因为它的难度很低。你想我们的技术团队可能也就一个小团队，十几个人搞了个两个月可能就做出来了。甚至后来就很多人直接就H5就可以做，就不需要用客户端了。都那那那个东西其实就很简单，它只需要满足高并发的这个需求就好了，他不需要满足别的什么功能上的复杂。然后他他后来就被证明是一个就跟烟花一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:27",
      "text": "这个内容端也简单够大，但内容端也巨简单，就是传统的那个拍摄，然后没有什么技术含量。而且我当时印象很深的是冲顶他们那个团队搞这个。我当时17年的时候，你想我当时我说怎么会有一个产品，就是进去之后，它的主主核心future是要告诉你预约。其实你登录进去最大的时间是预约，就是哪一场在几几几几点几点开始。对，然后你说我预约完了，我就中间那点，比如说我还两小时开始，我干嘛呢？我下就是离开APP去别的APP玩一会儿再回来，就是你就觉得很奇怪，它的核心功能是通过预约来展示。对，你觉得这个产品很很传统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "对我觉得就是像直播答题、百万英雄、冲顶大会这些产品，它其实是核心是在你这个流量的快速整合能力，以及就是你要算清楚这个拉新，这个就是你要特别能够特别清晰的算账。我觉得核心就是算账，这不是张一鸣最擅长的事儿。对，然后就是你你算的就是把它特别清晰，然后你就是你把它最大化。你就是从流量到预估，做信息，你可以很快的去衡量ro你在增长这个路径上，只要你成本能够分析的清楚，我觉得你很快的把资源全部投进去，做决策还是比较容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "但冲顶的问题是什么呢？冲顶当时是把一个功能做成一个产，就跟当时那些直播平台为什么到今天都很逊，那个是一样的对吧？就是直播它应该涨涨到短视频里面，或者长在这种社交网络里面，对吧？你单独的去做直播，你的流量多贵这个事情而且还没有其他的缓冲对，都是实时的同步的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "对，所以我们刚才聊到那个百度，都想不起来了，尴尬。其实百度当时用那个红包就是因为内容承接不够，流程差，ROI就差了。你一个单独的一个唇功能的东西上去就大规模的去推广，没有那种层级。用户来了干嘛呢？最终还是流失掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:30",
      "text": "只要百万英雄。我多聊几句，西瓜这个产品能够持续做下来，要感谢百万英雄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "对，负责百万英雄的人。当时后来也是在西瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "就是因为它做成了一个爆炸式的增长，实在是没想到，真的没想到，真的没想到，就是增长实在是太他妈的恐怖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "对，那我们假设一下，假这一个百万英雄他一直在做，就是大家都有牌照了，你说现在这个卫士的影响会不会很大？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:00",
      "text": "不会，真的我敏浩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "这不直播从业者吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "这个问题其实反过来的，就是我我我当时在表演群火的时候写过一个朋友圈。我说我们当时做直播的时候，经常会跟人讲，其实直播这个形态已经存在很久了。但是因为这个内容形态在电视台已经被固化，可是我们可以从这个已经被固化的内容形态里面去找很多的点，跟已经被证明成功的模式。拿过来再重新用，就百元运行是属于这个逻辑的。就是答题这个事情其实在传统的综艺，你像当年中央二台王小丫主持那个叫什么开开心开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:37",
      "text": "特别开心时没有主持的幸运52对他.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "已经被证明过无数次了，它是符合人性的。很多东西就是直播难的地方在他需要互动，对吧？互动需要有剧情，需要有情感的钩子，需要有戏剧的冲突。这些东西本质上来讲可能靠演员？或者靠游戏游戏精神会产生或德州或者什么？但是有没有别的什么模式，能够在这个模式里就产生吸引人的这些冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "答题也好，还有其他这些模式也好，其实电视台早就做过无数次了。你只需要把那些东西，那些共性的东西拉出来，以产品的方式放在直播这个或者说内容平台这个领域来讲，他理应就应该得到不错的发展。所以这个逻辑是其实是我们要去学习那边的，而不是我们要替代它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:23",
      "text": "刚刚明浩一讲，我突然觉得元宇宙有一个很很好的跟直播结合的玩法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "就是刚刚开始的那个春晚小品里面都出现元宇宙，你们看见了吗？对，看到了元宇宙狗王欠钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "我一看我就觉得反诈骗，你知道吗？就这个时候应该带着去下载国家反诈骗APP的，元宇宙跟那个有直播有个特别好的结合点。你知道那种闯关游戏吗？就那种勇敢者道路什么的，就那种水上闯关什么的，超忍者这种也其实收视率也很高。但是真实体其实很难搞，但是你如果搞元宇宙？直播好，如果有朋友想到了赶紧去做了，就是摇下面的观众，然后抽奖抽上来去闯关游戏，过多少关拿多少奖品，完美。一款简单的游戏化元宇宙综艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:09",
      "text": "互互动场景，互动场景有了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:11",
      "text": "然后观众投票选这个关卡，选奖品，完美。OK, 感谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "就是我我再往下聊，就是聊这个增长跟拉新这个事情。其实今天这个互联网手机都不涨了，然后大的平台它可能就是都已经涨到了某一定的一个阶段了。今天你像你的产品的覆盖面都比春晚本身要大了，春晚它的收视率可能都没你的DAU高。那就是是在今天这个事情，你再再来通过这个春晚来做拉新这个事情他还有意义吗？我在想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "所以你看字节气有一年我记得特别清楚，他那个抖音的拉那个他红包相当于也是集那个集福还是集什么，然后抽抽次数，然后他的抽次数的增加的方式就是去下别的。他有一年就基本上春节的IOS榜前十5还是前20全是字节系的对，全是番茄，什么face o什么西瓜火山，乱七八糟一堆对吧？就是持续沟通，就疯狂动物就是大字节系图吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:12",
      "text": "这个百度不也是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "百度那就也就一个快手，我记得我觉得中间就一个快手什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "我就明白了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "刚才判断这个问题非常好，就是像抖音快手这么大体量那个产品投央视到底还有没有价值？这是一个很好的问题对吧？那如果说我们单纯的看新增RI我觉得未必是能打得过来的。但是如果看我们是有一个警队他在搞，我不搞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:40",
      "text": "那就必须要打怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:43",
      "text": "这是一个要考虑的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:45",
      "text": "没有你很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "是不是？那我们再看数据的话，如果说从这个央视自己公布的数据，央视自己公布数据，我在手上邮费。就是2019年的时候，央视自己公布说他自己覆盖人数11.73亿，20年的时候12.32亿对吧？人家官方说我已经覆盖全中国的人了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:07",
      "text": "那你你快手抖音里，有有对，有覆盖都覆盖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "是对对对对对对对对，有对。然后如果从第三方的数据来看的话，其实央视现在能触达到电视的大概是5点四五亿。这样我只是看到一个第三，他的数据我估计应该不会差太多。如果说境内在投，如果是我，比如说我来负责，那我肯定就傻，对吧？那如果说央视不投，大家去看今年的今年的卫视，地方的卫视抖音是不是在投。可能好几个卫视小年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:37",
      "text": "的都在对上海上海对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "它是有效，它是一定是有效的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:42",
      "text": "所以在投我发现就是去年不是因为那个员工意外去世的事情，拼多多就是失去了这个春晚的冠名的权利。但问题是今天可能拼多多他的成本也比较高了，而且拼多多今天他以买家数量的话，他已经是行业。低了。对，就是说这个时候他还想增长的话，他能怎么干呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "其实我比较期待的是你像拼多多和B站，其实都有上春晚的一个这样一个就从逻辑上他是可以上的，为什么？第一拼多多的用户人群。然后我们如果去看的话，大家能看到的二三线人群，他跟春晚的人群覆盖那是重复度很高的。第二个是B站，我们讲B站现在其实是我们如果看拜年祭的话，历年的拜年祭的数据大概从几百万到几千万，最高的可能4000万。那4000万它也是分成好几级。其实它实际的核心用户的覆盖量就看半年季的人，大概能有个一两千万撑死了，大概是这么个数据。对于拼多多这样的大的，我觉得他还是需要存管的。如果我是拼多多负责人，那我肯定去打春晚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:51",
      "text": "六哥前两天有篇文章叫美团反超多多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "在对我刚想问你这个事情就是在春节期间发生了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "那篇文章其实写的，因为那个我因为我之前去去年去前年的双十二，前年双十二去年双十二我忘了。我记得我当时在看拼多多的那个活动页面，在促销活动页面，当时我朋友让我猜就是所有品类什么东西卖的最好，我没想到是花生卖的最好，就是年货花生卖的最好。其实我当时没猜到，因为我其实没往这上面想，但是最后数据是哪个最好，而且每年都是年货卖的特别好。然后今年就是美团通过年货战场，然后在买菜业务上反超了拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "这里面有很大的原因就是算电商？或者叫做团购。团购业务才是一个特殊电商业务，它跟传统的互联网业务最大的差异是它有个很重的履约部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:43",
      "text": "在过年的时候，其实大家可以注意一下，最近的比如你的外卖，你的快递履约能力完全不行的。我前两天寄一个快递，我大概都好几天前了，我大概四五天前我寄个快，然后那个快递小哥一般都是顺丰，是一小时内到家的。他结果那天来了四个钟头，我都忘记了，我要寄快递他才到我家。我就说怎么今天那么晚，他说平时一天150单，我家在静安寺，一天150单，他那天至少三百单，已经就是到接我这单的时候，就已经至少处理了三百单，而且天天这样，他们已经跑不过来了。就是那个运能不足。同时那个仓储能力，也就是你想前端的运能不足，仓的运能也不足，中心仓、网格仓都不足。整个从毛细血管到支主干道，还包括铁路物流、航空物流都是不足的。就是你一想到履约问题的时候，你就会想到，春节期间如果电商APP去搞，就是不是京东中介商，就是那种像团购这种快速的去搞这个我估计直接就你别去报道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "我举个很现实的例子，就发生在这两天。我是今天是除夕29对吧？我是27的晚上半夜刷拼多多。拼多多今年过年打了一个slogan叫不打烊，就是春节期间正常营业，他推的主会场就推年货。然后我下单了一箱可乐到不了，然后承诺是48小时发货，然后48小时到了，然后物流更新信息是他通知了物流来取东西，后来后台又更新，然后是德邦来运这一箱饮料。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:03",
      "text": "从现在情况来看，就是我我腊月27晚上下的单，他确实承诺在48小时内给我更新了物流信息。没有错，我下单晚了怪我。但是到合肥，然后用德邦来送我，估计大概率我可能初二或者初三才会拿到这下课了。我错了，他他距离就是我内心中那个不打烊对吧？这个期许就是算了，我这楼下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "他的这个爆仓跟双十一爆仓还不一样。双十一是需求端的快速扩充的爆仓，这个是直接是运能的大幅削减和需求端大幅上升同时发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "淘宝今年你看到APP的那个那个小标小小角标也是不打烊的一个主题。我看拼多多已经是去年也是不打烊百亿补贴。其实刚才叶总讲到这个付履约能力，我觉得在于春节这样一个时期，就是他到不了货是正常的那如果是因为这个原因不投央视或者不投，我觉得不是一个核心原因。那淘宝为什么要投？那对于拼多多的这样一个体验来说的话，它还有哪些流量洼地可以去挖呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:12",
      "text": "如果大家有印象的话，就是应该是在已经两年前了，应该是20年的时候。就是疫情刚刚发生没几个月，菜鸟的负责人就直接被干掉了。原因就是在当时，就是我刚才看法官也说，就是春节期间可能是除了京东和顺丰的那个，除了他自己这个物流体系的，其他的都没办法。就是在疫情期间，那可能更是这样，对吧？疫情刚来的时候大家回想一下，就是你在淘宝买东西，整个社会停摆了。如果你没有自己的物流体系，所以我们这两年应该可以比较清晰的看出来，就是淘宝在保障物流履约这个事情，菜鸟那一块又加重了很多很多的投入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "对，美团为什么能超过多多，也是因为物流体系多多要强，多多的物流体系其实太脆弱了。而且这个履约能力它带来的问题不仅仅是履约，就是到不了货。到不了货它会有很多问题。我举个例子，比如说六哥写的很详细了，比如说那个供应商他是要压货的，他是有库存风险的。如果你履不了约，最后大量的用户说，我两天内到不了货，我这东西肯定就不要了。因为我过年吃年货，我你年初三给我送过来，你搞什么呢？我不要了行不行？我七天内退货，他再一退货，供应商这些全变成库存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "然后拼拼多多还没有能力给他解决下水道，因为拼多的价格可能就是下水道还便宜的价格。就我们零售店叫下水道，你都没有下水道怎么办？这些最后全部变成供应商的这个成本，然后供应商就跟你这么玩过一次以后，他因为还竞价，就是他保持他是承诺非常低的毛利，甚至于是活动亏损的价格来给你做的。结果你还让我全背了库存，然后变成了成本，供应商就流失了，就是我不跟你玩了，我跟你拼东西玩不下去了。就就有就有这种问题，他甚至于是他不是说我增长那边打不起来，我不高高低那一个事儿，甚至于是冲击了整个供应商体系的，就是从电商和团购上来说，其实要比那个纯纯内容型的互联网产品要复杂的多。这也是为什么春节期间其实纯内容要好搞一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "对对对，我刚才看评论区有人说拼多多不是有极兔吗？这个事情你难道忘了吗？就是前就是半年前，就这半年，阿里投资的那一个百世物流，不是已经卖给了，对吧？对于阿里这样的公司来说，他一定是希望市场有多家有竞争力的物流公司，对他才是最好的。因为他自己不做，肯定是希望这种大家抢了，然后大家卷起来，然后就是消费者有更多的选择，对吧？这个事情再说极兔也不是拼多多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "阿里控仓和系统对物流是一个很复杂的事儿。就是阿里控制仓储和物流运转信息，他不控制那个物流本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "这就想起我之前是跟一位阿里的同学聊，他问我，你觉得淘宝跟拼多多对微信来说有差别吗？不都在稀释微信的广告价值吗？因为用户以后投广告都去拼多多投了，不来微信投了，对吧？商家我说这个事情有多大差别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "你你你你想其实六哥写的有一个细节写的很细。他说拼多多其实春节期间中心仓其实也是24小时在运转的。但是拼多多的二十拼中心仓有一个问题是在春节期间是无人值守的，就那中心仓没有人看着。当然你你你可以想象一直有人来人往，但是带来了一个很一个有问题，大家可能不能想象，就是没干过这行的人不能想象那个仓仓会丢货，就是中心仓里面的仓会莫名就货会莫名其妙的不知道是盗窃还是物损，还是这货就没了，就当订单消失了。然后因为没有人值守，所以也没人知道发生了什么。那这种问题在春节期间是会大量发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "明昊那那罐可乐就那罐快没了，有没有？他说你知道吗？如果这是拼多多的货，hard to say可能就丢单了。对，因为我遇到过丢单的，还淘宝上，不是拼多多的，淘宝上丢过单。就是这种事情在大量的订单下面，它虽然是个小概率事件，它还是会发生的。尤其春节期间很忙乱，然后那个人运力又不足，这种事情发生率还是会变高。对，就这种问题其实就是春节期间这种实体去搞，其实是真的有难度，但是个系统要比那个要复杂多的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "刚才这位图图同学问的好啊，就是大家为什么除夕夜还要来这个直播间里面加班呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "那一定是因为叛乱的才华。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:31",
      "text": "我其实马上要下了，因为我女朋友和我妈在后面，你们知道吗？最后你把快手肯德基出了，我怕你不发快手今年怎么做增长的对，然后肯德基怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "我我快快快手我快快快手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "今年快手送了一个肯德基。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "肯德基就是大家去前两天大家打开快手的时候，去搜那个一分钱吃肯德基，或者那个肯德基一分钱你就能搜到一个活动，那个活动就是快手。我问了一下，这个家属说的，家属也更信息不准确。这个订单，应该是快手向肯德基买的，就是这一分钱的这个套餐，是快手结的账。但是可能不是原价，可能可能不是原价，肯德基可能也没赚多少钱这事儿。但是从总的来说最后来看，这是一个三赢的增长。这是我今年看过仅次于这个微信微信这个增长的一个增长案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "首先我跟大家科普一个常识，就是肯德基是中国最大的连锁餐饮企业，肯德基的店的数量是麦当劳的两倍多。所以快手跟肯德基去合作的时候有一个优势，就是它就跟春晚一样。就是你如果去做这种面向全民的这种活动，如果是零售餐，我说带物流或者这种相关的，如果你的覆盖量不够，你其实没有履约。比如说我那城市没有肯德基，那你说推这个活动也没人吃，对吧？所以就是你必须得有当地有覆盖，而且是全国的一个覆盖量的网络的下载业务才能够去做这个事儿。所以快手找肯德基是个非常成功的合作思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "然后接着肯德基它其实很简单，你们只要有人买单，不管是快手还是用户，我无所谓对吧？你把这钱给我掏了，鸡我就给你送过去，营营收我就有了，品牌曝光我也有了，所以肯德基是赚到了钱和那个品牌营销，然后快手赚薅到了大量的用户增长。大家可以看到那几天快手顶在榜一屠榜四天肯德基的力量，然后那个消费者实实在在的花了一分钱吃到了极，这是一个三赢的增长活动。我没有见过如此牛逼的活动，其唯一要担心的是这些用户会留存吗？这是可能唯一要担心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "这是面对所有人都需要问的问题。好了，你可以唱。然后就是大家关注的重点就是那位纤纤同学已经去到金乐城家里去见他妈了，对吧？这个进展很神速，这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "心里非常重拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:49",
      "text": "拜拜，肖肖梦老师可以上了，相当你像吗？对，我们继续往下聊，春节档做投放，就是说什么样这样的产品容易做，什么样的产品就是它分类别？好做和不好做中间风雅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "好好，这个我说一下我的一个看法，就从我们看几类产品，比如说刚才聊到电商，电商的话在后端我还要需要仓储的承接，需要物流的承接，需要预约一系列的内容。我们如果因为我们今天主题是大厂，那大厂里边谁最难做工具，支付宝最难，其次是电商？电商缺少履约能力等等。所以淘宝、拼多多什么，你看这也可能是是是次难做的那最难最好做的是啥？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:40",
      "text": "最好做的就是视频。视频它的留存是比较高，它有内容承接，用户进来我参加完活动，领完红包，我还可以消费内容。所以如果说从工具电商和视频网站的和视频类的产品来说的话，那我觉得是工具大于电商，大于视频的产品的那同样的我们如果去看之前百度去赞助春晚的时候，为啥效果这么差。除了他们整个流程的设计，他妈给你一个百度全家桶让你去下，其实一个核心的原因是百度本身的内容承接不够。用户进来了OK.",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:17",
      "text": "就是因为搜索原本只是工具。那据你观察，就是这些的产品里面，在今年这个春节档期间，这个信息流投放大概都是一个什么样的活跃水平？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "首先我说一个大V，因为我本身就是做信息流的投放的，从今年来看，大家武警的钱袋子，即便是大厂，也不像说18年19年大家拿钱去砸，反而是做的更细。对ROV的要求会更高，包括激活留存等等等这一些细节要求会更高。所以今年整体来看，这个春节让我感知到的是大家的钱袋子捂得更紧了，反而不像以前那么疯狂的去去投了。这是大厂。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:05",
      "text": "我看到了OK肖默是做运营的同学，然后上一场的跨年直播他也在从另一个运营的视角来看。你怎么看今年这些大厂的新年活动呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "我会从几个维度看吧，你不能拿京东跟快手去比，也不能拿微信跟百度去比。所以说你要分一个赛道。首先从电商赛道上，从我淘宝、拼多多和京东，只有京东了做了这个事情。他的15亿从现在看来基本上都是消费券，有现金，但是以消费券为主，我认为他们其实更像做了一个消费节。比如说我京东做618，做双十一，我是有大笔的宣传支出的那在其他两位都没有去做投放的时候，我单独投放了春晚，然后让他们来买东西。其实我按照一个购物节来算的话，我是非常合适的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:06",
      "text": "然后支付两个玩家，一个是支付宝，一个是微信支付。支付宝还是五福，没有什么新意。然后微信是红包封面，我其实跟判官老师的想法不一样。我认为红包封面其实是一个非常好的一个社交活动，是一个活动。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:25",
      "text": "然后另外一个赛道是短视频，你要拿抖音和快手都从细节开始聊，说他们的活动主要的方向是哪几个方向。其他的我们不聊。就是我们做运营和市场来讲，我们要拿这十几亿出去，真金白银的15亿出去，20亿出去。那我要够本，我要算我说如果按新增来算，我一个用户20块钱，我要新增1亿个用户，那这个是怎么都都打不平的那我们先要看到细节，说我在抖音眼里一个新用户值多少钱，快手你值多少钱。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:01",
      "text": "我们我看了整个的细节，在百度的新增的活动里面，一个用户最多值43块钱。快手是拉新一个用户12.8块，再加上一个二次奖励。你拉三个人可以获得八十八花，或者是拉六个人获得168。一个用户是41到43，抖音是66块钱。这个要我们要算算一下会发现其实你怎么算这几十亿，其实它的主要作用并不是增长。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:32",
      "text": "我们看细节的活动，整体抖音的更趋近于转化，它的活动是引导用户去发内容更多一些。比如说去看你的相机小游戏，去看你的AR中国年，那他让用户去发内容的动力会比任务会比较多。而相比快手来讲，它更慎重于时长和其他部分转化。他的发内容和电商下单和直播间的充值是平行的任务。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:01",
      "text": "以及说他做了一个我觉得蛮有新意，甚至说在所有大厂里面比较出彩的一个活动。就是60秒分10万，所有人都是1个小时分几亿，但是我这里是60秒分10万，相当于说什么呢？其他人都是双色球，而我这个是时时彩，这是非常拉时长的一个活动。我只要在这里，我有45秒的时间去选择一个号码四位数，还有数十秒的时间去开奖。他会告诉我种一个树种两个树，但是我可以通过做任务得到一个万能的数字，然后我去有更强的动力让我去完成快手的活动。而相比来讲，我觉得抖音是就稍微落下风了一些，这是我从运营的角度看的一些事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:49",
      "text": "那我们继续往下聊，这个事情就是说下面还有一个问题，就是说这个明星在这个春节档期里面对外方的增长它意味着什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "放到底下了。好，首先我们去思考一个问题，要不要明星？你会发现这里边所有的大厂里面，抖音是用明星最多的。我核心的结论是明星肯是肯定是有用的。我从另外一个视角，如果大家看啊这个明星能能带来多少流量，或这一个大家是可以去算数的，我想从另一个角度的问题说明星它的价值在哪里？你如果找十个腰部的KL可能不是太特别知名的，同样的花同样的钱请一个明星，那么这两种选择方式它获得的用户量如果相等的话，那你到底选谁？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:36",
      "text": "推演出来我们选明星为什么？是因为明星可以建立记忆点，但是中小部的这些KL不行。那个班长你还记得当时我们去最右的时候投B站投了一波对吧？大概也花了不少钱，找了大概232 20多个二三十个的这种B站的up主。我们当时的那个效果是新增的用户是可以的，就是成本也很低，算下来都不错。但是明星的价值在于他能有记忆的描点，什么意思？就是我能跟我的产品进行关联，我觉得这是明星的一个很大的作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:12",
      "text": "你同样花一个亿打了一个明星带来用户，跟同样打一个亿投了一波KL可能拉新一样。但是效果的话我觉得明星还是好的。他能建立明星的他本身的这个用户的认知，跟你产品订单关联度。这样的话用户他是认真听的，但是那些很多的KL他可能不认识的。所以从我的角度来讲，我觉得明星是一个非常有效的，别管是拉新还是做品牌认知的一个有效的方式。刚才那个谁明浩老师，明浩老师那个产品不也请了明星吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:50",
      "text": "也可以聊聊对不对？",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:53",
      "text": "我看到了，我看到我昨天还看了一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:56",
      "text": "对，我们今我们我我我们公司去年请了那个。代言人请了杨超越，我们今年的微信拜年的红包封面也是用的杨超越的。大我应该也有朋友也发过一些，明星本身除了付雅讲的这个点之外，本身来讲还是要找到适合自己品类的一个代言人的形象。这个其实在历史的营销学里面早就已经被验证过无数次了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:18",
      "text": "对，然后对比如说昨天晚上应该是知乎赞助了湖南台的春晚，同时请了刘昊然来做类似人这个角色。然后我记得今天是谁啊，是是是，金老师还是判官发了朋友圈说同一时间刘昊然今年也接了小红书的代言，就是两个的开屏，一个是知乎，一个是小。对，然后就很很巧，就是我觉得一段时间内这个流量明星对应的这个口味跟调性，与这个相关APP的这个状态，我觉得是相匹配的。如果能够找到，其实今天这个时间点应该还是可以的。因为明星其实也被打过一播，今天人家明星也不好要特别高的天价，不像某些年之前对吧？还是非常疯狂。今天这个时间点其实明星很多价格，其实尤其是那些你不要搞那个最最红的那几个之外，其他那些应该都还好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:14",
      "text": "而且如果你真的能找到跟你这个调性状态匹配相不错的，确实他比你去找一些QL跟找一些圈内跟体系内的这个唇去推量的状态来讲，它的一个加分项肯定性价比是更高的那你像我们去找杨超越，就本身来讲，第一就是我们这个产品的用户量的覆盖并不是特别的大，可能也就是一千多万的MU这个量级。主打人群相对比较年轻，以偏这个游戏用户为主。然后你说找到这个再加上杨超越本身自己的性价比其实是挺高的。虽然他火箭少女当时的那个那个流量还是不错的，可是火箭少女两年结束之后，其实他们就单飞了，所有人就按自己的签约公司来算。其实纯从性价比的角度来讲，这个投入是非常看，就是你在投之前你就知道是的来的。就只是在投之前我们去挑这个人的时候，经历了很多的内部的探讨，包括也有一些类似的明星也好，或者说一些艺人也好去挑选。最后反正选他，反正我们算下来觉得还是不错的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:14",
      "text": "这里面我给大家八卦一下，就是说关于赞助这个事情，就是说字节之前从来只投信息流广告的。他们真正的开始投综艺这个事情，是从2017年抖音去投中国有嘻哈开始的。为什么抖音会去投中国有嘻哈呢？原因是因为最又在2017年的春节去投了快乐大本营。对，然后那一次直接是涨了日活，就直接是涨了将近200万的日活，差不多就是日活不止还不止是用户数，用户数我都忘了到底涨了多少。然后我就记得快本刚播完第二天，然后就直接上到了这个APP store的那个第六名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "偷综艺，你看就是中国有嘻哈那个节目，节目的调性跟抖音是非常近的对吧？然后如果大家要记得的话，就是抖音不是一上来的冠名商，抖音是后来应该是第三四期才开始进去开始打广告做投放。就是抖音潮和酷的调性在那个时候就是属于被更多人知道了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "我们如果看今天现在的抖音的第一屏那个视频，明天是刘德华。然后潘老师给我这个主题之后，我搜了一下历史的一个抖音的截图，是2019年1月14号这一个版本，他的首屏的那个视频的明星还是吴某凡同学，我看到这个的时候就感觉到特别唏嘘。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:40",
      "text": "这样，我们聊聊失败案例，就是投这种明星20投综艺，其实很多都是失败的对吧？比如说极客去投了极客电音，这事肯定就不能算成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "我前公司找周杰伦拍了一个半年视频，花了几千万，然后什么什么水也没砸出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:00",
      "text": "好好小曼，你这个问题我就特别感兴趣，他拍完了有没有做传播？",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:06",
      "text": "他是他因为他没有微博，我们在微博里发了，然后也请明星去转发了。因为我我们没有留存手段，我原来的公司就是做的产品也不太好，他没有留存手段，然后就只有声量，就没有然后了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:22",
      "text": "所以我们请明星，花了大价钱请了明星。如果不匹配对应的你的媒介的传播手段，那那我觉得是是可能是不太OK的。尤其是我们今天聊的大厂，大厂请大明星花大价钱是没有问题的对吧？你比如小厂，比如像最右，我们请一个大明星花个1000万，那如果没有对应的传播对不对？那肯定是不行的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:45",
      "text": "不过游戏请明星还是很有效的。游戏可以对什么是兄弟就来砍，我是最最最对吧最好的一个案例。然后前段时间还有一个就是刘亦菲，刘亦菲请了那个也是请了一个传奇。你想你跟刘亦菲一起打传奇这种噱头其实很吃这种他目标用户。然后还有消费品，其实请明星也很带货。就因为我们在也跟明，因为我们属于消费品，我们跟明星签的合同里都有让他第一个是传播，第二是他们的粉丝群，要有我们的直属的引流广告，要让他们去消费的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:22",
      "text": "评论区里面有人说，当年美丽说一亿资金选鹿晗做代言也是非常的失败，直接导致美丽说被蘑菇街收购。评论区里面懂行的同学来给我们讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "不用评论区对吧？大家都懂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "有些人可能不懂。但是大家这里面可以多多说一句，创业公司投综艺真的其实就是一场赌博。就是我身边就是我就认识一些公司，就是因为投综艺，然后把现金流给投断了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "然后就挂了。当年拼多多起来的时候，其实投了一批，他他没有那么红的时候，我觉得喜剧人还是什么就投了一堆，应该是某一年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:02",
      "text": "的时候有印象。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:03",
      "text": "18年勇猛拼多多那是真的勇猛，那天就可能也有上10万。对，反正就那年特别就是我我是你知道我我我是为什么特别有感觉吗？就是那个哥们拼多多，拼多多就是祝可爱那首歌，然后就是他最后那个结尾，我从1亿人都在用，一直听到他在4亿人都在用，就一年时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "我感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:24",
      "text": "就一年时间，他就从那个一亿人都在用变成了4亿人都在用。明浩和范小都聊一聊，就是整个今年春节期间，各家公司或者产品的推广有哪些？让你就是就举一个，举一个你有印象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "那个我我在我们在我们今天聊的是大厂的一个增长，其实我们如果去把时间段拉长，不是一年大厂，我觉得这个打仗就跟国与国大国之间博弈，对吧？他他必定是海陆空各个渠道都上。那我们想每年干一个活动，能不能被用户记住？所以刚才聊到了，我为什么说觉得这个支付宝的五福活动是比较好的，是因为它可以被记住。当他没有花一分钱的时候，今年到了。可能大家想，今年的一个支付宝有集五福的活动。除此之外还有哪一个产品在没有做任何活动的情况下，用户知道你今年有哪个活动。如果能做到这一步，我觉得是比较牛逼的，这就是我们品牌里面讲如何占领用户的心智。如果你把一个活动做成了一个IP，那我觉得这个段位就非常高了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:34",
      "text": "如果我们看历史的，别管是抖音的、快手的还是电商的，每年可能都有一个主题。今年你比如说抖音今年是温暖中国年，之前还做过团圆中国年、发财中国年。好，每年都有一个主题。这个主题的核心是啥？",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:52",
      "text": "我我我再讲一个案例，就是我觉得红包这个事情，就是我这几天也经历了一些反复，就封面的这个事情就是因为那个视频号作者会被发2万个，所以我也用了他们后台去申请了，去做了一个。然后来就想你对你的所谓的粉丝跟这些关注你的人的意义有那么大吗？然后就是个问号就没做下去，再加上他的审核太复杂了。然后就这几天各厂各种发红包封面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:16",
      "text": "我前两天发了个朋友圈吐槽，我说这个红包没发几个，但红包封面也搞了一兜子是吧？很多人都是这样的。然后这个但反过来它会映射线下的一个场景。就是你像其实各家去发那个春节礼包的时候，那个礼包里一般不都有那个红包封面，红包就是红包皮。就是你腾讯？字节的、抖音的、快手？然后什么LV的burberry？各种各样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:39",
      "text": "今天晚上发生这样一件事情，我觉得是挺有那个价值的。因为我我们今年因为疫情各种各样原因，没有回到我的老家过春节，没有回到我父母身边，就在大理。我爸今天就让我发两张我姑娘跟我儿子的照片给他。然后发现教学没过几分钟，我爸提了个需求，说你能做红包封面吗？我说可以，你等我一下。他说你拿你发我的这几张他们的合影的照片做一个红包封面给我，我来去发给我的。什么叔叔，什么舅舅，什么姨，什么爷爷奶这个事就是他变成了这样一个场景。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:15",
      "text": "那个场景就瞬间让我把那两万多个权限用掉了。就是没有任何的迟疑，没有任何的纠结，甚至不需要打开电脑去登录成一个复杂的后台，对吧？我就直接在手机上选了一张刚才发我老爸的照片，然后放到视频号上，审核通过放到这个红包封面上。然后红包封面还审了大概五六次，我做了大概可能五六个同样封红包封面，然后发给我爸，然后我发给了我妈，然后发给了我老婆。对，然后他们就再去再做分发，我觉得这个意义可能也有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:46",
      "text": "就有时候你用的不爽说明你不是目标用户。我插一个风雅老师，你说五福的那个事情就是用户心智。其实还有个用户心智就是B站的那个拜年祭，B站拜年祭。而且今其实B站现在已经发展出来其他的拜年祭了。比如说那些游戏的明日方舟拜年祭，元神拜年祭，都已经发展出二线的内容了，很有意思。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:11",
      "text": "对，是，所以我我我刚才谈到一个观点，其实我们做活动也好，如果做成一系列的，不断强化他在用户心中的认知，我觉得这是很很厉害的半年意思一个如果我们再去看，比如说百事，他做这个每年把乐带回家，可能做了得有个没十年也有八年了。他每一年都是这个主题，在这个主题下去展开他今年的活动，拜拜年祭也一样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:38",
      "text": "然后我说一个点，我补充一下，就是现在这二每一个大厂刚才说的是20分22亿。它其实并不只是新增，它有一个留存的手段和促活的手段，还有一个个很重要的点是他要去拉这个人的银行卡。我在抖音上如果中了几块钱的红包或几十红包，我如果不绑银行卡，我是提不出来的那我如果在这个抖音绑了银行卡，那我再去消费的时候就很方便了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:08",
      "text": "所以你如果这几天打开快手的话，我反正我是刷到了好多次，就是一分钱买一个五块钱的东西，它那个价格是5.01版的价格，然后我只需要一分钱就可以买到，应该就是为了大家绑卡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "新用户。对你像我们从一个注册用户想给他驱化成一个付费用户的时候，我们希望花花我们希望花多少钱？一般来讲这个成本在20以下，都属于很便宜的一个价格了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:39",
      "text": "我我我突然想到另外一件事情，今年NFT特别火，就是各个条线的各个业务部门都在用NIT的，就是局域网IT局域网NIT对，是腾讯系尤其明显，腾讯的各条线，腾讯云、腾讯的视频，腾讯这那腾讯游戏对吧。然后你看什么人民网，然后光我收的相关的国内包括B站也是对吧？大家可能各个公司的区块链相关业务部门在今年春节期间特别用力，你明显感觉得到就是大家都在用各种各样的方式来做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:13",
      "text": "大家每年都说这个多少亿这个事情就是真有这么多吗？凤阳真的真另外一个话说这么多吗？因为感觉到帝国珠宝的九五服，感觉到最后变成厂家来，就是广告主也来加入存单了这种感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "这个我说一下，小朋友请说这个问题。可以类比为抖音的负责人。比如说他们跟我是运营负责人，他说你这22亿你准备怎么花，那我会告诉他说我会怎么怎么发，然后会告诉他一个结论，说最终这22亿落实到我们需要真正支付出去的金额在百分之多少。因为一定因为现在所有家都会这么做。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:55",
      "text": "你你的红包如果说七天之内或者30天之内，如果你不提现就作废了，那我就会控制这块比例。一般来讲在3 20到30左右就比较合理了。因为我我所有的我参加所有的红包，除了支付宝它会及时到账，其他的我是永远不会提现的。比如说百度，比如说抖音，比如说快手，我都不会提现。1块2块的没意思。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:24",
      "text": "就这刚才问题抖音的烟花我点了大概七八次，攒了一块钱才能提现，就每次0.15元。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:34",
      "text": "所以刚才聊到了，如果不说现金只收20亿，我觉得都是耍流氓。就对用户来说的话，他这个难度太大了。我去用抖音的也好，快手我觉得那个那个难度很大，让我去赚个五块钱、十块钱，这个付出的时间成本太高了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:49",
      "text": "绑卡这个事情是微信摇一摇，当年才是粗暴，不管多少钱都直接到零钱绑卡就可以提现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:59",
      "text": "但微信当时做的绑卡是你如果不绑微信银行卡，你是进不了200人还是100人以上的群的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:05",
      "text": "我记得是必须要实名认证加绑卡，然后才能够被拉入大群。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "对，这种运营策略其实很常见，我记得是罗永浩在抖音直播的第一场的时候，它的第一个物品是小米的那个巨能写的那个笔，然后很便宜。然后他们都在问说你为什么你这么大一个直播间要用这么一个小东西来去卖开场？那其实是希望他们来绑定自己的收货地址，你在后面抢的时候就顺利的抢了。而不是说你抢中了，但是还要填用户地址，收货地址。炸了。互联网寒冬多久能过去？你其实聊互联网寒冬就很奇怪，从王兴老师谈互联网下半场的时候是哪年？是17年吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:58",
      "text": "1616。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:00",
      "text": "然后聊的是下半场和精细化运营，但是发现下沉市场爆发了。对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:07",
      "text": "严格来说互联网没有下半场的一个概念，就直接奔严东去了。就是因为是16年之后，你想想抖音，然后拼多多这些真正的大家伙才冒出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "对，然后你说那时候说寒冬，你说现在拼多多和抖音快手这么回事儿，你说现在是寒冬，那你会发现他们涨涨得还是挺凶的。有些产品数据没有。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:30",
      "text": "现在是真是寒冬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:32",
      "text": "现在今天。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:33",
      "text": "没有下半场，就是直接从上半场直接跳到寒冬了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "当年不是有我的前老大张颖跟这个华西的包凡的，包括一凯王冉的三个人的差不多。基本上每隔1年到2年都会唱一次这个寒冬的论调了。对，然后你会发现最近他们已经不唱了，那不唱代表可能真的寒冬来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:56",
      "text": "我们我们来聊场馆视频这个关系。你说今天是春更需要抖音快手视频号，还是抖音快手视频号更需要春晚的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:05",
      "text": "你想某个产品不是DAU已经超过春晚了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:12",
      "text": "谁给谁能量？",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:14",
      "text": "对，是啊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:15",
      "text": "我觉得单聊微信来讲，我觉得是微信给春晚的能量，其他的我不太清楚。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:22",
      "text": "但微信以后付春晚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:25",
      "text": "对，那抖音快手也要。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:27",
      "text": "付春晚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "但这个就跟那个跟签约一样。我作为一个内容创作者，我跟那个我需要平台，我是一个小小创作者，我需要平台，但平台给我钱，我觉得钱只是衡量的其中一个手段。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:43",
      "text": "可能我们聊这种话题有点激烈了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:47",
      "text": "有点大了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:50",
      "text": "话题越来越放肆了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:54",
      "text": "过年了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:56",
      "text": "这个问题大了收收收好收。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:00",
      "text": "那就难忘今宵告别今宵，那个词怎么唱来着？难忘今宵共祝愿，共祝愿什么？告别今宵，共祝愿祖国好，祖国。告别今宵，无论彭友与故交，明年春来再相逢。好，春晚结束了，咱们也差不多。今天也大家拜年，给大家拜个年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "你好，祝大家虎年吉祥。身体健康，身体健康就是你最重要生活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:37",
      "text": "祝疫情早一日过去。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:39",
      "text": "祝愿祖国繁荣昌盛，人民安康幸福。我们把格局提高一点。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:46",
      "text": "OK, 咱们今天就到这边拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "好，拜拜拜拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:49",
      "text": "拜拜拜拜拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "春节期间，各大科技公司借助中国人口大迁徙的契机，推出创意活动以促进市场增长。微信的红包封面、快手的拜年祭、抖音的AR中国年等，不仅展示了创新的营销手段，也旨在增强用户粘性与品牌认知。这些活动利用明星代言，吸引用户参与，体现了科技公司对春节期间市场的重视。讨论者们还反思了互联网行业的现状，认为可能正面临寒冬，但对未来保持乐观，期待疫情早日结束，恢复常态生活。",
    "qa_pairs": [
      {
        "question": "通过今年春晚，视频号是否可以将其类比为珍珠港被偷袭那样具有重大意义的事件？",
        "answer": "我觉得视频号这次的动作不能单独看作是视频号的行动，它其实是一系列微信的社交货币营销活动。比如群拜年红包、朋友圈的小老虎状态以及直播间的功能等，这些构成了很强的社交货币效应，像珍珠港被偷袭那样具有标志性意义。",
        "time": "00:01:09"
      },
      {
        "question": "微信红包如何成为一种“社交货币”，并且在生育率改善上具有象征意义？",
        "answer": "微信红包作为一种限定皮肤或专属活动，比如以生肖小老虎为例，通过限定时间和专属内容吸引用户参与，不仅增强了用户之间的互动和分享，还可能在某种程度上提升用户的活跃度和使用粘性，形成类似“社交货币”的效应。",
        "time": "00:03:04"
      },
      {
        "question": "视频号通过这次春晚做了哪些具体的营销活动，并促使用户更新微信版本？",
        "answer": "视频号通过预热活动，引导用户更新至最新版本以便参与发放和接收拜年红包，并且通过朋友圈的状态更新，如小老虎头像，形成强烈的话题性和传播性，从而促使大量用户更新微信版本。",
        "time": "00:02:29"
      },
      {
        "question": "微信在春节期间的红包活动是否已经形成了成熟的市场策略？",
        "answer": "是的，微信从2015年开始，每年春节期间都会围绕红包主题进行持续不断的营销活动，如百万英雄等，这些活动不仅深入人心，还成功地将春节流量转化为微信的用户增长点。",
        "time": "00:07:03"
      },
      {
        "question": "今年春节期间，各主要平台的红包投入情况如何？",
        "answer": "今年春节，快手和抖音都投入了22亿和20亿的红包，京东是15亿，百度也是15亿，各大平台纷纷加大红包力度，以争夺用户注意力和市场份额。",
        "time": "00:08:00"
      },
      {
        "question": "春节对于大厂而言，为何仍然是一个重要的增长机会？",
        "answer": "春节期间，用户活跃度高，有更多时间分享内容，且流量更集中，尤其是移动用户回流三四线城市及农村地区，这为大厂提供了投放广告、做活动推广的良好时机。同时，春节期间人们更愿意消费新玩法和应用，有利于下沉市场的渗透和品牌推广。",
        "time": "00:09:21"
      },
      {
        "question": "抖音在早期参与春晚红包活动时，是否因为准备工作不足而没有引起太大反响？抖音售卖电影《囧妈》的状况如何？",
        "answer": "是的，抖音参与的那次春晚红包活动比较临时，前期准备不够充分，所以当时并没有造成太大的水花。《囧妈》的售卖虽然从账面ROI角度看是划算的，但由于口碑问题，未能形成二次传播，有点可惜。而且该片是作为增长活动的一部分，与当时计划中持续采购影片并免费播出的策略有关。",
        "time": "00:13:12"
      },
      {
        "question": "字节跳动旗下的抖音在2020年春晚期间的表现如何？",
        "answer": "抖音在2020年除夕夜因疫情原因舆情微妙，但抖音是首家宣布捐款1亿驰援武汉的互联网公司，并且春晚期间有显著的红包活动。",
        "time": "00:13:12"
      },
      {
        "question": "快手在去年春节做了哪些直播活动？",
        "answer": "快手去年春节搞了一系列直播，并且与地方台合作，春节期间每天都有小节目，比如逛博物馆等内容。",
        "time": "00:13:38"
      },
      {
        "question": "字节跳动通过《囧妈》进行的冠名和红包活动是否成功？",
        "answer": "不完全成功，《囧妈》虽有6亿的售卖价格，但由于影片口碑不佳，未能实现预期效果。同时，字节跳动还受到电影行业的抵制，部分影片因此延期上映。",
        "time": "00:15:00"
      },
      {
        "question": "过去几年中，哪些互联网公司参与了春晚红包大战？抖音、快手等互联网公司参与春晚红包活动是否将持续很久？",
        "answer": "自2015年微信红包开始，到2020年快手，再到2021年京东等公司都参与了春晚红包活动。每一年都有不同的公司或平台来主导这一活动。预计不会持续太久，随着互联网历史使命的完成，以及新一波代表先进生产力的公司出现，可能很快会有变化。",
        "time": "00:19:14"
      },
      {
        "question": "字节跳动的“百万英雄”活动为何能取得成功？",
        "answer": "“百万英雄”活动成功的原因在于抖音平台的流量整合能力和较好的留存模型，字节跳动在执行过程中非常极致地追求政策边界，同时投入最多且考虑了留存效果，相比其他竞猜类活动具备优势。",
        "time": "00:22:09"
      },
      {
        "question": "西瓜视频能够持续发展，是不是因为有百万英雄的成功经验？",
        "answer": "是的，西瓜视频能够持续做下来确实得益于百万英雄的成功案例。",
        "time": "00:26:30"
      },
      {
        "question": "那么，我们假设一下，如果百万英雄持续做下去，并且大家都有了牌照，现在卫士的影响会有多大？",
        "answer": "我认为不会很大，因为百万英雄之所以取得爆炸式增长，是因为它抓住了用户注意力的时机和方式。如果只是单纯依赖这种模式，而没有层级设计和内容深度，用户很可能会流失。",
        "time": "00:26:49"
      },
      {
        "question": "直播行业形态已经存在很久了，但为什么现在才得到广泛应用和发展？",
        "answer": "直播形态虽然历史悠久，但由于内容形态固化在电视台上，我们从已有的成功模式中汲取灵感，并将其以产品形式应用到直播领域，如答题类游戏，这是符合人性且能吸引人的互动方式。",
        "time": "00:27:03"
      },
      {
        "question": "元宇宙是否可以与直播结合，打造新的玩法？",
        "answer": "确实可以。例如，春晚小品中的元宇宙元素可以与直播结合，通过闯关游戏形式，让观众参与其中，实现互动场景和观众投票选关卡、选奖品等功能。",
        "time": "00:29:11"
      },
      {
        "question": "在如今互联网产品覆盖面广泛的情况下，通过春晚做拉新还有意义吗？",
        "answer": "这是一个很好的问题。虽然从新增用户角度可能难以匹敌大平台，但如果考虑春晚覆盖的庞大人群，对于还未覆盖到的用户群体，春晚投放仍然具有一定的价值。",
        "time": "00:29:44"
      },
      {
        "question": "对于拼多多这样的大公司，在当前环境下如何实现增长？",
        "answer": "拼多多可以通过春晚冠名或其他大型活动来增加品牌曝光，同时考虑到其用户群体与春晚覆盖人群的高度重合，以及拼多多在团购业务上的履约优势，春节期间是拼多多寻求增长的一个重要时机。",
        "time": "00:32:06"
      },
      {
        "question": "春节期间拼多多与美团在业务上的表现有何异同？",
        "answer": "春节期间，拼多多在年货销售上表现出色，但美团通过买菜业务实现了对拼多多的反超。这主要是因为团购业务具有重履约特点，而春节期间物流履约压力大增，拼多多因物流体系脆弱导致履约问题较为突出。",
        "time": "00:33:32"
      },
      {
        "question": "阿里如何控制仓储和物流运转信息？",
        "answer": "阿里控制仓储和物流运转信息，但并不直接控制物流本身。",
        "time": "00:38:45"
      },
      {
        "question": "淘宝和拼多多对微信广告价值的影响有多大差别？",
        "answer": "拼多多春节期间中心仓存在无人值守的问题，可能导致货物丢失、盗窃或物损等情况，这种问题在春节期间大量发生，对微信广告价值的影响难以直接比较，但拼多多通过与肯德基的合作实现增长，这是一个成功的案例。",
        "time": "00:39:13"
      },
      {
        "question": "除夕夜直播间为何还有人加班？",
        "answer": "这一定是因为他们的才华出众。",
        "time": "00:40:29"
      },
      {
        "question": "快手与肯德基合作活动的情况如何？",
        "answer": "快手与肯德基合作推出一分钱吃肯德基活动，实际上是快手购买了肯德基的套餐并结账，虽然可能不是原价，但实现了三赢增长：快手获得了大量用户增长，肯德基增加了营收和品牌曝光，是一次非常成功的合作。",
        "time": "00:40:48"
      },
      {
        "question": "春节期间，电商和视频网站投放活跃水平如何？",
        "answer": "今年春节，大厂的钱袋子相对紧缩，投放更精细，对激活留存等细节要求更高，整体来看，大家投放更为谨慎。",
        "time": "00:44:29"
      },
      {
        "question": "对于今年大厂的新年活动，从运营视角怎么看？",
        "answer": "从不同赛道来看，电商类如京东做了消费节式的投放，支付宝和微信支付侧重于社交活动如五福和红包封面，而短视频平台抖音和快手则通过内容创作、任务完成等方式引导用户参与，其中快手的60秒分10万活动设计独特，拉长用户时长，相较于抖音更具优势。",
        "time": "00:47:32"
      },
      {
        "question": "明星在春节档期对产品增长意味着什么？",
        "answer": "明星在产品增长中具有重要作用，能够建立记忆点，与产品关联度高，有助于品牌认知和拉新。相比腰部网红，明星更能带来高质量的用户认知和品牌记忆点，是拉新和品牌认知的有效方式。同时，选择明星代言时应考虑其形象与产品调性的匹配度。",
        "time": "00:50:12"
      },
      {
        "question": "在挑选明星进行代言时，如何确保性价比高？",
        "answer": "我们挑选杨超越作为代言人时，考虑到我们的产品用户量覆盖相对较小，主打年轻游戏用户群体。杨超越自身的性价比很高，尽管火箭少女组合当时也有不错的人气，但在解散后各自发展，而杨超越的签约公司能够提供更高的性价比。我们在挑选过程中进行了详细的内部讨论和筛选，最终认为她是一个不错的选择。",
        "time": "00:52:14"
      },
      {
        "question": "抖音为何会从信息流广告转向投资综艺节目，特别是中国有嘻哈？",
        "answer": "抖音在2017年春节期间投资了《快乐大本营》，这次合作使得日活跃用户数增长了将近200万，不仅用户数增长，整体用户质量也有所提升。中国有嘻哈节目的调性与抖音非常契合，这也是抖音决定投资该节目的重要原因。",
        "time": "00:53:53"
      },
      {
        "question": "明星代言对于品牌来说是否有效？能否举例说明失败案例？",
        "answer": "明星代言并非都有效，比如极客电音项目就是失败案例之一。此外，前公司曾花费几千万请周杰伦拍半年视频，但并未达到预期效果，缺少了后续的传播手段和执行策略。",
        "time": "00:54:52"
      },
      {
        "question": "如果创业公司请大明星做代言，没有匹配的媒介传播手段会怎样？",
        "answer": "如果创业公司请大明星做代言，但没有相应的媒介传播手段，这样的做法可能是不成功的，尤其是对于小厂而言。而大厂如字节跳动请大明星通常会有较好的效果，比如游戏可以利用明星效应吸引玩家。",
        "time": "00:55:22"
      },
      {
        "question": "游戏和消费品请明星代言的效果如何？",
        "answer": "游戏请明星代言很有效，例如“兄弟就来砍”的宣传语深入人心；消费品请明星代言也很能带货，比如某品牌与刘亦菲合作，利用其影响力促进销售。",
        "time": "00:55:45"
      },
      {
        "question": "是否有创业公司因投综艺而导致现金流断裂的情况？",
        "answer": "是的，有一些创业公司因为投资综艺而导致现金流断裂而最终失败，拼多多早期也曾因大量投资综艺节目而面临挑战。",
        "time": "00:56:39"
      },
      {
        "question": "大厂如何通过活动强化用户心智，占领用户心智？",
        "answer": "大厂每年会举办各种活动，如支付宝的五福活动、抖音快手的春节主题系列等，通过不断强化活动在用户心中的认知，使其成为类似IP的存在，从而占领用户心智。",
        "time": "00:57:40"
      },
      {
        "question": "红包封面作为互动活动的意义是什么？",
        "answer": "红包封面作为一种互动形式，可以拉近线上与线下场景，例如用户可以为亲朋好友制作个性化红包封面，这种行为会促使用户更加关注并使用该平台。",
        "time": "00:59:16"
      },
      {
        "question": "大厂在春节期间的红包活动如何实现留存和促活？",
        "answer": "大厂不仅做新增用户，还会通过红包活动促使老用户活跃，并通过绑卡等手段增强用户粘性，例如抖音快手会在用户获得红包后引导绑卡，方便后续消费。",
        "time": "01:01:38"
      },
      {
        "question": "关于互联网寒冬，现在是否真的处于寒冬期？",
        "answer": "讨论了互联网寒冬的话题，虽然不同时期会有不同的看法，但拼多多、抖音快手等新兴平台仍然保持强劲增长，所以不能简单认为现在是寒冬期。",
        "time": "01:06:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大厂如何利用春节增长",
        "summary": "讨论了大厂利用春节进行增长的策略，包括历年春晚冠名商、红包玩法、微信视频号的春晚直播、字节的百万英镑英雄、快手的囧妈购买、支付宝的95湖、B站的拜年祭等活动。重点分析了视频号在春晚上与春晚同期直播的策略，认为其不仅是一场单独的活动，而是微信一系列社交货币营销活动的一部分，包括群拜年红包、朋友圈小老虎状态等功能，强调了社交货币在促进用户互动与传播中的作用。"
      },
      {
        "time": "00:05:35",
        "title": "春节红包大战：各大平台的战略与影响",
        "summary": "自2015年起，微信在春晚推出红包功能后，各大平台纷纷效仿，通过红包、集福等活动吸引用户。这些活动不仅增强了用户粘性，也成为了品牌宣传的有效手段。每年春节期间，各大平台如快手、抖音、京东等投入巨资进行红包活动，显示了春节作为一个重要营销节点的价值。同时，春节流量的集中性与用户活跃度的提高，为品牌提供了良好曝光时机，尤其是在一二线城市人群向三四线城市及农村地区流动时，为下沉市场的推广创造了条件。"
      },
      {
        "time": "00:10:18",
        "title": "2018年春节快手与抖音的央视春晚争夺战",
        "summary": "2018年春节，快手和抖音各自试图冠名央视春晚，但最终抖音未获成功，冠名权被淘宝拿下。此前，字节跳动和快手等其他短视频平台的跨年晚会和春晚冠名全部被推掉。同期间，抖音的视频牌照到期，导致使用上出现小纰漏，最终调整使用其他平台补位。此外，还提到了浙江卫视跨年晚会和疫情期间的活动变化。"
      },
      {
        "time": "00:14:26",
        "title": "互联网公司春晚红包大战及其影响",
        "summary": "讨论重点围绕某部影片的成本、收益及口碑，以及其对二次传播的影响。提及影片投资的成本看似低廉，但因口碑不佳和缺乏二次传播而显得可惜。进一步讨论了互联网公司通过采购影片、参与春晚红包大战等营销活动来吸引用户和强化品牌记忆的策略，以及这些策略的成效和面临的挑战。特别提到了疫情对2020年快手参与红包大战的影响，以及各公司如何应对社会心态的变化。最后，提出了对互联网公司未来继续参与此类活动的疑问，以及对这些活动持续时间的预测。"
      },
      {
        "time": "00:19:43",
        "title": "互联网时代变迁与新兴科技企业展望",
        "summary": "对话涉及了互联网历史使命的完成和科技代表的变迁，提出互联网公司不再是科技的唯一代表，暗示新的科技企业，特别是新能源汽车企业如理想汽车，可能成为未来的焦点。讨论还涵盖了字节跳动的历史活动，特别是“百万英雄”活动的策略和影响，以及对政策边界的挑战和策略上的大胆。此外，通过比较不同的竞猜类产品，指出了留存和增长模型的重要性，强调了产品设计中的留存机制和策略的重要性。"
      },
      {
        "time": "00:25:08",
        "title": "直播答题产品的流量整合与用户增长策略",
        "summary": "直播答题产品如百万英雄、冲顶大会等，成功的关键在于快速整合流量和清晰的财务计算能力。这类产品需专注于拉新效率和成本控制，以便在增长路径上做出明确决策。然而，单独的直播功能或产品面临挑战，因为它们缺乏其他内容的缓冲，流量成本高，且用户容易流失。直播答题概念借鉴了传统电视节目的成功模式，证明了其符合人性和市场的需求。未来，直播答题可以通过结合元宇宙等新技术，创新互动场景，吸引更多用户参与。"
      },
      {
        "time": "00:29:15",
        "title": "互联网平台春晚拉新策略的有效性探讨",
        "summary": "讨论集中在互联网平台，尤其是像抖音、快手这样的大型平台，通过春晚进行用户增长（拉新）的策略是否仍然有效。虽然大型平台的用户基础已经很大，覆盖范围广泛，甚至超过春晚的观众数量，但春晚作为全民关注的事件，仍然被视为一个重要的营销时机。一方面，有观点认为，由于覆盖人群广泛，春晚对于拼多多、B站等平台来说，仍然是一个有效的拉新渠道，尤其是对于目标人群与春晚观众重合度高的平台。另一方面，也有人担忧高成本和实际效果不匹配的问题。此外，还讨论了央视自身覆盖人数的官方数据与第三方数据的差异，以及地方卫视作为备选方案的可能性。整体上，虽然存在成本和效果的考量，春晚仍被看作是一个有效的营销和拉新时机。"
      },
      {
        "time": "00:33:32",
        "title": "春节期间电商履约难题",
        "summary": "春节期间，电商平台面临巨大的履约压力，由于运能和仓储能力的不足，导致快递延迟，特别是团购业务，其特殊的重履约特性使得问题更为突出。以拼多多的年货节为例，虽然承诺不打烊，但实际物流更新显示，货物交付大大延迟。此外，疫情期间的物流问题更加剧了这一现象，导致供应商面临库存积压和成本上升的风险，从而影响整个供应链的稳定性。电商企业在春节期间需要更加注重物流体系建设，以保障商品的及时交付，避免因履约问题导致的供应商流失和消费者不满。"
      },
      {
        "time": "00:38:45",
        "title": "春节期间物流挑战及电商增长策略",
        "summary": "讨论集中在春节期间的物流挑战，尤其是拼多多和淘宝的仓库管理问题，由于无人值守导致货物丢失的风险增加。此外，还探讨了快手与肯德基的合作作为成功的增长策略，通过一分钱吃肯德基的活动吸引了大量用户，实现了品牌曝光、用户增长和营收增加的三赢局面。"
      },
      {
        "time": "00:42:48",
        "title": "春节档信息流投放分析与大厂活动策略",
        "summary": "对话中讨论了春节档期间，不同类别产品在信息流投放中的表现，特别强调了电商、工具和视频产品间的差异。指出视频类产品由于高留存和内容承接能力，在信息流投放中表现最佳。同时，分析了各大厂的新年活动策略，以京东、支付宝、微信支付、抖音和快手为例，探讨了它们的活动设计、用户增长策略和活动效果。特别提到了抖音和快手在用户参与度和活动设计上的不同策略，以及百度在春晚赞助上的不足。总体而言，大厂在春节档的信息流投放和活动策略上更加注重细节和ROI，体现了市场的变化趋势。"
      },
      {
        "time": "00:48:48",
        "title": "探讨明星代言对品牌增长的影响",
        "summary": "对话中讨论了明星代言在春节期间对品牌外部增长的重要性，以及明星与腰部KOL在流量获取上的差异。强调明星能够为产品建立记忆点，增强用户认知和产品订单的关联度。此外，还讨论了选择与品牌调性相匹配的明星代言人的必要性，以及当前明星代言费用的市场情况。通过实际案例分析，指出明星代言在提升品牌认知度和吸引新用户方面的有效性。"
      },
      {
        "time": "00:53:13",
        "title": "抖音投资综艺及品牌合作策略分析",
        "summary": "抖音自2017年起开始投资综艺节目，其首次大手笔投入是《中国有嘻哈》，此举源于之前在《快乐大本营》投放广告后日活跃用户数显著增长。抖音选择与节目调性相符的《中国有嘻哈》合作，表明其对品牌形象和目标用户群体的精准把握。此外，对话中也提到了其他品牌在选择代言人和投资综艺方面的成功与失败案例，如极客电音的失败，以及游戏和消费品通过明星代言有效提升品牌知名度的例子。这些讨论揭示了在选择品牌合作和营销策略时，匹配性、传播手段和目标用户群体的重要性。"
      },
      {
        "time": "00:57:40",
        "title": "大厂增长战略与用户心智占领",
        "summary": "讨论集中在大厂如何通过各种活动强化用户心智占领，特别提到了支付宝的五福活动和抖音、快手等平台的年度主题活动。强调了将活动打造成IP的重要性，以及这些活动在无直接营销下仍能被用户记住的价值。还提及了红包封面的案例，展示了如何通过个人化的内容强化与用户的情感连接。最后，讨论了大厂通过活动促进用户留存和促活的策略，包括拉新和促进银行卡绑定的手段。"
      },
      {
        "time": "01:02:39",
        "title": "NFT热潮及互联网行业趋势探讨",
        "summary": "今年NFT特别火，腾讯系等多家公司区块链相关业务部门明显用力推广。互联网行业经历了从高速增长到所谓的寒冬，但诸如抖音、拼多多等平台仍然显示出强劲增长势头。对于内容创作者而言，平台提供的资金支持只是衡量的一部分，重要的是如何利用这些平台有效推广自己的内容。同时，春节晚会与抖音快手视频号之间的相互需要和影响也被讨论，指出微信可能对春晚有更大的影响力。最终，对话以对新年祝福和对疫情早日结束的希望作为结束。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "比作珍珠港续集，视频号展现出强劲的社交货币能力"
                },
                {
                  "children": [],
                  "content": "视频号通过拜年红包、小老虎状态等功能强化社交互动"
                }
              ],
              "content": "视频号与春晚直播"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "支付宝的集五福"
                },
                {
                  "children": [],
                  "content": "B站的拜年祭"
                },
                {
                  "children": [],
                  "content": "字节跳动的百万英雄、囧妈"
                },
                {
                  "children": [],
                  "content": "抖音和快手的红包活动"
                }
              ],
              "content": "其他大厂活动"
            }
          ],
          "content": "春晚活动与大厂合作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "微信、支付宝、抖音、快手等大厂通过红包活动吸引用户"
                },
                {
                  "children": [],
                  "content": "红包活动不仅仅为了拉新，还为了促活、留存用户"
                }
              ],
              "content": "红包大战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明星能建立记忆点，提升品牌认知"
                },
                {
                  "children": [],
                  "content": "选择适合品类的明星非常重要"
                }
              ],
              "content": "明星代言"
            }
          ],
          "content": "市场营销策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了元宇宙与直播、综艺节目的结合点"
                }
              ],
              "content": "元宇宙概念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拼多多、京东等电商平台春节期间面临的物流挑战"
                },
                {
                  "children": [],
                  "content": "线上活动与线下物流的紧密连接"
                }
              ],
              "content": "物流和履约能力"
            }
          ],
          "content": "技术与产品方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "红包封面成为强有力的社交互动工具"
                }
              ],
              "content": "红包封面的社交货币属性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过持续活动强化用户对品牌的记忆"
                }
              ],
              "content": "用户心智的占领"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网大厂对春晚赞助态度的变化，从积极到审慎"
                }
              ],
              "content": "互联网公司策略变化"
            }
          ],
          "content": "用户增长与留存"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了互联网行业的现状及未来展望"
                }
              ],
              "content": "互联网行业寒冬"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望疫情早日过去，对人民生活和经济活动的期待"
                }
              ],
              "content": "疫情对市场的影响"
            }
          ],
          "content": "对未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "祝福祖国繁荣昌盛，人民安康幸福"
            },
            {
              "children": [],
              "content": "期待互联网行业健康发展"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "春晚与互联网大厂合作讨论总结"
    }
  }
}