{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6252580fd32de5100e5434f5",
  "title": "49.大厂战投的流派、挑战和出路",
  "task_id": "372e9owmvao4qxb6",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Hello, 欢迎来到乱翻书，我是叛乱。这是一档关注商业科技和互联网的对话节目。今天这期的主题是聊聊大厂战投。大厂战投也就cvc。对，就是是公司内部的风险投资，俗称有编制的风险投资人。对，就是前两个月字节跳动不是把整个钻头布都给裁掉了吗？我当时看到就有评论说，这就是互联网站头的黄昏。所以今天我们就邀请来三位嘉宾来聊一聊大厂战头的挑战和出路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "题目其实骑的有点大，其实这三位同学都很年轻，而且都已经是从大厂战投离职的同学。我们今天这期话题主要会更加偏偏向于前员工和这个从业者的视角，就是来聊一聊这一份工作的经历感受。对，就不是要一定得出正确答案的那种，更偏个人和经验一点来。要么三位同学先给大家做一个简短的自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "大家好，我是雨洁。其实我已经离开cvc有段时间了，在比较久以前15年到17年的时候，我当时在教育行业的龙头公司做过一年多时间的战略投资。在那之后我直到至今一直在做财务投资这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "OK子超嗨大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "我是子超，我是比较早13年就入行了，然后在不同的角度也参与过这个资本市场这个行业。当时最早是做二级市场，然后看股票的。后来也是加入到一个一级市场的一个投行，然后去做一些TMT项目的融资，然后也是接触到TMT这个行业。四五年前的话，我是从这个投行去了一家古典的TMT站头。然后也就是主要看一些流量、内容，交易型这种公司的投资并购。然后一年多以前我也是从这个战投出来了，然后现在在一家双臂的PE基金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:08",
      "text": "我自我介绍一下，我是哲朗，我是在大厂战投做了五年，前后在一个交易平台和一个内容平台。主要的人生职业生涯基本上都是在大厂战斗中。所以就特别感谢过去的公司老板，我是去年21年从大厂出来的，我们现在是在做一家web 3基金。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:33",
      "text": "对OK大家听到没有？就是大厂战投的出路，我感觉已经就是三个人已经代表了。你像这个去做财务投资的，然后去做PE的，然后去搞这个F3的对吧？怎么感觉已经把最后的问题答案给暴露出来了。OK我们首先给大家科普一下，CVC是什么？就是可以跟这个大厂站头画个约等号吗？然后大概是一个什么样的组织形式呢？要么雨洁你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "基本上是一个并级的关系。Cvc包括了非常多的行业，就每一个行业的有点钱的公司，它都可以自己来做一个这样的部门。他可以拿自己钱来去投资一些相关的公司，或者直接去收购一个团队。然后我们平时圈子里面接触到这些，可能更多的是过去十年间比较叱咤风云。然后也带动了一些行业内比较有声量的一些case的是这个互联网大厂的战斗。但其实在绝对比例上来看，我理也应该在整个cvc生态里面也没有多到特别多的程度。其实还有非常多的别的公司也都在做这些事情。只不过声量没有互联网公司或者说这些直接和to c相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "公司这么大子超。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "这里我稍微补充一点，其实叫CVC这个词它缩写是corporate VC它跟我们国内讲的栈头通常也有点不一样。但是大部分情况大家可能这两个词会混用。具体差异体现在这个投资架构上。第一种形式是说我公司用自己的钱和自己的这个主体去投资，相当于我用一家公司去投资另外一家公司。另外一个形式是说，我公司作为一个基金的出资人，我外面有家独立的基金，然后我用这个基金去投其他的公司。所以通常意义上，如果我们提到战投这个词，大部分情况其实指的是前者，就是用公司去投别的公司。因为这样通常意义来讲，你的这个战略合作的属性会更强。后者的架构可能是更多是偏财务属性的。但是现在我们其实讲cvc可能是大体这两个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:50",
      "text": "概念是都包含的。OK子超CVC它在这种行业阶段，穆兹方法这些东西，它跟普通的VC它有什么差别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "关于他的募资，这个结构其实还是挺不一样。因为可以你可以理解为这个战投或者CVC，基本上的核心的出资人都是公司，就是用公司自己的钱钱。他要么是说该讲的，要么是直接我用公司主体去投，要么是我把钱出给外面这一只基金。我可能本身也是基金GP，然后我也是他的大OP这种方式去做对外投资，所以这个跟独立基金还是差别很大的。因为大家都知道独立基金基本上都是要去找很多一部分会找战投，但战投可能更多作为LP不作为GP，所以在里面参与相对少一点。然后他也会找很多外面的这种独立的财务投资人，独立的LP去去参与，所以价格上还是挺不一样的。所以也导致说他最终投资的这个目的不一样，因为回报为核心目的就是非常简单纯粹。但站头可能会掺杂着各种各样各各种各样不同的目标。比如说又要实现战略目标，又要实现他，我们要可能要兼顾一些这些东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:58",
      "text": "思维C本身就是说在中国做战头，然后他有什么流派之分吗？或者说不同的公司之间风格上有什么差别吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "对，如果去理解战投流派的话，其实它确实是有的，只是说外面人不容易看出来。因为互联网公司体量都很大，他会做各种各样的投资，数量也很多，有小股，有控股，有收购。所以一时间可能会比较看着比较杂。但所以我建议的方式是如何去分析流派。其实要把它以公司内部的投资主体这种作为一个分析单元，而不是说把公司作为一个整体去分析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:42",
      "text": "比如举例而言，我们印象中腾讯其实是以这种财务投资这种非常出名的。他做了很多这种小股投资进去，然后获得良好财务回报这种明星项目。但另外一点，其实腾讯的收购控股是一点都不弱的。他们做了尤其在游戏那边做了大量的这种，尤其是海外这种头部标的的这种投资收购。这些所以这两个部门其实这两条线的风格就是完全不一样的。那具体怎么分呢？我自己大概分为三类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "第一类属于这种纯财务型风格的投资。刚才其实已经讲到了，腾讯是典型的包括一些那种公司出资在体外的基金，像是龙珠，像是顺维，这些都是比较典型这种风格的投资。第二类属于说我投资是为了更主要的目的是为了战略合作。当然可能也会兼顾一些这个财务投资的回报。比如说像小米自己的投资是一个比较典型代表，就是我小米生态链去投核心的供应商合作伙伴，大家一起去出出产品这种方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:45",
      "text": "第三种是比较偏控股收购型，就是我去把外面的公司去投进去，占一个50%以上股比，甚至说一笔就拿下来。然后这个长期目的就是为了我把外面的人资源核心业务内化到这个公司内部，变成我的一部分。这类投资其实典型案例就是阿里确实做的比较多的。比如当年去说UC，说优酷这些。腾讯刚才也讲到了，除了游戏之外它也做的不少。比如说当年去去收购外面资产，去组成一个TME，就是腾讯音乐这个主题，包括阅文其实都是类似的思路。然后之后再去独立上市，然后包括这两年去收购搜狗，收购易车，其实也做的是不少的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:30",
      "text": "还有一个比较典型的成功的案例，其实是字节的那个战略投资部，他们之前也做很多不错的这种收购，尤其是偏人才型的，像比如说当年抖音的张楠。这个就是从外面收进来的团队。然后包括后来的music的团队，包括pico对吧？这些都是通过收购实现的这个团队的整合。所以大概就是这三种流派。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:57",
      "text": "那我继续这个问题我还要问，比如说你做CVC你跟VC它相比，就比如说在一个单项目的价值判断上，cvc跟VC的要求和标准它会有什么不一样吗？因为刚才你们聊吧，在大厂你要做CVC，你要干砖头，你既要考虑战略，还要考虑财务的回报。然后你们的资金来源可能也不一样，对吧？你只有一个LP会让你们在单个项目的价值判断上要求和标准CVC跟VC有啥不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "我觉得是标准多元了很多。对，就也转身做纯财务投资，做了好几年了。反正在VC里面就比较简单，受人之托管这么些钱，就帮老板们赚钱就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "但是战投的话，你要贯彻的意志就比较多了，而且可能来源于方方面面。不光来自于集团上层的，可能来自于业务线，乃至于不同业务线的意志，都有可能影响到CVC的一些决策当中去。所以说是一个很多目标的一个事情，也就导致了说实话有很多CVC以及CVC下面团队他们所执行的一些deal。就有时候会让人看不太清楚，就是他做这个deal到底是为了什么。这也是很多cvc目前面临的一个问题。目标不清。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "对，就是这个问题前我们有个笑话，就是说。钻头的大老板如果换了一个新的话，然后他都会把前面的所有投的项目拉一个IR的表，然后就开始聊这个事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:38",
      "text": "实际上纯粹的聊IR这个事情既不合理也不公平。",
      "speaker": "发言人6"
    },
    {
      "time": "00:10:42",
      "text": "就是因为在战头里头跟财头里头非常不一样的人，他有非常多的利益方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:48",
      "text": "很多时候像vcpe基本上服务好自己的LP就可以了。LP唯一的要求就是你的投资回报率你要翻倍。",
      "speaker": "发言人6"
    },
    {
      "time": "00:10:57",
      "text": "II要高。但战斗里有有哪几方角色呢？第一可能是这个公司的一号位。第二方是跟这个项目直接相关赛道的业务部门的老大。第三可能是你们战头部的老大，可能还会有第四第五。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:13",
      "text": "所以还有财务法务团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "所以有非常多的利益相关方在里面，大家肯定会有创意见的冲突的，这个时候你如何去博弈，也是这个决策过程跟财头非常不一样的。这也导致了最后的结果，很多时候是非常难用一定的标准去衡量的。比方说我们那时候会说要Y之外，还是要看这个战略协同达成率，要看这个业务协同达成率。这个东西其实说白了就是比方说某个业务部门老大的一句话，或者创始人的一句话，所以这个东西就非常的主观了，很难像财务回报一样去做一个标准。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:56",
      "text": "就是战略这两个字，有时候很难用比较清晰的量化的指标来体现出来，这个就挺麻烦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "你一方面其实是扮演为业务打辅助角色，就业务想做的事儿你去帮他去完成，去帮他把deo搞定，把人找到，然后跟他去谈，然后谈好交易，最后投进去收进来。但另外一方面，你又不能太完全说听某一方的意见，你可能还扮演一个相对独立的一个所谓蓝军角色。就是你去评估这个事情到底是不是有比较大的可能性。基于我们自己的业务能力，基于我们被投资产的那个能力，然后还有现在这个行业的格局还得加一起，你有多大概率能做什么？还是说你可能只是一个梦想，对吧？所以这件事情是让战斗在里面，怎么说比较纠结，就是要但是也许也是一个比较有趣的过程。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:48",
      "text": "我看那个明浩说说这个老板娘跟我们今天聊这个话题还是紧密相关的，但是我们不聊，但是我们不聊老板娘。对对对，然后我看这个朱丽安说到了一个很好点，就是说这个战投部门和业务部门的关系。朱利安同学说的这个业务部的话语权，可能是大部分的时候都是要高于这个投资部的。甚至说很多这个投资决策的核心发起者都是来自于这个业务方。我就想问一下，比如说那些收购类、投资类的业务，它一般都是由谁发起的？这个业务部门跟投资部门它到底是一个什么样的关系？到底是这个业务的需求，还是大老板的需求，还是什么其他的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "三方都有需求。大老板要做大做强对业务部门，要有更多的业务，更多的资源，更多的人，然后cvc团队要出更多的deal，所以就是互相影响。每次做一个deal有时候经常会一波三折。至于一个特别大的并购这种case，我理解一般来说还是需要最上面的一号或者起码二号进行一个一次拍板才会定下来。并不是说来自于站头的自下而上，或者说来自哪个单一业务线的自下而上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "所以我觉得有一个判断方式，就其实这几种一个答案就是说对于到底是不是业务发起，这个其实都有就也有说老板起来也有投资部自己去找的对吧？但从外部观察来讲，其实一个简单判断方式就是如果你看到这个项目，然后他跟这个公司主业没什么关系，然后这是一个很热的赛道对吧？很热门的公司然后投的很贵，这个大概率就是投资部门自己推的。如果这个公司看着这个跟这公司关系比较近，那个单页我感觉不怎么靠谱，然后可能这个投进去估计赚不着钱。这个大概率是业务推荐的，要获取业务合作类投资。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:48",
      "text": "然后如果是收购类的话，那基本上大部分都是业务主动发起的，要么就是可能是大老板。我觉得大老板可能也算作业务这边，他的思路可能更多是偏业务的话，那他就是会觉得这个方向我一定要做修布局，所以我去收集团队。要么就还有一个比较有意思点，就是有一些小的业务线反而比较喜欢去发起这个收购。因为对他来讲，其实我手头能用的兵，能用资源都不多。那我如果想去扩到一个新的领域的话，我从头白手企业家去购买公司要资源很难。所以我如果能借助这个投资的力量，说我去拿到外面一个优质资产到我手里来管。那其实对他来对业务部门来讲是一个很大的一个提升。所以这也是一个比较有趣的角度。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:32",
      "text": "OK聊到投资部门跟业务部门的关系，本人又想起了我自己在2018年写过的那篇文章，叫腾讯没有梦想，然后核心的观点就是在吐槽战投VC化，然后这个腾讯变成了南山高盛投行化了。然后你的对外投资就是因为腾讯他说自己只做那个薄薄的一层。我记得那一年PCG想要做一个类似于极客那样的早期的极客那种叫什么有知什么的一个项目，都被否掉了，都不让干这个。我就说这种你们是不是这种你对外投资搞得太猛，然后阻碍了业务部门的创新，当然腾讯的游戏还是投资的很牛逼的。我说你们会怎么看这个事情？就是说投资这个事情，你们战投的多，会不会有损这种业务部门的创新空间呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "在这一点上除了腾讯别的都不是这样的。我相信两位老哥也都是一样，就是可能入行第一天或者第一周就已经明确了自己在整个集团内部的政治站位。就是自己这个部门就是整个集团的成本中心，业务部门才是爹，对吧？毕竟他们是给整个集团贡献利润，贡献现金流，对吧？他们做的好，其实你手头才会有钱去做更多的投资和并购。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "是这样的一层关系说回刚才子超提的一个点，说一些小业务线的老板，他们可能经常很乐意去主动发起一些投资和并，但是很微妙的一点是，如果反过来，你先投资这条线，你去发起一个投资或者是并购，然后相关的业务是在集团内部是一个小业务线的话，对，那就非常微妙了。你肯定会听到一句话，这个我们也能做。对对对，或者是已经做出来了。那就是罗老师那句话，又不是不能用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "我们这个政治站位是很清楚的，从来就知道自己是个边缘部门，对吧？所以我觉得站头的同学有一个很核心的技能点，就是你一定会成长出来，知道如何跟业务部门的同学去打交道。业务部门同学其实有很多值得你去学习的东西。比如说他们对组织的理解，他们对怎么把一个事情最后落地，是比你一个做投资或者做战略的同学懂很多的。但问题如果在一个业务线里头做的时间特别长，很有可能思维会僵化。尤其是你在业务线没有做到特别高的位置的时候的格局，确实说实话是会受到一定的影响的。这个时候站头的同学跟业务的同学去交流，就非常有意义了。其实很多时候就是告诉你外界的新物种是长什么样的，有哪些以前地平线上没有见过的对手出现了，给你一些新的输入。即使这个case最后我们不投资，其实对做业务的同学也是有很大启发的。谈到即刻这个案例，确实可能也只有腾讯有资格说我们自己就不做了，我们要投资放在其他的公司业务部门说不那基本上是没有投的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:18:40",
      "text": "希望的对，其实这个想法我自己其实也有一点一点变化。就是当年其实我看文章的时候，其实我是很有共鸣。我这个粗浅的理解，我当时有可能比喻为就是说你可能腾讯你画了一条很宽的护城河，你是一个很强的生态。然后你投资1234把很多这个产业，你相关的或者你可能没有做的，全都把巨头扶持起来了。那你对作为一小伙伴后来变成大伙伴了。但是问题在于你的很宽护城河拦住了别人进来你自己也出不去，他会把自己画在这个地方。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:14",
      "text": "但是可能这两年我自己想法有点调整。因为其实我们可能看这个问题更多还是从一个比较单一的目标来看。就我们的假设说公司一定会越来越扩大，越来越大。一个公司应该不断成长，把更多业务拿进来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:29",
      "text": "但其实反观到现在，其实这个事情也未必是现在整个社会或者监管对这个事情有一个预期。预期是这样的，因为其实每个公司都应该有自己的边界，对吧？就是我作为一个公司，我把自己擅长的地方做好。那可能我有些上下游各个领域的合作伙伴，大家共同去变成一个比较繁荣的生态。这个可能从整个互联网生态来讲，也未必是一件坏事。所以可能现在看这么做，就这不是一个价值判断，这个更多就是一个从结果而言，我觉得可能也不坏，对整个现在的这个互联网生态来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:07",
      "text": "至于你说腾讯自己说自我投资会不会影响到业务创新，我觉得其实也还好。因为就两个问题。一个问题就是说投资花的钱到底是不是你拿了业务的资源？其实并没有对吧？因为腾讯做这么多财务投资，是因为他钱真的够多，所以他可以allocate一部分钱作为我的财务投资。但这完全没有影响到业务，我有钱去做我该有的投放，这倒是没有。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:31",
      "text": "第二点就是说。那你投了以后，就是你哪怕不投对吧？你让业务自己做，到底能不能做出来，这个是一个很大问题。所以其实有回答问题，就是很多公司是应该有自己的是有自己的边界的，就真的是没有边界的公司肯定也不会有的。就是大家总是在各个阶段，对吧？比如现在很多人无需扩张警告，大家还是在一个在有序扩张的阶段。但是总有一天就公司都会遇到自己的天花板和边界。那这个时候其实更多做好，就是我怎么去把自己的地夯实，我继续去巩固业务，可能要带给更多新闻资源机会，这就是一个生态自然的新老交替的一个过程。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:11",
      "text": "腾讯还是会把半条命交出去吗？不会了，腾讯明显的就是一个变化，就是其实你从TME阅文，然后是包括把搜狗都合进来了。腾讯之前是说半条命交出去，然后无为而治。过去这一年多，如果不是反垄断这个事情的话，他们的投资策略明显发生了一个转变，就是要从无为到有为，就是这个团队会更加积极的去做一些事情，尤其是跟公司这个战略匹配相关的项目上。之前不是还想要撮合斗鱼和虎牙合并吗？绝不是之前的那种说什么半条命，纯的财务投资，一定是会加入更多的这个公司战略的考量在里面。但是这不是反垄断了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "整条命交给人民people for the people。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "腾讯也只是一家普通公司，随时可以看得到。是的，没错。OK我们继续往下面来聊这个事情。就是说当你们想要去投或者去收一家公司的时候，你核心考虑的那个东西或者说出发点它是什么呢？就是你们到底要投什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "那个时候我们分过4种类型投资。第一种是规模型英文就叫scale，这种就是说投内容投流量是能够直接扩大某个业务线现有的规模的，它是能把成本给降下来的，关键是成本降低。第二种是scope，就是范围的扩大，在已有的业务的之外投一个新的领域。比方说对交易平台就是一个新的渠道，新的垂类。第三种我们叫capability能力的补齐。这种能力可能我们自己组织内部原来没有为了获得这种新的能力去投资，而不是用自建的方法，比方说一个完全新的技术。还有第四种就是我们叫转型类的投资，英文叫transmission，就是一个去创造一种新的商业模式，而这个商业模式在原来的组织里头是没有的。比方说当年阿里投过一整波的新零售，线下零售的形态跟线上的电商是完全不一样的。然后你看今天阿里整个自营的板块，线下的板块也非常的大。",
      "speaker": "发言人6"
    },
    {
      "time": "00:23:38",
      "text": "我补充一点，就是我自己的分类。可能因为刚才我觉得主要是从这个功能上分，起到什么作用，但是我自己可能从模式上可能会去分。第一类就属于这个呃其实前面提到纯财务目的的，以财务目的为主要投资。第二类属于为了获取关键业务资源所做的投资。第三类就是控股收购，是为了把业务拿进来，然后把这个资产内化为自己合作的投资。所以这三类的对应的目标其实是不一样，这个还是取决于自己业务的状态。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:10",
      "text": "有这种就是你们收购回来，就是有哪些被收购回来的公司能够管得好的吗？或者说当cvc收购回来一家公司，怎么把它给管好呢？因为大部分创业者，比如说不管你像饿了么这一些吧？到最后就很多都是创始人离开这种，然后就不怎么地对我我突然想到你像腾讯、阿里和字节这三家公司，就是撑起他们心的核心业务的同学都是收购来的。你像那个张小龙当年foxwell，然后你像张兰当年当时做那个图八张，我之前做那个永盟就是这些。但他们后来也都去做了其他的新的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "我是说有那种收回来的公司，然后把它管的很好吗？或者怎么管好？当然你说海外有啊，你说这种就是youtube，然后这种就是安卓，可能还变得更好了。我说中国在中国有没有这种案例？有没有？有的话是什么？然后怎么把它管好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "我自己反而觉得就是说收过来以后，纯粹内化为公司部门，然后去做好安利真的非常少。但是有一种好的模式是说我收过来以后，或者我再加入一些别的资产运营，然后再把它变成一个独立的公司。就比如说典型就是TM跃文这样的平台，包括其实百度之前也那个小度就是做音箱的，之前也是收购团队内部运营一段时间，后来又独立出来。那这种模式下，反而后来发现是最容易去做成的。因为它既解决了你关键的业务资源的支持问题，就是我可以给你足够的多的钱，帮你把别的相关资产也都弄进来，去凑成一起，变成一个很强大的一个主体。另外一点我也能解决你团队激励问题，就是给你足够多的负责人的话语权、决策能力，还有股权激励。然后把这两者结合，其实才是更好去能实现这个目的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:05",
      "text": "所以确实我觉得大部分的收购，如果是内环的业务部门，往往怎么样去带着一帮人去打仗，这个问题是不是特别好解决。因为做新业务需要大量的这个人的投精力投入，新的调动资源。这些事情如果只是作为一个部门，大家做的很辛苦，被比说去去打这个硬仗，是一个怎么说特别好用的一个策略。如果把这个时间线再拉长，我想到一个案例就是美团跟点评的合并。但这个可能不完全是收购概念。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:36",
      "text": "但当时其实因为之前做一些考古研究，就是去跟当年的做这场打仗的人去聊这事儿。就当年其实一度是比较混战。当时比如百度外卖也很强，饿了么也很强，美团也在在追着。尤其当时在之前其实还是团购那场仗也在打。但这场合并基本上在当时行业的评价就是结束了战争，短时间结束战争。所以这个就确立了美团的当时那个地位，才有后来这些故事。所以这个应该说是一个非常在可能比较有代表性的成功案例。现在只是说你是点评在美团里的这个业务占比，这个倒不一定，但是有完成的一个关键的一个过渡的一个阶段。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:19",
      "text": "我想回应一下刚才有几条评论，就是说了很多有有很多公司收购了一些团队或者一些标的，然后进去没有多久之后，那个公司或者标的就慢慢的销声匿迹了。我觉得要分情况讨论，就有的时候可能这个收购本身的战略意图就是要让他没有最典型的就是在快消领域，就在20年前，就在大陆消费第一次升级的时候。其实非常多的外企在国内收购一些local的小小品牌，小企业。然后慢慢的把它的供应链资源替换为给自己的品牌来供货，然后慢慢的小品牌就没有了，这就是他的战略目的。然后这一招其实在那些已经非常红海的快销领域是非常常见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "我有个好奇就是说这个问题应该分两个问题来问。第一个就是你们在大厂做投资，大厂给你们的那个帮助他是什么？就比如说我就听说，比如说腾讯团队可以去抽微信支付的流水的数据。曾经当然后来肯定管控起来了，对吧？你说小米的投资团队，他就可以去看看米UI上各个产品的日活，但是也肯定也属于那种灰色地带，对不对？你要比如说阿里的，我就看看这个阿里云的具体用量，谁的谁涨得比较快，好像是不是有一些独特的优势，你们可以借用到或者说还有什么其他的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "然后另外一块，就是说有资源他肯定也有枷锁，不能好事全让你们占了，对吧？然后你像字节不就是说，我们那个张一鸣说我们创业不是为了变成腾讯员工的，我们不要腾讯的钱。就是资源跟枷锁都是什么？就是好跟不好的感受都有哪一些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "我先说吧，资源肯定是有的是有有一定的优势的，但不是大家想象的那样。因为以前我们也在站头跟很多VC的同学聊，他们总觉得说比方说你是腾讯的，你就可以看到所有微信支付数据。实际上这个事情永远是不会拿到台面上说的。他就是说你说你在大厂里面真的想知道某些数据能不能知道，这是看个人能力的。比方说你跟业务部门的某个关键的职务，如果真的是有一些好的沟通的话，一些不是特别敏感的数据是可以交流分享的。但是你说这个事情是不是长期以往的一个核心竞争力？我觉得不是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:45",
      "text": "或者换句话说，你就算比方说微信支付，你所有的数据都能看得到。你比方说你在阿里所有的品类某个数据都能看得到。So what你能不能投到没有那么相关。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:57",
      "text": "我觉得大厂可能对真正在资源上有对于这些投资经理也好，投资人也好，有帮助的点是它确实是一个很高的平台。这个平台这个品牌至少全国人民大部分都认识。那你出去聊案子的时候，创始人们都会知道，你是个有名有姓的背景的人出来的，都会愿意跟你交流。当然创始人他们也会有一些想法，说是不是我被你投资之后，能够获得你的一些业务上的帮助或者资源。这个东西我觉得也要看情况讨论问的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:31",
      "text": "如果说是一些非常合理的业务的协同，实际上确实是有可能会有的。所以我们做战投的时候都会。签一个单独的一个SHSPA之外，会签一个BCA，就是业务合作协议。这个就是我觉得还是会有一些帮助的。但并不是所有的案子真正投了以后，都会有所谓的资源上的协同或者帮助。所以我觉得要两面看这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:56",
      "text": "对，就是像微微信九宫格这种段位的资源注入，在全行业也就这么一个。然后更多层面上，我理解对于被投企业来说，拿到CBC的钱可能只是这个赛道的一个来自赛道头部公司的一个认可。其实对于很多心中有些星辰大海的CEO和公司来讲，他在早期的时候可能会不太愿意去拿这样的钱。就觉得说战队属性太强了。然后我看评论里面也有伙伴提到了这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "然后这也是跳出cvc然后来到财头之后，经常拿来跟CEO洗脑的一句话。就是早期你就拿纯财务的钱，对吧？干干净净就可以了，然后不用那么早就去拿他们钱，你可以到后面很贵的时候再去割他们。但是在CVC的时候，那你肯定说的就是没有，都是独立的，没关系，所以都是屁股决定脑袋。我自己是觉得说除了很强的一个背书效应之外，其实没有特别多我的一个实质性的资源注入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "刚才哲郎提到的额外签署这个业务合作协议，其实如果这个被投公司比较大了，然后和CBC所在的集团有很多的业务协作的话，你不可能给到他一些特殊的什么东西的。就你关联交易过大的话，他怎么独立上市呢？对不对？更更不用说现在大家就是包括上面也就是在上市审核的时候，也在查这方面的事情，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "包括最头部的那家大厂，在前几年他在投资项目的时候，他可能会在SH里面约并说你某些服务一定要采用我们家的，或者说起码你不采买我们家的，但是你不能用我竞争对手那几家的。其实三号有一点点类似于是当时淘宝二选一的那个意思。对，现在也都没有了吗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "没了吗？我怎么记得当时腾讯投资可是必须要用微信支付，必须要用腾讯云？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "现在再看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "那是当年是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "对，好日子来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "对，从这个问题点上来看，其实我倒不觉得说这个战队对于很多企业来说是一个很关键的。你这它其实是取决于你条款怎么谈对吧？就是你愿不愿意给别人一些一票否决权，你愿不愿意跟钱强业务合作协议，然后你愿不愿给别人排他的节能力，这些东西才是关键。你像比如处理的比较好的，比如说像小红书对吧？它用的可能是用的它以前其实对公司形不成太强的影响。因为你自身业务足够硬，所以对于很多早期公司或者是发展的阶段，肯定战斗都会来找。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:41",
      "text": "那你拿不拿钱呢？其实我觉得还是就是从这个最有利你方你的方式去谈。你不能说依附于别，对，但是如果你有足够底子，其实可以处理好这个利与弊的问题，或者这个资源和加速。我觉得可能就是成也战略，败也战略。确实是你可以用战略的角度去讲你的优势和一些这些东西。但是问题在于，因为你是战略方，所以你做事情就是相对没有那么灵活，对吧？因为你受限于很多业务的诉求，短短千，所以你可能在一定很多外部条件去做事，所以响应可以不是那么快。所以这可能是相对在做事的一些遇到的困难。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:22",
      "text": "OK. 那这样聊下来，就是好像大厂能够给到这个被投公司的也没啥，就是钱都是一样的钱，谁没钱？流量的话，刚才你聊就是在公司内部，你们这个投资部门还不如人家那个业务部门有权势。那我直接拿钱，我去跟那去我直接去跟业务部门买单不就行了吗？所以我的问题就是说说除了这个资本以及存疑的流量，你大厂能够给被投公司还能带来什么价值？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "对我觉得其实流量这种资源其实属于典型的标品资源。这些其实做投资的对价是没什么意义的。我们原来其实也不太会拿这种作为这个业务合作点，因为这个是可以卖的，要算钱的。但是有很多其实属于非标资源，或者说你在投之前你都不知道这个东西可以这么合作。在你投了以后，大家去一起脑洞大开或怎么样去讲一些合作的方式。这个反而是从栈和资源来讲比较有意义的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:29",
      "text": "比如说你像腾讯的这个就微信九宫格这种入口级的这种位置，对吧？那你其实卖卖也不太合适，说实话，因为它是很重要的一些，这个你也得要对这让供应商负责，对吧？他需要高质量供应商。那你其实若没有一个很好的一个合作关系在里，你也不能轻易说把这个入口给到别人。所以类似这种企业间的这种战略级的这种合作，其实如果没有一个投资作为一定的基础的话，信赖不够的话，其实是不会发生的。所以我自己觉得更多的资源价值在于这些非卖品，就是这些之前没有的东西怎么去让它发生。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:10",
      "text": "但标准化合作，我自己看到一个比较好的案例。其实是我觉得小米生态链是一个蛮好的一个可以借鉴的一个经验，是属于比较好的平衡了各方利益。因为我们也跟很多小米生态链公司去聊，其实他们的合作方式还是比较友好的。就是他们会去评估你对公司的供应链的实力，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:30",
      "text": "我会以此作为我投你的标准。然后投你之后我肯定也会优先考虑说把你作为小米生态供应供应商小米生态供应商，但是这个都不是说双方强绑定，我不是说投你一定会把你作为供应商，我也不是说我被投了，我就一定会必须接你的单，这是双向的。但是基于这层比较好的合作基础，然后再去再你往上去谈业务合作这层关系其实是也是对企业间的合作蛮重要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:57",
      "text": "你说小米这个我就想起一个悖论。这个事情就是说你像小米生态链，就是你如果真的是小小公司创业公司，你接进去还OK，然后你作为一个普通的小的创业公司，你接入到小米生态链就相当于是完成了一次IPU对吧？就是进去它的整个它的流量渠道都可以被引用。但是如果稍微长大一点点，你说华米紫米，比如说石头这一些，就只要长大一点点，这个东西就比如说我们都要形成自己的生态，我不要变成你小米的生态。就是你就像那个YY，你像李学凌对吧？人家有那个YY有B购，还有什么？人家有三个上市，两三个上市公司，我肯定要玩自己的生态，我怎么可能就是跟着你来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "然后你看那个华米不也是吗？华米我之前记得那个手环的时候，每次都跟小米手环选在同一天开会，跟小米手机发布会。然后你像这个小米他肯定也要去，比如说像白电这个部分，电视这个部分，那肯定要选择自己来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "对我我说的就是在想起生态这个事情的时候，我就老想起当年袁世凯。虽然你名义上是大家的大哥，对，甚至我觉得那个东跟腾讯的关系也都是这样的。就是我早些年就看京东，说老板就是京东肯定是要在中国互联网。你第一把交易是你腾讯的，我没问题。我自己做第三把行不行？我做第五把行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "肯定不能你在那边坐着，我在你背后站着，这是不可能的。这个是对吧？我说就是比如说你袁世凯，他下面也有各种的派系，也有什么直系、皖系、凤系，这个系那个系的。就是这你你如果说你今天让下个命令，袁世凯说，你们给我去打革命军去，那下面肯定也都是阳奉阴违的。对，就是说我怎么可能虽然都是天津小站训练出来的队伍，都有光明的交情，但是下面所有人都说我晚系怎么发展，我直系怎么发展，谁都去想整个全北洋怎么发展，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "对，但举这个例子的话，我党当年也还接受了苏联的赞同。所以我觉得是看人的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:09",
      "text": "就是怎么能平衡好这个战投和被投企业的关系。我个人觉得这确实是很需要这个商业智慧的那最根本上其实还是要互惠互利。然后比如说你刚才也讲了石头科技这种就是比较典型的案例。就是最早我是给小米做ODM代工的那我通过ODM代工过程中，我去慢慢积累自己的核心技术，还有生产制造能力。然后我开始也去推自己的品牌，然后等我自己品牌做出来之后变大了，那我ODM这块我就可以放弃掉不做了。从这个相当于从产业里面，产业链生态里面成长，然后独立之后又单飞的这么一个过程。属于我自己觉得属于一个比较成功的一个龙头案例的标杆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:51",
      "text": "这种方式你对小米而言，其实也满足了小米的诉求。因为它的核心目的是说我要有足够广的产品线给到广大消费者，满足80%人80%的需求，用这种比较高性价比的方式。所以我如果所有的SKU都来自己做，这个，其实从管理难度是非常大的，而且也未必就是最终效果最好。所以我就充分调动整个产业链的积极性，然后去找各个领域最优秀的供应商来给我供货，帮我去做设计。如果你要做自己的品牌，我也不会阻拦你。然后你要真的自己品牌做大，你不想跟我合作了也没有关系，对吧？我可以在外面再找其他供应商来跟我合作。所以这是一个比较好的一个共赢心态，共赢的一个机制。所以最终就是说你作为大哥，你也不能太压抑自己的小兄弟，然后大家都要有能当大哥的一天。然后这个我觉得才是一个比较好的一个生态合作的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:45",
      "text": "我听懂了，就是生态这个事情只适合收小弟，当小弟长大之后这个生态就玩不下去了，对小弟翅膀一硬了。你看木质同学讲了个更猛的例子，说汇丰银行本来是中国平安的第一大股东，但现在各种腾挪之后，中国平安变成了汇丰银行的第一个股东，只要有机会，谁不想当爸爸，谁愿意做小弟，谁愿意做生态？这就扯到下一个问题了。各种的难处。我们怎么来定义一个投资它是不是成功的，或者说怎么来判断CVC这个工作他做的好不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "对去评估战投做的好坏确实是一个比较难的点。因为比起财务投资来讲，财务投资很简单，就是我就看我的基金的IR看DPI，这些东西是可以非常容易去量化的。但战头因为涉及的目的和这个维度非常多，所以你其实如果除非是那种特别拔尖情况，不然很难评估。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:46",
      "text": "比如说什么叫特别拔尖呢？就是我收购一个业务，然后这个业务发展的非常好。然后这种时候我就可以用业务的维度去评估这个交易，说这个业务好，所以这个交易做得很成功。另外一种情况就是说我投了很多小项目对吧？参股型的项目不一定小，但是我的财务回报非常好。这些项目都变成了明星项目。那我可以说也做的非常好是属于这个财务投资做的好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:07",
      "text": "但除此之外，绝大部分情况就不是那种特别拔尖的情况下，其实你是很难评估的，因为它也没有一个量化标准。举例而言，我的目的比如说就是为了用这个公司的一些业务资源去支持我的某些具体业务的发展。那外面的人其实是根本看不出来说这个收购可能我具体是帮助了哪些事情。甚至说内部的人最后你去复盘的时候，也不见得我能把这个最后终的效果去量化出来，说他到底是100分、70分还是40分的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:36",
      "text": "另外一点就是说我可能将当时投资就是为了去少一个竞争者，对手是做这种战略整合型的投资。这种投资可能最初的目的就是说我收购这个公司以后，是要慢慢把这些公司的业务移到我自己的体内的那被投这个独立企业，可能它发展就会是越来越小，或者说它的发展是以另外一种形式在公司内去替代的那这种情况下，外面人去看他其实也很难看出来，对吧？所以其实战投这些事情，很多的案例就是这样埋没在历史长河里了。就是可能圈内人知道，但是你外面人或者大部分人，哪怕公司内人，其实也是很难去评估它的好坏的那对比起来VC就很有意思，就是大家随随便便可能都能说出七八家头部基金的名字，然后也能随便说出十几个可能VC行业的大佬。但是你放到战投行业，其实大家通常意义上可能只能想到一个腾讯。如果你随便问一个人对吧，那但是甚至你都说不出这个腾讯之外第二是谁，大家都没有一个标准化体系了，然后你再去问说大家真的知道几个谁是战斗行业最牛的几个人吗？其实大家也说不出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:44",
      "text": "所以这个行业怎么说呢？就是比较有趣的就是很多人其实都是在默默做事，然后默默影响这个行业的。但它不是像VC这样，就是非常容易一下就能评估出来。并且有这种个人明星化效应这种行业在战斗其实是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:00",
      "text": "如果我们来对比一下，这个就是刚才我们聊了不少关于腾讯的那种的投资。但也有一种是阿里巴巴这种，我们就是搞这种并购式的。对我就记得18年的知道吧，阿里有一个叫张红平，他从阿里巴巴离职之后，他就是写了好几篇的回忆录。开头就是说这种就是那个阿里资本操盘手的回忆，就是他投了美团、陌陌跟微博，然后还说差点投中快手。这个回忆录里面我就看了一下，开头就diss了一下逍遥子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "就是说这个阿里巴巴后来，你看早年就是美团、陌陌、微博都是这种财务性的投资，就是非控股似的。但后来的阿里那几年里面，就是15年到18年左右，全都是那种感觉，控股似的感觉比较多那种感觉。他说我们为什么不能向腾讯学习呢？对吧？就是阿里这个体系留给我们站头的人空间是不是有点小，你们怎么看呢？我在腾讯那边人可能也会羡慕他，也会羡慕阿里那边。你看他们可以搞这种战略的并购，我们就只能是这种把半条命交给兄弟们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "我觉得腾讯不会羡慕他们。我觉得其实真的从执行层面来讲，说实话就是做并购业务其实是不太讨好的。因为你的责任很大，花很多钱。然后事后的问题可能现在很多就是属于一个非常大的锅，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:28",
      "text": "你是你要有足够多的勇气去背，反而是财务投资是简单的，其实所以而且财务投资你说投成了以后，那比如说我当年你比如说我刚才提到几个案例，或者说要投入什么快手这些对吧？那肯定不管对内对外，其实说出来都很好听。但是你说我收回什么公司，那其实到底好不好？那其实你的投资决策这个事情，或者比如执行流程占个30%或者20 70%，还是在后面业务怎么做。所以这件事情其实就分不同，你从什么角度去，从什么样的身份去做。所以还是屁股顶脑袋。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:02",
      "text": "就是我作为一个投资人，大家都想说我像财务投资一样投出明星项目来，我这个功成名就对吧？但是从其实我去揣测这个老板层面来看，他其实并不在乎这件事情。对他在乎就是我的投资怎么能真的去帮助业务，帮助我整个公司做的更好。因为你其实在中国几乎没有看到什么公司是业务不行，靠投资做的有名翻盘，没有这种案例。所以最终你的这个我自己觉得还是最最核心的能力，还是怎么去帮公司做的更好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:37",
      "text": "战投就是你们好像都没有投到那种对你们威胁最大的那个公司。真正的挑战者了不不是你像阿里巴巴就是京东也没投中，拼多多、腾讯也没把字节跳动给投了。然后你像这个就好未来笼络一堆的创业公司，但你后来看作业帮你看猿辅导也一个没偷到，这咋回事？这个就是花了那么多钱，真正的大就也不能说真正打电话没偷到，但是对你威胁最大的那个怎么就没偷到呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "我觉得这个是有点宿命论了，就是我认为下一个时代的霸主公司一定战投是投不到的。我这有个不太恰当的比方，我最近在看温铁军教授的宏观经济课，里面就说了二次世界大战之后，全世界的发展中国家如果不是通过流血革命建可以的，到今天为止，没有一个摆脱了殖民主义的经济结构，仍然还是被跨国公司所控制的。所以换到商业竞争世界也是一样。打败上一个时代霸主的屠龙少年一定不会接受战队，否则他就没有这个决心去颠覆，没有办法成为下个时代的霸主。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:54",
      "text": "对我觉得这个是最核心的原因。然后本身这个事情也比较后面，现在看到就是这样的一个结局。另外一方面，我觉得过去十几年全球所有央行造成的这个流动性超级泛滥，也是一个小小的补充因素。只要是你能给到投资人足够大的一个饼，你能拿到无数多的钱，让你去干翻之前的那些巨头们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "我觉得不是不想，是这个就是臣妾做不到这种感觉。就是谁都知道当年的这个对字节对吧？包括其实在抖音刚出来的时候，所有战投公司大厂的人都盯上这个产品了，觉得非常牛逼。但是这个怎么投它的，对吧？然后你现在往往回去看，其实你在那个时点前后，你再去看你。你可以投到比如说秒拍、美美拍的对，全都可以投。但是你发现最后也只有他一个起来，就是你最强竞争对手，你投不进去，但是你投其他的可能也但是快手也起来，但是快手可能在比自己做的视频还早，剩下大部分的投资其实并起不到关键作用。所以这是比较难受的地方，就是大家都知道当时那个点出来最强的是谁，但是人家要不要拿你的钱。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:04",
      "text": "最强的，对你威胁最大的你都投不到，那要你们干啥呢？就是说你cvc部门能够给这个企业你起到什么作用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "对，缓解老板焦虑，人生就是这样徒劳无功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "对，你回顾其实17年的时候，就是抖音正式上线，你不一定投资，但你看各个大厂的动作，其实360很快就出了一款产品，就是非常像。然后后来腾讯也有微视出来，然后包括那一年，其实很多大厂都在抢趣头条。因为趣头条其实是大家讲下沉版的头条，以及说也在做视频，所以大家从各个角度都在努力。但是另外也就是最终这场关键战争其实可能不行，这个历史的洪流？我们是代理其中的蝼蚁，可能尝试去稍微波动一点，但是这个真正能影响东西还是有限的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:59",
      "text": "所以我觉得到最后蘸头到底能不能做好，我大言不惭的说，我觉得不是战投团队的一号位老板能够决定的，或者说他能左右的。很多时候是看整个公司的一号位是不是能用好战略投资这个团队。我也见过一些比较正面的例子，就是说公司的一号位特别能够跟战投的团队交流。实际上可能最后也不是为了做什么投资，他就是想了解外面的世商业世界有什么新物种出现了，在发生什么，这个对于他思考组织内部的业务创新，其实也是有很大的好处的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:39",
      "text": "Cvc除了帮老板开拓视野，就是cvc部门在公司里面还能够起到什么样的作用？自超对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "这个正好是想也想补充一下，很多人其实没有想到这个战投其实还有一件事情或者几件事情比较重要。就是公司里面涉及到资本相关的，比如说跨市场的上市，或者说一些分拆业务，或者说旗下一些资产的上这个分拆上市。这些东西都是基本上主要还是需要战投部门来运作的。所以其实你看到体量大一点，公司多少都还是需要，他不一定有有太多钱说要做投资，但是这些方面的工作是很多的。所以真的你说战投部门，其实我自己估计经验也是花大量时间在处理这些事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:25",
      "text": "那从现在这个时点来看，其实未来可能大的互联网企平台型企业些，可能关系是相对可能不是最站在一起的那几个业务慢慢去分开独立去发展，可能也符合现在趋势。所以我们看到也有不错的案例。比如说百度其实之前也像分拆过小度，昆仑芯片，这些其实是体内的资产拿出来做。包括京东其实也一样，也是有很多成功的分开就这个健康物流这些体系对吧？所以可能往后面这样的事情会越来越多。这也是我觉得未来战投可能对很多大公司能起到的一个比较重要的点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:06",
      "text": "那那我们继续往下推，我们来聊聊变化。大的面上就是这几年国内这些战投它有什么变化吗？就比如说反垄断这个事情，比如说腾讯之前投的都可都是很猛的。那个出手这两年就是今年或者过去半年好像也比较的紧，或者说消停了。然后更多的就是字节它可能就是直接把战斗服给取消了。这是不是说明中国这个CVC，它已经进入了一个相对消极的周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "对他还会好吗？互联网cvc进入下行周期，别的cvc进入还是看行业。就像刚才说的，很多头部的大厂，他们已经收缩了编制，收缩了出手的频次。然后包括已经投的既有的这个POT folio，他们也通过各种方式去尽量的解除原本已经非常深的这个绑定关系。但是回过头来，比如看庄哥这边提到了哈勃，就是华为旗下的投资主体。对，就华为、中兴、巨源尾号创新对吧？然后包括OPPO那边，也包括小米。他们在目前最景气的那几个赛道的投资，其实是如果是比三年前或者四年前的话，我理解应该是五倍乃至10倍以上的一个扩张。再说回来，可能对于那些传统大厂，不管是鹅厂还是阿里，乃至于字节，他们其实也在转变投资的方向。过去也频频会听到一些融资的新闻，就是他们投资了叉叉V叉叉半导体、叉叉新能源，这个变化还是比较明显的，然后也和整个社会的主旋律非常的一致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "我突然想到贝塔斯曼算不算cvc？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "以纯财务回报为目的的cvc然后现在也不是cvc了，现在是photos man出50%的钱。对，那还有还有龙湖、碧桂园、新世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "那现在中国这cvc还有什么好投的吗？或者说投哪些比较困难？就是我们上一场聊的时候，我可能知道你们的答案，就是上一场我们聊美元微信的时候，银行和广告说的到最后没什么可投的，就是全都是先去投消费，然后又去投芯片，又去投半导体这些东西。对，美元就是cvc跟那个美元VC保持同频的，都又一窝蜂的涌到其他地方去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "美元最大的问题还是来源于最核心的美元的出资方，他们增加了地缘政治因素的这个风险因子，然后可能最上头的这个活水会少很多，但是其实对于CBC来说，还好，他钱还在这，只不过他稍微调整调调整一下枪口，然后调整一下自己对于从财务角度的回报的期待就可以了。这里也有评论，是这样的，先进制造、新能源、半导体、新材料跟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "你们有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:59",
      "text": "有关系，这些东西不管是供应链上游哪一环节的东西，到最后都要生产出一个产品出来给消费者使用。然后不管是什么芯片，你之后总要有一个终端把它装进去，不然你这玩意儿造出来卖给谁呢？你不可能天天去投资那个屠龙刀和屠龙记，对吧？所以其实C和B两头是很相辅相成的。然后对于这些手头有很强的C端认知的企业来说，其实投一些上游的企业也还挺顺理成章的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "我自己觉得其实不管业务还是投资，其实平台型公司往后面来看，可能其实大家过去一直在诟病说平台型公司又利用了这个价格的影响力，对吧？可能是对上下游形成一定的抵押，还有说平台型公司可能在技术投入比较少，这些这个表述不一定说准确或怎么样，但是角度不一样。但我觉得这个也代表了整个可能现在社会对平台型公司的预期未来目标。不是说我再去把平台越做越越来越强，不是这样。而是说我要考虑一点是怎么样让我的用户消费者那边和我的上游大家都能过得更好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:14",
      "text": "那这个时候你的投资的思路，其实就是说你可以围绕着比如你产业的信息化、自动化或怎么样去提高。比如说你看美团其实也投很多自动驾驶企业，无人物流这些东西。那去真的给产业去赋能是一条思路。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:29",
      "text": "还有一条思路，你就是真的去做一些硬技术的突破。虽然可能现在跟你没有关系，但毕竟你也是全中国可能最有资金实力，社会影响力的这种企业。所以本身大家边界当年也都是从这个不相干的行业出来的对吧？去重新创造了一个产业。所以你再往后面去做什么，其实反而可以再思路打开一点。所以其实这一点我觉得百度做的还是蛮不错的。从就是从方向上，就是最早做驾驶的探索，后面做人机对话，比如做这个AI要做这些东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:06",
      "text": "其实不能说现在到什么程度，但我觉得这个意图和这个方向是对的。所以我觉得未来这些其他的大厂，其实大家可能我包括我已经观察到大家也在做更多这样的去投资了，说甚至说去收购，就是真的把更多的钱的资源去投入到这些关键卡脖子的技术的突破上。再有一条线其实是出海，但出海可能实操上会有一定难度，但这确实也是大家在国内可能卷的差不多了，不得已或者可能再去说要去选择一些新的方向。因为你看到现在，比如说像米哈游的T卡，不用说了，非常成功。米哈游这家公司可以真的帮我们去实现一些文化层面的输出，这个是非常厉害。所以能去做这样的企业，其实在整个在社会也是很有价值，所以这个也是一个探索方向。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:52",
      "text": "就刚才有人提到，比如说米哈游投了核聚变，好像还孵化了一个什么脑机接口这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "核聚变的CEO之前做了一个在线教育的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "这不扯的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "没有，不扯，那哥们儿还是挺靠谱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "OOKOK就是靠谱，从在线教育转到核聚变，这跨度有点大。这我我我说的点是今天对于大厂战头来说，应该抛弃掉主业吗？就因为这个互联网它其实是已经TMT已经过了那个红利期了，或者说应该去忽略本体业务，主动去开辟那些新战场。比如说生物制药、外部塞、先进制造、能源燃料电池这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "我觉得先定义一下开辟新战场，就举一个具体的例子好了，就是比方说刚才提到很多次的字节收购了pickle，毕竟花了这么多钱。然后显然它还是会基于这一块继续去往后做一些延展的。为了提升这类投带头显示设备的效果，提升它的可玩性。然后另一方面也要降低它的生产制造成本。显然你可以在上游它的各种组件上面去寻找机会。包括但不限于micro LED，包括但不限于它特用的这个芯片，都是一些非常有关联的方向。并不是说只有和业务直接相关的，模式上相关的才是符合战略投资定位。这个我觉得其实也是在逻辑上挺顺的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:29",
      "text": "我觉得不顺。你今天要围绕piko去投一堆东西，你知道十年前就是我刚入行时候，我在研究什么玩意儿吗？我在研究3D打印，朋友们，3D打印这听起来比这个VR什么元宇宙更高级的技术。然后再再后来就是隔两年就是风口变成什么智能硬件，15年前后又变成了什么VR对，你看那几年投这些项目，看这些发行的小伙伴全都消失了，全都不干这行了，哪天有影子还不知道。现在你围绕他去做一堆的投资，对吧？就是未来是是未来，但谁能告诉我他什么时候来？是不是在你这个职业周期里面，你黄金期这几年里面可能都没来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "就是两个问题了，大家都知道未来会来，对，但可能那个未来并不会在你的人生康波里面出现。对，这是一个很很苦涩的问题，但是这是事实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:25",
      "text": "但你还是得决策题，就是你到底愿不愿意去做。第二个是判断问题，就是你觉得哪个先来，对吧？你放在16年，你是你当时可以去投VRVR，你也可以当时去投短视频，那你投短视频就起飞了。投VRVR你到现在还可以，就是在同一起跑线上对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:42",
      "text": "但不妨碍大厂就是因为没有办法，整体而言，其实平台经济我觉得到现在基本上可能对大部分公司其实就属于存量业务。对，坦白来讲是这样的。所以更多在于他肯定不能抛弃这个业务，大家都要指着这个业务来吃饭，对吧？是我的核心。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:01",
      "text": "但是你更多运气好或者你站的位置好的话，你是可以从你的产业上下游去扩展。那你这个比较幸运对吧？或者说你占的业务就是一个相对独立的一亩三分地。那你如果对公司，要么你可以选择比较安逸的去做事情，然后就接着慢慢做下去。要么你如果真的还有再把公司再带上一台，然后再去有其他的追求的话，那不得不去开拓新的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:28",
      "text": "但反过来讲，其实当年大家都是这么过来，对吧？当年谁会互联网这个甚至好像说就是你现在，比如说我们这些古典互联网战投出来人对吧？你让我看一个社交产品，内容产品，我很懂对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:42",
      "text": "流量这个逻辑，然后留存多少时长得看得清楚，但是这种技能没有用的那你放在当时来看，当时的人就是判断这个事情，他没有这样的基础，但是他就能做这样判断。所以你核心能力不在于说我需要基于我自己熟悉的东西去做判断去做下。因为这个事情谁都会，真正难的事情不能做。投资大厂来讲是基于你不熟悉的东西，在你尽快的学习到他的逻辑，并且做出正确判断，这个是关键的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:13",
      "text": "我我们来进入最后一趴我们进入最后一趴，我们来聊聊个人跟职业的问题。对，就比如说聊这个收入问题。对，收入跟这个人才发展问题，大家在cvc里面工作就是相比于在VC有什么不一样吗？我说指这个在激励这一块了，大家都知道这个VC人家的商业模式，就是我收管理费和最后大哥们可以拿到点Carry对吧？但好像你们没有吗？那cvc怎么留住好的人才呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "我觉得cvc牛人跟业务的人逻辑很像。如果是一个一个快速上升的公司，我能拿到标的股权，然后公司股权在增值OK那留的很顺畅。但是相对来讲，可能如果不是一个快速上升机公司，那可能确实是就需要一些这个怎么说呢？就是可能就确实吸引力不能说特别强的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:07",
      "text": "我觉得整体而言，相比市场的行情，CBC大概如果梯队从高到低，大概可能那些美元的mega phone是第一梯队的。如果你先不谈Carry，Carry就是选举，这个绝大部分人投资人都是没有见过的，所以这个就是mega house是第一大。那再往下可能美元MAC这个是不错。然后再往下可能就是大厂战投，因为大厂战投从基本package还是不错的。再往下可能是比如人民币的VCP，可能平均这个不含个例，可能平均大概是这样。所以我觉得它的好处是下限是比较相对还可以，能保住自己的下限。就是你老老实坐在里面是能是还是还不错的。但如果你真的要去搏上限，可能他出如果不是快速上升期的公司，那可能它确实不如独立的基金里面可能那么有大拉赛或者但是基金是大起大落的战争，可能就比较稳定，对不对？",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:02",
      "text": "投资行业的有编制的这个投资人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "对我我补充一下，我总觉得说既然进了这个行业，可能说base或者说package可能就只是满足一个基本所需的一个东西。我觉得更大的层面可能要考虑你在不同平台，不同机构的exposure。就像刚才潘兰老师说的这个，刘老师可以自己头上字节，这不比你等待那个虚无缥缈的Carry要爽得多吗？所以其实这个当然也看个人自己，你选择是更更倾向于去安稳一点的地方，还是说是去一个一个博大机会的地方，这个因人而异。对，但我总的来说，我感觉CBC它毕竟是一个能自动给你带来很多行业资源，行业人脉的地方。然后你也会被动的去执行很多项目，你的deal flow是相当顺滑的。可能你如果只是去打一份工的话，尤其对于应届生来说是一个非常不错的选择。如果是直接小朋友直接加入一家VC，就应该每一年都是一个看吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "还是差别挺大的。其实对光占头，其实你说留到最留住最好人是难。但是我觉得如果说定位不是说只做战略，因为你其实已经加入一家公司的话，你更应该从公司视角去看这个问题。所以你的整个舞台不是说你光做投资这件事。所以我见到也有非常强的人，就是包括放在投资圈一线基金的也都是非常强的，在在企业里面做的很好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:44",
      "text": "但这个角度就在于说，我其实要把眼界拓宽，要么我从站头的负责人，我做的业务越来越出版业来管，我可能去管战略，我甚至把财务预算这些都都纳进来。你是在公司里面扮演一个很重要的角色。要么是我有非常专业的这个认知水平，我真的去到业务线，这也是一条路径。然后去在业务线去做出一番天地，这些都是有可能。所以我觉得也不是战头就不一定能出那个牛人我觉得是牛人其实在公司扮演的角色，发挥的势能就不仅仅限于投资了。但是是有足够空间也能让他去发挥的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:25",
      "text": "我在想上一场聊美国VC的时候，其实整个都是聊的比较丧的。就是因为时代这个聚光灯不再打在你们身上了。对，其实对于你们来说应该也是，当从最热门的TMT这个行当，就是当他的这个行业的增速下来之后，就比如说像于杰他们之前干那个教育，整个行业都没了。我说这是一个什么当过体验的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:51",
      "text": "所以说专门问我的感觉，体验就很刺激的，其实还是很有感触的。一开始因为我是我我算是应届进去，然后其实一下就感觉说怎么感觉自己行业地位非常高的样子，可能叫也比较特殊，就相对有一点点垂直。然后我加入的时候，众多的vcpe还没有焦虑到说开始卷医疗教育这几个比较难啃的赛道。然后那个时候也就是一些极个别的机构，还有就是大厂的cvc在小圈子里面玩。那你身为大厂CVC的一份子，你的行业地位是非常高的。然后基本上不太需要你自己去搜索什么项目，然后就项目会源源不断的自己跑上来，然后你只要作为你老板的一个filter就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "然后包括说去参加一些活动，一些论坛什么的时候，大家只是看到你的名片上面那个logo，也会觉得你肯定非常的有行业认知。他可能一句话都没有跟你说过，他就已经默认你肯定是行业专家，行业大拿。然后你肯定有非常丰富的人脉，他就默认把你放在了一个至少和他对等，或者乃至于比他更有行业资源的一个位置的一个身份来与你交往。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "其实这个体验还是蛮吓人的，对吧？毕竟就可能几个月前我还在念书。对，然后又又过了一段时间就更加夸张了。就是我我记得我加入的时候，公司的市值才小几十亿美金。对，和现在一样。然后过了没有多久就破百亿美金了，然后又过了一段时间就更高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "随着它市值的上升，这帮VC越来越焦虑，对吧？越来越傻逼，不知道投什么东西，然后每天打电话的猎头就越来越多了。对，但我还是这样一个人，我没有任何的变化。对，可能就是就某一天这个前四的市值，它从200突然暴涨了20%多，又涨了一堆。然后大家说这是下一个长坡厚雪的必须投资大赛道，我们团队一定要布局一个这样的人。然后一看好像市场上可选的candidate也没有几个，然后就加爆了微信，打爆了电话。对，但我本身还是这样一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "对，然后又又过了一段时间，就去年那些狂风骤雨一样的政策大家也都看到过，行业整个可以说是清零。但我也还是我，对，就是并没有发生什么特别大的不同，就从我个人本身出发，对，所以我觉得其实也没有什么，这些都是外在的一些浪潮而已。然后还是看清自己，自己只是说对，庄哥说的很好，大家都只是那个舞台上的一个小人物，做好自己就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:33",
      "text": "如果最终想要去做业务的话，那么之前在这个站头是不是应该待的时间越短越好，尽快的去接触业务。子超和郑阳你们两个回一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "这个问题，可能我回答比较合适。因为我去做过业务，我现在觉得不是去业务越早越好，其实这个问题我也经历过整个心路历程的变化。因为我刚开始做做了一两年战投之后，也很想去转业务，但因为各种各样的原因，没有过去一直做投资。然后一直到很后来到最后有一个机会，我就转去做了一段时间的业务。",
      "speaker": "发言人6"
    },
    {
      "time": "01:10:12",
      "text": "我现在的观点说不是在站头待的时间越短越好。然后去做业务，你应该把去业务当做一次你投资自己人生的机会是一次投资，你要用你自己的这个投资的眼光来看待这个时机节点上，你是不是应该把自己投进去。因为人的时间是最宝贵的。然后我觉得在投资过程当中，你会判断行业，判断业务部门的老板是不是靠谱，做出一个决定。所以我最终的结论是要看timing的。如果这个timing特别好，我觉得或早或晚其实都可以。",
      "speaker": "发言人6"
    },
    {
      "time": "01:10:51",
      "text": "但又有一个问题在于，特别早的时候，其实你职业生涯的早期是很难去判断这个业务我是不是靠谱的，尤其一个新业务。所以我的倾向还是认为在战投要做一段时间之后，再去做业务是更加有眼光和把握的。不过这个真的看人，有的人可能他就天然不适合做投资，对吧？那我觉得快速的领略一下高山大海就可以了，然后赶紧该干嘛干嘛。",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:21",
      "text": "但如果说你自己还是想掌握一些投资的思维，去作为你职业的一个视角的话，我觉得timing也是everything，选择比努力重要很多。但做业务的话，人和人的信任又是需要时间去建立的。所以从这个角度来讲，如果你真的想在业务干得特别好，肯定也是需要时间积累的。所以我觉得这个是一个baLance的问题，不存在一个统一的标准答案。而且你也有可能说做了一段时间业务后，发现自己并不适合做业务，或者你觉得这个业务并没有达到发展到你想做的那个阶段，这个时候其实你如果投资之前积累的好的话，还是可以回来做投资的。我觉得每个人有很多的道路选择。",
      "speaker": "发言人6"
    },
    {
      "time": "01:12:06",
      "text": "对我觉得张扬说的很好。其实最关键就是timing，就是不是说短或者长的问题。而是说你在什么时间点会遇到这样好的机会，让你看到一条你觉得特别有潜力的业务线。然后又是刚好你觉得在业务线里面地位很重要的老板，以及说你能在老板面前获得一个比较重要的一个位置。这几点结合其实在大公司里面才是比较好去业务的机会。另外一点就是蘸头还有一条独特的发展路径，就是我见到一个比较好的出路，也是说就是你在战投里面，然后如果你的公司有业务分拆，然后你去跟着业务分拆的公司一起去去你在这个公司里面扮演很重要的角色，可能负责投融资也好，或者甚至将来是你就是CFO或者怎么样，或者战略，对吧？这是一个可能从战投往业务发展的一个调整，蛮有意思的逻辑。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:02",
      "text": "还有人问，现在对于毕业生来说，战投还算一个好的选择。然后以及可能再加一句，就是现在它还适合美元VC往这块来跳吗？毕竟是战头比VCCVC比VC牛逼的地方，有编制对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "你们两个这个一个字回答。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:23",
      "text": "应该两个问题都是是对于应届生来说，优势刚才已经阐述的很明显了。就是相对来说你上手比较顺滑，然后压力相对于直接进到全财头也不会那么的大。然后第二个问题的话，如果是限定一下比较对象只是美元VC的话，还要继续往下说吗？枚VC也很好啊，美VC也很好啊，这个long china对海外LP1样的非常相信中国。对，但是cvc可能稍微好那么一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "对我插一句就是其实大家讲cvc或者说今天大部分讨论其实还是围绕着古典TMTCVC对吧？但是确实一开始也提到过，这个视野是应该打开的。就是各种实业企业，新的科技就是科技龙头，制造业龙头，他们其实都在。而且很明显这两年他们的战陀势力在快速提升。而且他们去做投资，其实相对来讲，我理解之前的这些监管可能更多还是围绕平台经济这件事情。所以你如果是一个实体企业，你去做投资，其实相对来讲应该是政策整整体是比较支持的那它有很大的一个可以发挥的余地。所以这个是应该如果放在整个CBC这个大的框架下的话，其实是一个大家可以值得去考虑的一个方向。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:48",
      "text": "可能问题都差不多了。最后照例尽管几位年纪也没多大，但是还是一个作为过来人的身份，给现在还在做CVC的小伙伴给点建议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "稳住我们的民。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:05",
      "text": "忍住。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:06",
      "text": "外面更惨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "今天的行业到了一个低点之后，我觉得还是一定会反弹的。所以我觉得应该广结善缘，不止CVC了，大家这一路其实都是这么吭哧吭哧走过来的。所以我觉得就是要做connecting dots，就是人生的早期的时候，职业生涯早期的时候，你可能觉得每一个一件事情，每一个散点，他们即使之间没有什么联系，今天要干这个，明天要干那个。但是等到可能几年之后，你突然发现你早年做的那些很零碎的事情，那些散点你都有可能把它连成一条线了。这个时候你就会发现一条线指向了你生命中自己一定要去做这件事情。所以我觉得还是要广结善缘。",
      "speaker": "发言人6"
    },
    {
      "time": "01:16:01",
      "text": "你上一场稍微正能量一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:05",
      "text": "因为你们有编制，VC没有，美国VC的最后没通过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:11",
      "text": "很羡慕曾经有不是你们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "就是美元VC的退出通路，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:21",
      "text": "笑着笑着就开始叹一口气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:25",
      "text": "这位唐同学说安慰了此刻想跑路的他。构筑朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "那这边就非常有价值了。今天咱们就差不多这边，好谢谢。好，拜拜。今天差不多到这，拜拜，晚安，拜拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了个人追求目标的重要性，强调了广结善缘和保持正能量的态度。讨论了面对美国VC退出机制未成功时的复杂心情，并体现了友谊的温暖。同时，节目转向讨论大厂战投的现状、挑战及出路，指出行业竞争加剧和政策变化带来的难题，如保持投资财务回报与不牺牲长期战略目标的平衡。节目还比较了大厂战投与传统VC的区别，指出了大厂战投面临的独特问题，并分享了个人经验和职业建议，强调了选择适合自己的职业路径的重要性。最后，节目强调了构建人脉和探索可能性的重要性，鼓励听众保持乐观，相信行业会随着科技和社会需求的变化而反弹。",
    "qa_pairs": [
      {
        "question": "CVC是什么？可以跟大厂战投画等号吗？",
        "answer": "CVC（Corporate Venture Capital）是一种由公司内部设立的风险投资部门，通常会用自己资金去投资相关的公司或收购团队。虽然很多情况下人们会将CVC与大厂战投混用，但严格来说，CVC更多指的是用公司自己的钱进行投资，而大厂战投可能还包括作为基金出资人投资其他公司的情况。",
        "time": "00:03:04"
      },
      {
        "question": "CVC与普通VC在行业阶段、投资方法上有什么差别吗？",
        "answer": "CVC的主要区别在于募资结构和核心出资人。CVC基本以公司为主体进行投资，而独立基金则由众多投资人共同出资。此外，CVC的投资目的除了追求财务回报外，还会考虑战略目标实现，如合作、资源互补等，因此投资策略和目的更为多元。",
        "time": "00:05:00"
      },
      {
        "question": "中国CVC行业有没有不同的流派或公司之间的风格差异？",
        "answer": "中国CVC行业确实存在不同的流派。例如，腾讯属于典型的财务投资风格，侧重于小股投资获取财务回报；小米则以战略合作为主，投资核心供应商以强化生态链；而阿里等公司则偏重于控股收购，将外部优质业务内化为公司的一部分。",
        "time": "00:07:13"
      },
      {
        "question": "在单项目的价值判断上，CVC与VC的标准有何不同？",
        "answer": "CVC在单项目的价值判断上标准更为多元，因为它除了考虑财务回报，还要贯彻来自公司高层、业务部门以及不同业务线等多种战略意志。相比之下，VC更专注于受托资金的增值，决策过程相对清晰。",
        "time": "00:08:57"
      },
      {
        "question": "业务部门与投资部门的关系是怎样的？",
        "answer": "业务部门的需求、大老板的战略需求以及投资部门的专业评估共同影响着CVC的投资决策。通常情况下，重大并购案需由公司高层拍板定案，而具体投资项目则可能需要多方协调和互相妥协的结果。",
        "time": "00:12:48"
      },
      {
        "question": "如何判断一个投资项目是否由业务发起？收购类投资项目主要由哪一方发起？",
        "answer": "从外部观察来看，如果项目与公司主业关系不大，投资赛道热门且估值较高，这大概率是投资部门自己推动的；而如果项目与公司主业较为贴合，可能业务部门更倾向于推荐。大部分收购类投资项目主要是业务部门主动发起，或者由大老板基于战略布局考虑进行收购。此外，一些小业务线也可能会利用投资力量获取优质资产以扩展业务领域。",
        "time": "00:14:12"
      },
      {
        "question": "投资部门活跃是否会影响业务部门的创新空间？当业务部门发起投资或并购时，投资部门如何看待这种情况？",
        "answer": "腾讯等公司在内部有明确的政治站位，即作为成本中心，业务部门才是核心，投资活动虽多，但并不一定会阻碍业务部门的创新。不过，如果投资过多，可能导致业务线难以获得足够的资源进行创新。投资部门通常理解自己为边缘部门，需要与业务部门紧密合作。他们能从业务部门了解到新的行业动态和对手信息，即使投资项目最终未被投资，也能为业务部门提供启发。",
        "time": "00:15:32"
      },
      {
        "question": "腾讯大量财务投资是否会影响其业务创新？",
        "answer": "不会影响，因为腾讯有足够的资金进行财务投资，并不会占用业务资源。同时，即便投资了某些业务线，业务部门是否能成功开展该业务也是一个问题。",
        "time": "00:20:07"
      },
      {
        "question": "当公司想要投资或收购一家公司时，核心考虑因素是什么？",
        "answer": "公司会根据不同的战略需求将投资分为规模型、范围扩大、能力补齐和转型类四类。每种类型的投资旨在实现不同的业务目标和战略匹配。",
        "time": "00:22:20"
      },
      {
        "question": "如何有效管理被收购回来的公司？",
        "answer": "收购后，公司往往采取将其内化为独立部门并给予充足资源、股权激励等方式进行管理。成功案例如TM跃文和百度小度，在收购后通过整合资源和给予团队负责人自主权等方式实现良好发展。",
        "time": "00:25:07"
      },
      {
        "question": "在大厂做投资时，大厂能为投资团队提供哪些具体的帮助和资源？",
        "answer": "大厂确实能提供一定的优势资源，比如腾讯团队可以查看微信支付的部分流水数据（虽然现在已管控），小米的投资团队可以查看米UI上各个产品的日活跃度等非敏感数据。但这些资源并非长期核心竞争力，且随着政策和公司策略的变化，这类资源获取难度也在增加。大厂更大的帮助在于其品牌影响力和平台地位，能够帮助投资人在与创始人交流时更具说服力，并有可能带来业务上的协同合作，特别是在战投阶段通过签署单独的业务合作协议（BCA）来实现。",
        "time": "00:30:31"
      },
      {
        "question": "大厂的投资对于被投企业而言，除了资本之外，还能带来哪些价值？大厂在投资后能否给予被投公司实质性的资源注入？",
        "answer": "除了资本之外，大厂可能带来的价值更多在于非标准化资源和战略级合作机会。例如，腾讯的微信九宫格入口级别的位置对于被投企业具有极高价值，但这种资源不易出售，需基于良好的投资关系和互信建立起来。小米生态链是一个较好的平衡各方利益的案例，通过评估供应链实力作为投资标准，并在投后优先考虑成为小米生态供应商，但这并非强制绑定的合作模式。理想的生态合作状态是大哥与小弟都能保持独立性，互相促进成长，实现共赢。对于大厂而言，早期投资项目时，可能会有较强的背书效应和一定的资源注入，如要求采用自家服务或云平台等。但在上市审核等方面，关联交易过大将影响被投公司的独立上市进程。同时，对于头部大厂而言，随着业务发展，资源注入的灵活性会有所下降，难以给予特别特殊的资源支持。",
        "time": "00:36:30"
      },
      {
        "question": "如何评估战略投资（战投）做得好坏？",
        "answer": "评估战投做得好坏确实是个难点，因为它不像财务投资那样有明确的量化标准。战投涉及的目的和维度广泛，难以用单一指标衡量。例如，有些战投的成功体现在业务资源的整合和内部支持上，这种情况下很难将其成效具体化；而有些则是通过参股多个项目获取财务回报，但外部人很难看出其贡献。",
        "time": "00:41:24"
      },
      {
        "question": "战投行业是否存在难以评估的现象？",
        "answer": "是的，战投行业存在很多案例没有得到应有的关注和评估，因为它们没有一个标准化的评价体系，且很多战投决策背后的动机和效果难以量化。相比VC行业，战投领域的明星企业和人物并不明显，很多成功的战投都是默默无闻地影响着行业。",
        "time": "00:53:59"
      },
      {
        "question": "对于腾讯和阿里巴巴在战投方面的看法？",
        "answer": "腾讯和阿里巴巴在战投方面的做法有所不同。腾讯倾向于财务性投资，而阿里巴巴早期更多是非控股性质的投资，后期则更偏向于控股式的并购。两者都有各自的优缺点，比如腾讯的战投团队可能羡慕阿里巴巴的战略并购能力，反之亦然。",
        "time": "00:44:35"
      },
      {
        "question": "战投团队是否能在关键时刻投中对自身威胁最大的公司？",
        "answer": "这具有一定宿命论色彩。在很多情况下，最具竞争力的公司往往难以被战投成功投资，这可能是由于企业的战略决心、流动性泛滥等因素导致的。同时，战投部门除了直接投资外，还负责跨市场上市、分拆业务等工作，对公司整体运作起到重要作用。",
        "time": "00:50:47"
      },
      {
        "question": "近年来国内战投的变化情况如何？",
        "answer": "近年来，受反垄断政策等因素影响，部分互联网企业如腾讯、字节等在战投方面出手频率降低。但同时，其他行业如华为、中兴等仍在积极扩张投资赛道，且传统大厂也在调整投资方向，关注先进制造、新能源、半导体等符合社会主旋律的领域。",
        "time": "00:52:36"
      },
      {
        "question": "目前中国CVC（企业风险投资）还有哪些值得关注的投资方向？",
        "answer": "目前美元CVC等机构的投资热点转移到了先进制造、新能源、半导体、新材料等领域，而国内CVC在这些领域也有所布局，尽管地缘政治风险等因素对美元出资方造成一定影响，但国内CVC的资金仍相对充足，期待调整策略适应市场变化，寻找新的投资机会。",
        "time": "00:54:28"
      },
      {
        "question": "在供应链中，从芯片到最后产品给消费者使用的过程中，C端和B端是如何相辅相成的？",
        "answer": "C端和B端相辅相成是因为无论是何种芯片，最终都需要装配到终端产品中才能发挥作用。投资上游企业对于那些拥有强大C端认知的企业来说是合理且有前景的。",
        "time": "00:54:59"
      },
      {
        "question": "平台型公司在未来目标上，大家普遍关注的问题是什么？",
        "answer": "社会对平台型公司的预期未来目标并不仅仅是进一步强化平台本身，而是考虑如何让用户消费者和上下游伙伴过得更好，实现共赢。",
        "time": "00:55:33"
      },
      {
        "question": "投资方向上，有哪些策略可以考虑？",
        "answer": "投资策略之一是围绕产业信息化、自动化提升改造，例如美团投资自动驾驶、无人物流等以赋能产业；另一个策略是进行硬技术突破，利用企业自身资金实力和社会影响力去探索新领域。",
        "time": "00:56:14"
      },
      {
        "question": "对于大厂来说，在主业之外是否应该主动开辟新战场，比如生物制药、高端制造等？",
        "answer": "大厂应基于其主业去寻找延展机会，例如围绕VR设备投资上游组件如micro LED和专用芯片等，但同时也要警惕风口变化带来的不确定性，以及能否在自身职业周期内抓住机遇。",
        "time": "00:58:40"
      },
      {
        "question": "对于大厂战投人员来说，是否需要抛弃主业去开拓新领域？",
        "answer": "虽然大厂的核心业务仍需维持，但在业务上下游进行扩展是可能的路径。部分大厂战投人员可以通过学习新逻辑并做出正确判断，在不熟悉的领域中实现成功。",
        "time": "01:00:42"
      },
      {
        "question": "在CVC工作相较于VC，在留住人才方面有何不同？",
        "answer": "CVC通过提供较为稳定的薪酬待遇和基本保障来留住人才，而对于非快速上升期的公司，可能需要依赖更多的软性吸引力。而在VC行业中，激励机制通常包括管理费、Carry等，且行业资源和人脉积累也是留住人才的重要方式。",
        "time": "01:03:07"
      },
      {
        "question": "个人在选择职业发展路径时，如何看待CVC这一职业选择？",
        "answer": "CVC能提供稳定的工作环境和丰富的行业资源，适合追求安稳与职业安全感的应届生。而对于想要更大挑战和机会的人，可以选择一线基金。无论在哪种平台，关键在于个人角色定位和发挥势能，不仅限于投资领域，也能在公司内部扮演重要角色。",
        "time": "01:05:44"
      },
      {
        "question": "随着公司市值上升，VC团队是否会有焦虑感，以及在当前环境下，是否应该尽快从站头岗位转去做业务？",
        "answer": "是的，随着市值增长，VC团队确实会有焦虑情绪增加的现象。但就我个人而言，虽然市场环境波动大，政策影响明显，但我并未因此改变自己的态度。对于个人职业规划，我认为看清自我很重要，无论在何种环境下，做好自己是关键。",
        "time": "01:09:00"
      },
      {
        "question": "是否认为在站头待的时间越短越好，然后尽快接触业务？",
        "answer": "我的观点并非如此简单。转去做业务的时机应视为一次投资自己人生的机会，需要判断当时节点上是否合适投入自己。虽然早期转业务可能难以准确判断业务是否靠谱，但经历一段时间的投资工作后，对行业、领导层和业务决策会有更深入理解，从而做出更好的选择。因此，不是越早转业务越好，而是要找准timing。",
        "time": "01:10:12"
      },
      {
        "question": "对于毕业生来说，战投是否仍是一个好的职业选择，特别是对于考虑进入美元VC行业的求职者而言？",
        "answer": "对于应届毕业生而言，战投的优势在于上手较为顺利，压力相对较小。即使限定在美元VC求职者，除了传统VC外，也可以关注CVC等其他投资方向，因为它们在政策支持下有较大发展空间。同时，实业企业、科技龙头企业的战投部门也值得关注，它们的投资势力正在快速提升。",
        "time": "01:13:59"
      },
      {
        "question": "对于目前从事CVC行业的小伙伴，有什么建议？",
        "answer": "建议大家在职业生涯早期要广结善缘，保持开放的心态去接触不同领域的事情，即使当下看似无关紧要。因为在未来某个时刻，这些点滴经历可能会串连起来，指向自己生命中注定要做的事情。所以，持续积累人脉和经验至关重要。",
        "time": "01:15:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大厂战投的挑战与出路",
        "summary": "本期节目关注商业科技和互联网领域，探讨大厂战投（CVC）的现状与未来。邀请了三位前大厂战投的员工分享他们的经历和对行业的看法。他们分别从教育行业战略投资、TMT行业投资并购以及内容和交易平台的投资经验出发，讨论了战投部门被裁减的现象，以及这对互联网行业意味着什么。此外，他们还分享了离开大厂后的新职业道路，包括转向财务投资和加入PE基金等。本次对话更多地从个人经验和视角出发，探讨了大厂战投面临的挑战和可能的出路。"
      },
      {
        "time": "00:02:33",
        "title": "大厂战投出路与CVC投资模式解析",
        "summary": "对话中讨论了大厂战投的可能出路，提出了三种方向：财务投资、PE投资以及F3。同时，对CVC（Corporate Venture Capital）进行了科普，说明了其可以代表大厂的投资部门，涵盖了广泛的行业，并通过使用自有资金投资或收购团队来进行行业内的布局。指出CVC不仅限于互联网大厂，许多其他行业的公司也在进行此类投资，但声量不及互联网公司。此外，还解释了CVC与传统‘栈头’投资的差异，主要体现在投资架构上，包括直接投资与其他公司和通过独立基金出资两种形式，其中前者更强调战略合作属性，而后者偏向财务属性。"
      },
      {
        "time": "00:04:50",
        "title": "战略投资与传统VC的区别及战投流派分析",
        "summary": "战略投资（CVC）与传统风险投资（VC）在募资结构、投资目的及参与角色上存在显著差异。战略投资主要使用公司自有资金，出资人通常是公司本身，而传统VC则主要通过向外部财务投资人募资。战略投资的目标不仅仅是为了财务回报，还包括实现战略目标等多种目的。在投资流派方面，可以分为纯财务型、战略合作型以及控股收购型三类，每种流派都有其典型代表和投资策略，体现了不同公司在战略投资上的多样化风格。"
      },
      {
        "time": "00:08:55",
        "title": "CVC与VC在项目价值判断上的差异",
        "summary": "在单项目的价值判断上，CVC（公司风险投资）与VC（风险投资）存在显著差异。CVC在考虑投资项目时，不仅要看财务回报，还需考虑战略价值，这意味着CVC的投资决策会受到多方面意志的影响，包括集团上层、业务线乃至于不同业务部门的意向，导致CVC的投资决策过程更加复杂，目标多元化。相比之下，VC的投资目标相对单一，主要是实现财务回报的最大化。CVC的这种多元目标导向，使得其在执行具体投资时可能面临目标不清的问题，需要在多个利益方之间进行博弈，这导致了CVC在决策过程和最终结果的衡量上具有较大挑战性。"
      },
      {
        "time": "00:12:47",
        "title": "业务部门与投资部门的关系及投资决策发起者",
        "summary": "对话中讨论了业务部门和投资部门之间的关系，指出业务部门通常拥有更高的决策权，许多投资决策由业务方发起。此外，探讨了收购和投资业务的发起者可能是业务需求、大老板或投资部门自身。还分析了不同类型的项目（如与公司主业无关的热门赛道项目）可能由投资部门推动，而与公司关系密切的项目或收购类业务则多由业务部门或大老板发起。最后，指出小业务线倾向于通过收购扩大新领域，这对其是一个重要的资源提升方式。"
      },
      {
        "time": "00:15:32",
        "title": "探讨腾讯投资策略及其对业务创新的影响",
        "summary": "讨论集中于腾讯的投资部门与业务部门的关系，特别是投资策略如何可能影响业务部门的创新空间。腾讯因其强大的财务投资能力，被认为在一定程度上限制了内部业务部门的创新，尽管其在游戏等领域的投资非常成功。同时，分析了投资部门与业务部门之间的政治站位和相互作用，指出投资部门需要学习业务部门对组织理解和项目落地的能力，以促进更有效的交流合作。讨论还触及了腾讯投资策略的转变，从被动到主动，以及这种转变对集团内部生态和市场竞争力的影响。"
      },
      {
        "time": "00:22:02",
        "title": "企业投资策略与收购管理方法探讨",
        "summary": "在讨论企业投资策略时，投资被分为四种类型：规模型（scale）、范围扩大（scope）、能力补齐（capability）和转型类（transmission）。投资目的主要包括财务目的、获取关键业务资源和控股收购。收购后的管理成为讨论重点，强调将收购公司内化为部门的成功案例较少，而将收购公司运营成独立实体并提供足够资源、决策能力和股权激励的模式更为有效。同时，提及美团和点评的合并为结束行业混战、确立市场地位的典型案例。此外，也讨论了收购后标的可能逐渐消失的情况，认为应根据战略意图具体分析。"
      },
      {
        "time": "00:28:05",
        "title": "大厂投资的资源与枷锁",
        "summary": "大厂投资部门在投资过程中，利用公司资源的优势与限制。一方面，大厂背景为投资团队提供了高平台和品牌背书，可能在获取业务协同和资源上有一定帮助，例如通过业务合作协议（BCA）提供资源支持。另一方面，虽然理论上可能接触到一些非敏感数据，但这并不是核心竞争力，而且实际上数据获取和利用存在诸多限制。同时，大厂投资也给被投企业带来身份认同的枷锁，早期企业可能不愿过早接受大厂投资以避免强绑定的战队属性，偏好纯财务投资。"
      },
      {
        "time": "00:32:02",
        "title": "大厂投资战略与被投公司发展关系",
        "summary": "讨论集中在大厂通过投资给予被投公司的价值，以及这种关系如何影响被投公司的独立性和上市潜力。强调关联交易可能对被投公司独立上市造成影响，并指出大厂在投资时可能提出的排他性合作要求。同时，分析了投资条款谈判的重要性，如何处理好与大厂的投资关系对被投公司的发展至关重要。指出大厂除了提供资金和流量外，还可以通过非标资源和战略级合作为被投公司带来独特价值。"
      },
      {
        "time": "00:36:09",
        "title": "小米生态链合作模式分析",
        "summary": "小米生态链合作模式成功地平衡了各方利益，展示了友好合作的态度。通过评估合作伙伴的供应链实力作为投资标准，小米生态链促进了互利共赢的合作关系，同时允许合作伙伴发展自有品牌，不强制绑定合作。这种模式不仅满足了小米拓展产品线的需求，也为合作伙伴提供了成长和独立的空间，是一种较为成功的生态合作标杆。"
      },
      {
        "time": "00:40:44",
        "title": "探讨战略投资（CVC）的评估难题与行业特性",
        "summary": "战略投资，特别是企业风险投资（CVC），在评估其成功与否时面临巨大挑战。与财务投资不同，战略投资的目的和维度多样化，使得其效果难以量化。成功的战略投资案例包括收购业务并促进其发展，或通过投资小项目获得财务回报。然而，在非拔尖情况下，评估变得困难，因为战略投资可能涉及的业务资源整合或战略整合等目的，其效果对外部人甚至内部人来说都不易量化。此外，战略投资领域缺乏明显的明星效应和个人品牌化，导致公众对该行业的认知度不高，除了少数头部企业如腾讯外，其他CVC的影响力和知名度有限。"
      },
      {
        "time": "00:43:59",
        "title": "阿里巴巴与腾讯的投资策略对比",
        "summary": "讨论集中在阿里巴巴和腾讯不同的投资方式上，阿里倾向于并购式投资，而腾讯则更多进行财务性投资。提及了阿里巴巴在2015年至2018年间多起控股性质的投资案例，以及阿里资本操盘手张红平的回忆录，其中对逍遥子有所批评，指出了阿里巴巴投资策略的转变。此外，还探讨了投资的责任与挑战，以及投资对于公司业务帮助的重要性，强调最终目的是如何帮助公司做得更好。"
      },
      {
        "time": "00:46:36",
        "title": "战略投资的局限性与商业竞争",
        "summary": "对话指出战略投资（战投）在商业竞争中的局限性，特别是对于未来可能成为行业主导的公司的投资。举例说明了诸如阿里巴巴、腾讯等大企业未能投资到最终成为他们强有力竞争对手的公司，如拼多多、字节跳动等。强调了真正颠覆上一个时代霸主的新时代霸主通常不会接受旧时代霸主的战略投资，因为他们需要保持颠覆的决心和独立性。此外，提到了全球央行造成的流动性泛滥使得新兴企业能够通过筹集大量资金挑战现有巨头，但这也导致了战投团队在面对最具威胁的新兴企业时的无力感。总结了战略投资并非万能，其在影响公司未来方面的作用有限，而且很大程度上取决于公司最高管理层如何有效利用战略投资团队。"
      },
      {
        "time": "00:50:39",
        "title": "CVC部门在公司中的关键作用",
        "summary": "CVC部门不仅帮助老板开拓视野，还在公司中承担着处理资本相关工作的重任，如跨市场上、分拆业务及资产分拆上市等。这些任务对于体量较大的公司尤为重要，即便它们可能没有大量资金用于投资。随着未来互联网企业平台型企业的发展趋势，可能会有更多的业务分拆独立发展，CVC部门在这一过程中将发挥更加重要的作用。已有百度分拆小度、昆仑芯片，以及京东分拆健康物流等成功案例，预示着此类操作将日益增多。"
      },
      {
        "time": "00:52:06",
        "title": "中国CVC市场趋势分析与展望",
        "summary": "近年来，中国的企业风投(CVC)市场经历了显著的变化，包括反垄断政策的实施，导致腾讯等大公司减少投资活动，以及字节跳动取消某些投资计划，反映出CVC可能进入相对消极的周期。然而，华为、中兴、OPPO、小米等企业，在科技和新能源等热门领域的投资则呈现出了五倍乃至十倍的增长，显示出投资方向的转变。同时，传统大厂如腾讯、阿里和字节也在调整投资策略，更多关注半导体和新能源等领域，这与社会主旋律一致。另外，贝塔斯曼的例子表明，一些CVC开始转向以财务回报为主要目的的模式。"
      },
      {
        "time": "00:53:58",
        "title": "中国CVC投资趋势分析",
        "summary": "讨论集中在当前中国CVC（公司风险投资）的投资方向上，特别指出由于地缘政治风险和市场饱和，投资者开始寻找新的投资领域。尽管曾经热门的领域如消费、芯片、半导体等仍然具有潜力，但投资者逐渐转向先进制造、新能源、半导体、新材料等上游供应链环节，以及与终端消费者直接相关的领域。此外，还探讨了平台型公司通过投资技术突破和国际化来赋能产业的可能性，以及像百度这样的公司在人工智能、自动驾驶等硬技术领域的探索。最后，提到出海作为国内市场竞争激烈下的新方向，以米哈游为代表的成功案例展示了文化输出的重要性。"
      },
      {
        "time": "00:57:59",
        "title": "大厂战略投资与新战场开拓",
        "summary": "对话集中在探讨大厂在互联网红利期过后的战略投资方向，特别是是否应放弃主业转而开拓新战场，如生物制药、先进制造、能源燃料电池等领域。讨论强调了开辟新战场的重要性，同时也指出判断未来趋势和做出正确投资决策的挑战。通过比较不同的投资选择，如VR与短视频，指出了选择合适投资方向的重要性以及对未来技术发展的预见能力。此外，还提到了产业上下游扩展的机会，以及大厂在保持核心业务的同时探索新业务的必要性。最后，讨论了在不熟悉的领域快速学习并作出正确判断的能力是投资成功的关键。"
      },
      {
        "time": "01:02:12",
        "title": "探讨个人职业发展与CVC与VC激励机制的差异",
        "summary": "在讨论中，关注了个人与职业问题，特别是收入和人才发展问题。比较了在CVC与VC工作的激励机制，指出了CVC在留住人才方面的不同策略，如通过提供行业资源和人脉、执行项目来吸引人才。此外，还讨论了在不同上升速度的公司工作对个人发展的影响，以及在CVC工作的下限相对稳定，但追求上限可能不如独立基金。最后，强调了在CVC工作能提供更广泛的行业曝光和执行项目的顺畅度，对于应届生是一个很好的选择。同时，提出了对于有野心的人来说，重要的是在公司内外找到自己的定位，无论是追求战略视角还是深入业务线，都有可能在公司扮演重要角色并实现个人价值。"
      },
      {
        "time": "01:06:24",
        "title": "VC行业变化与个人定位反思",
        "summary": "对话内容涉及VC行业在过去几年中的显著变化，特别是在TMT行业增速放缓、教育行业政策影响下，以及大厂CVC在市场中的地位变化。讨论了随着公司市值的上升，VC行业的焦虑情绪增加，同时强调了个人应如何在行业变化中清晰自我定位，以及对加入业务部门的时机进行了思考。"
      },
      {
        "time": "01:09:44",
        "title": "转行做业务的时机与策略",
        "summary": "对话者分享了自己从战投转到业务部门的经历和心得，认为转行做业务并非越早越好，而应视时机而定。他强调了判断行业、业务部门领导可靠性的重要性，以及在投资过程中积累的经验对于未来转行的积极作用。同时，他提到，个人对于是否适合做投资或业务有天然的倾向，选择合适的时机比盲目努力更重要。此外，建立人脉和信任需要时间，对于想在业务上取得成就的人来说，时间积累是必要的。最后，他提出了在大公司内部转业务的机会和在战投部门通过业务分拆获得发展机会的观点，强调每个人的职业道路选择多样，关键是把握好时机。"
      },
      {
        "time": "01:13:01",
        "title": "探讨战投对于毕业生的吸引力及美元VC的前景",
        "summary": "对话内容主要围绕战投是否仍为毕业生的优质选择以及美元VC跳槽战投的可行性。讨论指出，战投对于应届生而言，提供了一个较为平滑的上手过程和相对较小的压力环境。对比美元VC，战投展现出一定的优势，尤其是在当前政策环境下，实体企业进行投资受到支持，展现出更大的发展空间。同时，建议CVC领域的从业者保持耐心，广泛结缘，因为行业虽处于低谷，但未来有望反弹。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "CVC作为公司内部的风险投资部门"
                },
                {
                  "children": [],
                  "content": "主要通过公司资金进行投资，也可能参与外部基金"
                }
              ],
              "content": "定义与组织形式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供资本、战略支持"
                },
                {
                  "children": [],
                  "content": "通过投资拓展业务边界或获取新技术"
                },
                {
                  "children": [],
                  "content": "作为公司战略的一部分，促进生态发展"
                }
              ],
              "content": "功能与作用"
            }
          ],
          "content": "大厂战投(CVC)讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "CVC使用公司自有资金"
                },
                {
                  "children": [],
                  "content": "独立VC主要从外部LP筹集资金"
                }
              ],
              "content": "资金来源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "CVC投资可能包含战略目的"
                },
                {
                  "children": [],
                  "content": "独立VC主要追求财务回报"
                }
              ],
              "content": "投资目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "CVC可能受到公司战略和业务部门影响"
                },
                {
                  "children": [],
                  "content": "独立VC决策相对独立"
                }
              ],
              "content": "投资决策"
            }
          ],
          "content": "大厂战投与独立VC的区别"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临内部多方利益的协调"
                },
                {
                  "children": [],
                  "content": "退出机制和投资回报的不确定性"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "调整投资策略，更加注重战略匹配"
                },
                {
                  "children": [],
                  "content": "寻找新的投资方向，如先进制造、新能源等"
                }
              ],
              "content": "出路"
            }
          ],
          "content": "大厂战投的挑战与出路"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "相对稳定，有“编制”的安全感"
                },
                {
                  "children": [],
                  "content": "有机会接触和影响公司战略"
                }
              ],
              "content": "在CVC工作的优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广结善缘，保持灵活性"
                },
                {
                  "children": [],
                  "content": "根据个人兴趣和市场情况适时调整职业路径"
                }
              ],
              "content": "职业选择建议"
            }
          ],
          "content": "个人职业发展建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "当前市场环境对CVC和VC均构成挑战"
                },
                {
                  "children": [],
                  "content": "政策、市场波动等因素影响投资环境"
                }
              ],
              "content": "行业低谷"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "行业周期性波动，未来仍有反弹空间"
                },
                {
                  "children": [],
                  "content": "投资行业对人才的需求仍然存在"
                }
              ],
              "content": "长期乐观"
            }
          ],
          "content": "行业展望"
        }
      ],
      "content": "乱翻书节目脑图摘要"
    }
  }
}