{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "629c936ad02ea2b34ca8868e",
  "title": "61.离开大厂的中年人，何去何从？",
  "task_id": "gpjbqkmdp8kenk2a",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "大家好，我是潘乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。本期直播主题是离开大厂的中年人何去何从。三位嘉宾都是老朋友，分别是李离开腾讯的陈铭霞，离开阿里的demo demo离开滴滴的刘飞，离开大厂。他其实并不意味着职业生涯的终点，这三位朋友都是离开大厂之后开始了自己的新事业，且都是不再走融资路线的那种，就是非大厂趋势，或者说小公司小而美这种。所以我们这场会更偏这三位创业者的和投资人的这种体感和见闻一些。先从自我介绍开始，要不明霞你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "我叫陈明霞，两年前人物写过一篇报道叫大肠里的女人们，然后就来采访我。采访我完之后就给我起了一个化名叫夏明明。然后那稿子一发就10万加，然后无数人来找我说明佳姐你是不是就是夏明明。所以我就是被定义为前大厂女人夏明明。然后今天这场就是前大厂中年女人的代表陈明霞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "我是2015年到2019年在腾讯工作了四年半，然后2019年的十月份离开。然后2020年疫情的时候开始创办一家小书店，跟我的合伙人整个经历了疫情，就是一小段创业的经历。然后今年因为深圳跟上海的这个状况，就让我特别的崩溃，心态就崩了。然后五月份做了一个调整，就跟我的合伙人，我们决定就是大难临头夫妻各自飞。就他去做他的咨询跟投资，然后我来做我的这个内容公司。所以我就从书店暂时退出来还会做书店的顾问。但是我会自己先专注于做线上，因为我所有的资源精力需要去整合，也是我们著名的金老师的建议，就是保持核心体温。所以这是我这两年的一个变化，就是离开腾讯的中年女人陈明霞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "所以播客也改名了，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "对对对，敏锐我觉得就是潘总特敏锐，敏锐的发现了很多大新闻。对我先这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "OK刘飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "我是刘飞。然后之前一直是互联网产品经理，前半截的工作经历在小厂和创业，后半截在阿里和滴滴待的久一点。然后去年从滴滴做团购橙心优选出来之后，现在在自己做一个消费品牌，一个茶叶的品牌叫三五杯。我自己日常也会做一些内容，有有一些自媒体，比如有一个博客叫35环。我也是离开大厂的一个准中年。对，刚三十多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "1点OK戴某。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "大家好，我叫网名戴某。戴某我在阿里工作了十来年，一直反正就一个大厂经理。后来18年左右退休就做了独立的投资人。反正在大厂的过程中也做书店，做咖啡店，投一些项目，包括音乐厂牌。然后现在也有自己的家族办公室，基本上是个比较不那么有名的一个斜杠中年，对吧？没有什么特别出挑的项目，但是参与的项目基本上成活率还都可以，都活着。那现在就是一个半躺平状态，然后跟着乱总跟着刘飞一起经常聊一聊，大概就这么个状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:32",
      "text": "OK我们这场的主题叫离开大厂的中年人，然后何去何从，对不对？三位其实都属于这种某个层面上属于非典型，因为都属于这种独立的找到了自己的事业。因为在今天可能还有很多人他离开大厂，他是在去到一家新的大厂，或者是去做外企，或者去国企，或者说再往中小厂里面去走。所以说我们今天这场的那个三维样本可能是更偏创业一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "不过回到这个中年人这个话题，我先先聊中年人这个话题。就是为什么互联网公司会有这个35岁？为什么这种大厂它容不下这个中年人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "大老板就是我们其实拿35岁，其实拿一个坎是方便认知。其实是这个年龄段上下的都算是这个范围，是我们在传播上通常会铆定一个岁数。其实在这个阶段有一些共性，就是大家普遍在人生阶段上，尤其是在咱们中国上有老下有小，然后经历了一定周期的职场的规训之后，普遍带上一些特征，包括自身的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:45",
      "text": "我们上期有讲过他的学习能力、学习意愿，面对一些创新业务的时候，那股劲儿是就是普遍意义上不是绝对意义上一定有个例，就是普遍的会偏偏弱化一些。然后同时你要照看的东西对于家庭来说也会更多。纯从这个人力资源的角度上讲，的确是竞争力上会偏弱一些。尤其是面对一些你的经验价值没那么高的一些业务类型上。我找一个年轻的更有冲劲的，精力更充沛的，的确在竞争力上会更好一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:20",
      "text": "我之前跟苏杰苏老师，我们还聊过这个话题。讲到说我们20刚刚去刚进大厂的时候就不想回家，不想下班。也没有996的概念，就是感觉公司的条件反而更好，比我们的出租屋强多了。就想在公司里拉几个人，倒腾一点什么项目，一点业务，就是那种状态是一种自然的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:39",
      "text": "你再回过头来到30多岁再去想你这种，我只是讲一个案例，这样一对比就会看出来到了一定人生阶段和一定岁数之后，如果你不是在做那种经验价值特别丰厚的一些事情，的确你的竞争力会一定程度的下降，这是个客观的情况。所以我是从这个角度上去理解的那如果大家普遍的判断是这样，当类似于阿里这样大厂要提出来要降本提效的时候，在人力层面普遍会先找偏弱的竞争力的这一部分先做手段，对吧？做执行手段，执行方案。所以35岁就冒充了一个就被大家广泛讨论的一个话题，这是我大概的一个理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:23",
      "text": "你看评论区里面有人说是之前人口红利还在，年轻人太多了。这个问题根子是不是出在性价比上？就是因为现在的新人涌入实在太快了。然后他们这些成长性也好，相对于这个年龄更大的人来说，老人的性价比肯定不如新人。尤其是比如说高级的开发，就是因为公司的很大一块的成本都在研发那一块。你老的工程师可能就是不如年轻的，它在调节这一块，随着你工龄变大，你可能还会有什么假期，涨薪各种东西。然后我找个年轻人培养几年不也使用的很好吗？我我我觉得根子上的问题，他是不是出现在出出在性价比这个层面上？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "是的，是有这个问题。我觉得这背后还有一个是我们之前总结的，互联网行业和其他行业一样，它是一个经验，就像刚才说律师或者医生，他是一个经验可以累积积累的一个行业。但是现在大家会发现，尤其到像现在的某些厂，比如说字节，我不知道能不能讲，就像字节这个它其实是一个工厂，它是流水线作业的这种方式。那其实是就是一个劳动密集型的产业。那一个劳动密集型的产业里面，你的性价比，你再结合刚才万总说的这个性价比，最后结合出来的结果就是当然越年轻越划算。如果是说你不是劳动密集型的，你可能还需要这个人长期的经验才能把这个事儿做好的话，那可能我也会保留更多的一些老人，但现在发现不需要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:56",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "那你说今年就业率这么差，然后看什么华东政法大学都不到20%的就业率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "是不是也率更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "加剧这个事情。因为是这事的，我觉得一切的核心都可能是这个，还是跟经济发展这个情况有关系。我就记得35岁这个事，虽然之前也聊，但是我就记得在15年到19年的时候，就是不怎么这个词，就是不怎么在媒体的版面上。对，就是在这个疫情之后，然后好像就突然感觉就是来了。我觉得归根到底，还是跟更大的经济的增速它它是有关系的。就比如说之前现在可能是2.5亿个就业岗位，然后因为经济，因为各种的问题，就是它现在变成了2亿个，所以就变得更加的选了。然后还有更多的年轻人都在涌进来。如果哪天经济变得更好了，又回到2.5亿个工作岗位，或者说又回到3亿个工作，升到3亿个工作岗位，那这些问题他应该会得到一个很大的缓解。如果我们从根源上来看这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "对，这肯定是大根子。就是我我就是暴露下我年龄，就是我也不是很在乎，我就是正儿八经中年人。我是2003年的时候本科毕业，当时在经济观察报实习。当时我的那个部门主任就跟我说，你考什么研，你来工作，我就特别缺人。然后我就我也很喜欢工作，我就没有考研，我就去报社工作了。然后在金冠包一待就是九年、十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "那个时候你看我们的报道都是经济过热，什么如何软着陆等等。其实当你经济整个在上升周期的时候，大量的需要劳动力，然后需要新的这个工种。所以那个时候其实就很好去涌入。包括后来房地产和这个互联网起来之后，其实大量人有机会去进入这些行业，跟你的学历、经历、资历其实都没有特别大的一个关系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "但现在就是属于你看我在15年到19年在腾讯的时候，后来进来的孩子们，他们的履历真的是就特别也特别好。但是做的事情又还有他们的机会空间，成长性都远远不如十几年前了。这个东西确实是咱们得承认这个运气的成分，它有一个这个时代变了。对对对，是的，确实要相信这个水涨船高。所以要意识到这个蛋糕越来越小的时候怎么办？你这个切肯定每个人切的会非常小，而且竞争会很激烈。确实有这个问题，我们还是等待经济能够起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "要么三位都聊一下，是为什么会在当时的那个阶段离开大厂，是因为什么？譬如说戴某为什么就这么早就提前退休了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "这不找了。我进大厂标早我06年底进的支付宝，最早所以那个时候我是我其实已经差不多十年，陆陆续续各种业务线都呆了。像我所在的大厂就是阿里，之前是以这个企业文化著称的。就是你要么被在那个大染缸里被浸润成阿里所需要的所谓阿里人，阿里文化。要么就是你在整个组织里面其实得不到太多的正反馈。如果你真的坚持要当一个第三方的观察者去观察这个组织的话，是空间不大的。你在组织里面得不到太多的正反馈，最终你的宿命基本上就是在一个合适的节点离开，换一个地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:26",
      "text": "反过来，我的反面是有一些待了很长时间的我的老同事，他们很契合那个环境，也非常认同那个文化，所以整个自己的职业历程也会比较顺利，无论是个人能力和天赋是怎样，整体是一个正反馈的过程。但是这样其实也有他自己的副作用，就是他待的久，总有一天要离开。他离开之后会有一个巨大的反噬。就好像我们传统编制里边的一些老领导，最终退休的时候他会很难受。现在我的很多老同事基本上都到了比我年长几岁，反正也都是中年。到了离职，无论他是主动还是被动离开的时候，都是精神上有比较大的冲击和不适应。我个人其实在那个节点离开是一个非常随机的，不是什么深思熟虑的，就是比较随意的。结束了没？",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:19",
      "text": "我们当时最后那段时间我是在本地生活，打美团打不过对吧？打了半天打不过美团，反手买了美团的股票。也不做了，也没有更好的去处，就不做了，就出来了。然后继续在做一些投资的事情。因为那个时候我业余做投资的事情，做顾问的事情已经做了好多年了。其实并不是一个那种很突兀的要转型，而是一个很自然的过程。所以万总刚刚问我这个问题，其实我回想不出太多的冲突来，那个时候就很自然的过渡过去了，大概是这么个情况。待到18年.",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:56",
      "text": "那也是待了好多好多年了，整个的这个PC和移动互联网的鼎盛时期哦啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "说起来说起来很搞笑。我们那时候老是开玩笑说自己你把我们载了，我们管的业务一年有300%的增长，对吧？跟我们没什么关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:15",
      "text": "中年人为什么离开大厂？我想了一下，无非就是两个原因，就是说的污一点，一个就是被迫，就是走投无路，他被开了被优化了会被降职等等，他会被迫要离开。第二个我总结就是欲火中烧，就是我实在是想要做点事情，但是我的空间我的想象力已经没有了。我就属于第二种，特别的不是有个这个说法，说中年危机的最好的解决方案，要不就出轨，要不就创业。我没有什么出轨对象，我就先创业，我就真的极大的就是我觉得这真理真的是真理，因为我觉得就很好的解决了我的中年危机。病一下子就好了，离开大厂之后病一下就好了。当时其实还是你看这两年，比如说今年开始是大家是很多时候被迫裁员是吧？被优化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "我当时其实离开的，我特别确定我不要去其他大厂了。因为我觉得在大厂里面腾讯已经是最好的了。但是我当时非常明确，就是我我我需要还有很多东西想要去释放。大厂是包括腾讯，其实我已经算是非常被支持了，被老板，然后被那个团队，但是我还是觉得可以做更多的事情。尤其出来之后，我觉得我确认了这个事情，就是腾讯研究院一年的预算真的可以养我小书店养好几年，但真的但是我现在能做的事情比在那儿多的多，所以我觉得还是一个对的决定。怎么我的前同事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "不要来追杀我。刷视频号的时候发现一个张一鸣早年的时候的采访，回顾他在微软那段的工作时间，就是说在微软实在是太闲了，微软给一个team的发的人力成本薪酬都够在外面开几个创业公司了。小飞，你最年轻的就是从你来说身边离职的大厂朋友，他们离开之后都会去做一些什么样的选择呢？都有哪些选择可以给到他们的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "对我感觉这一次确实跟几年前都很不一样。比如说五年前或者十年前，大家转行的时候，或者说跳槽，跳槽的其实选择都比较趋同，有很多可能去做投资人了。那个时候创投圈很火，有的去创业了，有的去跳到更新的这个公司，比如跳到美团、滴滴，然后在后面现在这几年再跳到自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:27",
      "text": "但是在现在再看，大家跳槽或者从大厂离开再出来的时候，你就发现路径差异非常大我看到很多很各种各样的一些案例。比如说像我大家知道我跟少男很熟，像少男从大厂出来，他也是跟明霞姐和跟我想的一样，就肯定不会再去大厂了，那就自己创业做一个小工具。我们说工具产品可能在现在这个时代都是一个很很远古的东西了。现在在考虑做产品，不大可能会考虑做工具产品。但是他就想的就是我先从小做起，我先找到自己的忠实的年轻用户，我能把这个人群运营起来，我也能生活就是他想的这个创业是更接近我们以前说的那种生意，而不是像几年前那种融资，我要要烧一笔对吧？把什么网络效应这些东西烧起来，这是一种这种的朋友还挺多的，很多就是那种小团队自己攒一个生意。尤其你像我在杭州这边接触到很多江浙这边，大家的思路也都是这样的。就我先做一个小生意，我带货也好，或者我做做内容也好，我能把这个生意赚起来，就这种朋友会比较多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:35",
      "text": "然后还有你像也有一些去转去做投资人的，转去做FA的。然后转去做FA的可能还稍微多一点，就是因为FA是一个确定性更强的事情，像金老师这样，反正每年你这个项目做成了，钱是能拿到，但做投资可能周期很长，大家也觉得确定性没那么高。还有就是有的可能是觉得因为离开大厂本身主尤其是主动离开大本身，他还是想有一些自己的空间。因为很多朋友他们我觉得也是赶上一个好的时代，比如说很多去做脱口秀演员，很多去写稿子，他可能上台表演不行，但是可以写稿子，可以做一些像以前可能你做营销，你做创意，你只能通过大厂大公司，比如说华为公司。但现在你一个小工作室，小团队可能也能接到一些活，也能活，那也可以。对我身边也有朋友，就是可能原来做内容的也会去做这种to b的事。当然更多的现在在尝试做的有一些不该。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:34",
      "text": "做自媒体的。我不是看你那个极客里面也提到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "我正要说这个就是很多人在过渡时期正在尝试自媒体。但说实话自媒体现在不好做，因为太卷了，你可能做自媒体，除非你有非常差异化的内容和资源，可能现在入局是会比较艰难的。因为大家都差不多，就很同质化。你打开小红书，打开抖音，对都很同质化的内容。大家就开始追求说我要不要剪辑剪得更精美，我用的拍摄设备更好，我的男生长得越来越帅女生长得越来越漂亮。卷到这种程度，其实也是在分蛋糕的一个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:12",
      "text": "大家在今天在离开大厂的那个时间点里面，大家都积累了什么样的经验，或者说在那个时候对于自己的一身经验是怎么判断的，就是我这身经验能够拿来做什么，明霞，要不然你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "好的，其实我当时确实是裸辞，本来是想到2020年春节的，但是也是有点像你们上次聊到的，有一刻觉得老板特别的傻叉，然后就愤而辞职，就提前把我原来的规划提前了有三个月。当时我是其实确实是想做一些别人给我建议的事情，偏内容和服务职场的一些服务。因为很多人告诉我，就是会来找我做一些职场的咨询建议，然后就觉得我特别适合做这个从内容然后到咨询在职场的这个服务。但出来之后发现就不是这么回事了。而且我当时选择在书店，其实也是一个巧合。这两年好多朋友来我书店说我的梦想就是开一个书店，然后你实现了。其实我自己没有梦想过开书店，我虽然喜欢阅读，但是我从来没有想着一定要开家书店。但是我当时从腾讯出来，我特别明确是说想要更多的跟真人真实的人连接，而不是只是数字。第二个就是想回到线下，因为我觉得线上我当时真的我家人都在抱怨了，就是说你春节的时候你就知道在手机上抢红包，你抢到多少钱，然后你又不跟我们在一起散步，看电视什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "我当时觉得在腾讯那个模式，不管是生活模式还是工作模式，我已经不太喜欢了。我也不觉得它可持续，因为它效率很低，就没有很多的成就感和创造性。我觉得我之前就是在腾讯研究院。做的事情其实还是偏向于这个深度思考跟深度连接的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "因为我们做课题，我看前两天那个小宇宙的一个头条是说什么不再发朋友圈的人什么的。有这样一个播客，其实我们18年就在做一些课题，就是朋友圈的失踪者等等。所以我觉得还是我的内容能力。内容还有打破不同的领域的人的连接能力，是我挺强的一个。就是我我在即刻上的那个签名也是我是一个兴趣广泛但十分肤浅的人，就是我有特别大的好奇心，可以连接不同的人我知道也当过主编，我知道什么是好的话题，什么是对的话题，什么是对的人，什么是高质量的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "所以我觉得当时我这个朋友开的书店让我入伙时候，我觉得它可以让我的能力在这儿发挥。其实就是一个深度连接，一个高质量的互动。所以我觉得就来到这儿了，还是跟我之前的挺一致的。所以你看在书店做了三年，因为疫情这个线下零售生意没法做之后，我又回到我这个线，其实我觉得核心没变，还是自己要知道自己就是最擅长的。英文里面说when you see IT you see IT，就是一看你就知道，你有那个判断了。因为你天生的那个判断的自信，我觉得你要把那个东西找出来，然后你做的事情都应该是围绕那个的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "老板那那把问题改成这个，就是说现在就是现在不是裁员潮吗？不管是主动被动的，就是今天的你的前同事们，或者说你认识到的，你观察到的，离开大厂的中年人在当下是一个什么样的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "差异还蛮多的。其实我刚刚想讲就是大厂的中年人以什么方式离开的时候，其实有几种主动的主动离职，主动离职之后去创业，有离职退休、离职创业，有离职离职创业，还有就是跳槽对吧？退休创业跳槽。但跳槽里边也有也会分，有的是被其他的大厂开的offer诱惑，有的是被其他的个人老板诱惑。尤其是在快速发展的那几年，像移动互联网热潮和这个淘宝电商热潮那几年。其实一定程度上在大厂内部的人都会被外部的老板奉为神明，开出一些匪夷所思的offer来。所以很容易被这种诱惑之后出去。其实这种现在还有这种现象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:16",
      "text": "那这每一种现象，离职的中年人背后其实面对的外部环境其实都是有点不一样的，心态也会不一样。普遍被诱惑带出去的经常会有落差，最后的情况不会那么好，有的回来了，有的再也没机会回来。如果我说像明霞姐那样，就是你有内生的信念，你真的有你想要去做的事情去出去闯，无论结果是好坏，普遍会感知上。我感知我身边的老同事们，他们的状态会好一些，比那种被诱惑出去的要好很多。推出的说了已经又出来正事儿，这是自然而然。被动退休的，被动辞退的，是当下状况相对不那么理想的一帮老朋友。他要面对的还是我刚刚讲的一个被环境规训了很多年的老朋友。上有老下有小，而且缺乏社会身份的认同。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:11",
      "text": "就是你能在一个地方待很久，很重要的价值是来自精神层面的。我出去我讲我是某某某大厂的怎么样。这个社会身份认同其实很被忽视。一定程度上它的价值对于中年人来说是高于所谓的薪资的这一类。目前其实都还是比较使劲儿希望再就业，希望这一份更加体面的工作，然后捎带着把自己的现金流继续维持正向的、稳定的、持续的，大概是这样。OK好，以上我不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:44",
      "text": "是在你离开之后是那个阶段会不会存在QQ评论区高新宇问了一个问题，就是说从大厂出来之后收入会变少吗？如果是的话，怎么来平衡这一个心态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "我觉得是包括我身边很多朋友，我在跟他们聊的时候，其实很多都有想离开大厂的一些初步的想法。有有这种初心，但是不敢行动。主要原因就是收入跌的实在太多了，就可能直接归零了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "对于大部分大厂的朋友来说，对我我自己离职之后也克服了一段时间心理上的障碍。因为你你每个月拿到的真实的钱肯定是变少了。但是因为我自己还有一些自媒体，包括我还有一些自己的一些活在接，所以我自己的收入可能拦腰斩半，但是也不至于说完全归零，所以这是一种底气。但是因为我觉得就像刚才戴老板说的，因为如果你没有一个自己内生性的一个特别想做的东西，特别想做的事情，比如说我就特别想做一个很好的品牌，一个很好的产品出来，那我可能能坚持下去。而且我自己比较看好和想明白这个逻辑，可能对这个事儿是乐观的。但是如果就像刚才戴老板说的，如果你是被诱惑出来的，你可能是奔着说，我现在工作特别一种是我现在工作特别不开心，我出来可能更开心一点。现在太卷了，就单纯因为这个出来，或者说因为外面有一个机会，这个机会给你承诺的很多，但是你没有看到这个风险。但是这种情况出来的话，你很容易就会感觉到心力支撑不住。因为你你没有原来那种确定性和安全感了，你在外面自己又没有特别想做的事情，那就会确确实会比较比较痛苦会比较痛苦。所以我也有一些朋友在外面待了一段时间就回去了，对你说这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:37",
      "text": "我相信我有位朋友啊，就是在2014年的时候，我们把他从阿里巴巴忽悠出来创业。那个时候我还在做投资。然后18年还是19年的时候，有一次双十一，我在阿里那边去西溪的那个园区又碰到他了。然后他在前一年又经过了五年的创业就回去了，就把公司给关掉了。回去之后也没有升的更多，然后大把的股票又都没了，其实是一个非常大的心理落差。但就是在那个时间点里面，好像也只能回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "说一句，就是你有没有一个你的收到的正向的反馈是大于你获得的稳定工资的。我觉得这件事儿特别重要，就是如果你没有找到这样一个正反馈，比如不管是这个正反馈是你在外面做内容做的好，收到的那些好好读者的评价，还是说你在外面做一个品牌你收到的一些成就感，这些会比较重要一些。但如果说你还没有找到这些东西，你只在对比工作的状态和收到的工资的话，那确实在大厂整体肯定还是对比起来更舒适的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:48",
      "text": "OK我想补充一句，就是刚刚像万总讲的那个，就是刚刚讲的那个故事，其实是职业选择上的一种。我们把它类比到投资领域，有一个讲法叫盈亏同源。就是你的投资逻辑，你不能开着倒车镜去类比我这个选择过了多少年之后，我再去看啊它是好是坏。而是当下你的选择就面对了你未来的概率，对吧？你的赔率，你的胜率是怎么样的那有可能真的是最终没博到那个所谓的高赔率，因为胜率最终也没偏向你，没弄好你又回到大厂了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:25",
      "text": "但不代表那个决定在当时就是糟糕或者就是错的。如果这么想，其实有点徒增自己的焦虑，让自己更加唯唯诺诺的在一个环境里面继续待下去。其实当下的决定更多的是理解自己的当下的偏好。你希望趁着当下你的环境，你的认知情况，你去博一个什么样的未来，没博到亏了认对吧？这样你的心态整体是相对在良性的往前滚的，就是不断的开着倒车镜去评判你的之前的决策结果好坏，是很容易越来越糟糕的这是我想补充的一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:04",
      "text": "我觉得这时候首先就是财务安全还是挺重要的。你在离开之前要做好一个财务安全的一个底线。我自己这几年确实是这三年我的收入是锐减的，不管是我个人的收入还是公司的收入。我们博客最近刚接了几条广告，我说天哪，我说这个钱简直是就没见过这么小的钱，而且我一直都不乐意接。我们同事就是说人家姐你不能按你在腾讯时候那个来来来想那个钱，就是你你老是想大事儿大钱咱就活不了，小小事儿小钱也得赚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "我觉得这个落差需要去不断的调试，但是比较核心还是说你要想到你的就用更长期来看，你是不是确定你在走在正确的路上，因为你要去获得一个回报，肯定是要先创造的对吧？你不能说你一开始因为我们都不再想要这种融资式的这种现金流了。我们希望是一个良通过你的生产创造来获得收入，那你就要想你现在的这个创造，你做的事情他是不是有未来的。如果有未来，那你现在该投的就要投。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:09",
      "text": "我觉得我我我有一个好处是我创业时候，虽然我收入锐减，但是我们家没有债务，我没有任何的债务，所以就稍微的轻松和自由一点。现在很多互联网的同事们，他们债务很重，不管是房贷，车贷，包括很多上杠杆。我觉得这些确实是很大的风险，很大的压力，最终会让你变得特别的不自由，然后特别的恐惧，这个我觉得最好是避免。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "刘飞创业的话有哪些心态的变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "我觉得就是前面我提到的那个，就是现在在看我身边这些朋友在看一件事儿，哪怕是互联网产品再去创业的话，通常来说第一步想的就是尽量不融资，甚至想做一个第一天就能挣钱的业务。对你你像我。做茶这个生意，其实你卖出去就有现金流，你亏你也不一定亏很多。但之前可能有环境影响，有之前可能创业的那个空间还比较大，蓝海市场比较多的时候还有机会。那现在创投环境也不好，然后再加上大家也更想的清楚的一点，就是互联网你不能改造一切，对吧？就以前大家在从本地生活o to o这些在替换掉很多业态的时候，大家还是有这种想法的。就是觉得惯性上，你看原来大家觉得互联网只是一些信息产品，BAT更多的这些信息产品到后面之后能替代掉我们的本地生活，是不是未来还能替代更多？包括现在讲元宇宙这些，对，都是讲数字化会替代更多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:44",
      "text": "但是后来这几年，这几年大家发现好像互联网不能改造一切。那这个时候就再回到一个更平的心态，就放下自己作为互联网人的异构，去想说这个生意到底原理是什么。我认识你像之前在地的一个高P的朋友，他就接近总监这个位置，他已经做了挺久了。然后他现在就去四季青的一个公司，四季青是杭州的一个服装的集散地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:11",
      "text": "对，就是杭州这边有大量的服装的一些工厂，包括一些直播间等等都在那边。然后他在那边做一个在一个小小一点的公司做一个供应链，就是专门做这种服装类的供应链的一些事情。然后这些事情是非常深入业务的，它不是像之前一样，只需要做比较平的那一部分产品的工作了，还有很深入业务。这时候大家的心态就确实你总结几点，就刚才说的，可能去更看重能现在比较落地的现金流的业务，而不是说等补贴烧出网络效应来的这种产品，更看重这种机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:47",
      "text": "第二就是放下一个去看自己能熟悉和对哪个领域有一些了解，能深入进去深耕下去。就现在再重新找一个机会，哪怕说去打工也好，去小公司打工或者说自己创业也好，现在的心里就变成可能，要做好长期的准备。这不是说半年后一年后就要融第二轮，再过半年，再过一年再用下一轮。就不是这种做法，而是做好一个长期的准备，慢慢的去做这个事儿，慢慢的学习，变成一个专家。对我觉得是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:20",
      "text": "对，其实我我这两年也在考虑要不要融资，但是我稍微一聊就发现两个问题。一个是我很多朋友都跟我说如果我有选择，我当初一定不拿那个投资，或者说如果让我倒回去再选择第二次，我一定不拿那个投资。他们就是说真正投资到底是好是坏，确实是你要深思熟虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "你看我有很多朋友，他们在资本最热的时候去拿了钱，现在都很后悔。因为比如说我之前有很多做媒体的朋友，他们做了一个很好的公众号，然后就会拿到1000万去创业。然后就招了二三十人的团队，然后很快就什么都做不出来。后来团队也散了，然后这个钱也没了。然后自己回到一个做内容创作的独立的这个身份。他们再去回想去复盘时候说，当时确实是被冲晕的，其实被资本砸晕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "明浩老师说做个生意跟拿投资人deal还是不一样的，是两件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "提供一个视角。我觉得是不是咱们在做的事情，或者说我觉得有些朋友在做的生意，它是一个资产性的事情。我前几天跟高天一聊，对，就小丸子他也在看直播，他说他感觉就在大厂做产品经理。还是无产阶级，就是你你还是没有生产资料的，你还是没有掌握生产资料，你其实是那种手停口停，你下个月不干活就没工资了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:44",
      "text": "但是我在想我们在做的其实是努力在做一个资产出来。这个资产不管是说是这个个人品牌，对一个内容品牌，就是能保证自己输出的内容大家比较认同对吧？这是一个资产，资产可能它就会更持久，就包括戴老板在做的很多现大的这个品牌，我觉得它是更持续的可持续的一个事情。虽然它现在小，但是它只要可持续了，大家心里就有底。反而现在反过来了，你在大厂上班会感觉心里没有底就之前会觉得大平台有底，因为大平台本身它很稳，但是你在大平台的位置反而变得不稳了。我觉得这里面有一个很大的转变，还挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:21",
      "text": "我前两天看到一位极客同学写了一篇文章，叫这个时代的一历程。里面提到说耶鲁大学做过一个研究，就是说在经济不景气的时候，进入劳动力市场的人的收入比那些在经济强劲时期毕业的人会少7%。而且这种差距它会无期限的延续下去，毕业17年后可能是依然如此。就是说你在经济不好的时候毕业的那个群体，跟在经济繁荣时期毕业的群体，彼此对于现行的政策和社会问题，身份职业各种的，其实都会有那种截然不同的看法。就是说大杯背景这个事情，这个考虑是一定要被结合进去的。不管他们出生的那个年代，地方其实都是机遇的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "就是我之前就是听一位现在非常成功的创业者，然后他说过去这么多，他做的最重要的决定是两个。第一个是回国，第二件事是创业。对，问一下大老板，就是今天这个大厂的中年人，他面临的是一个什么样的外部的环境呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "他提前又得分环境是分环境说一下。刚刚其实刘飞讲创业的那个心态变化的时候，我就想续上创业的这类大厂的中年人，其实他面临的外部环境是自由度更高了，决策的自由度更高了。但其实从大厂那个有一定的基建保障的那种环境中出来之后，会面对一个更混沌的外部系统。它资源整合调度做事儿的难度其实并没有比之前降低，只是体感上你的好像自由决策没人能管得了我的那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:03",
      "text": "其实有可能是求人得锤，所以一定程度上会出现刚刚好像是明霞姐有讲到，就是有一些老朋友们出来创业没有成功。但是这段经历让他理解了大厂里那些带给他的那些东西是不一样的，是有价值的，是他有可能应该被珍惜的。他又回去了，从而沉下心来。作为一个在大厂里面一个很好的，我们说螺丝钉也好，说专家也好，他做的越来越棒，这个其实也是有价值的，也是很棒的。所以刚刚万总问我这个问题，我其实没有想清楚怎么去把它拆得很细的去回答。就是创业的是一类，退休的是一类，然后这个手足无措，然后没有把过去很多年也有十几年的老员工，其实并没有在大厂里面真正把自己当成一个产品或者一个资产去去创造什么东西。他更多的是把焦点定在工资和收益上。但其实就是一个人，同样是同龄人，你把你的焦点丁在你的经济收益和丁在创造上，你的过程和结果可能都会不一样，尤其是你的体感，对吧？同样是十几年下来，同样是一起进大厂的，我们说兄弟十几年过去了，差异真的会拉的很大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:22",
      "text": "然后我记得明霞姐刚刚和刘飞都讲到了，我认为很重要的关键词。明霞姐讲的是创造，一直在讲创造，刘飞一直在讲把自己当成一个产品，前两天梦魇写了一篇文章是把自己当成一个资产。其实我认为殊同归同归就是你了解自己的内心，你找到那些可以不断叠加的价值，那些价值上你去用笨的功夫。真的到中年之后你会发现莫名其妙的你的竞争力，好像你就不太惧怕什么裁员或者怎么样。因为你你是足够稀缺的，那股劲儿是慢慢积累起来的，并不是完整的一个规划的过程。这样的人在这一轮浪潮里面，其实一定程度上他们没有太多焦虑。因为去哪儿都就这样的人，其实到哪儿大家都想要他是很棒的人。然后如果你把焦点放错了地方，就会有一些执念，就是我要再找一个大厂，或者再找一个确定性的环境，为我接下来的提供现金流好的薪资怎么样，不会被裁怎么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:23",
      "text": "他把那个点，其实我们不说这个同龄人，我们上一代我的父母，我的老妈今天还在劝我说找一个有编制的这个工作，然后怕我说疫情不赚钱，你别饿死在杭州之类的。对还在劝我这种东西。因为那一代人经历的匮乏，经济他形成了这样的这又点到了万总刚刚讲到的不同时代给人们的心智塑造的偏好是不一样的。不好的时代会造就坚强人，同时会造就他们更关注安全垫，不愿意上杠杆。好的时代会造就一帮欲望，会领着我们上杠杆，对吧？险上上涨会在对件夹，这是时代不同，属于一代人不同的一个背景和心智模式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:04",
      "text": "我看金额成说做个匠人，匠人的逻辑是伴随着时间的增长，他的经验跟资产是产生复利的。但你一个搞飞的都去了，你还你你你这生意还怎么做，这个都不创业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "对我要表白一下金老师，金老师这个核保持核心体温对我还是有比较大的影响的。确实要断臂求生，就是你要变让自己变得很有适应性，不要去硬扛硬撑。我觉得这个还确实是环境不同了，你要有新的策略，不要想着去很大的场子，大事儿大钱就甭想了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "我也捧一下金老师的这个，做一下他的捧哏。对，有个老话讲叫荒年饿不死手艺人。就是他讲的这个手艺人或者叫匠人，其实就是我们传统。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:50",
      "text": "领域里面那些经验累加会越来越值钱的。刚刚有讲到律师、医生等等一系列的。其实这些行业都没有什么35岁之类的这35岁更值钱对吧？40更值钱。然后这样的职业其实尤其是在现在这个时代背景下，反而把他的优势给体现出来了，可想而知是十年之前，当红利时代的时候，这样的职业就感觉好像有点不思进取，好像应该下海做点什么事儿的那种感觉。但现在其实他们的这个好的地方反而被展现出来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:27",
      "text": "然后我想补充的一点是，我们在理解工作的时候，通常会有几个维度。一个是社会身份的富裕，一个是经济收益，就是我们传统的薪资待遇之类的，还有一个就是自我认同。这几个权重项在红利年代，例如互联网就是发展最好的时候，社会给予互联网工作的薪资待遇就是经济回报是超额的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:53",
      "text": "所以一定程度上它让大部分人进来的时候，是忽视了自己的自我认同和这个或者我先不看了，自我认同我先不管了，先挣钱，对吧？然后社会身份差不多得了，其实也不丢人，对吧？然后就进来。但实际上现在是一个回归的过程，并不是说衰退了，它就是一个正常回归，不应该给那么高的。然后慢慢的其实我们要做出的转变也是我的焦点是不是要回归一下，就是我的自我认同，我的社会身份、社会价值，要创造的东西是不是更看重一些。再去盯着钱，其实是一个执念或者是一个妄念。因为本身机会的供需匹配已经没那么好了，你很难再去按照过去的标准再去要求我怎么怎么翻倍我的offer，对吧？这个很难做到，这是我的理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:41",
      "text": "然后上一场小刘不是说就是你不理财，财不理你我实名反对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "这个观点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:49",
      "text": "怎么讲的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "为什么反对呢？它其实是像一个段子，听上去特别有道理，就是它是一个很短期的通过结果去论证你的决策是高质量的。但其实高质量的决策跟结果的好坏，其实短期来看不一定是个正相关的关系。你这么去理解的话，基本上就是短线炒股的逻辑，对吧？就是就不好了。对对对，就类似的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:14",
      "text": "其实对于年轻人，对于中年人来说，就是你更早的理解投资是怎么回事儿。你不要把它理解成买股、炒股票、买基金，这都是错误的。这些字都用错了。你把自己当成资产，把你家庭拥有的所有的资源当成资产，把你的时间当成资产。对你理解投资背后的所有的东西，去换取你要的求仁得仁，求锤得锤，盈亏同源这些东西你充分的理解，他把你能看到的所有你可以掌控的东西当成可以投资的资产。越早理解这些东西，越早能离开一些妄念和困境。这是我我认为小刘其实可能他没理解，我们俩的语境不一样，不是diss人家小刘，一定不一样。对，就譬如说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:58",
      "text": "大盘跌到3000点以下的时候，明显这个买指数是OK的。但是当恐慌到那个情绪的时候，又有谁真的干了这件事情呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "对对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:12",
      "text": "所以投资确实是反人性的，是吧？人性逆着来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "你无论你的资产高低，你如果只有100万，你有1000万，你有啊一个亿。本质上你其实可以用一种配置方式去处理这些资产。最终用一套组合把那个周期带来的那波波动给尽可能的抹平。就是它的回撤没那么大，同时它的收益也永远不会出现别人炒股那样，一年100%，但是三年有可能亏50%对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:41",
      "text": "但是就是有相对恒定的。你允许自己慢慢变富。刚刚好像谁讲到这句话，就是你慢慢的对慢慢富的这个过程，你允许自己，然后你会发现你的精力不再那么关注，天天看盘，天天看你赚了多少，亏了多少。你的精力真正去关注到你的人生真正有热忱的地方去，你反而快乐。然后无论是熔断还是大家都逼着要跳楼了，对吧？要爆仓了。其实对他来说，因为他回撤小，他有对冲，他的投资组合。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:13",
      "text": "真正做到了让自己不那么焦虑的，把自己有限的精力关注到自己这个岁数真正该关注的陪子女成长、照顾老人、家庭和睦，放到这些东西上去。所以长期来看你始终要去关注你的人生真正需要什么，而不是短期的一些小的一个细碎的细点去需要什么。你这样做决策，你会发现各种局部最优，发现全局很差。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:38",
      "text": "对对对，这是很多人特别容易犯的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "突然想到要分享一个故事，就是我们刚刚讲的都是我们从大厂离开，然后去创业，去怎么样做了一些事情。然后其实在大厂当年内部其实也有很好的案例，就是很爱折腾的年轻人进入了大厂。他把大厂真的去当一个社会环境，自己去赌马老师赌蔡崇信对吧？堵住他，跟他说我有一个想法，你看人家亚马逊做了什么事情，我们阿里也可以做什么事情，然后去追寻这种人本质上跟我们外部创业去找资源，找投资人逻辑差不多，对吧？只是大厂给了他更好的保障的情况下，他还愿意去折腾，有一些案例是真的折腾成功了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:23",
      "text": "其实我们现在看到的天猫精灵，我知道的天猫精灵那个团队早期就是这样一个故事。本来没有这个业务团队，但是就是这么生生的人才密度。然后里面其中的那种有勇气的年轻人在自己内部创业，把它做成了一个像样的业务。这样的其实也是一个作品，这个作品也会伴随这个人的终身，哪怕他离开大厂，这也是很棒的一个角度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:49",
      "text": "不一定中年人都要选择离开去执行自己的信念。在内部其实也可以。如果我们单纯的去讲每一个创新的结果，我会发现你在外部自己创业，你要拿了钱会被资本裹挟。你在内部创业，用了公司的资源会不被公司裹挟。你就是总之总是绕不开一些裹挟。同时我们也要看到，无论对无论是创业还是创新，都是概率极低的事情。所以人们的认知总会理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:20",
      "text": "刚刚有位这个朋友好像在在说，阿里的人为什么出来没做成几个成功的消费品牌？你把阿里的人去掉，中国人做成了多少成功的没多少，对吧？老说那个互联网梦想小镇，杭州的是创业坟场，哪儿只要集中创业都是坟场。创业本身就低概率对吧？创新也是低概率。对，创新也是低概率，创新最终被裹挟成功了被裹挟高概率，没成功高概率。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:48",
      "text": "最关键的是我们作为当下这一刻的自己，我们有一个这样的想法，身边有什么就去拼了命的做。你在大厂里面你就可以去做出来，也可以做都行，就是不用非给自己弄一个框框住自己。对，这是我真正想讲的。以上对我我想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:05",
      "text": "起来就这两年我对于创业这事儿确实是不是自己做没有那么深的体会。虽然我之前在腾讯也会做一些帮青藤大学去做一些这个服务和这个课程，包括之前在号上评论做很多创业的报道，但自己做真的是不一样。我有另外一个比喻，比如说上次叛乱有个特别好的比喻，就是说他很像唐僧上路，你要先上路对吧？然后你的这些徒弟们都来了，然后菩萨也救你，神也救你。但是其实这个例子比较特殊，就是唐僧是一个发了大愿的人，他知道他要干嘛，他知道他要去哪儿。他是一个其实咱们大部分都是普通人的，不像唐僧发个大愿，很多人都不知道要去哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "我觉得我有另外一个比较惊悚的比喻，就是跳下悬崖。我觉得真正去创业的人，他不是说他不害怕摔死，他只是很渴望去飞起来。但是飞起来是很难的，但是他还是渴望飞起来，他对飞的渴望要大于他摔死的这个渴望。但是不创业的人，他留在大厂的人，他是安全感压过他的，那个就是飞起来的渴望的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "所以我觉得你想清楚你到底渴望什么，你渴望的是飞起来，还是说我渴望安全，这个时候就比较好决定了。那你在悬崖上呆着，或者说你不要被别人推下悬崖，那你就已经成功了。但是创业者来说，就是你不摔死你就成功了。你可能没飞起来，或者你飞的不高，或者说你掉下去，但你没摔死，你还可以再去爬上悬崖再来一次等等。所以我觉得把这个想清楚就会舒适很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "我觉得还是回到刚才明浩说那个话那个点，虽然都叫创业，但是我们并不是奔着那个博比如说1万倍概率那个方向去做的。我们只是说想在自己想做的事情，在既定的路上，然后去赚一些可能的钱。对，并不是最后那个不是燃烧资本石门率那种天文数字那个方向的。所以这里面就得扯到刘飞做的那个非大厂去世了。来聊聊为什么要做这个非大厂去世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "我觉得是前面其实背景这些咱们都聊了，就是时代变化。然后大家现在面临的问题，中年人在大厂里面临的这些问题。我发现身边朋友大家都面临这个问题，而且这个问题是非常普遍存在的。这个还挺夸张的，就是任何一个我认识的大厂的头部，这些大厂的朋友跟他们聊天都存在这种焦虑。然后他们的焦虑不是来自于我们前面说的很多东西他们不理解，他们也在重新理解财富，重新理解时代、理解运气、理解个人价值，对自我认同这些概念。但是我觉得他们。缺少的一些是不知道那些信息，就不知道还有哪些可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:50",
      "text": "对我也是在做播客的过程中慢慢发现的，我聊了很多，因为我挺羡慕我我单纯就是觉得挺羡慕他们的生活状态的。自己生意业务已经赚起来了，现金流已经挺好的。然后收入其实也不亚于大厂在大厂时候的收入。然后我就找了一些这种朋友聊聊完之后我发现评论区也好，或者身边其他的朋友来找我也好，他们就说你这个非常有价值，就是你至少让我知道这种可能性。我并不是在讲说大家一定要去做12345这几条路可以走，而是你先看到有这些路，你抬头看看路。之前大家都在低头走路，你现在抬头看看路，看看有哪些路，有哪些可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:30",
      "text": "你让他做这件事儿，你可能萌发了一些好奇，你去研究一下，说不定你就能也去做类似的这个事情出来。我觉得这个是我后来就比较坚定的想把这个系列做下去的一个初衷。今年我会找更多的要从大厂离职，然后出来自己在做一些事情。尤其是这个事情已经赚起来，生意已经比较确定性强的这些朋友来聊一聊。我觉得是很有社会价值的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:58",
      "text": "特特别特别有价值。我就想起来当时周其仁老师说过，他说我们现在大学生视野太受局限。他们说到出国就是以为去美国和去英国，他们不知道你还可以去印度、去非洲，然后去朝鲜，就是出国。世界是很大的，不是只有英国和美国。其实我觉得这么多年大厂也会局限了一些大厂人的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "出来之后赚到的钱如果相当于大厂的工资收入的话，但付出的时间又比在大厂之间少的话，那其实就很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "错了。对我觉得这个角度还是我补充两句，就是刚刚这位网友的角度，我们普遍下意识的或者说讲工资是大家最关注的话题。薪资待遇大家很容易在谈工作的时候会把着眼点放在收入上，这无可厚非。常常它带来的副作用是你过于集中在这个位置上，你就会忽略你整个职业生涯真正应该积累的是啊可能视野、知识、能力、品格、人脉、口碑等等一系列这些东西。你如果真正珍视并积累它钱会找到你的，对这个结果会找到你的。你把着眼点反过来放在那个纯收益上，有可能会忽视了，就是十几年兢兢业业下来，有可能忽视了真正要积累的东西，反而不一定会有一个很好的结果。因为竞争力可能失去了你自己的自我认同，一定程度上你突然在那一刻会有一个巨大的落差，这也是相对比较糟糕的情况。所以我不建议大家用这个在大厂里面和离开大厂你的收入高低去评判这个事情。它可以是个权重项，当然对他不应该是全部。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:41",
      "text": "我想问刘飞，你为什么最后是会做茶呢？为什么不是气泡水或者是是是其他什么东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "因为跨度蛮大的对，第一是我感觉必须得做一个自己就在用的产品。然后我这几年喝茶喝的比较多，我自己能大概能喝得出来，我觉得这个是得这是一个最基本的要求。因为我还是想自己通过洞察需求去发现这个产品应该做成什么样。然后第二点就是茶比较简单，这也是说白了就是茶比较简单，它供应链相对来说也比较简单，比较成熟。另外就是这个市场也比较分散，它不是那种很容易有规模效应，能能处于垄断的，所以更适合做前面说的这种慢速的事情。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:25",
      "text": "那你是有好的合伙人是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "你们一起做对，有两个合伙人，有一个做茶叶已经做了十几年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:31",
      "text": "OK，我觉得这种事情就真的是我我觉得他就挺好的。就是一个是一个非常具体的产品，是大家日常生活中在用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "我想想这个问题应该怎么来问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "你先想着我也补个广告，我现在大家都问刘慧问题，四位里边名气最小的就是我了。我打一下广告，我的公众号是我吧，是我的同名，同名就是我的公众号。我跟人人都是产品经理的那本书的作者苏杰老师一起做了一个播客，还没上线，录了几期了，跟当下也有一些关系，叫四十有惑，等上线了再跟大家说，大家期待一下，到时候我把你们几位也都喊来拉来当嘉宾。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:19",
      "text": "很乐意。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "好广告那就好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:22",
      "text": "的那我的广告时间，我们的博客就刚更名叫自由人libra，然后前身是深夜书店，也在小宇宙。然后我们也有这个读者群，然后公众号叫自由地wonderland，然后可以找到随时找到我们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "就是说离开大厂，就是对于今天的几位其实都是一个新的开端。肯定不是说什么职业生涯到头了，然后是年龄又大落破了。或者说这个别里面的叙事，大家有什么经验可以分享的吗？或者说有什么给离开的中年人一些不成熟的小建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "大老板到我了，因为我真实身边有这样的朋友，就是真实的案例。刚刚从大厂离开，然后比我还要年长几岁，就是一直兢兢业业的那种。那他面临的情况，他现在非常焦虑，首先是突然原本按部就班的，每天非常饱满的生活节奏，哪怕就是开一些无意义的会，也至少是填满的突然就没了，没人给他安排。然后这种无所适从也没有办法有新的社会标签，同时也没有固定的薪资收入的情况，给他带来的这个焦虑感还是很强的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:40",
      "text": "这种解法其实我没有真的没有什么建议。我去跟他吃饭喝酒的时候，开解的时候，只能说你就接受这种焦虑感。这种焦虑感是正常的，因为过去十几年积累的你扭不过来，你先尝试接受它，然后再慢慢的把你的注意力转移到家庭上。他其实之前也很忙，其实陪孩子陪老婆少是一个缓慢的。先别着急找工作，再找下一份多高的收入怎么样，这样他更焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:10",
      "text": "所以我给他的建议，当时是就是做个兼，别人是间隔年，他可能是间隔季三个月对吧？然后就不要给自己他你就想干什么干什么，你焦虑你就焦虑，焦虑就吃点什么高碳水之类的，反正对冲一下对吧？也别减肥了，就是类似的。然后慢慢的把注意力放到那些能运动、分泌多巴胺，然后陪家人孩子等等，这样修复一下，再慢慢在找寻自己那个新的意义就是最大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:41",
      "text": "我不能告诉他什么是好的，我只能告诉他别为了那几块钱再去找一份非要跟你工资对等或者怎么样的去继续出卖这种东。第一没有确定性。第二这个岁数了真正带来的东西，你是在交易还是一个相互成就，对吧？你如果是交易搞不好就赔了，相互成就才是真正这个岁数应该考虑的一个工作方式。别整成营生，营生就没必要了，就是糊口了，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:07",
      "text": "然后这个案例我是切身的，就是因为好多年的朋友了，就是有这种体感去感受到他的焦虑。其实凭我的理解，至少在阿里的体系内，这样的人其实也有一部分不是个例。就是那种十几年积累的东西没有很好的解法，只能靠个人去消化一点点有好的朋友陪伴，有一点正面，然后靠时间慢慢的把这些东西消化掉，再开启一段新的职业生涯。对，这是我要讲的分享的一个故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:42",
      "text": "刘飞，我其实如果说我给建议的话，我是另一个视角的。还是刚才说的，我看评论区还有人说是不是在带节奏，就是因为我们一直在讲我们自己做的这个事儿特特好，就可能会让一些本来不打算离开的觉得我离开真好。但我觉得确实发掘更多的可能性，背后是你要知道所有的信息，更全面的信息在做决策。就是你你像很多我我认识很多朋友，就像刚才戴老板说的，如果你在大厂待的比较久，而且已经很习惯这种在固定时间上班和固定时间开会，这种生活方式工作方式了。有很多人出来之后，首先自律这个问题就很难解决。就可能早上睡到中午，然后可能就一直一直玩，或者我看个剧，我玩个游戏吧，然后我就休息一会儿。毕竟都出来了，我就是为了出来时间自由出来的，那我就要犒劳一下自己。但是这样你犒劳下去，有的人确实就一路犒劳下去了，你不太做好自律这件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:42",
      "text": "以及说比如说刚才说的还有一些安全感的问题，还有一些你要解决很多琐碎的问题。比如说我有我有一从大厂出来的朋友，可能就觉得比如说交个税或者申请一个牌照这种问题都恶心透了。以前这个问题都是我派下面小朋友跟那个行政打声招呼就搞定了。但是现在我可能要自己去跟各种人打交道，我可能要去做很多这种脏活累活，我做我才能把自己的小生意做好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:08",
      "text": "就这些事情有没有心理准备，你是不是知道你接下来要做的这个事儿其实可能也挺卷的那他带给你的这些正反馈和正向的收益，能不能弥补你在这方面的一些成本等等我觉得还是你要多去发掘，你想要改变的这条路到底是什么样子的。你多跟这些朋友聊一聊，看看他们更真实的一面，就不要只看到好的一面。我们天然的就看到好的一面，就只看到出来之后更自由。但是你肯定不光只有自由，自由是有代价的。就没有哪条路是好走的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:43",
      "text": "当时那个创业维艰那个作者说大公司跟小公司的区别，我印象特别深。他说大公司的人每天坐到办公桌上就有无数的事情过来找你，老板的、下属的、客户的等等。但是小公司老板每天坐那儿，他要想我这要干嘛？我的客户在哪儿？我的我的这个就是业务在哪儿？然后我的钱从哪来，我的员工从哪来？他每天都要去想他要出去找，他要去每天去设定自己要做的事情，去判断哪个事情最重要。大厂里面不用，大公司不用我坐那儿，我就只去接球就好了。所以你要知道你自己是愿意抛球的，还是说愿意去接球的，确实还是分人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:23",
      "text": "就是跟上一次聊大厂裁员的时候的反应是不一样的。我们这场就是几个人，就是大家对于几年后自己的未来其实是不担忧的，或者说缺乏共情。在上一场的时候可能就是很多人都处在那一个，可能那件事情与自己有关。对，就是创业这个事情，或者说离开，然后离开之后并创业，并且相信自己能够我腾出这条路了，这的确是一个小样本。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "提供一个小小的可能性。我觉得还是大家对自己要有信心，真的要对自己要有信心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:59",
      "text": "说个我自己的事情让大家开心一下。我这几年是一开始大家会对这个说demo好像大厂待了那么久，自由了怎么样很爽。其实我这几年疫情之前，我自己参与创的一个公司是关于旅游相关的，被疫情直接干掉对吧？这是第一趴。然后疫情第一波好了之后好了之后我们认为疫情应该控制住了。我们就又又做了跟虾米的创始人一起做这个音乐厂牌，然后做音乐演出相关的演出。这一波疫情又反复，基本上就是文娱和旅游都被击杀，然后我也还有这个线下餐饮和服务相关的事情，基本上那就是通杀，就是我的这个业务范围跟疫情是强相关的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:46",
      "text": "被摁在地上死命的摩擦，都是重要的受害者，对吧？但是日子不还得过，你也不能天天焦虑或者怎么样。对，也并不是说你你你站着说话不腰疼或者怎么着。其实难都有很难的时候，关键是自己怎么处理和应对这些事情。我觉得还是自己处理这件事情的方式占了绝大的权重。其实我们这一代很难再有生存的吃不上饭的问题，更多的是生村以上的生活，要面对生活的问题。这些多一些，这个挺取决于个人的应对的对，反正我很惨，我肯定这个跟大家惨的方式不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:27",
      "text": "对，其实我也是，当时我你离开就是想回到线下，结果线下的政府就这样子全部叫停这种团灭。这个没有办法，你又被被迫又重新回到线上去，用线上的一些模式去。我很喜欢我们线下一些读书会，但是没办法，就只能直播间这样做。对，还是得面对现实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "好，我们今天到这儿了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:51",
      "text": "大家明天都更好。好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:55",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "谢谢大家。OK今天就先聊到这边。大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "几位前大厂员工分享了离开大厂后的经历与感悟，深入探讨了大厂文化和对中年人的普遍看法，以及追求创业和自由的个人选择。他们讨论了面对离开大厂后的焦虑和自我认同问题，同时分享了调整生活节奏、利用技能资源开启新职业生涯的经验。对话中也触及了创业的不确定性和对个人能力的要求。总体而言，这段对话展现了在大厂体系外寻找职业和个人成长新路径的挑战与机遇，体现了在变革中探索自我和实现价值的可能性。",
    "qa_pairs": [
      {
        "question": "我们这场的主题是什么？当时三位嘉宾为何会选择离开大厂？",
        "answer": "主题是“离开大厂的中年人何去何从”，主要关注的是三位嘉宾作为前大厂员工，在离开后如何开始自己的新事业，并且不依赖融资，而是选择小而美的创业道路。离开大厂的原因多种多样，如个人职业规划、企业文化冲突、成长空间受限等。对于戴某而言，他是因为早期积累到了一定阶段选择自然过渡到投资领域；而对于刘飞等人，则是因为想要追求新的事业机会和更大的成长空间。",
        "time": "00:00:06"
      },
      {
        "question": "陈明霞你先来做个自我介绍。",
        "answer": "我是陈明霞，曾是腾讯工作四年半的员工，在2019年离开。之后在疫情期间创办了一家小书店，但因深圳和上海的情况导致心态崩溃，于今年五月份决定退出书店实体运营，专注于线上内容创作和整合资源，保持核心竞争力。",
        "time": "00:01:15"
      },
      {
        "question": "刘飞你的工作经历是怎样的？",
        "answer": "我是刘飞，之前一直是互联网产品经理，前半生在小厂和创业公司工作，后半生在阿里和滴滴待得久一些。去年从滴滴团购橙心优选离职后，现在自己做消费品牌——一个茶叶品牌叫三五杯，并且也做一些自媒体内容，比如博客《35环》。",
        "time": "00:02:15"
      },
      {
        "question": "戴某你的职业经历是怎样的？",
        "answer": "大家好，我叫戴某，在阿里工作了十来年，算是个大厂经理。后来在2018年左右选择退休成为独立投资人，参与过书店、咖啡店、音乐厂牌等项目投资，现在处于半躺平状态，偶尔与潘总和刘飞一起交流。",
        "time": "00:02:46"
      },
      {
        "question": "OK三位嘉宾中，为何会聚焦在创业方向上讨论离开大厂的中年人的选择？",
        "answer": "因为三位嘉宾都是离开大厂后选择创业，而非传统意义上的进入大厂、外企或其他传统路径。他们的经历更能代表那些希望自主创业，而非依赖融资的中年人群。",
        "time": "00:03:32"
      },
      {
        "question": "对于互联网公司普遍存在的35岁职场坎问题，能否解释一下为何大厂容不下中年人？",
        "answer": "35岁职场坎是一个方便认知的说法，实际上涵盖35岁上下的人群。这个阶段的人们往往家庭责任加重，精力分散，面对创新业务时冲劲相对较弱，且人力资源角度上，他们的竞争力可能相较于年轻人略逊一筹，尤其在经验价值不高的业务类型中。当大厂需要降本提效时，通常会优先调整这部分人员以降低成本。",
        "time": "00:04:45"
      },
      {
        "question": "这种现象是否与新人涌入太多、性价比问题有关？",
        "answer": "是的，新人大量涌入确实加剧了这个问题。在劳动密集型行业中，年轻人因其较高的性价比而更受青睐。此外，经济发展状况也影响着就业市场，当经济增速放缓，就业岗位减少，竞争压力自然增大。",
        "time": "00:06:23"
      },
      {
        "question": "在大厂工作后离职的朋友，他们离开之后都会去做哪些选择呢？",
        "answer": "离职后路径差异很大。有些选择创业，比如做工具产品，从小做起，找寻忠实用户并运营起来；有些转去做投资人或FA（财务顾问），其中FA由于确定性较强而更受欢迎；还有些人利用自己的资源和经验，选择进入脱口秀演员、内容创作、to b业务等领域，甚至开小店、做自媒体等。",
        "time": "00:15:27"
      },
      {
        "question": "当时离开大厂的朋友们积累了什么样的经验，以及他们如何判断自己的经验和能力可以用于哪些方向？",
        "answer": "离开大厂的朋友积累了各种各样的经验，如内容创作、深度思考、连接不同领域的人等。他们会根据自身擅长的内容和服务、人际关系建立、高质量互动等方面的能力来寻找新的职业方向，例如开书店、做咨询、内容服务等。",
        "time": "00:20:04"
      },
      {
        "question": "当下大厂中年人在裁员潮中离职后的心态是怎样的？",
        "answer": "心态差异较大，主动离职创业或跳槽至其他大厂的同事状态相对较好；被动离职如退休、被裁员的同事面临较大挑战，尤其是缺乏社会身份认同感，他们期望找到更体面的工作以维持稳定的生活。",
        "time": "00:21:32"
      },
      {
        "question": "离开大厂后收入可能会减少，如何平衡这种心态？",
        "answer": "收入减少是普遍存在的问题，但若有个体生性想做的事情作为支撑，如打造品牌或产品，能帮助克服心理障碍。如果仅因追求快乐或外部诱惑而出走，没有清晰的未来规划和目标，可能会感到心力交瘁。因此，找到正向反馈和成就感至关重要，如果在外面的工作没有带来足够的正反馈，对比大厂稳定的工资，可能会觉得有所失落。",
        "time": "00:24:16"
      },
      {
        "question": "在职业选择上，盈亏同源这个概念如何类比到投资领域？",
        "answer": "盈亏同源在投资领域的类比在于，你的投资决策不能只关注未来多少年后的结果好坏，而应关注当下的选择所面对的赔率和胜率。即使最终可能没有获得高回报，这并不代表当时的决定是错误的，因为当下的决策更多反映了个人当下偏好和环境状况下对未来的可能性。",
        "time": "00:26:48"
      },
      {
        "question": "在创业过程中，财务安全的重要性是什么？",
        "answer": "财务安全非常重要，尤其是在创业初期要做好财务安全底线。即使面临收入锐减的情况，也要确保有足够的储备来应对风险，并且尽量避免过度负债，如房贷、车贷等，这些债务会带来很大的压力和不自由感。",
        "time": "00:29:09"
      },
      {
        "question": "创业时心态的变化有哪些关键点？",
        "answer": "创业时的心态变化包括：一是放下对互联网改造一切的幻想，回归对商业模式本质的思考；二是更看重能产生落地现金流的业务，而非单纯追求网络效应的产品；三是做好长期深耕某个领域的准备，而不是急于短期融资或快速扩张。",
        "time": "00:31:11"
      },
      {
        "question": "在经济不同时期毕业的人群，其职业发展有何差异？",
        "answer": "根据耶鲁大学的一项研究，在经济不景气时期进入劳动力市场的人群，其收入相较于经济繁荣时期毕业的人群会少7%，并且这种差距可能会持续多年。因此，大厂背景的选择需结合经济周期和个人职业规划来考虑。",
        "time": "00:34:21"
      },
      {
        "question": "对于大厂中年人面临的外部环境有何特点？",
        "answer": "大厂中年人面临的外部环境特点是自由度更高，决策空间更大，但同时也更为混沌，资源整合调度的难度并未降低。虽然看似决策更加自由，但实际上可能会面临更多不确定性与挑战。",
        "time": "00:35:28"
      },
      {
        "question": "在理解工作时，我们通常会关注哪些维度？红利年代互联网行业的发展情况如何影响了人们对工作的认知？",
        "answer": "我们通常会关注社会身份的富裕、经济收益（如薪资待遇）以及自我认同这三个维度。在红利年代，互联网行业的薪资待遇提供了超额的经济回报，导致许多人忽视了自我认同和社会身份的追求，先追求金钱和较高的社会地位。但现在社会回归常态，这种过度追求经济回报的现象正在改变，人们开始重新重视自我认同和社会价值的创造。",
        "time": "00:40:27"
      },
      {
        "question": "对于“你不理财，财不理你”这一观点，您持何种态度？",
        "answer": "我实名反对这个观点。虽然它在短期内看似有道理，但实际上高质量的决策与结果的好坏并不一定有直接联系，类似于短线炒股逻辑，容易让人陷入短期主义的误区。",
        "time": "00:41:49"
      },
      {
        "question": "对于年轻人和中年人理解投资，您有什么建议？",
        "answer": "年轻人和中年人应该尽早理解投资的本质，不要只局限于买卖股票、基金等传统方式，而是要将自己、家庭拥有的资源以及时间都视为可以投资的资产。通过全面理解投资背后的理念，能够帮助我们做出更理智的决策，减少盲目跟风和情绪化交易，从而实现更稳健的财富增长。",
        "time": "00:42:14"
      },
      {
        "question": "您如何看待在大厂内部尝试创新并取得成功的案例？离开大厂创业的人是否更容易成功？",
        "answer": "大厂内部确实存在一些年轻人利用平台资源进行创业并取得成功的案例，比如天猫精灵团队。这表明无论是在内部还是外部创业，都有可能成功，关键在于抓住机遇，利用现有条件去实践自己的想法。不一定。创业成功概率较低，无论是创业还是创新都存在高失败率。重要的是认识到，无论在大厂工作还是创业，都要根据自身情况灵活应对，不必给自己设定严格的框架，勇于尝试并全力以赴。",
        "time": "00:44:42"
      },
      {
        "question": "为什么选择做茶产品？",
        "answer": "选择做茶的原因主要有三点：首先，茶是我常喝的产品，能通过洞察需求来设计产品；其次，茶行业的供应链相对简单成熟，市场分散，适合进行慢速、精细化运营；最后，有经验丰富的合伙人共同参与项目。",
        "time": "00:52:48"
      },
      {
        "question": "对于离开大厂的中年人，有什么经验可以分享，或者有什么不成熟的小建议吗？离开大厂后，如何调整心态以及对未来职业规划的看法？",
        "answer": "我的一个真实案例是，有位比我年长的朋友从大厂离职后，面临的情况包括生活节奏突然改变带来的无所适从、缺乏社会标签以及不稳定收入带来的焦虑感。我建议他首先接受这种焦虑是正常的，然后逐渐将注意力转移到家庭上，不必急于找工作，而是尝试做些兼职或间隔一段时间，让自己的生活节奏自然过渡，并通过运动、陪伴家人等方式修复自己，再慢慢寻找新的职业意义。离开大厂后，要意识到自由是有代价的，没有哪条路是好走的。应多跟有相关经验的朋友交流，了解真实的一面，不只是看到好的一面。同时，要明确自己是愿意主动出击解决问题还是被动接球，这取决于个人的性格和偏好。对于未来职业规划，要有信心，并且做好面对困难和挑战的心理准备，灵活应对市场的变化。",
        "time": "00:55:04"
      },
      {
        "question": "对于从大厂离职后可能面临的自律和琐碎事务问题，有何看法？",
        "answer": "离职后确实可能会遇到自律难题，比如容易陷入娱乐或休息中而忽视了工作。同时，琐碎事务如交税、申请牌照等可能是之前在大厂时较少接触的，现在需要自己亲自处理。因此，在决定离职前要做好充分的心理准备，了解接下来要面对的具体情况和挑战，并评估这些成本能否被新工作带来的正反馈和收益所弥补。",
        "time": "00:58:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大厂中年人的职业转变与创业故事",
        "summary": "本期节目聚焦离开大厂的中年人如何在职业生涯中寻求新的发展方向。嘉宾们分享了自己离开大公司后的创业经历，探讨了非大厂趋势下，小而美的创业模式。陈明霞讲述了从腾讯离职后，开始经营一家小书店的经历，以及面对挑战时的心态调整。刘飞分享了他在阿里和滴滴工作后的经历，以及创办消费品牌的旅程。戴某则讲述了自己从阿里离职，转型成为独立投资人的过程，以及参与各种投资项目的经历。三位嘉宾的故事展示了大厂中年人面对职业转变时的勇气和智慧，以及在新领域寻求成功的不懈努力。"
      },
      {
        "time": "00:03:31",
        "title": "互联网行业中年人面临的挑战与发展路径",
        "summary": "互联网行业普遍存在对35岁中年人的就业歧视，原因在于这个年龄段的人在面对创新业务时可能显得竞争力较弱，同时他们承担的家庭责任更重，从而影响工作投入。大厂在寻求降本增效时，倾向于保留性价比更高的年轻员工，而非经验丰富的中年员工。这种现象的背后，反映了互联网行业对劳动密集型工作模式的依赖，以及对快速成长和高性价比人力资源的追求。"
      },
      {
        "time": "00:07:56",
        "title": "经济发展与就业形势",
        "summary": "讨论重点在于当前就业形势的严峻性，尤其是华东政法大学的就业率低于20%，以及如何经济增速放缓对就业市场的影响。回顾了过去与现在的就业状况，指出经济上升周期时，就业机会丰富，而经济增速放缓导致就业岗位减少，加剧了就业竞争。强调了时代变迁对个人职业发展的影响，及对经济复苏的期待。"
      },
      {
        "time": "00:10:27",
        "title": "大厂离职原因与个人发展探索",
        "summary": "在大厂工作多年后，人们可能会因各种原因选择离开。一方面，一些员工可能因为不适应大厂文化、寻求个人成长空间不足等原因而主动离职，他们寻求新的挑战和发展机会。另一方面，也有人因为组织调整、被迫优化等原因被动离开。无论是主动还是被动离开，离开大厂后很多人选择创业或转型，寻求职业生涯的新阶段。有人通过离职解决了自己的中年危机，感觉像是病愈。同时，离职也让他们有机会释放更多的潜能，做一些在大厂里无法实现的事情。"
      },
      {
        "time": "00:14:36",
        "title": "大厂离职人员的新选择与创业趋势",
        "summary": "近年来，随着职场环境的变化，越来越多从大厂离职的人选择不回大厂，而是追求多样化的出路。这些选择包括创业做小工具产品、做内容或带货的自媒体、转型做投资人或FA（财务顾问）。其中，一些人倾向于从小做起，专注于找到并运营起忠实的年轻用户群，而不是追求融资和网络效应。另外，也有一些人选择做脱口秀演员、写稿子，或是在小团队中做营销和创意工作。值得注意的是，自媒体成为了一个热门选择，但同时也面临着内容同质化和竞争激烈的挑战。"
      },
      {
        "time": "00:18:11",
        "title": "从大厂到书店：一个内容创作者的职业转型之路",
        "summary": "一位曾任职于腾讯的员工，在对大厂的工作和生活模式感到不满后选择裸辞，提前结束原本计划。尽管原本没有开设书店的梦想，出于对真实人际连接的渴望和对内容创造的热爱，她最终加入一家书店，尝试实现更深层次的人与人之间的连接。通过这段经历，她体会到即便在外部环境如疫情等挑战下，了解并发挥自己的核心能力仍然是至关重要的。"
      },
      {
        "time": "00:21:16",
        "title": "大厂中年人离职心态与出路分析",
        "summary": "当前裁员潮背景下，大厂中年人的离职方式及其背后心态呈现出多样性。离职方式包括主动离职、创业、退休、跳槽等，其中跳槽又分为被大厂或其他企业诱惑。被诱惑离职者常因落差感而面临挑战，而有内生信念、主动选择离职者状态通常较好。被动离职者面临的挑战更大，包括社会身份认同缺失和再就业困难。大多数人仍在寻求更体面的工作和稳定的收入来源。"
      },
      {
        "time": "00:23:44",
        "title": "大厂离职后的收入变化与心态调整",
        "summary": "讨论重点在于从大厂离职后收入减少的问题及如何调整心态。许多人因为担心收入大幅减少而不敢离职，尽管有离职的想法。离职后收入减少是一个普遍现象，但通过自媒体等方式可以部分缓解。成功的关键在于找到内生性的、真正想做的事情，以及是否能够从新的工作中获得比稳定工资更重要的正向反馈，如成就感或满足感。对于那些没有找到正向反馈仅以工资作为对比基准的人，大厂的稳定性和舒适度仍然更具吸引力。"
      },
      {
        "time": "00:26:48",
        "title": "职业选择与投资逻辑的反思",
        "summary": "对话强调了在职业选择和投资领域中，不应过度依赖于回顾过往决策的结果来判断其好坏。指出，应更多地基于当下的情况和认知来做出决策，并接受其带来的可能结果。此外，讨论了财务安全的重要性，尤其是在收入锐减的情况下，强调了避免债务以保持自由和灵活性的观点。最后，提到了创业过程中的财务压力，以及在面对收入减少时的心态调整。"
      },
      {
        "time": "00:29:36",
        "title": "互联网创业心态转变",
        "summary": "在当前创投环境不佳、市场空间变小的情况下，创业者的心态发生了明显变化。他们不再盲目追求融资和快速扩张，而是更注重业务的现金流和实际落地能力。人们开始认识到互联网并不能改造一切，更愿意回归到更平实的心态，深入了解和深耕于具体的行业领域。此外，创业者也开始做好长期准备，愿意慢慢学习和积累，以成为行业专家为目标，而非追求短期的成功。"
      },
      {
        "time": "00:32:19",
        "title": "资本选择与个人品牌建设的重要性",
        "summary": "对话中讨论了融资决策对创业者的影响，许多人在资本热潮时融资后后悔，因为资本的压力导致业务快速扩张又迅速失败。同时，强调了建立个人品牌和资产的重要性，与在大公司工作的安全感消失形成对比。指出在经济不景气时期进入劳动力市场的人收入会相对较低，并且这种差距会持续很久，强调了经济背景对职业发展的影响。"
      },
      {
        "time": "00:35:07",
        "title": "大厂中年人的创业心态与自我价值探索",
        "summary": "成功创业者分享了两个重要的决定：回国和创业，强调了在大厂外环境中创业的自由度增加与面临的挑战。创业失败后重新回到大厂的创业者认识到大厂经历的价值，并努力提升自我。讨论指出，对比于仅仅关注经济收益的人，那些将焦点放在创造和自我成长上的人，往往能展现出更高的竞争力和自我价值。此外，时代的变化影响了人们对工作、安全和冒险的态度，强调了在当前环境下，重视自我认同和社会价值的重要性。"
      },
      {
        "time": "00:41:40",
        "title": "理财观念与长期投资思维",
        "summary": "讨论集中在理财的重要性以及对“你不理财，财不理你”这一流行观点的反思。观点认为，高质量的决策与短期结果不一定正相关，强调投资不应仅仅局限于炒股或买基金，而应将个人、家庭资源及时间视为可投资资产。通过理解投资本质，人们可以更早地摆脱困境和妄念，实现财富的稳定增长。同时，强调在大环境下，如大盘下跌时的理性投资决策，以及长期投资规划的重要性，目的在于减少焦虑，专注于人生中更重要的方面。此外，分享了一个在大厂内部通过创新和勇气成功创业的故事，用以说明在稳定保障下追求梦想的可能性。"
      },
      {
        "time": "00:45:49",
        "title": "创业与创新的抉择与挑战",
        "summary": "对话内容涉及了创业与在大公司内部创新的对比，强调两者都有被裹挟的风险，且成功概率较低。讨论了阿里员工外出创业成功的案例稀少，以及创业本质上就是一场低概率的冒险。指出大多数人可能不清楚自己的终极目标，将创业比喻为跳下悬崖的渴望，与留在大厂寻求安全感的对比。最后强调，明确自己渴望什么对于做出是否创业的决定至关重要。"
      },
      {
        "time": "00:48:34",
        "title": "探讨非大厂出路与个人成长价值",
        "summary": "时代变化下，中年大厂员工普遍面临职业焦虑和自我认同问题。通过做播客发现，许多人对大厂外的生活和工作方式充满好奇和向往。强调了视野、知识、能力和人脉等的积累比单纯的薪资收入更重要，倡导应更多关注个人成长和价值实现，而非仅以收入高低评判职业选择。"
      },
      {
        "time": "00:52:39",
        "title": "转型做茶：刘飞的选择与思考",
        "summary": "刘飞选择进入茶行业主要是出于对产品使用的亲身体验和市场需求的洞察，他认为做一款自己也在使用的产品非常重要。经过多年的喝茶经验，他意识到自己能够辨别出茶的好坏，这成为他选择茶作为创业方向的基本要求。此外，茶的供应链相对简单成熟，市场分散，不易形成垄断，适合追求持续发展的创业项目。他与有多年茶叶行业经验的合伙人共同创业，充分利用各自优势。在对话中，刘飞还介绍了自己与苏杰老师合作的播客项目，以及对离开大厂、开始新职业生涯的看法和建议，分享了他对未来发展的期待和规划。"
      },
      {
        "time": "00:55:03",
        "title": "大厂离职后的焦虑与调整",
        "summary": "一位大厂离职者面临生活节奏突然改变、失去社会标签和固定收入的焦虑。建议接受初期焦虑，逐步将注意力转移到家庭、运动和寻找新生活意义中，强调不应仅仅为了收入而工作，而应寻求相互成就的工作方式。这个故事体现了对于中年离职者的共鸣和理解。"
      },
      {
        "time": "00:57:41",
        "title": "探讨创业与职业转型的挑战与心理准备",
        "summary": "对话集中在从大厂离职后创业或转行的挑战，包括自律性问题、安全感缺失、处理琐碎事务的困难等。强调了在做出改变前需全面了解相关信息，准备面对可能的困难，并对自己的选择保持信心。分享者通过自身经历，表达了面对挑战时积极应对的重要性，鼓励大家对自己的未来保持乐观态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "陈明霞：2015年至2019年在腾讯工作，后创办小书店，经历疫情和心态调整后专注于线上内容公司。"
            },
            {
              "children": [],
              "content": "刘飞：互联网产品经理背景，曾在阿里和滴滴工作，后创立消费品牌“三五杯”和博客“35环”。"
            },
            {
              "children": [],
              "content": "戴某：在阿里工作十年，后成为独立投资人，涉猎书店、咖啡店和音乐厂牌等领域。"
            }
          ],
          "content": "个人背景介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主动离职：寻求更多自主性和实现个人价值。"
            },
            {
              "children": [],
              "content": "被迫离职：经济压力、公司调整等原因导致。"
            },
            {
              "children": [],
              "content": "对中年人的误解：35岁现象，大厂对中年人的接纳度下降。"
            },
            {
              "children": [],
              "content": "时代影响：经济增速变化对就业率和职业选择的影响。"
            }
          ],
          "content": "离开大厂的原因和心态变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "选择小而美的事业，不走融资路线。"
            },
            {
              "children": [],
              "content": "自律和心态调整的重要性，面对不确定性保持积极。"
            },
            {
              "children": [],
              "content": "探索个人兴趣和擅长领域，发挥自身优势。"
            },
            {
              "children": [],
              "content": "把握时代趋势，适应环境变化。"
            }
          ],
          "content": "创业经历与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "35岁现象的探讨：企业对中年人的看待和接纳问题。"
            },
            {
              "children": [],
              "content": "离开大厂后的选择：创业、投资、自媒体等多样化路径。"
            },
            {
              "children": [],
              "content": "财务安全和心态调整：面对收入减少的心理准备和财务规划。"
            },
            {
              "children": [],
              "content": "对未来的态度：保持开放和积极，面对困难保持乐观。"
            }
          ],
          "content": "对话主题与观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我认知：了解自身优势和兴趣，选择适合自己的道路。"
            },
            {
              "children": [],
              "content": "经济准备：做好财务规划，确保经济安全。"
            },
            {
              "children": [],
              "content": "心态调整：积极面对变化，保持开放和乐观的态度。"
            },
            {
              "children": [],
              "content": "寻找新的可能性：探索多样的职业和创业机会。"
            }
          ],
          "content": "对大厂人的建议"
        }
      ],
      "content": "离开大厂的中年人何去何从"
    }
  }
}