{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "62a9c414e73c3dc586940abd",
  "title": "63.为什么贴吧之后再无贴吧？",
  "task_id": "4l6xqav723kpqm2y",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "大家好，我是潘乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目，希望能够讨论真问题，聊出新东西。本期直播主题是贴吧和兴趣社区。百度贴吧是C时代全球最大的中文论坛，在移动端它遇到了什么样的问题？话题、论坛、小组、贴吧这种内容组织形式，它在今天还有竞争力吗？就是说在商业模式上是否还有更好的变现模式能够跟社区相匹配？兴趣社区的未来形势可能是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "嘉宾是在百度负责短视频工作的宋健，潮玩族和千岛的创始人沈振宇，还有中国做评论最专业的三个产品，像是网易云音乐内涵段子和最右的前产品负责人苏卿阳、Albert和丛广乐。几位都是做信息、社区内容相关的工作。要么先大家各自介绍一下，宋静老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "Hello, 我叫宋健，跟几位都比较熟，在这里从事过，然后跟Albert也很熟。我做了很多年的短视频，其实不是直接的社区，但我觉得其实社区和短视频离得也挺近。我现在在百度带一些视频相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "的业务。OK郑宇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "OK大家好，我叫沈振宇。早年在大学的时候就创业做了一个摄影爱好者的社区叫图虫网。后来被字节跳动收购之后，就在字节负责一些各种业务，也所以跟宋健Albert是同然后见证了一些字节的产品的这个兴衰过程。对，但现在我在创业做一个新的叫千岛潮玩族的社区，是比较活跃的一个年轻人兴趣社区的平台。后面会聊到OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:55",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "这刚才都Q到了。我对也在字节工作过，然后做了一些比较失败的产品。现在在对这个传统互联网行业已经失去了信心，但是也没有做web 3，现在做在做游戏，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:11",
      "text": "OK这边有一个去搞web 3的广告.",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "简单介绍一下，也是四杰的同事，只不过我会更早一些。我在11年在99房球赛，然后四杰0到1的创业我也参与了一段时间。之后出来创业做了红点直播，还有各位cofounder做了对应。然后再之后又出来创业，做了票圈视频微信内的一个小程序。现在在做web 3的1个应用层的一个项目，叫delight OK。",
      "speaker": "发言人5"
    },
    {
      "time": "00:02:39",
      "text": "不，我们还是先从贴吧聊吧。贴吧其实是刚才也聊到了，就是贴吧过后好像再也没有真的围绕着关键词，围绕一个具象的小组，或者说不管是BBS社区论坛也好这种的东西出来。我们看15年往后，就像今日头条他搞过话题，QQ后来也做过兴趣部落。然后微信这两年也做过那个圈子，在搜索里面做，最后好像都失败了。当然我最近看那个头条，好像还要继续在往这个话题社交这一块来努力。就是我想问的一个问题就是说为什么贴吧过后，就好像再就没有贴吧这一类的这个级别的产品出来了。以及就是为什么大家都要前赴后继的往这个兴趣社区这条路去做呢？郑宇要么你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "着突然看到，然后我我我稍微补充一下，就是贴吧之后其实也不能说完全没有。因为我观察过一个现象，就是贴吧辉煌的时候，其实04超女那批每一个选秀明星她都会有非常活跃的一个贴吧。比如说李宇春吧对吧，应该都是很传奇的贴吧。但是我注意到一个现象，就是2017年以后出道的所有偶像明星，是没有贴吧的，就基本上就没有一个有流量的贴吧的那他们的流量去了哪里呢？你们猜是哪里？都去了新浪微博的那个微博超话。所以我觉得超话其实一定程度上继承了一部分贴吧的一个流量场景。所以其实还是会有交替的一个产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:15",
      "text": "对然后刚刚其实提到是说，为什么这些公司都这么前赴后继的想去做那个话题和兴趣的这个产品，其实我也不知道，但是我觉得每个平台级的公司都会去追求一些自己所没有拥有的东西。其实最明显的没有拥有的东西就是他们没有拥有垂直。因为不管是短视频的巨头也好，还是电商的巨头也好，其实在大众主流媒体，主流内容上面都是有很高的覆盖的，不然他不会成为巨头。但是在他们的这个眼皮子底下，始终会看到非常多的垂直的公司，垂直的业务。其实始终会具有一些对他们隐隐的挑战，或者是覆盖切走很大一部分用户流量场景。之前我们在字节站头去分析一些垂直的社区的时候，主要的一个考虑就是看起来好像这些垂直的社区或者垂直的产品总在切走一部分本身平台的流量。所以从他们角度来讲，肯定会去尝试去把这部分垂直流量能够更进一步的覆盖住，然后拓展平台的边界，这是我猜测的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "就是往后面就往这几年尤其是像是比如说QQ他做兴趣部落，甚至是那个头条他要做话题，包括百度今天就是贴吧，他如何在手板里面来做呈现，我就想到一个事情，就是社区的推荐内容，他跟主B的他会打架吗？对吧？就我们看腾讯QQ那个兴趣部落，他就是做着做着到最后就被看点给吃掉了。对，就是社区的推荐它跟主feed它是一个可以兼容的一个事情吗？或者说他们中间应该是一个什么样的关系呢？不宋老师这块有没有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "我先补充一下刚才你问的那个问题，就是我想举个例子，就是社区大家说社区容易喜欢讨论的，比如人群，比如说这个心智功能性，对吧？但会讨论，但经常会忽略一个流量的因素。就是我举个例子，比如说北京的玉渊潭公园，其实也没什么，就这么一个公园。但是它日常就有大量的人在里面赏花，比如说广西的某一个非常漂亮的绿地就没有人我我再举个例子，比如说我们去当时那个万总咱们去的敦煌对吧？敦煌你可以理解是我觉得就是现在的NFT或者现在的哈佛脑学院对吧？就是一堆有钱人在那儿的精神寄托。就是他为什么会有他他他他就是个社区，他为什么有这个社区？因为他在一个通商的一个丝绸之路的一个一堆有钱人会经过的一个地方，一堆有钱人会空虚，就会有形成一个社区，来去把它变成了一个这样的社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "我就说其实大家忽略了，在PC的时候，百度是具有这个流量的制高点。贴吧能够形成的话，也跟它的流量的精准分配是有很大关系。比如说你现在在移动端再去做一个类似于贴吧的这样的东西，你有没有这个流量？你有没有那个丝绸之路，然后你建一个什么佛教的一些东西，你会不会形成那样的氛围？我觉得流量是一个重要的因素。其实你说抖音现在也有一些社区的要素，比如我是云南的这这这不是社区吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "是吧一时之间这么多人在讨论一个话题，虽然他他不是一个明星，或者说不是一个什么体育吧，但他也是一个我觉得这个也是社区属性。就只要你有足够流量，能够形成精准的分配，然后这些人形成共振，我觉得就是有社区的要素。所以现在很多的问题就是在广西或者说在西藏的某个地方修了一个玉渊潭公园。然后你在想为什么我不是社区？他当然不是社区没有流量了。对，所以我觉得这是一个要素，大家容易忽略的一个要素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "你问第二个问题，我我再我再大概说一下。我就是其实我我我觉得就是一个话题跟一个主face没有本质的区别，都是在一个功能场景下发挥它的作用。比如话题像传统的BBS都是默认的时间序，时间序也是一种排序，它也是一种排序。现在还用时间序，其实不是说就很多都是约定俗成。因为大家已经习惯了，你一个BBS就应该是时间序。那我回去想想，如果那个时候有更好的算法的办法，他就一定是时间去？也不一定。所以有些东西是约定俗成的，就是大家还有需求，因为遗留的一些习惯会去找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "有一些比如说特别长尾的内容，我就要看这个詹姆斯的群组，对吧？这个时候你去一个推荐产品上，很难说精准的在此时此刻给你推荐。所以我理解它就是一个高频的场景和一个低频场景的问题就还会存在。但是说大部分需都已经被。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "主题的满足了。对OK刚才宋老师聊的就是说其实他前面有流量，那其实就已经意味着贴吧本身也是一个跟百度搜索紧密配合，然后才起来的一个产品对吧？对，如果离开搜索的话，他可能也不会有那么精准的流量的灌入，他可能也不会成长为后来那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "茁壮的搜索，是一个对相辅相成的一套东西，这是我的理解。我不是贴吧的产品经理，我仅代表个人意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "在你来看的话，就是说这种话题贴吧这种一个个的主题，它跟信息流中间是一个什么样的关系？那这个问题我就直接扔给Albert，就是这个主题，就是说它跟这个信息流是一个什么样的关系。就是这一类的偏向于这个兴趣社区或者话题社交这一类的产品，他是更偏向往内容消费这一块的，还是更偏这种社区的互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "我自己的感觉是说，我觉得从web 2.0开始，就大家可以在线上贡献各种各样的内容。从这时候开始，我觉得最主要的需求，最高频的需求。还是一个内容获取的需求。所以说就有很多产品。然后一些比较有外部2.0时代的一些比较大的这种看起来的社区。我觉得主要还是在解决信息分发的问题。所以你说这个不管是八的形式还是这个频道的形式，我觉得在分发效率上其实都是远低于推荐的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:26",
      "text": "然后那现在就当然它一定会存在一些这种所谓的他不是在消费内容，是在消费关系的这种需求。但是我觉得这种需求它本身一方面我记得之前跟郑宇有交流过这个问题。郑宇当时有一个观点是说这个人的兴趣是在不断流动。其实一方面是说他不一定是一个特别长期的这种，就是我我我想要待在一个人群中怎么样，他不一定长期。然后另外一方面是说，我觉得这个需求本身它是不断的在被消解的。所以我自己的感觉是说像这种八的这种形式或者话题这种形式，我觉得就是一个过去时代的一个时代片段的一个小的产物。我觉得效率它也不够高。然后从这个解决用户的消费关系的需求上，他也不够的完美。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:12",
      "text": "我非常认可这个店，频道它的效率其实要远远弱于推荐的那是不是这个问题？就是类似对于这种，比如说天涯它基于板块的BBS，然后像是豆瓣小组，像是贴吧这一类在PC端它非常成立的产品。它在移动端遇到的主要的问题，或者说是因为他们效率内容的组织和发现这个效率不够高了，才是他们在移动端关注被下降的一个关键的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "我觉得是说就首先肯定有这方面的原因，我觉得这个可能是一个相对比较主要的原因。然后另外一点我觉得就是说因为后来的这些从业者，其实大家都是在这个信息的结构化和用户场景的挖掘上，其实做的更加的深入度和垂直了。其实像我们早年看到的像这种天涯也好，豆瓣也好，其实是它有很多这种比如说豆瓣，它有很多这种比较长尾的小组，其实也保持一个不错的活跃度。我觉得其实那些都是一些相对没有那么高频的需求，然后最主流的这个需求。比如说我去这里面找到一些内容，然后找到一些比较主流品类的内容。那这个场景我觉得可能或多或少都被后来的产品解决掉了。然后包括像再到后来就是短视频，就这个形态作为一个内容的载体，其实是他这个题材其实非常强的。就是我觉得多方面原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:38",
      "text": "OK我不知道这个问题就是郑宇和宋建有没有自己的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "我先来说，我觉得这个事情就是今天要讨论这个贴吧的产品形态的问题。我觉得还是要回到贴吧它一开始的这个来源上面来。就是贴吧这个产品形态BBS的这种形式是从哪里来的？我们一般都是里面都是缩写，但实际上它其实是从最早的那个telling net，用文字界面，纯文字界面的那种电子公告栏的一个产品形态。然后我之前在大学的时候，在在复旦和北大的这个论盘里面逛的时候，我们都是用那个f term的一个客户端，就是终端的软件，用键盘在那边去上网，然后再去刷那个BBS的一个帖子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:23",
      "text": "其实它的这个内容形态其实来源非常的古老。应该我印象当中应该是七八十年代去就应该至少80年代就已经有这样子的一个内容分发形式了。所以其实它会保留非常多早期电子公告栏的一个很落后的很原始的一些特点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:41",
      "text": "其实最基础的就是它的排序，然后它排序是完全没有任何复杂的排序方法的。因为早期的技术不支持，它也没有什么数据库，没有索引。我看过早期的这个BBS的代码，它是根本就没有数据库的类，它是完全是在文件系统里面去做的，那个是发帖子的机制。我印象中我上次去拜访边疆，然后边疆是这个贴吧的产品经理。然后他也告诉我贴吧的这个后台是没有数据库的，完全都是基于文件系统的一套编排方式。早期所以其实意味着说说他在没有排序的情况下，要去提供一个最高效率的内容分发，内容分享的一个解决方案。所以最后他想到的方法就是按照时间序来去排列。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "对，所以就是最早期的这个BBS里面，实际上是不分主题帖的，就是你所有的主题铁只要在一个版面内，只要是一个版面内，所有的帖子主题帖也好，跟帖也好，全部是一字一溜排开的。它根本就不会根据主题选去聚合。所以就导致了是说每一个帖子内容非常的碎片化。当时我在大学的时候，我们学校都有一些水车，就是有些特别能在BBS里面灌水的一些水车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:59",
      "text": "然后这些水车的人均一年的发帖量大概是2万帖，就是它几秒钟就能发出一个帖子。我也是个小水车，我大概发了个11年发个3434 5000铁。其实就是在当时那个技术环境下选择的，按照时间序，包括后面用顶帖的顺序来去做排序，并且内容是极度碎片化的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:20",
      "text": "因为BBS实在出现太早了。所以在那个时候，其实BBS发明的时候，web还没发明，就HTP的那个浏览器还没有发明。当时是根本就不存在什么门户网站，或者是博客，或者是Y8200SS社交网络这些概念通通没。所以他一个BBS的系统，他要去同时去解决内容发布的问题，他要去解决发长篇文章，以及同时要去解决评论，甚至BBS系统还要去解决IM的问题。所以就导致它的这个产品形态现在来看其实是四不像的。就是它既不能作为一个个人表达，因为它不是个博客，他没有个人主页。BB其实早期是没有个人主页的，包括贴吧，其实后面做了个人主页也没有人用。我几乎没有见到哪个贴吧的用户会去秀自己的个人主页，从来没见过，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "然后他完全是以论坛为核心的对，但是它又不是一个好的新闻发布系统。因为一个新闻你如果在这个BBS里面发，它会被沉下去，它很快就会被水淹没，对吧？然后它也不是一个好的互动系统，它你发这个评论和主题帖其实是同等地位的对，以至于也有会BBS会产生出很多奇怪的用法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:31",
      "text": "比方说就是长期盖楼，对吧？就贴吧应该盛行了盖楼的文化，然以及那个持续更新。就比方说那个可能主题帖，就是楼主交给度娘，然后从二楼开始跟进，然后不断的一楼一楼盖下去，这样子的一些文化。但其实都是因为BBS本身这样一个其实有点原始的一个产品形态。所以导致了说它其实在新闻发布、内容互动、个人表达上面，其实都是属于一个半吊子的一个。所以这样子一个模式放到移动互联网时代，我觉得当然是不可能能够跑通的对，包括就是我自己观察，就是我觉得百度贴吧的那个产品经理一定是一个非常纠结的，就是杨毅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:10",
      "text": "杨毅可能做这个事情的时候一定是非常纠结的。因为他根本不知道怎么推荐他，推荐信息流里面他推荐什么呢？推荐主题帖吧，主题帖留给度娘了，这主题帖就一行话留给度娘了。然后那那他推荐什么呢？那他去看推荐跟帖，跟帖里面99%都是水，他也不知道推荐什么。对，所以这就是一个非常不适合移动端分发的一个形态。OK我说了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:34",
      "text": "我说一个视角，我觉得刚才那个阿博跟振宇说的比较全，我觉得大脑是有一个非常强大的一个RY的机制。我昨天还听一个诺基亚的CEO在讲说，其实在苹果推出之前，诺基亚是针对触屏进行了非常完善的调研。但是用户的结论就是用户不喜欢触屏，喜欢键盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "这是从PC延伸的一个习惯，就是说在PC的时候，由于你的交互是非常彻底的。然后我觉得如果现在回到PC大家，我觉得信息流还会完蛋。因为你的交互是非常彻底的。就是说我觉得大脑的RY机制导致了到移动端以后，你会发现你用PC式的交互，你的错误率非常高。就是你的RY是不合算的。就你大量的交互的失败，以及说你眼睛费劲的去看这个频道是什么，我怎么去筛选帖子，这个是什么？就是复杂的交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "到了这个触屏移动的时候，它的RI高了。所以我觉得在最早的时候，移动的时候，那么多人用键盘，然后很多人在怀疑这套新的交互是不是比会迁移大量的PCPC的用户。最后还是正是由于移动端的交互的不彻底，导致了新的技术的我的断代的技术的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "我觉得有一定的偶然性。如果现在没有手机了，所有人又必须用电脑了。我自己觉得我自己感觉信息流这套东西会完蛋。这都是一个不同的交互的端口了。我是一个认为交互是一个很重要的东西，然后逐渐的养成了人的这种习惯。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "完全同意。如果在PC上我干嘛还用信息流呢？就是我一个电脑的屏幕，然后我就直接可以同时把天涯左边那个竖形条拉到底，然后我可以随便去选这边它有很多的帖子，我可以选择。我感兴趣哪一个，而不是你猜我感兴趣哪一个。我想问一下广告和ibot，就是说在你们做产品的过程中，发现对于一个社区产品来说，他们的这个内容，这个组织发现以及传播这一块都有哪些的形式呢？或者说什么样的形式它是一个更高效的对，要么广了，你先说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "然后我还之前参观的问题蛮想echo一下的。就是说为什么移动上没有贴吧？我觉得贴吧这种产品形态还是稍微有点不一样的。它是一种社区平台，跟reddit这种产品是比较相似的。它内部会有大量的这种生态系统，然后这些生态系统是中常委的，它又不像discord里边的社群，靠熟人的关系和个体的经营，它是一个半开放式。然后在这种情况下，他一定要在一个互联互通的网络以及可以跳转的网络这边移动是没有任何的土壤的。如果没有百度或者google，其实这种中长尾的人群是聚集不起来的，没有机会，要不就靠私密的小说学，对，这是第一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:25",
      "text": "为什么移动的贴吧其实很难做？我觉得稍微做的好一点，还是像sam，还是一种进入表达型的一些不同的频道。OK他问你第二个问题是什么？",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:36",
      "text": "就是这种社区产品它的内容组织发现，以及传播这一块都有哪或者哪种它形式比较高效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "这个就是没有太多的办法，肯定相对来说C的流就会比较高效。对，无论是推荐型的feed流，还是一些包括关注订阅式的，还是一些时间序，或者是一些其他的精彩的热度去。因为手机屏就是这么大，然后它只能存在单独的一个列表，然后这个列表可能能支持的模式也是相对单一的。我觉得相对来说可能推荐系统会更高效一点，因为它毕竟LI的精准性收益率会更高。不错。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:11",
      "text": "这个问题就推荐了。那还有什么别的答案吗？但我自己做产品的时候，因为一直以来都不是做这种纯内容的产品。就比如说社区，它其实跟人有或多或少的相关性。然后往往我们也追求尽可能的这个内容是人的一种比特的呈现。然后我们在追求这件事情的时候，肯定考虑的还是说是生产。我觉得生产是对我们来说最关键的，就是说分发反而是后面的一件事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:39",
      "text": "如果说你有那么大的量级和消费的场景和用户的行为支持你去做推荐，那可能推荐就是比较合适的。如果你没有的话，那我觉得可能其实也有一些过渡的方法。但我觉得核心还是要回归到就是说围绕着你的这个产品形态和你想要解决的问题。然后你的你希望用户创造的内容，或者说消费者在这里到底消费的是什么样的内容。所以说其实我觉得可能就如果单纯说我们就定义所谓的内容，什么样的分发效率最高。我觉得假设不考虑数据量的情况下，那肯定是推荐效率最高。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:18",
      "text": "推荐的效率是最高的。在移动端，就是像是话题板块小组或者说贴吧的这种形式，它在今天它还有竞争力。因为很多内容它都被锁在一个一个的常规里面，又没有刚才像宋健说的，他有一个丝绸之路有搜索可以把它打通掉灌入进去。那他其实也没办法把一个内容去推给更多有可能对他感兴趣的，这个问题有解吗？或者你们今天怎么看这个事情呢？郑云你也在做这一类的，然后你和宋军老师都回忆一下这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "我是我是觉得得想清楚到底他推荐解决了什么，以及没有解决什么。其实刚刚我觉得讨论稍微有点聚焦在内容分发的效率上面。我觉得其实内容分发效率是有共识的，是一个显而易见的推荐效率更高。但问题是K8它真的是一个内容分发嘛？我觉得这点上是它远远不只是一个内容分发。然后刚刚说的其实贴吧的这个定位很杂，它其实什么都在尝试去解决，但可能也没有解决好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:24",
      "text": "我觉得可以大家可以观察一个现象，就是在几乎所有的传统论坛里面，尤其是像贴吧，包括虎扑这样子传统形式论坛里面，用户发帖是会打招呼的。他会说比如说虎扑里面他会说JRS，或者贴吧里面用户是会有那个头衔的。因为每个的用户角色都都不一样。比如说李宇春，这叫语迷对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "大家会去打招呼的，所以用户是在发发内容，我觉得他也不是发内容，他只是寻求一种表达，寻求一种认同，寻求一种互动。他是想和这贴吧里面的用户去聊天，去交流，甚至他们什么都不想干，他就想灌水盖楼。他只是觉得，比如说你觉得盖楼是个内容吗？他一个人为了一个明星去盖了一个2000层的楼，每天去发一帖，你觉得他他是有内容，它其实几乎毫无内容价值。但这是一个非常典型和普遍的贴吧里的现象。所以我觉得贴吧其实是一种人的一种生存的方式，是一种社区的线上表达。对我们就讲就是社区。其实本质上就是大家在贴吧里面玩去灌水，然后它不单纯是为了内容获取，更多的是一种找到自己存在感，然后能够和其他这个吧里面的人形成互动和共鸣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:40",
      "text": "好，如果是看到这一点的话，我们再回过头来看，就是现在的这些以推荐引擎为核心的非主流产品。包括抖音、小红书、B站、知乎，然后这一系列的产品，他们是不是真的能够解决这种互动感的这种诉求呢？我觉得是不太能，因为他是没有一个说话的对象的。就是你不知道你在跟谁说话，你感觉你在跟大数据说话。现在我们在抖音上发帖，我们在小红书上发帖，我觉得就离真正的能够看到这个内容的用户，离这个受众之间，我们隔了一个一堵墙，或者隔了一个代理人。这个代理人叫大数据推荐引擎。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:23",
      "text": "所以我们前两天我们公司产品群里面在讨论说发现小红书上有一个现象，就是很多小红书上的发帖都会加上这样一个开头，叫做请大数据帮我分发给谁谁谁。就是他知道他自己发这个帖子是不知道给谁看的，不知道谁能看到这个帖子。所以他只能拜托大数据能够理解他这句话把他的这个帖子分发给，比如说08年的小哥哥，然后或者是分发给什么什么的爱好者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:50",
      "text": "所以我觉得在推荐时代，其实丧失的意识是一种有明确受众的一种交流方式。在BBS的论坛里面我们发帖，我们完全这个帖子发出来谁会看到，但是大数据时代没了，所以这是我觉得一个很大的一个遗憾。因为从内容表达的角度来讲，如果你是一个PDC作者，其实你确实没有那么在意你内容被谁看到。你其实追求的大多数时候是更高的流量，对吧？我见过我跟很多B站的up主聊，其实很多B站up主还是很有表达欲望和交流欲望的。但是他们仍然最在意的就是播放量，然后以播放量的高低来优化自己的内容创作。所以就是在这些信息流推荐产品里面，pgc作者是以分发量传播范围作为第一目标的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:37",
      "text": "但BBS是不是BBS大家就追求的是我能跟我想要去跟他沟通的人，能够去互动，聊到一起去，玩到一起去就够了。至于是不是有很多人给我捧，给我点赞，根本不重要。当然贴吧以前也没有点赞功能。对，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:54",
      "text": "对，就像曼曼就是里面发一个东西，全部下面Q一堆大公司的名字，说给我引个流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "所以我觉得未来包括我们公司的产品，我其实一直在去思考是说我们能不能把这些氛围感找回来。就是你能够知道你在跟谁说话，你跟其他的爱好者说话。对我比如说我是个摄影爱好者，那我能知道我这个帖子发出来就一定是摄影爱好者能看到这些内容，回复我的人，给我点赞的人也都是摄影爱好者。这种氛围感能不能去重新能够还原出来，这是我在思考和追求的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:26",
      "text": "苏翔说就是兴趣是最高的，不是内容的分发效率，而是人的分发效率吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "宋老师我觉得这个问题不能光从业务形态这个角度去考虑，还要从创作者的人群的变化要去考虑。看内容跟发内容，我觉得它都是在消耗时间，但以我觉得看内容是恢复精力的，发内容是消耗精力，这还是不一样的。就发内容的代价，互动的代价是大的。比如说我们以前假如说这个学校的学生都是我们都大扫除，对吧？轮着大扫除，周一是这个班，周二这个班。突然有一天你发现别人大扫除都是给钱的，我是在免费大扫除，你还受得了吗？所以就是说现在整个创作者经济起来了，对吧？就是你玩抖音，你玩快手，你玩B站，你玩小红书都是可以赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "优质的这些消费愿意消耗精力，能够做出优质的内容的人都去追逐商业。他就削弱了这些纯粹追求荣誉感的所谓一些削弱他们的积极性。所以我觉得一个重要的问题就是现在的BBS现在的这些话题缺乏优质的，在整个大环境里相对优质的能够互动的人，能够发内容的人已经不在这儿相形见绌。可能这些内容你在十年前，你看我贴吧了一个什么同学叫你回家吃饭，你就很有意思一个梗，但你现在这就没意思。对，就是相形见绌了。对我觉得这也是一个它的相对吸引力就下降，这也是一个重要的问题。也不光是说这个形态合不合适，那谁来创作呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "创作者他可能会选取更大的，能够让自己拥有讽刺或者更有商业化变现的那个空间那边去做，我觉得是积累他主要资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "我可能也想补充一点，就是我我始终认为就可能包括以前经常被问到内涵段子这个社区氛围的这个情况，我觉得可能就像刚才宋健说的这个就是我觉得这些平台的生态实际上都是一个个的生产者自己这种追求更好生活的一种向上的力量的结果。就比如说像一开始早年的时候，像这些垂直的网络里面，他可能还是有很多比较优质的引领者，比较优质的话题的领袖。他们在源源不断地贡献着让这个社区有更多活力和更多新鲜感的东西。但是随着这个平台越来越丰富，各式各样的产品形态越来越多，我觉得可能他就是朝着一个更利于自己获得回报的网络在这么流动着。然后最后久而久之就导致可能就很多这些比较优质的这种发起互动的人也好，还是这种能够比较好的引领社区氛围的人也好，我觉得他们可能都就比较少了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:13",
      "text": "那如果是在移动端这种展现的形式，就比如说sam它就是完全的长在移动端的，然后它也是一个频道的概念。但是就是像sam的话，它会为每一个频道去定是不同的功能。就像刚才郑宇聊的，就是说不同的就是大家的那个那个需求是不一样的。有的可能是灌水，有的打卡，有的发照片，然后有的就是讨论或者说情感因素出动盖楼之类的东西。像up你你你你你你怎么看像sam这种这类的产品，就是给每一个频道话题也好，给他定制专属的功能。我看极氪好像也有类似的做法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "对我觉得sam早期，因为我我我可能sam是比较早期的一个，算是一个重度用户。我觉得sam的早期，可能他的小组的概念，就频道的概念还是在解决内容多样性的问题。它是会帮助用户快速的去，我现在可能就想发一点什么东西，然后我就可以在这里面发现。我比如说我浏览到一个我觉得挺好的，一个挺适合我，我可以去发东西的，然后一个这么样一个频道，它就会促进我的生产欲望。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:24",
      "text": "然后因为最终sam的目的它其实不太一样的。Sam它还是一个以交友为目的的。就是你看他你观察他的频道，他的频道的这种就是以兴趣来组织的频道其实是很少的，他更多的还是以这种交友属性更强的频道，是更活跃的。所以说像这个sam其实用户是特别介意自己的profile，并且会不断的去修饰自己的profile。这一点是跟贴截然不同的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:51",
      "text": "然后加上因为sam本身在移动端刚出来的时候，它其实是有意识的强化图片。包括像我去玩sam的一个最主要的原因，就是因为我们当时做了一个比较简单的一个图片工具，然后这个工具就在sim上特别火。就是因为这个sim的图片的浏览体验是非常好的。所以我觉得可能他的小组要解决的还是用户想要去认识新朋友的这个需求。然后包括你看sam当时疯狂扩张以后带来的一个问题是说，他投了很多广告，然后就让很多低龄的用户进来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:25",
      "text": "那他其实本身又没有一些比较好的分发人群的手段，导致其实很快之间你经常吧？你一刷你的B的，然后你点到1个频道里，比如说什么要命的自拍控，就是当时他最大的一个频道。你点击一看全部都是05后。然后你作为一个90后，你当时就崩溃了。所以就这么久而久之，他可能就陷入到一些问题当中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:48",
      "text": "对，sam当时最早其实是做了不能评论，直接所有的评论都是私信，这样极大的促进了这个社区到社交的一个转。其次sam里边之前会有大量的这种行为式的频道。其实它是一些动词，它不是像贴吧一样的名词。比如说每天为生活拍一张照，这一系列的东西它频次发布率很高。然后图片生活个人性个人的数据也非常的低，这是一些sam能比较好促进这个社交的一个点。最后我记得sam出问题是因为他把点赞改成了要付费0.1元钱。这个事情的影响非常的大，因为整体它不纯粹，没办法带来这种社交人与人认识的愉悦感。然后这种激励也是一个可能不太好的激励方式，所以这是可能想聊的一些sim的点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:41",
      "text": "OK你想想一个产品的错误改版，然后让自己的用户元气大伤，上一个知名案例好像还是那个的购吧，digi改了他一个什么产品的功能还是规则，然后用户全都跑去好了。就类似于像是sam redit这类的产品。其这都是基于话题来组织的。但是其实包括贴吧，我相信今天也是包括最后肯定也是，包括内涵段子也是他到最后虽然他可能有上万个几十万个话题，但是我想他排名前十的话题像李宇春吧，像魔兽。比如说最右的那个最初的可能是一起来当小逗逼，然后像那个段子的肯定也有类似于这种搞笑类的那个话题，他肯定也会占据这个产品里面大部分的流量。然后其实是到最后这种大的几个话题，就类似于当年的天涯杂谈一样，它可能承接了天涯大部分的流量，但是他又就话题就特别犯，因为也不清晰这种东西，然后就有人可能就进来。我就是灌水，涂板也好，就是说这个问题好像他一直都是一个问题。好，很难解。你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "我觉得这个问题在贴吧的分发模式下面，它就不可能有解。对，因为这是一个普遍的现象，就是贴吧一直有四大八，虽然不同时期的四大八不太一样。现在四大吧是什么？就是戒赌吧吗？还戒赌吧，戒色吧什么？然后以前是什么魔兽世界，然后离异对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:11",
      "text": "我其实当过很多年的那个论坛管理，我其实当年discuss还比较盛行的时代，我搭过好几个discuss论坛，包括我们原来高中的论坛，后来我自己的一些兴趣爱好论坛。所以当时我就观察到一个很有趣的现象，就我这个论坛不管版面怎么设计，最终的结果都是流量涌向一个版面。就这个版面可能是任何版面，但是他总会把用户会自发的跑到那个人最多的那个版面去发帖。对，因为原因很简单，因为在人最多的版面发帖，发了之后看到的流量，你获得的流量最大。然后这是一个非常朴素简单的逻辑。大家为什么要到魔兽世界吧去发帖，离异吧去发帖？就因为虽然他们刷的很快，但是毕竟那边流量是最大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:56",
      "text": "然后面向流量优化这种简单的道理，其实网友们是本能的会认知到的对，但这个事情其实是很不合理的。它就是流量的分发不取决于你的内容，而取决于你在哪里发帖，这是一方面，包括还有一方面就是优质的内容也很容易就被沉下去。因为它的排序机制是通过顶帖的机制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:18",
      "text": "一个非常优质的内容他可能没有人顶，他就沉下去了。而一个嗓门很大的这个人，他天天去顶这个自己的帖子。对，就是贴吧里面最流行的还是顶帖文化。因为大家都知道，你只要回复了之后，这个帖子顶上去了。所以它就会很容易出现大量的噪音，以及劣币驱逐良币的这个现象。因为它的分发根本不是根据内容的质量而来的，而是根据你会不会顶帖，以及你是不是发的人流量很大的这个地方。对，这是它的原罪。OK其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:49",
      "text": "我们刚才聊到所谓原罪的这个事情，它其实更多都是偏向于这种信息它呈现和组织的机制，但如果我们从内容社区，所有社区永远都会讨论一个问题是所谓劣币驱逐两币这个话题来看，就是正常的一个内容社区。做着做着，大家都说这个内容不如当年。尽管那个团队变加入的变得更多了，审核也更严了，然后优秀的人也来的更多了。但是好像都不那么容易阻挡他社区我不好的那个方向去走。就是因为越往后人越多，然后它的内容可能就是越多的来自于这种搬运和转载。然后结果导致就是你内容的差异化它变得更低。如果这个时候你的那个信息的匹配方式，它就是组织形式不是非常高效的个性化的，它结果自然的会造成这种你用户也容易流失。然后你的这个原创内容也少，到最后又是更多靠转载，靠搬运来填充。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "这个问题它它有解吗？又怎么破呢？宋姐我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "觉得分两个角度。一个就是这个珍珠翡翠白玉汤其实是你的口味提高了，以前也没有那么好。以前对你来说是新鲜的，你没有见过这些内容。我觉得这是第一个，就是人的口味总是在，特别是对娱乐的口味总是在不断提高的对所以大家会觉得这个水化什么，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "第二个的我觉得容易出现的问题，但我的社交经验没有那么多，我就容易出现的问题就是说人会越来越理性越来越理性，越来越逐利，越来越偷懒，对吧？我用最高的ROI，我用最小的成本来来能够获取流量，这必然是一种趋势，就是经济学的趋势。这也会给大家带来这种感受。所以他其实我理解他对一个平台的运营能力要求还是很高的。如果你想对抗这种熵增的话，他还是对运营能力的要求比较高，也不是无解。但是一个就是用户的品位越来越高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "第二个就是这个群体逐利性，特别是越来越理性。这帮人作者机构越来越精明，越来越会去想着怎么去降低成本。因为创意的成本很高，对吧？就是内容创意这个优质的内容总是成本最高的，那么就会带来这种感觉，但不是不可解，还是对一个综合的运营能力要求比较高。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "我看评论区有人在提到话题，贴吧这类的管理员他的权利可能很大。然后就是正常的话，我们看不管是吧主、版主，然后话事人这类，他其实主要的工作就是维护这个盘面讨论的秩序。然后挑选这种优质的内容，同时做一些审核，或者说一些清除这类的工作。让谁加入，让谁出去这种。但是今天这些活好像都是被平台给干掉了。我想问的话题就是说一个论坛管理员，一个版面的管理员，他在今天他还有必要存在吗？或者说他的作用是什么？像阿巴特和广告，你们都来回忆下这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "论坛管理员这个事情其实就是如果以人单个角色或者几个角色来治理的话，其实他还是比较难去治理的。因为问题复杂度也都是挺高的，然后背后也没有一系列的机制做限制性的逻辑。如果大家现在看这种比较偏新的社群造化的组织，它会更多的有一些合约协议这样子的管理方式。然后它需要背后有大量的程序，大量的判定标准，大量的这些工作证明的体系。对我觉得可能有这样子的方式能让一个社区更好。但社区跟现在的道也不一样，它还需要有那个道，需要有水平门坎，社区很多的产品都可以直接去加入。所以我觉得可能人家机制，然后再加上一定的规则，对于这个整体的氛围和调性和一些群体性，无论是协作还是表达，然后有一个相对好的一个环境会比较有帮助。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:51",
      "text": "我感觉是说我觉得首先最重要一点就是利益。就是平台和每一个主理人的或者说管理理者的利益到底是什么样的。就是管理者为什么可以通过更好的运营自己的一个group也好，还是一个话题也好来获得利益，然后跟平台之间的利益又是什么样的，我觉得这件事情得搞明白。然后要把这件事情搞明白，就必须得把这个用户的场景是什么变得更加的具体。我觉得现在比如说我们看到一个，比如说一个很具体的8，我觉得它可能里面包含的这个要素其实是特别多的，然后要解决的问题也特别复杂。所以我觉得他可能就比如说我们看直播这个品类。实际上他的工会是非常成熟的，而且这些成组织成建制的这种强大的工会，其实也是在YY时代就自己从民间有很多演化出来的这种现象。所以我觉得可能跟这个利益分配是有很强的关系的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:50",
      "text": "但其实在今天你除非找那种像工会这种更体系化的解法，它就不是已经不是那种在兴趣在产品维度这个东西。它其实一个跟商业跟现实就是偏向于组织这个概念，就有点类似于贴吧跟企业微信那种的感受了。就是他他是可以去指导人的更现实的那种的行为的。他他已经不存，纯粹是一个大家是因为某些认同走到一起，或者说遵循某种的规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "我想到两个社区，比如说快手和小红书。我最近发现一个变化，快手是王建伟对吧？他产品生，然后现在是向增长，产品和运营都是向他汇报。然后像小红书，就是邓超他最初也是做产品，然后你看最近小红书也是这种，像是增长运营和产品都像超回报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "我不是说想问具体的人，我是想问一下，老宋就是像这种你怎么看这种呢？就是说它它会是一个趋势吗？就是说产品负责人他把增长运营产品所有这些相关的事情都统筹到自己身上。为什么会发生这些事情？然这意味着什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "我自己的理解就是比如说整个市场有很大的红利时候，就看关键的问题在哪儿，谁来负责，谁来做这个leader，那谁掌握核心能力。如果是在整个市场有红利的时候，比如说在前三四年前的这个短视频的这个时代有红利的时候，那怎么能够快速的把这个红利拿住，用增长效率的问题，你对渠道的了解，用这个怎么能够做品牌市场，那个时候是最有效的。但现在的情况是，确实移动互联网也好，短视频也好，就是纯粹的用户红利已经很少了，就没有了。可能中国人一个中国人我估计可能都得装了卸了妆，八九个短视频APP没啥问题，对吧？都是就这个东西已经没有渠道和这个市场的红利。那这个时候你怎么做增长？那要靠产品的内功，要靠我们在内部讲叫产品的张力来做增长。去去找更细分的场景，去找这个用户还没有被满足的需求，通过这个来做增长。所以我理解可能跟这个有关系，就是整个的环境增长的大的环境已经到了这个地步。所以产品背景的人或者业务背景的人，他对于这个know how他掌握的是更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "苏启阳说社区它需要各环节的高度协调串联，就是增长、运营、产品其实都会影响生态，其实都是互相依赖的。所以说需要一个懂得leader来决策跟分配。但像刚才老宋他聊的是，今天是大家的增长可能都碰到问题了。但是前些年这个市场最主要的增长路径就是搞那个极速版，对吧？当然有些产品它就不就是像微信这种就没必要搞极速版。但是有些产品你像信息流和短视频都搞了极速版，那社区有必要搞极速版吗？郑宇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "我这个言论比较极端，我等最后再放炮，我先其他几位来说说极速版的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:04",
      "text": "或者说大家觉得哪些产品适合做极速版，哪些产品不适合做极速版呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "就是极速版面向的我自己的理解它是一个特定的人群，这些人群可能是你传统的营销渠道覆盖不到的。比如说他不大用这个下载广告富集的传统广告富集的这种产品，不大接受一些市场的宣传。那这个人群他可能引用这个激励方式，这个激励就是一个很好的方式。我觉得首先你缺不缺这个人群，有很多产品还没有到这个阶段。就是说我已经这个高线人群打完了，然后这个一二线打完了，然后我还没有到这个阶段，所以不用做，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "第二个就是极速版意味着你有高的RY商业的这个能力。因为它是其实是它相当于是快速的把你的未来的这个一些相应的能力透支了。那如果你有比较好的商业的能力也可以这么做。所以我对这个倒没有什么启示，就跟我刚才讲的这个逻辑是类似的。就是整个市场红利殆尽，就是大家对广告开始免疫。你不拿点真情实意，不拿点真的利益给用户，用户怎么能够白银呢？对我觉得就是一个很很现实的问题。用户为什么听你的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "我我我的观点比较极端，我觉得所有产品都不适合做极速版。我觉得极速版就是中国互联网市场在前两年极速狂奔背景下的一个一个一个怪胎。我觉得这当中其实成因很复杂，很很多样，但是是大的逻辑。对，当然我觉得前两年做极速版的决策，我觉得是很有道理。我觉得就是从增长负责人来讲角度来讲，我觉得他都应该去做极速版。但是在放到现在这个时间点上来看，这件事情其实是不太会长期成立的。而且我觉得我敢预言今天2022年6月9号，我们历史存在我说可能一年之内我们先看到所有基础版都会合并掉。它可能未来它不会持续的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:04",
      "text": "但原因因为在于在前两年就是互联网的整体的资本化市场非常好。所以就是说你每获得一个用户，你都可以拿这个用户去讲资本。不，你可以说我这个用户一个生命周期LTP多少钱。所以我今天花更多的钱去获得它，那这个用户未来就可以给我创造出更多的收益。而且在之前的信息流广告，就是广告的这个价格的这个体系背景下面，这个事情也是能成立的。它是真的能够赚他们一笔钱的，因为广告就是那么贵。但是实际上我们倒过来想一个问题，就是说用户本来我们之前通过那么多的手段都触达不到他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:44",
      "text": "说明这个用户其实可能需求就不是那么强，他可能是低线城市的一个老大，那这样的用户他真的是高净值的吗？以及他真的有那么强的需求吗？我觉得都很有可能是否定的，哪怕是有部分有需求，但我敢说大部分用户真的可能没那么多需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:01",
      "text": "我本来不爱看短视频，你非要付费让我看，对吧？有一天你不要就是你不再给我付费的时候，那我还要不要看短视频呢？我觉得这件事情是非常存疑的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:13",
      "text": "之前在这个资本市场会比较好的时候，每一个用户都会被明码标价，对吧？就是我们一直讲一句话，就是如果你的购买的东西是免费的那其实你想想到底谁是商品，对吧？其实。这个用户自己终究有一天会发现自己才是那个商品。所以就是经历过足够长时间之后，我觉得用户要么就是发现你并不能给你如你一开始所说的给我那么多钱。因为很多极速版它最主要的这个研究课题就是如何降低补贴成本，对吧？然后最后用户总有一天会醒悟过来说，我一开始预期到你这边来是来发大财的，结果你会发觉最后你给我的钱每天都只能打发叫花子，对吧？那最后他们都会醒悟过来这件事情，经过足够长的时间等待。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "而这些用户他本身的用户价值不高的一个事实，也终究会被所有的广告主发现。就广告主会发现这些习惯用户是没有投放价值的，他们不一定能够投出什么样的钱。对我觉得极速版其实是一个增长这个黑客他发明的一个东西，但实际上它实际上是一个数字游戏，他其实他在我玩的一个东西就是一个DAU值多少钱这个问题，可问题是一个DAU我们每个人虽然人人平等，但是用户的消费能力绝不平等。它的本身它可能产生出来的up值可能差出好几个数量级都有。对，所以就是需要极速版覆盖这些用户，他们的up值，他们的LTV真的高。那我觉得这件事情放到现在这个时间点再去看，它是严重存疑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:39",
      "text": "对，所以我觉得所有的极速版都应该被干掉，不管是社区的极速版还是其他极速版。我据我所知知乎的极速版应该已经停了，知乎极速版应该在前两月已经完全停掉了。抖音的极速版应该还有上亿的DAU。可能我之前听到数据是8000万DAU，但我相信也会逐渐融合的，大概这样OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:58",
      "text": "就极速版的一方方面就是他吸引来的用户未必是你真的用户。就是说这个用户在这个极速版里面的行为，他其实也不是真的行为，他会行为数据他会失真，然后给到系统其实是一个错误的反馈。我就是今天看B站发财报，B站说他日活也7930万，好像是我印象里记得这个数，小红书可能也快7000万日活了，对吧？就这两个产品其实最近都是很多人会放在一块来比，这个事情我想想这问题怎么来问。就是说你看一个是B站他做的是这种更偏文化和这就是一部分的知识，以及更偏精神娱乐这个东西。小红书做的更多是人人的线下的消费的生活，是衣食住行。如果你让我来看的话，就是像这种精神消费跟人的这个物质世界来比，跟人的衣食住行来比，它其实是一个对来说低频的小容量的事情。就是因为大部分的人，他其实关心的都是怎么让自己的生活变得更好一点。然后我看那个好看不也一直在做这个泛知识，对吧？我不知道你你你会怎么看这种文化知识它跟衣食住行这一类比的话，它的需求覆盖面老宋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "对，首先我们做的是我觉得还不是特别一样，我们做的是获得感，就是获得感的。而且我们的人群也比较清晰，就是这个28岁30岁以上的，30岁到60。所以这个人男性的人群，他人到了这个阶段，他需要一些特别男性，需要谈资，需要我需要一些社交资本。我们其实是偏实用的这种文化的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "这个广义的文化怎么说呢？我觉得我举个例子，比如说牛顿以前其实这个精神的流派是非常多的。但牛顿以后基本上就整个世界都是牛炖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "什么意思呢？就是由于文化它有一个很大，我倒觉得它不是低频，它是替代品太多，就人的追求太多。但是你发现你去解决一个装修的问题，你去解决一个买房的问题，它是非常清晰的，非常clear的。就是它效率能够体现的事情是比较清晰的。但是文化你说到底是你花一天去读红楼梦，还是看哪个电视剧，还是玩游戏？这个我觉得替代品太多了。但是效率的产品总是能够很清晰的跑出来那些比较优秀的一些产品，我觉得这是一个角度。我们相对来说是一个实用的一个知识性的一个产品。对，就是解决这个人人群的一个突出问题。我就有些产品是特别形而上的，我们倒不是我觉得对OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "我跟阿博特还在群里面试图battle过一个问题。你觉得B站跟小红书哪个产品更值钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "我自己觉得B站更值钱。长期来看，我认为虽然他这个财报很差，但是我还是看好B站，为什么呢？就是因为我觉得比如刚才你说到这个小红书是个社区，但我不认为小红书是个社区。我觉得小红书是从社区在向内容平台的道路上前进着。但是内容平台这件事情已经有抖音在那了。就是我我看不到任何，就是我觉得小红书的主流内容是抖音解决不了的。然后我认为而且小红书的人群就是B站。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:27",
      "text": "虽然是它是有一个文化在，但我认为这个文化也代表着中国的一个年轻人的相对主流的文化。并且这个文化本身它是容易，就是B站是更容易去做这个渠道的货的。就比如说我们去看这个小红书对吧？",
      "speaker": "发言人6"
    },
    {
      "time": "00:53:44",
      "text": "小红书如果说在内容平台这个道路上接着走，那他肯定就是一个广告的商业模式。但是广告的商业模式它其实是一个非常综合的考验。这个公司的特别综合能力，然后用户的数据，然后内容的多样性等等等等问题。我不觉得他可以竞争过，那可能他的信息流广告的收益就会很差。",
      "speaker": "发言人6"
    },
    {
      "time": "00:54:04",
      "text": "我觉得如果他要向内容平台这条路上走，我觉得这个商业模式是可能是就是不好看的。如果他不走内容平台道路，他往社区更极端的形式去走，我觉得他可能就走向的是一条垂直媒体的道路。但是我觉得对于这样的一个形态来说，其实它不如像B站这种垂直的这么有更有未来。然后因为你要做一个垂直媒体的话，你怎么去利用这个渠道去更好的变现，我觉得可能还是得做货。现在小红书这个平台上的这些货，就这些它本身商品属性也很重。然后它这些货它其实是一个很难做的事情。我觉得不像B站，比如说B站去做内容，做这个游戏，我觉得它都是很自然。所以我认为在我看来就是内容平台这件事情上，可能没有人是自己的对手。我我认为其实我觉得大家都应该在这个人群上，一个细分的人群上更加的去深耕。而B站恰好代表了一个相对更主流的更大的年轻的人群，对所以我认为B站是更有价值的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:04",
      "text": "长期来看我看过一些用户访谈，就是说那些凡是B站的用户都有点表示看不上抖音用户。然后B站他感觉更站在鄙视链的稍微站高一点的位置。但是也的确就是小红书的这个跟抖音在城市上的这这个人群它很接近。但是这个产品这个形态以及给人的感受还是挺不一样的。简单说一个点，就是小红书今天成功的把短视频给融进去了，但抖音可能还需要好长时间才能够找到它合适的图文的呈现的形式，因为这事他没那么有效率在这个里面。这个问题我不知道其他几位有没有想聊的，就是B站小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "我觉得挺有意思。我今天我们话题不是贴吧吗？怎么聊到小红书和B站上去了？对，但我我我是觉得这个事情上面，我我我肯定不能说结论。你发现这因为跟两个创始人都认识，但我自己觉得我们能不要聊谁更值钱这样的一个俗的话题吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:08",
      "text": "对我我自己一直觉得做一个产品能够实现自己的产品理想，然后去去解决相当于一部分用户和社会的问题。我觉得就已经是一非常有成就感，已经有非常价值的事情了。我觉得在这一点上，不管是小红书、毛文超、邓超他们的去构建一个一个城市，一个社区城市的一个想法，还是说陈瑞希望去做一个先锋年轻人的一个一个一个平台的事情，我觉得都已经相当程度上实现了。我觉得都是一个我觉得是个伟大的这个产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "对，但我觉得在在这点上，就是在在小红书的内容上面，我觉得它相比抖音，就针对一下二的观点，我觉得小红书是有独到价值的。首先从客观上面来讲，你去看抖音在DAU到了4亿DA之后，然后看起来已经收割掉了整体的整个的内容市场。但是小红书还是在涨，小红书在抖音到了4亿DAA之后，它居然它的DAU从3000万、4000万一直可能现在最近我没有看数据，可能已经到8000万DAU了。举一个客观结果证明说它的内容是有生命力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:14",
      "text": "如果它的内容完全被抖音cover的话，我敢说它根本不可能涨，它不跌就不错了，它绝对不可能继续在持续增长。然后因为我我做我的工作的关系，就是我们的潮玩的用户有很多也在使用小红书，所以我们小红书体验的也很多。我觉得小红书的内容UGC内容生态是现在其他所有平台，我敢说可能是所有现在是叫SS里面做的最好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:38",
      "text": "我们一直觉得B站的社区属性很强，对吧？是有非常浓厚的社区文化，有非常多的很多梗都是从B站里面起来的。但是你自己看一下说现在B站里面有多少人还是在能够创造内容的呢？他有多少人能去编辑出那些长视频呢？当然你也可以是说发弹幕也是内容创作的一种，但是我觉得那个就比较碎片化和比较那个比较碎片化。但他真正能够去在B站上去做内容创作，做表达的up主是凤毛麟角的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:07",
      "text": "而且B站其实在up主这一层，你即使已经在B站上发布了这个视频，你实际上的那个流量也极度集中在头部的一些百大up主。我我我之前研究过B站up主变现的问题，就是B站里面你如果能混到百大up主，哪怕不是百大，你千大up主，其实你的这个创作者收益是非常好的，你能赚到非常多的钱。但是如果你不能换成头部，你不能到10万粉丝，那你在十万粉丝之前你收益是很差的，因为它的流量分配极度不均云，所以导致了说B站的创作者生态其实是非常有限的，只能说有限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:43",
      "text": "但是小红书是不一样的。小红书基本上就是说我们公司有很多同事也在小红书上随便发一些帖子，然后就是分享一些真实的自己的生活的心得感受。然后就是有几千个粉丝能够去关注他，甚至他们靠这几千粉丝就能获接到商单，去做一些变现。所以它有非常旺盛的一个UGC的内容生态。这个UGC的生态是抖音、B站、知乎都不敢相比的，而这一部分ugc生态是极度稀缺的，然后会成为最后一个胜负手，就它和其他所有平台区别开来，然后提供不可替代价值的一个胜负手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:18",
      "text": "我我我想到一个话题，我不知道你们有没有印象，就是豆瓣曾经在1516年有过的一有过一段时间，就是把所有的疏影都给它自动形成一个实时的聊天室。就是大家都进去那种可以实时讨论，但是最后结果不怎么样。就是我我想问大家怎么看这个实时的互动群？如果把这种贴吧画坛里面，就是论坛里面的每一个每一个话题都搞成一个聊天室，那他的关系是不是更好呢？就是这种非好友驱动的基于兴趣的IM的群聊，他可行吗？或者说哪些是相对高频的需求，比如说YY不就是靠这种游戏组队起来。Discount应该就是我不知道是不是像海外的一些产品起来也都是靠这种游戏类的讨论，不知道广告这块你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:11",
      "text": "之前有蛮多产品做过这些实验的。比如说sim里面也最后也上一个直播的功能，然后允许大家加入那种房间实时讨论。之前有一个应该是台湾的产品叫办，他做了一个社区，每个社区会对应一个实时的群聊。然后我的看法是比较大的这种社区，如果只建一个简单的实时的群聊，其实非常难去承载。因为信道就是所有的人都在同一个信道里面，它又不是一个延时沉淀的一个内容，基于编辑，基于发布，然后又可以改它的排序等一系列的东西。就是人数超过一定量，我觉会非常的有效，这是一个前提点。然后discount其实是把这个信道打散，他做的还是实时的群聊。但是他可以把群聊变成岩石的内容的沉淀，以及打散成不同的板块。这样子他才能相对支持大的一个群体，比如说几千人、上万人。所以我对这个贴吧和这个话题规模化很大的。然后建立一个实时的群的这个模式，我觉得规模很小还OK规模很大就完全RAM起来，可能要建立一个discount的实时的结构，然后再加上一些直播间实时讨论的，然后有小部分人组织了，小部分人参与，可能是max size。OKOK.",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:30",
      "text": "如果是大家都会说中国版，首先说有必要作为一个中国版的这个disco ut吗？或者说中国版的discard应该怎么做？就是像QQ的频道，我们其实上一次还聊了QQ网宇宙做的路径，就是加了频道，然后加了虚幻引擎。中国的decode就应该是现在，你觉得现在QQ频道的样子是吗？老宋我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "觉得很难，这种产品都是需要时机的。YY语音之前最早的YY语音也是需要时机，这有很复杂的一些逻辑在里面。首先你像海外，它是多文化的多元文化。另外它的IM本身就是社交很分散，它它没有它不像中国那么统一。包括可能海外的一些游戏的自带的这种语音的，包括像什么skype之类的，长时间对于这个语音的支持也不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:25",
      "text": "这有很多的时机，包括你像这一类的产品叫discard，到现在他的商业模式我估计也没有特别的灵。那那你有没有资金来支持你，这都是问题。所以我总体觉得中国不太需要这种东西。我总体感觉可能QQ群就够了，我觉得或者游戏自带的这个群聊，这语音工具就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "这其实是在我们这边其实产生了可能更好用、更便捷的产品，早就已经产生出来了，就是群对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:01",
      "text": "说到这块我不知道这个怎么看，就譬如说像这种discount和redit，就是大家都会讨论这种社区和社群的不同的差别。这种对包括up主你也待会也来聊聊这个问题，就是社区和社群他有什么不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:17",
      "text": "对，我我我要放炮了，我最近在跟一些朋友聊，然后也在在想这个QQ未来可能它会发生什么样子。对对我我有个极端的判断，就是我觉得QQ有可能就会直接变成discord。QQ频道它最后有可能会把QQ给吃掉，就把QQ本身的聊天场景给吃掉。对，因为首先QQ在微信时代就已经是极度尴尬的一个存在了。对，然后我们一度以为年轻人还在，小朋友们还在用用QQ对，但实际上其实小朋友现在也是QQ和微两边一起用的对，然后微信解决一些家长跟老师沟通的问题，然后QQ上去解决一些兴趣爱好的问题。也就是说QQ里面很大的场景已经变成了你在线上，兴趣社交和线上社交的一种解决方案。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:10",
      "text": "在这种情况下，其实你的沟通其实不一定是点对点的，大量的沟通其实是基于在群聊里的对，但是群聊这件事情，传统的原始的群聊是有极其明显的前面广告说的这个信道噪音的这个问题。因为这么多5000人群，然后你随便说句话，5000个人能听到。但你同样也是你可以听到5000个人的噪音，那这个信噪比是极差的。然后我觉得聊天是一个很有意思的事情。我有我也曾经有一些产品，激进的产品曾经思考过说有没有可能在聊天里面用推荐的方法来去解决性噪比的问题，去提高它的这个信息密度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:52",
      "text": "我不知道你们有没有想过这个问题，其实我记得飞聊当时就是自己内部孵化那个飞聊其实尝试去用这种方法来解决。对，但实际上证明是不可行的。因为聊天这件事情追求的就是一个实时互动的一个一个一个效果，吧？然后我不一定需要精准分发，我也不会创作优质内容。我需要的就是此时此刻我今天这一秒发出了内容，5秒之后我得到了一个肯定或者否定，或者是whatever的一个情绪化的一个回应，这种体验是无与伦比的，我觉得就l Albert一直讲短视频在移动互联网时代摧枯拉朽。对。但我同样也觉得实时聊天，实时互动这件事情，在社区或者社群这件事情里面是摧枯拉朽的存在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:39",
      "text": "对，就是今天如果还在讨论贴吧的这个问题的话，我觉得贴吧的衰落其实很大程度上都是跟实时聊天这件事情的极度普及，以及实时聊天这件事情在移动互联网上面彻底普及是有极大的关系的。因为你在贴吧里面发一个帖子，然后三天得不到一个回应，跟你在一个群里面就吼一声，然后马上有个人来理你，这种体验真的是绝对不是一个代差，它可能是几个维度的降维打击。那问题就变成了说你到底能不能解决这个噪音问题。只要能解决噪音问题，这件事情就有可能放大。因为聊天实时聊天、社群聊天的最主要的瓶颈就在于人数上限。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:18",
      "text": "微信是500人，到这么多年了也没有放开过。我记得500人上线是什么时候放开的？应该是在微信前两年的时候就放开到了500人。当时大家很多人一度认为微信会进一步会像QQ一样，把500人的上限放到1000人、2000人、5000人。直到今天还是500人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:35",
      "text": "就是它的噪音问题是极其痛苦的，尤其是移动互联网时代。其实群里面的人说话的人太多，其实还会导致手机功耗问题。大家见见过那种很活跃的群，手机哐哐哐就全是消息，过一会儿没没多会儿手机的那个电就耗光了。对我的手机续航比别人短很多，就是因为我加的群太多，所以导致了根本不可能支撑这个很多群和很多人的消息。所以噪音问题极大的限制了社群的展开。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:04",
      "text": "但是decode又是目前看到的能够去解决社群噪音问题的最好的一个解决方案。其实曾经我思考过很多这种方法，包括通过推荐，包括通过各种各样的游戏的规则机制，然后试图说我们能不能去构建一个更好的群聊。对，但是最后都被我自己否定了。因为我觉得要么过于复杂，要么就是不解决问题，就是很难去真正去把性价比降低。但discord目前我们看到它通过很多权限管理，通过分组，通过机器人，通过各种规则的和和插件化的机制，很大程度上再去解决这个信噪比的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:46",
      "text": "虽然我还是觉得他没解决，因为他还是现在decode应该每个群组是每个server是有人数上限的。我记得好像我忘了是几万人，反正还是有上限的对，所以我觉得这是一个很有意义的尝试。然后反过来讲，我觉得中国一样需要这样东西，还是需要这样东西的。然后目前最有可能做成这样的东西的，几乎可能还是QQ。也非常遗憾，对又一张又一次IM升级的门票又被腾讯拿到了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:16",
      "text": "对我是这个判断。我补充一下，就是说为什么QQ会今天还会有这么多人用，有这么多年轻的用户。我不知道大家有没有发现，就是PC上很多产品的话，它其实是只能是通过QQ来登录的，尤其是像之前腾讯历史上的一些游戏，不管是DNF那些的，而且还有很多手机游戏和阿东龙游戏，其实它是只支持这个。我印象里这样是只支是这个QQ来登录的，然后就是PC上也有很多东西，他的那些各种的青少年的产品矩阵也有很多。然后QQ音乐，腾讯视频、腾讯新闻这些它都是优先支持。那个也不是说优先，反正今天好像也都是支持了。对，但是都是两个不同的账号体系，但是有些人他如果只用PC的话，他肯定会最早的就接触到QQ。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:06",
      "text": "然后还有一个点就是微信群，就类似于它其实不只是一个几百人的一个差别。如果你真的看的话，家长跟家长，老师跟家长他可以用微信群。但是那个老师跟学生他得用QQ群，他的他他有更丰富的那种管理权限，那些的之类的东西。对，但是我印象对，这个问题阿伯特你再来聊一聊，就是像这个社区和社群他有啥不一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:34",
      "text": "因为我自己对于社区的这个定义，就是我认为社区是个中间形态。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:39",
      "text": "就是我自己觉得社区不是在朝着内容平台的路上走着，就是在朝着垂直媒体的路上走着。比如刚刚振宇说过B站的头部这个up主占比占微微的比例非常高。我觉得他就是代表着他其实在向这个垂直媒体的角度在走，就是一个垂直人群的稀缺内容的呈现的平台。然后群主在我看来其实还是一个消费关系的结构，它不是一个消费内容的结构。所以作为一个在18年下场开始做实时互动的失败者来说的话，其实我们也是试图用游戏规则等等等等方法去解决实时互动这个问题。",
      "speaker": "发言人6"
    },
    {
      "time": "01:10:19",
      "text": "后来我自己的感觉是说短视频摧枯拉朽。因为我觉得核心是说，如果你打算做一个陌生人场景的消费关系。首先你要解决连接陌生人的这个问题，你怎么高效的去连接陌生人。于是我们想到的方法是通过游戏的机制，让用户更多的profiling自己，暴露自己，然后来让大家去更好的互动。一旦我们用这件事情去尝试让大家连接的话，其实对于用户来说成本是巨大的。他对于时间的要求，对于空间的要求，对于各个方面的要求，其实都非常的高。所以其实它不是一个最好的形式。然后如果你没有办法解决连接关系的问题，那么实际上你的这个消费关系就不可能存在，或者你怎么组织，其实它都是没有意义的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:09",
      "text": "然后我觉得就是说像包括我们看到的这种discord，我觉得discord它很好的一点就是它的这个筛选做的很好，它本身就做了一次关系的筛选。然后像QQ就更不用说了，就本身它的因为它的流量也很大，用户的这个发现效率其实相对很低。然后在这个过程里面，我更容易的找到一个我有消费关系的目标的group。所以它这个就是消费关系的场景才能存在。所以我认为核心的区别还在于，如果想要做一个基于陌生人的消费关系的group，就是用实时互动形态。当然它的体验是非常好的。我觉得首先要解决这个关系发现的问题，关系连接的问题。但我觉得这个问题其实是很难解决的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:55",
      "text": "但是像discount，或者说另外一个，就是那个郑宇应该也跟那个amino应该比较熟悉，叫王莹，我记得他也在上海，有一个朋友他问，你像就是像艾米诺他的这个圈子也很封闭，你不进到圈子里面就几乎没有任何信息。然后圈子这种形态它怎么解决这种它的封闭度跟分化效率这个问题，或者说圈子大小跟长尾内容他有什么样的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:23",
      "text": "我我我觉得不太好解决，它本身就无解。阿米就是我没有太深入用过，但是那个跟创始人聊的比较多一些，实际上就是。米诺是一个非常活跃的群聊产品，就是它用户里面用户有50%的时间是在那个real time chatting的频道里面。它它基于每一个垂直的兴趣主题，然后有它自己的一个迷龙。但实际上它也导致了刚才说的一个必然的出现问题，就是它流量会晃，像头部的这个板块。所以阿米诺里面最大的那几个米诺其实是流量特别大的对，以及它的用户的分发效率仍然不高。所以其实阿米诺在后期应该在2020年往后19年20年的时间，他们主要的时间全都在做短视频信息流。他最后还是回归到短视频信息流来分发内容的一个经典路线上，去提高用户对不同阿米诺之间的发现的一个效率问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:28",
      "text": "所以我我我自己感觉就是说呃就是我觉得就是氛围感或者叫社群的那种归属感。其实一种双刃剑，就是你要氛围感，我来到这个组织我就是极强的归属感，这就是我的地盘。然后这些人都是我认同的人，那你的代价就是封闭，你只能通过封闭能够去维护这种氛围感。然后你要为这种氛围感，你就得忍受冷清，你就得忍受人越来越越少，你要获得更多的曝光或者更多的流量，你就需要打破这个封闭的一个圈子，你就需要拥抱信息流。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:06",
      "text": "对这个事情是目前看到在手机这种交互形态上面，手机的分发效率上面来讲，是一个无解的一个状态。然后前面我在想一个问题，我觉得挺有意思的。就是每一个移动设备，每一个设备我们就是跟我们打交道的这个媒介，对吧？手机是一种媒介，然后PC也是一种媒介，他就会天然决定他自己更适合的一种分发形式，以及决定他这个分发形式下它的这个内容形态。对，这个说的有点抽象。就比方说从自己的角度而言，本质上其实移民最大的一个就是发现其实就是发现了feed流这种交互形态是移动互联网内的最优解，注意，是feed流还不一定是推荐。但整体就是说因为在移动互联网的这手机的这个形态下面，它的手机的屏幕就这么大，所以它就只能分发这些内容。然后他就必须需要有一个信息流，然后来去解决尽量多的复杂的信息分发问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:06",
      "text": "而像传统的就是BBS时代，比如说贴吧时代。贴吧时代你最主要的入口其实根本不是手机的屏幕，甚至也不是PC web，而是搜索框，对吧？它真正的入口其实是通过搜索框。所以你可以理解成贴吧是一个搜索框，或者是PC搜索引擎这样子的一个设备入口的一个最优产物。而这个基于feed流的一个推荐分发的短视频，是手机这个时代的最优产物。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:37",
      "text": "对，那你倒过来去讲，你要在手机里面去搞一个封闭的一个社群，然后我每次去消费一个内容，我需要先经过一个路径打开一个频道。这件事情天然就不合理，它本身就是一个低效就是低效的事情。一旦效率变低，那就意味着到达率变低，然后内容的分发量变少，然后整体的互动变弱。所以他终究不会成为移动互联网时代的主流形态。因为社群它通常要进一层，你就要从打开APP首页之后，你还要再选一道频道，那这个事情天然效率就低了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:12",
      "text": "但我印象里面的确是过去几年就是社区产品，它能够掌上规模日活的。到最后其实靠的都是这种短视频加推荐算法。哪怕是小红书也是解决了短视频这件事情才更往上上一个台阶的对我们再来聊一聊商业化的一个问题，这个商业化问题很难聊。你像不管是知乎也好，微博也好，就是到最后都商业化，这个问题就是一地鸡毛。就是国内这种内容社区，它商业化都碰到各种各样的问题。不知道老宋你有看到不管是国内还是国外，有什么是你看起来觉得还是解的不错的，成功案例，就是社区的商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "其实我倒觉得社区在商业化上没有那么强烈的特殊性，我觉得商业化还是按照比如你游戏产品就是看这个用户付费。如果是广告产品，一个是看你的媒体市场，一个是看你广告的原生性，对吧？其实很多所谓的我觉得社区的问题，比如一个体育社区，它的问题是在于广可能是在于首先你的体量不够，说体量不够，这个广告的飞轮可能起不来。第二个可能是你的这个广告太异化了。如果你的所有的流利都是体育内容，那么能够有效匹配的广告素材还是比较小的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:38",
      "text": "就是我们想一个问题，就比如刚才Albert聊那个像B站对吧？其实它和小红书一个很大的区别是在于它的媒体市场它是非常短，它的这个视频时长是非常长的。我们看到连B站是强社区，youtube其实不是强社区。Youtube的变现也就那样，它其实跟社区有必然联系吗？还是你就没有足够的媒体市场，你大量的市场都锁在一个单个的视频，这样的话用户跟媒体没有足够的交互。所以我倒不觉得社区两个字在这个里面是意味着那么多，但我这是我的个人观点。我觉得还是跟他这个业务形态的商业属性，和他的这个用户的交互习惯，和他的规模跟这些关系更大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:27",
      "text": "广告你怎么看？就是有什么样的商业模式是可以跟社区来做更好匹配的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "我不知道问一个问题，就是cry dist大家认为它算是一个社区吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:38",
      "text": "他都没有互动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:40",
      "text": "但他可以发布UGC的内容，只不过他发布的不是那种纯信息型和内容型。以后如果大家把社区定位都是内容，那没什么好说的。它还是一个内容和广告的一个模式。但他又很在意这个分子，又很在意群体的调性，插入广告的转化和对社区的破坏都会非常的大。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:59",
      "text": "OK如果这个社区它可以去发布任务，可以做匹配，可以有管理。然后这些灵活用工的人，或者说未来更普世的一些价值。比如说我发现一个AMP，然后用户我的粉丝或者这个社区频道里的人就可以去参与去购买。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:16",
      "text": "我觉得这种平台的商业价值和个体的商业价值，个体的收入都可以解决。所以我觉得可能社区还是要把它不能围绕着内容社区和兴趣社区，基于信息，基于内容的角度去收敛它。越是收敛它它越效率低，那肯定不如双边平台。因为双边平台职业化越简洁，然后推荐算法而效率匹配越来越高。但它特殊的是在于群体性群体协作。比如说会不会社区产生倒挂的组织会，他们可以去在线上完成一个比较有价值的一个工作，一个工作流。比如说做一个很大规模的一种设计，然后去分得对应的利益，那我觉得这个才是社群的出路。可能很外部3OK.",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:59",
      "text": "最后聊着聊着又全都聊到外部三去了。再问前面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:03",
      "text": "这个问题就是那个商业化的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:07",
      "text": "对对对，就商业化这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "对我是这样想的，就是咱们刚刚提到其实这个社区它点不一定是个内容社区，对吧？它其实有没有可能是个是不是单纯的以内容为核心载体的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:18",
      "text": "闲鱼交易社区，二手社区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:21",
      "text": "对，然后就是我我我们其实一直在去讨论一个问题，就是社区的本质到底是什么？社区是由什么构成的对，我记得好像上次直播的时候可能聊到过这个问题。我们觉得最后的核心组成部分不一定是就围绕内容展开，而是应该是围绕人展开的对吧？就我们比如贴吧里面各种各样的，它其实就是某一个兴趣的爱好者他们构成在一起的对但是我们还发现一个问题，就是每一个大众化的产品，它都会有一个它的一个核心场景，核心性质。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:52",
      "text": "比如说淘宝去淘宝就是要去买东西，对你有一个买东西需求，那淘宝覆盖的是所有的买东西的场景。而你要q time，你要消费消磨时间，你可能就用的是抖音。你可能抖音就是你覆盖的是大众化的，就是消磨时间的一个解决方案。所以你这时候要在抖音里面买东西和在淘宝里面去消费内容，这件事情天然就会非常的别扭，非常的不自然。因为你都知道你显然选择的不是一个高效的解决方案，对吧？就是在淘宝里面看内容，以及在抖音里面去买一些你确定目标的商品，抖音里面现在电商做的很好是在于他卖新奇特，或者卖一些意料之外的东西卖的很好。但是如果你在抖音里面卖一些，你确定目标，你就是比如说要买一件羽绒服，那抖音不会给你一个好的解决方案。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:39",
      "text": "但是回到社区这个场景上面，我们会发现它其实是存在一些有去的机会了。因为有一些商品它的内容场景和它的消费场景就合二为一了。对，我们一直举个例子，就是说你没有想过他有些商品他就天生适合在社区里卖，然后他不适合在淘宝里面买，它只适合在社区里面买。举个极端例子，就是什么滑雪服、滑雪、滑雪板，因为这些商品它只有兴趣社区的人会买，你知道吗？然后他只有说我对这个文化，对这个爱好有热爱的人，他才会去买。而这些对这个文化有热爱的人，他天然就聚集在这个社区里。所以这个社区就成为了卖这个东西最好的一个环境和一个场景。所以我们就是我们公司其实就一直在回答这个问题，我们公司是为了回答你刚才这个问题而生的，就是县区社区到底该怎么生存下来，它该如何商业化？",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:38",
      "text": "那我们关注的其实并不是所有的兴趣，我们关注的因为我们知道有很多兴趣其实是很难有商业化的价值，很难有商业化的这个可能性的那最后他也可能很难活下来。但我们关注的是很大一类是属于消费类兴趣。这个兴趣它就是天然是在消费，比如说潮玩对吧？潮玩它本身就是一个用来消费的一个兴趣。如果这个兴趣本身就是一个有很强消费属性的，那么这社区里的这些用户，是不是他就是最直接的消费者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:11",
      "text": "如果是在这个背景下面，他的消费转化就一定会很直接、很自然、很迅速。对，就比如说我们现在潮玩千岛的那个潮玩族这个潮玩这个频道，然后是国内潮玩爱好者聚集量最高的一个平台。同样的它也是国内最大的一个潮玩的二手交易平台，以及第二大的潮玩的一级零售平台。对，这三者就是很奇怪的，在我们这边就是重叠了。它既是一个最大的社区，又是最大的二手交易平台，又是很大的一级零售的渠道。因为在这些兴趣里面，它的消费和内容是天然是合二为一的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:51",
      "text": "反过来讲，我也觉得这是我对兴趣社区商业化的一个信心点。在于现在的兴趣社区跟当年的兴趣社区已经不一样了。兴趣本身发生了变化，兴趣变成了消费，就是一或者说消费变成了兴趣，那这个事情的商业化就不会那么费劲了。对，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:09",
      "text": "对，这个我也补充一下，因为聊到这个话题，我本身刚才也想就说其实长安图就是一个最完美的答案。我这里也补充一下我的想法就是其实社区分为三个层次。第一个层次是满足内容和信息价值，第二个层次是满足社交和陪伴价值，第三个层次其实是满足文化价值。其实我们日常所见到的，包括我们讨论到的直播也好，带货也好，甚至一些广告，甚至是包括我们所过去所聊到的所谓的粉丝变现，其实通通的都是围绕内容和信息价值展开的，它是简单的流量变现，包括粉丝变现。",
      "speaker": "发言人7"
    },
    {
      "time": "01:24:53",
      "text": "可能大家会有些人会把它归类到社交的一个变现里面。其实不是。因为内容社区所建立的社交关系是对你内容信息价值本身的一个认可，依然还是在内容服务本身的。所以为什么我们现在觉得B站也好，抖音也好，快手也好像没有找到一个让人特别buy in的一个超脱于流量本身的一个商业模式。",
      "speaker": "发言人7"
    },
    {
      "time": "01:25:18",
      "text": "那取决于他社区还没有走到我提供社交价值的这个层面，但这里的社交价值可能跟陌陌的不一样，这里社交价值指的是炫耀社交属性。像比较好理解的就是QQ秀，包括前段时间火的啫喱。其实这样的一个流行趋势是一直没有衰退的，但是没有在任何一个社区里面被很好的承接。所以我觉得在谈到社区的商业化，尤其是现在这个元宇宙比较火。我觉得基于社区的社交价值和陪伴价值这块还是有巨大的商业空间的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:25:54",
      "text": "第三个是文化价值，它是有商业空间，为什么呢？我补充沈正铭老师的那个观点，我是这么认为的。因为现在的年轻人他的消费习惯是完全不一样的。过去我们追求的是功能商品的功能属性，所以我们看性价比，这是标品。其实商品的品类是分为标品和非标品的。而现在的情况是什么样的？",
      "speaker": "发言人7"
    },
    {
      "time": "01:26:18",
      "text": "非标品越来越多了，然后对标品的炫耀价值，比如说以前我们耐克鞋就足够炫耀，现在不够，你现在要限量版才够。所以现在年轻人消费是有意追求社交的炫耀价值，追求稀缺性。而这个稀缺性和社交价值不再是单纯的靠功能牛逼和价格足够高来赋予的。所以他们需要的是不一样的文化认同，赋予到某一类的商品上面，这也是所谓的潮文化，就像得物桥湾族都是这样的，本质上年轻人的消费习惯，就是我不可能说年轻人没有不不可能没有鞋穿的，他要在学校里面彰显自己的个性。他不可能也像过去一样，90后是杀马特，我装扮很很奇特，也不可能一味炫富。但我需要通过一个文化属性来彰显我自己的价值观。我的圈层可能跟你是不一样的，我穿汉服我一定是汉服圈，我玩潮玩手办，我们一定是一类人，同时这里面的限量版、收藏版、签名版，足够让我在这个圈子里面获得一个地位的提升和彰显个性化。",
      "speaker": "发言人7"
    },
    {
      "time": "01:27:33",
      "text": "所以到了某一个阶段以后，很多淘宝京东他只能卖标品，但是大量的非标品他们是卖不了的。而且非标品往往是文化的附属产物，它必须跟社区的文化结合在一起。我举例子很多可能沈振宇老师会比较了解。像现在女性像什么棉花娃娃这种人设圈，男性的这种手办潮玩。",
      "speaker": "发言人7"
    },
    {
      "time": "01:27:59",
      "text": "刚才沈菁宇老师提到了，其实商品及文化，文化及商品，所以这一类未来会有一类新的社区，它是基于年轻人的潮流文化所衍生的。它的社区的载体是寄托在物上的，所以它们是天然融合的。而这类商品在淘宝、京东、拼多多，我都是没有任何优势的，我必须首先构建一个社区，而且只有在这个社区才卖得动。他是靠社区的圈层属性来卖的，文化属性来卖的对。所以我自己回头来看的话，我觉得目前走的比较大的社区，都还停留在内容价值的变现阶段。其实是有希望走到这个第二阶段，就是社交属性变现。甚至是如果说像B站这样，他有自己的文化。刚才还有一个话题就是小红书跟B站更好好看好谁。其实我还是更看好B站，因为B站它是有可能衍生出自己的文化属性，小红书很难，所以是有三个商业化的空间。",
      "speaker": "发言人7"
    },
    {
      "time": "01:28:57",
      "text": "我补充一下，我其实不是特别同意青阳老师的关于这个内容和社交的递进的关系。我觉得社交才是落后的一步，我觉得内容才是升级的一步。因为我作为一个或者说现在我们的这个时代，作为一个资本主义的走狗，对吧？规模是一切的起点。其实从这个角度来讲的话，可能对于用户来说，我觉得更朴实的、更简单的、更低成本的泛娱乐的需求。然后在手机这个终端上，不确定VR是不是不一样，还是消费内容。尤其是消费手机带着这颗摄像头产生的内容，就是我觉得这是它这个终端带来的特点。",
      "speaker": "发言人6"
    },
    {
      "time": "01:29:38",
      "text": "我认为包括像快手也好，包括像抖音也好，包括大大小小的内容平台B站也好，他们其实都经历过消费人的阶段。包括像我们看快手最早的这个黑泽、小白哥，跟粉丝打成一片，大家也不能说粉丝，就大家都家族感更强的这种形态。然后包括这帮人，炫麦，包括他们又来到了抖音，抖音的早年？其实是一个这种最年轻有活力的一帮小姐姐和小哥哥。但是他们其实都不约而同地度过了这个阶段，走向了内容平台。因为大家都是资本主义的走狗，然后那可能如果不追求规模的话，实际上就是对股东耍流氓。所以说我觉得可能是内容平台它在商业化的效率上一定是领先的这就回到了一开始我个人的一些观点。",
      "speaker": "发言人6"
    },
    {
      "time": "01:30:27",
      "text": "我觉得就是说一个社区他要往前演进的话，他无非就是走向内容平台，就是他去做内容泛化，还是走向一个我去提供不一样的所谓的垂直媒体。在这个品类下，这个人群下更不一样的内容，更稀缺的内容。比如说我认为什么是一个最好的例子，我觉得游戏直播就是游戏社区的进化型形态。然后他筛选出了这些头部的最有表现力的一些主播，然后他形成了这样的一个生态。",
      "speaker": "发言人6"
    },
    {
      "time": "01:30:59",
      "text": "然后我觉得可能就是郑宇在做的这个事情，在我看来，其实也是一个垂直媒体。就是他能够在这个品类里创造最独特的内容。这个内容你可能在其他平台是看不到的。然后这个内容就会以更高的效率，在现在这个充分公开的网络上去传播。可能可以吸引更多的人，完成这个交易的目的。你看他们自己也在做货，然后自己也在去搭建平台。",
      "speaker": "发言人6"
    },
    {
      "time": "01:31:23",
      "text": "所以为什么我更看好B站？就是因为我认为首先我认为在内容平台上，可能大家都在现在这个时间节点，这个终端上，我觉得可能没有人是自己的对手。然后在垂直媒体这条道路上，大家其实大有可为。那我觉得B站可能在游戏这个货上是更有优势的对，就像郑宇他们在潮玩这个品类上可能也是更有优势的。在货上内容。",
      "speaker": "发言人6"
    },
    {
      "time": "01:31:45",
      "text": "经常是一种更高效的社交内容，有的时候已经可能三倍五倍解决了社交的问题了。对于商业平台来讲，社交的商业效率有时候会更低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:56",
      "text": "这里我要补充解释一下，如果单独把内容型的社区和社交型的剥离开来看，一定是内容型更容易获得增长。因为它的供需关系是可以1比1100比1万的。就我一个优质的创作者，我是可以满足1万个消费者。而我的消费者进来，我是极容易因为你的内容价值留下来，我不需要做更高成本的操作。",
      "speaker": "发言人7"
    },
    {
      "time": "01:32:20",
      "text": "但社交型互动型的，包括刚才讨论贴吧为什么它不能够规模增长？确实因为它的供需关系是双向的，所有的社交互动是需要双向匹配的。我互动，我发表观点，我发表UGC的短评，是希望得到另外一个同等平等的交流互动，这样的供需关系要求非常高。但是社交网络平台上最终愿意发表自己观点的人，始终是小于只看内容的人。所以从这一点来说，我是非常认同两位老师讲的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:32:52",
      "text": "但我刚才讲的其实三个层次，并不是把这个事情剥离开来看。我这么去举例，头条只满足了信息价值，像B站既有信息价值又有内容价值，信息价值和内容价值是不一样的，就是有没有自己的原创生态，这很重要。而在此基础上我有内容价值，同时我有陪伴价值，这是第二个层次。其实这里面这是跟社区的结构有关，大部分的社区结构内容和内容创作者的存在感是最强的。但是在B站，以B站为例，我的普通用户也就是我互动社区有三个关键角色，互动者、内容创作者、内容消费者。如果我互动者的存在感足够强，这部分的群体的比例至少是创作者的2到3倍。",
      "speaker": "发言人7"
    },
    {
      "time": "01:33:42",
      "text": "这部分的存在感加强以后会有什么什么需求？我的皮肤跟你不一样，我的评论的表情包跟你不一样，我的头像跟你不一样，我的头像框跟你不一样，我甚至带了有V标。它是能衍生其实是在我内容价值已经效率达到极的基础上，我比其他的内容社区平台更牛逼的一个地方。我可以基于我的互动群体就1比3比6的这样的一个假设说一是创作者，三是互动者，六是消费者。我这三的商业价值可以发挥出来，所以它是在内容仅有内容价值的社区平台基础上一个进阶。再往后我不光有我的互动者的存在感很强，我的内容创作和内容价值已经做到极致。",
      "speaker": "发言人7"
    },
    {
      "time": "01:34:28",
      "text": "我同时还有我自己社区的所谓的文化，我甚至延伸出了垂直领域相关的文化。比如说二次元，比如说汉服，比如说山坑，那那就是更高的境界。所以我刚才说的三个层次是叠加的，不是把它剥离开对立的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:34:45",
      "text": "提到社区里面，你说，他就比如像刚才那个青阳讲的，他还有这个互动者、消费者、创作者这个事情其实是在社区里面创作者怎么能够真的跑出来呢？我其实想问这个问题，因为就真正的让创作让ugc这个生态起来，让创作者不是互动，让创作者一个生态，然后这个社区才能够捅破那个天花板。就是说正常的我会回想，就是正常的做这种社区加推荐流的，我们就看哪一块的内容消费更高。上次聊的就是那个制糖。我给他更多的搞笑内容，给他更多的娱乐内容，更多的这种高CTR展现的内容，那肯定是可以撑一下那个时长的上升的。OK你如果想要做的再牛一点，你就做这个内容品类的泛化。你去做这种用户人群的泛化，怎么才能够让你的产品更有生命力，我说到最后是应该更考虑创作者，或者说怎么能够让创作者在一个社区里面更有存在感的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:44",
      "text": "很多这种社区，就是所有偏向互动的，包括知乎，其实他到最后都没解决一个创作者的问题。就是我一个评论者，我从属于你一个回答的，我都没有一个个人的完整的头发页，我都没自己的固定的流量粉丝这些东西我怎么变现？我怎么持续的获得正反馈呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:07",
      "text": "我自己感觉就是这件事情要先讨论一下，是你指的社区是什么样的社区如果是百度贴吧或者是以前的豆瓣小组这样子的社区，那我觉得创作者是没有机会的。就是他最终他只有一条归宿，就是他离开这个社区。对，因为大家可以看到是豆瓣小组里面有大量的用户，他账号是已注销对吧？然后你点不动他的主页。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:29",
      "text": "贴吧里面其实曾经有过很多大神，一直有很多贴吧大神的传说。但是你现在再去贴吧里面看，这些人早就不在。对，然后原因很简单，就是其实前面宋杰老师讲的原因就是其实你没有给办法给他们有效的一个商业利益回报。然后另外一方面就是他们的流量获得流量是完全不可能去PK过那些善用社区规则的那些小透明。但是他们很很会水对吧？就是他很容易它的优质内容就被其他的这些内容给刷下去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:02",
      "text": "所以传统的贴吧或者是豆瓣小组这样的平台，长期存在着劣币驱逐良币的一个一个现状。所以好的内容既不能获得更高曝光，也不能获得商业化收益。所以他绝无突破可能，他不可能留下这些优质的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:19",
      "text": "所以最后这些贴吧就会沦为什么呢？沦为氛围感的一个工具，就是他没有优质内容，优质内容已经跑了。但是你可以找点存在感，你可以有点互动。对，这是他后来的一个演化的一个形态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:32",
      "text": "其实你如果广义上，比如说我们把小红书或者B站、知乎都看成是社区。尤其是小红书如果也算社区的话，我觉得他的这个创造生态应该是比较好的。但其实都是前面讨论过的问题。对，但我自己理解就是在社区里面去讨论创作者其实就未必合适他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:53",
      "text": "就是社区的目标真的是让创作者活跃和创作者获得收益。我觉得这不是唯一目标。因为我觉得一个社区它真正它的价值是要构建一个城市，然后让大家能够获得精神上的一些需求，对吧？创作者的一个活跃和创作者的一个商业化，其实是帮助这件事情达成的一个手段。就是我我为了让社区能够有持续的优质内容，所以我给创作者更好的一个商业化的收入，或者他自己的上升通道，构建起一个更健康的生态。但我觉得他未必是个唯一的一个选择，或者是唯一的条件。然后我觉得社区其实存在更多的可能性，它未必需要一定要给创造者那么丰厚的一个回报。对，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:39",
      "text": "这个我也补充一下，内容型社区创作者的核心的就是建立内容的上升通道和人的上升通道。我两个通道就好了，至于后面的所谓的变现、激励，如果两个自然的上通道没建好，基本上都是虾，这个商务通道跟算法关系比较大，互动型社区做的这个好玩一点。其实互动型社区只有靠私信，别人的评论区求求赞、求关注、求回放，只有这种手段，因为平台帮助不了他。然后当然产品能做事情，比如说最右的神评，然后包括网易云的热评，其实就是把用户互动的内容高亮出来，这是给他一个曝光的机会。还有一种类型贴吧论坛型的，你作为一个创作者，你真的想要上升出来，你就只能跪版主了。",
      "speaker": "发言人7"
    },
    {
      "time": "01:39:34",
      "text": "OK其他几位有没有就这个问题做些补充？",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:38",
      "text": "我补充一点，我觉得就是我们要把商业行为或者是交易行为，或者是广告，我们要当成一种服务，特别是对用户的服务。然后把促进交易形成一种习惯。就是我听到很多人之前讲过，就是说我永远不做不做广告什么的。你说这句话的隐含义就是广告是一种负担，但其实不是的。好的广告其实是对用户是一种价值。如果你这么去看待这个问题，那你就你就要对于创作者和用户就想办法促成他们之间的交易和服务。我觉得这个对于一个社区，就要从day one就开始思考这个问题，并努力的去挖掘我做了什么。这两个方面会在你的这个平台下形成交易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:34",
      "text": "然后其实我们最近这个好看视频也尝试了很多，我这是我的感触，就是不要觉得这是一件不好意思司的事情。其实给用户提供好的广告，提供，比如说我让用户去给作者打赏，我觉得也是一种非常好的行为。Why not就是用户其实有的时候他把钱花出去他也是高兴的，他觉得他给你他喜欢的作者带来了尊严和收益，他也是高兴。我就说对于一个平台的角度来讲，不要把这件事当成一种负担或者是一种伤害。因为它就是一件对双方都有利的事情，而且是能够是让整个的这个生态能够稳定下来的长期稳定下来的一个唯一手段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:19",
      "text": "感觉在Q到了某站，就是叔叔我永远不会加贴片广告。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:24",
      "text": "没有我我就这个这就是这不是很多人都提过这个观点，就说去不做广告什么。但我觉得这个观点的出发点就是你就把广告看成一种邪恶的东西。其实不是的，我觉得它是一种服务，我们大量的有价值的商品，有价值的信息都是从广告里获取的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:41",
      "text": "Why not OK? 我和bert也来聊聊这个话题。我我我举一个游戏的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:47",
      "text": "就比如说我们现在要做一个MM物流协会的一个SLG。就是他是以这种最终以这种江湖的生态为目标的一个用户去玩成长体验这么一种类型。比如说我们现在要提出一个问题是说我们怎么样去更好的保障大R的体验。因为大R是游戏里充钱最多的人，尤其是在这种形态下，大R其实贡献了比较多的收入。那回到这个问题上，我们可能就要去想说，我们要不要怎么加身份，怎么样去让他更加的被凸显出来。然后后来网易有一个游戏叫率土之滨，它的设计背后就指向了一个理解。就是任何情况下，我们让大而更爽的方式，一定都是让这个服务器里面拥有更多活跃的中小R这就是让大R方的唯一的方式。所以如果你想解决大而爽的这个体验的问题，那么你的手段应该是想尽一切办法去服务中小二。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:48",
      "text": "所以换回到我刚才叛乱提的这个问题，我觉得核心问题还是说我觉得就是让让他的内容更多的被更多的人消费了。我觉得其实就是这样的，如果能做到这样一件事情的话，他的这个创作动力和持续的生产欲望才能得到保障。所以为什么我认为社区一定会走向内容平台？如果他要朝着规模的方向发展的话，因为只有这样才能够帮助创作者持续的获得更多的认同。所以我觉得可能这是唯一的一条路。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:22",
      "text": "我有点不太一样的意见，就是其实创作者对认同价值的追求不是绝对依赖于规模的这也是为什么始终在很大的这种内容平台基础之下，永远永远有机会。因为认同跟认同之间的价值是不同的。对于创作而言，知乎的赞同的数字和抖音的红心量，以及小红书的点赞和抖音的点赞。可能创作者在小红书能得到1万赞他也开心了。不是说部分的高知分子，就是知识类的博主，他几乎得到1000的赞同，他也是开心的。这个跟绝对规模的大小是不相关的，而是根据我被互动认同的质量相关的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:44:06",
      "text": "其实社交货币跟现实货币是一样的，不同的互动和认可行为，它的这个汇率是不同的这一点我稍微也补充一下，也提出一点不一样的意见。就比如说如果是我是二次元人群，你一个三次元的给我点赞和二次元的同好给我点赞，我的感觉是不一样。所以社区拥有机会，小社区也有机会。",
      "speaker": "发言人7"
    },
    {
      "time": "01:44:30",
      "text": "我完全同意青阳老师的观点，我补充一下，我这里表达的不是说我要一个绝对的数字，而是说我要能够感知到增长。就是说如果我没有办法感知到增长的话，它就是一个问题。比如说我们现在去想象一个社区，我今天获得了20个赞我是很开心的。我希望下个星期通过我自己的努力获得50个赞，然后一个月之后我可以获得200个赞。然后有一天开始这个社区开始萎缩了当我萎缩的时候，我再也没有任何一个我的表达超过200个赞。其实对这个创作者来说就是一个比较致命的问题。他可能就会去寻求，我在哪里表达可以得到400个赞。所以我觉得更多的还是说不一定是一个绝对数字的增长，而是说他自己要能感知到，就是我我自己获得了更多的认同。",
      "speaker": "发言人4"
    },
    {
      "time": "01:45:19",
      "text": "同意OK。",
      "speaker": "发言人7"
    },
    {
      "time": "01:45:20",
      "text": "我简单也回应一下这个事情，我觉得如果社区让创作者做到比较有壁垒和对他们的所有需求的满足，我觉得是比较难的。因为创作者如果他把它当做一个职业，当然不都是一个职业。但是最终在互联网上也会慢慢的规模化。那其实不如双边平台来的效率高的对，还是刚才介绍的这个点。所以我觉得社区的未来的路径，大家也发现其实很难做到以这种多的内容平台来的规模大对，接下来想说的就是社区可能要去在什么样的使命或者怎么样去服务这些互动者。",
      "speaker": "发言人5"
    },
    {
      "time": "01:46:02",
      "text": "我举几个例子，就是谈一些可能比较新的有趣的事情。假如说它是一个每个社区是一个元宇宙，它是可以去做一些活动的那办活动的人可能他是有经济收益，他会成为新的职业组织活动的人，或者去建立相亲会的人。这也是一个比如说想相亲的同学组成的一个社区和社区，在里边也可以自发的进行。然后对我会觉得还会比较像市，就是市里边效益最大化是最重要的那社区可能比较相仿网的话，其实它越去越能发挥出自己的能动性才是最重要的。它可能并不需要收益非常的高，但他可能能贡献的力量有一定对方。对所以可能我的回答还是那个不是创作者是最最关键要去解决和满足OK。",
      "speaker": "发言人5"
    },
    {
      "time": "01:46:51",
      "text": "就是说有一些社区它其实是最初是靠搬运起家的对吧？但其实是在搬运这个过程中，它其实好像自然的只要你这个社区上了一些的规模之后，它自然的就会出来原创。我发现的事情的规律是这样的这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:09",
      "text": "这这也不一定，这个也有很多社区搬运的社区可能想做原创没做起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:16",
      "text": "我觉得还是这里还是不光是我自己觉得段子也好，追尾也好，也不光只仅仅只是timing。因为我自己之前是做网易云乐的社区，以评论著称。其实跟段子也好，然后跟遂又有点相近音乐，还有自己的原创音乐内容。但他的社区属性的本质都是建立在评论和互动上面的。就是我是觉得段子，包括最后他应该是有刻意。但是我猜的可以验证一下，应该还是对这种发评论发的比较好的，互动比较活跃的用户，还是有一个比较大的加持的。而这些互动的属性的内容叠加到搬运过来的内容身上，它其实会发生一些化学反应，它会让这个内容更有意思点。",
      "speaker": "发言人7"
    },
    {
      "time": "01:48:03",
      "text": "本来你看这个视频或者看这个内容，你没有想到那个梗是什么。但是有个梗爆出来，有个神评爆出来，我觉得他让他赋予了内容新的价值，包括音乐的评论区也是一样的。然后我觉得第二个点可能做的是比较好的，就是把互动的其实有两类创作的，一个是内容的生产者，一个是互动的表达者，他不一样。而互动正常来说，互动的表达者在所有的社区里面是被忽略的，但偏偏这几个平台是把互动人的存在感放大了。云音乐的热评，最后的神评，内涵段子其实也是把评论外露了所以我觉得这个产品机制其实是让原来那些网络上的小透明，突然变成了一个可以被很多人点赞关注到的一个人，对他们来说有吸引力的。所以社区的核心互动者是很多的，然后又赋予了搬运内容新的价值，在那个时候能吸引很多的用户进来。",
      "speaker": "发言人7"
    },
    {
      "time": "01:49:00",
      "text": "我突然发现今天机会很难得，这个聊天室里面聚集了中国最成功的三个评论为核心的产品，就网易音乐最右和段子的这个产品负责人。我觉得这个其实可以很了解，因为我觉得这是一个很有趣的现象。就是用户对内容的一个二次加工二次创作，然后衍生出了非常独特的一个内容生态。它不同于可能传统的贴吧模式的那个帖子盖楼，或者是小小红书抖音为核心的个人feed的发布。但它也产生了自己的一个社区文化。我觉得这个文化到底是怎么产生的，我作为一个旁观者我还是挺好奇的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:41",
      "text": "我我我只能以网易营业为例，其实2017年的时候，音乐播放器是没有评论这个东西的，或者说是没有对评论进行点赞这样的一个设置的。其实网易云2017年做了两个产品功能的迭代，是让评论的属性是大大增加了。一个是对评论本身的点赞，第二个是热评功能，评论的数量这两个功能上了以后是翻了好几倍。",
      "speaker": "发言人7"
    },
    {
      "time": "01:50:06",
      "text": "然后可能第二个核心原因是因为像这一类以互动为主的社区，它前提条件都是要有资源为支撑。这个资源什么？对于音乐来说，它的资源就是音乐。云音乐跟其他平台而言，他一直都在坚持分发一些小众音乐，包括音乐的ugc歌单。其实都是让欧美音乐，包括民谣这些小众的精品音乐能够被分发出来。他的分发策略，它的资源的分配策略，导致了人群是能够被筛选的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:50:36",
      "text": "因为音乐早期就是以欧美音乐和民谣打天下的那我筛选过来的都是一些爱好民谣，爱好欧美音乐的，相对对音乐有更好品味的人群。所以他们聚在评论区的时候，天然就是这个人群的文化氛围就有了，所以是先聚类人群，再有的社区文化。而是热评和对评论的点赞，是放大了这种表达的欲望。所以形成了这样一个比较好的一个社区氛围的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:51:05",
      "text": "社区的未来的形势可能是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:08",
      "text": "这个我要抢答一下，未来形势就是潮玩族。",
      "speaker": "发言人7"
    },
    {
      "time": "01:51:13",
      "text": "别叫别这样，我就感觉就是有有几件事情是必然的。第一是说更高的一个信息效率。对，就是我们刚刚聊贴吧，为什么贴吧没有在在移动互联网时代更好的一个发展，其实很大程度上都是来自于信息密度不够高。信息的获取效率在移动手机设备上面是实在是很糟糕，所以信息效率始终是互联网产品不变的一个追求。我觉得这个是不断的逼近极限的一个信息效率追求。第二是说还有就是实时互动性，就是它的反馈我觉得去本质上它跟内容平台最大的差异在于就是创作者是极其追求反馈的。然后我之所以去在这个社区创作，而不是在那个社区创作，核心还是看说我会在这个社区里获得什么样的反馈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:01",
      "text": "这边其实提到一个问题，就是数据跟内容平台到底什么差异？我们其实经常讨论是说从内容平台的角度而言，现在的一些PDC作者其实是会在全网去创造内容的。因为反正他也费了半天劲，那为什么不全网都发布一下呢？发布一下又不要多少时间，对吧？但你会发现就是说社区的用户不会这样看，社区的用户会选择我就是选择一个我最认同的一个社区环境去做创作。然后获得在我认可的人，我喜欢的人的他们的认可。所以其实互动和反馈始终是社区用户，尤其是兴趣社区用户，他追求获得的一种东西。所以更强的反馈和更直接更有共鸣的一种反馈是他们始终在追求的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:47",
      "text": "第三点就是我觉得社区的，尤其是兴趣社区的这个功能性属性会越来越强对。因为其实前面提到说BBS时代，贴吧时代有非常多的一些场景是需要通过BBS这样一个解决方案来解决的。就是大家内容发布、信息获取、评论互动都需要通过BBS1个版面来去解决。它包袱非常重，它啥问题都要解决。但是现在这个时代，反倒因为各种各样的垂直，这是专用产品。比如说购物有淘宝，二手有闲鱼，然后短视频有抖音。所以去把很多的内容消费的这个场景，或者各种工工具性的场景，或者叫大众化需求场景给分流掉了。反倒让兴趣社区的包袱变得小了，它其实不需要解决所有问题，他们可能更专注于解决兴趣它本身的一些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:39",
      "text": "对然后比如说我做图虫，图虫他解决问题很简单，就是一个摄影师他拍的照片要有地方放，他需要一个相册来托管自己的照片，以及他发的照片需要有人捧，他需要有人吹，他说哇哇大师得位是吧？对，所以就是他会去有一定的专用化的一个需求。然后我们现在再去做潮玩族，做千岛，然后我们做剧本杀，他都会去面临一些垂直场景的一些具体的一些需求。比方说潮玩我们做的是二手交易，然后剧本杀我们做的是剧本杀的评分。对，就比如说你看电影也需要去看电影评分，那剧本杀你是不是也需要剧本的评分，他就会去focus在解决一些具体场景的一些需求上。因为通用的需求已经被解决完了。而兴趣爱好它的场景通常会有一些特殊需求，是通用平台没有办法解决的这是一个垂直工具化是一个很必然的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:35",
      "text": "然后包括现在说discord，discord去做社群，其实discord它就是一个工具箱，它里面提供了非常开放的一个接口。然后有非常多的开发者在这个discord上面提供了很多的工具性的解决方案，你可以在上面连麦，然后你可以在上面玩游戏，你这边可以有各种各样的机器人，他都在去帮助你去解决一些垂直场景的具体需求。所以我理解未来还是会有针对于兴趣展开的解决方案会出现，大概是这三点。我的这个我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:04",
      "text": "我也我也补充一下，其实我刚才说社区的未来是乔安卓，不是开玩笑，我来解释一下，真的是有道理的。因为其实社区的发展接下来发展有几种趋势。第一个趋势是我的设备发生了迁移，也就是说我的内容载体发生变化，还有可能诞生新的社区。比如说VR，比如说这个web 3，类似这样的，他们还是有可能诞生新的社区的那第二类其实是我拥有稀缺资源稀缺资源。这个稀缺资源是什么呢？其实可能你比如说像潮玩族，他其实他不是纯粹，我有一个基本观点就是纯粹只打内容信息价值的，一定会被头部的几个大社区给吃掉的。它是有个黑洞效应，B站快手抖音占领视频领域，然后小红书占领包括知乎占领图文领域的。所以其实如果你的垂直领域的社区还是以内容价值为主，其实会打不过他们，因为上面都有流量够大，人群也可以通过流量分配和搜索做到足够垂直，所以基本没有机会。",
      "speaker": "发言人7"
    },
    {
      "time": "01:56:19",
      "text": "但是有一类社区它是有自己的独家的稀缺资源的，乔湾族的。因为它的稀缺性是建立在商品属性上，它的商品属性跟内容属性还有文化属性三者是融合在一起的。然后比如说得物，得物的稀缺性是建立在其实还不是商品属性，而是鉴定者。所以很难因为B站或者小红书提供了一个很高的信息价值，我就迁移掉。因为这里还是有独特的人，独特的物。另外一种为什么我说我第一回答潮玩族呢？因为潮玩族还有点更不一样的地方，就是刚才讲到了未来商品及文化，文化及商品未来的一种社区形式，不一定是靠内容表达来的，我是靠货品来表达的这一类在年轻群体里面真的存在非常大量的现象。",
      "speaker": "发言人7"
    },
    {
      "time": "01:57:05",
      "text": "就是想想做一个社区要少多少钱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:10",
      "text": "我们最近有一些启发好难。对对我我们最近公司又又有一些启发，就是我我们盘了一下，我们很多烧钱做的一些业务，发现其实都并不是很健康。然后前面我看评论区有人问我说潮玩族是怎么获得新客的？然后实际上真正潮玩族自己本身增长是不花钱的。因为我们始终是在通过产品，通过工具价值，通过我们的交易服务，然后去吸引用户。对，然后退回来想一个问题，就是我们现在看到很多的社区，真的你会发现成功的社区都不烧钱，真的就是最后能成功的社区都不烧钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:44",
      "text": "就是你仔细去看，但凡能够给我举一个例子，我就服你。别人就不烧钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:49",
      "text": "谁B站怎么可能？他他在成功之后是烧了钱的。但他成功之前，他做成之前他没烧钱。他做成了之后，就比如说B站真正就是奠定现在的地位和基础。其实是在我觉得到了2014年就开始进入移动互联网时代之后，他已经形成了自己的精神文化符号，形成了强烈的社区氛围，他的弹幕文化什么都有了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:13",
      "text": "然后给我举一个15年之后的产品不烧钱的例子，行不行？15年非PC的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:19",
      "text": "15年之后就没有成功的社区。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:22",
      "text": "他不是没有，不是所有基于移动的，所有基于移动长出来的。给我举一个不烧钱的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:29",
      "text": "不知乎你觉得算吗？知乎也算PC是吧？知乎在你这边。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:32",
      "text": "你转到PC上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:37",
      "text": "还是要靠投资人爸爸，没有投资人爸爸就还是别想了。对，本来想说其实那个段子半算半个，那个段子其实真正构建起他的那个社区文化，其实是在字节跳动内部停止了投放。就是我印象当中应该2015年开始，连续三年的内涵段子都是没有任何外部投放的，他们自生自灭。当时公司觉得在上面烧钱不值得，所以就没有在内涵段子上做额外的一个烧钱投放。也有很小就量很少，反倒是那段时间他逐渐沉淀出了恋爱段子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:15",
      "text": "自己很独特的一个社区文化，就是投放的时候是没办法形成社区文化的。社区文化都是在你organic增长和organic的社区运作过程当中，长年累月的用户的洗刷，然后不合适的用户淘汰掉，合适的用户留下来。通过这样的一个执行过程，形成了他自己的社区文化。最后再靠这个社区文化的外向张力，不断的去扩展。对，所以其实知道那一段子，15年到18年基本就没有怎么烧过钱，我回头可以去问查一个数据。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:48",
      "text": "这个我是大体上是同意的，就是因为当时我们在做的属于他的一个竞品。但是是但你就像其实刚才也聊到他在这个产品品的信息架构，应该是把那个八的那个形式。对他其实最初中间也学了一段贴吧那种就是做了八的形式，然后也改了更轻的像最右的那种更偏话题的形式，然后也做了那个沈屏幕，这个也是跟最优很像的。对，但是在他但这个其实是这只是其中之一，我觉得最牛逼的点就是说他最先的拥抱了更短的竖屏的短视频。尽管当时我在16年我也意识到视觉化这种是未来，然后应该加图片、加短视频、加幸福，加各种的东西。但绝没有像他那种做那么猛，就直接在首页里面做自动播放，而且全做竖屏。然后是在一个feed里面把它全部都给集成掉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:46",
      "text": "对，其实群里面也提到小红书，小红书早年确实没怎么烧钱。应该我印象当中应该是小红书最早13年14年在做那个香港购物攻略的时候，他其实就是从一个很小的一个社群里面去展开。然凭借创始人王超和他的一些朋友的一些关系，然后把香港购物攻略这个东西逐渐展开了。其实早期就起来真的是没有怎么烧过。烧钱都是在18年以后开始做增长之后才开始烧钱。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:15",
      "text": "对，看一看大家有没有其他问题。聊了两个半小时了。如果没有的话，然后老宋他还在办公室，他手机也没电了。要么就是待会儿就是先这样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:28",
      "text": "那我先撤了，我先撤了，确实没电了，充不上电。好，下回再聊，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:34",
      "text": "下回再聊，下周，再来找你再聊，拜拜，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了互联网社区和实时互动的未来发展，特别关注了百度贴吧及其他兴趣社区的现状与挑战。他们分析了移动互联网时代下，如何应对用户注意力分散和内容碎片化的问题，以及平台如抖音、B站等在构建社区和内容分发方面所面临的困难。讨论涵盖了兴趣社群与实时互动群聊的优缺点、社群与社区的差异，以及解决实时互动中噪音问题和提高信息密度的方法。讨论者们强调了用户关系发现和连接的重要性，以及如何构建基于陌生人消费关系群体。此外，还触及了未来社交网络形态，如腾讯QQ在实时互动领域的尝试，以及中国版Discord的需求。讨论还涵盖了短视频信息流在提高用户内容发现效率中的作用，社群归属感的重要性及维持其可能带来的问题，以及社区商业模式的挑战。讨论者们展望了未来社区的发展趋势，包括信息效率提升、实时互动增强和社区功能性属性加强，强调了垂直社区和特定兴趣群体通过专业化服务和稀缺资源吸引用户的重要性，以及没有外部大量投资支持的社区如何维持成功。总之，讨论聚焦于技术趋势、商业模式、用户需求及社区文化价值等多个维度，勾勒出未来社区发展的全面图景。",
    "qa_pairs": [
      {
        "question": "宋健老师能否简单介绍一下自己和其他嘉宾？",
        "answer": "宋健曾在百度负责短视频工作，目前在百度带领一些视频相关业务。沈振宇曾创办潮玩族和千岛社区，并参与过字节跳动的产品兴衰过程，现正在创业做年轻人兴趣社区平台。此外，还有其他几位从事信息、社区内容工作的专业人士参与讨论。",
        "time": "00:00:41"
      },
      {
        "question": "为什么贴吧之后没有再出现类似的产品，并且为什么各大公司都热衷于尝试打造话题和兴趣社区类产品？",
        "answer": "贴吧辉煌时期，每个选秀明星都有活跃的贴吧，但2017年后许多偶像明星的流量转移到了微博超话。公司追求未拥有的垂直领域覆盖，因为主流媒体上的高覆盖并不能完全避免垂直公司对其流量场景的挑战。所以，平台级公司会尝试拓展平台边界，通过话题和兴趣社区产品来吸纳和留住这部分垂直流量。",
        "time": "00:04:15"
      },
      {
        "question": "社区推荐内容与主B流内容之间是否存在冲突，能否共存？",
        "answer": "社区推荐内容与主B流内容在功能场景下可以兼容存在。比如抖音虽有一些社区要素，但也有类似贴吧的时间序排列功能。关键在于精准分配流量和满足用户需求，同时，话题与信息流之间没有本质区别，都在特定场景下发挥信息分发或内容获取的作用。",
        "time": "00:08:42"
      },
      {
        "question": "话题类贴吧产品形态与信息流的关系是怎样的？",
        "answer": "从web 2.0时代开始，用户在线贡献内容的需求与获取信息的需求并存。早期的社区产品更多解决信息分发问题，而类似贴吧的话题或频道形式在解决用户消费关系需求上的效率相对较低，随着信息结构化和用户场景挖掘的深入，高频需求逐渐被其他产品满足，而部分低频需求则可能被短视频等新兴内容形态所取代。",
        "time": "00:09:55"
      },
      {
        "question": "BBS早期是如何进行内容分发和排序的，由于当时的技术条件限制，他们是如何解决这个问题的？",
        "answer": "早期的BBS系统因为没有复杂的排序算法和数据库支持，所以他们采用的是按照时间序列来排列帖子内容的方式。由于没有主题分类功能，所有帖子不分主题地一字排开，导致内容极度碎片化。在这种情况下，BBS成为了集新闻发布、互动评论以及IM等多种功能于一体的综合平台。",
        "time": "00:13:41"
      },
      {
        "question": "BBS在移动端分发方面存在哪些挑战？",
        "answer": "BBS的原始产品形态导致其在移动互联网时代无法跑通。例如，百度贴吧产品经理在推荐信息流时面临困惑，因为主题帖留给度娘，而大量跟帖中99%都是水帖，难以有效推荐。此外，BBS以论坛为核心，但在个人表达、新闻发布和内容互动方面都不够成熟，与PC端交互方式有很大差异，不适用于移动端的分发。",
        "time": "00:17:10"
      },
      {
        "question": "在社区产品中，内容组织发现及传播有哪些高效的形式？",
        "answer": "相对来说，推荐型的feed流可能会更高效，因为它可以根据用户的个性化喜好提供精准的内容。不过，无论是推荐系统还是关注订阅式、时间序或其他热度型的内容组织方式，在手机屏大小有限的情况下，推荐系统可能由于其精准性和收益率较高而更为高效。但关键还是要回归到产品形态和要解决的问题上，以及用户在这类产品中创造和消费的内容类型。",
        "time": "00:20:44"
      },
      {
        "question": "对于传统论坛如贴吧，用户发帖的目的除了获取内容外还有哪些？",
        "answer": "用户在传统论坛发帖不仅仅是寻求内容，更多的是寻求认同、互动和存在感。比如在贴吧里，用户通过发帖打招呼、表达支持等方式与其他吧友交流互动，甚至有时候只是单纯为了盖楼而盖楼，这其实是一种社区线上表达和社交互动的需求。",
        "time": "00:23:48"
      },
      {
        "question": "在未来的公司产品中，您是否在思考如何找回那种氛围感，让不同领域的爱好者能精准地找到相关内容并进行互动？",
        "answer": "是的，我一直在思考如何通过产品设计让用户能够根据自己的兴趣定位，例如摄影爱好者在发帖和看到回复时，能确保都是同样对摄影感兴趣的群体，从而还原出那种紧密相连的氛围感。",
        "time": "00:27:00"
      },
      {
        "question": "苏翔提到的问题是，兴趣是否比内容分发效率更重要？",
        "answer": "兴趣的重要性确实很高，但同时也要考虑创作者群体的变化。内容生产和消费都是在消耗精力，而发内容的成本和互动代价较大。当前创作者经济兴起，许多有优质内容创作潜力的人选择追逐商业变现，这削弱了纯粹追求荣誉感的创作者的积极性。",
        "time": "00:27:31"
      },
      {
        "question": "创作者为何会离开像B站这样的平台，转向更容易商业化变现的平台？",
        "answer": "因为优质的创作者追求更好的生活，他们希望自己的内容能带来更好的回报。随着平台生态的丰富和产品形态的增多，许多优质内容创造者逐渐流向更利于商业化变现的平台，导致B站等平台缺乏相对优质的创作者和互动内容。",
        "time": "00:29:10"
      },
      {
        "question": "对于移动端展现形式的产品，如sam，如何理解其为每个频道定制专属功能的做法？",
        "answer": "sam早期通过频道概念解决内容多样性问题，让用户能够快速发现自己感兴趣并愿意参与发布的频道。sam以交友为目的，通过频道组织形式强化用户互动和社交属性，同时注重移动端体验，尤其是图片浏览体验，来满足用户结识新朋友的需求。",
        "time": "00:30:51"
      },
      {
        "question": "如何评价sam在发展过程中遇到的一些问题，比如低龄用户大量涌入、频道内容过于单一以及付费点赞系统的影响？",
        "answer": "sam在早期通过强化图片功能和高频次发布行为式的频道促进了社交互动，但后来由于广告投放导致低龄用户增多，且点赞需付费的机制影响了社交愉悦感和激励效果，这些问题表明产品改版对用户体验产生了较大负面影响。",
        "time": "00:32:48"
      },
      {
        "question": "贴吧等基于话题组织的产品为何会出现流量集中于少数热门话题的现象，以及劣币驱逐良币的问题？",
        "answer": "这主要是由于贴吧的分发模式和顶帖文化造成的。用户倾向于在热门版面发帖以获取最大流量，导致优质内容可能因缺乏有效推广而沉没，而大量噪音和搬运内容充斥平台，降低了内容差异化，造成了用户流失和原创内容减少的问题。",
        "time": "00:36:18"
      },
      {
        "question": "在社区治理方面，为什么仅靠人或几个角色较难治理，需要什么样的机制和规则？社区治理中最重要的点是什么？",
        "answer": "因为社区治理问题复杂度高，缺乏限制性逻辑的机制。新的社群造化组织会采用合约协议等管理方式，依靠大量程序、判定标准和工作证明体系来更好地治理社区。最重要的是明确平台和管理者的利益点，以及他们如何通过运营获得利益，同时理解用户的场景需求，并将这些需求具体化。",
        "time": "00:39:57"
      },
      {
        "question": "快手和小红书等平台产品负责人统筹增长运营、产品等工作的现象是否是一种趋势？",
        "answer": "是的，这可能是一个趋势。因为在市场红利期，谁能快速抓住红利，有效利用增长效率解决问题至关重要。当用户红利减少时，需要依靠产品的内功和细分场景去寻找增长点，这需要具备增长know how的人或业务背景的人来统筹相关工作。",
        "time": "00:43:02"
      },
      {
        "question": "对于社区是否有必要做极速版，以及哪些产品适合做极速版？",
        "answer": "社区是否做极速版应根据目标用户群体和商业能力来判断。极速版主要吸引低线城市或对价格敏感的用户，但这类用户群体的价值可能不高，且消费能力不强。随着市场环境变化，用户会意识到自己才是商品，过度依赖补贴可能导致用户质量下降。因此，很多极速版产品在未来可能会被整合或淘汰。",
        "time": "00:45:42"
      },
      {
        "question": "所有产品都适合做极速版吗？",
        "answer": "我的观点比较极端，认为所有产品都不适合做极速版。极速版往往面向的是传统营销渠道覆盖不到的人群，且需要强大的商业能力。但现在市场红利殆尽，用户对广告变得免疫，用户价值不高，很多用户需求并不强烈。此外，用户发现投入与回报不成正比后，会对产品产生质疑，因此极速版在未来不一定会长期存在。",
        "time": "00:46:18"
      },
      {
        "question": "B站与小红书哪个产品更值钱？",
        "answer": "长期来看，认为B站更值钱。虽然当前财报表现不佳，但B站拥有清晰的目标人群（28岁至60岁男性）和实用的知识内容，解决用户的突出问题，而小红书目前更多是在向内容平台发展，面临抖音等强劲竞争对手。",
        "time": "00:52:56"
      },
      {
        "question": "小红书在内容平台上如果继续走广告商业模式，是否能竞争过B站？",
        "answer": "我认为小红书如果坚持广告商业模式，由于综合能力和用户数据等问题，可能面临较大挑战，信息流广告收益可能会表现不佳。",
        "time": "00:53:44"
      },
      {
        "question": "如果小红书不走内容平台道路，而是向社区更极端的形式发展，会是什么样子？",
        "answer": "如果小红书转向垂直媒体道路，虽然形态上有别于B站，但垂直媒体如何有效利用渠道变现，尤其是通过“做货”来实现商业化，这可能是它需要面对的问题。相比之下，B站的垂直化路径更为明确且具有潜力。",
        "time": "00:54:04"
      },
      {
        "question": "长期来看，小红书在DAU增长上是否能与抖音竞争？",
        "answer": "尽管抖音DAU已达到4亿，但小红书在抖音之后仍在增长，DAU从3000万、4000万增长到目前可能的8000万，这表明小红书的内容生态具有生命力，并且其UGC内容生态相比抖音和其他平台更为出色。",
        "time": "00:56:39"
      },
      {
        "question": "B站与小红书在内容创作和社区属性上的差异是什么？",
        "answer": "B站虽然社区属性强，但真正能够创作内容的UP主相对较少，流量分配极度不均；而小红书则拥有旺盛的UGC内容生态，用户即使有几千粉丝也能接商单变现，这构成了小红书区别于抖音、B站和知乎的独特优势。",
        "time": "00:58:43"
      },
      {
        "question": "对于豆瓣尝试将社区讨论实时化为聊天室的做法，您怎么看？",
        "answer": "实时互动群聊在大规模社区中很难承载，若要成功需要类似Discord那样的实时结构以及直播间实时讨论的结合。对于贴吧是否需要类似产品，讨论转向认为QQ频道、游戏自带群聊以及飞聊等已有产品已能满足大部分需求。",
        "time": "01:00:11"
      },
      {
        "question": "社群和社区有何不同？",
        "answer": "社群更强调实时互动和情绪反馈，如Discord和Reddit等平台，而社区可能更多关注长期沉淀的内容和信息分发效率，如QQ频道。QQ在未来有可能演变为更类似于Discord的产品，因为其聊天场景在移动互联网时代已经显得尴尬，年轻人的兴趣社交和线上社交需求可能更倾向于使用实时互动的社群形式。",
        "time": "01:03:17"
      },
      {
        "question": "在移动互联网时代，社群噪音问题如何影响了社群的发展？",
        "answer": "社群噪音问题在移动互联网时代极为突出，当群组成员众多、消息频繁时，会导致手机功耗快速消耗，甚至可能造成续航时间比别人短很多。这种噪音问题极大地限制了社群的有效展开。",
        "time": "01:06:35"
      },
      {
        "question": "目前有哪些解决方案来解决社群噪音问题？",
        "answer": "目前看来，Discord是一个能够较好解决社群噪音问题的解决方案。它通过权限管理、分组、机器人以及插件化机制等手段，有效提升了信噪比，尽管仍存在每个server人数上限的问题。",
        "time": "01:07:04"
      },
      {
        "question": "为什么QQ在中国用户中仍然拥有大量活跃用户？",
        "answer": "QQ之所以在中国有如此多的活跃用户，是因为很多PC端产品在登录时只能通过QQ，尤其是一些历史上的腾讯游戏和其他一些青少年产品矩阵优先支持QQ登录。此外，微信群与QQ群在功能上有显著差异，比如QQ群提供了更丰富的管理权限。",
        "time": "01:08:16"
      },
      {
        "question": "对于陌生人场景下的消费关系，如何解决连接陌生人的难题？",
        "answer": "解决连接陌生人的问题是构建陌生人消费关系的关键，但目前尚未找到完美的解决方案。实时互动形态如Discord的成功在于关系筛选机制，而短视频信息流则是基于移动设备交互形态下的一种最优内容分发方式，相较于社群产品更适合高效的连接与分发。",
        "time": "01:10:19"
      },
      {
        "question": "社区产品如何在商业化上取得成功？",
        "answer": "社区的商业化并没有特别的特殊性，关键在于产品形态、用户付费习惯和媒体市场等因素。例如，成功案例如小红书等通过短视频与推荐算法结合实现商业化。对于社区来说，其商业价值与其业务形态、用户交互习惯及规模密切相关。",
        "time": "01:16:12"
      },
      {
        "question": "社区的本质是什么？社区的构成要素是什么？大众化产品如何通过核心场景和性质吸引用户？",
        "answer": "社区的本质并非仅围绕内容展开，而是围绕人来构建。社区成员通常由具有相同兴趣爱好的人组成，例如贴吧中的爱好者。淘宝满足购物需求，抖音则提供消磨时间的解决方案。不同平台覆盖了不同的场景，导致在不合适的平台上进行购物或消费内容体验不佳。",
        "time": "01:20:21"
      },
      {
        "question": "是否存在适合在社区内销售的商品类别？兴趣社区商业化的机会在哪里？",
        "answer": "确实存在一些商品适合在社区内销售，如滑雪服、滑雪板等，这类商品的内容场景与消费场景合二为一，社区内的用户对此有直接且强烈的消费需求。当前兴趣已变为消费，反之亦然，这使得兴趣社区的商业化进程变得更为顺畅。同时，社区的不同层次包括内容信息价值、社交陪伴价值和文化价值，都存在巨大的商业空间。",
        "time": "01:21:39"
      },
      {
        "question": "公司关注的兴趣社区类型及其特点是什么？",
        "answer": "公司关注的是具有较强消费属性的兴趣社区，如潮玩类社区，其中用户既是内容消费者也是直接消费者，因此消费转化更直接、自然和迅速。",
        "time": "01:22:38"
      },
      {
        "question": "社交型社区与内容型社区的商业效率对比如何？",
        "answer": "内容型社区在商业化效率上通常更高，因为供需关系可以达到1比100甚至更多，优质创作者能满足大量消费者需求；而社交型互动型社区因其双向匹配的供需关系，商业效率相对较低。但在社区结构中，B站等平台的互动者（用户）数量可能远超创作者，这为其内容和社交互动型商业模式带来增长潜力。",
        "time": "01:31:56"
      },
      {
        "question": "对于内容型社区而言，是否必须给创作者丰厚回报才能维持其活跃度和创作质量？",
        "answer": "不是必须。虽然建立良好的变现和激励机制有助于吸引和留住优质创作者，但社区的价值更多在于构建内容生态和用户精神需求的满足。交易和服务是保障创作者利益的重要方式，而非唯一条件。",
        "time": "01:37:53"
      },
      {
        "question": "在社区内讨论创作者活跃度是否合适？",
        "answer": "在讨论社区时探讨创作者活跃度并非唯一主题，社区的目标还包括但不限于为创作者提供活跃平台和上升通道。社区应关注整体生态的健康与稳定，而不只是聚焦于个别角色的发展。",
        "time": "01:37:53"
      },
      {
        "question": "在社区中，如何让创作者真正活跃起来并获得收益，从而推动整个社区生态的发展？社区如何平衡规模发展与保障创作者活跃度之间的关系？",
        "answer": "让创作者在社区中有存在感并获得收益的关键在于建立内容和人的上升通道。同时，社区需要挖掘交易和服务的可能性，比如通过广告、打赏等方式促进交易，实现用户、创作者和平台的共赢。社区的目标不仅是让创作者活跃和商业化，更是构建一个精神需求的城市，内容和商业化是达成这一目标的手段。社区需要朝着规模化方向发展，因为只有这样才能够帮助创作者持续获得认同和更多的消费。然而，创作者对认同价值的追求并不绝对依赖于规模大小，而是与互动质量和感知到的增长有关。社区应努力提供多元化的展示机会，让创作者能在小社区也能获得满足感和成就感。",
        "time": "01:37:53"
      },
      {
        "question": "在社区互动方面，比如网易云音乐、内涵段子等平台，互动属性如何让搬运过来的内容产生新的价值，并吸引用户？以互动为主的社区成功的关键因素是什么？",
        "answer": "互动属性确实对内容价值的提升起到了关键作用。在这些平台上，用户的评论、点赞和互动行为会赋予内容新的意义。例如，在视频或音乐内容中，当一个梗或神评出现时，它能赋予内容新的价值，吸引用户的注意力。同时，平台上的互动表达者（如评论区的活跃用户）的存在感被放大，原本在网络上的“小透明”有机会获得大量关注和点赞，这吸引了众多社区核心互动者参与进来。这类社区成功的关键在于有充足的资源支撑，尤其是对音乐平台而言，坚持分发小众音乐和ugc歌单等策略，筛选出具有特定音乐品味的用户群体，进而形成独特的社区文化。此外，实时互动性和信息获取效率的提升也是重要因素，社区用户追求在社区内获得更直接、更有共鸣的反馈。",
        "time": "01:48:03"
      },
      {
        "question": "网易云音乐在早期是如何通过产品功能迭代增强评论区的互动性的？",
        "answer": "2017年，网易云音乐上线了对评论点赞和热评两个重要功能，这大大提升了评论的互动属性。这两个功能实施后，评论数量翻了几倍，增强了用户参与度和反馈欲望，从而形成了良好的社区氛围。",
        "time": "01:49:41"
      },
      {
        "question": "社区未来的发展趋势是什么？",
        "answer": "社区未来发展趋势可能表现为三个方面：一是信息获取效率的持续提高，二是实时互动性的加强，三是社区功能性属性增强。垂直领域的专用产品会分流掉一些通用需求，让兴趣社区更专注于解决特定兴趣场景的问题，形成垂直工具化的解决方案。",
        "time": "01:52:47"
      },
      {
        "question": "成功的社区为何能实现不依赖烧钱投放而健康增长？",
        "answer": "成功的社区往往通过产品本身的价值、工具性和交易服务来吸引用户，而非依赖烧钱投放。例如知乎在早期依靠用户自生自灭，逐渐沉淀出独特的社区文化和氛围，最终实现了有机增长。而像抖音这样的平台，在早期就拥抱了短视频这种形式，并在首页集成自动播放的竖屏短视频内容，形成独特且高效的社区互动方式。",
        "time": "01:59:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨贴吧和兴趣社区的未来",
        "summary": "本次对话聚焦于百度贴吧及其在移动端遇到的问题，以及话题、论坛、小组等传统内容组织形式在当今的竞争力。讨论还涉及了兴趣社区的未来形势和商业模式的创新，以及是否有可能出现与社区相匹配的更好变现模式。参与讨论的嘉宾包括在百度负责短视频工作的宋健、潮玩族和千岛的创始人沈振宇，以及来自网易云音乐、内涵段子和最右的前产品负责人。对话中还提到，虽然贴吧过后似乎没有再出现同级别的产品，但微博超话等平台在某种程度上继承了部分流量。讨论也触及了各大平台级公司为什么不断尝试进入兴趣社区领域的原因，主要是因为这些公司希望覆盖和拓展平台的边界，抓住垂直领域的流量。"
      },
      {
        "time": "00:05:23",
        "title": "探讨社区内容与主feed的关系及流量影响",
        "summary": "对话集中在社区内容推荐与主feed的关系，以及流量如何影响社区的形成与发展。一方面，讨论了社区推荐内容与主feed可能存在的竞争关系，以及它们是否可以兼容。另一方面，强调了流量在社区形成中的重要性，用玉渊潭公园和敦煌的例子说明了即便在非传统社区环境中，只要有足够流量和精准分配，也能形成社区。同时，也提到话题与主feed在功能场景下并无本质区别，都服务于特定需求。最后，指出了搜索与贴吧产品间的相辅相成关系，强调了流量精准灌入对社区成长的重要性。"
      },
      {
        "time": "00:09:27",
        "title": "探讨兴趣社区与信息流的关系及移动端挑战",
        "summary": "对话集中在分析兴趣社区（如贴吧、豆瓣小组）与信息流产品之间的关系，及其在移动端面临的问题。观点认为，从Web 2.0开始，内容获取成为高频需求，尽管兴趣社区提供了内容消费与社区互动，但其分发效率相对推荐机制较低，导致在移动端的关注度下降。此外，随着信息结构化和用户场景挖掘的深入，后来的产品更好地满足了用户需求，对传统兴趣社区形成挑战。"
      },
      {
        "time": "00:12:42",
        "title": "BBS和贴吧的产品形态及其发展历史",
        "summary": "BBS和贴吧作为互联网早期的交流平台，其产品形态深受技术条件限制，早期基于纯文本界面的电子公告板，没有复杂的数据排序或数据库支持，仅能按时间顺序排列帖子。这种形态导致内容分发和互动效率低下，信息极易被淹没，且难以适应个人表达、新闻发布和互动系统的需求。随着移动互联网时代的到来，这种原始的产品形态面临巨大挑战，需要适应移动端内容分发的需求。"
      },
      {
        "time": "00:17:34",
        "title": "移动交互方式对用户习惯的影响及社区产品形态的探讨",
        "summary": "讨论集中在两个主要方面：首先，移动设备上的交互方式如何改变了用户习惯，特别是在从PC过渡到移动设备的过程中，用户对于触屏和物理键盘的偏好变化，以及这种变化对信息流消费的影响。其次，探讨了社区产品在移动端的表现形式，特别是为什么移动设备上难以复制类似贴吧的社区产品形态，及其背后的原因，包括移动设备上内容发现和传播的挑战，以及社区产品的组织结构和用户交互模式的差异。"
      },
      {
        "time": "00:20:35",
        "title": "内容分发效率与社区产品形态探讨",
        "summary": "讨论集中在社区产品的内容组织、发现和传播效率上，提出推荐型feed流和关注订阅式等模式的效率问题。特别指出，推荐系统因其精准性而显得更高效，但同时强调内容生产的重要性超过分发。对于不同规模和需求的产品，选择合适的分发模式至关重要。此外，讨论也触及了传统论坛如贴吧的用户行为，强调了用户在寻求表达、认同和互动中的角色，以及社区产品在满足用户社交需求方面的重要性。"
      },
      {
        "time": "00:24:39",
        "title": "探讨推荐引擎对人与人之间互动感的影响",
        "summary": "对话中讨论了以推荐引擎为核心的产品，如抖音、小红书、B站、知乎等，是否能够真正满足人们的互动需求。指出这些平台由于缺乏明确的交流对象，使得用户感觉与大数据而非真实的人交流，从而导致了一种与受众之间隔阂的感觉。特别提到了小红书上用户请求大数据分发帖子的现象，反映了当前信息流推荐产品中，创作者更关注播放量和传播范围，而非与特定群体的深入互动。最后，表达了对未来产品能恢复人与人之间直接交流氛围的思考和期待。"
      },
      {
        "time": "00:27:30",
        "title": "探讨创作者经济及社交平台对内容创作的影响",
        "summary": "对话集中在如何从创作者人群变化的角度考虑内容创作与消费，强调看内容与发内容在消耗时间上的不同，探讨了创作者经济的兴起对传统荣誉感驱动的内容创作模式的冲击。特别指出，优质的创作者因追求商业回报而转向能实现商业变现的平台，导致BBS等传统平台缺乏高质量内容和互动，从而降低了其吸引力。同时，通过分析特定社交平台的案例，讨论了平台如何通过定制化功能来促进内容创作和用户互动，但同时也指出了由于平台政策变化而带来的挑战。"
      },
      {
        "time": "00:33:41",
        "title": "内容社区的流量分配与管理挑战",
        "summary": "内容社区，如贴吧、Reddit等，经常面临流量分配不均和管理难题。一个产品的错误改版可能会导致用户大量流失，而优质内容往往被低质量内容所挤压，这是因为平台的流量分配往往不基于内容质量，而是发帖位置和顶帖行为。此外，随着用户数量的增加，内容社区易于陷入劣质内容泛滥的困境，这与用户和创作者的逐利行为有关。为对抗这一趋势，需要平台有强大的运营能力，同时也要重新考虑管理员（如吧主、版主）在维护社区秩序和内容质量中的作用。"
      },
      {
        "time": "00:39:56",
        "title": "探讨社区治理、利益分配与产品增长策略",
        "summary": "社区治理面临复杂性高的问题，需要有明确的合约协议、程序和判定标准。社区的运营需要利益作为驱动力，明确平台与管理者之间的利益关系是关键。随着移动互联网和短视频红利的消失，产品增长越来越依赖于产品内功和对细分场景的挖掘，需要找到未被满足的用户需求以实现增长。"
      },
      {
        "time": "00:44:20",
        "title": "探讨极速版产品的必要性和未来发展",
        "summary": "对话中讨论了社区、增长、运营和产品之间的相互依赖关系，强调了领导决策的重要性。特别提到了市场上某些产品通过推出极速版以覆盖传统营销渠道触及不到的用户群体，但同时指出并非所有产品都适合推出极速版。随着市场红利的消失和用户对广告的免疫力增强，极速版的长期有效性受到质疑。展望未来，预测基础版和极速版可能会合并，原因是资本市场的变化和对用户真实价值的重新评估。最后，表达了对所有极速版产品最终应被淘汰的观点。"
      },
      {
        "time": "00:49:58",
        "title": "B站与小红书产品价值比较及内容生态分析",
        "summary": "讨论集中在B站和小红书的产品价值及内容生态上，认为B站因其代表了更主流、更大的年轻人群体而更有价值。同时，指出小红书的内容生态在UGC方面做得非常好，尽管面临抖音等强大对手，仍展现出内容的生命力和独到价值。讨论还涉及了对产品理想和解决用户及社会问题的价值认识，强调了实现产品理想的重要性。"
      },
      {
        "time": "00:57:37",
        "title": "B站与小红书的内容创作生态对比",
        "summary": "B站虽然社区文化浓厚，但真正能创作内容的up主较少，流量集中在头部up主，导致创作者生态有限。相比之下，小红书的UGC内容生态旺盛，普通人也能通过分享生活心得获得关注和变现机会。讨论还涉及了实时互动群的可行性和需求，以及是否需要一个中国版的Discord，结论是中国已有类似功能的产品，如QQ群，可能不需要专门的Discord版本。"
      },
      {
        "time": "01:02:53",
        "title": "QQ未来趋势及社区与社群的差异",
        "summary": "讨论重点在于QQ可能向类似Discord的平台转型，以及社区和社群之间的区别。QQ在微信普及后处境尴尬，但仍在年轻人中保持一定的使用率，主要因为其在兴趣社交方面的优势。社区和社群的核心差异在于实时互动性，其中QQ群功能展示了对管理权限和分组功能的需求，暗示了解决群组噪音问题的重要性。同时，探讨了实时聊天在移动互联网时代的重要性和挑战，以及如何通过技术手段提高信息密度和用户体验。"
      },
      {
        "time": "01:09:34",
        "title": "社区发展的挑战与策略",
        "summary": "社区作为中间形态，面临着向内容平台或垂直媒体发展的选择。B站等平台通过头部UP主实现垂直人群的稀缺内容呈现，展现了向垂直媒体演变的趋势。讨论强调了实时互动的困难，特别是陌生人场景中的关系连接挑战，提出了通过游戏机制增加用户自我暴露以促进互动的尝试，但指出这增加了用户成本。此外，还探讨了社区筛选机制，如Discord和QQ，以及阿米诺如何通过短视频信息流解决流量和内容分发效率问题。最后，指出氛围感与社群归属感是一把双刃剑，需要在维持封闭性和开放性之间找到平衡。"
      },
      {
        "time": "01:14:06",
        "title": "移动互联网时代的社区商业化探索",
        "summary": "讨论集中在手机作为主要交互媒介对内容分发效率的影响，以及移动设备天然决定的信息分发形式和内容形态。特别指出，feed流是移动互联网内最优的交互形态，适应了手机屏幕尺寸限制下的信息分发需求。社区产品要想在移动互联网时代成为主流形态，必须适应这种高效的信息分发方式。进一步讨论了社区商业化的挑战，强调了兴趣社区与消费行为结合的商业潜力，特别是针对具有强烈消费属性的兴趣领域，如潮玩。最后，提出了对兴趣社区商业化的信心点，即兴趣与消费的自然结合，为社区的可持续发展提供了新方向。"
      },
      {
        "time": "01:24:08",
        "title": "社区文化的商业价值与年轻消费趋势",
        "summary": "社区可以分为满足内容和信息价值、社交和陪伴价值、以及文化价值三个层次。当前，多数社区如B站、抖音、快手等主要集中在内容价值变现，尚未完全开发社交价值和文化价值的商业化潜力。随着年轻人消费习惯的变化，非标品和文化属性商品的需求增加，展现个性和文化认同成为消费新趋势。未来，能够深入挖掘社交属性和文化价值的社区将拥有更大的商业空间，尤其是在元宇宙等新兴领域。B站因具备衍生文化属性的潜力，被认为具有更大发展前景。"
      },
      {
        "time": "01:28:57",
        "title": "内容平台与社交平台的发展与比较",
        "summary": "内容平台和社交平台在发展路径和商业效率上存在差异。观点认为，内容平台通过提供丰富、低成本的泛娱乐内容满足用户需求，逐渐从消费人阶段过渡到内容平台，强调了规模对于平台发展的重要性。同时，指出了内容型社区相较于社交型社区更容易获得增长，因为其供需关系更为简单直接。特别提到了B站作为内容平台的优势，不仅在于其内容价值，还在于其能够强化互动者、内容创作者和内容消费者之间的关系，并形成独特的社区文化，这表明了一个社区从基础内容平台向更深层次文化社区演进的过程。"
      },
      {
        "time": "01:34:44",
        "title": "探讨社区中创作者的活跃与收益问题",
        "summary": "讨论集中在如何在社区中提高创作者的存在感和收益，以及如何通过创建内容和人的上升通道来支持社区的持续发展。指出了传统社区如贴吧和豆瓣小组存在的问题，即缺乏对创作者的有效商业回报和流量支持，导致优质内容难以获得曝光和商业化收益。同时，也提到了小红书和B站等平台在创作者生态方面的优势。强调了社区的目标不仅仅是让创作者活跃和获得收益，而是要构建一个满足人们精神需求的生态，通过为创作者提供更好的商业化收入和上升通道来达成这一目标。最后，提出了内容型社区和互动型社区在支持创作者方面的不同策略。"
      },
      {
        "time": "01:39:34",
        "title": "广告作为服务的价值与社区内容平台发展",
        "summary": "广告不应被视为负担，而是对用户有价值的服务。好的广告能促进用户和创作者之间的交易和服务，对社区生态的长期稳定至关重要。通过提供优质的广告和鼓励用户对作者的打赏，可以提升用户体验，同时为创作者带来尊严和收益。游戏《率土之滨》的设计理念展示了如何通过服务中小用户来提升大R用户的体验，强调了让更多人消费内容是保障创作者创作动力的关键。因此，社区向内容平台的发展是帮助创作者获得更多认同的必由之路。"
      },
      {
        "time": "01:43:21",
        "title": "创作者对认同价值的追求与社区发展",
        "summary": "讨论重点在于创作者对认同价值的追求不仅仅依赖于数字规模，而是更多地关注于被互动认同的质量。创作者在不同平台上获得的赞同或点赞数量对其意义不同，这取决于互动的质量和社区的特性。同时，社区的发展和创作者的增长感知对于维持创作者的积极性至关重要。讨论还提到了社区未来的可能路径，包括成为元宇宙、举办活动等创新方式，以增强社区成员之间的互动和认同。"
      },
      {
        "time": "01:46:51",
        "title": "社区文化与内容互动的演化",
        "summary": "讨论强调了社区如何从内容搬运起家，逐渐发展出原创内容。特别指出，当社区达到一定规模，自然会出现原创内容。社区的活跃用户通过评论和互动为搬运内容增添了新的价值，如网易云音乐的评论区文化，强调了互动表达者的重要性。通过机制设计，如点赞和热评功能，提升了用户的参与度，从而吸引了更多的用户。同时，讨论还提到了通过资源的分发策略，筛选和聚集了有特定文化品味的人群，促进了社区文化的形成和发展。"
      },
      {
        "time": "01:51:05",
        "title": "未来社区发展趋势分析",
        "summary": "未来社区的发展将着重于提高信息效率、增强实时互动性以及强化兴趣社区的功能性。首先，信息效率的提升是互联网产品持续追求的目标，为了改善移动设备上信息获取的低效问题。其次，实时互动性和反馈机制是区分内容平台和社区的关键，创作者在选择创作平台时，更看重能获得的反馈质量。此外，兴趣社区的功能性将更加凸显，随着通用需求被各大平台满足，兴趣社区将专注于解决特定垂直场景的特殊需求，提供更加专业化的服务。"
      },
      {
        "time": "01:55:04",
        "title": "社区发展新趋势与稀缺资源的重要性",
        "summary": "讨论集中在社区发展的几个关键趋势上，包括设备迁移导致的内容载体变化、VR和Web 3等新技术的可能影响，以及稀缺资源对于社区成功的重要性。强调了拥有独特稀缺资源（如潮玩族的特定商品或得物的鉴定服务）的社区能够更好地吸引和保留用户。此外，讨论还指出，成功的社区往往不需要大量烧钱来吸引新用户，而是通过提供独特价值、服务和文化来实现有机增长。最后，通过分析几个案例，强调了社区文化的重要性以及如何通过有机增长和用户筛选来形成独特的社区文化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "百度贴吧的移动端问题"
                },
                {
                  "children": [],
                  "content": "兴趣社区的竞争力和未来形势"
                },
                {
                  "children": [],
                  "content": "商业模式和社区相匹配的变现模式"
                }
              ],
              "content": "贴吧和兴趣社区"
            }
          ],
          "content": "讨论主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "宋健：百度短视频业务负责人"
            },
            {
              "children": [],
              "content": "沈振宇：千岛潮玩族创始人"
            },
            {
              "children": [],
              "content": "苏卿阳、Albert、丛广乐：信息、社区内容产品前负责人"
            }
          ],
          "content": "参与者背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在移动端遇到的问题"
                },
                {
                  "children": [],
                  "content": "需要更好的内容组织和发现效率"
                },
                {
                  "children": [],
                  "content": "用户需求的满足方式和变化"
                }
              ],
              "content": "贴吧的现状和问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对话题、论坛、小组、贴吧的讨论"
                },
                {
                  "children": [],
                  "content": "竞争力和商业模式探讨"
                },
                {
                  "children": [],
                  "content": "面临的挑战和机遇"
                }
              ],
              "content": "兴趣社区的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内容创作者的激励机制"
                },
                {
                  "children": [],
                  "content": "社区如何帮助创作者实现商业化"
                }
              ],
              "content": "创作者经济"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社区的定义和价值"
                },
                {
                  "children": [],
                  "content": "社群的组织和管理"
                },
                {
                  "children": [],
                  "content": "社区与社群在功能和交互上的不同"
                }
              ],
              "content": "社区和社群的差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商业模式的多样性"
                },
                {
                  "children": [],
                  "content": "广告、交易、会员制度等"
                },
                {
                  "children": [],
                  "content": "社区产品的差异化竞争策略"
                }
              ],
              "content": "社区商业化策略"
            }
          ],
          "content": "主要观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "贴吧、BBS、Reddit等的讨论"
                },
                {
                  "children": [],
                  "content": "对移动互联网时代社区产品的要求和挑战"
                }
              ],
              "content": "社区产品形态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "优质内容的产生和推广"
                },
                {
                  "children": [],
                  "content": "用户互动和反馈机制的建立"
                },
                {
                  "children": [],
                  "content": "社区氛围的营造和维护"
                }
              ],
              "content": "内容和用户的管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告收入"
                },
                {
                  "children": [],
                  "content": "电商变现"
                },
                {
                  "children": [],
                  "content": "会员制度和增值服务"
                }
              ],
              "content": "商业化路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "向内容平台或垂直媒体演进"
                },
                {
                  "children": [],
                  "content": "利用技术提高信息分发效率"
                },
                {
                  "children": [],
                  "content": "满足用户个性化和多元化需求"
                }
              ],
              "content": "社区的未来趋势"
            }
          ],
          "content": "具体观点和建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同社区产品的差异化竞争策略"
                },
                {
                  "children": [],
                  "content": "如何通过技术和管理创新提升用户体验和商业价值"
                }
              ],
              "content": "社区和兴趣社区面临的挑战和机遇"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "lmtAgUN7W-mjv-CnpwwwQAi_6VKm.m4a"
    }
  }
}