{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "62b2a07c1707dc1582359c8b",
  "title": "65.微博的直播、商业化和存在价值",
  "task_id": "p7g395y8mj3bqz65",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "大概13年的时候，兰西写了一篇文章叫七问新浪微博。然后我现在再把那个七个问题再给兰西抛过来，咱们来一个快问快答。就是微博是社交媒体还是社交网络？是社交媒体它是走的是流量变现还是用户变现？用户变小它是转发导向还是ROI导向的转发导向它是28定律还是常规理论28它是品牌廉价还是品牌溢价？品牌廉价它是假装环蓉还是能够戳破泡沫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "我觉得算是冲破泡沫，我觉得现在算是冲破泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "OK你觉得微博是在修炼内功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "还是在主动出击修炼内功？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "OK好，我的问题问完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "大家好，我是叛乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目，希望能够讨论真问题，聊出新东西。这场直播的主题是聊一聊创作者眼中的微博。三位嘉宾是闪光少女思思，微博老司机阑夕，经常被炸号的老编辑OK，长途模式这一趴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "然后下面聊一聊微博的直播。其实微博最初自己的视频跟直播都做的特别慢。然后这一块业务是给秒拍，就是小咖秀，然后一直播这家公司做的。好像后来这家公司也被微博输进去了。但是微博他在做直播的时候没，他做直播其实相对来说比较晚了。就是当变成微博直播的时候，不是一直播的时候，但他好像选的那个方式不是一个人的直播，而是跟我们现在这个直播间试的是多人连麦。思思你应该也是最初的参与了微博的直播，你能够聊一下关于微博他做直播他为什么选连麦，然后这中间的发展的一个过程吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "我采访过微博，现在负责直播连麦业务的产品经理叫马卓。我在做直播业务之前就跟他有过一次深聊，就问他为什么要做这个业务。跟你说的很像的一点就是过去他们一直播团队是在用直播的方式做直播，后来他们是在用微博的方式做直播。他们认为微博相当宝贵的资产是他们的大V他们就要让大V发声。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:39",
      "text": "为什么我当时选做微微博直播？因为你看我如果做直播，我可选的选项挺多的，各个平台都在推直播。但是我当时的体会是啊，我也30岁出头了，对吧？我扭腰扭屁股肯定是扭不起来的。我不可能像是一个在抖音平台上那种靠某一种方式，某一种跟拍或者是某一种滤镜来做直多的人了。我的选择肯定是我要做内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:02",
      "text": "当我要有做内容这个选项，我就要看我要不要带货。当时你的可选要么是秀场，我们说直播有两种形式，一种是秀场，另外一种是卖货，对吧？就是大面上只有这两种，那卖货我也不想卖货，因为卖货会影响我整个的品牌定位。我是走to b赚钱的路线的，也就是我今天带货带好了，我就要一直带，如果带货带不好，影响我的广告报价，里外不是人。所以我不可能去走带货那条路，带货也影响我的内容生产。第二个就是我走不了秀场模式，因为我从开始就不是一个秀场型的创作者，所以我就是一个内容型的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:38",
      "text": "当时微博是在我印象很深，应该是去前年的春节，他们提议要做微博的连麦。然后过了一个春节到春天到5月份的时候，差不多就开始找我们头部的博主。他们第一波其实找的不是博主，找的是媒体。因为其实大家都知道，在娱乐场上你话题的尺度不好把握。第一波下场的是官媒，官媒被他们拉下水。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "做了一圈直播之后就开始第二阶段，就找了所有的头部大V他们当时判断应该是有200个可以做连麦就可以做直播，有直播能力，有直播意愿的大V差不多是200人，从200人中去筛选，他们自己内部做了大量的运营，比如说我们现在在做的什么微博电台，在微博的眼中，微博连麦是什么东西呢？就很像大家的电视台，就不像是过去说的垂直的那个东西。他们是分周一、周二、周三、周四、周五，每天有不同的垂直领域。比如说情感领域，大概是每周二，每周二你就看情感直播，每周三看文化直播，每周一看什么连麦热点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:36",
      "text": "我记得最早我播到第三场应该就找了兰溪。我当时是找了兰溪和花总聊了一个问题。兰溪真的是一脉相承，他那个直播里就跟我讲了两件事儿非常重要。第一个是就是素人在微博起不来，微博是一个大VVS大V的场域和圈层。第二个兰溪当时讲的是微博直播还是值得做的。你当时跟我连麦的时候啥感觉，就是你有修改你当时的想法吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:00",
      "text": "就是对于我我一我一直觉得很好做，我不做不代表我不看好这个产品。它是我的一个个人的一个选择。你可以说我买或者其他的一些东西对吧？但是确实我认为微博直播是有它自己的一个好处在里边的。当时我记得你像花总微博一直在推，你刚才说的那个马卓是那个卓哥哥吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "对，是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:21",
      "text": "三朝元老了。他从做V加开始，然后微博每要出一个新东西，都是他去做，也是挺辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "是的，很好。它这个产品很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:32",
      "text": "对它非常能够吸引人的一个粘性。就说白了就是说直播这个产品在中国能够这么火，就比美国它的整个比重，比其他的所谓发达的互联网国家都要更繁荣的一个点在于说，我们当代的青年实在是太孤独了。很多人他每天3.1线，从小城市到大城市举目无亲，社交生活又又比较的浅。所以他会有大量的一个孤独的一个时间在里面。而微博做不管你把它理解为一个深夜电台也好，还是说他所走的这个道路，其实就是一个谈话的一个道路。他没有走秀场，也没有走什么游戏直播。待会他走的其实是个谈话类的节目。而谈话类的节目其实非常适合去让人去在睡前或者在你做一个其他的事情你去听他有点像播客，有点一个陪伴的一个意思，他这条路线其实彩的会比较好一点，无非。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:24",
      "text": "但是我对它的一个主要的质疑还是说它跟我们刷信息流其实还是会冲突的。当然你通过一个产品上的设计，其实可以解决这个问题，就是说你可以把它最小化，或者从一个小放我在里面，你可以不影响你在刷微博里边当做一个背景音乐去听它。通过这种方式来解决他的一个矛盾，根本上的一个矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "我从创作者角度谈一下我对直播的看法，我觉得大部分人误解了，直播在我眼里是生产工具。就是过去我们拍视频，尤其是拍纪录片，不是在线下拍，现在它只不过变成了今天我们这种连麦的方式。我其实是通过这一次连麦把人聚集起来，然后去收集我的信息。我有可能把这一场直播拆分成前中后三期。前期是我的预告，我的预告本身就可以在微博做大量的预告。然后中期是我的这个现场，可以让我的观众或者说我的用户来跟随我这个直播的现场，拥有陪伴感。事后我可以做切条。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:16",
      "text": "我记得那一场和兰西花总聊，因为我在做这个产品之前，先跟他们聊该怎么做。当时花总提的一点就是一定要做大量的切条。大家今天看新东方东方甄选火的那个主播，他是通过什么火的？大量的切条。我不知道三位有没有跟过他的直播，我坦诚的说我没有，我只看过他在各个渠道留存的切条，所以切条是让人出圈的方式。所以我会认为整个的像我们今天的这场也是它是一个内容的生产工具，它不是一个产品，这是我自己到今天的感觉。老编辑也跟我连过麦，你也说说我记得你那场的观点是你觉得我们90后是一个非常真空的，在玻璃罩子里的一代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:01",
      "text": "我都忘了我有这样的观点，可能是即兴，就是逢场作戏。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:07",
      "text": "但是你现在也把这个内容生产的方式，从录播课改到跑去喜马拉雅连麦了。然后音频质量就是一日千里往下掉的那种，我都听不下去，比我这个音质都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "对，真的，你这音质太差了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:25",
      "text": "对，主要原因是因为北京疫情，就没办法见面了。这其实被动的，我其实还挺想在线下录播课的。但是因为最近他就是这个情况，所以但是我觉得它它是一个内容的制作的，它就其实像我们发微博一样，我认为我自己在写公众号的时代，微博就是我选想到一个东西，就像灵光一现一样。我得赶紧先微博发出来，然后回头过了两三天之后，我再回头去看我发的这些微博。然后其中有一个点可以开始我做一篇文章出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:59",
      "text": "其实直播也是有一点，就是直播它是一个意外的发生。直播就是大家我们四个凑在一起，我也不知道我这个直播我会说什么话，对吧？所以其实你说切片留存其实也是一样，就是你你对于你即兴所表达出那个观点，你最好有一个东西可以把它留存下来。对我所以我觉得直播其实还真的挺适合微博去做的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:19",
      "text": "就是在那么多形式当中，就是你会发现微博这家公司是这样。当微博之外有一个社交平台火起来之后，微博一定想模仿它的形式，单独拉一个队伍，然后找一批大V然后启动一个单独的信息流或者一个产品形态，然后坐一阵儿，然后发现还是不如这个信。这个产品本身就在信息流里嵌着它最自然发生那个形式。比如他的头条文章，就你发现头条文章其实是让很多人开始去写写微博上的长文章。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:49",
      "text": "但是到用到最后大家还是用长微博觉得最合适。这个互动是最好的，就是你创作的过程最自然，互动的过程也最好。你要点进去，然后再去看那个评论，还要关注那个博主，这个太麻烦了。这个是微博他经常会干的事情。相对于其他那些内容形式，我觉得直播是微博做起来比较自然的一件事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:12",
      "text": "又吐槽人家绿洲，绿洲已经还做吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "应该凉了，贵州应该凉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "OK我们继续聊直播，不边是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "夹带私货，今天这场判断你继续问你你你刚才你得到的答案满意吗？跟你心里想的一样吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:29",
      "text": "我觉得舆论场挺适合搞直播的。然后我就有一天点开微博去看一看那个汪小菲还没出事之前，没出事的前一周，然后我就点进去看他就非常随意的参加了一场六个人的在一个直播间的一个讨论，好像也是新浪财经还是某个官方账号主持的。然后我发现他们对于导讽这个事情干的非常极致，我刚点进去没怎么着，然后就让我关注了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "我跟大家讲一下我跟大家讲一下就是为什么现在这么多人做微博直播。我单场如果我是主播开播，我单场的涨粉大概在2000，均涨2000。但是我早期做的时候，单场最高涨过55万真粉，55万真粉活粉。大家可以算一下这个效率吗？如果你是KOL，你是一个IP，你是一个博主，你香不香？你今天发多报的内容能一次？平均涨2000，峰值涨55万比不了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:27",
      "text": "我们厂官历史最高场观都没到过那个数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "原来这样我不知道，我一直都是做嘉宾，原来只有自己开播才有这个效率，我一直都是去别人的直播间里面串场，难怪没有正反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "其实真的跟思思相比，我们的运营策略简直就是原始的，不能在原始就基本上没有。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:47",
      "text": "就没有策略，有毛策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "这个就完全是在石器时代玛雅文。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:52",
      "text": "人家四四。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:53",
      "text": "有一个20人的团队，你你散成那个就是自己号都没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "本来有一个20个团队，现在没了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:04",
      "text": "这就说明不会运营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "我觉得也不一样，你别看团队没了，但是不管炸几次号，忠粉都在你身边，这个真的是很难做到。就是你的核心粉丝对你的喜爱程度真的是拉满。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:18",
      "text": "对，这个其实可以就回答最开始莱西这个问题。就是说我自己的感觉是就是我我的增长曲线就每次重复的。比如说我重新开个微博号，增长曲线跟过去一模一样，跟之前一模一样。只是说每次卡的那个数账号的时候，那个粉丝量是逐渐往下压的。他这个审核机制肯定是越来越严，就是空间肯定越来越小。但是他涨粉曲线通过我看，我感觉是完全一致，就是跟你第一次运营这个号是一样。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:46",
      "text": "其实还微博确实是你的生态位在那儿的话，你永远都在那儿。就是那个位置就是你的椅子空出来之后，没有人可以替代。因为每个人都是真实的，没有两个真实的人是完全相同的。所以等你你走了，你再回来，他还会那个位置还在那里，只是你需要花一点时间去恢复，但是其他平台就不是这样了，我觉得其他平台就是你走了你就没有机会。都呛死了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:10",
      "text": "我我我给你们说个段子，老编辑这个话，我给你们说个段子，就是说有一对小情侣，这个女的问男的，如果有一天如果下辈子下辈子你还会爱上我吗？这个她男朋友说会的。那个女的就反问说我都不是我了，那你为什么还会爱上我呢？那个男的就非常机智回答就是意味着我对你的爱是可以穿越时空，穿越维度，然后永远能够精确无误的找到你这些老编辑账号转世其实是一个道理，就是你的粉丝永远会穿过茫茫人海，然后找到唯一的你。这个就是一个是一个土味的一个爱情故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "天哪，我们追的是老编辑和微博的CP吗？科到了感觉跨越微博的爱恋这这种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:02",
      "text": "这种这这这种话题一时有点接不住。这个实在是主要是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "一些奖项我就不说了，不说了，冷场了，冷场，对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "主要是莱西的这个比喻太过于难以下咽，你知道吗？你换个别人说可能就好一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:20",
      "text": "来，我们继续往下聊，其实是你看视频号他在做直播的时候，他其实也是靠这一批公众号的博主主力，感觉是公众号的博主在往前去走。然后不知道你你你能够感受到这些不同的平台，同样是在做直播有什么不同的气质吗？就是同样所有的厂都在做直播，微博这个厂跟其他厂有什么不一样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "我我来我来想想怎么回答这个问题。因为去年微博红人节的时候，几乎头部的微博直播博主都去了，那其实就是一个圈我觉得很好的这个话题的是就大家都是朋友，到线下的时候都认识就那几个人，你会发现穿越周期也还是那几个人。能今天能够开播，能够用直播的方式吸引到粉丝，且能长时间持续开播的人就那些。大家会有自己的电台和自己的节目，就像是开了一个自己的频道是一样的。但我自己的观察因为视频号它离成交是最近的。就是因为视频号离私域离社群非常近，它天然适合知识付费场景，极度适合转化。所以你会慢慢发现视频号是谁拿到了量，赚到了钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:37",
      "text": "Spencer那种类型的，就是那些知识IP。所以我觉得如果从基因进化论的角度，未来视频号会在知识付费IP知识IP这个角度扶持更多。但其实微博不只是扶持支持IP，就是微博扶持一部分的有影响力的。比如说高庆一、花总那种有影响力的，还有我这种情感的，然后还有各种垂类的，比如说法律博主，那种专业性的博主。我那天听到一个段子说未来专业性的博主有两条出路。一个是去说脱口秀，另外一个就是做知识IP搞知识付费，就是说那种专业领域的博主，另外一个抖音平台的主播，我觉得比较重要的是他们都有极强的卖货属性，卖货跟卖知识付费的感觉还是不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:23",
      "text": "两位讲讲的，从我做客那些媒体或者说其他人的在微博直播的直播间的一个感受来看的话，就是即使你说他有很多垂类，有很多专业的直播的话题领域也好，但是你的这个专业也要需要有一个前缀，就是他需要有一定的大众属性。比如说一个法律博主，他如果开直播间，他说一个法条的话看的人会很少。但如果你结合热门事件，比如说淘汰事件，我这几个人会怎么判刑？他必须要在微博上必须要这么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "因为微博是一个非常大众化的一个东西。所以判断你刚才问的这个问题，如果你的这些直播的选题放到微博上去做，我觉得会很惨。就是因为很多人他不是你的目标用户，他没有办法深入的跟到。虽然他标榜了一个专业化，但是他那个专业化其实指的是你的一个分类。你的分类很专业，但是它不意味着你的话题能够跟上这个话题的人都能够这么做。所以你在微信视频号里面做其实是非常正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "是因为你能够做一个深度的一个筛选，慢慢的去筛选到互联网的从业者，媒体的从业者等等这些人来持续的跟着你。但是你在微博上找这些人是非常困难的，他的人打得非常散。所以最后倒逼你必须要做一些非常普适性的话题。比如让思思所做的情感，就我们当时去做过几个科技类的一个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "比如说像谈论马斯克，他谈论一些外部三的一个东西，其实会发现谈的人其实嘉宾都还挺好的，能够谈出一些点来。但是就是跟用户是脱节的，用户问的问题就非常的就没有办法互动。对，跟不上，发现完全跟不上，大家很猎奇，然后微博死命的推流量，推热搜，数据挺好看的。但是实际上你直播下来的跟用户的反馈来看，其实效率会很差。它有这么一个差别，微博你必须要走一个大众化的路线，你要谈军事，谈什么国际局势，乌克兰、俄罗斯这绝对火，而且大家非常热。但是你只要稍微谈冷一点的东西，谈一些深一点的东西就会很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "我可以给大家一个数据，就是我是这周六上周六开播的唐山事件。按理说我一个讲情感的不应该去碰这样的选题，讲真话。但是那场是微博直接给我打的电话，说你赶紧开播，找几个法律博主，你熟悉的把唐山事件聊一下。也就是官方其实是支持你聊这种热点的，而且是在一个非常临时的情况下跟我说的，我做了这种热点开播，我当时记得是开播了几十分钟，就50万闯关了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:45",
      "text": "但我同时同意兰溪说的，就是在微博的直播，你不要有预期，你的互动会非常好。它其实跟这种小范围或者是不能叫小范围，就是这种非常垂直的。比如说视频号的直播，就是叛乱的朋友圈放大版，就是最喜欢判断的那些读者，他的观众喜欢看他的直播，他是非常垂直的，就是他的粉丝非常的精准。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:08",
      "text": "而微博很多是泛流量，微博推直播其实是推的非常狠的。有开屏，然后有热搜六的位置。热搜六的位置，然后有各种的视窗banner，就是它入口非常的多，甚至会给用户发私信。就是你只要关注这个博主了，你是大博主的话，他会给你推私信，推你所有的关注者，推你的这场直播，他的数据天然好看。但同时我要回到我刚才的观点，就是微博的直播是一个生产工具。只不过今天我们几个人聊博客下面有人听，可以给你一些实时的反馈。但是你不能预期说你们讨像卖货一样满屏刷屏，我觉得这个其实比较难。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:44",
      "text": "我再打个比方，我认为叛乱的在视频号的直播是一个非常出色的一个模式，它是一个联谊的模式，就是判断开播，然后进入他的朋友圈，然后他的朋友的朋友圈就又一层一层散过去，然后所有人之间都是有一个弱联系了，然后慢慢形成一个网状的一个结构。然后微博上的直播，他在很多人他是在一个地方扔了一枚炸弹，把这个地方炸了一个大坑，然后很多人过来看热闹。然后很多人进过来的人，他跟你没有关系，他只是过来看热闹的，然后开一会儿他走了，你没有办法控制你的这样一个东西。可能你运气好啊，来的人正好都是喜欢这个热闹的人，然后他们就一直留下。这就是我刚才说的一个选题，就你的大众化的一个选择的作用。这个是两个不同的生态的一个最大的一个区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "我相信可能在抖音上，在快手上的直播，它会有另外一个就是它的人格效应会非常强。大多数人都冲着主播本人来的，包括像我们说的快手的辛巴，还有抖音上的那像老罗他们做直播，其实很多都是我被主播的人格魅力给折服了，他反而不是一个社交传播，就是一个众星捧月的一个状态。所以我觉得每个平台的直播，它会有它自己独特的一个传播模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "以及主播气质。对老编你咋看就。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:56",
      "text": "常年不直播的没有特别大的发言权，更何况跨平台的进行比较。我都没有跨平台来做过直播，这个真的没有什么发言权。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:05",
      "text": "我的意思是你觉得直播有可能替代你过去录播课的生产方式吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:11",
      "text": "很难。直播这种生产方式就是我真的觉得是个替代品。如果我有机会的话，我肯定还是愿意线下跟大家聊一聊，然后能够输出一个比较集约的东西。其实我自己剪播客我也很痛苦，连麦的方式其实确实大大降低了我的工作量。就是一期节目大家自然聊完，然后略加剪辑，然后这个东西就可以丢上去。对他其实就是我说我认为直播是一种生产工具，我比较赞同你这一点。他有时候可以，但有时候他并不适合。就是你你你你总不能想象你的直播的结果会能造成你写了一本书，这也很难。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:44",
      "text": "我上次跟判断打电话的时候提到了一个观点，我觉得大家大大低估了直播连麦的难度。就是两人场其实是最简单的，因为你只要一对弯掰弯的讲话就可以了。但四人场需要第一，我们四个人全部都讲真话，而且讲的在点上没跑题。光这一点的控场就极其难。因为你刚才提到我们国民的教育，我觉得国民教育中有一点就是当我们面对镜头不敢讲真话，大家都开始把自己端起来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:10",
      "text": "其实运营四人场的直播是极其艰难的。选题要选的好，然后嘉宾要选的好，同时嘉宾在这个场里还能讲真话。我觉得叛乱也可以讲讲自己。你也在做连麦，对吧？你也在做直播，你的经验之谈，你怎么运营多人场。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:25",
      "text": "我其实是觉得一个人或两个人就是容易把天聊死，聊着聊着就没行了。对于大家苦恼的找选题的这一件事情，我是一个专业的媒体老师，入行的时间也不算短了也干了十多年。对于选题这一块我肯定OK的，我不会差选题。然后另外的就是怎么去找嘉宾这个事情，你看我找嘉宾，我基本都是把我朋友圈给拉一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "对，就是因为过去10年我最初干媒体，后来干投资，再后来创业。然后又变成了一个所谓的内容的创作者，对一个行业的观察者。就是在这过程中我会结识到各种各样的人，然后我会跟这个行业不同面的人都会发生接触。然后过往我在公众号里面我已经写的那些内容，它其实是我的一个积累和凭证。那就因为很多人都是通过公众号，通过我写文章知道的我。然后我在公众号里面我表现的是那种的风格，就是我试图我努力去探讨一些真的问题，然后尽可能的给到一些新的信息量，然后又通过不同人不同的视角来呈现一个个更丰富的东西。这过程中也会吸引到一些人，他愿意来参与到这个里面来。对，肯定是因为跟我一直坚持在做这个事情有关系。就是我认识的很多人，他们可能都会看我的直播，或者说听我的补课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "就包括今天大厂里面的很多的从业者或者老板，就是我已经有好几个我们刚才聊到这些平台他们的一把手，就是他们的CEO创始人，他也可能会来听这个直播间，因为他们也需要更多不同人的观点。他们但是他们来听这个播客，来看这个直播，肯定不是只想听我一个人的观点，而是在于我找不同的人来。对一方面是我能够连接到行业里面不同的人。然后其实大家每个人接触到的其实也都是有自己的社会阅历。其实我们是相当于是往前往上攀登了一个一段的时间，然后再再聚到一起的。然后就是我对于这些问题的关注，以及提问这个方式，把这个问题关注那个点可能也会是另外一些人，他们觉得这一方面重要的事情，对，所以他也会过来关注。然后因为听了这个内容，他觉得还OK，然后他甚至也愿意参与进来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "那我就很想问兰溪，这点就是我的困惑，你觉得在视频号做直播不难吗？得像叛乱这样的组局能力和控场能力才能有啊，我们十万城关了。谢谢大家，谢谢大家，我们十万闯关了。兰馨你觉得呢？在视频号成为叛乱难道不难吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:40",
      "text": "是这样，我是锵锵三人行的忠实受众，我不敢说我每一期都看了，90%我都看了。所以说对于这种谈话类节目我是很有感情的。所以我甚至我会做一个修辞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "我觉得判断现在做的其实就是一个互联网行业的一个强强三人行。只不过他不可能三人行，可能是四人行，五人行等等，就是这个东西它你会发现参加三人行的很多嘉宾其实相对来说会很很固定，对吧？比如说有一些经常上去的，然后大家会觉得都是一些老熟人。老熟人之间聊天，首先第一会很有预期，大家会对你的水平，对你的知识的储备会有个基本的信心。第二点就是说大家聊的会没什么负担，不用上来就客套一下，我都不熟，我跟你不熟，我们再相互试探一下对吧？大家都已经是老朋友了，而老朋友之间不停的去切磋，然后反而是能够去产生一些新的一个话题，或者你对他不一样的这样一个期待，打破你的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "我觉得这一点是在视频号做直播做的最重要的一点，就是找到自己的舒适区。拍他之前在群里还是在朋友圈里，我看过他的发言记录，他之前也有很痛苦的时候，对吧？我记得两年前拍照会觉得视频号也是有很多难度，但他最后找到了直播这条路，而且创业做越做越顺。我觉得这个是我们做内容非常宝贵而且不可多的一个状态。我相信你们都有，我也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "当你开始写写公众号或者写做微博的时候，发现有一个阶段你会进入一个快车道。你基本上不费什么力，或者说你凭着惯性自己做，你发现越做越好，你的雪球越滚越大。当你到了这样一个舒适区之后，你的所有的收益，你的心理上的收益，你的其他方面的收益都会成倍的几何级的增加。算了，我觉得他在找到这个东西就是非常棒的。我又为非常的为他感到高兴。所以说我觉得不管是做直播还是做其他这种平台也好，如果你能找到一个这样的状态，对你的个人的事业来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "就是一个极大的一个鼓舞。OK特别好朋友兰溪一句我的问题都没有回答，那把这个难题就丢给老编辑。我很想知道叫在直播这个平台创作有发生改变吗？难道不是头部效应吗？就举个最简单的例子，你也运营谈话节目，或者是你也做自己的播客。那像能够组局做播客的人难道不是头部的选手吗？就是很强的创作者才是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:59",
      "text": "我觉得不是头部的，但是很专业的选手。这两个并不完全划等号。就比如对攀登来说，判断最专业的时候是什么？是是就也不是说他最专业的时候，就是他成为一个专选手的时候，是他在虎嗅当编辑的时候。但是那个时候他是科技行业的头部了，他不是对吧？但是其实当有一个新的平台出现的时候，就是那种过去不是头部，但是又很专业的人是一个机会。就比如说无论是你可能思思你的品类里面有这样的有很多这样的人，你其实在想招的也是这样的人，对吧？他其实在这个行业里面，这个垂直品类里面有很很有很有经验，但是他并不是一个头部的人选。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:36",
      "text": "我觉得视频号其实真的非常适合视频号这种形式，它它需要一些过去的积累。但是你如果被过去的形式或者你过去的人设束缚的话，那其实你已经找到一个固有的平台去运营你的东西。你其实很难专注在视频号上搞，其实对他来说视频号特别好，就是他他过去已经是个特别专业的人了。但是直播这个领域，他这个头部的位置是空科技的，直播这个位置空着的那他就正好把这个位置填上了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:04",
      "text": "我觉得这个其实是特别好的一个状态，就是对于观众来说是一个好事。就是我所看到的东西本身就是专业，而不是因为太多的平台在他的所谓的黄金增长期，所谓的就是我们所有人在追求的流量红利的时期。是它其实不分青红皂白的，最重要是占位置。你可能一点都不专业，但是你占了那个位置，然后你就大量的在这个位置上去把自己那些并不太好的观点，或者并不太好的知识就散播出去了。这后面它需要一个大量的时间去沉淀这个过程。但是我觉得视频号的就是因为它与还比较依托原有的网络，所以比较适合判断这样的人去做。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:42",
      "text": "我能不能那么理解你这段话，就是做直播专业选手非同步还是非常有机会的对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:49",
      "text": "做直播做博客我觉得都是对，他其实并不需要头部，尤其是当他这个因为这是1个小时以上的内容，如果大家首先愿意消费这个内容，它就有很强的门槛。对，就像你在豆瓣里面看纪录片的评分都很高一样。对，因为那些看那些枪战片的，或者说看那些快消品的电影的那些他的同学，他可能能不愿意去看纪录片。然后这个媒介它天然的就是筛选了一批用户，所以就是能够在这种媒介里面进行1个小时以上内容表达的人我我觉得还是他特别对专业人士特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "下面有观众说最头部反而精力受限，这也是是的，我觉得头部的诱惑特别多，他很难去all in说一个新的产品形式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:40",
      "text": "我是最近才看见的，就是各家的媒体科技媒体也在做直播。但是你看的话，其实像李明、冯大刚他们几乎不可能自己出来一直做，他们一年可能做一两场这种，就是那些比你更专业的那些人，他们没有这个时间和精力来干这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "以及我觉得还有一点就是做直播非常好的一点，就是因为它的时长足够长且早期。听你的人是最喜欢你的人，你很容易找到输出和表达的感觉。你不必像你传统想象的那样，我就要像一个娱乐主播。因为下面很多人给我们判断提意见，说能不能更娱乐主播一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:23",
      "text": "我刚才的所有行为都是在开玩笑。想跟大家说的是有视频号直播的出现，或者是微博连麦的出现，可以让很多真正做内容的人用他的方式来做直播。就是我们没有必要像主播一样做我们的内容，我们可以像写文字一样做我们的内容，这是这个时代给我们的东西。而我觉得这个东西极其好，所以大家不用要求叛乱，对他这个样子就非常好，有人爱听这样的。而且还有一点就是他这样的形式到播客的转化率非常高。就是刚才老编辑说了一句话叫剪吧就可以发。我觉得叛乱的直播的这个到达率很高，就是他的这一场可能2个小时剪到播客，不用剪太多东西，它的这个内容对播客是非常友好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:06",
      "text": "我也做了一堆的提问，然后我也做了提纲的。按照我们这个提纲应该聊到下一趴了。我们应该聊到这个个体在微博的生存以及微博的商业化这个问题了。老编辑要不来聊一聊在微博上赚到钱了？因为就是你一直被炸号，对吧？所以说你就是每一次都被推倒重来。然后我看你之前发那个什么白菜优选，这玩意儿赚钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "白菜优选属于是我每次我的号要到能接白菜优选的时候，白菜优选的他们的运营人员开始来找我了，他在谈一条多少钱了，然后咔爆炸。对，所以他有两个好处，第一个好处就是我没有太多白菜优选的黑记录。你看很多的大V就被转发白菜优选这个留下的黑记录。然后第二个就是说其实就那个钱在我看来，其实对你来说是一个干扰，就是它太低了，就是他那个他单条的转发低到你今天我们上次跟你说说，你都不相信吗？就是哪怕粉丝量相当高的人，他其实也是那个价钱非常低的一个评论区。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:10",
      "text": "有人说实在微博45000粉，共享计划几百块，化妆品转发一条100块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "对，就是这种有点低到有点侮辱性的这种价格，你又不得不接，为什么？就是因为中年男性知识分子的微博大V确实没有什么好的变现方式。他不像思思一样，他的受众是购买力很强的女性，对吧？它也不像有些数码和汽车大V它的品类非常的垂直，直接跟购买角色相结合。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:38",
      "text": "大部分的微博的探索其实都是在一种完全没有在这个商业化的这个链路上。所以它其实真的就没有很多中年微博，大卫是这么形容白菜优选的转发就是个烟钱。对，就是烟钱。对，然后其实真的说商业化的时候，你让我从我作为反面例子我能跟你聊很多。但是从正面例子还是得就是其实商业化这个东西确实我完全没有感觉，完全没有sense。还得主要向思思学习一下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:07",
      "text": "兰溪补充吗？兰溪变现应该很好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:10",
      "text": "就是白菜优选我不知道它的那个，我个人揣测它可能是一个CPC或者说是呈交给佣金的这样一个主要的一个回报，是吗？还是CPM是CC没有吗？OK像我们做，因为粉丝量比较多的话，你会签MCN。签MCN就是你会有一个微任务的接单的后台，然后广告主会把他的需求发进去，然后你会有一个最终的一个审核。因为我自己的你可以说人设，人设做的比较好，然后我自己恰饭其实不会引起太多的反感。但是我至今有一条我可以当个八卦说一下。我也在反思，就是有一次恰饭，然后被指着鼻子骂，有人很多人骂我骂，后来我确实觉得那个不妥，但是当时是审核不力，我没怎么看，说实话就是因为当时是我就不说客户了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "是有有一个平台，有一个二手交易平台，他做了一个策划。就是说如果乔布斯活过来，你会打电话给他说什么？就这么一个很阴间的一个策划，然后对乔布斯非常不尊敬，然后就做了这么一个视频，然后让我转了。我当时确实没有看，然后我就转了这个东西。然后就很多人在下面盖了六百多层的楼骂我说你怎么能接这样的推广，然后赶紧把它删了。也就是说其实就是当然从另外一个方面来讲的话，就是说你其实做一个大V你去接你有一个比较好的一个粉丝量，你自己有一个基础的活跃量去保证的话，那你接单其实是一个非常自然的状态，你不需要去争取，除非你特别需要钱，你特别想挣钱，否则的话你基本上就是你正常发内容，然后平时就会定，就会有订单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "然后刚才刚才底下有人说他三万粉丝，然后收益是500块钱一个月还是多少？我觉得这个已经很不错了，我可以我有我有台备用机，我可以给你们看看我的这个收益。这个是没法批的，直接实时给你们看啊。这个微博的后台有一个收益中心，然后我不知道你们能不能看到这个数字，这有一个50块9719块0.44元，这个是半年的收益，不是一个月，不是一个礼拜，是半年的收益。你可以算280万的粉丝，然后半年，然后微博给你的这个是纯的流量补贴，它的分成部分是不到1万块钱，那一个月差不多是2000块钱。这个东西其实你我也不能说它特别少，但是如果你在一个其他的平台，它的流量补贴可能会高很多。这就是微博它自己的一个流量，它和它的一个廉价属性的一个结果。这个就是当然你说从微博上面来说的话，它的这个流量补贴或者它的分成其实是非常低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "对于一个大V的一个收入来说，基本上可以忽略不计。像这些收入，你一年做几次抽奖可能就用掉了。然后其他的大量的收益其实还是来自你自己的恰饭。就是你在M通过MCN去做接单，然后MCN里面你自己设置的一个，你会设置一个接单价，然后这个价格MCN会拿掉一块，然后税会拿掉一块，微博自己会分走一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "最后你自己拿到的大概是在50%左右的一个一个分成，大概就是这么一个东西。然后不同的粉丝量，你的接单价格可能是一个平均价是不一样的。它也会有一个各自的一个标准，跟你的品类也有关系。可能说你是美妆类的，你的客单价会高一点，对吧？像我们做科技类的，可能说也不算特别低，还好居中，我觉得是居中，吸收会更高一点。但是如果你是做生活类的，你做搞笑类的那可能说你的客单价会更低。但会有这么一个级别上的一个差别，反正就这么一个收入的一个收入的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "你看明浩在知乎做创投大V这个收益更惨几乎这个忽略可以忽略不计。这种可见就是微博还算做的还OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "我特别想说就是那个品牌没做好，非要赖我们那个官方给的收益低，这真的是好冤枉。对我跟大家讲讲，就是我讲的比较宏观一点，不敢讲的特别具体。为啥呢？因为我前段时间也是写书的时候写了一句话。我说大家摸着良心说，微博是不是迄今为止唯一一个还能给APP导量，还能大量承接转化私域的平台。唯一一个如果不相信我这个话，你随便抖音、小红书、知乎你去试，让别人去导你的微信小号，就是微信个人号，你去试试，不屏蔽你我跟你姓。微博今天已经是最简单的从公域流量蒿粉蒿用户到私域流量最简单没有之一的平台了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:40",
      "text": "我刚说完这句话两周之后，微博严查评论区，我真的是惨。对，早知道不说这话了。对，最近微博有两波，一个是清粉，就是已经开始清粉了。那个叛乱给我打电话的时候还问我说，你怎么看待这个粉丝注水问题？微博就已经开始清粉了。一个是前一波清朗计划，然后其实明星的热度也在往下压。然后第三个就是现在评论区就没有那么容易了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:07",
      "text": "但是在我做微博的这几年，我大概倒了20万的私域，这个换句话说是什么意思呢？20万的私域相当于就搞了几十个微信号，都是从我的微博邓粉泵下来的。大家可以理解它是一个漏斗，微博是一个公寓的场微博的公寓是用来干嘛的呢？大家脑子一定要清，我开始放干货了。就是你今天做一个IP做一个博主，做一个网红，你要先选你的模式，你到底要走to b的路线还是to c的路线？你要在第一天去思考这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:34",
      "text": "我不太赞成兰西的说法，为什么大家不要听那些非常有才华的人告诉你怎么变现？如同不要听一个美女教你怎么化妆，根本没有用。根本一个有才华的人，今天他就饿不死，他哪怕给人家去做替枪手，替别人写文章，他都赚得到钱。但今天如果你不是兰溪，你从第一天就给我想清楚，你到底要赚广告的钱，还是要赚卖货的钱。就这么简单。每个平台都一样啊不要去效仿兰溪，学不来，这是第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:06",
      "text": "第二个，to B2C有什么区别？大家要很明白，今天你走广告模式要的是体面和看起来显大。这个咱说的非常直接，显大比大还重要。这就是为什么我们要做品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:20",
      "text": "什么叫做品牌呢？你想今天一个广告主投放你什么原因？哪怕他是白菜优选，就说是白菜优选今天投放老编辑是什么原因？就是一方面是想看曝光对吧？另外一个想要你为我加持，就是我们双方互相对不对？我蹭你的品牌，你蹭我的流量，简单来说是这么一个行为，所以你的形象一定要正面。什么涉及到黄暴？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:45",
      "text": "跟人吵架撕逼的你就别发，因为你想所有在甲方能够投放的我们所谓的供应商agency，他都是小朋友，小朋友最害怕什么？害怕背锅。我害怕我今天选了你这个号，明天你这个号炸了，那我这ROY怎么算呢？所以品牌的最优选就是安全本身。它在比如说微博这个圈层里被大家pick，或者是被很多人很多广告主投放过，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:09",
      "text": "你被投放过证明你是安全的，所以我投放你是这个逻辑，小朋友是绝对不会为你思考说，这个博主我特别喜欢我天天看他。虽然他发的那些东西都非常？那啥和那啥，但是我就是喜欢，我把他推荐给我的老大，那是不可能的。你不要想永远是别的广告主选你选的多，所以你的广告投放才好是这个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "走B很好的一个好处是所有的广告客户都是在为你加杠杆。什么意思？今天最简单，我是一个女性博主，我比如说在三八节的时候拍了一个TVC，这个TVC的造价是100万。那如果一个品牌已经花了100万邀请我跟他一起拍视频广告，那他会为这个视频的传播预算提到多少呢？至少是乘6。也就是说他至少有600万的预算拿过来去传播这支视频。也就是我这张脸通过品牌花的这600万在渠道中流动，大家可以理解吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:00",
      "text": "我非常不建议一个博主，如果你有文字的功底，你有创作的能力，今天你一上手就去做卖货。因为你一上手如果做带货的话，你就相当于带货是一个什么逻辑？它跟知识付费非常像，就是你把一群人就是你要有1000个铁粉，对吧？就是以前我在逻辑思维工作过，那个时候就是说你要有1000个铁粉，你所有的东西就是卖给这1000个铁粉。但是这一千个铁粉是有流失率的，你不断的卖货，可能走一波卖货走一波，你就永远陷入了一个死循环。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:30",
      "text": "叫你今天就跟我们小学做那个数学题，特像一个大池子。你的粉丝在流失，你的粉丝在流入，你到时候会打得非常艰难。这仗为什么打的艰难？就相当于你在这个大池子里，你生产内容是为了吸引粉丝。慢慢的你就变了，你就变成我为了让粉丝流更多的流入，让我好卖货，那你所有的内容都变成了带货文。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:53",
      "text": "就很像我们在某音上看到的那种带货主播。带货主播他最核心的是价格便宜。不是我看你的作品，我喜欢你这个人。大家真的觉得今天你喜欢的是李某琪这个人吗？你喜欢的是那些带货主播吗？当然也有新东方甄选的那个，我们另说。大部分的带货主播你去看要的是低价，要的是正品，对吧？你要的不是说我多喜欢你，我为你花钱，这种是非常少的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:21",
      "text": "知识付费也一样，为什么知识付费被很多人说诟病割韭菜因为他就那1000个铁粉，他不割你割谁？难道割我吗？对不对？所以你看to b的模式是有人在给你加杠杆，所以你能接广告的时候尽量先接广告。因为接广告意味着你已经把你的个人品牌做起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:39",
      "text": "比如说今天举个随便的一个例子，今天理想汽车就是很喜欢老编辑，就是让老编辑成为我的民间代言人，对吧？我要跟他深深地绑定，我不断的给他花钱，这是加杠杆。如果老编辑今天要开一个什么播客创作课程，不好意思，拿你举例子，你们是1000个铁粉，你们买完之后还会买第二次吗？不会，他明年出2.0版本，我相信流失率超过70%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:03",
      "text": "因为不是所有人都能做博主，不是所有人都需要播客的课程。第一次买我是为了支持他，对不对？第二次就是冤大头了，没有那么多人要当冤大头的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:12",
      "text": "所以从这个角度来倒推的话，今天你在微博这个逻辑也是一样的。微博平台跟小红书，跟其他任何的平台都是一样的。你能成为一个接广告的博主，说明你有自己的品牌，你更容易被看到，你更容易被品牌选择。今天微博已经相对于是非常简单的平台了，为什么？因为客户的教育做得好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:34",
      "text": "微博13年了，该投的一线的品牌都已经投过了，都花过钱了，入过库了。怎么说呢？集体补过钙了，大家能理解这个意思吗？补过了再补再花都是容易花的。比如说今天兰溪，兰西给我花过五块钱，我再问他要五块钱是方便要的。但今天兰溪是一个新平台，这个新平台这个品牌没有入住，他就不会为我花钱。大家能理解这个逻辑吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:57",
      "text": "在抖音在小红书和微博很像的一点是十万粉高活跃的女性账号是非常容易接广告的。如果不容易接广告，你就做一个操作。听我的，今天真的放干货，我solo一会儿，你们歇一会儿。对，今天你是一个十万粉的微博博主，你是一个女性的微博博主，你怎么办？你就先去雾霾一些广告，你把那些爱投微博的什么电动牙刷，什么按摩的按摩脖子的那个东西，你假装你接到广告，你先发一轮，然后去给那些PR说，能不能给我寄一些样品？我这个带货数据还不错，你可以。看看我对你的广告，由于第一个就会有，第二个就会有，第三个，它是一个长线运营的速度，绝对不是你我的妈呀像有才华的兰溪一样坐在这儿等着广告主来。天哪，一辈子变不了现，因为我们不可能把我们的才华等同于蓝溪，那是不可能的。好，基本上这就是逻辑，我觉得它比在微博平台上变现更朴实一点，是真心话，就是所有平台接广告和带货的逻辑都是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:00",
      "text": "我我我我补充一点，就是微博我完全同意思思的看法，微博适合品牌广告，不适合带货变现。当然你转化到私域之后，你再进行带货，就像他说的收割最后一遍，那是另外一回事。就是微博的头部效应注定了他还是适合做品牌广告的对，然后你的广告主还是在乎他的所谓的舆论的影响力的，就这个品牌的和哪一类的博主相绑定。所以说对于你来说，我觉得还是要尽量的往那些有高价值广告的赛道里面去挤。你就比如说我跟潘兆你昨天通话，我就说之前微博扫荡了两轮，一轮是数码博主，一轮是汽车博主。为什么这两类博主他的广告价值就是高？同样的流量，这两类博主过去的变现链路非常畅通，但是微博就是不爽，这个钱我没有挣，都到你们这里来了。但是你就相信我，微博永远解决不了他想解决的问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:54",
      "text": "我觉得刚才思思说的对我有一个启发是其实可以多跟这一些平台来合作。就是因为过往我们做内容是我们自己在做内容。然后如果是跟平台一起在做的话，他们也会参与到这个内容的传播和推广里面去。他们在这一块的能力投入资源肯定是要远远高于我们这种个体户的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "以及我觉得这里面有一个个体户的红利期。因为叛乱，你恰恰是因为你的团队很小，或者你只有一个人。所以我只要找你合作，我怎么传播都是你，这就很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "是这样，就是我在微博上确实有一个提，就是说如果你有一个礼拜你接广告接的特别多，用户都在骂你，你这个礼拜签差的差太多了。你在下个礼拜会遇到什么事情呢？你的广告订单又会增长20%，它是一个正循环，就是它会有一个互相论证的一个过程。对，这是一个亲身的一个经历。如果你不停的接广告，然后你的自己的实际的体验就是你广告会越来越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "为大家讲个八卦，这个也就是在叛乱的场子敢讲因为叛乱能镇我，保护我。宝哥我给大家讲个八卦，就是我有一段时间听到一个大号是在B站的大号，它是跟那个B站的官方平台这么说的，说其实B站最应该出的功能是评论优选功能。因为现在我每次发一个广告，然后评论区都会炸掉，就是各种人喷我说你又恰饭恰烂饭。但是微博没有这个烦恼，因为你可以评论精选，甚至你可以提前教育你的用户，你今天想看我出好的内容，我就得接广告，我不赚，我现在就是赚品牌的钱，为你们免费做内容，你得支持我。但B站很多年轻人的心智不是，而是你怎么能见过刚呢？你怎么是这种人？对，所以你点开那个评论区乌烟瘴气，完全不能看。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:49",
      "text": "在过去有一段时间是这个样子，所以那个时候那个大号就跟B站的官方平台说了一句话，说我就必须得坚定不移的接广告。只有这样才能教育好这个甲方的市场，才能让更多甲方品牌愿意投放我们B站。所以你们什么时候能出评论优选功能，跟我说一声，就是这样的。就是品牌的逻辑跟创作者的逻辑，跟平台的逻辑不一样，品牌它就看你安不安全，我投你评论区是什么样子，大家是不是会说好话，你的转化率怎么样，他甚至你的转评赞的数据怎么样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:21",
      "text": "品牌如果考核的是这些指标，那你当然是这些指标做的好，品牌才会更多的选择你。这跟找对象的逻辑不一样吗？我喜欢一二三，你是456我就不会选你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:32",
      "text": "我说粉丝对于这个博主来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "让我老编辑说完，他刚才卡在了一个很惊奇的角度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:39",
      "text": "对，就是我我来讲就是说因为微博他很难改变这一点，就是说他在你和广告主之间去切，他想要分成这个事情，就他做不成就我说他做不成，他做成的都不是那种微博上面最高广告价值那些内容的赛道。所以你就放手大胆在微博上做就好，就是我觉得这是微博非常好的一点，就是他没有因为微博的无能导致的。就因为他的无能导致他想在直接从这个广告收益当中切更多的蛋糕，这个事情他是不太成功的。所以哪怕他比如说做成了一些链路，就是有些比如说有一些交易必须在微博的平台上闭环，对吧？或者你必须到微生物量上去接，你不能去隔开我直接去接平台的广告。他即使试图这么做，往往会留下大量的漏洞。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:29",
      "text": "所以说我觉得这一点是对于创作者来说是比较好的。就是一个给你360度无死角，让你没有漏洞可钻的这种平台，他能力很强。但是就是你跟他玩，他总会到某一个阶段，他会用自己的运营策略，或者用自己的产品的这种改变，去把你的影响力和你的广告主给切掉。我是比较讨厌这样的平台的，当然这个平台大家都知道是谁。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:54",
      "text": "你说这点不就是说谁掌握这个流量的分配权吗？就是微博的流量很多还是管微博是一个所谓的公益的平台，但更多的流量还是掌握在大V手里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "对，是大V就是他离不开大V他不可能真正得罪你。但是对于某些平台，大V这车来说就是我造出来的。你们这些人有粉丝，就是我的运营策略的导向导致你没有粉丝，所以我干掉你我当时灭掉你是随时的随地的事情。但是微博大V不是，就是你一旦在微博上跻身大V之后，你就是永远的微博大。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:25",
      "text": "V我看罗永浩说他在微博已经13年了，13年了，他依然是大V在微博。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "对我想回复一下，刚才咱评论区有一个有有一个用户在说，他说如果B站出这种评论优选功能，他就立刻会取关。大家太玻璃心了，难道你们不希望那些有才华的创作者赚到大钱吗？只有把有才华的创作者让他赚到很多钱，他才能生产更好的内容，他才能一直在一个平台活着。你想今天你是广告主，你在B站投了一条广告，然后发现评论里都是骂你的，你还会再投吗？你就不会，你心里想的就是对不对？所以我是真心的希望大家能够把这个环境搞得更好一点。就是我们也支持博主和创作者是去恰饭，他们很好的运作自己的商业，同时也支持平台能够很好的怎么讲扶持这些真正有创作能力，能出作品的大V然后让他们源源不断的生产好的内容。我觉得大家是这样的关系，而不是博弈的关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:25",
      "text": "OK大家还是应该多支持这些创作者，多赚钱。刚才南溪其实提到一个点，就是说在不同的平台里面如果来对比的话，微博他的粉丝价值可能相对比较低。然后这个单其实是我觉得肯定是跟他早期我们刚才也聊到的他的数据注水是有关系的。就是僵尸粉，假数据了，他一直都被诟病。包括我们看这个马斯克推特，最后不买也是说这个推特里面怎么这么多僵尸粉，这个事情。但是你有这么多的僵尸粉，然你这种或者说你平台里面有一些不同的机制来干扰，就是来刺激大量的虚假的数据，它其实就是会让你这个系统它失真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "我就记得当时我们创业的时候，1617年的时候是非常想在微博里面做投放的，去门户。但是到最后发现微博他并不能够真的帮我们找到那些用户，就是他的这个广告推荐体系做的实在是太烂了。对，当然这可能也是跟在微博上，它整个体系都是跟着这个账号走，跟今天的就是比如说字节系的都是跟着这种感兴趣的内容走势不同的逻辑，就是说可能是算法肯定是更明确用户感兴趣的内容是什么，但是他可能是抓到用户感兴趣的人相对难一点。对，但整体上就是说它就是因为早期选择了更简单的让数据变得更好看这一条路，导致他后面再想做生价值挖掘的时候都越来越。包括你像今年微博核心的一个议题是要做微博的电商。对，就是所有的平台有流量的平台都是想用电商来做出口。但是你看他早年就是过早的去抱了阿里巴巴的大腿，然后去选择帮阿里来做这种商业广告的分发。就让他在真正的修炼自己核心能力这个事情上越走越慢，一直到今天才想起来要重新来补课。对我我是说这种其实一直被人诟病的这些假数据僵尸粉这个问题对微博的影响它都是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "你首先从微博的广告效率来看，它的广告效率就很低。然后我们知道像在微博上投广告，只有两类广告可以传播，一类是品牌广告。品牌广告它的特点是什么？它是不在乎它的效果的，我只要能够有，我只要签个框架，然后你把该给的资源给我，我都拿到了就行了。这个我们case by case，我觉得case就算完成了，我就能够汇报了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "然后第二种广告是什么？就是我们很多人诟病的植发广告，然后补牙广告。而这种广告客户他的特点是什么呢？利润率特别高，他的利润空间可以达到80%至90%以上。所以只有这么高的利润率才能支持你在微博投得起广告。否则的话，如果你的利润率没那么高，20%、30%，那你可能投不起，你投一个亏一个。所以你会发现微博上的广告同质化会非常的明显。如果我们跳脱微博的广告系统，我们说如果说直接找大V会发广告，那其实也逃不出这个路线。第一是品牌广告，它只是一个公关部的投放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "第二点就是什么呢？就是我们说的各种智商税。比如说那个电动牙刷，比如说筋膜枪，之前不是还有个说法吗？就是说没有接过电动牙刷广告的大V不是真大V对吧？所有人都接，我也接过。他为什么就电动牙刷你如果去知乎上看你就会看到很多它的生产成本非常低，他的所以说他的其实利承担的利润非常高，这也是一个问题。就是说如果没有这么高的利润率，那你在微博上你根本就投放不起，烧不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "为什么烧不起？这就回到我们最开始那个问，就是微博的用户的注水率相对来说会比其他平台要高一点。我相信所有平台都有一个注水率，这个注水率有客观的，有主观的。客观的就是很多营销营营销公司会在上面做很多水晶账号。然后我会在该使用的时候使用，不使用的时候它就会处于一个沉淀的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "微博在最顶鼎盛的，比如说11年一二年的时候。那个时候有几百家上千家营销公司，像寄生虫一样，像狮子一样，像牛市一样，附在微博这头老黄牛的毛皮上，然后在上面产卵。然后经过这么年多年的发展，微博又下滑，然后又重新崛起。然后到了一个不温不火的一个位置之后，有很多营销公司他走了，很多文字他走了。但是他在微博身上产的那些卵还在，这些卵它挂在这个牛的身上，可能也不会让这个牛特别难受。所以也正是因为如此，这个牛它不想去没有去清洗它的动力。因为这能够体现我的一个体重，对吧？我把挂在身上，当我发财报的时候，我能够展示我的活跃用户，他们至少还有活跃会转转广告，他们会有一个后台化的一个一个一个一个机械化的一个操作，会有这么一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "而与此同时，微博在做明星的那段时间，在做饭圈的那段时间，有很多第三方公刷量的这个产品已经抓了好几个了。就是什么呢？就是帮助用户代签到。我们知道微博的插画社就是排名的，有很多饭圈他是为了帮助自己的明星去打榜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "他会注册20个30个账号，然后一个一个去签到。那可能说你在手机上去切换30个账号，你要花半个小时。那这个时候就有第三方的市场出来满足这样一个需求。就你在我这交十块钱的月费，那我会一键托管你的30个账号。你每天开我这个软件签到一次刷一秒钟，把你的这30个账号的签到全部都签完。那这个东西就是导致微博上面有很多的这样一个虚假繁荣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "然后微博它有动力去打击这个吗？可能有有一定的动力，但是没有绝对的彻底的动力。除非一个强有力的例子，比如说网信办，他会指着微博的鼻子说，你这样下去不行，你不能纵容这些公司，这些虚假账号去操纵热搜，操纵舆论事件。而当他接受了这样一个国家意志或者强而有力的意志的时候，他会有一个生存动力去解决这个问题。如果如果没有这个强有力的一种介入的情况下，微博我认为他是睁一只眼闭只眼的。可能如果有人举报或闹闹大了，他会解决一下，他会弄一下，他会切断一下他们的联系。但是如果在平时，你们不威胁我赚钱的时候，你们只是为了帮我去刷热度的时候，那我对你们是有一个非常高的一个容忍度的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "所以因为种种的因素，各种营销号或者打榜的工具等等等等都诸多因素叠加起来。也是因为微微博它自己的一个于娱乐场的价值，导致他的粉丝空心化会非常严重。比如说我们都会修粉，我们定期会修粉。如果我不修粉的话，我现在可能就33 300多万粉丝了当你修改之后，你会发现有很多，比如说3535所谓的三无账号，对吧？没有头像，没有昵称，没有内容，把这些账号全部一批批的清除去，你会发现你不停的会增长，不停的有这类账号的增长。比如说他一定他后台一定是有机器操控的，他们是有他们自己的一个目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "但是微博在注册端的一个阻拦，我认为他做的是最差的。你像B站，他甚至说我们都B站，B站有那个答题的那个机制，对吧？你要转成一个正式用户，你需要答100道题。我当时注册的时候我也答答的好累的。但是为什么要这么做呢？就是这个东西对我的长期利益是有帮助的。我留下我真正能够通过打地球用户，他一定是我的铁杆用户，他能够为我创造更多的价值，我就要能够服务好他们，他们的活跃度会非常高。但是微博他没有做这个事情，他反而是纵容你们去帮我去刷量，帮我去做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "在这样一个共同利益的一个相互的摩擦的作用下，导致了微博它有一个陈年疚疾。这个其实它是它的一个陈年旧疾。当你13年都是这么做的，一下子让你踩刹车，甚至让你反过头来去做一些倒推的一个事情。我认为微博在这个上面，他还有非常大的决心需要去下这个决心，可能不是说一届CEO就能够把这个决心全部下完的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "那编辑觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:09",
      "text": "新的朋友聊，他说的点其实就是在于这个，因为他的数据太水，然后以至于微博他真的能够算出ROR和CPE吗？就是这种核心的互动行为，这种如果他在做B站跟小红书的话，其实是相对来说那个核心数据还是真实很多。然后这种就是它导致的一个结果就是你的比如说CPM它的效率肯定是要弱于其他平台的。然后再往下导致的一个结果，其实就是如果你不是接品牌广告的话，就是你个人账号的变现效率的话，就是老白你刚才那种白菜优选那种。对，其实照说以他在这个行当里面干了这么些年，不至于落到揭牌赛优选这个层面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "对我我先说我讲之前先纠正一下，我几乎没有接过白菜优选。就是我跟你说的我账号前，我刚开始跟白菜优选的运营接上头，开始问开始询价，就是开始准备要接的的时候，我就基本上就出现账号。其实白菜优选像来去之间的转发，是我的账号运营到某一个阶段必然会来的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:16",
      "text": "对，当然我接接了兰溪之前的就是微博上的假用户、僵尸用户。他是微博的游戏规则，这个游戏规则是开放式的，我就是微博上的所有人都需要虚假账户，都需要叙利亚用户。他他的链路是什么样的？就是对于品牌方来说，我是公关部，我是市场部投放的时候，我希望数字好看对吧？对于大卫来说，他给甲方提供的这样一个方案，或者提供一个最后的效果的报告的时候，他也希望这个好看。对微博来说，他也希望这个好看。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:47",
      "text": "而且真正的在微博这个舆论场进行博弈的，比如说对于很多做舆情监控，舆情监控可能不只是政地方政府在做舆情监控，大的公司也都在做舆情监控。比如说百度跟蓝标关系明显的，就老一代的公司都喜欢用蓝标，对吧？他用蓝标做这个东西，你会发现比如说你你你讲了蓝标系标，蓝标服务的这个公司的一个不管是正面还是负面，下面会多一大堆堆一大堆三无账号来发一些莫名其妙的机器生成的这个正面评论。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:17",
      "text": "这个其实就是说他的僵尸粉虽然有，但是是各方都可以用的。就是所有人所有在这个微博这个平台上博弈的所有方面，甚至于监管方都需要这个虚假账户。所以导致虚假账户它是微博的必需品。如果把微博的虚假账户全部清除掉，是这个游戏就没人玩了。就是不是不是说不仅仅是说对微博来说尾大不掉，而是真正对在微博上进行博弈的好几方力量来说，它都是必需品。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:48",
      "text": "所以这个游戏会一直玩下去，就像莱西说的，出了什么事儿？伴侣来了个指令，他可能搞一搞搞，即使搞也不会搞到怎么样。就比如说对明星来说，明星的工作室发了注水的评论，注水的账号，那你你对于微博来说，你还是需要明星的。如果不是说这个明星有什么失德行为，那种刚性的强有力的意志注入，他其实还是睁一只眼闭一只眼。所以这个事情是永远不可能有解的，除非有一天微博没有了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:17",
      "text": "我提供两个角度我提供两个角度，那个跟直男的视角不太一样。第一个是你最近买粉确实很难，清朗行动之后你买粉试试，你买转评赞比以前贵好多。价单价已经提上来了，这是角度一。角度二是我认为叛乱真的在问什么？叛乱真实在问在注水的情况下，怎么提升微博这个平台大V的权重和它的单个单粉价值。就是怎么样同样的怎么让同样的账号即使在微博这个体系也更值钱，是这个意思。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:52",
      "text": "不接品牌广告吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "我提供的视角是这样的，就是有一个词叫代偿。就是你看在微博这个平台它的注水情况，如两位所说，可能是一种玩法和他的道具，甚至像NPC1样的存在，就是必须有才行，因为各方利益都需要。但它的反面是我认为微博是唯一一个方便向上社交的平台。他注水就是大家换一个角度想，如果他注水很严重，这么多人向导编辑兰西和我不走的原因是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:23",
      "text": "其中还有一个点叫向上社交是方便的。就它注水的另外一面，或者是这个游戏规则的另外一面是什么？是在微博这个平台，你向上社交，向上交往，它是真正的社交媒体。就像我们前半场说的，他很真实，就跟我们线下的物理空间是一模一样的。但也是在这个空间里，你去认识其他人的成本更低。对它有可能帮助你这个账号的影响力变大。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:48",
      "text": "就比如说最简单的，为什么我愿意去做微博直播？因为我本来不认识那200个大V的，但是因为我选择做了微博直播。微博官方用人力的方式把我们这些人介绍到了一起。我可以跟比如说像什么经济学家，然后像什么董明珠这样的女企业家，我们可以有共同在一个直播间里直播的机会。这对于我过去一个很小的博主来说，我是不敢想的。我自己去配置它，我要PK多久。但今天平台愿意把机会给到你，可能也是他去平衡他博主的商业价值的一种代偿。这是我自己个人的理解，可以有一个角度，大家从这个角度去想一想，这是我自己的感受。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:26",
      "text": "来去之间来给思思打钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "该打就打，不要犹豫，就像白菜优选。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:33",
      "text": "我想问的如果是就是现在又是因为疫情，大家的其实整体环境都不好，就是我我感觉其实现在的主旋律就是躺着的这种。然后一方面是疫情，然后微博本身的广告就会少。它的系统又不是很行，粉丝价值又不是很高而且也非常影响这个广告主来投放微博。对我就说这种的变话会对于创作者产生什么样的影响吗？这里问的是大家的个体，对于个体会有什么样的影响吗？感觉我问完之后发现好像都没啥影响，大家都可以老编辑和达西都是继续之前的，就是爱咋咋地。然后思思还会继续在往一个上升的通道里面走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "我提供一个视角，虽然不是我们自己，但是大家忽略了在微博里非常重要的一支力量叫营销号。在这段时间日子过得最惨的就是营销号。营销号背后就是品牌广告，就是品牌主。第一个确确实实有的品牌主在消减在微博的预算，这是一个一个现象。另外一方面它削减了哪一部分的预算，对于咱们这种真人博主的预算可能还在，但给营销号的预算是不在了的。尤其是上海的一些品牌广告主，也就是我听到的一些说法。尤其是北京的MCN，很多营销号这两个月是没有开开不了单的，没有生意的，所以营销号们的日子很惨。这个是在微博很重要的一支力量。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:01",
      "text": "因为营销号，因为在古早，在微博真正赚到钱的第一波人是段子手。这个大家不可否认吗？段子手是第一波好像是最早的杜蕾斯广告，还是哪个鞋的广告，是让在微博第一波吃螃蟹的人赚到了钱，然后慢慢有了三大MCN公司，然后那些段子手进行了签约，后面他们又签了大量的营销号。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:23",
      "text": "我想讲的是，可能在这种比较艰难的时刻和经济下行的时刻，商务能力比过去重要了很多。就是你能签M3公司也是一种商务能力的选择。但你如果是单打独斗或者是营销号，接下来的日子在至少在微博这个生态里确实是比较艰难的。这是我看到的影响，男性觉得对你有影响吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:45",
      "text": "肯定有啊。我觉得你如果去问一圈，包括头部的都会有影响。尤其是四月份、五月份两个月上海封城。上海的那些互联网公司的投放，我觉得消费品也是一样的，他们投放会预算会削减了很多。甚至说他们都会陷入一个工作停滞的一个状态，就是我都不上班了，那我干嘛要干活呢？所以会导致但是我这样说，做新时代的，就是我们这个时代的内容创作者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:08",
      "text": "你不能以你的广告的频率或者你的收入频率来决定你的活跃的频率。它是应该是两条线，就是不管你的收入是高是低，你自己的运营，你个人的内容生产是不能停的。因为这是取决于你就是我愿意把它当做一个季节，有春天、有夏天、有有秋天、有冬天。可能你处在的是一个冬天OK，但是冬天你不能不动，你依然要保持你的一个体力和一个基本的活力，这样你才能活到春天，活到夏天，然后迎接所谓的万物复苏，春暖花开。是这样这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "可以说了吗？就是感觉也特别好聊。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:42",
      "text": "对，的确不是很好聊。那我再问一个问题，就是现在是我我列的这个问题就差不多。然后后面看大家有什么互相想要聊的，或者看评论区有什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:51",
      "text": "来就是大概13年的时候，阑夕写了一篇文章叫七问新浪微博。好像前面还说我们还给他加了一个标题党，数据电40%之类的。然后我现在再把七个问题再给兰溪抛过来，然后你只需要回答是还是不是。咱们来一个快问快答，就是微博是社交媒体还是社交网络？是社交媒体它是走的是流量变现还是用户变现？用户变现它是转发导向还是ROI导向的转化导向，它是28定律还是常规理论28它是品牌廉价还是品牌溢价？品牌廉价他是假装繁荣还是能够戳破泡沫？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:32",
      "text": "我觉得算是冲破泡沫了，我觉得现在算是冲破泡沫了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "OK你觉得微博是在修炼内功还是在主动出击修炼内功？OK好，我的问题问完了，大家不觉得这一段。对，这段我回头给它切个条。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:48",
      "text": "是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "就是最后新浪微博后十年后后续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:52",
      "text": "最后那个问题，就是他是在主动出击还是修炼内功，这个我想多提一下，就是在18年和19年的时候，我参加那个微博的微影响力峰会。然后当时会有很多质疑，对微博的质疑就是说像很多人去了抖音，去了快手，去了B站，那么微博对此他肯定会感到威胁。来总王高飞来去之间，他就说了这么一个解释，这他看来很合理的解释是什么意思呢？就是说无论你们去了B站，去了抖音还是去了哪儿，你们都会在微博上留一个账号。然后你们在要做运营的时候，你们都会把微博带上。我觉得这个东西它的这个结论其实是对的。你去看所有的大V，在其他平台存在的大V包括像李佳琦，包括像其他的，他们都在微博有保持了一个持续的商业化运营。包括抽奖，包括导流等等等等。这我觉得这是微博留留的一个口子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "但是另一方面这也体现出什么呢？就是说微博它已经丧失了它的进攻性。就它面对所有的产品的竞争，平台的竞争，它只有一个防御的属性。当然他的这个防御的能力还是蛮强的。但是这其实已经意味着微博它固化到了一个他自有的一个阶段，就是我只能停留在这个level了，你们在B站上多么烦人，我确实管不了，我只能守住我的一亩三分地，保持好我服务你们的能力，你们可能说你在我这还是能够挣钱的，还是能够获取用户的，我把这个能力保持了，我这样的话微博它就不会边缘化，不会被边缘化。这个我觉得是微博守成之不易的一大功劳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:29",
      "text": "我再追加一个问题，就是来去之间在微博的作用是什么？你看评论区有人说为什么来总是全网最活跃的CEO，老平，你先把你你你先来我新浪前员工，不是这个公司，他从上到下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "都是这么做事儿的。刚才我听阑夕说苦练内功时候，我就吃了一惊。我说新浪有啥内功可以练，微博有啥内功可以练就是来去之间所做的，就是新浪所有人在做的，就是联系人摇人，出现了一个什么事人过来，然后你看这儿有个厂子，有一个什么话题，ABCD, 我们攒个场子攒个局。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:06",
      "text": "其实就是微博从上到下都是这样的一种工作方式。所以他其实是他就是我们刚才说微博是真实的，就是物理世界的真实投射。这个其实王高飞对他来说，他也是物理事件的真实投射。他每天要处理的就是他一个小窗谁哪个大V有什么需求了，拍一个小说哪个领导有什么需求，然后员工给他汇报。就是我之前讲过说最经典的时候，就是说某一位领导他的微博见面的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:33",
      "text": "投屏是在新浪里面是有一个专门的屏幕，就显示他看到了什么。就是这种专人的服务意识，是贯彻到新浪的微博上下每每一个层级的。它这个服务业，它这个服务意识很强的公司。我的话讲完了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:49",
      "text": "评论区还有没有什么问题，以及大家互相有没有说需要聊的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "我也想问问叛乱，因为你今天听了那么多，因为我知道你在微博是非活跃用户，对不对？你作为一个非活跃用户，今天晚上听了那么多，对吧？物理世界的真实的器官之后，你自己啥感觉？",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:08",
      "text": "首先我在微博的那个粉丝，可能我看了一下，就是现在还有两万粉丝。但我不清楚，这可能是我09年开始玩微博之后的那一群认识的一些人，不知道现在还有几个人在真实的活跃着。就是我我不清楚，就是我其实是在微博里面，我可能需要先找到那个反馈。其实是没任何平台，它都不是真的是所谓的商业化，绝不是核心要考虑的点，尤其是对于项目南溪和老编这种个体户阶段的人来说，其实正反馈才是最重要的。但是现在这种正反馈，我譬如说我的极客里面，他可能就是如果我在极客里面有两万粉丝的话，他很容易获得正反馈。因为都是相同的一个圈层，大家可以信息交换密度非常高。但是我不清楚今天在微博会是怎样，我现在我我我依然会打开微博，就是我也会去看一些关注的人，包括来记得之前老编辑没账号的时候，也会去看看热搜，就是类似于这些不同的垂类里面的这一些内容的话，我通过微微博来看，它的效率还是相对比较高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:17",
      "text": "那那你记得我们以前聊过探探和陌陌，就他们这个产品的核心的一个价值在做匹配。就是我能不能尽可能快的，尽可能高效的帮助一个男的一个女的，男用户跟女用户互相配对成功。其实你从微博的社交媒体，我们在注重他的社交的一面，他其实也有这个考核。就是我相信你的目标用户在微博一定有，而且一定有很多。但是在一个整体的大盘子上面的话，他们找到你和你找到他们这个事情非常困难。而且微博它本身的产品的导像也不是这样的，他会把你导到大V倒到明星，倒到八卦里面去，不会倒到你这儿。所以这个里面就你们彼此相认是非常痛苦的一个事情。我觉得这个是他在底层产品上给设置的一个障碍。如果你能很好的去跨越这个障碍，你才能会在微博上获得比如像极客，比如像视频号，像公众号那样的一个反馈的题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "那我为什么要去跨越这个障碍呢？没看现在这个结婚率生育率都下来了吗？就是我看抖音不爽吗？我为什么还要去结交男女朋友？不断的试探，就是挫败感让我很难受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:28",
      "text": "老编辑，那你是需要有一个启动，就是说你得先把你其他平台的量稍微导一部分到微博上。它其实不是一个明确的导，就是你会告诉大家我又开始玩微博了。比如在即刻上也好，或者说在你的视频号的时候，你有些事情有些碎片式的思考，你会同步到微博上。这样在微博上你的粉丝在微博上他就会去关注你，就这这就是你所谓的一个初始流量。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:50",
      "text": "然后最后其实是你要找到一个类似于兰溪那种跟自己粉丝和圈层互动一种方式。就是少了一群大V跟他他属于你的圈层，然后你跟他们会有互动。然后另外一就是找到你的粉丝，跟你粉丝如何互动，就是我判断在微博平台上我是干嘛的对吧？我跟你提供的是什么样的信息，对我你跟粉丝给你自己反馈的是什么东西，就这个正反馈要建立起来。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:15",
      "text": "最后其实就是说跟抖音跟他拉你去，你再去，比如说把你抖音上的粉丝捡起来去做抖音上运营，或者说你自己使用抖音的的体验的区别在于，第一个就是高效率，有文字创作和文字的连接永远是最高效率的，这个是短视频永远也比不上的对吧？第二个其实就是所谓的议题上的筛选，就是你你进入抖音那个场域里面，你就会发现你去干干逼的事情就很很正常。你的精力难以集中在你所擅长的东西上，而是你的精力会被平台所定义，就是平台认为人应该关注什么东西，他通过算法和这个运营的投射也一定会对你产生影响。所以我觉得微信不是微博对你产生的影响，就是我得关心全球的大事，对什么事儿我都得关注一下。但是对于抖你进入抖音这样的平台上，你抖音对你的运营就是我得关注那些好看的东西。对，就是我内在的一些非常低级别的生理层面的需求。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:10",
      "text": "我看到什么东西会笑看什么东西哭，情绪上的反馈是即时的，我看能不能想买。其实这个东西还是不太一样，就是他会把你身上知识分子那个属性给调动起来，就是一个事儿，全世界很远。就比如乌克兰这个事情跟你有什么关系？没有什么关系。但是在微博上你就会觉得我跟这个事儿有关系。因为他会把你归入某一类阵营当中，你会觉得我必须在上面捍卫这样一种观点，一种价值什么的。所以他其实是无法完成。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:37",
      "text": "所以我其实建议你，你还是思思说的更更对，就是那个号你把它导一部分粉丝过去，然后那个东西放在那里，有一天你会派上用场，而不是说现在你要再去做微博的运营，其实没有必要。因为其实科技大V在那个平台上面，那个圈层被破坏的也很严重。兰溪我们说兰溪是常青树，其实兰这个常青树的标签背后就是无数其他大V的血泪史。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:04",
      "text": "他已经不只是科技这个垂类的了，他是属于至少是平台级的那种对知识性。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:11",
      "text": "你是怎么躲避伤害这么灵巧的呢？",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:15",
      "text": "其实不算是躲避伤害。其实我个人我觉得这也不是一个什么生存经验也好，或者怎么样也好，就是我说白了就是怂呗。其实我这个人其实是比较顺从的一个人。我不会杠，如果平台告诉你有个事儿你最好不要说了，我不会反问说我凭什么不让我说那之前我们都知道之前这个实时看车牌，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:38",
      "text": "认车牌我当时不是觉得这个东西特别有价值，但是我觉得这个东西挺好玩。我是一个有好奇心驱动的一个人，我的我觉得我的本质是这样的一个人，我觉得这个东西很好玩，大家也挺开心的。然后我就经常给大家认车牌。但是突然有一天，然后搞那个那个网络上面搞那个反低俗化，对吧？后来我自己考量，我觉得这个东西好像不能搞了。因为他好像严格来说是属于地区化的这样一个范畴里边。所以我也不干，我不会欸感到不公平，说凭什么我不能说我这个东西反正也也没也没真正违法，然后我就把这个事儿给停了。所以我有很多人所谓躲避锋芒，其实就是因为我算是身法比较灵活，我并不以此为自豪，我就是觉得那就不这么干呗，就不停的退呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:25",
      "text": "然后终于推到一个大家目前来说大家都能够容忍的一个区域，你的公共表达也好，你的行业的观点的输出也好，就在一个适当的范围之内，然后就这么坚持下来了呗。所以我觉得确实是一个实无英雄使数字文明的一个代表。就是真的很多很勇敢也好，或者说很有更有才华的人好，他们被这个环境淘汰了，逆向淘汰了。然后最后活下来的是我这么一个二流三流的这么一个人，其实就是这么一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:59",
      "text": "你拉倒，我之前那个番王鑫和张一鸣的放火微博的时候，他发现他们说南溪的这篇文章挺有意思。就是他们默默。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:09",
      "text": "的发这个故事，告诉我们，你有真本事，退成啥样都能火来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:14",
      "text": "C肯定是过分谦虚了，我倒是觉得他就是这样说，有点这些相关的垂类的博主的内容的质量亟待提升。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "对我觉得微博主要是科技这块，过去微博是这样的，微博其实是相当于是各个公司的创始人一号位和各个产品的负责人。其实他都在上面玩，都在上面发表意见，发表观点。就是科技曾经是一个非常重要的品类，现在它是一个很边缘的品类。你在上面玩的都是纯粹的一些小孩儿，对吧？你今天还在上面讨论科技，讨论手机，讨论公司的，没有多少专业的财经博主。比如真正能够去把财报讲出花来的博主，现在也很少，几乎没有了。现在大家完全是一种段子化的、剪辑化的这种消遣式的内容。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:02",
      "text": "所以说其实到最后我们看微博自己的垂泪，其实都已经收缩到这种非常所谓的就是他在讨论深度其实已经非常浅了。唯独他厉害一点就在于他的他在实证这个领域，他实证其实无非水平不水平，最重要是表达就是其他平台是没有，这里是有他是有和无的问题。所以这个时候其实微博的优势就很明显。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:27",
      "text": "我觉得这是我们今天讨论的非常好的一点，就是讨论不同的。因为你之前讨论过豆瓣，然后知乎，然后各种平台都已经讨论过了。然后可能比较滞后的才是讨论微博。我记得我跟那个叛乱打电话的时候，还开玩笑说我们只是老了，又不是死了。就是评价王心凌的那句王心凌粉丝的那句话，我觉得就像是极客，他可能一直小而美就是最好的，然后微博一直保持他这种。我们今天用了三个形容词，一个是玛雅文明，然后赌场，还有一个什么来着？",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:58",
      "text": "黄土高坡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:59",
      "text": "还有一个黄土高坡。就本质一个产品，一个平台，最后是由它的初始基因决定的，它是什么样的人做的，他就会变成什么样子，最后也还是这个样子。在这个平台上，不同的用户和创作者也会因为彼此的需求，就像是你说陌陌和探探的那个例子，彼此匹配而留下来。我觉得应该允许有一部分创作者和你想的不一样，不是所有创作者都要去做短视频，不是所有创作者都要去搞那些，对吧？也有创作者可以在自己舒适的平台舒舒服服的做内容，而且可以变得变现，可以赚钱，难道这不是最好的事情吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:36",
      "text": "感觉我们今天差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:38",
      "text": "对，总结。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:39",
      "text": "判断等你我觉得今天是一个还是回到一开始的，我觉得这场的那个效果其实比前几场聊那个跟产品经理聊的，有不同的视角跟体验。今天跟三位朋友聊这个微博的时候，我觉得这个体感非常好。就是从头到尾都在一个高密度的交互，而且觉得很有收获。大家其实这都不断的是自己本身在某一个类别里面实践，就是在做这种实践。比如刚才思思说的那些切条，其实对我来说可能是很有用的。当然是前提是我我得组一个小小的团队来干这个事情。然后我就是觉得这个东西聊的节奏感很好，就是跟创作者来聊平台比我预期的，或者我没有预期。但是结果我自己整个聊下来，你看聊了3个小时40分钟，整体来我的感受还是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:36",
      "text": "我觉得不太一样，因为我体感上不太一样，因为之前所有的直播都是我听你的播客的结果。这场实际的参与，我觉得聊微博最大的不一样就是大家特别像是那种你老家里的人又吐槽你又爱你就是他大家没有那种滤镜，也没有那么多的逻辑上的分辨。今天兰溪和老编辑两个人特别有意思，满满的吐槽和满满的爱。就是爱你爱你离不开你。但你有123456七八个缺点。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:01",
      "text": "我们就是上炕，你知道吧？就是那个那个冬大冬天的，我们上炕鞋子一脱，然后上炕开始唠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:09",
      "text": "我爱大清国，我怕它完了。对，就整体性就是这种的感受。我现在只能说说感受，就是我觉得这个非常不一样的我看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:20",
      "text": "好几个评论说就是听没有听到过黑字节，然后就不爽。",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:27",
      "text": "你来两个你来一段，其实有啊，它中间有大段的吐槽，抖音只是逼掉了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:35",
      "text": "对微就主要是因为微博的活着就是一种希望，就是一种迥异于字节的信息分配方式的存在。有一天人类还会回到真实的物理世界上来。而微博的这个特性就注定了就是用人来分发给流量这个事情还是比系统要好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:55",
      "text": "最终有一天人们会意识到，因为我觉得还是很多人是被抖音或者说被字节跳动的产品拖进互联网。就是他他把用户拖进互联网的方式确实更高效一些。但是就是对你对于没有吃过屎的人，吃到屎这个事情，它有一定的意义。但是当他让人发现可以不吃屎的时候，他的自由主要是用来就是我不要吃屎了，就不再看这样的东西了。所以我觉得这个自由意志终有一天会显现。而就是微博的更新迭代，肯定不是以微博这家公司变得更强更更大为结果的。一定会是有一个一个更好的产品或者一个更好的公司去取代它的。所以我对这个事情可能虽然需要花可能要花很长时间，但是我还是对他保持一定的信心的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:38",
      "text": "这个格局大了，就是老编辑老是想想穿越回去，把字节服务器给炸了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:45",
      "text": "对，今天其实今天我吐槽的微博的地方蛮多的。但是我作为一个微博的一个相对来说最大的一个受益者，然后吐槽微博其实我一直是这样一个态度。从我写那篇七问新浪微博开始，其实对于微博就是一直一个恨铁不成钢的一个态度在那里。我一直把微博比喻成一个真实世界，它反映的其实也是我对于真实世界的一个看法。就是我觉得真实世界很糟糕，但是最幸运的是也是最不幸的是，我们离不开这个真实世界，我们必须要存活在这个里面。而微博它本身是打破所谓的过滤泡的一个有有这么一个价值在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:24",
      "text": "就我们在其他的平台有很多的算法的投喂也好，或者平台本身的运营的导向也好。它会帮助你构建一个非常繁荣，但是不那么真实的一个世界在里边。你可以两耳不闻窗外事，一门心思的钻在你所处的那个场域里边去生存去发展。但是如果你抽离那个场域，到了微博，你一定会面临的最丑恶或者最真实的那一面。所以我们在说网络暴力的也好，或者说微博他在处理一些大V的一个世界上也好，他都会有这么一个比较刺耳的一个状态。而这个东西才是我们在使用互联网产品的时候最稀缺的一个价值在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:13",
      "text": "我也跟着总结一句，然后还是在最初聊到的微博的一些特点，就是它是一个公开的，所有人可参与的。它是一个在今天依然维持一个time line的，就是按照你的关注序，并且实时的给你呈现新的。它可以在这种公开的，实时的，有点偏向于社交的网络里面，让一个议题迅速的爆炸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:42",
      "text": "然后它就是这是系统，它其实不太能够干成这个事情。同时就是因为它有这种热搜热议。因为他从新浪开始，这样的一个媒体团队操盘的这样的一个产品，它带来的更加偏资讯、偏媒体、偏影响力的这样的一个初始的能力来做这样的产品。就是他今天在满足人的信息需求这个层面，他在就不同的垂类做聚合方面依然是非常出色的。然后他也是能够不同的人也都会选择微博作为他的。哪怕不是以微博作为主阵地，也会选择微博作为第二个落点。因为微博他开放的就包括14说的，他能够给里面的人提供一个更往上升的通道。因为微博本身如果微博本身就是一个现实世界的投射的话，那么就是你最佳的就是再往上升，然后跟这个现实世界发生最多接触的地方可能就是在微博。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:46",
      "text": "然后我觉得它比较好的地方就是这可能也是微博自己觉得不好的地方。就是微博的流量它是一个分散的，是一个分散传播的，是掌握在各个大V薯里面的。然后不管这是一个公寓，但是是能够让大家能够很快的找到那种正循环。就是说微博13年，有的大V能在微博里面火13年，或者是说当你变成大V之后，他给到你的那个东西是一个非常确定性的。不会因为今天你火了，明天平台不喜欢你了，然后你持续的发内容，但你不在了。它相对来说是一个更长期的一个场所。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:28",
      "text": "我爸都困了，真的OK.",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:30",
      "text": "差不多了，聊了快4个小时了。好，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:35",
      "text": "行，拜拜，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:36",
      "text": "大家真实不吃屎，拜拜晚安晚安。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:39",
      "text": "OK今天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:40",
      "text": "就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者回顾了微博平台的现状与特点，深入探讨了其在社交媒体领域的定位、商业模式、内容传播方式以及对内容创作者的支持策略。微博被看作是一个相对独立的生态系统，尽管采取了防御策略，依然维持了一定地位，但其进攻性和对新产品、平台竞争的反应有所减弱。讨论指出，微博的信息分发方式能打破信息过滤泡沫，为用户提供更加真实的世界反映，同时，平台对内容创作者而言仍具有重要价值，特别是在不同垂类中的影响力和提供上升通道方面。对话最后表达了对微博未来发展的不同看法，既有对其现状的不满，也有对其独特价值和可能转型的乐观态度。",
    "qa_pairs": [
      {
        "question": "微博最初做直播时为什么选择了连麦的形式？当时微博直播的发展过程是怎样的？",
        "answer": "微博最初选择连麦形式是因为他们认为微博上有宝贵的资产——大V，他们希望让大V发声。同时，微博认为通过连麦可以聚集不同领域的专家进行对话，形成类似电视台的多样性和丰富性。微博直播的发展过程分为两个阶段。第一阶段是与媒体合作，从春节开始邀请头部博主和官媒参与连麦直播。第二阶段筛选出约200位具备直播能力和意愿的大V进行直播，并设计了不同垂直领域的直播主题，如情感、文化等，每天固定时间安排特定领域的直播。",
        "time": "00:02:13"
      },
      {
        "question": "对于微博直播的看法以及与兰溪的交流情况如何？直播作为生产工具如何体现在微博平台上？",
        "answer": "在与兰溪连麦时，尽管他表示不做不代表不看好这个产品，但他的观点并没有改变。他认为微博直播有自己的优势，并且能吸引用户的粘性，适合当代青年作为陪伴式节目来收听。直播作为一种生产工具，在微博平台上能够让创作者通过预告、现场互动和事后切条等方式收集信息，增强用户陪伴感，并有助于内容的留存与传播，比如新东方甄选主播的成功案例就是通过大量切条实现的。",
        "time": "00:02:13"
      },
      {
        "question": "微博直播相较于其他社交平台的优势是什么？",
        "answer": "微博直播的优势在于其自然嵌入信息流中的形式，相比其他内容形式，直播更适合微博平台的特点。用户可以轻松参与讨论，实现最自然的互动过程，这也是微博能够在直播领域取得较好效果的原因之一。",
        "time": "00:01:26"
      },
      {
        "question": "在不同平台上做直播，有没有不同的气质或特点？微博与其他平台相比有什么不同之处？",
        "answer": "微博直播与其他平台相比，由于其离私域社群很近，天然适合知识付费场景和转化。在微博上，头部主播和专业性博主如法律博主等能够吸引并持续吸引粉丝，他们的直播间更像是开设了一个自己的频道。此外，微博作为一个大众化的平台，对直播选题的要求更高，需要具备一定的大众属性，以满足广大用户的需求和兴趣。",
        "time": "00:14:49"
      },
      {
        "question": "微博直播是否能像视频号那样聚焦垂直领域并实现较好的用户互动？",
        "answer": "微博直播虽然支持热门事件等话题进行直播，但由于微博用户群体广泛且分散，导致并非所有垂直领域的专业内容都能得到理想的用户反馈和互动。微博更倾向于走大众化路线，推送流量和热搜以获取较大的观看量，而视频号则更适合精准筛选和传播垂直领域内容，形成弱联系的网状结构。",
        "time": "00:16:23"
      },
      {
        "question": "直播这种生产方式是否能完全替代过去录播课的方式？",
        "answer": "直播作为一种生产工具，可以部分替代录播课，但它并非万能替代品。线下交流和面对面的分享往往更具影响力，且直播对于控场和嘉宾的选择有较高要求，多人参与的直播控场难度大，需要所有参与者都能讲真话且保持话题聚焦。尽管直播可以实时反馈和互动，但要达到写书那样深度的内容输出较难。",
        "time": "00:21:11"
      },
      {
        "question": "如何运营多人参与的直播，确保效果良好？",
        "answer": "运营多人参与的直播需要精心挑选话题和嘉宾，确保选题合适且嘉宾间能展开真实、有价值的讨论。通过积累人脉资源、撰写有深度内容的文章以吸引不同行业的人士参与互动，从而提高直播的质量和吸引力。同时，利用已有的社会影响力和积累的行业观察视角，可以进一步连接更多人参与到直播中来。",
        "time": "00:22:10"
      },
      {
        "question": "在视频号做直播时，最重要的一点是什么？",
        "answer": "在视频号做直播时，最重要的是找到自己的舒适区。这意味着找到适合自己的创作状态，通过不断尝试和努力，最终在这个平台上找到属于自己的成功路径。",
        "time": "00:26:38"
      },
      {
        "question": "在直播这个平台创作，是不是头部效应更明显？",
        "answer": "直播平台并非只属于头部创作者，而更多的是需要专业的选手。专业选手并不完全等同于头部人物，他们可能在某个垂直领域积累了丰富经验但并非行业头部，当新平台出现时，这类专业但非头部的人才反而有机会脱颖而出。",
        "time": "00:27:59"
      },
      {
        "question": "视频号直播对某些专业人士来说是否是个好机会？",
        "answer": "对专业人士而言，视频号直播是一个很好的机会，因为它依托于原有的网络环境，更适合那些过去已经具备专业素养的人。相比其他需要大量流量和娱乐元素的直播形式，视频号更适合专业人士以专业内容进行表达和输出。",
        "time": "00:28:36"
      },
      {
        "question": "头部大V是否因为精力受限而不易all in新产品形式？",
        "answer": "是的，头部大V由于精力有限且面临多种诱惑，很难全身心投入新的产品形式，比如直播。而一些科技媒体的大V如李明、冯大刚等，可能一年只做几次专业性强的直播活动。",
        "time": "00:30:40"
      },
      {
        "question": "对于个体在微博上的生存及商业化问题，有什么看法？",
        "answer": "在微博上赚钱并不容易，像白菜优选这样的变现方式虽然有其局限性（如价格较低），但却是中年男性知识分子大V不多见的变现途径之一。微博商业化探索尚不成熟，很多大V并未找到理想的商业化路径，而像思思那样能有效变现的大V并不多见。此外，大V通过接单、MCN机构合作等方式也能获得一定的收入，但微博自身的流量补贴较低，大部分收益仍来自于个人恰饭和通过MCN接单分成。",
        "time": "00:33:18"
      },
      {
        "question": "微博是否是目前唯一能够有效给APP导量并大量承接转化私域的平台？",
        "answer": "微博可能是至今为止唯一一个能有效实现从公域流量到私域流量转化的平台，但这个观点有待读者自行验证。",
        "time": "00:37:56"
      },
      {
        "question": "近期微博有哪些新政策变化？",
        "answer": "近期微博进行了两波操作，一是清粉行动，二是加强了评论区的管理，比如明星热度调控和评论区的严格审查。",
        "time": "00:38:40"
      },
      {
        "question": "博主应该如何选择to B还是to C的路线？",
        "answer": "在成为博主的第一天就要明确是要通过赚取广告费还是通过带货赚钱，每个平台都适用这个策略，不要盲目效仿他人。",
        "time": "00:39:34"
      },
      {
        "question": "走B端与C端模式有何区别？",
        "answer": "走B端模式能获取品牌为内容生产带来的杠杆效应，即通过与品牌合作拍摄广告等方式，使得个人创作的内容得以在品牌预算支持下更大范围传播，从而提升个人品牌影响力。",
        "time": "00:41:30"
      },
      {
        "question": "品牌对于广告投放的重要性是什么？",
        "answer": "品牌代表了安全性和被市场的接受度，品牌已合作过的博主更易被品牌方选择进行投放，因为品牌认为这样的博主更加可靠且能带来较好的宣传效果。",
        "time": "00:49:21"
      },
      {
        "question": "对于拥有创作能力的博主来说，是否建议一开始就做带货？",
        "answer": "不建议一开始就做带货，尤其是如果博主具备文字功底和创作能力，因为带货逻辑类似于知识付费，需要积累并维护一批铁粉，但存在较高的流失率风险，不如一开始就尝试接广告来建立和推广个人品牌。",
        "time": "00:42:00"
      },
      {
        "question": "微博平台对于博主接广告和带货变现的逻辑是什么？",
        "answer": "微博平台更适合做品牌广告，而非直接带货变现。博主可通过接广告逐渐树立个人品牌，积累信誉，之后再进行带货变现作为辅助策略，同时注意与平台合作以获取更多的曝光机会和资源投入。",
        "time": "00:46:00"
      },
      {
        "question": "微博在广告收益方面，为什么难以成功从高价值内容中分得更多蛋糕？",
        "answer": "微博由于其平台特性，在创作者和广告主之间难以实现有效切割并获取更高比例的广告收益。即使尝试在平台上闭环交易或要求广告必须通过微博接洽，往往会留下大量漏洞，并且容易导致影响力和广告主的流失。",
        "time": "00:49:39"
      },
      {
        "question": "对于创作者来说，微博平台的优势是什么？",
        "answer": "对于创作者而言，微博提供了一个360度无死角且没有明显漏洞可钻的环境。虽然平台能力强，但不会像某些平台那样过度干预或利用运营策略削弱创作者的影响力和广告主的合作。",
        "time": "00:50:29"
      },
      {
        "question": "微博上的流量分配权主要掌握在哪里？",
        "answer": "微博的部分流量虽由官方管理，但更多的流量实际上掌握在大V手中。大V在微博生态系统中具有重要地位，而其他小众创作者若无法获得足够的粉丝支持，则可能面临被运营策略导向影响的风险。",
        "time": "00:50:54"
      },
      {
        "question": "微博的粉丝价值较低与其早期数据注水问题有关吗？",
        "answer": "是的，微博粉丝价值相对较低确实与其早期的数据注水问题密切相关，包括僵尸粉和虚假数据等问题，这使得微博在数据真实性上存在问题，进而影响到广告投放效果和效率。",
        "time": "00:52:25"
      },
      {
        "question": "微博广告投放存在哪些低效现象？",
        "answer": "微博广告效率较低，主要体现在两个方面：一是品牌广告不在乎效果，只求资源到位；二是利润率高的植发、补牙等广告占据主导，导致同质化严重。此外，微博用户注水率较高，加剧了广告投放的低效情况。",
        "time": "00:54:54"
      },
      {
        "question": "微博如何纵容了虚假繁荣和注水账号的问题？",
        "answer": "微博在历史发展阶段曾受到营销公司及第三方代运营工具的影响，形成大量虚假繁荣。尽管存在国家意志或强有力介入促使微博打击虚假账号，但在平时情况下，微博对这类问题的处理并不彻底，甚至存在一定的容忍度。",
        "time": "00:57:55"
      },
      {
        "question": "在微博这个平台上，为什么虚假账户是必需品？",
        "answer": "因为微博上的博弈各方，包括地方政府、大公司、监管方等都需要虚假账户来生成正面或负面评论，以维持舆情监控和推广效果。如果全部清除微博的虚假账户，游戏规则将无法正常运行。",
        "time": "01:02:17"
      },
      {
        "question": "在当前环境下，买粉的成本是否有所提高？微博平台如何在注水的情况下提升大V账号的权重和单个粉丝价值？",
        "answer": "是的，由于清朗行动的影响，现在买粉的价格比以前贵了很多，购买转评赞的成本显著增加。这涉及到“代偿”机制，虽然注水现象存在，但微博是唯一一个方便向上社交的平台，通过注水形成的社交网络反而有助于提高博主影响力。例如，微博直播等活动能将原本较小的博主与大V近距离接触，增加影响力曝光机会，这也是对博主商业价值的一种代偿。",
        "time": "01:03:17"
      },
      {
        "question": "在疫情导致整体环境变差，广告投放减少的情况下，对创作者群体有何影响？",
        "answer": "在这段艰难时期，营销号及其背后的的品牌广告预算削减明显，这对依赖品牌广告投放的博主影响较大。而在微博生态中，商务能力的重要性凸显，拥有MCN公司签约背景的内容创作者相对受影响较小。",
        "time": "01:06:20"
      },
      {
        "question": "内容创作者在经济下行时应该如何应对？",
        "answer": "内容创作者不应以广告频率或收入频率决定自身的活跃频率。无论经济条件如何，都应保持内容生产和运营活力，因为内容创作是一个周期性过程，需要经历不同阶段，即使处在“冬天”，也要为迎接春天做好准备。",
        "time": "01:08:08"
      },
      {
        "question": "微博在当前竞争态势下是在主动出击还是修炼内功？",
        "answer": "微博目前更多展现的是防御属性，坚守自身阵地，保持对用户的优质服务能力和商业化运营，而不是主动出击去争夺其他新兴平台的市场份额。这种守成之功保证了微博不会被边缘化。",
        "time": "01:10:45"
      },
      {
        "question": "来去之间（指微博内部人员）在微博上的作用是什么？",
        "answer": "来去之间的角色实际上体现了微博公司整体的工作方式——即高效响应各类需求，串联起各个层级，以服务意识为核心，确保微博作为真实世界映射的真实投射，满足不同层级用户的需求。",
        "time": "01:12:06"
      },
      {
        "question": "微博在用户匹配方面存在什么问题？",
        "answer": "微博在用户匹配方面的核心问题是，由于其产品导向性的问题，导致男用户和女用户之间高效、快速配对变得非常困难。微博更倾向于引导用户关注大V、明星和八卦内容，而非针对特定用户群体的产品。",
        "time": "01:14:17"
      },
      {
        "question": "为什么要去跨越这个障碍呢？",
        "answer": "尽管当前社会结婚率生育率下降，抖音等短视频平台流行，但微博仍具有一定的用户基础和潜在价值。通过将其他平台的流量引导至微博，可以为微博积累初始流量，并通过建立与粉丝的有效互动和反馈机制来吸引和留住用户。",
        "time": "01:15:28"
      },
      {
        "question": "对于微博垂类内容的变化和现状如何看待？",
        "answer": "科技类内容曾是微博重要品类，但现在较为边缘化，多由年轻人创作，缺乏专业财经博主深入讨论。微博的优势在于其公开性、实时性和社交属性，能够引发热议和深度讨论，但也面临着流量分散、大V主导流量分配等问题。",
        "time": "01:20:27"
      },
      {
        "question": "如何在微博上建立有效的用户互动和运营策略？",
        "answer": "首先需要从其他平台导入一部分粉丝到微博上，不一定要刻意做微博运营，而是通过同步其他平台（如即刻、视频号）的内容，让粉丝自然而然地关注到微博上的你。然后找到与自己圈层相匹配的大V进行互动，并建立与粉丝之间的正反馈机制，提供有价值的信息，同时接收粉丝的反馈。",
        "time": "01:15:50"
      },
      {
        "question": "微博与抖音等短视频平台的主要区别是什么？",
        "answer": "主要区别在于高效率的文字创作与连接以及议题筛选。微博的文字创作效率更高，而抖音等短视频平台更容易让用户被平台定义，精力分散，更注重吸引用户关注那些直观、情绪化的瞬间，而非深入探讨某一话题。",
        "time": "01:16:15"
      },
      {
        "question": "微博相较于字节跳动旗下产品的独特价值在哪里？",
        "answer": "微博的价值在于为人提供了一种不同于字节跳动产品（如抖音）的信息分配方式，即通过人工分发流量，更真实地反映了社会热点和真实世界。微博能够提供一个公开、实时且偏向社交的网络环境，让议题迅速爆炸，满足人们对于真实世界信息的需求，并为用户参与和上升提供了通道。",
        "time": "01:27:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨微博：社交媒体之我见",
        "summary": "本次对话聚焦于微博的功能定位、商业模式及发展方向，参与者从不同角度分析了微博作为社交媒体与社交网络的属性，讨论了其流量变现和用户变现的策略，以及转发导向和品牌价值等方面。特别讨论了微博是否能戳破泡沫、其发展方向是修炼内功还是主动出击等议题。通过这次对话，深入理解了微博在当前互联网环境下的地位和挑战。"
      },
      {
        "time": "00:01:26",
        "title": "微博直播的发展历程与策略选择",
        "summary": "微博在直播领域的起步相对较晚，最初依靠秒拍和一直播等公司进行直播业务，后来将直播业务纳入自身体系。微博直播的特点是多人连麦，区别于传统的单人直播模式。微博选择连麦模式是因为看重大V用户的影响力，希望通过他们来丰富直播内容。在直播内容的策略上，微博避免了秀场和带货的模式，更倾向于内容生产，以适应不同垂直领域的需求。微博直播在内容创作上重视大V用户和媒体的合作，通过精心策划，吸引了众多头部博主参与。"
      },
      {
        "time": "00:05:32",
        "title": "直播文化与中国青年孤独感",
        "summary": "直播产品在中国特别受欢迎，原因在于当代青年普遍感到孤独。许多人从小镇搬到大城市，社交生活浅薄，因此直播作为一种陪伴性的内容消费方式，尤其吸引人。微博直播以谈话类节目为主，强调信息的流动和陪伴感，适合在做其他事情时作为背景音。此外，直播被视为一种生产工具，可通过预告、现场直播和后期切条等方式，形成内容产出。微博直播的自然嵌入和互动性，使其成为较为合适的内容形式，同时也揭示了社交平台如何模仿和整合新兴内容形式的趋势。"
      },
      {
        "time": "00:10:11",
        "title": "探讨微博直播的影响力与涨粉策略",
        "summary": "对话中讨论了微博直播的吸引力和其作为一种传播手段的效率。一位主播分享了自己通过直播在微博上迅速增加粉丝的经验，指出单场直播最高曾涨粉55万，强调了作为KOL或博主在微博直播中获得关注的潜力。此外，还提到了对某事件的观察和舆论场的适宜性，反映了微博直播作为互动平台的影响力。"
      },
      {
        "time": "00:11:27",
        "title": "反思个人直播间的运营策略与粉丝互动",
        "summary": "发言者通过对比自己做嘉宾和开播的效率，认识到直接开播能获得更高的效率和正反馈。他批评了自己以往的运营策略过于原始，缺乏有效的团队支持和策略规划，同时强调了即便团队解散，核心粉丝的支持依旧不变，体现了粉丝对他的高度认同和忠诚。此外，他还分享了自己在微博平台上，即使账号被封禁多次，粉丝增长曲线仍然保持一致的观察，强调了在特定平台上个人生态位的重要性以及恢复粉丝支持的可能性。最后，他指出在其他平台上，一旦离开就很难再次获得同样的关注度，凸显了不同平台之间在粉丝互动和运营上的差异。"
      },
      {
        "time": "00:13:09",
        "title": "探讨直播平台的特质与爱情段子",
        "summary": "对话内容围绕一对情侣的爱情段子展开，男方的回答展现了对女方穿越时空的爱。随后话题转向讨论不同直播平台的特质，特别是微博与其他平台的差异，以及视频号在知识付费领域的优势。整体讨论覆盖了爱情故事和社交媒体平台的分析。"
      },
      {
        "time": "00:15:36",
        "title": "知识IP与社交媒体平台的差异策略",
        "summary": "在知识IP的背景下，未来视频号可能更多扶持知识付费IP，而微博则倾向于支持有影响力的个人，如情感博主、法律博主等，同时也指出了专业性博主面临的挑战与出路。微博的大众化特性要求直播内容必须具备大众吸引力，而微信视频号则允许更深入、专业的内容讨论，二者在用户互动和内容传播上有显著差异。微博直播倾向于产生泛流量，以吸引广泛的关注，但互动性和深度内容的传达存在局限。相比之下，视频号直播依靠其紧密的社交网络，能形成更为精准和深入的交流，体现了两种不同生态的差异和各自的优势。"
      },
      {
        "time": "00:20:29",
        "title": "直播与人格魅力及传播模式",
        "summary": "讨论集中在直播的传播模式和主播人格魅力对观众吸引力的影响。指出直播的生产方式和其作为社交传播工具的独特性，以及直播在不同平台上的表现形式和主播气质的差异。同时，讨论了直播与录播课的生产方式的对比，强调直播的即时性和互动性降低了工作量，但同时也指出直播不适合所有情况，特别是对于需要深度内容输出的场合。此外，还提到了直播连麦的难度，尤其是在多人场合一保持真实性和话题的聚焦性。"
      },
      {
        "time": "00:22:09",
        "title": "多人直播运营的挑战与策略",
        "summary": "对话中讨论了运营多人直播的难点，包括选题、嘉宾选择及如何维持真实交流的重要性。主讲人分享了基于自身经验的见解，强调了寻找合适嘉宾的方法，利用个人网络和社会经验来丰富直播内容。同时，讨论了如何通过直播平台构建与观众的连接，以及直播对个人事业发展的影响，认为找到合适的状态和舒适区对于直播成功至关重要。"
      },
      {
        "time": "00:27:35",
        "title": "直播平台上的专业选手与内容创作",
        "summary": "在直播和播客等平台上，存在一种误解认为只有头部创作者能够成功，但实际情况是专业的选手也有巨大机会。这些专业人士可能在某个垂直领域内具有丰富经验，但他们并不一定处于头部位置。视频号等形式为这类人提供了展示专业知识的平台，让他们能够填补直播领域内头部位置的空缺，为观众提供高质量的内容。这种形式对于观众而言是一个好事，因为能看到更加专业和有价值的内容，而不是仅仅追求流量红利。直播和播客并不一定需要头部效应，特别是当内容时长超过1小时时，需要观众有较高的接受门槛，这对于专业人士来说是一个优势。"
      },
      {
        "time": "00:30:30",
        "title": "直播时代的内容创作与转化",
        "summary": "讨论集中在直播形式对于内容创作者的吸引力及其优势。直播被看作是一种能够深度连接创作者与观众的方式，尤其是在内容输出和表达方面。虽然头部创作者可能因时间和精力受限而难以频繁参与，但直播的长时间特性允许创作者与最忠实的观众建立联系，无需完全模仿娱乐主播的风格。此外，直播内容向播客形式的转化被视作一个高效的过程，强调了直播内容的再利用价值和对播客友好的性质。"
      },
      {
        "time": "00:32:04",
        "title": "微博上的商业化探索与个体生存状况",
        "summary": "在微博这个平台上，个体用户尤其是那些拥有一定粉丝量的用户，经常面临账号被封禁的风险，这使得他们在平台上的生存变得艰难。对于一些中年男性知识分子型的微博大V来说，由于缺乏有效的变现途径，他们不得不接受一些低额的广告合作，如白菜优选的转发任务，尽管报酬很低，但对于他们来说，这也是维持微博活动的一种方式。然而，微博的商业化探索并不总是顺利，很多用户发现，即使有一定的粉丝基础，变现的难度仍然很大，这是因为微博平台本身的商业化链路并不成熟。在这个过程中，一些用户可能因为账号频繁被封而难以稳定赚钱，体现了微博商业化探索中的种种挑战。"
      },
      {
        "time": "00:34:07",
        "title": "微博大V的流量变现与内容推广策略",
        "summary": "微博大V分享了自己在平台上的收益情况，以及如何通过MCN接单和进行内容推广。他提到，尽管微博的流量补贴较低，但通过抽奖等活动仍能吸引粉丝参与，而主要的收入来源是通过MCN进行的广告合作。此外，他也讨论了个人品牌建设和粉丝质量的重要性，强调了微博在导流和私域流量建设方面的优势。最后，他分享了自己从微博导流至私域流量的经验，并强调了选择合适的商业模式的重要性。"
      },
      {
        "time": "00:39:34",
        "title": "探讨个人品牌与广告变现策略",
        "summary": "对话内容强调不应盲目模仿特定成功案例，而应根据自身条件选择合适的变现方式。讲述了个人品牌建设的重要性，及通过接广告而非直接卖货来实现收益最大化的方法。同时，指出了在社交媒体平台上，体面和正面形象对于吸引广告主投放广告的重要性，以及如何通过建立安全稳定的品牌形象来增加被选择的机会。还提到了对于创作者来说，创作能力和文字功底比简单的带货更有价值，建议初入行者先从接广告开始，逐步建立自己的品牌和影响力。"
      },
      {
        "time": "00:45:59",
        "title": "微博广告价值及品牌合作策略探讨",
        "summary": "对话中提到，微博更适合品牌广告而非直接带货变现，强调了微博的头部效应使其成为品牌广告的优质平台。同时，指出了与平台合作的利弊，如平台可能通过改变运营策略或产品功能来分割创作者与广告主之间的联系，但同时也存在利用平台无法完全控制的漏洞的机会。此外，通过比较微博和B站的广告接收情况，讨论了不同平台上的用户反应和广告策略的差异。"
      },
      {
        "time": "00:50:53",
        "title": "探讨社交媒体平台的流量分配与内容创作价值",
        "summary": "社交媒体平台上的流量分配权和内容创作价值是讨论的焦点。在微博等平台上，大V掌握大量流量，其内容对平台的活跃度至关重要，因此平台难以与他们割裂。同样，有观点认为，应该支持有才华的创作者，让他们能够生产出更优质的内容。然而，平台如微博面临着数据注水和僵尸粉的诟病，这影响了广告推荐体系的效率和内容的真实性。此外，早期过度依赖数据美化和商业合作，使得平台在提升核心能力方面进展缓慢，现在正努力补足这一短板。"
      },
      {
        "time": "00:54:31",
        "title": "微博广告效率及用户注水问题分析",
        "summary": "微博的广告效率低下，主要存在两类广告：品牌广告和高利润率广告（如植发、补牙广告），这些广告的特点和高利润率使得它们能在微博上投放。微博上的广告同质化严重，直接找大V发广告也无法逃脱这一问题。此外，微博的用户注水率较高，存在大量营销账号和虚假活动，虽然微博有动力打击虚假账号，但往往不够彻底。微博缺乏有效的注册阻拦机制，导致粉丝空心化问题严重。长期依赖虚假繁荣，使得微博面临整改难度大，需要下更大决心去解决这些问题。"
      },
      {
        "time": "01:00:08",
        "title": "探讨微博平台数据真实性和广告效果",
        "summary": "对话中提到，微博平台由于存在大量虚假账户，导致其数据真实性受到质疑，进而影响广告效果的评估。讨论者认为，这种现象在微博上是一个普遍问题，不仅因为品牌方、代理和平台本身都希望看到好看的数据，还因为虚假账户对于平台上的多方博弈来说都是必需品。此外，指出如果完全清除虚假账户，可能会影响微博平台的活跃度和广告投放效果。尽管存在这样的问题，但微博对于一些明星或重要事件的虚假互动采取睁一只眼闭一只眼的态度，说明彻底解决这一问题几乎是不可能的，除非微博平台本身消失。"
      },
      {
        "time": "01:03:16",
        "title": "探讨微博平台的注水现象及影响",
        "summary": "讨论重点在于微博平台上的注水现象，如何影响个人账号的权重和单个粉丝的价值。一方面，买粉变得困难且成本上升，另一方面，讨论转向如何在注水严重的环境下提升个人账号的商业价值。此外，也提到了微博作为一个方便向上社交的平台，其独特的价值在于降低人们相互认识的成本，且通过平台活动如直播，为小型博主提供了与大V互动的机会，从而可能提升账号影响力。最后，探讨了疫情和微博系统不佳等因素对创作者的影响，以及创作者对这些变化的态度。"
      },
      {
        "time": "01:06:20",
        "title": "微博营销号面临的挑战与策略调整",
        "summary": "在当前经济下行和特定事件影响下，微博中的营销号遭受巨大压力，许多品牌主削减了在微博上的广告预算，尤其是对营销号的投放。这种现象导致许多依赖广告收入的营销号面临生存难题。虽然部分品牌仍保持对真人博主的预算，但营销号的收入显著减少。此现象在上海封城期间尤为明显，影响了互联网公司的投放计划和消费品的推广。尽管面临困境，内容创作者仍需保持活跃，不应因广告收入的波动而停止内容生产，这被视为一种适应季节性变化的生存策略。"
      },
      {
        "time": "01:08:50",
        "title": "探讨新浪微博的现状与未来发展",
        "summary": "讨论集中在新浪微博是否为社交媒体、其商业模式、用户变现方式以及面对竞争的策略等方面。观点认为，尽管面临来自其他平台的威胁，微博通过保持活跃的商业化运营和专人的服务意识，维持了其在社交媒体领域的地位。同时，微博被看作是物理世界的真实投射，显示了其在联系和内容传播方面的重要作用。"
      },
      {
        "time": "01:12:49",
        "title": "微博活跃度及用户互动体验探讨",
        "summary": "讨论聚焦于微博平台上的活跃度和用户互动体验，特别强调了作为非活跃用户在微博上获取正反馈的困难。分析了微博不是主要以商业化为核心的平台，对于个体创作者而言，正反馈的重要性以及在微博上寻找目标用户或被目标用户发现的难度。此外，还提到了通过其他社交平台引导流量到微博的策略，以及当前社会背景下人们在社交媒体上的互动欲望和挑战。"
      },
      {
        "time": "01:15:50",
        "title": "应对社交媒体平台策略与个人品牌建设",
        "summary": "在社交媒体时代，个人与粉丝间的互动至关重要。一方面，需要找到与粉丝和特定圈层互动的有效方式，如通过提供有价值的信息来建立正反馈机制。另一方面，不同平台的运营策略各异，如微信、微博与抖音等，每种平台对内容生产者的要求和影响不同，需针对性地调整策略。此外，个人品牌在平台上的生存和发展，需要灵活应对平台规则和外界环境的变化，保持内容的质量和相关性。"
      },
      {
        "time": "01:20:26",
        "title": "探讨微博的变迁与平台特性",
        "summary": "对话中讨论了微博从科技内容为主的平台转变为以消遣内容为主的趋势，以及微博在实证领域的优势。讨论者认为，微博虽然失去了部分专业财经博主和深度讨论，但依旧保持了其特有的公开、实时的交流特性，成为快速聚集议题和分散流量的平台。同时，微博被比作现实世界的投射，具有打破信息过滤泡沫的价值，即便面临诸多缺点，参与者仍对微博抱有深厚感情并期待其未来的发展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体走流量变现"
                },
                {
                  "children": [],
                  "content": "社交网络走用户变现"
                }
              ],
              "content": "社交媒体与社交网络"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "转发导向与ROI导向"
                },
                {
                  "children": [],
                  "content": "28定律与常规理论"
                }
              ],
              "content": "用户互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌廉价与品牌溢价"
                },
                {
                  "children": [],
                  "content": "真实与泡沫戳破"
                }
              ],
              "content": "品牌价值"
            }
          ],
          "content": "微博平台特性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "每个平台的创作工具"
                },
                {
                  "children": [],
                  "content": "直播作为一种生产工具"
                }
              ],
              "content": "内容生产"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户互动的重要性"
                },
                {
                  "children": [],
                  "content": "内容消费的多样化"
                }
              ],
              "content": "内容消费"
            }
          ],
          "content": "创作者视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "连麦功能的引入"
                },
                {
                  "children": [],
                  "content": "不同平台直播功能的比较"
                }
              ],
              "content": "直播功能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "热点话题的扩散"
                },
                {
                  "children": [],
                  "content": "社群内的互动与反馈"
                }
              ],
              "content": "话题与社群"
            }
          ],
          "content": "平台互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "广告效率低下"
                },
                {
                  "children": [],
                  "content": "注水粉丝问题"
                }
              ],
              "content": "微博广告系统"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接广告与品牌合作"
                },
                {
                  "children": [],
                  "content": "创作者对广告的态度与策略"
                }
              ],
              "content": "个人变现策略"
            }
          ],
          "content": "变现与广告"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "微博的防御性策略"
                },
                {
                  "children": [],
                  "content": "对新功能的期待与需求"
                }
              ],
              "content": "平台发展方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在不同平台寻找适合自己的定位"
                },
                {
                  "children": [],
                  "content": "面对平台变化的适应策略"
                }
              ],
              "content": "个人成长与适应"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "微博作为社交媒体，其特性对创作者和用户都有着深远的影响。"
            },
            {
              "children": [],
              "content": "对于创作者而言，了解和利用微博的特性，如直播、话题热度等，对于提升个人影响力和变现能力至关重要。"
            },
            {
              "children": [],
              "content": "未来，微博平台及其创作者都需要不断适应变化，探索新的互动与变现模式。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "微博平台讨论总结"
    }
  }
}