{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "62ed2b1d226f5c1fa0d58357",
  "title": "71.对话玉伯&镜同：语雀的前世今生，跟钉钉和支付宝是什么关系？",
  "task_id": "yg7k9wo5gm3xnxwd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，我是旁人旺。欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目，希望能够关注真问题，聊出新东西。本期播客我们关注的产品是语雀，嘉宾是语雀的总负责人玉帛和产品负责人金曈。语雀是蚂蚁集团旗下一款想要做下一代文档和知识库的产品。我跟语雀的这两位话事人聊了一聊语雀的发展来由、产品定位和世界观，重点放在了语雀跟内外部关系的八卦和拷问上面。要知道语雀他面临的这个外部关系，可不止只是跟其他文档类、协同类产品的竞争问题，还包括在阿里这个体系内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "比如说你语雀跟钉钉是什么样的关系？明明现在阿里集团对于钉钉的投入更大，你语雀还是一个技术中台发起的，不是业务团队发起的项目。对，为什么语雀团没有被钉钉吃掉呢？这以及语雀它跟蚂蚁集团和支付宝又有什么关系？就是你一个文档和知识库产品，蚂蚁为什么要持续砸钱呢？这是它跟主要做支付和理财工具的支付宝又有什么关系呢？包括语雀到底是要做to b还是to c？你怎么看待文档类产品的天花板和频次问题，我觉得都是灵魂拷问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "但好在玉博跟静彤两位同学非常坦诚，完全没有回避这些尖锐的问题，聊得非常透彻。推荐从业者产研的同学，还有想在大厂内部创业的同学，都来关注一下这一次的对话。Hello, 要么玉博和静桐你们二位先给我们介绍一下语雀和自己要不要玉帛从你先开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "好的，我先做个自我介绍，我叫玉博。然后也是是08年有加入阿里，然后一直在做技术，也是最近五六年开始做语雀。语雀的话其实是阿里的一个文档工具，所以也是最近几年一直在这个领域在做事情。所以更多的话现在的话是一个技术人，同时也是一个产品人。然后也是很开心今天有机会一起来来聊聊语趣，聊聊文档合成知识库的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "要不静彤介绍一下。好，大家好，我叫静童。我的经历挺有趣的，分成三部分。第一部分是我是一个平面设计师，传统的平面设计师。如果说更狭窄的去定义的话，其实我是一个书籍的设计师，封面和装帧的设计师，这是第一段经历。第二段经历就是进入了互联网，做互联网的这个交互设计师，这是第二段经历。第三段就是做产品经理，在语雀做产品经理这样的一个职能。我说他有意思是因为我好像从毕业开始，当时选择做书籍设计，真的就是没有看其他的复杂的原因，完全就是因为自己喜欢这个东西才做了这个行业。然后辗转了10年的时间，然后又回到了不能说是书籍，但是它有一些相似性的一个行业，我觉得这个也算是一个缘分。我自己觉得很开心，能够在这样的一个产品里边让自己能够发挥一定的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:14",
      "text": "你要说这语雀跟书还真有点挺像的。因为都是那种非常的推崇结构化，就是推崇偏向于沉淀的那种的感觉。所以我好奇的一个点就是语雀诞生的背景是什么呢？为什么当时蚂蚁金服要来孵化干文档这个事情呢？以及诞生之初你们对于语雀的期待到底是什么？对，OK就是简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "讲一下语雀的一个背景。其实语雀它确实跟苏还挺有关系的，因为最早语雀是在1617年的，和当时应该我们在内部是有一个体验技术部，是一个技术平台的一个团队。然后我们是有做一个内部的赛马机制，我们叫策马扬鞭。跟之前淘宝的那种赛马其实比较像。就是鼓励团队内部有同学能够自主的去组队，组队之后的话去做一些自己想做的产品。这是一个当时的一个契机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "然后这个契机之下的话，我们就去再再观察。当时在有一个有一块大的背景是金融云里面有很多技术文档，那这些文档要去写。同时公司内部有很多团队，其实都是在用conference和wake就在搭建很多团队或者部门的很多一些知识管理的一些体系。但当时我们用的是week的话，其实整个阿里基本上可能每个团队稍微大一点，都会有自己的一套微课体系。就并没有统一是基于这个大背景。然后我们就在想通过做文档，然后通过一套好的更好的一套知识库的一个产品，去把公司内部的conference跟VK给它替代掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "对，这是1017年，其实是一个起步期去做。然后他跟确实很有关系。我们最开始其实是有借鉴业界的一些产品，像谷歌dos，像我们会也是采用叫做在线文档的结构，就是文档加文件夹的形式去组织文档。因为这个在当时从1314年在中国其实有很多产品也这么做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "当时语雀的第一版其实更多是一个在线文档的一个产品。但是我们发现这个东西在16年刚推出来的时候，很多团队其实并不太怎么用，可能只有少部分团队在用。然后后来我们是又开始往前迭代，就开始在借鉴说这个知识库究竟我们做知识沉淀应该怎么样，然后就开始借鉴一个书的目录结构。然后就开始到了语雀的内部孵化的第二个阶段，就把它变成了一个像一本书一样的一个的知识库。更多是提倡一个结构化的，把文档给组织起来去做呈现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "然后这个版本我印象中当时是17年，我们也做了一个比较大的一个版本更新。然后这个版本上线之后就还很好玩，就很快在我们自己团队内部，包括兄弟团队，在程序员、设计师、前端、后端，然后算法在很多团队里面就开始自发的用起来了。然后到18年的时候，在内部这种自然传播基本上就达到了，已经有那日活那几万个。在当时我们都觉得很很神奇，就这个项目没怎么推广，他就在内部，在阿里内部就那个流传起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "对，就是我们从16年到18年，我们是把它定义成叫做语雀的那个孵化期。其实花了三年时间，然后一直到18年1月8号，才正式从阿里内部去走向外部。1月8号我们有做一个公开版本，就是语雀点com才上线。所以这个是前期的一个阶段，中间很大的确实是跟书很有关系，是我讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "1.8卦。因为我是19年来的阿里，然后当时参与语雀这个产品的设计，然后有两个记忆特别深刻的。第一个是就是我刚进入语雀的时候，因为语雀是你想写个文档，必须在某个知识库里写。然后当我去建这个知识库的时候，我会发现这个目录结构，你知道那个时候给我的感觉还是挺震撼的，因为没见过。就是你知道互联网，特别是对于交互设计师有一个定义，就是说不要去创新，就是争取用大家熟悉的方式来做设计，这是最容易被大家学的。我在想为什么你却选了一个这么傻的一个方式，为什么要选不一样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:31",
      "text": "但是我后期第二个点就是我看到很多语雀的这个用户给我们的评论。经常会有一个评论很有意思，就是说觉得语雀是一个很有气质的这么一个产品。然后后来我们就是分析来分析去，其实它当然有很多的原因。比如说UI的颜色、布局。但是其实里面很大一部分是因为我们在知识库的目录这块的设计，让很多用户跟书产生了共鸣。所以他觉得语雀这个产品是不一样的，他很有那种有气质的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:05",
      "text": "所以静彤这个经历就感觉是你从做书的设计，然后到最后做一个偏向于知识库产品，但它是有书的气质的。这种感觉就是所有无目的的行为都有一个结果在等着，就是冥冥之中的这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "对，之前不是乔布斯有一个演讲，讲了三个故事，然后最后他落到一个结论就是大概的意思就是说你过去人生经历的每一个你以为没有意义的事情，都会对你人生产生巨大的意义。我觉得我当时看到这个，我当时就想到那句话，我觉得还挺有意思的。这个是语雀的知识库说的这个目录的设计不是我做的，是玉帛做的。是我发现了。对，所以其实他也是一个挺巧妙的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:51",
      "text": "谈到这个语雀知识库，它像书一样的设计。这个其实最开始的启发的确实不来自于书，而是来自于当时程序员很喜欢的一个开源的社区。Github是来自于这一块，我们发现其实借鉴在线文档，程序员其实并不太喜欢谷歌dos就是这种偏网盘的这种产品。但是对于那个hub，就是很多程序员工程师对github b是天然有好感的。然后整个的github的话，它的整个层级结构，包括他当时的在get hub里面，其实叫做代码仓库，是里面最核心的一个概念。甚至语雀在早期我们也不叫知识库，我们叫仓库，这是文档仓库。是这里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "刚好解决我一个好奇，因为不管是谷歌文档还是国内WPS，其实他们努力的方向都是为了去兼容那个office，都是为了去兼容word这些东西。但是你说你的方向其实是更偏向于github那边。你给我描述一下github它是一个什么样的产品，他是一个什么样的精神。因为感觉都是一群工程师在用，然后都觉得他是一个更加开源。的社区，就是很多人都在那边共享自己的智慧。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "就是跟这个产品其实挺有趣的。因为我之前自己一直在做开源，所以基本上从他非常早期就用了，包括现在可能都还会去跟他沟通过，就是我我的感觉里面整个给他hub跟以前还是蛮像的那给他hub的话，它可以分成叫做三个层次去看。第一个层次的话就它是一个工具。很多时候包括很多公司用它的一些私库，更多是作为一个代码仓库的一个代码管理工具去用的。这个是它的第一个层次。很多开源项目，包括公司的私密项，我们其实都用它做那code base。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "然后第二层的话，其实给他哈伯，它不光是一个代码的工具，它还是一个代码协同的工具。就是你比如做开源，就是你跟社区里的一些朋友一起去写代码。然后如果公司去用的话，其实是公司的一些项目一起通过他去做那代码那个协同，这是跟他哈勃的那第二层工具属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "它第三层就是我们经常开玩笑说它是全球最大的程序员社区。它不光是一个工具了，它其实开始有社区的味道。很多程序员通过在github上，比如他的首页其实就是一个公寓的广场。你可以去发现有意思的项目，发现比如说本周哪些项目在趋势榜上，哪些项目是最受大家欢迎的，然后那个四大数是最高的。所以它就它是个社区，所以它是很天然的是一个个人用的代码工具，团队用的代码协同工具和程序员的社区。然后他添了一个产品就都满足了，而且还是有点很自然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "最大的这个男男交友社区是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "所以语雀的结构听起来跟get hub其实很。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:49",
      "text": "挺像很像的。其实早期是他的一些，包括他的他也叫group叫团队，其实这里面也叫团队。最早的概念也是像那个B就是有见他的一些概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "那就是语雀在阿里跟蚂蚁内部，它是一个怎样的使用情况，它是怎么一步一步被更多人接受的呢？因为刚才像玉博说在18年的时候就有几万人每天在用它。阿里当时一共那那至少当时已经是一半日活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "对当时对差不多当时也有一半日活了。然后这个过程的话，我觉得是整个在阿里内部的一个推广，一个是一种自发。但中间应该有几件事情还挺关键的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "第一个事情的话就是我们当时整个语雀包现在其实对那个马可档，就是一个程序员喜欢的一套编辑语法是支持的。就是我们在当初会在语雀上编辑器上会天然支持那个马可当语法。然后当时有很多程序员是习惯用各种马克档编辑器去记去写笔记、写文档。然后发现语雀上居然可以在线去用这个mark编辑器，然后这个是直接就吸粉了。就是一票的程序员他们都会很喜欢那个编辑器，这是一个很大的一个因素。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "然后第二个一个因素的话，大家对不起来，我觉得是因为程序员其实是在阿里，我印象中到现在的话，其实占比都是超过一半的。应该有百分之五六十的阿里人都是程序员，所以它本身就是占到阿里50%以上的量。所以当程序员这个群体一旦用起来之后的话，它的扩散效应是很大的。比如说他会有时候会要求PD要把PRD也写在语雀上，就好好协作。或者他写的一些细分文档，就是他跟项目或者是工作相关的文档。因为程序员他本身就会写在语雀上的，然后会导致他的那个上下游，比如说那个下游像那个测试，然后像运营，然后上游像产品，就是很多相关角色就是会自然而然的会再扩散开来。这个是是是它第二个因素，就它从技术到设计，然后到产品到运营，你就整个链路是因为这些角色的工作，他们本身就是有有关联性的，它会有一个网络效应，这个我觉得是第二个因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "然后当时第三个因素也是在在中间有有借助一些自上而下的方式。就是在当时在内部有很多conference系统，他都是叫做我们称之为叫做知识的孤岛。就是每个部门的这些conference weaker都是不互通的。但是当时语雀那自发的用户已经有几万了。所以我们当时是会有一个方式，就会推动整个公司能够把conference统一迁到进去。然后这个也是一个其实整个迁移就是把老系统迁到语雀上，然后这个是一个很核心的点，基本上是靠那这几点很快就占到现在为止的话，其实有确在内网已经从几万，现在是稳步在11万到12万之间了。就是每天日活，然后是在整个阿里里面是top 3的，其实仅次于钉钉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "你提到钉钉，我就问了为什么语雀是由你们这个技术中台孵化出来的，为什么还没有被其他的感觉更强势的业务团队给收编掉，这是你自己提的对这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "问题我觉得也挺坦然的。因为在内部也讨论过很多次，同时我觉得也是一个必然。第一个我觉得他在技术团队出来，就是因为技术人程序员占到阿里总员工的一半人数以上，所以对它的主流用户就是技术。反而如果是产品或者业务去做这个产品的话，他们其实不太了解程序员，所以这是一个先发优势。他就在这波第一波用户的人群中，所以在技术团队出来是很很正常的，这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "然后再牵扯到跟钉钉的一些关系的话，就在当时我因为我们的核心还是跟产品定位有些关系。因为在在当时的话，其实我们已经在分析整个文档，就是文档这个领域应该怎么去看这件事情。其实我们在117年18年的时候就在想，我们谈文档的时候，往往大家的认知是不一样的。或者用英文讲，就是很多时候是刀客馒头。但是很多时候这个文档的话，我觉得是要分成到三层去看的。第一层的话是本地文件，就是目前比如说像我们依旧有很多财务法务，有很多的正式的一些公司文件是要用那个office，就是用word或者excel去做的。他要做一些数据分析，就在这一块依旧是一个本地文件，是那个office，是一个文档的概念。然后第二个才是18年开始在中国推的那个在线文档的概念，就是把本地文档能够在线化，所以这是第二个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "像谷歌dogs，包括国内的像当时一起写石墨文档，当然包括钉钉文档、腾讯文档、飞书文档。然后这些文档其实在很长时间他们的定位都是在线文档。然后在线文档他们要解的问题基本问题是有两个。第一个是说我的本地文件，本地文档如何传到那在线的问题，而且还要求传上去之后能够在线编辑，所以这个是钉钉文档花了很大精力去做的，而且我觉得做的还挺不错的，是在这一块。然后同时还是在想着除了要兼容那个office文档之外，我还要做钉钉文档或者飞书文档，他们的自己的那在线文档，就跟那谷歌道士一样，所以他们的一个出发点都是对office文档的兼容性和在线编辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "是往这个，但是语雀的话其实从一开始是达到文档的第三个层次，就是一堆文档如何组织，就是如何做知识库。其实在这个时候是的确从18年就17年，就已经是比较笃定核心的价值是在在知识库，而不是在那个在线文档。所以基本上你看这三层其实是本地文档、在线文档和在线知识库。它其实是这个产品是分层的，这个是一个是语雀跟其实语雀跟钉钉是一个协同关系，就在内部基本上是同时用钉钉和语雀。但是钉钉文档更多是一个补充关系，就是说要用到一些office word、excel的兼容性的问问题。这个时候我们还是会推荐用钉钉文档，因为它确实在这块是有优势的。所以钉钉文档跟就钉钉跟语雀是一个苹果跟橘子的关系，都是工具。钉钉文档是补充。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "OK我们聊会语雀，就是我我好奇就是现在语雀是一个多大的一个团队。就因为你们要做这个事情，如果到最后你的同行是office，然后是飞书文档，是钉钉文档这种的话，就是别人的团队都是比你多一个0两个0。我感受是不是这种你现在是一个什么样的团队状况？然后这种它是否会限制你们实现你们的愿景呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "这个我说一下，这个就是现在语雀团队总共是六十几人。对，确实跟钉钉文档或者跟飞度相比，都是人数远远不够的。就钉钉应该有个一两千人，很多的钉钉文档人数应该是100到200人之间，是这样的。然后飞书的话就是业界生产几千人，但是我也不知道他具体做飞书文档里有那多少人，但是确实很多的人。但是这一块的话，其实回到语雀，我们当时也有这个焦虑。但是后来这件事情因为反而是因为这个海康就是团队规模是一个叫做可控的，就是五六十的一个规模，反而是让我们发现了一些优势，优势之一就是逼着我们在做取舍，就在想产品定位。其实反而是在当下，其实我们是对产品定位会想的很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "语雀主打的它的核心竞争力就是知识库，而不是文档或者是那在线文档。那这个是让我们节省了大量人力，就我们的核核心核心其实是核心就保证文档编辑器基础可用的情况下，核心在知识库层面上，它如何能够有有竞争力有特色，能够把一些知识的组织和流转和消费在这个群体上，其实要去做创新的。这个其实是语雀在产品定位上会变得更精准，同时会越做越有信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "然后同时的话以这个产品定位再去看团队的时候，你会发现就很有意思了。就是认真去看钉钉的话或者飞书的话，他们也有知识库。但他们一定程上他们最开始是都不叫知识库，是因为语雀这几年一直在推知识库，他们最近应该一年半年都改成了叫叫知识库了。但同时真的去他们团队去问他们做知识库的人员是多少，钉钉是个位数，飞书人数也不多。反而是语雀有在知识库的投入上，在人数上是那种压倒性的优势，我们是它的十倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "所以从这个点来看的话，反而是有时候会我们会有一个很自然的一个结论，就是钉钉文档也好，飞书也好，包括腾讯文档也好，他们在知识库上的投入。因为他们的定位很庞大，反而他们在知识库上的投入，他们会非常的克制，基本上不太敢投入。而且实际情况也就就是也是这样的，甚至他们因为比如说office的兼容性，可能就要号召很多人了。然后在其他比如说要做套件，然后要对齐那个office，可能百分之团队95%的人就耗进去了。那剩下5%的人去做一些新的一些文档的或者是知识库的一些形态，其实是非常受限的。但是语雀没这个顾虑，因为我们我们跟用户说office不兼容是语雀的特性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "省了很多事儿，应该就是感觉就是做文档的大部分的精力都是在做那边的，就是性能稳定，就是兼容office基本大部分工作都在这一边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "是的。然后同时语雀这里其实我们对office兼容性，我们是做到了叫做预览。我们发现其实我们更多的用户说把一个office文件传到语雀，更多后续的一个行为是看是阅读。所以我们更多在这个层面上就比较取巧了。我们就是也不知道去哪，我们发了一些黑科技，就使得我们在很多文件，不光是office，包括设计稿，包括很多文件传到语雀上，我们都有一个预览让用户可以看。然后这个其实已经解决了叫做文档在线化的绝大部分需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "刚才那个叛乱就是聊聊起这个竞争的问题，从这个人数层面去考虑这个竞争的问题。其实我们也经常被问到，比如说我们跟这些大的套件该如何竞争的问题。我自己的看法是这样的，首先就是我们经常会做一些市场的调研，你会发现整个市场的生态是非常大的，比我们想象的大有的时候我们以为在竞争，实际上那个竞争并不存在。只是我当我们把这个产品做好之后，我们作为一个60人的一个团队，争取合理的利润，能够让自己团队活得好，能够给用户带来价值，这已经是很好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:23",
      "text": "然后再往上说，我们的体量要做到钉钉或者飞书那个那个层次来看，我觉得那是很很滞后的事情了。所以在现在其实我们倒没有特别的去担心跟钉钉的或者说跟飞书的一个竞争关系。我们更关心怎么把产品做好，让我们喜欢语雀的人能够把语雀用好，然后赢取合理的利润。我觉得这是很关键的问题。对我们来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "我再来挑个事儿，就是我看你们官网上留的那个扫码加群是企业微信，不是钉钉。你们内部这个关系真的捋顺了吗？我是想问这个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "这个其实很简单，就是大概在两年前，其实我们确实用的是钉钉来来维护我们整个的这个粉丝的社群的这个用户的社群。然后碰到很多的反馈，就是说你们有没有微信，对吧？因为很多人是不用钉钉或者他用钉钉，他也是工作老板让他用钉钉他才用的。他那个使用场景根本更在于确实还是不一样的。所以其实这是一个很很朴素的一个原因，就是基本上市场上大多数人都会有微信，但是不是每个人都有钉钉。那我们在想这个事情，还是要以用户为中心，把用户作为第一位。然后再看内部关系，其实是从这个决定来看，我们最后就是选了这个企业微信这条路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:52",
      "text": "我们就往这个产品问题不断往下聊。就是因为我看这个语雀的slogan，就是你官网上留下slogan，用语雀构建你的数字花园。这数字花园是什么意思？就是我第一反应它其实不是笔记，你让我说我可能还觉得是怪B3之类的东西。当然当年印象笔记也说要做人的第二大佬这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "那我先说吧，数字花园在我看来它是一个围绕某一个人，或者说围绕某一个主题形成的一个像花园一样的一个知识集。如果说的更更具体一点，就是说一个叫花园，一个叫溪流，这是两个对立的概念。溪流的意思就是一般来说就是以时间为维度，或者是以推荐算法为维度，以关注为维度形成的一个feed流。它是扁平的，是杂乱的。但是它有一个特点就是它可以让你不停的爽，不停的去看到更多的分门别类的不同的信息，碎片化的信息。但是它也有很大的好处，比如说新闻这种形式，它更适合溪流这种形式。因为溪流跟今天这个技术发展配合娱乐化这两个点结合在一起的时候，你就会发现他真的让现在整个的主流社会被溪流所完整的覆盖掉了。因为每个人都在刷抖音，都在用这样的一个产品，头条这样的一个一些产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:25",
      "text": "其实花园更像是以主题为核心。比如我举个例子，那天看叛乱桌，桌子上有本书叫张小龙曾经发过的微博吧。我记得是这样的一个东西。这个东西在我看来它就是一个很好的知识库，然后会成为叛乱花园的一部分。叛乱本身也会做做微博，做博客或者说创业，每一个事情都是一个领域，它也会成为你指数字花园的一部分。这些所有的景观汇聚在一起就是的数字花园。这个东西它不是以时间为维度的，是以你整个的知识体系为维度的。我觉得这是数字花园跟刚才我们讲的溪流有很大的一个差别，这是我对数字化园的一个理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:14",
      "text": "OK就是金童讲的比较文艺，我说一个我的数字化的理解。其实我觉得最简单的理解就是新一代的专栏博客。其实这个东西其实它并不是一个新东西。但它更多层面上的话，就是说每个个体它可以构建自己的一个知识体系。这个知识体系的一个载体其实就是数字花园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "但它跟传统的那些博客专栏又不一样。如果你仔细去看的话，现有的博客专栏，比如说很多写博客的，他的博客的主页其实依旧是一个信息流。它是最新文章，一般是放在最前面它它这个信息流，所以更多时候是借专栏这个载体。但是又结合维基百科的一种磁条的更结构化，更有体系化的组织方式，就是它会形成一种新的一种叫做知识更有结构化的一种承载方式。我们会把把这个东西把它称之为了数字花园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "数字花园它更多是说在私密和公开同时去满足的情况下去构建让个人的知那個知识体系就既能够不断成长，不断积累，又能够有一种比较自然的方式，就是把知识会公开出来给别人看。所以更多就是目前数字花园是这个概念给语雀我们做数字花园或者后续数字花园，目前是按个人的数字花园。但是往往前稍微一延拓就可以变成那多人的数字花园。那个多人的数字花园的话，它其实就是一个以文档或者以知识为载体的开源社区。它的本质其实是一定程度上跟开源社区并没有太多不一样，然后就变成了是更多是满足的是叫做有一群人能够为了一件大家共同的一个有意义的事情去做，然后你却为他提供一个工具，提供一个平台。然后这个事情也是自己一直以来我觉得是很想去尝试的。因为很多时候我会觉得在当下这个社会，好多时候可能经济的发展通过改革开放到这么多年可能都脱贫小康了，对吧？有更多层面上，后续在这种叫做精神消费领域，我是觉得是一个很大的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "你说这让我想起了微信里面朋友圈和相册这两个功能。其实相册跟朋友圈它是两个产品，只是说做着做着那个相册那个产品，它其实是相册那个产品的优点，就是我整理出来的好的东西，然后让别人来看。因为朋友圈只是好友看到的一个跟所有人混在一起的那个时间流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:45",
      "text": "对，跟这个确实很像。当时我看张小龙在分享这一块的时候，也是会想到这一块。但同时我觉得相册跟朋友圈一定程度他是一个败笔，就是并没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "所以他后来说相册这个产品他做错了，把这个功能做错了，所以现在已经就是变回朋友圈了。是因为在可能在手机上相册这个功能，手机厂商已经做的非常好了。然后是这种基于整理的，我觉得对于大部分用户来说，可能这个需求不够强烈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "刚才我们提到那个数字花园，我突然想起来前段时间看我们一个同学做了一个很好的数字花园。就是笛卡尔，他迪卡尔是个哲学家，他很喜欢笛卡尔。然后他做了一个笛卡尔的数字还原，我才知道笛卡尔其实他也是个气象学家，他是个气象学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:36",
      "text": "他是个博物学家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "对，是个博物学家。然后我就感觉我对这个人的了解更丰满。所以如果一个人他如果他能做出来数字化这种感觉，我觉得那个还挺好的。对于整个人的丰富性上来看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:50",
      "text": "OK我看你们还会强调另外一个概念，叫知识的全链路。就是说你想要做个人知识闭环工具，那这你们是怎么理解的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "这个词应该可能没有对外，这是我们自己内部的一个聊这件事情的一个看法。是这样的，我们自己说却在做一个什么事情呢？就是知识的构建与分享这么一个概念。那到底什么叫做知识的构建与分享呢？其实建的意思就是创作，然后go的意思就是整理，分享的就是分享。所以我们做的事情，刚才我们提到的全链路其实就是这么几个环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:35",
      "text": "一个是知识的创建，然后整理，然后分享。为什么说我们要把这整个的这个过程全都做好呢？是因为这里边其实每一步都有很强的相关性，一步做不好其实整体是做不好的。比如说你写了一个很重要的东西，它如果没有很好的整理，那这个东西它就会消失。因为你不好找，整理的目的不就是为了找吗？那当你把一些一系列的知识整理好之后，其实很有一部分人他就会有冲动，希望给社会带来价值。或者说这是人最原始的一个使命的冲动，就是希望自己做的好东西能够被更多人看到。所以这是我们所说的知识的一个全链路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:22",
      "text": "当然我们在创作这个过程，其实我们在产品设计上做的也比较细。比如说我们之前聊到创作，更多聊到这个文档的能力。那你也会看到我们会最近两年在做这个小G。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:36",
      "text": "为什么做小记呢？是因为我们发现为了降低创作的压力，因为上来之后让你正军危坐写一个文章，这是一个很困难的事情对吧？所以我们要做小记这样的一个产品，让你把自己日常生活中的一些灵感想法快速的记下来，不至于丢掉。然后通过也许通过标签或者其他方式把这个东西整理出来。当你写文章的时候就可以用到，然后快速顺利的把这个文章写出来，然后整理分享。这是我们所强调的这个全链路的一个价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:08",
      "text": "你提到小记，我就想起另外一个产品，就是少楠他们做的那个flom a然后他其实也是有点个人在这边记，然后他要解决一个问题，就是全部都记也不对。让这个内容变得有用，对他人有用，或者说被唤醒，不能是只是自己完全建一个知识仓库。所以后来别人做了一个小报筒，我就好奇你怎么看这个是不是跟这个弗洛姆和小报同有点像？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "其实两三个月前，我跟少男还见面聊过这个事情，也算同行业，其实我们私下里关系也挺好的。对，聊聊这个问题。我觉得其实佛罗蒙我本身也是付费用户，小沃童我也是订阅用户，我都在用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:53",
      "text": "然后我觉得flom o它它是一个就是从功能上讲，不是从用户群上讲。从功能上讲，它是一个小而美的一个产品。它解决的是一个单点的问题。它解决的是如果按照我们刚才说知识全链路的这个角度来看，它只解决第一个环节的问题。那比如说上，但他也必须要承认一点，就是你不可能用foma来写文章，对吧？你也不可能用flag a去跟别人做写作分享文章。这个后边他是不做，他只做前面这一环，他计划把这一环做好，然后就可以包括他的小报童，你说他做了分享，但实际上小报童的分享这个产品的定位跟语雀是不太一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "首先那个小包童，他它里边所鼓励的是当你订阅一个创作者的时候，这个创作者他所产生的内容或者少男鼓励产生的内容是那种比较短的，然后比较能够给人瞬间带来一些知识的价值或者感悟的，都是很短几百字，它不提要写很多。那这样的话你就可以订阅它，去看它它并不会去做一个比如说知识体系给你看，它还是基于这样的一个基于个人的一个吸流。而且这个溪流它的要求是比较短小，然后比较好是这样的一个。所以如果讲创作和分享，确实这两个词我们都用了同一个词，但实际做的事情差异还是比较大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "这个少男我感觉就是服楼梦的话，是做了一服楼梦，跟小报童做了一头一尾。对，就是那个记录和最终的消费者，就他在抓这两个点其实也挺有意思的。因为也是我觉得很多时候是都是基于现有的一个人员情况和一些产品想法去做的。其实在少男心目中，他曾经分享过一张大图，里面其实好多想法是跟语气是类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "刚才镜头经常提到溪流这个概念，其实费的这个词就是溪流的意思，就是缓缓聊过。但是它还有一个意思就是饲料。这个我我我其实想问的点就是说你怎么看这种就是基于这个时间流的这种信息流。因为世界都被这种溪流的信息这种的形式所统治。今天所有产品它都是围绕做信息流动这个场景的。它不是说沉淀的就是公众号的生命周期，最多也就就就一天左右。你像朋友圈、推特，然后所有的这种产品都是绝对的相信这种tim line时间如流水，就是信息跟信息之间是应该绝对平等的。然后其中你今天更新的信息又比昨天更加的更新的那个信息它更加平等，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "尤其是在到这种短视频这个场景里面，你像推荐系统，它也特别在意这种照为期这种事情。就是你内容在24小时或者48小时之后，就可能不会再有推荐跟播放了。就是这种所有人跟内容都都感觉是在未央这个系统就是废的那个词，就是在变成为这个系统服务的这个燃料。我是说你怎么看这种基于这个时间的信息流和基于空间的这种更偏框架性的知识。为什么？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "首先这是一个现实，现在整个应该说整个内容生态全都是围绕溪流来做的。然后这种我们所提倡或者我们做的这种偏主题式的偏框架式的这种知识体系，他在整个内容生产这块占的比例很小。我的看法是这样的，我觉得现在是这个平衡有一点不对了。就是因为溪流所占据的内容的比例过多所所占据的这个用户的关注度过多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:50",
      "text": "我觉得这个平衡是有一点不对的，就是有点过了，所以我们说做这个东西倒不是苦大仇深，说我们要跟系去做一个抗争，而是因为这里边我们确实看到了很多市场机会。就是因为溪流它在整个社会运转这个过程中，它足够大大到让大家觉得好像他已经已经是全部了。但实际上确实真不是这样的。是基于我们看到了一个这样的一个市场机会，然后我们才会希望做这样的一个市场。但是我们刚才好像提到这个话题更像都是那种分公开的，所以我们只是切面来看，就是做公开这一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:37",
      "text": "我们我们怎么去看待这种主题式的和这种花园和溪流之间的一个关系。那那溪流我觉得我自己的看法是我绝对不排斥它。我觉得任何存在的东西，它给人们带来了快乐，然后让人们可以更快的获取到信息，这没什么，这很正常。新闻就是特别好的一个东西。我只是觉得这个平衡就是有A的市场就有B的市场，我们只是选择了那样的一个市场罢了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:05",
      "text": "在这里面我就忘了就是做产品，就是正常做产品不是应该看到一个更大的市场，然后你从一个大的市场容量里面去找吗？就是因为你看我们其实开头也聊到一个点，就是google dox在美国到即便做到今天，从04年做到今天，它的市占率可能依然不够高，都不到10%。就是你们是在做这个产品的时候是如何思考的呢？就是在一个大公司到最后大家都是要讲究商业回报的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "我这样觉得，做产品有两种方式，一种是就是我作为一个商人，然后我去分析整个的市场需求，包括我可能去联合咨询公司去看到某一个市场的痛点，然后再去决定我做什么，如何赢取市场机会，这是一种方式。然后还有一种方式，就是语雀的方式，就是我们本身这个初创团队，就是以裕国为首。这个初创团队他本身很喜欢这个行业，很喜欢这样的工具。首先是为了让自己变好，其次是为了让自己周边的变好，再次才是整个市场是这么一个过程产生的产品。我觉得这两者方式没有什么对错，应该说这个就像人一样，就是每个人做事方式不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:31",
      "text": "然后今天说如果玉帛早期这个团队说我们做语雀做到这个样子，我们希望做这个事情。然后说我们突然看到了一个很好的市场机会，我们做小视频，小视频可以发家。那可能这个团队也不一定真的能把这个事情做好，也不一定能做起来，大家可能团队就散了。所以我觉得没有对错。然后这是应该算是我们语雀这个初创团队的一个选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:54",
      "text": "对，就谈到这个话题就是想想分享一下我的一些想法。因为目前无论在阿里内部，或者说目前很多身边的一些同事朋友，其实也都在那创业。其实我内心也一直有颗创业的梦，包括现在也为止，可能这一切是在我内心的一个认定，也是一种创业，只是说是在大公司内部创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "然后回到语雀的话，我觉得我们选择的可能不是跳悬崖式的创业方式，而是叫做唐僧式的创业方式。所谓唐僧式的创业方式就是说就是一开始他就有对自己想做什么，其实有了一个信念。然后这个过程中才开始去起步，去叫做我们叫我们其实叫做语雀西行，是叫做西行之路。所以他在过程中的话，他本身知道自己想做什么，然后开始就把团队给组建起来，把相关的一些人脉，一些资金给到位。然后逐步把这过程中把团队，把产品，就把很多一些市场就去那逐步搞定，它是一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "然后这个过程的话就是一个从上一个从就听你们说的，我们最开始的一个想法是因为自己内心里觉得目前基于这种时间的信息流，可能目前有点失衡。但是基于空间的这种知识的组织，它的价值也是很大的。可能我们可以去做一些让这个生态或者让当前的一些生活方式、工作方式能够相对会拉回一点平衡点的一些事情。所以在干这个事情，然后这个事情的话，最初的源头也确实是源自于跟这个团队，包括我自己的一些早期的经历是相关的。之前谈到我们是程序员，程序员其实很多时候是比较内向的，然后也不太擅长跟人沟通。所以我们当时用那个get hub，包括我们后来用包括在公司内部，后来是用用那data lab很多方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "我们在当时用阿里旺旺也好，包括现在用钉钉也好。其实有一个苦恼，就是老是被人盯和打扰，对吧？其实程序员好好的在写代码，突然来了一个钉，这个是很烦的事情。而且工作效率一定程度上我觉得是被降低的对，包括飞书也好，不哪里去也是一样的，也是带来很大的干扰性。所以这种叫做不光是内容流，这些微信公众号、朋友圈、抖音，他在侵占我们的碎片时间，然后包括工作流居然也被侵占了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "就是飞书、钉钉，很多层面上都是叫做一种叫做强干老师或者达老师的一种信息流基于信息流的工作方式。但是我自己的一个思考就是说，可能这种基于时间的，基于信息流的工作方式，真的可能并不是一种好的高效的工作方式。其实我们更多在这个层面上开始有思考说，究竟一个好的真正的下一代的工作方式是什么？真正的高效应该是什么？对，其实在国外有好多一些创业公司是有在尝试的。包括有一家他打开就是叫做易易博。然后他就是说同步协同就是低效的异步协同才是更高效的。然后包括可能不要基于这种IM的或者基于信息的一些沟通，而是更好的沟通是基于文档的一个异步沟通，可能是更高效的那我们就觉得这个点就是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "包括我们自己的实践也是发现，就是我们发现整个过程中，如果我们在无论是工作还是生活，如果有一种叫做去焦虑化的，去时间打扰的，然后更异步化的，更把时间掌控在自己手上的一种生活和工作方式，可能是一个更好的未来。但这个好坏没有对错，更多是我们自己的选择。我们觉得也许这是一个机会点，但不管怎么样，这个点我觉得是他是有机会，至少让我们让自己和自己这个团队发生改变，同时这个公司可能会有些变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "那个叛乱就是你你知道那个读库吗？老六读库对吧？老六，对，刚才你提到这个，我就突然想到就是这两者这这两种创业的方式。我以前做书有两个出版社，我挺喜欢一个是读库，一个是理想国，这两个是我挺喜欢的。我再介绍一个出版社叫中信出版社。中信出版社在国内是响当当的很厉害的出版社，出的书质量也非常高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:17",
      "text": "我们之前有过合作，那你会觉得读库和理想国做出版社和中信是不一样的我跟他们的编辑对接，编辑跟我的说话的语言体系方式如何做事情也是非常不同的。就刚才我们提到说你到底是在现有市场找机会，还是说你自己想做什么，已经想清楚了。是这种跳崖式的还是西形式的，其实就是当我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:45",
      "text": "去唐僧似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "对，唐僧是的，对，就是你拿这个感受就不一样。我我我觉得我很早的时候就感觉我更喜欢理想国，更喜欢读库，中信也很好，我也买很多中信的书。但是如果在这两者我更喜欢匠人的这个感觉，所以我觉得的确比较符合这样的气质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:07",
      "text": "所以大家在小红书里面，就包括我自己使用，大家看看语雀的界面，都能够感受到这是一个气质上很不一样的产品，甚至是很不阿里，很不蚂蚁的产品。但是你说到刚才玉博提到唐僧，提到西行这个概念，我倒是想到一个事情，就是唐僧他这个西天取经，他其实是先上路，再有同行者的对吧？就是你你自己先有一个宏愿，但是先得有一个宏愿，就是我要去西天取经。然后像是白龙马、孙悟空、猪八戒、沙和尚都是在路上遇到的。同时他还得有他的玉帝哥哥给他的通关文牒，给他的赞助。对所以我想问个点，就是说这种在大公司内部做创新做创业，他如果跟外部创业相较的话，它有什么不一样呢？或者说在内部创业其实成功率并不高，就是它它难在什么地方呢？对于博OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "这个点挺有意思的。我觉得有一点是比在外面创业轻松很多的，就是不用为下个月的工资发愁。这个是一个很很重要的点，就是我们我们其实不太为下个月的工资去发愁。这个是很多跟创业公司非常不一样的。但是除了这一点不同之外，其他都是一样的。然后其他一样的话，可能你在一样的这种，比如说要去验证它的一个比如说ROI，市场价值，然后包括你的投入产出比，阶段性里程碑，其实这些我觉得都是一样的。不包括我们也要去说服老大的，老大然后相当于那个VC，要能够长期去投资，其实这些都是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "然后我们在内部真正遇到的可能跟外部不太一样的，反而是说语雀作为一个创新产品，跟公司的关系是什么？跟公司现有业务是什么样的一个关系，这个会经常被挑战。比如说经常在18年之前，经常被挑战的问题就是语雀跟钉钉文档是什么关系？就是为什么不不去钉钉文档做，或者两个团队为什么不合并？就是会不会甚至现在都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "现在外界也好奇这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "现在外界会好奇在里面倒还好了。对，但是目前外界更多是好奇，是因为语雀它是一个比较慢的产品，很多时候语雀是什么，很多用户可能不太了解，只是因为语雀有文档，然后小米钉钉文档都是来自于那大阿里，所以会有一个叫做一个一个就以为是同一类产品，这个。所以钉钉文档和语雀的话说说实在到现在为止的话，在内部的一些这块的质疑声音已经小了很多，就基本上都能够说清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "而且这过程中其实我们也曾经尝试过，想两方面一起合力能够合并。比如说做一个阿里文档，对吧？也不叫语雀，也不叫不叫钉钉文档，我们叫阿里文档。但是实际发现真正的去做的过程中，我们在讨论这个方案过程中的话，发现其实是问题带来的问题会就是远大于好处。所以在这个层面上去考虑的话，真的把它当成两块业务去看，反而是会更有利于各自的发展。并且这过程中也很好玩的，这过程中其实还必须其实当时很感谢当时钉钉的负责人是吴招。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "其实对吴钊其实还其实很其实其实我觉得他是语雀的贵人。因为在他对在他的眼里，其实他一方面可能会比较想把围绕钉钉去做很多事情。但是因为他整个做钉钉的过程也是一个内部创业的过程，他是懂得里面的艰辛。所以他当时有我印象中很深刻的一句话。当时吴钊找到我的时候对他们说，玉波你们做一切太不容易了，你们都要好好做，坚持做对。你就会发现其实很多时候外面的一些声音跟里面的实际情况是两回事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "有一定程度上就是语雀跟钉钉很多时候只是大小不一样，它已经达到了一个规模比较不错的阶段。语雀可能还处于定位到早期阶段，就可能有一个其实反而但是这整整个经历过程都是挺难的，反而是能够彼此体谅，所以这个是也挺有意思的，就包括现在那个像那不穷也是一样的。像那个那不穷就经常遇到我的时候就会说，一博语雀就是你赶快上钉钉，我帮你推一把。对，就他他是很希望，所以却能够作为一个非常好用的知识库工具，就是能够在钉钉开放平台去去露出的。所以这个也是一个其其实是一个真真实关系。因为钉钉它的一个开放，我觉得是真正的一个，特别是最近一两年，是明显感觉到钉钉在走向那真开放还是挺明显的。然后包括在内部，他也是因为钉钉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "人数比飞书少很多，他只能选开放这一条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "对，这个我觉得也是钉钉跟飞书选择路线不一样。但是以我自己可能有限的一个感知，我觉得钉钉的路可能是更有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "可能性的对，但我觉得刚才吴钊找你聊，就是说希望玉博你在语雀上好好坚持这一点。真的是有点那种创业者惺惺相惜的那种。我们的感受肯定都是前序，大家都经历过很多的磨难，就是说我懂你那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "对对对，是的，就是这个还挺明显的。然后就正是在内部算是经历过当时团队的定位，各种危机或者说自我怀疑，包括被其他团队给怀疑。其实这个过程还是一直到1819年，我们才真正应该到19年才真正走出来。但是确实后来到蚂蚁，我们又开始遇到第二个非常难的一个危机。就是很多人开始质疑说，语雀跟支付宝是什么关系，跟蚂蚁是什么关系？然后甚至我们自己有时候都有时候在早期的时候都有点觉得好像是个问题。但同时后来这个问题的话也是经过可能一直到去年，我们还真正把这个问题从自己内心，包括从公司的定位层面上，就把这个问题给彻底解掉。然后这个解掉也很简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "其实很多时候我们回过头看支付宝的整个发展就很有趣了。可能在很多媒体里面依旧谈到支付宝，就是说这是支付工具，对吧？或者再往前一点，觉得它是一个理财工具，跟金融相关。可能很多时候评价就会到支付加金融就这两个定位了。但同时我觉得支付宝比较厉害一点，就是说他自己其实从来没有停下脚步。他真正在做的是说目前的定位其实是数字生活的开放平台。他真正在做叫做生活服务，就是在做这一块。而且在过往几年的话，就是除了支付和金融的心智，它确确实实在比如说在工艺这一块，其实已经有了心智工艺和绿色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "比如说蚂蚁森林，那蚂蚁庄园就是好多好多用户，上千万、上亿的用户其实在用这两个产品。就他上支付宝已经不是为了支付，也不是为了理财，还是为了去收能量对吧？去种树是为了让公益，然后这个心智其实已经起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:06",
      "text": "然后同样的我们我们再往前看的过程中的话，其实发现支付宝其实很早期我们就只做了生活服务。比如说缴水电煤，包括现在很多市民中心去办一个证，其实都是通过支付宝点开市民中心在线上办理是非常方便的。然后其实基本上这个心智我们称之为叫做办事那个办事的心智就上支付宝可以办很多之前要跑线下的事情，现在在支付宝上就可以线上去办事，这个是一个很强的心智。所以你会发现其实支付宝的心智，支付金融其实也只占到50%了。因为还有比如说像公益，然后像办事，还有好多很丰富的一些生活服务，然后这个时候就很好玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:48",
      "text": "以这个角度去看，就发现语雀其实跟支付宝挺搭的。所谓搭它的大头就在于说语雀其实跟前面这几个心智都不搭。所以语雀很大，他有机会会去拓展支付宝的形式。比如说后续也许到了可能几年以后，也许比如说记笔记上支付宝，就跟现在做公益上上支付宝是一样的。但实际上最开始蚂蚁森林出来的时候也一样，也受到很多质疑，说你做公益或者蚂蚁森林跟支付宝是什么关系，也一样会被人质疑。但是现在当他经历过这个阶段之后，其实就不会有人去那质疑了。我觉得很多时候要叫做一个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "所以更多层面上就是语雀目前也是因为从这个想法上定位来讲的话，我们发现其实现在语雀是在公司层面上其实有两个定位。第一个话，它就是目前蚂蚁和阿里在内部的一个文档和知识库的平台。这个是一个已经是一个事实层面的东西。就是要把内网的员工同学在文档知识库的需求好好给他给他满足，这是一个基本盘。但同时我们从19年就开始做那双优化，语气也已经在对外了。同时今年其实我们也有了支付宝的那个小程序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:08",
      "text": "就更多结合的话就是说目前整个蚂蚁是一还有一块很大的一个战略方向是科技。就整个的科技化这一块，其实包括我们做区块链做很多方向，其实都是整个蚂蚁的那个科技的一个战略。然后也确实有有机会说在这个科技战略里面，去做出一种叫做新一代的文档和和知识库的一个工具。这个工具是可以结合支付宝，让支付宝的心智或者让支付宝的那个工具心智可以得到了拓展。所以也是基于这个思考，也是在去年其实语雀已经在蚂蚁内部是其实已经是一个独立事业部了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "其实我完全可以理解玉帛，这就是这个提法。就是因为你如果真的让我看的话，我也觉得支付宝它应该是一个更偏向于互联网网的工具。只是说它那个支付，然后它的金融属性它有些强。但是它再强，它其实也只是支付宝里面的一个ISV，只是它比较大而已。其他的肯定还有更多的可能性和方向都需要去拓展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "是的，有时候我会觉得从那个技术人的视角来看的话，其实叫做阿里云是技术圈的SARS平台。但是支付宝其实是生活界的SARS平台，是这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "对，我们在支付宝里其实也有语雀小记的小程序。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:36",
      "text": "OK那那我们就是要做下一代的文档跟知识库？那我们聊这个就是聊聊文档，聊聊知识库。这个就是我看到就是我在搜索的过程中，准备播客的搜索过程中，发现语雀跟飞书呈现了一个共同的特点。就是有许多离职员工都在安利使用，都觉得这个产品都还不错，对不对？但是那个飞猪得用不同的账号，语雀可能他自己的账号还可以。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:07",
      "text": "然后另外好像很多用户都会提到一个点，就是说你们的这个编辑跟创作体量还不错。就是这个点它是从何而来的？就是这个口碑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "刚才你提到那个飞书和语雀的那个离职员工都挺喜欢。其实确实是这样的，特别有意思。就是阿里这边离职去有同学去了那个字节，然后就会在字节内网发说你看你确做的多棒，这个我非常太差了。然后他们的人过来也是一样，我觉得这个可能确实是有一些习惯性的差异。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:40",
      "text": "然后我们提到语雀编辑器强大的问题，我觉得我可能会从这个角度来说。首先我们还是有一个定位的，这不能算定位。有一个初期的一个初始的用户群，就是程序员之前我们提到的。所以说并不是每一个文档工具都会支持markdown这样的格式，但也确实支持的，这个会给很多程序员会带来很多的好感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:07",
      "text": "其实围绕程序员这个群体，这里边的其就是所谓的强大，我们也做了很多其他的功能。比如说画板这样的产品。画板，哪怕在钉钉和飞书，其实他们用的都是一个开源的一个应该叫招IO对吧？这么一个开源的一个格式来做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:27",
      "text": "语雀是非常少业界自研的，其实我们花了很大的精力，为啥要干这个事情呢？其实很大原因就是我们希望比如说程序员在画架构图，然后在做自己以图形的方式来组织自己内容关系的时候，有这么一个更可控更好的一个体验。其实这里面我们花了很大的精力做这个事情，就是是有很多类似这样点点滴滴的点做的比较不错。所以会给人会给这个用户语雀整个编辑器比较强大能力的这个感觉，再比如说我们会在文档里边能够插数据表，但是这个有很多文档在做，但我们其实在里边还是做了很多不一样的体验，然后也有它强大的地方。所以我觉得可能是有这样的一个口碑的一个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:17",
      "text": "还有就是当我们提到语雀编辑器的时候，其实我我的理解就是我们我们的编辑器的整个的交互设计是偏向于平衡的。什么叫平衡呢？就是极左一方，比如说以word为代表，它会有一个非常复杂的一个工具栏。在最上边三四层还能切换。最右边可能就是以notion为代表的这种什么都没有，他的学习成本很高。因为你你甚至上来你都不知道怎么去切换自己的标题大小。我们其实找到了一个中间的平衡点，就是让大多数人可以用，但是整个画面也比较简洁。其实我理解的编译器，一方面就是我们有很多强大的功能，另外一方面就是我们在交互体验上做的比较细致，然后才会让大家有这样的一个感受，对交互。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:09",
      "text": "体验完全扔了，就是你的设计风格的确非常不一样。然后用户这也是即便是阿里离职的同学依然会推荐使用语雀的原因。但是你刚才提到像是画板这种的功能，他真的会有很多人用吗？我之前跟印象笔记的同学沟通的时候，他说在印象笔记里面，他们后期做的那些功能，可能就是95%以上的用户都不可能用的。就是99%的用户只用5%的功能。对，那你把不常用的功能花那么多精力去做生意，你图啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "其实在做产品的时候，我自己也掉入过这个误区。就是我是希望每一个产品经理，你做这东西到底有多少人？用的人少，那你怎么能说你的价值呢？其实我自己也调入过这个误区，后来我们发现了一个现象，就是有一些通用的，但是也许比较没那么大众的一些功能。这些功能其实是用一个词来说，就是它是发烧友特别喜欢的功能，就是前百你说的前5%的人特别喜欢的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:16",
      "text": "这些发烧友他对于整个工具的体验是非常挑剔的，这是他很难伺候的一个原因。但是他还会有一个非常大的一个特点，就是因为他自己是很很挑剔的人。然后他同时也是一个比较有在业界可能会比较有话语权。因为他挑剔，他对这个东西是有认识多，对吧？他有很大的发言权的人。所以其实很多人会信这些人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:41",
      "text": "这个就很像我们提到小红书这样的产品。那些小红书里边拥有给别人种草能力的人，他往往具备这样的特点。他很挑剔，但是他挑出来的东西大家都是喜爱的那有的时候我觉得我们应该把自己的产品质量，把自己的产品的体验对标到这样的人，提到这样的一个层次来去做整个产品的设计。这样的话你跟高手去去去对决，跟高手去切磋，那你才会把自己的武功真的提高。从而让大多数的产品都会看到你的用心，看到这些喜欢你产品的人的推荐是非常的好的。然后就会获得这一部分人的放心，最后就会使用语雀。这是我我在想为什么我在为这些人做设计的一个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:34",
      "text": "这个点我补充一下，就是整个文档编辑器，其实在整个语雀的编辑器的话，确实在阿里内网，包括目前在公网，其实都是还是比较受好评的。然后这个点我觉得除了刚才镜头说的这个点之外的话，还有一个很大的因素就是目前语雀选择的一个做法是完全自研。就包括我们做画板，做流程图，就做里面的很多能力。除了引入的第三方卡片之外，基本上那个主体功能是全部让自研的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "然后这个自研会带来一个什么好处？就是我们可以真的把一些体验去做到比较紧密结合，让它看起来是一个一个编辑器。比如说我打个比方，可能要说飞书的坏话了。飞书文档我觉得确实有一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:21",
      "text": "其实我们之前有跟朋友交流的过程中，大家会有个体感觉得飞速文档是个缝合怪。其实目前有其实i note的有很多地方，比如说他们一些地方会基于一些开源的一些方式去做。但是很多时候你会发现那种看起来功能很强大，但是感觉是堆在一起的。然后这种体感你真的去深度去用的过程中，其实那种叫做无缝衔接感是比较欠缺的。你经常会觉得好像功能都有，但是好像是那堆在一起的，它并不是像一体化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "然后这个也是国外有个产品叫notion。其实我觉得那个notion除了理念先进之外，它的一个核心理念是让all in它本质上那个那个all in one是希望说让用户在写一篇文档的时候，中间可能要插入表格，可能要插入其他的一些格式。它可以整整体一体化去去完成，整个过程是不会被打扰的。他可以在整个创作过程中处于心流状态。这个是其实是一个还是挺重要的，就是一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "来回到语雀，语雀里面当然我们现在的整体编辑体验，如果跟notion相比的话，我觉得还是有一定的差距。我们其实当然我们也不会走他的路，因为它的方式是门槛挺高，就是未必适合中国用户。我们一定程度上是说会借鉴这些，就是在定义下一代文档，它一定要有一些代际感的一些理念。比如说那那个block比如说像那all in one，就是在这种理念借鉴的基础之上，肯定要做出中国特色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "就是你语雀想要做这个新一代的笔记跟知识库，那这是一个什么样的产品定位？因为它它对应的是一个什么样的人群呢？就是都有哪些人出于什么样的原因来用你呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "OK这个问题确实是在我们内部也讨论很多。然后在当下的话，其实我们的一个答案或目前的一个想法的话，就是语雀还是会回到一个工具定位。就是我们语雀它最基础盘最基本的一个定位。它就是一个文档与知识库工具，它这个是一个最基本的定位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "然后在这个定位的基础之上，我们的用户人群现阶段来看其实是分成2拨。一拨是个人用户，就是常州和to c用户。个人用户的话，目前其实核心的场景就是个人用它去做个人的知识管理，做知识分享。包括刚才谈到的那知识花园会来到这一块去作为一个核心场景去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "然后它其实核心作为他个人用户的一个场景，其实核心我们的一个目标是希望他能够真正变成他手机上当他想起要记事记笔记的时候，然后他就能够首先打开的一个软件，就是上它的一个很大的一个竞争对象。其实是并不是什么各种印象笔记之类的。而是说目前我们希望跟手机自带的备忘录和记事本去做对焦。所以，这个是一个大场景。这个场景其实目前我们还是起于处起步期，还挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "然后第二个场景的话，也是在阿里内部整个使用过程中的话。其实很多阿里内部的团队其实有在用语雀。然后我们的一个研究就发现，其实很多目前公网的一些互联网的企业组织，就他们的语气还是天然的会比较就比较喜欢。所以这是我们的第二波用户，就是目前小微企业组织。这个小微企业组织的话可以是几个人，也可以是几百个人，基本上一般会在1000人以下。就是以这种一个小小微企业组织是目前语雀的身上第二波用户他们的核心用法是目前在语雀上会开一个语雀空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "然后在有些空间里面是核心场景是两块。一个是说做团队的知识沉淀，比如说新人指南，包括一些公告，就是一些企业的一些一些培训，会把这些东西会作为一个通过公开团队，通过公共区的方式能够让所有人都能看见，这是做企业团队的知识沉淀。然后还有第二个场景是在做很多团队使用知识库在做，我们叫做工作协同，更多的话其实是偏那个项目协同。就像我们有时候开玩笑说，其实在阿里内部叫做最大的项目管理工具，其实并不是TB或者是很多专业的一些相关工具，而是语雀。我们我们发现很多很多项目立项，他可能未必会先去某个相关平台上去做，而是会先在语确上去建一个知识库，然后把相关的一些东西给安排好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:57",
      "text": "包括很多时候可能会建表格，通过数据表的方式去安排那个进度，去看各个时间节点。所以这个也是一个很有趣的场景，所以这个是叫做用作团队的工作协同。所以整个来说，目前语雀的用户群体是一波是个人用户，一波是小微企业组织用户。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "OK个人用户、小微企业主用户。包括你官网上提到的，就是说语雀是要为每一个人，每一个团队提供优秀的文档和知识库工具。所以你到底是做to b还是做to CL.",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:33",
      "text": "这也是一个很好的问题。然后这个突出C的问题也是挺有趣的。曾经我们也在研究业界究竟把文档类的产品归在哪一类，然后就很好玩。我们发现无论是那嘎达的报告，还是国内的案例分析。在这些一些商业分析里面发现文档都是处于to c和to b之间，就是它并没有完全把它放在哪个领域。然后当时我们在想，这是怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "但是基于这个的话，我们后续的一个想法是就真正回到我们说目前语雀是一个SARS产品。然后SARS本质上从互联网的发展来看，也是那个软件的一种形态。所以它归根结底是一个软件，是一个software are。所以回到那个软件的形态的话，然后软件的本质我自己的理解的话其实是工具。所以会回到它这个工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "然后回到工具，以这个角度再去看语雀to BI to c的时候，我们就有时候会看同行的一些同领域的一些工具，他们怎么定位。比如说像微软的那个office，它是to CI to b也挺难回答来吧。再回到比如说像福特夏普，福特夏普是一个to c还是to b的，好像一般不会这么分类。还有sketch西格玛，然后包括那个notion也是一样的。你就发现它就是工具，甚至工具这个属性和to B2C不在一个维度。To B2C可能是一个简化版的一个可能对软件的一个思考模型。但这个模型回到真的叫做软件领域去看的话，反而有很多可能不能以to B2C去界定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:15",
      "text": "所以以这个看的话，反而是我们会很心安的，就觉得它就是工具，工具做好了就是用户爱用。然后用户如果是个体，就是to c的用户在公司里，然后企业愿意买单，他就to b了。所以最终就是可以叫做不用受它的限制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:33",
      "text": "你这让我想起微信才是中国最大的企业协同软件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:37",
      "text": "对对对，微信是确实是最大的企业M就是包括我们之前都开玩笑说全球最大的SARS是excel也是一样的。To .",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:48",
      "text": "B2C这个问题其实我自己来想，也不知道对不对，我自己想的比较干净，我觉得就是to c的。为什么这么说呢？我去区分to b和to c差别在于一个是to c就是为自己爽，为自己用。To b就是为别人，就是公司，我是老板对吧？我为别人我买单，其实不是我用的，我是给别人用的。如果从这个角度来看，飞书肯定是to b的，钉钉肯定是to b的。但语雀从现有的这个用户人群来看，还真的大多数人都是为自己买的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:22",
      "text": "我们看到一个挺有意思的一个现象，就是某一个大一点的公司一千多人，然后他有一个小团队20来人很喜欢。然后这个主管很喜欢语雀就用了。用完之后然后他用了之后，他就把语雀的文档分享给另外一个部门。另外一个问一个部门说，你这挺好，哪买的？他说官网就可以买，走个报销就行。然后发现这个公司里这样的小团队越来越多。最后公司就看到说，怎么提了这么多的报销单，说那统一买一个得了。就是它它是这么一个过程，你看他这个过程，他跟钉钉飞书它是完全不同的，所以我觉得这也是语雀挺有意思的一个地方。对很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:00",
      "text": "的大公司，他们可能企业没有采购语雀，就并不是那种自上而下的在推语雀。但是很多特别是越大的企业，他们自身的一些小团队会自发的去用语雀。这个当时也是让我们也很诧异的，而且真的是还挺挺多的。无论是传统企业还是目前的一些互联网企业。就包括小料，其实飞书里面也有在用语句OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:25",
      "text": "刚才静彤说可能是更多的在你做产品的时候，心里想的还是怎么to C2C的话如果是在笔记这个维度里面，像印象笔记、为知笔记、九到石墨文档，就是笔记的先驱太多了，然后天花板可能也不够高。对，所以这里两个问题就是语雀它的文档跟别人有人不一样，为什么能够腾出一条路来？另外就是你怎么看这个频次和这个天花板的问题呢？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:53",
      "text": "我简单回答一下。如果简单来说，语雀作为这样的一个，其实它也满足了很大笔记的场景。比起其他产品有个巨大的差别，就是我们更强调知识库，更强调整理。你去看从这个角度来看，什么为知笔记、印象笔记，他们不是这样的。他们强调的是打开了之后记，然后整不整理无所谓。他们是这样的一个这是我我们在产品理念上有一个比较大的一个不同。我们觉得这个东西如果笔记真的不被很好的整理的话，它其实它的时效性就很低，所以这是一个很大的不同。还有就是一些小的不同，就是我们有一些，比如说刚才我们讲到编辑器体验方面，然后其实我们的侧重点跟印象笔记或者其他的位置笔记什么的也不太一样。我觉得总体的差别大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:47",
      "text": "然后我们说到那个频次的问题。其实我觉得做内容的产品，合作工具类产品，对于这个频次的要求和感受是不一样的。你做内容必须要频，如果我做了一个公众账号没有人来看，那它就没有价值。其实工具更看的是用户是否在这个产品上健康的被使用，他是否愿意为这个工具付费。也许他频率没那么高，一周用一次它并不一定比一天用一次的人更更不好。对他只要付费在健康的使用，这个对我们来说是非常关键的。所以对于我们这个产品来看，我会比较注重付费率，比较注重用户的使用感受和体验。然后频次就会作为一个观测指标，我不会去为这个事情做任何事情，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:39",
      "text": "OK就这个我可能补充一下我的观察。我的观察的话，我觉得目前就是印象笔记、有道云笔记、为知笔记，就是像这一代的话，可能要回到看整个笔记的发展历史。这个历史的话我的一个总结是分成三个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:57",
      "text": "第一个阶段的话，其实还是无论是电脑和手机自带的这些记事本，备忘录才是真正的第一代。而且第一代才是目前的一个主流的一波用户在用。就是目前用本地记事本，你和本地备忘录的这波用户，我们之前有看过一些数据的话，这个量级其实是几千万级的，是很高的一个用户数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "然后再回到第二代才是印象笔记这些。虽然印象笔记、有道品笔记、维持笔这些他们打的其实是一个在线笔记的一个概念。这个我觉得属于他的第二代，但这个第二代我觉得到现在为止也没有打败第一代，就是第一代依旧是主流。对，哪个第二代？当然用户规模其实在中国的市场，我们之前统计过也是近亿的。整个用户的一个总量。其实是大概是那一级别的，其实也还是比较高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "然后语雀，包括刚才谈到的flom a包括notion，包括这些产品的话，我觉得在尝试在做第三代那个笔记软件。然后这个第三代的话，我觉得它的竞争对手其实不是第二代，还是第一代。第二代没有干未尽的事业，第三代介绍就是第三代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:12",
      "text": "凡是有机会，我觉得终于有机会可能有机会去挑战第一代，而不是挑战第二代。所以说一定从上现在第二代就是在线笔记，我觉得一定上就是我们也比较少去研究。当然我们之前很多团队成员也是这些印象笔记的那忠实用户，但同时发现这里面是有很多很多问题的。所以我们在尝试说还是想去探索第三代究竟是怎么样的。所以这个是我我自己对这个笔记市场，其实它的市场规模用户容量是挺大的，只是这个很难。他要挑战很多用户的习惯来然后设上在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:49",
      "text": "那你第三代的产品怎么让更多人能够像手机备忘录那样更高更多的使用呢？就比如说你如果让我看现在的这一些文档的产品的话，我自己是在用飞书的，我明显感受到飞书就是他走到很多的细节都已经过度的设计。我心里面都在想，是不是微信他在后面抄一抄就可以了，就是我做一个更经典的，我说腾讯文档不是微信，我说腾讯文档我就做一个更精简的，然后大众这个高频刚需上手低的，然后我就在这个微信里面，因为核心点你还得让人有让人看吧，我社交关系一嫁接是不是就结了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:27",
      "text": "对，这个我觉得也很好玩的，也一起去思辨过。就是我觉得确实微信也好，支付宝也好，抖音也好，其实都是一些头部应用。但同时之前有个数据还是挺触动我的。其实人均一个手机的装的APP量其实并不是两三个，还是有将近二十多个。所以这意味着除了这几个头部之外，其实这个叫做刺头部还有一个很大的机会。其实并不一定就是几个航母级的应用之物能够满足99%的需求。所以我觉得在这一块的一个机会点就在于目前就是整个移动互联网，移动APP，它其实开始走向了一种叫做存量竞争时代。然后这个时候拼的就开始拼体验，拼垂直专业度，拼那个工具。或者你在某个领域的工具是不是能够做到足够的专精深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "其实这个在比如说在在设计行业还是比较明显。之前很多时候我们做设计稿用photoshop，然后用那个actual。后来有了sky 7，基本上很多大厂和小厂其实都欢迎了skate。然后现在国外有了飞哥，有很多设计工具就会用在线的飞机，它是会带来一个潮流。所以我觉得第三代能不能够挑战第二代和第一代，一个核心是它能不能够去推动一些趋势，一些潮流，让它能变成一个趋势。如果这个趋势现在来看，我觉得是能明显能看到，无论国内国外，这个趋势小趋势已经在逐步形成，只是这个小趋势要变成一个中趋势、大趋势需要时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "那你感知到的这个新的技术潮流，产品思想，这个趋势它具体是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:10",
      "text": "有一个我觉得就是一个叫做垂直领域，其实会更有机会了。比如说那种真正有all in one的，什么都做的。我觉得很多时候人再多，他都很难真正把某个垂直领域给做透，给做好。就是在在那工具领域，我觉得也是一样的。比如说像海外有个产品叫craft，其实是整体体验上是非常优秀的。就是真正它会先在小圈子里面流行，然后逐步其实有很多就是因为我知道的一些数据的话，其实它基本上在海外很多地方，很多用户就把它当成了祭，当记事本了。他逐步已经有这种趋势存在。只是在中国这种真正愿意叫做聚焦某一个垂直领域，比如就做笔记或者就做知识库，然后把它聚焦去做深做透的这种创业公司还太少了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "刚才玉博讲到第一代、第二代、第三代，我就想到了一个例子。比如说今天我们提备忘录，备忘录现在可能所有有记录需求的人量很大，其中70%的人都会用备忘录来解决问题。它能解决的问题很简单，就是图片、文字，最多再加一个涂鸦，大概就是这样了，对吧？但是你知道所谓的第三代，其实它的创造能力是非常强的。比如说我们有什么画板，要有数据表怎么样。就是这么多的功能，他备忘录永远都不可能做。因为它要保证它功能是简洁的，它作为一个默认的一个工具在这里，我们做了这么多的新功能，是说未来只有5%的人会做吗？我觉得他这个量是会逐步变大，这个跟人的创造力的提升是有关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:55",
      "text": "我最近自己就有很大的一个体会，比如说我家在装修的时候，我非常需要给我们做橱柜的那个厂家告诉他我的这个柜子应该设计成什么样子。然后我用自己的电脑突然打开之后，发现我竟然没有装photoshop。然后一时间会想，你这不就能干这个事情，我不就是干这个的吗？然后发现整个过程大概也就是三五分钟，这个事情就解决了。所以我的创造力是需要的，是在那里的。只不过由于过去市场没有给人们更多的声音说，其实现在文档已经变得很厉害了，你可以做了。只是这个准备还需要一个时间，但是我觉得那个是一定会来临的。大家一定会在比如说在三年后、五年后，每个人都会需要文档里插入画板，都会需要通过数据表来分组，来管理自己的什么账本或者是其他的东西。我觉得我们只是在踩着这个时间点往前做就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:59",
      "text": "我觉得跟你们聊就感觉很像是在跟B站和小红书的朋友在聊的那种感受。其实大家都在赌一个事情，就是未来的年轻人他们的审美会越来越好，大家的要求会更高，大家会越来越有文化和技能，就是大家都需要更好的东西。可能现在是中国只有4%的人读过大学，90%以上的用户都还在使用过的。但是未来大家肯定是越来越多的会需要有专业的，有自己审美和世界观的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:34",
      "text": "OK我来总结一下，就是今天大概聊了三个方面。第一个是在团队侧，语雀是怎么在一个大公司内部去做一个创新产品对吧？然后我还存活下来，尤其是他这个发起方是一个技术中台，然后就是在这个产品层面，就是我们聊了聊语确的世界观是怎么样的，就是为什么要干这个产品，想要去解决什么样的问题，对于语雀的定位是什么？因为语雀它不是一个娱乐消遣类的产品，它是一个想要基于这个空间来做知识结构化的一个产品。就是感觉有点逆时代潮流而动。最后就是至于市场测的话，玉帛和静桐其实也分享了他们怎么去定义目标用户市场规模的事情。语雀现在最大的竞争对手其实是手机备忘录。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "这一次播客录完静彤，他最后他问了我一个问题，他就说怕了，你这场都聊完了，你会用语雀吗？我说会，其实我两年前就研究过一次了，因为我一直想干一个事情，就是我想做一个商业档案库。就是把市面上的所有的关于一家公司，某个产品，或者说某个人物的有价值的材料都给汇聚到一起。其实我认为就是我自己最擅长的不是写文章，而是做这个信息的整理，就是特别擅长挖坑。譬如说我对于张小龙和张一鸣的材料掌握，肯定是要高过这个市场上99%的人，这一点我非常自信。就是我收集了这么多的材料，我也一直在想我的材料库它应该以一个什么样的合理的形式来做呈现。我觉得其实是我和雨轩都可以看能不能把这个事情往前推一步，因为我觉得这个事情做出来对行业还是会非常有价值的。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期“乱翻书”节目中，讨论了笔记应用市场从第一代到第三代的演变，指出第二代应用如印象笔记存在的问题，促使团队探索第三代笔记应用的创新，以满足更多用户需求。提到飞书等应用在细节设计上的过度考虑以及微信等头部应用的模仿行为，强调了垂直领域产品有机会胜出。语雀作为下一代文档和知识库产品，在大公司内部的开发及其目标用户和市场定位成为焦点。语雀面对与钉钉的竞争，凭借其独特的知识库功能和对技术团队的吸引力，保持独立性和特色。讨论还涉及语雀与支付宝的关系，以及它在蚂蚁集团内的地位。语雀与其他文档工具的比较，强调编辑器的强大功能、对知识管理和团队协作的重视，以及为个人和小微企业提供的解决方案。最后，讨论了语雀如何在不断变化的市场中保持竞争力，强调提供高质量、用户满意的体验。",
    "qa_pairs": [
      {
        "question": "语雀是蚂蚁集团孵化的一款产品，它的定位是什么？语雀在初期的设计上有什么独特之处？",
        "answer": "语雀是蚂蚁集团旗下的一个下一代文档和知识库产品，旨在提供结构化、便于沉淀知识的文档管理工具。语雀初期借鉴了业界产品如谷歌docs的在线文档结构，但在后续迭代中借鉴了书籍目录结构，转变为像书一样有组织的呈现方式，提倡结构化的文档管理。",
        "time": "00:00:05"
      },
      {
        "question": "语雀上线后，在阿里内部的接受程度如何？",
        "answer": "语雀上线后，在阿里内部迅速传播，尤其是在程序员、设计师等团队中，凭借其独特的结构化设计和良好的用户体验，日活跃用户数量在较短时间内达到了数万人级别。",
        "time": "00:05:55"
      },
      {
        "question": "语雀诞生的背景是什么？为什么蚂蚁金服要孵化语雀这样一个文档类产品呢？",
        "answer": "语雀诞生于阿里内部的赛马机制中，起始于2016年，由于公司内部存在大量技术文档需要管理和各团队使用不统一的知识管理工具的情况。通过孵化语雀，希望打造一个更好的知识库产品来替代原有的内部工具。",
        "time": "00:03:40"
      },
      {
        "question": "语雀的知识库目录设计为何会与书产生共鸣，给用户带来“有气质”的感觉？",
        "answer": "这主要归因于语雀借鉴了GitHub的层级结构设计，这种设计风格让很多用户感到熟悉并产生共鸣，从而使得语雀在众多文档产品中独树一帜，具有独特的气质。",
        "time": "00:07:31"
      },
      {
        "question": "语雀在阿里内部的用户群体和扩散效应是怎样的？",
        "answer": "在阿里内部，程序员群体占据了一半以上的比例，他们广泛使用语雀进行协作，例如要求PD将PRD写在语雀上，以及编写与项目或工作相关的文档。由于程序员本身习惯于在语雀上记录工作内容，这导致上下游的角色如测试、运营和产品等也会自然而然地转向使用语雀，形成网络效应。",
        "time": "00:13:06"
      },
      {
        "question": "语雀是如何从阿里内部的知识孤岛中脱颖而出并快速增长的？",
        "answer": "当时语雀凭借其用户基础（自发的几万用户）和内部的自上而下的推广方式，在公司内部推动了各部门的conference系统迁移到语雀上，实现了整个公司知识分享平台的统一，这也是语雀快速成长的关键点之一。",
        "time": "00:14:10"
      },
      {
        "question": "为什么语雀没有被其他强势业务团队收编，尤其是在钉钉这样的大背景下？",
        "answer": "主要有两个原因：首先，语雀起源于技术团队，而其主流用户群体是程序员，这得益于技术团队的先发优势；其次，语雀的产品定位与钉钉存在差异，尤其是语雀一开始就聚焦于文档的第三个层次——知识库，而非简单的在线文档或兼容Office文档，因此与钉钉文档是协同而非竞争关系。",
        "time": "00:17:38"
      },
      {
        "question": "语雀目前的团队规模如何，以及这种规模是否限制了其实现愿景？",
        "answer": "目前语雀团队有六十几人，相比钉钉和飞书文档团队的人数差距较大。尽管如此，较小的团队规模反而让语雀能够更清晰地定位产品，并集中力量在知识库层面进行创新，从而形成竞争优势。相较于大型团队在知识库投入上的克制，语雀在人数上的优势使其在知识库领域更具竞争力。",
        "time": "00:20:28"
      },
      {
        "question": "语雀如何处理与钉钉、飞书等在知识库上的竞争关系？",
        "answer": "语雀意识到市场生态庞大且复杂，很多情况下看似竞争实际上并不存在。作为一家60人的团队，语雀更关注提供高质量的产品和服务，让喜欢语雀的用户能够有效使用，追求合理的利润和发展。对于与钉钉、飞书的竞争关系，语雀目前并不特别担忧，而是更注重做好自身产品和社区建设。",
        "time": "00:23:23"
      },
      {
        "question": "语雀为何选择企业微信作为社群维护工具而非钉钉？",
        "answer": "主要是因为市场上大部分用户都有微信，而并非每个人都有钉钉。从用户为中心的角度出发，语雀决定使用企业微信来维护社群，以满足更多用户的使用需求和场景。",
        "time": "00:24:03"
      },
      {
        "question": "语雀官网上的slogan“用语雀构建你的数字花园”具体含义是什么？",
        "answer": "数字花园是指围绕个人或特定主题形成的一个集中的知识集合，它不同于以时间为维度或推荐算法为维度的溪流式信息流。数字花园强调以主题为核心，汇聚个体的知识体系，如书籍、博客、创业经历等，形成一个用户个人的知识库系统。",
        "time": "00:26:25"
      },
      {
        "question": "数字花园是什么，它与传统博客专栏有何不同？",
        "answer": "数字花园是一种结合了博客专栏和维基百科磁条结构化、体系化组织方式的新知识承载方式。它不仅提供个人私密和公开的知识管理空间，让用户能够构建和积累知识体系，还能自然地将知识分享给他人。目前是按个人用户设计，但拓展后可变为多人参与的开源社区，满足一群人共同为有意义的目标创作和分享知识的需求。",
        "time": "00:28:08"
      },
      {
        "question": "数字花园概念是否与微信朋友圈和相册功能相似？小记产品的作用是什么？",
        "answer": "数字花园与微信朋友圈和相册有一定相似之处，但也有不同。朋友圈的时间流是好友共享的混合内容，而相册则更侧重于整理和分享特定类别的内容。相比之下，数字花园更强调个人的知识管理和多对多的知识分享。小记产品旨在降低创作压力，让用户能够快速记录日常生活中的灵感想法，并通过标签等方式整理，以便在撰写文章时能够高效利用，从而实现从创作、整理到分享的无缝衔接。",
        "time": "00:29:20"
      },
      {
        "question": "为什么要做一个整合知识构建与分享全链路的产品？",
        "answer": "构建与分享全链路的产品是因为在知识的创作、整理和分享过程中，每一步都至关重要且相互关联。例如，没有良好的整理，知识就可能丢失；整理的目的就是为了方便查找；而当知识整理得当后，人们会有冲动将其分享给社会以带来价值。因此，要确保整个知识全链路的完整性，才能真正实现个人知识闭环。",
        "time": "00:31:35"
      },
      {
        "question": "如何看待小记与flomo、小报童等产品的差异？",
        "answer": "小记、flomo和小报童虽然都涉及个人记录和内容分享，但功能定位和用户需求有所不同。小记聚焦于创作辅助，解决记录与整理环节的问题；而flomo专注于内容即时性和时效性，侧重单点解决方案，不涉及深度创作和分享；小报童则鼓励用户订阅短小精悍、瞬间提供知识价值的内容，更偏向于信息流消费体验。",
        "time": "00:33:53"
      },
      {
        "question": "语雀如何看待基于时间流的信息流与主题式、框架性知识体系之间的关系？",
        "answer": "语雀认为虽然当前内容生态以溪流式信息流为主导，但也有必要关注主题式和框架性知识体系这一较小市场份额。语雀提倡的主题式和花园式知识体系能够提供更深度、结构性的内容，旨在通过平衡两者关系，发掘并满足市场需求。",
        "time": "00:37:14"
      },
      {
        "question": "在当前基于时间的信息流工作方式中，你们观察到了哪些问题，以及是否在寻求改变？",
        "answer": "我们发现基于时间的信息流工作方式可能导致效率降低和干扰性增强，比如程序员在工作时频繁被钉钉、飞书等即时通讯工具打断，降低了工作效率。因此，我们开始思考并实践一种更高效的工作方式，即去焦虑化、去时间打扰、更异步化的工作和生活方式，比如基于文档的异步沟通。我们觉得这可能是未来更好的选择，至少可以让我们团队和个人有所改变。",
        "time": "00:44:12"
      },
      {
        "question": "读库、理想国和中信这三家出版社，在运营风格和创作方式上有什么不同之处？",
        "answer": "读库、理想国和中信三家出版社在编辑对接、语言体系和做事方式上存在显著差异。例如，读库和理想国更注重内容的独特性和品质，而中信出版社则在国内享有盛誉，出书质量很高。在气质上，读库和理想国可能更符合某种特定的审美或理念追求。",
        "time": "00:44:47"
      },
      {
        "question": "大公司内部创新或创业与外部创业相比有哪些不同之处？",
        "answer": "内部创业相比外部创业相对轻松的一点在于不必为每月工资担忧。但在其他方面，如验证ROI、市场价值、投入产出比、阶段性里程碑等方面的要求是一样的。内部创业的难点更多在于如何平衡和适应公司现有业务的关系，例如语雀作为创新产品，在与钉钉文档的关系上曾面临过挑战，包括是否合并或定位的问题。",
        "time": "00:47:09"
      },
      {
        "question": "语雀作为创新产品，在公司内部是如何定位和发展的？",
        "answer": "语雀作为创新产品，在公司内部曾面临过关于其与钉钉文档的关系及是否合并的问题。经过讨论和尝试，最终决定将两者作为独立业务看待，有利于各自发展。过程中得到了钉钉负责人吴钊的支持和鼓励。同时，语雀也在探索如何更好地融入蚂蚁集团的科技战略，比如结合支付宝的心智拓展和数字化生活开放平台的特点，进行新一代文档和知识库工具的创新和实践。",
        "time": "00:47:51"
      },
      {
        "question": "支付宝是否可以被视为偏向互联网工具，它的金融属性如何？",
        "answer": "支付宝确实更偏向于互联网工具，虽然它具有较强的支付和金融属性，但这只是其众多功能中的一个部分，支付宝本质上还是一个ISV，拥有更多可能性和拓展方向。",
        "time": "00:55:51"
      },
      {
        "question": "语雀在用户口碑中被推荐使用的原因是什么？",
        "answer": "语雀受到推荐的原因有多个方面，包括它针对程序员群体的强大功能，如支持markdown格式编辑器，以及针对这一群体优化的画板功能等。此外，语雀的编辑器交互设计平衡，既简洁易用又具备丰富的功能，这种体验让许多用户认为其编辑器强大。",
        "time": "00:59:17"
      },
      {
        "question": "语雀投入精力开发不常用功能的价值在哪里？",
        "answer": "看似不常用的精细功能实际上吸引的是对产品体验挑剔且在业界有一定话语权的发烧友群体，他们的推荐能提升产品的整体质量和用户体验，从而获得一部分用户的信任与使用。",
        "time": "01:01:16"
      },
      {
        "question": "语雀为何选择自研整个文档编辑器？",
        "answer": "语雀选择自研编辑器是为了确保功能紧密结合，实现一体化体验。相比其他产品可能采用的堆砌式功能，语雀通过自研能够提供更加流畅、无缝衔接的使用体验。",
        "time": "01:02:34"
      },
      {
        "question": "语雀的产品定位是什么？目标用户人群有哪些？语雀究竟是to B还是 to C产品？",
        "answer": "语雀目前的产品定位是一款文档与知识库工具。其用户群体分为两大类：个人用户，主要用于个人知识管理与分享；小微企业组织用户，他们会在语雀上建立团队空间，进行知识沉淀和项目协同工作。语雀在某种程度上既不属于完全的to B产品，也不属于完全的to C产品，而是处于两者之间。从工具的本质出发，语雀是一款SaaS产品，可以看作是软件形态的一种表现形式，因此其定位更倾向于工具属性，而非严格限定在to B或to C范畴内。",
        "time": "01:05:24"
      },
      {
        "question": "在企业级产品中，如何区分to b和to c？",
        "answer": "区分to b和to c的关键在于使用场景和付费行为。To b的产品是为企业购买，由企业为员工提供，如飞书、钉钉等，虽然也会有员工个人使用，但主要是作为公司内部协作工具；而to c的产品是直接面向个体用户销售，如语雀，多数用户购买并使用是为了满足自身需求。",
        "time": "01:10:48"
      },
      {
        "question": "语雀在企业内部的使用情况是怎样的？",
        "answer": "语雀在一些大公司中表现出一种自下而上的自发使用现象。虽然并非所有企业都统一采购语雀，但很多小团队由于其文档分享、协作功能而自发选择使用，并通过报销流程逐渐引起公司总部的关注。",
        "time": "01:12:00"
      },
      {
        "question": "语雀相较于其他笔记类产品有何不同之处？",
        "answer": "语雀强调知识库和内容整理，与印象笔记、为知笔记等注重实时记录而不强调整理的产品理念不同。语雀更注重内容的结构化和长期价值，同时在编辑器体验等方面也有所区别。",
        "time": "01:12:53"
      },
      {
        "question": "对于内容类产品或工具类产品，如何看待频次问题？第三代产品如何让更多用户接受并高频使用？",
        "answer": "对于内容产品而言，频次至关重要，内容需要持续更新以吸引用户关注。而对于工具类产品，更重要的是用户是否健康使用、是否愿意为此付费，而不是单纯的关注使用频次。第三代产品如语雀，通过提供更加专业、易用且具有垂直领域特色的功能，以满足用户的精细化需求，从而吸引并留住用户。相较于头部应用，仍有大量细分领域的需求未被满足，为这些垂直领域的专业工具提供了发展空间。",
        "time": "01:13:47"
      },
      {
        "question": "语雀在笔记市场中的定位和发展阶段是什么？",
        "answer": "语雀尝试挑战现有的在线笔记市场（第二代产品），并试图推动第三代笔记软件的发展，其竞争对手不仅是第二代产品，也包括仍占据主流的第一代本地记事本和备忘录。语雀致力于提供更聚焦垂直领域、深度专业的工具，以满足用户的个性化需求。",
        "time": "01:22:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "语雀：打造下一代文档与知识库的探索",
        "summary": "本期乱翻书播客关注蚂蚁集团下的语雀，探讨其作为下一代文档和知识库的定位、发展来由及世界观。语雀总负责人和产品负责人深入讨论了语雀在阿里体系内的关系，包括与钉钉、蚂蚁集团和支付宝的相互作用，以及语雀的市场定位是to B还是to C。同时，静童分享了从平面设计师到互联网产品经理的转变经历，突显个人成长与职业转变的路径。本次对话为从业者及有意向在大厂内部创业的同学提供了深入的洞察。"
      },
      {
        "time": "00:03:13",
        "title": "探讨GitHub的功能与社区精神",
        "summary": "GitHub作为一款强大的工具，不仅被用作代码仓库和管理工具，还扮演着代码协同工具的角色，同时也是全球最大的程序员社区。在GitHub上，个人和团队可以共享智慧、协同工作，探索和发现有趣的开源项目。这种多层面的功能和社区的属性，使得GitHub成为一个不仅仅是工具，更是程序员交流和学习的平台。"
      },
      {
        "time": "00:12:01",
        "title": "语雀在阿里内部的推广与接受过程",
        "summary": "语雀在阿里和蚂蚁内部逐渐被广泛接受，最初由于支持Markdown编辑语法，吸引了大量程序员使用。这些程序员的使用促进了其他相关角色（如产品、设计、运营）的加入，形成良好的扩散效应。此外，通过自上而下的推动，将各个部门的文档系统迁移到语雀，进一步促进了其在公司内部的普及。目前，语雀在阿里内部的日活跃用户稳定在11万到12万之间，成为内部使用率Top 3的工具之一。"
      },
      {
        "time": "00:15:01",
        "title": "语雀的定位与钉钉文档的关系",
        "summary": "语雀作为阿里技术中台孵化的产品，主要服务于技术人群，具有明显的先发优势。语雀的诞生和发展基于对程序员需求的深刻理解和满足，其核心价值在于构建知识库，而非仅仅提供在线文档编辑功能。与钉钉文档相比，语雀专注于知识管理，两者在功能上形成互补，共同服务于不同的文档管理需求。语雀与钉钉在内部是协同使用的关系，各自满足特定的文档处理需求，体现出工具之间的苹果与橘子之别。"
      },
      {
        "time": "00:18:36",
        "title": "语雀团队规模及市场竞争策略",
        "summary": "语雀团队目前约有六十几人，相对于钉钉文档和飞书等竞争对手而言，规模较小。尽管面临来自大型团队的竞争，语雀通过集中资源专注于知识库的开发，找到了自己的竞争优势。他们专注于提升知识库的功能和用户体验，而不盲目追求与办公文档兼容性，从而在知识管理和分享领域取得一定的市场地位。语雀认为，与其担心与大公司的直接竞争，不如专注于提升自己的产品，为用户创造价值。"
      },
      {
        "time": "00:23:47",
        "title": "企业微信作为社群维护工具的选择原因",
        "summary": "两年前，我们使用钉钉来维护粉丝社群，但遇到许多用户询问是否有微信社群，因为大部分人不常用钉钉，仅因工作需要使用。考虑到大多数人都有微信，而并非每个人都有钉钉，我们决定以用户为中心，选择了企业微信来维护用户社群，更符合用户的使用习惯和需求。"
      },
      {
        "time": "00:24:52",
        "title": "数字花园：个人知识体系的新构建方式",
        "summary": "数字花园概念旨在构建围绕个人或主题的知识集合，与传统的以时间或推荐算法为维度的溪流信息流形成对比。它强调以知识体系为维度，提供了一种结构化、有体系的组织方式，从而使得个人知识体系既能成长积累，也能自然地公开分享。此外，数字花园不仅限于个人，还可以拓展为多人共享的知识社区，服务于共同目标。这一概念体现了对当下社会精神消费领域机遇的洞察。"
      },
      {
        "time": "00:29:20",
        "title": "微信朋友圈与相册功能比较及数字花园的启示",
        "summary": "微信中朋友圈和相册功能的不同在于，朋友圈展示了与所有人混在一起的时间流，而相册则是整理出的精华，供人观赏。张小龙曾提及相册功能可能并非最佳设计，指出手机相册功能已十分完善，用户对此类整理需求可能不强。此外，讨论转向了一个同学创建的数字花园，特别是关于笛卡尔的数字还原项目，揭示了笛卡尔的多面身份，强调了数字化在丰富个人形象方面的潜力。"
      },
      {
        "time": "00:30:50",
        "title": "知识全链路管理的重要性与实施策略",
        "summary": "知识的全链路管理涉及知识的创建、整理和分享三个核心环节，强调了每个步骤之间的紧密联系和相互依赖性。创建内容如果未经良好整理可能难以找到，而整理的目的在于提高知识的可获取性，进一步激发分享的欲望，以期增加社会价值。为降低创作门槛，引入小记产品，鼓励用户快速记录灵感与想法，通过标签等手段进行整理，便于后续撰写文章时使用，从而实现知识的高效创作、整理和分享。"
      },
      {
        "time": "00:33:07",
        "title": "探讨个人知识管理和分享的差异与联系",
        "summary": "讨论集中于两款产品，佛罗蒙和小报童，它们各自在个人知识管理和分享领域的定位和功能。佛罗蒙专注于解决知识记录的单点问题，提供一个小而美的产品，只专注于知识记录的初始环节，不涉及写作或分享。小报童则鼓励订阅创作者的短小内容，旨在提供瞬间知识价值或感悟，与佛罗蒙在创作和分享方面的定位有所不同。两位产品背后的创意思维和用户需求关注点展示了在个人知识管理和分享领域的多样化探索。"
      },
      {
        "time": "00:35:50",
        "title": "探讨信息流与知识组织的平衡",
        "summary": "在当前内容生态中，时间流式的信息流占据主导地位，导致用户和内容生产者均处于快速消费和生产的循环中。这种现象引发对于信息流和基于空间的知识组织之间平衡的思考。讨论指出，虽然时间流式的信息流为人们带来便利和快乐，但其过度发展可能失衡，忽略了深度和框架性知识的价值。因此，存在市场机会去探索和推动基于主题和框架的知识体系建设，以寻求内容生态的更平衡发展。此外，通过分享个人和团队的经验，强调了对于高效工作方式的思考，提倡去焦虑化、异步化的工作和生活方式，以及基于文档的沟通方式，认为这是一种可能的未来发展方向。"
      },
      {
        "time": "00:44:46",
        "title": "探讨内部创业与外部创业的差异及挑战",
        "summary": "对话者分享了对读库、理想国和中信出版社的喜爱，以及与中信出版社的合作经验。通过比较不同出版社的编辑风格和工作方式，讨论了内部创业和外部创业的区别。强调在大公司内部创业虽然有稳定的收入保障，但面临不同的挑战，如如何处理与公司现有业务的关系，以及外界的误解和内部质疑。特别提到了语雀在阿里内部的发展经历，以及与钉钉的关系和挑战，反映出内部创业需要解决的问题和困难。"
      },
      {
        "time": "00:50:51",
        "title": "支付宝和语雀的发展与战略定位",
        "summary": "支付宝经历多次危机与自我怀疑，最终确立了其作为数字生活开放平台的定位，不仅仅局限于支付和金融，还拓展到了生活服务、公益等领域。语雀作为蚂蚁集团内部文档和知识库平台，也寻求与支付宝的更深层次结合，探索更多可能性。语雀的双定位策略，既满足内部需求，也面向外部用户，体现了公司对未来发展方向的思考。"
      },
      {
        "time": "00:56:34",
        "title": "探讨下一代文档与知识库的发展方向",
        "summary": "在准备播客的过程中，发现语雀和飞书等工具受到离职员工的推荐，显示出这些产品在编辑和创作方面的优势。特别指出，语雀因其支持Markdown格式、自研画板等功能，以及对程序员群体的友好性，获得了良好口碑。此外，语雀编辑器的设计注重用户体验，通过平衡复杂度和简洁性，满足了大多数用户的需求。"
      },
      {
        "time": "01:00:09",
        "title": "语雀的设计理念与用户体验优化",
        "summary": "语雀通过自研功能如画板和流程图，专注于提升编辑器的用户体验，虽然这些功能可能只有少部分发烧友用户会频繁使用，但这些用户对产品质量和体验的高要求能够促使产品不断完善和优化。通过对比其他产品，如飞书文档和Notion，语雀致力于实现功能的无缝衔接和一体化，以保持用户在使用过程中的流畅体验，同时结合中国特色，探索适合本土用户的下一代文档编辑器。"
      },
      {
        "time": "01:04:52",
        "title": "语雀的产品定位与目标用户群分析",
        "summary": "语雀作为一个文档与知识库工具，旨在服务两大部分用户群体：个人用户和小微企业组织。对于个人用户，语雀着重于个人知识管理与知识分享，期望成为用户记录笔记的首选工具，与手机自带备忘录和记事本形成竞争。而对于小微企业组织，语雀提供团队知识沉淀和工作协同的功能，包括团队知识库、新人指南、项目管理和进度跟踪等，以支持企业的内部协作和信息共享。"
      },
      {
        "time": "01:08:19",
        "title": "语雀的用户定位与产品哲学",
        "summary": "语雀作为一个文档和知识库工具，其用户定位跨越个人用户和小微企业主，展现了其在to B和to C市场之间的独特定位。通过对语雀的讨论，揭示了文档类产品在商业分析中常处于to B和to C之间的模糊地带。语雀将自己视为一个软件工具，强调工具的属性超越了传统的to B和to C分类。通过比较其他工具类产品，如微软Office、Notion等，语雀认为工具的实用性是关键，用户群体的自然选择决定了其市场定位。此外，语雀通过用户的自发采用和企业内部小团队的推荐，形成了一种自下而上的使用模式，与传统的企业级软件如钉钉和飞书的自上而下推广形成对比。"
      },
      {
        "time": "01:12:25",
        "title": "探讨语雀在笔记市场中的定位与策略",
        "summary": "语雀在笔记市场中的独特之处在于其强调知识库的整理和编辑器体验，区别于印象笔记等传统笔记应用。尽管面临印象笔记、为知笔记等强大竞争对手，语雀通过更注重知识库整理的功能开辟了一条不同的发展路径。此外，对于产品使用频次和市场天花板的问题，认为工具类产品更关注用户是否愿意付费及健康使用，而非单纯追求高频次使用。语雀和其他新一代笔记软件试图成为笔记市场的“第三代”，旨在挑战和改进传统笔记应用未能完全满足的需求和体验。"
      },
      {
        "time": "01:16:48",
        "title": "探讨移动互联网时代下APP的发展趋势与创新",
        "summary": "在移动互联网时代，随着用户对APP需求的不断增长，市场竞争愈发激烈。讨论重点放在如何让产品，尤其是像备忘录这样的工具型APP，能够满足更多用户的需求，同时保持简洁性和易用性。指出当前市场上的产品，如飞书等，可能存在过度设计的问题，强调了用户体验和专业度的重要性。通过分析国内外市场的趋势，认为垂直领域的产品和具有特定功能的APP有更大的发展机会。同时，强调了创新能力对于满足未来用户需求的重要性，预见到未来用户将更加需要功能丰富、专业性强的工具型APP。此外，也提到了随着社会的发展，用户对产品的要求将不断提高，对于审美、文化内涵有更高追求。"
      },
      {
        "time": "01:22:34",
        "title": "语雀：创新产品的发展与定位",
        "summary": "讨论集中在三个方面：首先，语雀在大公司内部作为创新产品的生存策略，特别是由技术中台发起；其次，探讨了语雀的产品世界观，即为了解决问题而创建，旨在进行知识结构化的处理，表现出与时代潮流逆行的特性；最后，分析了语雀在市场侧的定位，定义目标用户和市场规模，同时指出其最大竞争对手为手机备忘录。特别提到了个人对于创建商业档案库的兴趣和计划，认为与语雀的合作可能会推动这一构想实现，对行业具有潜在价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "玉博：技术背景，加入阿里多年，最近五年开始负责语雀"
                },
                {
                  "children": [],
                  "content": "静童：从平面设计师到产品经理，拥有丰富设计经验"
                }
              ],
              "content": "创始团队背景"
            }
          ],
          "content": "语雀团队背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定位：下一代文档和知识库工具"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结构化知识管理"
                },
                {
                  "children": [],
                  "content": "与书籍和GitHub类似，提倡结构化的知识呈现"
                },
                {
                  "children": [],
                  "content": "支持Markdown编辑，适合技术人群"
                }
              ],
              "content": "特色"
            }
          ],
          "content": "语雀产品定位"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "用于个人知识管理与分享"
                }
              ],
              "content": "个人用户"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "团队知识沉淀"
                },
                {
                  "children": [],
                  "content": "项目协同工作"
                }
              ],
              "content": "小微企业团队"
            }
          ],
          "content": "用户群体"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "微软Office"
                },
                {
                  "children": [],
                  "content": "腾讯文档"
                },
                {
                  "children": [],
                  "content": "钉钉文档"
                },
                {
                  "children": [],
                  "content": "Notion"
                }
              ],
              "content": "主要竞争对手"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工具类产品，同时面向个人与小微企业"
                },
                {
                  "children": [],
                  "content": "专注于提供优秀的文档和知识库工具"
                }
              ],
              "content": "市场定位"
            }
          ],
          "content": "竞争对手与市场定位"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "知识库的重要性高于在线文档"
                },
                {
                  "children": [],
                  "content": "推崇结构化知识管理"
                }
              ],
              "content": "产品理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "完全自研编辑器，提供良好用户体验"
                },
                {
                  "children": [],
                  "content": "支持Markdown编辑，提供丰富功能如画板、数据表等"
                }
              ],
              "content": "技术实现"
            }
          ],
          "content": "产品理念与技术实现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "挑战传统备忘录与办公软件"
            },
            {
              "children": [],
              "content": "推动知识库和结构化文档的潮流"
            },
            {
              "children": [],
              "content": "逐步扩大用户群体，提高市场占有率"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面向技术人群，提供强大编辑功能"
                },
                {
                  "children": [],
                  "content": "为用户提供简洁高效的知识管理工具"
                }
              ],
              "content": "用户体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人用户和小微企业团队中受欢迎"
                },
                {
                  "children": [],
                  "content": "需要时间培育用户习惯，提高市场认知度"
                }
              ],
              "content": "市场反馈"
            }
          ],
          "content": "用户体验与市场反馈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对成熟市场和强大竞争对手"
                },
                {
                  "children": [],
                  "content": "用户习惯的改变需要时间"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "垂直领域的深耕机会"
                },
                {
                  "children": [],
                  "content": "未来对高质量工具的需求增长"
                }
              ],
              "content": "机遇"
            }
          ],
          "content": "挑战与机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "语雀作为下一代文档和知识库工具，有着明确的市场定位和用户群体"
            },
            {
              "children": [],
              "content": "需要持续优化用户体验，提高市场认知度"
            },
            {
              "children": [],
              "content": "面临挑战但也有很大成长空间，需耐心培育市场"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "语雀产品讨论脑图摘要"
    }
  }
}