{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "630c91750d43f7f6306c6b92",
  "title": "75.短剧野蛮生长：创作方法、商业逻辑和未来方向",
  "task_id": "p7g395y8mja6qz65",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Hello, 大家好，我是叛乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。这一期我们直播的主题是短剧，内容来源是我跟快手联合发起的一档新节目，叫新市井之人乱乱的快手观察。内容就是对话各行各业最优秀的主播，聊聊除了这个秀场跟卖货之外，直播间还承载着哪些最佳实践。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "前面两期聊了直播卖房和直播蓝领招聘，这一期聊短剧，是因为短剧今年真的属于一个爆炸式的增长，今年上半年已经有八百多家公司备案了2859部短剧，要知道去年2021年全年短剧在广电那边的备案才398部，现在一个月的备案数就超过了去年全年，说明什么？全行业的积极性都被短剧给调动起来了，就是要知道现在短剧走的主要的是分账这个模式。平台前期是不用花钱采购的，就跟电影一样，就是让片方自己从观众手里面去赚到钱的。所以说现在各路玩家的心思都活络起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "短剧最初也是从快手、抖音到现在各个长视频平台、音频平台跟传统的影视公司都一起加入这个混战。其实短剧它最初出现的形态其实就是网文广告，是像是七猫米读这些他们一个增长引流的手段。就是他们把网文的内容拍成那种高光集锦的短剧，作为短视频广告投放来引流增长的。今天的话我们看这个行业对于短期的定义跟标准，它又是什么呢？就是短剧的创作逻辑是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "怎么选角，怎么宣发？什么时候用横屏拍，什么时候用竖屏拍？短剧的成本模型、变现方式跟长剧又有什么不一样？就是除了吕平甜宠霸总反击这些爽剧，短剧下面会往什么方向去发展？今天我也请来了三位嘉宾，他们分别是国内头部的短剧影视公司十二生肖的内容负责人，制片人陆婷老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "大家好，大家好青年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "导演佐山，他的万仞阁少女正在热播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "Hello hello各位老师好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:29",
      "text": "快手的短剧运营负责人于轲，hello大家好。短剧它是一个独特的那种品类，它模式跟中长视频不一样。尽管现在每天都有几亿人在看啊，但是我猜应该还有很多行业里面的朋友对短剧他还是比较陌生的。所以开场的话要么每位同学都给我推荐三部你们觉得有代表性的短剧，并且给出理由方便大家入坑OK。要么先从朵生导演开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "我会推荐第一个就是长公主在上，然后第二个是那个万渣朝凰。最后一个就不要脸的推荐一下我自己的这大概自己的是啥？你的万仞阁少女。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:12",
      "text": "对，腕刃格少女。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:14",
      "text": "原因是什么都提一提。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "我觉得长公主在上的话他是先打破了常规的那一种，男女主谈恋爱的方式，女主会处于强势的一方，这种我觉得还是很吸引人的。然后万渣朝凰的话我是去看的时候，他是作为一个真的每集都会引着你想要去看下一集的那种，看完了就直接划下一集，节奏把控的非常的好，所以就是不会有什么疲劳的点就很棒。我觉得这两步是这样，但是我自己这步的话不足的地方还有很多很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:56",
      "text": "加油。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:56",
      "text": "我觉得太谦虚了，陆天导演最少三部多不限，并且给出理由再婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "然后第二步是胡同，我倒着说吧。第三步是彭浪老师的爱情故事，我还没拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "对我感觉已经要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:16",
      "text": "签约了。我觉得您未来您有兴趣的话，我我我想作为导演拍一部您的故事，咱们可以协商一下。好，我觉得您观察的东西肯定很多，我们可以交流很多东西，我们可以说不定做一个剧出来。对，这是我最想做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "然后第二个就是我的胡同。我觉得大家关注一下陆天导演，关注一下胡同。这部短剧是一部关于奋斗在北京的年轻人的故事，我自己的就这样，很官方。最后也是第一个，其实想说的就是我非常喜欢的一个创作者就是潘明明老师。作为个人来说，我很喜欢他的创作理念，还有他做的再婚。我还是个人来说，从创意和切入点我非常喜欢，而且那部剧的流量也非常好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我我我推荐第一部，是前年做的这部剧，叫毛晓旭的触电人生。它在当时其实是带动了整个行业对于短剧的讨论了。大家会觉得短剧这个东西其实做的还是蛮有意思的，而且它的题材也比较新颖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "第二部剧其实我们刚才那个朵生有提，就是我觉得掌公主在上其实还是非常不错的。但是这个原因大家都讲了，他的女A男O的人设其实非常新颖的，他的两个人的CP观和婚恋价值观、爱情观其实是比较耳目一新的。然后第三部剧其实我最近力推，大家可能还来去看一看，叫人心。人心其实是我们跟上海的创意团队在做的一部新的题材的探索。它会让大家会觉得，包括我也推荐潘潘老师看一看就是人心这部剧会让大家觉得短剧不再是大家觉得霸道总裁、甜宠这种非常爽，他能够给大家带来一些深度的思好和获得感。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:01",
      "text": "OK我读一下评论区，新仙剑奇侠传之挥剑问情小田七这个也不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "小田七也不错，都是我们去年觉得很不错的，包括我们的这个男主有点冷，包括最近的如花如土，养地为患，其实都非常不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:19",
      "text": "王菲在娱乐圈当顶流，这一看就像一个网红小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "对，这就是最开始攀岩老师你说的就是他是网文的一个衍生。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:30",
      "text": "梅娘传胡同慢慢中意你，我和我爹和我爷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "这个也不错，最近刚刚获了一个奖，获了一个北京电影节金剪辑论坛奖。我们还是有很多作品都是值得被大家讨论，值得被大家分享的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:51",
      "text": "OK我们直接切入正题，短剧现在应该是快手的差异化的竞争优势。就是我发现最近几个Q每回快手财报都会专门讲到短剧业务的发展。所以说我们先来问快手平台好了。于科就是快手是怎么想到来做短剧的呢？你是想通过短剧往这个长视频内容做探索，还是说希望这部短剧能为快手提供更多的优秀的主播？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "其实是这样，其实我我在很多不同的场合都有跟大家讲过，为什么快手要做短剧这件事情。其实本质上来讲，回溯到19年，我们其实是在整个快手平台的生态内发现有那么一波人。他们其实是在做一些类似剧情的短视频。这个其实是最早是短剧的雏形，就是我们当时甚至还不叫短剧这个业务，我们我们叫快手小剧场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:45",
      "text": "对，当时其实是有很多人，他们有自己的一些小规模的这这种类似于工作室和POGC的团队。那里面其实有编剧导演，自己的演员，他们在做一些有剧本演绎的短视频的内容。我们会发现这一类内容其实在整个快手的生态里面，消费的数据特别的好。反馈到我们整个创作的生态的话，其实就是大家拍这些涨粉涨得特别快，然后变现的收入也还不错。所以当时是有这样一个机会，然后我们洞察到了这样一波消费需求，才说我们有没有可能把这个内容发展起来，然后以此来逐步的做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:23",
      "text": "然后我们大概在19年到20年的阶段，其实主要还是做剧情类的短视频。但是我们在这个业务发展和孵化的过程当中，会发现有一些头部的达人。比如说我们现在其实在古风里面非常有名的，将近2000万粉丝的我们的古风的打人叫育儿古风。他的账号大家也可以搜一下，叫育儿古风。它其实就是属于在我们这个短视频的剧情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:46",
      "text": "短视频当中延展出来的就是他一开始也是拍这种，比如说一两个有剧情的短视频，然后再从此去做连续性的内容。大概在20年的时候，你会发现有这样一批的MCN的机构，以及说我们头部的一些达人在往剧的这个方向去转变。所以其实我们当时也看到了一个机会点，就是说整个快手可能在剧情类的这个赛道里面有机会去做一个新的内容生态，这个内容生态叫短剧。所以其实我们也是相当于是在整个生态内逐步的这东西。回归到这个东西对于快手的意义，我们其实是觉得它是对于整个快手内容生态的一个补充。就是大家除了去看一些q time的东西之外，可能会去看一些比较有meaningful，对大家有获得感有满足感的东西。大概是这样一个背景和历史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:37",
      "text": "OK我们来问制片人，陆天在你来看的话，就是这个长短句的逻辑它有什么不一样的呢？就比如说短剧它是一种新的媒体形态，它它究竟有什么不同？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "我自身其实是从16年开始做长剧出身的。其实开始做短剧的时候，其实还是有一个过渡和不适应的。因为他在讲故事是的方式，包括剧本的节奏，包括整个我是竖屏拍摄，其实以前是横屏拍摄，长剧，所以其实它有很大的区别。但我觉得最好的有两点。第一点就是说短剧真正的可以更快速的让大家让把这个碎片时间使用，就是说看起来就是让大家更快的能看完一部剧，我觉得这个减少了很，所以说大家要耗费很长时间去追剧，我觉得他会充分的把大家的碎片时间利用起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "第二点，其实短剧它也是我是看来其实我个人觉得说未来也为每家影视公司能打开另外一个收益的端口。其实也是说从这个达人账户开始做短剧，未来我们可以跟达人账户做更深度的合作。其实它不是单一的像长剧那样，一部剧播完了，我们有固定的收入也好，或者是版权收益也好，其实我都觉得相对比较固定。其实短剧现在营造出了一种更新型的多元化的收入，这是我比较看重。对它从内容讲故事的不同到商业变现的不同，我觉得更适合现在的年轻人看和年轻人做。我觉得这两点是我觉得最大的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "就是因为它可以更加碎片化，然后他可能有更好的付费。但你要说这种的尝试的话，其实在2021年就是应该在平台里面说口罩。口罩刚开始的时候，在美国也有有一个团队，人家就是迪士尼的前CEO，好好像是。然后拉来了易贝和惠普的CEO2人一起做了一个叫科比那样的一个短剧类型的平台，然后烧了20亿的美金。人家主打的也是这种十分钟左右的短剧、真人秀、纪录片这种东西就是砸了20亿美金，结果不到6个月就流产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "别人都要说好莱坞都把你都没干成。那就比如说如果是一颗，那你要看他为什么呢？就是花20亿我们专门去搞个独立APP，然后就专门的找这个世界上最牛逼的演员，最好的导演，然后我们来拍这个东西。但是结果好像不成功。但是长在短视频里面这个逻辑好像是更顺的。这个原因是在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "我觉得这个例子特别好。这个例子其实是我们当时在做剧的时候，我们也注意到了在美国规避这样一个产品形态出现。当时我们确实通过各种各样的方式，我们下载下来去体验，然后包括我去付费订阅了，它其实是会员制，然后我大概使用了一周左右的时间。我当时一个主观的判断就是当时他还属于刚刚在讲故事的阶段。我的一个自己的业务判断是说这件事情应该持续不了太长时间。持续不了太长时间是我作为一个普通的观众角度去体验这个内容产品形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:48",
      "text": "我发现最大的一个问题是在于它的供给量其实是远远不够的。我当时大概是也也是做了一些调研，他们大概一周生产内容的供给量大概折合成小时的，或者是120个小时，就是整个APP的平台。但是120个小时其实对于这种重度用户来讲，可能大概三四天4五天的时间基本上就能够消耗殆尽了。它其实是按月定付费的那可能就是说我在一个月剩下的几天里，我没有东西去进行消费了。我觉得这其实是本质原因，是因为它的供给问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "再往上倒，其实为什么会出现这种情况？我觉得还是跟大家对于这个短剧的内容形态的认知是不太一致的。就是我对于规避的感受和理解，它是一个非常精英阶级思维孵化的产物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:36",
      "text": "它其实是想要把最好好的资源、最好的内容、最好的导演、最好的演员放在一起，传一个最好的盘子，来去告诉大家短的内容也能做的特别的好。但实际上来讲，我们在做短剧的时候，我至少在快手做短剧的时候，我们还是以一个生态思维去做这个事儿的。我们其实时时刻刻在去讲，就是我们即使此时此刻坐在这里去聊十二生肖。去聊朵生导演做的一些好的精致的内容。但是我们没有忘记，其实在整个快手里，我们是依靠整个快手达人的生态来去持续发展的。所以这个其实就是有一个本质区别的，就相当于我们是一个有根基有自然往上生长梯队的一个业务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:18",
      "text": "但是对于亏比来讲，规避其实是更像，我不知道这个比喻是否就是它更更像是一个空中楼阁。就我直接平地起高楼去做了一波最好的东西。但这个都最好的东西其实面临的一个问题就是说它不可持续化。或者说它没有办法永远的保证你经过一个精英阶级，精英思维筛选的内容永远是符合大众的对所以其实这是本质的区别。然后那最后的结果就是在于可能亏比他确实花了很多的钱，烧了大概六个月以后就彻底的死掉了。对，这是我我对这个规避和我们国内短剧的一个认知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:53",
      "text": "听下来就有点像是短视频它可以带直播一样，短视频也可以在短剧有更多的创，然后作为一个为你提供养料这种的感受。如果今天像科比这种单独的短剧平台，可能就类似于今天单独的那些直播平台一样。它如果没有前面有短视频，有更多的用户，就像你说的，那他可能就是平地起高楼，它的根基就是不稳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "是的，我们其实对于快手短剧的定义，它其实既有短视频的内容生态，同时又有聚这种内容形态。所以他其实我们一开始对短剧的这件事情的定义，我们觉得其实是蛮酷的一件事情。就酷是酷在了他其实帮助很多内容从业者，在没有机会去比如说拍网剧、网大，院线级别的电影的时候，他给了大家一个展示自己的舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "所以其实对于我们做快手短视剧第一年，我们的slogan其实是叫拥抱每个巨星梦。就是我们希望大家其实在整个快手平台能够实现自己的内容梦想。所以这就是我们其实本质上对于这个内容行业的理解。他其实是帮大家去拓宽了一个，就像陆天导演说的，他帮助大家去找到了一条另外新的内容的制作通路。包括像朵生这样的导演，青年导演，他其实有这样的机会能够去做自己喜欢的内容，感兴趣的内容。对OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:16",
      "text": "而且刚好演员导演整个链条都是在你这个快手平台上内循环的。这两位连男性他是代表这个制片和这个平台，然后我们来问一下青年女性导演多少？你是什么样的契机里面开始学摄影，拍短视频，再到拍短剧的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "第一年的话就是因为可能上大学的时候比较空闲，然后去刷微博冲浪的时候了解了那个摄影这一块，然后发现很多独立摄影师他们的作品都很棒，所以自己也挺感兴趣的，就开始试一下。之后就慢慢的在拍，坚持了蛮久的。然后到短视频的话其实是朋友的功劳，他推了我一把，我再去拍了第一个作品。然后之后就会有第二个、第三个这样子。短剧的话是今年才刚开始接触。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:17",
      "text": "如果你作为一个个人创作者来说的话，就是你在拍摄短剧的过程中，你会碰到哪些的困难呢？然后你你你要是怎么克服这些问题的，包括你对于这个未来的短剧上面这些个作品，你你你的目标是什么？就是为什么你要来干这件事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "其实我觉得我的话相对来说还好，因为一开始都是跟朋友为爱发电的，就是拍一些自己喜欢的东西。困难的话肯定都是有的，但是都能解决，然后再去改进就都还好。看到产出作品之后的那个成果的话，其实还是挺有成就感的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:59",
      "text": "OK青年导演用爱发电，那我们问一下，这种就是个体户，他可以用来发电。但是比如说露天，你们是一个公司，你们是个正经的大团队。这个就是当你们从这个传统的，不能叫传统，就是说当你们从这个经典这一个影视剧，就是长剧它转型道路短剧这个领域的时候，你们会碰到什么样的困难呢？譬如说有什么样的经验教训可以分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "其实在这个过程我们也是慢慢摸索来的。其实从做长剧集到做快手平台的这个短剧集，其实有一个很大的认知的改变。其实原来是一个，这也是很多现在还在准备进入短剧行业的人，也有时候跟我探讨的。其实大家都会以一个做剧这个单剧的想法进入。其实我们后来刚开始也是这样的，其实后来我们马上转换思路，其实是要以达人账号为核心。然后我们打造一个符合他的粉丝和他未来的这个人设的一个剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "其实这一点很重要。如果说我们在达人本身的这个几百万粉丝的或者粉丝，当然是有100万到1000万左右这么一个量级。之内要首先要让他们喜欢看啊，然后我觉得其次我觉得说再去穿透之后，有一个外来的粉丝。我觉得这第一点是在做长剧和短剧的这个不同上，我觉得一定要大家去避免的。我觉得要以达人账户，我个人是啊以达人账户，我们公司是以达人账户为核心去制造内容，我觉得这个一定要了解这一点。它也略有所不同。对。然后当然了在后面他他在他的拍摄周期上是很短的，他在他的剪辑上是很快的。其实这些东西都是跟以前不一样的，这个东西可能说起来就太详细了，这个东西肯定还是一个要慢慢每个团队都要有一个摸索的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "对，我就好奇，这个详细它具体怎么详细？就比如说你刚才说那个旋角这一块，它发生了一个变化。就是从之前那种的海选，现在就是你可能更多的会偏向于平台里面他已有的那些达人，然后来做你选角的补充。我是说作为这种新兴概念和这个新兴品类一个短句，它在生产这一端，生产体系这一端，他都发生了什么样的变化？比如说选角，比如说宣发怎么吹更怎么打赏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "选角其实我们现在主要一个主角是要以达人账户，就是那个达人为中心的那他首先是男生或女生定一个，然后剩下的我们会去再去补充，补充的都是演员，我们都会去做casting，然后去选这个所有的演员其实是一样的。对，然后这个是第一个在选角上的不同。第二个比如说在这个制作上，比如说整个的周期，我觉得会更加的短一点。因为我们没有那么大的经费，而且我也不认为特别高的经费可以制作出非常好的内容。其实这个不是一个，这个也是今年当然我们快手那个发布会大会的时候也说了，我觉得其实跟我的想法是一样的。其实不是说你三分钟的内容制作成本高，你的内容就一定可以达到一个什么特别好的收益。其实这个是我我在快手上做了这一年两年的一个经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "我觉得从制作上不要追求高投资制作。我觉得在现有的投资情况下，充分发挥内容创造人对于内容的这种爱的发电，其实这个很重要。一定要去把内容做好，不要去追求说我用了一个特别好的机器，我用了一个特别牛逼的场景。我觉得这些东西在我们现在整个体系里，我觉得不是有太大意义，深耕内容。第二点就是去它是一个玩内容的东西，不是一个玩制作的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "然后第三个可能就是关于您说宣发，其实我个人是就是对内容比较了解，宣发其实我可能得听听大课老师，我不是特别了解这块儿。对，然后就是后期我们会跟剪辑整个调整向短视频属性靠拢。因为真的是有一个用户停留的问题，我们前面15秒内容一定要它够紧凑，我觉得它才会有更多的点击。包括这个确实也是很久的以来也困扰我们的。其实我们也挣扎过，就说我们不看这些了，我们就该是怎么样去做，怎么缓进？但是我们无情的被这个数据最后结果是告诉我们教当老师的。所以我觉得这个大家还是想看更快的能能让我带入剧情的东西。所以我觉得这是从后期剪辑上要注意的，包括这个也牵扯到后前面的那就编剧剧本的内容上。对，所以就这几点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "这个问题不知道朵生你是怎么来看的，就比如说怎么在开头那个30秒钟抓住用户的注意，甚至都到不了30秒15秒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "这个来说因为前段时间也刚跟陆天老师合作了这个完人格少女，其实对我来说的话是比较困难的，因为我会比较习惯去慢慢的铺垫。然后在我自己第一次制作的时候，我认为是必须得制造一些在开头制造一些冲突点，或者是有趣的互动之类的。但是觉得还是观众的心思比较难猜，可能我觉得还可以的点，其实不是那么的吸引人，这个还是要再多多学习习一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:36",
      "text": "听男方怎么看这个问题，以及他的宣发有什么不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "我觉得陆天导演跟朵生导演其实讲的是他们站在创作者一些这种类似于内容的心得和体感。我讲讲站在平台的视角，为什么大家会有这样的结论，或者说有这样的结果。其实我们简单看会有几个方向。第一个方向是说我们的产品型态决定了其实在竖屏的手机的这个屏幕里，大家的视觉重心其实往往还是偏向于某个人物。这就是刚才我看评论区也有人在问，为什么不能通过剧本来去筛。选人，而是说先要去看人和人设，再去匹配对应的剧本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:19",
      "text": "这其实是还是以如果大家去做专业的编剧的话，其实编剧会有两个方向。一个方向是说我首先有一个大的世界观、价值观、世界构架，然后再去往里面去填不同的人物。这种编剧一般大概是在以散点的形式，是一个上帝视角去写第三人称叙事。然后还有一种剧作结构是说，我首先铆定了我要去讲某个人物，塑造某个人物，然后以这个人物的第一人称视角来去讲这整个事情。这其实两条路是剧作两条路。在短剧的这个场景下，其实很显然是比较偏向于后者的。是因为它的画幅也好，它的场景也好，包括我们在刷短剧的这这个周遭的环境大家可能是在路上、在地铁上，在吃饭的时候泡面番。所以它始终会有一些外界的因素在干扰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:08",
      "text": "那其实就导致了大部分的用户，他其实需要通过内容在非常短时间内就要把用户吸引住和抓住的。所以其实你如果比如说我们可此时此刻可以设想一下，在一个竖屏的手机里面，我们去讲三个人的人物关系。大概率一个竖屏的画幅是很难把三个人的人物关系展现的特别好的。所以我们大概率我们也去做了很多的用户调研以及说用户分析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:34",
      "text": "大部分的用户还是喜欢以第一人称视角去带入。比如说我就觉得我是我看到的这个大女主，或者说我看到这个男主，然后以我的第一人生视角来去这个第一人称视角不是视听语言，第一人称视角是编剧的第一人称视角来去带入这个故事。所以这就是为什么刚刚陆天导演也好，朵生导演也好，他提到了就是说我们要以人作为出发点。这个其实在我们今年整个光合大会上，我们再去讲短剧的时候提到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:00",
      "text": "我们觉得短剧其实是有三个关键词的。第一个关键词是人，第二关键词是故事，第三个关键词是制作对人。其实我们能延展开，其实就是我们希望在做短剧的时候，我们第一要素是说我们要想好这个人或者这个人设他是一个什么样的状况。这个里面其实就映射到了，比如说我们现在确实在整个快手平台的生态里面。我们海量的创作者，他每个人都有各种各样的故事去可以跟大家讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:28",
      "text": "其实他们本身这些人设都是一个非常好的素材的来源。第二个对于故事来讲，其实就像我刚才说的，我们还是希望大家能够去卷故事。就是提到了我们在光合上去鼓励大家的事情，就是我们希望大家卷故事，而不是卷制作。为什么呢？是因为我们通过在平台的视角，无数的项目的经验，我们会发现其实大家在看短剧的时候，更在意的其实是人和故事。他们可以忽略或者可以去容忍的其实是制作上的。比如说某一些瑕疵，或者是因为整个制作成本导致的一些比如说偏粗糙一点的质感，其实这些都是可以去容忍的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "我经常举一个非常有意思的例子。我们大概19年底20年初去做短剧的时候，我们也走过一些弯路。比如说我们当时其实是想要把短剧做出来影像质感的那做影像质感其实就是对于门外人或者对于观众来讲，其实有两个比较常见的简单的手段。第一个手段就是我去用景深来去做出来虚实的效果，这样的话其实是有景影像感。第二个就是用调色，就是我把调色调的逼格的特别高，比如说用达芬奇，其实调一个非常好的质感的颜色出来。但是这两件事儿其实当时在我们短剧的某些项目里，我们去实验了，得到的结果其实有点出乎我们的意料。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:48",
      "text": "就是我们去看用户的评论。比如说我用一些定焦镜头去拍的时候，可能这个人的面部表情是非常真实的。但是他的耳朵后面的背景全部都是虚的那用户其实直接给我们反，比如说你这个东西不好不好的原因是太虚了，我什么都看不见。他会觉得我们追求的影像感对他来讲是一种瑕疵。他更希望的是一个在第一人称视角下全须全影全知的东西，就是我所有的东西都能看特别清楚。这个其实就导致了一个结果，就是我们不太需要过多的把我们的经费也好，或者说我们的内容成本也好，放在我们用特别好的机器上，特别好的镜头上。反倒是让大家去卷这个内容本身回到了最初的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:31",
      "text": "就是大家去卷故事，我怎么样耗费自己的脑力，耗费自己的idea。或者我对人物的这种命运的塑造也好，人物的性格的塑造也好，吸引大家能够追下去，能够看下去。因为我们也有无数的还是像我说的，短剧它是一个生态。我们有无数的例子印证了大家拿手机也能拍出来很好的故事，就大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:53",
      "text": "然后宣发的角度的话，我简单讲，其实我们对于短剧的宣发跟长剧来比，它又有相似又不同。相似的点是在于其实在站外的一些媒体矩阵上，我们其实跟短剧是非常类似的。不同的点是在于因为短剧的本身体量比较小，所以我们对于圈层的把控其实会比长剧更加精细点。因为我们会对于我们的重要的项目，头部的项目，每一个项目我们都会在事先去推演他到底是希望吸引哪一部分人。这些人在站外大概是喜欢什么样的内容，喜欢什么样的梗，包括这些梗可能最近什么梗比较火，我们都会融进去。所以他对于宣发的要求其实也是更高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:35",
      "text": "就是宣发的行活在我们这儿其实不太work。我们更希望是说能够拿到一些宣发的比较trick的idea来来去做这个事儿。所以这是我对宣发的一个认知，也分享给大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:48",
      "text": "OK刚才于克不断强调的就是人故事制作。然后那那咱们聊到制作这一趴，其实在短剧和长剧中间其实存在过一个形态，它甚至不能叫过渡形态。对，就是网络大电影。然后其实网大它是非常明确的，是更加的说往收益那块去转的。团队可能也是很快的操作的周期，当然现在是越做越精良了，更多短剧可能是演变不同的方向。比如说我想问一下卢田老师，就是现在很多的这一些做网络大电影的团队，他们也开始了转型短剧了。如果在你来看，在你们这些有相似背景的人来看，就是来做短剧的话，这算降维打击吗？或者说你们之前的那些优势在短距这个土壤里面可以复用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "我最早入行是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "做院线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "电影的，那个不算没有所谓降维打击。我觉得首先就是网络电影这个创作团队一定要要要关注到的是区域的市场其实是女性市场，就是网络电影它是男性市场，对这个有很大的不同。就不要一味追求这个影像制作我有多牛逼是吧？不要去关注这个，我觉得不完全不存在这个所谓的降维打击，我觉得反而是我看到的很多新的导演是做的非常好。我觉得他们可能还没有做过网络电影。比如说朵生导演，我觉得他本身把握这个镜头的能力，包括怎么去营造CP感，是不是说说这个网络电影经受过比如说市场考验过，付费过的团队可以得到的。我觉得它是可能是两种东西，两种形态的东西。我自己也之前做过网络电影，对，然后有很多网络电影的朋友，所以我说这话不是为了不得罪他们，这是事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "刚才评论区有人问，普通人能不能干？然后那个左晨导演其实就相当于是从一个个体的一个层面来做的短剧。那那我还想问一下于科，就是在你平台方来看的话，就比如说像是陆婷老师之前是做院线，做网大这一些做影视制作方的。然后也有IP方，然后也有短剧的厂牌，然后也有普通人，也有像这种新朵神这样的新的导演。在你来看的话，就是短剧里面这些不同的玩家类型，他们对于短剧这件事情的理解和这个诉求都都存在着有什么差异吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "我觉得简而言之，其实是越往头部走或者越往机构化走。其实大家对于项目的收益很显然是比较在意的那对于我们来讲，可能比如说像朵晟导演来讲，他一开始是自己真的是出于兴趣，出于爱好去做了这件事儿。我们现在有很多这样的，包括之前另外一个导演知足他做的那个长公主在上，他也是出于兴趣，出于爱好去做这种事儿的。所以其实我自己的观察角度越偏向UGC和PGC的创作者，他们可能一开始真的是兴趣使然。对于机构化公司化来讲的话，他肯定因为是机构公司，所以对于盈利，对于利润其实是有追求的。我觉得本质的区别是在这儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:11",
      "text": "那那另外一个点是在于，其实像陆天导演说的，并不是越专业的机构或者越牛的传统影视的机构来去做短剧就一定做的越好。反倒是我们觉得短剧像我说的，它既有短视频又有内容，又有剧的形态。那我们现在看还是说像朵生导演这样更懂短视频，更懂短视频用户喜好的导演，他反而在这个体系内是更加如鱼得水的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:38",
      "text": "那那我们就Q一下朵生，就是你之前做短视频，你在那些中视频的平台上也有几十万的粉丝。那如果是在你来看的话，就是这种短剧，你之前发的那种视频跟你自己过往的那个横屏的那种视频的话，他你你在创作上他有什么不同吗？然后就比如说。如果你要去做一个短剧的话，从这个创作到拍摄到整个的制作周期，它大概需要多久？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "相对于做短剧对于我之前的创作来说的话，那肯定就是我们之前刚刚说到的，就是他对于内容上的不同。因为如果是拍自己创作的话，那其实只要考虑我自己喜不喜欢那就可以了。观众能不能认可，能不能喜欢的话，那是随缘的事情。但是咱们做短剧的话，是需要去在一开始就抓住观众的注意力，然后让他们能继续的看下去，能追更之类的那其实还是要考虑的挺多的，比如开头的冲突点，然后像榆科老师刚刚说的就是人物的人设，看看能不能抓推动更有趣的推动剧情，让观众不管是在哪个环境下都能去看的这么一个区别。我觉得也要考虑跟合作方之间去讨论这个方案的可行性，这样子差别还是比较大的。就是一个我觉得是个人跟两个团队之间合作的这种，然后周期的话我是短剧的话，应该制作周期应该是两三个月左右，它制作周期也比较短。然后对于我个人而言，我觉得他那个前期创作剧本的时间有点太短了，就是剧本还没有好好的去推敲，去打磨的时候，其实就已经快开拍了。而且后期的那个拍摄的时间也比较紧张，几乎都是在争分夺秒的去讲这么一个故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:42",
      "text": "OK就是刚才那个宇科提到一个横屏跟竖屏的一个差别。我其实我一直对于这里面的那个差异他挺挺感兴趣的。就是因为横屏内容之前大部分都是通过这个摄像机来拍的。触屏我们今天最习惯的模式都是手机原生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "比如说我们看到快手对于短剧的要求，它一般都是单集的时长大概是在两分钟左右，然后体量是可能是25到30集。我看到的材料，然后你鼓励的也是这种竖屏的内容。但是我们看到比如说朵山她做的这些万人格少女，包括之前特别火的那个快手里面的短剧，像掌控者在上，就是这些热播的短剧，它又都是属于这种横屏的内容。我就不知道就比如说在于柯站点来看的话，这种横屏跟竖屏两种这种媒介形式，它承载内容上有什么特点吗？然后你为什么要去鼓励竖屏，或者说什么样的是说竖屏，什么样的是横评。待会儿陆天老师也可以来聊一下这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "明白，我觉得老师你这个问题特别的好，特别的好的点子在于这个其实是很多行业从业者或者想要去做短剧的人，他总是会反复纠结的一个点。但其实站在平台的角度，我其实觉得这件事情比较简单，就是我们这样去看横竖屏。首先我们在整个快手短剧里，我们是鼓励竖屏，但是我们也不会拒绝横屏对鼓励竖屏的原因是因为本身这个是短剧的一个最大的特色。所以其实像除了比如说最近热播的万人格，然后之前的长公主在上，但是这些比较火。但同样的我们也有一些比较出圈，比如说去年特别出圈，这个男主有点冷，他其实就是一个竖屏的剧。包括万家朝皇他也是一个竖屏的剧，包括陆天导演最近做的那个胡同他也是一个竖屏的。所以其实我们对横竖屏的的选择，我们会退回到内容本身。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "我们会这样觉得，当然这也是我们平台的一些认知。我们会觉得竖屏更容易展现人物之间的关系。对，横屏更容易展现这个人物和世界之间的关系。竖屏是看自己的，就是这个自己就是说我人物跟人物之间的矛盾是什么？横评是看世界的，看人物跟整个世界观之间的关系。所以其实你会发现有一些古风类的剧，包括这个万人格少女，她因为有多个人物故事线，所以它更适合去做横屏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:09",
      "text": "因为横屏确实在影像画幅上，它所容纳的信息量会更很多。对，但是你会发现比如说我们去年去做的一些，比如说前面的小哑巴这些，其实它也不是完全16比9的横屏，它是有点4比3的横屏。所以你会发现虽然它是横屏，但是它在手机里面其实可以承载的信息量也是会更多的对，所以我们大概是这样一个选择，总而言之就是竖屏更适合去做人物之间的关系，横屏更适合做多线人物之间的关系，以及说人物跟世界之间的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:41",
      "text": "陆天导演你咋看你拍过院线，拍过横屏，然后也现在在做竖屏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "对我大学学的是电影摄影，然后学的是横屏，我们取景都这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "然后我们也这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:56",
      "text": "对对对，对对看世界。其实进入了短剧市场之后，我们就都用的是竖屏。因为这个问题是在北京电影节上我座谈的时候我也聊过。其实从技术角度和这个展现角度，从技术角度来说的，就是说竖屏会有上下更宽的世界，那个那个是就是有留白。我这么解释一下，它上下的留白会更多，其实用这个留白去创作会很好看，比如大长腿对吧？我简单来说，然后上面留的这些，比如说有些构图的时候，它可以多一些留白的话，给你一些多的创作空间。包括运动镜头的时候，你可以让整个的画面显得前景前面的景，我简单来说，前面的景会更延长，上面的景也会非常好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "就是你要改变你的构图习惯，为什么呢？是因为大家其实现在更习惯用竖屏看东西，看这个内容。所以我觉得我们是一个让更多的用户去看内容的创作者，我们应该要去用他们的方式去讲的镜头语言去想。还有一个好处就是它可以让大家觉得说拍人的时候会更真实，跟你的距离感更浅一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "其实我都在说竖屏的好，其实竖屏也有不好的点，它的构图非常难，而且在一个构图中很难把多人放在一起。那个人就是这样叠在一起的，就很难三人在一起你就带不上了书平对吧？只横屏是可以带上的，竖屏你就必须是之字形造型，对，就很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "其实本身作为创作者来说，我是不舒服的。但是我让自己其实更多在手机摄影的时候，我原来我我我拍照的时候，原来我是横着拍，就变成了竖着拍。因为以前上学的时候老师说你怎么就如果我竖着拍的话，老师会说这你学摄影的还你怎么竖着拍。对，其实我觉得是时代的改变。我们不能因为之前学的这些固守，我们要往后跟着时代去走。所以我觉得新的摄影方式，竖屏是一个真的有新的镜头语言的这是在未来一定会越来越有越多人去研究的领。我觉得我自己也买了很多书去研究竖屏手机摄影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "其实这个东西当然我也说一下谷风为什么我们采用横屏？就像刚才大可老师说这个横屏它确实可以。个人我也觉得横屏是它可以展现出更多的很漂亮的场景信息。对它可以让你的古风，因为我们古风的场景都是信息元素非常多，如果这些东西不展示出来的话，可能那个氛围感会降低。所以横屏它可真的可以把氛围感拉满，但是反之竖屏可以节省预算。就是我就拍这么多，你看我今天这个场景可能这以外都什么都没有，我只有这个场景布置了，对他竖屏的好处就在这儿。其实作为制片人来说的话，有时候竖屏会成也会节省一些预算。我粗略的跟您这么讲，就是他从技术手段上和展现和未来，我觉得竖屏和横屏一定是共存的，而且竖屏会有更多的人去去研究。因为横屏已经应该一百多年了，这一直在用横屏摄影，我反而觉得竖屏摄影未来也会成为一种主流趋势之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "我觉得根本上还是用户习惯决定的。因为你如果真的说竖屏的话，我其实不同意的，因为人的两只眼睛长得是横的。对，因为但是因为手机它是竖的。然后即便我之前跟某某个长视频平台聊的时候，他们说即便是他们那个剧，就是把它横过来看的，那个比例其实也不高，大部分人都是竖着看的那那都是长剧集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "对我觉得这个判断老师这你这个话题很有意思。就是我想插一句，就因为我看那个评论里也有人说人眼其实是横着的。但是我们现在此时此刻如果真的去看我们的视觉横度其实是比较广的，但是我们的视觉纵深是竖着的。就是我我现在在看两边其实是虚的。就是我如果不去转移我的视线的话，我大概知道旁边有什么东西。但是我的视觉重心不在，我的视觉重心还是在这个里面。所以它其实是有一定的道理的。虽然人的眼睛是横着的，但人的视觉重点还是纵向的去排列。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:21",
      "text": "对你如果硬要往这一块来说的话，那那我就可以说就是我我们今天在看那个电视，包括电脑的时候，我们应该很难习惯在上面去看竖屏内容。就是屏幕越大看着越爽，然后在那个屏幕越大，它就越适合横屏内容把它填充满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "对，而且屏幕越大我们的距离会越远，其实就是我们之间人观众和屏幕之间的距离会越远。对，所以其实你距离远的话，其实它的横屏视觉中心就是这个宽容度它会变变多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:55",
      "text": "对OK那就是横屏它更就是吃这个表演。那个竖屏他就那我问一下这个朵生，那个竖屏他就不吃演员的表演吗？对于演员表演来说，竖屏怎么理解这件事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "我觉得书评的话它并不是不吃表演。其实像陆天老师刚刚说的那个，他一个是节省成本跟预算，然后更可以让观众把注意力更好地集中在那个演员身上。他就是人被放大了之后，他的表演也会被放大，我的观点是这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:36",
      "text": "OK就是刚才你们聊到，就比如说短剧一般的制作周期是两三个月，就是我之前在追的时候，心里面还存在着一个不切实当的预期。就是我我原本觉得你们做这些短剧是不是不是一次性拍好的？是那种一边拍一边播，然后看看这个观众的及时的一个讨论弹幕，他甚至会不会影响你们这个创作的走向。目前来看还是一次性拍好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "是吧？这这个这个我来回答，这个其实确实因为国情的原因。对，对我觉得只要是在剧的层面，其实还是要一次性拍好，然后我们去走一些备案流程，然后来更加的合规。但是如果比如说你是剧情类短视频，你可能有一个人设在里面，其实这个灵活度就非常大。就比如说我今天我要做一个自己的人设叫快手的于科。那我可能今天拍了第一集，他也不叫第一集了，就是第一个视频。第一个视频拍完了以后，我今天放给潘南老师这样的观众，我去看反馈，然后通过反馈来去想我第二个视频到底怎么去拍。所以其实在剧情类短视频上，它的灵活度会更高一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:46",
      "text": "那那我好奇我要追问一个点，就比如说你刚才说泡面番，然后你说剧情类短视频这些的话，其实它都是从完整的那一个所谓的我们创作者这个角度，就是他他其实从从属于我的。但是在你说到国情那个点的时候，短剧它其实是剧，对吧？它不是剧情类的短视频，或者说短剧的标准是什么？然后跟剧情类短视频的差别它是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "对，实际上这有一个官方的口径，官方的口径就是说单集时长超过一分钟，且内容是具有连续性的对它的内容的连续性的定义其实就是你的剧情是连贯的。你比如说像万人格少女，她是从头到尾就讲了一个故事的，包括胡同也是从头到尾讲了一个故事的那这种其实是属于在非常官方的定义上，它叫网络微短剧，这是我们对于短剧的定义。然后低于一分钟的，然后单集的，然后独立成剧情故事的，它更多是属于剧情类短视频。所以这是一个从备案逻辑上来讲的明确的区分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:46",
      "text": "对OK它既然更像剧的话，那你知道剧的话咱们这几年都是猛炒IP这个概念。我想知道IP他对于短剧价值有多大，不管它是网文的IPR还是漫改的IPR，或者说什么样的IP它适合改编成短剧爱与客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "我觉得这个IP对我们大家讲到底有什么价值？其实我们大概做短剧这个行业做了两年多了，我们反复在讨论的就是IP对我们到底有什么价值。我们一开始可能参考，因为像露天导演也好，我也好，我们都是科班出身的。所以老师其实会教我们，比如说你怎么样去改埃批，你怎么样从剧作的角度去选埃批。所以我一开始对于埃批的认知说，批其实对我们来讲是一个加持。加持的点是在于埃批其实有很多，比如说他有一些核心的粉丝，有一些自然的流量，能够帮我们去把短剧改的更好。但是经过两年左右的反复的实践，其实我们现在是对埃批的定义是说，我们不盲目迷信大埃批，我们选的更多是合适的埃批。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:49",
      "text": "怎么去定义合适呢？其实就是相当于我们要去看这个埃批到底适不适合去做短剧。有一些埃批，比如说它的世界观特别的大，他的人物关系特别的复杂。可能这种埃批它虽然很好，但是它不太适合做短剧。因为短剧的本身它的节奏比较快，它的整个体量不是特别的时长不是特别的长。那你去改一个复杂的世界观其实改不出来的那我们更care的是说在这个埃批里面，比如说像万家朝皇这种，我们是从腾讯动漫拿的埃批。我们当时看万家朝皇，我一眼就看中他了。看中她的原因很简单，就是我觉得她就是一个大女主的爽剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "所以这个东西其实在在我们想要去做女性短剧市场的的情况下是非常契合的对。包括我们最近在做一些像养敌为患也好，包括最近我们做了一个七猫的IP的改编，叫民间诡闻实录。我们当时是拿了一个它相当于南平比较top的，我们想要去做。其实这个背后的逻辑也比较明显，就是我们希望去试一些偏男性向的东西，在整个平台的消费到底表现如何。所以其实对于IP的，对于短剧的价值，我理解更是适合的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:57",
      "text": "IP就是我们会反复的去研究什么样的埃批到底适合我们去做。而不是说我直接去拿最top最头部、最好、最火的埃批，然后直接去改成短剧。因为有的时候会被埃批反噬的。如果这个埃批太火的话，我们去不管是改短剧也好，改成任何的影视作品都有可能会被骂，都有可能会被说你玷污了我对埃批的这个印象。对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:22",
      "text": "聊完IP我们再来看一看成本这一段。就是短剧的在成本模型上跟那个长剧有什么不一样吗？或者说短剧他如何的来控制这个成本。陆天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "导演其实我是管内容的，跟成本是打架的。就是我其实我今天还说这问题，就是有的时候其实还挺希望在一些地方上，比如说刚才像董事长也说这个，在前期，包括整个的这个制作周期上再增加一些。因为你知道就是做在做短剧的话，增加一天对大家的压力就会下降很多。我们每天真的，尤其这个古风拍的非常辛苦，就是加班，包括熬夜拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "所以其实这个东西怎么说呢？就是这个成本我如果切换成一个制片人来说的话，那它就是固定的，因为不能超过那个我们为什么可以做到有一定的数量的这个短句，其实也是因为严格的控制好成本。我觉得每一个产品都有它应该对应的价格，而不能因为说它我就喜好这个IP，我喜好这个剧本，我就把它的成本变得很高。其实我们内部对于不同题材的成本是有一个严格控制的红线的，我们不能超过这个红线，否则没法做。我喜欢这个我就多花一点，我不喜欢那我就少花一点。对，我们也有很多合作的创作者，我觉得这样也不公平。我们只能在一个预算里进行调整，这是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "然后我们当然也研究出来了，比如说现代戏尽量少写一些野外，因为我们没有太多的成本去租吊灯车，然后我们尽量的去拍这种野外的场景的时候，会靠近点光源多一点，面光源多一点的地方，就不要去那些什么漆黑的小公园，不要去那种什么一望无垠的大马路，这种就尽量少写。就是从剧本上咱就规避，不要去追求那些也对，所以其实这很细，其实改天可以单独那个对，就包括很多细节，包括你比如说我们拍很多我们的剧，可能我自己知道观众是不知道的。一件红连衣裙三部剧都有，有时有点跳戏，这没办法，就是为了节约一些成本。你看似没多少钱，但是加在一起其实都是成本。我觉得要精打细算，一定要勒紧裤腰带，然后想好拍的这些镜头语言，我觉得这个是包括还有我们也会在剧本上想多给一些时间。这个我们已经在调整了，确实是有这个问题。我我我很同意对这些是要多花一些精力的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "那你在这上面不断的就是因为你特别控这个成本，他是不是跟这个观众对于短剧的审美它变化的比较快有关系呢？这个问题应该问于科，就比如说观众对于短剧这个审美它发生了什么样的变化，然后他是不是就是特别快，然后就逼着大家不断的往前追。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "我我我自己从平台角度感受其实是快的。为什么是快？其实大概如果大家一年前的这个时候去谈论短剧的话，大家可能谈论的更多还是甜宠的那就是各种各样。比如说霸道总裁这种的，可能他是现象级的，是比较火的。但是你会发现大概过了一两个Q以后，因为短剧的制作周期也好，因为短剧的从业者其实是数量级指数级的增长。所以就导致很多统治化的内容在层出不穷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "其实对应的来讲是说，如果你的供给过于单一，你的消费其实就会变得乏力。那你就会发现有大量的用户其实对于这种甜宠的内容他其实不感兴趣的。所以他们其实会去寻求更多新的内容的变化。比如说都市的情感剧，比如说青春的校园剧，比如说这种家庭共情的剧。这种的包括古风，其实古风在去年的那个时候还是一个比较小的品类。但是因为去年的下半年我们做了一些的爆款，然后包括今年上半年我们做了很多的还不错的case。所以你会发现大量的从业者和行业，其实在更多的去做古风的短剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:40",
      "text": "所以其实背后的逻辑还是在于短剧的快速试错。就是它的周期很短，所以导致它上线其实很快。我之前看了一个数，也是一个自媒体分享的，就是大概今年5月份，整个单月短剧的报备数量是500部。然后这个类比去年整个全年全网的短剧报备的数量大概是四百多部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:05",
      "text": "所以其实我们今年一个月已经就是整个全网一个月的数量已经超过了去年一年。所以你会发现大量的内容涌入的前提下，是用户的口味会变得越来越刁。所以这也对我们提出了更高的要求。就是如果我们一直在去做填充这样的东西其实不太work了。我们还是要站在行业的的前端去思考，我们是不是要做更多新的内容出来，对OK就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:30",
      "text": "用户的口味变得越来越快，越来越高。其实那个侧面也说明了有更多人投入进来，那说明市场变大了吗？观众也变得越来越多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "我想问两位制作者，问一下赌神跟陆天照道理说，也会对于生产这一端，它也会让我们变得越来越卷，对于创作者这一端，但是短剧最初的时候，大家都说那个粗糙感是比较好的。然后一开始都是这种低成本的以小博大。后面就是今天竞争它其实变得很激烈了。就是大家卷是卷在什么层面呢？是往精品化方向去转吗？然后是去拼制作成本，去拼我演员咖位，然后去做特效。我是指大家是往哪个方向去卷来朵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:14",
      "text": "生我觉得其实各方面都有，就是抛开短剧这一方面的话，其实大家可以在短视频平台上面可以看到各种不同类型的博主，他们的风格都不一样，所以短剧这块我觉得也是一样的。一开始就像于柯老师说的是故事为重，后面肯定也是需要更好的更精彩的故事。这相对于来说，我觉得也是一种卷的方式。那你就比如说刚刚也说到了控制成本的问题，那就是你要做的越好的话，那肯定是要往里面去投制作预算的那其实我觉得它是会越来越卷，其实也从侧面说明这一块会发展的更好一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:01",
      "text": "我认为是这样。陆天同学，你就是你得换个说法，就是刚才已经聊了，他已经是越来越卷了，然后就是你你就不用说卷故事了，这个答案我们都知道了。然后你还要在这个成本的一个控制下面，就是在这个成本既定这个控总的成本下面。如果一定要让你分的话，你要往哪个方面去卷呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "您说成本既定是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "一定要卷。我觉得其实我希望大家都好，没有什么卷不卷的。其实我觉得只有所有人挣了钱，平台越来越好，我们才能有更多制作预算的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "其实我刚才想提这个，就是刚才您提的那个问题，我其实想插话，后来我就没插上去。是这样的，就是说如果所有的创作者真正的在现在我们叫几点0的时代，我就是短剧时代。就是做好这个时代的影像质量，然后我们可以通过不断的好内容去赚钱。我相信市场会越来越大，它就证明了背后的观众越来越多。观众多了？市场好了，我们这些创作者才开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "这个是要卷的，我希望所有人都是把自己的内容卷好了，然后让咱们的快手平台用户越来越，付费用户越来越多。那我们就我跟左晟导演那就太开心了，其实就不是卷了，就是开心的卷起来了。对，就那个卷了。对他不一样对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "你看评论区都说这个陆导演就是这个一碗水不要端的太平了，开始端水。我们把这个问题抛给平台，譬如于科，就是这个用户真的是喜新厌旧的这这不怪用户，我也是所有人都是短剧这个爽感它来的快去的也快。所以你看都是用那种高能量的密集输出，就像譬如说我七八年前奇葩说那个刚出来一样，就短时间给我高密度的经济，给我暴击，就感觉全都是这种。我要全程高能，就类似于弹幕里面经常出现的这个词，必须让我保持全程高能，就在两分钟里面让我全程高能静下去，然后就是全程高能立即双减。这成为这个流量密码了之后，他会不会也进入一个疲软期呢？就是未来的话如果能够打出差异化，除了拼制作水准中拼设备党这一块，就是拼他的投资这一块，他突破口可能是在哪一边的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "明白，我先靠back一个上一个问题，就是我觉得不管是朵圣导演还是露天导演，他们可能是被卷，被卷的逻辑就是很很实际。之前19年做短剧的时候，横店一个群演可能一天大概是500块钱左右。然后现在横店一个群演一天可能是800到1000。所以其实他是因为整个行业有更多的人加入，所以导致一些成本确实在不得不被迫的提高。然后我再回到潘兰老师问的那个问题，我们其实是觉得是这样，就是在整个平台的角度，对于题材也好，对于用户也好，我们更希望的是说大家都做得好。我们最开始是觉得短剧之于其他传统内容，最大的一个点就在于爽。点对，就是它是非常高频次密集的。就是咱们刚开始开播的时候，就像金毛、米读他们最开始做信息流广告的时候就两分钟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:16",
      "text": "龙王太子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "对，5000亿直接就出来了。对，然后那个少爷什么什么几亿家产就给你打点好了。这个是我们对于短距1.0时代的的一个认知。但是我们其实做到现在会发现短剧其实不是一味的爽，或者说两分钟乘以25级。如果一直让用户爽下去的话，用户大概率会爽不到。25级用户可能会看2到3集，3到4集他就会累了，会厌倦了。所以我们现在对于短剧2.0，从剧作结构，从内容节奏上来讲，我们的认知是说它可能是一个张弛有度。对包括其实我们这次去看万人和这个内容作品，它也不是全程高能爽点。它其实有的地方我觉得也是导演在故意而为之，就是他会把节奏放缓，把那个氛围感给做足了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:05",
      "text": "所以其实我们对于这件事情的总结也好，认知也好，他是虽然情节密度下降了，但是情绪密度是高的。就是他永远比如说再举个今年春节的时候，我们做长公主那个例子，我们自己内部也一直在聊，就是她在去做有一场侍卫跟长公主之间喂饭的那场戏的时候，他就是其中的一集。他一集就讲一件事情，吃饭。所以你说他的情节点其实很低，但是他在这种两个人CP感之间你来我往的这种情绪其实是非常饱满。所以你就会发现那一集虽然也两分钟讲了一件事儿，就是吃饭这件事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:44",
      "text": "但是大家没有感觉到任何的疲倦感，是因为大家都会去猜去好奇，这两个人你来我往到底最后会不会有结果？所以其实这也是我们对于短剧的一个新的认知。就是你在做短剧的时候，其实有的内容有的时候是需要由咱们专业化叫气口的。就是他需要留一个气口在，然后这个气口能够撑着用户，让他放松，让他缓下去，然后接着往下去做。只是说这个气口可能相对于我们之前看的好莱坞的传统的三幕剧，他的契口可能要更紧凑或者密度更高。但本质上来讲内容还是需要有张有弛的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:24",
      "text": "那我要顺着这个往下说了，就比如说现在你作为这个快手官方，然后短剧下面运营是要往什么方向去做引导的。为什么你刚才说了很多一些例子，但是我普通用户我敢说大部分用户感受到的就是在快手里面看短剧。主要就两种，就是那种甜筒8种这种。然后另外的可能就是最初那个龙王，就是家庭复仇这种，主要就是这两大的品类当然你说这是1.0，那现在如果你是2.0的话，你你你现在又是一个什么样的方向？你又要往什么方向去？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "对，我们今年其实方向比较明确，我们希望把短剧的内容品类多样化给做出来。对，这个多样化就是像我说的，它不再是传统的一味的爽，对应的比如说甜宠类的8种类的剧，他更多的是说我们希望做一些好的家庭共情。比如说最近我们在跟那个创意做了一部剧，就是柳月夕的那个团队做了一部剧，是惠州的叫人心。它其实是一个讲医院的规培生的一个故事。所以你会发现里面其实不再是大家的爽点，而是说大家的共情的点。比如说在不同的科室面对不同的病人，惠州这样一个医生，他到底应该怎么去处理他跟病人之间的关系，他跟自己之间的关系，他跟自己家庭之间的关系。所以你会发现这样的例子其实是逐渐的在变多的那对于我们来讲，其实这个正印证了我们的近两年的一个大的方向目标，就是说我们要把短剧的品类的多样化给做起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:53",
      "text": "让大家不再是觉得短剧它是一个快餐文化，或者是一个相对来讲比较单一的文化。它更多是一个多元的载。因为我们其实已经看到了，我们的内容的消费需求其实是多样化。我们只是需要站在平台的角度把这个多样化给放大，让大家的更多的人看到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:12",
      "text": "我问卢天导演，之前的话其实我们我觉得即便今天很多人对于短剧的认知，也都还是这种甜宠、幻视、穿越、古风这类的题材。大家更容易从这种感官跟心理层面获得那个爽感。那路导你是怎么想到去做胡同这种现实生活的这个题材呢？现在短剧到了这个阶段了吗？然后就是目前这种就比如说现实的题材或者说偏严肃的题材，他在短剧里面的情况是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "其实我自己是最喜欢做这种线路与题材的。然后我自己也这个故事里有很多我自己生活里的故事。其实作为创作者本身来，我是那种比较喜欢拍生身边这种故事的这么一个导演。其实我比较喜欢去提炼生，当然了可以放到现代，可以放到过去，但我觉得人跟人共情的东西是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "这部胡同里面有很多，它其实是讲0708年的故事，0607年的故事，其实里面有很多年轻者，就是北京的这个年轻人的奋斗的故事。想结婚是吧？没钱结婚，结婚之后的生活整个30集。所以我本人其实创作完之后是很爽的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "因为我觉得他很多话题，其实我是在看观众评论，女朋友直接艾特男朋友，在评论里我截了好多，我老看就挺爽的。他我有一集的话题是说是否应该跟异性保持距离。因为我那个里面故事里就有一集，就是那个女主角有一个长头发大卷男闺蜜，就这么一情节。所以两人就结婚之后吵起来了。很多观众其实在我那个评论区就各种自己男朋友说你看是吧，然后那男朋友就开始山盟海誓发，就跟今天的那个热点事件有点像。对，这我就不说了，我是觉得其实是有共鸣的。其实大家在有些年轻人的话题上引起共鸣之后，大家是爱看的。然后我因为我每集我都会去看评论，有一些共鸣就没达到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "有一季共鸣其实就在讲，大概0607年的时候代练的故事，那集其实还爆了。其实我都没想到，其实那集因为我拍的节奏没有那么满意，但是话题还是可以，大家都有这个心。可能当时都觉得包括现在打游戏就不被家长看好，但最后都成电竞高手。其实我有一集是做这个的那大家也共鸣还挺好的。其实我觉得其实它并不限制于说讲家庭，讲现实主义题材，其实一定要把它讲的有趣儿？讲到大家共鸣，讲讲到大家的想观看你的那个点章，我觉得就没有题材的限制，我觉得还是很不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "刚才您举那个例子，就是让我想起就是我最早看奇葩说时候那些选题。应不应该看这个男朋友女朋友的手机，然后这个份子钱应不应该被消灭？然后结婚是不是应该在我们的部队？就是这种问题他肯定会引起很多年轻人，他就是跟他有紧密联系的人来看这个相关的内容。对，作为他的一个论据或者一个批判对象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:29",
      "text": "是的，特别准。其实这有些东西打到了观众给你给的反馈非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "OK像是长公主在上，像是胡同这些它其实都是之前短剧里面没有出现的这种内容的品类。其实它不是主动去迎合原有的这些短剧的用户或者说大众这个审美。那么就是在构思上，如果你不是首先考虑市场喜好的话，还是说你觉得这个东西它更有价值。那这里面它会不会存在着一个悖论，就是你怎么知道你喜欢的东西它能够经得起大众的验证呢？就是说你怎么来做事先来做这个判断。董胜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:10",
      "text": "事先判断的话，其实作为我个人角度来说，其实会不那么的好判断。因为个人主观喜好它会影响比较多。其实我觉得当下的审美，就是观众的审美就相对的比较多元化，而且大众接受程度其实也挺广泛的。所以我觉得作为一个创作者的角度来说的话，其实更重要的是把作品做好了。如果比如说这原来是一个比较小众的喜好，那就是像我老师的那个长公主在上，她也是可以爆火的。因为观众也看到了制作者的用心之类的。所以我觉得在相对于时代比较开放的情况下，是可以稍对市场有所了解的情况下，然后再去做一些创新这样子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:04",
      "text": "陆婷老师都是钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "我这是是是钱钱是好的，毛爷爷非常好。我想说其实刚才你提出这个话题，其实你像胡同这个项目，其实我是想了半天的，其实是很犹豫的。因为我不知道这种北京人的故事，首先就挺小众的，我觉得就是因为让别人我怕是会有觉得说北京人怎么了？这感觉这是我第一个很担心的。因为我是北京人，所以我不知道这种北京人的故事有没有人看。其实当时我也是很忐忑的说这个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:42",
      "text": "其次其实我也是看了我非常喜欢的一部剧，我一直也在看这贫嘴张大民。其实我发现大家也非常喜欢这种故事，所以我觉得不用担心。我觉得其实这种故事，小人物的故事这么多年了一直有人爱看。我觉得这个观众就在那里，就看你能不能让他看到你。所以这个东西我觉得我觉得题材上我在选择互通的时候，我是这么考虑的。我还是去也搜索了很多类似的影视作片。虽然它不是短剧，但是我觉得这类观众还是存在的。对OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "所以这个问题往前面推一步，就是做短剧到底应该是迎合审美，还是应该去引导审美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "多胜我觉得是在迎合审美的情况下再去引导审美这样子。因为你就是你肯定是需要去创新的，不能一成不变的。然后观众也会看多了这类型的剧也会疲乏，然后就像于钶老师之前说的，甜宠剧在前两年是很火的。其实我们在这基础上是需要是去创新的，让观众看到更多的作品会比较好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:55",
      "text": "吕珂我觉得他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "不是一个二选一的逻辑，他应该是百分比分配的逻辑。就比如说我大概有100%的精力，我可能有60%到70%是需要去迎合市场、迎合观众的，不然的话就变成了一个自嗨。但同时的话，我就大概将近有30%到40%的资源和精力是需要去做突破创新的。因为如果没有突破创新的话，那我可能我大概想到的或者说我站此时此刻我是站在一个创造的角度，如果我没有突破创新，我大概想到的大概也代表着数千人上万人想要去做短剧的人都能想到。因为大家的信息差其实没有那么的多。所以那可能对于我来讲，就是我需要去耗费一点的精力和脑力去想想我怎么样去做突破创新。对，其实对于内容来讲的话，它其实简而言之就是一句话，它需要有一些新瓶子去装一些旧的酒，大概是这样一个逻辑。对OK.",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:52",
      "text": "那那我们再聊聊赚钱，就是这么多人都涌进来，这个就是熙熙攘攘，肯定都是利来利往。咱也就是先回到最本源这个事情上来说，比如说预科就是现在在这个短剧市场，它表现到底是怎样？比如说一个一部剧它真实的利润空间能有多少，是怎样的？比如说如果在快手做短剧，做的好的话，中等的话他大概能够赚到多少钱？对，实诚点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "明白，我我我比较实诚点，就是我们做短视这件事情还是会放到整个快手去看。所以通过内容的收益只是它整体收益的一部分。我我举我举例子，像我们现在我们最近光合上也邀请了我们头部的达人一只璐来去做他的分享。一之路其实是去年这个男主有点冷的那个爆款case的女主角。所以你会发现他在里面其实通过这部剧的收益当然也还不错。但是更多的是说他通过这个剧立住了自己的人设，然后通过人设来去涨粉，然后通过流量来去做直播带货的变现。他从去年年开始爆火以后，一直持续的在整个快手平台去做直播变现。你会发现如果过了一年去看它的整个收入结构的占比，它依靠短剧带来流量红利，通过流量红利来去进行变现的这个占比会越来越多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:15",
      "text": "对于剧的那部分那部分的占比，因为我们现在平台有各种各样的政策，比如说我们的分账政策。我们其实核心的诉求还是说我希望做的好的人能够在我们这儿去赚到下一部剧的钱。比如说他大概花了60万到100万的成本去做了一部剧，那他大概在我们这儿能够分到额外的100万。60万在成本回收的前提下，大概是有一个double的的比例在里面。这种就是它是可以持续的在我平台去接着往下做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:42",
      "text": "但我更希望的是说像抖音导演，像陆天，像我们的一之路，像我们的之前的达人，他们能够在这个平台持续的依靠内容来产生后链路的变现。这个变现包括了短视频的广告，包括了我们的电商。其实这个是我觉得短距离。核心本质的竞争力所在就是如果它跟传统的内容相比的话，对OK就是说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:06",
      "text": "快手在短剧这一块探索出了新的商业模式。就是除了分账这个事情之外，然后就是更多后链路指的就是其实从做达人了，围绕达人其实跟那个快手的创作者是一样的，对吧？是的，就是他接广告，然后他去其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "不是短剧的一个新他他可以说是短剧一个新的商业模式，但它实际上是整个快手已经非常成体系的一个变现模式。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:33",
      "text": "那这得问陆天了，像你们公司会专门的考虑做达人经济这一块吗？不然的话，您签很多演员就火了，次再一跟你没关系了，这是不是有点亏？下次再找他，那个涨到天价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:49",
      "text": "你这问题其实问的特别好，就是我之前影视公司做过经纪公司，其实理论上我不想做经纪公司，所以就是我不是一个那么有情商的人，所以我不太会做这个经纪人，特别难。我其实刚开始是抵触的，我不愿意做经纪公司和经纪人。但是为了这个发展，现在孩子也长大了，我孩子所以也得跟达人商量好了，我们在有限的时间和精力，我们共同的去创造财富。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:27",
      "text": "其实我觉得这个和以往是有不同的。因为以往的经纪公司是艺人总是在等，包括现在我要等经纪公司的安排，我要等经纪公司。就像一个也不能像妈跟孩子，我就更像一个起初是妈跟孩子，后来就是保姆和男主人女主人的关系，那个关系特别不舒服。所以我们现在更倾向于跟我们的达人我我们的艺人去聊一种共创的模式，内容商量？然后就是我在营造这种气氛，其实我希望是这样，就是挣的每前大家都是有有本来也是这样的。对，所以现在就是为了发展考虑，也在尝试着签达人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:08",
      "text": "那你要签达人的话就得考虑风险。我们之前在这个传统的影视行业，我们总说好的演员都是那种剧抛脸，就是记住那个角色，不记住他那个就是说演啥像啥，也就是说不记住这个人。但这好像跟短视频这个领域的玩法是完全不一样的。在短视频里面我们最讲究是什么？讲究的人设，对吧？就是这个演员他是不是有点相反的呢？其实绝大部分演员，如果他生活在短视频这个土壤里面，他也都会极其的往众人设那个方向去走。然后他可能出演的也都是那种同类型的短剧。我是说你怎么看短剧的这一类的演源，它呈现出跟短视频创作者一样的这种重人设的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "其实特别简单，就是因为我们达人本身他有一个自己的属性。当我们摸清了他做什么剧，就什么类型的时候，其实从某种意义上来说，从流量的角度来说的话，我肯定会让他把这个类型演到极致。其实演员也是这样，其实你可以看所有的演员都是在不同的剧里去找自己的定位。他一旦找好了，他其实演这一类型的剧就疯狂的找他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "对，其实我觉得这个演员他就会有这个问题，对吧？刚开始他是演别人，后来什么人都是他自己。其实有是有这么一个过程的。所以达人也是这样的，我们在不断的探索一个达人到底适合什么类型的内容和演什么类型的演员。我觉得先定位出这个就已经很不容易了。然后定位好之后，在这个基础之上我们做不断的变形。就是这个是有很多的玩法，我觉得这个不怕。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:50",
      "text": "宇哥你怎么看这个问题呢？或者说这是一个问题吗？他就应该兼容于这个短视频这个平台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "我我我觉得潘老师你这个问题，其实我觉得问的蛮长远的。因为短剧毕竟才做了两年。但是我觉得坦白来讲，我觉得可能再过个两三年以后，他肯定会遇到这样的问题。对，就是因为一个人的人设其实在一定的阶段做完了以后，比如说它是一个爆发期，他可能很很迅速的就会进入到一个瓶颈期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:18",
      "text": "对，我我插一句，我插一句，我之前不是看那个梦华录，就是在短剧里面最火不就是那个管云鹏吗？是叫什么吗？之前都是龙王赘婿霸总。但是你看他在梦华录里面，就是演陈晓的跟班的时候，那那我完全看不出那个就是歪嘴的那个气质是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:37",
      "text": "因为管云鹏我们也认识他他其实就是一个专业的演员，他经过了专业的科班的训练，所以他对于人物其实有塑造性的那回归到短剧本身来讲，我们现在能够看到的是说，在整个短剧行业里，确实是因为在不断的迅速的发展。我们出现了所谓的比如说金牌婆婆、金牌妈、金牌儿媳妇、金牌老爷，甚至金牌赘婿、金牌管家。就是他他会有各种各样的人设固定在里面。这个里面其实会有我坦白来讲，我就像我刚才说的，可能过一年两年它会有一波筛选。这个筛选就注定了有一些人他可能永远就停留在了金牌婆婆金牌妈里面。但有一些人他可能会去尝试着突破自己的人设，去找到新的适合自己的角色也好，适合自己的短视频人设的也好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:24",
      "text": "所以我觉得潘蕾老师你问的那个问题，在平台的角度来看，它确实是一个可能现阶段像陆天老师来讲，它不是因为短期刚刚开始做，大家都会会处在一个增长期。过了两年三年以后，可能对于这些角色来讲，确实会陷入一个瓶颈期。那个时候其实不知道今天有多少演员在看这个直播，我觉得看的话可能会有一些启发，就是不是要提前的去想一想，我做完金牌婆婆以后我还能做什么？对，找一些人设的突破。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:54",
      "text": "对我我插一句，其实其实我我觉得现在很多短视频创作者，他其实在前一阵儿就前之前的那个涨粉阶段，疯狂涨粉阶段，他就是把人设立立好了之后，然后不断的用这个东西涨粉。但其实我们现在也是在帮他脱离原来的那个问题，就是他之前那肯定是疲软了，或者不涨粉反而掉粉儿。就是原来的模式，其实短剧这种模式也是在帮他涨粉。对，其实就后面就会出现。大可老师说可能他三年以后他老拍这个，最后的结果就是可能他又涨不了粉儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:30",
      "text": "对，所以这个里面其实是有一个演变过程，是短视频短剧。短剧的人物再往下发展是什么？就是我我理解短视频里面其实会有一些人物他是比较片面的，就是他的性格是非常极致的那因为有剧了这种形态可以把这个纸片人变得稍微立体一点，但这不代表着他永远就立住了。他可能暂时的立体，但是如果立的时间太长了，以后他还会遇到怎么去发展更多的维度。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:58",
      "text": "OK说到角色，说到人物，我有一个八卦，我想问一下朵生导演，我们之前看那个古装偶像剧，都是男主都是丑男。但好像大家在短剧里面看到男主又都是这个帅哥，就不知道在你们拍短剧的时候，这一些演员他主要来自于哪些角色。当然主要刚才聊到了可能是更多来自于短视频他这个平台里面的一些达人。但是这即便是这些达人，你们是怎么去挑选他，然后怎么去塑造他。然后下一个问题可能得陆天老师来聊了，就是他们火了之后有什么上升通道吗？对，怎么能够带来什么样的商业价值？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:39",
      "text": "首先我觉得说那种古尔都是丑男的话，其实话不能是这么说的。就像一开始那个宇哥老师说，他其实相对于当下的话，它是更多的给到一个我们展示自己的机会。就不是在这么个领域之下的情况，给到更多一些其他领域的年轻人，就是对这块感兴趣的，然后去展示自己。就比如说我也是，所以这句话我觉得就不太OK。然后其他的话是先是从短视频平台去发现一些肯定是先看那个长相，看他会不会符合你心目中预期的角色形象，然后再去沟通去约约看能不能合作这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:29",
      "text": "我能补充一点吗？那你说潘文老师对我觉得我比较坦诚直接的聊。我觉得就是因为短剧还是比较纯粹的，没有各种各样的资本的裹挟。所以导致其实我们在去选人选角色的时候，其实更从内容的角度出发，对我我们确实在选适合的人，而不是说因为各方的影响导致了我要去选一些奇奇怪怪的人。当然我不知道这句话是不是说出来以后可能会得罪影视圈的人，但我也无意冒犯。确确实确实是现在是这样一个情况。对我是不是说的过于直接。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:03",
      "text": "我那个话别掉地上，我特我只能点头，肯定有同行在看，就是我觉得大可老师说的特好，我刚才一直点头纯粹，其实这就是我特别喜欢在快手做短剧的原因。对，其实我觉得像什么那个企鹅，什么奇异果，然后这些我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:22",
      "text": "这就不具体点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:24",
      "text": "就是我这没没点名，没点名。我是觉得其实我从20年开始做短剧来说，其实我接大科长电话其实是快乐的。其实我我觉得这个平台其实还是这不是吹，这不是因为这个有点那什么，其实我是觉得是纯粹的，所以选角就真的是为了好看，就是没别的，就觉得那好看我当然选他了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:44",
      "text": "没有别的原因。这听下来就是说同样是拍一部剧，但是做短剧的时候，你导演的话语权是无限大的对吧？相较于之前的那个工业里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:56",
      "text": "我之前没做过导演，是因为平台给了我这次机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:59",
      "text": "导演和我们相对来讲还是比较尊重的。因为我们会觉得在短剧的这个体系内，创作者其实要比我们更懂内容，所以我们会给他们很大的话语权。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:10",
      "text": "那你们没干那些事儿吗？就比如说我平台要给那个谁谁谁塞个男一C个男二这种，这不是平台现在正常的造星的那个路径吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:20",
      "text": "从来从来没有从来没有有很多的合作方在去问我要要给他们介绍一些适合的男主女主。我的第一反应是说我不会去介绍，你们如果有需求，你们可以来找我，我们帮你们去对接。但是如果平台下场去做这个事儿，我觉得其实是不太合理且不太。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:39",
      "text": "公平的那你也不签约了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:42",
      "text": "我在短剧里面，你比如说像陆天老师，他跟他的演员签约的话，我们其实是跟他进行合作的对，我们不会主动的去。比如说我一定要去签某些人，然后这些人一定要帮他去做一些什么东西。对，在短剧里不是这个逻辑。对OK.",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:58",
      "text": "那如果如果我们就是把这个差异往深里面再追一追，就比如说一克就是因为的确是，就比如说我们现在在看那个传染病平台的时候。我有时候经常会不管是看综艺还是看他们热播剧，经常发现为什么他会在里面，为什么长得也不行，唱的也不行，非要演个男儿，然后非要唱主题曲。然后这种其实是我我我当然知道是什么原因，但我觉得很难理解，你们自己难道我心里面没数吗？吧？我的点就是在于说，当然说这种在你一开始也聊到了，就比如说今天你快手，然后去说短视频，他做短剧的话是更偏故事。然后在长视频，它可能是更偏于这种，大家是在拼制作，拼卡司、拼资源。我是说如果在你来看的话，这种短和长的平台里面，他们都做短剧的话，它会有什么不一样？然后这种不一样它是为什么产生的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:57",
      "text": "我觉得会有不一样，就是大家对于内容的理解不一样。比如说我们去看长视频平台，我们觉得他们对于短剧的理解和我们对于短剧的理解其实不太一样。对，比如说他们对于短剧的理解，可能还是停留在在传统的影视创作的剧本节奏里面。我们对于短期理解，就是像我刚才在讲的，我们对于节奏、对于剧情、对于人物的理解程度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:22",
      "text": "我觉得这个其实没有谁对谁错，谁高谁低。其实只是因为我们各自的平台不同，我们站在的用户的消费习惯，消费行为的角度不同而演变出来的。就比如说我举个最简例子，我跟芒果的做短剧的人也非常的熟，我们经常在去交流。比如说我们当时在做长公主在上的时候，芒果做了一部剧叫念念无名。对我当时是觉得真的是非常不错。在芒果做短剧的那个那个里面也是非常不错的，质感也非常不错，故事也非常不错，人物情节都非常不错。所以你会发现，这两个东西好像在各自的平台都是会产生一些很不错的口碑和化学反应的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:01",
      "text": "但是并没有说一定谁是对的，一定谁是错的。因为他们站在他们跟我们站在不同的角度，其实是在解决同样的问题。这个问题就是我们怎么样去满足各自用户的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:14",
      "text": "我不知道创作者他最关心什么问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:17",
      "text": "我站在平台角度，我觉得还是分阶段。比如说像朵生像蜘蛛，像这些真的是从兴趣来去使然的。作者可能一开始他也没有，就是我觉得我聊了很多，他们很多其实是真的是对内容有热爱。包括我们现在我自己的团队的同学，包括我们接触的很多创作者，他真的是北电毕业中戏毕业的，然后就是对内容依赖或者是某个学校的编导毕业，他想要去做这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:45",
      "text": "对他一开始针对兴趣使然，这是刚开始做。逐渐的往上做的时候，其实短剧的在整个短视频的内容行业的生产门槛是不低的，生产成本也是不低的那可能再往上做，我再去发展，我面临的问题就是说我不能无休止的往里贴钱。那我可能考虑的就是说像路泰导演一样，像多少导演现在跟路泰合作一样。就是我怎么样在这个行业内在这个体系内去拿到我自己想要拿的东西。这个里面可能是流量、可能是钱、可能是名，可能是利。但是随着大家在逐步的往上涨，我觉得大家其实对于这件事情的诉求会更加的明确。对我自己的看法是这样的，我不知道朵生导演要不要自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:27",
      "text": "回答一下什么一个补充的。其实就是靠一开始是兴趣，然后到后面发现自己是挺喜欢去讲一个故事的。哪怕一开始讲的不是那么的好，但是就坚持下来，到后边的话要求也会越来越高，就是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:46",
      "text": "现在拍短剧已经是你工作，是你职业我说主要的一部分了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:53",
      "text": "是的，基本摄影已经变成了爱好，它已经变成工作了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:59",
      "text": "这就挺好的。我就觉得短视频应该让更多这种让大家从这种用桦发电或者说消遣的时间变成大家那个职业的时间，就是消遣的时间变成工作的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:10",
      "text": "是的，一般一般做出来伟大的事情，最开始都是从兴趣开始的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:15",
      "text": "其实我觉得作为公司层面来说的话，要有一个善于发现时代在变化的眼睛。其实我觉得这个是最关键的。作为个人创作者来说，一定要去找到自己合适的位置。其实个人创作者不要因为这有时候当然时代变化，你会创作的方式有变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:32",
      "text": "但那个就是我还是说朵生导演说的那个为爱发电其实是非常好的。就是有时候我们去市场上找一些导演和编剧的时候，有时候可能会没有这个东西的时候，可能你就会发现是不是特别合适。但是我觉得作为公司来说的话，一定要去实时关注着市场的变化。为什么长剧做短剧？其实也是因为我真的觉得市场是随时几年也是有变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:00",
      "text": "短剧应该还在一个快速发展的阶段。尽管今天它的比如说光在快手一年有420亿次的播放，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "这个我补充一点，这个只是我们头部的星芒短剧。所以如果是整个短剧体量，包括刚才提的剧情类短视频的话，它的流量其实还是非常大的对但是我们能够看到的就像我说的，它是一个快速增长的的内容型赛道。它还不能被完全的称之为是一个产业或者是一个行业。因为产业和行业需要更多的上下游，更多的基础设施的建设。对我我当然我们这站在平台的角度，我们更希望把它做成一个产。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:41",
      "text": "也把它做成现在短剧它是处在一个什么样的阶段呢？以及未来的话它可能是一个什么样的想象空间。你刚才用了1.0.",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:50",
      "text": "2.0的比喻，我自己能够看到的会分几块。第一块是说从内容的角度，我坚信短剧的内容品类不光是我们一个平台努力，我能看到大家都在努力，其实是应该把短剧的品类做的越来越丰富的，或者至少它应该不是属于长剧或者网剧的这个内容品类的。或者我现在立了一个flag，可能一年以后跟潘潘老师在聊的时候，我希望潘老师提起来短剧的时候，不是在说，短剧只有龙王，只有最赘婿，只有霸道总裁。我希望你能看到更多短剧好的内容再出现，这是内容方向。对于商业化方向来讲，我觉得短剧还是要大家形成一股合力，来把商业化做的更好。因为如果没有商业化这条路去支撑的话，纯粹的为爱发电其实也不能支持它从一个内容型的赛道变成一个产业。因为产业一定是要有产业的生产总值在里面，它是需要有商业化的正循环在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:52",
      "text": "我其实好奇，现在有那种真正的完全的破圈的那种的短剧吗？就包括像你平台上最火的掌控物流，在上万家朝皇就是这一类的，好像也都还没有到达那种国民级别的传播力，尽管它播放量已经是恐怖级别的高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:12",
      "text": "我觉得这个问题也很好，这个问题我会分两个角度去解答，就是到底存不存在？其实是存在的，只是说它的影响力和规模到底有多大，就是为什么我说它存在？其实比如说此时此刻直播间的同学大概去微博吧，去微博搜一下快手短剧四个字，或者搜短剧几个字。其实你会发现下面有大量的真实用户的评论在讨论这件事情。所以它其实是有一定的破圈在里面的，只是说这个破圈影响力到底有多大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:40",
      "text": "所以这个也是我们和我们希希望跟陆天导演，跟左晨导演一起做的一件事。就是我们把我们觉得好的内容推出去，推到甚至比较大的愿景，就是国民级别，大家都能耳熟能详，我觉得这也是我们做业务的一个夙愿。就是我希望从我们这儿做出来的内容，能够真的被大家在朋友圈，在各种各样的社交媒体平台去广泛的讨论。我觉得这是我们的一个目标之一。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:09",
      "text": "对，今天就非常感谢三位嘉宾的分享。时间关系也就是我们今天直播大概就进入到一个尾声了。OK今天大概就到这边，感谢三位。拜拜辛苦拜拜，辛苦各位老师，拜拜。OK. 大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言。我们下七剑。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "短剧作为一种新兴的媒体形式，近年来实现了快速的增长，吸引了大量创作者、平台及观众的参与。在快手等短视频平台的支持下，短剧的创作与消费规模空前扩大，2021年上半年已有八百多家公司备案了2859部短剧，展示了其市场潜力与受欢迎程度。短剧的商业模式主要依赖于分账，这激励了内容的多样性和创新，同时要求创作者提升内容质量以吸引观众。短剧的发展面临如何避免人设瓶颈、兼容平台内容需求及创新商业模式等挑战。此外，短剧与传统长剧在内容创作和满足不同平台与用户需求方面存在差异。未来，短剧的潜力与商业价值被看好，内容创新和商业化合作被认为是推动短剧行业发展的关键。",
    "qa_pairs": [
      {
        "question": "快手平台为何选择发展短剧业务？短剧在短视频平台上的成功逻辑是什么？",
        "answer": "快手在19年时发现平台上有一波人制作类似剧情的短视频内容，这类内容在平台上的消费数据表现特别好。快手洞察到了用户对于此类内容的需求和创作团队在其中的机会，因此决定逐步发展短剧业务，将其作为快手内容生态的一个补充，为用户带来更丰富多元的内容体验，并为影视公司提供新的收益来源。在短视频平台上，短剧逻辑更顺畅的原因在于供给量能够满足用户需求。与美国市场某个短剧平台因供给不足而失败的例子相比，快手依托整个快手达人的生态持续发展短剧业务，采取了更具根基和自然生长梯队的发展模式，而非仅依赖精英阶级思维下的顶级资源堆砌。",
        "time": "00:07:45"
      },
      {
        "question": "短剧在逻辑上与长剧有何不同？",
        "answer": "短剧相比长剧有两点主要的不同：首先，短剧能够更高效地利用用户的碎片时间，让观众能快速看完一部剧，减少长时间追剧的压力；其次，短剧为影视公司打开了多元化的收益端口，可以通过与达人账号深度合作，创造更新型、多元化的收入模式。",
        "time": "00:09:48"
      },
      {
        "question": "对于亏比这种模式，它是否像空中楼阁，依赖于精英阶级筛选的内容无法永远符合大众口味？",
        "answer": "是的，亏比模式确实存在这样的问题，它可能投入大量资金并经过精心策划，但面临的问题是不可持续化，无法保证其内容始终受到大众喜爱。例如，亏比花六个月烧钱后可能就不再受欢迎，导致失败。",
        "time": "00:14:18"
      },
      {
        "question": "短视频平台如抖音是否可以类比直播平台，即如果没有短视频内容作为基础，单独的短剧平台可能会根基不稳？",
        "answer": "对，如果仅以短剧平台运作，而缺乏短视频内容支撑，它就像单独的直播平台一样，根基不牢。短视频可以为短剧提供创作养料，而短剧平台若无短视频平台积累的庞大用户基础，则难以持续发展。",
        "time": "00:14:53"
      },
      {
        "question": "快手短剧的定义是什么？为什么快手短剧为内容从业者提供了新的展示舞台？",
        "answer": "快手短剧融合了短视频内容生态与聚类内容形态，为内容从业者提供了不同于传统网剧、电影的创作通路。快手短剧的第一年slogan是“拥抱每个巨星梦”，鼓励他们在快手平台上实现内容梦想，拓宽内容创作者的发展空间。",
        "time": "00:15:46"
      },
      {
        "question": "个人创作者在拍摄短剧过程中会遇到哪些困难，以及如何克服这些问题？",
        "answer": "个人创作者初期通常面临资源有限、缺乏专业支持等困难，但通过坚持创作和不断改进可以逐渐解决。成就感来自于看到作品产出后的反馈。",
        "time": "00:17:35"
      },
      {
        "question": "当从传统长剧领域转向快手平台短剧制作时，会遇到什么样的困难？",
        "answer": "转型过程中，一个重大认知转变是从单剧制作转向以达人账号为核心，打造符合达人粉丝和未来人设的剧集。避免以单剧为中心制作，而应以达人账号为主线进行内容创作。",
        "time": "00:18:27"
      },
      {
        "question": "在短剧制作体系中，选角、宣发和打赏等方面发生了哪些变化？",
        "answer": "选角上，主角以达人为核心，配角通过演员选拔；制作周期短，不追求高成本投入，而是注重内容质量；宣发上，更强调短视频属性，追求15秒内吸引用户，后期剪辑也趋向与短视频风格靠拢，突出紧凑剧情。",
        "time": "00:20:30"
      },
      {
        "question": "在开头几秒钟如何抓住用户的注意力，尤其是对于不太容易吸引人的内容？",
        "answer": "抓住用户注意力需要制造冲突点或有趣的互动，但具体效果可能因观众喜好而异。平台角度分析，用户倾向于通过第一人称视角带入故事，因此以人物为核心构建内容是关键。",
        "time": "00:22:59"
      },
      {
        "question": "平台视角下，为什么强调以人物为核心来创作短剧？",
        "answer": "平台视角下，用户偏好通过第一人称视角进入故事，因此在短剧中更注重塑造鲜明的人物形象和故事线，而不是追求极致的视听效果。用户更关注人和故事本身，可以容忍制作上的瑕疵。",
        "time": "00:25:34"
      },
      {
        "question": "在用户反馈中，用户对于影像感的真实度有何看法？",
        "answer": "用户认为我们在追求的影像感对他们来说是一种瑕疵，他们更希望在第一人称视角下看到全须全影全知的画面，所有细节都能看得很清楚。",
        "time": "00:27:48"
      },
      {
        "question": "对于短剧制作的内容成本投入，应该重点放在什么方面？",
        "answer": "大家应更多地投入精力在故事本身、角色性格塑造和创意上，而不是过分追求高端设备和技术，让用户追剧、看剧时能够更关注内容本身。",
        "time": "00:28:31"
      },
      {
        "question": "短剧宣发与长剧相比有哪些相似性和不同点？",
        "answer": "相似之处在于站外媒体矩阵的运作方式，不同之处在于短剧因其体量较小，对目标受众圈层的把控更为精细，需要根据每个项目的定位来精准投放，宣发要求更高。",
        "time": "00:28:53"
      },
      {
        "question": "网络大电影团队转型做短剧算不算降维打击？他们的优势能否复用？",
        "answer": "不认为这是降维打击。网络大电影团队转型做短剧需关注女性市场，而非男性市场，并且要转变思维方式。不同形态的作品有不同的创作要求，具有网络电影经验的导演不一定能完全复用原有优势，但也有新的导演在短剧领域做得很好。",
        "time": "00:30:44"
      },
      {
        "question": "不同类型的创作者对于短剧的理解和诉求有何差异？",
        "answer": "从UGC和PGC创作者到机构化公司，对项目的收益在意程度不同。个人创作者可能出于兴趣爱好制作短剧，而机构化公司则更看重盈利和利润。不同类型的创作者对短剧的理解和诉求存在本质区别。",
        "time": "00:32:26"
      },
      {
        "question": "制作短剧与制作短视频在创作上有哪些不同？",
        "answer": "制作短剧需一开始就抓住观众注意力，考虑开头冲突点、人物设定、推动剧情等多方面因素，与短视频个人创作相比，短剧制作周期相对较短，但前期剧本准备和拍摄时间较为紧张。",
        "time": "00:34:09"
      },
      {
        "question": "横屏与竖屏两种媒介形式在短剧创作中的特点及平台鼓励竖屏的原因是什么？",
        "answer": "横屏更适合展现人物与世界的关系，容纳更多信息量；而竖屏更适合展现人物之间的关系。平台鼓励竖屏是因为它更容易展现人物之间的矛盾和联系，更符合短剧展现内容的特点，同时考虑到用户观看习惯和创作空间的需求。",
        "time": "00:37:39"
      },
      {
        "question": "谷风选择横屏的原因是什么？竖屏和横屏在未来是否会共存并成为主流趋势？",
        "answer": "横屏能够展现更多的场景信息，对于古风场景尤其重要，因为这些场景包含丰富的信息元素，横屏可以更好地营造氛围感。而竖屏则能节省预算，对于仅需展示基本场景布置的情况更为合适。竖屏和横屏一定会共存，并且竖屏在未来也会成为主流趋势之一。虽然横屏历史悠久，但随着技术发展和用户习惯变化，竖屏同样具有其独特优势。",
        "time": "00:41:18"
      },
      {
        "question": "人眼与屏幕观看习惯对屏占比有何影响？",
        "answer": "虽然人眼是横向的，但在观看电视、电脑屏幕时，观众更适应横屏内容，因为屏幕越大，横屏内容更能填满整个屏幕，视觉效果更好。同时，距离远时，横屏的视觉宽容度更大。",
        "time": "00:43:21"
      },
      {
        "question": "竖屏对演员表演有何影响？",
        "answer": "竖屏不仅节省成本和预算，还能让观众注意力更集中于演员身上，放大了演员表演的效果。",
        "time": "00:44:13"
      },
      {
        "question": "短剧制作周期是多久？是否一次性拍好？",
        "answer": "一般情况下，短剧制作周期为两三个月，需一次性拍好并备案，以确保合规。但对于剧情类短视频，灵活度较高，可以根据反馈调整内容。",
        "time": "00:45:05"
      },
      {
        "question": "短剧与剧情类短视频的标准区别是什么？",
        "answer": "官方口径中，单集时长超过一分钟且内容具有连续性的被称为网络微短剧；低于一分钟、独立成剧情故事的则属于剧情类短视频。",
        "time": "00:46:11"
      },
      {
        "question": "IP对短剧的价值有多大？",
        "answer": "IP对短剧的价值在于其自带粉丝和流量，有助于提升短剧品质，但并非盲目迷信大IP，而是选择合适的IP进行改编，如女性向爽剧或男性向题材等。",
        "time": "00:47:03"
      },
      {
        "question": "短剧的成本模型与长剧有何不同？",
        "answer": "短剧成本需严格控制，避免追求高价IP和复杂制作，而是通过精细预算分配、剧本选择及拍摄细节等方面降低成本，保证每个产品对应的价格。",
        "time": "00:49:22"
      },
      {
        "question": "观众审美变化快是否影响了短剧创作？",
        "answer": "观众审美变化迅速，从早期的甜宠类型转向多元内容，包括都市情感、校园青春和家庭共情等，这对行业从业者提出了更新内容供给、快速试错的要求。",
        "time": "00:53:04"
      },
      {
        "question": "在短剧领域，大家是否在向精品化方向努力，拼制作成本、演员咖位和特效等方面？",
        "answer": "是的，随着竞争激烈，短剧制作确实是在向精品化方向发展，投入更多的制作预算、追求更高品质的演员阵容以及制作特效等，这是一个越来越卷的方向。",
        "time": "00:54:39"
      },
      {
        "question": "成本既定的情况下，创作者们应该在哪个方面下功夫以应对竞争？",
        "answer": "成本既定的情况下，虽然我不希望强调“卷”，但如果必须讨论的话，我希望是在保证内容质量的同时，通过提升内容创作、剧本故事来适应这种竞争环境。实际上，只有当所有创作者都做好内容，整个市场才能健康发展，用户付费群体也会随之增加。",
        "time": "00:56:26"
      },
      {
        "question": "短剧时代下，创作者如何在保持爽感的同时避免内容疲劳，并寻求差异化突破点？",
        "answer": "短剧从最初的高频次密集输出到如今需要张弛有度的内容节奏，除了提高制作水准和设备投资外，突破口可能在于剧作结构、内容节奏的设计上，以及情绪密度的把握。例如，在保持情节密度下降的同时增强情绪饱满度，创造让观众既能猜又好奇的情感互动点。",
        "time": "00:59:17"
      },
      {
        "question": "快手官方在短剧运营上，未来会引导短剧内容朝哪个方向发展？",
        "answer": "我们希望将短剧的内容品类多样化，不再局限于单一的甜宠类题材，而是尝试创作更多具有家庭共情和社会话题的作品，如医院规培生的故事等，让短剧承载更多元的文化内涵，满足观众多样化的需求。",
        "time": "01:01:57"
      },
      {
        "question": "对于短剧题材的选择，为什么会选择胡同这类现实主义题材？目前此类题材在短剧中的表现如何？",
        "answer": "我个人非常喜欢胡同这类现实主义题材，因为它贴近生活，容易引起观众共鸣。《胡同》这部作品就讲述了06、07年北京年轻人奋斗的故事，播出后引起了很多观众的共鸣和讨论，证明了现实主义题材在短剧中的表现力和吸引力。",
        "time": "01:03:12"
      },
      {
        "question": "做短剧到底应该是迎合审美，还是应该去引导审美？",
        "answer": "我认为是在迎合审美的情况下再去引导审美。首先需要创新，不能一成不变，否则观众会感到疲乏。就像甜宠剧在前两年很火一样，我们应在这一基础上进行创新，让观众看到更多作品。",
        "time": "01:09:28"
      },
      {
        "question": "那么在短剧市场中，一个表现良好的剧目，真实的利润空间是多少？如果在快手做短剧，做得好的话，中等水平大概能赚到多少钱？",
        "answer": "明白，如果在快手做短剧并取得成功，整体收益包含内容收益和其他变现方式，如通过短视频立住人设、涨粉以及直播带货等。以某头部达人为例，其通过一部剧获得的收益更多体现在流量红利带来的后续变现上，而非仅限于短剧本身。对于剧的直接收益占比，快手有分账政策，优秀剧目可以在成本回收后获得double的回报，鼓励创作者持续创作。",
        "time": "01:11:23"
      },
      {
        "question": "快手在短剧领域探索出了什么样的商业模式？",
        "answer": "快手探索出的新商业模式不仅包括分账，还包括围绕达人的后链路变现，例如短视频广告、电商等，这是短剧的核心竞争力所在。",
        "time": "01:13:06"
      },
      {
        "question": "公司是否会专门考虑做达人经济，以避免签约的演员火了之后再寻找新的合作机会？",
        "answer": "公司为了发展，开始尝试与达人共创模式，共同创造财富，改变以往艺人被动等待经纪公司安排的局面，更倾向于与艺人建立长期合作关系。",
        "time": "01:14:27"
      },
      {
        "question": "在短视频领域，演员是否需要像短视频创作者一样注重人设？",
        "answer": "是的，在短视频领域，演员也会注重塑造人设，并通过不断探索和尝试，找到适合自己的类型和角色，实现人设的立体化发展。",
        "time": "01:15:08"
      },
      {
        "question": "对于短剧中角色塑造及演员挑选的问题，以及火了之后演员如何带来商业价值？",
        "answer": "在短剧中，角色塑造会随着行业发展和市场需求而变化，目前更多是从短视频平台发现符合预期形象的达人进行合作。至于火了之后的上升通道和商业价值，主要是通过多元化的角色塑造和持续产出优质内容，同时结合直播带货、广告合作等多种变现方式来实现。",
        "time": "01:19:58"
      },
      {
        "question": "创作者最初开始创作短剧的动力是什么？随着发展，他们的诉求会有何变化？",
        "answer": "刚开始做短剧的创作者往往是出于兴趣使然，而随着他们在行业内的发展和经验积累，他们的诉求会变得更加明确，可能追求流量、金钱、名誉等各种利益，同时也会不断提升内容品质和创作要求。",
        "time": "01:26:45"
      },
      {
        "question": "在短剧制作中，你们是否会有平台或者合作方要求塞某些特定的演员担任主演的情况？",
        "answer": "我们平台从不主动去签约某些演员并要求他们在剧中有固定位置，如果有合作方有这样的需求，我们会帮忙对接，但不会平台方自己下场去做这样的事情。",
        "time": "01:23:20"
      },
      {
        "question": "如果快手和长视频平台都做短剧的话，它们会有什么不同？这种差异产生的原因是什么？",
        "answer": "差异主要在于平台对内容的理解不同。长视频平台可能更偏向于传统的影视剧本节奏和制作水平，而短剧平台则更注重剧情、节奏和人物塑造。这两种理解方式没有对错之分，只是因为各自平台用户消费习惯和消费行为的不同而演变出来的。",
        "time": "01:24:57"
      },
      {
        "question": "拍摄短剧已经变成你的工作或职业的一部分了吗？",
        "answer": "是的，拍摄短剧已经成为我工作的重要组成部分，甚至摄影已经成为我的爱好。",
        "time": "01:27:53"
      },
      {
        "question": "对于短视频行业和个人创作者来说，应该如何应对时代变化？",
        "answer": "作为公司层面，应具备发现时代变化的眼光；作为个人创作者，需找到自己合适的位置，并随着市场的变化调整创作方式。同时，强调内容多元化和加强商业化是推动短视频行业发展的关键。",
        "time": "01:28:15"
      },
      {
        "question": "目前短剧处于什么样的发展阶段？未来可能的发展想象空间是什么样的？",
        "answer": "短剧目前仍处于快速增长阶段，拥有庞大的播放量和流量，但还未被完全视为一个完整的产业或行业。未来发展方向包括丰富短剧的内容品类，打破传统剧集类型边界，并加强商业化建设，形成正循环以支持行业发展。",
        "time": "01:29:50"
      },
      {
        "question": "是否存在真正能够破圈达到国民级别的短剧？",
        "answer": "确实存在一定的破圈现象，尽管目前还没有达到真正的国民级别传播力，但在社交媒体上有大量用户讨论和关注。我们的目标是与创作者一起努力，将优质内容推广至更大的影响力，甚至做到大家都能耳熟能详的程度。",
        "time": "01:31:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "短剧行业的爆发式增长与未来展望",
        "summary": "本期节目聚焦于短剧行业的迅猛发展，探讨了短剧成为内容创作领域的新宠的原因。在过去的半年里，已有八百多家公司备案2859部短剧，显示了行业内外对短剧的巨大热情。讨论包括短剧的创作逻辑、选角、宣发策略以及拍摄格式选择，同时也关注了短剧的成本模型和变现方式与传统长剧的不同。此外，还预测了短剧未来可能的发展方向，不仅仅局限于常见的甜宠、霸总反击等题材，预示着短剧领域的多元化发展趋势。"
      },
      {
        "time": "00:02:29",
        "title": "快手短剧运营负责人分享短剧推荐及创作理念",
        "summary": "快手短剧运营负责人分享了对短剧品类的独特见解，并推荐了多部有代表性的短剧，包括《长公主在上》、《万渣朝凰》、《你的万仞阁少女》等，强调短剧在模式、题材、创意等方面的创新，以及与传统中长视频的区别。此外，还提到了与创作者的合作构想，探讨了未来短剧的发展方向。"
      },
      {
        "time": "00:06:01",
        "title": "快手短剧业务的发展背景与战略意义",
        "summary": "快手平台观察到在生态内有一群用户创作类似剧情的短视频，这些内容消费数据表现良好，创作者也因此快速增长粉丝和收入。基于这一发现，快手决定发展短剧业务，起初称为“快手小剧场”，逐渐吸引了一批MCN机构和头部达人参与，形成了新的内容生态。短剧业务对于快手来说，是对内容生态的补充，满足了用户对于有意义、有获得感内容的需求。"
      },
      {
        "time": "00:09:36",
        "title": "短剧与长剧的差异及商业潜力",
        "summary": "从2016年开始从事长剧制作的人士分享了短剧和长剧之间的主要差异，包括故事讲述方式、剧本节奏以及拍摄格式的不同。短剧不仅适应了人们利用碎片时间观看的需求，还为影视公司开辟了新的收益途径，展现出不同于传统长剧的商业模式。短剧的快速发展和商业潜力，被认为是更适合当前年轻人观看和创作的趋势。"
      },
      {
        "time": "00:11:15",
        "title": "探讨短剧平台的市场挑战与内容生态",
        "summary": "对话集中在分析短剧平台的市场挑战，特别是提及了一个耗资20亿美元的短剧平台在6个月内失败的案例。讨论指出，该平台失败的主要原因是内容供给不足，不能持续吸引用户。此外，比较了精英思维驱动的内容制作与基于生态思维的内容发展模式，强调后者更有利于平台的持续发展。最后，通过类比，指出了独立短剧平台与依托短视频平台发展的短剧内容之间的本质区别，强调了生态思维在内容生产中的重要性。"
      },
      {
        "time": "00:15:20",
        "title": "快手短剧：为内容创作者打造梦想舞台",
        "summary": "快手短剧结合了短视频内容生态与剧集形式，为无法涉足网剧、院线电影的从业者提供了展示自我的平台。这一模式不仅促进了内容生态的多样化，还帮助青年导演等从业者实现了自己的内容创作梦想，形成平台内部的创作循环。通过快手短剧，创作者可以探索新的内容制作路径，拓宽自己的创作领域。"
      },
      {
        "time": "00:16:37",
        "title": "从摄影爱好到短剧创作的转型经验分享",
        "summary": "对话中讨论了个人创作者在摄影和短剧创作领域的经历以及遇到的困难和解决方法，强调了热情和持续努力的重要性。对于团队转型到短剧领域，指出了需要改变的思维方式和工作流程，强调了以达人账号为核心，快速适应市场需求的重要性。"
      },
      {
        "time": "00:19:59",
        "title": "短视频内容制作与宣发策略的演变",
        "summary": "随着平台对达人内容的重视增加，选角策略从海选转变为更多依赖已有达人，制作周期缩短，强调在有限的经费内发挥内容创作人的创造力，而非追求高成本制作。此外，宣发策略注重内容的紧凑性，特别是在视频的前15秒，以提升用户的点击率和观看体验。"
      },
      {
        "time": "00:22:49",
        "title": "短剧制作中吸引观众注意力的策略",
        "summary": "短剧制作要求在开头迅速抓住观众的注意力，这涉及到创造冲突点或有趣互动。从平台的视角看，产品形态决定了观众的视觉重心往往集中在某个人物上，因此剧本和人物设定需要紧密匹配。短剧创作倾向于以人物为中心，采用第一人称视角，以快速吸引观众。此外，强调了短剧制作的三个关键词：人物、故事和制作，其中人物为首要考虑要素，旨在通过人物设定驱动故事发展，从而在快手等平台上更好地吸引和维持观众的兴趣。"
      },
      {
        "time": "00:26:28",
        "title": "短剧制作的重点：故事与人物而非高制作成本",
        "summary": "在短剧制作领域，观众更注重故事和人物，而非制作质量的完美无瑕。制作者通过实验发现，即便是使用高级设备和技术提升影像质感，也可能因忽略故事和人物的深入挖掘而无法吸引观众。因此，强调将资源和精力更多地投入到内容创作本身，即故事和人物的构建上，而非过分追求制作的高成本和技术细节。"
      },
      {
        "time": "00:28:52",
        "title": "短剧与长剧的宣发策略及制作差异",
        "summary": "短剧和长剧在宣发上有相似也有不同，短剧因其体量小，在圈层把控上更为精细，对宣发要求更高，需要创新的idea。网络大电影作为短剧和长剧之间的形态，更注重收益，操作周期短，但品质日渐精良。短剧制作方面，注意到市场主要是女性，制作团队不应仅追求影像制作的技巧，新的导演也能在短剧领域取得成功。网络电影团队转型短剧并非降维打击，而是面对不同形态的挑战。"
      },
      {
        "time": "00:31:45",
        "title": "短剧制作中的多元化参与与诉求差异",
        "summary": "短剧领域的不同参与者，如个人创作者、机构化公司、新锐导演等，对短剧的理解和诉求存在显著差异。个人和新导演更多出于兴趣和爱好参与，而机构化参与者则更注重项目的盈利。此外，了解短视频用户喜好的创作者在短剧制作中可能更加得心应手，显示出即便非传统影视机构也可能在短剧领域取得成功。"
      },
      {
        "time": "00:33:38",
        "title": "短视频与短剧创作的差异及挑战",
        "summary": "短视频创作者在转向短剧制作时会遇到创作上的不同，尤其是内容创作和观众吸引力的考量。短视频更加注重个人喜好和随缘的态度，而短剧则需要从一开始就吸引观众注意力，考虑剧情冲突点和人物设定来推动剧情发展。短剧的制作周期较短，大约两到三个月，但剧本的创作和拍摄时间都非常紧张，给创作者带来了不小的挑战。"
      },
      {
        "time": "00:35:42",
        "title": "探讨横屏与竖屏内容的差异及应用",
        "summary": "对话中讨论了横屏和竖屏内容在媒介形式上的差异，及其在内容承载上的特点。提到了大部分横屏内容是通过摄像机拍摄的，而竖屏内容更适合手机原生观看模式。举例说明了快手平台上短剧的时长和集数要求，以及热门短剧多为横屏形式。探讨了鼓励竖屏内容的原因，并期待进一步讨论横竖屏内容的各自优势。"
      },
      {
        "time": "00:36:46",
        "title": "短剧横竖屏选择的策略与影响",
        "summary": "在短剧制作领域，横屏和竖屏的选择是一个反复纠结的问题。从平台角度来看，鼓励竖屏使用因其能更好展现人物关系，而横屏则适合展现人物与世界的关系，更适合多线人物故事和古风场景，能展现更多场景信息。竖屏方式能够更贴近用户的观看习惯，为创作者提供更多创作空间，尤其是在展现人物真实感和节省制作成本方面。然而，竖屏的构图难度较大，难以同时展现多人场景。随着时代发展，竖屏摄影成为一种新的趋势，对于制片人和导演来说，横竖屏的共存和各自的优势将是未来研究的重要领域。"
      },
      {
        "time": "00:42:22",
        "title": "探讨横竖屏观看习惯及其对视觉体验的影响",
        "summary": "对话中讨论了用户观看视频时的屏幕方向偏好，指出尽管人眼是横向排列，但手机的竖屏特性使得大多数人习惯竖屏观看。讨论还涉及到了观看长视频和短内容时的视觉习惯，以及屏幕大小对观看体验的影响。此外，还探讨了竖屏观看对于演员表演的影响，认为竖屏可以让观众更专注于演员的表演，因为竖屏观看时，演员的形象被放大，表演细节更加突出。"
      },
      {
        "time": "00:44:36",
        "title": "短剧与剧情类短视频的制作与区别",
        "summary": "短剧通常需要两到三个月的制作周期，并一次性拍摄完成以符合相关备案流程，保持内容的合规性。与之不同，剧情类短视频具有更大的灵活度，可以根据观众的反馈实时调整内容。官方定义中，单集时长超过一分钟且内容具有连续性的作品被称为网络微短剧，而低于一分钟且独立成剧情的作品则属于剧情类短视频。这一区分基于内容的连贯性和时长，体现了不同视频内容的制作与发布机制。"
      },
      {
        "time": "00:46:46",
        "title": "探讨IP对短剧价值与选择合适IP的重要性",
        "summary": "对话中讨论了IP对于短剧的重要性及如何选择合适的IP进行改编。开始时认为IP可以提供流量和粉丝基础的支持，但后来意识到盲目追求大热IP并不明智，而是应该选择适合短剧形式的IP。短剧因其节奏快、体量短的特性，更适合简单、直接、具有特定市场指向性的故事。通过实际案例分析，如选择具有大女主元素的IP以适应女性市场，或尝试男性向的IP以探索市场反应，强调了适合的IP对于短剧成功的重要性。此外，还提到了热门IP可能带来的风险，如粉丝期望过高等，可能导致作品受到批评。"
      },
      {
        "time": "00:49:21",
        "title": "短剧成本控制与观众审美变化",
        "summary": "短剧与长剧在成本模型上有显著差异，短剧通过严格控制成本以实现制作，包括对剧本的调整和制作细节的优化，如避免昂贵的外景拍摄，重复使用服装等。此外，短剧制作者关注观众审美变化，不断适应市场需求。"
      },
      {
        "time": "00:52:30",
        "title": "短剧市场发展趋势与用户口味变化",
        "summary": "一年前，短剧讨论集中在甜宠题材，如霸道总裁等。随着短剧制作周期短和从业者数量的指数级增长，市场上出现了内容的多样化，包括都市情感剧、青春校园剧和古风剧等，以满足用户对新鲜内容的需求。短剧市场的快速试错能力使得内容更新迅速，今年5月单月短剧报备数量达到500部，超过去年全年总量。这反映出用户口味变得越来越挑剔，对行业提出了更高的要求，即需不断创新内容以满足市场需求，显示了短剧市场的扩大和观众群体的增长。"
      },
      {
        "time": "00:54:39",
        "title": "短剧市场发展趋势与创作者应对策略",
        "summary": "在短剧市场初期，粗糙感被视为一种优势，低成本制作能以小博大。然而，随着竞争加剧，创作者和制作者开始追求精品化，不仅体现在故事质量上，还涉及到制作成本、演员咖位及特效等方面的竞争。尽管面临成本控制的压力，有观点认为，提升内容质量、满足观众对高能量密集输出的需求，是扩大市场、增加付费用户的关键。同时，也有人提出，真正的成功在于所有人共同提升内容质量，而非仅仅是个体间的竞争。未来，短剧市场的突破口可能在于差异化，除了技术和投资的比拼外，还应探索更多创新方向。"
      },
      {
        "time": "00:58:23",
        "title": "短剧市场的发展与认知变迁",
        "summary": "短剧市场的成本因从业者增加而上升，群演费用从500元涨至800到1000元。短剧1.0时代以爽点密集吸引观众，但随时间发展，发现单纯追求爽点不能持续吸引观众。短剧2.0时代强调剧作的张弛有度，通过情绪密度而非情节密度来吸引观众。以长公主为例，一集专注于一件事能够引发观众兴趣和好奇。短剧需要有适当的节奏变化，留有气口，使内容更加丰富和引人入胜。"
      },
      {
        "time": "01:01:23",
        "title": "快手短剧内容品类多样化策略",
        "summary": "快手官方计划引导短剧内容向多样化发展，旨在丰富短剧品类，超越传统的甜宠和家庭复仇两大主题。通过引入更多元化的题材，如医院规培生的故事，强调家庭共情和人际关系处理，以满足更广泛的用户需求和内容消费需求。这一策略反映了快手对短剧市场发展方向的明确目标，即提升短剧内容的质量和多样性，从而改变公众对短剧作为快餐文化的印象。"
      },
      {
        "time": "01:03:10",
        "title": "卢天导演谈短剧创作：从生活提炼共鸣",
        "summary": "卢天导演分享了他对短剧创作的看法，特别是选择现实题材的原因。他强调，尽管市场上多为甜宠、穿越等题材的短剧，但他更倾向于拍摄贴近现实生活的故事，认为人与人之间共情的东西是相同的。通过讲述与观众生活紧密相关的故事，可以引起观众的共鸣。他以自己的短剧《胡同》为例，说明了如何通过现实主义题材，讲出有趣且能触动人心的故事。此外，他还提到了观众互动的重要性，认为观众的反馈能够给予创作者很大的满足感。"
      },
      {
        "time": "01:06:33",
        "title": "创作中的市场与审美选择",
        "summary": "讨论集中在创作时如何在坚持个人审美和迎合市场之间做出选择。一方面，提出了创作不应仅仅基于市场喜好，而是要重视作品的价值和创作者的用心。另一方面，也提到了对于小众题材的担忧和对观众审美的信任，强调了在开放的时代背景下，对市场有所了解后进行创新的重要性。此外，通过具体项目例，探讨了对于特定文化背景故事的犹豫和对观众需求的乐观态度。"
      },
      {
        "time": "01:09:20",
        "title": "短剧创作：迎合与引导审美",
        "summary": "在短剧创作领域，存在着如何平衡迎合观众审美与引导审美创新的讨论。一方面，创作需要在迎合观众喜好的基础上进行创新，以避免内容的同质化和观众的审美疲劳。另一方面，观点认为这并非简单的二选一问题，而是需要在迎合市场和观众的同时，投入一定比例的精力和资源于突破和创新。这种创新被视为必要的，因为只有通过提供新颖的内容，创作者才能从众多竞争者中脱颖而出。因此，创作过程应视为在保持原有吸引力的同时，寻找新瓶子装旧酒的方式，既满足观众的期待，又不失创新。"
      },
      {
        "time": "01:10:52",
        "title": "快手短剧市场盈利模式与内容创作者收益",
        "summary": "快手短剧市场通过提供分账政策等方式，让内容创作者能够从制作的短剧中获得收益，一部剧的成本在60万到100万之间，有可能获得两倍的回报。此外，创作者还能通过人设建立、直播带货等方式实现流量变现，拓展收入来源。头部创作者通过短剧收获流量后，可进一步通过短视频广告、电商等后链路实现持续变现，体现了快手短剧商业模式的竞争力。"
      },
      {
        "time": "01:13:32",
        "title": "探讨达人经济与短视频内容共创模式",
        "summary": "在达人经济和短视频内容创作领域，存在一种共创模式，旨在通过理解达人本身的属性，为其定位适合的内容类型，从而在流量角度达到最大化。这种模式强调了与艺人或达人的合作，共同创造财富，与传统的经纪公司模式相比，它更加注重艺人个人品牌和人设的建设，利用短视频平台的特性，探索达人适合的内容和角色类型，进而不断优化和变换内容策略以适应市场需求。"
      },
      {
        "time": "01:16:56",
        "title": "短剧市场发展趋势与人物塑造挑战",
        "summary": "短剧作为一种新兴的影视内容形式，经历了快速发展，但同时也面临人物塑造和内容创新的挑战。讨论指出，随着短剧市场的成熟，人物设定可能会进入瓶颈期，需要创新以保持吸引力。短剧的成功不仅依赖于内容的新颖，还涉及到人物形象的多样性和立体化。创作者和平台需要寻找新的方向，以应对未来可能出现的增长停滞。同时，短剧提供了不同于传统影视的创作和展示平台，为更多新人提供了机会，但也要求他们不断探索和突破以维持观众的兴趣。"
      },
      {
        "time": "01:23:58",
        "title": "探讨短剧内容创作与平台差异",
        "summary": "对话中，讨论了短剧在不同平台上的表现形式及其背后的创作理念差异。一方面，长视频平台倾向于制作拼制作、拼卡司的大型项目，而短视频平台则更注重故事性和节奏的紧凑。双方虽处于不同平台，但目标都是满足用户的特定需求。此外，还提到了短剧制作的成本和商业化挑战，以及创作者从兴趣出发，逐步向职业化转变的过程。最后，强调了市场变化的重要性，以及短剧作为内容型赛道向产业转型的必要条件，包括内容的丰富化和商业化的正循环。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "快速增长：年播放量达420亿次"
            },
            {
              "children": [],
              "content": "多样化内容需求：观众口味变化快，追求新鲜内容"
            },
            {
              "children": [],
              "content": "制作成本控制：强调性价比高的内容制作"
            }
          ],
          "content": "短剧市场现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "内容多样化：从单一甜宠向家庭、青春、都市等多题材发展"
            },
            {
              "children": [],
              "content": "用户互动：评论区讨论增加，强化用户参与感"
            },
            {
              "children": [],
              "content": "创作趋势：由兴趣驱动转向职业化、专业化"
            }
          ],
          "content": "制作与消费趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "分账模式：内容与观众直接挂钩，促进内容多样化"
            },
            {
              "children": [],
              "content": "达人经济：依托达人涨粉，实现直播带货等后链路变现"
            },
            {
              "children": [],
              "content": "成本控制：注重成本效益，避免过度投资"
            }
          ],
          "content": "商业化与盈利模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "内容品质提升：追求高质量、多样化内容"
            },
            {
              "children": [],
              "content": "商业模式创新：探索更多盈利途径，如品牌合作、版权分销等"
            },
            {
              "children": [],
              "content": "用户互动加强：提高观众参与度，增强内容吸引力"
            },
            {
              "children": [],
              "content": "技术与模式创新：利用新技术提升内容制作与分发效率"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "长公主在上：引领古风题材短剧潮流"
            },
            {
              "children": [],
              "content": "万仞阁少女：探索都市情感题材，引起广泛共鸣"
            },
            {
              "children": [],
              "content": "人心：关注社会现实问题，引发深度讨论"
            }
          ],
          "content": "代表性作品与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "平台支持：提供创作工具、分发渠道及资金支持"
            },
            {
              "children": [],
              "content": "创作者成长：从兴趣驱动到职业化，创作者专业化成长"
            },
            {
              "children": [],
              "content": "双向反馈机制：创作者与平台、观众之间形成良好互动，促进内容创新与优化"
            }
          ],
          "content": "创作者与平台互动"
        }
      ],
      "content": "短剧市场发展脑图摘要"
    }
  }
}