{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6311ea97e50e37575adb1ba7",
  "title": "76.BBA电动化：最好的财年，最危险的时刻",
  "task_id": "2yjoqzbmaoyjq68l",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello大家好，我是潘龙网，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。这期我们直播的主题是辽辽BBA的财报跟转型。四位嘉宾是之前易车网的主编王浩，做了二十多年汽车的老汽车人，XCEV的创始人陆迪，之前在日产做产品经理，在未来做公关总监的依然。还有我的好朋友刚从互联网转战新能源的老编辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "就是2021年德国的奔驰宝马奥迪，日本的丰田，都在创造他们史上最好的营收记录。宝马、奔驰全年的营业收入都超过了千亿欧元，奥迪的营业收入和净现金流也在创历史新高。2021年的丰田创造了整个日系车历史上最高的营收和利润水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "但同时我们也有看到中国品牌正在快速的攻占全球市场。2021年中国汽车出口量突破了200万辆，已经大幅度的超过了韩国，位居世界第三。今年预计即将会超过德国追击日本。其中新能源汽车出口量达到了31万辆，同比增长了三倍之多。而且今年上半年如果我们看比亚迪电动车的销量的话，其实已经是排名全球第一了。一边是日德老牌车企史上的最好财年，一边又是中国造车产业即将赶得超越。依然形容现在的老牌车企，就有些像是处在春秋末期战国来临之前的那个环境里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "2022年会是BBA盟的万历15年吗？大众为什么要把专门搞电动车的迪斯CEO给拉下马呢？就是为什么很多老牌车企他们还在做这种油改店？到底是谁谋杀了电动车？以后这些汽车品牌它会像手机一样变成纯的消费电子。就是它的那个豪华品牌的那种的等级感，它会消失吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "三位都给我们做一个自我介绍，先从王浩开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "大家好，我是王洪浩。我以前在杂志社工作，在时尚集团做了很多年的主编，后来易车网做了几年的主编，后来在其他的互联网的公司做用户运营做长的工作。谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:24",
      "text": "陆迪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "大家好，我是陆迪。我是个老汽车人了，做汽车行业做了小二十年了。之后被江淮汽车挖过去当欧洲研发中心的负责人，在欧洲待了也小二十年了。之后18年出来创业和看到了一些机会，之后做我们现在的公司XEV公司。其实就是我们是拿着中国的资源，中国的优势中的优势，中国的经验的优势之后去打欧洲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:54",
      "text": "依然我在汽车行业做过四家车企，然后先是在三家国际车企，包括日产和凯迪拉克。后来我是去到蔚来，在蔚来做了一年的公关总监。那一年正好是ES8第1款车交付的那一年。腥风血雨非常精彩。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:13",
      "text": "老编辑大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "我是老编辑他们的老朋友。老编辑就是老编辑，其实没有什么别的title。最近在做一档播客节目叫老套的消息，希望大家能够多关注OK。",
      "speaker": "发言人6"
    },
    {
      "time": "00:03:24",
      "text": "我们其实这场直播最开始想聊的问题，就是这些传统车企它怎么转型的事情。经典车企经典车企我尽量用经典车企来说，就是这些经典品牌就是奔驰、宝马、奥迪。他们其实在过去一个财年创造了他们历史上最好的营收记录，就是最好的财报。包括以丰田代表的日本车企，它其实也是有大幅度的营收和利润的增。这它是不是能说明这些豪华品牌它进一步的拉大了对于其他汽车品牌的优势。汪浩，你为什么会觉得这个是最好的财报，却是他们最危险的那个时刻呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "是这样的，我前两天跟我在奔驰和宝马工作的朋友交流。因为大家意识到中国的电动车和美国的电动有着智能车的进步，对于日系企业和德系企业带来了巨大的压力。很多在这些国企和日企工作的一些朋友有略微有点迷茫。但是他告诉我们更糟糕的一个噩耗，就是奔驰宝马奥迪包括丰田去年创造了他们最好的营收记录。无论是收入还是利润都是最好的财年。这东西导致他们转型面临很大的压力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:46",
      "text": "然后这个在历史上也曾经出现过对应的情况，就是以奔驰和宝马为首的豪华车的顶端的两个选手。只要他们收营收好，董事会基本上不会采取比较进的策略。你看他们的车的造型，基本上就是那个陆地应该比较清楚。车的造型基本上是公司内部组织架构和决策逻辑的体现。他们的如果风格一直不变，一直保守，那就说明他们看起来营收还比较好，不愿意做任何的变革。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:16",
      "text": "历史上曾经出现过这样的一个情况，大概在1989年，那是个非常重要的年份。雷克萨斯推出了第一款他们的LS豪华车型。这款车给奔驰S带来了巨大的压力，导致奔驰被迫推迟它的发售计划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:31",
      "text": "而在89年到91年，奔驰公司出现了难得的历史性的赤字。这个时候奔驰的董事会说，我们真的要决定改变。那个时候有一个叫蔡澈的产品经理、技术工程师登上了历史舞台。董事会给他们了足够的权利。董事会的所有人在一起开会，他们每个人都签了字，说我们要不要改变决定，改变了签字，我们要做面向市场的产品。然后当时奔驰提出了他们的一个口号叫best or nothing，这是很古老的口号。他们重新把这口号提出来，奔驰说我们要做消费者需要的产品，而不是我们拍脑门子自以为是的产品。在那个阶段奔驰推出了SLK车型，喷出了他们的ML车型，推出了r class，推出了一系列的针对市场的产品。大概在五年之后，奔驰又重新回归到市场的高点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:24",
      "text": "宝马有类似的故事，宝马大概在9899年的时候出现了他们历史上最大的危机。他们干了一件什么事情呢？他们去英国收购了一家叫罗孚的公司，公司里面有罗孚，有mini还有路虎，反正一大票的公司混合在一起。这次收购给宝马带来了巨额的亏损，最后导致他们董事会的主席下台，然后公司一片混乱。恰好在这个混乱的过程中，董事会给设计部门和产品部门巨大的权利。反正公司已经这样了，你们想去做一些创新，做一些改变，推出一些新的产品。那个时候宝马推出了非常有争议的Z4和非常有争议的7系。恰恰是这一代的产品重新赢得了市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:07",
      "text": "在大概的五年之后，他们宝马又重新回到了市场上这个顶部的地位。但是在那之后的很长一段时间，宝马又陷入了一个比较保守的周期。所以在他们出现赤字或者是有巨大压力的情况下，他们的内部会有一个革新的机遇。但如果一旦他们很挣钱，不好意思，创新是很难的，革命是很难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:32",
      "text": "你说这个故事就让我想起了2012年的百度。对，其实一开始的时候大家都不相信这个移动是真的未来。因为移动跟它的商业模式完全是反着的。你像百度是PC的那个搜索，然后移动端就是没有搜索了，然后屏幕那么小，往哪里塞广告呢？站在当时那个时间看不过直到下半年，整个公司的认知就完全被变掉了。就是因为皮特的流量在不断往下掉，移动的流量不断往上涨，对形势比人强。然后就是大家OK意识到就是要更多往移动来试探，当然到最后真的到探索出自己路又花了好多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "我如果顺着这个问题来问，就是我最近在知乎上看到有些问题它比较火，就是说这个问题可能都提的比较大了。就是说BBA就是这一些经典的豪华品牌，它会在这个电动时代他跌落神坛吗？就是BBA这些国际品牌，他是否会在中国输掉这个电动之战？我不知道依然你会怎么看这个问题，就是BBA会在这个电动时代跌落论坛吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "我觉得肯定遇到很大的挑战。我们问一个本质的问题，今天为什么你买宝马3系不买帕萨特和凯美瑞？对于那些买宝马3系的人，其实很简单。因为宝马3系不仅具备帕萨特和凯美瑞具备的优点，还在有一些地方比他们强。这就是豪华品牌的高端车比起普通品牌的普通车，它要具备的优势。但是现在这个智能电动车来势汹汹，今天的宝马三系有一个纯电动版本。我们如果问这个纯电动版本是不是在各方面都比小鹏P7强，都比比亚迪汉强，都比比亚迪海豹强我相信每个人会有自己的答案。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:20",
      "text": "所以实际上是因为技术变革冲击来的很快的时候，有点像是这个传统品牌被打乱阵脚。所以这时候在某一个阶段他会很困难。接下来的分水岭就是你能不能撑住，熬过这个变革的周期。那你爷爷还是你爷爷熬不过这个变革的冲击，就是一波流走掉。但这里边我顺着刚叛乱你说的这个东西，我想讲的是互联网行业，数字化行业和车企一个特别大的区别。我在两边都待过，就是互联网行业第一，你有数据的及时反馈，而且你的这个产品迭代的周期很快，大家几乎是在打鸣牌。但是在汽车行业，大家有点像是在打暗牌，而且这个暗牌你今天打的牌三天后才看到，它的这个延迟效应很强。我觉得这件事情结合刚老王说的这个事儿就比较可怕。因为现在BBA有可能觉得利润挺好啊，不着急，慢慢来OK。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:17",
      "text": "那我想想，如果问题是在抛给陆地好了。我之前就是在上一场我其实聊的是出海和全球化。就是做跨境的这些朋友，他们认为中国其实是有这种工程师的红利。有供应链的红利，然后就是在移动，就是在商业模式上的积累，就是领先全世界。因为我们最卷其实不只是移动互联网，就是在车这一块，中国应该也是最卷的这个汽车市场，对不对？因为中国这个消费者他对于新品牌的接受度他比较高，所以说他有可能就是这个产品的试金石。对陆迪你现在是在中欧，其实是中国和欧洲其实都两边。如果在你来看的话，如果这些品牌他输掉中国市场，或者说在中国市场输掉的这些品牌，他是不是以后他也会进一步的去失去全球市场呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "其实这个问题可能有俩答案，就分两个品牌的境外品牌和本土品牌。合资品牌这边如果在中国市场上输掉，其实是一个就在新能源时代，电车实在的话，在中国市场输掉的话，我觉得是一个挺正常的一个结果。因为很简单？这个原来我们做汽车设计的，你能想象得到，就是你说所有的大众、宝马、奔驰产品由哪设计的总部设计的总部在哪？德国那一个德国的设计师，中国可能一天没来过，你说让他去设计一个满足用户体验的一个产品，这个基本上我觉得可能性不大，对吧？他可能是按照他常规的习惯和惯性去设计一个品牌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:53",
      "text": "那个时候品牌有品牌的背书，质量性能他们有一个常年的百年的累积。所以导致了发动机、变速箱、整车的质量它有个累积。所以大部分人买它它并不是因为它有多好的用户体验，因为它相信它品牌的安全质量，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:10",
      "text": "还有一个形象在里边。到电车时代，电车时在这些就都推翻了。然后变速箱传动系统这些过去的百年累积在电动化里边8G没了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:21",
      "text": "原来中国做不出8缸、十缸、十二缸，做不出300匹以上的马力的汽车。一到电动车时代1000匹随变做。所以在这个技术瓶颈已经被打破的时候，剩下比上比用户体验，比品牌，原来我们信心是不足的。但特斯拉给大家打了一支强心针，未来给大家又打了一支强心针，对吧？我们是可以做到高端品牌，理想也能做出来？往后还有高合更贵，所以但还有用户买单。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:49",
      "text": "所以你能够看出来一些用户他因为在新能源的时代，新能源其实它有两个东西。一个是电车作为以电跟数据更挂钩沟，所以它的里边的基本上整车的操作逻辑是由电控数据化为主。所以这它让它变得一个很容易，可以按照用户体验或者是短期的使用体验去做快速迭代和反馈，在软件端的反馈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:16",
      "text": "那这些你要做什么？毕竟贴近用户，贴近市场你才能做得到。如果你是远离用户，远离市场，那你是做不到的。像大众总部，你让他做个软件迭代还要总部做，那他怎么能够完全理解和接收到市场的情况。同时还不是中国工程师的话就更难接受。所以他们在中国市场输掉是一个挺正常的情况，可能是五年后的会更明显，可能输的更多。当然还有更高端，法拉利、兰博基尼，这个就是另外一个领域的东西在，他们可能还会一直存在的很好。但如果是本土品牌，什么咱们自主品牌，尤其是自主品牌的新势力，还有一些这种比较接近新势力的这种思维的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:57",
      "text": "像比亚迪这一类的企业，如果在中国市场也输掉的话，他们在海外市场的空间是有限的。因为你并打到别人的腹地去，你对他们的文化，他们的接受度肯定没有中国强。那你在中国市场都打不赢之后，你在还有海外要打出去是要生根的。你不是说出去过半个月你就赢了，是挺难的。你一定要有一个要有一定的累积，可能你要在海外去做一定的累积之后，会在一定时间后去发货。那你一定要一个后续的给你的输入的能源，这个输入的资源，中国市场的盈利是你的输入。这样你坚持可以在海外市场坚持下来，你才能把它给做大，才能做成一个按照一个合格的国际品牌的逻辑去做。如果你中国市场打不赢，你这些能力没有的话，你在国外市场一定是很难维持的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:46",
      "text": "但实际上在汽车行业，我觉得更多的是互联网企业相对要向传统汽车工业学习。因为传统汽车工业所所树立的那个结构跟构架，它只是说它基于内燃机那套技术，它无法现在跟电动化这个技术竞争。他不是说无法跟你这个企业竞争。",
      "speaker": "发言人6"
    },
    {
      "time": "00:15:04",
      "text": "通用和大众所做的过去所做成的事情其实是满分答卷。就是企业做成这个样子。一个汽车企业做成这个样子，同样一个平台，四五个品牌从上往下不断的打，用同样的技术，然后一家公司分成四五个事业部，然后谁管发动机谁管，就是所谓的封闭的座舱，就是他在技术和产品上一样，跟我们一样的结构。就互联网公司的结构是一模一样，而且他比你早大概一个世纪。所以你不能去假设传统汽车工业的人，他是不胜任新的竞争的。只是说他们已经长期在没有创始人控制，没有创始人驱动情况下已经运行太久了。所以他没办法在新的技术面前产生这个东西。所以更多的我是觉得互联网公司要往传统的汽车工业的满分答卷上去靠。就你最后我就说最后我一个满分的电动车企业，它会更像那个时代的通用。",
      "speaker": "发言人6"
    },
    {
      "time": "00:15:55",
      "text": "大众OK。其实刚才聊到的是像是这一些经典的豪华车企，他们在中国的竞争力似乎不如像是魏小理，甚至还有在拉大的这个气象。那那这背后原因是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "洪浩我觉得这背后的原因就是我们在谈电动车的时候，忽视了背后另外一个词，叫做电动智能车。如果只是电动车的话，那装上电池就可以。但是电动智能车的本质的差别，它燃烧的不只是汽油和电，它燃烧的是数据。我们有大量的用户，那么我们才能够提高它的用户体验，才能让它的智能驾驶变得更先进。如果奔驰宝马奥迪它无法快速的向市场推出大量的对应的产品，它到哪获取那么多充足的用户数据来提升自己的用户体验呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:51",
      "text": "然后对于奔驰宝马奥迪以及雷克萨斯，他们还面临另外一个挑战。就是我如果做一台电动车，我其实是要赔钱做的。我做一个汽油车我是挣钱的。我是否有那么大的动力快速的让我这些挣钱的车转移到赔钱的车去干，这个是他们的一个难题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:13",
      "text": "我想给老王补充一句，叛乱我觉得这个BBA这样的公司还有一个麻烦，就是他们作为大规模的集团军企业，在汽车行业习惯了他们用所谓的平台化思维造车。我先筹重金花好几年，整一个特牛的平台，这个平台上啪啪啪啪下脚的一堆车。但是问题是今天在这个行业变革的时代，智能电动车是一个新东西。对于新东西我们搞互联网的朋友都特别清楚，对吧？要做最小化的模型，要边走边试，要快速迭代。新势力包括特斯拉在内，它的打法其实是先集中精力做1到2个我现在能做好的车，然后有机会我赶快把它改一改。其实这个模式显然更适合成长中的早期市场，所以BBA的这个商业化打法就是跟这个市场不合适的。你看宝马现在电动车，它的三系的电动版来自于燃油三系，它的I叉3来自于这个叉3，它总是得捆绑在它的航空母舰上去做，所以它是超级没有灵活性的，这个也极大的制约了它的产品力表现。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:18",
      "text": "这听起来是一个多品牌跟是做多品牌还是做爆款的故事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "会有一点点相关性。但是这个我觉得其实还是汽车行业的一个有点特色的东西。就是在汽车行业，因为你去搞一个车？上万个零件，研发一台新车太贵了。为了能够把研发费用摊分，所以你总希望先搭好一个很大的架构，在架构中再去做不同的车。所有的大车企都这么做的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:44",
      "text": "但特斯拉不是，特斯拉这个例子就非常的典型。他只需要全力以赴做好一个他认为最完美的model 3。这个车的架构骨架不需要跟任何的产品兼容。这样的话他其实做这个事情会更简单，会更更低成本，产品力会更强。当他做model y的时候，他就拿model三强行做一点加高，做一点拉皮，其实不是会很难。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:08",
      "text": "所以我理解这个阶段新势力是由于工作方式占了便宜，但是我们不能拿今天老势力的吃亏，就说他会一直吃亏下去。因为这个市场现在在大规模的扩大，需要越来越多的产品来满足屏幕前很多的主流用户。到那个时候，老势力的这种集团军的打法又会重新获得一定的优势。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:31",
      "text": "我也想补充一句，在这里边毕竟坐车，对吧？因为我原来在汽车集团工作了十几年，还当当到集团的的领导主管以设计和品牌。这块其实有很多在做新产品决策的时候，当然我代表的是整个普遍规律。你一定有一个叫做沿用件，沿用平台沿用件，这个会很大的约束你在新产品上面的开发，这是第一点。在他从油转电的过程中，他们都是梦想着理想的状态。我老的零部件也能用到电动车上的，就这对，都用是用了的，结果做出来产品不好，它体验性不够？都是这边都补漏什么的，我才补出来一个产品。那现在宝马I3那个三系的电动版，这都是油车平台改的店，并不是一个纯电平台，所以它体验是不好的，技术性能参数是不好的这是第一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:31",
      "text": "第二个就是。这个我就我我认为它切换的这个过程是挺长的。因为它是一个不是技术切换，它是一个心态和理念的切换。因为大的主机厂它还有一层问题，就是他们的现在公司都是职业经理人。他管的是数据和财报，他不直接下班，直接管到他的产品研发和执行。而新设计基本上创始人一路管下去，所以创始人的理念可以集中执行到最终产品端，而大品牌不行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:07",
      "text": "所以这中间有个gap，这个gap就是因为你创一个你有信心去做个新的品牌，你一定对市场有了解，看到空间，看到机会。你要把你的攻坚机会变成产品落实到位，做出一个让用户可接受或者你自己相信他能成功的产品。而大品牌没有，所以这里边有执行力和决策力和决心都不一样。所以这个转变时间我认为还是挺长的。还有会有些企业还很有可能转变不过来，可能就想转的时候已经晚了。对，这已经太晚了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:39",
      "text": "丰田有句话，我昨天我们聊时候也说，丰田的价值观中有一句话叫拧干毛巾里的最后一滴水。这是讲丰田的所谓的产成本控制精益控制。但是如果说在硬件性能上榨干了毛，拧干了毛巾里最后一滴水，它其实会带来一个耐久性和安全性的问题。所以这个耐久性和安全性问题一旦出现一粒两粒你必须要口碑了，这很容易反噬。",
      "speaker": "发言人6"
    },
    {
      "time": "00:22:01",
      "text": "因为你自己的营销模式的链路当中，最重要的是市场口碑。市场口碑是你的核心圈层向外扩散一个是很重要的东西。它不像有些是比如说比亚迪的核心的圈层可能是网络，可能是销售渠道。用我在燃油车时代已经建立起这么大一个全国的范围网络，对吧？但你理想不是你的网络相对来说比较小，你是靠你的用户口碑的发酵，把用户带到你的店面来的那如果说一旦出现我说这种情况，他就陷入一个死亡螺旋。这个东西其实小米当年就我刚才一来，怎么就我就吐槽小米产品现在是年抛、月抛、日抛的，对不对？是的，性价比这个东西，它在企业的一定阶段它是能够发挥上用场。但是长久来看，这市场永远需要是苹果这样的公司。",
      "speaker": "发言人6"
    },
    {
      "time": "00:22:45",
      "text": "我追着问一个问题，陆迪就是如果BBA他们想要重新夺回电动车市场，他们还有机会吗？他们如果想的话，应该如何去做这个转型？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "重新做一个新的独立的子公司，就做电动车品牌，重新新团队新的负责人，就跟让这个团队跟这个新能源创业公司一样，以一个心态去做，我觉得是才有可能成功。一个在集团内部，你受约了所有集团上层意识的控制的话，这个成功的可能很多。如果他们能成功，我们就不存在了是吧？对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:27",
      "text": "创业公司不存在了，因为大公司这边能成功的话，那还有创业公司什么空间呢？那为什么我们有空间？就因为他们慢，我们快，我们灵活。我们看到了机会，我们就这样直接上去。而且我们是拿十分粒大这个空间，这个空间对大企业来说，可能就是他们十个section那个session里边其中一个，他们会有我有100，我我我百分之百的这样这块可能我就用10分之1的这样去打，而我们可能打这一块是拿权力去打，所以我们是突破性的去进攻所以在里边决心魄力都不一样，反应也不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:04",
      "text": "那我有个问题想问老王，就是从跨国车企这个角度上来看，目前只有大众汽车集团在他们自己打造的这个专属的纯电动的汽车平台上推出了量产车。其实很多的车企都还在做这种油改电的车型，它它为什么呢？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "其实除了大众之外，奥迪、宝马、奔驰、凯迪拉克、雷克萨斯等等也都在打造自己的纯电动车平台。但是他们产品推出的速度比较慢。这些品牌对于电动车普及的速度的预期跟中国品牌有巨大差距。比如宝马预测2030年它在全球销售的汽车中50%是电动车，而中国市场预估2030年70%是电动车。这样市场预期下，国际品牌的动作自然要低于中国。中国的电动车品牌是奔着市场规模而不是马上赚钱去的。国外品牌如果让纯电平台快速推出产品，意味着他们的账面会很难看。最后供应链的切换也需要时间，市场规模没到，强行切换新技术成本高且品控不能保证。",
      "speaker": "发言人7"
    },
    {
      "time": "00:25:11",
      "text": "评论区谢成问，为什么比亚迪他能够转成功呢？他没有搞一个新公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "因为比亚迪根本就不是一个典型的传统汽车厂。比亚迪03年进入汽车行业，比那些一般的大公司都晚很多，至今不过20年不到的这个历史。然后比亚迪在做燃油车的时候就叫心不在焉，如果你开过十年前的比亚迪燃油车，你会觉得车造的不咋地，五年前去开也不咋地。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:39",
      "text": "比亚迪这个公司的主业一直在搞电，对吧？他们最早给诺基亚这些公司供电池，他们自己做很多的半导体，消费电子的代工。他们大概在08年左右就开始布局很多的电动车的业务。我还在给上海车展做志愿者的时候，十几年前我就在上海车展看到了他们的展台，画了一张图。这个图就是有一个别墅，别墅屋顶上是太阳能，对吧？然后有储能挂在墙上，然后再有一个充电挂到这个墙边，然后有台比亚迪电动车停在这充电。如果你今天去看特斯拉的官网，特斯拉官网在它合并完solar city之后，有一个一模一样的这个图，只是特斯拉的图要好看一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:21",
      "text": "这个比亚迪的美工确实差点意思，所以比亚迪应该是一个在十几年前战略就非常清晰，瞄准着电动车的。我觉得媒体有一件事情说错了，什么新势力是魏小理，我觉得特斯拉是美国新势力，中国新势力是比亚迪加魏小李。只是比亚迪出发的比魏小李早好几年，于是人们就把他误以为他跟吉利长城是一回事，完全不是一回事。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:48",
      "text": "OK, 那那我再追问一个，如果是要做转型，那应该其实第一步是要找准自己的市场。其实那个市场同时也是要看啊谁是自己的对手，那就是在找对标的时候，像是这一些奔驰宝马，就是奥迪丰田这些公司，他们是应该选特斯拉、比亚迪或者说蔚小理这样的新势力，还是说我等等他们跑跑再复制，还是说我等在看看后面的可能是像苹果、华为、小米这一些有消费电子这种有大的品牌号召力的这种的玩家我觉得现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "这个汽车行业特别乱，它有点像中国古代的春秋时期，连战国都没进入。然后BBA，包括丰田、大众，他们的优秀优优秀之处，他们的优势是会造车，非常会造车。但他们不太懂这个电玩的不好智就玩的更差了。魏小理和特斯拉这种新势力，他们最强的其实是刚才陆总说的这些东西。创业公司能够all in他有all in的心态，然后他有灵活性，他有创始人的魅力和决心，他有很多的非常好的高层智慧。所以我觉得他们的组织优势最大。其实他们没有太多历史沉淀，他们是组织型的优势。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:06",
      "text": "然后小米也好，苹果也好，华为也好。当他们进入汽车行业，他们也不算是很新的公司了。他们也很庞大，他们的决策也不会很灵敏的。但他们现在最大的优势有两点。第一，他们身上有卓越的品牌，我必须加上卓越这两个字。因为其实汽车公司累积的这个知名度和用户保有数量跟消费电子是没法比的这就解释了如果是福特或者是大众开场新车发布会，其实在我的朋友圈里，假设微信朋友圈3000人，其实可能就50个人在看，或者100个人在看。但是小米雷军做个演讲，库克如果说他发了苹果汽车，3000个人里面有2500个人都会看到，他们的这个传播渗透力很不一样，这是他的品牌优势。另外一点就是他确实在数字化上有非常多的积累。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:53",
      "text": "一旦他做车，他的原有的数字终端的数字化能力和他的车终端的数字化能力一打通。这个东西在汽车行业是用户没见过的用户体验，所以他会创造出很强的杀伤力。至于这三派到底谁最强我不知道，但我觉得如果我是BBA哪派都不能忽视。你并不存在说我只对标谁，这个我觉得不现实，因为都是非常强大的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:18",
      "text": "我觉得大家讲的都挺好，但是我觉得可能大家有一些过高的估计了。魏小李，这其实还是从我从小米的经验当中得到的。就是很有可能在市场渗透率高达50%之后，这些企业它在整个市场中所占的份额就会迅速的萎缩到20%以下，甚至只有10%左右。对，因为整个大众市场的品牌可能跟他们之间没有什么太大关系。但是我知道未来这些厂商会去做这种中低端的品牌，理想可能也会。",
      "speaker": "发言人8"
    },
    {
      "time": "00:29:47",
      "text": "小鹏本身它的这个品牌的从上到下就有十几万的车，到G9出来之后做三十多万甚至40万的车。但是品牌本身它是有它的局限性的，就是为什么今天的跨国车企它都是多品牌多平台战略的。而这些企业我觉得最终不可避免会面临这样的一种困境。就是做经济品牌的厂商会起量很快，然后他们会也会形成一自己的一些竞争壁垒，让魏小理这些企业都没办法就很容易的去跨过这些竞争壁垒，去收编他们的这种所谓的下沉市场。",
      "speaker": "发言人8"
    },
    {
      "time": "00:30:17",
      "text": "当然很多人在讲小米的这个过去的得失当中提到一点，就是小米它的高端品牌没有做好。导致它就是要因为做红米，做低端品牌，做千元机做的太多了，导致这个品牌被稀释掉了。稀释掉之后，他做高端品牌很难。",
      "speaker": "发言人8"
    },
    {
      "time": "00:30:31",
      "text": "实际上我觉得你要从真的从战略上角度来讲，当年做红米可能是为数不多小米它比较有亮点的战略。就是红米这个市场其实是让他最后扛住了华为。从时间上来说，扛住了华为可能未必。从终局上来说，如果没有那次对美国的制裁的话，可能他今天的日子会更难。但是确实从时间比较长的一个长周期来看，它红米是让他熬过最难的几年，就是在他最难那么几年，他还是有相当有量的这样一些个产品线在撑着。那今天我说如果说魏小理这些企业，它的高端的产品线有有一次一代失败了之后，它有没有这种中低端的这种铺量的这个产品线的话，我觉得他们可能问题会更大。而且还有一个就是竞争这个东西，他真的有的时候它不是一个你想好了最终局他就一定能够实现，中间有非常多的变量。",
      "speaker": "发言人8"
    },
    {
      "time": "00:31:22",
      "text": "我讲丰田的时候讲过说丰田这家企业它崛起的契机就是当年的这个石油危机。如果如果没有石油危机的话，丰田这家企业是远远不可能跟美国的车企，跟福特、通用、克莱斯勒三大车企相提并论的。甚至跟美国的二线车企他都无法相提并论。但是就是因为是危机出现了，改变了很多竞争的边界条件。",
      "speaker": "发言人8"
    },
    {
      "time": "00:31:43",
      "text": "丰田其实今天很多人在谈论丰田这家公司的时候，主要在谈论它的电动转型的挑战。我实话说大家都没有注意到一点，就是说丰田这家公司现在遇到的最核心的挑战甚至都不是电动化。他遇到最核心的挑战就是逆全球化，就是丰田模式。",
      "speaker": "发言人8"
    },
    {
      "time": "00:31:59",
      "text": "这之所以能够成功，就在于它是其实是从生产的后端往前端推。就是过去是我厂商首先生产大量的零部件，然后这是大的零部件放到这种自动化的生产线上，然后快速的出产出成品，然后把这个成品倾销向这个市场。这是其实是美国车所定义的一点。所以今天你可以看到世上的美系车的这些车企，他们的价格，他们优惠都很很大。而丰田这样的日系品牌，他们的优惠会相对来说比较小，控制的比较好。",
      "speaker": "发言人8"
    },
    {
      "time": "00:32:26",
      "text": "因为他们的生产其实是后端前置，就是我首先我能卖多少车，我去前端生产多少，然后我前端生产多少，我就要多少零部件。但是这个就是所谓的丰田在讲它的现场管理的时候，提炼出来一点这非常重要的一个概念，叫所谓的准时化。这个准时化其实是在讲就是我需要用材料的时候，用零部件我才去拿取这个零部件，那才需要生产这个零部件。然后我需要下个月卖多少台车的时候，这个时候我才向上上游发多少订单，这就是所谓的准时化。但是这个准石化的条件就是这个是产业链本身是开放高效、准时、及时的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:33:05",
      "text": "就是一旦这个产业链出了问题，为什么比亚迪在过去两年时间崛起非常快？其实你说是比亚迪这个企业太牛逼了吗？其实不是的，就是外界的竞争边界，竞争的边界条件发生了重大的变化。全球的产业链从开放、高效、及时变到了封闭断裂。这个时候丰田的模式其实遇到了很大的挑战，他必须要囤部件。你大家很多人都不知道说整个疫情前后，如果你要去做对比的，丰田的平均库存周转时间从45天涨到了90天，这个其实很高的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:33:36",
      "text": "所以比亚迪的模式为什么在这个阶段它牛逼了，它爆发了呢？就是因为它的全产业整合模式，就是我有大量的产业掌握自己手里，而且我在这个生产之前就囤了大量的部件。这个在过去的状态下其实是让你的效率不够高的。所以为什么你看比亚迪卖的车，它有一个很大的毛病，就是它成本特别的高。它虽然垂直整合很多人，就是我们讲垂直整合的目的，其实是要求你在你去降低成本的。就是你所有的部件我都不需要，我都可以自己生产。这样我们不用到市场上去高价采购设备，高价采购零部件。但实际上你会发现比亚迪的垂直和导致它最后它的成本居高不下。",
      "speaker": "发言人8"
    },
    {
      "time": "00:34:12",
      "text": "比亚迪的车一直不怎么赚钱，但是你看会发现丰田的车就很赚钱。这就是为什么就是当你的零部件在你的这个生产的过程当中，它停留的时间越短，那么就意味着你的实际上库存零部件是越少。哪怕你同样生产100万辆车，如果你把平均的零件的库存周转时间压缩一倍，其实就意味着你从事在仓的零部件会少了一半。这样意味着你同时的成本会少了一半。就这个事情会其实你可以把它跟这个房地产市场的一个所谓高周转你去联系到一起。很多人都没有意识到，丰田最现在最大的风险是这个。",
      "speaker": "发言人8"
    },
    {
      "time": "00:34:45",
      "text": "至于说电动化这个东西，就是说我并不认为电动化有多高的门槛，或者说有多大的奇幻的效果，魔幻的效果是这些厂商不能去做的。我觉得吉利或者说长城，或者说其他的一些中国厂商，已经证明了这个东西没有那么悬。但是这个模式和范式的转换，我觉得其实对跨国车企来说，它是更要命的那如果你要从这个角度去谈论BBA的话，我觉得BBA面临的最大挑战可能未必是说它迎接不了这个电动化转型。而是说到电动化时代之后，它的品牌的受众它是不是会变得更分众，这个产业链是不是更多。你过去所积累的那个供应商的网络发生了重大的变化。导致现在新的供应商网络可能就是宁德时代，可能就是高通，就像温特尔一样，就是那个时代他的整个你所要掌握的这个供应商的网络，它极大的缩减了。我觉得这个其实是反而对像BBA这样车企的挑战性更大的，并不是电动化本身。",
      "speaker": "发言人8"
    },
    {
      "time": "00:35:39",
      "text": "BBA跟大众丰田相比的话，哎咿呀你你你觉得谁更有可能在下一个时代生存？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "无论是BBA还是本田、丰田，其实在下一个时代的生存都有很大的挑战。因为宏观来讲，中国和美国大概率是这波电动车最大的赢家，那么德国和日本的利益都会受损。相对来讲的话，BBA还是穿越周期的这个路会概率更高一些。因为他们和丰田本田的优势是一样的，都是传统大型车企有知名度的品牌，全球化的这个市场覆盖有很大的规模。如果他们真的能够穿越这个技术周期和品牌周期活下来，他们活下来的原因可能是类似的。但是BBA还有一个可能性是，假如说传统设计最后这一仗打的不太好，那本田和丰田可能就留不下什么了。",
      "speaker": "发言人9"
    },
    {
      "time": "00:36:37",
      "text": "但D杯还有一条路是把自己变成复古的高端情怀品牌，就像劳力士或者是哈雷。在这个状态下他们会大幅的缩减规模，但是会进一步的提高溢价，变成大家的情怀和真正的玩具。去跟特斯拉和未来这种智能科技化的全新一代产品做到差异化。本田跟丰田这样的大众化的品牌，他就没有机会走这条路，所以只能说大家都很难。但BBA的话会比本田丰田要稍微有一些优势。而且客观来讲的话，像未来像特斯拉这些新品牌最大的缺陷就是它的历史文化，它的积淀是不够的。而BBA它不仅有历史的积淀，它是高端的品牌的历史积淀。在这件事情上，欧洲品牌还是有巨大的血统价值的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:37:30",
      "text": "评论区李俊，他说美国的通用跟福特传统汽车的典型再典型不过了，再传统不过了。但这两家公司的电动车的销量好像增长的也还不错。洪浩，那这怎么又解释呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "我觉得是这样的逻辑，就是如果你认为2030年在中国卖掉的汽车里面，70%的车都是纯电的。2035年90%以上的车是纯电的。那么他们的增长速度其实远远不及市场的那个规模的增长。反而是我觉得他们应该很认真去思考一下，是不是应该加速转型。然后我最近看到像通用这家公司，他们大概要投几百亿的美元去做他们的电动化的转型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:18",
      "text": "这个里面面临着一个很大的问题，就是对于美国车企来说，他们最挣钱的是那些大型的皮卡，大型的SUV，那个是利润的来源。你把这些产品放弃掉，转化去做智能车。你会面临的挑战是在于过去的这些车虽然很挣钱，但它毛利率还是挺低的。然后你现在面对的对手是这些软件起家的汽车公司，他们是按照软件服务来慢慢去收费，它的利润模型是跟传统车企完全不一样的，他们打法会面临巨大的挑战。如果现在不加速增加它的市场规模，到后期它的压力会变得越来越大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:00",
      "text": "OK聊聊通用的话，我记得有一部纪录片，就是说谁谋杀了电动车。他说的其实就是通用特别早的做过电动车项目，就是一V1。然后他是怎么失败的？这部纪录片里面大概列了几个让通用这个电动车项目失败的原因。第一个消费者他不感兴趣电动车。第二个是政府的环保政策不坚定，第三个是企业内部他不愿意真正的投入。第四个是电池的技术还不够成熟，第五个是石油巨头在背后阻挠。如果今天复盘来看的话，你会觉得哪个因素才最最致命的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "我觉得最重要的一个因素还是在于企业自身是否真正做好了电动化转型的这个目标。你想消费者现在证明消费者愿意买电动车。电池技术这么几年已经增长的很好。我大概在几年前跟理想交流，他就跟我们讲，你在北京要赶快弄一个电动车的牌照。背后的理由就是你是否相信10年之后的电池技术能够突飞猛进的发展。如果你相信的话，现在应该有那个电动车的牌照，所以电池不是一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:15",
      "text": "然后石油巨头没有，其实本质上没有真正能够扼杀电动车的手段。那最大的一个问题是在这些车企本身，因为做电动车不能够马上挣到钱，反而是让他的当期的利润会获得损失。然后在美国还有一波，就在通用内部还有一波去政府去做游说的。让政府不要推出那么复杂的，那么严苛的法规，对吧？然后另外一拨人在那儿搞电动车，他们在企业内部形成这种矛盾。最终那波搞电动车的人被踢出局。所以最后通用放弃了电动车，他们花了大概10亿美元，最后有最后只造出了一千多台车，这是当时非常惨败的一个格局。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:59",
      "text": "聊到布局这个事情，我想起最近不是一个行业大新闻吗？就是大众的CEO迪斯被集体投票赶下台，不只是被公会，是那个是要所有人全票把它投下台。我不知道陆也就是你你你会怎么在看这个事情，别人不是已经非常的雷厉风行，想要往这一块来转型吗？为什么还被几乎是被内部的所有势力联合赶下台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "这个就其实回答你第一个问题，刚才那个王文浩一开始打那个就是他的集团，他老的汽车集团永远存在几个问题。第一个就是既得利益的实力，对吧？他们可能已经参股了日日企，德企更严重。他也可能已经参股和部分控制它下游的零部件企业会有一个很深度的合作。这些零部件企业对他们的坐车零部件可能占个六七成的大的份额。所以它下边对他的这个车企是有一定的影响力的，所以他也既势力的一个放弃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:01",
      "text": "第二，就是大众是一个国有企业，它并不是一个私企，它是国有的，有家族股份。还有蓝宝蓝宝政府占了30%几，所以他们那些看的更多的是就业率和他的财务报表。那位CEO被下台，因为他的大刀阔斧的改革，包括大规模的一个裁员，对吧？裁油车部门的裁员，的确在这么一个大的一个机构里边会形成很多负面的影响。而它里边的盘根错节的这些一些关系和对过去利益的这么既得利益的这些势力，最终把他赶下来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:39",
      "text": "我这我再深一层，我们现在这个方向就是他是一个背锅？他把他所干的事儿给干了，他把该裁的人给裁了，那这些结果总得有个人来承担后果。大众不能由大众公司，那由大众C由他的package走的package是很好的。他这个他这所以由由这么一个人来去背，也是有这么一的可能。但作为他改革的一部分，那总是有可能？做完一部分，他他临危任命的时候，这可能就是其中一个他的工作任务，这是完全有可能的，这种在汽车行业这种情况不是第一次的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:19",
      "text": "陆迪我来补充一下，就是看大众迪斯这件事情，你看他怎么下台，你得回头看一下他当年是怎么上台的。迪斯特上台最重要的背景是大众在柴油发动机这件事情上作假，被美国政府罚了巨额的钱。然后在很长一段时间里面，包括德国的柴油机在全世界都被质疑。所以他们推举一个革新派上来搞电动车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:46",
      "text": "你看现在问问市场，中国人还是外国人还记得大众柴油机作假这件事吗？完全忘记了。大家都知道大众在搞电动车，但是你不能真的搞得那么激进，损害了德国工人的利益，损害了供应链的利益，你得往回收一收。所以当迪斯完成你的历史使命的时候，你最好非常体面的离开。就像陆迪说的，给你一个很好的package赔偿，然后你过你幸福的生活，公司交给下一波人去治理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "对于迪斯他做的改革，我当我我觉得其实可能错的比较就是说我们可以为迪斯讲非常多的好话。然后迪斯做的很多事情是这些跨国车企应该做的事情。别人没有做成，大众已经先做了，其实这个意义很大。",
      "speaker": "发言人8"
    },
    {
      "time": "00:44:31",
      "text": "但是我觉得可能有一点被大家忽略的，就是整个大众集团的电动化到底是应该从低往高做，还是从高往低做？这个事情可能我觉得是有一些疑问的。就是说到底是基于大众先去做了电动化，然后再把这个电动化作为平台的去改造。像上面的奥迪、保时捷，甚至更高品牌的东西，还是反向我们先去做保时捷这种超豪华品牌，是更往上的奢侈品牌的电动化传销好掉头，然后再把这些特性从上往下的下放，对吧？保时捷往下到下放到奥迪，奥迪往下下放到大众，按照这个路径去做。这两个哪一个好？我当然现在没有答案，但是我觉得这是一个值得探讨的话题。",
      "speaker": "发言人8"
    },
    {
      "time": "00:45:10",
      "text": "我觉得未来大众集团的电动化很有可能会推翻迪斯的这样一个部署，就是反而从高往低去这个坐殿的话，因为我觉得这个事情也很好理解。就是说今天你看中国的电动车市场，可以说从20万到50万的这个区间，国外的厂商很难卷赢了已经。这是一个我觉得是一个终局，是一个摆在眼前，也不能说是终局。就是未来三年左右就会可以看到非常明显的例子。",
      "speaker": "发言人8"
    },
    {
      "time": "00:45:36",
      "text": "就是你无论是BB也好，还是下面的合资品牌。一般的合资品牌也好，在20万到50万的这个价格都是个死。因为中国厂商的能力在这个价位它会体现的淋漓尽致。你看今年所出的所有的合资品牌的车，你看它都在往价格往下走。无论是过去的像雅阁、天籁、凯美瑞这样的B级车，它都在往20万以下的价格上压。他要避开特斯拉和中国的新势力的所擅长的价格领域，他往20万以下压，然后他出的那些紧凑型的SUV和那种A加级的那种轿车，国民家轿都是在做十万出头的价格。",
      "speaker": "发言人8"
    },
    {
      "time": "00:46:13",
      "text": "然后你再看50万以上，反而他们就是外国品牌，主要是BBA，反而会能够获得一个喘息的机会。理想不是讲了吗？说他说他说这个国外的大中型SUV会很快把价格降到50万，它其实主要指的就是宝马叉五这个级别的。当然你看这个价格就能看出来，一方面也可以讲是中国的合资品牌，所谓压缩了这些BBA他们的这个品牌溢价能力。",
      "speaker": "发言人8"
    },
    {
      "time": "00:46:40",
      "text": "但是另外一方，你可以说在50万以上的这个价格，合资品牌它的品牌溢价还能够撑住它的产品线，还能够撑住它产品力。但是50万以下就很难了。你比如说今天你去看一个奥迪的Q5对吧？你去看一个奔驰的C你可以你会感觉就意思不是那么大了，对吧？因为国产的新势力品牌在这个段位它的竞争力是非常强的。但是你再要再往上，你看到奔驰S你看到保时捷的tc看你看到这种百万级的豪车，你会发现是不是中国国产的新势力对吧？这个包括特斯拉还是差点意思吧。",
      "speaker": "发言人8"
    },
    {
      "time": "00:47:15",
      "text": "就是奔驰S5提供给你的那种尊贵的感觉也好，还是说宝马叉五这辆车，它整体给你的那种视觉上冲击力，就是你比如说你把你真的把一辆理想L9跟你讲，把宝马叉5摆在你面前的话，你觉得宝马叉五这辆车是有筋骨的对吧？它的运动感是非常强的，还是会给你非常强的这种购买的欲望，对吧？相比来说，理想L9就看起来更像一个面包车，但是你要说真的在20万到50万这个价格的实用范围，你干脆比的比较所谓的性价比这个实用性。你就发现这个领域里面，无论是豪华品牌还是合资品牌出的车可能都是垃圾，对吧？这一点我觉得可能是从市场策略上来讲，未来合资品牌或者说BBA的转型当中，你必须要考虑到。就是你的价格区间可能要么你往20万以下去找，要么你往50万以上，甚至100万豪车的上面去找。因为这20万到50万这个东西，反正我觉得中国厂商跟特斯拉就吃定了，你也不用去多想想，也没有用。",
      "speaker": "发言人8"
    },
    {
      "time": "00:48:08",
      "text": "那说到这里再往下追问一个，就是如果我们不看具体的公司，而是看这两种的话，就是燃油车它的团体利益跟新能源车的利益组织，就是各方面这个集团也好，或者说他的底层框架也好，他们对于这个事情的认知也好，要么宏观我就是稍微系统的梳理一下到底有啥不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "我觉得这样在汽车主机厂，汽车品牌他们叫做OEM，本质就是说把各种东西拼凑在一起做成一个产品。在传统的时代，比较挣钱的是做发动机的、变速箱的，可以对应这一系列的供应链。像博世财富等等这些的公司是很挣钱的。在电动车的时代，你会发现这些人并不是最挣钱的，最挣钱的是做电池的、做芯片的、做传感器的、做智能算法的这波人。你会发现在中国和在美国都会很强，他们会成为最新的引领者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:09",
      "text": "我们如果去看一下像特斯拉公司的估值，宁德时代公司的估值，他们已经远远超过了奔驰宝马和奥迪，和超过了传统的供应链上的品牌。这个格局其实一个最大的变化。然后你在这个过程中，你跟博士说，跟财富说，跟其他的很好的供应链上的这些品牌说，我抛弃你我完全进入了一个新的时代。那你也得给你的供应链的朋友一些转型的机会，然后大家一起来进步才行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:37",
      "text": "对，但是就这就是这些转型的机会。就是原来做发动机，现在不要去做电机，就原来的变速箱，你现在如果去做那个那个减速器，但没人能做了电池，那就找个强的一个企业来自己投个电池公司，结果电池厂大众自己还投一个，所以他现在收购了国学。但就因为这些要给他们机会的这个动作，让他们自己错失了很好的一个时代，对吧？最好的不用非要就自己做，找一些原来没做过的什么重新投一块业务去做。这就是他既得利益对他的影响，过去的供应链体系过去的发动机变速箱供应链体系也大几十年了，对吧？在一起成长的那就这些反而是他的包袱，这包袱影响他的发展，最后让他的决策变轻了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:27",
      "text": "我说一个小小事实，把陆总的事给大家微观的解释一下。我曾经在博世中国的办公室看到他们的企业的内刊杂志非常精美。里面有个小事情就是讲他在欧洲的某一个工厂，可能有个员工叫James，已经43岁了。他是一个比较优秀的搞机械的一个技术的人。但是现在电气化转型以后，他这个岗位不太重要了。所以这个公司非常的仁爱，给他提供了内部培训的机会，让他在四十多岁的高龄去学习代码，然后转型成一个数字化工程师。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:02",
      "text": "你知道中国公司会怎么干呢？中国的这个新科技公司会直接招一个22岁毕业的大学生，脑子非常聪明，在一辈子学习能力曲线最高的时候直接去做数字化。你说是43岁学数字化学的快，还是22岁的人有记战力，这就是包袱问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:19",
      "text": "然后再补充一个故事，你想当年特斯拉最窘迫的时候，伊隆马克斯克跑去给戴姆勒说，我能不能做你的供应商，帮他做smart上面的一些电气化的供应商。然后奔驰给了他5000万美元，投了大概他10%的股份，对吧？那当现在来看，当年投资非常划算。所以你看特斯拉就是一个给别人当供应商的一个品牌，一个小团伙慢慢搞大了，变成现在如此一个巨头。你想为什么当年奔驰能看到特斯拉的一点点的技术优势，为啥没自己干，不自己去改变，现在奔驰的整个的市值差不多是特斯拉的10分之1的这个量级差了一个量级。这就是你明明看到机会，但是你不愿意在自己的整个供应链体系，自己的既得利益里面做了一个颠覆性的改变。最后你就被时代甩在后面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:15",
      "text": "虽然大家都说抛不开历史，隐不得未来。但是当你一个团队你如果真的足够大的时候，其实判断什么是真正的大的那个东西其实很折磨人的。就是我跟这些不管是PC的还是移动时代起来的这一波企业家们聊的时候，大家都被这个问题困扰着。什么是下一个的大机会？我感觉也就是在这些年才真正的被充分的验证了。你看评论区还有人一些人不信，因为从保有量上来看，还没达到那个临界值，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "但如果是顺着这个问题，就是为什么今天大家一提到这种电动化、智能化，就是智能出这些概念，就天然的觉得这些的手笔都来自于像是特斯拉未来这一些更新的势力，而不是那些做了更多年的这一些老牌的汽车公司。明明你像宝马，它可能是在这的电动智能领域也投入了非常多，但是好像大家对它并不是特别感兴趣。依然我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "两个问题，第一个问题是人性喜欢听极端的故事，极端的故事才动人。你要说一个球员？天天好好打球，听教练的话就打挺好，这不感人。你得凌晨四点起来练球，每天下班前得近500个3分连续，然后才下班。这故事感人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:40",
      "text": "这个新势力干智能化干的比老势力极端，这点你不可否认。比如说我第一次开到autopilot，就是在2017年中国。我开到的时候我感动的要哭了，我感觉这个世界上出现了另一双手替我开车，我感觉特斯拉改变世界。再加上两年前我还在清华听到马一个吹牛说三年之内我们搞定从LA到new york完全不需要人开车对吧？201516加三年是哪一年，我们看看这件事情特三办成了没有？",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:11",
      "text": "就这些公司甭管他做的到做不到，他是非常走极端的。但你知道在宝马和日产他们会怎么想吗？他们会说这个自动驾驶技术还不一定很成熟，他可能会识别什么什么有问题，他可能会在极为特殊的情况下干这个事有问题，干这个是有问题。他只要1万个理由说服自己，我现在还不能上。所以这就是为什么你看大车企其实在这些先进的智能化自动驾驶上一直在投资，但它没有好的结果。因为他很谨慎，他就无法获得公众的认知，所以这是第一个问题对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:42",
      "text": "人喜欢听极端的故事。第二个问题叫稀释概念，对吧？比如说我经常这么说，大众ID为什么卖的不是那么好啊？其实大众ID的车还可以买一台ID4，大众ID的问题就是当大众去推广他的ID的时候，当他的公关部和广告部投放广告的时候，你知道上海大众每年为了他的燃油车投放多少广告吗？你知道他每年上多少款燃油车吗？大众在中国平均每上十款燃油车才上一款ID的电动车。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:12",
      "text": "也就是说如果叛乱，你作为一个汽车行业的消费者，你端在电视机面前一年365天每天都杵那儿。然后你会平均看到10个大众油车广告，才看到一个电车广告。然后你的心态就是OK大众是一个11分之1的电车品牌，那你会被这个品牌打动吗？你很难对吧？它被稀释了，它的智能被它不智能的部分稀释，它的电动被它不电动的方法稀释。但是人们想到未来，想到小鹏、想到比亚迪、想到特斯拉的时候，就感觉是根正苗红的电动车企业，智能化企业。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:47",
      "text": "这个我也补充，我再补充一句，这还有另外其实还有一个驱动力就是什么？汽车企业卖车是唯一收入为小李新势力企业他们除了卖车以外，它后边还有一盘棋，是一个出行加服务的这种收入。特斯拉已经有了，欧洲拍的是月废纸的对吧？我们现在我们在欧洲做的环境也是越肥汁的，就是你的卖车是你的收入的一个模块，而并不是全部。你后边还有个更大一盘棋，你把你的保有量做大之后，它还有后边一个以服务为导向的一个输入。那这个服务为导向的服务车里边还能服务啥？对吧？服务一个是人机这个服务用户，另外服务用户的出行和驾驶。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:32",
      "text": "自动化其实这里边我觉得是不可或缺的一个部分。因为它可以代替你的驾驶来解放你的时间，他能给你创造你付费的价值。他把这个看成他的以未来的更大的一个收入的和他的商业模型的一块。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:49",
      "text": "而主机厂做车做惯了，卖车就卖车，卖配件、卖售后，对吧？之后就建厂赚点现金流的生意。这他们可能没有想到的一部分。这个从整个企业思维和逻辑上也可能做有想过，但可能整个棋的基因很难让他做得到。所以要导致了他的行动的行为的差异。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:16",
      "text": "当年的新物种乐视卖电视卖手机时候也是这么说的，就是咱硬件不赚钱，交个朋友后续怎么做内容设备。但刚才依然说到那个点，它在于就是它有10台的燃油车，然后它只有一个电动车在做这一个宣传。然后就很多人都会把这个类比成功能机到智能机的这个跨越。但是到智能机的时候，就是所有的手机到最后都变成一个产品了，大家那种都被抹平掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "王石那种代言8848什么钛金手机那种，其实在行业里面都就很快变成一个笑话。他就是个大众的消费电子。对，那那我是说今天这些，但BBA这些卖的就是我百年传承，然后我豪华品牌，然后我家族各种的事情，就跟那些奢侈品一样的，类似于这种故事。我是说以后这品牌它会像手机一样，就变成纯的一个消费电子，更加的for消费者的实用功能吗？它的等级感它还有需要么？要么三位都来回答一下这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "按照顺序老王来我我是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:34",
      "text": "这么来看的，就是说我们有的时候拿手机跟汽车类比会有点偏差，我们更倾向于用手表跟汽车类比。因为智能手表的出现或者是电子手表的出现，并没有把老式的手表打趴在地上。但是手机从一开始它就没有那么强烈的等级感，就是它的等级没有拉到那么大大的一个篇幅。就比如说一个手表，那个几十块钱的也有，然后上百万的也有，它有这么大的差别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:08",
      "text": "然后男性的一个消费决策逻辑，它是非常等級性的。比如说在汽车的行业里面，你三缸机怎么卖都卖不好。无论你怎么宣传它多么先进，因为它比4缸少一缸，那你就是不行。像一些包括德国来中国做产品的人，他们会也很震撼，说中国四个排气管比两个排气管好卖，哪怕另外两个是假的。就是四个就比两个好，这是一个非常简单的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:38",
      "text": "消费者买汽车一定要想办法把它搞成等级化的那之前提出这个理念的是阿尔弗雷德斯隆通用之前的老板，他用这套理论打赢了亨利福特。亨利福特他的一个逻辑是这样的，就是汽车就是一个交通工具，从A点到B点，然后大批量的生产，然后让它的成本变得很低，满足所有人的消费。但是在1930年代，福特从全球销量最大的汽车品牌跌落下来，通用打赢了它。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:10",
      "text": "通用的理念就是说不同等级的人会应该使用不同同等级的汽车产品。因为汽车具有等级属性，汽车需要满足不同人对于风格，对于时尚的需求。所以通用开始做了一个网格不同的等级产品，一个一个一个往里面去填产品。到今天大量的消费者依然认为汽车要代表等级，我开一个什么样的车出去代表我是一个什么样类型的人。等级感在汽车行业里面还是挺难消失的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:43",
      "text": "OK洪浩的观点就是等级感不会消失。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "陆迪我觉得这分两方面看，法拉利这种肯定还会在BBA倒不一定会在未来5到10年里边，我这么看5到10万他不一定会在，不代表他就肯定不在哈他在汽车会，我觉得他跟他他电动化智能化后边其实一个大的一个信息流和数据流的应用而产生的产品，它够不够丰富。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:16",
      "text": "当你车里边它的智能驾驶已经上去了，你的车里有大量的时间，空闲的时间可以做其他事儿。这时候你的车里边赋予你更多的功能性的功能，这肯定是电子类的功能性的功能。比如说可以让你在线办公，反正跟你现在手机一样，你离不开手机一样。把你所有的体验功能性的电子性的产品功能都完美体现之后，那个车可能本身可能还有点差别，但它的重要性已经远远低于现在油车时代的重要性。这个时候我觉得在那个技术可能只有五年的时间，他就会来到之后那里边腾哥更多的就是你怎么更加好的去在车里边怎么更好的应用微信，更好的应用outlook microsoft，更好的去用飞书，更好的去办公。哪个给你的体验更好，它变成你的生活和工作的一部分，给你创造了价值。那时候你反而离不开他，那时候可能比的是那个功能，而车本身的功能在在豪华品牌除外的其他范围内，它可能就不那么的突出了。用户就跟现在手机差不多，你用三星也好，摩托罗拉也好，小米也好。其实你是被他里边你最离不开的是里边那个生态，你被你锁住的可能更多的是里边的生态了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:35",
      "text": "OK就是可能以后是软件定义汽车之前的油车，它更多是一个出行的工具。但是智能电动车它不仅是一个出行的工具。之前跟一位朋友聊的时候，他说跟那个陆迪说的非常像，就是这个智能汽车以后会是什么呢？它会是人类社会全新的智能移动空间。不管是你的生活、工作、娱乐，用飞书、用微信全部都可以在这里面完成。然后它其实是这个人在继这个电脑和这个手机之后，第三代的智能的终端，而且是一个更隐私的，然后加上一堆传感器，有更大的计算能力的。然后这中间可能会有越来越多的场景冒出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "因为车它其实本质上是一个机器人，所以说可能能往后面大家看的就是所谓的软件定义汽车。然后决定企业生死的核心就是看它的智能化。对，但是这个还是回到品多品牌这个问题，你怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "不好意思，我得旗帜鲜明的反驳这个陆总，我跟陆总看法完全不一样，而且我也很讨厌软件定义汽车这个说法。我刚入行的时候是做产品经理的。其实我对汽车这个消费品类的思考是不光是老王说的手表。我觉得汽车是手表、时装、房子、手机四合一的一个综合品类。这四个品类的精华属性被车集合了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:08",
      "text": "你看手表多少年的人类历史，对吧？车多少年人类历史。大家想想房子，房子在人类历史上是不是出现了超过5000年了，对吧？经过5000年的迭代，房子这么一个没有技术壁垒的行业，我们今天的房子同质化了吗？他说让你住的房子，我住的房子，陆总的房子、王总的房子一样吗？不一样，那为什么不一样呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:28",
      "text": "按说就应该有一个完美的解决方案，统一大家统一不了，衣服也一样，衣服没有任何技术壁垒，那我们都去买300和5000的衣服，那是消费的能力不一样，所以产生了等级的差异。都是5000的衣服，我没有风格的这种差异。所以我觉得车这个东西你永远统一不了，它并没有机会去统一。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:50",
      "text": "一旦技术在某个阶段稳定下来，实现同质化，大家最后还是会因为设计品味的差异、大小的差异，场景的差异。比如说有的人他住在内蒙和四川，他就喜欢去越野。他有个越野车，他轮子就要很硬，然后车要高。那我在上海我要开跑车就是会很不一样。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:11",
      "text": "所以我自己会觉得手机那种最后iphone的形态一统江湖的事情，在车行业压根不会发生。然后等级是必将存在的，除非共产主义来到全世界消灭阶级，消灭经济的差异。大家不用为了收入而劳动，只有这个事情来到了，它会消灭等级。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:31",
      "text": "其实你看，我们就拿手机来说，你觉得小米均价1200块钱和华为均价五六千，它是一个经济阶层的人在买的东西吗？说到底不都是安卓手机吗？功能体验不都差不多吗？为什么价格差了三倍呢？你买一台华为的mate到底体验比1台红米的一个高端版到底强到哪儿去呢？为什么那些人一定要花多几千块钱去买mate呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:56",
      "text": "对，是大的方向上来说，大家一定要走出小米模式。小米模式就是上个时代的主题，千万不要再学了。上小米的主模式就是说我定义一个新的产品，这个产品有性价比，然后我利用原有的供应链，苹果已经带过来的供应链，我把你一些高端东西，高端特性压价格压低？我放到低端上，然后通过性价比去打市场，然后促进普及。",
      "speaker": "发言人6"
    },
    {
      "time": "01:06:16",
      "text": "这个东西在市场渗透率20%左右的时候其实很厉害，尤其是从5%到20%特别厉害。但是你过了20%，当你要养家，你要养供应链的时候，那你这个逻辑就变了。你不能再说我把高级的东西拿下来打的，因为高级的人他都养不住供应链了。比如你今天我说BBA被摧毁掉了，谁来养供应链，对不对？",
      "speaker": "发言人6"
    },
    {
      "time": "01:06:37",
      "text": "这其实是一个很重要的点，就是当你当当这些新势力企业，当有一天渗透率超过50%，这个市场规律是要你养的，那你怎么办？你还能把BA的特性压到一个比他的市场上主流产品低一半价，那市场主流产品一定是你的产品了当你比如你L9卖50万的时候，你说我定义一个25万的产品，跟L91样的L1这种特性也有不可能的。你现在因为是必须在100万价格上撑着，供应链是逼逼的100万车型在养着。然后你整合一下供应链，你传一个东西出来，这个东西确实是可以。但是从长周期来看，我觉得大家一定要走出效率模式。肯定要学苹果，学的很杂，甚至我回去看学通用的那种到底是怎么搞的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:07:14",
      "text": "是不是这个？是的，这个观点我也同意。但那个时候可能会有配置上的区别，可能有几个配置，电池是个配置，里程是个配置，里边算法上的配置，屏幕大小时的配置。但它还会有价格差，它还会有中中还会有不同的档位的价格差，有入门级的，有终端的，有高端的。但这个过程中它一它会被智能化。这软件定义汽车并不是这并不是说这所有汽车就都一个样子，一模一样，他还是会有不同的差别。但他的那个时候能够做到这些最满足他的软件功能性的这个汽车，还是不是今天这些汽车厂的话，这个我不一定会就是今天已经存在和已经耳目能详的这些汽车厂。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:06",
      "text": "老王就是你是研究汽车历史的，就是历史上它有哪些时间节点，就是汽车产业它发生了颠覆性的革命，以及他们背后的原因，或者说汽车行业有哪些技术性的门槛，导致过去颠覆这些头部企业变得很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "汽车行业第一次对汽车产品认知上的革命发生在1930年代。亨利福特认为汽车只具备交通工具的属性，而通用的斯隆认为汽车具有等级属性，人对汽车的需求是多样性的。20年代中后期，杜邦发明了快速晾干的油漆，这让汽车的多样性有了基础。汽车出现了电子启动、转向助力等技术，让女性可以开车。只利用流水线生产T型车的福特最终被通用公司超过。",
      "speaker": "发言人7"
    },
    {
      "time": "01:08:57",
      "text": "在70年代，日本汽车崛起，并在1980年代超越美国。日本汽车在引擎上比美国车更容易达到日益严苛的法规要求，美国的品牌很多精力放在了游说政府修改法规，寻求技术突破，不够坚定。另外一方面，日本丰田所创造的精益生产模式，让日本车的成本大幅度低于美国汽车行业，第一次意识到生产管理也是一种技术壁垒，目前来看，传统汽车技术最难突破的是大排量发动机和自动变速箱技术，中国做不出高端车的主要问题就是这方面技术不足，不过今天电动车时代来了，这两个技术也不用突破了。",
      "speaker": "发言人7"
    },
    {
      "time": "01:09:43",
      "text": "陆迪你现在就是在做海外市场，不知道你会怎么看这个问题，就是这些中国的品牌它出海的一个问题。然后以及包括在刚才你聊到可能是到最后的那个终局，他到来之前，大家应该往。什么样的能力梳上去构建去跑呢？就是到最后大家如果真到终极的话，大家在这个过程里面，就是大家比拼的东西到底是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:11",
      "text": "中国政府在过去15年对电动车为中国自己国家也有他的目标和他的他他想做到世界第一的地方。所以他培养了电动车的这个拉用扶持，拉动电动车的一个整个行业的发展，才有今天的繁荣，对吧？那个零部件供应体系是个土壤，有这土壤后面才有种子能才能发芽了。那这个土壤现在是应该全世界里边最起码是入门级。在终端这个里边是全球最发达的，性价比也是最高的。所以它让我们有一个很好的一个性价比的一个优势。",
      "speaker": "发言人10"
    },
    {
      "time": "01:10:48",
      "text": "进了欧洲，欧洲因为它都是传统企业，都百年左右的企业，就没年轻的对吧？百年所有企业，所以他们的包袱太重，他们的既得的一些既得利益的关系太错综复杂，所以让他们自己变化变得很慢。他们比如说在欧洲用电动车，因为电动车它只能服务那30%的人口，就是稍微富裕到偏富裕的有钱人，他们才有条件去用电动车。因为它的充电设施的确是公共充电设施是太不充分了也只有在自己有了买得起，有个人停车位，有别墅或者高端公寓的地方，你才能够有条件使用电动车。那他自己的目标2025的目标又那么激进，要做50%的穿透率。那他们更推广这个纯电动车，那他自己的条件是达不到。大家都能看到这个问题，但是真正做出动作的企业几乎没有，对吧？",
      "speaker": "发言人10"
    },
    {
      "time": "01:11:47",
      "text": "在电视台该重点重点，但不像我们我们看到的那个机会。所以我们自己在外面发展了一个特别便利的换电系统。这换电系统不用对地面做基建，之后投放非常方便，之后成本非常低廉。之后换电的时间在四分钟以内，这样可以非常快速的铺到很大规模。这种方案你说我们也能够看到，相信别人也能够看到，但我们做的动作他们没有做。所以我们在这上面就魄力决策性的快速灵活度上面是超远超过他们。另外我们还有一些资本来支持的，中国的资本是活跃的，是勇敢的。",
      "speaker": "发言人10"
    },
    {
      "time": "01:12:24",
      "text": "那些资本看见你看见了我们看见的这个市场机会，它是可以支持你去发展。而欧洲的资本就更相对保守，它他们也都更加缺少一些安全，这叫欧洲的资本。在这里边是给我们能够创造很多机会的。最起码我们能够把入门到终端这块的欧洲品牌的市场，我自己有信心是能够非常吃一大块下来的。",
      "speaker": "发言人10"
    },
    {
      "time": "01:12:51",
      "text": "我补充一点，就是中国电动品牌出海要抓紧时间，这个时间窗口会非常快的消失，尤其是去欧洲和北美市场。因为目前对于他们政府来说，扶持电动车是一个政治正确。而且无论是美国企业还是对欧洲企业，对中国的传统燃油车的出口份额非常大。这个时候他不太可能采用一种贸易保护的手段，因为这个东西是双向的，就是你你挡我的汽车，我可能会挡你的汽车。",
      "speaker": "发言人6"
    },
    {
      "time": "01:13:16",
      "text": "这个其实在80年代的时候，欧洲、美国、日本这个三角汽车市场之间的关系就已经表现出来。但是很有可能随着中国燃油车的渗透率进一步下滑，老的欧洲车企在中国卖不下去了。这个时候这个市场开放大门可很可能会越关越严。如果这样的话，首批像未来这样能够去欧洲布点踩下点，然后在那里面搞研发、研究院、设计院，把一部分就业和产业链拉动起来的这个企业，就是会拿到唯一的一张船票，就是后面的企也就再难复制。美国市场更是这样，美国市场中美之间的这个关系现在就这个样子，就是你你很难预测到三年之后会出现什么事情。所以对于高中高端的电动车品牌出海，我认为就这几年时间窗口，中国走出去最大的机会。",
      "speaker": "发言人6"
    },
    {
      "time": "01:14:01",
      "text": "还是经济型的车，便宜的车。这个跟当年日韩出去是一样的。就是你越是中高端的车，越拼的是stopped power软能力，对吧？那中国现在汽车工业强在哪儿呢？强在这个硬能力和咱们成本比较低。我们的供应链非常齐全，这个成本也相对偏低，劳动力最起码比发达国家还是便宜的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:24",
      "text": "然后大家也工作比较认真，我们这个经济型的车出去能够在对方哪怕不是特别喜欢你的品牌，也没觉得你的体验特别的为他考虑，但架不住便宜了一大截，那买对吧？你看当年美国人为什么买韩国车一个道理吗？他难道是在没喜欢过。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:43",
      "text": "但是欧洲买电动车的，可能他们觉得的经济车型也就是我们的中高端品牌。对。",
      "speaker": "发言人6"
    },
    {
      "time": "01:14:48",
      "text": "相对他这个我这个我可以说一下中国因为我在外边欧洲现在进去几个，一个未来一个领克，还有MG这三个品牌，再加上我们SEV。但我们S一做的是非常入门，入门就是工薪阶层的，是未来就是你要拿看他们参数，拿同样未来跟A创对，跟那个奥迪一创比的话，价格也就是便宜个一万来欧元是吧？如果按照顶就如果按照那个标配的话，那个MT的纯电动版和领克的电动那个版在欧洲也要卖四万多欧元。所以它并不便宜。但它并不会太便宜，因为进口关税加增值税是很高的。你在中国的成本到了欧洲，如果你要没有经销渠道直销的话，你要乘个1.75左右。你要是有经销渠道的话，你可能要乘2，所以它的成本是不会太低的。但是往后因为还有很多，现在这过去两年有很多欧洲的，比如说雪铁龙的入门机动车，就是在国内生产就纯出口用火腿的那用国内的生产红利，他们也可以利用到国内生产红利去做。",
      "speaker": "发言人10"
    },
    {
      "time": "01:16:05",
      "text": "但这里边还有一点不一样，就是其实电动车的经验，这里边的经验，中国是远高于欧洲的。就是把怎么电动车的更智能，把电动车做的更聪明，更可玩，中国是做的远好于欧洲的。欧洲你看那个电动车，哪怕是四五万欧元的电动车，他的车还行。但是人机互动后边的生态，后边的智能化，这里边的智能化里边智能驾驶的智能化科技。但后边那个交互性的智能化，那跟中国的没法比的。",
      "speaker": "发言人10"
    },
    {
      "time": "01:16:36",
      "text": "但是我要提醒一下，就是中国企业获取用户数据的那个程度，到欧洲可能会被罚死。这个也是一个。",
      "speaker": "发言人6"
    },
    {
      "time": "01:16:44",
      "text": "你对你要做的话，那你就一定要有个欧洲总部，你就要这个行业，你不能够走一个总代的方式。我们在欧洲我们有一个我们自己欧洲组，我们有自己的一个往下的销售公司，所有的数据要在那儿在那儿分析，你要在当地有技术人员，你要在那儿分析。你想在欧洲做大，你一定要自己做，你没法委托的第三方替你去做的。",
      "speaker": "发言人10"
    },
    {
      "time": "01:17:07",
      "text": "前面那个BBA的转型，我觉得跟后面这个策略其实有一个共同点，其实就是一个创始人驱动这件事情。就是BBA为代表的这些欧洲的企业也好，包括一部分美国企业也好，它已经普遍不是他的权利已经非常分散了。其实抛出一个结论可能大家都没有，就是大家都知道这些信息，但是没有意识到就是汽车行业可能是在全世界都是中国企，它的形式是非常类似于我们的一汽、上汽。",
      "speaker": "发言人6"
    },
    {
      "time": "01:17:33",
      "text": "它首先要解决三方面的利益的问题。一方面就是创始的或者说这个公司的发起者经营者的权这个权利。第二方面是工会，就是如何保障员工的权益。第三部分其实是跟这个国家本身的政治结构挂钩的。所以任何一家企业，你不管是日本的丰田，其实你仔细去看丰田这家公司的权利结构，你发现比如说你仔细看丰田这家公司的权利结构，你会发现，丰田家族在整个公司里面所占到的差不多也就1%左右。这跟乔布斯当年在苹果其实是很类似的。然后这家公司在在一方面，执行了一种非常高效的这种管理模式，对员工来说是一个比较大的挑战。但另外一方面，他也给员工提供了这种依然比较老派的日式的这种终身雇佣的这种待遇。",
      "speaker": "发言人6"
    },
    {
      "time": "01:18:17",
      "text": "你再看德国的大众也是一样，迪斯这次的下台，最先发向他发起挑战的是工会。当然最后我们知道其实各方面对他都不满意，然后在某种默契当中他就被投下去了。但是最先向他发起挑战的是工会。",
      "speaker": "发言人6"
    },
    {
      "time": "01:18:31",
      "text": "然后你再去看美国的企业通用，福特在之前08年的时候的遇到的问题和他后面那个解决方案。你也会发现他们的权力结构也不像我们想象当中。美国在就如果看这个门口的野蛮人这部电影，或者说你看过德鲁克的一些著作的时候，美国其实从70年代到80年代也是经过了大量的这种资本层面的收购。然后骑士创始管理团队都逐渐的淡出了公司。然后某种意义上公司上市公司已经变成一家公众公司。因为它的持股真的已经非常分散了。所以说我觉得BBA的转型，包括像丰田、大众他们的转型，最核心的问题是他们找不到一个权力核心。就是大众可能相对来说还好一些，大众也因为它上面有保时捷PH家族。",
      "speaker": "发言人6"
    },
    {
      "time": "01:19:13",
      "text": "但是很多企业其实是找不到变革的核心的，就谁来提供这个低推力？大家都知道电动好，都知道公司里面有既得利益者，都知道盘根错节供应商上下游问题，包括他跟这个国家政治现状的相关性，利益格局很难撼动。但是这个第一推动力推动改革第一推动力一定要聚集相当的权力。这个其实就是新势力企业当中的最大优势，就是他们的创始人对这家公司有绝对的话语权。这个话语权不仅在产品上，也在我们刚才所说的运营策略上。比如说理想要做奶爸车，对吧？理想就要做家庭用车，那他所有的产品策略、运营策略都是围绕这个来展开的。对不对？",
      "speaker": "发言人6"
    },
    {
      "time": "01:19:53",
      "text": "未来它是一家用户企业，那它为什么是一家用户企业呢？有可能是李明一开始就想好，但是我觉得这个可能性只是一部分。最大的可能性还是他在经过他的至暗时刻的时候，他是靠依靠用户的知识活下来了。所以这个就变成了公司某种意义上的金科玉律。短时间内相当长一段历史时期内不会有人去挑战它。所以这家公司还会沿着这个惯性继续往下走，就是它是继续是一家用户企业。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:16",
      "text": "这个原因就在于三个企业的创始人对这个发展路径有极强的判断力。他这个判断力未必一开始就是这样。但是他随着竞争策略的变化，竞争环境的变化，导致最后他就形成这样一个局面。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:29",
      "text": "而前面说BBA的转型也好，大众丰田转型也好，它最难的其实是这一点。就是你说一个条件，一个BU或者说一个车负责一个车型的产品经理也好，他的团队也好，他有这样的权利说我去动公司的一级供应商吗？但是你说李斌说我要，我觉得这个供应商不行，换掉，马上你今天说不行，明天就换掉。其实权利的来源就是这个公司的生命。就是公司如果连明晰的权利来源都没有的话，他后面的所有的战略。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:59",
      "text": "其实都没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:01",
      "text": "执行的。OK, 好，谢谢叛乱老王陆总，老编辑。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:07",
      "text": "谢谢谢谢大家。OK今天就先聊到这边。大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了中国汽车品牌在欧洲市场的竞争态势，特别是经济型电动车领域。讨论涵盖了成本控制、进口关税、本地化运营及数据隐私等挑战，以及领克、MG等品牌的市场策略。同时，对比了中国电动车的智能化水平与欧洲品牌，突出了中国企业在产品与运营上的灵活性和创新。对话还回顾了汽车行业历史，分析了电动车与智能车的兴起，强调了特斯拉、比亚迪等品牌的领导地位，以及传统制造商的转型挑战。最后，探讨了未来技术趋势、品牌定位和消费者需求的变化，凸显了中国企业在汽车行业的角色与潜力。整体上，对话揭示了汽车行业的快速变革与中国品牌在其中的机遇与挑战。",
    "qa_pairs": [
      {
        "question": "为什么在豪华品牌取得最好财报的时刻，它们会面临最危险的转型时刻？",
        "answer": "这是因为许多国企和日企的朋友表示迷茫，意识到如果继续保持保守和现状，如奔驰、宝马等公司风格不变，将难以进行必要的变革。历史上，在奔驰和宝马出现销售良好但缺乏创新时，董事会往往不愿采取激进策略，导致产品造型和内部组织架构固化。然而，当面临严重亏损或市场压力时，这些企业内部会出现革新机遇，从而推动其转型和创新。",
        "time": "00:04:10"
      },
      {
        "question": "BBA（奔驰、宝马、奥迪）这些经典豪华品牌是否会在这个电动时代跌落神坛？",
        "answer": "BBA肯定会遇到很大挑战。在技术变革面前，传统豪华品牌的优势被智能电动车快速冲击，消费者现在有更多的选择。如果不能及时适应并提供超越传统豪华车的产品体验，尤其是在技术和智能化方面的创新，那么BBA有可能在这个电动时代失去市场领先地位。",
        "time": "00:08:11"
      },
      {
        "question": "如果BBA在中国市场输掉电动之战，是否会影响其在全球市场的表现？",
        "answer": "对于境外品牌（合资品牌），如果在中国市场输掉电动之战，可能是因为对中国市场的需求和用户偏好的理解不足，以及无法快速迭代和反馈用户体验。而本土品牌则相对更具优势，能够更好地贴近用户和市场，利用本土工程师红利和供应链优势。因此，境外品牌在中国市场的失败可能会影响其在全球市场的表现，尤其是对于那些依赖传统技术和品牌形象而非用户体验的品牌而言。",
        "time": "00:11:08"
      },
      {
        "question": "如果比亚迪这样的企业在在中国市场失败，他们在海外市场的前景会如何？",
        "answer": "如果比亚迪在中国市场打不赢，那么它在海外市场的空间会非常有限。因为如果无法在中国市场取得胜利，就无法在文化接受度和竞争激烈的环境中立足。只有在中国市场积累了一定的经验、资源和盈利后，才能在海外市场坚持下来并逐渐做大，成为一个符合国际品牌标准的企业。如果中国市场都无法成功，那么在海外市场的生存和竞争将极其困难。",
        "time": "00:13:57"
      },
      {
        "question": "在汽车行业，传统汽车工业和互联网企业相比需要学习什么？",
        "answer": "在汽车行业，传统汽车工业所建立的结构和架构基于内燃机技术，无法与电动化技术竞争。因此，更多的互联网企业需要向传统汽车工业学习，尤其是其在技术和产品上的优秀实践，以及如何构建高效的组织结构。",
        "time": "00:14:46"
      },
      {
        "question": "为什么奔驰、宝马、奥迪等豪华车企在中国电动车市场的竞争力不如新兴电动车企？",
        "answer": "这是因为电动智能车时代，数据成为了关键。传统车企若无法快速推出大量对应产品以获取充足用户数据提升用户体验，则处于劣势。此外，传统车企面临将盈利车型转向亏损车型的挑战，并且其习惯于平台化思维造车，对于新事物电动车采用最小化模型、快速迭代的互联网式打法显得不够灵活，制约了产品力表现。",
        "time": "00:16:16"
      },
      {
        "question": "对于BBA这样的大型汽车集团，在转型电动车市场方面面临哪些困难？",
        "answer": "BBA作为大型集团军，在汽车行业习惯了平台化思维，但在智能电动车时代，需要采取更灵活和敏捷的开发模式，如同新势力那样集中精力做好1-2个产品，并快速迭代改进。而BBA目前的产品多基于燃油车平台改造，缺乏灵活性，限制了其产品力表现。同时，由于其组织架构和管理模式，从研发到执行过程中可能会存在决策力和执行力的差异，导致转型进程较为缓慢。",
        "time": "00:17:13"
      },
      {
        "question": "如果BBA想要重新夺回电动车市场，应该如何进行转型？",
        "answer": "BBA若想成功转型电动车市场，应当考虑建立一个独立的电动车子公司，由全新的团队和负责人来运作，以创业公司的心态去做，摆脱集团内部的控制和传统思维束缚，才能有可能成功挑战新势力。",
        "time": "00:23:00"
      },
      {
        "question": "在汽车行业，新势力如魏小理和特斯拉相比，他们的主要优势是什么？",
        "answer": "新势力的最大优势在于他们能够all in（全力投入）新能源汽车领域，拥有灵活的组织结构、强大的创始人魅力与决心，以及在高层决策上展现出的智慧。虽然他们历史沉淀较少，但他们的组织型优势明显。",
        "time": "00:27:25"
      },
      {
        "question": "当小米、苹果和华为等消费电子巨头进入汽车行业时，他们最大的优势是什么？",
        "answer": "这些消费电子巨头最大的优势体现在两个方面：一是卓越的品牌知名度和庞大的用户保有量，他们的产品发布会在社交媒体上的传播渗透力远超传统汽车公司；二是他们在数字化领域积累了丰富的经验，当它们将数字化能力应用到汽车行业时，能够创造出独特的用户体验，从而产生强大的竞争力。",
        "time": "00:28:06"
      },
      {
        "question": "对于魏小理（理想）等企业的未来市场表现，您有何看法？",
        "answer": "我认为市场渗透率达到一定高度后，这些企业的市场份额可能会迅速萎缩到20%以下甚至更低。因为它们与大众市场的主流品牌之间可能关联度不大，但如果这些企业试图做中低端品牌以抢占下沉市场，可能会遇到竞争壁垒难以逾越的问题。",
        "time": "00:29:18"
      },
      {
        "question": "对于丰田等传统车企在电动车时代的生存挑战，您如何看待？",
        "answer": "丰田面临的最核心挑战并非电动化本身，而是逆全球化下丰田模式所遇到的困境。丰田曾因准时化生产方式控制零部件库存和成本，但在全球产业链从开放高效转向封闭断裂时，比亚迪等企业凭借全产业整合模式和囤积零部件，在生产效率和成本上占据优势，而丰田则面临库存周转时间延长、成本上升等挑战。",
        "time": "00:31:43"
      },
      {
        "question": "电动车时代下，BBA（奔驰、宝马、奥迪）相较于本田、丰田等车企，谁更有可能在下一个时代生存下来？",
        "answer": "无论是BBA还是本田、丰田，所有传统车企在下一个时代的生存都面临很大挑战。但在穿越技术周期和品牌周期方面，BBA可能会有更高的生存概率，因为他们拥有知名的品牌形象、全球化市场覆盖和一定的历史积淀。而本田和丰田若传统设计未能取得理想效果，可能难以在新时代立足，但BBA仍有可能通过转型成为复古高端情怀品牌，实现差异化竞争。",
        "time": "00:35:48"
      },
      {
        "question": "石油巨头是否有能力扼杀电动车的发展？",
        "answer": "其实本质上，石油巨头并没有真正能够扼杀电动车的手段。问题主要在于汽车制造商自身，由于电动车初期无法立即带来利润，反而可能影响到车企的当期利润，导致内部产生矛盾。在美国，通用汽车内部出现了游说力量，主张政府不要推出过于复杂和严苛的法规，同时另一部分人在企业内部致力于电动车的研发。最终，致力于电动车研发的人员遭到了排挤，通用汽车因此放弃了电动车项目，投入大约10亿美元，但只生产出一千多台车，造成了惨败的局面。",
        "time": "00:40:15"
      },
      {
        "question": "大众CEO迪斯为何被集体投票赶下台？",
        "answer": "迪斯被赶下台主要是由于他的大刀阔斧改革，包括大规模裁员等措施，在庞大的企业机构中产生了许多负面效应。此外，大众是一个国有企业，除了股东之外，还受到德国政府、家族股份等多种利益相关方的影响。迪斯在推进电动化转型时，其激进策略损害了包括工人利益、供应链利益在内的多方利益，因此遭到内部势力联合反对。同时，迪斯上台背景之一是他主导解决柴油发动机作弊事件后被推举为革新派，而现在完成历史使命后，也需要体面地离开。",
        "time": "00:42:01"
      },
      {
        "question": "大众集团电动化路径是否应该从低往高做还是从高往低做？",
        "answer": "这是一个值得探讨的话题。目前市场趋势显示，在20万到50万价格区间，国外厂商很难超越中国本土品牌，这可能是未来几年的一个终局。因此，大众集团未来的电动化策略可能会从高往低做，即先从保时捷等超豪华品牌开始电动化，再将电动化技术下放到奥迪，甚至大众品牌。目前还没有明确答案，但这是值得研究和关注的问题。",
        "time": "00:44:31"
      },
      {
        "question": "传统汽车公司在电动化时代如何应对供应链变化？",
        "answer": "在传统汽车时代，比较挣钱的是拥有发动机、变速箱等核心部件供应链的企业，如博世、大陆等。但在电动车时代，最挣钱的是电池、芯片、传感器以及智能算法等领域的公司。传统汽车公司面临既得利益的包袱，难以快速转型。特斯拉和宁德时代的市值超越奔驰、宝马等传统车企，显示出新能源车供应链的新格局。传统汽车公司需要给供应链上的合作伙伴转型机会，但同时也因过去的供应链体系成为发展包袱，导致决策犹豫不决。例如，大众虽然尝试投资电池业务，但其内部既有利益关系使其错失了一些发展机遇。",
        "time": "00:49:09"
      },
      {
        "question": "特斯拉在自动驾驶技术上的极端表现是否影响了公众对其技术成熟度的认知？",
        "answer": "是的，特斯拉等新势力公司在自动驾驶技术上采取极端策略，比如宣称三年内从洛杉矶到纽约完全不需要人开车，这导致了公众对自动驾驶技术的成熟度产生疑问。传统汽车制造商如宝马和日产虽然也在投资自动驾驶技术，但由于其谨慎的态度和对技术可靠性的担忧，无法获得公众的广泛认知。",
        "time": "00:54:11"
      },
      {
        "question": "大众ID电动车在中国市场的销售状况不佳是否与其品牌形象和宣传策略有关？",
        "answer": "是的，大众ID电动车在中国市场的销售低迷部分原因在于品牌形象的稀释。大众在中国市场每年投放的燃油车广告远多于电动车广告，使得消费者认为大众是一个以燃油车为主的汽车品牌，难以被电动车品牌打动。",
        "time": "00:54:42"
      },
      {
        "question": "传统车企与新势力企业的商业模式有何区别？",
        "answer": "传统车企主要依靠卖车、配件及售后服务获得收入，而新势力企业除了卖车外，还布局出行服务等后市场业务，形成更大的商业棋局。例如特斯拉不仅卖车，还有环境服务、月度会员服务等多元收入来源，并通过构建用户社区和生态系统来增加用户粘性。",
        "time": "00:55:47"
      },
      {
        "question": "智能化和自动化在汽车行业中的地位如何？",
        "answer": "智能化和自动化是汽车未来不可或缺的部分，它们可以解放驾驶员的时间并创造付费价值，成为车企未来收入和商业模型的重要组成部分。而传统车企往往局限于卖车、配件和售后的传统商业模式，难以适应这一变化。",
        "time": "00:56:32"
      },
      {
        "question": "汽车品牌是否会像手机一样逐渐淡化等级感？",
        "answer": "不同观点。部分人认为汽车与手机存在一定的类比性，但也有观点认为，汽车具有较强的等级属性，消费者购车时会考虑车辆所代表的社会地位。例如，BBA等豪华品牌在未来可能会像手机一样成为高端消费电子品，而其他品牌则可能因功能差异而体现等级感。但随着智能化和电动化的发展，车作为出行工具的功能性可能会逐渐减弱，用户更离不开车内生态和应用体验，而非车辆本身的等级象征。",
        "time": "01:00:10"
      },
      {
        "question": "在智能化的背景下，汽车是否还会存在不同配置和价格差？",
        "answer": "是的，即使在智能化时代，汽车仍然会有不同的配置，比如电池、里程、算法等配置上的区别，同时也会有价格差，形成入门级、中端和高端的不同档位。",
        "time": "01:07:14"
      },
      {
        "question": "历史上汽车产业有哪些颠覆性的革命，以及它们背后的原因和技术门槛？",
        "answer": "汽车产业第一次认知上的革命发生在1930年代，福特认为汽车仅是交通工具，而通用汽车则认为汽车具有等级属性，满足多样性需求。杜邦发明快速晾干油漆后，汽车多样性得以发展，加上电子启动、转向助力等技术，让女性也能开车，最终福特被通用超越。",
        "time": "01:08:24"
      },
      {
        "question": "日本汽车如何在70年代崛起并在1980年代超越美国？",
        "answer": "日本汽车在引擎技术上更容易满足严苛法规要求，丰田通过精益生产模式降低成本，而美国车企更多精力放在游说政府修改法规和技术突破上。此外，传统汽车技术中大排量发动机和自动变速箱技术难以突破，但电动车时代下，这两个技术不再是瓶颈。",
        "time": "01:08:57"
      },
      {
        "question": "对于中国品牌出海问题及构建核心能力的看法是什么？",
        "answer": "中国政府对电动车产业的扶持政策为中国汽车工业发展创造了良好条件，尤其在零部件供应链方面形成了全球最发达、性价比最高的市场环境。欧洲传统车企由于包袱重、利益关系复杂等原因转型缓慢，中国品牌应抓住时间窗口，利用资本优势快速布局海外市场。",
        "time": "01:10:11"
      },
      {
        "question": "对于中国电动车品牌出海的具体策略建议是什么？",
        "answer": "中国电动车品牌应抓住欧洲和北美市场的机遇，通过设立研发中心、设计院等方式在当地建立研发和产业链，以获取先发优势。同时，经济型电动车更容易出海，利用国内生产红利降低成本，并借鉴中国电动车在智能化方面的优势进行竞争。",
        "time": "01:16:05"
      },
      {
        "question": "中国汽车企业如何处理获取用户数据的问题？",
        "answer": "中国企业获取用户数据的程度在欧洲可能会受到严格限制，因此进入欧洲市场需要建立独立的欧洲总部，所有数据必须在当地进行分析，必须拥有自己的销售公司和技术团队。",
        "time": "01:16:44"
      },
      {
        "question": "为何BBA等传统车企转型困难？",
        "answer": "BBA等传统车企面临权力分散、工会权益保障、国家政治结构影响等问题，缺乏强有力的创始人驱动改革，难以找到集中权力进行有效转型的中心。而新势力企业创始人拥有绝对的话语权，能够在产品和运营策略上做出快速决策，这是传统车企转型所欠缺的。",
        "time": "01:19:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨全球汽车行业的变革与未来",
        "summary": "本次直播聚焦于2021年德国三大汽车品牌奔驰、宝马、奥迪以及日本丰田的创纪录营收，同时分析了中国品牌在全球市场的崛起。特别讨论了新能源汽车的快速增长，以及老牌汽车企业的转型挑战。嘉宾们分享了他们在汽车行业的经验，对于汽车品牌未来是否会向消费电子转变，以及电动车的发展前景进行了深入讨论。"
      },
      {
        "time": "00:03:24",
        "title": "传统车企的转型挑战与历史教训",
        "summary": "在取得历史最佳营收的同时，传统豪华汽车品牌如奔驰、宝马、奥迪以及丰田等面临转型的巨大压力。这些品牌由于在财务表现上的成功，导致公司在创新和转型方面采取保守态度。过去的经验表明，当这些车企遭遇财务赤字或市场压力时，往往能激发内部革新，推出符合市场需求的新产品。然而，当营收良好时，创新与变革变得困难。类似情况也发生在其他行业，如百度在移动互联网兴起时的调整，说明了适应变化的重要性。"
      },
      {
        "time": "00:08:11",
        "title": "BBA品牌在电动时代面临的挑战",
        "summary": "在知乎上，有关BBA（宝马、奔驰、奥迪）等传统豪华品牌在电动化时代是否会失去市场地位的问题引发热议。有人认为，尽管这些品牌目前在豪华车市场占据优势，但电动汽车的兴起和技术变革迅速，可能使它们面临巨大挑战。与互联网行业相比，汽车行业的反馈机制和产品迭代速度较慢，可能让BBA等品牌在电动化转型过程中感到困难。尽管BBA品牌目前利润良好，但如果不加快适应电动化趋势，可能会在未来失去市场竞争力。"
      },
      {
        "time": "00:10:17",
        "title": "中国新能源汽车品牌竞争力分析",
        "summary": "讨论集中在新能源汽车时代的品牌竞争力上。分析指出，中国在工程师红利、供应链优势以及移动互联网商业模式上的领先，使得中国成为全球汽车市场中最激烈竞争的市场之一。特别是在新能源汽车领域，传统汽车品牌面临设计与用户体验的挑战，而中国本土品牌则依托于对市场的深入理解和快速迭代能力，在国内外市场中展现出强大的竞争力。同时，指出本土品牌若无法在中国市场取得成功，其在海外市场的发展也将受限。"
      },
      {
        "time": "00:14:45",
        "title": "互联网企业与传统汽车工业的学习与竞争",
        "summary": "在汽车行业中，互联网企业需要向传统汽车工业学习，因为传统汽车工业在结构和构架上已有成熟的经验。虽然传统汽车企业如通用和大众在内燃机技术上取得了成功，但面对电动化技术的竞争时显得不足。传统汽车企业面临转型难题，特别是在快速迭代和适应电动车市场方面，缺乏灵活性和快速响应能力。同时，电动车的竞争力不仅在于电动化，更在于智能化和数据的运用。传统豪华汽车品牌如奔驰、宝马、奥迪在电动智能车领域落后于新兴品牌，部分原因在于缺乏足够的用户数据来提升用户体验和智能驾驶技术。此外，传统汽车企业还面临着从盈利的燃油车转向可能初期亏损的电动车的商业挑战。"
      },
      {
        "time": "00:18:17",
        "title": "特斯拉与传统汽车品牌的发展策略比较",
        "summary": "在汽车行业中，由于研发新车型的成本极高，传统汽车制造商倾向于通过共享平台和零部件来分摊成本。特斯拉则采取了不同的策略，集中资源全力开发Model 3，其不依赖于传统平台兼容性，因此能以更低的成本实现更强的产品力。当推出Model Y时，特斯拉基于Model 3进行调整，简化了开发过程。这种差异源于特斯拉能够迅速响应市场需求，而传统汽车制造商则受到历史负担和组织结构的限制，难以快速转型。此外，传统汽车制造商在向电动汽车转型时面临的挑战，包括技术和心态的转变，以及如何保持产品竞争力和市场口碑。"
      },
      {
        "time": "00:22:44",
        "title": "BBA如何夺回电动车市场与跨国车企电动车策略比较",
        "summary": "讨论集中在BBA等传统汽车品牌是否能通过成立独立子公司专注于电动车开发，以创业公司的心态进入电动车市场，从而重新夺回市场份额。观点认为，与创业公司相比，大型车企由于决策慢、灵活性差，面临挑战。同时，比较了跨国车企与中国的电动车品牌在电动车市场推广速度和策略上的差异，指出国外品牌受制于缓慢的产品推出速度和对市场预期的不同，导致其在电动车领域的动作慢于中国品牌。"
      },
      {
        "time": "00:25:10",
        "title": "比亚迪的电动车战略转型",
        "summary": "比亚迪自2003年进入汽车行业以来，不同于传统汽车厂商，其主营业务集中在电池和消费电子代工上，早在2008年就开始布局电动车业务。虽然其燃油车产品并不突出，但比亚迪凭借在电池领域的深厚积累，以及早于其他新势力品牌的电动车战略，成功实现了向电动车领域的转型。与特斯拉不同的是，比亚迪在战略上的清晰布局，尤其是在太阳能和电动车结合方面，展现了其前瞻性。因此，将比亚迪归类为中国新势力品牌更为合适，其成功转型为电动车品牌，与特斯拉在美国新势力中的地位相似。"
      },
      {
        "time": "00:26:47",
        "title": "汽车行业转型中的市场定位与竞争策略",
        "summary": "在汽车行业的转型过程中，企业首先需要准确找到自己的市场定位，并关注竞争对手，这包括传统的汽车制造商如奔驰、宝马与奥迪，以及新兴势力如特斯拉和比亚迪。新势力的优势在于创新能力和灵活性，而像苹果、华为等科技公司则凭借其强大的品牌号召力和数字化能力进入汽车领域，拥有与众不同的竞争优势。面对这一局面，传统汽车巨头如BBA（奔驰、宝马、奥迪）需全面考虑，不能忽视任何一方的竞争，体现市场定位与竞争策略的重要性。"
      },
      {
        "time": "00:29:17",
        "title": "市场渗透率对品牌份额的影响及战略调整",
        "summary": "从小米的经验中得出，当市场渗透率达到50%后，企业市场份额可能迅速下降至20%以下。讨论了品牌局限性和多品牌多平台战略的必要性，以及经济品牌快速增涨和竞争壁垒的形成。提到小米通过红米战略成功抵挡了华为的挑战，并强调了市场竞争的不确定性，以丰田在石油危机中的崛起为例说明了外部条件对竞争格局的影响。"
      },
      {
        "time": "00:31:42",
        "title": "丰田面临的挑战：逆全球化与产业链重构",
        "summary": "丰田公司当前遭遇的主要挑战并非电动化转型，而是逆全球化趋势对其产业链的冲击。丰田成功的核心在于其从生产后端向前端推进的模式，强调准时化生产和产业链的开放高效。然而，全球产业链的封闭和断裂导致丰田模式受到挑战，需增加零部件库存。相比之下，比亚迪通过全产业整合和囤积部件的方式，在这一时期表现突出。此外，讨论还涉及了电动化对汽车品牌如BBA的潜在影响，指出电动化时代可能会导致品牌受众细分和供应链网络的重大变化。"
      },
      {
        "time": "00:35:37",
        "title": "BBA与大众丰田的未来挑战及电动车市场转型",
        "summary": "BBA、大众和丰田等传统汽车品牌面临电动车时代转型的挑战，特别是在中国和美国这两个电动车市场快速增长的国家。虽然BBA具有品牌和全球市场覆盖的优势，它们仍需适应技术周期和品牌周期的变化，可能通过变成高端情怀品牌来生存。相比之下，大众和丰田由于缺乏高端品牌的历史积淀，可能难以走同样的路。此外，美国车企如通用和福特尽管在电动车领域取得一些增长，但需加速转型以适应市场变化。过去通用的电动车项目失败主要是因为企业内部对电动化转型的不坚定，而非消费者需求、政策、技术或石油巨头的阻挠。"
      },
      {
        "time": "00:40:58",
        "title": "大众CEO迪斯下台与汽车行业转型挑战",
        "summary": "大众集团CEO迪斯因激进改革被内部势力联合反对而下台，反映出汽车行业内既得利益集团的强大与电动化转型的复杂性。讨论指出，大众的电动化战略可能需重新评估，特别是关于从低端市场还是高端市场开始推进电动化更为适宜的问题。同时，分析了中国市场对国际汽车品牌的冲击，指出20万到50万价格区间中国品牌和特斯拉的强势，建议国际品牌应重新定位策略，集中力量于更高或更低价格区间。"
      },
      {
        "time": "00:48:07",
        "title": "新能源车与燃油车的供应链转型与市场变革",
        "summary": "随着汽车行业的电动化和智能化转型，传统的燃油车供应链体系正在经历重大变革。原先在燃油车时代获利颇丰的发动机和变速箱供应商，如博世等，如今面临挑战，而新能源汽车时代的核心盈利点转向了电池、芯片、传感器和智能算法等领域。特斯拉和宁德时代的高估值不仅反映了市场的这一转变，也突显了传统汽车制造商如奔驰、宝马和奥迪在转型中的相对滞后。对话还指出，许多传统汽车品牌由于固守于旧有的供应链体系和商业模式，错失了电气化和智能化的机遇。此外，对比了中外企业在员工培训和技术创新上的不同态度，以及新兴汽车企业在商业模式上的创新，强调了拥抱变化、勇于创新的重要性。"
      },
      {
        "time": "00:57:15",
        "title": "智能汽车对未来移动生活的影响",
        "summary": "讨论集中在智能汽车如何重新定义个人移动和生活方式。一方面，智能汽车被看作是未来社会中的智能移动空间，能够集成生活、工作和娱乐等多种功能。讨论中指出，与传统燃油车相比，电动汽车及其智能化程度将会大大改变用户对于汽车的需求和期待。此外，还探讨了汽车品牌的未来，即它们是否会像智能手机一样，逐渐转变为消费电子产品，同时保留其在社会地位象征中的作用。最终，共识是智能汽车将成为继电脑和手机之后的第三代智能终端，具备更高的隐私性、更强的计算能力和丰富的应用场景。"
      },
      {
        "time": "01:03:24",
        "title": "软件定义汽车及汽车行业的未来发展探讨",
        "summary": "对话中表达了对“软件定义汽车”说法的不同看法，强调汽车作为集合手表、时装、房子、手机属性的综合消费品类，其多样化和个性化需求决定了其不可能实现完全的同质化。讨论指出，即便技术达到一定阶段，汽车仍会因为设计品味、大小、使用场景等因素存在差异，而且等级制度和经济差异将长期存在，导致不同定位的产品满足不同消费者群体。同时，强调了从性价比竞争转向提供更多差异化、智能化解决方案的重要性。"
      },
      {
        "time": "01:08:04",
        "title": "汽车产业革命及其技术挑战",
        "summary": "汽车产业经历了多个关键时期，包括1930年代对汽车产品认知的革命，当时福特和通用在汽车属性上的不同理解引发了行业变革。20世纪70年代，日本汽车业的崛起，特别是丰田的精益生产模式，进一步改变了汽车行业。技术性门槛，如大排量发动机和自动变速箱技术，曾是头部企业难以颠覆的因素。进入电动车时代，这些传统技术挑战变得不再关键。"
      },
      {
        "time": "01:09:41",
        "title": "中国电动车品牌出海面临的机遇与挑战",
        "summary": "中国电动车品牌在海外市场拓展过程中遇到的问题及策略。中国政府的扶持政策推动了电动车行业的发展，使得中国在电动车零部件供应体系上具有全球竞争力。欧洲市场因传统企业转型慢、公共充电设施不足等因素，为中企提供市场机遇。中国品牌通过灵活的决策和资本支持，利用换电系统等创新方案快速扩展。同时，面对政治与贸易关系的变化，中国品牌需抓紧时间窗口，特别是在欧洲和北美市场。"
      },
      {
        "time": "01:14:01",
        "title": "中国电动汽车品牌在欧洲市场的发展策略",
        "summary": "中国电动汽车品牌如未来、领克和MG等在欧洲市场面临挑战，包括高关税和增值税，使得成本上升。尽管如此，中国品牌凭借在电动车智能化和人机交互方面超越欧洲竞争对手的优势，以及利用国内低成本供应链，正在逐步打入欧洲市场。特别强调了中国企业在数据处理和用户交互方面的优势，但同时也警告称在欧洲市场必须遵守当地数据保护法规。此外，讨论了汽车行业的转型难题，强调了创始人驱动的变革力量对于推动品牌发展的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "电动车成为汽车行业的未来趋势"
            },
            {
              "children": [],
              "content": "智能化、数据驱动成为竞争新焦点"
            },
            {
              "children": [],
              "content": "传统汽车企业面临转型压力"
            }
          ],
          "content": "电动化与智能化的重要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功财报成为转型障碍"
                },
                {
                  "children": [],
                  "content": "内部既得利益与变革抵触"
                },
                {
                  "children": [],
                  "content": "技术积累与品牌优势"
                }
              ],
              "content": "传统汽车企业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "快速响应市场与技术变化"
                },
                {
                  "children": [],
                  "content": "创新商业模式和用户运营"
                },
                {
                  "children": [],
                  "content": "缺乏历史积淀和品牌忠诚度"
                }
              ],
              "content": "新势力企业"
            }
          ],
          "content": "行业挑战与机遇"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中国品牌全球竞争力增强"
                },
                {
                  "children": [],
                  "content": "电动化智能化技术发展迅速"
                }
              ],
              "content": "中国成为最大电动车市场"
            }
          ],
          "content": "中国市场对全球行业的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场需求多元化"
                },
                {
                  "children": [],
                  "content": "技术创新与用户体验成为核心"
                }
              ],
              "content": "品牌等级感与消费电子化"
            }
          ],
          "content": "品牌与市场的未来"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "欧洲市场准入与品牌认可"
                },
                {
                  "children": [],
                  "content": "适应海外市场用户需求与法规"
                }
              ],
              "content": "中国电动车品牌出海机遇与挑战"
            }
          ],
          "content": "出海策略与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从硬件到软件和服务的转变"
                },
                {
                  "children": [],
                  "content": "生态系统构建与用户社区"
                }
              ],
              "content": "软件定义汽车"
            }
          ],
          "content": "技术与商业模式创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新势力与传统车企的共存与竞争"
                },
                {
                  "children": [],
                  "content": "电动化智能化技术持续演进"
                }
              ],
              "content": "行业格局可能重塑"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "电动化与智能化的汽车行业转型讨论"
    }
  }
}