{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6330741fe67030aadb38e476",
  "title": "80.虚拟人的陪伴、养成和游戏感",
  "task_id": "gpjbqkmdp8mxnk2a",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎来到轮盘叔，我是叛乱。这是一档关注商业科技和互联网的对话节目。本期我们聊的是虚拟人、数字人和中置人。直播场景发生在我跟快手合作的新市井之人节目中三位嘉宾是风云动漫创始人兼CEO许久峰。大家好，网易新闻虚拟人easy运营负责人丁广胜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "快手y tech技术专家施凯乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "Hello大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:35",
      "text": "我们聊到了数字人跟虚拟人的不同，为什么超写实虚拟人反而不如二次元的虚拟主播更受欢迎？AI驱动的虚拟人发展到了什么地步？虚拟人背后的中之人他是如何选拔的？然后如何规避这种风险，运营团队在里面又起到了什么样的作用？接下来虚拟人的钻石革命可能发生在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "我们现在就进入这个三次元的真实世界了。在刚刚直播连麦里面，我们是跟江小鱼家的胡梨弟，还有快手家的张凤琴，两位多才多艺又非常可爱的虚拟人连麦。然后我们现在就跟他的两位男妈妈，还有网易的这一位同学，我们来回到现实世界OK。我们就直接切入正题，就是先问凯乐，快手快手是怎么想到来做虚拟人这件事情的？是真人主播不够用了吗？还是说现在是真人主播他太卷了，卷到这个大众都已经神美疲劳了，还是什么其他的原因，要么你给大家解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "我Q到快手了。我来回答一下这个问题，其实这个是一个特别棒的问题。很多人都在问这样的问题，就是为什么会产生虚拟人，以及我们为什么要去做虚拟人？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:53",
      "text": "其实是这样的，我们因为快手这个平台，其实我们做了大量的这种短视频直播。我们能够发现现在人群的中间其实有非常多很有趣的灵魂。比如说我自己，我认为我自己就是一个有趣的灵魂。其实我代表一类的用户，他可能有各种各样新奇的想法，有很多故事可以分享给大家。但是确实是苦于这个天生的颜值？就是不敢于面向每一个观众，特别是大众审美的话，还是希望是漂亮的，还是希望有一个好的颜值的。当然主播肯定站在主播的角度上，也是希望自己有一个很好的形象给到大家。所以我们有很多像快手就有很多非常优秀的美颜的技术，能够帮助到这些主播，能够让自己但事实上我们肯定不止步于通过一些美颜的技术美化一下真的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "而是真的要给我这样的用户一个新的机会。是说我能不能把整个的皮都给换掉，变成一个虚拟化的主播。总体上来讲的话，我们还是希望通过研究一种新的技术，让一种新的技术的落地，带给所有的网友一些新的不一样的新奇体验。这个应该是我们所有人做虚拟人的一个初衷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:02",
      "text": "我大概听懂了，就是说在供给这一端，就是让我们这一些长得不好看的人，可以用一个更好的皮囊来开播，就是减轻我们的开播压力。因为今天这个直播的滤镜，它跟它的算力算法肯定是跟短视频相比，跟图片相比，还是存在着比较大的差距。就是它可以提供更多的供给。然后需求这一端，其实我们也会发现，有些人他可能更喜欢这些虚拟的纸片人。这其实是从动漫那个年代就开始的。只是说今天又到这个直播间里面，在短视频里面又重新来了一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "所以说我们这个问题再来问一下余巅，就是徐久峰你是怎么想到做狐狸的？就是你们丰腴动漫从2018年就开始探索这个江小鱼的虚拟直播，到现在做狐狸利他有什么样的变化？然后其实难道不是江小鱼她的讽刺更多，IP积累更厚吗？就是你你为什么又转向的开始推狐狸丽呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "是这样子的，其实我们布局虚拟人这一块的，我们的初衷目的是什么呢？让这些受欢迎的这些IP他能跟粉丝产生一些互动。因为刚才在我们在连麦之前，我也跟粉丝稍微聊了一下，我开播大概也有个半个多小时了。粉丝问的最多的这些，我想跟小鱼聊聊天。他很多他是想跟你的虚拟形象里面去产生一些互动的。但是原来的技术，硬件，其实还没有达到现在的这这个水平。因为现在综合的这个东西已经起来了，这件事情就可以做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:36",
      "text": "其实18年的时候，我们就在做尝试，也有在做这个虚拟主播这一块。但是它的体验和表现效果确实跟您现在的这个效果会差很多。那为什么胡迪迪可以先开始起来呢？因为胡迪迪是个新人。我是觉得新人在这个虚拟直播间里面他都能立住脚的情况下，我觉得一些老的IP是可以非常好的去做一些尝试的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:57",
      "text": "然后一个点是什么呢？因为我们在做的时候，他其实也是在同一个世界观里面的。他这个世界观里面的话，后续的话我们这些动漫里面的人物，就那个剧情里面的人物，我们都会把它虚拟化，对，让他有一定的受众群。他其实现在有点像单飞的形式在做，然后后续的话我们还是会以组合的形式再让他再起来。然后后续的话我们也会针对虚拟人这一块会做一些内容的铺垫，故事的延展，让他本身做的比较踏实扎实一些。他不光光是一个一个演艺性的表演，他还能带着人格，带着故事去继续走他更长的路。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:30",
      "text": "刚才你说大家其实最想跟江小鱼聊聊天，这其实是说明他已经是进入到那种跟人的情感打交道的这个类别里面去了。其实它更像一个情感消费方面的这样的一个需求，对吧？就是可能是姜浩宇给了他胡丽丽给了他一个虚幻的世界观。然后就是用户他对于这个虚拟人产生了人的情感和链接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "是的，因为这个东西其实跟真的很像其实跟真的很像。因为我们在看一些影视剧完以后，其实我们也想跟我们喜欢的这个偶像，喜欢的这个idol去做一些线下的连线的活连线的这个需求。比如说聊天，比如说聊聊他最近的动态，原来这个动漫的话，它其实是很难做到这一块。他因为他不是真人，他可能都是内容后置化的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:20",
      "text": "我做完以后，比如说我明天要发芯片了，我可能做一段内容，做一个片花出来跟告诉大家我要发芯片。但是他其实我们按原来按电影的做法，按真人电影的做法是什么？我在发片新片之前，他肯定会有个粉丝见面会。那原来是原来我们用虚拟人话，他是做不了这个事情的，但是现在他是很容易去去解决。这他其实也是解决我们原来的传统的一套流程，只是说现在有技术去解决了。对OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:46",
      "text": "但我其实发现，就是现在的这些虚拟人，他就是虚拟主播，他好像都是以偏向于日漫二次元的形象为主的，像是三次元风格的，像是美漫国漫风格的虚拟主播，好像并没有很大的推转宽。其实这个问题应该Q一下广生，就是你网易新闻，你怎么想到在别人都是二次元的时候，你你你去搞一个在科技这个垂类搞个虚拟人。然后你为什么还要把你们家的那个虚拟人就是easy，设计的更像一个真人，而不是像其他的更偏向优化资源呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "对，其实我们一开始策划之初就调研了市面上的一些虚拟的它的定位。比如说刚才提到有有时尚的、美妆的、娱乐的、快消的确实非常多，而且都是以女性居多。其实这里面就涉及到我们也是想打一个打一个差异化。就比如说首先我们设定成男性，还主打这个科技的领域。其实这也有两点考虑，一个就是在整个科技领域的这些广告营销的需求，其实我们觉得对于虚拟源还是比较旺盛的。另外本身我的主要工作也是在网易新闻的科技频道，就是我们运营起来也是更加的得心应手的。因为为什么说是要把它设计的更更逼真，更真人呢？其实因为这个虚拟人和客服类的还不太一样，我们其实也是走偶像路线的那走偶像路线的话，其实我们还是觉得这种更更真实的这种形象可能更加直观的，也是更帅气，可以呈现在这个粉丝群体和用户的面前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "OK如果这个问题到胡丽丽这边，就是胡丽丽你作为一个偏向于二次元的人设，你为什么是选择快手作为你直播的主登记，而不是隔壁那个动画网站的对吧？就是相相比较在其他的平台运营虚拟主播会有什么不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "其实我们做这一块了，因为之前布局的比较早，做这一块其实我们中间做过很多尝试。大家现在看到的是胡丽丽，我们在主推他。其实我们之前做过超写实的，怎么说呢？其实超写实从我的概念来讲，因为我我的想法可能不太一样。我觉得最终这个虚拟主播他卖的还是他的设计。我觉得回归到他的本质，他卖的还是他的设计。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:12",
      "text": "我们之前也做了个超写实的，其实在直播间里面评论最多的什么，你们能不能把美颜关。这个是我们我们感知到最大的一个问题。你能不能把美颜关了？我就是个虚拟人我就是个虚拟人，我把美颜关了，我我我就我就没了我就没了。他其实都不是开美颜，这里面会面临一个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:31",
      "text": "比如说你要以主播项的这个方式去走的话，以主播项的这个方式去，因为现在我看到大多的这种写实的，这种超写实的，为什么他们直播间人不高呢？因为为什么呢？他做到100分，他花了很大的力气，花了很长的时间做到100分，他才是个人才会让你看不出来他是个假的。他是很努力的把自己做成个真人，但是真人的起步点他就是真人。我不知道会不会理解这个逻辑，就是真人的起步点他就是真人，他只要做人格就可以了。但是我们一个虚拟人他要花很，而且我们在直播间里面其实不像我们原来做的影视内容，你可以花大量的时间在后面去调优，调到你看不出来他到底真的是假的，但是讲故事比较好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:10",
      "text": "比如说之前火的对吧，他可能之前第一批火的这个大家都要数字人。其实从我的角度来讲，他根本就不是数字的，他就是我原原来原来做内容的这套逻辑，那是不是原来游戏里面这些角色拎出来都叫数字的？并不是，内容还是内容下的。我觉得数字人从我这个角度来讲，我觉得分两步，分两个方式。一个是AI驱动，一个是人工驱动。AI驱动的这个你可能做写实的，越写实越好。因为它的应用你有可能在银行，有可能在客服。但是在娱乐化的东西，我觉得它最终肯定是卖的是设计感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:43",
      "text": "然后当时为什么我们大家觉得胡丽丽可能在某站上这个量会更大一些。当然在某站上它的量，它的观看量和它的那个直播间的量一定是很大的。但是面临最大一个问题是什么呢？他的这个打赏率肯定是没有快手高的，因为他这个平台它的主要属性是看内容。快手平台的话本身它是带一些娱乐属性的，而且直播这个生态已经也非常成熟了。所以在创收情情情况下的话，它是可以做的很好的。要不然的话我们按原来的老套路去走的话，我们可能是先出内容，内容做完以后他火了，火了完了以后我们再给他做数字的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:19",
      "text": "现在其实做IP的路径，它其实已经完全发生变化了。就是有了现在的硬件和技术完以后，它其实已经完全发生变化，它可能更像个idol就是你后续做完以后，大家你也可以根据用户的反馈去做一些调整。比如说他的世界观的调整，人设的调整，和他未来故事的走向他未来是不是要发唱片，他未来是不是要演电视剧，他其实更像艺人经济这个逻辑上面去走了。对，这个是我个人的认知。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:45",
      "text": "我觉得你刚才聊到写实这个点，我也想到一件事情，就是为什么二次元它都不是写实的。我想起我小时候看动漫的时候，像是灌篮高手那些都还是非常的写实的。但他就是八九十年代，但一步步它演变到今天，就是感觉到这个背后还是RY的问题，可能就没那么多画师可以用了。然后就用这种二次元，它一个相对简单的线条，就是可以达成这种以假乱真，然后这种产生情感链接的这样一个方式，就是感觉得到动漫产业它就是这么来的，然后可以用这个相对简单更高RO的方式来建立这个情感链接。但是如果你真的奔着写实那条路去走的话，如果我我说之前的动漫它卡在画师的这一块儿，然后现在可能又卡在那个GPU的算力，然后卡在其他更多技术那一方面。技术这块我们留到后面大家聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "不过聊到埃批这个事情，我有一个问题想问一下九峰，就是像这个虚拟人跟传统的动漫，它这个埃批的运营逻辑也有哪些差别？为什么像你江湖有一出来的时候，其实靠一个个短视频连起来的。为什么到这个活力低的时候，你上来就选择直播这种运营路线？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "我觉得是这样子的，为什么江小鱼开播的时候我会把它放到后面？我给大家打个比方，比如说我们直播间里面，我们来六小龄童来播，他会跳不开这个世界观。我不知道你会不会理解我的意思，他可能会带着他的各种动作，七十二变，或者甚至带着他声音，带着剧情里面的这些东西去做这个直播，他跳不开。那再换一个，比如说我们让黄渤和沈腾或者是尹正他们这种人格魅力非常强的，这种他的世界观不是非常重的这种他是一定能娱乐起来的。但是他这个世界观是可以在你的直播间里慢慢给他铺起来的。明白我意思吗？就是他的用户是跟可以跟着你这个东西去成长的，而不是说把你套在剧情里面，我就跟你这个剧情里面的人去聊天。所以说我说特型演员他去做这个，比如说我们我们说六小龄童，或者我们说赵雅芝，他可能都不太适合。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:49",
      "text": "但是有一些角色，有一些艺人他可能是可以做的。因为他的他是重人格不重世界观的一个地方，直播场景是这样子的，但是你又不能没有世界观，你没有世界观的话，这个人是空的，他是虚的。所以我们给张蝴蝶去做这个人物设定的时候，其实是很简单，他就是江小鱼的小师妹，一个魔法分不清楚，偶尔都不知道自己变成什么样的的一个魔法师，他就是这么个设定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:14",
      "text": "他的人物是怎么完善的，直播间里面的用户给他完善的。现在还有几个标签叫离嫡公主，爱哭，魔法分不清楚，其实这些都是直播间里面出来的。有了这个东西完了以后，你的IP运营逻辑就出来了。因为你有的用户数据，你的运营逻辑是随着跟着这个用户成长，完了以后的这个运营逻辑出来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:36",
      "text": "为什么爱豆他会或者练习生他会有这么大的魅力？在这边有这么多忠实的用户在那边的，他们肯定一开始他们也没出内容，他们虽然歌跳跳舞打打榜，但是这批用户是跟着他起来的。你后面的话一定会赶快去做排片，他的演绎的路线他就很多，他可以演A可以演B可以演C但他一旦是从影视剧里面出来的这个形象的话，他的路线很单一的，你后面其实就很难去发展它。他就变成一个剧里面出来的，就是剧里面的人，他不是一个现实生活中的人。但是我们都已经跳开了这个剧情里面了，我们是一个虚拟主播的情况下，我觉得这个思路就得换一换。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:12",
      "text": "OK其实是你在直播间里面把剧情世界观，然后故事都给到大家。然后观众在这个糊弄的过程中，其实就可以得到那个情感的代偿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "对，就可以很好的完善这个事情。后续的话当然我们也会给他去出内容。对，后续的话也会出内容OK但是他这个内容的话就是从他的人格魅力才去出内容，而不是从他的大的剧情里面出来的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:39",
      "text": "所以胡如意为什么在快手40天能涨粉100万？我来给大家说一说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "这个其实很简单，重人格轻世界观。因为我们运营的不是个故事，我们运营的是个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:51",
      "text": "如果这个问题问给广胜，就是跟其他的虚拟人相比就是easy，它最大的差异化你会认为是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "我觉得是你说差异化肯定是还是要说到定位上。我们定位其实是就刚才也提到它是一个稍微在市场上稀缺一点的男性虚拟人，而且是科技博主这样一个定位。然后我们把也他也把它其实有很多属性，00后、天蝎座等等，这是一个它定位上面其实是有些差异化的。另外一个我觉得也是很重要的一点，是资源上面的差异化。就是我们是背靠网易，然后背靠网易新闻这样一个平台。我们是有可以说是比较有能力的这种策划和传播的这些这些角度。打个比方，比如说昨天晚上，昨天凌晨这个iphone 14发布了是吧？那我们其实作为一个媒体平台，我们可以拿到测试机，然后我们其实是要去和虚拟人easy他作为一个科技博主去策划一件事儿，有大概就有可能就是首位评测iphone 14的虚拟人easy等等，大概这样一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "我真的好奇，男性的科技主播真的有受众吗？我觉得我还是来问问这个颜值主播，来问问这个唱歌主播，来问问张奋起。其实七月份周杰伦那个新歌发布，刚才前面跟风琴连麦的时候也提到，像风琴跟周杰伦新歌他发生了一个合拍。就是我我想的就是未来随着你们这些工程师爸爸更多的为他去帮助他去学习，凤琴他最后会变成一个什么样的idol然后他会在什么样的技能上会发生突破呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "关于风琴，就是我们对他的所有的男妈妈，就是我们的男妈妈对风琴的这个定位是一个非常优秀的虚拟的歌手。其实虚拟歌手这件事的渊源很深，就是。我我我是80后，我小时候看过一个动画片儿，叫太空堡垒。后来才知道这个背后还有一个动画片叫做超时空要塞。里面有一个叫林明美的角色，是个中国人，是个在日本长大的中国人的角色。他就是唱歌，通过唱歌打退了外星人是吧？这个大家感兴趣可以去翻一番这个动漫的历史的书，可能里头会有介绍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:17",
      "text": "那个时候其实是第一次感人心心魄。就是我第一次从小那么小的时候感受到，一个虚拟的歌手在一个屏幕上能够唱出这么感人的歌，是一个非常了不起的事情。结果历史的轮回，我们在长大了以后又开始去做一个虚拟歌手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:37",
      "text": "其实虚拟就是我们对奉行的这个定位，就是要成为一个像林明美一样的优秀的虚拟歌手。不是要打败外星人，而是要给所有的我们的普通人幸福感。这个其实是我们最希望去做的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:52",
      "text": "当然就是大家可能可以注意到，机器合成人的语音其实是一件非常难的事情。在几年前的时候，我们还很难以合成一个非常流畅的语音。而现在我们通过一些声音合成的软件，已经可以合成人的简单的说话了。甚至有的时候在很多短视频里头，大家会发现很多语音也都是机器自动合成的。但是我们仍然能听出来中间的一些非常细微的差别，这是机器合成的，它跟人本身还表现这种情感，还有很大的路要走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:21",
      "text": "但是如果我拿一首张凤琴现在唱的歌给咱们普通人去听，咱们不要说是专门的评审专家去听，普通人去听。其实我们做过大量的这种实验，听不出来张凤琴唱的歌像一个准专业的歌手。咱们不能说是专业的歌手准专业的歌手唱的歌。所以既然是这样的话，我们就发现这实现了一个技术人觉得非常了不起的一个突破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:48",
      "text": "图灵测试这个关注判断老师的很多老铁们应该对这个词非常敏感。就是判断人工智能了不起是否了不起的一个非常重要的判断指标，就是这个技术能否通过图灵测试。从我们的概念上来讲的话，我们认为张凤琴现在的歌声是能够在技术上通过图灵测试的，能够混淆他和真人之间的区别了。那我们就希望把这个球再往前踢一步，那就是要表达出人类的情感。所以我们更希望是说张凤琴能够成长为一个触动每一个人心灵的这样的一个虚拟歌手。他需要自己就具有情感，所以我们也是这些男爸爸们天天领着凤琴一起玩？让凤琴慢慢具有情感，让这个AI的训练带有我们所有男爸爸的情感。这个也是一个非常长远的一件事情，这个也是未来我们对凤琴的期许。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:42",
      "text": "OK的确感觉那个技术的临界点快到了。就是随着一些设备算力的提升，感觉就相当于是今天的这一些3A游戏，跟当年的游戏已经完全不可同日而语了。已经逐渐的以假乱真的临界点，感觉就是随着GPU的提升就是越来越近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "如果说到受众这一块，比如说像是九峰，就是像去过胡丽丽，现在有100万粉丝。就是你直播过程中你大概发现他的粉丝都是一些什么样的人，然后他们为什么会喜欢胡丽丽？当然你刚才已经说了一些是因为情感的连接。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "他是年轻人比较比较偏多年轻人比较偏多。其实我们是陆陆续续的，我们现在在讨论的一个东西就是你的虚拟直播跟真人的优势在哪里？我们一直在考虑这个问题，它一定是会差异化的，一定是会有差异化，有些东西是真能做得了，有些东西是真的做不了的。首先是综艺感来看的话，这个虚拟直播它是要优于优优于这个优于这个真人直播的。因为有些东西它其实直播间里面可以很好的话，比如刮风下雨，很简单的刮风下雨换个场景对吧？或者一些特效，他在直播间里面很好就可以触发了。其实从我的角度来讲，其实我的我的逻辑是这样的，不知道不知道跟大家是不是一是不是同步。直播间里面比如说我们以直播为评判的话哈他这个东西火不火，或者这个东西能不能持续以直播间的这个我们先不讲I听到的逻辑，因为他这个又绕到其他地方去了，我们讲直播间这个逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:16",
      "text": "直播间其实从我的角度来讲，它就是游戏，一个有综艺感的游戏。怎么去解释这个事情呢？比如说我们打赏一个礼物让他给你跳个舞，我们打赏一个礼物让他喝口水。其实你就是在驱动一个真人在做游戏。PK其实也是一样的，就是有点像部落和联盟的这个关系，我部落打联盟了，我联盟这边我是不是要帮助一下他。它其实它的逻辑就是游戏，从我的理解上他的逻辑就是游戏。虚拟直播它其实是可以很好解决这个事情的，是可以非常好去解决这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:49",
      "text": "我觉得这个世界真的好神奇。就是你一个搞虚拟偶像的说你在干的是游戏。然后我之前看那个米哈游的报道，就是米哈游的创始人大伟哥说他们干的不是游戏，是虚拟偶像计划。米哈游做的是给用户提供陪伴感。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "是的，你要知道其实国内一直在讲这个事情，我觉得我们的领导人还是非常聪明的。游戏动漫游戏动漫游戏和动漫两个都不分家的。最早我在录这一行的时候，我说游戏为什么跟动漫结合起来？动漫为什么跟游戏结合起来？我现在慢慢的我就把把这个事情想通了，游戏跟动漫它两个是不分家的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:29",
      "text": "因为他们都是给那些用户提供陪伴感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "其实是这样子的，就是一个是想象空间，一个是想象空间。为什么说一个想象空间它在现实生活中很多东西达不到的东西，它在虚拟世界里面可以实现一个是想象空间。然后在想象空间里面，你对你的喜欢的东西有一定的操作的这个行为在里面的情况下，你会更喜欢他这个角色。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:52",
      "text": "其实是一方面提供陪伴感，另外一块就是可能有一些用户他社恐或者有社交障碍。然后不管是动漫还是游戏，给他们提供了幻想，让他们可以进行一些脑补。他们也有可能会把这一些虚拟的当成是某一种类型的真实的。因为二次元其实就是对这个现实世界的一个虚拟化，那相当于做了一轮的提纯。所以说这个世界有可能对那些用户是更好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "对他其实陪伴感怎么来的呢？平时陪伴感一个是故事来的，一个是你两个东西待久了，他的陪伴感也会来游戏。他其实很好解决这个问题，我玩着玩着我就喜欢那个角色了，喜欢那个角色我就喜欢那个角色所有的东西OK.",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:37",
      "text": "那看到就是在你来看，现在来说在技术层面上，它有哪些难的突破点呢？就比如说刚才聊到了二次元跟超写实，其实超写实的话就是很多看着都有有些怪，你知道吧？就是反而不如更简单的二次元更能够吸引我的共情。包括我现在我看动漫也是，我更愿意看那些3D做2D的。然后你做那些3D的总是感觉好奇怪。你越是做他的那个微表情，还有那个细腻的表现力，尽管他已经很尽力了，但他已经试图往真人那一块靠了。但我看着真的觉得有点有点事对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "潘老师我接着回答这个问题。我觉得这个是一个特别好的问题，也是很多咱们身边的人不停的在质疑我们的问题。每当我听到这个问题的时候，我就想到我小时候看的很多好莱坞的大片里面的三弟的这个场景。其实也有咱们现在看到的恐怖谷的这种感觉，对吧？就是当一个人像人，但他又不是真人的时候，会给人一种特别奇怪的体验。这种体验我们把它叫恐怖谷效应，确实是有道理，确实是有一点恐怖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:48",
      "text": "就是经过这么多年的技术的发展，我们在看至少看到了很多中国的特效，好莱坞的这种特效已经成长起来了，对吧？我们自己的科幻片，中国自己的这些好的电影，已经完全越过这种恐怖股的对我们这种视觉形象的这种影响。所以我们其实是可以看到现在有一个大的趋势，就是随着这个写实技术，超写实技术的这种发展，特别是实时的技术和人工智能的这种大的算力的引入，使得我们昔日的这些王谢堂前燕，只有好莱坞玩得起的东西，只有这种大的影视集团玩得起的东西，每一个家庭也可以玩得起来，每一个小的studio也可以玩得起来。他有一个技术演进的过程，有个算力增长的过程。而如果现在我们去投资这件事情，将是一个最好的时机。因为它正好处于相当于技术的转折点上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:36",
      "text": "我们看起来它正在克服这种恐怖股的效应，而马上应该随着算力的增加，人工智能技术的各种引入，我们很快能克服这种恐怖谷的效应。可能不出两年，不出一年的时间，我们再再看到那种刚才潘老师说的写实的虚拟人的时候，可能你很难以发现他是个虚拟人，而他是个真人。好在就是现在的影视电影给我们打了个样，对吧？我们现在要做的就是把这些电影的技术能够让它的成本降低到现在的100分之1、1万分之1，让普通人都能用起来。我觉得这个是我们现在的这种虚拟人工作者的一个最重要的使命。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:13",
      "text": "但你不管是那个张凤琴还是胡丽丽，他其实都是背后我理解都是有一个中国人在后面驱动的对吧？就是今天我们大家更喜欢的那些虚拟主播和虚拟偶像，他都还是依赖于他这个皮下的中之人。九峰我不知道粉丝们会怎么看这个虚拟偶像和皮下和中之人，就皮下中之人这一层的关系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "其实这两个东西是捆绑式的，大家一直在说，就是之前年初的时候，大家一直在涌入这个行业的时候，一直在在说一个命题是什么呢？你虚拟人不怕人走了，我觉得这个是伪命题。还有一种说是什么呢？我声音可以模仿一下，我觉得这个也都是伪命题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:01",
      "text": "因为人的话之所以为什么人会有魅力呢？因为他有缺点。他有缺点完了以后，其实首先大家喜欢的是他优点和缺点两个之间的东西。太完美的人，太完美的人设其实是没人喜欢的。往往主角都没人喜欢，反倒是那个反派大家喜欢，就是完美的人生是没人喜欢的那那中智能的这个特点是什么呢？因为他本身他是个现实生活中的人，他肯定是有缺点的。他这个缺点在你这个形象上，在你这个皮囊下的话，他显得很多人是可以包容这个缺点的，而且也喜欢上这个优点的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:33",
      "text": "一旦这个中智能它发生变化完以后，一定会受到影响。但是我们可以从剧情上去做一些很好的规划。比如说他是不是去渡劫去了，我只打个比方，我只是打个比方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:46",
      "text": "就像漫威一样，就是有一代二代是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "是的，他他人物还是这个人物，故事还是这个故事，只是他的驱动这个人可能换掉。当然这个东西有好有有坏，有可能你换了一个效果会更好，也有可能你换完以后你可能效果也会变差。但是它的核心什么你后续再对你在做内容这一块的话，它是不会受影响。但是故事这一块是不会受影响的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:09",
      "text": "这其实是给大家教了一招，就是怎么来避免因为中国人变更，然后就是做一些运营上的策略防范。对，就是可以让他迭代，让他去渡劫。然后就是有一个新的二代目三代目出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "对对对对，我这个问题再问一下这个广胜就比如说你们网易，然后你们的虚拟人easy，他不管是你说参加苹果的这个发布会，然后去做新手机的评测，感觉都还是有这个真人在里面。是我们的一些科技媒体的同行对吧？是编辑在做这一些内容的对吧？我理解他不是AI驱动的，还是有这个皮下的人在，对吗？是的，是就是做这种虚拟人的发布，他跟我们这种就是你做的是一个男性的虚拟的科技主播，跟我这一个男性的真人的科技主播同样是在做科技内容，它区别点在哪边呢？或者说你们的优势在哪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "我觉得可能刚开始您互动的潘老师互动的时候也提到了，帅这肯定是毋庸置疑的，非常重要的一个点，也是我们希望做真人虚拟人这种超写实的他能吸引粉丝的一点。就您刚才提到我们平时这些内容其实确实不是AI生成的，全部是背后有一个我们的专业的编辑团队。比如说我们每每周三每周三有科技评论，当然这个科技评论我们会选择比较有调性一点点的。比如说前段时间其实LV推出了这个智能手表，这个其实是在科技领域比较有调性的一件事。所以说他会挑选这些这些调性的东西去去进行评论，另外就是其实我们在运营上会选择一些大事件。刚才提到大事件就是这个iphone 14，他作为科技博主肯定是需要参与的那包括前段时间其实中国航天的一个发射，我们也和航天文创去合作。他作为一个天文的爱好者去进行这样一个互动。当然是以这种大片的形式，也就是拍摄海报，终止人拍摄海报的这样一个形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "反正中智人对我们来讲更多的它其实是一个其实是一个身体，他不是脑替恼惕，其实是我们背后的这些就长期在科技行业当中，像您这样专业的一些我们的编教师。但他其实更多的只是一个生地。它它不管是进行拍摄也好，还是我们去做一些将来会因为我们是新的虚拟，所以我们直播还没有做。我们在规划当中的这些直播的话，其实我们也会有一个新的这种脑替。它其实更多的是编导进行策划，然后再进行演绎，大概这样一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "那你怎么选中智能呢？会考虑什么样的因素呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "宗旨首先首先我们还是要和我们先是策划的这个虚拟人的原话，就是他长什么样子，他的身材的比例，他的五官头围等等。我们依照这些标准去找虚拟的中值。这个中值其实我们网易的easy找的是一个男模特，他的身材和他的头围是和是和我们的easy是完全匹配的。这样的话其实我们目前这种海报的拍摄比较多的情况下，它其实是比较比较专业的，包括摆一些pose等等。当然文字性的就是我刚才提到了文字性的一些输出，其实都是背后的一些专业团队。对，另外其实我们也就刚才提到了，我们我我们也会考虑在将来的直播当中有一个脑替。因为我们作为科技博主，其实肯定要做一些节目，做一些策划。打个比方，我们采访嫦娥之父欧阳欧阳自远院士，这个其实就需要一个脑剃了，他其实更多的是对内容，对科技博主的这些等等东西去去进行工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "OK那问题抛给九峰，就是胡丽丽她为什么选一个编剧？你看别人选模特，然后你为什么选一个编剧来做他的主持人？然后就是这个直播中他会对他的表演有什么要求吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "吃表演吗？我觉得跟每家公司的基因有点不太一样。因为比如我刚网易这边，他可能是科技为主的，他的敲的方式跟我们就不太一样，我们是内容为主的。所以说我们谁最懂内容，谁最懂这个人从首先从编剧创作出来，他应该是最懂的。所以说我觉得他去做这个事情是非常合适的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:46",
      "text": "你可能要换一个人的话，你要把这些他的原来的构想的这些东西，你要灌输给他，让他去演让他去演，让他去学习。现在他这个中字的，他本身就具备了这个边和演的这个能力，他去做这个事情就会比较顺畅一些。当然换别人也是可以的，我们只是在我们内部里面去挑了一轮，感觉比较适合。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:06",
      "text": "那你这个编剧还是很厉害的，既有这个内容能力还有表演能力，而且声音还那么嗲。挺有意思的。如果顺着刚才那个中止的问题，我还想再聊几句。因为其实是行业里面，其实前段时间也因为中职发生过一些的问题。我想问的就是现在比如说像是九峰和广盛，你们都可以来回一下这个问题。就是现在行业里面对于中之人这个培养他成体系了吗？是不是他这个培养非常的有点像是艺人呢？比如尤其是刚才九峰你举的那个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "我觉得这个还没有成体系。他现在这个行业其实招人的暴躁，真的是招人都不好招。因为怎么说呢？比如说口才好的，自己能播的，他其实跟这个形象，他可能也关联性也不大。因为我关注了几个主播，他其实你说他长得好看？他可能也不好看，他就是人格魅力，他自己聊也可以。你说他套个皮套的聊，还是用虚拟直播的这个技术去聊呢？其实对他来讲没有太大的区别。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:16",
      "text": "那你要找到这样的人去匹配你的话，其实是很难的。但是因为训练它有一个优势，可以降低你找这个中职人的标准。我觉得是就是同类型里面去找，当然你要是播得好的，播得好，中国人他他一定做真人直播的时候一定不会太差。他再再差一点，他套个头套呗，不是也有人套个头套在播，对吧？不行，他套个头套他也不会太差。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:38",
      "text": "所以说这个中智能我们在找这个中智能什么，其实就是要他对这个角色的理解，他要有一定自己的理解，就是这个角色后面往什么地方去走，这个是我们在在找中中智能的时候的首要条件。因为他他不仅仅我觉得这个虚拟，他不仅仅在直播间里面成立，直播间里面只是最快最容易测试你的产品，你这个角色好不好，测试你后面的内容往哪个方向走，最直接的一个地方，而且离钱也近一些。讲白了他又打散了，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:04",
      "text": "对，离钱近的一些东西，但是他他起于直播，他肯定不是忠于直播。对，所以说他对这个角色的理解和后续的发展，我觉得是对中之人最大的考验。就是我们的考核标准应该是在这个位置。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:16",
      "text": "对，其实我这边也比较同意徐老师的看法，确实这个行业还是没有什么体系，要不我们也不会去找一个模特。所以说我们更多的还是希望去去弱化它，也就是这样这样也就可以说我们没有必须绑定在一个人身上。当然这里面其实涉及到一个问题，就是你一个虚拟人你有你立住人设之后，你的声音不能变来变去。虽然是男的，但是你男生和男生之间其实音色也是不同的。所以说我们我们做的就是保持一个人的音色，这个音相当于声优和身体可能不是一个人。对，我们是这样的做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "首先第一重要的还是得这个皮好看非常重要。不然的话再有趣的灵魂可能也很难接得住，就是持续的接得住。然后这粉丝里面好像也有很多种，有的就是喜欢皮，然后有的就是喜欢开合黑化对吧？就是知道什么是真人的。比如说隔壁那个顶流是那个家人，就是很多人喜欢他，但他的中之人可能比较低调不愿意出来。我们有一天突然发现，有个直播间里面有个东北老妹儿就特别像这个家人的中，然后很多用户也跑去蹲那个直播间了。就是很多喜欢周智人的，然后就找到一个他会觉得像周志人的人，然后去蹲他的直播间，挺有意思的这个行当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "如果这个问题再往前来推一步，就是问一下看了，就是你们我觉得如果是一个技术平台来说，他往后面想真的是一个技我肯定都是想要。你看就是大家什么无人驾驶、人工智能，其实说到最后其实都是想让这个机器来做决定，然后这个代码来做决定。我不知道你们在做虚拟人这一块，是不是也会想往这一个没有终止人的AI驱动这个虚拟人往这边去走。然后如果是AI驱动的这种没有人的没有终止人的这种虚拟人，他今天是一个发展到了一个什么样的地步？有在哪些场景里面有应用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "有很多应用。其实所谓的没有中之人，就是看看能不能用AI的这种技术代替人的一些应答也好，表演也好，这个其实有非常深刻的应用的背景，就是我们人类有一个特别大的弱点。我不知道大家能不能想到这弱点是什么？就是要睡觉，就是人会怕累要睡觉，但机器不怕累，只要有电就行。所以其实一个非常直接的一个结果就是我们代用机器去模仿人类，而不是替代人类模仿。他能够高度的还原或者是模仿一个人的工作的场景的时候，我们就觉得他能够替代人去做一些白天能够做的事情。当我们人晚上可以娱乐或者休息的时候，这种情况其实在工业界已经实现了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:19",
      "text": "我们造汽车肯定都用机器人去造了。现在很少说我用一个榔头，用一个什么就直接把汽这个汽车给做出来了，这很难想象。但是事实上100年前我们就是这么做的那我们有充分的理由去想象，在可能五年后、十年后，人工智能技术的发展，使得我们确实计算机可以用来替代人去做一些事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:42",
      "text": "这里头有几个特别典型的应用，比如说机器人可以代替人类去卖货，对吧？我随时我半夜12点的时候，我到某某电商平台的时候，我真想去买个东西。我得问问他具体情况是什么，你给我介绍一下行不行？而且我的问题可能很随机，我可能跟你探讨一下这东西我怎么用。那它不是它的说明书上，或者不是它呈现内容上有的，那就需要一个背后的人工智能来对我进行应答。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:08",
      "text": "当然还有一些普通的市民的服务。比如说我们在一个市政大厅的时候，未来大家都知道这个人口肯定我们期待人口是一个健康的结构，但是现在出生的人口也越来越少，那是不是就意味着需要很多的机器人来代替人去做很多事情？那我到了一个市政大厅里头去办事儿的时候，这个时候如果有一个虚拟人过来接待我的话，能够减少很多的人工的劳动等等。这样的场景其实能想到非常多。在前一个阶段，我们机器人帮助人脱离了大量的繁重的体力劳动、脑力劳动之后。我们现在就期待机器人能够帮助人提供一些服务，做一些简单的一些重复性的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:47",
      "text": "我一个文科生还想问一个问题，就是刚才我们在前台互动的时候，比如说凤琴，我在跟他连麦的同时，他还能够进入到我的直播间给我打赏。这其实是一个虚拟人，他可以都在不同的直播间内。是否有一种可能性，就比如说现在有几万人同时在看我们这个直播间，他能够识别我的用户画像，然后在生产这一端让我看到是不同的直播间？他能够在直播间里面就变成了一个千人见面的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "我们未来的理想就是这样，就是当我打赏了一个风琴的时候，我们是希望为每一个人打造一个他所喜欢的风琴，这个肯定是我们一个理想的目标了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "其实是有可能实现的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "应该说技术上完全是可能实现的。至于具体的业务应该怎么去运营，其实这个是需要我们琢磨出更多的业务的方法来去做这件事的。技术上肯定是可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:43",
      "text": "OK我就是一直在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "比如说如何同时开1万个号，这可能是一个本身业务侧需要去考虑的一件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:52",
      "text": "我不知道九凤你怎么看这个问题，就是说这个虚拟人他跟真人竞争的这个问题，如果他主要在哪些层面竞争呢？然后虚拟人他怎样才有可能在跟真人的PK中胜出呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "我我觉得我觉得我们我刚才说这个概念上，现在大家有点混淆。我重新捋一捋，我重新捋一捋这个概念，就是从我自己认为不知道这个对不对，我们可以叫一个叫虚拟的，一个叫数字人我不知道这样能不能不能理解，所以用AI去驱动的，以数字化去驱动这个叫数字的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:25",
      "text": "就比如说某一个明星的，他做了一个数字人，类似于他的风声那种是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "对，比如说我们AI生成的，他可能更用的多用的最最多的。比如我我们我们张凤琴这边他可能应用最多是应用层。应用层的话它其实数字化就可以了。它可能我觉得虚拟的最大的一个点还是就是我们说虚拟出来的有中智能这种的，或者你做内容这种的，还是解决情感问题，还是解决情感沟通的问题，而不是解决应用沟通的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:51",
      "text": "应用沟通的这个问题，我们可以就是我简单粗暴一点归类。简单粗暴一点就是解决应用层和功能层的，这个我们可以叫它叫数字人，它是从AI这边去走的这一套路径。我们解决娱乐化、内容化和情感化的这个，我们把它统之为虚拟的。他是有故事，或者是有人去驱动，有人格魅力的这种他去做这些事情，他应该不是应用层的，他很难做到应用层，因为它还是一个人解决一个人的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:16",
      "text": "但AI层的话，它可能一个虚拟角色，它可以解决。因为什么？AI层的话其实。大家更多的是他解决的功能是不是能解决人的功能，而不是说他套餐皮。比如说我们说siri吧？他是不是画一个圆画出来，画画个人物出来，他是不是就用数字人了，是不是？这个逻辑它是解决应用层的，它是解决一些功能性的在应用层的，我们把它统称为数字的这我自己自己的概念，我就把它两个分开一下。要不然的话他当然都是都是是我们虚拟数字化出来的东西，只是说两条路线可能不太一样，一个可能是走应用层的，一个可能是走走娱乐消费层的。我觉得应该会变成这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:52",
      "text": "我接着九峰老师聊聊我们的给大家汇报一下我们的一些想法。确实数字人跟虚拟人有非常大的不同。我们还是认为数字人的核心词在数字，是通过数字手段实现的人？在我看起来的话，数字人跟泥人的泥巴捏的人，跟其他的什么是是是一样的概念。就是你你通过各种不同的手段实现一个人，所以数字人就是通过数字手段实现的人。所以他的它的核心词其实是在数字对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:22",
      "text": "然后虚拟人的核心词其实在于人，他是在虚拟世界里面的那个灵魂如何投射，如何把一个真人的灵魂投射到那个虚拟的世界里面去。所以它在于它的核心词其实不在虚拟，而是在于那个人。所以我们认为数字人其实是一个对人的实现手段的描述，跟拟人是并列的那虚拟人它是在于描述了在虚拟世界里头人的主体，所以很多我们看到很多词汇，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:49",
      "text": "我们在弄一个标准，就是这个行业的标准就写的是数字虚拟人。我想这个名字也很有道理，就是用数字的形式实现了在虚拟世界的那个人那个灵魂，怎么去实现那个灵魂？所以稍微有点不同的观点，但是我觉得都非常的在理。就是可以广大网友可以共同参考一下，挺有意思的这个探讨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:11",
      "text": "对，因为现在没统一的说法。对，但是对对对，有一些有一些区别的，有一些区别的，当然也可以交叉，也可以交叉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:20",
      "text": "我就是虚数字虚拟人虚拟数字人数字人虚拟对猫头鹰鹰头猫、猫头鹰头猫是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "乱了，还是赶快出个标准。我好奇一个点，就比如说虚拟人主播他他他怎么准备这场直播的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "其实我们不但每场直播，它其实更像是每场综艺其实我们在看综艺的时候也有台本。其实我们在做每场直播的时候，其实我们也是有台本的。因为我们在台台台本是根据我们这次的功能化去做台本的。就是你这次又实现什么功能呢？什么功能又可以产生互动的。其实跟我们做综艺很像，我们做综艺的时候，这次我们又编了什么游戏了，我们又到哪里去玩游戏了，他前期都会有台本。那在我们虚拟直播间里面其实也是会做到这一点。其实我们会在策划这个是应该是一步一步向综艺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:10",
      "text": "我们再聊一聊技术和这个制作，以及怎么变现，怎么赚钱这方面的问题。就是呃先往下砍了，就比如说现在虚拟人他制作方面主要会涉及到哪些技术，然后它是一个怎样的实现方式呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "其实我很难说全面，我们说一说中间几个特别重点的，我们认为特别难的部分。就是我认为中间特别难的有三个部分，第一个部分是渲染，如何把它画到漂亮？这个是一个大家都能有体感的东西。第二个是动作，动作其实决定了它是否有吸引力。然后第三个就是我们的声音。这三个事情我们其实是分别在解决的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:55",
      "text": "我们给自己设定了一个四个三的目标，我我我不知道是不是适合分享，就是我们给自己的一个要求，自己的要求是什么呢？就是你看到这个虚拟形象第三秒的时候，你一定要爱上这个形象。因为刚才几位老师也都说到了，在直播，特别是现在短视频的场景下，三秒钟你要是不吸引到人家的话，人就搬走了是吧？所以第三秒的时候一定要吸引到人家，第三分钟的时候一定要让他有照镜子的感觉。就是现在动作捕获的这些所有的AI的算法，不管它是通过什么样的技术实现手段。一定要让中之人，也就是后面表演的那个演员，有照镜子的感觉，你在动这个形象也跟着在在动，这个是第三分钟，然后第3个小时的时候，一定要让他能持续的玩3个小时，这个很难。我们要找一个整活的主播玩3个小时可能都很悬。所以就是要提供足够的技术手段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:54",
      "text": "像我们在做的话，你想快手在这个平台下有很多那种像魔法表情什么的，有各种各样的玩法给它持续性的玩玩3个小时那没问题。但是你你你如果单独去做这件事，其实很难说。第三个星期的时候，一定要让他能够产生营收和回报，不管是多还是少，一定要有一个正向的激励。我们认为度过了这三个这四个三的坎儿，这虚拟人才算是走上正道了。这个是我们大量的失败总结出来的一个经验，不知道对不对哈那为了去解决这几个事情，其实涉及到的技术就是刚才丹丹老师问的这几个问题，就是哪几个技术的核心点呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:29",
      "text": "第一个是我画出来要画的像，对吧？所以我要引入能够绘制出漂亮效果的三维的引擎。像我们用的自研引擎，外界可能也有用UE，有用unity，有各种各样引擎的，很多游戏的公司还用自研的也很棒的引擎，都可以去做这件事情。但不管怎么样，我们要去解决渲染的问题，画的漂亮。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:49",
      "text": "第二件事情就是动作捕获的一定要特别的好。动作捕获其实大家会发现，这其实是我们的特别大的短板是吧？就是面部的这种细微的表情如何能够呈现出来？很难。可以说现在市场上没有一个非常成熟的面部表情的解决方案，适用于现在的廉价的虚拟人直播，那是有大的那种上百万、上千万的那种大型的设备那是没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:14",
      "text": "但是对于我们普通的直播去做的话，50万块钱以下或者是甚至5万块钱以下有没有一个合适的设备去用，这个其实是我们现在特别急需去解决的问题。当然如果我们有一个成熟的解决方案，我们肯定就开放出来，大家都可以用了。那当然就解决了业界的大问题，所以我们也才朝着这个方向去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:33",
      "text": "第三个问题就是如何能够产生好的声音。刚才咱们也都讨论过这个声优是不是要更换，各种各样的这种问题其实都是很大的问题。那么声音是不是能维持一个稳定的输出？声音是不是能够美化？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:47",
      "text": "这中间也有大量的问题。特别是我们对于像张凤琴这个号，它是一个唱歌为主打的号。就我现在的这个号，那那那是声音就变得更重要了。其实刨去唱歌这件事儿来讲，你看咱们胡狸狸特别成功对吧？这声音很起到很大的作用，所以声音也非常的重要。我们更希望是通过一些技术的手段，能让声音美化到一个非常好的效果。所以这几个问题其实都是我们作为技术人来讲最关注的几个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:15",
      "text": "我好奇这个技术它是更偏游戏还是更偏影视特效？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "我们现在用的可能是更偏游戏的一个技术的路线，为什么呢？因为影视它大量的采用的还是人工后期编辑的这样的思路，所以影视的话很好。我觉得影视没有问题，这个技术路线绝对是很棒的一个技术路线。但是影视的这一套很耗人力，它需要很多的后期的制作。为了未来可以成功的迁移到每一个普通的用户，我们更肯定更多的是希望他在一个普通的PC机上能够运行起来，或者是能在一个手机上能够运行起来。能买一个非常简单的设备就可以跑起来，甚至不要设备就用手机就可以搞定这件事儿。肯定是往这个思路去走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "而解决这个思路的跟传统的做游戏的这个思路可能很像。就是在有限的硬件的情况下把效果发挥到极致。所以我们现在采用的整个的技术链条可能还是欠偏游戏的方向。但是我觉得这两者肯定未来会有一个交叉的一个点。就是游戏做的越来越好，它跟影视的效果已经差不多对齐了。以及影视做的越来越接地气，它跟游戏的成本基本上对齐了。那我们现在就是探寻这个交叉点到底在哪里，以及我们如何推动技术让这个交叉点赶紧汇合了是吧？我们这是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:32",
      "text": "我们努力的目标。OK直播间只有黄金3秒。刚才其实是凯乐也提到一个成本的问题，就是我不知道像胡丽丽和easy，你们一个是做虚拟主播，然后一个是做这种超现实的虚拟人，他的成本结构都是怎样的。要么九峰你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "我觉得硬件成本基本上都是一次性的投入。这里面最多的东西就是他后面的迭代，形象上的升级，服装上的替换，这些东西才是他后面的。因为我们我们是影视公司我们是影视公司。其实从我们的角度来讲的话，从视频就是画面实现效果来讲的话，我们是最容易把控的。但是从硬件和它的调这个硬件和这个叫什么二次开发的，这个其实是我们的弱项。所以说我们在做这个事情的时候，我们会把效果给它往上面去去加。其他的东西我们可能会借助一些外部的工具外部成熟的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:25",
      "text": "因为为什么我说现在的这些动画公司可以慢慢的去接触这一块东西呢？因为原来这一块东西可能都掌握在游戏公司或者是隐形公司他们手上去做这个事情，很难去做一些中中间的中间的交叉。那慢陆陆续续的这个东西其实硬件，技术，它使用成本已经慢慢降低了。从隐私的角度来讲的话，他这边其实只是换一套渲染工具而已，驱动工具而已。能马上去实现的话，我觉得现在是做IP的是缩短路径的最好的一个方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:53",
      "text": "现阶段对，对，像我们这边就刚才可能老师也提到，现在做可能更多快手这边做的是直播，是渲染动作声音是非常重要的，成本或者来源。但我们如果easy以整个成本来算的话，我觉得也是三大块。一个就是它的这种最初的这个模型制作，就制作成本是一大块，这可能是一个一次性的投入。然后中间就是我们持续的去运营它，就是内容运营的这个成本，这是第二块。第三块就是传播的成本。因为我们其实作为媒体内容团队，我们需要持续的让他去去曝光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "然后像从技术的角度讲，我们是最开始用的是这个玛雅建模。它其实各位老师应该清楚，但这个好处就是因为我们超写实，那超写实的虚拟人，我们希望尽量的把它做的更逼真，用超写实的这样一个玛雅的这种技术。但是它的弊端其实也很明显，它效率没有那么高，然后它的周期，包括成本，其实统统我们统称为效率。它效率其实没那么高，这是大概的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "其实刚才我听卡乐老师讲的，我也想和您交流一个小问题。就是说刚才您提到那些直播是用的是动作捕捉的这个设备，还是单个摄像头呢？这两个哪个好？您认为从。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "目前看起来的话，我们是在混合使用。我们现在是把这个摄像头获取的数据通过我们自己的算法去搞，然后加上因为摄像头获得相当于是光学的数据，对吧？这个它的位置更精准。同时我们再用一些罐罐捕的惯性捕捉的这种小芯片带在人的身上。他出来的其实他的这个拓普，或者是它整个的结构更精确一点，把他们混合在一起可能能获得更好的结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:48",
      "text": "而且补充您说的这句话，其实我一直对一件事儿特别的振臂高呼。就是我们整个业界应该去解决一件事儿，就是动不符的事。动不符太贵了，然后那个面补洞补都是特别贵的一件事儿。你如果一直是这么贵的话，永远这些形象只能掌握在少数的像你们这样的大公司的手里。所以其实我我一直想做一件事儿，就是我们把这个成本给它降到500块钱以下。让普通的人，比如说我在家里头的时候，我以买一件普通衣服的成本就能够去买一身动捕服去解决这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:25",
      "text": "当然这可能是需要惯性的捕捉和光学的捕捉。比如说网友可以有个摄像头，对吧？联合去使用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:32",
      "text": "所以我们也在做这些，跟其他同学跟其他的公司，或者是跟旁边的人合作。通过人工智能的方式，利用大量的数据的学习，把这件事儿变成可能。如果这件事能可能的话，我是第一个振臂高呼，我们把这件事给开源出来，对吧？然后我们就让业界所有的人都能用这样的东古夫。只要比如说南方找一个工厂，你只要会做衣服，把我这东西集成到你衣服里面去你的衣服就自动带动物的功能，自动在这个面部的功能，对吧？那这样每个人就可以看直播了，我觉得这样才能把整个的生态给做起来，才有更多的用户穿着自己的衣服，跟咱们各家的虚拟人一起去互动起来。才到达这个所谓的元宇宙的时代。所以现在距离这个块还需要很多技术的问题去解决，我们也正在努力的推动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:17",
      "text": "其实现在AI换点这一块已经非常成熟了，它其实也可以做的非常自然。基本上你没盯着他看都很难看得出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:26",
      "text": "是是是，但是也有很多法律问题，我们我们有好多好多问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:33",
      "text": "那那如果说是这个问题，像以后这种基于人工生成技术的虚拟人，他是不是会逐步的替代像那些基于三维渲染的这些虚拟人的这条的技术路线呢？看到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "我我我来尝试回答一下。这个问题是个特别好的问题，很技术，但是其实也很哲学。所谓的人工智能生成，就是跟传统技术的比较。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "其实我们把这个一个叫做传统管线，一个叫做AI管线。传统管线就是要在计算机里头构造出一个人来。那如何构造人呢？就是点线面，对吧？这个是西方哲学，就是你你如何去研究一个东西，就研究它第一性原理。这东西是由原子构成的，分子构成的那在计算机里头一个模型就是点线面构成的，所以我就把这个人细分到最小的点线面，把它画出来对吧？然后研究这个光是怎么传播的，把这个形状给渲染出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:28",
      "text": "AI技术生成的可能更多的就倾向于东方哲学。我不管你这个人是怎么构成的，反正你给我大量的数据，我们一训练，最后我给你出来跟真人一样。这具体的过程是怎么做的，我不用关心，同时我就要你一个好的结果。所以这件事儿其实是潘老师说这个对立，说如果说是对立的话，那其实是两种技术的哲学观的对立。就是我到底是一个解析的思路，还是一个综合的思路去解决这个问题，从我们现在的看起来的话，我们两者都在做。而且我们越来越发现这两者可能慢慢不是一个对立的关系，而是一个综合的关系。我们内部有一个组叫做图形AI组，就是把这俩融在一起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:11",
      "text": "我觉得这个名词特别的巧妙，就是我一方面用了解析的思路去解决图形构成本源的问题。另外一方面我又用人工智能的方式去解决这些图形的计算和混合的问题。所以我在看来未来可能这两者会殊途同归，衍生出一个新的创建虚拟人的这种形态出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:30",
      "text": "比如说它的纹理、它的皮肤，它的很多渲染的过程，可能局部上是用人工智能生成的。而它整个的自由度是由一个三维的模型去保证的那这样的话就把我们生成的效果的真实性得到了保证。它渲染出来跟着真的照片是一样的。同时它的自由度又得到了保证，他的每一个手指关节都是可以动的，他这个人可以表现出各种各样的姿态。所以我们期待的是说，可能为未来会有一个新的演进的方向。就是分析和综合这两个思路会合并在一起往前走走一条跟传统不一样的路。这条也是我们正在探索的一个路线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:03",
      "text": "其实就是前段时间看到海外有一个AI作画的网站，就是我输入几个关键词，然后他给我一幅画，我操那时候真的是有点惊到我了，原来技术型发展到这样了吗？然后进入到想想是不是有可能在更多的让它变得更立体的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "对，很快会到来，我觉得这个就是一两年的时间，并不会持续非常长的时间，我们还是很乐观的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:28",
      "text": "我操技术真的有可能这么快到这个临界点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:31",
      "text": "期待，共同期待一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:34",
      "text": "OK. 我其实之前跟一位相关的做虚拟主播从业者聊过，其实当时是他们做的更早一点时间上就是最后他放弃这个赛道原因。他跟我总结说，首先可能是卡在这个硬件的算力上，就是技术建模本身，还有这些物理引擎，它也可能还需要去提升。因为一个小团队自己来干实在是太难了，就包括优衣库这些其实也其实并没有真的大家想的那么好。再，就比如说是刚才那个卡拉提到的，就是这些动捕的技术跟设备，一方面是价格普惠的问题，另外一个就是其实这个技术本身的成熟度的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "当然成熟度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:19",
      "text": "不高有可能就是手机和PC表现力就不够，就得等这个vrar那个时代到来。所以说这个在你们这一边的话，就是未来往虚拟的那一块技术，你会觉得还有什么的演变空间吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "非常大。我举一个例子，比如说咱们刚才说的动物，咱们继续把它说透了。你想人是一个为什么我们开会的时候都想face to face去开会？咱们现在这种直播的形式，其实如果潘老师面部有一个非常细微的表情，我是察觉不到的。就是我我我记得开国大典里头有一个镜头，说张国立饰演的蒋介石，怎么竞选失败的时候，好像是有貌似没有动，但是我们都知道他生气了，有一个特别经典的镜头就是这样，就是人的一些细微的，哪怕可能都不是表情的变化，而是我可能原来脸色是蜡黄的，现在变得稍微有点红润了。可能就是一些细微的差别的观察会传达非常大的信息量。而现在我们的动捕，面部这些技术，大家可以看到其实只是一些很表层的一些观察，很多面部甚至就是52个参数就解决问题了，这个信息量实在是太小了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:31",
      "text": "正好我就想到之前我们还做了一个技术，就是观察我们面部的微弱的红色的变化，来猜测这个人的心跳。因为我们心跳的时候，这个面部那个红的颜色会抖动的，会随着我们的心跳抖动，我们通过人工智能方法去揣测这些方面的细微的变化，就希望这些细节的补充能够帮助我们更多的传达情感。比一个面部的形态可能会更好。所以以这个为例子，其实我们会发现整个虚拟人这个技术链条里面的每一个细节都有大量值得深挖的点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:04",
      "text": "特别是人类对人类的了解是一个非常深层次的东西。我们现在可能还是停留在非常浅的一个层面上，这中间有很长的路要去走，也有很多的技术工关要去解决，但是这些技术攻关的解决非常的有意义，就是不仅是帮助虚拟人赚上钱，因为假设咱们的狐狸里，假设咱们的风琴的面部血色都在变化，他生气了脸会红起来等等等等。有一些很多的细节不仅能帮助我们赚到钱，可能更多的是帮助我们探究认识人类自己，对吧？是一个新的一个研究的领域。我们也正在尝试去开拓一些对人本身的一些认知。这个我觉得是整个学科层面去研究虚拟人的一个更大的方向了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:46",
      "text": "所以就是听下来未来还可能有一个范式革命，就是技术它可以真正去做到模仿人的直觉，就是不只是那些理性的那些层面，包括还有刚才像是雨他讲了，那些中国人他有缺点，就是那些非理性的存在的误差，其实都有可能混在里面。对，如果我觉得到那个时间点的话，这个市场才是真正的到达，才到有资格说他到泡沫的时候。在那个技术临界点来之前，我觉得都是还是在大家前赴后继探索的那个发展的过程中。所以未来的路还有很远，朋友们一起努力。好OK咱们就是感谢三位的嘉宾分享，就是时间关系，咱们今天大概就先到这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "好好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:40",
      "text": "拜拜拜拜感谢感谢拜拜拜拜拜拜拜拜拜拜拜，感谢潘老师，感谢各位。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:46",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:46",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话聚焦虚拟人、数字人与中置人在直播场景的应用，涉及快手的“新市井之人”节目、江小鱼的虚拟主播项目及网易新闻的虚拟人“easy”。讨论点包括虚拟人的独特性、二次元主播的受欢迎原因、AI驱动技术进展、选拔中之人的方式及规避风险策略。对话指出，利用短视频直播数据识别用户潜力，以及通过虚拟人技术为有外貌顾虑的用户提供展示平台，成为探索重点。未来，虚拟人技术预计将实现技术革新和成本降低，创造新内容和体验。尽管对虚拟人技术充满乐观，但嘉宾们也认识到需解决的技术和行业挑战，如提高逼真度、捕捉情感细节及个性化满足用户需求。整体而言，对话揭示了虚拟人在满足受众需求和创造互动体验方面的潜力与挑战。",
    "qa_pairs": [
      {
        "question": "快手是怎么想到来做虚拟人的？",
        "answer": "快手做虚拟人的初衷是因为平台上的许多用户有新奇的想法和故事想要分享，但由于外貌等因素不敢面向大众直播。快手希望通过新技术，如虚拟化主播，为这些用户提供一个新的直播机会，带给网友全新的体验。",
        "time": "00:01:53"
      },
      {
        "question": "徐久峰（风云动漫创始人兼CEO）是如何想到做狐狸虚拟直播以及从江小鱼转向狐狸丽的原因是什么？",
        "answer": "初衷是让受欢迎的IP与粉丝产生互动，之前的技术硬件限制了这一目标的实现。随着技术的发展，现在可以更好地实现虚拟形象与用户的互动。胡桃狐的成功让团队意识到老IP也可以尝试虚拟直播，同时狐狸丽所在的动漫世界观中的人物将逐步虚拟化，形成组合形式出现，并围绕虚拟人做内容铺垫和故事延展。",
        "time": "00:04:05"
      },
      {
        "question": "网易新闻为什么在众多二次元虚拟人中选择设计一个更像真人的虚拟人easy，并将其定位在科技垂类？",
        "answer": "网易新闻在策划之初调研了市场上的虚拟人定位，考虑到科技领域广告营销需求旺盛，且运营团队更熟悉科技频道，因此决定设计一个更逼真、更帅气的男性虚拟人形象。以偶像路线为主，更真实的形象更容易直观地呈现在粉丝和用户面前。",
        "time": "00:07:23"
      },
      {
        "question": "胡丽丽为什么选择快手作为直播主平台，而不是其他动画网站？",
        "answer": "胡丽丽选择快手是因为快手平台的娱乐属性强，直播生态成熟，相比其他平台更容易实现较高的人气和收入。胡丽丽的直播风格偏向于二次元，但在实际呈现上并非完全写实，而是通过设计感来吸引观众，利用现有硬件和技术的变化，将虚拟主播视为类似idol的存在，可以灵活调整世界观、人设和未来发展方向。",
        "time": "00:08:30"
      },
      {
        "question": "像虚拟人和传统动漫的运营逻辑有哪些差别，为什么《江湖有一》选择以短视频连起来的方式运营，而到活力低的时候选择直播这种运营路线？",
        "answer": "运营逻辑上的主要区别在于，虚拟人直播时的世界观构建方式。例如，《江小鱼》开播时，像六小龄童这样的特型演员难以跳出原有的剧情世界观进行娱乐性直播。而像黄渤、沈腾或尹正这样人格魅力强、世界观不重的艺人，则更适合直播，他们的个人魅力可以在直播间逐渐建立和扩展。对于江小鱼的小师妹这一角色，人物设定是由直播间用户共同完善的，通过这种方式形成独特的IP运营逻辑，跟随用户的成长进行内容创作。",
        "time": "00:12:59"
      },
      {
        "question": "为什么爱豆或练习生会有如此大的魅力，并且拥有忠实用户？",
        "answer": "粉丝群体最初可能并没有产出内容，但随着他们的努力如跳舞、打榜等，这批用户与偶像共同成长。当从影视剧出来后，角色发展路线会变得单一，而在虚拟主播场景中，我们跳出剧情，更注重个人人格魅力的展现，围绕个人魅力来创作内容，从而吸引并保持忠实用户。",
        "time": "00:14:36"
      },
      {
        "question": "与其他虚拟人相比，easy作为男性科技博主的最大差异化是什么？",
        "answer": "easy的最大差异化在于定位上，他是一个市场上较为稀缺的男性科技博主，具有00后、天蝎座等属性，且背后依托网易新闻平台资源支持。在资源层面，比如新品发布等方面，能与其他媒体平台合作策划具有前瞻性的活动，如首位评测iPhone 14等。",
        "time": "00:16:00"
      },
      {
        "question": "虚拟歌手凤琴随着技术进步，未来可能会达到什么程度？",
        "answer": "凤琴作为优秀的虚拟歌手，目标是成为像林明美一样的存在，用歌声带给人们幸福感。尽管目前机器合成人的语音技术还不够成熟，但通过声音合成软件已能初步实现流畅对话。未来希望凤琴能够具备情感表达能力，成长为触动每个人心灵的虚拟歌手。",
        "time": "00:18:37"
      },
      {
        "question": "虚拟直播与真人直播相比有哪些优势？",
        "answer": "虚拟直播在综艺感上优于真人直播，可以通过特效、场景变换等手段增强互动性，比如打赏礼物引发主播表演特定动作或PK。虚拟直播为用户提供了独特的游戏式体验，更容易建立陪伴感，尤其对于社恐或有社交障碍的用户来说，虚拟世界提供了幻想空间和情感寄托。",
        "time": "00:23:52"
      },
      {
        "question": "经过多年的技术发展，中国特效与好莱坞的特效相比有何变化？",
        "answer": "经过多年的技术进步，中国的特效制作水平已经显著提升，甚至超越了过去的恐怖谷阶段，达到了与好莱坞相当的高度。随着写实技术、超写实技术和实时技术以及人工智能大算力的引入，曾经只有好莱坞和大型影视集团才能玩得起的特效现在每个家庭和小型工作室也能轻松实现。",
        "time": "00:25:48"
      },
      {
        "question": "当前投资虚拟人领域为何是最佳时机？",
        "answer": "目前正处于技术转折点上，算力的增长使得虚拟人技术快速演进。投资在这个阶段将获得更大的发展空间和优势，因为算力的提升将帮助克服恐怖谷效应，并在未来几年内让虚拟人从识别度极低转变为难以区分虚拟与现实的存在。",
        "time": "00:26:36"
      },
      {
        "question": "对于虚拟偶像和皮下角色之间的关系有何看法？如何选取合适的虚拟人中之人（编剧）？",
        "answer": "虚拟偶像和皮下角色实际上是捆绑式的，两者紧密相关。之前有人认为虚拟偶像不怕换“皮”，或声音可以模仿某人，但这其实都是伪命题。虚拟人的魅力在于其优点和缺点并存，真实的缺点反而更容易被粉丝接受和喜欢。选取中之人时，首先要考虑虚拟人的形象设计和性格特点，比如网易easy选择的是符合其形象的男模特。而在考虑中之人时，选择最懂内容创作和角色理解的人最为合适，例如编剧能够更好地理解和演绎角色，并将原有创作意图融入到虚拟人的表演中。",
        "time": "00:27:13"
      },
      {
        "question": "如何应对虚拟人核心人物变更带来的影响？",
        "answer": "可以通过剧情规划，如角色去“渡劫”等故事设计来避免因核心人物变动而影响内容制作。即使核心人物变化，只要保持故事主线不变，对内容创作的影响相对较小。",
        "time": "00:28:50"
      },
      {
        "question": "网易的虚拟人easy在参与科技产品评测等活动时，与真人主播有何区别？",
        "answer": "网易的虚拟人easy虽然在某些活动中看似有真人参与，但实际上背后是由专业编辑团队进行内容策划和撰写。easy并非AI驱动，而是由真人扮演，其形象和声音可以根据内容需要进行调整，但更多是作为承载内容的身体，而非单纯作为主播存在。",
        "time": "00:29:26"
      },
      {
        "question": "当前行业对于虚拟人中之人是否有一套完善的培养体系？",
        "answer": "目前行业对于虚拟人中之人的培养还未形成完善的体系，招人难度较大。不过，可以通过降低标准，在同类型人才中寻找合适人选，并注重其对角色的理解和长期发展规划，同时允许声音等特性有所变化，不一定要绑定在具体个人身上。",
        "time": "00:34:47"
      },
      {
        "question": "在工业界中，机器人是否已经能够替代人类在白天工作，而人类晚上可以娱乐或休息？是否有典型的例子说明AI技术在代替人类工作方面的应用？",
        "answer": "是的，在工业界已经实现了这种情况。比如汽车制造行业，现在大部分汽车都是由机器人生产的，这体现了机器不怕累、只需电力即可工作的特点，使得它们能够高度还原或模仿人类的工作场景。一个典型的例子是机器人可以代替人类在电商平台卖货，特别是在深夜时分，顾客随机提问时，需要人工智能进行实时应答和咨询服务。",
        "time": "00:38:30"
      },
      {
        "question": "虚拟人是否有可能在多个直播间内识别用户画像，并根据用户的不同偏好给出不同的互动内容？",
        "answer": "未来的目标确实是要为每个人打造一个个性化的内容体验，技术上完全有可能实现，但具体的业务运营和如何实现千人千面的个性化服务还需进一步探索和琢磨。",
        "time": "00:41:32"
      },
      {
        "question": "虚拟人与真人竞争时，在哪些层面进行竞争？虚拟人如何才能胜出？",
        "answer": "虚拟人与真人的竞争更多体现在应用沟通层面，即解决功能性和交互性问题；而虚拟人的核心在于解决娱乐化、内容化和情感沟通问题，通过故事性和人格魅力吸引用户，两者侧重点不同。",
        "time": "00:42:51"
      },
      {
        "question": "虚拟人主播是如何准备一场直播的？",
        "answer": "虚拟人主播同样会提前准备台本，根据直播内容策划互动功能，确保在短时间内吸引观众并提供持续的娱乐体验，如同综艺节目的制作方式。",
        "time": "00:45:41"
      },
      {
        "question": "虚拟人制作涉及哪些主要技术和实现方式？",
        "answer": "虚拟人制作中特别困难的部分包括渲染技术（画得像）、动作捕捉（动作自然）以及声音美化技术。团队设定了“四个三”的目标，即让观众在三秒内爱上虚拟形象，在第三分钟有照镜子的感觉，并能持续玩三小时以上，同时实现正向营收回报。为了达成这些目标，需要用到三维引擎进行漂亮画面渲染，寻找优质动作捕捉解决方案，以及开发声音美化技术。",
        "time": "00:46:55"
      },
      {
        "question": "在有限硬件条件下如何发挥效果极致，以及游戏和影视在技术上的交叉点在哪里？",
        "answer": "我们目前采用的游戏技术链条来推动这一目标，随着游戏与影视效果趋同，以及影视与游戏成本逐渐对齐，我们正寻找并努力加速这一交叉点的实现。",
        "time": "00:50:59"
      },
      {
        "question": "虚拟主播和超现实虚拟人的成本结构是怎样的？动画公司如何接触虚拟人制作领域，以及目前成本如何？",
        "answer": "硬件成本一次性投入较大，后续迭代升级主要体现在形象和服装更换上。作为影视公司，我们更注重画面效果实现，但硬件及二次开发是弱项，会借助外部成熟工具降低成本。由于之前虚拟人制作技术掌握在游戏公司等少数手中，但现在硬件使用成本降低，技术路径变得更加平民化，动画公司可以接触并利用AI技术降低制作成本，例如动作捕捉设备的混合使用能获得更好的效果。",
        "time": "00:51:53"
      },
      {
        "question": "直播中使用的是动作捕捉设备还是单个摄像头，哪种更好？",
        "answer": "目前我们混合使用两者，通过算法结合光学数据（摄像头）和惯性捕捉数据，以获取更精确的动作捕捉结果。",
        "time": "00:54:18"
      },
      {
        "question": "对于降低动捕设备成本的看法？",
        "answer": "我认为应解决动捕设备昂贵的问题，将其成本降至500元以下，让普通人能以购买普通衣物的成本购买动捕服，推动技术普及和生态发展。",
        "time": "00:54:48"
      },
      {
        "question": "AI生成虚拟人是否会替代传统三维渲染虚拟人？",
        "answer": "这是一个涉及技术哲学观的问题，两种方法各有优势，目前两者在我们这里并不对立而是互补，未来可能会演变为新的综合形态，比如结合解析和综合思路创建更真实的虚拟人。",
        "time": "00:57:28"
      },
      {
        "question": "对于未来虚拟人技术还有哪些演变空间？",
        "answer": "虚拟人技术链条中的每一个细节都有大量值得深挖的空间，例如面部微弱红色变化监测等，通过捕捉更多细微差别来传达情感，这将有助于我们更深入地理解和研究人类自身。",
        "time": "01:01:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨虚拟人技术及其在直播领域的应用",
        "summary": "本期节目聚焦虚拟人、数字人以及中置人在商业科技和互联网领域的应用，特别是直播行业。讨论了超写实虚拟人与二次元虚拟主播的受欢迎程度差异、AI驱动的虚拟人技术发展现状、虚拟人背后的中之人的选拔与风险规避、运营团队的作用，以及虚拟人的未来发展。通过与快手合作的新市井之人节目，展示了虚拟人在提供新颖体验、满足特定用户需求和供给上的潜力。"
      },
      {
        "time": "00:04:56",
        "title": "虚拟人技术在动漫角色中的应用与发展",
        "summary": "讨论重点在于如何通过虚拟化技术让动漫角色与观众建立情感连接，形成稳定的受众群体。首先，通过将动漫角色虚拟化，让他们在同一个世界观中与观众产生互动，从而建立起情感和链接。其次，指出当前这种虚拟角色的运营有点像单打独斗，但未来计划以组合形式来强化他们的存在感。此外，还强调了为虚拟角色制作内容铺垫和故事延展的重要性，使他们不仅仅局限于演艺性表演，而是带有独特人格和故事，能够持续发展。最后，讨论了用户对于与喜爱的虚拟角色进行情感交流的需求，以及虚拟人技术如何满足这种需求，改变了传统的内容发布和观众互动方式。"
      },
      {
        "time": "00:06:46",
        "title": "虚拟主播的创新与差异化策略",
        "summary": "当前虚拟主播市场以日漫二次元形象为主，而网易新闻选择在科技领域推出一个更像真人的虚拟主播，旨在实现差异化。这种策略考虑到了科技领域的广告营销需求和团队在科技新闻方面的运营优势。同时，胡丽丽作为一个偏向二次元的虚拟人设，选择快手作为直播主平台，突出了平台娱乐属性和成熟的直播生态对创收的积极影响。他们认为，虚拟主播成功的关键在于其设计感和是否能直接吸引用户，同时强调了虚拟人物与真人相比在起点上的差异，以及在娱乐化产品中，设计感的重要性。"
      },
      {
        "time": "00:11:44",
        "title": "二次元文化及虚拟主播的发展与运营策略",
        "summary": "讨论者首先探讨了二次元文化从写实到非写实的演变，认为这一变化是由于画师资源的限制和追求更高ROI的驱动。随后，讨论转向虚拟主播（江小鱼）的运营逻辑，强调了虚拟人物与传统动漫角色在运营上的不同，尤其是如何通过直播与用户互动，建立和丰富虚拟人物的世界观与个性。此外，还提到了通过用户反馈和参与来完善角色设定的重要性，以及这种模式如何与粉丝共同成长，形成独特的IP运营逻辑。"
      },
      {
        "time": "00:15:12",
        "title": "虚拟人设与情感代偿的力量",
        "summary": "在直播间里，通过构建剧情世界观和故事，可以给予观众情感代偿，增强内容吸引力。后续内容的产出将基于人格魅力而非剧情，体现了重人格轻世界观的策略。以快手平台为例，某虚拟人物40天内增粉100万，展示了人格魅力的重要性。与市场上其他虚拟人物相比，该人物的差异化主要体现在定位上，如成为市场上稀缺的男性虚拟人及科技博主。此外，背靠网易新闻这样的强大平台，利用资源上的差异化，如进行产品测试，增加了虚拟人物的吸引力。"
      },
      {
        "time": "00:17:01",
        "title": "虚拟歌手的未来与技术突破",
        "summary": "讨论重点在于虚拟歌手技术的发展，特别是如何通过技术让虚拟歌手能够表达人类情感，实现与真人间的难以区分，以及这一技术对未来娱乐产业的潜在影响。提到了利用现代技术，如声音合成软件，来改善虚拟歌手的表现，使之达到或接近专业歌手的水平。此外，也提到了通过AI训练，让虚拟歌手学习人类情感，从而在演唱中传达更深层次的情感，以达到触动人心的目的。"
      },
      {
        "time": "00:21:04",
        "title": "虚拟直播与真人直播的差异及优势",
        "summary": "讨论集中在虚拟直播与真人直播之间的差异，以及各自的优势。虚拟直播在综艺感方面优于真人直播，因其能更轻松地实现场景变换和特效。虚拟直播的互动模式被认为是一种游戏形式，观众通过打赏等形式驱动主播行动，从而获得陪伴感。此外，虚拟直播对于提供陪伴感和满足用户对想象空间的需求方面具有独特优势，特别对于那些在现实生活中感到社交困难的用户来说，虚拟世界提供了一个安全的幻想空间，使他们能与虚拟角色建立情感连接。"
      },
      {
        "time": "00:24:37",
        "title": "探讨技术突破点与虚拟与现实的融合",
        "summary": "对话集中在技术层面上探讨了二次元与超写实的表现方式，特别是超写实技术在视觉效果上带来的挑战，即恐怖谷效应。讨论强调了随着写实技术、实时技术以及人工智能算力的提升，原本仅限于大型影视集团的技术现在逐渐普及，使得普通人和小型工作室也能利用这些先进技术创作。展望未来，技术的进步将使得虚拟人物与真人难以区分，当前正处于技术转折的关键时期，是投资和推动这一领域发展的最佳时机。"
      },
      {
        "time": "00:27:12",
        "title": "虚拟偶像背后的人性魅力与运营策略",
        "summary": "虚拟主播和偶像依赖于背后的真人（中之人）驱动，体现了人性的魅力，包括优点和缺点，这是吸引粉丝的关键。虚拟形象和中之人的关系是捆绑式的，一旦中之人变更，可能会影响粉丝的接受度。对于虚拟偶像的运营，提出了通过故事和人物迭代（如经历挑战、换代）来保持内容和故事的连续性，避免因中之人变更而带来的负面影响。提到了利用专业编辑团队创作内容，以及通过挑选有调性的话题和事件参与，来增强虚拟人物的吸引力和与观众的互动。"
      },
      {
        "time": "00:32:01",
        "title": "选择虚拟形象及直播内容策略讨论",
        "summary": "在选择虚拟形象时，考虑了身材比例、五官等要素，以确保与虚拟人设相符。网易使用一名男模特的身材和头围作为参考标准，用于海报拍摄和专业展示。此外，讨论了未来直播中可能采用的策略，包括采访重要人物时的准备和内容输出。另一方选择了编剧作为直播主持人，因为编剧对内容有深入理解，更适合表达和呈现直播的主题，强调了内容制作的重要性。"
      },
      {
        "time": "00:34:05",
        "title": "虚拟人技术及应用讨论",
        "summary": "讨论集中在虚拟人技术的现状、培养体系的缺失以及对未来AI驱动的虚拟人发展的展望。当前行业中对于中之人的培养尚未形成体系，寻找合适的中之人具有挑战性，不仅需要口才和表演能力，还需对角色有深刻理解。技术平台展望未来，希望通过AI技术实现无中之人驱动的虚拟人，以克服人类需休息的局限，实现24小时服务。AI驱动的虚拟人已在多个场景中应用，如在线客服、市政服务等，展现出替代人类执行重复性任务的潜力。"
      },
      {
        "time": "00:40:47",
        "title": "探索虚拟人技术在直播互动中的应用",
        "summary": "讨论集中在是否可以利用技术让虚拟人物（如凤琴）在不同直播间内与观众互动，同时根据不同观众的偏好展示不同形象，实现个性化的观众体验。技术上，这一目标是可行的，但需要进一步探索业务运营方法。还提到了关于同时开启大量账号的技术挑战，这是业务方面需要考虑的问题。"
      },
      {
        "time": "00:41:51",
        "title": "探讨虚拟人与数字人的区别及应用",
        "summary": "对话内容围绕虚拟人与数字人的定义、差异及其在不同领域的应用展开讨论。一方面，虚拟人被看作是在虚拟世界中具有人格魅力和情感沟通能力的主体，强调其在娱乐、内容化和情感化方面的应用。另一方面，数字人则强调通过数字手段实现的人类功能，主要应用于解决功能性问题，如在应用层的互动。此外，讨论也触及了虚拟人主播的直播准备，暗示了虚拟人在内容创造中的应用类似综艺节目的策划。整体上，虽然两者在实现手段和应用领域上有所区别，但都体现了数字技术在模拟人类行为和互动中的潜力。"
      },
      {
        "time": "00:46:09",
        "title": "虚拟人制作技术及变现策略探讨",
        "summary": "在虚拟人制作领域，面临着渲染效果、动作捕捉与声音表现三个主要技术挑战。制作团队设定了'四个三'的目标，即在三秒内吸引观众、三分钟内让观众感到形象的真实性、三小时内保持观众的持续关注，并在第三周实现营收回报。为解决这些挑战，需要利用三维引擎提升渲染质量，寻找低成本而有效的动作捕捉解决方案，并通过技术手段优化声音表现，最终目的是让虚拟人能在直播和短视频平台上产生足够的吸引力和商业价值。"
      },
      {
        "time": "00:50:14",
        "title": "探讨游戏与影视技术的融合与未来发展方向",
        "summary": "对话集中在讨论当前使用的技术偏向于游戏领域的原因，以及游戏和影视特效技术的未来融合点。讨论指出，由于影视特效高度依赖于人工后期编辑，因此其成本较高，限制了普通用户的参与度。而游戏技术则注重在有限硬件条件下最大化效果表现，更适应于普通PC和移动设备。此外，还探讨了虚拟主播和超现实虚拟人的成本结构，包括初始模型制作、内容运营和传播成本。技术的角度来看，虽然超写实虚拟人能提供逼真体验，但其制作效率相对较低。总体上，讨论指向未来技术发展将推动游戏和影视领域的进一步融合，减少成本，提高效率，实现更广泛的应用和用户参与。"
      },
      {
        "time": "00:54:04",
        "title": "推动动作捕捉技术普及与成本降低",
        "summary": "讨论集中在如何通过结合光学数据和惯性捕捉技术来提升直播效果，强调了动捕技术成本高的问题及其对行业普及的阻碍。提出将动捕服的成本降至500元以下，以使普通人也能负担，从而推动技术的广泛应用。同时，强调了开源和与其他公司合作的重要性，目的是为更广泛的用户群体提供更低成本、高精度的动作捕捉解决方案，以实现更加互动的元宇宙体验。"
      },
      {
        "time": "00:56:16",
        "title": "AI技术在虚拟人生成中的应用与哲学思考",
        "summary": "对话中讨论了AI换脸技术的成熟度及其自然效果，同时也提出了与之相关的法律问题。进一步地，探讨了基于人工智能生成技术的虚拟人与传统三维渲染技术生成的虚拟人之间的区别与联系，强调了两种技术背后的不同哲学观：一种是西方的解析思路，另一种是东方的综合思路。通过引入图形AI的概念，说明了未来虚拟人生成可能的融合方向，即结合AI生成的细节与三维模型的自由度，以实现更加真实和多样的虚拟人物。最后，表达了对技术快速进步的乐观态度，并期待分析与综合思路的进一步整合带来的新发展方向。"
      },
      {
        "time": "00:59:33",
        "title": "虚拟主播技术面临的挑战与未来发展",
        "summary": "虚拟主播技术的发展面临多个挑战，包括硬件算力限制、技术建模和物理引擎需要提升，以及动作捕捉技术和设备的成本与成熟度问题。动捕技术目前只能捕捉到表层的面部变化，而无法展现人类细微的表情变化，这对传达真实情感构成限制。未来的技术发展可能需要解决这些细节问题，如通过观察面部微弱红色变化来推测心跳等，以实现更加真实和深入的虚拟人技术。此外，虚拟技术的未来发展还可能包括模仿人的直觉，处理非理性误差，这对理解人类本身有着深远的意义。总体而言，虚拟主播技术领域仍处于探索和发展阶段，需要不断的技术攻关和创新。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "依赖中之人驱动"
                },
                {
                  "children": [],
                  "content": "主要解决情感沟通问题"
                },
                {
                  "children": [],
                  "content": "有故事性和人格魅力"
                }
              ],
              "content": "虚拟人"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过数字手段实现的人"
                },
                {
                  "children": [],
                  "content": "主要解决应用层和功能层的问题"
                },
                {
                  "children": [],
                  "content": "不需要中之人"
                }
              ],
              "content": "数字人"
            }
          ],
          "content": "虚拟人与数字人的区别"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要真实感强的图形引擎"
                },
                {
                  "children": [],
                  "content": "提升细节和真实度"
                }
              ],
              "content": "渲染"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "解决成本问题，实现普惠性"
                },
                {
                  "children": [],
                  "content": "动作和表情的精准捕捉"
                }
              ],
              "content": "动作捕获"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持声音一致性"
                },
                {
                  "children": [],
                  "content": "语音合成技术的应用"
                }
              ],
              "content": "声音"
            }
          ],
          "content": "技术挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初始模型制作"
                }
              ],
              "content": "一次性投入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内容更新与维护"
                }
              ],
              "content": "持续运营"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续曝光与互动"
                }
              ],
              "content": "传播成本"
            }
          ],
          "content": "制作成本"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "降低硬件成本，提高易用性"
                },
                {
                  "children": [],
                  "content": "AI技术辅助实现更自然的动态"
                }
              ],
              "content": "动作与表情捕获"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI生成技术与传统技术结合"
                },
                {
                  "children": [],
                  "content": "提升虚拟人的细节和真实感"
                }
              ],
              "content": "AI技术的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "模仿人类的非理性行为"
                },
                {
                  "children": [],
                  "content": "深入理解人类情感与行为"
                }
              ],
              "content": "情感与直觉的模仿"
            }
          ],
          "content": "未来技术展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "动捕技术的普及与优化"
                },
                {
                  "children": [],
                  "content": "AI在虚拟人制作中的应用"
                }
              ],
              "content": "技术突破"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "虚拟人在娱乐、教育、服务等领域的应用"
                },
                {
                  "children": [],
                  "content": "个性化内容的生产和消费"
                }
              ],
              "content": "市场应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "虚拟人对人类社会的融合与影响"
                },
                {
                  "children": [],
                  "content": "人类与虚拟人之间的情感连接"
                }
              ],
              "content": "社会文化影响"
            }
          ],
          "content": "行业发展与展望"
        }
      ],
      "content": "虚拟人技术与应用讨论总结"
    }
  }
}