{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6346775e9186d4e4c46a0f49",
  "title": "83.PICO低价清场，字节、Meta和苹果不同的XR战略",
  "task_id": "3vl8qg4jep4bqpr2",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎来到乱翻书，我是叛乱。这是一档关注商业科技和互联网的对话节目。相信大家前段时间都被PO刷屏了。但我猜想你可能不知道这款声势浩大的VR产品，它的日活究竟是多少。就是字节为pico它可能已经烧了上百亿，但它的实际日活可能还不到10万。那为什么一款不到10万日活的产品，字节还有如此大张旗鼓铺天盖地来做宣发，并且把PQ4的售价定的比它的bom成本还要低。这其实就是我们今天要聊到的主题，pico和大厂的X2战略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "四位嘉宾是大厂XR产品经理Allen，十年前在苹果工作就开始关注XR的牛肉，AR眼镜研发商万琦，以及买了非常多X设备的巨星联合创始人螺旋。回到主题的话就是你看就比如说腾讯，腾讯明显对于XR的认知和投入跟字节完全是不一样的，对吧？然后字节它跟meta同样的在不断烧钱，但是大家看到未来跟演进路线好像也有些不同。然后高通高通则想在XR市场里面从这个芯片服务商往前更进一步，扮演那种安卓的角色。与此同时，好像全行业又都在等待苹果出来重新定义产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "市场风起云涌，各家大厂纷纷入局，但我其实想讨论的第一个问题就是VR这个产品日货为啥这么低？这么高投入了日后还这么低，或者说这个VR设备它为什么总是是容易吃灰？要不阿伦你先来聊这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "OK行，我快速聊一聊吧。其实我自己觉得有两个最大的问题。第一个其实是佩戴体验，也就是给身边朋友推荐买VR。第一个要考虑的是她是不是个女生。如果是个女生的话，她大概率玩VR是很容易吃亏的。因为现在五六百克的设备对于女生来说还是太重了。当然这个如果是快速的话，它可能佩戴前就更不好，批过的钱可能还好一点。但是这个重量我自己推荐下来，通常女生不能带超过半个多小时，除非是确实比较爱玩的那种沉进去了，否则戴超过半小时大家玩就女生玩，她那个头顶就会压的脑壳特别疼。对，甚至我老婆每次的时候带着头感觉都要炸裂开了，这个佩戴体验是特别不好的。以及包括眼睛，你看那屏幕还是很多人会觉得很晕，以及他感觉屏幕不够清晰，这个佩戴体验是最大的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "第二个问题其实就是说白了里面的内容还是太少了。它不像手机一样，里面有无线的内容，你去看网页的概率也很小。然后你去看视频，你看2D的视频跟你在电脑上看也没什么区别。你看3D的视频的话，视频又太少，然后游戏也没什么大作，然后你在里面也没有收到关系链，那完全没有理由。就坦白来说，我自己都很少有理由主动想起来拿起VR去玩一玩。真的是有时候可能会定个闹钟，那那可能我想自己定房间玩一玩，其实还是给自己设了任务目标的对，但对于普通用户来说，这个设备确实不那么的亲民。对他还没有到渗入百姓玩家的这个地步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "其实刚才阿冷聊的主要是两个层面，一个是硬件相关的问题他没有解决。另外一点它其实就是它里面没有更多可以玩的内容。不知道牛牛你有没有看到这个pico这个发布会。然后你觉得这个pico它就是在你来看的话，它有什么不同的点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "Pico发布会上我觉得第一从国内用户来看，其实之前的国产的这些VR一体机，大概率的重量，包括内容生态、佩戴体验都还是比较上一个时代的。所以国内能跟基本上能过去能大家用起来的，一个是pico neo 3，再一个就是meta的quest 2这2个设备了。所以说其实现在的pico neo 4，其实就是发布会所说的把重量继续降低。主要采用了pancake光学，包括说佩戴体验在neo 3的基础之上又做了进一步优化。所以如果说卖了一百多万台的meat quest 2，现在是世界最主流的VR一体机的话，那pico neo 4应该是在meta quest 2的基础之上又做了进一步的优化。所以我觉得其实刚才Allen说到的佩戴体验，包括说它的长期的佩戴体验，其实都应有进一步的优化了。这个是它可能好的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:44",
      "text": "但如果说会不会摆脱吃灰的命运，我觉得很难避免。因为内容生态还是相对早期其实就稍微拓展一点。就像前两年的这个任天堂switch的动物森林火过一把，各种女生，各种非游戏的爱好者都开始玩。但是之后所以说会带来了一波给switch带来了一波新的普通用户，非游戏的用户进入入坑了开始使用。但我身边也有很多用户玩完之后可能没有找到其他的使用理由，或者还是回到其他生活方式。它毕竟不是gamer，但还是会吃灰。所以我觉得这种设备在零到手机这样的平台之前还有很大的距离，并且还是很早期的早鸟early adapter的状态需要一些kilar APP好的内容，也需要最足够达标的佩戴体验之后，才能逐渐的进入大众视野。但目前这个timer觉得都还早，包括PO64，我觉得还是早了，可能还没到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:39",
      "text": "我看到这个pico发布完之后，就是明浩他在朋友圈发了一条，就是说现在这个一体机它其实的电池算力发热体积很难平衡，就是短时期内解决不了，就是可能要去等未来的芯片，然后在当下想要其实只能是一个局部的最优解。然后我其实想问螺旋的点，就是说为什么当前这个一体机它是一个处在一个非常尴尬的点呢？或者说它在硬件上可以升级的点，它是在哪边？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "我觉得一体机最重要的问题是它的场景有问题。它的场景是非常局限的。它局限于在你必须要找一个非常舒适的环境，而且也非常沉静的去一体机体验。这个包括视频也好，游戏也好，或者是别的内容。而另外一方面，一体机它要有电池，而且要有足够的算力，算力电池发热等等这些东西很难平衡。所以它最终一体机能做到像pico 4这个阶段，我觉得已经是非常不错了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:43",
      "text": "是我我这些年来其实我很早开始就开始用VR的设备，到现在为止我觉得已经是非常不错了。但是这是不是XR未来的最主流的一个方向呢？其实我是要打个问号的。因为它毕竟不是一个像手表或者是说iphone，或者是说像甚至耳机这样一个可以随时随地佩戴的一个设备，所以非常限制了它的场景。它不是一个场景非常频繁的一个设备，甚至它可能没有家里面的PS four或者是switch的使用频率那么高，因为我家里面XR的设备也有六七个了。对我发现我使用起来可能频率虽然可能有一部分是因为它内容的原因，它的频率是远不如我的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:28",
      "text": "拍错了，错OK。我看评论区有人问，这个PQ4它比那个六三它是提升在什么地方呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "我刚好下午在那个商场，就是P口的门店体验了一下PO4。因为我家里面有个neo 3，我觉得最大的区别一个是屏幕，一个是外观。屏幕的话它比三代要有一定的update。另外一方面他的摄像头多了一个，我认为他那个摄像头很有可能是用来做手势识别和手势的一个操作的。弹幕的。我知道问题可以补充一下，我不知道，我只是我的猜测。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:09",
      "text": "我觉得他这个RGB camel，首先我看起来有点像是一个手机这种普通的RGB camera。我觉得它不一定是用来做手势的。因为这种camera做手势的话，它的帧率普遍不高，在20赫兹左右，这样的话是没有办法做交互的。我们说现在能做交互的这种hand tracking，它要到60赫兹，所以它的那个就是两个垂直平行向前向下的那两颗camera才是用来做handle tracking，是这个group of chatter。然后鱼眼的一对OK这个是用来做talking。而中间那个RGB camera，它其实更多的就像这个发布会的时候说的那样，它主要还是用来弥补整个建模之后的色彩的差别，为了把颜色补到这个灰度的图像当中去。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:58",
      "text": "OK确实他这次也提供了以前是那个灰黑白的透视，这次支持了彩色透视。另外一方面的话，我觉得外观是一个这次最大的一个吸引我的点。因为它外观跟传统的那个VR的外观有非常大的一个改进，它是做成了类似于一个滑雪镜的一个外观，这是第一第二的话它的大小比六三是要小很多的，轻的话其实是有少了，好像是50到60个。但是具体我觉得因为已经到了接近300克的情况下，对我来说其实都是一个负担，本质上还是挺重的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:34",
      "text": "阿冷就是彩色透视和黑白透视，它它意味着什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "它的差别在于我因为现在玩的亚太需要画一个安全区，也就是说这个安全性来保护你在激烈玩这个运动的时候，不会轻易的打到你的家居，或者是走出边界，然后产生一些危险。在这个过程中，你需要通过这个透视，然后你去照着你真实的场景去画一个圈儿。然后过去我们画圈的时候是直接用的。比如说这个摄像头上的某一个摄像头，比如说左下或者右上或者某一个它它自己会选，然后有四个摄像头它拼接或者是怎么样会形成一个画面。然后那它由于是它本身是黑白摄像头，那透视出来的结果就是黑白的。然后效果也不是特别好看着会很奇怪。现在换成彩色了之后，那你在画安全区的时候，你看到就是彩色的世界，然后整体的体验会好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "当然它未来的一个更大的场景就是做VDC two的一个捕捉画面，然后再透传到你的头盔上做显示屏。它其实是有很多AR的可能性的场景，当然那个也需要基于，比如说我去用，因为现在他现在这个单目的技术其实还是用的点云。就是先构建一个点云，然后去做三维世界重建，然后去算到底这个深度是怎么样的。然后让你有一种它不是一个单独的一个感觉，它给你重建了一个有深度信息的一个单位世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "因为就像刚才Allen讲的，黑白的时候我们只能实现的需求是让用户不用摘掉头显去喝水，不用被周围的环境绊倒。它只是让其实是个防御性的需求，是个defenced的就是说那个安全围栏的作用。但是如果加了彩色之后，虽然可能只是色彩上从黑白变了更多颜色，但我觉得他其实满画时代的点，它开启了一个新的窗。首先变彩色之后，它有可能不只是防御性能，让用户不用被碰到，用拿杯子不会洒到，而是说他能看到这个世界了。所以现在所有的VR的OS里面的背景，我们可以换成海边，换成宇宙。但是理论上有了彩色C4路之后，它可以不用背景了，可以变成真实的世界了。所以这是一点蛮大的变化，就像刚才elen讲的VR和AR的边界可能从此打破掉了。但是现在的彩色this room还不够，因为听到了消息，也是下个月要发的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:54",
      "text": "Meta的quest pro里面其实也是有video c思路的，但是原计划可能是要装的top深度的感知能力，有点像苹果背后的ladder一样的。除了彩色让用户感觉更真实，再叠加了深度信息之后，才能做到的AR这样的级别的虚拟乱真的效果。但是好像听说某种原因，现在quest pro的那个深度也被干掉了，其实彩色C三这只是一个开始，后续加了深度了，有了深度信息之后，用户戴着头盔，其他人看来可能他很2，他看不见。但是他自己你来看它其实跟真实世界完全已经是可以看到真实世界，并且可以进行AR级别的交互。所以这个角度我觉得S45开启的一个窗口，就是ARVR的边界从此被打破掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:41",
      "text": "对我也再补充一下，就是quest pro或者是说他之前的代号。大家可能比较熟悉cambria，就是新闻稿中一般会提到这个东西。他其实跟pico 41样，也是单目的RGB系数。那拿单目去做这件事情，他就必须要做三三维重建。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "我刚看到评论区有人说在件事情，其实就包括我们之前可能看google很多的那种做AI深度AI图像的那种技术，他们可以都可以通过一张图片来算出深度信息。其实一个单目RGB，它其实也能算出来深度信息，也能去完成一个单位制的空间。对，然后只是快速应该是有一个稀疏点云就是它可能不是一个top但它确实是能拿到深度信息，所以他做的RGBC速度的一个效果会更好一些。对，应该是能够比如说看清楚手机屏幕上的字，对，手机上或者电脑上14号的字体，这个应该是能看清的。但pico 4现在可能用透视模式去看屏幕上字还是比较勉强的，会发糊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "糊到什么程度？可能打开手机然后看微信，你只能看到你微信好友的那个名字，但他下面发给你的消息是看不到的对，但是quest pro因为它分辨率那个RGB c错的分辨率更高，以及它对于这些图像的一个处理会更好。其实现在我们如果带着pico 4，然后去去路上走一圈的话，你会感觉整个世界像大概像十年前的手机，或者像老的那种诺基亚手机，然后开了一个录制视频这样一个画质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "它的分辨率其实还没有被完全用起来，大概可能只用了4分之1的像素。这1600万像素的摄像头，其实未来还有很多迭代和优化的空间。所以这也是我觉得发布会上说能做三维重建，它其实后面还有很多算法可可优化的空间。就是OTA几次，说不定整个C45的1个AR体验就能有一个突飞猛进的一个提升。就感觉跟买了一个电动车一样。还有OTA.",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "那它现在这个应用它支持手势追踪，因为在quest book它可能已经支持手势追踪两年之后，这一次好像还是要用两个手柄来模拟键盘，不是两只手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "对我看到里面有个实验室，然后里面有一个应用就是吉他的一个应用，它是支持手势应用的。但只有这一个，我估计现在的整个的这块还不是特别成熟。我试了一下，不是特别的灵敏。对，不是很好用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:10",
      "text": "就是说硬件上支持了，但是这个技术不成熟，软件算法还不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "我评估可能是软件上访的问题，但是不是硬件上有有门槛，或者是硬件上有边界。这个我要问一下pico的人，对对我我自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:26",
      "text": "的观察是应该硬件上是没有差距的。应该可能主要还是来自于算法数据还是为了少了，或者说这个东西上的比较仓促。对，然后你数据量为的不够多，然后你的手势追踪效果就比较差。坦白来说，做手势识别这个不是一个门槛极高的东西，但它确实要投人，然后去为数据需要打磨一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:50",
      "text": "对，现在的黑白摄像头不可能说是比，因为我自己体验下来，pico 4的手势可能比quest第一缸支持手势那会儿还要差一点。晚上quest一的摄像头肯定还不如quest 2，然后quest 2摄像头可能最差，我觉得应该也是跟pico 4应该是齐平的对，因为我觉得pico 4应该已经是超快速大半代的一个产品了。所以他的手势我觉得可能再过个几个月或者再过个半年，应该会有一个突飞猛进的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "对，OK就是因为这次发布会他裸手交互只有一张图片。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:22",
      "text": "其实我觉得四它是一个非常聪明的一个选择。在这个时间点上，首先我们说这个算法，算法跟传感器还有计算资源这30个铁三角就是相互去push的。然后我们说这个算力其实它永远都是不够的，哪怕在高通最新的这个芯片上，它的算力也是不够的。所以我们要在传感器设计和算法上去做优化。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:45",
      "text": "就为什么我们要用这个30万像素的这个您看到那四个小像素，那个是30万像素的灰度雨夜camera。为什么用这么低的像素？主要是为了在同等算力之下，它能够算得更快。就是因为做交互，你不可能用20赫兹的一个频率去做交互，一定是大于60赫兹的。就是在这样的平衡之下，它在这样的一个两千多块钱这样的一个产品上，它做了平衡。而不是说上来就全部换成彩色的camera，换最高像素，这个不可能，因为算力也算不过来，这是一个就是你要做取舍的一个问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:20",
      "text": "然后手势识别它是一定可以跑的，为什么？首先它的这个硬件设计，他能都能做60F的slam，他的手肯定是可以识别出来的那为什么没上呢？可能主要的原因还是在算法上，还有成本上面，因为他可能本身的很给你的投入并没有那么大可能买了别的lessons。在基础版的上面，它这个价格并没有Carry住这个成本。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:41",
      "text": "然后为什么可以跑呢？首先它用的是高通的平台，高通收购了一家公司叫克莱克莱，本身的这个hand checking做的已经非常好了。所以如果说高通有这个授权的话，他们这个应该是可以直接上的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:54",
      "text": "就刚才提到的那个高通的这个收购的clay，其实前段时间跟高通也在交流，就是他们很明显现在这个时代里面，他们不基于只做一个芯片方案商推出XR2XR比如今年的GG two加或者当pop的版本。他们也在这个芯片基础上在搭自己的这个类似像open XR一样的的软件的生态。其实clay是摆在他们内部叫做spaces，有点像是一个帮助开发者开发XR相关软件的一套软件架构师。但听说在国内现在只有60 80个，或者将来说还在找开发者的阶段。所以其实我觉得这个hand tracking是其中一部分了。就是说基于高通的这套硬件加软件的生态能不能发展起来。但这个不打断潘总，我觉得这挺也挺有意思话题的。有人不看好，因为有人看好，因为觉得感觉他们更像是这个时代的安卓，这可能是后面一个话题，突然想到了，随便说了几句。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:53",
      "text": "对，其实space更新的频率，你可以看一下它最近几个月或者最近半年，它更新频率非常快。可能一个月更新好几个版本。就是他们在飞速的推进他们的一个推进。然后玩家比较少的原因其实有很多，就可能有的人真的不知道。但有人知道的可能这个高通的玩法就是它门槛比较高，这个能玩玩在一起的可能也不是特别多。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:15",
      "text": "另外一个，高通它本身是一个卖芯片，就是它所有的目的它都是以卖它的芯片为主。所以他在做整个生态的时候，可能会有私心，就是他不会说像一个产品公司一样，去把这个东西打磨的非常完整。而是说他给你一个可以就run able的一个状态就OK了，这东西能用怎么用？然后你再给字节或者给pico你去玩，你这个东西接进去之后你要怎么用，你要优化，是这样的一个情况。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:42",
      "text": "但这个地方其实像meta也好，apple也好，或者说pickle也好，其实大家都还是有一个自己的硬加软的一个战略。相信腾讯之后也会是类似的策略。但是就感觉这个层面上，因为1517年大家经历过这波创业潮了，死了很多公司死了。那在接下来的时代里面，还会不会有一些小start up的机会。硬件上感觉已经是变成了军备竞赛了。软件就是高通spaces貌似是一个方向open XR包括像昨天晚上pico里面，他也发布了对于开发者或者叫什么enterprise或者business的这个方案。假如说我是一个小的创业者的话，那我就是跟哪个平台玩才能有机会活下来，貌似变成了一个挺挺生死攸关的一个选择了。那spaces会是个好选择吗？这个我确实我也不太知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:33",
      "text": "想跟大家聊一聊。就是我自己的感受是高通推的那个XR spaces，好像国内的这些应用厂商不是特别买单，他其实是想要自己去推一整套解决方案，就是OK设备，我这边也有可能代工我解决不了。但是你的六道斧追踪，你的slam定位，你的手势追踪，然后你的SDK平台。高总我感觉现在是想要全方位的包一套完整的解决方案出来，也包括可能他自己想搞的那个XA species空间的平台战略。他这样子包完之后，我自己的感觉是小的公司他稍微有一点野心的，他可能不太会去想去去被牵着鼻子走。或者是说如果你想要拿高通的X22芯片的话，他们可能会强高通可能会强制想要推这件事情。如果你想要自研某些东西，那高通可能也不太乐意，不太开心。对，然后那大的公司他其实又不care你高通去给不给我一套完整的sm定位的算法之类的那我全部都自研，我自己都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "所以我觉得高通他可能想要做的事情是再博一个未来可能华强北，然后直接传一个传传几个人就搞一个开发设备出来。那他们有没有办法做系统或者算法，他们想博一个供应链百花齐放的机会。然后那时候我觉得可能高通的这套完整解决方案可能才有给大家用的一个机会。否则的话肯定是苹果用苹果的，meat用meta的，苹果用pico的那他们三家肯定不会用高通的这套方案。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "你说的的确是当前可能是像很多那些AR的产品，其实都是可以在那个供应链里面组装好的，然后贴个牌。它其实可能在今天也没有多大的技术含量，就可能是15年的时候，那个时候就是特别火一个词叫智能硬件，然后VR也在里面。对，但那个时候那个时候就是很没技术含量。但我们刚才提的那个事情，不管是这种彩色的透视，然后是他把它做的更小，这种它其实都是在增强它的技术含量。我这样理解，对。然后我记得你在极客里面提到一个点就是alen，就是说pico它的bom的成本其实要高于它的售价。那那他为什么要选择一个自己亏本的方式来做这个定价呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "我感觉应该就是在执行清场策略。可能kiko也想，OK小厂先不要干了，腾讯还陪不陪着去去干，他可能不知道，但是小厂最好先别来捣乱了。其实做一个产品好用的产品出来其实是很难的。因为这个东西一方面是需要很深的工业设计和用户体验积累，一方面系统，然后生态，它其实都要有配套的完善。他不是说我在华强北组个局，然后只能搞一台手机出来，然后直接套用一下安卓生态。那现在还没有安卓生态这个东西，各家生态都还要自己去搭。那你如果只传一个硬件，很有可能就跟现在比如说大鹏小菜noo然后外边就是这一大票子的相对小一点的厂商，我感觉我LE范围好广，对他们的生态可能相是相对匮乏的对这个其实就很难再活下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "因为怎么说呢，消费者是很无情的，尤其是消费电子行业，你每便宜100块钱、200块钱，消费者可能都会用脚投票。而且这种智能硬件，就我刚刚说了，它的工业设计门槛很高，而且它的整机组装其实要求也很高。那你的装配精细程度其实是能直接反映到你这个设备本身的外观或者是佩戴体验上来的那现在就众所周知的原因，可能戈尔是现在全球T21的一个整机代工厂商。然后pico还要可能有上百万的订单量去降低这个部门成本，才能降一个可能两千多的一个水平。其他家想要上pancake，然后想要上C4，他的成本肯定是压不住的。首先他没有个这么成熟的代工经验，然后你的产线全部都要重新自己做，那你这个boom很容易就直接4500千就上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "然后就是你你刚才聊到就是他可能比如说盖尔，这是里面可能是唯一的富士康，就是类似于富士康代工厂的角色。只会存在盖。那我其实是一个问题，就是手机的供应链，它跟X2的供应链它有啥不一样吗？之前你要说价格这个策略就是价格屠夫。之前小米也1999，也说价格厚道感动人心，但是防不住，后面就越来越多的大家伙都冒出来。我的问题是就是X3的供应链跟手机有啥不一样？要么螺旋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "我觉得供应链最大的不一样还是光学这一块。因为万吉应该会比我更了解，因为他他在这块已经专业了蛮多年了。对，我这是一方面。另外一方面，手机跟XR还有另外一个不一样的地方，就是手机已经是一个成熟的一个供应链了。自从苹果把中国的供应链重整了以后，你可以认为小米、华为、OPPO、vivo其实都复用了很多苹果的供应链。而整个XR的供应链其实是并没有一家像手机上的iphone或者是汽这领域的特斯拉这样的大的公司，能够给供应链带这么多量。然后能够提出那么高的要求，明确的用户的共性的需求，去做一些标准化的产品的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:11",
      "text": "现在我认为XR这个领域的标准化的产品，现在还没有像手机那样成熟，所以这才是供应链现在最大的问题。如果你你不标准，那么你的那个供应链就面临的问题就是你到底是咋样的，还是大大几千台、几万台，还是说你是一个上百万台上千万台的一个产品。即使我觉得拿到pico现在这个阶段来看，pico这个产品未来是不是能够一个像是手机那种规模的一个产品，我现在也是要打个问号。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:43",
      "text": "万奇这点你有补充吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "我先说吧，是这样的，我觉得现在的这个VR至少是VR。目前的这个形态就是奥克斯这种形态，类似这种形态其实是相对比较成熟的。为什么我们我们去看这个那天都就是那天都那天早上说的一句话，他们做的是什么？就是成熟供应链下的这个场景的创新。我们现在看到奥克斯这种产品，它已经有一个千万级别的规模了，它是一个成熟的规模的产品。所以我们说大家在做的其实要做的是场景的创。",
      "speaker": "发言人6"
    },
    {
      "time": "00:27:14",
      "text": "这个供应链其实已经很熟很成熟了。大家的报名其实和手机比较像，就是很透明。手机多少钱大家都算得出来。你看我们今天能够把刚刚发布的这个pico for的bom算出来，这个价格也是非常透明。大家买到的不管是光学也好，或者高通的芯片也好，价格都是很透明的。不管是今天自己做的，或者另外一家爱奇艺或者什么anyway XX做的一个产品，其实大家的bom成本都是很透明的这一点在硬件上是VR这个硬件上市，大家都是同一个起跑线。",
      "speaker": "发言人6"
    },
    {
      "time": "00:27:46",
      "text": "而真正拉开差距的恰恰是不是硬件，而是其他的东西是什么呢？比如说做social，我本身就是做social的，我做social我本身就是做内容的，我去做内容。而一些创业公司，小的公司，他们没有授权，没有内容，他们可能就会去做工具，做其他的东西。就像以前的移动互联网的打法，VR是现在在这样的一个大家在差异化的东西，是在软件上，而硬件上其实不会有太大的差异。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:14",
      "text": "你说的软件主要是指场景吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:17",
      "text": "对，场景也是软件，但是场景是一个更具象的东西。你说我们去打磨细节，把它做好是场景化。但是这个场景可能还是就我们产品可以理解场景，但是消费者可能理解的更多的是你这个软件，就是你到底有没有软件给我去用，不比如说我劈口缝买回来，我是只能打游戏，还是来干别的，能去浏览tiktok或者怎么样，就这些东西。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:42",
      "text": "所以我就是看到这次发布会里面，他特别的就是除了游戏，他特别提到来看视频，看直播，然后还有这个运动健身。当然我看到小扎他也说，除了游戏之外，它另外两个攻克的方向是社交和健身。然后我们发现在游戏跟健身这两个领域，就是meta和这个pico它是重叠的。但是meta可能是更加的往社交那方面说，然后字节这个pico就是说我看视频看直播，感觉都是大家有什么往那个方向队，是这种感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "没错，大家都在内容，最早的时候这个organs刚出来的时候，它没有什么内容，它用的最多的一个功能叫做steam link，就是把这个东西。把这个一体机连上PC电脑串流玩那个steam VR上的内容。这是最早的时候没有内容，大家用steam就买一个OX回来，然后把它当成这个PCVR在玩。现在大家是屁股决定脑袋，我有什么资源我就把什么资源堆上去。我有这个内容，我就对内容有社交，我就把社交的东西堆上去。因为这个就是自己的一个资源，也是自己的一个战略。每个公司他们自己要做的事情。",
      "speaker": "发言人6"
    },
    {
      "time": "00:29:58",
      "text": "这里有一点不太一样的想法，就是从VR角度来说，它的核心关键词我觉得就是沉浸感这三个字儿。就是说比如看电影都已经达到影院级的，比如打游戏达到的是逼真级别的那其实VR不断的迭代，就是往这个方向再去逼近的这这个路上，所以说游戏一定是中间的重头。当然说小破站的电影那是另外一回事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:19",
      "text": "所以说我觉得我是我不太认同的是游戏到健身这件事。因为游戏和健身的这个组合有点就像是1.0和2.0的VR分别要进步的路线中必然要做的事儿。因为游戏知识交互，然后逼真的这种沉浸的画面让让用户享受。那么这种VR的游戏带给普通的主机或者说手柄，或者手游的区别在于说，你可能全身都要动起来。其实就像任天堂之前的win的时代，他其实就出过他的健身版，其实就已经是在游戏和健身中间的找平衡了。但那个时代的游戏本身没有让用户有足够的沉浸感，滑雪再滑也会很假。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:57",
      "text": "但是现在的VR游戏，它其实跟全身运动起来这件事情就绑的非常紧密了。我倒觉得做VR游戏的势必都会往健身或者运动这方面去靠，这是我的个人观点。他俩之间貌似是一个进步台阶，迈台阶必然要经历的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:15",
      "text": "也不能这么说，是这样的，就是我们抛开VR不讲，其实我们叫XR。XR下面可能会有VR或者是AR或者中间的一些形态。MR的一些形态就是所有的设备它都不是全覆盖的。我们现在还讲多模态，就是所有的设备它都不可能是全覆盖的，不可能覆盖所有场景。未来的所有的终端就AR和VR它都会有自己擅长的这个场景。",
      "speaker": "发言人6"
    },
    {
      "time": "00:31:39",
      "text": "就说运动这一块，可能有一些场景，比如说划船这种更沉浸式的，我可能带上VR我会更舒服，我更有意愿去玩。但是比如跑步什么，我带上VR我其实是很别扭的。因为我是剧烈运动，你的这个光学你只要我稍微运动一下，你有松动我其实就看不见了。VR是这方面是有问题的，所以可能这些场景AR又可以去弥补。所以两者之间他们其实都会有一些各自的feature，而不是说VR就一定是在体育或者怎么样会发力。这个可能会比较饭，就比如说某些体育钓鱼或者说是划船OK这些场景是说得通，就是你脑袋不会剧烈运动。",
      "speaker": "发言人6"
    },
    {
      "time": "00:32:21",
      "text": "就是我看小扎的报道里面，他还提到未来是薇娅办公。然后我知道其实像那个字节，就是大家都是里面有什么往里面塞什么。字节不是投了更多的人力在搞飞书，然后据说也是这个飞书里面也有投，也有相关的团队在投入来做pico里面来做VR办公。我其实想聊的一个点就是说我们刚才聊的是游戏跟健身，可能都是在都完全立得住的那是在X3里面就是办公、观影、看视频，然后和社交它是成立的吗？Alen.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "我自己是觉得每个点可能都得拆开来讲，因为不同的点它其实包括在ARVR、MR3种场景上都有不同的一个表现。OK我先说一下我心中的那个MR，它不是holy那种光学MR，就纯粹是说video c4的这种透视的MR就我们刚刚挨个来说，一个是社交，一个是观影，一个是办公。那先说观影。我自己也是发现，因为我自己n real rocky的，基本上市面主流的设备我也都玩过。那这个Michael o的屏幕，然后去投出一个这么大的一个屏幕拿来观影确实很少。身边也确实很多朋友平时去坐飞机、坐高铁或者坐在车后排去休息一下，甚至还有拔牙的时候，医生给你拔牙，然后你在那带着NL去看电影的这种人都有。观影我觉得在AR来说确实可能，因为它就是一个超级大的一个头戴式的一个电影院，或者是一个超大的一个显示器。不管他有没有三到道服，他哪怕是个零到幅，它也是一个好的一个观影设备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "对于VR来说，我自己是没有看到过特别多朋友，包括或者是其他从业者会真的在VR里去观影看好几个小时。对，包括之前也有像暴风魔镜，然后pico g two或者是爱奇艺那些设备。我感觉他们哪怕做了一些内容上的供给，但用户真正带着VR看电影的比例好像还是特别的少。我感觉可能最大的原因，一个还是说带着不舒服，然后另外一个是片源播放也比较麻烦。你确实是要正面的去跟用电影，用投影仪或者用电视来做看电影这个场景的一个正面PK因为你带VI或者是你带M，你可能相对来说都是在一个室内场景，比如在家里，在在公司了。那你其实这样去PK观影场景的话，你是有很多的其他设备的一个场景上的一个对手的。所以看观影这个场景，我暂时觉得可能VRMR里可能都不太成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "但是有一个不一样的点是，如果生态上，就是比如说我手机的内容和电影的内容手机上的内容和电影的内容。比如说我在VRMR里面打开一个VR版的一个B站，那我的内供给一下子就有海量的提升。包括现在苹果视频也可以直接看抖音了，然后那这个内容其实就有了一个非常大的一个补充。我自己是觉得看抖音，如果你在苹果视频，你看有一个70多寸100寸的最大屏幕，那确实看起来还是比较爽的对吧？以及MR的话，你可以把那个VR的环境给关掉，你在透视模式去找，你去看看抖音。那你你正常的去吃饭，喝水，你都不需要。再举个手机，你其实头看哪里，那个屏幕都一直在那那里。那这种观影下我觉得也是成立的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "但可能有一个存在潜在的一个风险点是叫VAC，也就是辐辏冲突的问题。就是你长时间的去对照一个屏幕，你的两只眼睛会内旋。这可能会导致很多人看超过1个小时以上的视频的时候，会产生比较明显的眼疲劳。然后你就会觉得可能头晕、恶心，不想玩。这个体验通常在玩游戏的这种场景下，你可能更加剧烈一点，你眼神更加波动，你可能不容易产生这种现象。但是看视频就很容易发生这个辐辏冲突的一个问题。所以这样子来看的话，每个场景去看每一个设备的形态，它都有不同的组合的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "然后观影说完了社交和办公，我是觉得他们可能都是一个很长远的事情。因为你包括社交也要分熟人社交还是陌生人社交。很明显陌生人社交在VR里也都是隔靴搔痒。或者是说他可能因为有3D的一个阿巴卡，一个更好的一个场感和逼真度。再加上了眼动追踪和面部表情追踪，可能确实会有很多用户信以为真，就是觉得我确实对方是一个真人的一个小姐姐在陪我聊天。这个陌生式的可能性其实还是很大的那AR上的社交我理解它只能是一个信息提示器了。就是比如说你出门，然后你的像google gas那样的一个AR眼镜，然后弹出一条微信消息，那它还是一个2D的的东西。那可能社交的形态在不同设置上也是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "然后办公我是觉得办公的目的是为了达成共识，我觉得这个场景在不管是VRMR，尤其是在开会这个场景下，它是几乎能成立的。因为你有更好的一个临场感，你说的话别人能注意到是你在说老大说话跟下面的组员说话。大家看的那个视线，有时候线下开会，所以说其实关注度什么的都会不一样。这些都是飞书会议，腾讯会议，它其实没有办法很清晰的传达出来这种感觉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "然后除了开会这一个场景办公其实还要解决很多工作流的问题。你到底你的飞书文档，你的VWPS，你的office到底能不能在XR设备中使用。这个我觉得可能是一个更长期的问题了，这个可能得看应用层一步步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "发展到什么样子了。OK如果单是在游戏这个场景里面，比如说刘总就是前面我们聊到的一个问题，就是如腾讯它其实也在做VR相关的事情，当然他是之前传出来是投资还是收购了黑鲨对吧？当然黑纱可能现在也遇到一些的问题。我说如果pico跟腾讯，腾讯还不知道它具体是落在哪个产品线上，但他也在观望，在准备投入。如果这一站绕不开的话，那可能是导火索在哪呢？就因为。那个朝夕光年就是前天晚点不是一篇报道，然后黑半天，最后也黑到这个pico上。但是他他也透露出另外一个信息，就是朝夕光年就是字节的游戏研发团队也开始for v，然后来做这个相关的开发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "我是这么理解的，刚才其实Allen讲到那点，我花一分钟做补充，然后也跟回答刚才潘总的问题有关。第一就是说咱们刚才说到的，无论是游戏社交办公或者观影，其实这些场景我是这么个人理解，我个人这么划分的。就是人和虚拟环境进行交互的，人和人进行交互的，人和真实环境进行交互的，分成这三大类。然后在这三大类里面再去看ARVRMR各自该干嘛。比如说人家和虚拟环境进行交互的这里面可能会有观影，可能会有游戏，终归是我要去跟一个虚拟环境来进行交互。所以刚才说沉浸感其实是最重要的。电影也好，游戏也好都是类似的。当然不排除那种3DF的空间中抓怪这种poker这种游戏，这可能AR更适合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:34",
      "text": "第二就是人和人进行交互。其实无论是办公还是社交都在这一大类里面。其实咱们现在这个视频直播，比如说我现在在这个环境太黑，我只能语音来接入。但是如果我们几个在一起见面，相互聊一个圆桌，那其实是另外一种感觉。所以在这种人和人交互里面，其实VR或者也好，或者MR也好，带来的更多还是尽量把这种线上沟通拉到尽量逼近于线下的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "比如说quest 2里面会有它的horizon，应该叫horizon。他的一套逻辑。我其实跟今天的朋友，他在美国，我在中国，我们俩都躺在自己的床上。但其实在快二里面我们都在海边一起在聊天。其实它的模拟把时间空间拉近了，这也是沉浸感在帮忙的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:16",
      "text": "最后一种是人和真实环境进行交互。我无论开车走路，你帮我导航，或者这个时候右左屏幕的上方有一个小窗口，能看到对方的脸进行视频通话，那这个时候还不妨碍我走路。这个时候其实他是更多的是把虚拟信息叠加在真实中，这可能AR或者更擅长的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:33",
      "text": "先回到为什么说这三个大逻辑呢？因为我觉得下面pico或者腾讯之间的可能会有的这一战，那一定也是在各自的擅长领域下都希望把自己拉到自己擅长的这个领域下进行PK那么目前来看，pico肯定更擅长在这一代的设备。因为你有四像，刚才我也非常认同艾文讲的，它应该就是基于quest 2的1个改进款了。所以已经quest 2的缺点或者它一些改进，其实你有什么都能看得到，它低于我去卖。他肯定是为了说获得早期的这个标准化的硬件平台这样的一个规模的就是它的主要目标。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:08",
      "text": "这个时候谁能先牵抢到类似于07年08年的安卓或者苹果这样的一个初期的启动规模。谁基本能用下一个时代的。无论是交互的还是内容的，或者说硬件的这种供应链的掌控能力的这种话语权。我觉得这肯定是PK要去抢的事情。但是对腾讯来说，目前至少不管是黑纱或者其他家，或者内部怎么去做。但目前来看，腾讯在硬件上面可能过去这些年一直没有特别有明确的建树。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:37",
      "text": "其实腾讯肯定希望把战场拉到他更擅长的，也就是内容场景上。而且内容场景上来说，无论刚才说的人和虚拟世界的游戏，或者跟电影，或者说人和人之间的这种社交或者说办公，这一定是腾讯更擅长的领域。所以说pico我觉得是抢的是这个标准化平台的话语权，而腾讯肯定会希望把战局拉到说自己的内容场景上去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:00",
      "text": "在内容场景基于哪一个平台来做？就回到前面说到的，腾讯大概率不会在PKO平台上去发微信或者做这样的一些事情。那基于什么平台？肯定势必是自己的平台。那自己的平台是一个封闭的自己的软硬一体的平台呢？还是说要跟其他的VR设备一起来共创，可能是走的是开放的思路，这个就看腾讯自己怎么理解了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:19",
      "text": "所以我觉得这一战什么时候发生，取决于说我觉得关键点PQ4已经亮牌了，就是我打的这张牌出来。下面就看腾讯怎么接这张腾讯的一体机的这张牌了。这张牌什么时候打出来这个不知道，但内容上来看，肯定腾讯当前还是有优势的。所以这也是pico为什么疯狂在补充自己的内容规模的这么一个诉求点。听说把国外的基于steam平台上的热门游戏就一个一个撸着谈，所以这肯定也是pico现在重点的发展思路，所以说就看时代的发展了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:49",
      "text": "我反倒觉得腾讯的优势不在内容，腾讯的核心优势其实在关系链。内容只是通过关系链去放大的一个效果，给他带来了一个在内容上的优势。其实腾讯训内容，包括他内容团队其实没有竞争优势。我因为我之前也在腾讯待了几年，对，其实它的核心的优势其实还是在社交关系链这块，包括游戏。其实关键的几款核心的游戏都是通过关系链去做的放大。所以腾讯挖到根子上它的竞争门槛，它跟字节最大的竞争优势其实就是关系链。不过他现在关系链在海外其实非常弱的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:26",
      "text": "而字节的优势其实在通过算法驱动的内容生成，包括形成的一个闭环的。把用户变成它的一个免费的一个打标记的一个工具，形成了一套内容的闭环。而且把广告拉进来以后，它它不断的放大它的用户内容价值，LTV。而且字节跟腾讯最大的优势在于，字节在海外已经建立了这样一个商业闭环，而腾讯并没有。腾讯最大的在海外也就是投了几家游戏公司，他占了几个游戏的版权而已。但在新的平台上，这些游戏是不是这几家老的游戏公司？也很难讲。所以我认为腾讯如果真的想要在AXR这个领域去占据优势的话，肯定还是想要把关系链带到这个新的平台上，而不是说我只是用我现有的内容搬到这个平台上，我觉得是很难跟自己去做竞争的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:19",
      "text": "稍微回应一下刚才这个观点，就是我是觉得腾讯和字节之间的PK这个长远来看，我觉得都不可能发生了。但是在VR这一个产品形态上来说，腾讯和字节的正面PK更多是pico和腾讯的VR一体机之间的PK所以说长远来看我们预测不了。但是对于第一站的开始，我还是觉得是一个是一体机的软硬一体的平台。还是基于刚才说到的那可能内容我表达不清楚是那种场景。就刚才说到底是游戏还是社交还是办公，这些都不重要，关键这是基于软硬件平台之上的那种场景。可能腾讯更擅长这部分，但是pico更擅长的是软硬一体的平台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:58",
      "text": "如果腾讯做一个类似于PO的硬件，或者是其他的硬件，去把它的内容搬进去的话，跟字节相当于是相当于是离开了自己最核心的优势，就离开了关系链，在跟字节在字节最有优势的内容生态上去打仗。我觉得是腾讯是很难打进去的，而且腾讯现在硬件也好，包括它现有的那个也没有先发优势。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:24",
      "text": "是不是还得加上pico这个低价清场策略，就是我也收购就花了90亿，然后我一年再砸个上百亿，然后我再以这么低的成本把它卖出去，是不是都别来沾边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "对我觉得他算的账还是算了。把这么多设备铺出去以后，他在软件上能赚多少钱？包括游戏，包括内容，包括广告上面能赚多少钱？所以pico将来他想的还是要赚钱的。现在只是现阶段他先清场，对，占据一个硬件上的垄断地位。但我觉得腾讯肯定不会脱了裤子跟他在这个地方去打。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:59",
      "text": "很难。那那是不是就是腾讯和字节两个公司对于这类产品它的认知是不同的呢？明显字节如此大张旗鼓往里面去砸，那明显是把它当成个就跟meta一样，就跟那个扎克伯格一样，就是字节跳动跟那个meta明显是把它当做继手机之后的新一代的计算终端，是当成这一件代际革命就是这样的事情来做投入的。但腾讯好像是一个新的游戏机，类似于这种的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "我觉得如果是这样的话，就完全脱离了现在腾讯核心的这个战略体系了。对，核心的战略体系永远不是内容。腾讯的两个最战略的平台是QQ和微信，内容、金融广告全都是通过这两个平台去做放大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:49",
      "text": "我想说的是，你看大家为什么这么看重XR这个市场，或者大家在抢什么？大家不是在抢一个设备，它能不能看电影，能不能打游戏，这个东西他他现在就有。大家不是抢这个，为什么大家要去抢做这个XR的事？其实主要的原因是大家在抢这个交互。我们回过头去看，每一次就是历史上每一次的大棋盘，它都是用于交互推动的。就包括PC包括这个手机以前的按键变成一个电容屏，它都是交互推动的。而交互背后是效率的提升。所以大家在抢的是XR这个设备所带来的交互的改变。而交互导致的这个效率的提升，能给到消费者带来巨大的变化，会颠覆掉很多所有的事情。是这个东西。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:32",
      "text": "对我觉得交互是一个很重要的一个切入点，通过新的交互带来整个计算平台的转移。以前是从PC端转到了整个。移动端将来移动端手机移动端会不会转到XR的设备？这当然了，这是要打个问号的。现在因为没有苹果，还没设备还没出来，对吧？大家都在等苹果的设备，那将来这是不是一个新的计算平台，甚至是能够把现有的手机端的使用时间强调一大部分，这是很难讲。因为之前也有一个故事，alexa说我的语音就是一个新的计算平台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:07",
      "text": "其实最终也没有没有，因为它的非常局限，所以我认为VR至少VR这个领域，因为它的使用是非常局限的。它的不像是一个像手机那样能够高频的随时随地的能够让你去使用的一个设备。所以它不可能去抢掉手机的那么多时间，因为他一讲就基本上是一个独占的一个设备，对吧？而且包括他现有的那个设备的形态，包括它的重量，发热量等等，他都不可能说是每你每天能够带3个小时以上的。很难。所以我认为VR这个形态很难变成未来XR的一个说是占据用户一个非常多时间的一个主流的计算平台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:51",
      "text": "我反倒是更希望看到一个新的产品，类似于是不是现在AR的形态能够。但是ARN real和rocket air现在也很难让我24小时戴着，或者是12个小时以上带着。所以我是在想未来会不会有一个新的形态，就是跟普通的眼镜一样。对，但是他能够他有可能是连着手机的对吧？苹果的专利现在已经提了相关的专利，他连着手机，但是能够让我随时随地带着。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:18",
      "text": "OK为什么？就是跟所有人在聊这个行业的时候，大家都说最后等苹果不管是聊车还是聊这个vrar就是阿伦，为啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "因为很明显苹果确实有定义新产品能力的这个底气。因为包括跟其实跟一些meta和苹果的朋友聊，他们都会给我表达出来一种态度。就是meta跟苹果其实他们在算法或者是软件上的实力是旗鼓相当的。但是他们的硬件能力其实差很多的那包括大家看XR two的高通芯片和苹果这个m macd芯片和算力的一个情况，他其实这个代际差的实在是太大了。然后以及对其实就是大家远远低估了一个万亿市值的公司背后能爆发出来的潜力有多大。所以硬件上这边其实我我现在还是觉得苹果的MR设备一出来可能还是要领先。现在quest for也好，或者TOS也好，可能或者我们这一代，或者是有点像安卓系这样的一个产品，可能还要领先三年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "这个追的时间其实大家心里都是按照过去的判断来说，它是有个预期的对，并且苹果它一向很擅长进行交互。然后我觉得他可能现在网上一些流传的消息也都是说他可能会用眼动追踪，然后加上手势识别，然后来做一个辅助的一个交互判断。他这现在跟pico也好，quest也好，去做这么一个手柄的一个发射一条射线的这种飞鼠的这种交互形态，就是彻彻底底完全不一样。因为我们的手会抖，你的射线其实瞄不准的，但是眼睛虽然会抖，但是他瞄的很精准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:59",
      "text": "一旦这里交互，他们苹果能投几十个人在做交互，然后其他家可能还没有get到交互领域。需要投多长的时间去培养一帮天才的交互产品经理的这么一个交互产品经理的一个认知的话，我觉得可能交互上苹果理解的维度领先了很多了之后，其他家抄当然来得及抄。但是不同的交互理解，大家会对于XR这个设备的形态会产生很多的不同的误判。当然我自己内心是觉得苹果可能那块交互是正确的，但其他家可能不一定这么认为。那有可能就是在走向黑莓的实体键盘一样的一个弯路，或者是像比如说电容屏和电阻屏这样的一个差别的一个弯路的一个区别。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:47",
      "text": "妞妞我记得你之前跟我提过，苹果它在XR这一块它做的一些积累，就是他可能是收购了一些公司，然后是储备了哪些能力。就是你你你你现在还能再复述一遍吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:59",
      "text": "反正十年前我在苹果的时候就就有就已经知道在做相关的准备了，非常的早期。第二，其实1516年的时候收购德国的matera，当时这应该是AR上面的一个比较大的开始。但后面像刚才那讲的硬件算力早就在做准备了。包括说空间音频是干嘛的，包括说为什么要加第三个letter的这个警车摄像头，为什么要储备过剩的算力？其实一步一步为什么要有新的这种，就比如说耳机里面我忘了那个是A一还是A2的芯片了，其实一切都是在往这上面一步一步在做着各种准备，所以其实蓄谋已久了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:37",
      "text": "也就是最后还是得苹果出来定义这个产品是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "但我有一点不同的感觉是什么？就感觉上一个时代其实从07年开始，iphone树立一个标杆，然后因为有了安卓才带来了大家的生态的开放。因为大家都可以用安卓这样的开放环境土壤，做出类似iphone这种2D屏幕上的这种触多指触摸交互的形态。但如果没有当时没有安卓，只有iphone的话，那还是之前的无论是B塞班还是什么MPK，大概率可能就没有安卓生态了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:06",
      "text": "但这次的X2时代里面就变成刚才我觉得高通的spaces。我其实很好奇它能不能发展起来。因为目前看open XR或者spaces其实另外一条路，就是meta也好，apple也好，包括people也好，大家都是自己的。像那个软硬一体的，从硬件方案到感知能力，到自己的交互的逻辑，其实是自己封闭的。那么还有没有机会留给有一个开放平台的出现，能让像安卓一样能带来很多的开发者能欣欣向荣。感觉这个时代我是蛮悲观的，感觉没有了。那这个时代的有可能就是投大佬通吃的状态，但大佬通吃谁会赢呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:40",
      "text": "其实我感觉这次的OS，因为其实刚才其实提到了，就不见得是VR就是一个完整的一体机。很有可能我自己的一个畅想，就是我们的手机有可能最大变，它还是会有屏幕的。但是我们有在X2时代里面，你的手机就像好比是PC时代的机箱，你不再像以前一样需要大量的去解锁它，看屏幕了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:02",
      "text": "手表、眼镜包括耳机，它其实更多的是头戴式的这种交互设备，你可以实时的来进行交互。所以说你的算力，你的联网能力这些都虽然在手机上面，但是它只是个机箱的价值了。如果这样的话，VR一体机也好，或者说一个这样的一个协同的一个整体的智能硬件的组合也好。其实其中的账号体系和互联有可能是变得更加重要。所以说谁掌握账号，谁掌握这种互联能力，有可能更有下一代时代的前途。所以meta或者说apple都是有这样的能力的。Pico不知道。所以这是刚才我觉得第一就是我的观点是说在下一个时代，有没有这种开放平台，能让大家创业者能新向的发展做软硬一体的这样的产品，感觉有点悲观。第二就是说下一个时代，其实无论是VR一体机还是说带了手机之后的这样一种无线的组合感觉说定义账号的才能定义OS交互，其实空间交互很重要。但这个空间交互我也认同大家讲的，其实有可能就看apple了，因为他确实有这个一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:01",
      "text": "而且我我我听到了一个小道消息，说是苹果负责整个穿戴设备的VP很有可能未来五年会上位变成苹果新的CEO。所以我觉得未来眼镜这一类型的设备可能会变成一个真正的新的一个计算平台，也是有可能的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:20",
      "text": "但刚才其实讲到的就是AR和如果只是天平的一端是AR天枰的另外一端是VR的话，那VR通过pancake，通过比如说眼动就是实现了动态。比如说动态焦点渲染可以节省算力，提高能耗。比那它其实是在往逐渐轻量化的方向发展的。所以能否什么时候能看到一个200克左右的VR一体机。但是电池还是个很大的瓶颈，那这个时候它其实跟AR的边界就变得模糊了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:47",
      "text": "另外AR现在刚才说的rocket and real，包括雷鸟，大家这样其实只是不能说是AR它还是个头，戴显示器它也会带算力的那明后天也会继续往下去发展，它石油也会变重，也会变厚。所以它其实这两条线就像好比爬珠穆朗玛峰，有人从南坡爬，有人从北坡爬，在山顶都在同一处。所以说他有可能最终都会叫眼镜，或者人类眼镜的这种头戴式的显示器。他有可能都会带算力，带一个弱算力，或者带一个能坚持一两个小时用的电池，性能大概率就如此了。这我的判断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:20",
      "text": "我对您的刚才提那个问题特别感到好奇。就是他刚才说未来手机可能就相当于是那个主机，就是机箱。对，就是未来我其实想问的就是未来不管是这个ARVR就是XR就是不同的这些设备的形态，它跟手机电脑它在未来会是一个什么样的关系呢？万婷你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:43",
      "text": "好，这个问题很好。其实刚刚牛牛也问说到了这个问题，就是手机它可能会变得很小。因为手机它就跟之前那个罗总说的那手机最主要的一个半功能是什么？就是即时通讯跟拍照。这手机可能会变成这个东西，就一个小小的，然后屏幕很。就用来接收即时的信息，然后用来拍个照这样的一个东西。",
      "speaker": "发言人6"
    },
    {
      "time": "00:57:04",
      "text": "OK这只是我的一个预测，但是未来的话会成为一个什么形态呢？XR的眼镜、手机、电脑他们都会存在，只是说各自的曲线不同，可能是一个向上的，实际是个直线，PC是个向下的。大家都会有各自的不同的场景，比如说我要办公，我依然可能用笔记本电脑会更高效。比如说我要建个模，可能现在还是用这个PC会更好。然后手机它可能还是打电话或者拍照。但是我们可能就我之前说了，交互会带来效率的提升。我们在访问互联网信息的时候，我会用XR设备有一个更高效率的跟所有信息的一个访问，就是他们之间会有各自不同的一个场景，这个是大家的一个分工。最终可能在三年、五年或十年之后，XHX是可能会替代掉80%甚至90%的所有的场景，当然这个是有一个过程，现在的情况就是手机和眼镜，它两者可能是一个便携式设备里面一个比较像共存的一个状态。",
      "speaker": "发言人6"
    },
    {
      "time": "00:58:11",
      "text": "但在这种共存里面也依然有那种不管是比如说手表耳机这种的外设穿戴设备依然是手机是中心，其他是外设，就是围绕中心的外设。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "没错，因为他们都需要联网，就是你消费者不会用钱重复去砸一个硬件。我的手机能够联网，有5G有高速的wifi 6E那它就是一个中心，所有的设备就跟手机是连的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:58:38",
      "text": "你看看苹果的手表有一个很有意思的一个演进过程。它以前它是就是一个提示，对吧？但它功能会越来越多，它应用越来越多，而且它也可以独立的存在，它甚至越来越独立。现在这个手表本身它越来越独立。对我认为为了以苹果的眼镜很有可能也是这样。最开始他可能是手机的一个外设，对，但他中间有很多也会有一些专门为眼睛设计的一些APP。在未来会越来越独立，他甚至在未来会也是会用那个虚拟卡对吧？他也可以独立上网，也是有这个可能性的。另外一个我听到一个传言是苹果可能会出两个设备，一个是一体机，一个是类似于n real rocket的这种连接手机，用手机的电池和手机的算力的一个外设。对，当然了，这个只是一个传言。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:29",
      "text": "对，其实我之前一直听说光血压这件事情，其实是库克管理层他们其实是更喜欢看重一个东西。然后video c4的1个改MR其实跟meta那边其实挺像，都是自下而上去做出来一个好产品，想要说服上面去去认可这个产品形态，然后要推出这么个东西。其实我们在聊的这个问题是跟之前的谈的问题是有是有点关联的，就是未来的设备形态是什么样子的那如果我自己感觉是AR实现的能实现的什么事情呢？那AR首先你得在衍射光波导、几何光波导、提前秀光波导这几种技术之间，可能你要堵对一条路。然后你真的要能够做出来一个FOV让大家满意的一个好产品。否则的话可能就像goole glass一样，哪怕有一CC的一个全彩光机，但你可能显示效果也就那样。然后你性能释放也就那样，你就只能拿来看2D的信息，你没有办法承载很多3D的内容。那这样子的AR眼镜可能长期就是手机的一个补充品，它可能都还不能称之为替代品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "对，因为这样的话，你可能比如说我问一个问题，就是说吃火锅的时候或者是要洗澡的时候，你其实AR眼镜或者是手机你其实都会拿出来放在旁边的。但这种场景下通常你不会带一个MR眼镜或者是一个VR眼镜。所以我是觉得这也说可能有点混乱，就是说AR眼镜和手机的关系可能会更靠近一点，然后他们两个会有比较强的一个互补关系。当然这取决于眼睛到底未来能做成什么样子，他如何能够克服续航算力和体系，这个不可能三角。那我自己也觉得还是比较悲观的，可能5六七年之内我们都看不到这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "所以我自己的观点是5年到10年之内，可能还是以手机为主的这一个产品形态。我自己对AR是比较悲观的，因为它确实科研问题比较多，它不是工业问题，它也不是量产问题，现在还是属于科研阶段。对我自己可能更悲观一点。然后VR的话它确实我感觉几乎就是一个游戏机，除了在少数生产力场景下，可能会有一些专业的人去用一用。但大多数情况下VR拿来打游戏是最爽的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:36",
      "text": "然后video系数实现的MR可能是最近三年业内才开始突然发现，我操还有这样一条路可以实现AR的一个效果。然后它其实跟重型AR就是OS的那个形态也有点像。但是我是觉得人们对于信息的渴望是无穷大的。只要人们能够有办法更好的获取信息，而且是获取3D的信息，那人们是会牺牲很多的不便性的。就哪怕这个眼镜现在可能五百多克，然后明年四百多克。然后在未来那个那个折叠光路技术出来了，可能做了两百多克。但它依然是一个VA色素的一个MR，它依然是一个需要可能会遮挡住你的眼睛的一个MR这可能大家可能会说，这个东西带怎么带出街，怎么带出门。所以我自己的判断是手机长期存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "AR作为一个手机的替代品，然后重型的像笔记本和电脑这样的一个重型计算设备，可能会有V674的M来代替。它的算力可能大多数情况下像笔记本手机一样，它是stand one的一个独立设备。那你有重度的诉求的时候，你可能会有一个边缘渲染的一个，甚至是说家用的一个主机，你去通过wifi 6甚至wifi 7去做一个本地的一个算力的一个补充。我觉得这种场景听下来好像更更靠谱一点，是我自己的一个推测。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "万琪你必须讲两句了，你不是做AI那么就是AR眼镜现阶段能够满足用户什么诉求？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:04",
      "text": "其实现在AR眼镜分了三大类，然后就是按照我的逻辑分了三大类。第一类，它就是现在卖的比较多的这个观影设备，它做了一个最简的减法，就把这个硬件做出来，然后大家买回来先用起来能关你。然后里面我可能设置一个3DF这样的软件，先把这个消费者圈起来，这是第一类，就是现在在卖的东西。",
      "speaker": "发言人6"
    },
    {
      "time": "01:03:25",
      "text": "第二类，就是我们叫它要满足一个属性的全天候佩戴。就我这个眼镜足够轻，我做几克几十克几十克的这样的一个重量，让大家能够做到一个常年和佩戴的一个状态。像这个很很轻的夹在眼镜上的，或者是现在做的比较轻的，就几十克的这种设备，这种叫全天候佩戴的设备。它但它它其实没有什么功能，它就是手机第二屏或者是另外一个屏幕。他把手机上的一些功能投到这个链接上去，这是一类。他做的就是长期佩戴，我可以带着这个一小部分集合的人群在用。",
      "speaker": "发言人6"
    },
    {
      "time": "01:03:58",
      "text": "然后另外一类，其实是大家要做的，就是新的交互的东西，新交互然后新的一个终端设备。这个可能就是像magic leap这种，但是现在这个都比较贵，就是比较便宜的跟手机连接的像M6做的这个，还有这个当然是X了。带有感知能力，有新交互。但是在和这个头部6DF的这样的一个新设备，大概分为三个字。",
      "speaker": "发言人6"
    },
    {
      "time": "01:04:21",
      "text": "这个地方我想补充一点，就挺好玩的。比如说我自己第一个买的AR眼镜，是我忘了哪年出的，是SNAPCAT出的那个spectacles。对，当时snp CAT也收购了吸引那家专门做slam的这种单目摄像头建模的这家公司。对对对，所以我觉得其实就是从那个时间点开始，直到今年可能都是1.0的AR眼镜的时代。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:47",
      "text": "这个时代里面就三类产品，A就是普通眼镜加摄像头。比如说从刚才说的snapp chat这个spectacle s开始，他解决的需求就是拍生活小视频，拍朋友圈小视频这件事儿，拍抖音的那虽然小米最近干了一个是智能什么AR眼镜相机等等那种奇怪品类，大体不出这个逻辑。然后B第二种就是普通眼镜加音箱，就是蓝牙耳机。基本上比如说华为，华为做了好几代了，这一代我终于觉得能用一天了，因为我能拿它开8个小时会还挺靠谱的那这个时候加上空间音效之后，其实我之前用过那个boss的那款空间音效，效果还不错。理论上你能听到不同方位来说它能增强或者减弱的这种音效，这其实也是一种AR因为并从来没有人说过AR只是图像声音也是。然后第三类就是普通眼镜加大屏幕加投影，那就是刚才说的a real air或者rocky的air等等这类。但其实说这三类眼镜它其实都是硬件层面的，真正的软件。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:48",
      "text": "连手机之后，其实3DF6DF它来自于手机提供的算力，手机提供的交互的底盘。但用户不care，就像说我们现在如果用苹果的imac一样，谁知道那个机箱是藏在屏幕背后的呢？大家只是对着大屏幕进行交互。所以我觉得这其实就是眼镜这类产品得天独厚的优势。算力在哪儿没那么重要，用户看在哪里，交互主要界面在哪里，用户就以他为核心。所以说即便是一个只是头戴显示器的AR眼镜，搭配了一个很重算力的手机，手机扮演机箱的价值，但用户更care的还是眼镜那部分。所以我觉得这个挺好玩的一件事儿。但是以后可能AR的2.0、3.0实现了比如说眼镜、耳机、屏幕三者的摄像头的这种合一，然后再带来了更强的算力等等，那就是后来的事儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:32",
      "text": "对，而且还是无线的是最好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:36",
      "text": "对我看小卓那个草稿里面，他特意的在结尾环节强调一个事情，就是说VR和AR其实都只是不同的发展路径，他们根本上其实是相互连在一起的，因为他们共同构成了虚拟现实，就是meta他现在可能是我们看到的是做了VR但其实它的AR也在不断的也在做对吧？艾伦他为什么又搞VR又做AR.",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:01",
      "text": "这其实是一个路径选择的一个不同。就是我现在是能明显的感觉到，苹果它其实是在在想往更往贴近现实的这个方向去走。他不想把人类带入一个元宇宙的时代，他其实想用AR来帮助人们更好的获取和解决信息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "那meta它其实虽然说看起来好像是想把人类带入元宇宙时代，然后大家活在虚拟世界之中。但它的本质出发点诉求其实是我觉得还可能还是说基于社交的一个出发点，就是说人们在用什么设备进行社交。VR可能前期来说更靠谱一点，因为它的互动感确实会更强。然后AR以及它跟手机的互相的替代关系其实是有点强的。他们之间很容易产生冲突关系，所以AR切社交这件事情没有那么的快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "然后以及AR我确实觉得可能刚刚几位聊的说能够解决无线算力这件事情会比较乐观。对我自己也去尝试跟很多做技术的大佬这么去聊。那你想要用手机来做无线的算力的话，那可能环境还比较复杂。现在wifi都经常容易断流，那更别说去串流一个很很好内容的一个视觉的一个视频流了。然后以及你wifi 6E或者是7G这种云渲染之类的各种东西，每次都是说下一个三年一定会来，但到底什么时候来，可能我觉得还是一个很大的一个未知数。所以meta他在这个时间点说，可能他那个neither项目可能25年要出。他也只是说大家认为终局可能是那个AR眼镜的形态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:35",
      "text": "但是现在要做什么不一定。因为你看现在现况，其实就是大家都在出video系数的一个MR的一个头盔，然后关掉了摄像头，那就是向下去兼容VR的场景。所以我觉得meta跟苹果的选择是一致的，他们其实并没有一个本质上的一个差别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "对这个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:51",
      "text": "地方我想有一点补充，其实我觉得就跟建一条高速公路一样，有人可能要先勘测画地形数据，有人可能是先从比如说一段一段的开始铺起。其实就比如说像刚才MR的一体机头显或者AR眼镜形态的这类产品，它其实是产品本身。像比我印象中去年的就meta改名facebook之前，它内部还有一个AR的计划叫project area ARIA。它其实更像是一个比如说现在的高清地图的街景数据收集器一样的。其实就像刚咱们刚才聊到，现在来看一个all day wearing就等待一天的AR设备是不可能存在的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:33",
      "text": "功耗包括说最主要的我觉得是场景。因为功耗这个还能从技术路径推演来说，还能往后去想一想。但主要是场景上，比如hollands更聚焦在比如工业设计，比如说像爱普生TCL等等一些专业设备，它都是在一些具体的特定场景下去应用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:49",
      "text": "刚才说的real rocky其实看电影，所以就是一个all day weary能戴一天的眼镜，它能要cover的场景太复杂了。这里面的数据绝对是一个最大的庞杂的体系。所以我觉得这也是比如说faceoff他不放弃AR或者说他还在坚持用arral计划在收集各种AR相关的数据，他在做的这样基础建设的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:07",
      "text": "另外一条线就是做产品。不管这个产品是眼镜形态还是MR的头盔形态，那个不重要。但是最终的结果肯定需要数据的数据打底。场景足够丰富加上产品足够的亲民，三者都缺一不可，才能最终往后去走。所以我觉得任何一家长期规划的话，都不会放弃基础的场景数据搜集这条线。就像做地图导航之前需要把高清的地图的测绘数据拿到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:34",
      "text": "的场景是不是由超级应用带起的。就比如说刚才都提到手机其实是一个多点触控的2D屏幕，但它其实最先冒出我们有感受的是切水果，这个东西让大家在十年前，十几年前充分的认识。这的话就是智能手机，就是我完全触摸屏，使用手指是一个完全契合的事情。那可能是在未来，在就是比如说在VR平台上，它能那种杀手级的应用。如果除了游戏，它还可能是什么呢？就比如说在其他的XR设备里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "我觉得这可能这个太太在赌一个不太可能预测的一个问题。因为就像切水果出来了之后，大家才知道多点触控的一个电容屏可以去这么玩。包括be able，它其实对于VR来说，它确实也有一些标志性的一个意义。就是说它的新的交互形态确实对于设备来说它的场景更契合了。但我觉得这样去凭空猜，可能它只是一个片段，相对来说比较片面的一个猜想。因为目前来看，第一代出来的这样的一个应用，通常来说它都是昙花一现的。真正活的比较长久的应用还是那些能够极致的发挥这个设备特性本身，并且能够让这个应用长期对用户带来有价值的这么一个产品。所以我觉得可能更是一个不管是社交像微信也好，或者是办公设施office也好，这类型的一个东西。就是说我觉得可能他可能会是一个XR形态下的办公软件，甚至说excel表格它还是不是要是二维的一个excel表格脑图是不是还是二维的，有没有可能做一个三维的脑图出来。我觉得这些东西都有可能是真正意义上的帮X本身改变它积累定位的这么一个可能性的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:33",
      "text": "但他我觉得可能大概率不会是一款游戏。因为我觉得在游戏出来之前，其实都有很多应用，已经可以窥见到一些这个的潜力的。是说大家比较容易记下来的是那些比较有印象点的小游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "你刚才提到那个可能是3D的这种，我其实特别好奇，什么是那个3D的立体的UI设计？就包括你看到昨天那个pico那个OS，他说他发布新的OS里面实现那个多层UI但他那多层UI就是把几个平面叠在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:06",
      "text": "我觉得这个空间交互其实真的是一个下一代的交互界面。因为比如说在手机屏2D界面下，我们知道了什么叫状态栏，这个顶部会有信号等等这些的信息。但是用户在3D空间中要就是眼睛的上下飘动其实很累的那所以其实这个空间利用深度来进行所有的信息层级的罗列，那的确是有很大的学问。目前这点我觉得就像刚才提到这个，可能大家都在看苹果，然后等着抄作业。但是其实像现在的不同深度信息代表着不同的交互的优先级。包括曾经的罗列结构，怎么跟真实的深度信息进行绑定，这个都挺好玩的。所以这个我觉得确实很重要，而且他有可能是下一代的一个，就像安卓的这个design deadline，或者像苹果的HIG1样的，是个人机交互的标准化的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:57",
      "text": "对这套空间的交互其实在很早以前就有了，只不过是在平面上去去模拟的。其实很早以前我看到过硅谷有很多公司已经在做不过这次拿到XR这个领域来说，其实是更自然的。包括结合眼动，包括结合手势，其实是更加自然的。它实际上就跟我们现实生活中用手去操作事物是本质上是一样的，对吧？它是更自然的。因为你你在屏幕上其实只是在一个平面的滑动，其实只是覆盖了现实生活中的很小的一部分。它只是一个2D的3D的话，其实就是模拟了你的现实生活的一个手的操作。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:35",
      "text": "对我觉得这个交互其实很多公司都已经在往这个方向努力了。包括国内的，我知道rocky其实也是在做这个事情，包括我猜测罗永浩可能也是在做类似的事情。但是我其实根本上看到的最大的问题还是你的产品用户的中间怎么样形成一个正向的一个反馈。包括第三方的开发者地方第三方的内容在现金阶段，硬件OS软件以及内容生态其实都没钱的时候，谁来把这个事情形成一个闭环，形成一个推动力，把这个生态拉起来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:13",
      "text": "之前移动互联网最开始的时候，大家刚刚也聊了，就是iphone为什么一开始能够让大家认为移动互联网是一个未来？这本质上是一点是并不是说一开始他就把第三方的应用拉起来了。而是他一开始做了一个可以用手机浏览器浏览网页，可以听歌的一个电话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:33",
      "text": "就是一个ipod加手机加浏览器这样一个设备。其实它第三方应用并没有起来。他可能做了一些有意思的一些小游戏之类的，让大家去摸索新的交互能够带来什么东西。真正的kf实际上现阶段在中国就只有两个，一个是拍照，一个是微信，对吧？当时根本都没有这种ky f的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:56",
      "text": "而且第三方能够卷进来的一个长期能够在这个生态里面能够贡献内容，贡献服务的根本点是他能不能在这个生态里面赚到钱。其实安卓有很大很长一段路实际上是没有赚到钱的，很多开发者到后面可能逐步赚到钱。像语音的整个交互，lex a的skill的第三方开发商是没有赚到钱的。所以你可以认为整个语音交互其实它的软件生态并没有起来。所以我认为XR你能不能形成这样一个正反馈，硬件软件做出一个能够高频使用，能够代替三方生态内容服务的一个产品出来。同时能够让第三方的开发者能够赚赚到钱，这个生态才真正能够起来。像手机，像PC一样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:41",
      "text": "现阶段大家为了就快速的为了降低大家认知的理解，所以把VR里的这个主控式lander界面做成高二低了。但下一步肯定大家都会朝着3D化lunch的这个方向去演进。其实这有点像就像我们现在其实在手机上也可以看到一些端倪，对吧？比如说前段时间报我的啫喱，它虽然是一个3D应用，但其实也是在一个2D的玻璃上面去展示一个3D的信息。你的手摸到的还是一个2D的东西，看到的还是一个2D东西，它是一个伪3D那这些3D化的趋势，其实现在已经可以出现一个开始冒头了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:15",
      "text": "未来3D化的应用，比如说你在主控摄影看到你的好友，可能就不是像微信这样子一个个头像加一个名字，那可能就是他的一个迷你的一个小阿拉塔。然后在你的主控视野走来走去，或者是如果是M模式下滑，可能就悬浮在你的旁边，或者是你要呼一下挥一下，挥一下手，然后你就能把当前所有在好友的阿巴塔形象给拉出来，就有点像可能古早时期QQ的状态一样，哪些朋友在玩QQ炫舞，哪些朋友在玩QQ华夏，对吧？然后你可以一目了然的知道朋友们在做什么，你就知道要不要跟朋友们去互动。这时候的互动场景，它其实都是基于3D化的一个视觉表达，而不是纯粹的去做一个二课。所以这可能是需要一个慢慢去转变和牵引过程，以及所有现在的2D应用都要学习未来去如何把它3D化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:04",
      "text": "你比如说你美团去点个外卖，那你在照片上看到的兰州拉面的一个SKU，你觉得可能这个拉面的分量好像就这样，那我就点点一份。但他如果做成一个3D的一个兰州拉面的一个sku模型，你会发现这个碗原来这么大面原来这么多，那我可能就要点个小份子了。他的认知概念其实就不一样了？这还只是说买东西这一个场景。模型sku单体化了，就包括携程到时候看房可能也是VR全景化的对吧？然后你在虎扑上买鞋，你可能也可以全方位立体去看一看这个鞋的一个模型，甚至说佩戴在脚上去去体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:42",
      "text": "3D和2D我理解他们之间没有一个泾渭分明的一个砍你2D能够保证效率，3D能够保证体验。但并没有说是你这个应用就一定要全部由3D来做或全部由2D来做。他们两个可以做一个很好的一个结合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:58",
      "text": "甚至我之前其实在博客中提到过，就是未来的教育类的软件。比如说你可能打开一个网课的一个软件，那你可能找哪个老师，你要学习哪个课程。这个界面它是2D的。当你点进了这个2D的课程，你快速的找到你想要的学习的东西之后，你进入的其实是一个3D的一个lunch ER对吧？就乱走，就直接以一个阿沃塔的形式在你面前栩栩如生的给你讲互联网的一个故事。那它就是一个2D到3D的一个过渡形式的一个结合，对吧？以及我刚刚说兰州拉面的sku你看到的兰州拉面它是一个3D的模型，但你旁边会显示的是2D的信息，这个拉面多少钱？然后你可以按钮去选一下，你要微辣还是中辣，要不要算？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:39",
      "text": "那3D和2D它同时存在，但这个的学习成本有点高，消费者可能上来无法理解。所以2D到3D的一个转化过程可能是一个比较长期的过程。所以我们现在在VR和当当当我说这些场景很多都是在他可能出货量比较大的情况下，MR比较普及的情况下才会出现现在这样我说的这种情况。VR里现在只是说第一步，整个行业可能还比较早。对，很多从业者都是要抱着5到10年的看这个行业的心态来做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:10",
      "text": "我有一点想补充一下，就是说我是觉得2D3D只是这个图标或者元素层面的。但是我觉得特别重要的一点是，二维屏幕其实已经过载了。比如说我们为什么要在APP和APP之间切换？因为当前这一个不管它2D屏幕多大，它只能放下一个APP。虽然有了现在比如说ipad或者大家中间折叠屏，有了一种多开的模式在，但它还是一块屏幕被刮分这样的一个场景，它永远是被瓜分的。包括说弹了一个tos弹窗，就要遮挡住原来的一个界面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:43",
      "text": "这就是一个2D平面永远会遇到的问题。它就有它有边界，所以我觉得2D3D可能没那么重要，更重要的是它在空间中。所以当你在看一个沉浸电影的时候，其实来了消息你只需要扭头看一眼，再回头继续看电影。它其实在空间中的不同，这个其实是更大的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:01",
      "text": "对，其实你提到了两个非常关键的信息，一个就是你说的这个商业的本质。之所以有移动互联网的商业，就是因为屏幕太小了。就一个屏幕，大家都在想我在屏幕上占有百分之多少，这是移动互联网的商业的本质，那是新的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:15",
      "text": "我们说的空间当中，这个东西逻辑就不复存在了。就是大家怎么去跟这些东西交互。像你说的，我一扭头，所以往前走一步。我跟这个东西可能一个虚拟的屏幕，可能像电视机一样，我离它更近，离它更远，就是在空间当中的交互。除了手之外，还有一个东西大家容易遗忘，就是人的脑袋。人的脑袋的空间当中的定位，其实也是一种交互的方式。就是我可以选择我要去哪个位置，在什么样的一个角度，这个是真正的下一个空间当中的交互，和现在的这个移动互联网或者是互联网的时候这个交互的不同。就也不是2D内容和3D内容的事儿，是真正的在三维空间当中的交互。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:56",
      "text": "没错，举个简单的例子，像现在无论爱奇艺或者任何页面的首页，都有所谓的banner way流量的热点区。那么在空间交互里面，这些逻辑一都不复存在了。所以我觉得这个就是它流量的分发规则就被变了。而它的底层是空间交互，底层又来自于XR的时代的这种交互逻辑。那流量的生态就会会发，这是一个很大的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:20",
      "text": "对对对，甚至我跟我们产品的这个同学去聊，我说未来三维世界当中会不会有home界面？其实我觉得这个东西会变得模糊，就是你在三维空间中什么东西是home呢？不需要home。这个我为什么要有一个固定的页面告诉我这是我的home，这是手机和电脑干的事。因为屏幕在这儿，而这三维当中我没有一个固定的屏幕，我为什么要有一个home？就这个都是可以。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:42",
      "text": "去推敲的事对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:44",
      "text": "这是牵扯到一个很可怕的一个问题，就是你招这个硬件系统，它其实有权利决定。因为体验它可能是33D化了，交互也是3D化了，那谁来有权去决定分发？这个掌握了分发权的人大概率可能会是这个硬件或者是平台OS的这一侧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:07",
      "text": "对，因为你可能手机2D界面上，大家是在互相抢占用户的注意力的那其实在XR中它也一样是抢占用户注意力。其实刚刚你们提到一点，我突然很想call back一下，就是我们在电脑上可以多开的窗口远远要多于手机上多开的窗口。但我自己的工位上会放三块屏幕，但有时候我也看不过来。它的对我来说它的空间关系可能就是一个3D化的。我会习惯把聊天框放在最左边那块屏幕，要看的文档框放在最右边那块屏幕中间这块框用来做主力干事情。这其实我已经进入到3D交互的一个时代了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:41",
      "text": "对，但多开应用这件事情在PC时代存在，在手机时代，通过小窗应用总这些方式，它也存在两个应用同时占据你注意力的情况。XR时代其实也会有多个应用占用注意的情况，但只是说这个注意力的占用它是更加3D化的那2D的界面你你不喜欢你不用很快就可以把它关掉，3D化的toast或者3D化的一个消息通知内容触达的形式是怎么样的？这个可能是一个从业者可能需要更多考虑的一个问题。然后以及这个分发权利到底是一个比较公平的，像toast一样，或者是当前用来主导，或者像push一样由平台来主导，当然当push它有联盟，你能不能把一条push发到用户手机上，可能还是一个玄学问题。所以这里面其实对注意力的用户注意力到底怎么被3D化的使用，可能是XR中一个非常大的一个不一样的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:42",
      "text": "没错，其实我也想再call back一下，比如说我们所谓的移动互联网的DSP或者广告平台，其实就是抢曝光或者抢点击，抢所谓的转化效果CPA这些逻辑。但是在它的前提条件是你在所谓的屏占比，或者用户解锁这次手机为了干啥，其实都在抢的是这样的一个屏幕时间。但是在没有屏幕的空间中，有可能比如说广告来自于真实的一个POI点，它在我的远方看到的广告，可能近处看到了另外的其他的广告。所以它的逻辑就不是推送，不是屏占比，不是屏幕时间这套逻辑了。有可能当然这只是瞎歪歪了LBS相关的或者景深相关的这个逻辑会被彻底改写的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:25",
      "text": "当然这个发生的前提是软硬一体的。某家公司先把统一的交互统一的通过抵御bom的这种清场策略，先把这个硬硬软件先统一掉。再有可能发展到第二部分了。我比较悲观，为什么我觉得比较悲观？因为其实从比如说从三个时代来看，PC的时代显示器只干显示的事儿。所有的IO交互被键盘和鼠标这两个交互设备来定义。于是划定了屏幕中间有文件夹，有鼠标控制等等这样的场景。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:58",
      "text": "然后再进入到第二个移动支能智能手机时代的时候。其实刚开始的多指触摸，2D屏幕上的一些滑动peach等等这样的交互手段，其实是开创了一个新的领域的那这个时候2D屏幕上的交互其实是给交互设计师或者早期设计团队带来了一定的优相当于说抄苹果作业的机会。所以才有了众多的安卓手机，OPPO、小米、vivo等等一系列的产出。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:22",
      "text": "但是我为什么比较悲观呢？因为在X2时代的时候，感觉这个交互设计师的，或者就刚才提到交互体验经理的这个角色变得更加重要了。他不只是设计，而且不只是软件层面上的，用户心理学上的设计，还包含了手势识别，包含了眼动追踪，包含了可能6 df 3道夫等等一系列空间感知能力的这种它是必须软硬件一体来做的设计了。那这个时候它的设计难度相比之前你参考某些平面的规范参考。比如说曾经微软还有过一个叫metro style 2D的平面的铺开的设计方案。大家已经没有那么多留给纯粹设计领域有能力的人士了。那必须是软件加硬件加交互设计在一起才能定义好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:04",
      "text": "我觉得我们悲观原因就很简单，就因为能做好这件事情的貌似看来只有大公司了。所以谁能做好这件事情，才有可能统一这样的一个整体的OS。至于OS给谁用谁，每家做OS的都希望大家参考自己的开发者生态来follow。这个时候我的感觉还是meta苹果可能就这样了。国内会不会有希望？有，但我感觉可能我自己如果赌的话会更看好，大概不是pico。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:34",
      "text": "但是我们刚才聊的不是pico，它就是用这个价格清场去控供应链，就是想让在在硬件端就垄断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:45",
      "text": "所以我硬件加软件加里面的空间交互，决定了这个新的分发，或者说流量分发，或者说锁屏幕时间的话语权。所以肯定是要做这件事的。但我是觉得从至少meta或者apple，大家还是能通过产品的推演能去推演出一些事情的。但是中国的现在的就很难用产品逻辑去推演了，有更大的力量在。所以这个就很难去说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:12",
      "text": "我觉得现在pico的这种产品形态还不是以前的安卓这种形态。对我我更觉得有点像window mobile的那种时代。对我觉得还离真正的XR能够出到足够多的量的形态还差比较远。我是这么看的对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:32",
      "text": "我是我是有这种感觉，但只是纯粹的大家交流了ARVR空间交互这件事儿很重要，但是这个空间交互它也只是交互底下的下一代。这个OS我觉得它基于的可能是账号。就是说能不能把像刚才提到的耳机、手表、眼镜或者主机各方面能有无线互联的这种可能，这个才是兜底的那是掌握账号体系有可能会有真正的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:00",
      "text": "所以苹果一定不能够说我只做内容，一定要把账号底线王新月带进来，对，这才是它的优势。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:07",
      "text": "我说要不咱们今天就到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:10",
      "text": "好，就等你这句话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:12",
      "text": "就等你这句话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:15",
      "text": "OKOKOK, 那那我们今天就先到这一边。好，谢谢三位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:18",
      "text": "好的，感谢各位。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:21",
      "text": "拜拜。好，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:22",
      "text": "OK今天就先聊到这边。大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了虚拟现实（VR）和增强现实（AR）技术的未来，强调了基础数据收集、应用场景复杂性以及产品多样化（如眼镜和MR头盔）的重要性。数据对AR/VR技术的发展至关重要，特别是在高清地图测绘数据的应用上。讨论还涉及了交互设计的演进，从二维界面到三维空间的转变，以及商业模型的变化，特别是内容和广告的分发方式。此外，还谈到了操作系统（OS）的发展，特别是账号体系在实现跨设备体验中的作用。整体上，对话展示了对AR/VR技术未来潜力的乐观态度，同时也指出了实现这一愿景所面临的挑战和技术难题。讨论集中在产品硬件设计的挑战、技术发展、以及市场策略等方面，强调了内容生态建设、交互方式革新和未来计算平台转变的重要性。",
    "qa_pairs": [
      {
        "question": "VR产品日活跃度低，但字节却大张旗鼓地推广并降低Pico 4售价，这背后的战略是什么？",
        "answer": "我们今天要讨论的主题是Pico与大厂的X2战略，即虽然Pico的日活跃度不高，但字节跳动仍然大力投入并降低产品售价，可能是出于长远布局和市场教育的目的，通过补贴用户获取更大的市场份额和用户基数，为未来的产品迭代和生态建设打下基础。",
        "time": "00:00:05"
      },
      {
        "question": "VR产品日活跃度低的主要原因有哪些？",
        "answer": "主要问题有两个：一是佩戴体验不佳，尤其是对女性用户来说，设备过重导致佩戴不适，长时间使用会感到头疼、屏幕显示不清等不适感；二是内容生态匮乏，缺乏丰富的无线内容和良好的互动体验，没有形成吸引用户主动使用的场景和关系链。",
        "time": "00:02:51"
      },
      {
        "question": "Pico在发布会上有哪些不同的点？",
        "answer": "Pico Neo 4在发布会上提到采用了pancake光学技术以减轻重量，并进一步优化了佩戴体验。相比Meta Quest 2，它可能在长期佩戴体验上有一定提升。此外，电池、算力和发热之间的平衡也是一个局部最优解的改进方向。",
        "time": "00:03:49"
      },
      {
        "question": "为什么当前VR一体机处于尴尬状态，尤其是在硬件上有哪些可以升级的点？",
        "answer": "VR一体机目前面临的问题是场景局限性较大，需要在舒适、静谧的环境中使用，且对电池、算力、发热等硬件性能有很高要求，很难做到极致优化。Pico Neo 4在硬件上的提升体现在屏幕、外观设计等方面，比如支持彩色透视功能，但要实现更广泛的应用场景和用户接受度仍需更多时间与内容生态建设。",
        "time": "00:06:10"
      },
      {
        "question": "Pico 4相较于前代在哪些方面有提升？",
        "answer": "Pico 4相比前代主要在屏幕刷新率、外观设计（更轻便且采用滑雪镜样式）以及增加了对彩色透视的支持，这使得用户在创建安全区域时看到的是彩色世界，而非以往的黑白画面，大大提升了用户体验。",
        "time": "00:08:58"
      },
      {
        "question": "pico 4在图像处理和分辨率方面相较于其他设备有何优势？",
        "answer": "pico 4由于采用了更高分辨率的RGB c错摄像头，图像处理能力更强，即使在1600万像素的摄像头下，其画质表现已经接近十年前的手机或早期诺基亚手机录制视频的水平。并且，这款设备的分辨率尚未被完全利用，未来还有很大的迭代和优化空间，通过OTA更新，AR体验有可能实现突飞猛进的提升。",
        "time": "00:13:41"
      },
      {
        "question": "pico 4是否支持手势追踪功能，效果如何？手势追踪技术上的问题主要出在哪里？",
        "answer": "pico 4现在支持手势追踪，但目前该功能可能并不成熟，灵敏度有待提高。硬件上已经支持，但软件算法上还有待改进和完善。主要问题在于算法数据量不足和处理较为仓促，需要更多的数据训练和打磨才能提升手势识别效果。手势识别技术门槛不高，但要做好它确实需要投入资源和时间。",
        "time": "00:14:36"
      },
      {
        "question": "手势识别为何在pico 4上没有启用？",
        "answer": "主要原因是算法优化和成本控制的问题，以及对基础版产品的定价可能不足以覆盖这些额外的成本。不过，高通拥有相关的技术和授权，理论上可以实现手势识别功能。",
        "time": "00:17:20"
      },
      {
        "question": "为什么pico 4选择30万像素的灰度摄像头而不是更高像素彩色摄像头？",
        "answer": "使用30万像素灰度摄像头是为了在同等算力下实现更快的计算速度，因为交互频率需要大于60赫兹，这样的设计能在保证性能的同时降低成本，适应2000多块钱产品的需求。",
        "time": "00:16:45"
      },
      {
        "question": "对于高通推出的XR Spaces平台，它是否为开发者提供了良好的发展机会？",
        "answer": "XR Spaces平台更新快速，表明高通在积极推动物理生态的发展。然而，对于小公司来说，是否采用高通的完整解决方案可能会限制其自主创新能力，而大公司则倾向于自研全套技术。高通可能希望通过建立一个开放的生态系统来吸引更多的开发者参与，但目前看来，小公司是否选择与其合作还存在不确定性。",
        "time": "00:20:33"
      },
      {
        "question": "在VR硬件方面，是不是价格透明度很高？",
        "answer": "是的，在硬件层面，VR产品的价格是透明的。无论是光学元件还是高通芯片，不同公司制造的产品其BOM成本都相当透明，大家都在同一个起跑线上竞争。",
        "time": "00:27:14"
      },
      {
        "question": "软件上的差异化主要体现在哪些方面呢？",
        "answer": "软件上的差异化主要体现在内容制作和应用场景上。例如，创业公司可能没有授权和内容资源，更多会做工具类或差异化应用。而在VR领域，内容、社交和健身等功能的开发是当前各大厂商的重点方向，这些软件层面的特性才是真正拉开产品差异的关键。",
        "time": "00:27:46"
      },
      {
        "question": "你认为软件主要是指场景吗？",
        "answer": "对，软件中的场景是一个更具体的概念，它不仅包括技术层面的软件开发，也涵盖了为用户提供丰富体验的各种功能和内容，如视频观看、直播、运动健身等。",
        "time": "00:28:17"
      },
      {
        "question": "对于游戏与健身结合的现象，你是如何看待的？",
        "answer": "我认为游戏与健身结合是一个VR发展过程中必然要经历的进步阶段。游戏提供了沉浸感和交互性体验，而健身则让用户体验更加全面，两者相辅相成，比如现在的VR游戏就越来越注重与全身运动的结合。",
        "time": "00:30:19"
      },
      {
        "question": "游戏、社交、办公以及观影这些场景在XR设备中是否都成立？",
        "answer": "每个场景在不同的XR形态（AR、VR、MR）下有不同的表现和适用性。比如观影在AR设备中可以提供大屏幕沉浸体验，而在VR中可能因长时间注视屏幕导致疲劳感而不太成立。社交方面，VR可以实现更真实的面对面交流，而办公场景在VR中可以增强临场感，有利于达成共识，但实际工作流程的应用尚待长期发展和完善。",
        "time": "00:31:15"
      },
      {
        "question": "腾讯在XR领域的竞争优势是什么？",
        "answer": "腾讯的核心竞争优势在于其强大的社交关系链，内容优势是通过关系链放大后的效果。腾讯的内容团队并没有绝对的竞争优势，其竞争优势更多体现在利用关系链构建的游戏、社交等场景中。不过，腾讯在海外的关系链相对较弱，若想在XR领域占据优势，需将关系链带到新平台上，而非仅将现有内容迁移到新平台。",
        "time": "00:42:49"
      },
      {
        "question": "在XR领域，腾讯和字节跳动之间的竞争格局如何？",
        "answer": "腾讯和字节跳动在XR领域的竞争主要体现在各自擅长的领域上。腾讯可能更倾向于把战场拉到内容场景中，利用其在社交关系链上的优势去竞争，而pico则更擅长争夺硬件平台的话语权。腾讯在硬件方面可能没有特别突出的建树，但在内容场景上有较大优势，比如游戏、电影和社交办公等方面。至于内容平台的选择，腾讯可能会选择自家封闭的软硬一体平台，也有可能采取开放策略与其它VR设备共创。",
        "time": "00:44:19"
      },
      {
        "question": "苹果在XR领域的潜力如何？苹果在XR产品形态上的定位是什么？",
        "answer": "苹果在XR领域具有巨大的潜力，体现在硬件能力、交互设计和生态建设等方面。苹果拥有定义新产品的能力，其在硬件上的实力可能超过现有的一些XR产品，并且在交互方面有较大领先优势，可能会采用眼动追踪、手势识别等先进技术，从而实现与现有设备不同的交互形态。苹果对XR领域的布局已久，通过早期收购相关公司和技术储备，已经在空间音频、摄像头技术和过剩算力等方面为未来的产品奠定了基础。苹果在XR产品形态上的定位尚未明确，但预计会发布一款能够引领市场的MR设备，该设备可能会采用独特的交互方式，并可能与手机进行连接以实现更便捷的使用体验。苹果的影响力和对交互创新的重视可能会对整个XR行业产生深远影响，但其他厂商在跟随苹果脚步的过程中可能会面临各种挑战和误判。",
        "time": "00:49:28"
      },
      {
        "question": "在X2时代中，您是否认为会出现一个像安卓那样的开放平台，让开发者能够欣欣向荣地发展软硬一体的产品？",
        "answer": "我对下一个时代的开放平台持悲观态度，感觉可能会出现大佬通吃的情况。在VR一体机和协同智能硬件组合中，账号体系和互联能力变得尤为重要，目前Meta、Apple等公司拥有这些能力，而Pico不确定。",
        "time": "00:54:02"
      },
      {
        "question": "您对未来设备形态的看法是怎样的？尤其是AR、VR以及XR与手机、电脑的关系会是怎样的？",
        "answer": "我认为未来AR、VR和XR设备形态将与手机、电脑共存，并各自适应不同的场景。手机可能会回归其早期功能，作为即时通讯和拍照工具，而AR眼镜和手机则会有较强的互补关系，同时也会有独立发展的趋势。PC则保持向下的发展曲线，用于特定场景如办公或专业建模。XR设备可能会在三年、五年或十年后替代掉80%甚至90%的场景，但目前手机和眼镜两者仍处于共存状态，手机作为中心设备连接所有设备。",
        "time": "00:57:04"
      },
      {
        "question": "AR眼镜现阶段能够满足用户的哪些诉求？",
        "answer": "现阶段AR眼镜主要分为三类：第一类是观影设备，提供基本硬件支持，让用户能初步体验并接受AR；第二类是全天候佩戴的轻便设备，作为手机第二屏，具有轻便性和部分功能投射，适合特定人群长期佩戴；第三类是具有新交互和感知能力的终端设备，如Magic Leap等，它们旨在提供全新的交互体验，是AR眼镜发展的重要方向。",
        "time": "01:03:25"
      },
      {
        "question": "AR眼镜的核心部分是什么，用户最关注的是什么？无线算力对AR眼镜的发展有何影响？",
        "answer": "对于AR眼镜来说，用户并不太关心其背后的算力来源，就像使用苹果iMac时大家关注的是屏幕和交互界面而非机箱。用户更关注的是眼镜作为主要交互界面的部分。无线算力对于AR眼镜的发展是一个复杂问题，现在网络环境不稳定，要实现高质量、连续的视频流传输和云渲染等技术仍面临很大挑战，例如WiFi技术的更新迭代速度并不能满足实时、高画质内容的需求。",
        "time": "01:05:48"
      },
      {
        "question": "VR和AR的关系是怎样的？",
        "answer": "VR和AR其实是不同的发展路径，但它们共同构成了虚拟现实（meta），苹果倾向于通过AR来更好地获取和解决信息，而Meta虽然表面上看似推动元宇宙的发展，但其本质出发点可能还是基于社交需求，目前VR在互动感上更优，而AR与手机存在一定的替代关系，所以发展速度相对较慢。",
        "time": "01:06:36"
      },
      {
        "question": "目前各大公司对AR产品的规划和投入情况如何？",
        "answer": "苹果和Meta都在积极投入AR产品研发，尽管形态各异，但都在为构建丰富的应用场景和用户亲民的产品而努力。同时，基础场景数据收集和产品研发是长期规划中不可或缺的部分。",
        "time": "01:10:07"
      },
      {
        "question": "XR设备未来可能的杀手级应用会是什么类型？",
        "answer": "杀手级应用难以预测，但可能不是游戏，而是能够极致发挥XR设备特性，长期为用户提供价值的社交、办公类应用，比如三维版的Excel表格或脑图等。",
        "time": "01:11:08"
      },
      {
        "question": "空间交互设计在XR设备中的作用是什么？",
        "answer": "空间交互设计是下一代人机交互界面的关键，它模拟真实环境中的三维操作，更自然地利用深度信息进行信息层级罗列，有可能成为类似安卓设计指南或苹果HIG那样的标准化交互规范。",
        "time": "01:13:06"
      },
      {
        "question": "当前阶段XR生态建设面临的挑战是什么？",
        "answer": "现阶段XR生态面临的挑战包括形成正向反馈循环，吸引第三方开发者参与并能在该生态中盈利。就像移动互联网初期需要先有可用的基础应用和服务来吸引用户，XR也需要类似的产品和服务以及健康的商业模式来推动整个生态的发展。",
        "time": "01:14:35"
      },
      {
        "question": "在未来的教育类软件中，是否会出现从2D到3D的过渡形式？当前3D和2D技术在产品中的结合情况如何？消费者能否快速接受这种转变？",
        "answer": "是的，未来的教育类软件可能会设计成这样，用户在选择课程后进入一个3D的虚拟课堂，在其中以更生动、互动的方式学习。现在的产品中，3D与2D同时存在，但学习成本较高，消费者可能难以短时间内适应。这个过渡过程可能需要较长的时间，尤其是在VR和MR技术普及之前。",
        "time": "01:18:58"
      },
      {
        "question": "在移动互联网时代，二维屏幕存在的主要问题是什么？",
        "answer": "二维屏幕面临的问题包括信息过载、多应用切换带来的困扰以及屏幕空间被分割的现象。而这些问题是由于屏幕本身的局限性导致的。",
        "time": "01:21:01"
      },
      {
        "question": "空间交互相较于二维屏幕交互有何重大变化？",
        "answer": "空间交互突破了二维平面的局限，允许用户在三维环境中与虚拟内容进行更自然、灵活的互动，如头部定位、接近或远离物体等。",
        "time": "01:21:15"
      },
      {
        "question": "空间交互会对流量分发规则产生何种影响？",
        "answer": "空间交互将改变流量分发规则，不再依赖于单一的banner或热点区，而是基于用户在空间中的位置和视角进行内容分发，这将重塑流量生态。",
        "time": "01:21:56"
      },
      {
        "question": "在未来的三维世界中，是否还需要固定的home界面？",
        "answer": "在三维空间中，home的概念可能会模糊，因为用户无需在一个固定的屏幕上进行操作，空间交互使得用户可以自由地在不同位置和角度进行操作。",
        "time": "01:22:20"
      },
      {
        "question": "在XR时代，谁将掌握对注意力的分发权？",
        "answer": "掌握注意力分发权的可能是硬件系统或操作系统，它们将决定如何在3D环境中实现应用的开启、关闭及信息触达等形式。",
        "time": "01:22:44"
      },
      {
        "question": "对于未来广告投放逻辑的看法是什么？",
        "answer": "在XR时代，广告投放不再局限于屏占比或用户注意力的抢占，而是可能通过真实POI点或景深等技术实现更真实的场景融入，从而改写现有的广告推送逻辑。",
        "time": "01:24:42"
      },
      {
        "question": "软硬件一体对于交互设计的影响有多大？",
        "answer": "软硬件一体使得交互设计的难度显著增加，不仅限于软件层面的设计，还包括手势识别、眼动追踪等多种空间感知能力的设计，需要软硬件结合才能实现良好的用户体验。",
        "time": "01:26:22"
      },
      {
        "question": "在构建新的交互体验时，哪些公司或团队可能具备优势？",
        "answer": "Meta、苹果等大公司可能在构建下一代交互体验上有较大优势，因为他们能整合软硬件资源并进行长期投入。中国市场上，由于环境和生态的复杂性，很难有明确的领先者。",
        "time": "01:28:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨VR设备的挑战与未来发展",
        "summary": "讨论重点放在了VR产品的低日活跃用户数上，尽管投入巨大，但日活不足10万。分析了两个主要问题：佩戴体验不佳，尤其是对女性用户不够友好，以及内容缺乏，不足以吸引用户频繁使用。同时，对比了不同公司对XR领域的认知和投入，探讨了市场现状和未来趋势。"
      },
      {
        "time": "00:03:30",
        "title": "Pico Neo 4 VR一体机发布及市场前景分析",
        "summary": "在最近的Pico发布会上，推出了Pico Neo 4 VR一体机，该产品在硬件上做了多项优化，如重量减轻和采用pancake光学技术，以提升佩戴舒适度。尽管Pico Neo 4在技术和用户体验上取得了进步，但其内容生态仍然处于早期阶段，缺乏足够的吸引力来保持用户的长期兴趣。对比Meta的Quest 2，Pico Neo 4的市场定位为更优化的VR设备，但面临如何避免设备被闲置的挑战。讨论也指出，当前VR一体机在电池、算力、发热等方面存在技术瓶颈，限制了其应用场景和普及率，提出了对VR设备未来发展方向的疑问。"
      },
      {
        "time": "00:07:28",
        "title": "PQ4 VR设备体验与比较",
        "summary": "在商场体验了PQ4后，比较了其与家中neo 3的主要区别：屏幕更新和外观设计。PQ4的屏幕相较于前三代有所升级，增加了摄像头，推测可能用于手势识别。然而，基于摄像头的帧率，其可能并非用于交互，而是用来弥补建模后的色彩差异，支持彩色透视，提升了用户体验。此外，PQ4的外观设计有大幅改进，更轻便，形似滑雪镜，减少了约50到60克的重量。彩色透视的引入不仅改善了安全区域的绘制体验，也为VR与AR的融合开启了新的可能性。"
      },
      {
        "time": "00:11:54",
        "title": "Quest Pro的AR/VR技术特点与发展潜力",
        "summary": "Quest Pro原本计划集成顶级的深度感知技术，类似苹果的LiDAR，通过彩色摄像头和深度信息的结合，实现逼真的AR效果。虽然深度感知功能因故被移除，但其彩色摄像头为起点，未来加装深度感知后，有望实现用户与真实世界的AR级交互。此技术开启AR/VR融合的新纪元。同时，Quest Pro和Pico 4等设备通过单目RGB摄像头进行三维重建，利用AI技术从单张图片计算深度信息，实现更清晰的现实增强体验。尽管目前手势追踪等功能尚不成熟，硬件上已支持，未来通过软件算法的优化和数据积累，有望大幅提升AR体验，类比电动车的OTA升级模式，暗示未来迭代的巨大潜力。"
      },
      {
        "time": "00:16:17",
        "title": "探讨智能设备的算法、传感器与计算资源优化",
        "summary": "对话中讨论了在有限的算力条件下，如何通过算法和传感器的优化来提升设备性能。特别提到了使用低像素摄像头以加快处理速度，以及手势识别技术的潜力和面临的挑战。还提到了高通公司在推动XR技术发展方面的作用，包括其对Clay公司的收购和为开发者提供的软件生态。整体上，讨论聚焦于技术选择、成本控制以及未来发展的可能性。"
      },
      {
        "time": "00:19:15",
        "title": "高通芯片战略及其对创业公司影响",
        "summary": "讨论重点在于高通作为芯片供应商的角色，以及其在生态系统构建中的策略可能对小创业公司造成的影响。高通的策略似乎偏向于提供一个基本可用的状态，然后依赖合作伙伴进行优化和定制。这引发了对于小创业公司在硬件军备竞赛中生存机会的讨论，以及如何选择合适的平台以保证生存和发展。此外，也提到了高通试图提供一套完整的解决方案，但可能因此限制了小公司的创新空间。对话还触及了硬件技术含量的提升、市场策略（如清场策略）以及智能硬件领域的工业设计和用户体验的重要性。"
      },
      {
        "time": "00:24:49",
        "title": "探讨VR供应链与手机供应链的差异及VR未来发展方向",
        "summary": "本次讨论集中于VR设备供应链与手机供应链的差异，以及VR技术的未来趋势。一方面，指出VR在光学部件上的独特需求与手机不同，强调了专业性在VR供应链中的重要性。另一方面，讨论了VR设备与手机在供应链成熟度上的差异，特别提到了VR领域缺乏像苹果或特斯拉这样的龙头企业来推动供应链的标准化和大规模生产。同时，也提到了VR硬件的成本透明度高，竞争主要体现在软件和内容创新上，而非硬件差异。此外，还提到了VR产品目前的市场规模问题以及场景创新的重要性。总体而言，讨论认为VR的未来发展方向在于内容和场景的创新，以及解决供应链标准化的问题。"
      },
      {
        "time": "00:28:13",
        "title": "VR技术的发展方向与应用领域探讨",
        "summary": "对话集中在VR技术的主要应用方向，包括游戏、社交、健身以及内容消费等方面。讨论者认为，虽然游戏是VR技术的重头戏，但VR的未来发展方向还包括社交和健身，这些领域能充分利用VR提供的沉浸感。此外，还提到了VR设备初期依赖Steam内容，以及随着技术进步，VR在提升沉浸感方面不断前进。特别强调，VR游戏与健身的结合是技术进步的必然结果，体现了VR技术在提供全身互动体验方面的潜力。"
      },
      {
        "time": "00:31:12",
        "title": "XR技术在观影、社交和办公场景的应用探讨",
        "summary": "对话中讨论了XR（扩展现实）技术包括VR（虚拟现实）、AR（增强现实）和MR（混合现实）在不同场景下的应用潜力和局限性。特别指出了VR和AR在观影体验上的差异，其中VR尽管能提供沉浸式体验但在舒适度和内容供给方面存在挑战，而AR则因其提供的透视模式在观影和日常使用中显示出优势。同时，也探讨了XR技术在办公和社交领域的应用前景，以及如何通过生态系统的构建来丰富内容供给，提升用户体验。"
      },
      {
        "time": "00:35:43",
        "title": "探讨VR和AR技术在社交、办公及游戏领域的应用与挑战",
        "summary": "对话内容涉及了VR和AR技术在不同场景下的应用及其面临的挑战。首先讨论了长时间注视屏幕可能导致的眼疲劳问题，特别是在观看视频和玩游戏时更为显著。进一步探讨了VR在社交领域的应用，包括熟人和陌生人社交的不同体验，以及AR技术在社交中作为信息提示的局限性。在办公场景下，VR和AR技术提供了更好的临场感，但还面临着工作流程和文档兼容性等长期问题。最后，提到了腾讯等公司在VR领域的投资和研发动态，指出了这一领域的发展潜力与挑战。"
      },
      {
        "time": "00:38:44",
        "title": "AR、VR、MR技术在不同交互场景的应用及未来竞争态势分析",
        "summary": "对话内容主要探讨了AR、VR、MR技术在人与虚拟环境交互、人与人交互、人与真实环境交互三种场景下的应用，强调了沉浸感在游戏和观影中的重要性，以及这些技术如何帮助拉近线上沟通与线下体验的距离。此外，分析了Pico和腾讯在这些技术领域的潜在竞争，Pico凭借硬件优势追求标准化平台的主导地位，而腾讯则依赖其在内容和社交领域的强项，力求将竞争焦点放在内容场景上。"
      },
      {
        "time": "00:41:59",
        "title": "腾讯与字节跳动在XR领域的竞争策略分析",
        "summary": "在XR领域，腾讯和字节跳动采取了不同的竞争策略。腾讯可能依靠其强大的社交关系链优势，试图将这一优势扩展到新的平台上，而不仅仅依赖于内容的转移。字节跳动则利用其在内容生态和算法驱动的内容生成方面的优势，已经在海外建立了商业闭环。分析指出，腾讯的优势在于社交关系链，而字节跳动的核心在于通过算法驱动形成的内容闭环。在VR一体机的竞争上，PICO和腾讯的VR一体机将成为主要对手。对于未来的发展，腾讯和字节跳动对于XR产品的定位和战略方向存在差异，腾讯视其为新的游戏平台，而字节跳动和Meta一样，将其视为下一代计算终端。此外，XR设备的竞争实质上是对交互方式和效率提升的争夺，这将对消费者带来巨大影响并可能颠覆现有行业。"
      },
      {
        "time": "00:47:32",
        "title": "探讨XR设备对未来计算平台的影响",
        "summary": "对话中讨论了交互在推动计算平台变革中的重要性，特别关注了从PC到移动端，再到可能的XR设备的转变。重点探讨了VR和AR技术的局限性及其作为未来主流计算平台的潜力。指出VR设备的使用局限，以及对于苹果在XR领域的期待和其硬件与交互设计的领先优势。此外，还提到了苹果在XR技术上的长期布局和准备，包括收购相关公司和储备必要技术。"
      },
      {
        "time": "00:52:36",
        "title": "探讨下一代计算平台和开放生态的未来",
        "summary": "从2007年iPhone的发布开始，智能手机定义了一个时代，安卓系统的出现进一步推动了生态的开放，促进了开发者社区的繁荣。然而，在讨论中指出，对于即将到来的X2时代，即VR/AR技术的普及，似乎缺乏一个能像安卓那样促进广泛开发者参与的开放平台。目前，各巨头如苹果、Meta等都在推进自己的封闭生态系统，这可能限制了创新和竞争。未来，手机可能会转变为类似PC时代的机箱，而真正的人机交互将通过眼镜、手表等可穿戴设备实现。在这个新时代，账号体系和互联能力可能成为关键的竞争点，而苹果等公司由于其强大的生态系统，可能处于有利地位。同时，VR和AR技术的界限逐渐模糊，暗示着未来可能向更加轻量化和集成化的方向发展。"
      },
      {
        "time": "00:56:20",
        "title": "未来设备形态及手机、XR设备的关系预测",
        "summary": "对未来手机、XR设备（包括AR、VR）及其与传统电脑的关系进行了深入讨论。预测手机可能会演变成更小的即时通讯和拍照设备，而XR设备、手机、电脑将各自在不同场景下发挥作用，比如办公和建模仍可能依赖笔记本电脑和PC。讨论也涉及了XR设备技术发展的可能性，包括AR眼镜作为手机的补充或替代品的前景，以及VR设备主要作为游戏机使用。同时，提出了对未来设备形态的悲观预测，认为在5到10年内手机仍将是主流产品形态，而AR技术面临诸多科研难题。最后，讨论了人们对于更高效获取信息的渴望，以及未来可能通过重型计算设备和边缘渲染来满足复杂计算需求的设想。"
      },
      {
        "time": "01:02:56",
        "title": "AR眼镜的现状与未来发展",
        "summary": "目前AR眼镜主要分为三类：观影设备、全天候佩戴设备、以及带有新交互方式的设备。第一类着重于基础硬件的搭建，通过简单的减法实现观影功能，并通过3DF软件等吸引消费者。第二类追求轻便，意在实现长时间佩戴，主要作为手机的辅助显示设备。第三类则聚焦于提供新的交互体验，如Magic Leap等，虽价格较高，但致力于创新交互和终端设备。此外，对话还提到了AR眼镜的1.0时代，包括简单摄像头、蓝牙耳机、以及大屏幕投影等类型，强调了未来AR眼镜可能的演进方向，包括更强算力、无线连接等，以及将眼镜、耳机和屏幕等功能融合。"
      },
      {
        "time": "01:06:34",
        "title": "VR与AR技术的发展路径与未来展望",
        "summary": "讨论重点在于VR和AR作为虚拟现实的不同发展路径，以及它们如何共同构成未来的技术方向。一方面，苹果公司致力于通过AR技术帮助人们更高效地获取和处理信息，力图避免将人类完全带入虚拟世界；另一方面，Meta公司虽然表面上似乎推动人类进入元宇宙时代，但其本质仍是基于增强社交互动的出发点。讨论还触及了技术实施的挑战，如无线算力的实现难度，以及对未来技术如WiFi 6E或7G的期待。同时，指出不论是Meta还是苹果，都在为未来可能的AR眼镜或MR头盔产品做准备，强调了场景数据搜集的重要性，认为任何长远规划的企业都不会忽视基础数据的积累。"
      },
      {
        "time": "01:10:34",
        "title": "探讨VR和XR技术的未来发展及应用生态",
        "summary": "对话集中在智能手机、VR和XR设备的技术演进及其对交互方式的影响上。讨论首先回顾了智能手机上多点触控技术的兴起，以“切水果”游戏为例，说明了新技术如何通过特定应用得到普及。随后，讨论转向VR和XR领域，探讨了这些技术未来可能的应用方向，特别是在非游戏领域，比如办公软件和三维脑图的设计，强调了这些技术对于改变用户体验和设备定位的潜力。此外，还讨论了3D UI设计和空间交互的可能性，以及这些技术对于现实生活中自然交互的模拟。最后，提出了对于构建XR技术应用生态的挑战，包括如何通过硬件、软件和服务的相互作用形成正向反馈循环，以及如何让第三方开发者在这一生态中获得收益，确保生态的可持续发展。"
      },
      {
        "time": "01:16:41",
        "title": "从2D到3D：探索未来界面设计的演进",
        "summary": "随着VR和AR技术的快速发展，界面设计正从传统的2D界面转向更为沉浸式的3D体验。这种转变不仅改变了用户与数字内容的交互方式，还促进了教育、购物、社交等多个领域的应用创新。未来，3D技术有望在提高用户体验的同时，也对2D与3D的结合提出更高要求，预示着一个长期的演进过程。"
      },
      {
        "time": "01:21:15",
        "title": "探讨XR时代下的空间交互与流量分发变革",
        "summary": "对话集中于XR（扩展现实）时代如何彻底改变我们与数字内容交互的方式，特别是空间中的三维交互逻辑，以及这对流量分发规则的潜在影响。讨论强调了头部位置和空间定位在交互中的重要性，指出传统的页面和2D内容交互模式将不复存在，转而强调在三维空间中的自然交互。此外，还探讨了在XR环境中，硬件和平台OS可能会如何影响内容分发，以及这将如何改变用户的注意力分配和广告逻辑。"
      },
      {
        "time": "01:25:25",
        "title": "软硬一体与未来交互设计的挑战",
        "summary": "对话集中讨论了从PC时代到移动智能时代，再到当前XR（扩展现实）时代的交互设计演变，强调了软硬件一体化对交互设计的重要性。讨论者指出，随着技术的发展，交互设计的复杂性不断增加，涉及到手势识别、眼动追踪等高级技术，这导致只有大型公司才能满足这样的设计要求。此外，还探讨了操作系统（OS）的未来趋势，强调基于账号体系的无线互联设备将是关键。对话反映出对未来交互设计和操作系统发展持谨慎乐观态度，认为中国公司也有望在该领域取得突破。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成本与售价问题"
                },
                {
                  "children": [],
                  "content": "日活跃用户低"
                }
              ],
              "content": "VR一体机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期产品功能有限"
                },
                {
                  "children": [],
                  "content": "重量与佩戴体验问题"
                }
              ],
              "content": "AR眼镜"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重量优化"
                },
                {
                  "children": [],
                  "content": "佩戴体验改善"
                },
                {
                  "children": [],
                  "content": "内容生态相对早期"
                }
              ],
              "content": "XR产品硬件升级"
            }
          ],
          "content": "XR设备现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重量问题"
                },
                {
                  "children": [],
                  "content": "眼睛与头部的舒适度"
                }
              ],
              "content": "佩戴体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏杀手级应用"
                },
                {
                  "children": [],
                  "content": "3D内容制作难度"
                }
              ],
              "content": "内容生态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "眼动追踪"
                },
                {
                  "children": [],
                  "content": "手势识别"
                }
              ],
              "content": "交互方式"
            }
          ],
          "content": "技术难点与解决方案"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "更轻更小的设备"
                },
                {
                  "children": [],
                  "content": "更好的显示技术"
                }
              ],
              "content": "硬件升级"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化内容"
                },
                {
                  "children": [],
                  "content": "3D UI设计"
                },
                {
                  "children": [],
                  "content": "虚拟现实社交"
                }
              ],
              "content": "软件生态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "空间交互"
                },
                {
                  "children": [],
                  "content": "自然交互方式"
                }
              ],
              "content": "交互技术"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低价清场"
                },
                {
                  "children": [],
                  "content": "内容生态建设"
                }
              ],
              "content": "字节跳动的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交平台优势"
                },
                {
                  "children": [],
                  "content": "关系链优势"
                }
              ],
              "content": "腾讯的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "硬件与软件一体"
                },
                {
                  "children": [],
                  "content": "全面的生态布局"
                }
              ],
              "content": "苹果与Meta"
            }
          ],
          "content": "行业竞争与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "真实世界的叠加"
                },
                {
                  "children": [],
                  "content": "社交体验的增强"
                }
              ],
              "content": "互动与沉浸感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "办公与学习场景"
                },
                {
                  "children": [],
                  "content": "生活场景的便利化"
                }
              ],
              "content": "高效与便捷"
            }
          ],
          "content": "用户体验与需求"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "显示技术"
                },
                {
                  "children": [],
                  "content": "电池续航"
                }
              ],
              "content": "技术瓶颈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者教育"
                },
                {
                  "children": [],
                  "content": "价格敏感度"
                }
              ],
              "content": "市场接受度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开放平台与标准"
                },
                {
                  "children": [],
                  "content": "第三方开发者参与"
                }
              ],
              "content": "生态建设"
            }
          ],
          "content": "行业挑战与机遇"
        }
      ],
      "content": "XR技术讨论脑图摘要"
    }
  }
}