{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "636a3424a5004aa3aa570fad",
  "title": "88.我们每一个人怎么能变得更好？",
  "task_id": "2yjoqzbmaob8q68l",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 欢迎来到乱翻书，我是叛乱。开头先给我自己打个广告，邀请大家在B站搜索并关注我的账号叛乱。你将见证这位老兄在腾出来视频号多人连麦将直播转录播客之后，又试图把直播和播客转成长视频的一位萌新up主的初始之路。这期播客是我跟军武次位面的曾航作为嘉宾去到得到办公室参加罗振宇跨年演讲的策划会。主题是我们每一个人怎么能够变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "你好，我是罗胖。罗振宇的跨年演讲今年是第八年时间的朋友啊干到第八年的时候，心里是越干越虚的。因为不知道讲什么，讲到什么程度，对我们的用户真的是有用。所以每年到准备跨年演讲的时候，我都特别焦虑。前半年我觉得自己挺懂的，按照自己懂的东西来干前半年的事儿。后半年必须切换到觉得自己啥也不懂，然后带着这份焦虑向我认识的所有的厉害的朋友去请教，请告诉我今年的跨年演讲我应该讲点啥？在各种地下，各种会议室，昏暗的灯光下，暧昧的咖啡厅里举行的。今年我们就干脆把它变成了我们一个明晃晃的策划会，而且把它直播给你看。所以这个策划会并不是任何意义上的作秀，就是我们在镜头前工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "而今年的跨年演讲跟往年有一个很重要的区别。过去都是我在这讲，然后讲的是什么呢？好像我们指着这个时代，指着这个国家，指着这个年份在讲它在发生什么，它未来是什么。我对它是怎么，你看它都是指向一个第三方的课题。我讲的人和你听的人都是在指着别人讲，但是我觉得今年咱们必须把这个方向给变过来改过来。咱们在说什么？咱们说的就是我们每一个人怎么能变得更好。所以你看今年的主题词，这个主题词发布之后，我觉得很多人都觉得很普通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "这个思路有启发，你别忘了启发这个词的力量，启发的一定是针对个人，个人的启发不见得说出去之后多么的红中大吕，多么的空骨存心，多么的旷古未闻。启发就是我在食堂打饭的时候一掀门帘子，我长久以来百思不得其解的一个事儿，突然想通了，这就是个人的启发。好，今天我请来的两位嘉宾，我就按这个顺序介绍了。这位是潘乱老师，也是中国自媒体这个江湖当中年轻一代的骏捷。当年我们做逻辑思维的时候，其实跟潘涛老师做自媒体大概是同一拨人，他可能年纪比我轻，但是我们算是同一波闯入自媒体江湖的那一会儿介绍曾老师也是一样。但是能够坚持下来的硕果仅存的那一代自媒体人差不多。一个队伍走着走着很多人就散了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "坐在我对面的是曾航老师，曾航老师厉害了，我是他各个角度的用户。首先我也是一个叫圈外军迷，是个军迷的人都知道军武次位面，没错，他的创业公司就叫军武次位面，这是他的第一个身份。第二个身份是著名的产业观察家和写作者，著名的记者。两位老师今天主要请大家来还是给跨年演讲出主意。我们不会叹天公为己有的。从你这儿得到的启发，我一定告诉用户，这个来自于潘老师，来自于曾老师。所以今年跨年演讲说什么确实今年挺难的，各个行业都有都但我觉得渲染这种叫沮丧的气氛没有任何意义，甚至我觉得提这事都没有任何意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "是的，就是因为启发我还是想针对个人，就是在你们看来一个生活在2022年的个体，不管他的起点是什么样的，就是有没有什么他生存或者说发展的思路是此前没有或者说此前暧昧不明，但是2022年特别变得清晰。这值得我在跨年业界上替你做转述的这样的一个趋势。其实这是我今天想问的一个最核心的问题，先介绍的你就从你开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "我感觉到如果顺着这个话题来聊的话，我觉得今天是内容的力量变得在越来越大。就是因为平台型的机会，它其实已经相对的少了非常多，对吧？就是今天在创业区的平台，无异于这宇宙的镜头好像就在了短视频和直播间里面。如果我们认为娱乐的终极形态就是短视频，我们认为连接的最高效的形态就在今天我们这种直播间。那他其实需要的就是更多内容方面的人，就包括我认为今天可能绝大部分公司的业务，他其实都应该发生在短视频跟直播间里面。就是你再去做一个APP，其实已经不是那么很需要。比如说你们就我待会也可以聊你们自身的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "对我就一个总体的感受就是我记得好多年前就是我们刚做自媒体的那个时候，其实是一个传统媒体它面临土崩瓦解的一个时候，就是它变成一条一条的内容了，总编辑干嘛呢？主编干嘛呢？对吧？好像所以其实你是一个资深记者的身份出来做了一个自己的号，然后后来发展出自己的事业。老罗也是，其实是一个个体户的身份，然后出来做一档自己的节目，然后发展成自己的公司。如果就是镜头在短视频的直播间里面，他需要更多内容的人，然后对于普通人来说，他其实获得了一个更好的跟不管是跟大的机构站在一起的一个又又拉平了起跑线，你之前的那个初始设置，它其实又被抹平掉了。对，就其实是短视频和直播间是一个更加英雄不问出处的年代，是好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "大厂的人反而没有任何优势。我自己在短视频里就特别特特别摔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "他的叙事逻辑其实发生了一个比较大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "对，是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "就比如说我们最初认识老罗，肯定是因为罗胖他做那一系列的就是真的死磕，就是都不同步的，一个人录1个小时的那种的内容。那个东西它肯定比你之前的任何一个title对于更多人来说是更加好的认识你的证明。比如说你是传媒大学毕业的不重要，这是太多了。但是能够持续的做出那么多期精品的好内容，这样的人实在太少太少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "但是你刚才讲就是这件事情不是已经持续了十年吗？就这个机会就每个人靠自己的内容，然后抹平所有的标签和初始设置的差别，然后能够完成个人的杠杆的放大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "但之前的叙事是一个大厂叙事，是我要加入一家公司获得那个期权股票上的回报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "那我们至少我们在座的三个人连上刘毅也不是，我们都是靠自己的一张嘴一支笔写出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "我们至少得接受过良好的教育，才能干好以文字吃饭，就是这个活这么生计。但今天如果你真的看短视频平台里面的网红，他们的平均学历就也就初中了。最头部的100 100号你全部都拉出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "我个人是这样看这个问题，因为如果在前几年就整个经济环境相对比较好的时候，其实你去做那种重资产的业务，或者相对投入比较大的那些业务，你的收益可能会更高。比如说前几年可能影视是一个很好的产业，比如说你投了一个剧，也许你赚了个把亿也是有可能的，肯定比咱们写字来的快，对吧？但是现在这个行情，其实影视这种就变成一个很烂的产业。比如说你投了一个剧里面，假设有一个演员好，他逃税，你的你投了一个亿可能就全没了，所以说我更认为实际上这个事情的本质没有变。但今年这个环境其实更适合这种轻资产的业务，或者说成本结构更好的这样的业务。比如像他们老师就是他做自媒体对吧？我觉得这个是一个成本结构非常好的一个业务，就是最你是不会亏的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:01",
      "text": "其实我我想到了十年前，那时候微信公众号刚出来的时候，我当时去参加我们行业里面的一个聚会，差不多有十几个人都当时在那批里面算是比较头部的一些号，一些算不错的号。大家也很困惑说，就搞了一个微信公众号，怎么赚钱，能不能做大，怎么样。然后大家都很困惑，突然有一个在座的自媒体人问了这样一个问题，你们这十几个人，有一个人因为选号你们吃亏了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:30",
      "text": "但我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "现在去也复盘一下，比如十几个人，有的人财务自由了，有的人人家可能比如跳槽去公司了，他的工资翻了好多倍。如果他不写的话，他可能还是一个小兵，但他写的话，他可能在里面做到了一个高层。它放大了它的价值，这是不是就是杠杆，对吧？所以我觉得核心你要看你的成本结构。在今年这个环境下面，就像当时恐龙时代气候变了，最先死的是什么？是恐龙。因为我们每天要吃的东西很多，他要吃很多的这个草，他吃很多的食物，对吧？但是活下来的是虫子，有的虫子可能到现在还有，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:07",
      "text": "因为他需要的资源少。但是你们俩讲的好像不是一个事儿。对，你们讲的是文字，他讲的是直播。我们就把镜头对准2022年，就这一年你认为直播是一个确定的喜欢？你看你都不写了吗？对我最后一次看你的长文还是去年的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "我写文章的话是我们自己先有一个谋篇布局，然后去组织材料，或者说我们有一个大的方向放在直播里面，它其实是交互。对对对，或者说他一方面门槛真的降到非常低，然后它是可以把这个甚至跟你之前做的内容也不一样，就是在直播间里面是可以把节目做成聊天，把聊天做成节。我觉得现在我们这种你开这个操作会，其实你就是把你工作的过程，到最后你也会把它变成一个结果。而且对于那个用户的接受度来说，对于新生活过来说，他不会觉得有什么问题。但是我们认为自己现在的主场，身边对于直播间这些更关注你的这一群的用户，你对他做出一个交互，他不会觉得这个东西浪费了他的时间。就是因为你在很用心的每一次找不同的嘉宾来聊，然后你在非常努力的给大家带来一些新的有启发的思路也好，各种的输入也好。对，大家听完还是会觉得有启发的。不一定是需要一定等到你跨年演讲，你把所有东西消化完，只给我最后那几个小时的，就中间前序的你聊这么多人我我也觉得有启发，或者说我觉得有启发那部分，并不是你觉得对大家最有启发的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "我回答刚才罗老师讲的问题，我觉得我刚才讲的文字和他讲的直播本质上是同一回事儿。就是因为为什么它的成本结构都非常好，写文字你没什么成本，你买一支笔，你说的什么成本，对吧？只不过你就一个人花点时间对吧？其实我刚才想表达意思是要做那种今年要做成本结构优的东西，你不要大特别长，但是它的上限也不低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:03",
      "text": "对你你比如说琼瑶，当时琼瑶是一个高考落榜生，连续三年有两年要自杀。后来琼瑶没有办法，就是他特别喜欢写东西，对吧？其实一开始大家觉得琼瑶写的东西写的挺烂的，但他有一个特点，他就是我一直写下去，他就不停的给各个杂志投稿，然后被退稿。退稿那个时候就发表就很艰难，但是他一直坚持下来，他赶上了一个好时代。那个时候就台湾因为那时候搞戒严，不允许谈那些国家大事什么的，就只能谈谈这个风花雪月。琼瑶的那个言情小说一下子就没有对手了，一下子就火起来了，对吧？然后我所以我觉得这是一样的，就是你最起码不会亏。对我觉得这个很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:43",
      "text": "今年我们看到有很多的公司，今年为什么活的不好？是因为它的成本结构不行。比如说恒大对吧？因为他他要放很大的杠杆对吧？他要上万亿的钱在里面滚，所以他今年的状态肯定不好。还有很多很多重资产的业务，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:58",
      "text": "比如一投就是几百个人，一投就是几千万的这样的业务。我觉得今年他的日子可能不是那么好过，因为现在是一个黑天鹅满天飞的时代，未来几年还有什么黑天鹅我们不知道，比如会不会爆发核战争我们不知道，因为没有发生过这样的事情，对吧？比如中国跟美国的关系会不会继续恶化，我也不知道，经济会怎么样我们不知道。就是说你做那种很重资产，就是你你的船很大，掉头很难的事情，我觉得在今年你的状态肯定是不好的，你肯定晚上是睡不着觉的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:28",
      "text": "对我觉得其实不只是所谓的重资产的公司，包括今天我们熟悉的这些所谓的互联网，就是这些大厂它的面临的问题都是一样的。就是我们刚才说媒体他当年遇到的变革，其实更多是因为媒介变化带来的，就是从杂志到公众号。但是今天不是，今天其实更多是这种互联网，它可能是更加透支自己未来的发展。因为之前其实都是用更加激进的增长，然后用钱来加速这个游戏它发生了变化。但是今天就是当他要往往回来修复的时候，如果之前我们熟悉的大厂趋势里面是可以搞APP工厂的，是可以就是我拉出那个是我我有冗余的，我有很高的冗余，然后就是我来做创新。然后比如说我拉十几个人去搞一个各种路线去做尝试。因为移动互联网就是这种赔率非常高的事情，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "就比如说抖音，可能就十几个人搞一个抖音能够养活一个10万人的公司。但今天明显这种机会没了，大家都需要从头回头来看来审视自己的成本结构。就比如说你今天一个一线研发至少得50万到80万的这样一个人力成本，那今天大部分都得砍掉。对，就再回到这个刚才聊到也就是今天没有更多的平台了。其实是今天你说那些做增长的，做产品的，然后做各个链路优化的，我觉得就是大家的下面就可能会变得更加的艰难。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "刚才说到杠杆这件事儿，我觉得今年对我启发很大的就是那个纳瓦尔宝典里面写到的一个杠杆，都最传统的一个杠杆叫劳动力。我们讲直白点就是马克思讲的剥削别人的剩余价值。比如说我雇佣1000个人，每个人赚100块钱好，如果我每个人赚赚50块钱的剩余价值的话，你要一千个人是多少钱？实际上原来当老板是很爽的对不对当资本家是很爽的。但是现在这个年代，其实人的管理成本变得越来越高，就人越来越不好管理。比如说大厂现在不让搞996了，是不是你很多很多杠杆，你的收益就变低了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:34",
      "text": "还有一个杠杆，就是资本的杠杆。因为管钱相对来说比管人要稍微容易一些，我们看到有很多做的很大的基金，可能也就十几个人，对吧？他做的非常好，但是今年你的收益也变低了。收益变低的原因是满天飞。所以其实还有一种杠杆，就是比如说像文字，还有写代码，这个叫做复制成本为零的产品。比如说我写一本书，OK一个人在看，跟1亿人在看，就说我的成本是一样的。我写一个代码，我上传到这个APP上去，对吧？你就说一个人下载跟1亿人下载，我成本是一样，但我收益可能差了1亿倍这个对个人来说，这是非常好的一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "其实我们身边有很多朋友今年过得不错，虽然外面环境今年变化比较多。但是有些朋友就我说他的成本结构比较好，或者他的杠杆他个人杠杆做的比较好，其实活的很好。我记得很清楚，就是有一天我在一个200人的群里面，那些群里全都是搞投资的，或者说都是公司的老板或者公司的高层，他们觉得自己反正挺成功的。再再点评一个我熟识的自媒体人，名字就别说了，名字结束了说明他你看这个人有这个问题，那问题做不大，什么商业模式有问题。然后我我我在群里说一句，我说我非常清楚这位老师的收入，我相信比咱们这个群90%的人收入要高。所以因为那些人其实他的状态不是那么好啊，因为他们干的是成本结构不是很优的这样的一个，有可能他今天还是巨亏，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "对我我知道上海有有自媒体有两口子就是一年大概我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "你说的是谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:16",
      "text": "女方代表是时尚的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "别乱说。但如果就下个几千万，我就这样吧。我觉得刚才这一段开的会有点像互联网评论了，咱不干这事儿，咱们就给一具体人出主意。我们假设一个叫标准当代中国人，200米用哪个讲二本毕业，你看高等教育也是过，但是他肯定不是头部，对吧？可能毕业之后去了不不是大厂，中厂最近也被裁员了。假设有这么个人，你给他出主意，他今年应该怎么办？我不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "不是不是，我我我觉得对于起点不高的朋友来说，他其实他最难的事情是他不知道如何做选择。我觉得摆在第一要位的是要明白他自己的热情，就是他的志向到底是什么。我觉得你的初始设置不高，对你最大影响倒并不是说其他财富上的，还是一个事业上的，就是你不知道如何去做选择，选择什么东西是对你更长远。渔翁的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "对，就比如说我自己的高考志愿就胡乱填的。我都不是没有想过哪个城市哪个专业，以及跟那个时代有什么关系。我在徐州一个二本院校，我读市场营销，它其实跟这个年代并没有什么关系到。最后还是因为我自己在上学的时候看了非常多，比如说你们之前写的一些文章，然后看了非常多在goga reader里面刷了好多当时大家写的那些独立博客。完成了一个自我，就是一个启蒙。相当于是后来又有幸的进入我这个行当，才这些年变成我觉得首先还是要得自己去收集更多的信息，然后要明确一点自己到底要做什么。我觉得这才是摆在第一位的，就是要明白自己想要什么，不然的话你真的是随便在乱选，有点生活胡乱塞给你什么东西你都接着了。但这个过程里面大量的时间都被浪费掉了。对我觉得对于初始设置不高的同学来说，最难的是要知道自己要往什么方向去走，这是最难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "但这个事儿挺难的，你你你今天你问我想要什么，我可能第一脑子里蹦出来是好吃好玩的。这个自我追问是挺难的，因为它需要你形成对自己旨趣和禀赋的特别深的认知，然后还要加上对环境的理解，然后才能得出你说的那个想要什么，就是挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "其实我个人是这样看这个问题的，就是我觉得每一个普通人要想办法去。找到自己的基因和天赋。我记得十多年前我去采访一个很成功的企业家，他当时讲的一个观点，我现在印象很深刻。他说你看每一个这些企业家他们第一份工作是做什么，基本上就决定了他后面的他的风格。比如说马云的第一份工作，他是卖中国黄页，所以你现在去看淘宝还像一个设计版的行业，就他干的事情跟之前没有区别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:25",
      "text": "江南春的第一份工作是卖广告，他当时开广告公司的对，所以他后来他做分众产品。江南春自己是个超级大销售，我有一个朋友他想在分众投广告，也就是一个几百万那样子的一个小单子。然后那个分众销售跟他说，你要不要见一下江南春，我帮你安排一下。我朋友就觉得很很惊奇，就说那么大一个老板，怎么还来还来见我们这种小单子。然后我说你见完他，有可能你就几百万就变成几千万了。因为他是一个超级销售，他会让你的单子放大几倍，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "所以中间其实江南春也搞过很多乱七八糟的事。他搞那些互联网的项目，公司上市了把投资人有要求，你要增长？其实都失败了。最后他还是回过头来，他在那个电梯里面卖广告，他依然做的很好，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:08",
      "text": "所以我觉得普通人也是一样的，每一个人你有你的基因，你的天赋，这个往往跟你的第一份工作是什么有关系，就是说他可能就决定了你后面你的思维方式，或者说你对某些事情的理解。时代在变化，比如说现在江南春在卖广告，他可能跟他出道的时候卖的广告的心态不一样。就是你你在你原来的基金的基础上去迭代，或者马云现在干的淘宝跟当年的这个中国行业可能也不是一个东西了，但是本质还是你的基因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:42",
      "text": "对吧？对我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "这个事情就是在一些企业家身上，包括在很多个人身上也是这样。就是我觉得可能在座这三位里面可能也是这样。比如说我我我我第一份工作是在虎嗅做编辑，其实从事的就是去找到一些外部的作者，然后来写稿，或者说自己去采编一些稿件。只是说在今天我可以不让他们来写，因为写东西对于你来说相对比较容易。但是对于很多在职场里面工作的朋友来说，他对他挑战很大。是，但是聊OK，就像我们今天这样聊，还是一个相对轻松的氛围。是就是我把找别人来写变成找大家来聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:27",
      "text": "找人对你来说这是很关键的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:30",
      "text": "他找人我没问题，就是我我知道这些人在哪，我知道谁好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "然后对，这就是你的原生职业。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:38",
      "text": "原生的经就是今天他在一个不同的媒介环境里面又有一个新的方式再做一遍吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "对对对，所以说每个普通人应该找到自己的自己的基因是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:48",
      "text": "对刚才这一段我自己听的其实还是挺受启发的。因为我我们这三个人是有共同点的，就是近十年前杀到自媒体这个行业里面，天天满脑子大厂、公司、平台、投资、赛道、风口，就全是这些破词儿。因为过去十年确实是这样，大家选择自己的发展的时候，大家想的都是我把自己放在哪。所以赛道这个词儿特别重要。无论是你赌在这家公司入职，还是赌要谁的钱，干什么活，那其实都是那套思维模型。即使不是创业的人，这一代就是这个圈子的人都是这个思维模型。但是你想我刚才就想到一个词，就赛道变密道密道。不好意思，因为他是这样的，就是每个人如果你回到天命，命回到秘密的密秘密的对，就是每个人你就是回到自己的天命，你会发现这个时代可能过去十年发生最重要的变化是那个天花板掀掉，就是过去你赛道你怎么可能当厨师当做赛道，你不可能把厨师当赛道，因为厨师最高工资是看得见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "对，北京饭店行政总厨一个月就那几万块钱。对，所以大家不把他当赛道。对，可是我天哪，当直播有了之后，对，厨师的天花板无限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "现在厨师收入多少钱？我想打断一下，你是现在收了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:10",
      "text": "多少钱不知道，如果你是一个名厨，你在抖音上卖牛排，你知道一年你能卖几千万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "第一挺好，改行当厨师。没有比你写稿高的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "肯定比你们写稿子多。就是你说你干嘛？比如你剪头发，过去不可能是赛道，但是这个时代把天花板掀了之后，它成逆道。你今天你可想而知，如果我就一直手艺特别好啊，有你一半帅就够了，然后一边直播剪头。是有可能成为超级巨星的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "是吧？我其实就是在前台，我跟冯同学在聊过一个事情。他说你不是15年跨年的时候说过一句话，就是说未必须要去潘那个金字塔其实是作为一个仙人掌，你长出一颗刺也很好。就是我有近似的理解值，我用不同的话来翻译出来，我觉得就是这个年代它未必是优胜劣汰。就是我觉得他今天更多时候是易盛同泰。因为你不一样，你才牛逼，你才能够被人记住。对对对，就以我自己大家都有饭吃。对，都可以活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "就以我自己本身来说，就是我其实是我14年离开媒体行业，我去做了投资，然后我自己去做了创业。等到18年之后，我自己再重新回看的时候，其实那个时候我就是我有一些的机会。比如说去今天最牛逼的大厂干战略，去做信息流，然后去做社区。其实每家大厂的那些最高的负责人都直接找我聊过。我想了一想，我不知道我去那边能干嘛，或者说我到那边我做的可能也就未必我肯定不如别人做的好。我因为我知道自己不是一个职业化非常深的人，但是在那一年写了一篇文章，和同学们的共享，是变成了行业里面的一个非常大的一个爆款。然后这其实是证明了一件事情，就是在这一个事情上我可以做的很好，对吧？我还是想到就是哪个事情我可以干的不一样，我能够干的就是相对比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "对，我是真的比较相信这个逻辑的，就不一定是优胜劣汰，应该是一生同太。每一个赛道，就仙人掌里面的每一个刺，到最后大家都可以共像一片阳光，都可以相见到。我比较相信一个终点键的逻辑，就是各行各业大家做到top做到最好都OK，然后大家都会在最后相见。所以我觉得今天对于大家来说，其实选择变得非常多。就是兄弟登山各自努力，就是大家都可以往上攀登。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "对对我我觉得你说这个有道理，就过去十年确实发生这个，就是过去我们还觉得你要干自媒体，对，你总得会内容。我们这些写字的老师傅应该是有优势的。但是今天你上抖音，我哪有什么优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "我的天哪，我就是都劣势你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "肌肉属于劣势，真正住了我的，对吧？对对对，是一个超级劣势。然后就是你还真想不出来说今天你特别爱干，只要合法的事，就是特别爱干。但是他的头部是天花板被封死的，这事好像几乎不存在了。对，就是我们这帮原来是从干内容出来的人，在内容领域反而失去了固有的优势，这是个挺有意思的一个变化。你看这个对整个20世纪现代化社会里面的中产阶级投资，我觉得这个就是一个特别一个残酷的打击。就现代社会对中产阶级的身份的投资，培养孩子考名校，对，至少上二本，然后当上律师，当上医生。就是这个投资思路，锻造人力资本的思路好像正在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "重要的变化，就是投资回报很低，投资回报非常低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:50",
      "text": "现在就是真的名校毕业，你即使进了一流的红圈所的律师，其实收入是很很糟糕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:59",
      "text": "你看看就是清华毕业，他们最多的流向也是加入华为，加入字节一条动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "我现在就是到二线城市当中学老师。这今年的北京的很重要的流向都是对，都不是一线城市，是现在很多二线城市的好中学，招的往往都是北京的毕业生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "我觉得是因为是今年的确是史上最冷的一个校招年，今年是史上最冷，去年是史上最热，因为去年是整个整改的最高点，大家都觉得是自己的能力OK对他做疯狂的扩招。你像去年大家都说是史上最大规模的校招对今年是史上最冷的校招，绝对没有之一。我相信如果有现在在求职的朋友，一定会感同身受的对，但是我不觉得一定要去考研，考教师是一个非常好的选择。如果我们真的来看的话，就是人口出生率对摆在那边，我觉得一定会很快的遭遇到。我觉得这是一个我觉得这么多这职业本身是OK的没有问题，但我们这么多人去选择，大家忽视了一个点，就是人口出生率断崖式的下降。那意味着今天你疯狂选过去，就是这种被迫再选择，你再过几年你还会重新选一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "对，十年之内就十年之内你必须要大量的学生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:19",
      "text": "就是学生都没了，老师怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "其实刚才罗老师讲的这种现象，其实可能早个十年在韩国就已经发生了。韩国人同时在日本非常对准。你看韩国的这个人的幸福感指数是很低的，自杀率很高，所以他们gdpr高对吧？他们也是我花很多钱送小孩去上学，然后念一个最顶尖的名校出来找工作，然后你进来一个什么三星或者LG也这样的是对内卷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:47",
      "text": "对，就所有能够被快速工业化的那些产业，他东西已经越来越便宜。比如优衣库的衣服，什么小米的电子产品，都是以后将来一定是白菜价。包括现在的电动车，将来可能几万块钱一辆白菜价。但是所有的那种需要人数竞争的，比如什么学区房，或者说清华北大的这个入学。好，他他的现在的清华的招生人数跟十年前可能没有太大的区别。但是你上清华的成本可能翻了十倍。那你的进货单指数是很低的，你出来之后的收益也不一定很多，对吧？这就是内卷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:23",
      "text": "对，但同样的也有不卷。就我们刚才聊的，其实就是这个年代其实存在着非常多不倦，就是没那么卷的方式。不是自古华山一条路那种，不是只有攀登金字塔那种。在我们之前那个语境里面，我们是认为只有考上名校，进入大厂才是成功。但是今天是你在任何一个行当，你做出自己的特色，然后就是你跟你的受众群发生连接，然后你做到一个特别优质的内容，然后就你做到一个头部，这今天这个赛道相当于被拓宽了很多倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "但是我觉得有不同意见，比如说你刚才讲的这些去做网红或者干自媒体这些赛道，它其实也容纳不了那么多人。本质上你们是搞了一个没有考卷的这个新概念作文大赛，就能够跑出来的那些人，比如六神磊磊，或者迷蒙，或者像你，本质上你们都是当年的韩寒或郭敬明。首先你是有天赋的，他不是说随便一个人参加这个新概念作文大赛都能够拿个一等奖，对吧？他可能同时有1000万人在参赛，他只是说没有考卷，这个很残酷的对吧？对，其实这个赛道容纳不了那么多人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:34",
      "text": "但你如果从这种体量的规模上来说，它不是这样的。你刚才说的还是在文字写公众号这一步，他的确是需要你有更多积累。但今天是真的是当你的创作设备变成手机摄像头的时候，它完全不一样。就是你要暴富做到最头部，那的确很难。但如果今天你在某书，我们不提那个竞品平台，就你在某书你有奇怪粉丝也可以介绍那样。对你你未必是要把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "它当成你的全职的起点是500，500就够.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "500天的就可以。而且是你粉丝越少，显得越像真人说的，我更愿意投。对，只需要几百万就够那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "我也想试试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "真的就是你你粉丝少的话，大家可能会更加的相信你，这是一个真的人用户发出的声音。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "只要你有几百个粉丝就够叫KOC对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "对，那那你是不是说这个相对于我们不是都有干成六神那类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "都有干成一盟的，是QL他们是QC对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:34",
      "text": "我们都不是头部，就是你你说的是超级头部，对吧？我我我是说点说其实对于今天来说，对大家有更多选择了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "很有意思。没有，刚才我看用户群里有人说说幸存者偏差，我倒是这么理解二位刚才这个视角的小差异。就是当你说要给全民都找到一个解决方案，这事儿可能本身就不是对，是就是难处变。过去的难处是找赛道，包括进哪家大厂也算是找赛道，现在是找了天命。对，就是不同的难处。对，其实不同的难处，我刚才想到一个场景，我就明白你们刚才的这个差异在哪儿。比如说你看我家我两个女儿今年6岁双胞胎，对他来说，你看就是两个选择，一个选择是为你将来找赛道。咱们现在储备能力，好好学英语也要学，中文也要，学法语也要学，西班牙语也要学，最好变成还行，还得有几门才艺。最好是不要搭理这个社会，趁自己18岁之前把自己能力搞得棒棒的，攒一堆社会标签，将来能够进入好赛道。这是一种育儿的方法，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "而按照你刚才讲的路数，可能八岁能够管理自己的基本情绪的，直播开场，我不是这个意思，我我我刚才脑子里真出现这么一个可能，因为你一定要在直播，在有用户有围观者的情况下寻找自己的天命。你是谁？对你可能我今年8岁开始，我现在学拉小提琴就每天拉。我可能永远不能成为第一流的小提琴大家，但是我就通过我八岁开始学小提琴这件事情，他是有可能有粉丝的。我勤奋也是我的垂直，对吧？甚至我就是直播做作业给大家看啊，我直播学编程。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "八岁时候天赋异禀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "他其实不见得天赋。一他说的是一，他说的不是有，他可能是找到自己最舒服的在镜头前的姿势即可。他并不是你看今天在在直播间里真是那些特别杰出的人红了吗？其实不是绝不是最杰出，是找到跟用户交流的那个姿势最舒服最最契合的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "对，一样的。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "所以你看这个是完全两种不同的育儿方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "我同意你后半部分，就是到最后可能是通过直播，但我绝不同意一个未成年人多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "接触手机的是另外一回事，另外一回事就是他我也不会这么干，我只是说这两种可能性都存在，是他可能不是直播，可能是我当爹的，我每天给他拍八条短视频，是来说说你过去这1个小时你有什么感想。对，可能每天八条短视频的一个？对吧改名罗八条，这个小女孩她也可以出道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "内容它改生产的流程，它其实发生一些变化。对直播间真的是一个最高效的连接的场。大家不是在这个时间点里面寻求你特别强的内容输出的密度，还是说我们真的在对着摄像头，我们在看着手机屏幕，真的在跟大家沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "对，我同意你我对我我用的是另外一套与会。我说未来的直播跟我们原来理解是不一样的。你看我是从电视台出身，原来我们是什么？就是想尽办法堆资源，然后拧巴编辑，然后精制作，然后给一个亮点给公众看，这是我们过去的逻辑。而现在可能是完全反过来一套操作，叫你的价值生产过程必须符合职工，而不是直播你的优质价值生产过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "这是两码事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "对，所以我甚至在想明年得到的所有的内容，包括跟老师的磨稿子全部直播。但是这个就不像我们今天就随便聊，你看我们今天就处于这种直播的早期阶段，我们实际上是没有适应直播的，几分钟一个互动，怎么让他更有挑战性和戏剧性，实际上我们还是跟平时开会差不多的一个闲聊。对，但是将来得到的直播策划会直播，它应该有戏剧结构，应该有流程，而且就是这样工作，它不是表演，就工作本身它就是戏剧，戏剧本身就是表演，是所以所有的价值创造过程都应该适应。直播才对。对，这可能是下一个时代会发生的那个那个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "那那罗老师你们把所有的会议都直播，有没有给你们员工带来一些压力？比如说他有些话就不敢讲了，或者不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:14",
      "text": "我这道理很简单，你在直播里不该讲的话，你在办公室就不该讲，是也有道理，这就是我就是说你要适应你的价值创造，要适应直播。他这个时代其实已经没有私域和公域了。今天特别逗，我那个CEO脱不花，你认识他有一个保险公司精算部门想加一下他的微信，然后了解一下产品和服务来加我。我这金钻石他的微信号叫沮丧小宝贝儿。我且不说这个名字当然是合法的名字，但是你的客户加了你的微信号叫沮丧小宝贝儿会认真把你当成一精算师吗？就这个时代已经很多人无法再切割私域和公域，直播和非直播状态下自己的表现。因为平时必须是个体面人，或者说你符合你人设的那个那个姿势，你才能够进入你的哪怕是私人场合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "我觉得这样也更简单一点，不需要来回切换，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "对，其实我们这个直播很多人说，你一个星期做那么长的直播，我对我来说就是没错，我也没有区别。对我我觉得这是一个挺有意思的一个话题。今天叛乱贡献了一个金句，我觉得挺有意思。不是优胜劣汰，而是易胜同太益盛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "同泰也益盛同泰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:37",
      "text": "这真是寒武纪大爆发。寒武纪那个时代就是上一波物种死的差不多，然后稍微环境好一点，只要你跟别人不一样，你就能活下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "而且真的不是越大的越适合今天的生存，我觉得真的是整个叙事结构都变掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "对，挺有意思。而且你刚才那个数给我的启发特别大，回头我了解一下，真的现在如果我拥有的粉丝过去说的，你还记得我们早年是讲1000个粉丝，1000个铁杆粉丝。对哇，你刚才可是把这个数降到500了.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "甚至不需要500。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "对，那那这个这就是涵盖的，你就对，就涵盖大多数了。当然你说你连五百多页之一都挤不进，那确实那可能就你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "换成哪个时代你也听不到。对对对，事实的确是你可以我相信我不知道你直播间有多少女性用户。如果女性用户在某书里面就是只有七八个粉丝，肯定是可以接到有人向他垂询，可以做投放的。接不接待他？那肯定有人向他垂询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "我不知道我们现在的用户，无论是抖音上的，还是得到直播间有没有看某书某书，我可没说全名啊不要封我的直播间。有没有几百个粉丝而且挣着广告费的，赶紧告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "有没有那种粉丝特别少，然后有人想要投放的，因为有些人不愿意接，对吧？接不接在他，但是有没有人问询？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "应该先问前面这个，而且你刚才给了我一个特别有意义的启发。我假设比如说我在某书上我开账号，这账号叫直男穿搭。你看很明显罗胖不是个穿搭博主，而且很明显我的穿搭经常是错的。就能不能因为你错而也成为一个有影响力的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "绝对可以。因为今天我我我再复合你另外一个概念，就是我在后来我在写这些行业评论的时候，也经常引用你那个所谓的国民总时间的概念。对，就是什么是国民总时间？就是因为今天整个移动互联网，大家竞争到最后其实都是在制造时间黑洞。其实都是在这个时间黑洞里面，大家就是在这个平台里面，大家竞争的是什么呢？就是竞争那个注意力，就是你那几秒钟不会划过。对我是在特别短的平台里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "对，其实只要你有注意力，你能够有让别人有印象的那个点就OK了。你只你总穿错，这是一个非常优的点。就是你比那些穿的特别好的人一定吸引大部分人，因为大部分人都会觉得自己穿不好。比如说杨天真他会去搞大码女装，对吧？这是一个之前的时代里面，我们觉得非常扯淡的一个事情，就白瘦幼，这才是大家追求的审美套。但是问题是今天大狗要叫，小狗也要叫，都不是用狗这个意思。我是说所有人的声音都需要表达，然后就是需要有人做我的嘴替，需要有人做我的比如说身材的替身对吧？我们没有曾航的颜值，我们胖子也需要有人帮我教怎么穿搭的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "甚至我们提供的可能都不是穿搭的指导价值，它就是一个情绪价值。对，你看同样是胖子，罗胖也不如我会穿搭，这可能也在提供驾驶对吧？对，那有500个粉丝也能接管。明年我们开一号，我就专门干叫被穿搭被吐槽，我就穿搭被吐槽开一个号。我看在小红书上能不能因为这边没有提，我看能不能提到，能不能挣到哪怕100块钱广告费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "这个事情可以让你同事去吃你，是不合适。因为你已经是头部了，你在哪都会变成头部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "不会，我在抖音上就不是通货。你刚才提到这个问题，就确实是你看我今天干了一件在我们同事看来简直是傻到底的时候。今天不是出了一本书叫阅读的方法吗？然后在抖音上我说我发个狠，因为我原来做长视频出什么，然后就说我能不能用100个短视频，每个短视频四分钟就400分钟。我把这本书给大家聊了，因为我一直是那个时间的朋友的逻辑，就一个有价值的事情长期做，坚持做，一直做，最后一定会花开。然后刚开始发的时候，一条视频还有千把个点赞，然后到后面大概只剩几10个100多块钱，最后做得灰头土脸。然后有一天终于看到有3000个点赞。疑问同事帮我投流了，还生枝不活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "确实你会感觉到你自以为的就是整个大地的罗盘。在就是我在中学历史书当中读到的一句话，大地像罗盘一样旋转起来。原来以为高的那真是高山为谷深谷为陵。你都不知道哪个努力方向是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "但我觉得今天一方面环境在变，但我觉得也有些不变的东西。就比如说我不知道今天还有没有人在跟你反馈，他还在看你十年前做的逻辑思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "对，好多还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "好多人有没有人甚至在呼吁那种更加硬核的内容。你当然你的今天你精力不支持你在持续干这件事情了。对，但是是不是有很多粉丝他也在期待这个事情，那可是将近1个小时体量的内容。对对对，要长点对，就是我觉得还是有一些人，他就大家更在乎这种内容价值。当然我们今天就先到这种特别短的碎片化的趋势里面，这是最符合大多数人的没问题。但是其实你得到的用户肯定是有点反着的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "得到的用户其实是反过来，得到用户是希望高价值，甚至有一点点反人性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "对，我因为学习本身就是个反人性的事情，然后我其实特别强调是最后那个交付对你给我拿出一个好的作品，我觉得这里面它分，我先说这种媒介的差异，就是我自己其实一个典型的我一直没有找到我在短视频平台里面合适的存在的那个位置，那个方式我一直没找到。尽管我真的是这么多年一直在研究短视频，或者说我觉得即便我找得到他也未必适合我就是因为它真的是一个缘分，就是所有人跟内容打散了都是一堆原子，然后中间再以某种的算法公式大家产生一个连接。但他不一定真的是因为想看到你，或者说他看完也未必会对你真的产生印象。但是如果如果是比如说在youtube里面，大家是通过搜索这个行为，或者是通过持续订阅你来看到你的内容的话，那个心智是非常不一样的。然后如果它是一个相对来说更有内容厚度的一个内容，如果是像你之前做那种将近1个小时的那种，像我们现在做的这个直播，它都是非常反碎片的。但是依然有一些用户他愿意持续的来听我因为直播很多人也是当一个伴随性的，我相信一定有人，因为现在他就是把我们放在后台在听，同时他在干别的事情摸鱼。我觉得今天就还是有非常多的用户，尤其是对你更喜欢你们平台的用户，大家是相对来说会更倾向于场内容，而且在场内容里面它特别适合专业的人物。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "叛乱有一个洞察，我觉得特别有意思。虽然我自己是做长视频起家的，他有一个洞察我这么多年没有总结出来。他说短视频是服务于人，但长视频会改变。你想想这个道理，如果我花了比如1个小时时间，我听一个人叨叨，我甭管对他什么评价，如果我花了1个小时，我一定被他改变了。就这种长视频、长文章，包括曾航写书这样的价值，它一定会带来对别人的改变。这和我们现在短视频平台，直播平台，就是我们以消费者的姿势去看内容完全不一样完全不一样，给人带来的积累的价值也不一样。所以刚才在开会之前，我们几个聊了一会儿，我们就在讲就是这种长内容的价值，所以如果你有这方面的资源和天分，做尝试性仍然是这个时代特别有价值的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "其实今天的短视频其实它主场景是为娱乐服务的，直播间是例外，直播其实是它其实一个更高效的连接，但是直播间里面可以更长的时间里面可以承载更好的内容。今天可能是在直播间里面，在播客里面的长视频里面，就是用户对他的诉求跟在刷这个行为是不一样的我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "就长内容他在建立信任上，它是有明显的优势的。就是说你可以理解这样一个逻辑的不同。比如说你在火车站去买一个东西，你的角色是什么样的？你在小区里面买的东西什么样的？小区里面这个老板是我朋友，我跟他之间是很好的关系。我买包烟说老板我今天忘带钱了，能不能说一下，明天我再给你老板说没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:44",
      "text": "那明天这个老板给你推销的时候，我们今天新到了一个什么货？挺贵的，但是很好啊，你尝一下对吧？那我的绝对成本是很低的，我信任他。对，但我在火车站，我会我要提防是不是假货。这个东西保质期有没有过，然后那个那个店可能你半年之后再来这个火车站，那个店都已经关了，老板都换了，对吧？对，所以我觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:06",
      "text": "逻辑是就是构建信任的方式，它产生了变化。就比如说我们做一个举例来说，在淘宝里面产生的信任机制是什么？皇冠对吧？就你挤皇冠，然后往上升，就是钻石店铺，皇冠店铺这种那那是一个非常要靠长时间积累的，你得买很多货，然后得有很多的好评，才能够积累下那个信誉，你才能够在淘宝的游戏规则里面拿到更多的权益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "但是今天在短视频里面完全不一样了。就是我对你这个主播，你经常出现在我面前，我就可以对你产生这个信任。你有多几个皇冠我没问题。对，哪怕你零皇冠，我也你推荐我也买。因为我信任你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "到信任就是过去一年其实对我影响比较大的一个洞察。我觉得叫做越虚拟越涨粉，越真实越带货。我举个例子，比如说再来一遍，越虚拟越涨涨粉，越真实越带货。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:03",
      "text": "我举个例子，现在不是有很多那些虚拟主播、虚拟偶像，你让他们来卖货能不能带得动，我就一定带不动。很简单，比如洛天依，他这个人物就没有存在过，他会喝这个矿泉水吗？不可能的，他会穿这个衣服吗？对吧？不可能，你知道他是假的，但是不妨碍他涨副本，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:22",
      "text": "我们看到所有卖货卖的好的李佳琦、薇娅，他们一定是罗永浩，对吧？他一定是真人。所以你看到其实抖音里面有很多这种剧情号，就是他涨粉涨得很夸张，基本上动辄了上千万的粉丝。但我觉得他们带货肯定是不行的，他们做广告可以，但是带货不太好，原因什么呢？原因是我知道他是假的。这都是演的对吧？对，就核心还是信任。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:47",
      "text": "对那个你说信任对，我们得到我们自己公司内部讨论这个问题，我们喜欢用另外一个词叫声望。声望的声望就是确实有一些就是我在外面卖课卖特别好的老，然后非要等得到来做客。然后我说为啥这给帮你挣不了那个级别的钱？他说那么大流量的环境里不攒声望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "因为声望的来源特别有趣，声望来源靠自己靠谱不够，这个声望来源必须和其他有声望的东西在一起。是啊所以这个得到可能在内容生态里面多多少少还在起作用。进入得到老师的阵列，有这么一个抬升声望的作用，我们流量肯定不至于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "曾老师刚刚说的这个例子，让我想到我自己经历了一个真实的事儿。有一天我跟一个朋友在一个日料店里面吃饭，我们正在闲聊，突然从隔壁跑来一个小伙子就来跟我握手，说你是不是刘沂，我说是，他说因为我在忽左忽右里边听了你很多的节目，对你的声音非常熟悉，还没有见过你，但是听见你在这儿聊天，所以我决定要来跟你打一个招呼。觉得这个事儿对我就感到非常意外，因为也是我也是在一个很私人的这个情境里面。以前没有设想过说，因为一个人听了我的很多播客节目，因为播客也不是我的一个主页，我想做记者主要写字。但是因为他熟悉了我的声音，产生了留下了一个很深的印象，以至于他听到隔壁有一个人聊天，就声音很像，他就要跑过来问一问。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:21",
      "text": "这个是不是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "对我觉得真的还可以用国民总书记来套。真的是，到最后就是那个注意力，就他在一个长时间段里面跟你保持一个持续的连接，然后他对你的印象就会更加深刻。所以再次听到你的声音的时候，会主动跑来跟你聊一聊。如果你是一个两分钟的视频，我觉得他未必就他刷过去了。因为在那1个小时的时间里面，主要就是你们几个人他完全沉浸到你这个环境里面了，才会对你建立更深的影响。不然你一天刷200条短而平，你记得谁跟谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "对国民总时间当年我提出来这个概念，现在看来有一个逻辑缺乏，就是你并不是占别人的时间越长，你的价值就越大对，是占别人时间越长且积累为个性化的信任，但是越有价值对吧？对，也是要刷点0。可能一会儿3个小时过去了，但实际上你并没有产生对任何的人的信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "平台积累下来的信任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "对我我经常举个例子，就是说你看二战的时候，德国人造造那个虎式坦克，那个坦克很牛逼。就是说那一辆坦克在东线战场，一辆坦克干掉60几架734对吧？在西线一个魏特曼，一场波坎西村战役干掉了28辆28 28辆英国的坦克和装甲车辆。但是它产量少，它只有1300辆的产量，而且虎式坦克的坦克手的培养难度是很高的。你这个维特曼阵亡了，下一个魏特曼什么时候出来呢？不是说你弄个小孩就能开得了虎式坦克，所有的造然后他就造了六万多辆T34海，我用数量，我先有数量再有质量。当然人家的T34也不差，比如虎式坦克也许是90分的坦克，T34也许70分。我单车质量可能比你差一点，但是我十打一行不行。对，而且他的坦克者培养起来也相对容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:17",
      "text": "所以就是地缘政治学里面有个概念叫大洲及国家。就是说麦金德提出这个概念的时候，就是说未来的这个可能到了20世纪末，就是竞争就变成大洲及国家之间的竞争。它的疆域、人口、资源禀赋等等，都是像德国这种称之为中等强国。中等强人口可能一亿左右就到顶了。就说中等强国就即使他在某一个方面优势特别突出，就长期而来，是不能跟大洲及国家竞争的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:50",
      "text": "你就看移动互联网，结果也是这样。刚才不是说在移动互联网里面的确是中美，然后就是因为工程师，你包括现在其实大部分的那些中国的头部公司都在出海，但他们在当地都建不起一个像样的工程师团队。对，就是因为其他的。你如果看越南，大家都认为越南OK然后你看他真正的受教育的人口，他教育的GDP，然后他每年他的工程师是远远不够的。再比如说我其实今年还在聊校招的时候，还聊过一个数据。就是今年中国应该有1000到1500万的毕业生，但其中的工程师方向应该不到40万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "我觉得从这个工程师方向，原来是很多的，原来一年是好几百万的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "没有。就是中国现在整个工程师可能也就一千多万，1000万出头，就是工程师。对，当然以后需要不同方向的工程师。比如说对今天我们可能工程师更多是算法计算机，过去10年就获得特别高资本溢价的，就是大家都用脚投票往收益高的地方去，往后面可能是会有更多的不同，就是我觉得这个社会还是需要更多更。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "就譬如说现在一个在大厂工作的一线的工程师，他怎么就是一个用人成本怎么也得有至少50到80万。这其实还是一个高薪的行当。为什么他高薪？还不就因为供给的问题，我觉得还是需要更多工程师来加入到。如果真的是要突破这一场，就是大我的颗粒数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "对这我刚才讲的11个1句话，也是十年前我去采访一个投资界的一个大佬，就经纬创投的那个张颖。他讲了一句话对我的启发很大，叫做先有数量再有质量，以量取质。这句话怎么理解呢？因为十年前当时他们回国创办经纬创投的时候，其实那个年代争议比较大。因为在那个年代做风险投资是一个精英行当，学的是美国。比如说红杉。我记得十几年前，我师兄当时在红山干一个投资经理，那时候年薪就一百多万了，在当年是很牛逼的。他们招的都是什么？比如麦肯锡的，或者说投行出来的，要么就是美国那边顶尖常青藤名校的，你可以去这些顶级的VC对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:00",
      "text": "然后当时经纬刚开始做创投的时候，招了大量的记者，招了很多那些原来可能被认为也许你不够格来干VC投资经理的来干分析师的这样的一个群体的人。但他数量很大，他们早年的时候平均工资比较低，低于行业。但是他们有一个打法，就是说我不允许漏掉任何一个项目。这个项目可以我听到了，你来我这儿谈了，我没有投，但是我水平的问题，但是我绝对不允许漏掉这个项目。所以他们的那个投资经理和分析师满大街跑，所以在那个年代就是移动互联网在井喷的时候，就好项目他们确实也抓住了很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:45",
      "text": "再有一个就是大家都比较熟悉的科技媒体这个行业。早年的那一批，比如36氪、虎嗅和钛媒体那一波，最后最先上市的是三十6课。大家知道36课的几个创始人，他们其实都是大学生毕业创业，在那个年代其实他们的资历是比同期的那一批的那那一批。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:06",
      "text": "的媒体跟虎嗅他们也没法要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "差很大一个档次。他们招的人也都是小孩儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:14",
      "text": "他们是真情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:15",
      "text": "当时我记得十年前我听36课的刘晨晨讲，他说他招的小孩有有要求，就是说每天写7篇稿，当时很多人编译的。这就是数量，但是质量肯定没有潘亮老师写的腾讯梦没有梦想好，对吧？所以但是他们保证的一点就是我不漏掉任何一家创业公司，比如说一家新创业的公司说要报道，原来我在报纸当记者的时候，也有经常有各种创业公司来求报道。我们大部分时候是不报的，因为我的版面很有限，我的时间很有限，我会人为去做一个筛选，我觉得你这个企业没有前途，所以不好意思，我要去报道我认为更有前途的企业。但是时间一拉长，很多时候你的判断是错的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:00",
      "text": "我给你举个小小的例子，就是一二年的时候，今日头条那时候我还在补绣，然后给我发私信说希望能够关注一下他们，关注报道一下呗。没有，对，然后我说帮我关注大公司的，我干嘛关注你小公司。对，然后就没有然后你看后来36氪就把他后来找36氪他发了，因为36氪主要说创投这一块了，我看他们发出来那天这他的招股书里面其中有一条提到，就是说最先报道今日头条的媒体。我看那天就是他们找我的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:30",
      "text": "到时候岳云峰就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:31",
      "text": "写了一个非常简单的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "当时的逻辑是就是我我做无差别报道。对，反正我也没办法判断创业公司谁好谁坏。但是不妨碍说你们有梦想，对吧？今日今日头条张一鸣十年前有梦想总可以，我报道一下你的梦想总可以，对吧？所以说这个就是我觉得我们媒体行业的这个T34战略。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:53",
      "text": "然后我刚才讲的经纬创投早期可能就是对创投行业的T34战略，对吧？就你培养一个优秀的风险投资人，你成本是很高的。他自立门户了，他单干了，对你的打击是很大的。如果你这个基金就那么几个合伙人，你走一个对你影响是很大的，对吧？甚至有的基金就废掉了。包括媒体也是一样很气人的。对，万一有一个中国大家的竞争，大家指着走了，那你的报道掉很大一个档次，这不就是德国的坦克手维特曼就完了吗？我培养不出下一个维特曼了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:28",
      "text": "对中国产业竞争是我们很多人都说中国不行。为啥你说的不行呢？是因为它在这个赛道上你说的不行，而他往往都不是一个选手，几乎每一条赛道上都不止一个选手，都得跟着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "所以我刚刚才说的先有数量再有质量，以量取质，这个其实适合很多产业。我们看到很多产业都是这样发展起来的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:51",
      "text": "好，今天2个小时整2个小时策划会，非常感谢两位老师。假设今年的跨年讲，我说这个建议我要讲的这句话，市场增行建议我讲的这句话，市场你们应该推荐我讲什么？首先那句话是什么？那个故事是什么？对，反正我这儿虚位以待，这个窗口开好，你可以，要不你专门为这事儿做一期博客。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:22",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "你回去再帮我们组织一个跨年演讲。到底应该说啥？因为我觉得今年有一个东西是非常核心，我不想对这个世界做评论。我只想说这个时代人的自我发展对等我们回到个体个个体发展。因为我觉得今天你的很多思路已经非常清晰了。比如说那句话，我觉得会成为今年的京剧，不是优胜劣汰，而是优胜劣汰。我觉得这是一个特别有意思的话题，甚至连优这个维度都都消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "对我我觉得这是一个特别有意思的话题，而且它有很多维度的拆分。刚才我们谈从1000个粉丝，当年1000个粉丝就能养活一个人，这是多么震撼人心的一个口号。今天居然演化到500个就可以。你刚才说还可以再往下，我觉得你这套逻辑理论是可以再把它抽象变得更好的一个表述。拜托你再操心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "曾航老师那样，我觉得你今年是不是主打标签就是这本书，一个月之后感觉这本书要出来。对，刚才冯老师已经带我宣布了这本书，我们已经跟老师说好了，跟张刚老师说好了，再得到首发电子书，不会放过你的。首发那天来给我们做直播，来介绍一下来介绍一下这本书。我觉得这是一个挺好的，我们听书、电子书这些产品都会继续，后面两个月给我们剥削一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:48",
      "text": "不，我十年前参加一个饭局，当时有一个师兄怎么说呢？他说冯仑写过一本书叫做野蛮生长，有没有看过？我说看过。他说你们那本书讲什么好在中国做事情你要记住六个字，叫做找靠山傍大款。我们现在要傍罗老师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:06",
      "text": "这个大没有找靠山抱大款。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "对我我们得到的经营方针一直是叫和有声望。因为这是人类社会声望的确切的来源，其他东西积累都太慢。好，非常感谢。好，今天直播就到这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "散会。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这场关于自我发展与未来趋势的深入讨论中，参与者强调了个人成长的关键性，指出无论身处何业，创新思维、卓越能力和内容质素都是成功的核心。他们观察到直播与短视频的兴起正重塑信息传播与观点分享的方式，指出在数字时代，个人与品牌需紧跟潮流，同时坚守高质量内容创作，以在快速演变的环境中建立信任与影响力。这场讨论凸显了适应新媒体趋势与持续自我提升的必要性。",
    "qa_pairs": [
      {
        "question": "今年罗振宇跨年演讲的主题是什么？",
        "answer": "今年的跨年演讲主题是“如何让每个人都变得更好”，与以往侧重于时代背景不同，今年更关注个体的成长与启发。",
        "time": "00:00:46"
      },
      {
        "question": "为什么今年罗振宇在筹备跨年演讲时感到焦虑？罗振宇对于今年跨年演讲内容的选择有何特别之处？",
        "answer": "每年准备跨年演讲时，罗振宇都会因为想确保内容对用户真正有用而感到焦虑，尤其是在对当前时代和国家状况的理解上，他觉得自己需要不断学习和请教各行各业的专家朋友。今年罗振宇决定将演讲重点放在如何帮助每个人成为更好的人上，因此邀请了潘乱老师和曾航老师作为嘉宾参与策划，并强调启发个人思考的重要性。",
        "time": "00:00:46"
      },
      {
        "question": "短视频和直播间在当前环境下扮演了什么角色？罗振宇如何看待内容创作在当前环境下的地位？",
        "answer": "短视频和直播间成为了连接人与内容最高效的形式，对内容创作者来说提供了更多机会，无论是大厂员工还是普通人，都能借助这些平台以更低的成本结构创造价值，实现个人杠杆的放大。罗振宇认为，在当前经济环境下，内容创作的力量变得越来越大，尤其是在短视频和直播间中，内容创作者可以凭借自己的才华和努力获得成功，甚至比传统的重资产业务更具优势。",
        "time": "00:04:47"
      },
      {
        "question": "文字创作和直播在成本结构上的相似性是什么？",
        "answer": "文字创作和直播在成本结构上都是相对较低的，它们都属于轻资产型业务，一个人凭借时间和一定的工具就能开展工作，而且随着内容的积累和交互性增强，对于用户来说接受度也较高。",
        "time": "00:11:40"
      },
      {
        "question": "在当前环境下，大厂面临的挑战与过去有何不同？",
        "answer": "现在大厂面临的挑战更多在于互联网行业本身的变革，不再是媒介变化带来的问题，而是过度依赖激进增长和资金投入加速发展后，需要回归审视成本结构。例如，人力成本大幅增加，以前可以通过冗余资源进行创新尝试，但现在这种机会减少，必须精简成本以应对市场变化。",
        "time": "00:13:28"
      },
      {
        "question": "当前环境下，杠杆的使用有哪些变化，并举例说明？",
        "answer": "在当前时代，劳动力杠杆受到管理成本增高的影响，比如大厂不再鼓励996，导致效率下降，收益减少。此外，资本杠杆也面临收益降低的问题，如投资基金规模虽小但收益同样受限于市场环境。另外，像文字和代码这类复制成本为零的产品杠杆则表现出巨大潜力，个人创作的成本可以被大量复制并获取极高收益。",
        "time": "00:15:34"
      },
      {
        "question": "对于起点不高的人群，如何制定今年的发展策略？",
        "answer": "对于起点不高的朋友来说，首要任务是明确自己的热情和长远志向，知道自己想要什么。在这个基础上，收集更多信息，了解自己的兴趣和天赋所在，这样才能做出更合适的选择。在这个过程中，不能盲目跟随潮流，要深入思考自己的内在驱动和外界环境因素，找准自己的基因和天赋，并在此基础上寻找适合自己的发展方向。",
        "time": "00:17:52"
      },
      {
        "question": "成功人士的成功是否与其首份工作有关？",
        "answer": "成功人士的成功往往与其首份工作有一定关联，因为它可能决定了他们的思维方式、行业理解以及后续的职业风格。如同马云的第一份工作是卖中国黄页，影响了他后来的淘宝设计理念。因此，普通人也应该找到自己的基因和天赋，并在不同媒介环境下迭代自己的能力和方式，实现个人价值的最大化。",
        "time": "00:21:08"
      },
      {
        "question": "对于各个行业顶尖人才的追求，您是否认为最终大家会殊途同归，在某个终点相遇？",
        "answer": "我确实相信这样一种逻辑，即各行各业的顶级人才无论在哪条赛道上努力攀登，最终都能达到一个共通的巅峰，并且在最后相见。",
        "time": "00:26:02"
      },
      {
        "question": "在过去十年间，自媒体行业是否曾经占据优势地位？",
        "answer": "在过去十年，传统的内容创作者如写字的老师傅，在自媒体内容创作领域是有一定优势的。但现在随着技术的发展，比如抖音等平台的崛起，这些传统优势正在逐渐消失，甚至面临劣势。",
        "time": "00:26:31"
      },
      {
        "question": "当前社会对中产阶级投资路径的影响有哪些变化？",
        "answer": "现代社会对中产阶级的身份投资，比如培养孩子考名校、当律师或医生等，其回报率正在大幅度降低。例如，名校毕业的学生进入红圈所的律师收入并不高，而清华毕业生更多流向华为、字节跳动等公司。",
        "time": "00:27:50"
      },
      {
        "question": "面对当前严峻的就业市场形势，是否建议考研或成为中学老师作为理想选择？",
        "answer": "鉴于人口出生率断崖式下降的趋势，即使选择看似稳定的考研或中学教师职业，也可能在未来遭遇挑战。因此，在求职过程中，需要考虑人口趋势这一重要因素。",
        "time": "00:28:18"
      },
      {
        "question": "是否认为所有竞争激烈的领域（如名校教育、优质内容创作）都能容纳大量人才并实现成功？",
        "answer": "虽然表面上看这些赛道似乎可以容纳更多人，但实质上仍存在残酷的竞争，如同新概念作文大赛，只有极少数天赋出众者能够脱颖而出。然而，在内容创作领域，随着创作设备的普及，每个人都有机会通过独特的内容和与受众的连接，在各自的领域成为头部人物。",
        "time": "00:30:23"
      },
      {
        "question": "直播作为一种新的内容生产和连接用户的方式，对个人而言有何影响？",
        "answer": "直播改变了传统的价值生产流程，它要求内容生产过程更加贴近用户，适应直播这种高效的连接方式。未来的内容生产可能会更多地采用直播形式，让工作本身成为戏剧性的表演，适应直播时代的个人表现方式不再有私域和公域之分。",
        "time": "00:36:22"
      },
      {
        "question": "是否有粉丝较少的账号，但有人愿意投放广告的情况？",
        "answer": "是的，存在这样的情况。有些人可能不愿意接广告，但确实有人会询问是否有合作意愿。",
        "time": "00:40:01"
      },
      {
        "question": "在某书平台上，即使账号内容与预期定位不符，是否也能因为独特性而拥有影响力？如何理解国民总时间概念在当前内容创作中的作用？",
        "answer": "绝对可以。因为在移动互联网时代，大家都在争夺用户的注意力，只要你能吸引到关注，无论你是否专业，都能成为一个有影响力的人。国民总时间是指在移动互联网环境中，大家都在争夺用户的时间和注意力。通过长期、持续地输出内容，即使一开始不被看好，也能逐渐积累信任和影响力。",
        "time": "00:40:29"
      },
      {
        "question": "内容创作方向上，短视频平台是否更倾向于碎片化内容，而直播或长视频则承载更丰富的内容和建立信任？短视频平台与淘宝等电商平台上的信任机制有何不同？",
        "answer": "是的，短视频平台主要服务于娱乐，但直播和长视频可以承载更好的内容，并且在建立信任方面具有明显优势，因为用户可以通过长期接触和互动对创作者产生信任。在短视频平台，用户可以通过频繁的互动快速对主播建立信任，而在淘宝等电商平台，信任积累则需要长时间购买记录和好评，形成皇冠店铺等信誉机制。",
        "time": "00:46:01"
      },
      {
        "question": "虚拟主播或虚拟偶像在带货方面是否比真实主播效果好？",
        "answer": "通常来说，真实主播如李佳琦、薇娅等更容易带货成功，因为观众对他们有真实的信任，而虚拟主播由于其虚构性，很难建立起这样的信任关系。",
        "time": "00:49:22"
      },
      {
        "question": "声望在内容生态中的作用是什么？",
        "answer": "声望是通过自身靠谱的表现与其他有声望的事物关联而来的。在内容生态中，加入得到这样的平台可以提升个人或机构的声望，从而吸引更多流量和信任。",
        "time": "00:50:12"
      },
      {
        "question": "国民总时间概念是否意味着占据用户时间越长就越有价值？",
        "answer": "国民总时间强调的是在长时间段里与用户保持深度连接并积累个性化信任的价值，而不仅仅是占用用户的时间，时间的长度和质量都对内容创作者的价值产生影响。",
        "time": "00:51:53"
      },
      {
        "question": "在二战时期，德国的虎式坦克在战场上表现如何，但为何产量有限且难以复制其卓越战绩？",
        "answer": "虎式坦克在二战东线战场表现出色，一辆坦克能摧毁多辆敌方坦克和装甲车辆，但在西线战场上，即使魏特曼这样的传奇驾驶员取得了显著战果，但由于产量只有1300辆，且坦克手培养难度极高，因此难以快速补充和复制这样的战斗力。",
        "time": "00:52:23"
      },
      {
        "question": "移动互联网时代，为什么中美两国在竞争中能够胜出，而其他国家难以匹敌？",
        "answer": "移动互联网时期，中美两国凭借工程师优势和庞大的工程师群体占据上风。例如，中国的头部公司在出海过程中往往难以在当地建立足够强大的工程师团队，而越南等国虽然被认为具有潜力，但实际受教育人口、教育投入及工程师产出等方面仍存在差距。此外，中国每年的工程师毕业生数量远少于实际需求，且大部分集中在算法计算机等领域，未来将需要更多不同方向的工程师。",
        "time": "00:53:50"
      },
      {
        "question": "为什么在一个特定领域，如工程师行业中，会出现供给不足的现象，并导致高薪现象？",
        "answer": "供给不足导致高薪是因为市场需求大而供给有限。例如，在大厂工作的资深工程师薪资可高达50到80万，这主要是由于工程师资源稀缺，企业迫切需要更多工程师来满足需求。同时，类似经纬创投这样的机构通过先有数量再有质量的方式，即大量招聘分析师以保证不漏掉任何一个投资项目，从而在移动互联网行业井喷时期抓住了很多优质项目，这也体现了对人才供给的重要性。",
        "time": "00:54:56"
      },
      {
        "question": "早期科技媒体行业如何通过“先有数量再有质量”的策略成功？",
        "answer": "早期的科技媒体如36氪、虎嗅和钛媒体等，在创业阶段采用无差别报道策略，即使报道的创业公司最终未能成为大企业，也不进行人为筛选，确保不错过任何一家有潜力的企业。这种“先有数量再有质量”的做法，通过增加报道量来提高发现优质企业的机会，最终实现了行业的领先地位和成功上市。",
        "time": "00:56:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "罗振宇跨年演讲策划会：探索个人成长之道",
        "summary": "在本期播客中，罗振宇邀请了潘乱老师和曾航老师作为嘉宾，共同探讨如何使每个人都能变得更好。这次讨论聚焦于个人的启发与成长，寻求在2022年对于个体生存和发展具有特别清晰思路的趋势。罗振宇强调，今年的跨年演讲将不同于以往，重点从指向第三方的课题转向针对个人如何实现自我提升，旨在通过真实的交流和启发，为听众提供实质性的帮助和思考。"
      },
      {
        "time": "00:04:45",
        "title": "内容为王：短视频和直播间的时代",
        "summary": "随着平台型机会的减少，内容的力量变得越来越重要，尤其是在短视频和直播间领域。今天，大多数公司的业务应聚焦于短视频和直播间内，而非开发新的APP。自媒体的兴起标志着传统媒体的衰落，个体可以通过内容创作实现自己的价值，不论其背景或初始设置。短视频和直播间为普通人提供了与大机构平等竞争的平台，抹平了原先的门槛，使得内容创作者能够以自己的内容完成个人品牌的放大。这个时代不问出处，即便是大厂的背景也不再成为优势，成功在于能够持续产出高质量内容的能力。"
      },
      {
        "time": "00:08:05",
        "title": "适应经济环境变化的业务策略",
        "summary": "对话中讨论了经济环境变化对业务投资的影响，强调了在不同经济环境下选择适合的业务类型的重要性。提到了在经济环境较好时，重资产业务如影视可能带来高收益，但经济环境变化可能导致高风险。当前环境下，轻资产、成本结构优良的业务如自媒体、直播等更被看好，因为它们具有较低的成本和较快的市场适应性。同时，通过举例说明，即使在变化的环境中，坚持和适应也能够带来成功，强调了持续努力和适应时代的重要性。"
      },
      {
        "time": "00:12:43",
        "title": "企业成本结构与生存挑战",
        "summary": "今年很多公司面临生存挑战，主要是因为成本结构不合理，如恒大等公司过度依赖财务杠杆，以及其他重资产业务投入巨大，使得在充满不确定性的时代，这些企业难以应对突如其来的变化。此外，互联网大厂也面临类似问题，之前依靠激进增长策略和高成本运营的模式，在当前环境下显得不再可行。企业管理成本上升，加之外部环境的不确定性，如中美关系恶化等，使得企业需要重新审视和调整自己的成本结构和经营策略。一些个人和企业通过优化成本结构和利用个人杠杆，如创作内容或编写软件，以零复制成本的产品获得了成功。"
      },
      {
        "time": "00:17:09",
        "title": "明确个人志向与选择的重要性",
        "summary": "对话强调了对于起点不高的人群，明确自己的热情和志向是最重要的。指出许多人因缺乏对自身长远规划的了解而难以做出有益的选择，强调了自我认知的重要性，并建议通过收集信息和自我启蒙来明确未来方向。"
      },
      {
        "time": "00:19:53",
        "title": "探寻个人基因与天赋的关联",
        "summary": "对话强调了每个人应找到自己的基因和天赋，并以企业家为例，说明了他们早期的工作如何影响了他们的职业发展和风格。提出普通人也应该认识到自己的天赋和基因，这些往往与他们的第一份工作有关，并能在职业生涯中持续影响他们的思维方式和对事物的理解。随着时代变化，虽然表面工作内容可能有所改变，但本质上仍围绕着个人的基因展开。"
      },
      {
        "time": "00:22:26",
        "title": "自媒体时代的职业转变与个人价值实现",
        "summary": "在自媒体行业中，近十年前人们主要关注于加入大厂、公司或平台等传统赛道，追求投资和风口。然而，随着时间的推移，个人职业发展开始呈现出新的趋势，人们开始重视回归个人的“天命”和发现自己的独特基因。这一变化表明，在这个时代，个人的价值和才能被重新定义，即使是传统行业如厨师、理发师等，通过新媒体平台也能实现收入的大幅增长，打破传统的职业天花板。这反映出自媒体时代提供了一个让每个人都能凭借自身特长成为超级巨星的机会，强调了与众不同、发挥个人独特性的重要性。"
      },
      {
        "time": "00:25:08",
        "title": "从媒体到投资再到创业：一个人的职业转变与洞察",
        "summary": "一位曾在媒体行业工作的人，于2014年转行投资，并尝试创业。2018年，他回顾了自己的职业选择，曾有机会加入顶级大厂，但考虑到个人职业定位和兴趣，选择了继续探索自我发展道路。通过写文章获得行业认可，他深信每个人都能在不同领域发挥所长，强调各行各业最终都能达到顶峰。他观察到，现代社会中产阶级投资回报降低，名校毕业生就业情况变化，及人口出生率下降对教育行业的影响，从而引发对未来职业选择和教育投资的思考。"
      },
      {
        "time": "00:29:15",
        "title": "探讨内卷现象及其对个人发展的影响",
        "summary": "对话集中讨论了内卷现象在教育、就业及个人发展领域的体现，指出了高竞争环境下的社会压力，如韩国的低幸福感指数和高自杀率，以及对顶尖教育资源的激烈争夺。同时，也提出了在当代社会中，通过发挥个人特色、优质内容创作，可以在不同领域实现成功，但同时也指出了即使是新兴领域也存在竞争激烈的问题。此外，还提到了技术的发展如何改变了内容创作的门槛，使得个人有更多机会展现自己，但达到顶级仍然困难。"
      },
      {
        "time": "00:32:02",
        "title": "探讨个人品牌建设和粉丝文化的影响",
        "summary": "对话中讨论了粉丝数量对个人品牌建设的重要性，提出粉丝少可能更显真实性，从而获得投资和关注。同时，触及了KOC（关键意见消费者）的概念，强调即使不是超级头部人物，也能通过特定才艺或日常分享吸引粉丝。此外，通过育儿方法的比喻，探讨了寻找个人天命和赛道的不同方法，强调了在直播时代，个人可以通过展示自己的学习过程、情绪管理等来构建独特的个人品牌。"
      },
      {
        "time": "00:34:31",
        "title": "直播时代的内容创作与育儿方式的反思",
        "summary": "对话集中于直播时代下内容创作的变化，以及这种变化如何影响育儿方式。一方面，直播被看作是最高效的交流场所，改变了传统的内容产出方式，强调了价值生产过程与观众之间的实时互动。另一方面，讨论触及了利用直播或短视频记录孩子成长的育儿方式，以及这种方式可能对孩子的成长带来的影响。此外，还探讨了直播内容的策划需要有戏剧结构和流程，以提升观众的参与感和观看体验。"
      },
      {
        "time": "00:37:05",
        "title": "直播时代下的个人品牌与私域公域融合",
        "summary": "在直播时代，个人在公共平台上的表现与私域中的形象逐渐融合，员工在直播中的言行可能因担心外界影响而感到压力。讨论强调了在直播中保持真实性和适应性的重要性，并指出私域与公域界限日渐模糊，个人需在任何场合都维持一致的形象。此外，通过案例分析，探讨了即使是非专业领域的人士也能在特定领域产生影响力，强调了个性和独特性在当前竞争激烈的注意力经济中的价值。最后，提出了利用特定身份或特点在社交媒体上创造内容，以吸引特定群体的策略，展示了在移动互联网时代，个人品牌建设和内容创作的新方向。"
      },
      {
        "time": "00:42:22",
        "title": "短视频与长内容的价值探索",
        "summary": "讨论者分享了自己尝试用100个短视频解析一本书的经历，虽然起初受到关注，但随后关注度下降，最后偶然获得高点赞。这一过程中，他体会到环境变化对内容消费的影响，同时强调了长内容在改变人、提供深度价值方面的不可替代性。他观察到，尽管短视频流行，仍有人渴望更高质量、反碎片化的长内容，尤其是专业性内容。讨论者也提到了媒介差异对内容分发的影响，以及在不同平台上内容与用户连接方式的不同。最后，他得出结论，对于有能力产生高质量长内容的创作者来说，探索和尝试在当前时代仍具有特别的价值。"
      },
      {
        "time": "00:46:58",
        "title": "短视频与长内容在建立信任机制上的差异",
        "summary": "短视频和直播间内容在娱乐和信息传递上存在本质区别，其中短视频主要服务于娱乐，而直播间内容因其持续时间长，能够承载更丰富和深入的信息，因此在建立用户信任上具有明显优势。通过比喻在火车站和小区内购物的体验差异，说明了长期互动对于信任构建的重要性。淘宝上的信誉系统和短视频平台的信任建立方式体现了这一逻辑，强调了真实性和长期互动对于建立信任的重要性。此外，讨论还触及了声望的概念，说明了在特定内容生态中，与有声望的个体或内容相关联可以提升个人或品牌的声望。最后，通过个人经历强调了长时间内容对用户影响的深刻性，以及信任和个性化连接的价值。"
      },
      {
        "time": "00:52:17",
        "title": "数量与质量：地缘政治与人才竞争的战略分析",
        "summary": "在地缘政治和人才竞争的背景下，数量与质量的关系被深入讨论。通过二战期间德国虎式坦克与苏联T34坦克的对比，展示了即使单个单位的质量较高，数量上的优势仍能产生决定性影响。进一步，通过分析中国工程师的供需情况，指出了人才培养与国家竞争之间的联系，强调了在大洲及国家竞争中，人口、资源禀赋等因素的重要性。同时，揭示了工程师人才的稀缺性及其对行业成本和竞争力的影响，呼吁需要更多的工程师加入，以支持社会和经济的发展。"
      },
      {
        "time": "00:55:15",
        "title": "从数量到质量：投资与媒体行业的策略",
        "summary": "十年前，经纬创投的张颖提出‘先有数量再有质量，以量取质’的启发性观点，这一策略在风险投资和科技媒体行业得到了实践和验证。经纬创投初期通过大量招聘非传统VC背景人才，保持对项目的全面覆盖，从而在移动互联网井喷时期成功抓住多个好项目。同样，科技媒体如36氪通过无差别报道创业公司，以数量保证不漏掉任何潜力企业，最终见证了今日头条等企业的崛起。这一策略强调了在不确定性强的领域，广泛撒网和积极覆盖的重要性，同时也展示了对于个体发展和产业竞争的深刻洞察。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "明确自己的热情和志向"
                },
                {
                  "children": [],
                  "content": "如何做出正确的选择"
                }
              ],
              "content": "自我认知的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统教育和职业路径到自媒体、直播等新兴职业"
                },
                {
                  "children": [],
                  "content": "创造性职业与个人品牌的建设"
                }
              ],
              "content": "个体化发展路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人内容创作的高效工具"
                },
                {
                  "children": [],
                  "content": "对创作者的挑战和机遇"
                }
              ],
              "content": "直播和短视频平台"
            }
          ],
          "content": "个人发展与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息传播方式的变化"
                },
                {
                  "children": [],
                  "content": "内容消费习惯的演变"
                }
              ],
              "content": "从传统媒体到新媒体的转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强了个体声音的传播"
                },
                {
                  "children": [],
                  "content": "降低了内容创作和分发的门槛"
                }
              ],
              "content": "社交媒体的崛起"
            }
          ],
          "content": "媒介变化与信息传播"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过持续的内容输出和个性化互动建立"
                },
                {
                  "children": [],
                  "content": "不同媒介形式（长视频、短视频、直播）对个人品牌的影响"
                }
              ],
              "content": "个人品牌的构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基于持续互动和价值提供"
                },
                {
                  "children": [],
                  "content": "不同平台和内容形式在信任构建中的作用"
                }
              ],
              "content": "信任的构建"
            }
          ],
          "content": "个人品牌与信任构建"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新兴职业机会"
                },
                {
                  "children": [],
                  "content": "需求与供给的动态平衡"
                }
              ],
              "content": "自媒体与内容创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新的商业模式和盈利途径"
                },
                {
                  "children": [],
                  "content": "赋予普通人影响力和变现能力"
                }
              ],
              "content": "直播和短视频平台"
            }
          ],
          "content": "新兴职业与市场机会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统教育和职业路径的局限性"
                },
                {
                  "children": [],
                  "content": "对新环境下的适应性建议"
                }
              ],
              "content": "对传统教育路径的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发现自我，明确志向"
                },
                {
                  "children": [],
                  "content": "勇于尝试新兴职业和媒介"
                }
              ],
              "content": "对于年轻人的职业建议"
            }
          ],
          "content": "教育与职业发展建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "预见未来媒介形式的变化"
                },
                {
                  "children": [],
                  "content": "技术对个人发展和内容创作的影响"
                }
              ],
              "content": "媒介和技术的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个体在社会中的定位和角色"
                },
                {
                  "children": [],
                  "content": "社会变革对个人发展的影响"
                }
              ],
              "content": "个体与社会的关系"
            }
          ],
          "content": "对未来趋势的洞察"
        }
      ],
      "content": "会议脑图摘要"
    }
  }
}