{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "639d547ae7ab859986035267",
  "title": "94.复盘人人网：如何增长、爆发和移动折戟？",
  "task_id": "dej8nby5g4ag9pog",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "科技考古看乱翻书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "Hello, 欢迎来到罗曼叔，我是叛乱。这是一档关注商业科技和互联网的对话节目。今天我们的讨论主题是人人网。有朋友问我为什么要挖坟？人人网这么古老的产品，其实考古是为了我发现无论怎样繁芜的材料，其中都必定有草蛇灰线。人人网它是80后的青春，就是我在学生时代可能每天都有刷好多次的人人网，但是现在可能大部分人连账号密码都不记得了。人人网在2008年就拿到过软银4亿美元的融资，当年仅次于阿里巴巴，而且2011年人人网上市的时候融了8亿美金，就是已经是中国互联网第三大的上市公司了。但是在2018年，就是人网被卖掉的时候，定价只有6000万美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "我是感慨，一家公司或者说一个产品，它的命运虽然漫长，但其实真正关键性的节点其实是寥寥无几的。就是前些年我在乱翻书的公众号里面做过好多中美知名的产品，他们怎么做这种移动互联网转型的选题，就是试图去研究公司的兴衰循环。就是因为我发现其实真正决定产品心肺的节点真的并不多，就是拥有无限可能性的青春期其实非常的短促。如果这家公司这个产品在某个关键的时间窗口错过去了，那么他后续的绝大部分的策略只是在对既有的布局做一些细节的调整，对于结果其实并没有多大帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "比如说人人网曾经靠着实名社区校园的场景，以及这个熟人网络，再加上开放平台，社交游戏就是变成了中国互联网最重要的一方的力量。但是当移动大潮冲过来的时候，人人网并没有抓住这个机会。而且就是你如果回到十年前的话，人网站上可能差不多有10亿美元。当时除了是中国第一大社交网我之外，他还布局了像是社交游戏和网页游戏，像是团购业务糯米网，还有在线视频业务。56就是陈一舟本人又是一个投资大师，怎么就没能防止住人人网走向滑坡呢？2013年人人网还是中国最大的社交网络，但是到2015年的时候，这家公司的主营业务都已经转向互联网金融了，这真的太快了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "陈一舟自己我记得在一个采访里面，他说自己看这个成吉思汗的传记有一个感悟。为什么蒙古骑兵在12世纪曾经那么辉煌，但是后来不行了？就是因为12世纪的草原气候湿润，畜牧发达，但后来天气变化，草原干旱了，这是一个趋势，你不能违反这种趋势。他说社交网络是一个小浪花，然后让人人可能变成了一个冲浪的运动员。就是现在可能是要趴在海面等下一个浪花来的，当然结果我们看到那个浪花并没有来。OK我们来分析这个行业里面发展过程中，像是人人网这些曾经的明星公司和产品的转。其实是想为我们分析今天或者说未来的一些产品和公司，他们的趋势，或者说面临的转折点做准备。其实还是那句话，考古是为了发现。今天我们邀请到的嘉宾是汽车之家高级副总裁吴江。吴江老师曾经是人人网的副总裁，在2004年到2013年的时候，在人人网工作了10年，经历过人人网各个重要的发展节点，要不然您先给我们做个自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "好的，对我是秦昊。在人十年，从04年到13年的时候，也是个人初创的时候。然后早期是在当时还叫千项，当然负责很多商业化的一个产品，对，负责变现的业务。后来08年我们开始负责人人网的用户增长到10年。然后后来受移动互联网那时候还非常小，整个的APP还都没开始做。那时候只有网页，没有IOS，没有安卓，然后同时还做了一段时间游戏。后来整个的移动互联网都是我整体来负责，然后一直到一二年、13年、一二年我们又开始做国际业务。其实这个非常早的从做北美市场的一个拓展，然后那是我在做负责移动互联网，同时又在负责北美的国际市场的业务到13年。所以其实例子整个的人网的这个移动互联网的这个全过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "大家想一想在十年前就有一次去做北美市场，就开始了率先的国际化。所以说这个中间肯定有很多故事可以来挖掘。但是我们先从最开始的聊，就是人人网它是怎么爆发的，怎么大规模增长起来的。像我们知道当年的故事都是譬如说校内网那个团队，各个高校社团去发鸡腿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "基本上是网站facebook是非常接近的对，facebook也就是14年扎克伯创立，是从哈佛开始，然后拓展到常青藤的高校，然后再拓展到所有的高校来扩展到白领人。也是一开始，其实是从清华开始创办的对，然后在当时叫校内，在清华在一个学校的开始来创办。因为社交产品其实本质上是一个社区，那么这个社区产品怎么增长呢？它需要在一个人群有足够高的密度来引爆，从而形成这个人群的高密度的访问。因为其实是大家访问一个社区，甚至一个社交产品，很多时候是因为你的朋友在这里，所以你会继续在这里，所以会有一个鸡生蛋蛋生鸡的的问题。所以你需要在一个人群有足够高的密度来引爆，所以说高校是一个非常好的人群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "大家想一想在0607年那个时候网民也就两个多亿，那其实上网人是比较少的。但是学生在教育网里边其实都是宽带，而且上网的这种学生也有时间，所以他是非常活跃，而且上网的这个渗透率非常高。所以从高校切入是一个非常好的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "清华又是所有高校的一个顶尖。所以从清华切入一个高质量的一个高等教育人群切入，然后从高往低打，这是一个典型的一个高质量社区的一个打法。所以一开始从清华开始渗透，像潘恩老师刚才讲的，就是他其实做了用了很多线下推广的一些策略，然后再拓展到北京的其他的高校，然后再慢慢拓展到全国的高校。所以从06到07年，联网是一个一个不断的一个发展的过程。当然中间还有当然是在校内，还有一个对校内跟那个千项做了一个合并一个整合，跟千向的5Q做了整合。然后后来这样的话走过从0到1再从1到10，所以从07到08年开始在整各个高校有了很高的渗透。当新一波的大学生来了之后，又进一步的通过很多地推和线下线上的方法来渗透新一波的用户。所以那两年的话是一个初始的一个快速增长的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "像吴老师提到这个从高质量人群往下打，你能飞多高，核心就是看你的人群的高度跟种子用户的密度。它非常相观，就比如说人人网可能是从清华送鸡腿开始的。你看facebook其实也是，你看facebook对最初上线的时候也是什么哈佛、哥伦比亚、斯坦福、耶鲁，然后是这些全部都是滕效，同样是看漂亮学姐学妹的地方，对吧？人家这个facebook就是说我比你myspace更高级，你看这是我们哈佛学生撩妹的地方。然后其实你如果真的来算的话，你像微博起来也是靠这种明星、大V。你像字节跳动，然后他先做的火山，后来做抖音。为什么选择用抖音替代火山呢？不也是因为抖音做的是城里人的50，对吧？然后他就觉得可能是跟快手一个城乡的二元结构，就城市他觉得城市肯定比农村更有势能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "刚好我看评论区里面有人说当时陈吟啸也是人人网的IO4个程序员，就是在吴老师这个团队。但其实还有一个点，现在抖音的张楠也是当时是在牵向的猫扑，这也是我们在做这一些复盘的时候好玩的地方。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "很有意思。两大短视频平台的创始人都曾经在天象跟人员工作过，这个非常有意思的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "我们如果再聊回到当年的那个行业的竞争这个维度里面。就比如说其实当时在校内网人网出来之前，其实大家中国的年轻用主要都是在QQ空间里面。然后再后来的话，腾讯也抄了一个叫朋友网这样的产品。就是为什么在他们想要往社交网络这一块来转型就不太顺利？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "首先就是你看大家看就是说我们经历了互联网20年。其实它的渗透率可能一开始只有1%的人上网，到10%、30%、50%，最后到90%到百分之百。随着渗透率的上升，就会在不同阶段产生不同产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "举个例子，比如说为什么有网友的称呼？如果一第一天所有人都上网的话，就不需要网友了。因为都是朋友。网友是因为只有1%的人上网，所以只能跟这些人认识，才有网友这个词汇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "QQ一开始的话，其实当年有很少人在用，所以上网只能用昵称。因为别人不认识你，所以去郊游。而到了0506年的时候，其实网民差不多两个亿。而且在像高校这样的地方，其实基本所有人都在上网。所以那个时候无论是facebook还是校内，其实大家发现当所有人都上网的时候，你就不需要取个昵称了。因为大家记得以前用QQ的时候，你上网还要找人。因为你每个人都是个昵称，对吧？你找这个人其实还挺费劲的，包括你在微信上，其实很多朋友也是逆，你还要去改名字对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "当然有些人已经实名了，但那个时候所以QQ上都是昵称，所以你就算是一堆朋友，你其实识别起来也是很痛苦的。所以在校内那个时候感觉到，高校所有人都上网的话，那为什么不用？实名来使用。所以那个时候他是重新定义了一个社区的模式。所有人都用真实的姓名来互相交流，就省去了一个面具和重新认识的一个过程。所以首先它是一个实名社交的一个产品形态，重新定义了一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "第二就是基于一个高密度的大学人群来引爆。因为这些人本来就是一个实名化的一个线下的一个社区，把它搬到线上。就比如说我记得我上学的时候，其实比如说你要看到公司一个美女你是不知道的那所以到了校内的时代，你听说公司有个美女，你只要知道名字，上校内一搜就能找到他，甚至加他为好友。只要他通过你的话，这个就把一个线下的网络完整的映射到线上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "所以在那一刻，当这个高校学生这个人群足够高密度，这个人群都上线之后，就可以用这种新的这种社交的方式，实名社交方式来让他们产生重新的一个连接。所以这个是基于这个人群加实名的这个产品形态构成这么一个网络。所以它是一个比较纯粹的，所以它的增长也比较快，从清华开始扩展到各个学校。而QQ其实QQ空间那会儿大家都在用，已经很大了。但他并不是这么一个纯粹的网络，你只是看你的好友在发一些内容，有些好友你可能甚至不知道是谁，所以说他跟这种是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "当时校内的活跃度非常高，而且用户增长快。所以在资本市场上也是一个非常成功，卡了一个中国的facebook这样的一个卡位。而QQ空间虽然用户量很大，但是它的产品形态还是上一代的模式，不够纯粹。所以其实产品大但是不纯粹，不能增长快。所以说它的价值其实也是无法单独评估。而且QQ空间就是QQ的一部分，它很单独拿出来估价。其实当时像攀登老师说的，腾讯也很着急，所以就做了QQ校友，然后在后面改名叫朋友网吧，一直在推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "但是大家有没有发现一个问题，就是大家都说腾讯是一个做社交很强的公司。但其实本质上我们复盘一下，其实QQ跟微信都是一个工具型的IM腾讯很少有从0到1把社区做起来，为什么呢？这几个产品都是靠砸流量和灌流量来做的。但是一个社区是需要一个从0到1的一个滚雪球发展的过程，需要一个人群，需要一个密度，需要一个过程来不断的扩展人群。砸流量的话，你在几亿用户里面去砸流量，其实过来的用户都是散点。而真正的社区是全部由节点用户构成一个高密度的网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "所以腾讯不靠社区做起来的产品，比如说腾讯视频、腾讯新闻这些不需要社区它都做起来了。但是一旦需要社区的都没有做起来。所以同样朋友网，包括客户校友的朋友网，想用砸流量的方式来转化一部分用户到这个产品是很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "而且他当时在做的时候，其实校内产品在不断迭代。相当于比如说产品迭代到第四轮了，然后你把第四轮的产品推给第一轮的种子用户，它也是很难生存的。因为其实社区的产品要跟要随着用户规模扩大来不断的迭代，来满足当下用户这个阶段的诉求的需求。所以说把一个产品直接copy过来推给早期用户，他本身也是不work的。所以那个时候其实QQ的校友跟朋友，也没有能够完全撼动校内，甚至当时还有其他的一些公司也做了一些抄的一样的产品。但是它也很难很难做，它缺少了这个社区内核跟积累的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "OK. 但我可以理解QQ空间是上一代的产品，也就是因为QQ空间，它其实跟在国内它对标的应该是五一点com在海外的话可能是那个MS space，或者说是myspace是这样的，就是个人空间型或者说博客型的产品。是在blog那个浪潮那个阶段里面冒出来的，跟后来这个社交网络这股浪潮其实还是有代差的这一类的产品。但是就同样的就是在种子人群，密度上也是不一样。就比如说如果放到几年前，西瓜视频的那个日活比B站还要高，对吧？但是大家明显看到B站就会觉得它是一个非常结实。就是因为它本这就是从一个非常结实的人群里面一点点散发出来的，不是说你上来就把它量给导进来的。但这里面我好奇一个矛盾，就是开心网不是这样的，开心网也是有真实身份的人，然后别人是跟你就是甚至是比你起来的更晚，而且在08年的次势头比人人网发展的更猛。你人人网当时只是在这个大学这里面，但当年的开心网壳是所有白领都在用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "对，开心网是一个其实当时还是比较成功，因为它是从这个白领来切入的，它主要是靠游戏来切入的。因为大家知道17年的大概年终的时候，5 6月份的时候，然后facebook推出开放平台，所以正式开始了这个社交的开放平台。就有很多这种社交游戏在facebook推出。开心网也是08年借鉴了这个形态，然后推出了很多社交游戏。在基于这个社交SNS平台的框架下，所以这个游戏实际上是一个普世的一个产品，因为游戏其实是一个轻互动类的产品，所以说通过这样的产品的病毒传播，来抓取到了很多白领用户来上来。所以当时其实还是早期还是比较成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "在在08年的时候，人人跟三星的区别在哪呢？就是人人其实还是以基础的社交来构建的一个平台。基于这上面来做开放平台，开心网是通过游戏来引导用户切入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "但是大家回想就那个时候的中国的白领，其实还是一个演进的过程。中国白领其实最早是用MSN的，大概在0几年的时候，01年到050年用MSN然后后来用MS space，后来上了开心网。其实到这个时候，中国的白领用户上网都是不怎么说话的，只是聊天不怎么表达，表达的都是这个高校的学生表达的多一点。所以到那个时候，大家上开心网的话，实际上是打游戏。通过MSN关系链去把他的这个MSN上的白领的朋友拉过来一起打游戏，通过游戏进行轻互动。很多销售是通过这个跟客户进行维护关系，所以构建这么一个网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "人人网的话是在08年的六月份也推出跟facebook样的推出开放平台。开心网的游戏是自研的，它不是开放平台做的，自己研究几个。人网通过开放平台，到08年的差不多第四季度一个现象出来就是开心农场。大家都以为开心农场是开心网的，99.9%的用户认为开心农场是开心网的。但恰恰不是。因为可能大家觉得，可能这个开发商觉得开发开心的名字很好，所以这个叫五分钟的公司就做了开心农场，放到人人网的开发平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "因为人人网是开放平台，开心网是封闭的，它它不提供三方上传。所以这个开发者就把开心农场放到了人人网上。所以我们当时就发现，在2008年第四季度，很多人网用户在用这个开心农场在偷菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "我们就发现这个就是很重要的一个机遇。而且在那个时候就是人人的那个开心网也做出来了。所以当时我是负责这两个产品推广，然后我们还有其他的游戏，所以我当时负责推广，我们就想到就是说社交是一个非常好的留人的一个留住用户的一个手段。它长期留存很高，活跃度很高。但是用户特别是白领用户需要一些来的理由，对吧？因为学生他本身在学校聊，白领用户觉得我其实好像没有那么强的需求去找这些朋友啊，找这些个同学这些。所以我们我们觉得游戏是一个非常好的切入点。所以当时我在负责的时候，我就开始大量使用游戏来进行这种社交网络的传播和裂变，取得了非常好的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "游戏是一个拉新增的非常好的办法，但是用户来了之后还要靠社交来流转。因为只有游戏的话，当游戏成品周期结束的话，他就不会过来。所以当然我们我们要通过社交的方式，社交那些个ugc跟互动方式来留住用户。所以这样的话，其实在08到09年的话，其实整个人的平台有一个很大的增长。我记得09年的时候，我们一年做了一个亿的新增用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "得到射击游戏。我就是我特别好奇一个事情，就是这件事情它对于产品的价值到底是什么呢？就是因为你这个社交游戏，它不像传统游戏，传统游戏可以不断的去换各种新的题材玩法，一直不停做下去。但是这个社交游戏的话它就是你看都是说到底我们今天回头有印象的，最有印象的还是头菜。然后其他像朋友买卖、抢车位这些都感觉这种玩笑笑感就是用了一段时间就没了。用户他他不是对一款社交游戏失去兴趣，他是对所有的社交游戏都感兴趣。这是为什么？其实包括在美国也是这样，就是那个zinka，然后他就是靠facebook靠平台起来一波之后，后来也没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "你就提的问题很好，就是开放平台以及这社交去对于对社交平台的价值。其实任何一个平台，我们讨论社交平台，其实和从头到尾就面临的一个问题就是如何增长。用户增长首先你用什么吸引用户来，然后用什么信把用户留住。有时候来的理由跟留住理由可能不一定一样。举个例子，社交平台一直是想通过社交的这种价。是来吸引用户。但是很多时候可能用户并不知道这里的价值是什么，所以他并不一定能拉来用户。但是游戏是一个所有人都能理解的一个形态，特别轻游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "因为用户因为社交平台要回答一个问题，就是用户跟好友来了这个平台他要做什么，你只是发内容，发内容的用户永远只是少数大部分用户来看的。所以你提供用户什么价值，让用户能够持续在这边留下来，能够活跃，这个是所有的社交平台要解决问题。所以当时做了开放平台，第一要做的什么？要做的是增加供给，增加内容跟服务的供给。因为社交平台自己能服务，包括游戏都是有限的。所以我们通过三方的长尾来增加供给，让用户能看到非常多彩的一个服务在这个平台上，而且能跟好友一起来玩，用这个来吸引用户。在这个增加供给的这个平台这个过程中，就会把因为好的游戏会利用这个网络内部进行裂变，所以我们就会知道哪些游戏在站内有大量用户去玩。从而把这些游戏再裂变到站外去，从而拉来更多的用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "所以说开放平台首先增加内容供给，能够满足用户多样化的长尾的需求。第二是把这些头部的好的供给的能病毒传播站内传播内容，变成一个站外用户增长的一个工具来去病毒传播。然后这些外面用户因为这些好玩的有意思的一些服务进到这个产品来。慢慢的在体会到站内这些个基础的社交产品。当游戏玩腻了之后，他还会沉淀在这个基础产品上。因为他过来发现他的朋友都在这里，他朋友不光玩游戏，还有一些其他操作，比如发照片，分享生活这些。它慢慢就沉淀下来了，这也是一个非常经典的一个增长的手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "而农场在这个过程中就是一个登峰造极的产品。当时其实陈一舟当时我记得09年就判断说农场可能是最大的社交游戏。结果这个果然就是这样，农场就是全球最大的社交游戏。它从人人网发迹，开心网copy过去做了开农庄，然后QQ拿了授权做QQ农场，finger做了一个find view放到facebook上。这几家平台都通过开心农场获得了个巨量的一个用户增长。所以它是个非常好的用户增长的一个手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "但是你如果沉淀用户，人人网的好处是它基础的社交平台是非常强大的。所以说即便游戏，因为每个游戏都有生命周期。农场比较长，差不多一年的时间，还有很多游戏可能几个月时间。有农场玩腻了，不能天天偷菜，然后就会看到用户在干别的，然后慢慢通过通过其他一些服务把用户留下来了。这可能就是人人跟开心的一个差别就在于开心网其实用户大量的还是玩游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "玩游戏之后，其实那时候白领说话的动力比较弱，他大量做转发分享内容，玩游戏。所以这个时候其实当游戏退潮之后，它的活跃度就在节节下降。结果当时微博09年下半年崛起，新浪投了开心，结果就做了一招跟开心网打通。然后你会看到开心网上有很多用户是用开心网连接了微博，在微博说了一句话，然后同步到开心。然后开心网的用户发现，居然有人发原创内容，然后下面打个角标来自微博，然后就去了微博。我发现开心网给微博搞了一批初始的白沪，对，所以很多用户就跑去了微博，结果就留在了微博。对，开心网所以就是后来用户在持续的下跌。在人网因为有基础设施社交流量，所以用户慢慢的沉淀下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "其实别人也是有社交流量的，只是说它里面没有很好东西来做承接。然后我看评论区唐龙同学说，开心网相较于人人网来说，就是缺乏QL更优质内容。人人网其实还有很多经典的文章捧出一些KL现在都还是KOL。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "对，你说的很对，开心网还是其实整体的那个原创内容发布的氛围还是弱一些，人网这方面还是确实还是积累了很多。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "但这个问题又摆在这边了，其实人往往白领这个人群的泛化做的并不成功，当时就好像是选择了往高中往下面去走，反而是做的不错。为什么会有这个考虑呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "其实是我们在同时在哭，其实用户增长其实说白了就是首先你要有一个基盘用户，然后再抓住你基盘的同时，然后再去做拓展盘。所以基盘就是一个大学生，是就是当时人网的一个基盘。所以两头一头是高中生，高中生其实是你为你的基盘的增长来做铺垫。因为他明年后年就会变成大学生。对，所以扩展这个。然后另外一个白领，白领就更大的市场。我们看到facebook其实还是比较成功的扩大了白领。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "白领市场是这样，就是说其实美国跟中国还是很不一样的。美国的大学生跟上班族其实是非常近的，他的社会属性上它是非常近的训练。中国确实不太一样。大家想想你们公司的新毕业的毕业生，一定不会让你看到他的朋友圈的，一定会把你屏蔽掉。因为他不希望看到他以前的人设。所有人毕业之后要把自己换成一个更成熟的面貌，然后换一个人设来进入职场。所以中国的大学和工作是割裂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "所以其实这个对人网一个挑战就在于这个用户毕业之后，它的使用频率其实是在一点点下降的。因为他跟同学的联系也在一点点下降。同时他在这里的话，他还没有建立起来他的这个白领的一个圈子。然后他也不希望他的白领的这个朋友，这个同事看到他以前在大学是怎么疯？怎么谈恋爱的这些事情，他不希望他们看到。所以这个时候就说这个是对我们一个挑战。就是其实是你的基盘在毕业之后，它其实它的活跃度在下降。所以说然后我们对于这种已经是白领的这个用户，其实拓展的话，它的粘性其实比这个大学生还是要弱一些的。虽然我们通过游戏获取很多用户，但整体来说他粘性还是不如那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "然后另外一方面是做高中，高中的好处是在在哪儿呢？因为他高中生要上大学，所以他对于这些名校大学生，他是有这种期望。他是希望看看他们在干什么，先有一些沟通机制。但是中国的高中生大部分还在聚焦学业，而且其实高中管的很严。你看大学生我们的地推是很容易进去的，高中是不太可能的，学校都管得很严，而且高中时候也没有那么多时间整天上网，对吧？上网发内容，在这互动他还是要学习。所以高中生他的活跃度其实跟大学生是不能比的，所以它只能是一个局部的一个拓展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "但是白领用户其实是一个比较好的人群，但是其实他这个社交关系链上其实还是有一些断层在里面的。所以这个是我们一直想解决的问题。所以说，咱们换句话说看一下就是B站，我认为B站是个好公司。当然几年前我就看到了这个趋势，就是因为很简单，B站的学生用户，B站就是新下的人人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "他的学生用户毕业了之后还在继续用B站，使用概率还是高很多的，衰减的是比较慢的。所以B站只要自己不犯错误，它的基本盘是在不断的扩大的。所以大家看到这几年其实B站在拿到这基本盘，同时还在抓那些个老白领用户们，还取得一些成绩。所以这个是对人网来说是一个一直存在的一个问题，也跟那个年代有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "对我觉得不止跟年代有关系，跟这个产品这个内容发现结构也是有关系的。我们看B站它核心的还是沉淀这种规模化的优质的好内容。十年前内容，今天可能依然它当做镇站之宝推给我。但是人往里面，我们必须得是好友才能看见这个相关的内容，就是很多内容或者说得有人分享出去才能够被看见，这不就是一个很大问题吗？我就好奇当你看到微博起来的时候，其实最先是反讽推他了。就是看到那些明星大V都在里面玩的时候，那个时候你们是什么样的感受？信息的传播这个机制跟你必须是双向好友确认的那那那完全信息流动速率完全不可同日而语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "对这个就很大挑战就是两个网络，一个是这种更像social network双向网络，一个更像social media单向网络。所以social media是比较容易起量的。其实抖音就是新一代的social media，所以抖音起来之后，微博首先受很大的影响。快手其实有某种意义上更像人人。对，所以微勃起来就靠一个大V搞几千万粉丝，就一下就一个单点就撬动了很多，对吧？人只有网络需要一个一个撬动，因为一个人只能加几十甚至几百个用户，也就这样了。上千个他可以一个人搞几千万个。所以说他其实微博很快就靠这些大V包括明星就起量了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "但是这种网络的问题在哪呢？当你看到那么多高质量的大V说的话，这些说的话太好了，然后这些明星发的照片太美了，素人你就会觉得你自己发的东西又没价值又难看，所以就不好意思发内容。所以这个是这是很致命的。其实强关系下可能你看的是弱内容，就像你家人发一个照片，不管怎么样你都会很开心去看。弱关系的话就要看强内容，因为内容不好你就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "所以说一个单向网络跟一个双向网络，它是一个两种产品。所以人也做过很多思考，比如说我们是不是要在我们网络里边。来容纳这个单向网络。但是我们就会担心，因为你一旦放了单向网络进来，用户一旦看到这么多的投不好内容，他自己就没有动力再发了。因为你一个社区能装的是有限的对所以这个就是一个很大的挑战。而且有些东西可能短期火爆一下，长期可能它可能慢慢的会衰退。所以说为了这个网络的长期价值，其实我们相当一段时间是没有引用这个单向网络的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "你说的这个是微博，它是单向关注的，然后就是最好内容到那边了。但是其实到2012年的时候，还有一个产品也上线了。就是微信在2012年出了朋友圈，那时候普通人的照片的分享就到那个朋友圈里面去了。那时候是不是也对人网的那个，因为在移动端最初的时候，就是大家能够发的内容还是照片，视频时代也没起来，就是打字其实也没那么方便。在最早的时候就是这个对你会造成什么样的影响吗？最好的内容，最头部的内容去了微博，然后普通人的分享，今天有了朋友圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "对这个是有影响的。其实微博跟微信都更好的切入了一个白领。因为QQ大家知道肯定是更多中低端用户，微信刚好切到了白领用户，其实微微信的出来是同时对微博跟人都有影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "然后当然了，他在朋友圈那边可能对人影响更多一点。因为他可能说更多的是素人在发内容。所以在2012年微信朋友圈推出来之后，对微博跟人人都是一个影响。所以微博人人其实在1314年是日子很难过的。因为微信是在11年快速增长，然后一二年出的朋友圈，1213年都是在一个一个整个往上的一个趋势上做了很高的渗透。所以说用户注意力跟用户的时长很多都被微信吸走了。所以那个时候确实是对人人跟微博来说都是一个比较大的一个挑战。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "刚才朋友圈也有人问，当年人人网其实不止也试图解决双向关注这个关系，其实跟那个face做了一个类似于叫patches公共主页。当时豆瓣也做了小站，其实挺多大家都做这种的尝试。其实有点像是后来的公众号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "对，那个就有点像公众号，包括商业的号，包括个人的号都有点像。所以其实人那时候做了很多尝试，就是人人的核心其实还是社交。那么你的社交用户如何发布内容？对，因为用户只有发布内容才能获得更多关注，更多的这种回馈，从而更多的活跃。所以那时候还是做了很多这方面的一个尝试。包括配置其实更多的是针对一个单向关注的一个号小站，实际上希望用户能够有一个内容能够全网发行。因为他在关系这里面发行内容是更多针对好友的。我们做了很多这方面的一个尝试，其实也是为了解决这个。其实用户有多种需求，因为他单向关注一个人跟双向关注一个人，其实这种需求都是有的，但是那个社区要控制熵增，所以说整个给用户推内容，它是有一个配比的对，不能让一个一种内容独大，一种长期价值不够的读内容独大有可能会削弱那些长期价值更大的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "价值不够内容我理解就是转发，我后来就是人人网、开心网有点用不下去的时候，就因为我进去了之后全都是无效内容，全都是谁参与了某个游戏，然后他也发一条动态，那个动态就直接出现在我的那个feed里面。我实在不能忍了，就不断刷刷刷，到最后就是变成一个转发为核心。然后转发里面内容全都是各种的动态，这种东西内容就没得看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "其实社区就要不断面临，这个叫做熵增，就是无序。熵增就是一个社区里面无序情况越来越多，整个平台要做更多熵减让，它变得更有序。其实转发就是一种，当然首先转发是有一些内容价值的。比如说你转发了一个好的视频，好的文章，其实对用户是有价值的。但是如果因为转发简单，你发个原创内容累死了，对吧？你看到内容一个转发，一键转发，说一句话就非常简单。用户如果看到越来越多转发的话，用户就不会自己发内容。因为满屏都是转发。甚至像你说的，如果是一个这种游戏世界的这种转发，那就更加会稀释整个平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "所以说转发是需要有的，因为它能提供内容价值，但是它不能太多。所以说我们后来用算法来控制。比如说我们可能我记得有段时间，我们的转发只能控制在30%左右的一个区间，是由算法来控制。当然每个人可能看到是不一样的，这才能控制整个的熵增，来保证你能看到原创内容的一个出现比例，包括排序都是可以调整的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "我就在想其实那几年里面，除了最初开放平台这个事情，就是游戏这个事情，它带来了一些的增量之外。但是后来像是应该是facebook先开启的，就是做这种公共主页，然后去做媒体账号，做公共新闻。后来不管是人人，开心，QQ空间也都顺着这条路去做了。结果好像都把自己的这个核心的根本ugc给做掉。我说包括facebook在内，他后来做游戏的根本还是去收购了instagram一个手机端原生的产品。包括后来等他去想要去抄那个subject的时候，发现他的ugc功能都废掉了。但是后来但是早年的时候，我好奇当时你们在做校内的时候，怎么去刺激ugc那怎么或者说首先是怎么看待ugc这件事情，怎么理解做了哪些的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "从一些来说的话，其实核心几块，一块就是说还是发布动机，用户为什么发？然后降低门槛，所以发布器要不断的做改良，包括移动端，移动互联网的来临，其实也大幅增加用户的发布的动力，而且它降低了成本，移动到手机上发内容就快很多，因为你用手机拍完直接可以发。当然一开始PC的话大家还是回去整理，所以这些发布动机降低门槛的事情还是做了很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "第二就是你如何引导用户发布高质量内容。所以当时我记得当时相对上还是有很多高质量，包括写日志一些内容，就像刚才潘登老师说的，有大量传播，你会看到所谓的KOL来做这些内容。然后第三个其实就是很重要一个就是说用户为什么发内容？他希望看到更多的互动，更实时的反馈，所以这方面我们要做很多处理。所以就是在feed的流量要做很多优化。比如说谁更愿意看你发的内容，更愿意跟你互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "人人在很早的时候就引入了这个算法。大概应该是像0 9101年的时候，其实都是在不断增加算法的覆盖率。所以其实你看头条那时候还没出来。那时候做的很多包括关系链上的算法，包括内容上的算法。你这个内容应该推给哪些好友，在他的主页能更早看到你的内容，从而增加内容的更高的一个互动率，甚至更实时的一个互动反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "这个就做了很多策略，然后包括推出像like这样，你看这个facebook推like包括在中国推喜欢更低门槛的互动方式是当年开始做的，所以提高互动的几率，然后移动端，也大幅加快了一个实时反馈。因为用户可以很快的看到消息，而且收到push来做这种反馈。所以这方面的话，通过这些手段的话来提高用户原创的一个动力。对，这都是差不多十年前那个时候做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "但如果你说算法的话，我理解当年人人网跟facebook的算法，包括今天facebook它用在feed里面的算法，跟抖音、tiktok快手的算法是不一样的，对吧？就是当时你们做那个算法，它其实是不做对内容的理解的。就是不像今天人家还有那么多的审核，那么多人去给他打标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "对，有两层，一层就是关系上的算法，然后另外一层是内容上的。这两个是可以叠加，其实关系上很重要，就是在这边人让你每一个好友，我们都是有一个关系的热度的，你每个人都是有一个值，然后根据你每一次的浏览互动这个行为，不断的调这个值。所以他下一次推内容，他就会根据然后来判断哪些用户关系会更近，然后给推这个内容。所以它这是这是它的网络核心。因为这个网络是基于人的，所以基于人的关系推荐是核心的网络。然后第二层是内容，这个内容打上一些标签，然后这个内容更多是赋予到人上，他跟哪个人更好来推，然后通过这个网络来做。所以说这一层是跟现在可能现在也有，但是就那个时候的关系推荐是非常强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "然后叠加上内容推荐，你像我们那时候做LBS服务，那时候我们移动端在做的就是你你要签到。那么你每就是比如说你在同样一个地方，每个用户打开的签到的备选地点列表都是不一样的。全部是根据你这个人历史记录来定制的。所以全部是用算法来做的，这个运算量非常大的，所以才能达到对个人非常好的一个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "但我记得当时主要都是推同校的人给我，就是打开那个视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "对这个二度推荐，包括一度、二度、三度的一个推荐，那个就是推人的一个网络。对那个做要做很多大量的一些优化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "来做对我是说如果是以内容为核心跟以人为核心，就是你的优化方向它有什么不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "比如举个例子，比如说大家用instagram会发现instagram就很典型。就是他首先推给你的内容都是推给你那些最容易做互动的用户，然后再推给那些关系弱一点的互动少的用户，然后再推给那些你关注的一些个明星，然后再推那些个hashtag的，你关注的hashtag的内容然后来做。所以说你看instagram它它的核心在于以内容为中心。像你说的以内为中心，我只需要推好内容，而社交平台要推的是跟你有一定相关性的好内容。所以说他这个内容还要跟这个关系链做一个两维的这么一个权重的一个叠加来推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "所以可能第一个内容，可能这个内容本身质量不那么高，但是你最好的一个朋友的他发什么你都会看你都会点赞，你都会去回应。这个内容可能在一个纯内容平台上，你在抖音上可能看不到。你觉得因为这个太差了，理论上看的都是几百万上千万粉丝发的一些很多赞的内容。但是在社交平台上可能第一推的是你最关注的好友内容。因为如果我们推的内容是不是用户关注的好友内容，这用户就时间长就不来了。他觉得我在这边看不到我关注那些人的消息，所以这里面要有做做很多处理，不是纯以内容为维度。然后设置这关系链这一层是非常强的一个参数。对哎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "我们再聊一个关键的事情，就是开放平台这个事情。我觉得就是今天怎么来回看开放平台这个事情，对于人网的价值。就是因为我们刚才聊到开心网，就是因为做开心的哐涨得特别快。但是后来又因为全都世界游戏一波流，然后又筐其实跌的也很惨。然后就是其实包括你像这个facebook，它其实开放平台也并没有起到真正好的结果。但是在中间做了一批的增长，这是这点。是的，对，但是我说今天怎么来回看，就是开放平台这件事情对于这个社交网络的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "其实我个人认为意义是非常大的。因为其实做这个平台公司，特别社交平台公司，其实最核心就是增长。你看现在所有平台，包括抖音、快手、B站、小红书，包括以前人人微博都是一样。就是你如果不增长，你就价值就是零，最终价值就是零，因为它会死掉，所以核心就是增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "那么你怎么增长？开放平台提供了非常好的增长手段。我相信农场为什么后来在退潮？因为大家没有找到下一个农场，这是问题。就是我们提供开放平台，我们给用户提供了一个非常好的头部加长尾的一个服务。但是我这个头部的农场这波过去之后没有找到下一波，所以它其实热度在下降。但是这些服务是为这些平台做了很大的一个增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "就因为如果我们真的来看开放平台这个事情来说，就是facebook的开放平台相较于今天微信的开放平台，它显然不能说是成功的。因为里面并没有成长出来。你看微信里面长出了拼多多，然后长出了很多各种各样的玩家。包括像我们今天这些创作者，其实都是完全就是微信了。改变很多的职业选择，甚至改变了很多人公司创办那个营生的方向。当然这里面非常重要的一个点就是微信支付起来了，就是大家这个付费做的非常方便。就是它这个网结的更厚一点，里面可能有企业，有广告主，然后有明星，有各种需要影响力，各种的社会角色都能够在里面去做承接。但当年的开放平台，其实它吸引的人相对来说少一点的对吧？就是因为它缺少了关键的支付这一环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "对，那个时候其实还是比较早的。就是大家想十几年前，就现在移动互联网其实把整个的规模翻了十倍，包括营收，包括企业是都翻了十倍，而且更成熟。移动支付其实改变了整个互联网的生态。但那时候其实还是非常早，那时候，我记得微信支付应该是14还是15年，我稍微有点忘了，但是比较靠后了已经。对，是在他是在他整个平台做起来之后，所以之前其实这种变现这种手段还是不够的。但即便这样，人人网当年还是吸引了很多开发者，说智明星通就是元气森林的老板，唐彬森，以前就是在人网上做开心农场以及其他游戏的，还有很多什么做这个陈书毅什么，好多都是这个，包括热酷，这些都是在人网上一开始做社交游戏，然后开始，然后再做国际化，做其他的，包括乐元素，也是以前人的团队出去做的。对，所以当年还是吸引了很多人来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "刚才讲到就是说比如说很多企业用户在平台上推这个没有问题。其实对于平台来说，最关键在于有很多人在帮他做增长，这就够了。最难的就是用户为什么来，对吧？这大型平台其实留用户手段都是有的，但是缺的手段就是用户为什么来？你可能因为一个企业的一个码就上来，因为什么一个餐厅的一个什么什么服务就上来。这些个几万几十万上百万的节点都在帮平台拉用户，而平台是有的是手段流用户，他缺的是这个拉用户的手段。所以说不管是企业还是个人，只要有人有动机去扩展，其实最终多的帮平台的忙。所以我觉得这个就是整个平台开放的一个核心的一个策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "平台要提供的什么？就是这些个玩家在上面是有利益的，无论利益是流量还是收入，要提供这些利益给他们，他们就会帮你去去扩展。所以我觉得这个从以前到现在，其实本质上是没有变化的。而且facebook比如说facebook养了一个最大的APP叫做tiktok，对吧？还有很多数百万的企业在facebook上花钱营销，它也是获得了价值。所以这些都是带来了平台的收入。要么带来平台的增长，要么带来平台的活跃，要么带来平台收入。所以平台其实构建这个底层模式是非常讲究，所以开放平台是非常关键的一个底层的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "开放平台是这样的看法。我好奇如果今天再回头来看的话，就是人网跟facebook又是一个怎样的关系呢？就是因为人网你最初打的概念就是中国版的facebook，然后就是感觉你的很多的产品，其实从王兴做校内那个时代开始就是在炒facebook。对，就是我是说在这个过程里面，就是有有哪些的模仿借鉴，或者说在在里面有哪些创新，然后在模仿里面有哪些模仿是属于那种踩坑里去的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "首先我想这些年中国互联网的本土创新越来越多了。当然是因为o to o等等各方面的。但是从在线业务来说，硅谷公司的在线业务还真的是在至少过去很多年是非常领先的。因为硅谷公司包括你看很多VC的blog，他的思考的深度跟高度都是足够的。而且有底层逻辑的方法论，有业务模型。这一点其实还是在大部分中国公司之上，特别早期中国互联网公司还是在其之上的。所以说很多时候你能够学习模仿这些公司，这硅谷公司，而且能够跟上已经是一种本领了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "其实人早期还是以follow facebook为主。我觉得这个其实因为我们看到facebook一步一步构建，包括开放平台，包括它的所有gram，包括这些建立的话，其实它是在一个地基上不断往上盖。所以说我们能够跟上他，把对应的地基搭好，你才能够持续往前走。而这些对于用户增长都是高度的一个借鉴的。所以这一点我觉得早期模仿借鉴facebook对于人是非常重要的一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "当然了就是也要做很多创新，比如说因为他只能给你看的是产品形态跟底层思考。比如他给你看的就是要用算法驱动来做这些因果关系跟内容。这些人也是比较早来做的，但是他的产品和这些之外的话，其他东西你要靠自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "比如说中国本土的这些个怎么用户增长，这些社区运营要符合本土的一些价值。比如说用户增长仍然用很多线下手段，这方面的话其实我们比facebook做的多很多。大量线下其实是人员增长的一个非常核心的一些个原因。包括线上这些裂变，通过MSN，通过这些关系链进行裂变。我们也做的是这是在美国都是没有的。这些手段包括社交游戏裂变，其实人是完全领先facebook的。Facebook反而是最后坐到农场去抢了中国以外的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "一开始从人人人发起来做的。然后还有就是你怎么构建一个早期的社区。人家只是给你一个产品的一个借鉴，但是你如何把这个产品丰富起来。举个例子，比如早期的香奈也是必须学生才能注册，有验证的一个机制，你不是学生你进不来的。而且需要实名注册，姓名头像都是有审核的，而且你不能经常改的这里面有一些个针对本土不同的机制，所以说确保他来的用户质量非常高。就像B站一样，你来了先要答题，你不是二次元，不明白的话，你是根本进不来的。其实他筛选的这个社区早期的用户，这些限制确保了这些用户质量以及社区的氛围，然后不断的扩展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "我记得那时候早期是不能，我记得我在有段时间，就是我有朋友上班了跟我说，你去帮我搜一下有个北大的美女叫什么什么，你帮我看看他长得怎么样。因为他上班他进不来，他只好让我去帮他搜一下，我去搜一下给他看一下，所以你看就是网络其实是外面是有传播，但是他们进不来。因为确保了网络有足够高的质量用户这个氛围，但一旦扩展的话，这些用户其实他是有一个。你这种倾向性它就会慢慢的吸过来。所以说就刚才说的，社区的增长其实有时候是要有一定节制的。因为它需要一个长期价值，有些短期快速增长的办法，它长期可能是一个负向影响。所以这里面要做很多这些本地化的这些创新跟这些处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "再说一踩坑的，其实在移动端人人确实踩了些坑了。因为其实我看其实扎克伯格就在移动互联网，其实他也犯了很多错误。比如说一二年的话就是做H5，当时其实我记得很清楚，当时iphone 4S，然后一二年就做H5。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "其实为什么做H5呢？其实因为第一轮的移动互联网，其实这些平台都是把PC内容移到平移到移动端。因为它首先要确保同样的服务多端访问。因为用户已经非常活跃了，一旦多端之后活跃度大增，而频率也大增。所以它要保证不同的端访问一样的服务才能延续这个用户的使用。那么PC上肯定更重一点了，所以移动端会造成它比较重，而且开发成本很高。所以facebook想一个H5的策略，然后这样就可以用web的方式来做移动端，然后人人也做了跟进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "但是太早了，那个时候H5的性能不行，所以上线之后就发现其实比较卡顿的，在甚至在我们测试的时候都没有那么强的感觉。上线之后就发现其实很多卡顿其实对用户体验是有影响的。结果我们上线没多久，facebook回滚到native的原生的这个应用。然后我们我们后来也回滚这个，其实消耗了好几个月的时间。然后回滚之后发现iphone 5出来了，性能有了一个明显的提升。所以有时候timing就是你太早了也不行，要晚两年。现在大量应用其实都是用这种H5跟这个native混合这些框架来做的，现在就很成熟了，当时不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "还有比如说举个例子，比如说一二年facebook推timeline。然后当时我一看这个timeline是一个PC上全宽边，像瀑布流一样展示用户的这一看就是PC为中心设计，不是移动为中心设计的。所以我们移动端渐渐没跟进，我们的PC端做了，然后还做了大规模的发布，结果facebook这个产品也没成功，后来就不做了。所以其实就是我们只是借鉴facebook，如果你完全跟进的话，他也会有很多决策是不一定是合时宜的。而且对于移动端IM的认识的话，我们其实人还是走在facebook之前的。因为微信在中国崛起还是比较快的，所以我们在那个阶段我们做了很多分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "在移动互联网第一阶段，其实IM的市场份额是比SNS更大的。所以当时我们其实在IM也做了很多布局，当然就是说你肯定做不过微信了。但是facebook当时还意识不到这一点。直到2014年facebook花了160亿美金收了WhatsApp，然后才把问这个IM问题彻底解决掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "而一二年其实人家当时就想投for type，因为很早就在考虑，因为IM可能会移动互联网一个快速崛起的一个最大的一个品类，所以就在考虑布局。当然那时候想投资type，人家是不接受我们投资的，所以也没谈下来。然后最后facebook的收购了，所以WhatsApp加facebook messenger基本上把整个全球的IM就垄断了。所以移动IM战争事实上之后结束的，除了中日韩之外，他们都垄断了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "你说tom line那个设计我印象特别深，其实是PC的三栏这个设计，就是那个宽屏。然后就是facebook可能也是AP test，然后放出来的一波，然后人往跟进，等到你就是发版上了之后，facebook又回滚了，这个印象特别深，然后就是关于当年对于移动这个事情，为什么要做H5？其实还真的要回到当年那个时代里面去看。就比如说说因为移动这个事情，就是你想想当年就是三季，3G其实几乎等于web，那个时代还是移动网，还是浏览器为核心的那种的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "其实一直到08年的七月份，苹果才上线那个APP store。我就记得那个时候我去看，比如说张一鸣这些人，就即便是你当年告诉所有人，在08年7月份的时候告诉所有人了，说你可以给这个iphone去开发专属应用了。可就可能是跟后来给你人网去做开放平台应用是也是一样的。但我觉得那些牛逼的公司，就是你你想想你最初吸引知名信通对吧？就是唐铭森那时候也是一个小创业者，就是刚在起步阶段，包括后来做游戏的那些人，腾讯不可能就是上来给你去做一个开放平台的应用，对吧？最多然后我给你来个接口，你来接我。我就说当年大家都觉得我们创业，我们创业怎么说也得去干个操作系统，最差也得干个软件，对吧？最差咱们也搞个网站，人人网点com对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "我怎么可能专门的去给你一个手机系统，去给那个f store搞应用？这的确是有理解时间差的问题。你包括像facebook今天依然不认命，他就觉得金融同学我在手机上不就是在受限制于你苹果跟谷歌吗？我得去搞这个元宇宙，我得去在一个新的领地上，我得自己去掌控所有，今天我看看那个小扎的采访，他一直不满意facebook的移动端。他认为苹果限制了他们在移动端就不是他最理想的呈现。但是是因为有地基，就是别人守着更底层，他没办法，只能做成这样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "super APP都想做操作系统，facebook在PC上它就是个操作系统。为什么做开放平台？因为所有的开放平台的产品都在它的里边用，所以用户用每个开放平台的应用都是为他增加DAU跟时长跟活跃度，所以他要做。然后他到移动端，像你说的，他发现所有APP都独立直接直连APP store了，就没他什么事儿了。最多做一个single上的一个sso登录，所以他不满意了，所以你看微信也是在做操作系统，对吧？一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "但在微信那属于做的比较巧，他今天这么牛逼。然后我就记得11年的时候，其实不管facebook像国内的百度、腾讯、阿里巴巴，那个时候大家都想去搞手机的，都想去搞用的。我那个时候人网2011年人人网是中国前三的公司，难道你们就没想过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "其实我们也想过。对，我们1211年的时候在做，因为11年facebook要做facebook phone。对，我记得在做了。然后我们其实在布局，我们当时还做了个团队。所以其实你看那个时候其实在移动互联网都比较早，11年、一二年其实现在看都非常早了。当然我们要做一个系统，其实做这个OS，因为当时其实定制OS像你说的已经非常的流行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "小米一代其实201年八月份才推出，我记得我们就在八月份筹建一个团队，要做这个room，要做缝。当然facebook后面已经发布计划，所以我们也在准备。然后我们在2012年的六月份，其实已经把一个第一阶段那个系统已经做完了。而且我们还跟HTC其实发了一个机器，但是那个机器是个浅度定制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "2012年我们发了一款机器联名的一个机器，facebook也是跟HTC发的，然后人家也是跟HTC发的。因为HTC比较还是比较认这个，所以发了其实都发了个机器，然后我们自己的系统其实做完了，我们投了大几十个人，做了八个月。但是在那一刻，后来公司觉得这个战争是很难赢的，所以我们把这个项目就取消了，在上线前一天取消了。所以很多时候公司要做很多创新尝试，但很多时候也会发现踩了坑了，踩了坑就要果断止损。我们在发布的前夜把这个系统的项目给取消掉了。但是手机我们发出去了，我们做了联名的手机，当时也做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "其实回看移动转型，其实是所有公司命运就是一个最大的风险。回头来看就是PC时代成功的公司。对然后在人网就是第一个阶段，主要感觉就是把那个服务迁移到这个移动端。然后一开始的时候不管试图去做手机，做H5，然后其实是都发现因为那个时候移动的环境不够成熟，然后设备也不够成熟，大家理解可能也有问题，所以走了一些弯路。但我好奇就是说你这个后面他怎么做更迭的？就是当你发现比如说H5不对，做手机不对，那个时候你怎么调整呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "其实移动端确实像你说的，就是对每个公司来说都是其实在那个时候是很大的挑战。我记得我是08年底接的，接手移动端。当时08年的时候我们只有网页版，但网页版其实还有挺多人用，就网页版都有很多人在用。对，那一年涨得很快。09年开始做客户端，09到11年是客户端快速增长的几年。10年我们09年差不多10年做了IOS安卓，然后11年就快非常快的增长，然后一二年继续增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "那是第一阶段，第一阶段要做的什么？就是要迁移同一个服务多端访问。所以首先要做迁移，而且社交场景又是天然的手机场景，用户要高频访问。所以迁移的时候，我们还是有一个爆发式的一个DNA的增长。整个把人网整体活跃度，包括这些DA都是有一个明显的一个提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "到了一二年下半年，我们跟微博差不多，都是差不多70%的用户都在用移动端登录。所以首先你要抓住一个平台迁移的时候，如果你抓不住这个机会，你的用户就没有了。所以这个是我们抓住的一个机遇。但是，问题就在于这个web这个起步这个服务对移动端还是偏重的。所以一二年我们做了H5，就是怎么应对这个快速增长用户的快速迭代，所以做了H5。所以这个过程中其实是踩了这个坑，然后当然做了一些回滚，你就会发现这个就是很大的问题。因为它你怎么满足用户需求，而且很有意思是新用户老用户需求不一样的。因为你做移动端你要增长的，新用户会觉得这个产品还是挺重的，这么复杂，老用户会觉得你多加一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "我记得有一次我接受一个记者采访，那个记者是人网用户。采访结束之后他问我说，你们移动端什么时候上游戏？我当时有点哭笑不得，我说我心想我们这边新用户都在说我们太重了。然后老用户说，你们的服务再多增加一点，我会用的更爽。所以你怎么样，你这平台又能满足老用户，同时又能扩大新用户，这就是矛盾。老用户希望越来越多，但新用户希望简单。所以这里面就是很大的挑战。所以到11年往后，我们就发现一个平移的一个多端访问的同一服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "其实你不是为移动端定制的，虽然你的场景很符合移动端，但是其实还是会重一点。所以我们当时就在想，我们怎么打造第二曲线。而且11年的时候微信已经开始快速增长了。所以大家看到这个唇为移动端打造的产品，其实如果能够涨起来的话，它的后劲儿可能会更足。虽然你的一个基数大，但长得慢，可能所以我们在考虑怎么做。第二曲线以移动为中心的场景来做。所以我们从11年到12年，特别一二年后来就开始做了很多新产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "前面说到我们做了一个OS，其实做的不成功，我们也不是说不成功，就是我们我们把它取消了。所以后来到一二年，特别下半年，我们就整个来转把很多团队调去做全新的一个基于移动端的产品，所以做了很多布局。可能你听过什么什么波波美美，还有好几个是没上线的一些产品，针对移动端来打造，所以做了很多这样的产品，然后从零来做。但是从0到1大家都知道，其实投入大，成功概率比较低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:28",
      "text": "其实大家看到腾讯的故事，移动端做了七十多个APP，其实成了也就是微信的一个。所以其实人做了很多新的产品，包括一些做到一半儿没有上线的，甚至一些针对校园的产品。但是后来都没有很容易一下做起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "用户其实那时候注意力其实被微信吸引了，特别是朋友圈在2012年的上映之后，下半年其实吸引了很多用户，包括公众号。所以那个时候其实对人的挑战是蛮大的。因为IM我们判断IM肯定是在移动端是大于INS的这一仗是对我们挑战很大。所以当时人就在看，就是说我们怎么突围。因为跟腾讯打其实还是挺艰难的。而那个时候腾讯又没有，腾讯那时候没有投，没有到处投资。那个年代是移动互联网第一轮，大家都说我来自己干。大家注意就是这大规模投资差不多1314年以后了，这些PC巨头都大规模投新的APP，因为发现自己做不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "如果腾讯现在策略早年肯定投了人人的，可能就没这些事儿了，对吧？当时是不会有的，当时其实就是竞争，所以当时人家就在考虑我们是不是做海外业务。因为我们发现facebook其实是后知后觉的，在移动端上其实很多踩坑，其实说明它整个战略后知后觉的。所以我们其实在北美才开始布了另外一条线，针对美国市场做新的产品。其实这个比猎豹还早，比musical的也早，他们都是更靠后一点的对，从现在看起来可能过早了一点，一二年做了三款产品，1213年然后布局海外的业务。所以那是很早就开始考虑这个策略，因为中国确实很难打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "但是你现在回头看来说，其实整体来说这些故事都是在整个移动互联网还是移动端还是比较早的。因为你看条是2012年8月份出来的，那小红书是2013年的，B站11年刚出来。对，基本上现在快手是差不多到13年才转型成社区的。其实这些产品都是比较晚的才出来。第一轮起来的产品其实还是就那几个，所以很有意思。你回头来看的话，就是可能这些都稍微早了一点，可能需要坚持更长的时间，把最困难的1314年熬过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "对，微博其实那时候也很困难。微博14年上市的股价非常低，市值很低，后来翻了十几倍。因为微信到14年往后，他的那个热度没有以前那么高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "而且小龙同学比较克制，很多垂直领域都不做，所以其实养活了很多公司。如果微信做10个APP，微信叉叉做10个APP，我觉得大家都都可以洗洗睡了，就没有所有人都都没什么事儿了可做了。对微信比较克制，所以大家细分领域的机会慢慢都出来了。所以13年14年其实是非常挑战的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "两年11年、一二年是一个快速增长的两年。而且还有一个什么点，就是那时候最难的是什么呢？就是因为11年一二年人人网的移动端快速增长，但是商业化其实是非常不清楚的，那个时候移动端广告是很不成熟的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "然后我记得我们那时候开会就说这个移动端广告是个很大问题，因为屏幕太小了，这广告怎么办呢？怎么放呢？就是你的用户迁移到一个新的平台，但是你的收入没有跟上，而且人已经上市了。所以那个时候其实很焦虑，广告包括游戏那些都不成熟。所以这个我相信也是当时我们很焦虑怎么拓展的一个问题。就是你的用户受到了一个阻击，然后你的这个商业化其实还不明确。所以那都是移动互联网虽然快速增长，但是模式不够清晰的两年对我的印象还是非常深刻的这其实对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "facebook也是非常大的影响。就是说在移动端就是没办法很好做商业化，移动端就是没办法很好做那个广告位展现，对吧？就是它不像电脑有那么大的屏幕，所以你像facebook上市的时候股价腰斩，跌了一半。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "对就崩了。那时候对，所以资本市场环境也不好，非资本股价掉，人人跟着掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "你说到这个，我倒想问问一个问题，就是说当时的人网的商业化都有哪一些的路径呢？我就记得当时在PC上面还让我们去装扮那个空间，类似于Q空间那种就是自动。当然后来还有人鱼游戏，人鱼游戏你也是你负责的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "我负责联运，我负责游戏联运的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "对对对，但是这个人游戏跟人人又好像是不同的实体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:45",
      "text": "对人游戏是个单独的公司，因为他做自研，我那时候在负责是联运的发行。所以就是说我负责成为开放平台上的大型页游。对，这个是现金流的业务。很多当时网页的web game很多都在人人网上发行。所以这个还是赚了很多钱给公司。然后也有很很好的一个活月。然后这个游戏是我们自己做的一个游戏的一个实体，然后自己做自研也在人网上发行，也在全网做发行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "那当时都有哪些商业化的收入的模式呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:20",
      "text": "当时这样就是其实你看移动端，其实主要的当时因为当时电商还很早，你手淘都没起来，对吧？其实主要大家还是看成熟模式，当年成熟模式其实就是广告跟游戏。但是当时我们判断这个广告是很大的问题。因为11年初facebook出sponsored stories，就是信息流广告，2011年初才出来，2012年6月份才上移动端。我记得我2012年的下半年在努力说服我们的广告团队在移动端上feed旅游广告词。大家想一二年下半年我在干这个事情，所以说那个时候非常早，但我们就很担心移动端变不了线，就广告所以说而且因为屏幕小，其实我们当时觉得是很焦虑的。第二，游戏也是很不成熟。现在大家认为理所应该的事情在当年都很不成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "移动支付不成熟，用户付费不成熟，微信支付早一点起来就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:14",
      "text": "对，11年那时候那个911的融资我还去看了。2011年91助手融资，但是我们当时在犹豫投不投。你想我们当时犹豫投不投是因为变现不清楚。2011年手机游戏变现是非常不清楚的。2012年后半段手机游戏才起来的，所以那个时候人人游戏也是前几年都在PC上，后来一二年往后在移动端才崛起的。所以说很不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "但是我们找到了一个点，就是2010年的六月份。2010年3月份的话是美团发布了。当时都抄那个美国的group on go的模式，对吧？然后美团2011年3月发布了，然后我们四月份注意到了，所以公司成立一个糯米网。201今年6月份做了一个团购，第一天就卖了30万张电影票。在北京市15万人购买30万电影票，所以说很快就变成北京地区第一名。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "所以当时我记得在差不多10年下半年的时候，陈一舟就判断说这个就是移动端的重要的商业模式，就是移动电子商务，未来价值几百亿美金。其实陈一舟这个判断是非常领先的。因为那个时候前十名的团购网站只有人人排第三是上市公司，其他都是创业公司。那个时候没有人能想到这个就是移动电子商务。阿里是绝对想不到的，要不然就早就布局了。所以那个时候他判断还是非常准的。所以那时候我们就在大规模来去做这个团购的产品，其实是在为移动端做变现做铺垫的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:41",
      "text": "所以当时就是我是这边做流量的，当时想好了把流量做起来说要嫁接那个模式来做变现，所以我们各自在往前走。当时10年11年就已经做了一些考虑，但是这个团购太烧钱了，所以就是非常可惜。而且那时候已经上市了，11年已经上市了，非常烧钱。而且其实陈一舟已经想到了，我能不能把糯米这种亏损业务分拆，让外部投资者来投，分拆出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "这个模式大家现在听的很多，所有公司都在搞。京东拆了好几个，但是在11年一二年没人投。即便人家这样的公司，第三大市值，第四大市值的公司，然后上市融了八个多亿美金，当时天文数字，公司他也没人投。对，所以那时候就没有办法，因为人当时也不太赚钱，整个上市公司是亏损的。因为团购烧了很多钱，其实那个时候大家日子都没有那么好过。结果后来其实糯米非常可惜，糯米最后是三亿多美金卖给了百度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "在14年的时候，如果那时候糯米还排第三，第一美团，第二点评，第30糯米。如果能够分拆融资的话，那今天这个格局是就会不一样了，可能会不一样。所以其实抓到了一个机会。但是其实资本因为这些各方面原因，其实最后没有能够做的没有能够做到构想那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:04",
      "text": "听起来这个是陈意茹老师当年真的是布局大师，这个就是我记得还收了56，手里面有社交网络，然后还有千向的论坛，猫扑那一些那个系列的，然后还有这个社区团购糯米，然后还有这个视频。当时好像坐风车，像类似于携程那种旅游那种是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "对，5 6日上市之后收购的。然后基本上第二次布局视频。第一次布局视频是06年，当时有200个视频网站，当然人人不及的用p two p方式来做视频，但是后来发现烧钱太太厉害，就取消了。11年是第二次布局。我相信我再想想就是说呢为什么布局视频呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "我想就是说呢可能有些原因。比如说人人网当时站内的分享视频的播放量已经非常高了，这个大家是不知道的，因为当时我们还去跟优酷谈一些合作。因为我们知道我们的播放量能占到优酷整个播放量的相当一个比例。所以就跟用户要谈一些，怎么样更好的一些方式，对吧？而且很明显趋势是用户发的内容从文字到图片到视频，而所以就在布局视频，因为你的内容是你的核心。而56又是一个做ugc起家的公司，只不过是因为一些流量的中间停了几个月，所以流量就下来了。但是团队基因在，所以我相信基于这些布局，我们就又布局这些视频。但是视频跟团购都是在持续烧钱的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:26",
      "text": "狂烧钱的业务。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:27",
      "text": "所以真的把上市公司给拖累了。而且那几年就很有意思，那几年其实整个资本市场不太好。大家回看一下，比如说你看B站，两年前B站每个季度都从十亏十几人民币到亏20级人民币，然后股价疯涨翻了十倍，对吧？因为资本市场认可这两年股价狂跌，然后要给出2024年non gap盈利的一个举措。所以资本市场时间不一样，你做的同样的事情可能会有不同结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "在2011到12年的时候，其实是市场不是太好。首先人人网是201年五月份上市的。我记得很清楚，五月份有八家互联网公司上市，人人排第一。5月4号青年节上市到5第5第六第七家上市的时候，它的股价就不太行了。人当时上市的时候是中国大差不多第四大还是第三大的，跟快手一模一样。当时我看快手，我就跟我以前同事说，你看快手上市之后也是第三第四，好像第三是第四的，我忘记了，跟人人当时规模是一样的。然后快手上市之后的股价表现跟人人也是一模一样，就是高开然后低走人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "刚上市之后，五月份下旬六月份出了事支付宝事件，整个中概股都不被美国投资人信任，狂跌，以至于后面的一些公司都上不了市。然后一二年facebook上市之后，股价跌了一半，又拖累了。而且我这两天回看一下，发现我们2012年的判断是大家可能忘记了，一二年的时候经济很不好。当时判断一二年往后的很多年，全球要经济衰退，非常有意思。大家想不想现在大家整天说的是，未来十年世界经济要完蛋了。一二年也是这么说的。很多VC大佬也是给自己被投公司说，经济不行了，你们要节衣缩食，要活下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "当时判断就是整个市场都在往下走，所以股价也低迷。股价低迷之后你就很难再融资。然后你的盈利不好的话，然后投资人要找你，对吧？资本市场给你用脚投票。所以其实上市之后是非常难受的。所以那个时候团购加视频的烧钱，其实迫使人网整个的这个投入其实就在控制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "刚才这个评论区有人说，说炒股养公司。对，这个就是懂行，就是以前懂行的人对吧？这陈一舟是一个投资大师，他这基本上很多投资都是赚了几十倍的。最后因为这个财报不太好，所以没办法只能套现来贴补公司的财务。所以当时其实人人网的投入其实多少还是受了一些影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "我记得我当时做的一些预算，后来都有些都被砍掉了。因为没有办法，因为为了这个财报，因为所有上市公司避不过你要面对资本市场，面对投资人的这种问题。所以我相信这些其实对人网的发展还多少也有一些影响。所以回看说这个timing很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "其实很多公司在往移动去做转型的时候，都想去做一堆的APP，搞APP矩阵。那时候就是比较流行，人家豆瓣都搞APP矩阵，对吧？然后你像这刚才也说腾讯也是搞了七十几个APP，百度也是搞了EZAPP。但我们结果回头来看，好像是还是应该去做大这个奥运旺，做大一2个APP。当然我们这是今天属于这种开马后炮，这个当时我们肯定都不知道。我说今天怎么回头来看呢？就是在移动端那个时间段应该怎么样，回头来看怎么重新做这个选择？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:45",
      "text": "我觉得当时做很多APP的话，其实其其实核心原因就是因为大家发现把原来的产品拿到移动端不那么work。这是为什么？1314年很多老牌互联公司开始大规模投资新的。我记得航班管家是携程投的，一开始肯定不想投，后来开始投钱了。就是腾讯也开始大规模投，对吧？投那几家什么京东什么都是在2014年前后在投的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:11",
      "text": "就是一二年11年大家都在都觉得首先自己做不起来，然后开始做新产品，要做大量新产品，因为都是移动为优先。因为看到微信的例子，大家都觉得我要做个新的，因为能做起来。那个时候还没到奥运one的时候，基本上奥运one应该是在15年往后，特别1718年往后，发现真的做不起来了，然后就在开始往一块堆，因为用户已经成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "在第一阶段大家基本都是做很多APP去搏概率。因为前面有个成功的案例，就是腾讯博了一个微信出来，大家都去搏概率。其实反映的就是一个焦虑。其实是一个因为一个内心的焦虑，因为非常焦虑大家都在做。因为其实都要靠不断创新去博那个成功的系数。因为这也是历史上所有互联网公司成功的奥妙，就是不断的创新，不断去搏概率，所以他也要做，我觉得这个是无可厚非的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "如果一家公司当时死守一个APP，如果那个APP挂掉了，整家公司就没了。所以这个风险是承受不起的。所以我觉得这个是当时的焦虑。就是核心就是第二曲线。但是我觉得对人来说，就刚才说的，就是因为你的用户已经迁移到了移动端，然后你的变现还不成熟，所以就会造成你在资本市场上你有一个这个空窗期，然后又赶上大环境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:28",
      "text": "资本市场不是以亏损为荣的。如果是以亏损为荣，那就是亏的越多，你增长越快，你的股价越高。比如说我记得那个时候我看过去哪儿的财报，去哪儿有个Q收入是八个亿，然后亏损八个亿。我一看用16亿买了八个亿的收入，然后股价四十多，市值四十多亿美金。携程只有五十多亿美金。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "所以你看那个时候就是市场会鼓励挑战者，因为他亏钱有段时间是这样的，就是每个细分是不一样。但人那时候面临挑战，就是整个市场对你这种大规模亏损是不认可的。所以我们那时股价也很低迷，然后那时是非常焦虑的。分拆的这种资本运作又做不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "所以我回头来看的话，其实如果人家当时能把团购拆出去，然后比如说视频团购都拆出去。然后继续在主营的人网上做更多投入，做用户增长，把移动端的基础进一步做大。可能后面。一旦熬过了14年，14年往后的整个移动的广告就起来了。然后游戏差不多13年就起来了。熬过那一两年之后，你变现起来之后，那你就变成一个正循环了。我就可以有更多收入利润，然后我就可以把这些利润一部分再拿去做做投入。所以我觉得那两年其实受整个大环境，包括自己的业务，有多元业务的一个互相的11个1个挤压，其实确实受到短期的压力，所以我觉得timing还是很关键的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:52",
      "text": "其实因为过去三四年资本市场也经历了一个从不在乎盈利到很在乎盈利的一个阶段。所以我觉得这个时候可能每家公司在你对应这个资本周期的话，可能要做对应的事情。你就算做了一个你认为正确的事情，但是在不正确的一个资本周期里，你也会被这个市场去质疑。所以我觉得回头来看的话就非常可惜。那个时候其实是面临一个巨大的一个压力跟挑战的时候。如果人往那时候在用户增长，我就要做更多投入的话，当然有可能有些钱也是打水漂的。因为创新他风险很高，但是可能能买到一个更好的一个，就是买到扛过那两个最最糟糕的一个时间的一个过程，能让后面能够缓下来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "你说tim这个点就是深有感触。就是10年前1213年的时候，行业里面最热的一个词叫船票。谁抢到了移动互联网的船票？所以百度才会13年的时候拿19亿美金去收购91，那个时候就我们感觉挣了，我操怎么会发生这种事呢？19亿美金收购一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:57",
      "text": "应用市场。对，你说的对，百度也要要拿船票，所以非常焦虑。基本1314年其实都是所有公司非常焦虑的时候。一二年是增长，但是很多公司看不清的时候，1314年是很焦虑，然后开始买买买的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:12",
      "text": "对，其实如果看阿里巴巴收购最猛的就是1314年对就是微博微博这一些高德。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:21",
      "text": "对，然后14年我认为14到15年差不多移动互联网第一轮结束，就是三季结束了。14年往后15年开始进入4G时代，其实网络变宽了。所以四季带来的其实就是这个短视频，视频加这种社区平台，新的社区平台崛起。所以前面是第一轮，所以大家在第一轮都有一个转变思路，然后去抓增长，然后怎么样应对这个策略的无效，或者怎么样寻求第二曲线这么一个过程，以及商业模式的一个重构的一个过程。所以这是一个乱世的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:53",
      "text": "如果我们就是现在开启一个上帝视角，回头来看这个事情，毕竟你当年就是手里面也有个10亿美金的。然后毕竟是你们就是你你像今天抖音的张楠，快手的程一笑，也都是从你们千象集团出来的。如果回头来看，当年可能做到我们也不是说要去投资，不是指这种事情，我们只是说结合当时的那个业务来看，有什么事情是可以去做的？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:20",
      "text": "可以做一些收购。对我一直觉得其实我们在移动端其实缺少了一些收购。因为这个大家可以看到，其实猫扑和校内都是收购的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:31",
      "text": "五六也是。对，有些facebook牛逼起来，到最后移动端续命不就是靠收了instagram what type吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:38",
      "text": "对，就是靠这两家。对，因为有些团队善于做从0到1，有些团队善于做从0到10，可能有的适合做10到100。就是可以看到其实人人包括牵项，包括人过去成功，就是因为我经历过什么，先收了猫扑，然后收了校内。其实这两个收购奠定了公司的两段比较辉煌的一个增长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:00",
      "text": "其实移动端其实是需要作为收购的。其实当时我其实也在看。对，其实你看当时有两个产品还可以，一个就是两个课程表的产品，这个就是大学生的基盘。因为大学生是人的基盘，基盘一定要把住。课程表其实是移动端一个还是比较高活跃的产品，一个超级课程表，一个课程格子。其实当时我其实一直在关注，其实我其实一直在看有没有一些收购的标的。其实我们自己在做的一些独立up也是在看这个市场有哪些的一些苗子是可以过来收的。但其实那个时候其实看起来也不太多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:36",
      "text": "对，评论区已经有朋友们帮我们做了假设。就是如果对标facebook，当年一二年的时候去收购instagram人人网就应该把小红书还有快手给收了，对吧？就是你当时不是还想过那个也去搜过tap，当年不是还有那个tobruk，然后你这边不是也是想去收吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "对，我们之前是想说top bo s后来deal没做成，对，也做了一些deal。所以收购其实是一条路，但是前提是有合适的标的，我相信我们那时候还没有最终谈下比较合适的一个标的，这也是遗憾。其实你看现在很多都是靠这个收购投资来布局，当然投资布局可能是不行的，就是还需要收购的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:13",
      "text": "人人网要是收了快手和小红书，他们可能就长不到那么大了。其实我忘了聊了，陈一舟老师在这个事情里面起到的关键作用，就是他为什么投资的品味那么好，就完整的是一个投资大师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:27",
      "text": "这一个其实陈一舟还是非常厉害的对，就是说其实我我之前几年前写过一个文章，当人往那个卖的时候，对，其实就是说我只是市场低估了人在内部的方法论。其实它它包括对于整个硅谷的研究，也仍然是一个完全的一个各方面参照硅谷来构建的这样的公司。对，其实我们我们内部都是各种这种包括极客的文化，把我的工程师文化，包括这些方法论，很多都是从硅谷过来。其实你看字节也是在全面学习，facebook是一样的。其实这些公司硅谷这些公司，google、facebook这些公司就非常还是非常的有战略眼光。而且这些这整个思路还是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "所以我在这方面的话，其实陈一舟做了很多的这种思考。因为他本身以前是物理的大拿，他用物理学的定律，包括社区的熵增要经常给我们讲，就这些都是底层的逻辑。这些个方法论其实做了很多的总结，包括UDC上做了很多业务模型来做。所以这些其实在早期这些个包括收购，包括思考上，其实我相信起了很大的作用。因为我是非常近距离的跟着他很多年，所以我能够感受到这种思维的这种价值是非常非非常厉害的。只不过就是说很多时候大家是大家只是以结果论。对，但是忽略这个过程，那我们我们是完整的经历这个过程。我相信在人干过的很多离成一个比较近的小伙伴应该会深有感触的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:55",
      "text": "对我觉得主要还是最大的问题还是在转型移动里面碰到各种问题。然后其实最大的问题就是大家要不清晰移动在移动上怎么赚钱。其实是如果人人网能够稍微再撑一撑，再撑两年，那个时候投资VC就开始牛逼起来了。就是VC全部都去找各种创业者去做各种APP。APP要去做增长，对吧？然后去做增长这就是facebook投，然后再等两年，等到这个应用下载广告，然后这种由于是碎的广告起来的时候就可以了。然后那个时候，但是facebook他从一二年下半年才开始探索移动广告，去做移动广告售卖，做搜索广告，然后去做这种画像这些东西，然推广告联盟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:36",
      "text": "我觉得关键是facebook做太晚了。就是人人网当时比较在看非book的一家公司。等到那个时候他探索出来可能已经是一年后了。但那个时候关键的时间timing已经过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:49",
      "text": "其实有一本书还挺经典的，就是创业者的窘境。我觉得大家如果没看过的一定要看一看。我记得我是十几年前，就在我做移动端的时候，我就看这本书。我就觉得当时我做移动端就是这种感受，就是你是在做一个创新的业务，但是你一个公司的基盘都在PC上。那你如何引导大家在这个新的平台上迅速的抓到正确的方式把它做起来。任何工作都有很大的挑战。那本书非常好，就是他写到很多巨头为什么在新的趋势上都垮掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:25",
      "text": "其实我相信就是大家只要在公司里面做的时间长，你会发现甚至不同公司做的时间长，你会发现其实规律都是一样的。每个公司都会面临这个局面。就是当一个新机遇来的时候，我在原有的地方有一个根基，我如何能够抓住新的机遇？这个新老的博弈如何能够不影响了新的机会。很多公司就是因为做新东西，长期短期的博弈，新老的博弈，然后把新机会错过了。老的抓住了，但是现在没做起来，结果老的最后也倒掉了，整个公司就垮掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:00",
      "text": "我就想起创新者的窘境。其实当时在十年前，大家都会举那个诺基亚的例子。但如果我们真的回头去看诺基亚这家公司发展的话，它其实他并不是像大家觉得那种就是一个非常傲慢的，一个老大的心态。然后别人的视野其实也不狭窄，也做了非常多的布局。可能是在人家在2000年代，就是0几年的时候就有这个移动互联网的概念了。然后就认为手机应该是这个移动的电脑。然后他们也就是特别早去做了这个智能手机，而且他们是先推出他们的移动开放平台叫OAI，其实比苹果的那个apple store还要早一年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:43",
      "text": "然后你说人技术，人家技术也不差。人家就是04年诺基亚就有了那个触控的技术。而且你去看诺基亚的财报，他每年的研发费用在当时2011年都是苹果的四倍以上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:58",
      "text": "但问题是是什么呢？就是说他有虽然有强大的现金和研发的资源，但并没有把它变成一个战场上的武器。就是直到这个iphone 1出来之后，诺基亚其实就有点往后面走吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:14",
      "text": "但其实并不是说诺基亚它就是一个迂腐的低效的一个官僚组织。相反的诺基亚就是太追求高效了，类似于索尼那种绩效主义那种，就是一个非常强的一个成本好像。但是问题是他走的稍微有点远，就是说他在既有的路线上，一味的追求更好的效率，向资本市场给回报，然后去做成本控制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:39",
      "text": "然后就相当于是说他在追求做那这种所谓的正确的做事。但有可能就是他做的事情最大的尴尬就是他做的事情本身已经不正确了。所以说我们就是分析一家公司它的成败可能都会我们可能会去从管理、产品、销售、运营这个角度出发。但我觉得真的未必适合于这个年代的很多公司。我觉得这个年代很多公司其实都是我们这场聊的核心，就是在一个公司面临大的转型的时候，那个关键的判断怎么做。我觉得关键的原因就是说以往在PCC年代已经非常牛逼的那些公司，都是把自己的优点极大化之后，没有留足够多的余地让自己去冒险。然后当他碰到一个颠覆式创新的时候，或者说一个破坏新的技术变革和市场结构，或者资本环境变化的时候。其实输在这种更大维度的上面，才变成了输家的OK。我们今天大概就先到这一边。好，谢谢吴老师好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:40",
      "text": "谢谢朋友老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:41",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目回顾了数家互联网公司，包括人人网、56网、优酷、B站和Facebook，在不同发展阶段的业务策略、市场表现及资本运作，尤其关注了它们在移动互联网转型中的挑战与机遇。讨论指出，视频内容的兴起和烧钱业务如团购的出现，加之资本市场波动，对互联网公司构成了复杂挑战。节目中还强调了时间点的重要性，以及在不同时期应对资本市场的不同态度。以人人网为例，探讨了其曾是中国互联网第三大上市公司的辉煌，以及未能在移动互联网转型中抓住机会的教训，最终以较低价格被售出。讨论还涵盖了移动互联网转型的普遍挑战，包括广告和游戏化商业模式的不成熟，以及早期对移动支付和电子商务的探索。此外，节目还提及了在新技术和市场变革面前保持竞争力的必要性，强调了在关键时刻做出正确决策的重要性。",
    "qa_pairs": [
      {
        "question": "人人网在互联网发展历程中的地位如何？为什么选择研究人人网这样的古老产品进行科技考古？",
        "answer": "人人网曾是中国互联网第三大上市公司，拥有过辉煌时期，但在2018年被卖掉时估值只有6000万美元。科技考古旨在揭示即使材料繁芜，其中也必定有深层次的规律。通过对人人网的历史分析，可以发现产品或公司兴衰的关键节点寥寥无几，从而为当今及未来的其他产品和公司提供趋势分析和转折点准备。",
        "time": "00:00:09"
      },
      {
        "question": "人人网为何未能成功应对移动互联网转型的挑战？",
        "answer": "人人网虽然抓住了实名社区、熟人网络和开放平台等优势成为重要力量，但在移动互联网大潮来临时并未及时转型，导致主营业务迅速下滑，甚至转向互联网金融。",
        "time": "00:01:50"
      },
      {
        "question": "嘉宾吴江在人人网的工作经历是怎样的？",
        "answer": "吴江在人人网上从2004年到2013年工作了10年，负责商业化产品、用户增长、移动互联网及国际业务拓展等工作，亲身经历了人人网的发展全过程。",
        "time": "00:03:57"
      },
      {
        "question": "人人网是如何从高校开始实现大规模增长的？",
        "answer": "人人网从清华这一高质量人群切入，利用线下推广策略，逐步渗透到其他高校，并随着新一波大学生的到来，通过地推和线上线下结合的方式进一步扩大用户基础，实现了快速增长。",
        "time": "00:06:17"
      },
      {
        "question": "为什么校内网（人人网前身）相比QQ空间能在社交网络领域取得成功？",
        "answer": "校内网基于高密度的大学人群，采用实名社交模式，解决了线上身份识别的问题，使得用户能够更高效地建立和维护真实关系。而QQ空间虽然用户量大，但产品形态不够纯粹，缺乏实名社交的内核和高密度连接，因此难以实现快速增长和高市场价值。",
        "time": "00:10:59"
      },
      {
        "question": "QQ空间在早期与国内的五一点com以及海外的MS space、myspace相比，它所处的产品阶段和种子人群的差异是什么？",
        "answer": "QQ空间属于上一代产品，它在国内对标的是五一点com，在海外可能对标的是MS space或myspace。这两类产品都是个人空间型或博客型产品，出现在博客浪潮阶段，而QQ空间则是在社交网络浪潮之后才出现的，两者之间存在一定的代差。在种子人群密度上，例如西瓜视频早期日活跃度曾高于B站，但B站用户群更为坚实，是从一个更稳固的基础发展起来的。开心网虽然也有真实身份用户，且上线时间比人人网晚，但在08年凭借游戏切入市场并迅速吸引白领用户，取得了一定的成功。",
        "time": "00:13:45"
      },
      {
        "question": "游戏在社交平台增长中扮演了什么角色？",
        "answer": "游戏是社交平台拉新增用户的一个非常好的方式，但仅靠游戏无法留住用户，需要社交功能与UGC互动来提高用户活跃度和留存率。在08至09年间，通过游戏推广和社交互动，人人网实现了用户的大幅增长。",
        "time": "00:18:01"
      },
      {
        "question": "在08年时，人人网与开心网的主要区别在哪里？",
        "answer": "在08年，人人网以基础社交构建平台，并在此基础上推出开放平台；而开心网则是通过游戏引导用户切入，利用社交游戏的病毒传播特性来吸引用户。",
        "time": "00:15:35"
      },
      {
        "question": "当时中国的白领用户上网习惯是如何演变的？",
        "answer": "当时中国的白领用户经历了从使用MSN、MS space到开心网的转变过程。他们在早期不怎么表达交流，主要通过MSN关系链玩开心网上的游戏，如通过“开心农场”等轻互动游戏来建立社交关系，而人人网则通过开放平台在2008年第四季度也推出了类似的游戏，并取得了很好的效果。",
        "time": "00:15:47"
      },
      {
        "question": "开放平台对于社交平台价值的贡献是什么？",
        "answer": "开放平台首先增加了社交平台的内容和服务供给，满足用户多样化的长尾需求；其次，通过优质内容的站内病毒传播，将其作为站外用户增长的工具，吸引新用户进入平台，并通过社交关系逐渐沉淀下来，形成基础社交产品上的用户增长和活跃度提升。",
        "time": "00:19:44"
      },
      {
        "question": "开心网和人人网在用户增长和用户沉淀方面的差异是什么？",
        "answer": "开心网依赖于游戏，尤其是“开心农场”等产品吸引大量用户，但游戏生命周期结束后，部分用户活跃度下降，转向微博等其他平台。而人人网凭借强大的基础社交平台优势，即使面临游戏生命周期问题，也能通过其他服务留住用户，比如用户间的转发分享内容，以及与微博等其他社交平台的联动，促使用户沉淀在人人网上。",
        "time": "00:21:51"
      },
      {
        "question": "B站的学生用户毕业后是否仍会继续使用B站，其用户活跃度的衰减速度如何？B站如何平衡吸引新用户和保持老用户粘性？",
        "answer": "B站的学生用户毕业后仍然有较高的使用概率，而且衰减速度相对缓慢。只要B站自身不犯重大错误，它的基本用户群体将会持续扩大。B站不仅在抓取老白领用户方面取得一定成绩，还注重维护并扩大基本盘。同时，B站的核心是沉淀规模化优质内容，十年前的内容至今仍被视为镇站之宝，而微博的信息传播机制基于好友关系，这在一定程度上限制了内容的广泛传播。",
        "time": "00:26:21"
      },
      {
        "question": "B站与微博等社交平台在内容传播机制上的主要区别是什么？",
        "answer": "B站内容需好友分享才能被看见，而微博等单向关注网络则更容易起量，例如抖音和快手通过大V吸引大量粉丝迅速火爆。B站在双向网络与单向网络间曾做过多方面思考，但担心单向网络内容质量参差不齐会影响用户发内容的积极性，因此目前未引入单向网络。",
        "time": "00:27:31"
      },
      {
        "question": "微信朋友圈上线对人人网和微博的影响如何？",
        "answer": "微信朋友圈在2012年推出后，对人人网和微博造成了较大影响，尤其是在白领用户市场方面，微信通过朋友圈切入，吸引了用户的注意力和使用时长，导致人人网和微博在一段时间内面临挑战。",
        "time": "00:30:05"
      },
      {
        "question": "人人网如何应对社交内容发布需求的多样性及社区秩序维护？早期人人网如何刺激用户生成内容（UGC）？",
        "answer": "人人网尝试解决双向关注关系的问题，如推出类似公众号的“patches公共主页”，同时也进行了多种尝试，如发布内容配比控制、算法优化转发内容比例等，以保证平台上既有高质量内容也有用户原创内容，从而维持社区的长期价值和秩序。人人网通过提升发布动机（如引入移动端发布）、降低发布门槛（如简化操作流程、推出更容易互动的互动方式如“喜欢”）、优化 feed 流量算法以提高内容互动率及实时反馈等方式，有效刺激了用户的原创动力。",
        "time": "00:30:58"
      },
      {
        "question": "在社交平台上，为什么好友内容会被优先推荐？",
        "answer": "因为社交平台的核心是保持用户活跃度，如果推送的内容不是用户关注的好友内容，用户就可能因为感觉看不到自己关心的信息而减少访问频率。所以平台会通过设置关系链这一层作为重要的参数来进行内容推荐。",
        "time": "00:38:40"
      },
      {
        "question": "开放平台对于社交网络增长的价值是什么？开放平台在早期发展过程中有哪些关键因素影响其成功？",
        "answer": "开放平台为社交网络提供了很好的增长手段。例如微信开放平台就吸引了拼多多等众多开发者和创作者加入，通过提供便捷的支付手段和丰富的应用场景，构建了一个厚实的社交网络，促进了平台的增长。早期的开放平台往往缺乏像微信支付这样的关键变现环节，导致虽然吸引了大量开发者，但未能形成良好的商业生态和持续的增长动力。而当移动支付等变现方式成熟后，开放平台的价值才得以更好地体现。",
        "time": "00:40:13"
      },
      {
        "question": "平台如何吸引用户并实现增长？",
        "answer": "平台需要提供利益给开发者和参与者，无论是流量还是收入，让他们帮助平台扩展。同时，平台要确保有拉用户的策略，无论是企业还是个人，只要他们有动机去扩展，就能助力平台的增长。",
        "time": "00:43:07"
      },
      {
        "question": "人人网与Facebook之间的关系及模仿借鉴中的创新点有哪些？",
        "answer": "人人网早期以模仿和借鉴Facebook为主，随着中国互联网本土创新的增加，人人网也在学习中进行了一些本土化创新，如用户增长策略、社区运营机制等。尽管在PC端产品形态上参考了Facebook的做法，但在移动端和社区建设等方面，人人网采取了更多符合中国本土特色的做法，并且在社区增长方面强调长期价值，避免短期快速增长带来的负面影响。",
        "time": "00:45:39"
      },
      {
        "question": "苹果在08年7月份上线APP store后，初期对于开发者意味着什么？",
        "answer": "初期意味着开发者可以为iPhone开发专属应用，但与后来开放平台应用不同，当时大家普遍认为创业者需要自己开发操作系统或网站来吸引用户。",
        "time": "00:51:03"
      },
      {
        "question": "为什么像Facebook这样的公司不满意只做开放平台应用？早期的人人网是否有想过做手机操作系统？",
        "answer": "因为它们认为在移动端上，如果所有APP都直接与APP store连接，它们将失去主导地位和增加用户活跃度的机会。就像Facebook在PC端是操作系统，它希望通过构建自己的生态系统，在移动端也掌控更多。是的，人人网在2011年确实想过并尝试布局手机操作系统，甚至建立了专门团队，并在同年八月份前后筹备并完成了第一阶段系统的开发与联名手机发布，但由于预见到市场竞争激烈，公司在发布前一天取消了项目。",
        "time": "00:52:30"
      },
      {
        "question": "当发现H5和做手机等策略不适合移动端时，如何进行调整？",
        "answer": "在意识到web服务对移动端偏重后，人人网在2011年底到2012年转向了H5，以应对快速增长的移动端用户需求，尽管过程中遇到了新老用户需求差异带来的挑战，但坚持抓住移动端迁移的机遇，不断迭代产品。",
        "time": "00:56:10"
      },
      {
        "question": "当时的人人网在移动端面临哪些困难和挑战？",
        "answer": "当时的主要挑战包括注意力被微信吸引，IM业务在移动端的竞争激烈，以及如何在微信热度减弱后找到突围之路。同时，商业化路径不明确，尤其是移动端广告展现形式和收入模式不够成熟，给公司带来了很大焦虑。",
        "time": "01:01:25"
      },
      {
        "question": "在移动互联网初期，为什么电商和游戏之外的其他应用在移动端发展遇到了挑战？",
        "answer": "当时移动端广告模式并不成熟，例如facebook在2011年初推出的sponsored stories（信息流广告）到2012年6月才上线移动端。此外，移动端支付、用户付费机制以及微信支付等都不够成熟，这些都给应用的变现带来了困难。同时，游戏行业在当年也处于不成熟阶段。",
        "time": "01:03:20"
      },
      {
        "question": "在这样的环境下，你们是如何找到移动电子商务这个商业模式的？",
        "answer": "我们在2010年6月注意到了美团发布团购服务，并迅速成立了糯米网跟进团购业务，在同年6月就取得了很好的销售成绩，这让我们意识到移动电子商务是一个重要的、有巨大潜力的商业模式。陈一舟当时也准确预判了这一趋势，并决定在公司内部重点发展团购产品，为移动端变现做铺垫。",
        "time": "01:05:08"
      },
      {
        "question": "团购业务为何最终没有取得更大的成功？",
        "answer": "团购业务虽然增长迅速，但由于烧钱严重，且当时资本市场环境不佳，即便公司规模较大，也难以获得外部投资人的青睐，导致糯米网最后以三亿多美金的价格卖给了百度。如果当时能够分拆融资或有更佳的资本运作，格局可能会有所不同。",
        "time": "01:06:12"
      },
      {
        "question": "公司如何在面临资本压力和业务挑战时做出决策？",
        "answer": "在经历上市后股价低迷、投资人信任危机以及全球经济形势走软的大背景下，公司被迫调整策略，控制投入，以应对资本市场的要求。当时的情况反映出抓住时机的重要性，如果能在关键时期加大用户增长和核心业务投入，或许能更好地熬过低谷期，迎来移动广告和游戏等业务的爆发式增长。",
        "time": "01:08:55"
      },
      {
        "question": "在移动互联网第一轮结束后，公司需要进行哪些转变和重构？",
        "answer": "在移动互联网第一轮结束后，公司需要转变思路去抓增长，应对策略无效并寻求第二曲线发展，以及进行商业模式的重构。",
        "time": "01:16:21"
      },
      {
        "question": "当时在移动端是否有机会通过收购来布局？",
        "answer": "当时确实有机会通过收购来布局移动端，因为像猫扑和校内这样的社区平台被成功收购并促进了公司的辉煌增长。此外，也关注了一些高活跃度的产品如课程表应用，但当时合适的收购标的并不多。",
        "time": "01:17:20"
      },
      {
        "question": "如果参照Facebook早期布局，人人网是否应该收购快手和小红书？",
        "answer": "是的，如果对标Facebook在早期的布局，人人网确实有机会并且应该考虑收购快手和小红书等潜力公司，尽管最终并未达成交易。",
        "time": "01:18:36"
      },
      {
        "question": "陈一舟在投资品味和公司战略方面有何独特之处？",
        "answer": "陈一舟的投资品味非常好，他的投资决策基于对硅谷深入研究和学习，采用工程师文化及底层逻辑方法论，这在他的投资和并购策略中起到了关键作用。",
        "time": "01:19:13"
      },
      {
        "question": "转型移动端时，最大的挑战是什么？",
        "answer": "转型移动端时，最大的挑战在于如何在原有的PC业务基础上，引导团队迅速找到在新的移动端平台上赚钱的方式并建立正确的运作模式。",
        "time": "01:21:49"
      },
      {
        "question": "“创业者的窘境”这本书为何对许多公司转型新业务具有启示意义？",
        "answer": "“创业者的窘境”揭示了公司在面临新机遇时，如何处理新老业务博弈的问题，很多公司因未能妥善处理新旧业务的关系而错过转型机会，导致整个公司垮掉。",
        "time": "01:22:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "人人网的兴衰历程与移动互联网转型",
        "summary": "本期节目关注商业科技和互联网领域，特别讨论了人人网的发展历程。人人网曾是80后青春记忆的一部分，从2008年获得软银4亿美元融资，到2011年上市时成为中国互联网第三大上市公司，再到2018年被以6000万美元价格卖掉，其兴衰历程凸显了关键性时间节点的重要性。节目中还分析了人人网未能成功抓住移动互联网转型的机会，以及这一失误对其后续发展造成的影响。此外，邀请了前人人网副总裁吴江，分享了其在人人网工作的经历和对人人网移动互联网全过程的观察。"
      },
      {
        "time": "00:04:47",
        "title": "人人网的爆发与增长策略",
        "summary": "人人网通过针对高校学生的高密度社交网络推广，实现了其用户群体的快速增长。起初，从清华这一顶尖高校开始，利用线下推广策略成功渗透到北京其他高校，进而扩展至全国，实现了从0到1，再从1到10的增长。同时，与千向的5Q进行合并整合，进一步提高了在高校中的渗透率。这种高质量人群的打法，也与Facebook等国际社交平台的初期发展策略类似，即从顶尖高校开始，利用社区内部的高密度互动促进平台增长。"
      },
      {
        "time": "00:08:34",
        "title": "中国社交网络的发展与竞争分析",
        "summary": "随着互联网渗透率的提升，社交网络产品经历了从QQ空间到校内网等不同阶段的演进。校内网通过实名制和高密度的大学人群引爆，重新定义了社交网络的模式，实现了快速增长。腾讯虽然推出了朋友网等产品尝试复制这一模式，但未能成功复制校内网的成功，原因在于社区型产品的成功需要从0到1的积累过程，而腾讯的策略更侧重于流量导入而非社区建设。此外，产品迭代与用户需求的不匹配也影响了朋友网等产品的竞争力。"
      },
      {
        "time": "00:13:45",
        "title": "中国社交网络平台的发展历程与策略",
        "summary": "在社交网络发展的早期阶段，QQ空间、开心网和人人网等平台在中国互联网市场中扮演了重要角色。这些平台在博客浪潮和社交网络浪潮中各自发展，展现了不同的用户增长和留存策略。开心网凭借白领用户群体和社交游戏的推广获得了迅速发展，而人人网则通过开放平台策略吸引开发者，推出了如开心农场等热门应用，实现了用户的快速增长。这些平台的成功案例凸显了社交网络中内容生成和用户互动的重要性，以及如何通过游戏等轻互动产品吸引并留住用户。"
      },
      {
        "time": "00:18:24",
        "title": "社交游戏对平台用户增长的价值",
        "summary": "讨论重点在于社交游戏如何促进社交平台的用户增长。社交游戏通过提供多样化的内容和服务，利用游戏的网络效应进行站内外的病毒式传播，吸引用户进入平台，并通过社交互动、内容分享等活动提高用户留存率。开心农场作为经典案例，展示了社交游戏在短时间内吸引巨量用户的能力，并通过社交平台的基础功能留住用户，实现用户增长。然而，社交游戏的生命周期有限，需要通过持续的内容创新和服务多样化来维持用户的活跃度和留存。"
      },
      {
        "time": "00:23:02",
        "title": "社交平台内容与用户群体策略分析",
        "summary": "对话中讨论了社交平台开心网和人人网在内容质量和用户群体策略上的差异。开心网被指出缺乏优质内容，而人人网则因经典文章积累了许多意见领袖。此外，讨论还涉及了针对白领用户的泛化不成功，及针对高中生和大学生的用户增长策略。特别提到了白领市场与学生市场的不同社交属性和行为模式，以及如何通过了解这些差异来优化平台的用户增长和内容策略。最后，通过比较B站的策略，强调了对年轻用户群体的关注和内容创新的重要性。"
      },
      {
        "time": "00:26:20",
        "title": "B站用户基础扩展与社交媒体平台发展比较",
        "summary": "B站凭借其内容质量及用户粘性，持续吸引毕业生等群体，导致其用户基础不断扩大。与之相比，微博和人人等社交媒体平台经历了发展波动，特别是在微信朋友圈推出后，面临更大挑战。对话指出，优质内容对平台发展至关重要，同时分析了单向与双向社交网络的优缺点。此外，还探讨了社交媒体平台如何通过吸纳不同类型的网络来应对挑战。"
      },
      {
        "time": "00:30:38",
        "title": "社交平台内容发布与用户互动策略",
        "summary": "社交平台早期尝试通过建立类似公众号的机制，如人人网的patches公共主页和豆瓣的小站，以解决双向关注问题和促进内容的全网发行。这些尝试的核心在于激发用户生成内容（UGC）的动机，通过降低发布门槛、优化发布工具等措施鼓励用户发布内容，同时利用算法控制内容质量，避免无序内容泛滥，从而保持平台的活跃度和内容多样性。尽管这些平台后来面临熵增问题，通过算法调整转发和原创内容的比例，以维持平台的有序性和内容价值。此外，移动互联网的兴起进一步降低了用户发布内容的门槛，增加了用户发布的动力。"
      },
      {
        "time": "00:34:38",
        "title": "引导用户发布高质量内容的策略与算法优化",
        "summary": "高质量内容的发布依赖于平台如何激发用户的创作动力和优化用户互动体验。早期平台通过引入算法，根据用户之间的关系热度和内容质量来调整内容的推荐机制，以提升内容的互动率和用户的实时反馈。此外，通过分析用户的历史行为，定制化的推荐内容，如LBS服务中的签到地点推荐，来增强用户体验。与以内容为中心的平台不同，社交平台更注重推荐与用户有直接相关性的内容，这种策略基于关系链和内容质量的双重考量，旨在提高用户对平台的粘性和活跃度。"
      },
      {
        "time": "00:39:16",
        "title": "开放平台对社交网络增长的重要性",
        "summary": "讨论重点在于开放平台对于社交网络，特别是人网和Facebook等平台的增长意义。通过回顾开心网的快速成长与衰退，以及Facebook开放平台的实施效果，突出了开放平台在促进平台增长、吸引用户和开发者方面的作用。强调了开放平台对于社交平台公司核心增长的重要性，以及提供头部加长尾服务的重要性。此外，通过微信开放平台与拼多多的成功案例，讨论了支付功能对于开放平台成功的关键作用，以及开放平台如何通过提供利益激励来促进用户和企业的参与，进而推动平台的增长和活跃度。最后，通过比较人网和Facebook的发展，探讨了模仿与创新在平台发展中的作用，以及如何避免模仿过程中的潜在陷阱。"
      },
      {
        "time": "00:44:18",
        "title": "中国互联网本土创新与硅谷经验借鉴",
        "summary": "近年来，中国互联网在O2O等领域实现了显著的本土创新，但仍需借鉴硅谷公司在在线业务上的领先经验。硅谷公司的产品、业务模型及其深入的思考方法为早期中国互联网公司提供了重要的学习对象。通过模仿硅谷公司的成功案例，如Facebook的开放平台和算法驱动的模式，中国公司得以构建自身的基础，并在此基础上进行本土化创新，如针对用户增长的线下手段和社交游戏裂变等，这些策略在国际上是领先的。同时，创建高质量社区和确保用户质量也成为成功的关键因素，如通过实名注册和特定的社区准入机制来提升用户质量及社区氛围。"
      },
      {
        "time": "00:47:32",
        "title": "移动互联网发展中的教训与反思",
        "summary": "移动互联网初期，许多公司包括Facebook和人人网都试图将PC端的内容和服务平移至移动端，希望通过H5来实现跨平台的访问，以保持用户活跃度和使用频率。然而，由于H5技术在当时尚不成熟，导致用户体验不佳，许多公司最终回滚到使用原生应用开发。此外，Facebook推出的timeline也被批评不是以移动为中心的设计。这段经历表明，过早地追求某些技术或产品功能而不考虑成熟度和用户体验，可能会导致资源的浪费和市场机会的错失。移动互联网的发展告诉我们，时机的把握和技术的选择至关重要。"
      },
      {
        "time": "00:51:03",
        "title": "移动互联网时代的创新与挑战",
        "summary": "讨论集中在移动互联网时代的创新尝试、企业对App Store生态的适应以及面临的技术和战略挑战。叙述者回忆了苹果在2008年推出App Store的历史时刻，以及这一事件对创业者的启示。他们讨论了尝试与苹果和谷歌等大公司竞争的难度，以及企业如何尝试通过开发操作系统、定制手机等手段来保持竞争力。特别提到了一些公司在尝试创新后因为环境不成熟或战略调整而放弃项目的情况，体现了移动互联网时代企业面临的巨大风险和挑战。"
      },
      {
        "time": "00:55:18",
        "title": "移动互联网时代的挑战与策略调整",
        "summary": "从2008年底开始，随着移动端用户的快速增长，公司面临了从网页版向移动端迁移的巨大挑战。最初，公司主要依赖于客户端的快速增长，随后意识到需要为移动端定制产品以满足不同用户群体的需求。在此过程中，公司尝试了多种策略，包括开发H5以应对用户需求的快速变化，以及探索第二增长曲线，通过创建基于移动端的新产品来扩大用户基础。尽管面临诸多挑战，包括与微信等强势竞争对手的竞争以及满足新老用户不同需求的矛盾，公司还是不断调整策略，甚至考虑海外扩张以寻找新的增长点。这些努力虽然遇到了困难，但反映了在移动互联网时代，企业必须不断创新和适应变化以求生存和发展。"
      },
      {
        "time": "01:00:04",
        "title": "移动互联网早期发展回顾",
        "summary": "移动互联网的早期阶段见证了众多如今知名平台的诞生和发展，如条条、小红书、B站和快手等，这些平台大多在2011年至2013年间出现，经历了从初创到逐渐成熟的转型过程。此期间，移动互联网产品面临的挑战包括商业模式不清晰、移动端广告和游戏等商业化手段不成熟等问题。特别地，2011年和2012年是移动互联网快速增长的两年，但2013年和2014年则是非常具有挑战性的两年。微博和Facebook在这一时期也经历了市值波动，反映出资本市场对移动互联网商业模式不确定性的担忧。"
      },
      {
        "time": "01:02:19",
        "title": "人人网的商业化路径和挑战",
        "summary": "人人网在商业化过程中探索了多种收入模式，包括允许用户装扮个人空间、推出自研游戏和进行游戏联运等。在移动互联网兴起初期，面临广告和游戏变现模式的不成熟，以及移动支付尚未普及的挑战。尽管如此，人人网通过团购服务糯米网的尝试，显示出了对移动电子商务潜力的前瞻性判断，但因为资本市场的压力和团购业务的高成本，最终未能充分利用这一商业模式的优势，糯米网后来被百度收购。"
      },
      {
        "time": "01:07:04",
        "title": "人人网的布局与挑战",
        "summary": "讨论了陈意茹老师在人人网期间的布局策略，包括社交网络、视频网站等领域的投资与收购，以及面对资本市场波动的应对策略。内容涉及人人网的上市经历、对视频内容的两次布局尝试、团购和视频业务的烧钱问题，以及对移动互联网转型的反思。同时，分析了经济环境对人人网的影响和公司战略调整的必要性。"
      },
      {
        "time": "01:12:33",
        "title": "互联网公司创新与资本市场应对策略",
        "summary": "互联网行业的公司面临着不断创新的压力以寻求成功，这种现象源于对成功的渴望和对失败的恐惧。过去的经验显示，公司需要通过不断尝试新的APP来增加成功的机会，这种做法反映了行业内的普遍焦虑。同时，资本市场对亏损的态度也经历了变化，从一度接受大规模亏损到后来更加注重盈利。这种变化要求公司在资本市场的不同周期中采取不同的应对策略。特别地，如果公司在用户增长和移动端布局上能够持续投入，即使面临短期的财务压力，也有可能在长期实现正循环，获得成功。"
      },
      {
        "time": "01:15:35",
        "title": "移动互联网时代的收购策略与企业发展",
        "summary": "对话内容涉及了移动互联网发展初期，各大公司对于船票（即进入移动互联网的入场券）的争夺，特别是百度以19亿美金收购91助手的案例，反映了当时企业对于进入移动互联网的迫切需求。随着移动互联网的发展，阿里巴巴也在13、14年进行了大量的收购，包括微博和高德，显示了企业在面对新技术时代来临时的焦虑和应对策略。讨论还提到了，随着4G时代的到来，短视频和社区平台成为新的增长点。此外，讨论也触及了收购策略的重要性，以Facebook通过收购Instagram和WhatsApp作为移动端发展续命的例子，强调了收购在企业发展中的关键作用。最后，讨论了人人网如果能收购快手和小红书，可能会对其发展产生重大影响，同时赞扬了陈一舟在投资方面的远见和品味。"
      },
      {
        "time": "01:19:27",
        "title": "硅谷方法论与中国互联网公司的转型挑战",
        "summary": "对话中提到，陈一舟深入研究硅谷的公司运作和方法论，特别是将硅谷的极客文化、工程师文化以及先进的业务模型引入到中国互联网企业中。重点讨论了人人网在向移动互联网转型过程中遇到的挑战，包括如何在移动平台上实现盈利以及把握好转型的时机。此外，还提到了诺基亚在面对智能手机市场变革时的困境，强调了公司面临重大转型时关键判断的重要性。最后，指出了许多公司在新时代下面临的主要挑战是如何在保持原有优势的同时，抓住新的机遇。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "初期发展：校内网，清华起始，扩展至全国高校"
            },
            {
              "children": [],
              "content": "社区基础：实名制，高质量用户群体"
            },
            {
              "children": [],
              "content": "融资与上市：2008年软银4亿美元融资，2011年上市，成为中国互联网第三大上市公司"
            }
          ],
          "content": "人人网起源与发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "移动互联网转型：错过关键时机，依赖H5技术失败，最终导致用户流失"
            },
            {
              "children": [],
              "content": "商业模式探索：广告、游戏联运、团购（糯米网）等尝试"
            },
            {
              "children": [],
              "content": "与竞争对手比较：微信、微博的崛起对人人网的冲击"
            }
          ],
          "content": "转型与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社交游戏：开心农场等社交游戏的流行与衰落"
            },
            {
              "children": [],
              "content": "移动端布局：H5技术的尝试，最终回滚到原生应用"
            },
            {
              "children": [],
              "content": "内容消费形态：从文字到图片再到视频的转变"
            }
          ],
          "content": "产品与技术"
        },
        {
          "children": [
            {
              "children": [],
              "content": "陈一舟的管理风格：投资大师，战略眼光"
            },
            {
              "children": [],
              "content": "投资与并购：收购猫扑、校内网，以及未能成功收购的尝试"
            },
            {
              "children": [],
              "content": "用户增长策略：早期通过高校地推、线下活动等方式快速扩张"
            }
          ],
          "content": "管理与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "资本市场压力：上市后对财报的高要求影响创新与投入"
            },
            {
              "children": [],
              "content": "移动互联网的冲击：未能成功转型，错过了移动互联网的黄金时期"
            },
            {
              "children": [],
              "content": "启示与反思：大公司面对创新性业务时的挑战与策略失误"
            }
          ],
          "content": "面临的挑战与未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "移动互联网的兴起：人人网未能及时转型，错失移动互联网大潮"
            },
            {
              "children": [],
              "content": "广告与游戏商业模式的转变：未能找到有效的移动端变现方式"
            },
            {
              "children": [],
              "content": "团购业务的布局与挑战：糯米网的建立与最终出售"
            }
          ],
          "content": "重要事件与转折点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持灵活性：对新技术和市场变化的快速响应"
            },
            {
              "children": [],
              "content": "用户体验至上：不断优化用户体验，减少用户流失"
            },
            {
              "children": [],
              "content": "资本运作与战略投资：合理利用资本，寻找互补性的并购机会"
            }
          ],
          "content": "经验教训与启示"
        }
      ],
      "content": "人人网发展历程总结"
    }
  }
}