{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "63b01e03e7ab859986035b22",
  "title": "96.今日头条十年了，下面还能怎么做？",
  "task_id": "3vl8qg4jepxoqpr2",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "今天原本还有一位杭州的嘉宾叫苏卿阳，也要参加连麦。但是昨天告诉我，他阳了。虽然名字叫苏卿阳，但是他阳了说已经躺一天了，起不来，也说不了话，嗓子疼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "真实，我们杭州现在已经到就不出门也会得新冠的状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "健康的人不容易，现在能直播的人已经不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:31",
      "text": "对，所以你说这个事情对于我们主播行业是一个毁灭性的打击，对吧？你你你说一个主播聊两句就。这个就是像尤其是像我们这种以谈话为生的这种主播类型，他就没办法生活下去了。因为大部分主播其实都是要不断唠嗑，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "其实快手的一个主播都连着，就像潘总之前举过那个例子，峰哥都已经连着播了多长时间了，因为这事儿就停播了快一周的时间，没办法说不出话来。对对对，这个躲不过去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:10",
      "text": "没想到我刚做完这场讨论野羊了，就是现在跟苏青阳一样的症状就是浑身酸痛，嗓子疼起不来。原来病毒面前没有任何人是特殊的对，所以乱翻书这一档周更节目要恢复到正常的更新频率，可能要等到我身体变好之后。OK这一期聊的是今日头条，今年是今日头条上线十周年。乱翻书邀请了超级运营书的作者韩旭，资深的电商行业观察员倪叔。对，就是的背景就是12月27号头条开了那个升级大会。反正我们就是借这个由头聊了一聊，像是今日头条，像是内容平台以及创作者生态。对，我们大概也聊到像是今日头条的产品机制，然后这个内容生态应该怎么打造，然后怎么样去运您怎么去匹配人群变化来去做一些的调整，大概就这样吧。其实今年已经是今日头条的第十年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "字节跳动这家公司，你说在18年之前，大家都觉得他今日头条都叫他头条，对吧？就是18年到20年到21今年到去年，都叫字节跳动，今天又改名叫抖音了。这家公司一个尽管已经是真正起家的产品，真正核心的产品，就是他已经十年了。但是今天他开了他的一个创作大会，叫升级大会。这个创作者大会好像是头条最初开的，就是今年已经是开了第八届。其实这个市场它已经过了一个爆发增长的一个阶段。好像各家都很难在这个产品机制上去做出比较大的创新。就是竞争其实已经到了一个相对来说征地战的一个阶段了。其实这时候对大家要求可能就是都是把基本功做好，就是把产品体验做好，把不够好的地方给他一点点调过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "我们今天就是来聊一聊，就是在今天这样的一个市场环境下面，头条它做出了哪些应对，它发生了哪些变化。不管是它在产品上的，还是在这个运营上的，或者说在这个变现这个层面上的，或者我们先从唠嗑开场开始聊起。我不知道大家对于头条的印象是什么，就是在今天还会在什么样的场景里面去打开使用今日头条。比如说我的话，我可能主要还是那种看新闻和那一些体育类的场景。就比如说今年的世界杯，我基本上全是在头条里面看的，就因为头条里面有专门的世界杯的那个频道，比较方便我进去。然后当然他也可以投屏了。然后我平常会看一些像是那种各个城市的飞机、高铁动态，就是类似于这种地理的八卦，就是含蓄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "对我现在看今日头条就把它当成一个跟你差不多，都是一个内容平台。其实看新闻看一些有的没的，基本上就是在q time的时候，需要一些打发时间的时间窗口去去干这个事儿。然后我看的东西，比如说就是跟体育，然后跟一些其实是泛资讯类的内容，以及像军事，科技这类的内容会多一些。对，因为我觉得没有太多必要去装太多的新闻类的APP，所以就留一个头条就够了，大概是这么个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "OK你说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "我看到我有些朋友，尤其是那种长期需要开车的朋友，很喜欢看那个头条，用头条还要看历史。他会把相关的这个关键词，它会不断的给你推。你看完了这个民国人物，看完了这个故事，他马上给你推另外一个人，所以他的关联性很强。他看一个垂类内容，看头条还是蛮方便的。我觉得除开这种热点新闻资讯之外的内容，只是在它的垂类其实也是蛮有空间的，只是看它这个场景适不适合。我认识了几个朋友，就他自己因为他是他相当于现在自己开专车，所以他可能时间特别多，他需要看一些他觉得有意思的东西。这个时候他们用头条的比例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "还是挺高的。那你说他们其实看的更多是这种兴趣类的内容，对吧？就是之前大家对于今日头条这个产品的认知，主要是来头条看一些热点资讯。但今天可能是已经有相当的一些朋友，可能是在里面去看这种兴趣的垂类的对，就是我看今天升级大会上面的那个数据说垂类就是兴趣类，然后跟这个资讯类的其实已经到了一比一的这样的一个水平。所以我的问题就是如果说从用户侧来说的话，就是大家对于今日头条这样一个已经十年的产品，它的品牌认知上会有一个什么样的变化吗？比如你说我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "觉得可能很多就看他有没有找到他自己比较开心的一个就是喜欢那个部分。就像刚刚说的这个，有些朋友很喜欢看历史，他就会发现今日头条对他的满足效果比很多东西都好，所以他就会长期使用。但是如果说你说你本身就是为了看明星，为了看新闻资讯，你会发现当有流量更大的一些平台，比如说像抖音这样的平台出现之后，那他可能会被洗过去，他可能会他的关注度可能会更在那个方向上。但是如果他在这个平台上原本就已经找到了一个比较舒适的使用方式的话，我觉得他还是会保持他的一定的忠诚度和使用频率的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "尤其说你说像这种图文或者文字，它还有很多东西是没有办法去替代的。尤其是如果你喜欢看那种像历史小说，对吧？就像我今天在看那个大明1566，你看电视和看剧本的差异还是非常大的。电视它的再好，也是没有办法替代剧本它给你传递的那种信息的密度的。所以我觉得这种还是如果他本身在这个体系里就找到了它的使用价值，我觉得他是他对他的感受是历久弥新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "其实感受上它是一个比较宽广的一个平台。因为他用户的年龄构成，包括这个兴趣其实都跨度比较大。在十年前，就是我第一次看到今日头条的时候，是看到搜狗的CEO王小川。他接受采访的时候说推荐别人问他有什么新的产品推荐，他推荐今日头条。对，那个时候就是大家对于头条可能是认为它是更大众的产品。但是当然它它是从它是一个技术主导型的一个内容产品这个维度去对它做推荐的。但其实它一直以来都是这种用户的画像，它比较宽的这样的一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "但的确是十年前都就大家都说头条主要是中老年男性在看吧。但其实今天就是在这个升级大会上面，他也会提到，就是现在可能有每天有上那个使用头条的用户里面，他有比如说3000万的女性，然后其中还有2500万的年轻用户。这其实是说明今日头条的这个用户结构它也发生了一些变化。但是是我我是想说，就是当你这个用户人群这个结构它发生变化的时候，它其实也是意味着需求会发生变化。然后你这个需求变化，肯定是需要你这个产品也跟上来。如果我们去看大众用户的那个兴趣的画像落点，他肯定更多会落在热点资讯，落在影视，落在生活这些领域。但如果我们去看年轻女性的话，去看头条的女性用户，他可能更多是在这种美食育儿，而情感三龙或者说时尚这些品类。如果再看年轻用户，他可能是喜欢健康篮球三龙汽车旅行这类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "我是说当一个内容平台有更多的女性用户，有更多年轻用的时候，他应该用什么样的产品和运营手段来做承接。以及就比如说这个问题，我还是以及你给我们拓展的讲一下。譬如说一个平台型的产品，它的运营应该怎么去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "对于头条这种，我们把它叫做一个平台性产品。因为首先它的量级足够大，其次它在平台里面有很多的角色，然后这些角色都能获得自己的一些收益。所以再加上这个产品这么多年了，所以运转的还是非常的良性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "如果说按照刚才判断这个问题来说的话，我们可以简单的把这个平台产品分为供给侧和消费侧这两端去看。其实如果是怎么样让更多的年轻的以及女性用户更多的使用这个产品的话，从供给侧和需求侧两端来看的话，供给侧就是你要有更多的他们喜欢看的内容，就是女性还有明星用户他们喜欢的这些内容。就是说像这些品类，比如时尚、美妆、校园、情感、健身这些内容的类型，然后它的供给丰富度你要一定要提升，这是供给侧。然后消费侧的话也很重要，这个可能是大家经常容易被忽略的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:01",
      "text": "消费策略就是说这些目标受众他得认为你这个平台是给我准备的。比如说我是个一线城市一个女性，然后高知高收入，然后这个高线城市。那么我得认为说今日头条是给我使用的那为什么我会认为这件事儿呢？那就是会有一个心智，就是我得理解这个产品，以及我认为它就是为我去准备的。所以这是个认知的问题。这个认知的问题需要一些运营或者是一些市场推广手段去不断的去塑造它。比如说你可以请一些这些品类里面的这些头部的创作者，或者是去营造一些破圈的事件，让这些元素更多的去冲击这个目标用户的群体。而且这个事件或者是这个头部创作者要不断的持续的去做，然后由点连成线，然后可能得要持续做一段时间才有可能形成这种认知。从刚才平台消费和供给侧来说，你有供给，然后有消费同时去做这件事儿。才有可能能把这个圈层去把它给突破了，能把这个用户群体服务好啊，这是简单来讲，平台运营是这么个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:08",
      "text": "其实还是从其实平台核心就是做供给，在供给这一侧要做发力，对吧？对，是的。如果我们就平台本身来说，就譬如说在今天我们譬如如果在字节跳动这家公司的这个产品矩阵里面，已经有抖音这么强的这样的一个产品了，对吧？就是今日头条这个定位是什么呢？我们刚刚才开场聊了，就是这家公司最初叫今日头条，后来改名叫字节跳动，再后来又改名叫抖音集团。今天今日头条他怎么去跟这个抖音去这种定位上区隔。你说今日。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "头条在字节的内部，在自己的字节的流量矩阵里面，他要找到一个新的位置。我觉得可以把它跟微博的第二个阶段要进行类比。就是微博曾经是中国最牛逼的催单产品，所有的人都上，所有的明星都在我微博。微博最开始只做热点，只做明星，这都是大流量大通路。但是接着你会发现，当微博有一天不在所有人的最爱的时候，微博进入第二个阶段的时候，微博的第二春焕发于什么呢？就换发于本地用户的经营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "我们以前说今日头条最牛逼的点就是在他提出了这个推荐算法，对吧？就是它定义了什么是好标好内容。以前在他们出今日头条出现之前，所有的好内容就是人工推荐。就是某一个编辑或者某一个十年二十年的编辑主编觉得哪个内容好，放在人工推荐上去，对吧？今日头条重新定义了什么是好的推荐。但是你发现他把这一套方式打败了整个行业的所有竞争对手之后，他自己又开始重新去反思这一套方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "你看他现在去做，你看他去年推出这个百万品质观，对吧？品质观是什么？不就是人工推荐吗？他又把人工推荐这个因素又加回来了。你看他现在的对应的产品里面，你还有比如说快手的双链，他们也在尝试？怎么样去做圈层化的这个像小组，就是把社交的元素，把圈层的元素加进来这样子的产品尝试。我看他们都在今日头条上面来进行创新，来进行尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "就比如说这个品鉴观这个东西，他我我理解他其实是需要大家一起来帮助去选出更好的内容对吧？就是找那些有专业储备的用户来辨别出那一些优质内容。就是我看知乎可能也有类似的那种，就可能是某些大V在他的领域里面有更高的权重，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "这个品鉴官我是不是可以就理解成是一个在大众审稿团上面的，一个专业的面团信息流产品。它肯定是更在意规模效率，都是那种极度理性的事情。但其实是内容本身又是一个相对来说非常感性的事情。如果我们牵扯到这种感性跟理性的问题的话，还是就比如说我们是更应该去看那个过程的指标还是结果的指标。举例来说，如果因为内容质量好不好，这个事情推荐他其实是看不出来的对吧？就是他只能看出来谁更受欢迎，本身好跟不好这件事情还是需要有那些理解内容的人跟工程师能够去做更好的配合。就是我的问题是在公司内部，就比如说运营跟工程师是应该怎样配合？就是这种感性理性，他如果过程指标结果指标打架的时候，应该怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "首先在咱们这个领域里边，就咱们这行业里面有个共识，这个共识就是不需要再去挑战它。这个共识叫做算法的效率比人工更高，这个其实在任何场合都不会去挑战它。所以首先我想先回答刚才判断跟倪叔在聊品鉴官那个事儿。就是我用简单一句话来说，那个人工肯定是给算法打杂的，就是说肯定是算法是对占占就还是算法分发内容。但是可能有些算法搞不定的事儿，就是需要人工来去搞搞那个犄角旮旯的事儿。那个需要人工来去搞，所以整的这个事儿，所以本身它算法跟人工之间关系不会有什么太大的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:13",
      "text": "这个事儿有点像就是很多年前我在百度知道的时候，也有类似这样的用户组织。他就是做类似于就是你你提问题，问题分错分类了，然后人工帮你转移分类。或者是说他人工去挑选所谓的推荐回答，以及人工去找那些类似于比如说特价机票那种steam的那些关键词，这些都是人工来去识别的。但是它本身的逻辑都是为产品，为算法来去服务的这是这刚才就是我想回答刚才那个问题，然后说到说这个运营跟算法打架这个事儿。其实我认为打架这件事儿就存在于势均力敌的情况下，就比如说我能打得过你，你也能干得过我，咱俩打。但是如果说我干不过你，就咱俩不存在打架的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:58",
      "text": "我给大家讲个真实例子，那时候我刚去快手，我谁也不认识谁，我就坐在工位上，因为没事儿干，所以我就四处张望。然后有有一波人回出来了，就是肯定是开会结束了。然后这时候有一个男生在前面走，后边一个男生拿着笔记本后边追。然后他说还有一个问题没讨论，他说这个内容该怎么去推荐，然后该这个策略该怎么讨论，然后在在前面那个男生就一扭头，特别不屑的说，你们运营不要关心这个问题，这跟你们没有关系。这是个真实的案例。对，这是我亲眼看到的。我作为一个运营入职到这个公司以后，我想我去这是个什么样的状态。后来大概就理解了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "然后其实通过这个案例大概能了解到，其实在比如在字节或者在算法的优势这样的公司，我相信运营没有那么话语权去跟算法去去打架的。甚至就是他们的协作都需要一些相对来说比较过程化或者流程化的一些合作模式才能对话，就运营能发挥运营的价值。但是还是回过来头来说，就是在这个内容分发的逻辑上，肯定算法的这种效率更高，这个就是没有太多可以对那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "应该就是怎么去调整生态呢？就比如说搬运的流量，低质的流量你肯定要去控制，对吧？但如果你一旦去控制了，那可能指标还是下降的，这时候咋办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "所以这个里边就是接下来再讨论就是运营在这里面有啥价值。当然不是说运营没有价值，是运营没法跟算法打架。我是刚才表达这个逻辑，然后运营它的价值存在于说运营更懂人，更懂行业。这个是算法至少在现在没办法去搞定的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:39",
      "text": "至少我有这个信心，至少我现在这个观点我举一个特别明确的一个，还举个案例就一说大家就知道了。就在我当时在快手的时候，诺贝尔文学奖的得主莫言还没有入驻任何的短视频平台。然后他在那个微博里面粉丝也不算很多。我看了一下，现在400万，那时候也没有很多。到我们就希望能把这个人搞定，对吧？就是让他再入驻快手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:04",
      "text": "需要去申请公司里面的资源，这个资源评定都是有标准的那就是平台对于一个供给侧的一个专家或者是一个QL怎么去评定呢？他肯定有些标准，这个标准肯定是用指标来去衡量的。但是衡量的方法都是比如竞品，然后他这个人在竞品的粉丝量是多少，然后来去界定他是否牛逼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:26",
      "text": "对，但是特别不巧，莫言没有入驻这个快手的竞品，他的短视频平台是没有的，所以导致不好衡量，然后这件事情就不太好推进。因为大家会有一个不同的认知，所以我们都会都知道，你作家，你获得诺贝尔文学奖，其实他就是这个行业里的一个专家。他跟网文作者不一样，他可能受众书的销量完全不同。但是他是这个专业领域这里边非常牛逼的一个人。这个就需要运营在这里面去做识别，去做干预。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:58",
      "text": "我们再举个例子，比如说叛乱的直播间。那叛乱的直播间到底牛不牛逼？就是叛乱对于这个科技行业到底有多大影响力？这个其实用指标我觉得是很难理解的。但是因为我们做这个行业，因为我之前在快手也负责这些领域，我会去跟判断合作。我们会认为说我们要在这个行业里面产生影响力，需要去找叛乱。但是我们该怎么说？你说叛乱的粉丝数，他的什么这个场观，什么直播的人均时长，我觉得比他好得多得多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:30",
      "text": "就是因为咱们太专业了，所以这个就代表了一个我想表达什么逻辑呢？就是运营对于人，对于行业的理解，其实它不是算法能很好的通过一些标准能识别的。因为这件事儿是没办法建立一些指标的组合，或者设定一些标准，如果没有这些标准就没办法识别出来一些头部的作者是我想先表达是这么个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "那那如果对于锤类，其实是像现在这个产品，我认为一开始最主要的其实都是在为大众服务的。然后你就是发展就发现只通过一种方式满足大众还不够，要往前做生。你往前做声就要增加你的跟不同人群接触的方式，就需要去增加你产品就是用户跟那个内容接触那个维度。就比如说你不可能只靠这个推荐，对吧？你也得加入人的。主动搜索重不重要？就譬如说社交的筛选它重不重要？就是关注这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "就比如说我看今天头条他也说他会去重点往三个方向去做改革，就是去做优质的创作的计划，然后去扶植那些兴趣类的创作者，就是要去增加创作者更加多元化的变现。这里面关键一个点，其实就是要去更加的强调关注分发这一件事情。因为关注的事情能够跟兴趣能够有一个更好的垂直度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "说我的问题就是说如果要把这个兴趣创作者，垂类创作者放在一个比较重要的扶持的维度。对于头条或者这一类的内容平台来说，他需要把握哪些核心的要素呢？就是怎么样更好的去激发这些垂类的兴趣的创作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "我觉得首先的话就是政策是传递出来给创作者这个群体的一些信号。这个信号就大家会看说这个政策是不是足够给力。比如说跟其他的品类或者跟其他平台，是不是就只是官方出来吹牛，然后可能刷刷存在感走了，还是说他真的会做这件事儿，这个政策是第一块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:41",
      "text": "第二部分就是这个创作者需要看到案例。这个案例就是他得是真实发生的，并且是他自己认可的，能理解的，最好是身边的人这样的案例。比如说我看到如果看到你说做视频号做起来了，然后我内心就暗暗的去想说老子应该能做起来的，就是这种感觉。但是如果说是一个真的跟我完全不是一个一个level的人去做这件事儿，我就发现可能他能做成，我做不成。这个就是案例对于创作者这种理解，然后的它的影响，所以这是第二个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:16",
      "text": "然后第三个叫做分发，就是在分发上一定要对于这类兴趣类的这些内容，一定要有一些倾向。我觉得是这样理解，就是刚才潘乱说的关注。那关注你得先得有分发，然后才有关注。关注是分发就是有曝光，然后有有微微，下一步才有可能是转粉，然后还有互动，对吧？这是就是一个漏洞。所以你要如果要去把关注做起来，理论上你必须要足够多的一些分发。那这个分发会不会导致整体指标的下降，就是平台能忍受到什么程度，这是另外一个话题。但是你总之你曝光和巍巍这件事儿一定得得做上来，要不然大家会觉得这件事儿可能还是跟以前一样，或者是没有特别大的做起来的这种可能。这个都是平台需要关注的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "这次不是提出用那个小组这个方向来承载一些兴趣。就比如说我们看到这次升级大会上也会提到，就是对于这些专业的垂类或者说兴趣的创作者，然后他可以去为他提供一个圈层兴趣更加集中的产品的形式。就比如说小组，我好奇就是它其实跟整个流，那你想想推荐流它是一个流动的，然后小组它是一个空间上固定，就是有一个固定板块进去的这种对我说就比如说小组这样的尝试，他怎么样跟之前的这个推荐引流里面去做结合呢？然后以及如果在整个以推荐流特别强的情况下，怎么去做这种兴趣，去做这种圈层的运营呢？你说这个是我也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "在关注的一个问题。我就觉得因为我像我们之前都是做to b这样的内容的对吧？然后接着我们去做抖音或者做短视频的时候，就发现特别痛苦。因为短视频看上去好像是一个to c的渠道，所有的垂类的内容一去分发，你想按抖音的逻辑来说，我先给你500个随机的人群，你500个随机人群你去看垂类内容，那数据肯定是跑不过的。所以垂类的作者基本上在原有的以算法推荐，以短视频逻辑为主的，应该基本上上都跑不出来。所以说在抖音上，但是你就会发现，在抖音上真正能实现大变现的，除开直播带货之外，真正能实现大变现的那些商业博主，他其实还是把流量和垂类加在一起了，还是实现了。在抖音上其实你已经看到了，他已经有有这个垂类加流量变现，变现的很好的。比如说这个海参，成一年两个亿现金，不说它的方式到底对还是不对，至少他已经跑通了这个模型，告诉你说垂类加流量是可以做出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "而在算法推荐这个逻辑下面，它是怎么成功的呢？核心的点还是第一个就是说有矩阵化。第二可能是说他还是可以通过这个标签的方式，就通过因为人的兴趣相对来说还是固定的，人的兴趣他不受不完全受算法推荐的影响。我这个人爱看财经，爱看科技，爱看商业，这是我本身人的属性。那么我能不能通过算法标签，更精准的标签，包括落地页的方式把它们集中在一起，我觉得这个是一个可探讨的。另外我觉得除了这种分发方式之外，它其实还涉及到的就是它的组织。比如说我怎么样反复召回，不断的把信息推送给这一帮固定的人，就是为什么抖音现在出了铁粉机制之后，他做这件事情就方便很多了，今日头条现在有没有铁粉机制这样的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "第三个，它有没有对应的变现工具。你看像公众号这一波之后，其实崛起的一个新的产品是公众号很多大V的。第二分化，泛化于哪里呢？换发于知识星球对吧？知识星球没有流量，知识星球只是给你提供了一个垂类的社区工具，提供的垂类的这样子的一个收费产品，对吧？那么现在既然说大家可以在微信上面或者在PP端跑一个知识星球出来。在今日头条这么大的流量的一个循环里面，甚至字节系这么大一个整体的流量循环里面，我们能不能有一个像知星球这样的一个产品，来帮助擅长运你深度擅长运营圈层的人来变现。你看从他的分发逻辑到这个组织型，就是信息组织形态，到这三者其实都是需要的。不光是说你只解决好一环就能解决了，他三者都要做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "我听下来这个其实就是啥都有。就比如说你一个内容平台，它可能是空气，然后里面就是有水、有沙子，然后这个有粗沙子、细沙子，然后上面还可以扔点小石子，然后可以再加点儿沙子，是反正就基本上都在刚好头条也是一种，它至少有5种题材，就是图文、微头条、问答，那个宽屏视频跟竖屏的小视频。对，其实是看用户他更喜欢接受哪种的效率更高，或者说他表达的效率更高。回到最后，如果顺着刚才韩旭那个供给和消费那个逻辑来说，其实到最后都是比拼时的效率。看创作者他更喜欢用什么样的方式来表达，消费者他更愿意用什么样的方式来去接受这个信息。说到这个，我还想就是在内容这个层面上寥寥一两个问题。如果是我们面向于这种最广泛人群的这些内容的品类，就譬如说搞笑，譬如说情感这个大类，我想就绝对是全网放在全网各个平台都是那种真正的大的类别。但我好奇的话，就比如说平台的运营，再去做这样最具用户基础的内容的品类的时候，会碰到什么样的挑战吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "还是我觉得主要是差异化的问题。如果我是这个平台运营的话，你让我去搞这些某些品类的这些内容或者创作者，我觉得都是能搞定的。毕竟我们是一个大平台，对吧？哪怕说你分发内容，我觉得你也会被我搞到这个里面来去活跃，这个我觉得是没问题，但关键问题就在于说差异化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:06",
      "text": "这个差异化有两层意思。第一层意思就是说在这个平台的内容跟你的竞队怎么差异化。比如说我这里边有叛乱，那可能比如说竞队说我也有，那就感觉就没什么太大意思，就是这两边都能看得到。第二个差异化就是我是图文，我跟短视频怎么差异化？我说我这边判断，然后发现叛乱也在某个短视频平台里面，就发现就是没办法去把把这个独有的东西把它呈现出来。所以就是从搞笑和情感这个角度来说的话，我可能认为最大的挑战是我要找到属于我这个平台，且我能跟我的竞队，能跟其他的内容类型的平台有差异化的这么一小撮人。这撮人可能是我最核心的这些角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:49",
      "text": "你看这个评论区可能是旁观同学，他说创作者搬运就完事儿了，就是搞笑的。这边我觉得恰恰说到一个非常核心的点，就是因为这个搞笑情感这个类别，我觉得自己觉得最大的问题就是很难原创，很难持续的原创。就因为搬运这个成本实在太低了，平台其实没有什么特别好的手段去打击这一类特别短的娱乐的内容，对吧？就因为全网都在搬，而且你会发现这些真正的搞笑这种产品，刚才我看评论区还有人提到内涵段子，就是之前头条比头条更早的一个产品。就是你你会发现哪怕是段子这一类的产品，它其实真正闪光的点它是在评论区，它是在互动里面，对吧？它是二创激发原创是这个东西的。其实到最后变成你是不是要把这个二创给他做的很好的分发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "我就是觉得搞笑情感想做差异化真的太难了。因为他原本本身就不是一个能够持续的产生差异化的东西，就是那个创作者本身就很难持续。但是有一些在专业，如果我们在专业这些。锤炼？我其实还想问，就譬如说如果是在历史，是在财经，是在就比如说体育这一些垂类里面，它的不同品类，它的创作者的构成，他的这个信息生产的频率跟他所需要的要素，它它会有什么不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "对，就是每个垂类好玩的地方就在这儿。就是判断刚才讲的就是它每个垂类它的特征不一样。特征不一样会导致刚才说的一系列的所有元素都不一样。比如说每周的活跃的频次，也就是它的生产成本就不一样。然后以及它生产内容的这些内容来源也不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:34",
      "text": "比如说我举几个例子来说，比如说我们见过的生产内容频次最高的，其实是游戏类的。他就可以剪出很多条来来发，你一天让他发几条，他大概都能给你干了。如果你给他任务的话，所以这是生产频率比较高的。然后像段子这类的是比较费劲的，大概一周一条就很不很不错了，很不容易了。所以这是从生产这个领域角度来讲的，然后它会有不同的频次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "第二个是从行业特征来说，可能每个垂类的玩法都不同。比如说体育这件事儿，体育我们一般理解为职业体育，职业竞技，就是比较依赖于版权。就比如刚刚过去这世界杯，你看到这类内容一定都是版权类内容，不管有没有，都是版权类内容。比如说昨天的这种精彩进球，或者是一些各种的组合十佳球等等，或者过去这个球员的一些精彩的画面，这些都是依赖于版权的。那么这些你有没有版权，在版权上你能不能做更好的这种创作，这个是体育这件事儿的一个特征。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:37",
      "text": "像另外一类像知识类，知识类的话，它的特点就在于说平台比较希望你发布的这个内容是相对来说准确的，或者是说没有太大争议的，会被大众所认可的，也就是说是正确的内容。但是我们就会发现说平台其实没有能力去筛选说谁发的对，就是你说的是对还是不对，然后我哪懂的对吧？我是一个搞平台运营的人，所以平台的人只能去挑选创作者本身。就是我是认为比如说三甲医院的主任医师，他在这个领域里面就是比较专业的。比如北京南京医院，他在心脑血管就是最牛的，跟阜外就是最牛的那我就请他这个人，我们就可以相信他们，不用去判断他说的对不对，我没有这个能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "这个就是不同的品类我们会关注的特点不一样。比如生产频次，然后内容源，以及如何考察它的准确性等等。我们之前会这样看这件事儿，就是每个品类每个垂类都会要有一个自己的一个打法。这个打法不是为了刷这某个品类自己的存在感，而是说我们觉得某行业可能玩法是不一样的。如果说你不想搞这个行业，不想投入没关系，那你就别做。但如果你做的话，你可能就需要去遵从这个行业的一些自身的玩法，然后会有自己的一套逻辑，它是都是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:56",
      "text": "这个地方我有点想补充的地方，我觉得就是在垂这个空间上面，你就会发现其实每个垂类有就是你要根据它背后的这个变现逻辑去看它。比如说我们刚去搞，我觉得拍了刚才讲的那个，就像是一个瓶子里面先放了石子再放沙子，还可以再放十次，可以再放沙子，这样的一个过程是一样的。头条系他们风格一开始都是先跑大通路，先跑大流量。用户量起来了之后，他才在慢慢的在每个垂类类目里面去生长出新的商业逻辑。比如说像今日今天的头条，我不知道有没有关注。像比如说像现在的短视频频道，大家都会去做这个短剧，对吧？这短剧这个赛道本质上其实就是把小说视频化了。他再结合平台的信息流推送广告这样的投放的方式。他最终投放来投放去产生的收益全部都在平台之内自转，这就是一个巨大无比的品类是吧？比如国内做小说做的比较好的公司，40个的一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "然后接着你会发现其实在在抖音上面去看的时候，他已经帮助很多的。就在变现工具这一块上，现在抖音其实跑得比头条更快。比如说他有些类目，比如说像以前做这个文娱这个类目。文娱这个类目过去就是大家做流量，然后吸引这个影视宣发，吸引影视行业对吧？那影视行业现在没钱了，那头条方面就给他们一个变现通道。比如说你们可以做直播，你们可以去剥那些经典的片段。比如说像你可以去播浒传，那可能放到金瓶梅那一集的时候，有100万人在线看是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "然后接着他在下面可以让你就是真人去卖一些小产品。用这样的方式就是你按理来说，你说你一个做这个影视娱乐的人，你想我这个娱记，为什么今天你要让我去卖联通的这个套餐？但是它可能已经是成为他的一个结合的非常好的一个流量产品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "今天其实在头条也是一样的当头条我们今天如果开始去重视这种垂类的发展，那么它的内容好了之后，它的内容这一端的这个供给供应吸引进来之后，其实更多的就是研究他怎么样他内容创作者和他的这个垂类用户反复的沟通和召回。如果你没有办法召回垂类的这个圈子是没法做的对吧？第二个就是说他们之间用个什样的方式来变现会更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "OK其实就像有些题材，就比如说刚才您说说短剧，短剧其实就是网红的一个变成视频这个维度的一个跨越。其实也有，就比如说说我就印象里面看那个沙盘上的战争，就比如他讲红军四都赤水那玩意儿。之前我看文字我就是没那个感受。但一旦通过视频这个方式，我还真就理解了，有些内容他就是应该通过这种方式来生产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "然后如果涉及到刚才我们聊那个就是信源频次这一块，我之前其实跟一个专业的哥们聊过。他跟我说其实有些的类目，它的这个信源信息生产，它基本要素就是不够。就比如说你看历史这个门类，它基础的信息要素就是不增长的。就是你过一天涨一天，就是过去的事情就是发生完了。他就那么些历史，但他就跟游戏每天都有人在玩，然后他跟体育可能每天都有各种的赛事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "它其实更快的还是财经，财经这个类目里面那么多公司，每天都有各种的新闻曝出来，对吧？所以说财经它虽然说不是大众关注的一个，也不能说不是大众。就是财经这个品类里面，你看各家门户财经这个品类的人都是最多的那就是因为股市每天都有变化，每天我都有公司破产了，那家公司要开发布会，然后对吧？那你你说比如说我的好朋友老编辑去干车评人了，去选择做车评人。你说车这个类库里面当然现在是这个电动车的大年，就是一堆人用。但他也就那么几家公司，对不对？然后每年每家也就发几款的车，他这个性能相对来说就低，他就不是那种更大的品位，当然跟明星八卦就更不用提了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "对那那我们再继续聊一些非常细节性的问题。就是我看很多都是这种信息和内容产品这个从业者。我有一个问题就是这平台做创作者生态，你怎么能够筛选出真正代表你平台的创作者呢？以及怎么看待有些你觉得好的创作者，他的竞对的平台他更火一点对吧？然后这时候就是平台正常那波头条起来的时候就对标微博，然后对标这个公众号，去看他这个创作者的覆盖率。这事儿当然大家头条做的非常成功，但头条之后大家做的好像都不够成功，对我说这是它价值在什么地方呢？如果它不能够被有效复制的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "韩旭这个问题是说平台怎么去筛选属于自己的QOL对吧？我可以这么理解，然后其实整体的一个大的原则就是赛马？平台其实就是让更多的人进来跑，这是一个整体的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:01",
      "text": "但是筛选有几个维度，第一个维度叫做意愿，就是你有多少的意愿愿意来去耕耘这个平台。我们如果现在咱们直播间里面有做抖音的同学，创作者和MCN大概会知道抖音其实快手一样，大家都会说你有没有all in抖音？有没有全部的精力在做这件事儿。他们都希望你就是所有的精力在做这件事儿，你不要就是做了这个又做了那个？然后你跟哪个平台聊，都说我要大力的去做你的事儿，但实际上多分精力。这个是平台不希望看到平台希望看到你all in在自己这个平台里面，他们还会看你的行为。所以这个就是一个意愿层面，然后持续去沟通，发现你持续在投人力，你团队里面有多少人在投到这个平台里面，就能知道说你的意愿是怎么样的这是第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:48",
      "text": "然后第二个，就是你的能力怎么样，这个就不用细说，就做内容能力或者直播带货的能力，把它扔到这个平台里边，你大概能看到它的这个数据呈现的效果。比如说有的人可能进来以后，他没有特别好的流量的曝光，因为各种各样的原因没报出去。但是我们看到他的一些指标是比较好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:07",
      "text": "比如说人均观看时长，或者是变现效率，或者转粉比较好啊等等。然后我们就可以去给这样的人一些助推，然后让他们更好的成长。这些人我们都会认为能力是不错的，只不过说它体现在某某个这个领域或者是维度上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:23",
      "text": "然后第三个就是它的内容调性，就是它调性适不适合自己这个平台。就是我觉得平台的人大概会有理解，说一看说这个账号能火，这个不能火，他一定是知道的，只不过他不说而已。对，所以这就叫内容调性。比如看了这些内容，他觉得这些东西是有希望的，其实就可以有更多的这种投入。如果说一看这肯定就不行。比如说很多的科普类的内容，就是他太干了，然后太专业了，就是也没去，然后也不会有什么确定性的结，也不会让你看到最后一点就怎么样，就是他可能就没有办法在这平台里面生存，这是第三点，调调性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:03",
      "text": "然后最后一个第四点叫品类，就有些品类在有些平台里面是有优势的，然后更容易去在这个平台里面去爆出来。所以这四个方向，意愿、能力、调性和品类是筛选K2或者是K2更多能跑出来的几个关键点。但整体还是说回来还是要赛马让大家去跑。然后这个只不过是要重点关注几个要素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:29",
      "text": "那就是我看这一次头条这个发布会里面找了三个人，在来做创作者的分享。找了一个心内科的医生，就是张智英大夫。然后找了一个气象学的博士后，是科学有温度的卫科。然后我还找了一个旅游领域的创作者，小白的奇幻旅行创作基本上也是代表平台意志。他其实就想说，我们这边既有这种专业的科普的，也有这种大众的兴趣的这个的创作的生态。就是普通人也就是大家都有能够做承接的这种。然后他说他为了更好的去刺激这类兴趣类的创作，他就是头条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "大家都知道，就是平台最擅长干的事情就是给流量扶持。他除了说要给3000亿的这个关注的流量值，在推兴趣类的创作者这一块，他在产品上其实也会推出一些形态来做支持。就比如说像是话题，像是小组，像是双列浏览的这种更偏个性化的场景。但其实我们前面也聊了一点，就比如说双链它跟小组它其实都是非常不同的产品形态。就比如说像头条，它要做这种在在浏览页做这种双链。这个频道对于头条而言的话，它会给头条带来什么样的变化？因为之前都是一条流，然后现在变成两条流。您说这个我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "是不是韩总更双链这个问题，是不是他更专业的？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "那那要这么说的话，我真的是个人特别喜欢双链。因为双列是判断很早提出的一个概念。其实双列它的优势在于是用户挑选的前置。你对于这件事有认可，你认可这件事儿你挑选出来的话，你就更容易喜欢他，这个是一个心理学的逻辑。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:22",
      "text": "然后我看现在今日头条在发现有一个发现的顶部一个type，然后就是一个双列的模式。其实从内容分发效率来说的话，我觉得并不比那个文字的就是老版本的发现这个信息流那个页面效率低。因为它能呈现内容也并不少，本身能识别出来的点也更清晰了。其实可能大家会说跟小红书差不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:46",
      "text": "然后我想表达一个点就在于说我对于这种分发的模式，我觉得还是挺看好的。因为他能更容易把一些好内容所谓的一些好内容能识别出来。因为如果说你能让用户从图文的这种有封面的这种模式把你挑出来，意味着说你有一定的审美对吧？然后以及你有比较好的这种配图的能力，以及写文案的能力。这些其实都是比大众稍微有些审美的这些内容标准的一些内容，是这样的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:16",
      "text": "但是我觉得有一个挑战是在于说头条需要去调整内容的这个结构。因为以前的内容的话其实就没有考虑通过一个封面去呈现内容。那么现在你需要就是你可以对标小红书就完了。一个封面得足够好看，然后清晰，以及把看点都呈现出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "你不能指望大家去读下面那个字儿，不能指望大家读标题，而是你通过那个封面就让大家知道说，我喜欢这个，我点进去看。如果说现在的这个内容的逻辑可能还是图文时代，那么就需要去去去找到更多适合去推双列的这些内容出来。我相信可能确实更适合一些兴趣类的内容去做分发。我觉得这个事儿还是挺值得期待的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:01",
      "text": "如果聊到边线这个维度的话，其实都是围绕创作者我们其实刚才聊的就是垂泪，题材这些其实都可以。如果这些东西做得好的话，都可以去跟这个商业化去结合起来。因为你可以知道创作者的诉求，然后你就是平台有什么，然后跟各种市场品牌商业化去找结合点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "但我还是关心这个源头的问题。就比如说在图文这个时代里面，之所以出现像是公众号这种内容，其实都是一处水源供全球，对吧？就是跟直播间是完全不一样。直播间是我们大家只能在一个直播间一个平台里面。但是图文的话我们这些创作者其实都是到处都分发的，只是说可能会选择某个场域作为自己的主战场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "对但就是就头条它其实起来的暗含的一个背景就是其实是公众号的一个产能的溢出，对吧？其实最初的时候其实很多是公众号的作者。但是很快在15年16年之后，头条就发展出来了。就是他自己独有的，而且甚至更大的一个创作者的消费，然后就是不同的供给这样的一个体量。但是在这种核心的原创的科普这些类别里面，好像还是是属于功耗的某种的溢出。对我是说如果是在这个背景下面，再加上比如说刚才您说聊的就是他其实现在做的这个功能是为了增加创作者对于他粉丝的触达能力，他就是增加他的私域的能力。如果是在当前这种可能变现能力有限的一个情况下，今日头条如何去支付只属于今日头条的那些原创的内容。就是因为原创的都都意味着高成本，他怎么去支付这种高成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "实际上如果认真的坦白的讲，就是现在的头条其实没有特别多的专属于它的原创内容。为什么我开始讲说公众号一处水源供全球，就是因为公众号它只整体的商业变现的这个体量大的情况下面，一个公众号几十万的粉丝，可能一年能变现几百万的这种情况下面，才会支撑它大量的原创。而因为有公众号支付的这个原创成本，所以它可以把内容溢出到头条来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "但是头条上面现在给到大家的就是你不管是谁，其实不管你在外面多有名，你在头条好像是一万阅读20块钱，是吧？就是你不管是谁，你这里就是1万块阅读20块钱。那么为了一万阅读20块钱这样子的一个产出，那么对于你个人来说，你做任何的你做就是你不可能做原创，它的成本无法支撑原创。所以它最终就实现了，就是出现了你说的这个早期出现的一堆属于他的内容。其实他们的很多内容是来自于剪切，来自于搬运，对吧？所以他很难完成说的一个完全由完全靠着它来活，然后不断的为了它产生这个原创的人群。所以说我所以为什么我说就第一个说他要增强大家创作者变现的机会和能力，我要靠你活得下来，我才会为你原创。第二个就是说像过去的那样子的原创那样的内容，你很难分辨它到底是不是原创，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "所以就只能说你只有头条过去就开始讲说要重新把一些流量的权利还给作者。就是因为你知道你在头条上是出不了名的，你不会在头条上面出名，对吧？所以这种情况下你既不给钱又不给名，那就没有人跟你混了，对吧？所以在这种情况下面，就是说一方面给钱，一方面要给名。所以说我觉得在当下他是要重新去去思考，说他和作者之间的关系能不能回溯一些权利，回溯给创作者。我觉得这是我是我觉得对他的今天来说是一个非常重要的一个思考视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "跟你稍微有点不一样，其实每个平台都有自己独特的创作者，最大的独特的创作者其实就是ugc然后把一个内容到处分发在各处地方的。其实在整个平台里面，如果我们只是从发布的占比来说，其实是非常低的。我还去操盘过大平台，应该这个结论应该没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "对，然后进来的我会认为其实像不管是双链，像是小组，它其实真正的目的是去做ugc包跟微头条一样，其实是如果你去翻看今日头条这个产品历史的话，在他们做微头条之前，甚至在1415年的时候，其实当时在一方面做视频的话，其实最最当时最核心的战略是做UGC，然后为了做UGC，UGC其实最初的弱点其实就可能是像贴吧那种的模式。当时当时看那个社区，然后可能有问答，你看问答微头条，然后小视频，然后再加上今天这个小组，再加上那个双链。其实都是向往这个ugc因为只有ugc才能够带来内容的差异化。因为只有你有独测的内容，才会有更好的用户粘性和留存。我觉得是其实是这是往这一边去往这块来走的对，当然评论区有人说ugc最大的问题是质量，这又是另外一啪的问题了。但核心点我觉得他不是为了做私域，他是为了去做ugc是为了去增加它规模性的差异化的供给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "那聊到这儿就该怎么说呢？就是这个做社区或者做ugc这个有点看需要首先看这个公司的一个基因，他能不能把一个社交产品做起来，这个可能又是一个之前聊过很多次的话题了。我们先不说自己，我就说就是我之前待过在百度待过。然后因为我见过其实像因为我当时在知识产品知道百科文库，然后跟贴吧其实也比较近，但不是一个大的团队。然后我们的感受是其实在知乎刚起来的时候，知道也做过类似的产品，就是基本上就跟知乎就长得一样的一个产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:58",
      "text": "但是你会发现就是不同的基因他做这类产品他其实挺难做起来。因为整个从组织架构，然后再到做事儿的思路，他都不是像周媛那种。比如说把社区关起来慢慢养养半天，然后才给你个邀请码让你进来。对，就是这种感觉它其实需要一个社区需要很长的周期。然后UDC是需要去培养你的核心的QL，把这个社区氛围把它养成。如果说这个公司是一个每周都要看到个百分之二三十的这种增长的这种，如果说你没有增长就把你干掉，这样的公司可能很难做起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:32",
      "text": "这个社交产品，我是就是我一提社交，因为我以前做社区做的多一些社交产品或者是ugc产品，也做死过一些这个产品就是我自己当时痛点就是老板就希望你每每个周开写周报和开周会的时候，都得有百分之二三十增长。我说这玩意儿有节奏，但是有的他就不管你这个节奏，什么节奏不节奏的，你就应该涨。你这玩意儿从头开始做，让你负责这个事儿，有一个团队为啥不涨呢？就是这个节奏这件事儿其实是讲不清楚的，所以它跟这个公司里面的这种基因氛围有关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "OK我我我只是说这些他做的方式是为了什么。对，就是我自己的这样的一个感受。但是他就是谁都知道这件事情难吗？就是因为你真正做成的到最后其实你看全世界的这种to c的产品，到最后大家比拼的就是创作者的规模，什么叫创作者规模？就是比拼UGC的数量。即便你是用非常好的内容然后去吸引大众的，但到最后也还是比拼你创作者的这样的一个体量。因为就是你你得有一个非常大的金字塔的塔基，才能让那些好内容就一点点浮现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "因为每天其实大家都是在投票，都是在做不断的筛选。就是你的一个点赞，然后你的一个完播，你得有足够多大的池子来帮助大家做筛选。为什么大家会觉得可能是短视频可能比春晚更好看？那是因为春晚是几个人选的，然后这是几千万人艺人一起选出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "对我我是说这样的一个维度里面，对我们还是聊回来就是创作者变现这个问题。就比如说今天的创作者其实就是他关心不止在头条，他关心的任何平台怎么去更好的变现。但是过去头条的变现方式主要是这个流量分成。但是这一次升级大会里面，他提到的其实主要是都是这种流量分成之外的方式。就比如说像是商单，然后比如说电商或者说专栏，其实就是知识付费了。其实如果是在商单这一块，他其实也做了一个叫针织优选达人团。他其实头条他其实面向的就是怎么能够让更多的普通人加入进这个团队里面来帮助普通人变现。比如说在这个真知优选达人团，他不到半年时间就帮助了两百多位创作者增收了800万。就是我是说有这么多丰富的变现手段，那他其实跟创作者他是应该是一个什么样的品匹配呢？我是说不同类型的变现方是他适合什么样的创作者跟创作主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "我听过来其实还是跟徐总开始讲的一样的，就是人其实就分成两种，一种就是专业的人，一种就是流量的人。所以它对应的其实就是还是打造两个类型对应的变现产品，对吧？就是说你会看到流量大的那些人你适合做什么。比如说你刚刚说的要做他开的电商，电商这就是你你你只有流量大你才有可能做电商。你流量小你再牛逼，你人设再牛逼，你也做不了电商，因为流量太小。同理他反过来说，比如说你的你就是要有人设，你才有资格去做支付费这样的产品，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "我觉得这个就是他肯定是要针对于，虽然说创作者的类型有无数种多种，大家也有不同的科目。但是本质上其实核心就是两种，一种就是纯走流量型的，一种就是说他能走深度。但深度要跟对方有有亲密接触这样的一个状态，才可以把深度和人设做起来。就这两者是这两者模型都要有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "过去头条会更偏重于说怎样走大流量，大家的关系是浅层关系，但是流量很大这样的一个逻辑。这种就是泛流量变现的产品和东西，我觉得他们原本是已经有的。那么现在这个阶段你看它明显是要往更纵深的角度去去走一走。我觉得这样会好一些。但是我觉得刚乱总的这个提示是特别对的。就是你会发现比如说刚我们说的这个，他们说的这个达人团一样的整体的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "虽然说200人有800万，但是你说如果放到专业人士上来看，这个钱可能是有点不够的。人均才4万块钱，对吧？对于专业人士来说肯定是不够的。他可能更多的就是说我要去培养一批素人，这批素人能在我的这个分销体系中得到流量，然后这个流量也找到匹配的变现方式，能得到一些收益。我觉得这样的模型可能会更适合他是吧？一定要去走出去，去争取了一帮最牛逼的人我觉得现在他可能各个平台都在争抢，不一定最适合他，最适合他的人可能是就是最认可的他那一帮人就愿意在他上面查内容的那帮人。可能这一帮人的怎么样帮助他们赋能，怎么样帮他们拿到更多的流量，怎么帮助他们拿到更多的认证，怎么帮助他们得到合理的变现，我觉得可能是最重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "这些其实就是它的独特内容，对，就这些都不是一处水源供全球的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "对对对，是的。因为这个可能就是说你看发现它的整个的收益率，可能就本身它不是完全靠内容赚钱的，它可能本身就是他可能是对内容，可能他是他的副业之一，是他展示自我的一种方式，他可能不完全以这个为生，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "韩旭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "我其实这个问题我没有特别新鲜的观点，但是我的想法这样的，就是之前头条是主要以分成为主，所以这次升级大会主要讲的是现在这个分成为主以外的这样的变现方式更多了，以及有更好的这种增长空间。我觉得这个其实跟这兴趣类的内容它是相关的。就是说你兴趣类内容更多了以后，然后你去比如说以后你要去做私域，然后做带货，然后做广告，这种空间才能更大。其实这是一个我理解是一个更更广阔增长空间的问题。但是所有这些模式其实都在短视频平台上都有验证。我理解创作者或者是品牌广告公司，或者是服务商，这些角色对于这个模式其实都能理解。然后也都能上来，其实都知道该大概怎么玩，然后这些角色都在也都能就位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:20",
      "text": "我觉得这种关键点就在于说，如果说我们作为创作者的话，你就需要去看在在头条未来的这段时间里边出现了哪些机会。这些机会就是说官方放出来的政策，以及出现的一些好的这些变现的案例。这些可能是在这次的这个政策，以及官方的这平台的方向发布之后看到一些变话，那这个就要快速的去跟进，或者是你去看看这些机会适不适合你。这个逻辑有点像，因为我之前就跟几个朋友聊过抖音的生活服务这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:52",
      "text": "然后生活服务其实就是在一年多前的时候，然后大家会看有政策，然后又看身边有一些账号它起来了，然后确实能带出来更多的GMV，然后自己也去加入。然后加入的早，然后获得了一些红利的空间，就也能做起来说现在做的还不错，几十万粉丝GMV11个一场GMV能过千万。所以这个其实抓住那个风口，然后就是平台有政策，然后有好的案例，就是自己深入进去去去试。有的人成功，有的人就没成功。头条这件事儿也是一样的，我理解就是在这次升级大会发布以后，我们要去看他他未来的这个机会在哪里。但本身这个机会其实都是被验证过的，我们应该是都能被理解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:34",
      "text": "OK我看他们一个是除了这个分层之外，另外就是我说更多元化的变现方式之外，另外还提了一个他们自己也参与到这种孵化精品内容IP这条路上。他们举了两个例子，就是甲乙丙丁和我在岛屿读书。甲乙丙丁就是头条跟贾樟柯，贾樟柯带他的新老朋友做的这个节目。然后我在岛屿读书就是找了像是余华、苏童、西川这些作家诗人，就是在海边读书聊创作，就是这种更偏人文的这种。对，然后他们说这种他不止内容好，也受到品牌市场的一个认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "我是好奇就是说平台他在去树立标杆，去做属于自己埃批的时候，他是为了提升自己的影响力吗？还是说它能够给平台带来什么？它是供给更丰富了吗？花了那么大力气就做了这一个节目，好像也不是对它是消费指标的提升吗？还是说它会让它变现变得更好呢？安全就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "这类内容花比较多的钱，然后以及人力以及它的时间周期也比较长。如果说你按指标层面来衡量，我觉得是不应该不公平，甚至是不应该这么做的。它背后的逻辑是这样的，它是没有指标之间的因果关联，我自己是这么认为的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:53",
      "text": "我们今天在讨论今日头条，然后未来会走向这更多的兴趣的品类。这个兴趣品类就意味着说它跟之前会有一些不一样。这不一样我们刚才讲了要从供给和消费两端来看。供给的话有更多的这些女性年轻用户的供给的这个角色进来。然后消费的话就是更多的女性和年轻的用户认为说投头条是我的战场。我我可以去我应该去我应该看这个都需要一个认知层面的一个迭代，或者是让大家去理解这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:23",
      "text": "然后我们其实一直在想，就是我们让这些人有有行为。比如说我打开了这个产品了，或者我在上面发布内容，这就是行为。但是我们很少去想，其实人们在有这个行为之前，需要有认知。这个理解和认知其实是产生行为前面的那一步。我理解其实头条要去做这件事儿的话，他关注在于让这个内容供给者还有消费者然后慢慢理解说，原来在头条里面有很多这种文化类内容，有用的内容，兴趣类的内容。这样的话慢慢去打这个认知，才有可能在这两段更好的去渗透。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:01",
      "text": "这里面有几个关键点，我个我自己认为第一个叫做说从公司层面肯定不能严格按照RI的那个逻辑去衡量这件事儿。比如说他做了这个综艺，然后他能带来多少的VV然后能能衡量出来一个VV值多少钱。我这个肯定是算不正的，我觉得不能用简单的用这个指标来衡量。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:21",
      "text": "第二个是说这件事儿得持续去做，如果就做做一趴就走了，就干完一票走了，可能就有点可惜。或者说你前面做的再好没有连接上它的那种传播的效果，它那种渗透圈层的那种力量是没办法达成的。所以它虽然是点状，但是你点状连接起来，它就会变成一个整体的一个事件。这个事件其实恰巧是运营或市场同学擅长去做的，就是精准打击，定向爆破，然后去打局部战，然后局部试图去带来整体的这种效果。但是局部跟整体的效果之间没有指标的严丝合缝的这种关联。对我我是这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:01",
      "text": "观点评论区说这个米尔同学说这个精品栏目吸引品牌客户做品牌溢价。这其实也是他们做优质内容，其实就是想释放内容影响力，然后其实也是塑造品牌认知。然后这其实背后更大一个背景就是因为刚才大家聊了非常多人设相关的问题，聊聊思域这些问题，其实到最后都只想一个词批对吧？平台先下场干一个埃批试一试。他肯定不是为了自己去做埃批，而是因为他就是要提升IP竞争力。这个事情是他们整个平台的大命题。对，他们也做了专项组，所以说这个要自己来做一些尝试。当然他就是他们自己公布了一个数据，说最近半年为500名创作者征收了2000万。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "对我觉得这个事儿它就是一个它是一个过程。包括评论区说，你说你做了一次这个综艺节目，做了一次特别牛逼的内容品牌，就对你有有一些什么跟以前不一样的印象吗？就不可能，快手就是很好的案例，这方面其实花的钱挺多的这这就是我们一直持续在做这些尝试。这个不会是因为一个特别爆的的节目，然后会让你的品牌广告主，让你的C端用户对这个产品跟之前有特别不一样的这种印象和认知，这是不可能的。我觉得真的是持续去做才有可能。所以它本身带来的效应有很多，我刚才没有说完。就除了品牌广告主对于你的理解，他需要持续渐进去去推进。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:35",
      "text": "然后其次的话就是内容供给者，对于这个平台的认识。可能以前有一些内容创作者不用头条。你做了这件事儿以后，可能这些人会觉得说，好像挺适合我，好像他也在这里，然后过得还不错呀，他正到钱了，你看媒体也有传播了，我也去试一试。这个是明确有带动作用的这是第二点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:58",
      "text": "第三点就是C端的这种消费。C端消费用户说我喜欢这个内容，所以有可能我会用上这个平台。所以这个精品内容，它对于B对于C对于平台广告主其实都是有有影响的。但是我还想说这个影响他没办法去算这个明确的账，这个账是没法画上等号了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:20",
      "text": "如果是要去帮助这些更小众的垂类的这一些内容去获得收益，去增加流量也好，那应该就是平台应该帮他们做些什么呢？就比如说如果今日头条想去帮大家去做这IP影响力，去想去帮大家去增加更多发现的路径，想去增加大家私域的时候，就是今日头条这个产品要做加法的时候，它应该加在什么地方呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "我思考了一个问题，但我觉得我没有觉得产品需要就怎么样去做加法。我觉得更重要的是说这类的内容，我理解这类内容在过去的几年里面，在头条里面是不强势的。我们既然去想把这件事情能做的更更强势一些的话，这里面很重要就是更多的分发。然后这个分发一定是要相对来说更准确。比如说维持一个比较好的CTR和时长和长流这个指标，这件事才能持续下去。如果我们要做这件事儿的话，就是这种分发的准确度，以及后边这些创作者的它的变现，它是一条龙。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:19",
      "text": "这一条龙回到判断的问题，平台要做什么？我理解就是更好的这种投放的工具，或者更好的内容品类生产内容的这些指导，以及更好的这种变现工具的这种提供。这些东西是让创作者可以是一小部分创作者先生产内容，以及让他内容更好的去分发，然后再有一些变现机会，让他先从一些小的品类来跑起来。我这个可能是比较重要的一个关键点，就关键其实在于分发和和变现工具和创作者服务的指导。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:51",
      "text": "这个我也比较认同。就是在讲最大的核心变化还就是第一个是分发，第二个就是这个变现。就是开始我们还讲了说我们过去用这个大力出奇迹的方式，跑大通路的方式，这种方式来做增长的情况下。因为现在已经有抖音了，这个故事本身已经被抖音讲完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:11",
      "text": "就是你觉得什么样的品类，它是一个能够匹配你说的那种它有高收益的品类，然后它跟现有的人群是不是匹配的。就比如说你还要看这个市场的竞争情况。比如说你要去真的做娱乐的话，隔壁有微博。你真的去做这种生活类的话，有小红书。然后大家都还是要基于自身的一些的特点，然后和用户去找到那种可能性。就譬如说头条它可能是一个应该是所有题材都包括的。因为我刚才说了，就是你要有文章，有微头条，然后有问答，有专栏，然后有音频，有小视频，然后也有这种横屏的视频。这种我觉得说到底的话都还是不同东西的一个排序组合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "其实就哪怕是小红书，你看有小红书，其实你看原本是跟微博非常像的。但他就找到了一个切入口，我把微博内容往上做深一层，我做攻略，对吧？就是我我我把它做深一点，然后就是我信息量我做的更丰富一点，然后这个需求就起来了做起来了。所以我们不清楚今天像是在小组，然后像是在双认证里面，是否有可能长出这种的这种可能性。不然的话你如果真的是在你在竖屏视频里面去切OK，就是隔壁抖音就已经特别强了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "如果你真的要去做做横屏这种，然后其实之前也有过尝试，就是西瓜他在对B站的时候，其实也不是那么容易取到那个圣手。我觉得还是要慢慢的去找到自己真正的在哪些类目，哪些人群里面有优势的。那个时候然后你会发现譬如说这些作者他们在小组里面他比较活跃，或者说在通过刚才不管是兴趣类的还是电商带货类的，他们能够表现出更高的粘度。如果他们发的内容也质量足够高的话，我觉得有可能找到他们那个差别所在。我觉得这过程里面还是需要所有的排序组合全部都试一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "万分同学说评论区可能未来做下沉市场的小红书。对，当然因为头条的男性用户更多，所以可能的类别是什么呢？钓鱼、麻将、棋牌。都是这些。对，但当然我们就是我还是回到这个主题。其实整个来说，我们对于一些特别大的增长，特别大的增量，在今天来说，我觉得大家都应该不会有那么强的一个大的预期了，对吧？就是因为流量它其实真的到一个将近增长非常缓慢的一个时间段了。我的问题就是说当这个进入阵地战之后，这个内容平台它到底比拼的是什么？然后就是他是到底是应该更关注这个内容质量，还是应该去更关注，比如说每天分发的数量，还是说未来用户他对于这种行业趋势，用户他对内容这个需求，它是更强调这个价值，还是说以后还是依然更强调这种个性化的推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "我觉得像今日头条这样的产品，如果咱们简单的把它理解为是做流量生意和认知生意的话。像头条它的内容分发效率，或者是它对于内容供给，尤其是图文内容供给，它的这种笼络的能力，其实都已经是非常好，就是已经到极致了。我觉得也没有太多的再提升的空间。就是整个比如它的内容分发，它的CTR，它的时长。就因为我之前在网易新闻，其实几年前我们对于这些指标都有了解，我觉得做的已经很好了。而且就从内容源所谓全不全这件事儿来说的话，已经就是我觉得做得很好。你说哪些内容他没有，你说哪些内容它活跃度不够高，或者分发效率不好，他一定都能搞上来。所以我觉得这件事儿已经不是在流量运转效率本身这件事上，而是在于现在我们怎么看这个产品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:11",
      "text": "因为这个产品其实不断的变化，是在于说产品自己的那个生态在变化，以及它的用户的群体的构成也在变化。几年前十年前用今日头条的，然后他可能还会用。因为是习惯，因为用这类产品很重要的就是习惯。现在还有很多的年轻人，有了智能手机，然后能上网了。如果说能笼络这批人的话，它其实就有用户的增量。所以说我认为它不是流量层面的问题，而是说还是心智的问题。如果让我直接来回答就是这个事儿。所以心智其实我一直在今天的一直在聊的，就是大家怎么去看待这个产品，然后我认为它是干嘛的，然后它里边有啥，它是不是我的的东西，它是不是我的地盘，这个是很重要的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:00",
      "text": "我觉得到最后头条应该是定位在一个比较综合的信息平台上。当然它也意味着多元，但我其实觉得是一个更加综合的。就比如说它既有城市中产，也有经营白领。然后因为就是我刚才不是举例，其实最初使用头条用户里面有一波真的就是搞埃踢的这一波人，而且都是企业家。对，包括其实今天很多那些公司的老板们，大家都知道名字，那些老板们他们都会在头条里面搜一搜跟自己名字相关的新闻，自家公司的新闻。所以很多公关的同事其实也是比较在乎头条的，因为老板会看到相关的消息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:39",
      "text": "但是我觉得整个来说，但是它的用户的基本盘显然意义也是大家都知道的。其实整个来说就是分布我自己老觉得有点像是那个电视台的综合频道，就是既有大众的也有就是我偶尔或者也会做一些精品内容。但是整体来说就是一个大众的通俗的平台，对自己的内容的要求肯定还要往上走的。OK我们今天大概就先到这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "好嘞好好的，感谢大家今晚的时间。谢谢大家，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:13",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "讨论集中于今日头条及其母公司字节跳动的发展轨迹、内容分发机制、创作者生态及产品策略。COVID-19对主播行业及内容创作者构成前所未有的挑战，包括健康与直播能力受影响。平台响应策略包括推出新变现方式、强化创作者支持及提升用户对平台内容价值的认知。提及即将举行的内容创作大会，旨在促进内容创新与创作者发展。整体讨论聚焦于数字媒体领域内，特别是在内容分发和创作者经济方面的创新与优化，以应对市场及用户偏好的快速变迁。",
    "qa_pairs": [
      {
        "question": "苏卿阳目前的身体状况如何？",
        "answer": "苏卿阳已经阳了，症状包括躺平一天无法起来、嗓子疼等。",
        "time": "00:00:05"
      },
      {
        "question": "在当前疫情环境下，对于主播行业是否造成了毁灭性打击？",
        "answer": "是的，现在即使健康的人也很少出门，这确实对主播行业造成了很大的影响，尤其是以谈话为生的主播类型，因为大部分都需要持续聊天，而现在很多人因为生病而无法正常直播。",
        "time": "00:00:31"
      },
      {
        "question": "我们今天主要聊的是什么主题？",
        "answer": "今天主要聊的是今日头条上线十周年，邀请了超级运营书作者韩旭和资深电商行业观察员倪叔来一起讨论今日头条的产品机制、内容生态打造以及如何匹配人群变化进行相应调整。",
        "time": "00:01:10"
      },
      {
        "question": "字节跳动这家公司以及其产品今日头条的发展历程是怎样的？",
        "answer": "字节跳动从18年开始被更多人称为抖音，之前的核心产品是今日头条，至今已满十年，并且召开了第八届创作者大会。目前市场竞争激烈，产品机制创新空间变小，更多要求做好产品体验和基本功。",
        "time": "00:02:25"
      },
      {
        "question": "大家现在打开使用今日头条的场景是什么？",
        "answer": "现在打开使用今日头条的场景多种多样，例如看新闻、体育赛事、地理八卦等泛资讯类内容，或者通过关键词推送进行垂类内容浏览，如历史、军事、科技等。",
        "time": "00:03:15"
      },
      {
        "question": "用户对今日头条的品牌认知上会有何变化？",
        "answer": "用户对今日头条的认知已不再仅限于热点资讯，而是涵盖兴趣类内容。部分用户因找到了自己感兴趣的部分而长期使用，但面对更大流量平台如抖音的竞争，可能会转移部分注意力。但对于已在平台上找到舒适使用方式的用户，他们仍会保持一定的忠诚度和使用频率。",
        "time": "00:06:03"
      },
      {
        "question": "当今日头条用户人群结构发生变化时，应如何调整产品与运营策略？",
        "answer": "当用户中女性和年轻用户增多时，供给侧需要增加他们喜欢的内容，比如美食、育儿、情感、时尚、健康、篮球、汽车旅行等内容。消费侧则需通过运营和市场推广塑造用户心智，让他们认为平台是专门为他们准备的，并持续邀请头部创作者和举办破圈事件以强化这种认知。",
        "time": "00:10:01"
      },
      {
        "question": "如何区分头条与抖音的定位？",
        "answer": "头条在字节跳动内部需要找到新的定位，可以类比微博的第二阶段，从依赖热点转向本地用户经营。头条在内容推荐算法上的创新，如从人工推荐转向基于用户专业储备的品鉴观，以及尝试融入社交圈层元素，都是为了适应不同用户群体的需求并区别于抖音。",
        "time": "00:11:47"
      },
      {
        "question": "在公司内部，运营跟工程师在内容推荐上如果出现过程指标和结果指标打架的情况，应该如何处理呢？",
        "answer": "首先，算法的效率普遍被认为高于人工，所以在内容分发上，算法起主导作用。人工主要负责那些算法难以处理的特殊情况。当运营与算法之间出现争议时，运营应理解自身在行业认知和人性把握上的优势，而算法可能在势均力敌的情况下存在“打架”现象。例如，在快手工作时遇到的真实案例中，运营被明确告知不要参与内容推荐策略的讨论。",
        "time": "00:15:13"
      },
      {
        "question": "那么在这种情况下，运营的价值体现在哪里呢？",
        "answer": "运营的价值在于其对人的理解和行业洞察能力，这是目前算法无法通过标准或指标来准确衡量和识别的。比如，在争取诺贝尔文学奖得主莫言入驻快手的例子中，运营人员凭借对文学行业的深刻理解，成功识别并争取到这位行业专家的入驻，这是算法无法完成的任务。",
        "time": "00:17:39"
      },
      {
        "question": "如果内容平台想要扶持垂类创作者并激发他们的创作兴趣，需要把握哪些核心要素？",
        "answer": "扶持垂类创作者的关键要素包括传递给力且真实的政策信号、提供可借鉴的成功案例以及确保内容有充足的曝光度和互动机会。此外，在分发环节要对垂类内容给予一定的倾斜，让其有机会获得更多的关注和粉丝积累。同时，也可以尝试将小组等形式与推荐流结合，创造空间固定与流动相结合的内容形态，以适应不同垂类创作者的需求和特点。",
        "time": "00:20:57"
      },
      {
        "question": "在内容平台上，当平台运营面对像搞笑、情感这类最具用户基础的内容品类时，会遇到什么样的挑战？",
        "answer": "主要的挑战在于差异化，既要实现平台内容与其他竞品的差异化，也要在图文、短视频等多种内容形式间找到独特的表达方式。此外，由于这类内容品类搬运成本低、原创难度大，平台难以通过打击搬运内容来保持竞争优势，而真正吸引用户的是内容的二创和互动性。",
        "time": "00:28:06"
      },
      {
        "question": "在不同垂类如历史、财经、体育等领域中，创作者构成、信息生产频率以及所需要素有何不同？",
        "answer": "不同垂类的特征各异，比如游戏类可以产生大量内容，生产频率较高；而段子类则相对费力，一周一条都相当不错。从行业特征看，体育类内容往往依赖版权，知识类内容追求准确性且平台难以判断单个内容的正确性。每个垂类都有其独特性，包括生产频次、内容来源及对内容准确性的要求等，因此需要针对每个垂类制定不同的运营策略。",
        "time": "00:30:18"
      },
      {
        "question": "平台如何筛选出真正代表自己平台的创作者，并处理好与竞对平台热门创作者的关系？",
        "answer": "平台筛选创作者的原则是赛马机制，鼓励更多人参与竞争。筛选维度包括创作者在平台上的投入意愿（是否全力投入资源）和能力表现（内容创作或直播带货能力，通过数据指标如人均观看时长、变现效率、转粉速度等评估）。对于表现优秀但可能在竞对平台更火的创作者，平台会通过观察其在本平台的行为和投入程度来决定是否为重点培养对象。",
        "time": "00:37:05"
      },
      {
        "question": "在筛选K2创作者时，哪些关键要素是需要考虑的？",
        "answer": "筛选K2创作者的关键要素包括意愿、能力、调性和品类。其中，调性是指内容是否适合所在平台，能否吸引目标用户；能力则涉及创作者制作优质内容和持续产出的能力；调性关乎内容能否在平台上生存和火爆；而品类则是指某些类型的内容在特定平台上更具优势，更容易获得成功。",
        "time": "00:40:03"
      },
      {
        "question": "头条在发布会上找了哪几位创作者进行分享，并且他们分别代表了什么样的创作生态？",
        "answer": "头条邀请了心内科医生张智英大夫、气象学博士后科学有温度的卫科以及旅游领域创作者小白的奇幻旅行来分享。这代表了平台中既有专业的科普创作，也有大众喜好的兴趣类创作，形成多元化的创作生态。",
        "time": "00:40:29"
      },
      {
        "question": "头条在产品上会如何支持兴趣类创作者？",
        "answer": "除了提供3000亿的关注流量值外，头条会在产品形态上推出话题、小组、双列浏览等个性化场景，尤其是双列模式，它以用户挑选前置的方式，让用户更容易喜欢并点击内容，从而刺激兴趣类内容创作。",
        "time": "00:41:11"
      },
      {
        "question": "双列模式对头条的影响及价值是什么？",
        "answer": "双列模式可以提升内容分发效率，能更清晰地识别和呈现内容，更容易把好内容筛选出来。用户通过封面就能判断内容喜好，相较于传统的信息流模式，更利于展现图文内容的设计审美和配图能力。但同时，头条需要调整内容结构，提高内容封面的质量以适应双列模式的推广需求。",
        "time": "00:42:22"
      },
      {
        "question": "对于头条吸引原创内容的能力及其面临的挑战是什么？",
        "answer": "目前，头条缺乏足够的专属原创内容，因为当前的变现能力不足以支撑高额的原创成本。过去从公众号溢出的部分内容质量参差不齐，难以形成稳定的原创创作者群体。因此，头条一方面需要增强创作者的变现机会和能力，另一方面需要重新思考与创作者之间的关系，考虑回归部分流量权利给创作者，以激励原创内容的产生。",
        "time": "00:44:46"
      },
      {
        "question": "在创作者变现这个问题上，头条在最近的升级大会上提到了哪些新的变现方式？头条针对变现方式主要面向哪两种类型的创作者？",
        "answer": "在升级大会上，头条提出的变现方式除了原有的流量分成外，还强调了商单、电商以及专栏（即知识付费）。其中，针织优选达人团是其针对普通创作者推出的计划，旨在帮助更多人通过分销体系实现变现。例如，在真知优选达人团中，不到半年的时间就帮助了200多位创作者增收800万。头条将创作者大致分为两种类型：一种是走大流量、浅层关系的流量型创作者；另一种是有深度内容创作能力，并且能够与用户有亲密接触的人设型创作者。对应地，头条设计了相应的变现产品，比如电商更适合流量大的创作者，而深度内容则有利于开展知识付费类的变现项目。",
        "time": "00:52:01"
      },
      {
        "question": "头条在变现策略上的转变是什么？",
        "answer": "过去，头条更侧重于走大流量路线，而现在则开始往纵深方向发展，更加注重培养素人在分销体系中的流量，并寻找适合他们的变现方式。此外，头条还计划参与精品内容IP孵化，比如与贾樟柯合作的《甲乙丙丁》和邀请作家诗人参与的《我在岛屿读书》等项目，这些内容不仅受到用户认可，也吸引了品牌市场的关注。",
        "time": "00:57:34"
      },
      {
        "question": "头条投入大量资源制作优质内容的意义何在？",
        "answer": "制作优质内容如综艺节目或品牌活动，虽然短期内难以直接衡量其经济价值，但其背后的意义在于树立品牌影响力、塑造用户认知、提升平台整体形象以及带动整个生态的健康发展。通过持续不断地尝试和投入，能够逐渐改变用户对于平台内容供给的认知，吸引新的内容创作者和消费用户，从而增强平台的竞争力。",
        "time": "01:01:01"
      },
      {
        "question": "面对流量增长放缓的趋势，内容平台如何定位和发展？",
        "answer": "当内容平台进入阵地战阶段后，比拼的重点在于内容质量和个性化推荐的结合，而非单纯追求分发数量或用户增长速度。对于今日头条这类产品而言，已经实现了高效的内容分发和全面的内容笼络能力，接下来的关键在于深化用户心智，让用户认识到平台的价值和个性化特性，适应用户群体构成的变化，成为综合性的信息服务平台。",
        "time": "01:07:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "疫情对直播行业的影响及今日头条十周年讨论",
        "summary": "由于疫情影响，杭州的直播行业遭遇巨大挑战，许多主播因病无法工作，包括一位原计划参加连麦的嘉宾。这种情况下，能够直播的人变得稀少，对以谈话为主的主播来说是毁灭性的打击。此外，讨论了今日头条上线十周年的背景，以及内容平台和创作者生态的发展，探讨了产品机制和内容生态如何适应人群变化。"
      },
      {
        "time": "00:02:25",
        "title": "今日头条的品牌演变及用户使用场景",
        "summary": "从对话中可知，今日头条在2018年前被大众广泛称为头条，此后至2021年，公司名称变更为字节跳动。在一次创作者大会上，头条宣布再次更名抖音，表明公司对其核心产品的持续关注和品牌策略的调整。对话还展示了用户对今日头条的使用习惯，特别是在观看新闻、体育赛事和浏览地方资讯等方面，显示出头条在提供多样化内容方面的持续吸引力。用户们分享了自己通过头条获取信息的体验，强调了头条在热点新闻和垂直内容方面的便捷性和关联性，体现了今日头条作为内容平台的价值和用户对其的依赖。"
      },
      {
        "time": "00:05:20",
        "title": "今日头条用户需求及品牌认知变化分析",
        "summary": "今日头条作为一个十年老产品的品牌认知正在发生变化。过去，人们主要通过今日头条获取热点资讯，但目前，兴趣类内容的消费已与资讯类内容达到一比一的水平，显示出用户群体对多样化内容的需求增加。这反映了今日头条正在成为满足广泛兴趣的平台，用户从中寻找到适合自己喜好的内容，如历史、新闻资讯等。尤其是对于喜欢特定内容的用户，如历史小说，今日头条能提供深度信息，保持了他们的忠诚度和使用频率。此外，随着用户结构的变化，包括更多女性和年轻用户的加入，今日头条需要适应这些变化，提供更多符合新用户群体兴趣的内容，如美食、育儿、时尚、健康、体育等，以满足他们的需求。"
      },
      {
        "time": "00:08:51",
        "title": "内容平台如何吸引年轻及女性用户",
        "summary": "内容平台要吸引更多的年轻及女性用户，需从供给侧和消费侧两方面入手。供给侧要求丰富适合女性及年轻人喜爱的内容类型，如时尚、美妆等，以满足他们的需求。消费侧则需通过市场推广手段塑造平台形象，使之被目标用户群体认知为是为自己准备的。方法包括邀请头部创作者或营造破圈事件，持续影响目标用户，形成正确的平台认知。通过供给与消费两端共同努力，才能有效服务并扩大这一用户群体。"
      },
      {
        "time": "00:11:07",
        "title": "字节跳动旗下平台定位与内容策略调整",
        "summary": "字节跳动作为一家拥有强大产品矩阵的公司，包括抖音和今日头条等，面临着如何在内部流量矩阵中为各平台找到合适定位的挑战。今日头条从最初的新闻聚合平台，到后来的算法推荐，再到加入人工推荐因素的品质观，不断调整其内容推荐策略以应对市场变化和提升内容质量。同时，公司也在探索如何通过技术与用户参与相结合的方式，以更专业和多元化的视角来筛选优质内容，解决感性与理性、过程与结果之间的平衡问题。"
      },
      {
        "time": "00:14:33",
        "title": "算法与人工在内容分发中的角色及协作模式",
        "summary": "在当前行业共识下，算法的效率普遍被认为高于人工，主要负责内容分发，而人工则处理算法无法解决的细节问题。这种分工表明算法和人工之间存在互补关系，而非竞争。通过一个真实案例展示了在技术驱动的公司中，运营部门可能在与算法部门的协作中处于劣势，需要通过流程化的合作模式来发挥作用。总体而言，算法在内容分发上具有更高的效率，是不可挑战的行业共识。"
      },
      {
        "time": "00:17:09",
        "title": "运营的价值与算法的局限性",
        "summary": "讨论集中在如何调整内容生态，尤其是对于搬运流量和低质流量的控制，以及这可能对平台指标造成的影响。提出运营在理解人和行业方面具有不可替代的价值，这是当前算法所不能完全实现的。通过案例分析，如诺贝尔文学奖得主莫言入驻短视频平台的挑战和叛乱直播间的影响力评估，说明了在专业领域内，人的经验和判断力对于识别头部作者和内容的价值是算法难以替代的。"
      },
      {
        "time": "00:19:53",
        "title": "内容平台如何扶持垂类兴趣创作者",
        "summary": "内容平台为了更好地服务大众，需要不断扩展与不同人群的接触方式，增加产品的多样性。特别地，通过案例分享和政策扶持来激发垂类兴趣创作者的积极性，同时在内容分发上给予倾斜，确保这些创作者的内容得到足够的曝光和关注。这包括制定有力的政策，提供真实可借鉴的案例，以及在分发机制上对兴趣类内容的倾斜，以促进创作者与用户之间的互动和内容的垂直深化。"
      },
      {
        "time": "00:23:00",
        "title": "探讨垂类内容在推荐算法下的发展策略",
        "summary": "在升级大会上提及了为专业垂类或兴趣创作者提供集中圈层兴趣的产品形式，如小组，以实现与推荐流的有效结合。面对抖音等短视频平台上算法推荐主导的情况，垂类作者面临着内容分发的挑战。成功案例显示，通过矩阵化、精准标签和铁粉机制等方法，垂类加流量的变现模式是可行的。此外，探讨了如何在大规模流量循环中，为擅长深度运营圈层的人提供类似知识星球的产品，以促进其内容变现。这要求在分发逻辑、组织形态和变现工具三方面都需做好。"
      },
      {
        "time": "00:26:28",
        "title": "内容平台的差异化挑战与策略",
        "summary": "对话内容涉及内容平台在面对广大用户群体时，如何处理内容的多样性与差异化问题。平台需要考虑如何高效地满足创作者与消费者的不同需求，以及在供给和消费的逻辑中提升效率。特别提到，尽管平台可能覆盖多种内容形式（如图文、视频等），但挑战在于如何实现与竞品的差异化，以及不同内容形式间的差异化。此外，对于一些大众化的内容品类，如搞笑和情感，存在难以持续原创和内容搬运成本低的问题。最后，指出了互动和二次创作在激发原创内容中的重要性。"
      },
      {
        "time": "00:29:46",
        "title": "探讨内容创作的差异化及垂类特性",
        "summary": "对话集中于讨论内容创作中的差异化难题，特别是搞笑情感类内容难以持续产生差异化。进一步分析了不同垂直领域（如历史、财经、体育）的内容创作特征，包括信息生产频率、生产成本及内容来源的差异。特别指出游戏类内容生产频率较高，而段子类较为费劲；体育内容依赖版权，知识类内容强调准确性。同时强调，针对不同垂类需要有相应的创作和运营策略，尊重各行业的特性与玩法。"
      },
      {
        "time": "00:32:55",
        "title": "头条系垂类内容与变现策略",
        "summary": "讨论集中在头条系如何通过在垂直类别中生长出新的商业逻辑来实现内容变现。首先，通过比喻说明在内容生产上，先占据大流量市场，随后在垂直领域深入发展，以适应不同垂类的变现逻辑。例如，短视频频道通过将小说视频化，结合平台信息流推送广告的方式进行变现，形成平台内循环收益。同时，抖音在变现工具方面发展迅速，例如在文娱类目通过直播经典片段并结合商品销售的方式进行变现。强调了垂类内容发展的重视，内容与用户之间的沟通和召回对于垂类圈子的维持至关重要。"
      },
      {
        "time": "00:35:16",
        "title": "平台创作者生态建设与内容筛选策略",
        "summary": "在讨论中，提出了内容生产方式的转变，特别是短剧等新型内容形式的兴起，以及不同类别内容信息生产的特异性。进一步探讨了平台如何筛选和培育与其定位相匹配的创作者，强调了创作者的意愿、能力、内容调性和品类四大筛选维度。特别指出，平台需要吸引愿意全力投入的创作者，并根据其内容的质量和特性提供支持，同时要考虑到内容与平台调性的匹配度及特定品类在平台上的优势。整体而言，强调了通过竞争（赛马）机制促进优质内容和创作者的成长。"
      },
      {
        "time": "00:40:27",
        "title": "头条发布会：促进科普与兴趣创作，引入双链模式",
        "summary": "在最近的头条发布会上，头条平台展示了其促进专业科普和大众兴趣内容创作的策略。特别地，平台通过邀请不同领域的创作者分享，展现了其支持多样化内容创作的意愿。为了进一步激发兴趣类内容的创作，头条计划提供3000亿流量支持，并在产品上推出如话题、小组和双链浏览等新形态来支持创作者。双链模式的引入，旨在通过用户挑选前置的逻辑提升内容分发效率和用户体验，但这也要求头条调整内容结构，使其更适合通过封面吸引用户。总体上，头条的这些举措显示出平台对于内容生态多样性和质量提升的重视。"
      },
      {
        "time": "00:43:59",
        "title": "头条原创内容困境与创作者关系思考",
        "summary": "讨论集中在图文内容时代，尤其是头条与公众号的对比，以及原创内容面临的挑战。指出头条虽然尝试增加创作者与粉丝的触达能力，但仍缺乏专属的原创内容，并且对于创作者的变现能力有限。强调了原创内容的高成本问题以及头条需要重新思考与创作者之间的权利分配，以激发更多原创内容的产生。"
      },
      {
        "time": "00:47:50",
        "title": "UGC在内容平台中的核心地位与挑战",
        "summary": "对话重点讨论了UGC（用户生成内容）在内容平台中的关键作用及其面临的挑战。首先，指出每个平台都有其独特的创作者，而UGC是平台内容差异化的主要来源，对于提升用户粘性和留存至关重要。接着，通过分享个人经验，分析了不同平台在推动UGC方面的能力和面临的困难，特别是强调了公司基因和长期视角对成功建立UGC生态的重要性。此外，还提到了高质量UGC的缺乏是当前的一大问题，以及UGC的规模对于内容筛选和用户满意度的影响。"
      },
      {
        "time": "00:52:01",
        "title": "头条升级大会：多元化创作者变现策略",
        "summary": "在最近的头条升级大会上，头条提出了除流量分成外的多元化变现方式，如商单、电商、专栏等，尤其是针对普通创作者的“针织优选达人团”，在不到半年的时间内帮助两百多位创作者增收800万。会议强调了针对不同类型的创作者和创作主题，提供相匹配的变现产品。流量型和深度型创作者是主要的两种类型，前者适合进行电商等大规模流量变现，后者则更适合知识付费等深度变现方式。此外，头条还强调了赋能普通创作者，帮助他们获得流量、认证和合理的变现方式，以实现更纵深的市场发展。"
      },
      {
        "time": "00:55:29",
        "title": "头条升级大会：多元化变现方式与内容孵化",
        "summary": "在最近的头条升级大会上，主要讨论了除了分成以外的多元化变现方式以及内容增长空间的扩大，特别是兴趣类内容的增加。这将为私域流量、带货、广告等提供更多空间。此外，头条还强调了参与到孵化精品内容IP的道路上，通过与知名人士合作制作具有人文关怀的节目，受到品牌市场的认可。"
      },
      {
        "time": "00:58:10",
        "title": "探讨内容平台通过打造精品内容提升品牌价值",
        "summary": "内容平台通过制作精品内容来树立标杆，目的在于提升平台影响力、品牌认知度，并非直接提升消费指标或变现能力。这种策略背后是对内容供给和消费两端的重视，旨在丰富内容供给，吸引更多的年轻和女性用户，从而逐步改变用户对平台的认知和行为。平台需避免以简单的指标来衡量这类内容的价值，应持续投入并形成连续事件，以实现品牌和市场效果的渐进提升。此外，精品内容有助于吸引品牌广告主，提高内容创作者对平台的认可度，从而对平台的长期发展产生积极影响。"
      },
      {
        "time": "01:03:19",
        "title": "提升小众内容影响力与收益策略",
        "summary": "在帮助小众垂直内容增加流量和收益方面，重点在于提高内容分发的准确性，维持良好的点击率、观看时长等指标。平台需提供更精准的投放工具、内容创作指导和变现工具，以支持创作者生产高质量内容并有效分发，进而实现变现。讨论还涉及到了不同平台之间的竞争和各自的优势，强调了找到合适的切入点和细分市场的重要性。"
      },
      {
        "time": "01:07:16",
        "title": "内容平台竞争战略与用户心智的培养",
        "summary": "讨论重点在于内容平台未来的发展方向，特别是在流量增长缓慢的背景下，平台比拼的核心是内容质量、分发数量还是满足用户需求的价值。特别指出，像今日头条这样的平台，其内容分发效率和图文内容供给已经非常高效，未来的挑战更多在于如何变化产品生态和用户群体构成，以及如何培养用户对平台的心智模式。强调了平台需要定位为综合信息平台，满足多元用户需求，同时保持内容质量的提升。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增加优质创作计划"
                },
                {
                  "children": [],
                  "content": "扶持兴趣类创作者"
                },
                {
                  "children": [],
                  "content": "多元化变现手段"
                }
              ],
              "content": "内容生态构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "更多女性用户"
                },
                {
                  "children": [],
                  "content": "年轻用户群体增加"
                }
              ],
              "content": "用户群体变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "更加综合的信息平台"
                },
                {
                  "children": [],
                  "content": "考虑多元用户需求"
                }
              ],
              "content": "产品定位调整"
            }
          ],
          "content": "内容平台发展趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供更多变现工具"
                },
                {
                  "children": [],
                  "content": "强化分发策略"
                },
                {
                  "children": [],
                  "content": "个性化内容推荐"
                }
              ],
              "content": "创作者支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专业与兴趣类内容并重"
                },
                {
                  "children": [],
                  "content": "激发UGC内容创作"
                },
                {
                  "children": [],
                  "content": "处理低质量内容与搬运问题"
                }
              ],
              "content": "垂类内容发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强创作者与平台的联系"
                },
                {
                  "children": [],
                  "content": "提供流量与变现支持"
                }
              ],
              "content": "平台与创作者关系"
            }
          ],
          "content": "创作者生态变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提升内容分发效率"
                },
                {
                  "children": [],
                  "content": "增强内容供给能力"
                }
              ],
              "content": "流量与认知生意"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强化用户对平台的认知"
                },
                {
                  "children": [],
                  "content": "扩大用户群体，包括年轻用户"
                }
              ],
              "content": "用户心智塑造"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小组功能"
                },
                {
                  "children": [],
                  "content": "双列浏览模式"
                },
                {
                  "children": [],
                  "content": "个性化内容推送"
                }
              ],
              "content": "新功能引入"
            }
          ],
          "content": "平台产品策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "兴趣类内容的扶持"
                },
                {
                  "children": [],
                  "content": "垂类内容的多样化与专业化"
                }
              ],
              "content": "重点发展垂类内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大众与专业的平衡"
                },
                {
                  "children": [],
                  "content": "内容价值与个性化推荐的结合"
                }
              ],
              "content": "平台定位与用户需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "满足不同用户群体的需求"
                },
                {
                  "children": [],
                  "content": "应对竞争平台的挑战"
                }
              ],
              "content": "垂类内容带来的机遇与挑战"
            }
          ],
          "content": "垂类内容与平台定位"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强化创作者社区"
                },
                {
                  "children": [],
                  "content": "增强创作者与用户的互动"
                }
              ],
              "content": "内容平台与创作者共生"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立更健康的创作者生态"
                },
                {
                  "children": [],
                  "content": "提升用户粘性和满意度"
                }
              ],
              "content": "平台生态建设"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续探索新的内容形式"
                },
                {
                  "children": [],
                  "content": "更好地满足用户多样化的需求"
                }
              ],
              "content": "创新驱动与用户需求导向"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "今日头条讨论脑图摘要"
    }
  }
}