{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "63c127244f6f768fbd8bbfbb",
  "title": "97.中国数字疗法的现状、进展和挑战",
  "task_id": "dexp9j6mjr7aq5ol",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎来到乱翻书，我是潘乱。这是一档关注商业科技和互联网的对话节目。延后两周嗓子终于恢复了一些，我们继续来进行行业观察。这期我们聊的是数字疗法，关于中国数字疗法产业的现状、进展以及挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "如果我们按照现在这个监管的定义，就是数字疗法本质上它其实是在管理上，它算是一个创新的医疗器械。就是由于这个制造业设备数字化这一块的升级，让这一些创新医疗器械以及设备它可以变得更加的便携。尤其是这个数据采集处理，还有智能提醒都发生了质变。因为它能够让这个医嘱更实时的触达，医生也能够根据这些数据的实时变化来做调整。对于特殊人群、慢性病和愿管理其实都有比较大的帮助。当然今天的患者教育跟医生教育都还是特别大的难题，以及就是谁来付费呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "对OK我们今天邀请到了三位数字疗法领域的从业者。他们是吴江科技的创始人孙威，小小神经元的创始人佟金宇，以及百度健康互联网医院院长张宽。要么我们还是先从自我介绍开始，OK，要么孙博从零开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "好，大家好，我叫孙微，我是IVT无疆科技的创始人。我以前是做科学研究的，我是生物医学工程博士。然后后来在做研究的同时就在美国读书的时候就开做创业，在美国参与了两个科技公司的创立。然后后来回中国大部分时间都在做VC投资，就跟潘亮刚才讲的，然后到了2020年就按耐不住心中的这个欲望，就又又回到了创业的这个圈子里来，然后就做了IBT无疆科技这家公司。我们主要是针对儿童青少年的精神健康的一个数字疗法。然后以后可能会去更多的去讲一讲公司的事情，我自己大概就是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "OK金鱼了。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "我叫彭金宇涵。其实我的话相对来讲，我是因为我本科是学医的，然后毕业后我去哈佛读了研究生，读的是脑科学与教育。然后先后在哈佛医学院心理学系和教育学院完成了不同学科的专业培养。其实在数字疗法这个领域当中，为什么会选择这个呃就是小小神经元？它的主营业务是面向自闭症谱系障碍的家庭，尤其是低龄自闭症谱系障碍家庭，去提供一个可以应用于家庭场景下的一种数字化的干预项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:50",
      "text": "其实我关注到这一点也是一个自然而然发生的事情。因为其实因为我这种过往的交叉专业的这种培养经历，我会对儿童神经发育性障碍其实有的一个极强的兴趣。神经发育性障碍其实我们也叫神经发育性疾病。像他的这种病理机制以及解决方案的研究，其实就包括了像医学、脑科学、心理学，外加应用行为分析和教育学等等。恰巧其实我在这每个领域当中都有过相应的一些教育经历。所以就能够让我有一个更加一个全面性的一个认知视角，去理解这个领域中存在哪一些未被满足的一些刚性需求。再加上其实我本身就非常喜欢和小朋友打交道，也很想为小朋友们做一些事情。所以就在2019年，也是我毕业前在哈佛的创新实验室创立的小小神经元。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "然后我们其实希望是能够成为一家连接国内外学术资源、资本资源和社会资源的企业。能够在像自闭症为代表的这种神经发育性的障碍领域，疗法的研发上有一个长期的沉淀。同时也能够去优化这些疗法在面向受众群体的这种交互形式和交付质量。对，然后现在差不多三年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:06",
      "text": "OK感觉都是这两年里面起来的公司，这个是不是我们待会儿再聊一聊，他在中国是一个什么样的发展。宽哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "好的，大家好，我叫张坤，就是我跟几位两位创始人其实有一些类似的地方。因为我也是学医的背景，然后在一二年之前其实还在公立三甲医院里面做医生，做心血管的医。是啊可能大家对支架球囊这些比较敏感词会稍微熟悉一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:36",
      "text": "一二年之后开始进入到企业，然后从投做投资开始，然后再到做互联网医院的这个运营，负责做医疗院长。然后现在在百度健康担任百度健康互联网医院的院长。所以在原来做投资的阶段，涉及的这个呃专科服务和慢病会多一些。但在当年来看，无论是病管理也好，还是后面提到的健康管理也好，还是当时讲的这个专科的一些病程服务也好，其实都有非常多的一些问题。就是疗效无法评价，且监管标准不统一。支付方然后医疗服务供给方患者等等，都无法在同一个标准之下来认同这样一件事情。所以也导致了原来的慢病管理也好，健康管理也好，都有非更多的一些困难，也直接导致了这些领域没有形成比较好的商业应用，以及规模化的商业付费。所以在做投资的整个的过程当中，其实一直也在关注什么样的标准是各方都能认同的那什么样的一些形式能解决掉这样一些疾病在整个病程当中的数据采集，数据标准的认同，疗效的评价等等一系列的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:53",
      "text": "直到在2019年开始，素疗法开始在国内进入一个加速期。进入于加速期之后，慢慢的注射疗法的这种独特的这种形式，按医疗器械进行申报监管这样一个形式，其实有助于各方在这里取得共识。所以从未来来讲，数字疗法也会在接下来的，尤其是在慢病，精神心理等等一系列的这些疾病当中，取得非常好的临床效果和一些商业价值。好吧，OK就是说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:26",
      "text": "孙铂先帮我们科普一下，就是现在我们说的这个数字疗法，它到底指的是什么。因为大家可能设想的场景是以后患者去医院就医，医生他看的可能开具的处方不是药物，而是软件。就是说可能是那个医嘱，就是我们每天要在家玩一段时间。这个数字量化软件是这样的吗？就是变成没有实际的交付的那种，或者说就是通过这种数据的规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "对我们我们讲的这个比较严格的数字数字疗法的这个定义，我们就是用软件来治病。就是我们我们这两个关键点，它其实一个就是判断来讲，它是一个软件，它可能并不依赖于特定的硬件。你用电脑也好对吧，你用pad好，你用手机也好的，甚至你用VR也好，你用各种各样的终端的硬件都可以。但是它真正给你起到治疗效果的是这个软件给你的这个内容。这个软件可能是对你大脑重塑起作用的东西，也可能是帮你去做行为管理的东西，但这是它的第一点，它是一个软件。第二点，就是它它有一个非常重要的目的，它得治病才行。就是您今天假如任何一个疾病它都有它的症状，那这个软件它最后说它是不是一个数字疗法，就看它的结局是不是把这个病治好了，或者是把这个症状减轻了，或者是把这个人的生活质量，就是患者的生活质量提高了。总的来讲，它就是一个用软件治病的一个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "OK你刚才没有提到的点，就是说你为什么从这个先创业，后来去做TMT投资人之后，然后当然也做了一段时间产业的投资，然后又回到了转向了这个数字疗法的创业呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "对，这个就是就刚才您刚才也说了一个问题，为什么这些公司都是这两年冒出来的对，其实也跟这个是相关的。其实我原来是读生物医学工程博士的，我读博士的时候已经是十几年前了。那会儿我就看到我们的我们系里就开始有人用这个让这个人来玩游戏，然后来看他对他的神经的影响，当时我就觉得这个搜酷对吧？然后人家也能翻nature，对，然后就觉得太有意思了，但是后来就毕业了，就去干了一些其他的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "然后到了差不多1920年，19年、20年的时候，我就发现说，原来当时在这个研究室里面做的事情，现在已经在美国变成一个现实的一个东西了，我们很多人可能都知道27年20172018，美国的FDA开始去给了数字疗法一个新的一个通道。就是你可以通过去申请这个FDA，就是作为一个医疗级的产品来推向市场，这个可能是以前没有的。以前你只能说我做了一个软件，我管你软件做什么的，反正你们大家用对吧？我任何人都可以说我这个软件有用，也可能没有用，我也没有什么标准，对吧？那其实是FDA给了一个这样的标准，说大家如果能够完成这种循证医学的这个路径，FDA就认为你是你你这个软件具有跟药或者器械一样的这样的疗效，对吧？所以大概在1920年的时候，我就开始那会儿我还在做投资，我就在看说这个系统性的机会还有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "我们做医疗投资，做tmb，所以那会儿就觉得系统性机会很少。然后你看大部分东西都是很大众，所以只有大脑这个东西还是很多人都不了解我们我们看出来里面有很多很多能做还没有做的事情，然后你再去对比。欧美的市场你就会说，这边其实是什么，几乎是什么都没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "就是中国在1920年19年的时候，可能这个东宇也刚刚创业，对吧？就那会儿做这个行业的人非常的少。但是你看美国这边的实践提供了一种可能性。然后又碰巧我那会儿又在大学，就在读博士，又遇到过这个东西。所以那时候就在全国就在找，就说到底有什么样的东西是适合中国这样的市场的那后来当时的那个心态就是这林渊县渔不如退而结网，这个就就别羡慕人家欧美对吧，咱就自己干。然后反正之前也干过，也不是特别难觉得他然后就在20年就开始来做这个事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "其实他的起点也就是应该是2017年，就是美国FDA批准了治疗数字成瘾的数字疗法相关的被实施。然后那这就是你之前不是都在哈佛吗？然后你现在做的也是相当于是在中西方做一些桥接的工作。要么根据你在哈佛以及这几年的从业经历跟大家分享一下。比如说现在海外这个数字疗法发展有什么样的，他经过了一个什么样的历程，然后有什么最新的进展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "好的，我想起来，其实虽然我们讲到数字疗法这个概念，其实听起来还是挺新的。但如果关注到它的内涵的话，在内涵是一个以软件驱动的疗法。刚刚我们孙博也提到过，就是它的核心其实要对一个疾病起到的是预防管理和治疗的作用。它的另外一个核心，它是一个软件驱动的一个系统。也代表的是其实它是借助计算机或者说我们讲叫做数据之力来去对疾病要起到疗效作用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:27",
      "text": "这个内涵的提议其实如果是追溯的比较早的话，它是可以追溯到1990年代的。比如说当时其实有学者是率先利用了这种交叉学科的思维，将一个叫CBT的疗法，就是我们常说的一个叫认知行为疗法与电脑技术相结合。他们用电脑去开发了一个程序，最后做了的是一个依托于电脑的针对抑郁症和焦虑症的这种新型的这种解决方案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "从90年代开始，到了，2000年代。其实那个时候因为，移动设备的这种兴起，比如说像掌上电脑和智能手机。其实新设备和新技术又给这种数字疗法领域其实带来了新的这种发展势能。比如说人们开始去想，能不能够尝试用这种移动设备来去承接很多慢病管理的一些方案。比如说像高血压和糖尿病。所以2000年其实他对数字疗法的发展也是有贡献作用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:23",
      "text": "核心代表的一个贡献要素就是移动设备的这种新兴起。它其实拓展了人们去探索数字疗法领域的这种适应症的带宽。到了10年代，其实我们包括这个判断肯定是知道像那个年代是大数据和机像机器学习的这这个技术，它发展的非常迅猛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:45",
      "text": "其实这种技术的新发展又再一次引发了一些公司想要去探索数字疗法的一些新的适应症。比如说像美国，就有两家公司是比较知名的一家一家公司叫做叫product is help，还有另外一家公司叫peer fery buildings。这两家公司就开始去将这个数软件型，但是带有这个治疗目标的，或者叫做对于疾病起到疗效作用目标的这样子的产品，去更加符合医疗行业内涵的方式来去检验和论证他们的临床价值和市场价值。就比如说就像类似于像创新药械，它总归是要经历过，注册申请。像这两家公司也开启了对数字疗法注册申请的这种新纪元。那像刚刚有提到过的第一家公司叫previous health。他们的主要产品其实是往一个他们叫智慧药片，就是往这个药片当中去植入一个传感器。这样的话他就可以去跟踪你药物服务的情况，并将这种药物的数据传到移移动端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:48",
      "text": "因为其实有很多疾病患者，他的服药依从性是很差的。同时包括像有一些有一些患者，他本身身上有非常多的综合类的疾病，他需要有啊他需要飞一天，要服大量的药物。所以他很难记得住自己已经服务哪，就是已经服过哪些，没有服过哪些。所以很有可能会发生一些这种服药的方案上的一些遗漏，甚至是多服药。所以像produce health他们的主要的第一款产品，就是它的主要代表性产品，可能就是要解决这个患者身上这种服药性的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:19",
      "text": "像peer thread lix的话，它的代表性的产品是是一款用于去治疗酒精成瘾和其他这种心理健康问题的一个数字化型产品。他是拿到了美国FDA，也就是美国的食品药品监督管理局，对软件型驱动的产品的首个市场性许可。像这两家公司，其实他们的出现在20在10年代，其实也带领着数字疗法迈向了一个处方级别的这种新高度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "从2020年至今，因为新冠疫情这种黑天鹅的事件，其实不论是新冠对于某些疾病，它原本是有一个既定化的一个干预进程的。像新冠的发生就会影响这些干预进程的一些进展，比如说他可能有一些疾病的这种干预，它是需要去到这个医院去做的，他需要去到一些康复中心去做的。那么像新冠的发生，可能对于这样子的一些疾病的干预进程就造成了非常不好的影响。同时像新冠他还对很多人的这种心理健康状态其实也产生了影响。所以这些新发生的影响也再一次促进了相当一批的数字疗法领域的这种创业项目。其实可以看到像这两年包括国内，它都涌现了非常多的这种数字疗法的创业项目。除了这种数字疗法企业，它会因为这种黑天鹅的事件的发生，它的这个数量得到了一些促进。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:47",
      "text": "像你看到像欧美，欧美同样也会因为新冠的影响，去对数字疗法的这件事情来去引发了更多的重视。它的具体体现的表现就是会有非常多的大学研究所，包括政府会用大量的资金人力去支持和推进这种科技去赋能疾病诊疗的工作。所以其实我们可以去想想，从1990年代他电脑的出现和普及。包括像2000年代它的这种移动端的设备的出现和兴起。包括在到10年代这种大数据这种机器学习的这种发展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:24",
      "text": "其实科技的发展都在为慢性病、精神类疾病以及其他解决方案暂不明确的一些疾病，提供了优化传统解决方案的这种新思路。而且其实这一路走来是相当不容易的。因为这种历史的这种常见的发展，也在从一定侧面上去强调着这种技术。它对于特定疾病的解决方案上的这种优化。它是一种势在必得的一种历史趋势，或者是一种进展趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "现阶段，其实对于我们而言，在2020年代再往后再去看的话，与其我们去期待下一个技术革命的来临，去带动数字疗法的发展。其实现在这个阶段是有着相当大的机会去挖掘现有技术和数据发展对数字疗法的一些赋能点，然后去试着去推动一些数字疗法领域的应用及发展。我刚刚所说的这个差不多就是我的认知当中对于数字疗法，它整个在欧美地区发展的一个简要的概括。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:23",
      "text": "感觉数字量化比较好的点就是你可以让我主动去提交各种数据，这这是是最大省事的地方，然后方便让你来用。或者说我这个问题问一下宽哥，就是像您这其实也是做过公立大三甲的医生。然后后来其实也去做了这个医药产业的投资人，再后来现在又在百度做这个互联网医院的院长，就是这些不同的角色。今天我不知道你对于这个数字疗法怎么看，因为今天可能它毕竟是一个新东西，有可能有一些朋友对这件事情还有一些顾虑。要么你帮大家科普一下，数字疗法它的这个医学机制跟它的临床价值OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "整个数字疗法的医学机制很明显，其实它其实是进入了以前慢病管理和健康管理都没有进入的一个核心，就是真正触及到医疗的核心就是治疗。大家知道数字疗法它的本质是一个治疗型产品，它和原来的健康管理也好，还有慢病管理也好，其实并没有进入这个治疗的核心。所以不管是欧美还是我们国内对于数字疗法的在监管上的定义，或者在在监管上看，过去它的内涵是医疗器械。我们国家包括欧美国家都是按照这个医疗器械在进行审批和监管。像我们国家有的一些数字疗法，是按照三类医疗器械进行批的那是最严格的等级。有一些是按照二类医疗器械去审批的，但不管以什么样的类别进行审批，都说明了它的本质，它是一个医疗器械。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:05",
      "text": "因为其实我们对于疾病的治疗当中，主要的其实是从传统来看，我们有各种各样的一些药物，化合物药，然后中成药等等等等，还有生物制品，这些都属于我们的一个药品。另外还有一些器械，比如大家可能经常会看到好的就是你在医院里面见到的这个心电图机也好，等等等等也好，这些都是一些设备。所以数字疗法它作为这样一个医疗器械能来监管，就说明了他对于患者来讲会有硬币的两面。就是说如果它是真正有效的，它能给患者的。治疗过程中去获益。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:50",
      "text": "但如果他没有去证明他的临床有效性和安全性，他有可能会对患者带来伤害。所以我们国家会按照医疗器械进行管理。这个是数字疗法和我们既往看到的这些健康管理软件、慢病管理软件一个最大的不同。它是一个治疗型的一个器械，这是它的整个的原理和内涵。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:14",
      "text": "从从商业应用上来讲，其实我们发现我们人类已知的疾病有几万种。但目前其实我们这些疾病的治疗当中，有非常好的药物和器械，以及集成的比较好的诊疗技术的。其实有一部分的疾病发展的快，有一部分疾病发展的慢。而且传统的医疗的治疗手段，有一些疾病其实是存在明显的短板的，它其实是没有太好的治疗方案。还有有一些疾病除了在院内住院的几天时间之外的长的这这个患者的病程和旅程当中，其实是缺乏有效的持续的这样的一些治疗手段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:55",
      "text": "其实回到吴江科技和小儿神经元各自关注的疾病上来看，在小儿多动症和孤独症这两种疾病上，它都属于精神心理性的疾病。比如说像举例说明像小儿多动症，可能它原来有一些药物治疗，但是药物治疗并不能解决多动症的全部的问题，包括像孤独症也是。孤独症与其他的这种传统的一些治疗也不能解决他所有的问题。所以它需要像数字疗法这样的一些全新的数字化的这种治疗的这种器械型产品，能够对患者进行长时间的跟踪式的治疗，并且在这过程中能够去采集数据，评估数据，能够可能还能去调整后面的这个方案，然后让患者有更多的获益。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:43",
      "text": "所以从某种意义上来讲，我们看到，不管是欧美还是国内的数字疗法，它都有几种使用不同的使用方法。它有可能可以单独使用，比如说像小儿多动症的输入疗法，它可能可以单独使用，对患者构成这样的治疗效果。像有一些治疗法，它可能也需要搭配一些药品还有器械来联合使用，以提高这个药品的安全性、疗效，以及提高它的依从性。比如说像武田制药的那一款治疗血友病的这样一个数字疗法。当然还有一些可能会和这个器械来搭配来使用。所以我会觉得说今天的很多的疾病的治疗已经走入了一个新的阶段。可能会出现传统的药物器械和注射疗法混搭的这么一个完整的一个治疗方案。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:35",
      "text": "去解决患者出院之后，在院外长时间的治疗过程中脱失缺失的那一部分。大家有没有注意到，像目前我们国家大多数的病人，其实在出院之后就很难再得到这种连续型的这种治疗和管理。我举个例子，就像我原来是做这个关脉的医生，可能给病人装了一个支架之后，他下个月要是不来复诊，其实我是不知道他这一个月之内发生了什么，他的症状怎么样，他的心电图有没有问题，其实我都不知道，只能期待他按时能来。如果他不能来，两个月没来，我都不知道这个指甲装完之后它的效果怎么样。所以这些都是我们今天遇到的问题，在问题之下就一定得有解法。所以我觉得像数字疗法这样一些全新的医疗器械，能够帮助我们在患者的全周期的治疗上，以及它的安全性上取得非常好的一些效果。排卵我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:29",
      "text": "是不是可以给支架装个芯片，采集一下数据。因为毕竟你像现在的数据采集跟这个数据处理能力提升，其实是就比如说这些的设备对吧？其实它的普及度跟它的采集能力，其实都带来了非常大的一个跨越。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "评论区不是一张同学说这个智能设备的便捷化跟高性能，其实有可能就是助力这个事情。就比如说前阵子就是新冠，大家这个事情不是都说要去测一测血氧仪吗？那玩意儿如果都是，比如说都是由你们或者说都是由你们几位的公司来发放的。当然它必须是这里面得说明，就是血氧仪大家一定要去找那些经过医疗认证的那些，不是所有的都适用的。但假如说如果是经历过你们验证的同时，你们给他就是连个网。就比如说今天的手机厂商是可以追踪各个大家的手机使用情况的那是不是就意味着这个事情会好很多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "是的，就是在我们疾病的治疗过程当中，有一个小症状或者是一些体征数据的一些，尤其是体征数据的一些主动采集。这样的一些数据在于动态调整这个患者的治疗方案当中是有非常重要的作用的那我们原来其实不管是慢病也好，还是精神心理的疾病也好，为什么我们的疗效其实并不好？你比如说像我们国家的这个慢病，你看有几个叫治疗率、达标率等等。尤其是达标率，其实跟欧美国家有非常大的差距。就是因为我们其实在整个院后的这一块，在数据采集，在药物方案调整等等一系列上，我们其实是有比较大的差距的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:06",
      "text": "这是为什么呢？因为西方经过几十年的发展，有完备的家庭医生制度。我们现在也有家庭医生制度，但是我们起步比他们晚。可能还需要一些比较长的时间的积累等等，我们才能去达到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:21",
      "text": "但是科技其实是能改变很多事情，比如说像数字疗法这样的一些创新的医疗器械。可能它能解决掉原来要通过人组成的这样的一个家庭医生的一个分级诊疗网络。它能解决其实很多的一些问题。从方向上来讲，我觉得除了精神心理以外，比如说像慢病，像肿瘤，像心肺康复这样一些领域的数字疗法。最终会出现跟这些智能硬件终端的一个深度融合。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:52",
      "text": "然后伴随着这些硬件的这些传感器的技术，还有这些算法算力的技术的进展，它可能能非常好的解决我们原来这一部分疾病的一些治疗上的一些问题。以及能够解决掉这个时间空间线下就医不便带来的这些病人的用药依从性的下降，以及且并发症的发生。看吧我自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:16",
      "text": "就是我带这些智能设备，就是不管手环、手表，其实主要就是让他提醒我每个小时站起来一次，不要久坐，然后定时喝水。然后每天为了把这个圆环给刷上，我还得下去走个一万步，就是保证我的运动时间。这就是我主动选择让出了我的能动性，让他来规训我。对如果有更专业的医生或者说医疗的公司来通过这些设备更便捷的去向患者发放这个指令。然后患者的数据也能够更好的被归到被收集到大家被采集到实时的那那有可能这些事情会有更大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "我还有一个问题，就是像刚才那个宽哥聊到的，其实是像是慢病，然后精神神经其实主要是这三个赛道，对吧？我其实想问一下，譬如说我问一下孙柏，因为之前您是从投资这个视角转过来的，我想知道这三大赛道它大概对应多少种适应症呢？然后这个患者他大概是一个什么样的数量，然后可能患者他们他每年会去有多少的支出。现在我其实想问一下，现在中国这一块的一个整个的宏观市场情况是怎样的？比如说现在的一些市场渗透率是怎样？就是未来这个付费的方式是走这个商业保险，还是个人付费呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "这个问题我我我可能对精神科的数据了解的多一点。中国的精神科是这个样子的，就中国的整个的整体的患病率是17.5%左右，是中国自己的这个流量数据，什么意思？100个人里有17个人，在人他的一生中都会至少患一种精神类疾病，特别可怕。在中国他的精神科的医生可能也没有个万把人。也就所以就是每个医生能解决多少问题，大家也都清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "那如果放在我们做的这个，我们最了解的是儿童精神科上，单就这个ADHD就是我们讲的儿童综合症这一个病，中国发病率是6.4%，这是我们21年的流量数据，6.4就对应着两千多万的孩子。那那中国一共有多少儿童病？可以什么柳柳一刀的数据说是不足500名，但实际上可能也就是200名左右。对，所以您说他有什么渗透率可言的对，所以说它确实是一个需求远大于供给的一个行业。你说神就是这个精神类的疾病里面，其实对应的种类并没有具体类的疾病那么多，对吧？可能就是十几种几十种的常见的这种疾病。神经科可能也差不多，然后神经科可能更偏向老人那边的多一点，因为神经内科那边的那个那边多一点，市场的容量应该是近似的那如果你说到慢病，这个慢病就是太大了，慢病很多很多都是慢病是吧？你这个糖尿病，你糖尿病中国有多少人口？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "对，其实在美国做这个数字医疗做的最早，数字疗法好做的最早就是糖尿病的管理。而且糖尿病也是相对容易管理和长期管理，一定会出效果的，是这么一个状况。其实中国的糖尿病管理公司也都已经上市了，对吧？也已经做了很多年了是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "然后您说未来的付费的这个主体，我我我觉得这点可能是中国和美国特别大的一个区别。就是这个东西在美国能够发展出来，很大程度也是因为美国有一个非常美国医疗系统里有一个非常重量级的，影响力非常大的一个player，叫叫player对吧？就是这个谁谁谁花钱了，美国人主要是在商保和医保在花钱。所以商保医保几乎代表着美国人的主流的医疗的消费方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "就是你你要在美国走自费的这个的路，其实是很难的。但是如果你把这个场景搬到中国的，因为中国没有这么强有力的一个推手，就是医保它可以给你贡献那么大的市场。在中国相当一段时间里面，我们都可以看到说肚子疗法很可能还是在一个自费的这样的一个阶段上。如果你去从自费的意愿上来讲，那很可能精神科心理科是比较愿意去去自费的。因为本来医保也不怎么cover他们对吧？他们的供给量也不足对吧？所以你给他一种新的解决方法的人们还是愿意去付费的。但是你说从一些更更常见的神经类疾病，你比如说像老年痴呆，像这个MCI，你像你像你像癫痫是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "然后你像一些所谓的那些慢病，慢病管理的这个慢病和糖尿病是有可能会比较快的进入去医保这个事情在中国的医保，就是中国的商保其实还不太健全。而且我觉得他也很难在三五年甚至10年之内变成一个非常有利的player。但中国的医保是完全有可能把慢病管理这块去cover下来。因为他你想他他面对的这个人群的比例很高，就是特别符合中国大量采购的这个属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "那那另外就是数字化的产品与数字疗法有一个特别特殊的，跟以前的药也好，器械也好不一样的这个底层特点。就是它的编辑成本是可以很低的。所以越是这样的产品，它就越意味着对大规模的投放，大规模的管理，它是一个非常高效的一个手段，对吧？因为它没有大量的生产运输的成本，它触达几乎是就是你只要有个网络可能就触达了，对吧？所以你只要有一个终端就触达了他他在这方面可能会成为真的是成为一个医保降费很有利的这个工具。所以我也是认为有一些的这种比较人口众多的这些病，很可能的他的这个疗法会纳入到医保当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "那好奇就是像您刚才说，其实是如果是以精神这一块来说，可能像小孩精神这一块可能都也就200个左右。现在中国当前就是搞数字疗法，这个都是一些什么样的人在做呢？然后以及大家公司的这些人才结构跟背景是怎样的？就是我说是这个人才画像，如果再看一下，如果在对比欧美的话，它会有什么不一样吗？还是说是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "这么对他他他这这个因为这是一个新学科出来，就是新型的非常的交叉。所以你很难找到一个人他能够懂那么多，什么事情都做对吧？其实更多的那可能是说每个公司里有一群来自于不同背景的人，这些人能够互相交流，能够为了一个目标去努力。你看像主要是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "哪些背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "你看我们最大头的是计算机对吧？就是码农要把这个数字化的程序写出来，算法要让保证你的这个效果，临床要给你就是我们医生，我们的医生团队要去帮你去做临床试验，能够保证你的这个疗效是能够被证明的对吧？然后我们还有这个入院的商务团队？然后我们还有我想想，我们还有心理学的团队是吧？心理学的人。因为我我可能有一些的产品他会遇到就像像刚才这个金宇讲的CBT的产品，他用了大量的心理学的手段。在我们的产品设计里，我们也用到大量的心理学手段。对，然后就是产品经理，产品经理很可能是一个蛮灵魂的人物。在这个公司里面，因为他们会把一些我们最早的想象的概念，概念性的东西、科学的东西、医疗的东西都融到了一个可以拿来用的产品。对，就蛮多的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "比如说如果我问一下靖宇，以你们这个小小神经元，以你们这个最具体案例来说，就比如说你们团队就是最初创的时候，这个创始团队是一个什么样的背景？就是不同背景的人他怎么在这个过程里面展开合作跟对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "创始团队的话我觉得刚刚其实孙博也有提到过，像在技术层面，它其实是对一个疗法方案的这种数字化去做数字化优化的一个很重要的这种人才储备。其实在小小这个团队当中，可能我们和孙博的团队会有一点点不一样的是就是我们的当下这个阶段，因为我们还是处在一个初创的阶段。我们目前为止在自闭症这个领域当中，我们还是会更关注在初状体的搭建的时候去关注一类人才。就是我们讲RD的这种人才，就是这种负责我们整一个干预产品的这种研发的负责人。其实我对于这样子的人才是非常关注的，因为我特别希望能够在小小他其实做的是什么，它其实判断你可以把它想象成一个把传统的一个解决方案去做数字化的一个优化。我们希望就是改变传统解决方案它的交付形式和交付质量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:13",
      "text": "其实在这一块的话，我们就非常需要在创始团队当中去找到一个在比如说像我们的这个低龄自闭症这个领域当中的一个干预治疗方面的专家。同时他就像刚刚孙博有提到过的这个产品经理，他的这个角色是灵魂级的存在。那么我又同时会需要这样子的领域专家，他具有一个产品化的思维。其实我自己的话，我本身因为在这几个领域当中都是有一些认知在的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:40",
      "text": "所以我会去配合这样子的一个RD的这么一个负责人来去规划我们公司的这个产线，就是产品线能够去保障这些产品线。它其实是去切中一些这个领域当中的一个未被满足的这种刚性需求。因为其实对于数字疗法一款产品的研发是需要投入大量的成本，包括时间成本、资金和是其他的一些成本。所以我认为初创团当中，尤其是小小神经元，它更关注的是啊能不能够去为他的这个从0到1的阶段，这种数字疗法型产品的研他去做正确决策的这样子一帮人他在不在？如果他们在了的话，可能我会更进一步的去关注。在创始团队当中去寻找这几个方面的人选，来去做接下来一个商业化生态的一个探索工作。比如说像在市场策略方面，有这个经验的这样子的小伙伴来去帮助这个数字疗法型产品，或者是我们讲数字健康级产品，去找到一个适合他的这种进入市场的策略。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:43",
      "text": "以及我们对于小小而言，其实我们为用户去交付服务的这种密度还是很高的。因为我们的产品其实本质上是会去很关注在用户是否使用，以及使用的质量方面。所以我也会更多关注在这个创始团队从0到1的时候，能不能有一个小伙伴去能够负责用户运营的这样子的一个具体化的一个职责。如果要是有了这个用户运营，有了这个市场策略，有了这个RD产线的这一整个负责人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:16",
      "text": "我觉得其实论初创团队的话，创始团队的话其实对于一家公司，这样子的人才储备是必不可少的一个存在。我觉得这样子的话，其实也能够看到，如果我们讲这个医疗类的这样子的，企业都是很看重长期价值的。如果真的是为自己在做长期计划的话，其实对于公司早期选择这个疾病的这个切入点，以及对于这个疾病去做数字疗法型产品的这种决策思想还是非常关键。再加上刚刚孙博有提到过的这种技术型人才，这种做这种数字化设施的这种人才。我觉得就比较符合一家数字疗法创意型公司这种初创等等，该有这种团队组成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "OK, 其实我刚才突然想到一件事情，就是数字疗法。其实是到最后是给我建议。我想起就是我之前去广州的时候，拜访过一家无人机公司。不过他们不是大疆，做那个可能是做农业的无人机，就是孙正义刚投了他们，然后是去帮助大家施肥。然后我就突然想到，如果他真的做到最后的话，那其实是那些农药子种厂商可能是要对他们比较警惕的。就因为到最后如果都是通过这个无人机来施肥，那里面往里面倒什么？其实是那到最后大家其实都不关心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "同样的如果是换到今天做数字疗法这一个事情来说，我这个问题我很宽饿，我是说里面不同角，比如说药企他对这件事情他会是一个什么样的态度呢？就是因为如果是我对这个玩意儿，他我对他完全依从，他推荐什么我用什么，就是因为这个离得我太近了，每天就在我身边，对吧？然后我还主动把我所有数据都给他，我肯定对他无条件相信，他推什么我用什么。如果以后数治疗法，这些厂商是不是就会变成这个药企的上游呢？就是因为这个患者用药的剂量，他用什么药用多大剂量都是由他来建议的，基本就是由他来决定的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "OK回到判断这个问题，上下游关系他有可能没有那么的清楚。因为刚才在咱们讨论之初有讲过，其实数字疗法它的应用上有几种应用。有单独去应用，可能去和药品，甚至和器械去联合去使用。他在不同的组合之下，他的目标会不太一样。所以我们会看到现在有一些的药企，还有包括有一些的器械企业也在开发数字疗，但这样一些药企开发的数字疗法大多数是属于联合应用的居多一些。比如说刚才我们有讲过的，就是用于这个血友病的治疗的捂田制药的这一块，包括搭配一些器械去使用的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:14",
      "text": "核心的目的。其实回过来就是我们我们国家政策中讲的一句话，叫做以患者为中心。什么叫以患者为中心呢？那可能是说针对这个患者要要去制定一个个性化的完整的一个治疗方案。这个治疗方案里面可能包含了药品，可能包含了器械，可能还包含了数字疗法，甚至还包含了线下的康复。所以我们所有的东西最终是以人为中心的那我们的医生是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:44",
      "text": "如果我们抛开它的行业属性不讲，其实它更像我们我们如果类比到家装行业，它特别像那个那个总设计师，他要设计一个完整的方案来。在这个过程当中，他会去根据自己定的诊疗方案去挑不同的药。然后根据这些药物的疗效、安全性，他挑不同的药，不同的器械，最后组成一个完整的一个方案去给到患者。他的目标只有一个，让患者治疗的疗效最好，伤害最小，然后还有就是花费最少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:17",
      "text": "所以往后看药企和数字疗法公司的边界会越来越模糊，甚至有一些药企可能会分拆出，从资本的这个逻辑上看，它有可能会分拆出独立的这样的一些数字疗法企业去独立去IPO，这也是有可能的。甚至来讲有一些药企如果它是发现一些非常好的数字疗法，在他所擅长的这个疾病的研发领域，能形成非常好的商业应用。它有可能会对这些数字疗法企业展开并购。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:48",
      "text": "其实我们看全球知名的这些药企，很多的这些自己的这些药，还有一些器械设备，都是通过大量的并购组合。你看最后组合成一个的，药企叫管辖权线。它组合成一个疾病的管线。然后拿到这一个管线，尽可能丰富这个管线里面的这些治疗的这些药和器械。最后能够帮医生去形成一个更完整的治疗方案，能够去对患者有更多的会议。好吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:15",
      "text": "我就想起前两个月那个全是GPT比较火。他跟搜索引擎相比最大的一个不同就是我问他一个问题，他直接给我答案，他不需要让我去选。所以我觉得今天其实很多人他不具备那个筛选能力。就比如说那些药你给我，其实我压根不知道这个A要跟B药有什么差别。我就是那个说明书，我其实我我也只是看看，我相信大部分人可能连说明书都不看，只是医生说什么我信什么。如果是在这种场景下面，我感觉就是这个数字疗法就是有点像那个chat PT。我就是最后我给你一个最终的方案，把那个前面就是筛选选择判断过程中都略过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "如我在这个过程里面，我倒是的确是觉得这个跟药企的这个关系，它这个中间好像我不知道怎么来描述。但反正是现在我们看到就是像是辉瑞，像是这些大型的跨国药企，也都在布局这些数字疗法。我问一下孙柏根金宇，今天就比如说数字疗法，它就是跟这些传统的药企，当然我们不能说有点，就是现在我们说这些经典药企，这些就是巨头跟这些巨头们有什么合作的模式吗？或者说这个数字疗法会对于这个医药行业它带来什么样的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "孙博，我先来跟彭蕾聊聊这个事情。对，因为正好最近我在我们在跟一家国内非常棒的一家药企在去探索一些大家在聊一些这个方面的一些合作的一些机会。我们其实是有一些共识的。首先，其实从结果上来看吧，就是你会发现刚刚我们有提到过像欧美的一些数字疗法型的这种企业。它有的发展是比较快速的，也已经有IPO的。会发现它的这个代表股东里面，在后期往往会加入一些这种大型的这种跨国药企，去作为股东的方式去为这样子的企业赋能。其实首先我的理解是和这种大型的跨国药企去就数字疗法进行合作，这是一件非常有价值的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:29",
      "text": "首先它的价值主要体现在哪儿呢？首先我们不得不肯定的是，大型跨国药企，就是对于这样子的百年企业。其实它一直在去为生命健康做贡献。它一直是在去做这种疾病的这这种物理类的这种解决方案的。其实药企它对自己的产品，比如说它的靶点，它的这个作用机制，也是我们经常会说的。这个MOA。包括它对于这种风险这种把控，包括它对于它用料到的这一些质量的相关体系，包括生产都一套非常严格的一套流程。其实这样子非常严格的这一套流程，我觉得关键就是在于对能够去改变人的这种生命质量的这样子的产品，它是极其敬畏的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:13",
      "text": "它会有非常多的一些可能看不到的一些坑，都是这些，跨国的这些大型药企，它其实是有非常多的经验的。借助于他们的这种研发经验，对于我们创新类的这种疗法的这种功能，尤其是数字疗法，它的这种概念比较新的这种情况下，其实是多少需要去借鉴一些未来，当我们的疗法也像一个药物一样，能够在市面上进行大范围流通的时候，是否要去提前注意一些细节，要去做这种前置化的工作。这个是第一点，就是借助于大型的药企，它的整个研发产线的一个模块的完整性来去借鉴和学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:54",
      "text": "第二个的话就是在其实对于数字疗法企业完全可以去探讨与大型的跨国药企进行，就像刚刚宽哥有讲过的，就是联合治疗方案的研发。因为其实用数字疗法结合药物的这种方式，它是为患者为很多疾病都带来了更丰富的治疗方案。围绕这种治疗结果去做相互的补充。因为我们讲其实像神经神经类疾病，包括像我所在的这种神经发育类的疾病。其实对于很多很小的小朋友，他是大的药企，它一直是在探索这种创新药是不是能够给很小的这一些小朋友去做一些这种这种作用机制极其明确，而且副作用又比较少的这种药物。但是你会发现很多药物它很难从根儿上去解决问题。因为它总是在对一些比如说像激素去产生一些这种无差别式的这种影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:47",
      "text": "所以我们真正如果是想去调用人体本身的一个可塑性机能的话，其实数字疗法刚刚有提到过像这种这种认知行为学疗法。包括我们的领域更关注的是，比如说像应用行为分析，包括自然场景的这种结合自然场景的这样子的一种疗法。其实它本身是更关注在如何帮助这个患儿去能从根儿上去改变他的一些生理结构，从而改变他的一些行为问题。而不是仅仅是从激素水平上去做一些直接的影响，无差别式的去改变它，我们讲叫做暂时性的行为问题。但是其实有的一些患儿，他当症状一旦发生的时候，你想用一种数字疗法型的产品去做一个长期价值的赋能，其实它是并没有办法救近火的。这个时候药物它又起到了一个不可替代性的一个决策价值。它就是确实能够去联合这种数字疗法，会对很多这种疾病带来一个更加丰富的治疗方案。然后也是我刚刚所说的，就是这他们是这种治疗效果的相互补充。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:53",
      "text": "同时其实数字疗法企业，它也可以去和跨国药企去探索一个叫联合营销的方式。联合营销的方式其实本身我们是会看到，就是大家去借助大家的长板，就像刚刚孙博士有有说过的，就是大家的长板都要足够长。但是如果恰巧我们能弥补对方的短板，这是不是就是一个比较好的合作机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:13",
      "text": "联合营销在这一块药企本身它也会遇到一些偏老大难的问题。这些问题比如说像有一些患者，包括像我们所在的这个领域，它更多是患儿。做决策的人往就用户往往是患儿，但是做决策的人往往是家长。很多患者或者是家长，他对于新药的用药认知是不足的，而且他用药的依从性也是很低的。其实这些问题它都是阻碍了这个药企它对于创新药的一些这种业务的发展，或者是这种产线的规划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:46",
      "text": "作为一家药企的话，它其实本身它很难去对这个患者的用药认知去做一些改变，以及做从依从性上去做一些直接的建设。但是其实数字疗法因为就是数字疗法企业，因为数字疗法企业它本身是和用户之间的沟通密度其实很高的。我觉得其实数字疗法这种企业可以借助自己的独有的这种商业模式，这种服务的交付模式。它可以去在它交付的前中后阶段，去通过为用户去建立一套比如说这种知识型产品的这样子的一个产品体系。去帮助用户去了解。比如说你该需要具备的一些用药认知，以及可能潜在的用药需求，来帮助用户去建立这个。未来可能会用到的一些提前的认知储备，以及帮助他们去塑造一些依从性，这样子的一些概念和它的重要性。所以在这个合作当中，药企跨国药企它就借助了我们数字疗法企业，它可能会涉及到用户运营的优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "数字疗法企业它也会借助这个跨国药企，尤其是在市场端的资源。尤其是在未来数字疗法它作为一个医疗器械去管理的话，它势必会发生在这个医院或者是这种科室的场景下去向这个患者做介绍。其实对于很多创新类的数字疗法企业，它在如何去进入到医院的这样子的一个事项当中是没有任何经验的。如何能够去加快它的这个产品走入到医院，被医院认可，再被医生认可，走到临床场景当中去，被开具出来的那我相信其实过程当中，就跨国药企它就是有一个非常大的这种优势是可以去借助的。一旦要是做联合性疗法的话，我相信国内的现在很多一级就是一线的这一些两级医院，其实也都是会敞开这个怀抱去拥抱这种疗法上的这种创新。所以我觉得在这个合作方式之下，其实我们更多是可以看作是数字化发起和跨国药企彼此在做着一些赋能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:45",
      "text": "我觉得其实对于数字疗法企业在发展到后期，也会也可以去思考一件事情，就是和药企做资本上的合作。也就是说我们跨国药企，尤其是有这种资金优势，资源优势的这些药企，能够作为数字疗法企业的这种投资方股东参与进来。这也是一个非常值得思考的路径。也就是我最后刚刚说的，其实我们可以发现很多发展的比较快速的这些数字大发企业，包括刚刚宽哥也有提到过。其实本身药企他可能对于一些这一些适应症，他也自己也是有着一些开发数字疗法的一些想法。他们的边界当逐渐模糊的时候，我觉得对于药企而言，他会很有可能会在之后选择去去用资本的这种入驻的方式，去为一些数字疗法企业去做赋能。然后去共同去做一些联合治疗。包括这种联合营销，甚至是说推动数字疗法的这个行业发展的一些合作方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:40",
      "text": "但其实这过程当中也会有一些顾虑要去思考的。而且这些顾虑是非常有可能发生在和药企的合作上的。比如说像对于很多疾病，它的这个用药解决方案和数字疗法解决和非用药解决方案本身它就是有一个对冲关系的。可能在现阶段就是现代医疗的发展下，大家对于很多疾病的是否采取用药，是否采取非用药，是否采取这种混合要混血性的这种治疗方案，都始终还存在着争论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:09",
      "text": "那么在这样的一些特定的条件下，如果去主张数字疗法的公司和跨国药企去进行探索性的合作的话，可能结果有可能是不美丽的。为什么？因为在这个层面上，他可能会发生一些利益的冲突。因为有很多数字疗法企业，它的核心产品是希望去能够最后帮助用户摆脱对药物的依赖。可能对于这样子的一些，这种疾病，药企的主张可能又是说这是终身用药的这种准备。在这个方面下，很有可能两方它会发生这种利益层面的这种冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:42",
      "text": "同时我相信其实跨国药企，他在尤其是在国内的一些对和国内一些数字拉拉企业的合作上，他们应该是非常小新的。因为在国内我们对于用户，尤其是患者，他的这个数据安全和应用合理化上的这种这种约束力是非常强的。所以其实跨国药企它往往也会去担心，因为这样子的合作而带来一些数据上，就是要数据作为问题源头而产生的一些问题。所以这些方面也会去影响我们，作为数字疗法企业和跨国这种大药企之间的这种合作。差不多就是这个情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "金宇其实讲的蛮全面了，其实今天讲了好多点，我们都已经做过了，就是碰巧其实你今天去讲说一个数字化企业，数字疗法企业跟跨国药企，它就咱们就说经典的药企，其实他们本质上是不冲突的。就是药企的最短期的一个需求就很简单，能够让他多卖药，对吧？能够让让你能够给他提供一个服务，使他的他用他要的这个用户的生活质量更高。所以他就给了一个跟别人与众不同的解决方案是吧？就在这个方面，这个是最常见的一种方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "我们我们MT将是跟赛诺菲有有一款联合的这个产品。就是基于为了服务他们既有的多发性硬化症和和神经性脊髓炎这类的患者，做的一个进程管理的一个产品。这就是一个典型的帮助他们去去服务好他们用户的一个合作。另外还有一类就是相对远一点。但是有一块我要也看到，就是他在某些education上，就是某些病症上，他现在是缺乏解决方案的。他也没有能治他的药，也没有治他的机械的时候。但是他的他们的销售能力和他们研发能力又又正好就也也都也都覆盖到了这个领域。他这个时候就很想要一个这样的产品来解决这里的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "对，我们是跟一家康药企在在初中后的认知障碍，这样有一个比较深的合作。你可以认为我们把我们自己的产品lessons给了他们，让他们去做临床开发和这个临床销售。我们去去拿这个mail stone和后期的分成，这样的一个模式。第三个就是说跨国药企作为他自己的能力补充，他也希望能够去更多的了解这个数字疗法的这些东西。所以说我们的投资能力战略投资能力也有跨国药企。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "我们的一直是认为，我们药企也好是也好，出去之后服务的都是患者或者说消费者？如何能够给他们提供更好的服务，让他们的生活更好，这个是我们共同的。我觉得在这点上也是非常一致的那另外，其实从去年从今年我从去年我们的这个儿童专用的产品上市以后，我们在新的临床里就已经开始做跟药物联用这样的尝试。那我们也非常愿意能够去跟做儿童多动症药的这些企业合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "因为我刚才看到这个也很有意思，底下这个观众就说了儿童精神类的患者的父母比较抗拒吃药。这个是一个特别有有中国特色的一个事情的。就是儿童综合症这个病在在美国的服药率是70%几，在中国就不可能超过20%的，就是家长不太愿意让小孩吃这个药。那那最后其实这个事就让中国的医生也非常的束手无策。就是说我能够给你提供的解决方案就只有药的情况下，你要不吃我还要怎么办，所以你是不是用我们的数字疗法来作为一种单独解决方案，或者是跟药来配合，能够减少药的副作用，能够增长你服药的时间等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "这些东西我觉得都还是很值得去尝试的一件事情。最后，我想治疗法的关键点还是要把这个落脚点来在有没有解决掉这个患者的症状问题这件事上。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "宽哥你再用你的医生视角再来补充一下。我我我想到这个问题，到最后他应该还是数字疗法，还是要通过医生然后让患者来用吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "好的，就是我们先刚才在讨论之初有讲过，数字疗法在国内按什么监管很明确，按照医疗器械进行监管。不管是这个药物也好，医疗器械也好，其实来讲它主要真正的决策其实是在医生这里决策的那如果我们把药物我们举例说明一下，我们药物有处方药跟OTC，但OTC其实它本质上是一个叫自我药疗。就是说你自己可以买，像布洛芬，你自己可以买，对吧？然后像可能其他一些感冒药，你可以自己去买，这种的话不需要医生的处方。这是为什么？因为这一类药相对于处方药来讲，它的风险要小很多。所以只有像OTC这样的药是患者自我决策的，所以也有一个词叫自我药疗。那么其他的这些非OTC的这些药物也好，然后还包含我们的医疗器械，都是需要医生做一件事情叫诊断。他先需要做诊断，然后再定治疗方案的时候去定义说这个方案里面有哪样一些药物和哪样一些器械。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:07",
      "text": "好，我看到评论区有有有观众在问，如何评价这个数字疗法的这个效果？评价效果这件事情，我们可以把这件事情拆分来看，一个是在统计学上的效果，比如说我们的数字疗法按医疗器械进行监管的时候，那就意味着他所有的研发过程必须遵循医疗器械研发的这个过程。也就是说他可能是需要做这个临床随机对照试验，RTCC实验。最后实验的这个结果要证明它的疗效是有统计学意义的。然后他拿着这些完整的实验的这些设计方案，最后的数据分析以及产出的一些学术成果，他要去进行申报。在国家的这个药品监管理总局会可能会根据他的这些临床实验去进行评估，他是否能够给这样一个许可，让他去上市。所以这个是讲我们叫在统计学上的效果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:13",
      "text": "第二个效果叫。在真实世界的效果。因为一个药物通过临床试验之后，它有这样的效果。那在真实世界的应用当中，患者真的会觉得有效吗？然后他觉得疗效怎么样？这个时候所有的药品和器械在上市之后，我都会做一件事情叫真实世界研究。你去看在全量人群去运用的时候，它的疗效会怎么样。然后去做上市后的一些疗效的一些评价。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:39",
      "text": "我相信数字疗法作为一款特殊的数字化的医疗器械，也在不论是在研发阶段的这个效果，还是说在真实上市之后的真实世界的使用当中的效果，都是有充分的保障的。只不过可能今天大家对于这个词这个定义叫数字疗法。我觉得它是一个疗法。但本质上如果我们换一个视角看，从监管的视角看，它就是一个医疗器械。所以它符合所有的医疗器械的特征和内涵。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:11",
      "text": "如果它本质上是一个医疗器械的话，那就其实还是刚才那个问题，就是因为怎么去判断它疗效呢？就是我到最后有可能结果就是真正自律的人，就是我不需要数字疗法，然后这个不自律的人他就是可能用了也不会坚持。然后你如果就不能够配备大体量的人员，你去进行这强的督促。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "你光靠这个软件本身，你在一个小规模临床里面获得成功，真的可以转变成一个或者说他的真能变成一个大规模的应用吗？因为每个患者他有可能就是得病的原因，它不尽相同。而且我看一篇泼冷水的文章，他们生活习惯跟依从性也完全不一样。你如果是只想通过软件这个自动指导，达到类似药品的效果，这很难。对，而且这个患者的话，他真的能够一直使用这个东西吗？他真的能够一直坚持下来吗？这其实是是，而且就是还需要到你们去去不断的说服这些医生来使用，这其实也是比较高的成本。这怎么有点这是不是有点就是类似于医药代表干的事情，不需要去说服医生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "这个有两方面，一个叫医生教育，一个叫患者教育。医生教育主要是学术部分的传递。患者教育从主要是说这个用药依从性，然后健康生活方式等等一系列。其实不光是的疗法存在这个问题。您看中国我们刚才讲了，就是我们的慢病为什么这个治疗率和达标率这么低跟西方有很大的一些差距。其实很核心的一点就是其实我们今天的患者教育做的还不够。大家也可以看看身边的人，就是规律能把这个降血脂药和这个高血压药能吃的很规律的，然后不要不会发生漏服的，其实很少的，而且还是有蛮多的人吃着吃着然后就不吃了所以我们永远在讲一件事情，叫用药依从性这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:18",
      "text": "始终所有的疾病的治疗都要来自于患者的自我意识要到位。他这个未必是一个自律，因为自律是什么？自律是说我能很严格的来管理自己的这些行为方式。它是一个可能更偏一个自我觉醒之后要做的一件事情。但我们回到我们这个数字疗法面对的是什么呢？面对的是病人。因为就医看病这件事情是事件驱动的，因为他有一个强烈的事件去驱动他去完成各个任务。我举个例子说明，就是当我们有一个比较明显的一个症状或者一个问题，或者是体检检出一个明显异常的指标的时候，你会干嘛？",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:58",
      "text": "你心中会有一个有一个很明确的一个目标，就是我一定要去把这件事情搞清楚，一定要去诊断。或者是我症状很重视，我一定要去缓解这个症状。所以你会发现在执行任务的过程当中，哪怕我们今天的这个公立三甲医院它比较挤。它的这个服务流程等等这些体验。其实如果我们按照服务业的标准来看的话，其实谈不上体验。甚至来讲会非常的这个内里有可能就是说他他一整天从早上到晚上才能把这件事情跑完。但是是什么样的动力让他能去执行完这么艰难的任务？你想一家大型公立三甲医院里面，那么复杂的这些科室设置，那么复杂的动线，他要完成这么多的任务。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:40",
      "text": "所以回到这个核心上，看病这件事情和健身这件事情的自律的最大的不同是看病是一个事件驱动的一个强力的前置的症状，或者一个体质诱发的这个事件。会让他去执行任务过程的目标感和节奏感会特别的强，这是病人和健康的最大的不同。你觉得我一定要去把它看好。所以在这里面，其实它能解决掉有很大一部分的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:08",
      "text": "那在此之后，我们需不需要去告知患者呢？要不断的去教育他们。需要因为你要让他看到这件事情对他明显的收益。他首先最低的要求可能是说症状能缓解，高一点的要求是说他的这个疾病能够治愈，能够康复。为了这样一些目标的教育，一定能给患者带来比较好的一些获益。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:34",
      "text": "特殊人群慢病管理，然后甚至有可能是这种院外管理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "举个例子说明，像小儿多动症的患儿，为什么来讲最终的这个对于数字疗法的使用之后，当孙博是更有发言权。就是他的中途这种就是叫文教脱落的或者不再使用的。它为什么会低一些呢？在这样的事件驱动之下，你会发现我们还有家长在帮忙，他为什么会来有动力做这件事情呢？是因为孩子的小儿多动症可能会影响了他的学习，影响了他的社交，影响了他的成长。在这样一些不利因素的不断的刺激之下，所以就会让他有比较强的动力去把这件事情坚持下去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:18",
      "text": "我问孙搏斗其实想问另外一个问题，就是因为数字疗法其实说到底它其实是交付的是你的这一套解决方案对吧？其实你是一个虚拟的交付，并不是真的给他药对吧？然后就是在这个过程里面的话，一方面就是比如说患者的付费意愿，然后另外一块其实你就是感觉到你是不是就有点像是这个互联网APP这个范畴？就是我要更多用户，我要收集更多数据。因为你你如果软件驱动，然后你这一个最终就是大家拼的其实是数据，对吧？我不知道这样理解是不是对的，就是突然想到这是不是往后后面的话，你数字疗法就是往往后面做，是不是就是各家都来，就是变成那种普通的，大家都来，类似于早年APP那个赛道，比如我都来干一个短视频是这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "对对我我大我大概理解你刚才你这个意思就是你你是说如果我的这个产品是依赖于数据驱动的话，那谁先拿到最多的数据，谁就会会更好，是吧？这个其实是我们之前在这个AI的影像里面看到的比较多的一个现象。因为大家对AI影像比较熟悉的话，就某种程度讲，你讲的是对的对，但是他只是说每一家做的这个产品的我们要竞争不一样，它并不是广域人群的数据对我就有用。对，就多数人就是我我比如说我ADHD的发病率6.5，6.4、6.5就就大部分人对我是没有用的，大部分的数据？我要找到非常精准的那些有病的人的这些数据，这个可能跟传统的APP的方法是不一样。我要去找到这些精准有病的人的数据，然后我们基于他带来他的数据，再来去改我的模型，改我的这个产品。你就这这个东西你就意识到它它不会像那些产品那么快，它因为它的这个迭代量会相对慢慢一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:12",
      "text": "然后另外当我们去设计这个产品，包括金宇他们做ABA的产品对吧？就是他们做这些产品的时候，他他并不是完全是基于数据的一个叫叫这个unregulated learning这种事。他不是这样子，他是有一个自己的方法论出来的。而且这些方法论很可能是在以前其他地方用过，对吧？可能在非数字化的领域里面去用过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "对你比如说我们是基于大脑重塑的这个原理，这个定向的激活的这些原理。这些原理以前在影像学里面，在其他的学科里都会用过，我们是把它翻过来去用。就是只要我们前面做的足够小心，我们就会有一定的疗效。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "那那到了下一步才是说刚才你讲的说我有很多的这种精准数据，我能够基于这些数据做更好的产品的更新迭代，这是这个样。你比如说我们最早的这个产品就基于科学原理去设计。但到我们到了今年我们的这个第二代的产品的时候，我们就买了很多的数据买点，我们就开始去做精细化的分析。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "因为传统就是A类，就比如还拿这个儿童综合症来来做做一个例子。就传统的医学它只能把它分为是叫注意力障碍型、多动型和混合型。这两者都有的型，它只能分到这个，而且它分类的标准是大大概率是基于一个量表，就是一个你可以认为是一个答题纸一样的东西来确定是吧？它它只能观察到这一步，但是是我们通过在在你去做我春运，做我训练的时候，你的这些表现，你的表现是说什么呢？你的反应速度，反应时反应的正确率，当你做错以后，你第一件事去做什么等等等等。这些我们可能在任何做一个训练里面都有十几个几十个的买点。我们这个买点去算，每一个用户可能跟其他用户都有不一样。但是你从这个classroom是从聚类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "角度讲一定能找到说有几个大类的不同，这几个大类回来就映射到他他大脑的损伤的这个区域可能是不一样的，或者说他损伤的脑回路可能是不一样的。因为这样的不一样，我们也应该给他有更针对性的治疗方案，这些东西是大数据特别能帮助的，而且这个东西是传统医学没有办法解决的。因为它不可能观察到这么细致的数据，更不可能依据不同的数据给出不同的解决方案，是吧？我觉得这个是你说到到了到了未来来讲，真的是谁的数据量大谁的算法好，谁谁就会有领先。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:40",
      "text": "但我觉得评论区这个问题也挺有意思的，当然这有点是根上的问题了，就是怎么让大家从从对传统应用的信任转变到对你数字疗法信任的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "这事要分两步走。其实就是你像你刚才说的，你吃药不是因为你看我那个药是信不是你因为信任那个药，而是你信任开药给你的那个人对吧。所以我们其实就是回到这个宽总刚才讲，我们第一件事是要做医生教育。对，医生教育是一个学术的教育，就是按医生来说理解说这个东西是有用的，医生就基本上就是看数据，对吧？看你的数据是不是有用的。而且医生还可能去通过一些临床研究来看你的各种各样的效果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "你通过医生，医生如果愿意接受你这个产品，他才能够无论是开处方还是推荐的方式给到他的患者去去用。他的患者就是他只会看疗效，最后他他会在一个治疗周期，一个月也好，一个季度也好之后来去重新评估自己是不是有有改善，或者说这个评估并不是说就发生在那个点上，而是他在治疗的过程中，他就在不断的去评估。如果如果你给他足够的这个正反馈，他就可能更容易坚持完这个治疗周期。对，其实单纯就是让一个患者坚持丸治疗周期这件事，本身就可以成为一个数字疗法，对吧？这个不然就你就是你刚才讲的那句话，就说他要是放弃治疗了，他怎么你让他什么药他也治不好他的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:15",
      "text": "这倒是或者说你你你跟我们分享几个，比如说像是吴江科技现在在这个小孩读书论里面这个方向的应用案例。比如说患者他是怎么接触到吴江的这个数字疗法的，然后他怎样使用，然后就是现在是一个什么样的反馈，就是有一些我们更让我们增强一些体感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:38",
      "text": "这个东西就牵扯到我们叫一个叫患者的这个旅程，就是英文翻过来叫做Jerry的一个东西。首先患者是怎么发病的对吧？就我们的主要的这个发病群体实际上是6到9。对这个周期的小孩为什么年6到9岁基本上要上学了？就是小孩自己在家的时候，他他这种工作症是很难被识别出来的。因为你没有比较，你只能看到你认为你家小孩调皮对吧？或者怎么样，对你比较不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:05",
      "text": "但只要他进入到一个社会化学习的地方，不管是这个学前班也好，还是学校也好，老师往往是第一发现人。老师会叫家长说你们家小孩跟别人都不一样，这个班里30个人就他坐不住对吧？然后现在很多的学校已经这个老师已经比较受到了比较好的教育，他能够指出来给家长说，我建议你去医院看，然后这些人就会去医院看是吧？然后医生再会给他就是医生也许会给他开药，也许会给他其他的治疗方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:34",
      "text": "多数我们的患者，我们患者分为两类，一类就是他叫叫所谓的首诊，对吧？就是他第一次诊断，然后他又不想吃药，然后他就用了我们的产品，这是一种。然后这种的这个其实没有特别多的可讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "但是我们还有一类用户就特别有意思，就是他们本身就是专家。他这个小孩比如说他他他八岁发现了这个问题，他到9岁还没有解决。他这一年之间几乎在各个医院之间穿梭，试了市场上所有的这个方法，然后他的道理都非常懂，就我们也就我们其实今年也遇到过不少这样的患者，家长有我甚至还有学心理学的，他会给你讲头头知道了这个东西，然后他也去试图去理解你的这个方法。然后他会花很多的时间去听说你这个东西到底是怎么起效的。这就是医生在医生推荐给他的情况下，他仍然要花这样的一个东西学习。然后最后他会去用一个，比如说拿了一个试用的产品，他用了几天，他觉得是是是OK是有效，是有正反馈的。他可能就会去买一个治疗周期，比如说买买一个月的治疗周期，一个月之后他回到医生那里面去再做随访，然后医生会告诉他有没有改善。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:44",
      "text": "另外其实更多的就是像这样的，就这样像刚才那样的患者家属，他们更有意思的观察是说，他们会去观察自己的孩子，对吧？就是在训练之外，他不是你在做训练的时候你也会提高。而在训练之外，你是不是像以前一样补完作业，你是不是这会儿你就能坐得住了，然后他也会去老师那边去问说这个小朋友最近怎么样？那老师可能会给他说最近这个小朋友上课坐得住了。然后那可能到中国家长到最后就是你你你你你到了这个五六个月的长度的时候，通过家长最后会看说小朋友你学成绩没有提高，对吧？这是一个很有意思的经历。我们我们确实是有过这样几个有过不少这样的案例。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:28",
      "text": "如果问到像是宽哥，如果是你这边的分享，就比如说像是百度互联网医院在数字疗法这个领域有哪些探索。然后以及百度健康他在这种基于数字疗法的这个患者的病程，就是在他这个生命周期管理里面，你有哪些的观察可以分享吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:52",
      "text": "我们举最近的一个现象，就是当我们的新冠度过了感染高峰和急诊高峰之后，大家会发现我们大多数的人其实进入到一个叫阳康的一个阶段。进入到阳康这个阶段之后，我们可能能从互联网上得到一些非常多的一些阳康的一些知识。但这些知识总归不如医院的整体的。比如说对于你新冠康复的你的味觉嗅觉，你的这个肺的功能的康复，提供如此专业的，然后富有成效的这样一些康复的一些治疗。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:28",
      "text": "我举一个我们百度健康合作的一家非常知名的医院，武汉协和医院，这也是全国排名top 10的医院。在近期武汉协和医院也开了一个叫新冠阳康门诊。阳康门诊里面包含了是什么内容呢？它包含了有全病程的营养管理，还有味觉的门诊，还有嗅觉的门诊，甚至还有叫耳闷耳聋的门诊，还有肺功能的康复的这些门诊。它说明什么问题？我们很多的可能我们的老百姓其实是遇到了这么多的问题，所以才会有这样的一些对应的服务供给出来。但是像武汉协和医院这样的，能在短时间能够去构建起这样的一个服务供给，其实是不容易的。这一点本身得益于医院，可能它有很多自己的这些在学科能力上的一些沉淀，还有一些产前瞻性的一些考虑。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:24",
      "text": "这样一些门诊，其实对于老百姓来讲，总结两个关键词，一个叫非常优质，第二个叫非常稀缺。我们大多数的老百姓其实你是看不上的，你没有那么多号给你，他不会有这么多号给你。大家都在最近会有一个感受，就是发热门诊特别挤挤到你根本就挤不进去。所以这个供给总归是不足的那你人力和人力时间和物以空间为主要供给形式的这样的一些治疗方式，可靠安全有保障。但是它硬币的另一面是可及性会差很多，不是谁都能看看得上的，你都能约得上号。那这样的问题怎么来解决呢？它只能通过数字化来解决。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:12",
      "text": "您要问我对这个趋势的判断，我会觉得如果是以患者为中心，从患者的就医旅程上的疾病治疗的旅程上来看，未来很长一段时间都会沿着线上和线下去融合这样一个方向去走。很多原来在这个线下的一些可能一些治疗，一些康复等等这一些东西逐渐会以数字疗法的形态，可能逐渐会有有有些甚至会有一些康复课程的形态逐渐的线上化。然后就像搭积木一搭模块一样的。直到把整个患者的这个就医旅程的每一个位置上都摆满了这样的积木，让他得到一个完整的一个服务。所以这个融合是一个大趋势，因为也只有这样的融合，可能最终患者的获益是最高的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:02",
      "text": "我举个例子说明大家有有注意到一个疾病，就是膝关节置换术。置换之后，后面有管理有康复和没有管理没有康复的差别有多大呢？差别大到这个关节它到底是用两年还是用五年，乃至于用十年能差到这么大。所以这说明了一个什么问题？我们在院内手术做的再好，但是如果在患者的整个就医流程上，后半段全是缺失的。这个其实患者的获益是不多的那从新冠的这次的大家的康复看，那那包括我们今天一块儿参加的一个直播的嘉宾，我会注意到大家都还在咳嗽，有些还咳的挺厉害。说明一点，也就是大家还没有完全康复。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:44",
      "text": "那在这个过程中，我们能得到什么样的服务呢？以今天线下的这种供给形式很难的。线下都在忙着处理这个重症，他还没有度过重症高峰期，那根本不可能有更多的力量让每个人都有能能享受到这种。我们不管是心肺的，还是味觉的，还是嗅觉的这样一些康复。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:06",
      "text": "我相信未来随着越来越多的科技公司加医学团队投入到这样的一些领域，会开发出非常好好的一些数字疗法产品，甚至一些康复的一些数字化课程等等。然后去补齐这些短板，叫填平补齐。所以从趋势上看，这样一些好产品好服务出来之后，他一定需要更多的用户推广的渠道，叫提高用户触达的效率。能够提高这些产品的可及性。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:38",
      "text": "像百度健康这样的一个健康医疗健康的搜索入口，在这个时候，我们就能提供非常多的帮助。无论是说在给企业提供这样的一个基础设施，包括数据应用，商业化孵化等等方面，我们都能提供非常多的一些帮助。像咱们跟吴江老科技和小神经元也是这样。我们可能给两家企业提供了，从研发阶段的患者招募，到产品应用层面的真实世界的患者的这些数据的采集、分析，然后挖掘。还有包括在全平台我们的一些用户的一些搜索当中的一些诉求意图数据的一些挖掘和处理。这样一些服务。其实是说无论是对于企业的这个研发也好，还是进入了这个推广期，数字疗法推广期之后，能够低成本更有效的去触达用户。在用户的使用过程中，能够更高效、更便捷去跟踪用户的使用疗效。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:43",
      "text": "百度健康也有自己的互联网医院。我们通过自己的互联网医院，我们的这个医务部门，包括我们的这个医生助手的团队，还有包括我们一些非常好的产品应用。能够帮助企业去非常好的去解决在这个应用推广过程当中遇到了方方面面的一些问题。我想来这次可能是说我们作为一家，平台型企业，对这样的一些数字疗法的一些研发企业能做的一些事情。谈论OK.",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:13",
      "text": "我最后其实还是想关心的问题。其实我刚才已经聊了一些，就是说今天数字量化在中国它碰到最大的问题，它都有哪些呢？就比如说刚才评论区有朋友问，可能是这个市场推广的问题。然后也有人说可能是因为你是虚拟交付的问题。因为老百姓对食物它还是有特殊情感的。你没有实物，你想让让我为你花钱。对，为你付费这个事情，他其实很难接受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:48",
      "text": "我的理解其实是不是为实物支付这件事情，不管是在医疗还是在其他领域，我觉得他可能不是一个最根本的一个11个点。就是医疗当中的患者，这里面不叫用户了。医疗当中的患者为两件事情买单，一件事情叫疗效，第二件事情叫安全去买单。基于这么两个底层的诉求，如果是说你的不管是药也好，器械也好，能够同时满足这两个对它的这个供给跟交付，患者是啊有至少有去支付的意愿的那接下来就是一个支付的成本和性价比的问题。如果我们再说的大一点，是一个卫生经济学的问题。他付出多大的成本去拿到这件事情，拿到他想要的这个疗效跟安全。在这过程当中，就有一个支付方的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:43",
      "text": "今天可能数字疗法在接下来的3年到5年之内遇到的一个最大的问题会是这个支付方的问题。因为很明显现在看起来支付方式以这个患者为主，不管是国家医保，虽然说我们国家现在也把它劈成了二类医疗器械乃至三类医疗器械，但是很多的还没有进入医保支付的这个条目和科目里面去，现在还不能医保报销。我们的商保所占的比例也非常的一些小。所以我会觉得说他可能会经历这么一个过程。刚开始的时候可能更多的是一些患者的一些付费。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:23",
      "text": "然后当这样的付费的患者越来越多之后，可能我们的我们的国家医保局，我们的购买方看到了这样一些全新的器械的临床价值，以及对社会经济学的一些贡献。它可能会逐步去把它去纳入。因为就像我们刚才讲到的，就像经理公司负做的这个自闭症的领域，为什么？那个地方应该叫江西的，叫安远县，对吧？为什么县里面的财政会愿意掏钱出来，去购买这样的一些服务？那是因为这样的一些疾病，它对于家庭，对于社会都会构成比较沉重的负担。所以又回到一个卫生经济学的领域，只要说做了这些事情，能让这个家庭和社会的负担变小，那他从卫生经济学上就是划算的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:13",
      "text": "我们国家的医保的购买逻辑都是基于卫生经济学的判断。所以可能早期的接下来的三年，这一类企业在做商业化的过程当中，都会经历一个漫长且艰难的一个过程。让让我们的患者认可，让我们的医生认可，让我们的支付方认可，让我们的监管方认可。各方都要认可之后，就觉得说你对卫生经济学、统计学上是有非常大的收益的那慢慢的像我们的医保方，还有商保方就会去去加入去支付。所以从困难上，我觉得主要是在这几个地方，他们OK.",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:51",
      "text": "我还有一个问题想问一下孙博，就是这个数字疗法它到底应该算是互联网还算是医疗？当然今天我们聊的就是它本质上其实是一个医疗器械创新，医疗器械是类似于这种方向。但如果你是一个医疗器械的话，如果你这个数据收集这种就是准确性发生误诊这些事情又怎么办呢？就比如说就再加上这些数据隐私各种的问题，感觉都挺难的。就比如说你像最近这个不就是血氧仪，刚才也聊到其实是很多血氧仪它可能都它不规范这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:34",
      "text": "你刚才提了一个非常复杂的问题，实际上是就是说这个产品的现在的形态和最终的形态可能会很不一样。对，今天我们就是我刚才最早的时候就是说严格定义的数据想法，它就是个医疗仪器对吧？它是医疗仪器，它就是解决竞争这件事儿，对吧？但是如果你们如果我们刚才其实宽哥讲了很多，就是我们在真实世界里治疗这个患者，包括金也讲我们那个患者的那个那个里程，他他有很多的点对吧？这些点上不是每一个你都在治患者本人这件事儿，这是一个很重要的观点，对吧？因为金玉也说了，我第一件事先要治患者的家长。当你治患者家长的时候，你就不能叫仪器了。因为你没有去治这个得病的人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:19",
      "text": "所以你会去看这样一个产品的中形态，一定是说像宽哥讲的那个搭积木的概念。就我就我我来讲，我一直把这个东西叫做一个产品矩阵。对你一定是用一个产品矩阵来解答你这样的一个问题。这个产品矩阵里有严格意义上的医疗器械，也有比如说患者教育的这个产品。它它可能就不能叫做一个疗法，但它确实是在这件事里起着很重要的作用，对吧？我想最终的这个形态会是一个这样的产品矩阵，矩阵里面有不同的东西来去解决它的问题，有一些是偏向互联网属性的，有一些就是一个严格循证的医疗属性的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:59",
      "text": "那那我可能再稍微讲一讲，这个精神类疾病，就是脑健康这件事，就脑病这件事跟其他病还有一个特别不一样的地方，就是它它不是一个单纯的生理结构性问题，它是一定是具有生理基础的问题，又有社会诱因的问题，对吧？所以当你去只解决他的生理基础问题，就是这个药或者器械，你不没有办法把这个人治好。因为我们治好的这个点，还是说这个人能重新返回社会对吧？就是金鱼讲这个小孩能不能去上学？然后就是这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:35",
      "text": "当你去解决这个问题的时候，你就会发现你的产品矩阵里一定是有一些去解决这个叫生理基础的。像我们的28次的训练，它就是解决你脑结构的问题的对吧？对你脑这个特定的脑区进行激活和训练。但我们还要去解决他这个所谓社会诱因的问题，就是说家长当你有一就这样需要帮助的孩子的时候，你怎么跟他相处，这个本身你你你你都不能把它叫做患者教育。所以说你教育的也不是患者，你教育的是真正日常跟患者在一起的那些人。而且他给这些患者施加的影响可能是比你所有的要到大的，是吧？就是这类的疾病。所以你最后你就会发现，你所面对的是一个这样的产品矩阵，而不是一个单一的医疗器械，也不是一个单一的互联网产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:26",
      "text": "就是现在其实只是它的一个早期发展阶段。对，OK大概听明白了。下午在群里面是不是提到那个新冠脑雾，那个指的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:40",
      "text": "是对对，根据宽哥刚才讲这个新冠的事情，就是我我最近这几天一直一直在研究一个事情，就是这个。就是我觉得我自从康复以后，我好像有点变傻了。就是我就拿我自己的产品测了测，好像确实有点那啥了。对，然后我的几个同事也反映了这个同的症状，所以我我就我就去查。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:02",
      "text": "我在群里面看到了有朋友反映他自己那个电量暂且用这个词，类似的那种聪明不聪明，就是感觉到电量都变变变低了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:12",
      "text": "对，就我我就我就去查了一下，然后我就发现欧美做的大量的原分析，就统计学上讲就是说新冠的第一大后遗症就是你说的电量变小叫什么？叫疲劳对吧？就是你很轻松就很很容易疲劳。第二大就是我我遇到的这个问题，他们叫脑雾。这个问题就我就看这个脑雾到底是个什么东西，它它其实就是一个认知的认知功能的下降，认知障碍对吧？就某种程度上它反映出来的就跟多动症的孩子遇到的问题，或者是我们叫轻度认知障碍，就老年痴呆症前提的这些问题是非常相似的。他他就是反应变慢了，他记忆变差了，然后他没有办法专心了。我确实真的是遇到这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:58",
      "text": "我也遇到了。我然后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:01",
      "text": "我的同事开会开到五点半，就明显他脑子就不再转了，已经怎么办？对，怎么办？我我就我就拿我们那个训练，我我因为我们除了那个儿童的产品，我们也有初中的产品，我就拿我们那个产品自己在给自己训练。然后我们的这个同事比较，因为我们我们很多年轻同事，他们更担心自己的脑子有问题，他们就天天在群里打卡比赛，就是拿我们的那个训练产品，看自己谁打的分多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:30",
      "text": "然后他们的脑子就可能恢复的快一点，我只能这么说，因为我读那个我读那个文献上，他们讲说这个东西也许一个月就好了，也许六个月1年都不好。他也是跟就好像我们每个人发烧的时候症状也不一样一样。我觉得还蛮有意思。就是因为这个新冠刚刚两三年，就欧姆克隆这个病毒，它它的这个后遗症到什么样的情况。但现在我们看上来，他们都是跟一些神经炎症相关，对吧？你其实你失去嗅觉味觉跟你脑悟，很可能都是你神经系统的问题。它并不一定是你的味蕾，而且这些地方的问题，对吧？我觉得蛮有意思的，我我们也在我们也在尝试，我们也在看我们的产品能不能解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:18",
      "text": "如果能解决这个问题就太牛逼了。这就真的是一现在是普世不是特殊人群了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:25",
      "text": "对，他他我我看我看fever就是大概27%的新冠后的患者都有这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:33",
      "text": "对，其实刚刚孙博有说到像脑务这件事情，因为我们之前在群里有聊过，然后我特意去翻了翻其他的一些资料，我觉得还挺有趣的。因为其实最后他这个解决方案它可能不叫一个解决方案，它应该教育加速大脑，我们讲认知功能恢复的这么一个方案，就是你看怎么去加速自己的恢复原来的这种认知功能的这种平均水平。我看了哈佛医学院给的几个方法建议，基本都是是人类最健康的这一种休息习惯和这种生活习惯。对比如说像你可能需要去在这种体力允许的情况下，可能多去户外走动。吃的要健康，避免喝酒，还要睡得好，还要去参加社交生活，尽可能的给自己多安排一些，比如说像听音乐，做冥想等等等等，就是这样子的一些所谓的方案。包括像刚刚也说过的，其实也可以做一些这种brain，就是我们讲brain training的一些游戏的一些这样子的一些锻炼。我觉得都是有益于去大脑恢复到这个状态的对，反正这件事情的话，我觉得跟大家讨论下来还是蛮有意思的。但归根结底，其实它还是在一个加速的一个赋能的工作。可能还真没有一个比较好用的方法直接就把它给解决掉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:51",
      "text": "我真觉得这个才是目前看到你们最大的机会。就是我不一定要寻求康复，不一定是有病，我只是要回归正常这种对我我看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:03",
      "text": "欧美比较严重的都还有人用CVP来治这个问题的，就是找心理咨询师来治这个问题。对我觉得其实蛮有可能就是用一系列的大脑的训练还是会有帮助的。这个帮助有多大，我现在也量化不了，但是我我我能感觉他是体感是有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:26",
      "text": "听下来这是一个最大市场OK，我们今天大概就先到这一边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:33",
      "text": "好好的OK也聊了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:35",
      "text": "2个小时，感谢三位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:37",
      "text": "行行行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:38",
      "text": "感谢谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:40",
      "text": "OK今天就先聊到这边。大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期《乱翻书》节目中，主持人深入探讨了数字疗法在中国的发展现状、进展与面临的挑战。数字疗法作为一种创新医疗器械，通过软件应用治疗疾病，其便携性与在数据处理方面的优势为患者带来了便利，尤其在慢性病管理和自我管理方面提供了巨大帮助。节目中，三位从业者的分享揭示了数字疗法在解决未被满足的医疗需求、提升患者体验和治疗效果方面的潜力。然而，数字疗法的发展也面临着监管定义、临床验证、患者及医生教育、付费机制等挑战，以及与传统医疗融合的问题。特别是在新冠后遗症治疗方面，数字疗法展现了其潜在的应用价值。讨论强调了未来医疗发展趋势将是线上与线下服务的融合，通过数字疗法和康复课程的线上化，填补传统医疗模式的空白，同时强调了患者对疗效和安全性的重视。",
    "qa_pairs": [
      {
        "question": "数字疗法是指什么？",
        "answer": "数字疗法是一种创新的医疗器械，本质上是通过软件来提供治疗，它依赖于电脑、pad、手机等各种硬件终端，通过软件内容对大脑重塑或进行行为管理，其核心目标是治病，能够减轻疾病症状、提高患者生活质量。",
        "time": "00:06:57"
      },
      {
        "question": "为什么现在会有这么多数字疗法公司冒出来？海外数字疗法的发展历程和最新进展是怎样的？",
        "answer": "这与美国FDA在2017年、2018年给予数字疗法新的市场通道有关，该通道允许符合条件的数字疗法产品作为医疗级产品推向市场，这为数字疗法提供了标准化和疗效评价的认可，从而催生了大量相关企业在国内出现。数字疗法的概念虽然听起来较新，但其内涵实际上可以追溯到1990年代，当时有学者将认知行为疗法与电脑技术相结合，开发出针对抑郁症和焦虑症的新型解决方案。进入2000年代，移动设备的兴起拓展了数字疗法的应用场景，如慢病管理。到了10年代，大数据和机器学习技术的新发展促使一些公司开始探索数字疗法的新适应症，并尝试将其进行医疗化注册申请，例如Previous Health和Pearl圆房等公司开始将带有治疗目标的软件产品进行临床价值和市场价值的论证。",
        "time": "00:10:27"
      },
      {
        "question": "像peer thread lix这样的公司，它们的数字化产品有何特点，以及在2020年至今的新冠疫情下，数字疗法领域有何变化？",
        "answer": "peer thread lix拥有代表性的产品是一款用于治疗酒精成瘾和其他心理健康问题的数字化产品，并且获得了美国FDA对软件驱动产品的首个市场性许可。在2020年至今的新冠疫情中，这一黑天鹅事件影响了某些疾病的干预进程，如需到医院或康复中心进行的治疗受到了影响。同时，新冠疫情也加剧了人们对心理健康问题的关注，这进一步促进了数字疗法领域的创业项目增长，不仅在中国，欧美地区也出现了大量数字疗法相关的创新项目。此外，大学研究所、政府等开始投入大量资金和人力支持数字疗法的研发与应用。",
        "time": "00:14:19"
      },
      {
        "question": "数字疗法在医学机制和临床价值方面是如何体现的？",
        "answer": "数字疗法的核心是进入传统慢病管理和健康管理未曾触及的核心——治疗环节。作为医疗器械，它在监管上被定义为能够提供治疗效果的产品，其本质与药物、器械等共同构成治疗手段。数字疗法若有效，能在患者的治疗过程中带来益处，但如果无法证明其临床有效性和安全性，则可能对患者造成伤害。因此，各国将其按照医疗器械严格管理，以确保其安全性和有效性。",
        "time": "00:18:08"
      },
      {
        "question": "数字疗法如何与传统医疗相结合，解决现有医疗体系的短板问题？",
        "answer": "数字疗法可以单独使用，例如针对小儿多动症和孤独症等精神心理性疾病的治疗，也可以与其他药品、器械联合使用，以提高疗效和安全性。比如血友病的数字疗法可能会与器械搭配使用。数字疗法有助于填补出院后患者长期治疗管理的空白，通过连续监测和动态调整治疗方案，帮助改善患者预后，尤其对于提高慢病、肿瘤、心肺康复等领域患者的用药依从性和减少并发症发生具有重要作用。",
        "time": "00:20:55"
      },
      {
        "question": "中国精神科疾病市场的情况如何，以及市场渗透率和付费模式是怎样的？",
        "answer": "中国精神科疾病的患病率大约为17.5%，意味着100个人中就有17人会患有至少一种精神类疾病。而在儿童精神科领域，以ADHD为例，发病率约为6.4%，对应着两千多万儿童患者，但儿童精神科医生数量远不能满足需求。目前，精神科疾病的市场渗透率较低，主要以个人付费为主，但随着数字疗法等新技术的发展和应用，未来可能会有更多的支付方式，包括商业保险介入。",
        "time": "00:27:40"
      },
      {
        "question": "美国数字疗法的发展情况如何，以及中国的数字疗法现状和挑战是什么？",
        "answer": "在美国，数字疗法在糖尿病管理方面发展较早且较为成熟，因为糖尿病相对容易管理和长期管理，并且已有公司在该领域上市。而在我国，由于缺乏强有力的推手如美国的医保体系，目前很多数字疗法仍处于自费阶段。不过，中国庞大的患者群体和对慢病管理的高需求使得一些特定领域如精神科、心理科等的数字疗法可能较快进入医保覆盖范围。此外，数字化产品具有低成本复制和投放的优势，有助于成为医保降费的有效工具。",
        "time": "00:29:10"
      },
      {
        "question": "当前中国从事数字疗法的团队成员背景及合作方式是怎样的？",
        "answer": "中国从事数字疗法的团队成员来自不同背景，包括计算机科学、临床医学、心理学、商务等领域。团队通常由一群具有跨学科知识的专业人士组成，共同为实现目标努力。例如，在数字疗法公司中，程序员负责编写数字化程序和算法以确保疗效，临床医生团队则进行临床试验以证明产品疗效，商务团队负责市场推广和合作，心理学团队为产品设计提供科学依据，产品经理则将这些元素整合成可用的产品。",
        "time": "00:32:57"
      },
      {
        "question": "初创数字疗法公司小小神经元的创始团队由哪些背景的人才构成？",
        "answer": "小小神经元的创始团队特别关注在自闭症领域寻找干预治疗方面的专家，尤其是负责产品研发的负责人（RD）。此外，团队还需要产品经理这一灵魂人物，他们能够将科学、医疗概念转化为可实用的产品。创始团队还会根据项目进展和需求，在市场策略、用户运营等方面寻找具有相关经验的专业人才，以保障产品从0到1的研发过程，并规划适合商业化的产品线。",
        "time": "00:35:40"
      },
      {
        "question": "数字疗法与传统药企的关系及可能带来的行业变化是什么？",
        "answer": "数字疗法与传统药企的关系逐渐模糊，两者可能会通过合作、并购等方式进行整合。一方面，部分药企开始布局数字疗法，如辉瑞等大型跨国药企也在涉足这一领域；另一方面，随着数字疗法的发展，它可能成为以患者为中心制定个性化完整治疗方案的重要组成部分，这一变化可能会促使药企重新审视自身管线，丰富药物和器械组合，以便为医生提供更全面的治疗选择。未来，数字疗法可能会对医药行业带来深刻变革，形成新的诊疗模式和产业链格局。",
        "time": "00:42:59"
      },
      {
        "question": "与大型跨国药企合作对数字疗法企业有哪些价值？数字疗法企业在与跨国药企合作时，如何发挥自身优势？",
        "answer": "与大型跨国药企合作的价值主要体现在两个方面。首先，大型跨国药企拥有严格的产品研发流程和质量控制体系，这对于数字疗法企业来说是一个学习和借鉴的过程，尤其是在产品市场化流通前的前置化工作，如临床试验设计、风险把控等。其次，双方可以探讨联合治疗方案的研发，利用数字疗法与药物结合的方式为患者提供更丰富的治疗方案，尤其对于神经类疾病和神经发育障碍等，数字疗法能够从根源上改变生理结构，而药物则能在必要时起到关键作用。数字疗法企业在与跨国药企的合作中，能够借助自身与用户沟通密度高的独特商业模式和服务交付模式，在产品交付前中后阶段为用户提供知识型产品体系，提升用药认知和依从性。同时，借助跨国药企在市场端资源及进入医院科室场景的优势，加快数字疗法产品在临床场景的应用和认可。",
        "time": "00:45:13"
      },
      {
        "question": "数字疗法企业与跨国药企合作时，如何解决用药解决方案与数字疗法解决方案之间的潜在冲突？",
        "answer": "合作过程中确实存在一定的顾虑，例如在某些疾病治疗上，药企可能主张终身用药，而数字疗法企业希望帮助用户摆脱对药物的依赖。此外，跨国药企对于数据安全和应用合理化的要求较高，担心合作中出现数据问题。因此，在主张数字疗法的公司与跨国药企探索合作时，需要充分考虑并解决这些利益层面的冲突，确保合作的顺利进行。",
        "time": "00:52:09"
      },
      {
        "question": "数字疗法企业与跨国药企在合作形式上有哪些具体表现？",
        "answer": "合作形式多样，包括但不限于共同开发基于数字疗法的产品以提高患者生活质量，例如针对多发性硬化症和神经性脊髓炎的产品进程管理；将数字疗法作为药物治疗的补充或替代方案，减少药物副作用并提高服药依从性；通过投资合作，跨国药企作为股东参与数字疗法企业的发展，共同推进联合治疗方案的研发及市场推广；以及利用跨国药企的销售能力与数字疗法企业的研发能力互补，解决特定病症的解决方案空白。",
        "time": "00:54:36"
      },
      {
        "question": "数字疗法在国内按照什么监管？OTC药物为何不需要医生处方？",
        "answer": "数字疗法在国内按照医疗器械进行监管。OTC药物相对处方药风险较小，患者可以自我决策购买和使用。",
        "time": "00:56:55"
      },
      {
        "question": "数字疗法在疾病治疗中与传统药物治疗的区别是什么？",
        "answer": "区别在于，数字疗法是一种事件驱动的解决方案，利用病人对于就医看病的强烈需求，提供目标明确且节奏感强的任务执行过程，从而解决很大一部分问题。",
        "time": "01:03:40"
      },
      {
        "question": "如何评价数字疗法的效果？",
        "answer": "数字疗法的效果评价分为统计学效果和真实世界效果。统计学效果是指研发过程需遵循医疗器械研发规范，通过临床随机对照试验等方法证明疗效有统计学意义，并提交相关数据和成果申报上市许可。真实世界效果则是指药物上市后，在全量人群中观察其实际疗效。",
        "time": "00:58:07"
      },
      {
        "question": "数字疗法作为医疗器械，其疗效如何判断？数字疗法在大规模应用中面临的挑战是什么？",
        "answer": "疗效判断依赖于临床试验和真实世界研究，同时医生教育和患者教育也非常重要，以提升用药依从性和健康生活方式等。挑战包括每个患者病因不同、生活习惯和依从性差异，以及如何说服医生使用这一新型疗法，成本较高。",
        "time": "01:01:27"
      },
      {
        "question": "数字疗法产品的交付特点是什么？",
        "answer": "数字疗法交付的是虚拟解决方案，而非实体药物。付费意愿和数据收集是其重要组成部分，但不同于传统APP赛道，数字疗法更侧重于精准人群的数据收集和模型迭代优化。",
        "time": "01:05:18"
      },
      {
        "question": "数字疗法如何结合科学原理和大数据进行产品设计与迭代？",
        "answer": "数字疗法最初基于科学原理设计产品，随着获取更多精准患者数据，会进行精细化分析，利用大数据找出不同病症用户的特征差异，并根据这些数据提供更针对性的治疗方案，实现产品的迭代升级。",
        "time": "01:07:51"
      },
      {
        "question": "医生在患者治疗周期中扮演什么角色，如何影响患者坚持治疗？",
        "answer": "医生如果愿意接受并推荐产品，他们能够通过开处方或推荐方式让患者使用。患者在治疗过程中会不断评估疗效，在一个治疗周期结束后重新审视是否有改善。如果医生给予足够的正反馈，患者更可能坚持完成整个治疗周期。这个过程本身就构成了一个数字疗法的应用场景。",
        "time": "01:10:24"
      },
      {
        "question": "患者是如何接触到吴江科技的数字疗法并进行使用的？",
        "answer": "患者通常由老师发现其症状并在学校报告给家长，家长随后带孩子去医院就诊。医生可能会开具药物或其他治疗方案，而部分患者在首诊时不愿服药，会选择使用吴江科技的产品。另外，有一类患者家庭中已有对病症有深入了解的专家，他们会尝试多种方法后，若产品表现出有效性和正反馈，则购买并进行一定周期的治疗，并在周期结束后回访医生以评估是否有所改善。",
        "time": "01:12:49"
      },
      {
        "question": "百度互联网医院在数字疗法领域有哪些探索，以及在患者病程管理中的观察有哪些？对于未来数字疗法的发展趋势，您怎么看？",
        "answer": "在新冠康复阶段，许多患者面临味觉、嗅觉及肺功能康复的专业需求。百度健康与武汉协和医院合作开设了新冠阳康门诊，提供全病程营养管理、味觉门诊、嗅觉门诊等服务。这反映了老百姓对于专业康复服务的巨大需求，但由于供给稀缺且可及性差，数字化解决方案成为解决这一问题的关键。未来很长一段时间内，数字疗法将沿着线上与线下融合的方向发展，将更多线下治疗、康复等内容转化为线上服务，形成类似搭积木模块化的服务体系，以满足患者就医旅程中每一个环节的需求，从而提高患者的获益。",
        "time": "01:15:28"
      },
      {
        "question": "数字疗法在中国目前遇到的主要挑战是什么？",
        "answer": "数字疗法在中国面临的最大挑战之一是支付方问题，即国家医保和商业保险尚未普遍将数字疗法纳入报销范围，导致初期主要由患者个人承担费用。但随着越来越多的患者认可数字疗法的价值，并在卫生经济学角度上看到其对家庭和社会负担的减轻，相信未来医保和商保会逐步加入支付行列，从而解决这一问题。",
        "time": "01:22:43"
      },
      {
        "question": "数字疗法到底应该算是互联网还是医疗？它在数据准确性误诊和数据隐私问题上如何处理？",
        "answer": "数字疗法的本质是一个医疗器械创新，其数据准确性的问题确实存在挑战。一旦发生误诊，尤其是涉及到患者治疗的关键决策时，需要严格遵循医疗器械的标准和规范。同时，数据隐私问题也很重要，例如最近血氧仪不规范的例子。",
        "time": "01:24:51"
      },
      {
        "question": "数字疗法的产品形态是否会随着发展发生变化？",
        "answer": "是的，数字疗法的产品形态可能会从最初的医疗仪器发展为一个包含多种组件的产品矩阵。这个矩阵中既有严格意义上的医疗器械，也有患者教育等非疗法性质的产品，共同协作以解决复杂医疗问题。",
        "time": "01:26:19"
      },
      {
        "question": "精神类疾病（脑健康）与其他疾病有何不同之处？",
        "answer": "精神类疾病不仅涉及生理结构性问题，还受到社会诱因的影响。因此，在治疗时仅关注生理基础是不够的，还需要关注患者所处的社会环境和人际关系，比如家长如何与患病孩子相处，这就涉及到患者教育和社会支持方面的产品。",
        "time": "01:27:35"
      },
      {
        "question": "新冠后遗症中的“脑雾”现象是什么？",
        "answer": "“脑雾”是新冠康复后出现的一种认知功能下降的症状，表现为注意力不集中、记忆力减退和反应变慢等，类似于轻度认知障碍和多动症等问题。目前尚无特效药物，但保持健康的生活习惯、户外活动、社交互动以及尝试脑训练游戏等方式可能有助于改善症状和加速恢复。",
        "time": "01:29:12"
      },
      {
        "question": "对于促进大脑认知功能恢复，有什么比较有效的方法？",
        "answer": "哈佛医学院建议的一些方法主要包括规律的体力活动、健康饮食、避免酗酒、保证充足睡眠、参加社交活动以及进行音乐欣赏、冥想等放松训练。此外，脑训练游戏也可能对认知功能恢复有一定帮助。这些方法本质上是在加速大脑的恢复过程，帮助人们回归到正常认知水平。",
        "time": "01:31:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨中国数字疗法产业的发展与挑战",
        "summary": "在本期节目中，关注商业科技和互联网领域的对话聚焦于中国数字疗法产业的现状、进展以及面临的主要挑战。数字疗法作为创新医疗器械的管理类别，通过制造业设备的数字化升级，实现了医嘱的实时传达和数据采集处理的质变，对于特殊人群、慢性病患者的管理提供了较大帮助。然而，患者和医生教育，以及费用支付问题成为了当前的难题。节目中邀请了三位数字疗法领域的从业者，分享他们的见解和经验。"
      },
      {
        "time": "00:01:28",
        "title": "数字疗法在儿童青少年精神健康领域的应用探索",
        "summary": "孙微介绍了自己从科学研究转向创业的经历，并创立了IVT无疆科技，专注于儿童青少年精神健康的数字疗法。彭金宇涵分享了自己在哈佛的学习经历和对儿童神经发育性障碍的兴趣，创立了小小神经元，面向自闭症谱系障碍家庭提供数字化干预项目。张坤谈到了自己从医疗行业到互联网医疗的转变，以及数字疗法在慢病管理和精神心理疾病治疗中的潜力。三人都强调了数字疗法在未来医疗健康领域中的重要性和发展前景。"
      },
      {
        "time": "00:06:26",
        "title": "数字疗法的兴起及其在医疗领域的应用",
        "summary": "数字疗法是指利用软件治疗疾病的方法，不依赖于特定硬件，可通过电脑、手机或VR等多种设备实施。这类疗法旨在通过特定软件内容实现对大脑的重塑或行为管理，从而改善疾病症状或提升患者生活质量。随着近年来美国FDA对数字疗法的认证，这一领域开始受到更多关注，特别是在2019-2020年间。一位拥有生物医学工程背景的人士目睹了数字疗法从理论到实践的转变，并决定投身于这一领域的创业，希望能找到适合中国市场的产品，推动数字疗法在中国的发展。"
      },
      {
        "time": "00:10:24",
        "title": "数字疗法的发展历程与最新进展",
        "summary": "数字疗法，一种以软件驱动的治疗方式，旨在预防、管理和治疗疾病，其发展可追溯至1990年代。初期，学者将认知行为疗法(CBT)与电脑技术结合，开发出针对抑郁症和焦虑症的电脑程序。2000年代，移动设备的兴起为数字疗法提供了新的发展动力，人们开始探索利用移动设备管理慢性病如高血压和糖尿病。进入2010年代，大数据和机器学习技术的快速发展推动了数字疗法探索新的适应症，如美国的两家企业通过开发具有治疗目标的软件产品，开启了数字疗法注册申请的新纪元。自2020年以来，新冠疫情进一步促进了数字疗法领域的创业项目和研究，凸显了科技在疾病诊断和治疗中的重要性。未来，利用现有技术和数据发展对数字疗法的赋能点，将推动该领域的发展。"
      },
      {
        "time": "00:17:22",
        "title": "数字疗法的医学机制与临床价值",
        "summary": "数字疗法作为治疗型产品，标志着其在慢病管理和健康管理领域进入治疗核心，区别于传统的健康管理软件和慢病管理软件。它在欧美和中国都被定义为医疗器械，接受严格的审批和监管，表明了其作为治疗工具的严肃性和潜在的双刃剑性质：如果有效，可以显著改善患者的治疗过程，但若未证明其临床有效性和安全性，则可能对患者造成伤害。"
      },
      {
        "time": "00:20:13",
        "title": "数字疗法在现代医疗中的应用与展望",
        "summary": "现代医疗面临挑战，尤其是对于发展迅速或治疗手段有限的疾病。数字疗法作为一种创新手段，能够提供持续的治疗、数据采集与评估，从而改善患者长期管理。无论是单独使用还是与传统药物、器械结合，数字疗法都展现了其在提高治疗效果、安全性及患者依从性方面的潜力。特别是在精神心理性疾病如小儿多动症和孤独症的治疗上，数字疗法提供了新的解决方案。此外，对于出院后的患者，数字疗法也有助于解决连续治疗和管理缺失的问题，展示了其在患者全周期治疗中的重要作用。"
      },
      {
        "time": "00:23:29",
        "title": "智能设备在医疗健康领域的应用与展望",
        "summary": "智能设备的便捷化和高性能为医疗健康领域带来了显著影响。通过在设备中安装芯片进行数据采集，这些设备能够帮助监测和调整患者的治疗方案，特别是在慢性病、精神心理疾病、肿瘤以及心肺康复等领域。利用智能设备进行数据采集有助于提升治疗效果，解决由于缺乏专业医疗人员而导致的问题。此外，科技的进步，如数字疗法和智能硬件的融合，以及传感器和算法算力技术的发展，能够有效改善疾病治疗中的问题，并提高患者的用药依从性和减少并发症的发生。"
      },
      {
        "time": "00:26:55",
        "title": "中国精神科、神经科及慢病市场现状及趋势分析",
        "summary": "中国的整体精神科患病率为17.5%，而精神科医生数量不足，存在巨大的供需差距。特别地，儿童精神科领域中，ADHD的发病率高达6.4%，对应的治疗资源严重不足。神经科疾病主要影响老年人，市场容量与精神科相近。慢病市场更为庞大，以糖尿病为例，中国拥有庞大的患者群体，糖尿病管理是慢病管理中较为成熟的部分。关于支付方式，中国与美国存在显著差异，美国主要依赖商业保险和医疗保险，而中国短期内自费可能仍然是主要支付方式，尤其是对于精神科和神经科疾病。未来，随着医保制度的完善，慢病管理等部分可能逐渐纳入医保范围。数字化产品和数字疗法因其低成本和高效性，有望成为医保降低费用的有效工具。"
      },
      {
        "time": "00:32:00",
        "title": "数字疗法在中国的发展及人才结构探讨",
        "summary": "数字疗法作为新兴领域在中国正在快速发展，尤其在精神健康领域，针对儿童精神健康问题，出现了各种数字疗法解决方案。这些项目需要跨学科团队合作，集合了计算机科学、心理学、临床医学和产品管理等多方面的人才。对比欧美，中国的数字疗法领域在人才结构和背景上可能有相似之处，但也存在差异，具体取决于本土市场的特性和需求。在初创阶段，特别强调研发（RD）人才的重要性，包括对疾病有深入了解的专家和具备产品化思维的人才，以确保产品能准确满足市场和患者的需求。同时，市场策略和用户运营也是初创团队需要关注的重点，以促进产品的商业化和普及。"
      },
      {
        "time": "00:37:59",
        "title": "数字疗法对未来医疗产业的影响与挑战",
        "summary": "数字疗法的兴起可能会重塑医疗行业的上下游关系，特别是对药企的影响。随着技术的发展，数字疗法不仅可能独立应用，还可能与传统药物或器械联合使用，为患者提供更加个性化的治疗方案。这不仅可能改变药企和数字疗法公司的边界，还可能导致行业内的并购活动增加。此外，数字疗法的普及也可能影响患者对药物的选择和信任度，类似ChatGPT的直接提供解决方案的方式，可能会简化患者的决策过程。随着政策支持和市场需求的增加，药企和数字疗法企业的合作与竞争将变得更加复杂，需要更多关注以患者为中心的综合治疗方案的开发。"
      },
      {
        "time": "00:42:59",
        "title": "数字疗法与大型药企的合作模式及影响",
        "summary": "数字疗法在医药行业中的应用和发展迅速，与传统大型跨国药企的合作被视为极具价值。这种合作不仅帮助数字疗法企业借鉴大型药企在研发、市场准入等方面的经验，还能够为患者提供更加丰富和有效的治疗方案。合作模式包括借助药企的研发生产线完整性、探索联合治疗方案和联合营销。此外，大型药企在市场端的资源和经验能够帮助数字疗法更快地被医院和医生接受，进而提升患者对新疗法的认知和依从性。这种合作为医药行业带来了创新，促进了治疗方法的多样化。"
      },
      {
        "time": "00:50:44",
        "title": "数字疗法企业与药企的资本合作探讨",
        "summary": "数字疗法企业的发展后期可能考虑与药企进行资本合作，利用药企的资金和资源优势加速发展。这种合作模式下，药企可能成为数字疗法企业的投资方，共同推进治疗方案和市场营销。然而，合作过程中存在利益冲突、数据安全等顾虑，尤其是当数字疗法旨在减少药物依赖时，可能与药企的长期用药策略相冲突。此外，跨国药企在国内合作时，对患者数据的安全和应用合理化表现出谨慎态度。"
      },
      {
        "time": "00:53:18",
        "title": "数字疗法与药企合作模式探讨",
        "summary": "讨论了数字疗法企业和跨国药企之间的合作模式，指出两者在本质上并不冲突，合作旨在提高患者生活质量和服务。具体合作包括为特定疾病患者提供进程管理产品，与药企合作开发针对认知障碍的解决方案，并探讨药物联用的可能性，特别是在儿童多动症治疗方面。强调了数字疗法在解决患者症状问题上的潜力，及减少药物副作用、延长服药时间等方面的尝试，同时指出了中国家长对儿童用药的特殊态度。"
      },
      {
        "time": "00:56:40",
        "title": "数字疗法的监管、应用及效果评估",
        "summary": "数字疗法作为一种特殊的数字化医疗器械，其监管明确，按医疗器械进行。它在研发阶段需遵循医疗器械的研发流程，通过临床随机对照试验(RCT)来证明其疗效，并据此申报上市。数字疗法的效果评估包括统计学效果和真实世界效果两个方面，强调了在真实世界中，患者对疗效的感受与临床试验结果可能有所差异。此外，讨论还涉及了医生和患者教育的重要性，以及如何通过教育提高患者的用药依从性和健康生活方式的认知。强调了数字疗法面临的主要挑战，包括患者的自律性、医生的接受度以及如何在真实世界中实现大规模应用等问题。"
      },
      {
        "time": "01:04:33",
        "title": "数字疗法在特殊人群慢病管理中的应用与挑战",
        "summary": "数字疗法通过提供定制化解决方案，在慢病管理，特别是针对特殊人群如小儿多动症患者中展现出巨大潜力。相较于传统治疗方法，数字疗法能基于患者的具体表现和数据，提供更精细化、个性化的治疗方案。然而，数字疗法的成功实施面临着如用户数据收集、分析及信任建立等挑战。此外，开发有效的数字疗法需要深入理解病症，利用科学原理设计产品，并通过不断迭代优化来满足患者的具体需求。未来，随着数据量的增加和算法的优化，能够提供更加精准治疗方案的数字疗法将更具竞争优势。"
      },
      {
        "time": "01:09:53",
        "title": "数字疗法在儿童学习障碍中的应用与反馈",
        "summary": "讨论集中在数字疗法对儿童学习障碍的治疗上，强调医生教育和患者信任的重要性。治疗方法不仅依赖于产品的有效性，还涉及到医生对治疗方法的认识和接受程度，以及患者在治疗过程中的持续评估和反馈。特别提到了6到9岁儿童群体，由于上学后社交互动增加，他们的学习障碍更容易被识别。此外，通过实际案例分享，说明了家长和孩子在使用数字疗法过程中的体验和观察，包括家长对治疗方法的深入了解、孩子在治疗过程中的变化以及学校老师对这些变化的反馈。这些案例强调了家长、医生和教育者在孩子治疗旅程中的重要角色。"
      },
      {
        "time": "01:14:27",
        "title": "数字疗法在医疗健康领域的探索与应用",
        "summary": "随着新冠感染高峰和急诊高峰的过去，公众进入阳康阶段，对康复知识的需求增加。武汉协和医院开设的新冠阳康门诊，提供全病程营养管理、味觉、嗅觉门诊以及肺功能康复等服务，体现了医院在学科能力上的沉淀和前瞻性考虑。然而，高质量的医疗服务供给不足，数字化成为提升服务可及性的关键。未来，线上线下融合将是医疗服务发展的大趋势，数字疗法和康复课程的线上化将逐步实现，以患者为中心的医疗服务模式将更加完善。"
      },
      {
        "time": "01:18:02",
        "title": "探讨数字疗法的未来及面临的挑战",
        "summary": "讨论集中在膝关节置换术后的管理与康复差异，强调了康复管理的重要性。进一步讨论了新冠康复问题，指出线下资源的局限性，并预见科技与医学团队合作开发数字疗法产品的未来。特别强调了提高用户触达效率的必要性，以及百度健康在此过程中可以提供的帮助。最后，分析了数字疗法在中国面临的主要问题，包括市场推广、患者支付意愿及支付方问题，强调了疗效、安全和卫生经济学的重要性。"
      },
      {
        "time": "01:24:51",
        "title": "数字疗法的多维度探讨",
        "summary": "讨论集中在数字疗法的定义、其作为医疗器械的潜力以及在处理精神类疾病方面的应用。特别提到，数字疗法不仅包含传统的医疗仪器，还可能包含患者教育等非直接治疗手段，形成一个产品矩阵来全面解决问题。此外，也探讨了新冠后遗症——脑雾现象，以及如何通过健康的生活习惯和认知训练来加速大脑功能的恢复。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：用软件治病的方法，必须有明确的治疗目的。"
            },
            {
              "children": [],
              "content": "发展历程：从1990年代的计算机辅助治疗到2000年代的移动设备应用，再到10年代的大数据和机器学习技术的应用。"
            },
            {
              "children": [],
              "content": "监管标准：在美国，FDA开始为数字疗法提供审批通道，使其作为医疗级产品推向市场。"
            }
          ],
          "content": "数字疗法概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "市场渗透率低，需求远大于供给。"
            },
            {
              "children": [],
              "content": "主要赛道：精神疾病、神经疾病、慢性病管理。"
            },
            {
              "children": [],
              "content": "付费模式：主要为自费，未来可能逐步纳入医保和商保。"
            }
          ],
          "content": "中国数字疗法现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "针对儿童青少年精神健康问题的数字疗法。"
            },
            {
              "children": [],
              "content": "自闭症家庭提供数字化干预项目。"
            },
            {
              "children": [],
              "content": "慢性病如糖尿病的数字疗法管理。"
            }
          ],
          "content": "数字疗法应用案例"
        },
        {
          "children": [
            {
              "children": [],
              "content": "与传统药企的合作模式：联合治疗方案、市场策略、资本合作。"
            },
            {
              "children": [],
              "content": "挑战：患者教育、医生教育、支付方认可、监管方认可。"
            }
          ],
          "content": "合作与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数据隐私与安全性问题。"
            },
            {
              "children": [],
              "content": "疗效评估与误诊风险。"
            },
            {
              "children": [],
              "content": "技术与传统医疗的融合。"
            }
          ],
          "content": "数字疗法技术挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数字疗法可能成为解决新冠后遗症（如脑雾）的新方向。"
            },
            {
              "children": [],
              "content": "从单纯治疗到改善生活质量的转变，潜在的广泛市场。"
            },
            {
              "children": [],
              "content": "技术进步和大数据的应用将推动数字疗法的进一步发展。"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "乱翻书节目脑图摘要"
    }
  }
}