{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "63f712e88c71e213f4933fb1",
  "title": "100.品牌和MCN如何“种草”？聊聊小红书商业化的下一步",
  "task_id": "82xz94v65dpk9m6v",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 大家好，我是潘乱，欢迎来到乱翻书。这是一档关注科技商业和互联网的从业者对话节目，不知不觉今天已经更到第100期了，乱翻书在这个平台的订阅人数也超过了10万。感谢各位朋友的收听，也欢迎和希望大家能够在评论区或者社交媒体跟我分享这100期听下来的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "今天我们要讨论的主题是小红书的商业化，就是品牌在小红书种草怎么才能够不是一门选举？三位嘉宾是母婴品牌baby care的cmo艾瑞斯，还有MCN机构indigo负责汽车方向的合伙人fox，还有极客公园的创始人张鹏、彭总。其实小红书最初诞生的时候，就是想要去帮助中国的消费者买到全世界的好东西。如果大家对历史有印象的话，小红书的第一版其实就是香港购物指南。它都不是一个APP，他只是一个城市导购和游玩攻略的PDF。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "以后我都过去了十年，就是前两年我去小红书采访的时候，我就问他们，你们觉得小红书未来商业化最大的可能性在哪边？我记得他们当时跟我说的就是未来可能最大的机会就是在于中国的商品跟服务市场会出现一个供给性的改革。就是当供给不再稀缺的时候，就到了消费者反选的环节。这时候真正属于小红书的商业化才会到来。其实就是要围绕帮助用户挑选更好的生活方式。这里面包括商品、服务、内容，就是让普通人去帮助普通人，让普通人帮助品牌去做种草。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "我们就是先从第一个问题开始，大家为什么怎么来选择小红书？就是人群价值我相信一定是大家选择小红书的一个非常核心的价值。就是因为有非常多的高线的优质的女性在用。我其实想问一下艾瑞斯，就比如说你觉得小红花的用户跟其他的平台上的这个用户相比的话，它有哪些特点是更吸引你们baby k的部分？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "我们自己看到的情况是，其实小红书的用户是确实一群消费利益特别高，然后比较有品味，特别是对产品的那种感知比较强，同时又比较real的一群人。所以我总结一下几个特征第一，确实在这个平台上，本身大家就天生很爱讨论买买买。我举个例子，像母婴很多的品其实在小红书上的搜索量可能是电商平台的2倍。这个是一个我们看到的非常直观的数据上的展示。就是大家就很爱在小红书讨论跟买买买相关的东西。反观可能比如说你刷抖音，你刷微如果你一直在讨论买这个事情，其实对于用户是一种打扰。而且很多人可能根本不在乎这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "第二个点确实是这一群用户天生的对产品的品味跟敏感度是比较高的。所以如果换算到比如说像互联网的状态，其实它比较接近生命周期里面那个early adopters这群人就是他们很愿意去尝试新的东西，然后也愿意跟品牌去做一些新品的共创。所以我们其实会花比较多的精力在找到这样的一群人。这个也是可能小红书比较特殊的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "然后最后一个部分其实是感觉小红书跟别的平台不太一样的，是他对于这种真实感的追求其实是蛮高的。特别是在母婴行业，基本上妈妈从怀孕开始就疯狂的做小红书的攻略。所以他们特别能看出来说这是一个商家的推广，还是一个真实的用户的反馈。甚至有一些产品如果它的本身不是很优秀，然后他做了一些好像很好的Q2的种草，底下会有很多的用户涌进来说你们又在做营销了。所以其实对于我们这种品牌，因为其实我们也算是是一个没有太多的资本的注入，全靠自己慢慢做起来的品牌。我们最初的头两年基本上没有多想说的投放，但我们当时就在小红书积累了上万篇文章，都是因为用户的自来水。其实就相当于只有像小红书这样的平台，才给到我们这种没什么营销预算的品牌一个新的机会。是靠前期那些early adopters帮助我们去做自来水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "我再追问一个fox的问题，刚才想问fox来着，我能理解baby care，他们在这个平台就是原生的，我觉得就蛮适合的。你们搞车的，按道理车的主要是可能男性用户是不是占比会多一些，是吧？就是你们在小红书上去把它当成一个平台，我还蛮好奇这里边是有什么变化，或者有什么特别的洞察吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:46",
      "text": "是这样子的，因为我们公司对于小红书的理解，就是我们觉得它是最好的消费决策水源地。因为之前日化美妆还有奢侈品，其实已经帮我们做了一个很好的打样了，验证了小红书这个种草的实操性。但是汽车行业一般会比美妆这个话他晚个一两年，那没关系，随迟但到。所以我们在18年的时候，我们就发现了这个趋势。当时我还在沃尔沃工作，因为我之前也是在车企工作的，所以就一直在这个圈子里面。然后我们就发现，有很多我们的车主在小红书上发布了真实的用车体验。而且是很多的海外华人车主，而且他们的笔记质量非常高，评论区讨论的氛围也很不错。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:26",
      "text": "然后还有一个很有意思的发现，就是越往后我们会发现很多人在小红书上发提车笔记，然后他们共同都会用一句话叫做不能发朋友圈系列。他们可能在朋友圈爆发我提车什么，但是他们会在小红书上发。所以我们就把小红书平台总结为它是一个去熟人化的朋友圈。大家很多不想发在朋友圈的东西，其实是会发在小红书的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:50",
      "text": "你刚才说这点让我想起一个是一个非常典型的产品，这就是两个产品的关系。大家记得之前明星都用两个产品，都用微博和instagram，他们营业的官宣的什么东西全部都发在微博里面。但是他们的那些更加偏个人的生活方式的东西都发在instagram。但是今天我们可能会看到，可能他更加自己的那个小号好像已经变成在小红书了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "我们从18年到现在差不多五年的一个积累。基本上你在小红书上去搜你能想得起来的所有的汽车品牌，国产的、合资的，然后豪华车、新势力，你都可以看到真实车主的口碑。就是那句话叫我觉得说的蛮好的，就是你品牌来与不来，小红书上都有你的传说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:41",
      "text": "然后第二个我觉得你们可能会比较好奇的是说，传媒不会更好吗？汽车之家不香吗？大家也可能首先的反应就是它是跟男性挂钩的。但实际上我们来推算一个，我们拿数字来说，就比如说小红书，我们现在推测它的月活差不多是接近三个亿。男女比例如果我们即使拿3比7，就是30%的是男性。那我们来算这个基盘好了，男性基本上也有一个亿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:06",
      "text": "汽车之家、易车、懂车帝，这是三个国内现在最头部的垂类平台。我们来看他的那个月活人群不超过5000万，大家都在5000万上下挣扎。而且小红书的人群，刚才艾瑞斯也提了，确实是非常好的消费样板，就是敢花钱、能花钱、会花钱，而且还敢说。所以光单消费能力这一点就很吸引我们汽车品牌。而且我们今年还得到了一个更有意思的观察，就是我们去问了经销商，因为经销商它代表的是实际销售端口，他们来告诉你他们现在在用什么样的工具在卖车。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:39",
      "text": "因为我们今天我们去问了，不论是豪华品牌还是个品牌，他们都反馈了一个点，说小红书上来的客源成交率非常高。甚至有一些经销商，他们在今年停掉了垂类的销售工具。因为像汽车之家、易车，大家知道它是有这种线索收集工具的，他们停掉了这项服务。他们现在all in在抖音和小红书上这样的平台。我们会觉得越来越会发现小红书其实就有点像女生的汽车之家。他对于男生来说就是进阶之选。就比如说我的人生第二台车，家庭的第二台车，或者我怎么改车，怎么玩车，他会在这个平台上得到一个更好的发挥。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:17",
      "text": "这其实我觉得我们自己内部的判断是，小红书已经越来越像女生的百度跟知乎了。所以母婴人群为什么这么集中？就是你啥事儿都在里面问，现在夸张到甚至连什么婆媳关系、夫妻关系、女生考研都是在小小红书里面解决。所以为什么母婴品牌我们会觉得小红书是一个非常重要的阵地？就是因为你没人教你怎么生孩子，怎么养孩子，这可是驾照，还有个考试科目123，对吧？母婴却没人教，全部都靠小红书的姐妹带你出来，就是各种过关，全部都靠小红书的姐妹一帮一的带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "对，刚才你们说科目二考试，很多科目二的秘籍在小红书也有。然后也不知道能不能说，先说吧，去年风控的原因，导致有一些朋友们想出去小红书上是一个非常好的选择。它会把这种通关秘籍怎么出去一笔的教给你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:15",
      "text": "就比如说刚才像艾瑞斯提到那个把它当成知乎，然后百度这种感受。但是我觉得其实是不同平台的对于内容的偏好是不一样的。我记得之前那个。跟我说就是他装修的时候，他说他在小红书里面去看那些家居内容的理由是就是因为一些其他的平台都是一些现成的方案，缺乏那种更多的信息介绍。在知乎就原本你是想看一个装修攻略的，结果上来跟你讲这个板材行业的利润率有多高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "对，就想到小红书。因为里面有更多更真实的人。他可能是去年在买房，今年在装修，就比较匹配就是正常人的一个生活的节奏。他不是只说这一件事情的，他们是那些想要过更好生活的人我是说什么样的内容在小红书里面它是一个是受到欢迎的内容呢？我们都知道他可能人群这一块我们都OK，然后他是一个生活方式的平台，所以品牌应该重视。但我觉得很多品牌都会好奇一个问题，就是应该怎样去跟小红书的用户去做沟通。2S要么你跟我们分享一下，就比如说你们的一些经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "我回想其实我们很早就开始做小红书了。然后一开始确实在最早的阶段，你只要长得好看就还挺有流量的这是好多好多年前的一个状态了。但到今天我们其实觉得最重要的就是真实且美好。但真实是一个大前提。就我们当年比如说做美好的东西的时候，我们比如设计语言，我们算是母婴品牌里面比较早开始用那种不是大红大绿的颜色，而是兰迪色那种带点灰调的有点设计感的语言。然后小红书的用户就特别能get到，觉得这个很符合我们的审美。所以我们头一波的流量和用户真的是在小红书那群可能更喜欢ins风，而不是那种大红大绿风的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "但到后来几年，我们越来越强烈的一个感受就是可能有一种说法叫什么好看的皮囊千篇一律，有趣的灵魂才是万里挑一。就是用户会越来越在乎你这个产品的体验到底是不是好。因为说到底其实像母婴这样子的用户人群是特别强的一个复购属性。而且小红书的标签也做得越来越好，所以基本上你都会被你的一些客户触达到，他们就会在底下给出一些真实的反馈。所以一开始确实靠美图，靠漂亮的外观可以赚到一时的流量。但往下走肯定是要做出真的好的产品，更好的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "我最近其实也在跟团队聊一个事儿，就是为什么很多人说做小红书的营销做不出来？其实核心原因就是你天天在想你怎么营销客户。但本质上你的竞争对手根本不是你的那些友商。因为用户在刷小红书的时候又不是在看广告，他就是在拿你的内容跟所有博主的精心产出的内容做竞争，做比较。如果你的内容本身对用户来说价值不大，那其实他就不会看。或者你只能有你CPM预算内的这点钱，你是35的CPM，你就是有这样子的一个曝光，除非你的内容真的做得有价值，他愿意收藏，他愿意分享，他愿意讨论，你才能获得额外的一个益处。这个是我觉得一个非常核心的逻辑。在小红书怎么样做出好的内容，是放开你在做广告，你在做营销这件事，需要为他的用户产出有价值的有话题度的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "艾瑞斯聊的这个类似于指导方针性的东西。如果我们问更具体的，像是fox以你现在所负责的汽车这个板块来说，什么算是小红书里面做的好的汽车的内容？它跟锤美比，他跟董特帝跟汽车之家比，或者是跟抖音或者微博，不同的平台上做内容比的话，它这个内容调性上会有什么不同？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "是这样的，我觉得刚才艾瑞斯讲的几个点，我们其实都是很受用的。首先你得好看，小红书上最标志的就是它的双列信息流，就有点像这种商场的橱窗一样，大家先好看。第二个就是得进入到小红书的这种真实场景感里面去。无论你是日常上下班，你是超市购物，你还是露营自驾游，还是家庭用，你都要跟实际生活接轨。最后就是这篇内容你是真的得有用，得输出实际的价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:32",
      "text": "然后我举几个例子好了，就比如说我们讲汽车卖点里面大家最熟悉的几个后视镜加热功能，这个在汽车之家懂车帝它就会告诉你我有后视镜加热功能。但是这个功能有啥用？那女生在小红书里面，她完全就会把这个功能告诉你。在雨天的时候，你如果有这个功能，你会get到什么体验，而且是在毛毛雨和倾盆大雨，你会有不一样的感受，真实气氛非常有画面感。然后再比如说氛围灯，汽车之家会告诉你我有64色氛围灯，我有256色氛围灯，你想调什么都可以。但是在小红书里他会告诉你什么样的颜色，实际在开车的时候既不抢你的视线，也会让这个氛围都到氛围组的作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:15",
      "text": "然后还有车载好物，车载好物大家能知道就是什么抽纸，然后放一些小东西放手机。但是小红书告诉你，比如说单香薰这一个品类放什么样的香薰，是放精油还是放石膏牌香薰。我是在小红书才get到那个石膏牌香薰挂在那个车前面的东西。那个石膏牌香熏尽量不要在天气热的时候挂，为什么？因为它挂了之后就会融化，你的内饰就会非常难清理。这个全部都是我在小红书看到的每一个细节，每一个产品点，它都可以落在一个实际的场景里来告诉你。所以我觉得小红书的在用车环节，就像这种购车用车的环节里面，它有效有用的内容会非常受欢迎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:58",
      "text": "怎么听起来是一个女性产品跟直男产品的区别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "对，他们你这个有点误会了。我觉得这直男们在一些这种细分的东西上一样有需求。就是你光看到说我有这个参数，但怎么把它用好。我认为真正喜欢一些产品的人，也会往深入走的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:16",
      "text": "我其实想追问这个fox一点，你说这个体感我是特别能感受到。但因为当你要在这个平台去真正去做营销，需要拿效果的，然后他只要看效率的，刚才大家都要说，就是我都也都在说要有这个真实且美好的东西在创造。但这种东西创造是不是它本身就比较难，成本比较高，成功率比较低。总体它的效率怎么样？这个其实我也是比较感兴趣的，就在小红书去做这种风格的东西，它最终的带来的效率怎么样呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:47",
      "text": "是这样子的，我们之前在做汽车品牌是从22年，差不多应该是21年22年大批量进入到小红书。然后如果你去看22年整体一个行业细分的话，其它的上涨是100%往上走的。为什么会在22年忽然进来？第一个是小红书，在22年它开发了这个所谓的KSF的KFS的这个玩法。这个东西其实在汽车使用里面就完全可以解决内容的有效率这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:16",
      "text": "就是就以往的时候我们去做讲种草这个就无论我原来是在汽车公司，在甲方，还是我现在在M3，其实都会被问到一个问题说我除了能看到这些种草效果是传播数据。比如说我的阅读成本，我的阅读量、互动量、点击率、互动成本，这些数据它并没有办法归因到品牌声量或者是购买结果。老板就会发出灵魂拷问说，我投多少博主笔记算够，那小红书到底能不能卖？因为无法衡量，这件事情就变成了玄学。但是所有每一笔现在市场部花出去的钱，它都是要讲科学的那自从那个KFS打法出来以后，我们通过内容加流量的一个整合，我们可以看到每一层更为细致的数据。举个例子，比如说我们在投放达人笔里面，我们是可以看到我们哪些笔记吸引了用户。他们在看完笔记以后去搜索了我这个品牌的车型，车型名甚至品牌名。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:11",
      "text": "我们还可以追踪到我在投放这一次笔记后，品牌和产品的搜索趋势，它是不是达到了一个合理的增长趋势。第二个和我自己的核心竞品是不是在一个紧密的对比关系里面。我们也在小红书进行了线索收割。因为我们之前觉得这件事情不是很make sense。但实际上我们去做了之后，我们就会发现从数量到质量都会让我们很有惊喜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:35",
      "text": "我可以给你举一个小实操的案例，就是我们今年22年年底的时候，我们帮助凯迪拉克叉T5XT5就是那个中大型SUV在小红书上做了一次种草。然后我们当时提炼出来就是凯迪拉克XT5，它那个蜂鸟四驱的能力就比较稳。然后我们就以它这个稳为我们的核心的稳稳的幸福为我们核心的主题，然后找到这种一线，还有新一线的家庭用户成为核心人群，然后在过年前集中释放了一批XT5的用车口用车口碑。而且基本上我们找了博主是非常多元的。就不仅仅只是基本上放弃找那种长得很漂亮的小姑娘，我们去找了很多家庭的用户，而且我们找了很多海外的博主。因为比如说我本身就要讲四驱能力这个点。我如果单独让他讲在公路上的驾驶，在日常的这种很好的路况驾驶是很难体现出来的那比如说加拿大，它就是一个常年下雪很多的国家，而且就是在冬天的时候更夸张，可能基本上你上班都可以滑雪去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:32",
      "text": "所以我们就让博主去加拿大去尝试一种真实的雪地试驾的感受。还要找到这种孕晚期的妈妈，就是她已经快要生产了，然后她来去做这个车辆的感受。然后安全座椅好不好装，座椅就对一个孕妇来说舒不舒服，这个空间布局是不是合理？然后就这些妈妈他给到我们的反馈，还有一些家居博主你要去一趟山姆，你像一家人过年你不得去一次山姆或者那种盒马X会员店。然后怎么样把这个空间装满，还可以合理利用，然后我们会发现博主会给你很多惊喜。还有这种去旅行的博主，他就把这个车改成那种车床。因为他那个后排座椅放倒以后是可以躺平的那就是你可以出去玩儿，就是我出去玩不但是好看，而且还真的实用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:16",
      "text": "然后在这个阶段同时我们也去收集了线索，然后我们最后拿到的数据和追踪效果非常好一个是线索的有效率非常高。就是有效率这件事情其实是很重要的。就是我去cost center，就是CM他去call的时候才发现这些留资的人他是愿意来试驾的，而且确实是有买车的意愿的。而且不到一个月的时间我们就成交了一台车。对整个这次的尝试，对我们来说，这就是非常有效，而且也很有用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:45",
      "text": "你聊聊博主合作我我我好奇一个问题，就是说小红书带火一个词叫KOC，对吧？但是你就是还有一群是专业领域的博主，还有一群可能是像我已经算是职业博主了。我不知道像你们在合作的时候，会看重博主哪些的特性呢？对，怎么就比如说这些人他们都应该发挥什么样的作用？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "汽车我不知道，我觉得我们在挑选博主之前，我们先做的一件事情是说，首先先把基本的数据大盘了解一下。你之前是做过什么领域的，你有没有做过这种奢侈品，或者坐过车是最好的。但我们跟其他不同的一个做法是，我们是会有一个钱财提纲的。就是我们发给我们意向的合作的博主的时候，是有一个钱财的提纲。会告诉他会有十个大概10到12个问题来去问他。对于我要去合作的这款车的品牌性能，以及他有没有实际的驾驶经验，他开过有没有类似的竞品。然后他在生活中，在和车的这些实际场景会问这些问题，然后我们再来判断这个博主适不适合合作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:51",
      "text": "你像有些博主他可能就是一个本本族，甚至没有驾照。那这些博主可能就是不会去合作的，因为他没有办法产出这种。实际上刚才像我告诉你们怎么连后视镜加热，然后连这种音响氛围灯都能给你讲出门门道道的一些博主，我们是通过这样的方式来去再进行一个细分的筛选。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:10",
      "text": "我也有小红账号，不过粉丝特别少，目前还不知道一张大脸嘴在上面说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "对你还不符合真实且美好的一个定义，你需要继续努力。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "好，发出来了，然后看一下博主日做营业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:26",
      "text": "我我我问一下eris，因为我我知道你们做的也不光是比如说纸尿裤对吧？其实你也有不同的品类，就是在不同的品类是不是也很讲究？就是不同品类在不同平台用不同做法，这个是不是本身要在营销的层面有个特别讲究，这样的细分的匹配。因为你们品类是相对来讲多一点的，我不知道你们是不是也会因为品类选择不同平台用不同的打法，能不能讲讲这边的故事？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:55",
      "text": "是肯定有，因为我们这个品牌特别特殊，大家可以去搜一下我们官方旗舰店，就会发现在卖很多品类。我们按照天猫的那个类目属性的话，我们三级类目有将近600个吃穿住行完所有的品类几乎都包含。所以我们自己是有一个比较强的体感，就是确实有一部分的品类特别适合小红书，有一部分反而是在别的平台闭环收割掉比较快。就比如说像像纸尿裤这种产品是非常适合小红书，是因为它一定有一个前期攻略跟研究的过程，这种品其实就特别的适合小说。但比如有一些偏那种服饰类的东西，它其实在直播间里面，它能够整个人全身给你试完，那你就直接买了。或者比如说零食，就是一个短视频咔叽嘎嘣脆就买了。其实这种就不是特别适合小红书，所以如果是考虑周期比较长，需要有攻略属性的那些品类是特别适合小红书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "我觉得刚才艾瑞斯说的这个很有道理，就是他跟小红书这里边大家要有真实的分享，然后更细分的这个挖掘。有点现在大家当搜索引擎去探索这个生活里更细分的这样的认知是有关的。我再有一个问题，在这也是刚才我听这个fox讲的时候，我引发的好奇。因为你刚才举的例子都是一种一些比较偏传统的汽车品牌。我们一直认为就是你比如说像魏小李这种它比较互联网化的品牌，他们在营销层面应该也是很先进的。但似乎我在小红书上也没有没有看到太多他们在这个平台。这个我就很好奇，按道理本身他们应该是对于这种新的有流量，然后新的认知能够更高效的东西是更敏感的。为什么他们没有行动？反而是一些传统的品牌在这方面他们的动作相对比较多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:40",
      "text": "我分享两个，我先回答你第一个问题，就是为什么魏小李应该是比较激进的对吧？其实传统品牌对比新势力品牌，它是有先天的品牌认知度好感的。你想想这些传统品牌，不论是大众、丰田、本田、宝马、奔驰、奥迪这个品牌哪些人不知道？因为他们已经进入中国市场耕耘了差不多20年的到30年的时间了，但这个品牌认知已经很成熟了。但是对于新势力来说，其实这个问题有点现实，蛮残酷的。不是不积极，是钱不够。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:11",
      "text": "花这么残酷。对，还是不够花对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "对，因为新势力品牌它的集中精力，它的第一件事儿就是我得活下去。所以其实你看到其实新势力品牌花钱是非常精打细算的，你可以甚至说有点抠。因为他的一定要确保我的资源是最大化的，我得守住说我的曝光，我守住我的大平台。比如说像抖音这种，我确保我在上面是有定量的曝光的。然后大部分的钱我其实是用来去投精准的，因为这些钱我花出去都得有回响的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:42",
      "text": "我所有的传播动作都是需要被数字量化的。就你这种就比如说对于传统品牌来说，你有个god feeling很好，但是这个没有用。对于新势力来说这些没有用，每一步动作每一分钱都是需要有数据归因的那第二个就是我想跟你分享一个好玩的事情，就是特斯拉。你在其他那个平台上面看到特斯拉，比如说你在微博上面看特斯拉，有人会被骂疯了。但是特斯拉在小红书上非常好，特斯拉的车发现在小红书上不会被骂，而且大家是可以友好的正常的去沟通很多问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:16",
      "text": "然后我有一个同事在买那个model 3的时候，他在小红书上发了一个笔记，就是说礼貌问就小红书上这也是他的一个标准用语。礼貌问我想改一个卡钳颜色，然后立马就有那个车友过来帮忙了。第二天就把他拉进群，然后马上给他安排的明明白白。所以就是像这种新势力品牌，其实它有一个我觉得是有一个意外的收获。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:39",
      "text": "比如说他们就是把自己的在每个消费者的触点上管理的非常精细，给到消费者这种超预期的体验。比如说像未来的服务，你去看未来在小红书上有很多自来水ET5，最近比如说ET5特别火，很多ET5提车的。还有告诉你怎么薅未来的羊毛，怎么样提升能拿到更多的积分。然后还有包括像理想的产品，不论是它的L7、L8、L9，尤其是他之前的one我发现有很多这种家庭型的用户，小鹏的智能化的体验，这些其实都是塑造品牌的方式。这个新能源只不过是把这些跟消费者接触到的机会做到了极致。所以其实在小红书上，他们得到了另外一个好处，就是他们有天然的自来水，用户愿意为他们发声。所以有句话怎么说来着？就叫无心插柳柳成荫。做好一些本分工作，其实是有一些超预期的回报给到他们，这个是传统品牌不来的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:33",
      "text": "像你刚才举特斯拉那个案例，就是它在里面可能会收到相对负面的反馈比较少，可能是因为喷子少，然后它社区氛围友善。然后我会发现其实有些用户他女性用户去做，比如他买个包，他都说不敢发朋友圈系列。可能刚才就是你你们也提到了，但我觉得是不是还有存在着另外一种可能，就是因为我我我我有一天去翻那个豆瓣的top 250，就是豆瓣电影的top 285跟那个RMDB的top 285。我发现除去像是霸王别姬这些中文的片子，最后大家在审美上都是肖申克的救赎、泰坦尼克，就是类似于这种。我发现可能是经济基础决定上层建筑，就有可能全世界的中产阶级那些审美和趣味可能都是相似的。就比如说回be care他们的品牌可能是在不同的地区，就是在不同的区域，他们也可能是这一类的人群有共同的选则，然后他们在为人处事也表现出一些相似的特性。我有一种这种感受，然后像你刚才说就是类似于礼貌问这种，我我我其实是之前也看到小胡子那个经常有人除了礼貌问，还经常看到一个艾特叫问问各位刘亦菲。对，大家知道这刘亦菲是啥意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "就是小红书的所有的女性用户们都统称为刘亦菲们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:53",
      "text": "我想知道在小红里面，就譬如说要么2S我不知道你在小红里面有看到哪些。就比如说这群用户他们玩出来的一些新的词，一些特别的玩法，类似于这种就比如说刘亦菲，比如说礼貌问，就是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "还挺多的。就是小红书这边现在用户特别在母婴这个行业里面，他们特别喜欢直接发一个空白图，上面写那个求推荐你们用过最好用的纸尿裤，不要有广子，就特别多这种东西，然后像个论坛一样，像是十几年前的那种BBS的感觉，底下就一堆人开始热络的讨论起来了。这种东西在小红书现在特别的多。所以我为什么说可能比起美好真实机会更大一点，就是它的那种社区属性很强。其实之前我们讨论B站的时候就说可能中国就这么一个社区。其实我觉得小出现在越来越有那种社区的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "这种社区感我再追问一下，这种社区感它是是怎么形成，怎么被强化，就是用什么样的东西最终被沉淀下来。因为其实想有个社区感是挺不容易？就是它也很容易变成内容感的对吧？也很容易变成这种广告分销感的。就是这种社区感的东西，它到底因为你们都是在这里面长期观察，甚至是长期在这里面去运用这个平台的。就你们的观察这种设计感，它的那个闭环强化的过程到底是怎么样的这也是我觉得挺感兴趣的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "其实最初他的那群用户就给人一个非常强烈的标签，就是最初是一群精英的海龟的那帮女生在用它。其实前期的那帮用户真的很影响整个平台的调性，所以他一开始吸引的就是这样一帮人，相当于就是在消费这边算是一个比较前沿有领头作用的一群人。所以比如直到今天为止，我们去到更下层的城市，或者去到线下的一些商场去卖我们的产品。人家可能还不太清楚baby care，因为我们当时门店还没开过去，但我们跟他说这东西在小红书特别多人推荐，用户就会说那就代表最挑的、最精致的那帮妈妈都在用了，我就愿意去跟着用。这个确实它是有这样子的一个标杆属性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "然后我们自己现在一个实践就是确实人以群分在小红书挺明显的，就伴随他算法变得越来越好之后，你能很明显的看到就是有一群相同趣味差不多的标签属性的人会聚在一起。所以我之前有跟我的几个直男朋友们互相打开各自的小红书，发现完全不一样，长得根不是一东西。有的人就是全部是菜谱，有的人都是简直变成了一个新的虎扑。所以其实他现在的那种算法是我觉得很好的支撑了他现在这么巨大的一个DAU。因为它确实能够做到一个非常精准的根据兴趣去和内容去做一个区分，以至于聚在那个内容底下的人是一群有着差不多属性，然后相互信任的人，他们真能聊起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "然后另外一块，我觉得其实平台商业化的克制也是非常重要的一个部分。其实很多平台都有做很好的社群跟用户粘性的属性，只是他可能没憋住，所以我觉得这点还挺佩服小红书的。是说他直到今天为止都在很好的去平衡这件事情，甚至一定是把社区的那种属性放在第一位的。所以如果假设它的广告更强的有一个侵入式的效果，它一定可以获得一个更好的商业回报。但可能作为一个用户，其实你就会深深的被打扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "这点说到了一个很关键的点。我就想起来叛乱，这个也是在去年，是221年，应该我没记错了，应该是21年。你叛乱是写过一篇文章的，应该叫就是叫什么慢速发展和非理性执着吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:38",
      "text": "我小红书的晚熟和非理性执着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "对对对，就是大概这个意思。那篇文章是我在那个时段里看到对小红书的分析最成体系的，我还是推荐大家如果没看，现在你们要记住这个名字，就记住非理性执着。应该很少有人用这么骚的词儿去写文章当标题，你们一定能记住。你们去搜一搜看看当时叛乱在里边。这个非理性执着其实某种程度上也谈到了他商业化里边的这个事儿。刚才正好艾瑞斯也讲说，其实他的这种克制是他能形成社区感，在今天人与类聚的很重要的强力的独特性的呈现。那你当时也写了非理性执着，来，你再给大家讲讲，你怎么观察大家认为小红书那方面很好，但是这个商业化的事最终也得解决。那你现在觉得他还是个非理性执着吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "我首先说其实先要回答那个社区感，我觉得那个社区感是来自于它的产品框架的。我看到评论区里面有人甚至在提快手。如果你真的对比两个产品的话，你会发现它最初的产品框架这种双面展示还是比较像的。然后就是不同阶层的人，就是不同地区的人，在一个产品里面分享他们自己的生活。最后都是呈现出一个非常旺盛的生命力。就是能够让你感受到是一群人在那边分享，你不是在看内容。如果你真的仔细的去看的话，是能够看到的是有人在生活，有人在分享他自己的生活，不是说你在看一些更好的内容。我觉得这是跟这个产品的框架和理念都是有相关性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "而且小红书是更加的相信ugc这个事情的。就比如说前两天大家都知道微信上线了小绿书的功能，对吧？就是那个多张照片横排就是看起来特别像小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "但是如果大家真的去类比话的话，就是你会发现知乎它有多少种内容发布的题材。然后你去看微博你能够发布多少种，就比如说图片、文字，然后长文章，就是多少种。但是你如果发现我说的话，小红书从头到尾就只支持你发布一种题材，就是笔记。对这个事情就是说他为什么只选用一种题材，其实就类似于朋友圈了，朋友圈只能发布图片。那是因为只有这样他更低的压低这个门槛，才能够让更多的ugc涌进来。因为生活方式这个事情只能是来自于ugc的，他不是潮流，是每个人都想过自己的那个生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:03",
      "text": "OK回到商业化这个问题，他说我其实我跟儿子的那个想法就是有点像，也有点不像。一方面他依然非常克制，但我自己的感受是我觉得人和公司其实都是环境的一个产物，都需要面对环境做出自己的反应。如果如果我是毛文超，对，假如说这里Q一下他们老板，如果我是放在前几年的增长环境里面，大家都是奖励那些亏损的增长的公司。譬如说拼多多能够那么快的时间取得那么高的市场的业绩，对吧？因为市场奖励增长就是你以亏损的方式来获得增长，我是非常买单的。因为大家都相信增长的故事。但是今天或者说从过去这两年以来，我们明显感受到整个市场二级市场的整个环境都变了。我们需要什么？我们需要大家给我拿出利润来，你给我拿出营收都不够。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "所以就必须需要逼着大家更加的在意商业化这个事情，就必须要提升自己的造血能力。就是我我前两天还在跟RS也聊过，市场部之前是干嘛的对吧？之前是可能是画饼那一派的对，是那种可能是财务，财务可能是这个画饼那块，我就我自自己之前融资的时候都是我给你讲一个美好的故事，同时我去做一些的增长手段，让VC你们看到，然后你们赶快把钱交给我。今天完全不一样了，你为什么就必须把我所有的业绩都给我看一遍，然后这个增长到底怎么来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "然后我还得去蹲点查一查这些利润是不是真实的，然后打钱，抠抠搜搜的，就是这种。我觉得说今天所有的公司都必须更加的在意自己造血这个功能。所以说我自己反而感觉到，他在这个商业产品上，有那么一些是不是用克制来形容的，我甚至是有一些往松绑这个方向来形容的。就比如说今天博主之我记得之前蒲公英是必须得有五千粉丝才能够进入蒲公英接商单对吧？就是今天我印象里面应该是放到了1000个对吧？然后另外的就比如说挂车，挂车这个事情之前是只能够由品牌方来挂车，现在我相信达人他也逐渐的可以挂车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "不知道fox你在里面可能会经常的做相关的东西。你能够感受到就是小红书在商业化这一块，在过去这一段时间里面有哪些是想往增量这一块做的一些方式？或者是产品的更迭也好，或者说政策的改变也好。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "首先先纠正一个，他是五百粉丝，现在是你的粉丝五百的，你就可以入驻蒲公英平台了。而且他还开放了很多流量入口来去扶持创作者。比如说他开发了这个叫优效模式，就是在你的下单成本上加10%，你就可以获得更大的曝光。然后还有比如他也开放了这种竞价类的薯条，就可以看出来就类似于抖音的这种抖音他其实是在流量端也给了很多创作者一些接入和帮助。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:04",
      "text": "第二个就是我现在讲从MCN的角度来看。第二就是小红书它取消了那个握手标。就是你们当时看小红书在什么什么合作都有个握手标，那今年已经取消了。那就这个事情就代表广告和内容的界限它就更模糊了。其实对于品牌来说，你的合作门槛也会很低。但其实对于我们来讲，我们觉得对于商业化合作的内容要求会更高了。因为在自然流量赛马出来的优质内容，品牌方他才会愿意给予你更多的流量曝光。这是从我MC的角度来说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:34",
      "text": "如果从品牌侧的角度来看的话，首先我觉得做做的最好的一件事情就是效果可衡量化。这件事情就是你让种草真正的变成了一个可衡量的东西。然后这个其实是在品牌在内部的时候，都会少了很多繁重的沟通成本。我不用去跟老板解释我为什么要在这个平台做种草，我怎么样做出来，怎么样衡量效果，这个沟通成本咱们就省去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:56",
      "text": "第二个是品牌在小红书上，其实相当于是多了一个优质的私域用户群体。因为之前我也听过艾瑞斯的博客，他在讲他们在小红书上其实是有很多的这种优质用户。其实对车来说也是一样的，就像刚才我给你们举例的特斯拉，其实有很多像未来，他直接是在他的那个官方号上面开了那个群聊，所有的用户直接可以进去第一时间进行沟通。因为这些优质的用户，他其实对于品牌来说，不但是在传播上会有更积极的作用。其实我觉得他对于市场部或者对于品牌来说，他就是一个天然的用户的调研，而且是没有加任何的前提条件。比如说我们在做去做用户调研的时候，他会加很多前提条件的。你如果看到了这个东西，在不提及的情况下，你会不会想起它。但小红书上这些用户是没有，他没有这些天然的条件，他没有这些给你附加的条件，他会在一个很自然的环境下说出来我的需求，我的想法和我的感官。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:48",
      "text": "所以还有一个就是我还去其实这次还问了一下在我的车企的朋友们，有50的，有沃尔沃的，还有凯迪拉克的。其实他们就看法来说，就是说今年小红书其实在商业化这边给予了很大的支持。无论是说像品牌，他想要一些数据，像刚才我们说的，我们之前其实也是拿不到后台一些数据的。就是像虽然联系的工具现在还没有开发给汽车客户用，但是其实后台一些比如说搜索的数据，一些更细致的品牌声量的数据，人群画像的数据，现在小红书愿意提供给我们了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:20",
      "text": "第二个就是我在我们在实际的打的过程就会发现，我其实可以一边做一边来修正我的结果，就是马上就会有一个正向反馈。而不是说我等这一波砍拼都结束了之后，我再来复盘我的数据，再再去投下一我觉得小红书在这两方面是做的很好的那最后从平台的用户角度来看，我觉得我现在就是把小红书最开始是当做我的消费搜索引擎。就是跟很多人是一样的，在上面搜我想买的东西，然后跳转到淘宝。那其实它现在变成我的生活的搜索引擎了。我在上面会搜很多，我想我包括去比如说我要去自然博物馆玩，我怎么停车，在哪停车，我在上面都可以找到很好的攻略。所以我觉得用户他可能更希望像我这样的，就刚刚看到更多真实的这种内容。而且我觉得小红书一定会去重点扶持他的KOC内容。因为你的这个盘子毕竟大了，流量大了之后，你的内容供给侧是需要可持续的，这是我目前的一些观察。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:15",
      "text": "所以叛乱有没有觉得他们那个非理性执着有点儿逐渐就执着还是要有的对吧？比如说社区的那个氛围但是这个非理性就所谓的对于商业化和社区之间的那个边界怎么把握？你怎么样，你听他们说完了，因为你写的那篇文章，如果在这些信息上，你现在会怎么理解这件事，是不是非理性执着变少了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:38",
      "text": "我觉得他还是有一些，其实我刚才强调点是说，其实这个点或许应该画到晚熟那个象限里面去。因为我说的晚熟当然是同一件事情，大家不同人看有不同的那个角度。就比如说小红书这个公司可能有一条文化叫少年气，对吧？少年心气他们觉得自己是一家非常有少年感的公司。但你看我这种就是我尽管比彭总小，但是就是我研究的都是这个时代起来的公司，他们都是比小红书的个头大我反而觉得小红书在一些事情上就是做的比较晚熟，就是反应的比较慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "你比如说视频这些事情，包括商业化这个事情，我觉得也是一样的。其实你让这个别人知道怎么投，怎么投出效果，然后可以衡量，我觉得这非常重要。但是之前大家说什么在小红书能不能它是一门玄学。但你都是玄学了，那些品牌主的钱怎么敢往里面来做投放呢？就是怎么能够吸引更多人来跟你合作呢？我觉得最重要一个事情就是你得把这种草这个事情变得可量化。你得让种草这个事情变成一门科学，然后才有可能去把你的合作。就是跟你合作的人，不管是博主也好，然后是生态上的伙伴也好，MC也好，大家才能够更好的知道有一个明确的规则，大家才能更好的在这个游戏里面一起玩。这个问题我其实也想问一下艾瑞斯，就是我我不知道就是从你这边的视角来看，譬如说在过去这一年里面，就是在你观测到小红书，譬如他们在商业化产品这一块是怎么样迭代的，就是你们有什么样的体感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "对我跟大家讲个八卦，其实刚刚fox分享的那些解绑，跟我们去年跟小红书参加了一个他的商家吐槽大会有直接的关系。就是他们去年决定要真的认认真真做商业化，不是喊口号了。之后他们做了一波非常密集的走进商家，然后给到商家的反馈就是说实话开骂都没事儿，一定要把槽都吐出来。然后他们的高层甚至像星矢这种都是直接参与的。我知道是还有挺多挺直白的吐槽是关于这个事情。然后我其实当时也有分享过我的一个想法，就是很多时候大家都知道应该要做小红书，而且你自己作为用户，你也能感觉到他有很强的种草属性。但有的时候，毕竟花的不是自己的钱，你得证明这个事儿。所以做品牌的人是，特别是做媒介代理公司的人，他们经常会做一件事儿，就是挺可笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "有一个笑话叫做一个醉汉在路灯下面找钥匙，警察问他你在找啥？他说我在找钥匙。他说你为什么在这儿找？他说因为这儿有路灯，是不是经常会有这种事儿，你明知道可能在这底下找不到，但就因为它能被衡量，所以你就得把钱花在能够衡量的东西上面。所以我们当时就跟小红书说，我们知道种草是个玄学，而且理论上它不应该完全能被量化，不然要咱们干嘛呢？你这AI做了得了，对吧？我们这帮人还是很有技术含量的。但是我总得有一个方式去归因和比如说我团队怎么考核，我怎么去管理大家，我设什么样的目标，我怎么对于我的销售团队说，我为什么要花这个钱，我可以不看ROI，但我该看什么样的过程指标，我有没有办法去做一些数据的打通，不然所有的人都在一个信息孤岛里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "就这些事儿，反正我们还吐槽喷的挺凶的，然后说人家有这个工具那工具，人家有这团队，那团队你们都没，反正据说看完就导致了一场腥风血雨。然后那部我也是真实的感受到了，比如我好多朋友都去了，小叔就是在那那一那一轮之后，他们招了好多非常专业的商业化的团队。然后他们的产品经理都开始非常密切地参与到说我到底怎么把这些营销工具做好。所以我们其实也参与了一些项目的共创，就是希望能真的把这些工具都做得很好。所以我自己最近包括我刚直播前还问我的那个小红书团队，他们都说最近真的好用好多。我自己的体感确实也是，就是他在试着找到一个中间地带，是可能我没有办法直接看RY，但我通过一些过程的指标的拆解，让你把钱花的明明白白的，让你能够清楚你每一个项目有什么优化的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "非常同情的一些在这套系统上线之前要写周报，要写复盘的那些同学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "我听你们说完了，我也特别有感触，你们就唤醒了我跟小红书的交流的一些记忆。我刚刚才其实咱们就聊到了，说你看小红书在商业产品，因为它的产品其实本质上这种平台，它是两端的。用户端是要有一个不断迭代的产品。然后商业侧你其实也要有的商业做的产品实际上是在背后的用户不知道的。但是他如果要在商业体系创造价值，是必须要构建一套系统去支持这个事儿。那他乱说的那个晚熟可能就是在于尤其是在商业系统上这件事，感觉他们的这个速率不是一笔画出来的东西，感觉这个有因为有些互联网产品，它的商业模式和商业系统就是一看就是一笔画出来的。从开始抓流量就开始画了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:54",
      "text": "对吧？我觉得彭总说的特别对，就是小红书的整个产品，包括商业化产品，明显看着都是那种到这个点了，用户有这个需求，商家就一定要吐这个槽，然后他们才来解决这个问题，所以还在晚熟向下。如果你们看字节跳动他要做广告，他做什么？我先做车，我先做房子，然后我先做所有人花销最大的市场，那个广告预算最大的，我做金融，对吧？这是别人的逻辑，应该想说至今你看连下载都不开放，都不做那些效果广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "你说的这一点我我就我接着说完，就是我我也特别认同潘刚刚才说小红书的整个商业化历程，不是一笔画到底的那种感觉。就是我觉得创业有几种，因为我经常跟创业者在有一种创业者叫计算型的创业者。他甚至在这个事儿开始启动之前，已经开始规划这件事。完整的商业模型，关键的里程碑，对应的产品的节奏，就计算型的他至少做到就是我提前三步计算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:52",
      "text": "但小红书的我的感觉真的就像刚才说的，这个到这儿了，那我们好好算一算对吧？在那之前他可能未必是把这个事已经算的很清楚了。因为你看他过去做，不管是从这个跨境？吧？然后等等这些方面其实也不是这么来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "而且我就想起来当年我是跟菊芳我们俩比较走心的曾经聊过。我当时是说我是看B站和小红书，我觉得很独特，你们都长在移动互联网的末期，就是机遇的末期，你们竟然还能成为最后一波有成长性的这种小平台，对吧？现在其实已经不是小平台了，已经是很有张力的中型平台了。而且它活力都是很独特的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "然后我就跟他讲，我说为什么能做到这一点？因为当时觉得已经很晚了，不太可能了。然后他后来说的也比较坦诚，他说我们我们总体可能还是比较怂，我们一开始做这件事的时候就没有计算说我们要做的是一件宏大的要挑战谁的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:49",
      "text": "就是我我有一个想做的东西，我就那个原生organic的去做。后来我总结的就是他们属于叫不是自己抓住时代的，是时代抓他们的。你想他他也好，B站也好，当年最开始的时候我觉得算不出他们是主流，也算不出今天这么高知识活的成长性。是随着时代的发展，社会的变化，他们持续做的那个事儿，突然被时代抓成了一个今天你必须要释放更大能量的点。所以你也难怪我觉得他们不ready。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:20",
      "text": "我如果从创业者有同理心的角度，他如果是个计算型的那叛乱骂的都很对，怎么就没算清楚对吧？但他如果不是计算型的那他就怼到今天唯一能做的就是面对现实赶紧改。而且这个核心就是大家已经把你放在这个使命上了，你得去解决这个问题。如果他不把商业侧的产品做好，那我觉得才是真浪费了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:42",
      "text": "不过聊到这里我想到一个问题，就是当然评论区说那个内容跟营销化这个问题我们后续再聊。我好奇关心一个问题，就是其实挺多人都关心一个所谓的水上和水下这个概念的。我觉得这是在小红书里面做内容一个特有的概念，对吧？如果在抖音所有合作必须要走星图，这种水上我理解就是要走蒲公英，就类星图的那一套官方报备的系统。水下其实就是一个自己的，比如说我们自己要联系投放，我不知道比如说彭总你咋看这个事情，就是水下包括这个待会儿fox也来聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "我因为我自己没有什么投放的经验，但是认识一些在这方面的朋友，这个我自己不成熟的想法。首先从大逻辑上来说，首先水至清则无鱼，尤其是我们在今天，刚才大我也听那个艾瑞斯和false分享说，你有时候不太容易定义这个真实分享这件事的边界的对吧？你说大家在这里面你非要变成一个特别严格的，我一点水下都没有，全都是水上。它这个有可能带来的就是你整个系统的信任效率和它的多样性是必然会受损的。因为你你有一个特别严格的那种要求，就跟说原来只有5000以上对吧？才能怎么着。你现在其实你不能让更多的人在里边积极的参与这个事儿，恐怕是有问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:06",
      "text": "但我是觉得其实水上水下你没有必要非得那么较劲。我的直观感觉就比如说你核心是考验一个系统在这里边给大家最确定的最科学的这样的这种大规模投放方法，他是否有系统的支持。也就是说你不应该去收的是一个雁过拔毛的钱。你其实收的应该是别人能把这事做更好。所以我创造了价值，所以我分一份钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:33",
      "text": "这个其实本质上它取决于说我到底是个赌场模型还是一个绿洲模型。因为在一个绿洲里，你是没有办法让每一个小昆虫都给你交足额的税的，它是你生态系统的必然组成部分。但是你要赌场模型，就是所有来的人你不给赌场交钱，不交点钱走你是你都不让你进的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:57",
      "text": "所以我我我觉得就是核心你是一个绿的模型还是一个赌场的模型。赌场模型就是你把钱花了，你赢不赢我不管的对吧？但是如果我是个绿洲模型，你发现说即便它有一些生态里面你cover不住的，但是你能让生态里最茁壮的，它一定为你的生态系统也做了对应的贡献。那你要拿你的系统去控制，比如说好的东西，我能不能帮到大家更能好的识别什么是好的东西值得投放。我能不能在值得投放的时候，把这个投放真正做到足够好的效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:26",
      "text": "这个大系统的力量是就是让你的水上变成主流，水下变成非主流对吧？或者小的东西的核心。我的一个直观的感觉就是水上水下这件事很难被绝对性的衡量，他看的应该是那个最大的东西里边，你这个系统是不是在引导大家在水上的部分把它变成最确定的、最有效的这样的东西。所以对一个构造这么一个生态系统的人来讲，确实可能应该抓大对吧？就是这个可能是最重要的，我的个人观点，听听两位的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:58",
      "text": "其实是全世界范围内真正做成没有水下的也只有星图一家。就是包括tiktok在美国都没有把星图这套系统给他做起来。就是因为在国内抖音实在太强势了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "好的，那我来讲一下我的感受，就是因为我是做汽车的，所以对我们投放的时候基本上不太会有水下的。因为其实我们很好的可以界定好KOC和QL。KOC就是我自己的车主，我自己的车主如果内容能力够强的话，他自己也会成为QL但是我去投放QL的时候，我一定会带着明确的意图去。所以刚才我觉得有一个点，就是彭总讲的很好，就是看你是什么样的模型，而且水上一定是主流。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:36",
      "text": "为什么？小红书它其实做了一件很大胆的事情，就是他把握手标取消了以后，其实你没有这个握手标，你在水上和水下是一样的，我都看不到这个标了。但是从背后来去考虑这个事情，他其实更强调的是博主你的商业化内容的能力提升，其实水上和水下只是一个标志而已。如果我做这件事情，或者博主在做这种商业化内容能力不行的时候，你水上水下是一样的这样的。而且小红书现在把这个打法串联起来，就是所谓的KFS打法。你只有通过水上的合作，你才能去进行投流和进一步的效果种草验证。所以其实他是更鼓励大家去做水上，因为这样才可以通过自然流量筛出来你最优质的博主内容，然后再经过投流去进一步的验证你的闭环效果。所以其实我觉得他做的这一步，我还我还是觉得很欣赏的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:26",
      "text": "而且如果我们投笔记，只是在小红书投笔记，一定不是量。这是我跟所有的汽车品牌，还有包括我们可能也做会也会做一些其他的家电品牌。大家都不是希望以量取胜，而是希望以质取胜。我每一个投掷出来的内容都是有回声有回响的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:43",
      "text": "其实就是对于品牌来说，如果你不投了不投流的话，就是没办法放大那个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "我觉得这个是最关键的这是最关键的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:53",
      "text": "就是选Alice说说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:55",
      "text": "其实我们就是一般比较合规的企业是乐得见到水下少一些的。因为有很多刷单公司会帮忙去操作，一下子怼进来几千篇一万篇的那种笔记本。但其实它对于整个行业或者对于用户来说都是挺打扰的，甚至他会直接有种感觉，比如说现在好像之前那个宝宝零食辅食行业有很多这样的水文。他就说我再也不敢信上面的推荐了，其实是打死一整个生态。所以我们其实觉得有的时候你花太多精力去做水下的文章，不如好好想办法把ugc给调动起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "这个是我们自己觉得在品牌方可以做的一个事儿。比如我们现在对于很多产品的设计端，就希望买一些超预期的部分，是让用户有晒小红书的冲动。我们之前曾经做过一个事儿，就我们有一批产品当时刚上线的时候，小红书挺多人吐槽的，觉得体感不好，有掉絮的风险。它的那个洗脸巾。后来我们就直接针对这些所有吐槽的用户和第一批产品体验不好的用户发了一批道歉信。加上改进后的新产品，然后还挺多人自发晒小红书的，说知错能改好宝宝。其实这种事情我觉得今天的用户他虽然之前吐槽你，但当他意识到你在做改进你产品是有诚意的，他非常乐得帮你去做分享。所以我其实觉得与其把心思花在做特别多水下的东西，还有人在问比如什么发票怎么搞之类的，确实很很折腾。不如花点心思把用户体验、开箱体验那些惊喜点做足。其实今天用户还挺喜欢参与这些东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "这个我再追问一点，因为既然聊到商业化这块，因为大家也都是在这方面做直接投放，对吧？对这方面会对这比较了解，我就我一直挺好奇，你看种草这个概念就源于小红书，当然今天好像好多平台也在说种草对吧？但其实我我就想到一个问题，就是种草这个预算在整个的投放体系里，它是属于怎么定义的呢？就是你比如说我们知道品牌的预算，也有这个EC的这种直接效果？就感觉种草这件事是它到底是一个被包装起来的一个东西，还是说它确实在整个营销领域里面是新出现的一种形态。这种形态会改变原来要不就是效果，要不就是品牌，它在中间是要出现这么一个新的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:24",
      "text": "我不知道怎么去定义这件事，因为它的背后是说广告这个行业和大家对于广告这件事儿的理解，甚至是他的专业细分是否在发生一些变化。因为刚才潘老师在讲，这个是在要求所有人都更加闭环，更加自洽，更加有效率。我不知道这个广告的领域里边，就是他对于这种投放的概念本身在变化吗？还是说有一些诉求已经明确的出现了，还是说他还是原来的格局。你现在种草是要拿一个新概念去写，这是我特别好奇的，就是来自需求侧，听一听你们怎么看好的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:00",
      "text": "我先说汽车，因为其实我们公司就是我我本人也是经历了汽车营销这个大起大落的一个时代。然后在没有互联网广泛渗透的时候，汽车品牌的营销就很像做山品牌。就是我举个例子，高高在上找一群大和尚，德高望重的大和尚来念经，然后所有的围观的消费者其实都是仰头看向品牌的。其实我们大家可以回忆一下，你们之前看到，比如说五年前、六年前，你们看到的汽车广告的视频是不是没有更高，只有最高，或者是用的词藻全部都是高大深远。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:36",
      "text": "但是自从互联网它高度渗透了以后，包括新能源的突飞猛进。我们发现汽车原来这种中央式的营销打法它失效了。就是我紧靠着一条TVC和一场发布会，解决不了任何问题。然后大和尚们念经也不管用了。而且因为很多消费者根本不认识大和尚，他们对于品牌和产品的认知更多来源于社交平台这个QL讲了什么，或者这个博主讲了什么。这个时候汽车的营销就开始像水品牌一样去进化了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:03",
      "text": "就有句话我觉得其实很合适，就是流水不争先，争的是滔滔不绝。我觉得他现在其实更像是形容我们这个时代的营销方式。所以其实你说大家是不是把钱都往这个方向倒，我有一个明确的体感，就明显的体感。从去年到今年来，找我们了解和合作小红书的汽车品牌是越来越多了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:26",
      "text": "而且他们还会在小红书提前做一些功课，和我们进行交流。而且你说种草这件事情确实它是来源于小红书。但是我觉得去年或者说在今年，小红书将种草可衡量化这件事情做了出来。它就是现在品牌在社交媒体投放的一条新路径，而且它确实也受到汽车品牌很多广告主的欢迎。种草可衡量也是小红书做出来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:54",
      "text": "我看评论区这位就是一马同学说这个小红书的博主和用户是品牌最好的创意官和翻译官。其实我之前跟一位小红书的朋友聊，他说如果从特别简单粗暴那个方式来理解的话，其实是种草可以理解成可能是我们之前聊的社交网络的营销，是从那个KL视角，然后是从你这个预算分布这个视角来算的。种草其实是从这个品牌的视角，品牌它想要达成某种效果这种视角来算的。我一想其实也是有道理的。同时如果我们再进一步换位思考的话，种草这个事情内其实是不是就比如说刚才fox说从那个中央式的，然后变成是滔滔不绝用户参与式的那是不是我就可以理解成是把这个产品的卖点转化成用户感知到的这个产品的买点。就是说把自己从一个品牌的视角，然后就置身更多的普通的消费者的视角。我不知道艾瑞斯你是怎么理解这个事情的，比如说什么样是种种草，种草这个事情在在你们那边他跟brand跟EC又有什么不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "首先其实我是挺早就把种草独立一部分预算，它是独立于branding和EC有一笔单独的钱是种草，这个是可能我们比较早就开始的一个实践。如果回到做电商的同学的话，其实你们应该都非常熟悉那个AIPL的逻辑。我们自己会觉得其实种草就相当于是就是你不可能见到一个人就跟他谈恋爱了。其实都有一个相识相知相爱再到相守的过程，其实这就是AIPL的逻辑。所以如果你要找到一个厂去让用户从只是知道你到他对你产生购买的欲望，这个中间的那个种草其实就是我觉得可以这么理解这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "然后我们自己把这部分预算独立出来之后，我们其实也不会说直接去看RY的考核。因为如果直接这么看我的内容会做的非常的生硬。所以我们其实之前在跟小红书一直共创的部分，也是我怎么去定义清楚那个I人群，然后怎么能够运营这帮人，让它在跨平台的时候都能够被找到。以至于比如我在小红书种的草，我能在别的地方收割。这个可能是对于很多之前的品牌来说比较困难。但最近小红书在刻意去解决的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "所以其实接下来我觉得在营销的领域里面，确实大家也在寻找一个就是你最终完成对消费者的沟通和转化更有效率的方式。他未必只原来要不就branding，要不就EC对吧？大家也能意识到中间要有一个中间的环节，所以这个其实就比较有意思了。因为其实我过去还因为我也做媒体很多年，就是我其实觉得自己经历过这种广告，这种商业模式，它的这个变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:00",
      "text": "互联网时代我记得其实在最早年间，其实广告主要抓的是什么呢？是影响力。比如说你在央视投个广告，那个时候就是我能在那儿，我能在那投，说明我有实力，我的影响力就立住了，对吧？那个特别适合于当年什么造个山，或者是我要给大家在短片时代里面让你知道，然后就买我就好了，那个是影响力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:23",
      "text": "然后到真正移动互联网到互联网移动互联网出来之后，就是到了流量的时代。因为你突然发现它比传统的媒体更加海量的，有更加便宜的流量，用户和注意力是可以被抓到了。就从当年的影响力然后转到流量。然后流量之后，逐渐就开始说这个成本也越来越高。所以反向的要求还是要精准一点，对吧？开始什么大数据各方面要精准，随着再往后，大家光精准的不够，你不能光告诉我精准，我最后还是要看效果的。也就是说我的EC的转化，我最后是要看到所以你看当年的从客户的从这个广告这个行业里面，客户的需求上，他也是在历史上经过几次的变化的对吧？他追求的点跟当年整个的环境和大家在那个阶段的目标是相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:11",
      "text": "其实它反过来也带来这个平台能力上是有变化。比如说最早可能有稀缺性就好了，对吧？就那么几个媒体，就那么几个能发生。所以当年我们做杂志的时候，就那么十万发行量，还能一年卖好几千万的广告费。因为这个你在今天看起来很难理解，但那个时候只有那几个人有看号，只有那几个人能发声，那你就值这个钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:32",
      "text": "然后你到后来可能平台提供的就是相对低成本的这个原油，对吧？就是你的注意力资源就是我相对更低成本，比原来的媒体硬的纸媒更低。再往后就是你要提供的更高的效率，我能够精准的匹配到你对应的人群。到现在已经变成了说你要有一些确定性的结果，这个结果是我投放的基础，我拿这个算得过账，我才能够越来越多的钱往里去弄。如果没有这个结果，可能我赌两把就不赌了，对吧？就是那没结果那不行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:04",
      "text": "所以你看他整个这个我发现其实它整个广告这个领域的发展趋势，多多少少就有点要从玄学到科学对吧？然后要从最开始卖短缺资源，逐渐变成你得成为一个有创新生产力的系统。我逐渐就有一个感觉，就是即便是营销这个领域，也要逐渐从最早的当然现在还是有一些平台，人家有这个垄断性的资源，那还是要卖的，人家能这么卖，但你比如说我就觉得像小红书这样的流量也有，但是要做个油田，我觉得就把自己做死了。他可能唯一的出路就是得去望他怎么在营销这个领域里成为一个更提升生产力的东西。也就是它的弊端的产品系统要更往这个角度去努力，甚至定义种草就是能带来更高的效率，就是能带来这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:54",
      "text": "可能我觉得整个营销领域都需要有一些变革。因为整个市场竞争越来越激烈，每个人日子都不好过，大家都要竖着钱花。所以这个诉求谁能更好满足谁，就未来反而能不是说简单的在现有里面切多少预算，是你能够让别人多赚钱，你就能多赚钱。这个是我觉得像小红书这种中型平台，未来想不上的突破，最重要的需要突破的方向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:19",
      "text": "恰好评论区也有一个类似的问题是问艾瑞斯的，如果用的是种草的预算，那么我们怎么来考核种草的效果呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "我觉得可能跟那个生意属性有关系，因为比如像汽车这种，其实它有层层的代理商，然后它从购买到决策的链路非常的漫长。但因为我们品牌其实基本上是DTC的生意，所以其实你有非常的强的感知是你这个屏到底有没有一个反馈。比如看到它的搜索的变化，看到它店铺一些指标的变化。最初就是在小红书还没有提供任何这些商业化的工具的时候，我们就是通过这种直接发帖之后，看到搜索，看到店铺流量的变化，以及或者看到评论里会有人说小红书推荐，博主推荐这样子来判断。现在的好处其实是他做了很多跟天猫后台的数据打通，跟电商的一些数据的追踪。包括他自己内部其实也能给我们看到说他在看完你这个周，比如说回收率，这些指标其实都能够很好的去反馈说用户到底在这个链路上有没有被你的内容打动，有没有去加购，或者就进行进一步的搜索。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "其实不同的行业应该有一些各自的指标，但我们这边其实主要就是看在站内的一些搜索指标和在比如说小红书平台内的回收的这些指标，其实已经很有借鉴意义了。但我说句实话，我觉得如果所有的东西都是完全可以被科学和量化的那其实这事儿也太简单了。毕竟说到底本质上小红书也不是纯靠投放逻辑去取胜的，它跟那一家的算法是完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:58",
      "text": "所以他有一些的成分，其实反而是我们这种创业公司会很喜欢的部分。因为我们的优势一定不是在大规模的预算和那种用大数据去做投放这个部分。我们一定是在更好的产品，更好好的用户体验，以及对于内容的那种敏感度，去撬动一些CPM以外的东西。所以肯定说希望他做的更科学，但不能指望真的未来能算到ROI这个部分。我们其实觉得保留一些玄学的成分，给到团队一个赌的机会，其实有可能可以带来更大的一个流量的溢出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "但就是不同的品类它会有什么不一样吗？我理解其实如果是小红书，它生活方式其实特别适合快销，我觉得包括母婴也在内，其实是因为只要输出他有，但当然我的理解也是非常浅薄的。就比如说他在某些场景里面有一些具体的功能，对吧？然后他可能就OK了。就比如说一个新手妈妈，要注意什么样的事项，然后就是存在某些特别对应它的，恰好解决它的功能需求。但是如果是对于这种高客单价的大件商品，就比如说汽车，因为你跟他强的那些美妆、母婴、日化、快销还不一样，就是你其实是一个很强的工业品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:20",
      "text": "但小红书的那个内容又都是这种非常的笔记。笔记就是我们刚才说的好的地方，是它就是用一个最简单的模式，类似于朋友圈那种，是让所有人都取得了一个生产力上的共识，就是大家都能够来发笔记。但另外一个点就是笔记，它就是笔记就是几张图加字。对于你们汽车这样的高客单的产品，它它真的够吗？或者说你们汽车怎么在里面更好的种草呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "所以我觉得图文笔记这个形式，首先它是一个门槛非常低的，其实博主可以上手就来的。我觉得这个对于大家的理解成本也是很低的。不是谁都有兴趣在晚这样的时候，我要打开看视频来看一下这台车怎么样。其实博主的这种图文笔记很好的解决了一个内容效率的问题。就是他让观看，还有你这种体感观看体感都会更舒服。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:12",
      "text": "然后第二个就是刚才也在说这个效率，因为大家都知道汽车的转化链路特别长，所以其实小红书今年我们打下来的有一个，我觉得还是要说这个KFS。我觉得这个确实是我们现在打下来提非常好的一套打法。就是虽然指标这些所有的数据指标它并不是衡量内容效率的最终结果，但它确实是一条很好的路径。包括S刚才说我们虽然不会直接导到，就类似于我有天猫或EC我们不存在这些电商。但是我们其实通过博主的笔记是可以很好的看到一个回收率的。汽车其实现在也看回收率，我来看到我的这条内容是不是真的有效。用户看完我这条内容后，到底有没有去搜跟我品牌相关的这些词，还有我的产品词。如果说他去搜了，那我证明我这样的内容方式它是work，它是有效的那我是不是可以复用在其他的博主身上，我觉得这个是其实对我们很好的一个启发。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:11",
      "text": "第二个就是说我们不是也尝试着说通过小红书，在我前期有很多内容铺设的情况下，我去收线索做了一个尝试也不错。小红书因为我觉得还是跟他的人群这种高净值是有关系的，就是消费能力很强，他愿意留资。包括我们后期去追踪效果也很好，有效率还有线索成本确实蛮低的，就是比我们想象中好很多。如果做的好的话，比如说我们之前帮凯迪拉克跑出来，他的线索的成本大概是在800块，你们可以理解一下。而且这个是有效的线索率就是不是这种假的真线索是在800块。原来传媒大概好的时候，虽然传媒可以做到200块，但是很多很水的垂媒是有很多假线索的。所以我觉得闭环上面来来参考的话，我觉得我们的种草就是真正的从在小红书上从玄学变成了科学。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:03",
      "text": "我可以补充一个洞察，就是确实我觉得小红书有一点对于传统品牌来说非常难的地方。就是在于你不是有钱，有了一个很强的执行团队，你就能把这事儿往下推进的。因为用户在小红书这样的平台，它就是对产品有很强的感知。而且它在追求一个不是最大公约数的东西，而是对于品质，对于设计都有更高要求的东西。所以他可能会倒逼品牌要做很多是在产品端做的不一样，而不是在营销端去内卷。然后这个事儿其实对于很多大公司，特别是global的那些企业来说是非常困难的。但我们自己也是觉得因此才找到了一个缝隙。作为一个创业公司，能够在小红书获得一些用户的认可。因为你你如果能够真的把这一套模型说基于用户，然后快速的迭代反馈，拿他们来做你的early adopters，然后不停的迭代你的产品，想做个互联网产品一样，1.0、2.0、3.0，你才能真的做出来后面有比较好效果的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "评论区有一个问题，我觉得应该是来问艾瑞斯比较合适，就是如果小红书做纯的branding效果怎么样？尤其是对于业务比较多元化的集团品牌来说，因为艾瑞斯之前也在宝洁待过嘛，然后现在做的baby care应该也是相近的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:25",
      "text": "我是这么看这个事儿的，很多时候品牌的branding真的有点自说自话。你有一句slogan，你趴了一条大片儿，这个跟用户的关系到底是什么？我们自己之前也做了一次尝试，是在小红书做纯branding的事儿。但我们的做法很不一样，就是我们会觉得如果品牌只是说自己想说的话，用户没有任何参与的意愿。所以我们在做任何一条内容，在小红书的时候，我会问团队两个灵魂拷问。第一个叫为什么他要看？第二条是为什么他要参与？如果你不能回答这个问题，咱就不要在小红书上打扰用户，只会掉粉儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:59",
      "text": "所以我们当时做了个挺有意思的事儿是我们去年的时候跟一个哲学家刘琴老师合作讨论一个很深的话题，叫人类为什么生孩子。我们觉得在去年那个节点很特殊，就是疫情三年，然后很多人对于人生也很迷茫。但是为什么还是有一群人选择生孩子？然后我们当时跟他聊完之后，出了挺深的一个十几分钟的访谈。然后这个内容其实直接放到小红书，它会吸引一帮人，但相对来说还是比较窄。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:28",
      "text": "后来我们做了个什么事儿呢？就是我们把人类为什么生孩子在小红书获得的一些UGC，我们把它做成了我们门店小票的惊喜彩蛋。每一个人在我们门店购物结束了之后，会看到有一个人类为什么生孩子。然后有一个小红书的用户会说，我记得其中有一条我特别喜欢，他说因为火锅很好吃，星之卡比很好玩，我希望带他在这个世界都感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:55",
      "text": "就类似全部都是ugc的话，都是小红书那些博主或者用户自己写的。然后我们把它放到了那些收银卡里面，每个人收到的都是不一样的内容。最后有一百多个人自然转发了我们在门店的小票。然后我们门店的那些店长也说，最近有好多人说是刷小红书来我。我们门店的比之前做那些博主探店效果都好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:17",
      "text": "这个是我们在小红书端做的branding的尝试。就是你一定要让你的内容本身对用户来说是他有这个希望发生的意愿，他愿意变成你话题的一部分。而不是说你做了个高大上的东西，然后你投流。这样的方式其实不太适合小红说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "我看评论区这位同学说这个小红书的定位其实很清楚，它是决策入口，虽然转化周期长，但是长尾效果好看完小红书转头就去橙色软件比价下单，对吧？我记得成色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:49",
      "text": "软件小屋里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:50",
      "text": "经常有人提我，我后来反映了半天，橙色软件应该说的就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:55",
      "text": "淘宝对小红书的内容的半衰期是比较长的。我觉得这一点好像是我听过有人给我讲过这套逻辑。他不是说有些东西就是即时就过期了。它其实在很长的时间里面都可能被唤醒，都可能成为未来另一个动作的起点。所以这个我觉得是蛮有意思的。它不是一种所以它不是个内容消费的逻辑，它确实是有点像像个百科对吧？像个这个是经验的引擎沉淀在那儿。所以各种各样的不同的视角，不同的解读，沉淀下来就是个蛮强大的系统。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:33",
      "text": "对，所以就包括比如说艾瑞斯，比如说baby care为什么要去跟刘晴做相关的讨论，比如说为什么要生孩子这些其实跟你的branding，跟这个种草槽点这个事情，它其实并没有更直接的关系。感觉你更多是从你的用户整个群体来说，就是去探讨大家共同关心的事情。类似于这种我我不不知道怎么更好的描述这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:58",
      "text": "其实刘晴那个事儿就有点像纯branding的事儿，因为他没直接落到你要买什么东西。但其实今天小红书的用户已经有这种内容属性的要求，他们其实还挺愿意讨论这种的。我们去年母亲节还做过一个，就是在讲我们觉得母亲节最好的礼物不是去送他们一束花，或者买各种各样的用品，而是爸爸参与到带娃这个过程中。所以当时那个主题叫爸爸带娃，妈妈快乐。然后这个话题在小红书大家也特别爱讨论。其实很多人已经把小红书当做他日常的一个讨论的看板。所以如果品牌你真的要做branding，你希望带出态度，你不如做一些这种有话题度有讨论度的东西，然后让他们变成你话题的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "如果真的要做种草，其实我们发现的一个点就是除了一些重点单品，像纸尿裤、奶瓶中，他们一定会去搜那个本身。剩下其实我们在做的事情真的是回到他日常焦虑的场景里面去找那个点。比如我们做很多的待产用品，我们在座的都不是产品本身，我们是在做一个待产攻略。因为用户就是想要一个高质量的待产攻略。还有比如说我们在做玩具的时候，我们就不直接说这个滑板车好，这个玩具好，我们在探讨的是怎么样放手。但是让孩子可以在玩中学习，其实都是在探讨一些对他们来说有价值的内容。如果你的产品真能起到这个效果，他自然会种草。就是不用把种草这个事情想得很硬说我现在这儿有这个品，我有这五个卖点，我给你拍十张图，其实有很多很多的方式去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:32",
      "text": "我觉得刚才艾瑞斯说他们跟刘琴那个我觉得特别好。但本质上我认为都是种草。就是你对于生孩子这件事儿，你被感动到了，你觉得它是一件人生中有意义的东西。我觉得在他们进入到这个阶段之后，他再去选产品，他的心态他各方面可能都会有所不同。所以这个我觉得是非常往前的战略级种草那个话题，我觉得是非常有意义的，我听完了都很受触动的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:03",
      "text": "评论区有人做了一个对比，或者说我们只是说它的类比，不说对比，就是说这个其实很像是谈恋爱这种模式。在小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "对说的这么美好说的这么美好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:16",
      "text": "对，但他其实也意味着说他的需求不能得到及时满足，对吧？其实品牌到最后可能就是拔草，也可能还有在其他的地方来完成。我就记得今天明显小红书是要种草，这个是由他而兴起的。但是我感觉小红书有一个阶段一直都有点排斥，种草这个词，包括它排斥别人说他是工具，说他是社区，我觉得都有这个我我我感觉这公司都有一个拧巴阶段，就不愿意被人简单定义。但今天好像又都接受了这样的一些概念。但是是我可以既是这个也是那个。我跟一个就比如说我跟一个对家，我跟字节商业化朋友聊，他说种草这个事情其实是有时候需要好多轮的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:05",
      "text": "有有个说法就是就你你你也需要N次的触达。对，就比如说一支口红你可能需要至少三次曝光抖音，然后硬广，然后再加小红书才能促成购买。那这三次触达都发生在哪边？感觉这就是各家在争论的那个点。就是我就想起比如说之前头条，头条在抖兴起的时候，特别喜欢推一个概念叫两微一端。你像除了微信微博就是我们头条了。对，其实我的问题就是说为什么一定会有一次或者说很大概率会有一次种草我的曝光会发生在小红书呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:44",
      "text": "我其实倒说句实话，不觉得一定所有产品的一次都要在小红书，这个还是跟产品属性相关。但有的产品如果是涉及到你要做可能偏中产的女性，或者你要涉及到需要做攻略，需要做一些研究的，小红书真的逃不掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:05",
      "text": "或者说我觉得这个比较好，就比如说有一些快消纸巾那些东西他可能就不适合。但这说说到这里面，我又觉得小红花殿顶吧的地方，小红书虽然这个电商这个行为正在发展过程中，就是购物那个板块，但他老给我推一些手机壳，手机壳这个事情可是跟长决策链路半毛钱关系没有。对，就是我真是就是看不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "可能他现在因为在做那个商业化的尝试，其实手机壳那种可能是做闭环，最简单的就是漂漂亮亮的设计。我自己的小说还买了好几个手机，可我收到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:39",
      "text": "了袜子也是一样的，就是这种不能马上就可以，成本很低的决策马上就可以做，就是只要漂漂亮亮的。这个很奇怪，我也是不知道为什么收到了袜子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:50",
      "text": "我就觉得有点奇怪。明显我们刚才聊了，其实他更适合去做那种决策周期长的，有攻略性质的，然后是需要探索，其实更匹配中产阶级生活方式的这种东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:03",
      "text": "但是我觉得这是商业化跟成交这一端两个的取舍。就是对于商业化来说，他要拿的其实是大品牌的钱，他要拿的是广告的费用，或者是以前在EC的费用。那他肯定是需要拿那些毛利比较高，费用周期决策比较长的钱，对吧？什么电器、美妆、车那些东西。但是对于直接成交的那个部分，其实做一些非标的东西，有一些调性的东西，只要价格不是很贵，什么袜子、漂亮的装饰品、家居用品其实很香，那些东西直接在小红书买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:39",
      "text": "对，就是长链路转CPM，短链路转CPS。但是我就老觉得，就比如我们刚才聊的时候，到这个电商这一块就有点拧巴了，对吧？比如说你像这个选品跟交易模式的好像也不够匹配。刚才聊了半天，是他这个种草是适合决策周期长，成本高。然后以及你在决策过程里面会发现它的参数非常多了。我觉得就比如说你去，比如说携程那些高端的酒旅，然后比如说一条那种文艺品的拍卖，我觉得这些有可能都更适合他，但是可能那个市场比较小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:11",
      "text": "当然是另外一个话题，就是可能是这种需要这种短决策的产品去铺这个数据。就是刚才评论区里面其实有一个问题，我想问一下彭总。彭总就是几个公务员，也是一直做社区的，当然你做的是更偏科技创业者这一块的社区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:28",
      "text": "对，其实大家会担心一个问题，就是你种草营销内容多了之后，它会不会更加的水化呢？你想想比如说今天我刷抖音，然后之前可能是看四个小姐姐，然后出一条广告。但今天比如说刷十条，可能50%都已经是营销内容。他可能是探店的，可能是直播带货的，但这些本地生活电商卖货，他都没有算到广告位里面。哦啊我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "理解你说这个意思，就是说这个社区里边如果你要有一些商业化，那其实都涉及到它占据了社区里边的主流信息位。那这些东西会不会让原有社区纯organic自然的这个东西被这个事儿冲击。我觉得这种事儿确实是挺可他其实一方面考验的是啊你这个社区具不具备这样的一个系统的能力，和把它控制在一个合理的范围，这是一个。第二我觉得也特别考验，就是你社区的核心机制是什么，对吧？你举例来讲，如果小红书在这里面，他特别强调的就是这种真实而美好的东西才能被大家接受。那你即便是背后有人支持？就是水上的这项的东西，那他也得做到位了，才能够加持流量，才得到比较好的效果。就他先要受他先要过社区的基本关的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:52",
      "text": "我分享一个，比如说极客公园，我们也会帮创业者，有的时候会解决他们一些沟通的问题。但是有一种比如说媒体有一种方式就是那我就写个软文呗，对吧？甚至我就直接发个他们拿过来的公关文，我就扔进去和就是说你真的去你认同这家公司的价值，你理解它的价值，然后你去把这个东西等于相当于替他做了个沟通和翻译。那你你其实为你的读者deliver的价值，然后你也解决了他沟通的问题，那这个钱收的心安理得，就你是靠专业水平去实现的那当然这个是说也许是一个记者的或者一个编辑部的水平。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:30",
      "text": "但如果你放到一个这么大的社区，那就是这个社区的文化，这个社区的氛围，它是否能够形成一个基准线，起到这个问题。没有这条线就会水化，有这条线它就在这里面。可能主流反而是好的。因为你不好的自然就被淘汰了，他也不会被更多人看到，因为你一定有对应的机制。所以我觉得说它不是绝对的问题，它其实是很大的挑战，但不是一个绝对必然的结果，还是要考验这个社区。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:59",
      "text": "我记得叛乱是我记得你当年写的文章里提到一点，就是叫滑翔效应，还是叫什么？就是你要看你的产品人群，你的出发的节点，你在什么样的位置，它其实决定了你最终要滑翔多远。因为滑翔就是要降一定高度的，就是高度换距离，对吧？所以你越高你就越可能滑翔的远，你越低就直接贴地了。所以这个可能也是都跟着相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:23",
      "text": "所以相对来讲，我倒觉得对小红书来讲，这块我直觉上觉得问题还不是最大的。这个东西我倒觉得他们怎么把这个弊端的系统真正有一套做好，真正的在营销这件事里能切出一个更强的生产力工具，对吧？或者说这个工具当然它带来的就像艾瑞斯说的，不是绝对的确定性，而是说更加公平的给大家发挥的空间。但你提供了一个好的工具，你让大家能更好发挥，他如果能把这条线建起来的话，我觉得反而是他最核心的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:54",
      "text": "高度换距离。或者说我在用一个底线来跟彭总再做一个负荷。其实是还要回到小红书不开放外链，不做效果广告，然后不做下载这条路线上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:08",
      "text": "其实过去这些年，如果大家有印象的话，譬如说各种APP的下载，然后那些就是贷款的那些的广告。大家有记得那是一个什么画像吗？大家还记得就是那些就是刺激你导流的，刺激你下载的，然后刺激你跳转的那些的广告，它其实只会越做越low。但问题是这个流量转下载，然后转跳转这个开放挂链，这其实是最容易赚钱的方式。大家想一想，就是以小红今天的体量，他一年至少损失几十个亿。对，如果它开放了外链，开放了跳转，然后开放了做下载这一些的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:49",
      "text": "但是我觉得这公司也有好的地方，就是在于我说这个点，他虽然有点拧巴，但我觉得是做的比较好的。就是他守住了那一条底线，就是你在小红书里面，即便你看到广告，都不会看到那种特别low的那种。就是因为它导向那个方式不一样，它不是导向你短时间去跳转下载的，它是要导向你就是真的种草，你去影响他的心智的。那么你就得想想你怎么样能够把这个内容做的更好一点，然后让别人更多的看到你，或者说这个品牌的征程在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:27",
      "text": "我最近学了一个词儿，就是说有些事儿要让大家入脑，而不仅仅是上头。我刚才你说的这个东西就是有点说你看完了你入脑了，你没上头就是直接买呗，对吧？就是有一类的产品是适合直接咱就上头上头就买买完结束。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:46",
      "text": "但是另一类可能就是你要让他入脑了，这个我觉得可能是挺挺大的一个区别，包括我觉得刚才叛乱，就当年你说那个非理性执着，我觉得说的特别那个味道拿捏的特别对，就是跟我的直观的感觉也是类似的。但是我认为执着是一定要有的，因为执着带来了你的底线，带来你的长期的系统有效性。就是你否则就像你说咱有钱就现在赚大概率赚不了几年，对吧？就是你执着就是为了让他长期持有成长空间。但是这种执着不能非理性，他要尽量的清晰，尽量的理性。这个时候你发现边界能放得更开，你心态也更加坦然。你甚至在里边可以跟大家共同共创去发展，但你的执着和底线还是能把得住的。就是这两个东西可能是我觉得可能也许这两年小红书在这方面也是做了一些思考，是不是？或许也是看了你的文章，你那篇文章也蛮犀利的，总结的也蛮犀利的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:43",
      "text": "有一个很小的发现，就是刚好前两天我在刷小红书的时候，发现我们不知道大家认识周扬青吗？可能艾瑞斯认识他知道的周扬青他本来是一个时尚博主，然后再加上他自己有自己的电商品牌，然后他自己出了一个化妆品，是应该是欧莱雅集团投资的。然后他去纽约参加时尚大秀的时候，他发了一条视频来求助。他说他要给所有的纽约的投资人做做汇报，然后他想问怎么样去做这种汇报的逻辑。因为他要讲的是英文汇报，因为他之前没有做过，然后真的是有用户去帮助了他，私信了他，然后让他完美的完成了这一次汇报。然后他又recall了条视频出来说我不能独享这个汇报的逻辑，我要分享给在外企工作的大家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:31",
      "text": "所以当时我看到这条视频的时候，我就会发现整个社区确实是它互助性非常强，就是普通人帮助普通人。所以刚才你们在分享说小红书是不是守住了自己的底线，不去挣快钱。比如说他去跳转做下载去挣快钱，这件事情是很容易变现的那虽然我没有那么理解互联网的这种平台机制或者什么好，但是我觉得小红书是在内容端是非常克制的。因为小红书我觉得他做的很好的一个点是他的社区管理做的很好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:59",
      "text": "他每每周就会有一个鼠队长，那个鼠队长就像一个纠察员一样出来说谁谁谁发了违规笔记，哪些品牌违规了，哪些品牌做了什么水下种草，他是在很认真的清理他的这个社区氛围。所以让大家才能在这个平台内会发现，好像没有过度的被打扰到，而且没有这种特别low的东西。我觉得他在社区管理上是做的非常到位的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:24",
      "text": "对我我先回答评论区一个问题，待会儿再就是顺着你这个问题来聊。评论区一会儿我问到了最近这几天绕不开的问题，就是ChatGPT可能对小红书有什么影响，对吧？就是ChatGPT实在太火，你看整个一二级市场全部都带货起来，你看包括知乎的股价都涨停了。但是有人说你看这种小红灯笼是不是比较容易被chat PT总结，因为它就是攻略，12345类似于这种对吧？我相反的我倒觉得这个其实有点看不懂，我觉得它因为知乎它是一个大家就在追求某种正确答案的那种的方式里面，他用排序刚好是跟人的那个训练模型是一模一样的。大家是排序，就是看大家是谁的有用性更高这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:08",
      "text": "但我觉得小红书它其实相对来说还比较难。因为小红书它其实不是是一堆人给他投票，是每个人的经验分享。小红书不是在投票，是让每个人在分享，知乎是让投票是在评分。然后小红是让每个人分享自己的生活经验，那个经验可能只有你有，然后之前的网上都可能没有相关的素材。所以我说这个事情可能对于小红书来说未必是一个多不好的事情。就是因为他没办法解决真实这个点，尤其是没办法解决细节，尤其是当他回答一些非常真实的细节的问题的时候，他其实是无能为力的对所以说我觉得在这个点上，UGC的优势还是非常明显的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:57",
      "text": "为什么会降低门槛？就是这个道理。他大量的真实的ugc进来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:02",
      "text": "因为刚才我看到评论区有人在说，我讲周扬青的这个案例，说是因为他是周扬青，所以才有人帮他。其实大家可以完全去去小红书里面看一下，普通人帮助普通人的案例非常多。即使他只是一个素人号，可他可能就是86个粉丝的这种他发出来的疑问，他发出来的某些问题都会有人去帮助的。这个不仅仅只是因为他的身份问题，只是因为我恰好看到了这个案例。然后我觉得他做的很好的一点就是他不但受到了帮助，他还要把他的帮助分享出来。这个就是社区氛围天然带来的东西，并不是因为他是谁。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:36",
      "text": "我们也有很强的体感，就是人家都说girls help girls，其实女生之间还是有一点点微妙的关系的。但有一个节点你们会变得特别抱团，就是在你怀孕成为妈妈之后。所以我们特别强烈的一个感受就是在小红书的社区里面，真的妈妈们特别愿意互相帮忙。就有一种姐妹，我也不管你是谁，但今天你遇到了跟我一模一样的问题，我一定会出手相。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:00",
      "text": "帮助我们以前做过一个关于支持上班的妈妈继续背奶的。然后其实在很多妈妈的生活中，他们遇到了这个痛点。因为其实背奶意味着你可能在工作的中间，你每3个小时就要出去一趟。可能你会被同事不理解，觉得你是不是在摸鱼之类的。所以当我们分享关注背奶妈妈这个话题的时候，就有超级多那种gross top girls的内容。关于你怎么去跟家里人去讲这个事情，你怎么让同事理解这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:30",
      "text": "就是我自己感觉小红书的那种用户的内容的生态跟ChatGPT是完全不一样的。那天潘乱还问我说怎么获得营销确定性，我说都要确定了，那就拆GPT干了呗，要咱干嘛？就是小红书特别有技术含量的一个部分，就是我觉得它其实是在做涌现。它有很多的内容是通过用户人与人的沟通互动出来的。它不是一个预判好的基于数据，基于一个多少百分比的人更喜欢这样的答案。他没有标准答案，他他全部都是在互动涌现之中发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:07",
      "text": "其实像刚才focus聊那个社区氛围的一个问题，其实我跟小红书的同学有交流过，其实是你看社区氛围其实是你就是就是小红书它这个社区，它其实是有点既是一个内容平台，他又是一个社交媒体，又都不是。它其实跟微博和抖音也都不一样。就是怎么来看它的这个社区健康度呢？如果我们只是看营销内容占比的话，就是很多人可以直观的感受出来，你就算一下那ID load。就比如说我今天依然要吐槽抖音，就是有些人可能刷出来的营销内容的加载率可能已经接近50%了，但是他觉得依然无所谓，依然可以继续去干。对，但这个点其实是一个很容易被测算出来的。我说是这种AD load这回事儿测出来你愿不愿意干是另外一回事儿。觉得用户能不能忍？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:54",
      "text": "但我觉得如果你就是真涉及到所谓的一个社区产品，它的用户健康度的话，我觉得我们可以回过头来想一想，就比如说可以想一些的产品，就比如说我们想一想就是你的创作者生态和内容生态对吧。你创作生态就比如说这即便在今天在品牌，如果它是以图文为主的对，尤其是像我们这一类所谓偏向于专业的作者，对吧？今天我们的核心的阵地可能还是在公众号上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:25",
      "text": "我不知道今天品牌他们会觉得哪个地方是他自己的主能力，有的人可能会觉得是微博，然后有的人可能觉得会是抖音，有些品牌可能会觉得是小红书。不同品牌它有自己不同的主阵地，对吧？但我觉得小红书他一定会非常在意，就是说哪些的作者一定是优先，就是要往创作者这个群体看吧。是哪些作者能够持续的把小红书当成他们的主阵地？尽管他的内容可能到处都发，但他就心里面还会觉得，虽然自媒体老师也是以一处水源供全球，但大家觉得还是微信那个是大家的根据地，然后就应该是这种类似的关系，就可能有一个所谓的青书的作者，就是哪些作者他是更愿意跟小红书站在一块的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:09",
      "text": "另外一个点，我觉得社区，其实我之前也做过社区，做过还是很不错的一个社作业。其实社区这些东西其实非常关键的一个点就是在互动。刚才那个fox说他会去看那个界面，小红书里面就是类似于城市的界面。比如说上海的淮海路肯定就比嘉定的更好一点，那个城市界面，然后大家也更愿意在里面。大家如果我其实我相信艾瑞斯和fox的时候，不可能是内涵段子的用户了。就是早些年的那个社区产品，尽管它的用户量曾经也很大过。就是因为它的城市的界面实在是看着实在是不容易接受。但是你要看看这个界面，它城市的界面一方面是它锁屏给你展示的，另外非常重要的那一块是什么？是你感受到你跟谁一起在这个社区里面玩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:57",
      "text": "其实和社区感这个非常关键的点就是来自于评论区。对，其实就是你要关注这个评论区，其实很多人就是他碰到问题的时候，他就会去看看他的评论区。如果评论区有不友善的氛围，他对于创作者也是一个比较高的打扰。但是就是有会有非常多的普通人帮助普通人，他不只表现在去分享生活经验这个点上。也我我也发现就是在小红书的评论区，经常会有一些人出来就是批判杠精。对，我我我觉得其实就是这种这一把。当然其他的还有一些就是数据上的什么消费的指标，实验的维度，就是群体跟互动的维度，我觉得还是更加的看重人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:41",
      "text": "对，就是我自己的一个私心觉得我觉得小红书上其实它创造的是一种共同的语境。就像刚才你说的，你和谁站在一起，你更愿意和你话语相通。然后chemist比较相合的人站在一起，那小红书上确实是让你确实的感受到这种氛围。你感觉你和这个平台上的所谓没有见过面的用户是有一个共同的语境的。或者是说就是说的稍微再直白一点，我觉得更像这种一线和新一线共同用户这种共同的语境。",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:11",
      "text": "但是小红书上有一个很有意思的点，就是大家比如说发了一个什么很好玩的东西，或者发了一个消费类的内容笔记。在评论区里面就会有用户说二线来自什么二线，三线来自什么什么城市。其实我觉得大家是在follow一种生活就是美好的生活，大家都是欣赏，都是愿意去跟进或者去尝试的。所以其实只是说不能说，只能说一线的用户更爱分享。",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:36",
      "text": "我之前跟fox聊过一个观点，就是比如说抖音它其实是是那种比如说洗脑神曲，它能够现象级的，让所有人都上头，对吧？但小红书其实是做的生活方式的发现，或者说引领对生活方式和生一些时尚的潮流。就比如说在过去的这个春节，如果大家都回到县城的话，当然有些人不是县城的，我是县城的，就是我我是我回到那边我会这奶茶店至少已经非常多了，然后甚至也会有一些剧本杀。你会发现这个生活方式的传导也在变得越来越快。我刚才艾瑞斯好像也聊到，如果这个案例就刚才他分享就是去到34，去到他们没有实体店的时候，其实大家都会知道，这个品牌在小红书上面很火。我觉得品牌就是从上往下的，我自己感受是会有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:23",
      "text": "一个标杆效应，就是人家会觉得小红书上的人是比较引领潮流的，然后相对对品质的要求也比较高一点，是会有这样子的一个消费标签。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:35",
      "text": "我们再看看评论区里面大家有什么样的问题，对，然后来回答一下。最后我自己想到的可能就还一个问题，但这个问题也是一个特别泛的问题。就是对于今天来说，对于品牌和M3来说，小胡这个平台还有什么新的机会和玩法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:00",
      "text": "我自己除了就是我觉得今年在汽车领域里面，这个KFS的打法一定是会大面积去推广和流行的。但是我还看到了一个趋势，就是我刚才说的KOC的趋势。今年小红书应该会集自己的力量，把KOC的这个东西调动起来。比如说我看到他们前段时间出了一个叫红薯车友会的这么一个IP也不能算IP，就算算它的一个社区内容。他是把比如说我看到奔驰先是做了第一期，然后他把所有自己在平台内的奔驰的原生的车主的内容集合在一个页面里面。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:36",
      "text": "我其实最后去问了一下汽车的同学，他的意思是说，因为平台更鼓励真实的用户入驻。比如说奔驰本身它就有天然很好的土壤，它的用户随便发张图，你想奔驰C260是小红书22年搜索量的，应该是不是top 1？就是top 2，他有很大的天然的拥趸。所以他要把他这些天然的拥趸，希望他们入驻在平台多发这些关于于车的真实笔迹。因为真车主发出来的东西一眼是可以看出来的，就是有自己的洞察在里面。平台用什么跟他去交换呢？平台用流量跟他去交换，你入住多少，我就拿流量去助推。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:12",
      "text": "我觉得这件事情听起来这个链路是make sense的，而且它确实也可以解决供给侧的一个很大的问题。就像你们说的，就是能坐车的博主，他本身就没有。比如说像艾瑞斯他们做母婴，可能天然的池子比较大，但是我们那个池子相对就会比较小，他就会解决很多这样的问题。我也比较关注说小红书今年在比如说KOC的这个问题的解决上，我想看到他怎么样做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:35",
      "text": "第二个就是本身社区，其实他们社区内容是做的很好的。无论是这两年看到他的大户外也好，都是很流行的内容。我也很想知道怎么样把这些在线上很流行的内容还原到线下。因为之前他们也一直在讲，包括他们的应该是CO柯南也讲过，小红书是一个从线上让你回归到线下生活的地方。然后再加上今年。疫情的解封，我们更想看到的机会，我觉得在汽车行业来说就是一个怎么样从线上复制到线下。第二个就是KOC，我觉得是今年他们会重点去做的一个方向。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:11",
      "text": "我这边的话其实我们最近在跟小红书探索的，除了简简单单的产品种草，这个我们觉得已经是基本操作了。我们现在在跟他探索的，其实因为可能我们已经算是母婴非常头部的品牌了，所以我们其实是想探索整个母婴的内容，在小红书有没有一个新的边界。因为其实一开始在小红书上都是年轻小姐姐，渐渐很多很多人其实都开始怀孕生孩子。所以其实它里面母婴的用户是非常大的。但今天品牌商业化的主要的方式都是在通过纯纯的去做种草卖货。但我们其实最近在跟他们探讨，有没有可能我们做一些更不一样的内容营销的尝试，真的让小红书的可能性能够发挥起来，这是我们在探索的一个方向。另外一个方向其实是我们跟他在比较深度的去看我前置跟他们去做一些用户的研究，跟他的社会的聆听之后，我能不能做出一些不一样的产品来。这个两个部分是我们现在在跟小研究跟探索的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:12",
      "text": "如果小红书这个平台，它能够不是说我怎么在今天的预算里，我拿个名字贴一块叫种草。而是我真的认为种草就是这个时代营销里能够提升生产力的重要的方式。我要提供好的基础设施，我要帮助整个营销领域去完成这个效率的升级。他真的做到这一点，他获得的收益就是有空间的，一定也有更多人愿意跟他玩，因为大家都愿意跟先进的生产力站在一起，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:40",
      "text": "今天流量曾经难免便宜的，流量曾经是先进生产力的一个部分，就便宜的资源。但今天的流量永远是变贵的那这个时候就是如何用好这件事，包括艾瑞斯说那小红书里面理论上是可以发现更多用户洞察的那这个东西它怎么对于产品有价值，它其实都不是一种纯营销的传统定义。就是说白了小红书未来它的机会取决于它能不能去定义一种更先进的生产力去解决。这个行业里面营销是个很大的行业，这个量是无比大的。你能够在这儿提一个5%的效率，你这个公司了不得了，对吧？它不是属流量的，是提你能解决多大问题的。所以在这一点上，我倒认为其实小红书应该好好干一干。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:26",
      "text": "对，其实就像评论区说的，其实核心点还是要让种草从玄学变成科学。至少让这个小伙伴们给老板交报告的时候比较好弄，就是给他们投入比的反馈，让这个钱花得非常的明白。其实也是在过去这一段时间，就是小红书商业化这边做的。这就是把种草量化变成一套成熟的方法论。就是因为种草它对于单一产品的心智建设，尤其是长期的心智建设还是非常重要的有效的。当然我们也不能也不是所有的品类都是好。但是在那些适合的品类，适合的人群里面，小红书它在营销赛道里面其实正在成为非常多品类的必答题。OK我们今天大概就先到这一边，感谢几位的直播。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:14",
      "text": "然后pox艾瑞斯有机会请你们来给这帮硬件的理科生们来讲一讲课。好的，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:23",
      "text": "拜拜，拜拜。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "小红书作为内容平台，在品牌营销中扮演了独特角色。它不同于传统广告，强调产品品质与设计，要求品牌在产品创新上下功夫。小红书的社区文化和高用户参与度为品牌提供了创造性和深度交流机会，通过与用户共创内容和社会议题讨论，实现品牌价值与情感共鸣。然而，平台在社区管理、内容生态及商业化探索上面临挑战，需要平衡商业化与社区氛围，利用平台特性提升营销效率。小红书有机会定义先进生产力，解决行业营销问题，增强营销效果。讨论还涉及了小红书的用户群体特征，强调真实体验分享的重要性，以及通过精准用户画像和互动策略优化营销效果的策略。平台重视生态多样性和用户体验，展望未来商业化更多可能性和挑战。",
    "qa_pairs": [
      {
        "question": "大家为什么选择小红书，它的用户人群有哪些特点特别吸引你们？",
        "answer": "小红书的用户群具有高消费意愿、品味高且对产品感知敏锐的特点。他们天生热爱讨论购物相关话题，在母婴领域尤为明显，比如母婴产品的搜索量是电商平台的2倍。此外，小红书用户追求真实感，对于商家推广和用户反馈能做出区分，这对于缺乏营销预算的品牌来说是一个重要的优势平台。",
        "time": "00:02:24"
      },
      {
        "question": "fox，对于小红书上的汽车内容，相较于其他平台有什么特别的洞察或变化吗？",
        "answer": "在小红书上，我们发现车主们会发布真实的用车体验，内容质量很高，且形成了一个去熟人化的氛围，用户愿意分享朋友圈中不愿意分享的内容。小红书已成为一个消费决策水源地，不仅有大量真实车主口碑，而且男女比例均衡，月活跃用户接近3亿，消费能力强，吸引了众多汽车品牌。相较于汽车之家等垂类平台，小红书用户更倾向于分享个人生活化和进阶的内容。",
        "time": "00:04:46"
      },
      {
        "question": "在小红书上如何与用户沟通，以及什么样的内容在小红书上受到欢迎？",
        "answer": "在小红书上，早期通过美观的图片和符合审美设计可以吸引流量，但随着用户成熟度提高，真实且美好的内容成为关键。尤其对于母婴品牌，需要注重产品体验和内容的真实性，因为用户会在评论区给出真实反馈，好的内容能够引发用户的收藏、分享和讨论，从而获得更多的益处。做小红书营销时，不应仅关注如何营销客户，而应产出与博主精心产出内容相竞争的价值高、有话题度的内容，这样才能在平台上脱颖而出。",
        "time": "00:11:50"
      },
      {
        "question": "在小红书上，为什么汽车后视镜加热功能和氛围灯在汽车营销中会受到欢迎？",
        "answer": "汽车后视镜加热功能在小红书上的受欢迎是因为它通过真实场景展示其在不同天气条件下的实用体验，比如雨天使用时的便捷与舒适。同样，氛围灯不仅告知消费者有此功能，还会详细说明在实际驾驶中如何有效利用，以及选择不同颜色氛围灯时对驾驶视线的影响。",
        "time": "00:13:32"
      },
      {
        "question": "小红书在用车环节中为何能够提供有效且有用的内容？",
        "answer": "小红书在用车环节提供有效内容是因为它将产品点与实际生活场景紧密结合，例如车载香薰的选择、使用位置等细节，这些内容都是用户在购车后实际使用过程中关心的问题，因此具有很高的实用价值。",
        "time": "00:14:15"
      },
      {
        "question": "使用小红书进行营销时，是否面临创造高质量内容成本高、效率低的问题？",
        "answer": "这个问题在2022年有了改变，小红书推出的KSF玩法解决了内容有效率的问题。以前很难衡量种草效果与品牌声量或购买结果之间的关系，但现在通过内容加流量整合，可以追踪到更为细致的数据，如笔记吸引用户后搜索品牌车型或品牌名的行为，以及投放笔记后的品牌和产品搜索趋势增长情况，甚至可以进行线索收割并看到高质量的成交结果。",
        "time": "00:16:16"
      },
      {
        "question": "博主合作时，看重博主的哪些特性？",
        "answer": "在选择博主时，首先会参考其过往经历和领域，是否具备相关驾驶经验或对竞品的认知。此外，还会发送一个包含问题提纲的文件给博主，了解他们对合作车型的性能理解、实际驾驶经验以及能否在生活场景中真实分享使用经验。对于不具备相关驾驶经验或无法产出深度内容的博主，则不会选择合作。",
        "time": "00:20:10"
      },
      {
        "question": "针对不同品类的产品，在不同平台上如何选择适合的营销策略？",
        "answer": "不同品类的产品适合在不同平台上进行营销，如纸尿裤这类需要前期攻略研究的产品更适合小红书；而服饰类或零食类商品可能更适合直播间或短视频平台。作为品牌方，会根据产品的特性及消费者购买决策周期，在适合的平台上进行精准投放和营销。",
        "time": "00:21:55"
      },
      {
        "question": "为何像魏小李这样的互联网化品牌在小红书上的营销动作较少？",
        "answer": "传统汽车品牌在小红书上的动作较多是因为它们拥有成熟的品牌认知度和一定的品牌好感度。而新势力品牌如魏小李虽然对新鲜事物敏感，但由于预算有限，首要任务是保证生存并最大化资源利用，因此在营销上更注重大平台曝光和精准投放，每一步动作和每一笔费用都需要严格的数据归因。",
        "time": "00:23:40"
      },
      {
        "question": "在小红书上，新能源品牌如何通过社区互动和用户参与塑造品牌？",
        "answer": "新能源品牌在小红书上通过精细管理每个消费者的触点，提供超预期体验。例如，他们分享用户提车经验、教大家如何薅羊毛和积分，以及通过智能化产品体验吸引家庭型用户。这些做法强化了品牌与用户的联系，并形成了“无心插柳柳成荫”的效果，即做好本分工作却意外收获了自来水般的天然推广效果，这是传统品牌难以做到的。",
        "time": "00:25:39"
      },
      {
        "question": "小红书上的社区氛围有何特点？",
        "answer": "小红书社区具有很强的用户粘性和活跃度，尤其在母婴行业，用户喜欢发起话题讨论，形成类似论坛的互动氛围。平台算法的优化使得具有相似兴趣和标签属性的用户聚集在一起，形成相互信任、深入交流的社群感。此外，平台对商业化过程中的克制，避免过度侵入式广告，有助于保持良好的社区环境。",
        "time": "00:30:08"
      },
      {
        "question": "小红书社区感是如何形成的？",
        "answer": "小红书社区感最初源于其产品框架的设计，吸引了精英阶层的女性用户，塑造了平台的高端调性。随着算法技术的发展，用户被精准分组，相同趣味和属性的人群自然聚在一起，形成了紧密的社群。同时，平台对商业化过程的克制，优先考虑用户体验和社区属性，而非盲目追求商业化收益，这也是社区感得以强化的关键因素。",
        "time": "00:28:49"
      },
      {
        "question": "对于小红书的商业化策略，是否仍可称之为“非理性执着”？",
        "answer": "商业化过程中，小红书确实展现了一种克制的态度，尤其是在当前市场环境变化，企业更注重造血能力和真实业绩的情况下。尽管商业化门槛有所降低，比如蒲公英平台入驻粉丝数量的降低和更多流量入口的开放，但其在内容创作上的专注和对效果可衡量化的追求，都体现出一种对于保持社区健康发展的执着追求。因此，可以认为小红书在商业化上仍保持着一种非理性执着的态度。",
        "time": "00:31:42"
      },
      {
        "question": "在小红书上，品牌如何通过优质用户群体进行有效传播和调研？",
        "answer": "在小红书平台上，品牌能够接触到一个优质的私域用户群体。这些用户对于品牌的积极影响体现在传播上，他们不仅在品牌官方账号开设的群聊中第一时间进行沟通交流，而且由于其优质属性，对品牌而言是一种天然的、无附加条件的用户调研来源。用户会自然地表达自己的需求、想法和感官体验。",
        "time": "00:37:56"
      },
      {
        "question": "小红书在商业化方面提供了哪些支持？",
        "answer": "今年小红书在商业化上给予了很大的支持，例如汽车品牌现在可以获得后台搜索数据、品牌声量数据以及人群画像数据，尽管之前这些数据尚未开放给汽车客户使用。此外，品牌在小红书上可以边做营销推广边获取正向反馈，实现即时调整策略。",
        "time": "00:38:48"
      },
      {
        "question": "对于小红书社区氛围与商业化之间的边界把握，现在的理解是否有所改变？",
        "answer": "相较于早期，小红书对于商业化与社区氛围之间的平衡处理上显得更为晚熟，反应速度相对较慢。但目前小红书正在努力改善，比如通过商家吐槽大会收集反馈、加强商业化团队的专业性，并尝试将“种草”活动变得可量化，以便吸引品牌合作并建立明确的合作规则。",
        "time": "00:40:38"
      },
      {
        "question": "小红书在商业化产品迭代过程中有何变化？",
        "answer": "在过去一年中，小红书在商业化产品方面经历了显著的迭代，从听取商家吐槽改进服务到组建专业团队优化工具，确保商家能清晰了解投放效果并具备过程指标监测。现在的小红书更加注重数据打通与过程指标拆解，让品牌能够明确看到投入产出比，从而更科学地进行营销活动。",
        "time": "00:44:02"
      },
      {
        "question": "小红书在商业模式和商业系统构建上的成熟度如何？",
        "answer": "小红书在商业模式和商业系统的构建上表现出一定的晚熟性，通常是在用户需求显现或商家提出槽点后才进行针对性改进。这与那些从一开始就规划好完整商业模型的计算型创业者不同，更像是在跟随时代的步伐发展，抓住机遇而非刻意创造机遇。",
        "time": "00:45:08"
      },
      {
        "question": "您如何看待水上和水下的内容投放策略，以及它们在生态系统中的角色？",
        "answer": "我认为核心在于构建一个能将水上部分变成最确定、最有效的投放环境的生态系统。对于水上部分，应该着重于引导和放大主流优质内容，而非过度关注难以衡量的水下内容。",
        "time": "00:51:26"
      },
      {
        "question": "水下的内容投放策略在实际操作中的挑战是什么？对于品牌而言，在投放时如何平衡水上和水下的投入？",
        "answer": "水下的内容投放往往难以被准确衡量，且容易产生大量不可控因素，如刷单等行为对整个生态的破坏。品牌更倾向于通过提升博主的商业化内容能力（水上合作），并通过自然流量筛选优质内容后再进行投放验证，这样可以更有效地提升投放效果。品牌应优先考虑水上投放，因为优质的UGC内容可以通过自然流量传播，再通过投放进一步验证效果。相较于大量水下投放，更应注重提升用户体验、开箱体验等惊喜点，调动用户自发分享的积极性。",
        "time": "00:52:36"
      },
      {
        "question": "种草作为一种新的营销形态，在整个投放体系中是如何定位的？",
        "answer": "种草作为一种新的营销形态，源于小红书并逐渐被其他平台接纳。它是一种介于品牌和效果之间的新型投放方式，更注重从品牌视角出发，将产品卖点转化为用户感知的买点，实现消费者从认知到购买欲望的转化。种草预算在投放体系中是独立于品牌建设和效果转化的部分，遵循AIPL逻辑，助力用户从了解到购买的转化过程。",
        "time": "00:58:54"
      },
      {
        "question": "在广告领域的发展趋势中，从最早的卖稀缺资源到现在的注重效果和生产力，具体变化是什么？",
        "answer": "这个变化表现为从依赖于媒体硬性纸媒的稀缺性资源投放，转变为提供相对低成本的注意力资源，并进一步提升精准匹配人群的能力。如今，广告投放更看重确定性的结果，只有能够带来有效转化和回报的系统才能吸引更多的投资。",
        "time": "01:03:32"
      },
      {
        "question": "如果用种草预算进行营销活动，如何考核种草效果呢？",
        "answer": "考核种草效果可能与生意属性相关，例如通过监测搜索变化、店铺流量、用户评论等直接反馈。小红书平台现在可以与天猫后台数据打通，追踪电商转化数据，如加购率、回收率等指标来判断内容是否成功打动用户并促使进一步行动。",
        "time": "01:05:31"
      },
      {
        "question": "对于不同行业，种草效果的衡量指标有哪些不同？",
        "answer": "不同行业会有各自的衡量指标，但小红书平台上主要参考站内搜索指标和平台内回收指标。对于创业公司而言，优势在于利用低门槛的内容创作（如图文笔记）和更高的内容效率，即使某些行业如汽车需要更深入的产品理解和长转化链路，也能通过观察搜索词变化、回收率等数据进行评估。",
        "time": "01:06:28"
      },
      {
        "question": "小红书作为品牌进行品牌建设（branding）的效果如何？",
        "answer": "品牌在小红书上做branding时需注重与用户的真实互动，而非单向输出。通过深度合作，创造能引起用户共鸣和参与的内容，比如与哲学家合作探讨“为什么生孩子”这一话题，将UGC内容应用到门店惊喜彩蛋中，让内容产生话题性并促使用户自发传播，从而实现有效的品牌建设。",
        "time": "01:12:25"
      },
      {
        "question": "在小红书上，用户对于内容讨论的需求是什么样的？对于种草营销，小红书上的操作策略是怎样的？",
        "answer": "小红书的用户非常愿意讨论与购物决策相关的内容，例如我们在母亲节推出的话题“爸爸带娃，妈妈快乐”，这个话题就引起了用户的热烈讨论。他们将小红书视为日常交流和获取有价值信息的平台，因此品牌在做品牌建设（branding）时，可以尝试创造有话题度和讨论度的内容，让用户参与其中。小红书上的种草并不局限于重点单品推广，而是回归到用户的日常生活焦虑场景中去寻找切入点。例如，我们做待产用品时提供高质量的待产攻略，或者在讨论玩具时探讨如何让孩子在玩中学习，通过创造有价值的内容让用户自然产生种草行为，而非硬性推销产品特点。",
        "time": "01:15:58"
      },
      {
        "question": "小红书在种草营销方面的独特性体现在哪里？",
        "answer": "小红书早期可能对“种草”这个词有所排斥，不认同其工具性和社区属性，但现在已逐渐接受并认可这些概念。小红书适合做中产阶级女性群体的产品种草，尤其对于需要研究和攻略性质的产品决策，用户更倾向于在小红书上寻找信息。但同时，商业化尝试需结合产品属性，不是所有产品都适合在小红书上做种草营销。",
        "time": "01:19:44"
      },
      {
        "question": "商业化尝试与保持社区纯正性之间的平衡如何把握？",
        "answer": "商业化确实会占据社区信息流中的主流位置，考验社区是否具备有效管理和控制商业化内容的能力，以及社区的核心机制是否能够筛选出真实而美好的内容。例如小红书强调真实而美好的内容才能被接受，即便背后有商业支持，也需要符合社区标准才能获得流量和较好的效果。同时，社区需要建立一定的基准线以避免内容过于商业化而影响用户体验。",
        "time": "01:22:55"
      },
      {
        "question": "小红书上的社区氛围是怎样的？小红书如何降低内容门槛并形成社区互助？",
        "answer": "小红书的社区互助性很强，用户会互相帮助并分享经验。平台内容端非常克制，社区管理到位，例如每周会有鼠队长进行违规笔记清理，维护良好的社区氛围。小红书上有大量真实的UGC内容，普通用户可以轻松参与分享，无论粉丝数量多少，都能获得帮助。这种互助性是社区氛围自然形成的，并非仅限于知名博主。",
        "time": "01:29:31"
      },
      {
        "question": "小红书社区中妈妈群体之间的互动如何？如何评估小红书社区健康度？",
        "answer": "在小红书上，妈妈们特别愿意互相帮助，尤其是在怀孕和育儿过程中遇到的问题，大家会积极提供支持，形成一种抱团取暖的效果。社区健康度不仅要看营销内容占比，更要关注创作者生态和用户互动情况。小红书会优先考虑哪些作者更愿意将平台作为主阵地，同时注重评论区的氛围，以及用户的参与度和共鸣感。",
        "time": "01:32:36"
      },
      {
        "question": "ChatGPT对小红书有什么影响？",
        "answer": "尽管有人认为ChatGPT可能会总结小红书上的攻略内容，但其实小红书内容不是投票决定的单一答案，而是每个人的经验分享，这使得UGC内容具有真实性和独特性，相较于知乎等平台，可能不易被ChatGPT完全解决。",
        "time": "01:31:08"
      },
      {
        "question": "如何看待小红书与ChatGPT在内容生态上的差异？",
        "answer": "小红书的内容生态强调用户的真实经验和互动涌现，而非预设标准答案。与ChatGPT基于数据和排序的机制不同，小红书更看重用户间的互动和真实内容的产生。",
        "time": "01:33:30"
      },
      {
        "question": "小红书在汽车领域的机遇是什么？",
        "answer": "小红书今年可能会加大对KOC的调动和利用，比如通过“红薯车友会”等活动，鼓励真实车主分享真实内容，以流量交换的方式吸引优质用户入驻，解决供给侧内容的真实性和丰富性问题。",
        "time": "01:40:00"
      },
      {
        "question": "小红书未来在母婴领域及产品营销上的探索方向是什么？",
        "answer": "目前正探索母婴内容的新边界，尝试超越传统种草卖货，同时结合用户研究和社会聆听，看能否基于小红书上的数据和洞察来开发出新的产品形态，提升营销效率并创造更多价值。",
        "time": "01:42:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨小红书商业化路径与品牌种草策略",
        "summary": "潘乱在乱翻书节目中庆祝第100期，特别邀请了母婴品牌baby care的CMO、MCN机构indigo的合伙人以及极客公园创始人，共同讨论小红书的商业化问题。小红书从最初的香港购物指南发展至今，其商业化最大潜力被视为帮助用户选择更好的生活方式。嘉宾们分享了对小红书品牌种草的见解，以及如何有效利用小红书进行品牌推广。"
      },
      {
        "time": "00:01:56",
        "title": "小红书平台用户特点与品牌推广策略",
        "summary": "小红书因其高线优质女性用户群体而受到重视，这些用户对产品有高消费力、品味以及对产品的真实反馈有高度敏感性。与其他平台相比，小红书用户更热爱讨论购买行为，对新产品有较强的接受度和参与新品共创的意愿。特别是母婴行业，用户能够精准识别推广内容与真实反馈，对于品牌而言，小红书提供了凭借用户口碑营销的机会，即使没有大量营销预算也能通过用户“自来水”效应积累品牌影响力。"
      },
      {
        "time": "00:04:22",
        "title": "小红书平台上的汽车行业洞察",
        "summary": "小红书被看作是消费决策的重要平台，此前已有日化美妆和奢侈品等领域的成功案例。从2018年开始，汽车行业注意到该平台上用户分享真实用车体验的趋势，尤其是海外华人车主的高质量笔记和积极讨论氛围。此外，许多车主选择在小红书上分享提车经历，用“不能发朋友圈系列”来表达他们对于分享内容的特殊考虑，将小红书视作一个去熟人化的社交平台。这一现象反映了用户对于个人生活分享渠道的偏好转变，与之前明星使用微博和Instagram的方式类似。在小红书上，几乎所有汽车品牌都能找到真实车主的口碑，无论品牌是否在该平台活跃。"
      },
      {
        "time": "00:06:41",
        "title": "小红书成为汽车品牌新宠",
        "summary": "对话指出小红书月活跃用户接近三亿，其中男性用户占比约30%，即约有一亿男性用户，超过汽车之家、易车和懂车帝等头部汽车垂类平台的月活跃用户数。小红书用户群体被认为是消费能力较高的群体，这一点特别吸引汽车品牌。此外，经销商反映小红书上客源的成交率非常高，导致一些经销商停止使用传统的汽车销售工具，转而全力投入抖音和小红书等平台。对话还提到了小红书在母婴、装修等领域的内容丰富，为用户提供了一种社区支持和信息分享的平台。"
      },
      {
        "time": "00:09:46",
        "title": "小红书内容营销策略分享",
        "summary": "小红书作为一个生活方式平台，其用户群体追求真实且美好的内容。品牌在小红书上的成功不仅仅依赖于外表吸引，更需注重产品的实际体验和内容的价值。经验分享指出，起初靠美观的视觉设计可以吸引流量，但长远来看，只有产出有价值、有话题度的内容，才能真正赢得用户的心，实现品牌与用户的良好沟通。"
      },
      {
        "time": "00:12:43",
        "title": "小红书上汽车内容的特点与优势",
        "summary": "小红书上的汽车内容以其独特的内容调性脱颖而出，强调外观吸引、真实场景感和实用价值。与汽车之家、懂车帝等平台相比，小红书的内容更注重用户体验和生活化场景的结合，如详细讲解后视镜加热功能在不同雨量下的体验差异，以及车载香薰的选择和使用细节，这些内容不仅传递了产品的实用信息，也增加了内容的趣味性和生活化，深受用户喜爱。"
      },
      {
        "time": "00:14:57",
        "title": "小红书上汽车品牌营销策略与效果",
        "summary": "在2022年，汽车品牌开始大量进入小红书平台进行营销，主要是因为小红书推出了KFS玩法，帮助解决了内容效率的问题。通过整合内容和流量，能够看到更细致的数据，如哪些笔记吸引了用户及用户在看完笔记后的搜索行为。营销活动不仅提高了品牌和产品的搜索趋势，还与核心竞品形成了紧密的对比关系。以凯迪拉克XT5为例，通过小红书种草营销，重点强调产品的四驱能力和空间实用性，有效吸引了家庭用户和特定群体的注意，提高了线索的有效率并促成了实际的销售转化。"
      },
      {
        "time": "00:19:45",
        "title": "选择博主合作的标准与过程",
        "summary": "在挑选合适的博主进行合作时，首先会考虑博主过去的经验和领域，特别是是否与汽车或奢侈品等相关。合作方会提供一个详细的提纲，包含10到12个问题，询问博主对合作品牌性能的了解、实际驾驶经验以及生活中与车辆的互动等。通过这种方式，筛选出能实际产出相关内容的博主，避免与那些没有实际经验和专业知识的博主合作。此外，也提到了对于博主社交媒体账号的粉丝数量和内容质量的考量，强调了真实且高质量内容的重要性。"
      },
      {
        "time": "00:21:26",
        "title": "多品类品牌在不同平台的营销策略",
        "summary": "讨论集中在如何根据不同的产品品类选择合适的电商平台进行营销。特别指出，一些品类如纸尿裤适合在小红书上进行营销，因为这类产品需要前期的攻略和研究，而服饰和零食等品类则更适合在直播间和短视频平台上推广。此外，还探讨了互联网化品牌与传统品牌在新平台上营销的活跃度差异，对于互联网化品牌在小红书上不活跃的现象表达了好奇。"
      },
      {
        "time": "00:23:40",
        "title": "新能源品牌营销策略与消费者互动",
        "summary": "新能源汽车品牌相较于传统汽车品牌，在市场营销方面采取更为精细和成本效益导向的策略。由于资金限制，新势力品牌在营销上更加精打细算，专注于大平台上的精准曝光和数字量化传播动作，以确保每一分钱都能产生最大效益。特斯拉在小红书上的良好口碑与消费者友好互动，展示了新势力品牌在消费者触点管理上的精细，以及通过提供超预期体验来塑造品牌的方式。此外，新能源品牌在小红书等平台上获得了消费者的自发推广，体现了做好基础工作能带来意外收获的营销智慧。"
      },
      {
        "time": "00:26:32",
        "title": "小红书社区特性和用户互动机制分析",
        "summary": "小红书作为一个活跃的社交媒体平台，其社区属性和用户互动机制被深入讨论。分析指出，小红书能够营造出强烈的社区感，部分原因在于其精准的算法推荐系统，能够根据用户的兴趣和标签属性聚集相似人群，促进用户之间的信任和交流。此外，小红书对于商业化的克制也是保持其社区属性和用户粘性的重要因素，平台注重社区属性的维护，避免过度商业化对用户体验的干扰。早期用户的特质对平台整体调性有显著影响，吸引了具有相似审美和消费观念的用户群体。社区内部独特的文化和术语（如“刘亦菲”、“礼貌问”）也增强了用户的归属感和参与度。"
      },
      {
        "time": "00:31:23",
        "title": "探讨小红书的社区感与商业化平衡",
        "summary": "小红书通过其独特的产品框架和对UGC的重视，成功地营造了一个社区感强烈的平台，使用户感受到分享生活的真实性。尽管面临商业化挑战，小红书依旧保持其非理性执着的特性，强调了对于社区感的维护和对用户生成内容的信赖。与快手等平台的比较中，小红书的独特性在于其仅支持笔记一种内容形式，这降低了用户创作的门槛，鼓励更多UGC的产生，体现了其对真实生活方式分享的重视。"
      },
      {
        "time": "00:34:03",
        "title": "小红书商业化策略和用户内容消费变化",
        "summary": "小红书在商业化方面进行了策略调整，如放宽商业合作条件和增加流量入口，以提升平台的商业化能力。同时，小红书取消了握手标，模糊了广告与内容的界限，提高了商业化合作内容的要求。品牌方面，小红书通过效果可衡量化和提供详细数据分析，增强了品牌与用户之间的互动和理解。从用户角度看，小红书已经成为他们生活中的搜索引擎，用户更偏好真实的内容，平台也将重点扶持KOC内容，以保证内容供给侧的可持续性。"
      },
      {
        "time": "00:40:15",
        "title": "探讨小红书商业化和社区氛围的平衡",
        "summary": "对话集中在小红书如何在保持其社区氛围的同时推进商业化进程。讨论者认为，虽然小红书拥有强大的种草属性和社区氛围，但在商业化方面显得有些晚熟，需要找到商业化与社区之间的恰当平衡点。他们提到，小红书在过去通过紧密的商家互动和反馈收集，进行了商业化的密集迭代，努力使种草过程可量化，从而吸引更多品牌合作。通过改进营销工具和数据打通，小红书试图让商家能更明确地看到投资回报，优化合作模式。"
      },
      {
        "time": "00:45:06",
        "title": "小红书的商业化路径与产品迭代策略",
        "summary": "小红书在商业化方面的探索体现了其产品与商业策略的双重进化过程。不同于一些互联网产品从一开始就规划明确的商业模式，小红书似乎更倾向于根据用户需求和市场反馈来逐步调整和优化其商业产品。这种策略使得小红书在移动互联网的后期，仍然能够成为有成长性的平台。此外，小红书的发展路径体现了不是主动抓住时代机遇，而是被时代的发展所推动，不断适应变化，解决问题。尽管这种模式可能让小红书在商业系统的完善上显得有些滞后，但它也体现了创业过程中对市场需求的敏感性和适应能力。"
      },
      {
        "time": "00:48:41",
        "title": "探讨小红书内容营销中的水上与水下策略",
        "summary": "在当前的内容营销领域，特别是在小红书等平台上，存在一个关于\"水上\"（官方报备的合作）和\"水下\"（私下投放）的讨论。这一概念反映出内容营销中的透明度和合规性问题。观点认为，过于严格的限制可能会降低系统的信任度和多样性，强调了建立一个支持大规模投放的科学系统的重要性。同时，提出在生态系统中，应区分\"赌场模型\"与\"绿洲模型\"，倡导建立一个更加包容和促进健康成长的环境，使得系统能够引导更多的\"水上\"主流合作，同时也不完全排除\"水下\"非主流活动的存在。"
      },
      {
        "time": "00:51:58",
        "title": "小红书的商业化内容策略与品牌方的应对措施",
        "summary": "在讨论中，一位汽车行业的从业者分享了对小红书商业化内容策略的看法，特别是其对KOC（关键意见消费者）和QL（可能的领导者）的界定，以及品牌方如何通过明确意图的投放来实现内容的精准触达。讨论强调了小红书取消握手标后，博主商业化内容能力的重要性，以及KFS打法的实施，促进了品牌方通过水上合作和自然流量筛选优质内容。此外，也提到了品牌方通过提高产品质量和用户体验，激发用户生成内容（UGC）的策略，以及对水下内容的态度和对行业生态的正面影响。"
      },
      {
        "time": "00:55:30",
        "title": "探讨种草营销在广告行业的新角色",
        "summary": "种草营销的概念源自小红书，逐渐在各平台普及。它在广告预算中的定位成为讨论焦点，引发了关于其是否代表营销领域内新兴形态的讨论。种草营销被视为连接品牌塑造与直接效果广告之间的桥梁，强调了用户体验和参与的重要性。通过案例分析，汽车营销的演变展示了从传统中心化营销到种草营销的转变，说明了种草营销在激发消费者购买欲望中的作用。此外，对话还探讨了种草营销如何改变了广告行业对投放策略的理解和实践，特别是在提高沟通效率和消费者转化率方面。"
      },
      {
        "time": "01:01:59",
        "title": "互联网广告的演进与未来趋势",
        "summary": "互联网广告经历了从追求影响力到流量，再到精准营销的转变。早期，广告主要依靠影响力，如在央视投放广告表示品牌实力。随着移动互联网的发展，广告进入流量时代，注重用户和注意力的获取。接着，随着流量成本的增加，广告转向追求精准营销，利用大数据实现精准定位。未来，广告不仅需要精准，更需注重效果和转化率，从而提高广告的效率和生产力。营销领域正在经历变革，特别是在平台能力和服务模式上，如小红书等平台通过提供更高效的营销工具和数据追踪，帮助品牌实现更高的转化。同时，保持一定的“玄学”成分和创新性，为团队带来更多的流量和机会。"
      },
      {
        "time": "01:07:35",
        "title": "探讨小红书平台对不同品类营销策略的影响",
        "summary": "对话中讨论了小红书平台如何适用于不同品类的营销，特别是对高客单价商品如汽车的营销策略。指出小红书的图文笔记形式门槛低、易上手，适合快速传播，但对于汽车等需要详细展示的商品，可能需要更深入的内容。讨论也涉及了利用小红书进行品牌宣传和线索收集的有效性，以及小红书对品牌迭代和产品改进的促进作用。最后，提出问题关于小红书在做纯品牌宣传时的效果，特别是在多元化集团品牌中的应用。"
      },
      {
        "time": "01:12:24",
        "title": "小红书上品牌营销策略分享",
        "summary": "在小红书上进行品牌营销时，关键在于创作与用户产生共鸣的内容，而不仅仅是单向的品牌传播。通过与用户互动，提出内容让用户思考为什么看和参与，进而提升用户参与度和品牌认可度。举例一个品牌通过与哲学家合作探讨深刻话题并在小红书上引起广泛讨论，成功提升品牌曝光和用户互动。此外，品牌通过提供有价值的内容，如探讨带娃的爸爸角色或提供高质量的待产攻略，与用户建立深层次的联系，而非仅聚焦于产品推广，这种方法能够更好地在小红书上实现品牌种植和用户增长。"
      },
      {
        "time": "01:17:32",
        "title": "探讨种草文化及其在不同平台的应用",
        "summary": "种草文化在当前社会中的影响力逐渐增强，尤其在小红书等社交平台上表现得尤为明显。讨论中提到，种草不仅仅是一种简单的推荐行为，而是一种深层次的、战略级的营销手段，能够触动人们对于生活和消费深层次的需求和欲望。通过比喻恋爱模式，种草被描述为一种建立情感联系和期待的过程，其中包含了多次触达和情感累积，最终促使消费者做出购买决定。小红书虽然在种草方面有着天然的优势，但同时也面临着如何平衡商业化与用户社区体验的挑战。在电商领域，讨论指出小红书更适合推广决策周期长、需要深度攻略的产品，而对于快速消费品来说，其效果可能有限。此外，还提到了小红书在商业化尝试中存在的一些不匹配问题，如推荐与长决策链路不符的产品。整体而言，种草文化的讨论揭示了当前市场营销的一个重要趋势，即通过建立情感联系和信任来促进消费决策。"
      },
      {
        "time": "01:22:28",
        "title": "探讨社区内容商业化对原有生态的影响",
        "summary": "对话集中在探讨社交媒体平台在引入更多营销内容后，如何保持社区内容的高质量和真实性。一方面，这考验了社区是否能够有效管理商业化内容，防止其稀释原有有机、自然的内容；另一方面，也涉及到社区核心机制的挑战，如何在保持真实美好的同时，合理融入商业内容。此外，讨论还涉及了如何通过专业的编辑水平和社区文化，形成一个既能容纳商业化内容，又不会牺牲质量的平衡点。特别强调了坚守内容质量底线的重要性，以及如何通过执着和理性的方式，促进社区的长期健康发展。"
      },
      {
        "time": "01:28:41",
        "title": "小红书社区互助文化与内容生态解析",
        "summary": "小红书作为一个内容分享平台，其社区管理严格，保持了高质量的内容和互助的社区氛围。不同于其他平台追求快速变现，小红书更注重内容的克制和用户体验，通过鼠队长等机制清理违规内容，维护社区环境。此外，通过周扬青的案例展示了普通用户之间互相帮助的精神，强调了UGC内容的真实性和个性化。尽管ChatGPT等AI技术引发对内容平台的讨论，小红书基于真实用户经验和分享的生活细节，体现了UGC内容难以被简单替代的优势。特别是在背奶妈妈等特定话题上，社区成员的互助和分享体现了强烈的人文关怀和社区凝聚力。"
      },
      {
        "time": "01:34:06",
        "title": "探讨小红书社区氛围与内容生态",
        "summary": "小红书作为一个独特的社交平台，兼具内容平台和社交媒体的特性，其社区健康度不能仅以营销内容占比来衡量。社区的用户健康度需从创作者生态和内容生态的角度来考虑，特别是哪些作者将小红书视为他们的主阵地。社区的互动性是维持社区氛围的关键，其中评论区的氛围对创作者和普通用户都至关重要。小红书通过共同的语境和生活方式的发现，创造了一种特定的社区感，使用户感觉彼此之间有紧密的联系。此外，小红书在传播生活时尚和潮流方面具有一定的引领作用，对品牌和消费者都有一定的影响力。"
      },
      {
        "time": "01:39:34",
        "title": "小红书平台品牌营销与内容探索",
        "summary": "讨论重点在于小红书平台上品牌营销的新机会和玩法，特别是针对汽车领域和母婴内容的策略。提及了KFS打法的流行和KOC趋势的兴起，以及小红书如何利用真实用户内容强化品牌与消费者之间的连接。还探讨了通过用户研究和内容营销创新来提升营销效率，以及小红书作为先进生产力在解决行业营销问题上的潜力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "生活方式的发现与引领"
            },
            {
              "children": [],
              "content": "内容社区与社交媒体的混合体"
            },
            {
              "children": [],
              "content": "种草平台，从玄学到科学的转变"
            },
            {
              "children": [],
              "content": "品牌与用户之间的桥梁"
            }
          ],
          "content": "小红书的定位与价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "高净值用户群体"
            },
            {
              "children": [],
              "content": "UGC（用户生成内容）为核心"
            },
            {
              "children": [],
              "content": "社区互助文化，普通人帮助普通人"
            },
            {
              "children": [],
              "content": "真实感与审美追求的社区氛围"
            }
          ],
          "content": "用户与内容生态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "种草可衡量化，效果验证系统"
            },
            {
              "children": [],
              "content": "开放平台，降低内容发布门槛"
            },
            {
              "children": [],
              "content": "品牌与KOC（关键意见消费者）合作模式"
            },
            {
              "children": [],
              "content": "逐步开放商业化工具，如蒲公英平台"
            }
          ],
          "content": "商业化策略与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "品牌建设与种草内容的科学化"
            },
            {
              "children": [],
              "content": "用户洞察与内容创新"
            },
            {
              "children": [],
              "content": "从内容到销售的全链路优化"
            },
            {
              "children": [],
              "content": "多样化与个性化营销策略的探索"
            }
          ],
          "content": "品牌营销机会与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "加强社区管理和内容质量"
            },
            {
              "children": [],
              "content": "深化用户洞察与产品开发"
            },
            {
              "children": [],
              "content": "扩展线下活动与体验"
            },
            {
              "children": [],
              "content": "提升营销科学化与效率"
            }
          ],
          "content": "小红书的未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI与机器学习在内容推荐的应用"
            },
            {
              "children": [],
              "content": "面对ChatGPT等技术的挑战与机遇"
            },
            {
              "children": [],
              "content": "内容多样性的维护与促进"
            },
            {
              "children": [],
              "content": "保持社区的活跃度与互动性"
            }
          ],
          "content": "技术进步与平台适应"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强化UGC内容的审核与管理"
            },
            {
              "children": [],
              "content": "增强用户体验，降低广告打扰"
            },
            {
              "children": [],
              "content": "促进真实、有价值的内容生成"
            },
            {
              "children": [],
              "content": "加强社区文化的建设和维护"
            }
          ],
          "content": "社区管理与用户体验"
        }
      ],
      "content": "小红书讨论脑图摘要"
    }
  }
}