{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "63f9c98ebff719f3eeb97c16",
  "title": "101.跟二级狗聊聊腾讯：游戏、视频号和其他赔钱货",
  "task_id": "58gmq6a8gmoj9zwo",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎来到乱分说，我是叛乱。这是一档关注商业科技和互联网的从业者对话节目。本期我们讨论的主题是从二级市场的角度来看看腾讯。三位嘉宾都是二级市场的从业者，也都曾经在腾讯工作过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "这场讨论我们的由头也有两个。一个就是去年底马化腾降本增效的内部讲话。因为他说要禁止买量，要做精品，还说视频号是腾讯全场的希望。另外一个就是嘉宾波泰金，他写了篇文章说腾讯是不再formal的效率机器。未来三年，他认为腾讯将会在游戏、广告、短视频、金融和云上全面进击，拿回过去两年丢掉的份额。真的吗？当然除此之外，我也好奇，就比如说我其实在18年写过一篇腾讯没有梦想，我就在想那篇文章里面论述的像是战投VC化、干部年轻化、内容工业化这些问题解决的咋样？毕竟930都过去四年半了，对吧？OK我们今天就再来聊聊腾讯，聊聊游戏视频号和其他赔钱货。要么三位先做个简短的自我介绍，水煮先从你开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "大家好，我是水煮。然后是啊有一个播客叫游戏矩阵，我是这个播客的主理人，现在也在二级市场打杂OK铂钛金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "大家好，我是博泰金，我也是做了一个公众号叫共识粉碎机，然后前段时间也有写过一些关于腾讯的文章。然后我现在也是从业二级的了，从业二级也有挺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:42",
      "text": "长时间的了。OK tumas.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "听得到吗？其实我名字叫什么？我也在二级市场炒股，也是看TNT互联网之类的，之前也在去工作，跟游戏比较相关。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:55",
      "text": "我首先问一个问题，就是说在腾讯的工作对二级市场的投资工作有什么帮助吗？要么随便扯扯各位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "没有帮助。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:06",
      "text": "我觉得有时候可能看股票会带着一些偏见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "什么样的偏见？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "比如可能就会下意识的觉得腾讯的某些业务不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "OK这几位都回答的太直白了让我有点不好怎么说。我其实想先问一个问题，其实就是我看pony那个讲话里面核心提到一个点，就是说以后不准买量了，这为什么呢？我其实非常好奇，就是说产品有推广它不是很正常的事情吗？只要你能够算清楚ROY对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "当然腾讯就是那些大范围买量的，就比如说那些移动的产品，早早些年还是OK早些年就是在mark负责应用宝的时候，那个QQ浏览器的时候还OK。但是到后期有PCG之后，像是微视那些就很不正，就是结果不是很好吧。我好奇为什么呢？就是说为什么不让买量了，或者说买量这个事情他在腾讯为什么很难呢？我打金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "怎么说呢？就是买量这些东西。其实你如果看时间点的话，大概15年16年短视频就开始买量了。但是到腾讯真正开始要尝试买量的业务，估计就是从微视刚开始的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:17",
      "text": "但是到微视的时候，其实是你买量也会分，对吧？你最早大部分的人其实是做那个渠道，预装、商店那些比较简单，基本上你就是跟小米OV那些去团，对吧？那个时候买量主要是靠关系对吧？然后靠你之前你和他合作的时候能签多大的框，对吧？然后到了微视的时候，你光靠渠道预装买量的时候就已经完全不够了。就是你你的那个规模你应该去往那个信息流和效果买量去做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:45",
      "text": "但是你一到信息流和效果买量的时候，你会发现腾讯其实很缺。第一个我基本上没有什么做信息流和效果有经验的买量的人。第二个是你如果一道去拉平，比如说你要一个自动化的买辆中台，然后你要去拉刷屏，去看各个渠道，看各个不同的买量渠道的比价能力的时候，腾讯都没有这块的基建。所以你要是从头再来的话，这个时间又很紧凑。你像基本上你到了20年21年，字节的那个增长的中台应该都是以上千人来记的。但是腾讯可能你比如说像微视去做这个买量的这个人，中台可能是按照十人来计的。所以这个买量的那个人的规模是差很大的，所以基本上完全没有基建，做信息流的时候也很难做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:28",
      "text": "而除了微视以外，你又很难去搭这个中台。因为基本上你比如说你像PCG里面，就基本上你就只有微视是需要买量的，大部分都是靠自有的流量去输送的。然后像REG那边会有一个买量中台，但是REG和微视那块又是两条不同的方法论，对吧？REG的买量很专业，所以就造成了除了IEG以后，大部分的买量产品，第一个是没有懂得人，没有基建，然后时机又有点错位，所以买量的效果其实很差，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:55",
      "text": "然后再往后的话，就是买量这个东西，它确实比较容易涉及到。之前就pony讲到了这个贪腐的问题，因为腾讯之前有一些个别的买量的负责人，从业时间都非常长了。在腾讯你可能都已经待了十几年时间了。其实你大概十几年做买量，它的经验就是非常集中在这一块儿。大部分其他业务可能也都没有参与过，你经验非常集中在那一块。你跟渠道，还有你去跟代理商的那个关系肯定是盘根错节的。而且你又没有一个中台去做你买量效果的评测。所以你的买量效果你很难你也很难量化，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:32",
      "text": "你一旦很难量化这个事情的时候，就容易出现一些贪腐的问题。所以基本上有一两个买量产品的负责人，中间也因为贪腐的问题被抓了，对吧？所以抛在想那个事情也存在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "我好奇就是像是这个PCG的买量跟IG的买量有什么不一样吗？对，就是因为我自己的感受，就是微视它还不能算一个成熟的产品，就已经推出去了，就让它不断的去增长。如果你去看那些发表者、数据创作者、生态消费内容这一些不是那些虚的，就是那些你小红点来的DAU那些东西它其实差很远，它本身就不是一个成熟的产品。相当于是基础都没打好，再往上面灌，但是那个罐的方式也不对，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "对，就是你如果能靠自有流量最好，但是自有流量是很难给的。所以你在腾讯内部创业很多时候是没有资源的那比如说你去做微视，还有之前做过很多那种社交产品，你让微信给你放资源，微信不可能给你放资源的，你只能去找。比如说我网上去找负责这个业务的GM对吧，然后再往去找这个业务相关的VP对吧，VP有没有什么相关的资源可以给到，那比如说像微视，可能当时没有这个微信的资源，但是可能QQ能给你一些资源对吧，但是QQ给你的资源量又很少，所以你自有资源其实得到也不充沛。那你你自由资源不充沛的时候，你就只有去靠外面去买量了。我OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:56",
      "text": "那如果我再稍微往上面再引申一个点，就是说PCG今天来看应该怎么来看呢？因为最初PCG成立的时候，我理解是要去对标字节跳动的那时候就是像是头条、抖音，其实都在对标产品，像是天天快报，这些都是在PCG这个团队里面。但如果我们今天来看的话，其实是字节的日活，我加TT就是他这家公司的日活，然后收入时长应该是全方位的，不要说抄PCG了，应该是超过整个腾讯了。可以认为它的结果是不成功的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "应该说买量成本孵化上面都不是很成功。第一个你基本上PCG没有什么自由资源，而且刚刚也有这个水友说自有资源也要算什么。也对，就是我们基本上你去买量做结算的时候，你自有资源也要算成本。你就得去找那个微信，或者你去去找QQ去做结算。而且你如果去投微信的话，其实你跟别的平台去投微信广告基本上也没有什么大的差别，对吧？然后你这次930整合以后，也没有出现什么创新型的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:02",
      "text": "我觉得那个REG的买量其实也有一定的问题。一方面其实有一个你从自上而下看，有一个问题是腾讯的游戏的利润率。如果你把它单拆出来是比正常的游戏公司要高非常多的，特别是一些买量类的游戏公司。那你在腾讯的体系下去算它的ROI或者算它的KPI，其实你们买量的模式是很难在腾讯内部推得动这个东西的那你做出来的这个利润率水平会比别人低很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "另一方面是你本来就做的是以前都是用自己的流量，不管是微信QQ还是自己自有流量去导，双平台量去倒，还是说去做这种品牌营销，大的这种品牌，时间节点营销的方式去做这个东西。它其实跟买量的这种精耕细作的，然后去一点一点抠这个东西的方式，在发行上是很不一样的。那对于腾讯游戏来说，我觉得相比别人来说，想转过来做这个事本来就更难，成本也更高。中间又出现了比如像pony说的有贪腐。或者说里面有这种灰色地带的问题，那这个事儿就更推不下去。并且我觉得对腾讯整体来说，其实它的核心的思路在游戏上是不可能以买量的方式去精耕细作的。他一定是要去找下一个100亿、200亿爆款的游戏，才能支撑它的游戏业务的增长的。他已经到了这么一个全球最大的体量，他没有办法以我一个游戏扣十一扣21的方式，一点一点把这个增长给做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "留到游戏，咱们就问一下王者荣耀。我觉得大家可能都会关心一个问题，就是王者荣耀到底还能运营多少年？生命周期到底还能多长？为啥今年春节还能再涨呢？就是这个商业化空间是无限的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "商业化空间我觉得肯定不是无限的，但至少从你目前的情况来看，没有看到这个游戏的用户有大规模流失的情况。如果你去拉比如quest mobile的数据，它还是一个稳定的MAU或者DAU的情况，这个用户数是稳定的，然后用户的付费其实也没有到一个极限，或者说让他觉得无法忍耐的水平。王者荣耀相比于别的游戏还是很便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "那今年会是腾讯游戏的一个大年，如果是的话，这个大年会有多大呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "我觉得你从产品供给的角度，或者说新新上游戏的角度，肯定是大年。不管是说版号最近几个月披披了这么多新的游戏，还是说整体腾讯的，其实今年才开始有比较多的所谓下一代的出来。我觉得今年肯定你从这个角度，不管是国内还是海外市场都是个大年。但真正能赚多少钱，或者说你的收入能增加多少，我觉得还有在今年游戏真的发出来再看吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "其实大家都会非常关心，就是腾讯还能做出这种收入量级和影响力堪比原神的游戏吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "郭老师你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "我准备过一下，原来就是你其实前两年大家的那个就是你从游戏团队大家的奖金都受到挺大的影响的。然后在前两年的时候，有很多受到这个监管，然后在有一些商业化上面比较保守，特别你像腾讯这种大公司。一般前面比如说你业务做到什么水平了，后面就开始想着收着一点，收着一点，明年的KPI就更好做一点，不用定太高，对吧？所以你宏观情况，宏观的和监管的情况，其实对业务可能是有就不光是有消费的影响，在心态还有对待这个KPI的态度上面肯定都会有影响对吧？那其实这些禁锢在今年也有挺多解决的对吧？所以你做商业化其实也不需要像前两年那样束手束脚了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:27",
      "text": "我看评论区有人问，资本市场对于头部产品出海的预期如何？这里就是单指游戏出海这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "我觉得其实资本市场你要找腾讯的下一个增长点。在过去两年大家对于游戏出海增长的这个预期或者说期待还挺多的。包括腾讯自己其实一直也把游戏出海，游戏的国际化作为一个新的增长点。包括说腾讯自己成立的IIG global就是专门去做海外。只是说我觉得去年一年其实对这个东西的打击会比较大。一方面可能内部有些调整，产品不像大家想的出的那么好。另一方面是去年整个海外的游戏市场其实是在一个衰退。那对腾讯来说，其实头部的产品也好，新的产品也好，都受到一些影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "我们再往下面聊，比如说samos你现在关注腾讯，你会从几个维度里面来观察呢？就是因为我跟你沟通完之后，发现我们观察关注问题的一个视角非常不一样。我可能还是在看一些具体的业务，但你真的已经是一个开了一个更大的宏观上的象限，在看这家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "了也没有了。我们看的比较粗俗，比较世俗。我觉得我很难给一个非常缜密的框架里。但我就比较关心的几个大问题，一个是就是在市场的角度来看。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:50",
      "text": "这首先第一个在市场角度来看，认为今年腾讯其实一个相对进攻性比较强的一个公司。我记得你你在选题的时候也问我，腾讯到底在一个进攻还是一个防御的一个状态。但我觉得其实也不能这么说，因为你你今天看到的确腾讯有一些drivers，比如说这个游戏在加速，这个视频号在变，现在加速对很多这样的东西比其他大公司都要有意思不少。但我理解这个更加像是一个自然的结果。就是说这东西的确一直在这里压了几年了。结果你现在外部环境找到了，到了今年这个状态，它可以放出来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:28",
      "text": "但讨论到这个增长引擎的时候，我也会想，二三年之后，腾讯靠什么去赚一个高于这个平均的一个增长？就比如说跟其他跟他类似体量的公司的一个增长，要怎么去赚这个增长，我发现可能还是挺难猜的，或者说可能就不像今年这么容易找到这一些比较特别的driver了。所以说业务的下一个增长引擎来自哪里？当这个问题好像都讨论了好几年了，对吧？但现在感觉这个选项可能是越来越少了，今年就怎么说呢？先好好享受今年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:02",
      "text": "在我们的这个角度来看，剩下的如果说更加长期的问题，我觉得还有两个。一个是就我记得针对互联网公司组织的讨论，就包括管理风格，组织架构的讨论。其实最鼎盛的时间是20年到21年，那是很多。那当就可能从18年就开始有一波，特别是你写的那篇文章开始就有一波，对吧？他都在做这个，但我理解现在好像也逐步过了讨论组织的时候了，反正这个热度比较少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:35",
      "text": "但是作为一个如果要看一个5到10年的角度来看，腾讯这样的组织会比其他同类公司带来怎样的优势和劣势？就在一个更长期的维度下，我觉得也是一直在想这个问题。当你们有有就可以细分出更多的问题。比如说刚刚提到的，包括我们在讨论买量的时候，我们暴露出一些问题来，或者说在讨论这个增效。腾讯也是一个相对来说跟其他公司不完全一样的方式在做他自己的降本增效。那组织就影响方方面面。那未来五年会怎么影响，我觉得也是一个很关注的一个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:14",
      "text": "最后一个就是他在这个监管环境下，他到底是怎样的一个角色，或以及说怎样的一个应对方式，跟监管的一个关系是怎么样的。我觉得他跟其他巨头，当然中国也没有多少家巨头了。但跟其他主要的互联网公司相比，腾讯也有也挺不一样的我感觉所以说我觉得这几个问题是目前我比较关心的大问题。如果你要说小问题的话，那就太多了对吧？腾讯它的游戏怎么样，云怎么样各种？但我觉得这几个是一个比较大的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:48",
      "text": "OK我们从这个大问题往下拆解，我比如说就从组织这个维度聊好了。刚才评论区也有人问这个降本增效怎么看？XR这其实不就是降本增效，然后包括腾讯汇聚，不就是pony说他们不做货架电商吗？当然我觉得为什么就不能做货架电商呢？但是你为什么觉得腾讯的降本增效是跟其他人不一样呢？他不一样在哪呢？是他裁员晚裁的人少吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "最直接的就是做的更慢以及说程度更轻，对吧？如果我们去看他这个材料的嗨亢以说它开始的时间？就体现在这个业绩上的时候，你会发现新很多公司它的其实要是看它利润的释放期，也是从三季度才开始的，包括整个程度也更加小一些。那如果到一个具体的实现方式上来看的话，那其实我理解更多还是一个事业群为单位，业务为单位，而不是一个就大概是每个地区都有自己的一个plan，就不是一个更加强更加妥当的这样的一个国有化传导下去。当这个我的观察可能也片面，可以另外两位也炫耀一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:05",
      "text": "好，我我我顺着讲一下。我觉得腾讯这个公司，它那个降本绩效有一个很大的特点是就是这个公司里面可能大概可能有3分之1或者以上的人不是在做核心业务，对吧？所以会看到很多那种创新的产品，而且可能有3分之1的人的业务，它跟收入指标都不是很挂钩。所以你做占比增效的时候，像腾讯一下子会发现有很大的空间。因为很多业务可能之前从来没有产生过营收，或者是他那个模式本身就是很难打平的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:32",
      "text": "然后第二点的话，就是过去公司就是腾讯的大部分业务，他以前只关心收入目标的，很少关心成本目标的。你可能从20年21年开始，有些业务才去关注毛利率这个指标。你一旦关注毛利率指标的时候，你就会发现有非常多的业务是可以优化的对吧？比如说CDN这个东西用多了，服务器的利用率不是很高的，各种各样的东西买多了对吧？因为之前没有成本这个目标让他们去关注，就他一直扣的是非常粗放的对吧？所以你一降本增效了以后，发现这些目标给了以后有很多事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:04",
      "text": "可以做的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "我的感觉是腾讯的降本增效和裁员比别人相对而言其实更体面一点。不管是说你对这些材料的员工也好，或者说对于这种转岗这种东西也好，其实做的还是比别的互联网公司相对而言会更体面一些，或者说补偿也好，也更好一些。我觉得。相对而言节奏也更慢一些，也没有那种暴风骤雨式的非常快的这种方式。好像他感觉就是慢慢的一点一点，这边裁一点，那边裁一点这样踩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "艾克萨团队还给了两个月的活水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "对，活水这个事情我觉得还也是挺腾讯的。这个事儿你在别的公司其实也没那么普遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "不光给你活水，还发年终奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:48",
      "text": "这就是我操这体面。你看已经过了对吧？过了春节了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "OK，这是他这个。另外其实我记得930里面，不管是pony还是Martin，还是重点提醒一件事情，就是所谓的干部要年轻化，对吧？就是组织这块，我觉得干部年轻化和组织效率都可以再扯一扯，好像也不是很成功，这几年到底有哪个年轻化的干部冒出来了？可能就是我我我们会记得王世木，但好像最后做了小姘姘，腾讯新闻也离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "但是你们看隔壁，当时这个93年的韩商耀已经变成这个抖音的总裁了。然后你想想韩商又他本科一毕业就是加入腾讯的那时候的SNG就是P的前身。然后如果你看他从这个rng走之后，应该是去了小米互娱，对吧？这其实都不能算是在往上走，对吧？其实是从当时的职场上来说，是属于这种腾讯不认为他非常有有能力这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "对，当然类似还有韩新闻，就是种种的案例。就是我我我是说干部年轻化这事儿还解决得了吗？或者说还能够让更多的新人有这种出头的机会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "就这玩意儿提的挺长时间了，1819年就开始提了。但是如果看结果的话，就是你像字节的干部年轻化可能可以到，就比如说你本地生活的负责人，你对到腾讯可能是一个VP的级别了，对吧？腾讯的干部年轻化可能更多还是把组长和总监的平均年龄稍微年轻一点。因为你基本上很难又跑到GM这个级别的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:19",
      "text": "就是你你大的逻辑还是因为新产品做的少，对吧？所以其实IET理论上会有挺多干部年轻化的机会的。因为新游戏有出来爆品的机会对吧？但是你到别的业务的话，就你新产品少坑就少。你坑就少的话，你没有坑，你就很难有那种年轻的干部出来，对吧？你像韩尚佑，他也是因为有本地生活这个机会，对吧？或者字节里面很多年轻的干部都是有新产品的机会。然后另外一个点的话就是腾讯你基本上还是很难看到有人往下走这个过程，你只有往上没有往，所以大部分人老人会僵在那个地方，然后没有往下走这个流程的话，也没有人跟你腾坑。基本我觉得理解上，你像腾讯和阿里都是这样类似的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:01",
      "text": "这怎么感觉这个跟18年的时候，但是我写那篇文章的感觉很像。就是刀枪入库，马放南山，这个就没没机会让兄弟们打仗，那怎么能出头呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "就你一有打仗的产品，所有人就聚过去了。比如说视频号这个产品一出来，可能所有的坑马上就被大大小小的人给占满了。所以你年轻人抢不到那个坑。如果你是一个一开始无人问津的产品，年轻人抢进去，然后最后产品做了很大？那这时候可能就有年轻的GM跑出来了，对吧？你像那种万众的明星项目，肯定一开始就被占了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:35",
      "text": "那如果就比如说像小鹅拼拼，就是以这个电商这个尝试，包括腾讯汇聚，小鹅拼拼是哪一年搞的？19年还是20年？我有印象其实跟抖音电商算是同一时期出来的。为什么今天抖音电商能干到去年应该有1.5万亿，差不多。但是不管是腾讯荟聚还是小鹅拼拼，最后又都以这个观战结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "就是我理解就是腾讯基本上搞的电商产品在19930之后，搞的就两个产品，一个是小何拼拼，另外就是腾讯汇聚。其实大家面临的问题也都差不多。第一个的话就是这些项目基本上没有得到什么资源特权，汇聚还得到了一个很深的入口，就是在那个发现栏里面，那那入口可能就是几十万的量级，然后你基本上也没有什么流量，流量还是得自己搞，所以你其实没给什么资源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:29",
      "text": "然后第二个的话，其实这些项目刚开始做的时候决心也不够，你要看每个项目它的立项的发起人，对吧？那你像王世木老师在做小鹅拼拼的时候，他也不光只有小鹅拼拼一个项目，他有他应该有三个，好像我记得是三个项目同时在做吧，对吧？所以那你像华东每一个项目可能一开始就是一个小几十人的一个团队。然后腾讯汇聚的做的那个团队也是他也不是微信，也不是视频号的团队，对吧？它是就它是有点像是一个衔接方，中台为零售这个团队来做的那其实你刚开始做的时候都是抱着试一试的态度，我理解没有什么特别大的决心。所以你如果一开始抱着试一试的，你基本上刚开始团队就是腾讯内部组建的，就咱们这批古典型的产品经理拿来去做的。然后如果是古典型产品经理去做的话，基本上也不太了解原来那些电商、供应链、风控那些东西怎么吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:24",
      "text": "你去做供应链的时候，你可能我还可以挖人对吧？但是你到一些很细节的地方，你可能做了半年，做了一年，那大的规划已经出来了，预算已经批下来。一做你发现自己好像突然又什么都不会了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:38",
      "text": "比如说举个例子，你像小奥拼拼之前很长时间也是要定位做大补贴，做便宜的单品，对吧？所以当时也要去做那种大补贴的补贴专场。然后你一做补贴专场，发现你拿了很多钱去补贴iphone，补贴什么产品。最后发现补贴的东西全被羊毛党给薅多了。所以你基本上就不知道那个风控怎么做对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:59",
      "text": "那你像拼多多上几百人的风控团队对吧？那你到了这个小鹅拼拼可能就一个产品化PPT，就想拼这个风控怎么做。那你一个产品化PPT你又没有之前那个那个落地的经验，那你做的再大，就是你你做的再精密，你一个人想的头破血流对吧？你最后可能还是会开一个口子，这口子一开，你基本上羊毛就全被薅走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:21",
      "text": "做补贴其实是一个很难的东西，对吧？那你同样到了腾讯汇聚也是类似的。我一开始我在尝试，我看看是不是能做贵的，我是不是能做奢侈品。在之后我去看能不能做一些便宜的单品，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:34",
      "text": "一一一开始其实你都不知道每一个品该怎么做，然后你中间又一点一点的加人，你也一开始没有把整个的董董东浩这个团队给加起来。然后你像腾讯的这种业务，它又有一些时机的问题。你刚开始做的时候，那些视频号又没有起来，对吧？视频号这些模式也没有给你，也没有资源给你。所以做到后面的话，没有资源给你，没有业绩对吧？然后可能也有同时有几个产品在做，大家耐心也不够。所以这些产品基本上上没有耐心的产品，可能你两三年做不出来，业绩就都没了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:04",
      "text": "聊到电商这一块，我其实还想特别在Q一家公司，就是你刚才提到的拼多多。我其实特别想讨论一个问题，就是腾讯投资拼多多这个事情到底算是赔了还是赚了，或者说哪个部门获益，哪个部门它受损。所以因为我理解就是我我包括跟人聊，我自己我在18年写的一篇文章的时候，我就是其中一个出发点就是去质疑赞同VC化。因为你到今天来看，就是你当时我就记得是投资协议里面，其实核心条款有两条，就是一个必须要用微信支付，另外一个必须要用腾讯的云。你看看今天的多多支付、美团支付、京东支付，都别人都是要把自己的支付排在第一名，不会把微信排在第一名。然后另外的你就看拼多多不是前两年都直接不用腾讯云了，所以我就这个点，而且就是你你想想这个交易、这个行为、这个习惯如果都在拼多多的话，它其实就不会发生在腾讯了。然后我们今天再去看抖音和快手，他们绝大部分的广告增量其实都来自于内部这个电商的循环。所以我就好奇这个点，就是今天怎么再来看腾讯投资拼多多这个事情，算赔了还是赚了，或者说哪些部门算是有收益，哪些部门其实是受损的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "就这问题就是我我我讲讲我的观点，然后其他两位嘉宾也可以讲你们观点。就是我自己感觉这业务总体上还是赚的。就是你你分不同的部门来讲，就是你如果是看微信整个的生态，这东西大概是影响生态的，但是又不影响你用户，也不影响你留存。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:40",
      "text": "最后你只能说微信这个产品可能是什么都没得到，对吧？但是微微信支付可能得到了很多，是因为微信这个支付这个产品离不开拼多多。就拼多多你有一个固定份额的东西，肯定是离不开微信支付。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:53",
      "text": "那你做微信支付，其实你原来在做微信支付，你最大的难点就是。你做线下支付这个事情是很难赚到钱的。因为你线下基本上你给商户的那个费率是非常低的。所以你主要得靠线上赚钱。你靠线上赚钱这个事情，你肯定不能去靠什么直播平台，游戏平台去赚这个微信支付的钱，对吧？然后因为你做一个游戏，你做再大，你也就是几百亿的流水对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:18",
      "text": "那支付是一个四五十万亿份额的一个大的市场，对吧？那你几百亿的流水在四五十万里面就是一个沧海一粟。对你微信巩固市场份额是没有任何帮助的对吧？你要去拿那个大份额，你只能靠电商平台。那你电商平台原来就是一个京东，你现在能锁定一个拼多多。对你早期的微信支付拿心智，我理解还是有很大帮助的，而且以后这个事情能赚钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:41",
      "text": "然后对于广告这个事情，就是你现在多多分走了这批广告，你大概率原来你就算没有多多，他们也不会再腾讯投的。因为第一个就是你多多里面主要投的那些还是白牌，对吧？你大多数你应该没有那个品牌预算，或者你品牌预算不多，你在微信里面投，你还是要那种大的品牌预算的那些商户才会在微信里面投。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:03",
      "text": "你原来没有多多这些人估计也不会在微信里面投广告，然后微信很长时间你又没有做出电商这个生态，你又不可能去抢了这个微信的电商的份额，对吧？那你从广告的角度上来说，就这个没有拼多多，这广告的钱我本来也赚不到。有了拼多多，至少你多多体谅了一段时间。你要来微信，你要来腾讯系投广告，对吧？但是你把我的用户都薅走了，你以后可能就不需要在我们这儿投广告了，对吧？那你薅之前还是要投广告，如果你去算那个ROI的话，没薅走用户之前那段时间投了广告，我估计应该已经收回了很多投资额了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:37",
      "text": "然后像万总讲的云的这个事情，我理解是很难从多多身上赚到钱的。可能市场上没有人能从多多身上赚到钱，因为多多这个公司实在是太精明了。你投微信广告，你会发现它都有一个特点，它就像风驰电掣一样，把你所有的量全部加满，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:54",
      "text": "就跟你投微信、投B站、投抖音，要就风驰电掣，所有广告全部拉满一阵，把你所有的用户能薅的全薅走。薅完了以后，然后就靠他那些游戏留存下，然后你就发现他不来你这薅了，因为他该薅的都薅完了，对吧？他那个打是非常有章法的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:11",
      "text": "然后你像云这个地方也是一样，就是只有你的云的业务是有利可图的时候，他才会用你的语音。但凡你涨一点价，他马上就切到别的云云了。而且拼多多技术能力又很强，所以你像多多这样的公司，可能我一开始用你腾讯的云，然后之后我就迁到百度云。百度云如果要涨价了，我就迁到金山云。金山云如果还要涨价了，我还可以迁去什么UC cloud，迁去什么什么别的什么ABCD云。所以你最后的情况就是因为我不停的签名，所以每家云可能在我这儿都赚不到钱。我觉得这个是大概率会发生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:41",
      "text": "水煮我讲一下我的想法，我觉得就是首先拼多多这件事情，如果你按整个公司的角度，我觉得还是赚了的。然后你要拆分开，肯定是腾讯投资人赚了很多，对吧？那这个事情我觉得有一点不能忽略的是，2020年之前的腾讯和现在的腾讯的思路想法和能做的事情也是不一样的。那个时候某种意义上，还是从10年开始，大家讲的投资和业务两条腿走路，就是把半条命交给合作伙伴。还是讲那些东西。在那个时代背景下，其实觉得更有成功率或者更好的一个思路就是我去找了这些公司，我投了他，然后我成为他们的合作伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "当然这个事情在比如说2021年这个监管之后，我们看到腾讯把比如说京东的股票，每股票全分掉之后，到了今天这个事情可能又不一样。比如说我们看到现在微信上了类似小红书的东西。比如说你看到开始做外卖，做打车，做这些东西。我也是我觉得腾讯的思路上或者说做事的风格上，其实也因为监管，因为整个市场的变化发生了很多改变。我们不能以现在这个事情看起来最后的结果去想那个时候做这个事情，对不对？我觉得在那个时间点是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "我觉得你从数字上来算的话，你很难说它是一个不成功的投资。因为你光是从财务回报了，就因为财务回报它不仅是说投资部的KPI，它现在你算腾讯的这个portfolio里面，投资价值里边，拼多多也是很重要的一块，吧？然后你像刚刚像那个博太清说的，你过去几年也给他带来了很多的这个对吧广告云什么的。但是我觉得就设想一种情境，这个其实是一个小概率的情境，可能概率是1%或3%之内的。如果没有投拼多多，在腾讯会不会自己的电商会做的更好一些？我觉得肯定是小概率。因为你你有很多逻辑说腾讯根本做不出电商，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:44",
      "text": "但是如果没有投拼多多，拼多多没有一代微信生态这个做起来的话，那可能别的公司做起来，但肯定会那意味着什么呢？那意味着它有一块卫星的整块流量池在这里，就整个流量池，然后这个我觉得也是很重要的一个是他还有很多人在这里。因为去拼多多从腾讯挖的人不知道有多少，但很多？这在整个成长过程中就微信，微信搜刮了一大圈。如果有这两个资源，腾讯比如说93年之后，它当前提都是没有拼多多或另一家拼多多跑出来的。但在那时候再去做做这件事情，是不是有更高的一个胜算？我觉得这是一个挺大的一个机会成本。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:32",
      "text": "OK就是我听懂三位意思了，三位至少在当时的环境里面是无比正确的。当然我也同意，如果按照之前的那个策略来算，它的确是正确的。如果是按照把半条命交给合作伙伴，我们自己只做中间浅浅的那一层。就是我们只做连接器，用这个投资跟业务双轮驱动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "但刚才也聊了，自从这个监管环境来了之后，我觉得对于腾讯来说，它可能最大的问题就是要去掉类似于东兴饭局的那张，就是要把腾讯系这个概念给它消除掉。因为你武汉大学人家也都摘牌了，对吧？就是企业家就是大家各自发展各自的，也没法往深入聊，大概就是这样。对，就是退京东，退美团，其实大概我们也看出这个事情了。然后你像那个收购搜狗，这其实在之前都不容易看看出这种情况，这些都是我们只投资，我们只求拥有，这个共生，然后现在也开始自己掌控了。我是说就比如说水煮，你刚才聊过其实是监管之后，然后比如说20年，最近这两年，其实腾讯的这些政策就是这一些有一些调整。具体就如果从这个象限上，从这个思路上有什么样的调整呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "我觉得简单来讲就是如果觉得可以做，可能做，那我就做，我就试一试，而不是像以前那样了。就像你说的，我感觉这个话题也不能聊太深了。对对对，但实际的结果就是我们看到好像腾讯不太忌讳我去做一些可能以前我投资的公司或者有业务合作的公司做的东西了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "OK再问一个可以聊的问题，就比如说三位都给我简单一点反馈一下。其实如果在中国来看的话，其实美元VC基本已经就是干不下去了。当然是因为二级市场，然后中美环境的种种原因，像腾讯这种战投VC化这个思路以后还可以持续吗？或者说腾讯的投资以后还能咋做呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "这个问题问的非常好啊，就是我感觉从M如果是腾讯投资的，就这种cvc企业投资的人，现在都很为这个问题困惑。我感觉他们其实也有转型的。你比如说前两年腾讯不是提了一个SSV社会创新的项目，所以我理解当时应该挺多各个公司做投资人是在做社会创新的投资的对吧？我理解当时甚至有的人去看那个新能源养鱼对吧，或者各种各样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:59",
      "text": "就是你可能从投资收益ROI上面不太好衡量对吧？但是有可能对我们国家的这个农业、生产、制造业可能有点帮助的项目，但这个肯定不是长久之计。所以你最后，你可能把一部分的重心放到一些符合我们方针的，跟先进制造，或者跟我们支持的一些产业相关的一些业务做。然后另一方面，你在国外你可能可以放开手脚，国外可能可以多投一点，跟你业务相结合？那你像腾讯做的就是收那个游戏工作室？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:29",
      "text": "那你第三个的话就是如果很多战略合作很难做，特别是你在国内？因为你投战略合作的项目，你要面临监管反垄断的审核，吧？那我不如我就就干脆我就从财务投资的角度去投一些二级市场的项目。我感觉你主要趋势的话，我这儿看到可能这三个点多一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:48",
      "text": "我补充一点，就是说刚才说的，其实我觉得在海外的投资上也会有一定的难度和影响。就有点像一个什么羽毛球或者乒乓球。国际的环境上，其实对于比如中国企业去全资收购美国的企业或者这些，其实现在来说也不太容易。相比于可能十年前。然后另一方面我觉得就算你想收购很大的游戏公司，你拿那么一大笔美元资产去做这个事情，可能也不像以前那么方便。但我觉得肯定还是有机会去开枪的。只是相比于可能三年前，这个开枪的机会和开枪的频率都会大幅的下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "双方有没有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "但对，反正我觉得我的补充也只是在加强这个结论，就的确很难做。但我觉得有一个角度就比如接着不太听说的，其实很越来越在看二级的方向。比如投相对成熟，有一些的国内的国外的也好，上市公司。但这个有一个问题，就是说别人家的上市公司就比自己家的好吧。或者说你其实要很小心的很，你是要非常确信的印证了这一点之后，你才应该把钱投出去，否则的话为什么不用来支持业务发展呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:03",
      "text": "对呃，然后其实就像刚才你聊的，像是监管这个方面的话。其实我们看到就是说腾讯的监管这一块，其实它相对处在一个相对好的环境里面。就因为它应该是在那个监管风暴之前就宣布成立SSV那个可持续社会发展联盟。先是500亿，后来又是500亿，就是一千亿。然后整个表态好像也并没有对他他也主动的退出了像是京东、美团这一些，所以这块可能会可能会好一点。但我好奇一个点，就是为什么今天腾讯就是因为从700到200大家都很绝望，那隔壁阿里其实也没有多好。但是为什么今天腾讯可以回到像400的时候，应该回到了20位P1，阿里为什么还一直在十倍这一块呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "就简单来说就是以通俗语言几点。一点是说腾讯有微信对吧？那这互联网行业怎么变化？微信的流量池和微信的影响力和它的壁垒都放在这里，这个东西的竞争格局好像很难被打破。对阿里来说，它的核心的基本盘，它的CMR其实就是跟京东，跟拼多多也好，甚至于跟美团也好，是个无限的战争，无限的竞争。包括这两年直播电商大家关注到的，我觉得竞争格局是非常核心的一个因素。然后你反映到财务报表上，那实际就是两家公司大家对于现在的增速和未来的增速的预期上，其实还是有比较大的区别的那今年腾讯有比较好的一个，不管你说收入还是是，特别是净利润口径的恢复。那对阿里来说，大家可能现在关心的还是它的CMR，它的核心的商业能不能同比增速转正，那这个是完全不同的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "腾讯它的就是是刚才不也说，腾讯的时长、日活收入其实应该都全线被字节超过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "这事儿就是你像腾讯，它虽然那个时长这些被超过去了，但是这个东西你早晚都要被超过去的对吧？因为你不要跟自己比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "就是你自己跟没有，之前从来没有人敢想过，有人日活在就会比腾讯高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "对，但是这个趋势你没有办法改变，你基本上你那个短视频产品到90分钟的时候，你很难不去想它。可能到100或者到110分钟.",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "或者我觉得可以，或者说18年19年大家已经担心完了字节对腾讯的冲击了。但字节对阿里的冲击某种意义上还在继续，并且不只是字节，那还有拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "编辑冲击结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "我觉得这是个大道理了，其实就是社交壁垒更高，虽然这个是个很俗的话了，对吧？放在二三年，但这的确是，阿里你可以看到他在抖音拼多多各种的围攻下，他现在的确就还在挣扎在这个核心业务的一个增速的转正上。但腾讯OK抖音对吧？这个是的确是接近卫星的日活了，没有接近了，但也很高了。但你不妨碍今年腾讯还能走出一个视频号变现这样的一个逻辑来，对吧？也不妨碍视频号做到一个5亿的DAU好像5亿了。然后变成一个年收入可能有100亿，有百亿量级的一个产品，以及说它的核心业务。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:16",
      "text": "当你你要从一个非常市场来讲，非常炒股的角度来说，那就是你的腾讯的可能未来增长看得更清楚一些，更加有有胆量拍一些。对，就你阿里，你可能今年转正了，但你可以说那可能只是经济在恢复。但是你这个抖音的竞争，品牌的竞争还会继续深化。那你可能明年说不定什么时候又付了，但腾讯你可以做一个相对来说稳定一些的假设。对OK.",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:46",
      "text": "比如说你去说字节已经全力打击过腾讯了，就是他还没有权力打击阿里。但问题如果说阿里的话，我觉得其实是像阿里，包括蚂蚁，你像金融和云都是他们非常核心的业务。但腾在这一块儿其实也一直都有投入，然后也有一定的积累。但好像为什么都不入你们法眼呢？就感觉你们都对于腾讯的金融和云关注度不够。对，你看我们这个标题都叫，就是聊聊游戏和视频号，然后加其他赔钱货。当然刚才支付那个就是不太金，聊了一下，为什么云也一直这么亏钱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "腾讯云云就是一个典型的赔钱货业务，但是它就云这个业务其实在海外是一个很好的业务。就比如说我们去看亚马逊，亚马逊这些公司市值里面80%是AWS，可能20%才是给电商估值的。所以你如果去看整个的市场大小，就反映到股市股价里面，那个云的市场应该是比电商更大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:47",
      "text": "如果是在美国的话，但是在中国就不太一样。就中国的云的公司，就是除了阿里云能够勉强挣一点钱外，大部分的云公司都挣不了钱。就你一个很大的原因是只有阿里云有点特色。就你基本上腾讯还有大部分的云，它没有什么很有特色的产品。所以你像腾讯就有一个笑话，就是说腾讯云可能做了1000个产品，对吧？可能是1万个人做了1000个产品，但是你能记住的可能主要就是五个产品。另外大部分的产品就是贡献了人头，贡献了还可以，但是可能不怎么贡献收入，然后贡献都是负向的这个利润，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:22",
      "text": "所以其实能反映出来的就是，如果你没有那个核心抓手，拳头产品，你在跟客户做打客户的时候，很容易就陷入价格战了。所以像回顾中国的云的发展历史，无论是像EDN、RTC，还有包括像存储业务，基本上最后都变成有价格战因素去影响了。如果你有价格战的话，那可能就是头部的那个公司刚刚好能够赚钱，后面的公司可能都是亏钱的对吧？然后像腾讯云这边的业务也是，因为可能有有业务做得很好，比如说腾讯的安全业务做得非常好，对吧？但你其实大部分的业务其实没有领先市场，很多都是跟着阿里云。所以你定价也只能跟着阿里云，所以你很多业务都是赚不了钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:03",
      "text": "而且另外一点的话，就是930之后大家对云的预期非常高。99930之后成立了一个CSIG，所以云拿了大量的海康对吧？当你拿了大量的海康了以后，其实你没有一个很有逻辑的一个产品规划，你是在铺量对吧？你不是在说我要把哪些产品磨合到什么样的程度，你一铺量就意味着很多前期投入对吧？但是最后你可能没有一个明确收回这些利润的一个指标，对吧？所以你反映到930之后，反而你亏损是越来越大了，对吧？我理解可能你到2021年是亏的最多的那两年，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "直到你到了去年以后才发现，其实我很多业务打价格战就意味着这产品可能这个场景可能永远都做不大，那么主动去缩小那些可能没有盈利机会的产品，也因为这些产品对你留住用户，对你做利润都没有什么帮助。不对。那你一缩小只去做你的重点产品，然后现在就开始减亏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:56",
      "text": "云是这样，那像是戚薇企业就是腾讯文档和腾讯会议这样的产品，它下面会怎样呢？对，就比如说，当然今天大家已经不不是不就是to b产品，不该以日活剂，是该以付费价用户来记，就或者说以他的那个AR来算。但是你像腾讯云，它其实我我理解腾讯会议能够起到包括企业微信，其实非常核心一个点，都是他们长在微信上面对吧？就因为我们譬如或者拉个群的话，下面直接说，让你去下载一个腾讯会议，但是微信给他们就是支撑，就是撑死了，可能就拉到几千万，活也拉不上去了。当腾讯会议一旦宣布要收费的时候，日货要哐哐掉，然后大家就全部都去转投其他的产品去了。我说像这一类的to b产品，下面该往什么方向去走呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "我自己的看法是我我非常看好企业微信这个产品，也比较看好像腾讯会议这样的产品。就企业微信这个东西它的资源。还是非常独特的。他做的其实已经不再是一个沟通工具了，它更多是一个客户管理，然后连接到卫星的销售。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:07",
      "text": "你发现中国其实没有什么大的CRM产品的，CRM就是客户管理系统，在美国sales force那些公司，在中国其实你都是很散去的，很多都有很多小的公司，什么SCM有各种各样小的CM但是没有什么大的CIM。我理解企业微信以后是最有可能做成中国sales force的产品的，它非常像，但他走的是不同的方针。对，我不是在跟你企业去做那种大的系统集成了，对吧？我主要是想考虑你的销售出口在哪儿。因为中国的销售出口最后都是通过微信做联络的那美国你可能还是通过电话做联系的那所以企业微信也非常适合现在中国的CM的落地方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:42",
      "text": "然后像万总之前讲的亏钱这个事儿，就是我我理解一个很大的原因是因为你to c公司去做to b产品的时候，会特别去在意DAUMAU这种指标。你像腾讯会议很长时间在外面做PR的时候，宣传都是我们MA有多大，我们DA有多大。这事情在美国就是在美国的时候，你可能往前数四五年，很多公司还是看跌一个看MAU的典型的。比如说之前有些看DAOMU的公司，像zoom对吧，像jura对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:12",
      "text": "我理解如果水友里面有非常多的程序员和产品经理也非常熟悉java的对吧？还有像比如说像类似的像slack？他们早期都很关注DU和MU但你发现一旦他开始追求商业化的时候，我就不能总追求DUBU了，我一定追求更重要的指标是付费渗透率。因为你是一个大漏洞，只有最后能付费的产品才能为你这个产品产生价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:33",
      "text": "就是我们在to b领域里面有一个词叫做preda market fit。就是你这个产品一定要找到适合你的人，适合可以给你贡献价值，可以你付费的人，对吧？如果你一直都在逃避去找能给你付费的人，那这个产品可能以后长时间都没有商业化价值，那就是一个to c产品对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:49",
      "text": "那你到底是要给做一个to b产品，还是要做to c产品呢？如果你是要做to b产品，你总要走到付费的那个阶段。只不过设计付费点这个事情很困难。就是你像美我的很多那些软件公司在找付费点的时候，很多都是很意外的情况。就突然发现有一个无关紧要的点，我如果把它设置成付费门槛，可以在比较少的影响我DAU的情况下增加付费率对吧？那你其实就是要找出很多这种样的对，那我像你腾讯会议，你就可以去找很多点。你不一定说你必须要以付费了费你才可以开播，你可以限定时长，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:21",
      "text": "那你比如说理解可能60分钟以上的很多时长，可能跟企业的会议相关，可能是我核心的to b客户，你就可以限制60分钟以上的付费，对吧？或者你自己可以去找，有一些场景其实你它有新的一些特点对吧？但是你发现它很占用资源，但是可能很难转换到to b客户。比如说有很多这种上课的教育的，像zoom之前也面临过，就是有很多上课的用户影响到了它的成本，影响到了带宽，但是这些免费用户你也要找到专门给他的付费？你不能让他一直保持这种免费的情况，你要去自己去找你的那个那个vertical的用户的付费点的。这事情其实挺难的，要看他们后面自己怎么去打磨了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "OK其实飞书也大概走过这样的一条路。它就是5.0之前的话，就是从那个派版本开始，就是发布一堆的应用，其实都是想着奔着DAU去的，但结果发现不是很很有用。然后从5.0之后，当然他也是因为DAU做不起来，他就更关注谁在用。然后前一阵子那份网不是有篇文章，就是说留给飞书的时间不多了，然后巴拉巴拉。对对对，那你如果看的话，其实前两周就是谢星，然后还专门出来披露一个信息，比如说飞书的那个，就是去年已经有1亿美金了，其实这还是挺牛逼的。对，其实对于这类to b的产品的确是应该关注谁在用，其实它的核心指标肯定不是DAU对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "就看你到底是做to C2B产品了，是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "我们下面再回到这个主线，再回到聊聊腾讯。水煮就是腾讯这个游戏为什么新产品发布越来越慢呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "觉得几方面因素。一方面是腾讯自己在游戏上的思路，始终还是说要做精品游戏。虽然这个精品游戏我觉得很多人可能会觉得腾讯做的不是精品游戏。但我指的是说在游戏的品质上也好，开发预算上也好，整体的这个立项上预计达到的这个收入体量上也好，都是最高的一类的游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "那就代表着你腾讯在每一个细分的品类上，你要立一个项字眼去做。那你就一定要做到这个品类里的第一名，不然就没必要做。那就会导致你在研发的过程中，如果你觉得这个东西做的不够好，那我就继续改。本来预计两年三年上线，但老板说不好，那我拖到四年，拖到五年，我直到拖到最后足够好了，或者我觉得没法再拖了，我才会上。在这么一个决策机制跟环境下，注定会使得腾讯自研的游戏的这个研发周期成倍的增长，越来越长。每一个产品基本上都会比自己预期上线的时间要晚两年左右的时间。我觉得这是一个决策机制的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "然后另一方面我觉得确实也是整个市场的环境带来了一些变化。就比如说你做了一个二次元，做了一个MMO，那原神上了之后，你一定会觉得你做的不够好，或者你做的一定要再提升你的内容，提升你的品质。不然你在这个市场上就是没有那么强的竞争力，觉得这也是一个客观存在的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "那就是原神起来之后，大家全部都去卷移动3A就是投入是变得更高了，就是大家的结果有变得更好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "你可以说其实是个囚徒困境。我觉得假如每个人的研发成本翻了十倍，这个市场不可能翻十倍，对吧？但如果你不做不可以，那你会被这个市场淘汰掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "就类似于美苏核弹那种恐怖平衡是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "对这个事情事实上你去看主机游戏，过去20年就是这样的。现在一个主机游戏3A游戏是卖70美元。以前卖60美元，20年前就卖了60美元，现在还卖60美元。在20年前的研发成本是现在的10分之1。那那注定这些主机厂最后只会留下有IP最能卖的那10个20个能持续稳定的出。剩下的肯定就会要么去做很小的独立游戏那样的产品了，要么我就退出这个市场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "这玩意儿肯定不是一个好事情，就是从游戏用户的角度来说是一个天大的好事情。但是作为游戏厂商来说，首先会让这个市场有可能更集中。因为你衡量RY的标准更高了，对吧？你原来做100万营收，你是50万成本，现在你是80万成本了，那你就不能只做100万营收了，你要做150万营收了。但是整个市场也不会因为你做三维了，它就一下子变很大，对吧？你如果中国的游戏盘子是个1500亿的市场，它不会因为所有人都变做3A它就变成2500亿的市场。对他可能是从1500亿变成1600亿对吧？你原来你的成本，可能中国整个的市场的研发成本可能是500亿，但是因为做3A可能500亿会变成800亿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:56",
      "text": "评论区其实这位随便看看同学留言也比较有意思，就二次元标准太难把握了，谁能想到立刻这种游戏也能大火。那像他们的这种成功算是一个偶然吗？还是说以及怎么去看今天腾讯游戏的海外发行业务呢？水主我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "觉得每个游戏就是游戏这个事儿始终是个挂彩票。就是你在每个游戏发之前，你都不可能100%确定它能成。但区别就在于你能看到有一些游戏，有一些亮点或者有一些特长的东西，让你觉得这个游戏更可能接近于成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "Niki这个游戏我觉得最核心的是它的制作人。我记得是原来NC soft还是剑灵的制作人，是个美术出身的。他在画女性角色方面很有自己的想法跟特点，并且在这个游戏里展现的淋漓尽致。就评论区说的，只要色就是好。二次元这话有偏颇，但是是一个很重要的，就在美术品质或者说在画风上是二次元游戏里非常重要一部分。我觉得这个游戏是有非常长放到一块儿长板在里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:02",
      "text": "然后我们说第二个问题就是海外发行业务。我觉得以当前来看，腾讯的海外发行业务实际上还是遇到了一定的困难。就从一开始成立17 global的时候想得很好，我国内的产能包括海外投资这些公司我都来发。但实际上其实遇到了一些问题。一个是说可能在吃鸡之后，剩下的游戏在海外发行上，我觉得都没有那种持续成功的案例。或者说对于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "外部的研发商来说就是比较难回答一个问题是我把这个游戏代理给腾讯，相比于我自己发或者找一个专门做海外发行的团队来说，到底有什么样的帮助和这个益处？对我的游戏来说，可能腾讯你有的游戏你能给很多的钣金一次性给我。但你在这个游戏能发到什么样的高度上能不能做得更好？我觉得这个事情直到今天，可能腾讯没有拿出一个特别好的成绩单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:53",
      "text": "然后另一方面也有腾讯内部组织架构的一个问题，我觉得就是有点像国内以前发行的问题。到了今天这个时候，对于腾讯的你说天美光子这些自研的工作室也好，我自己其实觉得我不如我自己去发这些产品。在内部来说，原来的IG global就发行团队和工作室之间，可能又有一些你说矛盾也好，一些内部的利益和关系的分配也好，可能又走到了这么一个时间节点。我觉得对腾讯海外发行来说还需要再去磨练，再去看吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "那你聊到国内发行，腾讯未来的国内发行业务还有机会回到曾经那个统治的市场地位吗？不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "本质上是流量的问题。就是腾讯的国内发行业务以前做得很好，本质上是流量的碾压。那你在短视频出现之前，信息流出现之前，特别是抖音快手出现之前。其实在国内所有的流量渠道上，腾讯几乎是垄断了一半以上的。你就是看quest mobile的数据也是50%以上的流量。这就代表着你一个游戏只要想触达最多的用户，你只能跟腾讯合作。要么是你腾讯自己做的，要么是外部厂商代理给腾讯的游戏。这件事情在短视频信息流这些产品出现，中国互联网市场的流量分配永久性的产生了变化之后，已经不可能再达到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:13",
      "text": "包括说我们回到我们最早说的这个腾讯买量的问题。其实也一样。以前腾讯根本不需要买量，因为量都是我自己的对吧？那你让一个自己以前家里有余粮的人去外面去跟别人去讨生活，那他肯定做的是不如本来出生就只会讨生活的人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "OK其实是腾讯和阿里面临的问题，或者说其实都很像。我觉得今天其实本质上就互联网的格局变了，就是流量变得分散了，对吧？然后就各家业务都有更多的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "以及我觉得还是挺重的一个点是游戏本身迭代也在变慢，或者说你说出的新东西也更少了。所以说很多游戏一个IP或者一个套路，他就那个厂商自己在玩下去。所以他并不是那么饥渴的需要大规模的在这个微信上或者QQ上去铺量，他就变得更加vertical了，更加垂直了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:12",
      "text": "腾讯前几年路数不就是这种吗？就帮那些大厂做移动端，做手游这条路。然后把他自己曾经那个PC年代火锅的游戏，一点点搬到这个手机上，这条路还继续的下去吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "我觉得这件事情已经走到了一个尽头，或者说这件事情越来越难做了。一方面原因是说就是过去10年我们看游戏市场最核心的一个增量或者趋势就是端转手。就是你把所有在端游里做过成熟的成功的品类在手游里再做一遍。这件事情我觉得在原审之后，你再回头看，已经走到了一个尽头。就是你几乎所有端游里已有的成功的品类都已经在手上复制过一遍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "然后另一个问题是埃批，就是我们所谓你会看到非常多端游的埃批在手机上重做一遍，也有很多埃批的用户。这件事情走到今天，几乎你已经把全球范围大家觉得足够好的埃批都做过至少一遍了。那这个东西你再做一遍，做第二遍肯定是不如第一遍它的量多的。所以就是在这个时候，我觉得就越来越变成听你星座的内容怎么样，以及说你能不能在game play，在玩法，在整体的这个游戏的设计等等方面去赢过别人。到了这个阶段，肯定是不如以前那么容易，那么简单，并且创新的能力可能就会变得越来越重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "所以下面腾讯是要去看它的游戏这块，看它的创新的能力和海外的业务是吗？重点对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "觉得就是这个仗肯定比以前难打了。那你以前是背靠金山银山，那你现在其实就是跟全球的头部的游戏公司拼刺刀了。游戏这个事情某种意义上还是有反思，反这个效率或者说规模效应不够强的一个行业。它始终最后还是个所谓创意驱动，或者说所谓内容的创新驱动的一个行业。你腾讯纵使比比如说比米哈游或者比别的公司有十倍100倍的人员或者项目研发，或者整体的投入，但你也不能够确保你在下一个时代始终成为这个行业里的第一名。这个行业本身的特点就决定了你不可能这样持久的躺在广告部上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "因为核心还是做内容。做内容怎么就是我们也算一个小小的内容创作者，就是要做到对于内容创作这个事情来说，你要做到稳定高频、持续高质量，然后要保证原创，这是几乎不可能实现的三角，所以这事就别想了。但是有一个事情确定性是比较高的，就是干平台，尤其是搭一个双边平台，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "我理解视频号这件事情，其实尽管它的进程比游戏相对慢很多。但是我觉得这个事情是让大家觉得有一个很强的确定性在里面。当然是大家担心的其实是一个市场竞争的问题，就比如说跟抖音的市场份额会怎么样，对不对？是他一个能力发展的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "那我们就往下面再聊聊视频号。就比如说大家觉得今天视频号能够被当做是pony口中的全场的希望吗？或者说为什么，就比如说视频号为什么到现在才会有小姐被拉起来，就是当做全村的希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "首先我觉得视频号的启动本身就没有那么早。你如果回顾到930930之前，腾讯做了多少个短视频的APP，那个时候还不叫PCG，那时候还是OMG做一堆，SNG做一堆，MIG做一堆，对吧？那那在那个时候其实主要的重心还是说我做一个独立的APP去跟抖音去做，包括后来选择战略是复活微是吗？微视又做了很久，包括我记得有一年的春节，微信还在朋友圈里给微视去导量，让微视去做那个拜年视频。其实你可以理解为从那个时候很长的一段时间里，对于腾讯来说的策略，主要是让微视去做一个防预，而不是让微信原生的去做一个视频号。这本身就浪费了比较多的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "到视频号本身开始做，其实他这个视频号的做法又很，怎么讲，就很很微信他又不是那种我上来就砸很多钱，然后把这个东西冲冲冲，把红点全开了那种方式去做。他还是一点一点的去验证自己的东西，才把这个量逐逐逐渐开起来，去铺起来的方式来做的。所以我觉得这个从时间上最后结果是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "另外一方面我觉得也是从去年开始，比如说像你才从去年才开始开这个视频号的直播，对吧？那它它的很多功能和能力，包括说真的拓展它的边界，我觉得也发生的并没有很久。这个事情可能到了一个大家看到有比较多东西的阶段，也没有那么久。我就某种意义上我还是觉得是张小龙影响会很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:58",
      "text": "在这个事情，我相信另外两位都有自己的观察，来聊一聊为什么视频号是全村的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "希望我很看好视频号，这要为视频号打call。我觉得视频号它其实解决了腾讯很多问题。就比如说咱们回到那个电商的问题。你像在原来的那个腾讯的电商生态，其实不小的小程序电商生态有几万亿微商，线下的什么扫码点餐，还有各种各样群里面的复购，都是通过小程序电商生态来做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:29",
      "text": "但是在没有微信视频号的情况下，还有几个大问题，你像有一个大问题，在你没有视频号的时候，它的数据都是在有在里面，都是在威猛里面。所以你一个客户就是你打开有赞和微盟的后台，你始终不知道你在整个微信生态里面到底是什么水平的。你的所有数据都是分散，就有点像那个黑暗森林，你永远不知道你的对手到底是什么情况，对吧？但是如果你在阿里，你在抖音，甚至比如说你在快手？他的那个运营其实能够很清楚的告诉你，你大概在什么样的位置，遇到什么样的问题？我给你什么样的投放和运营的建议，那你没有视频号这东西都做不了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:07",
      "text": "第二个的话，是你像原来你没有视频号的时候，你也没法做这种电商变现，就你有几万亿的。但是你是被威猛，你是被有赞，你是被H5去抢份额。你有视频号了，你就可以用增量去做一些这个条款了。比如说你必须要开了微信小店，你才可以做这个视频号电商，对吧？以及如一旦你有了微信小店，那其实你的所有数据都能汇到微信的这个小店中台了。所以你大概你能知道你在视频号电商里面你是什么样的位置，对吧？所以腾讯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:37",
      "text": "理论上就可以提供你建议，但是能不能提出精准的建议，其实看你团队对吧？那这就是后话了。但其实就是你有了视频号这些东西，你才有了做电商的第一步。你要是没有视频号这些东西，你原来那个电商就是一盘散沙，大概率也做不起来对吧？那你有了第一步了以后，就看这个时长，这个DAU，我们就算大账了对吧？GMV的到这个水平对吧？所以我我我感觉这玩意儿就至少是有了视频号，咱们才能讨论腾讯做电商的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:07",
      "text": "毕竟有抖音快手在前面的成功实践，对吧？其实现在感觉就是在腾讯的商业化未来的想象的空间就是看视频号。其实看视频号的广告和视频号的直播电商这一块，因为是抖音和快手都已经趟过了这条路了。我觉得是过河对吧？就是摸着抖音过河就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "对，至少抖音都教会了我们怎么做，我觉得你做直播电商，因为你原来的那套流量分配体制，腾讯还是摸索过一段时间的，相对来说比你直接做货架电商要容易一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:41",
      "text": "所以现在的挑战就是说就是我们看到了现状是这个视频号非常想强推他的小店，对吧？小店是一个非常集中式的哟，然后他跟因为小程序基本就是一个散养的状态，其实都就类似于那个windows一样，就是我搭建了一个底层的系统，上面大家爱怎么玩，然后他自己没怎么管。然后很很幸运就是在这个操作系统里面掌控了非常多的小程序。但小店不一样，小店是一个他肯定要做就是自己要去做更多事情的。然后是要用小店可能以后是要把整个微信里面的交易都给统一起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "下面就是看它是否需要一个它的公域的流量，所谓能够做到有多大。就比如说那个pony说让腾讯会继续停掉，说他们不需要一个货架电商。我觉得做视频号搜索肯定也会需要的就是你看看那个抖音快手，过去两年都要猛搞这个货架电商。其实就是看在微信体系里面，视频号的这个公域流量什么时候能够它的分发大于这些私域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "对，就比如说刚才评论区也有人说说一个问题，就是说去年一整年都在降本增效，视频号都没还看，我不知道是不是真的，但到现在员工还没有之前微视的一万多就是视频号这个事情尤其是到后面做话去做直播带货，去做电商的时候，这就是一个彻头彻尾的一个工业级的事情，这就是一个就得听到这种所谓的大工厂的轰鸣声，他就不是一个小而美的团队能干的事情。所以我们现在作为创作者，我们其实能够感受到，比如说这个视频号的产品基建有的时候还是比较糟糕的对，就是有些基础的能力还是存在着较大缺陷的。甚至可以这么说，今天我们只能说他在一个起飞的过程中，对吧？就比如说一个月能有十个亿收入，那我觉得今年可能大概是有这样的一个水平线。然后其实到最后如果算它广告的话，加载率其实也是看这个视频号的。公寓视频号这个微微能够做到多少，是这样吗？对吧？水煮就是如果从你这个视角来看，腾讯的广告效率的提升空间，它主要看哪个？是不是主要是要看这个视频能够长多大，以及它的这个投流技术能够有多好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "如果如果你把它分成指标来看，就两个。一个是视频号里面有多少流量，这个流量能有多少广告的库存。然后另一点就是这些广告的库存，你卖出去单价能卖到多少。核心决定就是你的转化效率也好，或者说你的这个流量匹配精准度也好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "我自己理解我没有定量的算过，但定性的理解这件事情距离抖音还有非常大的距离。不管你怎么说，腾讯的这个模式做的跟他不一样，那至少这个距离还是很大的。我觉得可以让另外二位仔细的讲一讲这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "我觉得你像视频号的话，距离肯定很大，对吧？但你你其你现在其实大的难点就是你做视频号现在供给还缺。就是你你特别是你在那个主播的供给上面，比抖音、快手那些缺挺大的。很大一个原因是因为视频号这个平台，你毕竟还是一个偏向熟人，偏向社交。到了一个平台你的社交攻击链很容易暴露出来。所以它上面不太容易出现很多那种素人的主播和那种素那个因为素人的主播，特别是你秀场主播，你要露脸，所以你其实挺担心被熟人看到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:09",
      "text": "你相当于你比抖音快手这方面是有一点先天劣势。当然你先天优势的话，就是你有一些品类的视频特别容易在微信和朋友圈里面去转播。所以视频号的我理解他的那种比较分散的，就比较分割的那种时间段的频率非常高。因为特别容易从那个群里面点开来，你有优势，你也有劣势，看你做到什么程度了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:30",
      "text": "你往后你最难的还是在这个广告分发效率的这个中台的搭建上面。因为你现在只是说解决了一部分内容，就是短视频推荐face推荐的问题。但是你离那个广告分发效率现在基本上就刚刚开始做对吧？你只有把那个广告效率分发平台做起来了以后，那个视频号电商才能长大，对吧？因为你视频号的那些电商主，你最后看的还是ROY。我又不是看流量我又不是看流量，粉丝固然重要，但我最后还是看我投的这笔钱什么时候能收回来，那你现在的问题就是你卡在那个分发效率上面了。但我理解分发效率这个东西，如果你放在三四年前，对腾讯来说应该还是一个很难的事情。但是最近两三年，广告那边的摸索也挺多的，放到现在应该不是一个特别难的事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:18",
      "text": "还有另外一位看好视频号的同学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:21",
      "text": "对，我觉得我补充一下，就是我觉得其实回到刚刚说视频的意义，我觉得他很大的一个点是他把微信的流量就用的很俗的词盘活了，或者说他让整个微信更加丰富了。因为之前其实微信很大程度上还是一个社交产品，就其他功能页可能除了朋友圈之外，微信朋友圈它的流量包括活跃度，流量我不敢说，但日均市场来说其实是一个下滑的一个趋势，对吧？那你缺少另外一个怎么说呢？非常沉静的一个场景，而且跟这个被短视频分流也是一个历史以来一个debate。但视频号它流转了这个趋势，所以说他让微信更加丰富，粘性更强了。然后结合刚刚说的这个电商，他找到了更多的一个是活跃度，另一个是变现，找到更多变现的场景。但在变现怎么去执行这一块上，其实我不觉得腾讯有特别的能力或者说什么。其这都是之前大家都谈过的，就抖音做过的，快手也做的还算不错的对吧？快手它的电商的内循环节也做到了接近一半的这个广告占比。我理解腾讯只要执行好，那其实就挺好的一块增量。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:42",
      "text": "对，其实是就是龙哥对视频信号不是定位说是原子化组件。然后我们的确也看到了，微信里面所有产品都在向视频号看题，就是用微信支付，最后给你推那个商家，结果也让你去引流去视频，真的是已经是尽力了。除非哪天底部type能换，就类似于这种干，或者说再做做个独立APP，感觉也很难。一直都长在这个微信里面。但在微信里面，但其实到现在我感觉虽然他的创作者，然后他的内容生态在变得更好。但其实在一个相当长的一个时间段里，它主要的增长手段还是小红点，然后我看到不太精腾讯不在formal的赚钱机器那篇文章。最后说对于视频号腾就是微信做视频号来说，它几乎没有什么编辑成本。我就好奇真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:33",
      "text": "我觉得你就换一个理解，就是你的编辑成本就是离开微信这个产品，要不然的话就是你把视频号那个那个入口从你的发现栏里关掉。但我觉得比如说乱总，你可以在粉丝里面做个测试，100个粉丝里面有多少个人知道怎么关视频号。我觉得大概率就是你你的粉丝是都是非常高知的群体。互联网的核心群如果放到普罗大众可能知道怎么关视频号那个位置的人是1%或者0.1%对吧？那如果没有人知道怎么关你这视频号，那就没有流失的方法。如果你真的小红点都换不起来，那我就有一段时间不给你推小红点呗，对吧？如果你还是有点进去的几率的那你就还能继续推小红点。所以你从这个角度来看，确实没有什么边际成本，就完全没有流量的成本。而且咱们做增长两个词儿，一个是拉新，一个是拉活。你就算把视频号关了，他也可以在那个微信群对话里把你拉活，所以你永远都躲不掉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:29",
      "text": "就是朋友圈、群聊、私聊对吧？其实是他已经视频号就已经变成了，就除非你这个人拒绝视频。以及拒绝在微信里面点开视频。就是视频号其实按照龙哥第一版的那个定义，按照2000年龙哥说要做视频号的时候，那个视频号在微信里面定义，你就把它理解成是从word本地的变成一个在线文档。你们谁能够不用文档，对吧？就是到最后就是在我这边所有的那个文档都必须让它变成在线的，就大概是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "除非的确是除非你不用微信，除非你自动屏蔽掉微信里面所有的视频内容。否则的话视频号的渗透还会一点一点往上升的。当然是能够升的多快升的多大，也是跟视频号的这现在的团队的规模，能力都有很大的关系。就比如说视频号今年我们对他一个可能最大预期就是比如说100亿出头，但是这个甚至都远远不如小红书，朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:34",
      "text": "刚开始对吧？你这里面其实有些难点。第一点就是它这个时长短的时候，意味着它的分散的时间，碎片化的时间就多。你比如说你碎片化看个三分钟，你是没有办法在里面加很多广告的。你只有连续看个什么20分钟对吧，我才可以比如说你第几条才能给你加广告。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:54",
      "text": "现在问题就是碎片化时间有点多，对吧？但是碎片化时间有点多这个事情我理解在过去的一年其实提高挺大的。就是你你现在长出来那个时长基本上都是非碎片化的市场。你早期刚启动的那些时长基本都是碎片化的市场。所以你现在加的那些时长应该都是能变现的时长了。然后你变现的时能变现的时长一多，你去网上去加那个广告加载率的空间就大了。所以二三年肯定是第一年了，今年肯定是做了第一年，刚开始做第一个台阶了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:23",
      "text": "整个聊下来来看，其实是如果说二三年跟之前有什么不一样的话，那还是那个标题，其实就是游戏。因为之前那之前其实腾讯也在试图做精品，然后刚好到了一个有了版号可以放量的一个时间段。然后对于视频号，其实也是视频号前面吭哧吭哧做了几年，然后终于开始商业化了。然后他一旦开始商业化，那其实对于他电商和对于广告的期待又可以再拉起来了。而且这是一个确定性非常高的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:56",
      "text": "对我觉得就比如说回到之前像万总抛的那个就是腾讯和阿里估值的问题。你从一个大的份额的角度上来讲，阿里往后的占整个电商的份额肯定是变小的。但是如果你从2020年底就这个时间点往后看三年，大概率腾讯在游戏和广告或者你包括电商，电商是一个从0到1的过程，就是这三个互联网最大的变现领域，它的份额应该是涨的。就往后看三年一定是大概率是涨的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:28",
      "text": "所以明白了，二级同学原来是看问题都是这样的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:35",
      "text": "对，这就是我觉得在二级里面同比或者YYOY这件事情是个经常拿来说的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:43",
      "text": "你看有人说这个视频号的巅峰转化只有抖音的3分之1。然后刚才水煮不是说吗？二级市场主要看的是那个YY，然后这其实是重点就是看那个斜率。然后我前天刚跟一个二级市场朋友聊，他又给我重复了一遍，他当时跟我提我觉得非常震撼的一个探照灯的逻辑，就是一旦你出现一个向下的趋势就是这样的，就是那个灯就直接你下坡的时候，灯就直接照到底了，就是一头往下面栽下去了。就是你今天看到的，就是我不知道真实数据是怎么样的。但是比如说你说今天视频号的电商转化可能是抖音的3分之1，那可能因为它流量的体量不够大，它数据的刻画不够精细，它投料的系统不够高效。但是它是可以提升的，这一定是可以提升的。一旦他从这个3分之1就不是不要说2分之1了，哪怕他要提升到5分之2，那可能在二级的朋友里面看起来，这就是一个往上走了，这就是一个碳，那就是上坡的时候这个探照灯就可以打到天上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:43",
      "text": "对对对，非常形象合理。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:46",
      "text": "我终于明白你们到底是怎么想的。有人说视频号在卖中老年用品，那其实是因为它里面的中老年的用户它相对比较多。然后爱不踏进前两天那个快手大跌是怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:03",
      "text": "前段时间快手大跌有一个原因是因为苏华老师卖股票了。就是你咱们刚刚对快手今年有一点比较不错的展望，对吧？今年电商有可能要大搞一场，然后咱们刚考出大搞一场的口号以后，就发现老板卖股票了。所以对我们这个二级从业者其实是一种打击了。因为如果你的老板在往上走，特别是你股价有这么便宜的时候，还要卖股票，其实会有一点担心这个管理层以及公司内部的氛围，还有你到底怎么去看今年的业务，有点担心对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:37",
      "text": "然后第二点的话，就是现在其实有一种看法对吧？有有一种看法是觉得视频号会抢一部分快手的这个广告和电商的增量。就因为逻辑可能是视频号和快手，其实现在的用户都稍微有点下沉对吧？然后特别是好像从一些代理渠道的反馈上，也觉得好像确实是能长高一点对吧？所以现在的情况就是你原来咱们讲了两三年抖音和快手的竞争故事，现在又引入了一个第三者，而且第三者的增量还挺猛的对，这又是一个点了也也跟今天话题有关对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:12",
      "text": "然后第三个点其实我觉得是更有风险的，就是快手的这个成本端能做多少利润，很多时候还是看抖音卷不卷。如果今年大家都有增长的压力，都要做投放的话，他自己做买量那个成本很容易就上去。买量成本一上去的话，对公整体公司的利润也有影响。其实现在的话会看到买量成本已经有一点开始往上抬头了，就是趋势也不是很好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:38",
      "text": "就是我补充一点，就是我觉得在二级市场上就是探照灯这个事儿最怕的事情是你在市场上竞争格局变差，或者多出来一个竞争对手。某种意义上我觉得比如说你去看大家对于美团从半年前到现在的担心的变化，和快手最近的变化，在有一个因素上比较相似。就是可能存在的竞争风险。这种事情在刚开始出现的时候是很难被证明或者证伪的那这种就是人类对未知的恐惧，总是会反映。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:10",
      "text": "在骨架上的。OK我们今天大概就聊到这一边，好好拜拜再见。好，大家再见，再见再见。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期《乱分说》节目中，三位二级市场从业嘉宾深入讨论了腾讯近期的关键动向和市场定位。重点分析了腾讯通过游戏、广告、短视频、金融和云服务等领域的全面进击策略，探讨了其在这些领域的现状与未来潜力。讨论中，视频号的发展及其在微信生态内的推广策略成为焦点，指出视频号依靠微信多个渠道推广显示出强大的渗透力，但用户保留策略可能有限，若不调整通知机制，可能面临挑战。此外，视频号的增长速度与商业化潜力被与抖音、快手等平台比较，凸显了其在电商和广告领域的机遇与挑战。讨论还涉及了腾讯与拼多多的投资关系、金融和云计算等未来战略方向，以及在市场环境快速变化中保持竞争力的策略。整体上，讨论为听众提供了对腾讯当前市场地位和未来战略方向的深刻洞察，强调了作为行业领导者的机遇与挑战。",
    "qa_pairs": [
      {
        "question": "在腾讯的工作对二级市场的投资工作有什么帮助吗？",
        "answer": "没有帮助。",
        "time": "00:02:04"
      },
      {
        "question": "为什么不让买量了？买量在腾讯为什么很难呢？",
        "answer": "买量涉及到经验、基建和时机等问题。从微视开始尝试买量时，发现渠道预装买量已无法满足规模需求，需转向信息流和效果买量，但腾讯缺乏这方面的专业人才和成熟的中台系统。此外，由于买量负责人长期在同一领域工作，与渠道关系复杂，缺乏有效评测，导致买量效果难以量化，容易出现贪腐问题。",
        "time": "00:04:55"
      },
      {
        "question": "PCG的买量和IG的买量有何不同？",
        "answer": "PCG和IG在买量上的区别在于资源获取和自由流量的使用。PCG成立初期对标字节跳动，但在获取自有资源方面面临困难，只能依靠外部买量，而IG拥有更多自有流量资源，两者在买量策略和执行路径上有所不同。",
        "time": "00:04:28"
      },
      {
        "question": "对于PCG整体表现和游戏业务的成功标准，您怎么看？",
        "answer": "PCG在买量成本、利润率以及创新产品方面均未达到预期，尤其是在游戏业务上，腾讯的游戏利润率较高，导致在内部以买量方式进行精细运营较难推行。腾讯游戏需寻找新的爆款游戏来支撑增长，而非依赖买量方式精耕细作。",
        "time": "00:08:02"
      },
      {
        "question": "王者荣耀还能运营多少年？商业化空间是无限的吗？",
        "answer": "王者荣耀目前用户稳定，付费率还未达到极限水平，商业化空间并非无限，但仍有较大空间。",
        "time": "00:09:38"
      },
      {
        "question": "今年会是腾讯游戏的大年吗？如果大，规模有多大？",
        "answer": "今年从产品供给和新游戏发布角度看是大年，国内外市场都有较大增长潜力，但具体收入增加幅度还需看新游戏的实际表现。",
        "time": "00:10:08"
      },
      {
        "question": "腾讯能否做出下一个收入量级和影响力堪比原神的游戏？",
        "answer": "前两年受监管和商业化保守影响，商业化心态和对待KPI的态度有所改变，今年有望更加开放地进行商业化尝试。对于能否做出下一个类似原神的游戏，则需观察后续游戏产品的表现。",
        "time": "00:10:42"
      },
      {
        "question": "资本市场如何看待腾讯头部产品出海的预期？",
        "answer": "过去两年市场对游戏出海增长预期较高，腾讯也一直在推动国际化战略，但由于内部调整、产品表现不达预期以及海外市场衰退等因素，导致出海增长受到一定打击。",
        "time": "00:11:34"
      },
      {
        "question": "腾讯在市场角度上，是否处于一个相对进攻性较强的公司状态？",
        "answer": "是的，今年腾讯在市场角度来看确实表现得更为进攻性较强，比如游戏业务和视频号的快速发展。这并非刻意为之，而是由于长期积累的能量在外部环境适宜时得到了释放。",
        "time": "00:12:50"
      },
      {
        "question": "对于未来两年或三年后，腾讯如何实现高于行业平均的增长，您怎么看？",
        "answer": "这个问题比较难预测，因为目前很难找到像今年这样特别明显的增长驱动因素。关于业务下一个增长引擎来自哪里，讨论已久但选项似乎越来越有限。",
        "time": "00:13:28"
      },
      {
        "question": "在长期维度下，腾讯的组织架构和管理风格相较于其他互联网公司有何优势或劣势？",
        "answer": "长期来看，腾讯的组织架构和管理风格在20年到21年间曾经历一番讨论，尤其在2018年之后热度有所降低。从5到10年的角度看，腾讯这样的组织结构会带来怎样的竞争优势和劣势是一个值得关注的问题。",
        "time": "00:14:35"
      },
      {
        "question": "腾讯在当前监管环境下扮演的角色以及应对监管的方式是怎样的？",
        "answer": "腾讯与其他主要互联网公司在监管环境下的角色和应对方式有所不同，其独特性在于如何在监管框架下保持业务的合规性和创新性。",
        "time": "00:15:14"
      },
      {
        "question": "对于腾讯降本增效的做法，您觉得它与其他公司有何不同之处？",
        "answer": "腾讯的降本增效特点在于动作更慢且程度较轻，从业绩表现上来看，利润释放期普遍比其他公司晚且程度较小。此外，腾讯的降本增效更多是以事业群或业务单位为单位进行，而非每个地区单独制定计划。同时，由于腾讯内部存在大量非核心业务和创新产品，这为其降本增效提供了较大空间。在具体实现方式上，腾讯更注重精细化管理，关注毛利率等成本指标，并通过优化CDN使用、提高服务器利用率等方式降低成本。",
        "time": "00:15:48"
      },
      {
        "question": "腾讯在裁员和员工福利方面是否比其他互联网公司更为体面？",
        "answer": "是的，腾讯在裁员过程中较为体面，对员工的补偿和转岗安排都做得相对好一些，比如提供两个月的活水并发放年终奖。这种人性化做法在其他一些公司并不常见。",
        "time": "00:18:05"
      },
      {
        "question": "关于腾讯干部年轻化政策的实施情况如何？",
        "answer": "自18年提出干部年轻化政策以来，虽然有所推进，但在高层级别如GM级别上，年轻干部的出现仍不明显。目前腾讯的干部年轻化主要体现在组长和总监级别的年龄稍微年轻一些，而新产品爆发带来的晋升机会有限，导致大部分老员工容易停滞在现有岗位上，缺乏向下流动的空间。",
        "time": "00:19:58"
      },
      {
        "question": "为什么腾讯电商类产品如小鹅拼拼和腾讯荟聚难以取得成功？",
        "answer": "这些电商产品面临的问题包括未能获得资源特权、缺乏流量支持、项目立项初期决心不够以及团队初期规模较小、缺乏电商、供应链和风控等相关经验。同时，项目在初期阶段定位不明确、补贴策略执行困难以及缺乏完整的风控体系等因素也影响了产品的最终表现。",
        "time": "00:22:00"
      },
      {
        "question": "腾讯投资拼多多这件事，现在来看是赚了还是亏了？哪个部门受益，哪个部门受损？腾讯投资拼多多后，在云服务方面是否有所获益？",
        "answer": "我认为整体上还是赚了。具体到部门，微信生态受到了影响，但不影响用户数和留存率。微信支付从拼多多那里获得了固定份额的业务，这对其发展有很大帮助。对于广告业务，拼多多虽然分走了部分广告增量，但在没有拼多多的情况下，这部分广告钱原本也很难赚到。微信依靠电商平台如拼多多来巩固市场份额，并且在拼多多的影响下，广告投放有所增加，收回了部分投资额。至于云业务，由于拼多多强大的技术和精明的商业策略，很难从其身上获得利润。我认为云业务方面很难从拼多多身上获得显著收益，因为拼多多会根据成本动态切换云服务商，并且技术能力强，能够快速迁移至其他云服务商，以保持成本控制。",
        "time": "00:26:24"
      },
      {
        "question": "如果没投资拼多多，腾讯自己做电商会做得更好吗？",
        "answer": "这是一个小概率事件。虽然拼多多利用微信生态为腾讯带来了很大价值，但如果从零开始做电商，腾讯可能无法取得同样成功。但同时，如果没投资拼多多，腾讯可能会失去一个整合大量流量资源的机会，这也会带来很高的机会成本。",
        "time": "00:31:44"
      },
      {
        "question": "在当前监管环境下，腾讯的投资策略和思路上有哪些调整？",
        "answer": "在监管趋严后，腾讯的策略转变为更加积极主动地尝试新业务，不再局限于以往的投资和业务合作模式，而是更多地涉足自身可以做的领域，减少对外部项目的依赖。",
        "time": "00:33:46"
      },
      {
        "question": "对于腾讯而言，在VC环境下变化下，战投VC化思路是否还能持续？",
        "answer": "腾讯面临挑战，需要适应新的环境，如转向财务投资为主，关注先进制造和受政策支持的产业；在国外加大投资力度；同时，由于反垄断监管等因素，减少国内的战略合作投资。此外，二级市场的投资也成为一种趋势，选择成熟且具有成长潜力的上市公司进行投资。",
        "time": "00:35:29"
      },
      {
        "question": "腾讯的时长、日活跃用户数是否已被字节跳动超过？",
        "answer": "是的，腾讯的部分时长、日活跃用户数已被字节跳动旗下的产品超越，但这种趋势无法改变，因为短视频平台的用户使用时长增长是必然趋势。",
        "time": "00:39:09"
      },
      {
        "question": "字节跳动对阿里（包括蚂蚁金服）的冲击是否还在继续？",
        "answer": "是的，字节跳动对阿里及其蚂蚁金服的冲击仍在继续，并不只是字节跳动，拼多多等公司也在对阿里构成竞争压力。",
        "time": "00:39:17"
      },
      {
        "question": "为何阿里在金融和云业务方面的关注度不如腾讯高？",
        "answer": "阿里金融和云业务虽为核心，但腾讯在这些领域也有投入和积累，尤其是腾讯云虽然亏损但海外市场表现较好。然而，腾讯云业务在中国市场缺乏特色产品，容易陷入价格战困境，导致整体盈利能力不强。",
        "time": "00:40:46"
      },
      {
        "question": "腾讯企业微信、腾讯会议这类面向企业的产品未来发展方向是什么？",
        "answer": "看好企业微信和腾讯会议这类产品的前景，它们基于微信生态具有独特优势，不再仅是一个沟通工具，而是客户管理和连接销售的重要平台。对于这类to B产品，应转向关注付费用户和ARPU值，而非单纯追求DAU等指标，以实现商业化成功。",
        "time": "00:44:50"
      },
      {
        "question": "腾讯游戏为何新产品发布越来越慢？",
        "answer": "腾讯在游戏业务上始终坚持精品游戏路线，这意味着在游戏品质、开发预算和立项预期收入等方面追求最高标准，这在一定程度上导致新产品发布的速度相对较慢。",
        "time": "00:48:57"
      },
      {
        "question": "在腾讯自研游戏的决策机制下，为何研发周期会显著增长？",
        "answer": "腾讯在每个细分品类上追求做到第一名，如果产品不够好就会不断修改，导致研发周期延长。原本预计两年或三年上线的游戏可能因为反复打磨而拖到四年、五年才发布，这是决策机制的问题。",
        "time": "00:49:19"
      },
      {
        "question": "移动3A游戏的兴起是否导致整个市场的研发成本和结果都有所提升？",
        "answer": "可以理解为一个囚徒困境，虽然研发成本翻倍，但市场并未同步增长。不做3A可能就会被淘汰，形成一种恶性竞争，但实际效果并不一定有显著提升。",
        "time": "00:50:29"
      },
      {
        "question": "市场环境变化是否也是造成游戏研发周期增长的原因？",
        "answer": "是的，市场环境的变化也是一部分原因。比如原神的成功让其他游戏公司在移动3A类游戏上的投入更高，提高了品质标准，迫使各公司提升自身游戏内容与品质以保持竞争力。",
        "time": "00:52:15"
      },
      {
        "question": "二次元游戏成功偶然还是必然？如何看待腾讯游戏的海外发行业务？",
        "answer": "每个游戏成功与否都有不确定性，但有些游戏因其独特亮点更有可能接近成功。对于腾讯海外发行业务，目前遇到了一定的困难，尤其是在吃鸡之后，尚未出现持续成功的案例，并且在与外部研发商合作时，如何超越其他海外发行团队的能力仍是一个挑战。",
        "time": "00:53:02"
      },
      {
        "question": "腾讯国内发行业务是否有机会重回过去的市场地位？",
        "answer": "不太可能，主要是因为流量分配格局发生了变化，短视频、信息流等新兴渠道崛起，使得腾讯原有的流量优势不再，触达用户的方式也更加垂直和精细化。",
        "time": "00:54:32"
      },
      {
        "question": "腾讯是否还能沿用以往帮大厂做移动端游戏的老路数？",
        "answer": "这条路已经走到尽头，端转手的过程中的大量复制使得创新变得困难。现在游戏市场更看重内容质量、玩法创新和整体设计，而非单纯依赖大规模推广。",
        "time": "00:56:25"
      },
      {
        "question": "腾讯接下来的重点是否在于提升游戏创新能力和优化海外业务？",
        "answer": "是的，腾讯现在面临的是与全球头部游戏公司直接竞争，必须重视游戏创新能力和海外业务发展，因为游戏行业本质上是创意驱动的，无法仅靠规模和资金优势确保持续领先。",
        "time": "00:57:40"
      },
      {
        "question": "视频号能否被视为微信的全新希望？",
        "answer": "视频号的发展启动相对较晚，并采取了较为稳健的策略验证自身模式。尽管电商生态建设面临挑战，但视频号能为解决腾讯内部一些问题，如电商数据不透明等提供解决方案，因此仍是有较大潜力的。",
        "time": "01:01:05"
      },
      {
        "question": "视频号对电商变现的作用是什么？视频号面临哪些挑战？",
        "answer": "视频号的出现让商家有了新的电商变现途径。之前没有视频号时，电商活动分散且难以集中管理，而视频号电商的出现使得商家能够通过视频内容吸引流量，并将其汇聚到微信小店中台，从而了解自己在视频号电商中的位置。同时，视频号为腾讯提供了布局电商的第一步，而抖音和快手的成功实践也为腾讯提供了参考和经验。视频号面临的主要挑战包括：1) 小店集中式运营与小程序散养状态之间的差异，以及微信对交易的整合控制；2) 是否需要建立公域流量并达到一定规模；3) 提升广告分发效率和技术，确保ROI回报；4) 增加主播供给，尤其是素人主播的培养，以克服社交熟人圈层带来的局限性；5) 利用现有优势，如特定品类内容易于在朋友圈转发等。",
        "time": "01:02:07"
      },
      {
        "question": "视频号在电商和广告方面的表现如何？",
        "answer": "视频号在电商方面正逐渐成熟，广告方面虽与抖音相比仍有较大差距，但随着产品基建的完善和用户活跃度的提升，广告分发效率的提高将有利于视频号电商的成长。目前，视频号已成为微信内的重要增长点，丰富了微信功能，增加了用户粘性，同时也带来了更多的变现机会。尽管面临短期的广告填充和碎片化时间利用等问题，但随着变现时长增加，广告加载率将有所提升，这将对二级市场投资者产生积极影响。",
        "time": "01:07:30"
      },
      {
        "question": "视频号对腾讯商业化未来的想象空间体现在哪些方面？",
        "answer": "腾讯的商业化未来主要看视频号的发展，特别是视频号的广告和直播电商部分，因为抖音和快手已经证明了这些模式的有效性。视频号具有公域流量分发潜力，需要看其能否建立起像抖音那样的货架电商，并且提高广告加载率和转化效率。",
        "time": "01:03:07"
      },
      {
        "question": "视频号与快手之间存在怎样的竞争关系？",
        "answer": "视频号的商业化进程可能会影响快手的广告和电商增量，两者用户群体部分重叠，竞争加剧可能导致买量成本上升，从而影响快手整体利润。此外，快手与抖音之间的竞争动态也会对快手产生潜在压力，尤其是在竞争格局变化和多出竞争对手的情况下，市场存在一定的不确定性与担忧。",
        "time": "01:17:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨腾讯的未来发展方向及内部变化",
        "summary": "本期乱分说节目聚焦于从二级市场角度分析腾讯的现状与未来。讨论起点包括马化腾关于降本增效的内部讲话，以及一篇指出腾讯不再是效率机器的文章。嘉宾们探讨了腾讯在游戏、广告、短视频、金融和云服务等领域的潜在增长，同时回顾了腾讯面对的挑战，如战投VC化、干部年轻化、内容工业化等问题的解决情况。通过对话，揭示了市场对腾讯未来发展的期待与关注点。"
      },
      {
        "time": "00:01:55",
        "title": "探讨腾讯买量策略及其挑战",
        "summary": "对话内容围绕腾讯在二级市场投资中的买量策略展开，特别提到了腾讯在推广产品时遇到的挑战，如对信息流和效果买量缺乏经验，基础设施不足，以及与专业买量团队规模的差异。此外，还讨论了买量可能导致的贪腐问题，以及公司内部对买量策略的调整。"
      },
      {
        "time": "00:05:43",
        "title": "探讨PCG与IG买量差异及产品增长策略",
        "summary": "对话内容主要围绕PCG（平台与内容集团）和IG（Instagram）在买量（即通过购买广告空间来增加用户数量）方面的差异，以及如何在资源有限的情况下推动产品增长。指出微视等产品在未完全成熟时便推出市场，导致增长不足，并分析了在腾讯内部创业时资源获取的挑战。强调了在自有流量难以获取时，外界买量成为了一种必要选择。"
      },
      {
        "time": "00:06:56",
        "title": "PCG面临的挑战与策略调整",
        "summary": "讨论重点在于PCG成立初衷对标字节跳动产品如头条、抖音，但目前看来，其发展并未达到预期，尤其在日活跃用户数和收入时长方面未能超越竞争对手。分析指出，PCG缺乏自由资源，依赖微信、QQ等外部资源导流，且在930整合后未见创新型产品出现。特别提到，腾讯游戏的高利润率使得在内部推广买量模式困难，同时指出腾讯游戏业务面临的主要挑战是如何寻找下一个大爆款游戏以支撑增长，而不仅仅是通过精细运营实现增长。"
      },
      {
        "time": "00:09:24",
        "title": "王者荣耀的未来及腾讯游戏策略展望",
        "summary": "讨论集中在王者荣耀的生命周期、商业化空间及腾讯游戏的未来策略上。王者荣耀在春节期间表现强劲，显示出其用户基础和商业化空间仍然具有潜力，尽管商业化并非无限。对于腾讯来说，今年可能是游戏行业的一个大年，随着新游戏的发布和版号的发放，无论是国内市场还是海外市场都预示着增长。此外，还探讨了腾讯游戏团队在过去两年因监管和商业化策略调整所受的影响，以及这些因素如何在当前环境下发生变化，为商业化提供更多的空间。资本市场对腾讯游戏出海持乐观态度，尽管去年海外市场有所衰退，但腾讯仍视国际化为增长点。"
      },
      {
        "time": "00:12:15",
        "title": "探讨腾讯的市场定位、组织优势及监管环境",
        "summary": "对话关注腾讯的几个关键维度：市场角度的进攻性、业务增长引擎、组织结构及管理风格的长期影响，以及在监管环境下的角色和应对策略。首先，讨论了腾讯在市场上的相对进攻性态度和当前增长驱动力，但对未来几年的增长引擎表示担忧。其次，讨论转向腾讯的组织架构和管理风格，尤其是在长期视角下，这些因素如何影响公司的发展。最后，探讨了腾讯在当前监管环境下的位置和策略，与其他互联网巨头相比，腾讯的监管应对方式有所不同。整个对话体现了对腾讯未来发展方向、组织优势和监管挑战的深入思考。"
      },
      {
        "time": "00:15:47",
        "title": "探讨降本增效与腾讯的战略调整",
        "summary": "对话中讨论了降本增效的策略，特别是在组织维度上的考虑。提到了XR和腾讯汇聚作为案例，讨论了腾讯在降本增效上的特别之处，比如裁员时机和数量，以及业绩表现。指出腾讯的调整不仅仅是降低成本，而是通过事业群为单位的业务调整，而非地域性计划，暗示了其策略的全局性和深层次。"
      },
      {
        "time": "00:17:04",
        "title": "腾讯的降本增效与组织年轻化策略",
        "summary": "对话中提及了腾讯公司在降本增效方面的特点，包括公司内三分之一以上的人不从事核心业务，导致在增效方面有很大空间。此外，讨论还涵盖了腾讯对于毛利率的关注较晚，以及在优化成本方面的潜力。在裁员和员工转岗方面，腾讯相对其他互联网公司更显体面，提供补偿和活水机会。最后，提到了腾讯在组织年轻化方面的努力，虽然结果尚不明显。"
      },
      {
        "time": "00:19:21",
        "title": "探讨互联网公司干部年轻化与职场发展机会",
        "summary": "对话集中在分析互联网行业，特别是腾讯和字节跳动等公司在干部年轻化方面的实践与挑战。讨论指出，虽然近年来许多公司提出干部年轻化的倡议，但实际上年轻员工晋升到高层的机会仍然有限。分析了原因，包括新产品开发不足导致的晋升“坑位”稀缺，以及公司文化中缺乏向下流动的机制，导致资深员工占据高位，限制了年轻人的发展空间。同时，以韩商耀的案例为例，探讨了个人职业路径的非线性发展与机会把握的重要性。"
      },
      {
        "time": "00:21:35",
        "title": "腾讯电商尝试的挑战与失败原因分析",
        "summary": "腾讯在电商领域的尝试，如小鹅拼拼和腾讯汇聚，未能取得预期成功，与抖音电商的成绩相形见绌。主要原因包括项目未获得足够资源支持、团队决心不足、缺乏电商核心能力（如供应链管理、风控等）以及测试性态度导致的执行力不强。同时，这些尝试还面临如羊毛党薅补贴、奢侈品与便宜单品的定位模糊等问题，以及视频号等内部资源未有效整合利用的挑战。"
      },
      {
        "time": "00:25:03",
        "title": "探讨腾讯投资拼多多的得与失",
        "summary": "腾讯投资拼多多的决策在多个层面上产生了影响。一方面，微信支付得益于与拼多多的紧密合作，尤其是在线上支付领域，巩固了微信支付的市场份额。另一方面，拼多多的发展也分流了部分广告收入，减少了腾讯在广告业务上的潜在收入。尽管如此，考虑到即使没有拼多多，这些广告客户可能也不会在腾讯平台上投放广告，因此从广告收入的角度来看，腾讯可能并未遭受太大损失。总体上，投资拼多多对腾讯来说是有所收益的，尤其是在微信支付的推广和市场份额的巩固上。"
      },
      {
        "time": "00:28:37",
        "title": "拼多多的云服务策略及其市场影响",
        "summary": "讨论集中在拼多多如何利用其精明的市场策略在云服务领域内操作。拼多多通过快速消耗广告资源来吸引用户，然后依靠其游戏来保持用户留存。在云服务方面，拼多多展现出强大的技术能力和成本控制意识，当某云服务提供商的价格上涨时，拼多多会迅速转向其他云服务提供商，以此来避免额外的成本。这种策略导致的结果是，尽管拼多多在短期内可能会大量使用某家云服务，但长期来看，它却能有效避免任何一家云服务提供商从其身上赚取过多的利润。"
      },
      {
        "time": "00:29:41",
        "title": "腾讯投资策略及市场变化分析",
        "summary": "讨论重点在于分析腾讯在不同时间点的投资策略，特别是对拼多多的投资。一方面认为从公司整体角度来看，投资拼多多是盈利的，腾讯及腾讯的投资人在其中获益颇多。另一方面，讨论也涉及了腾讯投资策略随时间、市场和监管环境的变化，尤其是2020年以后，腾讯开始更多地控制和直接参与业务，如微信上的新功能和进入新业务领域，反映出策略上的调整。此外，也探讨了如果腾讯未投资拼多多，其自身电商发展可能会有不同结果，但认为这是小概率事件。整体上，讨论认为腾讯的过往投资策略在当时环境下是正确的，而近期的策略调整主要是应对监管和市场变化。"
      },
      {
        "time": "00:34:08",
        "title": "探讨腾讯投资战略及市场挑战",
        "summary": "对话中讨论了美元VC在中国市场的困境，以及腾讯如何调整其投资策略以应对二级市场变化和中美环境因素。腾讯通过SSV社会创新项目等途径尝试转型，投资于社会创新和新能源等领域，同时也考虑国外市场的投资机会，如收购游戏工作室。然而，由于国际环境变化，海外投资面临更多挑战。此外，还提到了腾讯相比其他公司如阿里，在市场竞争格局和监管环境中的优势，特别是微信的强势地位和对未来的财务预期，使腾讯能够在资本市场中表现相对较好。"
      },
      {
        "time": "00:38:45",
        "title": "互联网巨头竞争态势与云业务挑战",
        "summary": "在互联网行业中，腾讯面临着来自字节跳动等竞争对手的强烈冲击，尤其是在用户时长和日活跃用户数方面。尽管如此，腾讯通过视频号等产品实现了业务增长，展现出其在社交领域的稳固地位。同时，云业务成为各大公司竞争的新焦点，但腾讯云与其他中国云服务提供商一样，面临盈利难题，主要因为缺乏特色产品和市场竞争激烈。在to B领域，腾讯会议和企业微信等产品依赖于微信的流量支持，但面临收费后的用户流失风险，需寻找新的发展方向。"
      },
      {
        "time": "00:44:49",
        "title": "企业微信和腾讯会议的发展前景与挑战",
        "summary": "企业微信不仅是一个沟通工具，更是一个客户管理平台，有可能成为中国的Salesforce。中国缺乏大型CRM产品，企业微信的客户管理功能填补了这一空白。讨论还指出，从to C转向to B的产品需要重视付费渗透率而非仅仅关注DAU或MAU等指标，强调找到适合的付费模式是实现商业价值的关键。同时，腾讯会议等产品也面临着类似的挑战，需要寻找有效的商业化路径。飞书的发展历程也表明，关注实际用户需求和付费用户的比例比单纯追求DAU更为重要。"
      },
      {
        "time": "00:48:47",
        "title": "探讨腾讯游戏新产品发布时间延长的原因",
        "summary": "腾讯在游戏开发上坚持精品策略，追求在每个细分品类中做到最好，导致研发周期变长。市场竞争加剧，如原神的成功提升了行业标准，迫使腾讯和其他开发者提高投入，但同时也面临市场容量增长有限的挑战。此外，讨论还触及了游戏行业因追求高质量而导致的成本上升和市场集中度可能增加的问题。"
      },
      {
        "time": "00:52:15",
        "title": "游戏开发和发行的挑战与策略",
        "summary": "游戏开发和发行充满不确定性，成功的因素复杂多样。一个游戏的成败往往取决于多个因素，包括游戏的独特亮点、制作人的背景、美术品质等。特别地，一些游戏因为其美术品质和画风而受到关注，比如由一位知名美术制作人领导的游戏项目，凭借其在女性角色设计上的独到之处获得了好评。然而，即便是拥有高品质美术的游戏，在海外发行时也会遇到挑战。以腾讯为例，尽管其在游戏行业内拥有强大资源，但海外发行业务仍面临不少问题，包括缺乏持续成功的案例、与外部研发商的合作挑战，以及内部组织架构问题等。这表明，即便对于大公司而言，游戏的海外发行仍是一个需要不断调整和优化的领域。"
      },
      {
        "time": "00:54:24",
        "title": "腾讯国内发行业务面临的挑战与未来展望",
        "summary": "随着短视频和信息流产品的兴起，中国互联网市场的流量分配发生了永久性的变化，腾讯国内发行业务的市场主导地位受到了影响。以前，腾讯凭借其在流量渠道上的垄断地位，几乎能触及所有想要推广游戏的用户。然而，流量变得分散后，腾讯需要与其他平台竞争用户注意力，使得其在国内发行市场的优势不再像过去那样明显。此外，游戏行业本身的变化，如端游向手游的转型已接近尾声，以及游戏创新和迭代速度的减慢，也为腾讯带来了挑战。未来，腾讯需要关注其游戏业务的创新能力和海外市场的拓展，以寻找新的增长点。"
      },
      {
        "time": "00:57:40",
        "title": "视频号的挑战与策略调整",
        "summary": "讨论重点在于视频号作为腾讯的一个重要布局，面对市场竞争（特别是与抖音的竞争）时的策略调整和面临的挑战。视频号的启动相对较晚，腾讯初期通过独立APP尝试对抗抖音，后调整策略，将重点放在微信原生的视频号上。视频号的发展采取逐步验证的方式，没有采取激进的推广策略，而是逐渐铺开。此外，视频号从去年开始开放直播等功能，拓展其边界，显示出张小龙对视频号发展有重要影响。总体上，视频号的策略调整显示出腾讯对于内容创作平台竞争的深刻理解和应对策略。"
      },
      {
        "time": "01:00:58",
        "title": "视频号对腾讯电商生态的重要性",
        "summary": "视频号解决了腾讯在电商生态中的多个问题，特别是在数据透明度和电商变现方面。没有视频号时，腾讯的电商数据分散，难以整合，使得商家无法清晰了解自己在微信生态中的位置。通过引入视频号，腾讯能够提供一个集中的数据平台，使得商家可以更清楚地看到自己的市场位置，并通过微信小店实现电商变现。视频号的推出标志着腾讯在电商领域迈出了重要一步，也为腾讯的电商未来提供了更多可能性。同时，视频号的推广显示了腾讯尝试整合微信内部交易的决心，通过视频号和直播电商功能，腾讯希望在电商领域取得更大的成功。"
      },
      {
        "time": "01:04:45",
        "title": "视频号的发展挑战与广告分发效率",
        "summary": "视频号在过去一年里致力于降本增效，尽管投入巨大，但员工数量并未见显著增长，特别是在拓展直播带货和电商领域方面，面临巨大的挑战。视频号的基础设施建设存在缺陷，其作为社交平台，在主播供给上相比抖音、快手等平台存在劣势，尤其是对于素人主播的吸引力较弱。此外，视频号在广告分发效率方面起步较晚，需要搭建更高效的广告分发平台以支持电商发展，尽管近年来在广告技术上有了一定的进展，但仍需克服不少难题。"
      },
      {
        "time": "01:08:17",
        "title": "视频号对微信生态的影响及商业化展望",
        "summary": "视频号通过激活微信流量，丰富了微信的社交功能，增加了用户粘性和活跃度。它不仅促进了微信生态的多样化，还为微信带来了新的变现机会，尤其是在电商领域。尽管腾讯在变现执行上面临的挑战，视频号的增长策略显示出其在拉新和提高活跃度方面的潜力。视频号的商业化努力，包括游戏内容的引入，预示着其在增加广告加载率和电商销售方面的潜力，为微信的未来增长提供了新的动力。"
      },
      {
        "time": "01:13:55",
        "title": "互联网公司估值与市场竞争力分析",
        "summary": "讨论集中在腾讯和阿里的估值问题，特别是阿里电商份额的变动以及腾讯在游戏、广告和电商领域的增长预期。视频号与快手的市场表现和竞争态势也被讨论，包括视频号的电商转化率、快手的股价波动以及快手和视频号的用户群体比较。此外，还探讨了市场竞争格局的变化对二级市场投资者的影响，包括新增竞争对手的风险。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "估值分析"
                },
                {
                  "children": [],
                  "content": "对比阿里和腾讯的不同表现"
                }
              ],
              "content": "腾讯在二级市场的表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资拼多多的决策与影响"
                },
                {
                  "children": [],
                  "content": "战投VC化"
                },
                {
                  "children": [],
                  "content": "监管变化对投资策略的影响"
                }
              ],
              "content": "腾讯的投资策略"
            }
          ],
          "content": "腾讯的市场表现与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发展历程与挑战"
                },
                {
                  "children": [],
                  "content": "与抖音、快手的竞争"
                },
                {
                  "children": [],
                  "content": "商业化潜力与广告效率"
                }
              ],
              "content": "视频号"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新产品发布周期延长的原因"
                },
                {
                  "children": [],
                  "content": "移动游戏与3A级别的投入"
                },
                {
                  "children": [],
                  "content": "游戏出海战略"
                }
              ],
              "content": "游戏"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "腾讯云的市场定位与挑战"
                },
                {
                  "children": [],
                  "content": "与阿里云、AWS的竞争"
                },
                {
                  "children": [],
                  "content": "降本增效策略"
                }
              ],
              "content": "云服务"
            }
          ],
          "content": "产品与服务"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "青年干部的培养与挑战"
                },
                {
                  "children": [],
                  "content": "组织活力与创新能力"
                }
              ],
              "content": "干部年轻化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同业务部门的执行策略"
                },
                {
                  "children": [],
                  "content": "组织结构调整的影响"
                }
              ],
              "content": "降本增效"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交壁垒的优势与挑战"
                },
                {
                  "children": [],
                  "content": "对比其他互联网巨头的组织文化"
                }
              ],
              "content": "企业文化"
            }
          ],
          "content": "组织与管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "电商与广告的潜力"
                },
                {
                  "children": [],
                  "content": "用户增长与内容生态建设"
                }
              ],
              "content": "视频号的商业化前景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新的需求与挑战"
                },
                {
                  "children": [],
                  "content": "海外市场的机遇与风险"
                }
              ],
              "content": "游戏的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对竞争的应对措施"
                },
                {
                  "children": [],
                  "content": "长期投入与收益平衡"
                }
              ],
              "content": "云服务的市场策略"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "抖音、快手与腾讯的策略对比"
                },
                {
                  "children": [],
                  "content": "内容创作与用户增长的挑战"
                }
              ],
              "content": "短视频市场的竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对腾讯等互联网巨头的影响"
                },
                {
                  "children": [],
                  "content": "监管政策对市场策略的导向"
                }
              ],
              "content": "互联网行业的监管环境"
            }
          ],
          "content": "行业影响与趋势"
        }
      ],
      "content": "乱分说节目脑图摘要"
    }
  }
}