{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6406f3d3752598c2b6a18e7a",
  "title": "104.从ChatGPT聊大厂竞争观：没有你，对我很重要",
  "task_id": "3kprqlg8pvmj9xgd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "你想想当年为什么要收购music科里，其实当时他的抖音在国内完全成型，他的tiktok在海外也OK了。为什么依然要花10亿美金？那时候他公司账上也没多少钱，那是因为不能让刘德克里被快手得到。其实就是让子弹飞里面那句话，就是没有你对我很重要，对你和钱对我都不重要，但是没有你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "对我对对你你就想当年乔布斯如果去找微软的时候，盖茨这么想的，没有你对我很重要，那就没有后面的IOS，对不对？没有后面的移动互联网浪潮，就是我觉得这个竞争过于决绝导致的问题出现的。就是在这我们主要在聚焦在于解决的是不是这个世界上有什么。他就觉得这个事情跟我有没有关系，这个事情如果他很好，但是他妈在苏华手里没那么好了。对对对对我我就不行，我非得让这个事情发生在我手里。所以这就导致了大量的资源被投入在已经被验证的市场上进行重复的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "Hello, 欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。本期是跟老talk消息的串台，还是在聊ChatGPT。因为是老编辑传的剧，所以我们还会聊到大厂竞争官，也一定会有对于字节跳动的批判和讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "ChatGPT横空出世，字节跳动还在送外卖。不停在其他公司的核心领域里面去做重复投资。这好像跟七年前张一鸣在对话那个节目里面说，不要在别人的核心领域里面去做竞争有些违和。同时今天OpenAI明显是更具创新性，更有社会价值的的领域，字节跳动会参与进来做到更好吗？OK这其实主题还是在聊ChatGPT，也有两位相关的专业的从业的嘉宾，他们是做IC虚拟歌姬的郭靖，还有彩云小梦的创造者袁心远，两位做一下自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "大家好，我叫郭靖，我是北京时域科技。然后我们搞的是AI voice，主要是用AI去做歌声合成，还有做一些语音合成。然后在歌声这块儿做得还不错，能够有以假乱真的效果，让大家听到的歌声达到非常惊艳的效果。现在比如说像洛天依这种头部的虚拟偶像，他们的AI歌声的升级都是我们做的。还有一些农夫山泉、王者荣耀这些厂商，他们的虚拟人的歌声也是我们来做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "XGP出了之后，你的估值应该翻了两翻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "没有那么直观，你知道吗？这个事情就是我们焦虑的点，就是到底怎么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:38",
      "text": "搭上ChatGPT的便车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "对我其实可能也是我今天来讨论或者想弄清楚的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:46",
      "text": "大家好，我叫袁行远，我是彩云科技的CEO。我们的产品有彩云天气、彩云小艺和彩云小梦，是做天气预报机器翻译和辅助创作的那我们可以用机器帮助你去写小说，同时也可以和小说当中的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:03",
      "text": "人物对话。我来先抛一个问题，就是你们现在是应该都被划在所谓的AIGC这个赛道里面，是吧？是的，对，但其实是AIGC跟这个ChatGPT它是一回事吗？或者说因为我这几天聊好了，感觉到用AIGC这个词来，就是用创作式生成内容这个词来概括这个浪潮，好像有点太片面太小了。就跟这个ChatGPT它其实它核心是在那个API，是在GPT不是在chat对吧？就以后以以后也可能有个代码的一个GPT，然后有可能其他的GPT对吧？其实核心是在AI不是在那个内容生成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "对对对，这个我要不先来说说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "这样我跟你说他这个问题很高屋建瓴，咱们先说一个更直观的，其实跟他的问题也相关。就是你第一眼看到ChatGPT的成效的时候，你的反应是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "我第一眼不相信就是我觉得Cherry picking就是这个我因为我现在看到一些互联网上截图，自己没去体验，然后有些好的效果。之前比如说用GP3去生成也会有一些好的效果，其他语言模型也可能会出现一些好的效果。那这些好的效果的出现可能会偏random，没有不呈现那么高的一致性。然后我就觉得说可能大家Cherry picking了一把，就是把一些好的效果截图出来。每次这个聊天机器人出了一个新东西，大家都会CHR picking一把。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:27",
      "text": "但是这次真的不一样，这就是后来我自己去体验我深刻的感觉。比如说我买的美区账号，因为中国人不让注册，然后弄了个账号，然后他账号过来给我一个默认密码，然后我得先给改密码，然后我就刚开始想到的是先问那个卖我账号的人，这咋改密码，到哪儿改密码，然后他不理我，然后想google一下，但是这个也好像也搜不到。然后我突然灵光一想，我说我问ChatGPT说你们open AR的密码怎么改？然后他啪啪啪跟我说，然后我照着操作就改完了。这个给我的震撼度很大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "然后后面包括像我一个朋友，他北邮的助理教授，他说他们这个学界比他大的一些人，就掌握核心话语权的这些人也是不相信的。但是他自己用的时候，也是他把他的博士生的作业丢进去。Chat GP是可以打90分的，这个就非常吓人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "你来学，我第一我有账号，我第一时间就体验了。我之前就有那个开发者什么的，然后我在群里开了个直播，然后跟大家问。当然我因为是业内从业者，我就问了一些比较刁钻的问题。什么上海多少温度多少度，然后北京多少度，北京比上海多少度，就是这种问题。坦白的说吧，我就是他都没答出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:46",
      "text": "然后我的感受也是，我觉得这个是一个一个普通的对话机器人。当时大家可能也是这样的感受，不过后来我去研究一下他的API，然后我发现因为我是做小说创作的，就是我发现他在一些缩写扩写或者引导性的方向上面，确实取得了一些令人震撼的效果。我觉得这个还是在语言模型上有非常大的突破，这是我的一个感受。但是说是比如说它是一个电力，或者它是工业革命，我我在努力的跟大家alignment，但是我现在还没有没有感受到这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:27",
      "text": "对我第一次是去年12月初的时候做做过一场你知道这个ChatGPT跟OpenAI，然后我当时就让他给我列一个直播讨论的提纲，然后他给我了二三十个问题。就是从这个产品发展线，比如说产品定位，面向人群，技术水平这些，再到它的性能提升、功能扩展，就是成本控制，大概给我聊了二三十个问题，然后还做了一个总结。对，就因为我们之前不管是在RBM那个男，然后再到谷歌的阿尔法狗对吧？就是这种都还是在解那个封闭命题，就是有一个唯一正确答案的对吧？就是大家知道有个终点的，但是今天他能够面对如此好的应对一个开放性的问题，然后他甚至能够帮我提问，这是让我觉得还是非常震撼的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "对它一个是问题的开放性，另外一个它是通用性的。就是比如说在去年上半年开始像stable diffusion，包括大力二这些纹身图的效果。那个时候大家还讲AIGC，对，generate content.",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:33",
      "text": "因为这东西还是饭有这个特性的，就是用在这个图片上。但是ChatGPT出来的时候，大家可能就开始讲通用人工智能，讲AGI了。这是一个很可怕的点，这可能来源于人类，就是对语言本身是更接近于世界的真理。比如说从技术逻辑上，它就是文gbt这个东西就是文身纹。但是文身纹的过程当中，因为它有一些它可以把这个文字转换成一个hidden层。然后这个hidden层在接下下游的任务，又可以做更多的任务。然后这些任务在我们的感知里面，它就具备了通用性。它跟比如说文生图的感觉就不一样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:14",
      "text": "我说我第一次看到的时候，我我我感觉我特别平静，我觉得就是像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "应该这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:21",
      "text": "我这个就回就回忆一下。就是我刚才其实跟大家都讲了，2012年的时候，就于凯他们这些人回来的时候，那个时候其实主题想就呃深度学习能产生的一些结果，其实是一个非常单一场景。比如说像google导演说通过搜索引擎大量的数据训练，它能识别猫和一个特定问题一个特定问题怎么就是那个时候其实有这样的结果出来，就是这个结果本身就已经震惊到了业界。然后现在你大家所受到的那种震撼程度，可能跟那个时候是有点相似，对吧？一个良好的范例，一个良好的交互场景出来之后，然后所有人都可以用来是开放生命体。就刚才我们在刚才我们聊的时候，其实已经我受到一个教育就是这是因为有强化学习对吧？有这套东西，所以才把这个事做成了。但是我一直是期待着说这个事情就是他来的那个形式，他来的那个状态其实更吸引我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "就比如说在今天ChatGPT这个东西出现在一个什么背景下？这个背景下就是比如说像托马斯在写的告别硅谷崇拜，已经写了好几年了。就是拆GPT出来之后，它可能是有一个对应的对立面的东西。就是我们一直以来就觉得中国互联网从规模上，从效率上，对已经是弯道超车了，对吧？我们尤其是在疫情之前是更自信的一个存在。拆GPT出现之后，它其实给了我们一个坐标，就是说怎么去应对它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "第二个就是说就是大家普遍经过疫情三年，对于经济的期待是没有那么高的对吧？大家都已经躺平了，很多人处在这种状态。这个一个划时代的东西出来之后，大家就一下感觉原地就站起来了。这两天我觉得拍的人之前发极客其实已经说了，我的震撼的东西不是他这个事情，就是我们能跟他聊天？呈现个什么状态，而是说这个事情本出现这个时机简直太他妈完美了，我们就是要在这个阶段需要这样一个东西，如果说没有这个东西出现的话，这个世界往什么方向走，我觉得是可能会跟有他我是期待是有变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "我前天在融科咨询中心地下咖啡馆等人，然后就听边上两个应该是谷歌的工程师，就在那边说。这是属于我们的时代终于要来了，我们错过了比特币，但是我们真的懂大模型，如果这一波我们再不参与进去的话，可能就是我们的胆识问题或者说这个能力问题。然后我。如果看现在创业者这个圈子，然后还有VC这个圈子，普遍又都活了过来了。就是我真的有点像是十年前在中关村创业大街那种，可能今天就查一个车库咖啡了，然后就大家所有的人都在聊ChatGPT，然后因为这个东西我感觉美元VC可能又觉得自己可以了，觉得自己可以再干十年。很多的创业者，尤其是技术的创业者，应该都有觉得属于自己的时代来了是吗？或者说有很多的事情可以干。你们你我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "我觉得要心眼说两句。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:11",
      "text": "我觉得人工智能这个事情，因为我们一直在这个行业当中，我们本来就很相信了。然后现在获得了这么多的社会关注度，确实是一个很好的机遇。然后在就我个人而言，像融资什么的确实有也会比原来要容易一些。也是希望中国创业者可以抓住这个机遇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:35",
      "text": "我我觉得是我觉得一半一半的，就是十年前在穿吃过咖啡的时候，那个时候的这个技术，比如说移动互联网的出现是非常straight forward。就是很多应用的产品的人才都可能会想象说，我们来BU的这样一个商业模式，然后我们可能产生一个很大的商业价值。但是现在就是像我，我可能只代表我个人或者是一些从业者，包括我前段时间跟我北邮的那个副教授的哥们儿聊天。大家都有个感觉，就是在ChatGPT demonstration这个GPT3作为底座可以达到如此好的效果之前，大家都觉得可能不至于成这样。这个东西做出来之前，大家觉得不太能想象得到它的alignment能达到这么好。比如说它的上下文的对话，包括他对逻辑的推理和他对这个知识的广泛性，大家觉得不太就是有点懵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:26",
      "text": "然后接下来自己的事情怎么跟他结合。比如说我们也在搞AI但是我们搞的是可能特定领域的，我们是那个voice领域的AI怎么能够跟大模型的底座，在这个时代的新的paradigm上面产生这个新的化学反应。这个事儿怎么做？这个可能是我们比较焦虑的那那你可以放眼，比如说现在互联网人才。可能大部分互联网人才，讲互联网思维的人可能还闹不清楚这件事情应该怎么做，怎么下手呢？这个其实是中国创业者普遍的焦虑。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "我记得你上次跟我说说能搞大模型的事儿，整个华人世界只有1200.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "这个是那个谁郑毅说的，不是我说的。我当时说我说行远就可以搞，给他1000万美金就可以搞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:07",
      "text": "为什么1000万美金就能搞？不是说这个训练都非常贵，然后那个芯片其实大家都搞不到，这种硬件的成本，然后人力的成本就限制住了。你看deep mind的，然后OpenAI他们的那个团队的薪酬都高得离谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "这个东西我觉得有时候不一定要有太多钱就才能搞定。很多科技创新是一个点子上的创新。这边讲就是我当年一个人就单挑中国气象局10万人，中国气象局中央财政拨款300亿预算一年。然后我有多少呢？然后我要做那个分钟级公里级的降雨预报，然后时空精度提高100万倍。那我有多少钱？我一个月5000块钱工资对吧，5000块钱自己吃对吧？就是那那算然后一台GTX760训练就1万块钱搞定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:58",
      "text": "买机器就干呗，就是想什么呢？然后那个没资源怎么办？找，就是你你算力资源是可以算力孜那么多比特币，那个玩意儿你可以搞，你可以去跟他们谈，你想一些办法，就是你如果觉得没算力，那就没算力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:12",
      "text": "但是如果你要想去解决这个问题的话，你发行一个什么？我们发行一个B叫AGI，然后那个就是不是BDC，我们叫AGI然后去找这个全球募资，然后跟AGI做出来给你20%。我开个玩笑，就是等AGI做出来的时候，买了这个币的人就不会被这个AGI干掉，这开个玩笑。对，就是各种方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:33",
      "text": "我们都都。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:33",
      "text": "传票问题都可以。你这个想法真的可以。这个web 3跟AIGC完美融合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "就是说你我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "可以通过这个方式搞到，就是你想你想要用便宜的方式搞算力是有办法的，你要去思考怎么去解决，而不是说你看到有一个非常高的门槛你就不做了。我觉得很多时候别人拉出一个很高的门槛，你不一定都要信的。就是说有可能是人家放的烟雾弹，说这个东西它需要几万人来搞定。就是有可说一个人能搞定的和说1万个人搞定的可能都是烟雾弹。就是他中间可能存在某一个东西能够把它搞定，就是你不要不要被他不要被他吓着了，我觉得但不对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:16",
      "text": "你刚才说的我理解是现在国内创业者明显是把它当成是一个IOS安卓，或者说把它当成一个推荐引擎，短视频这个级别的机会。但你刚才说的可能是在墨迹天气，然后是在类似于这样的一种，它是一个属于非常边缘的赛道里面，你获得了某种指标型的领先。对，但今天大家就是看的就谁会看一个具体的赛道呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "No, 不是这么回事，就是说那个指标型的领先是我当年在我当年的这个资源之下所做出来的事情。我说的是像小梦这种东西，我们还拥有一些更加宽泛的东西。比如说自然语言编程的国家专利。其实它是一个可以通过驱动小说人物去做各种各样事情的一个通用型的技术。但是我觉得从我们做的辅助创作到达一个通用的问答的内容。就像刚才我们说的，有问答的aliment。但是我们也做了reinforcement learning from human feedback，这这就是这这个技术我们是做了的，就是有一些底层的基座技术是完全可以搞得定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:20",
      "text": "对对对，这我想提个理论问题，我估计判断也很好奇，就是说存不存在垂直的领域的ChatGPT的机会。就是我的模型小一些，我的数据小一些，但是我的应用场景也小我就专门针对一个场景做优化。因为刚才你们俩讲的时候，我们其实get到的点就是这个大模型。它的核心在于第一个就是巨大的丰富的语料。然后第二个就是他这个强化学习，还有试这个试错和迭代的这样一个过程。像比如说你刚才说网络文学可能是一种应用场景，对吧？可能还有其他应用场景。所以这个就是中国互联网之前的一大优势，就在于我们在细分赛道里面的优化，就把别人的整体的模式拿过来，然后我们再做一个小一点的东西。然后这其实在像阿里、腾讯这些公司做到很大之前，其实中国互联网就这么干的。那我的意思是，是不是有没有可能ChatGPT出来之后，我们又变成这种状态了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "我觉得显然不应该是做做这种事情，就像郭靖的那个个人合成，其实我们就是全球第一。海外的人为了用他的软件要学汉语拼音，你知道吗？就是日本人要学汉语拼音，用它来唱日语歌。我们早就已经不再是什么copy to china，我们是copy from china。实际上别人的东西都在抄他的，就是像那个dreamest，还有我们做的那个软件也是在也是有英文版的，就是写在写作的上面是可以直接打对公，然后也不算打对，就是全球舞台大家共同表演，就是我刚才提到的，就是我们还做了那个机器翻译这样的事情。他也是一个激烈竞争的领域，就是在当年是一个具体的激烈竞争的领域。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:49",
      "text": "但是你在这个当中其实是一个确实有一个成本的问题。就是你如果你用大模型去做的话，现在一次输出大概是，比如说一句话大概是三毛钱。那那我要去做一个文章的翻译的话，可能我翻译一篇文章可能下来就要好几块钱。然后这就是这这还是有有一定的成本的。当然如果说你翻译的质量不错，那可能这什么是能接受的。但是很多很多时候有可能是，比如说我作为一个学生，我要看好多好多论文，然后我一个月可能要几十上百块钱来来来做这个，我可能就有点承受不了。那那我为什么不用一个专有模型在这个领域他用更少的参数，还有可能能得到更好的效果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:29",
      "text": "对我的意思就是这个可能性是存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "我觉得这个是存在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:33",
      "text": "的那就其实就意味着垂直领域的创业的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "这不一定，这就有有有一种观点说那个通用模型因为有更多的知识，然后能够在专有领域做的比你更好。但是就像是那个英特尔芯片和那个FPGA专用芯片，就是你你搞一个电冰箱、洗衣机，你不要是上一个英特尔芯片就能搞定。而且就像是高通他在做移动的芯片，它就比那个英特尔的芯片这个场景做的好。就是在不同的场景下做不同的功耗比的一个东西。这是一个我觉得还是有可能的事情。你对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:07",
      "text": "其实刚刚邢远说的专用模型是指比如说我们从头开始构建一个更小参数的专用模型。比如说就在论文写作或者是小说写作。但是刚刚那个老编辑的意思可能是说，比如说我们在这个底座之下，能不能发展出来一些在上上层layer的一些专用性的东西。这个其实我的感觉是因为我也看了ChatGPT的这套技术，然后我感觉是ChatGPT本身就是GPT3的一个相对的专用模型，就是它的那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:37",
      "text": "R的值一个APM。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "对，首先。它的核心最核心的目标是倒不是拆这个形式。对，是在问答的过程当中，它要保持足够高的alignment。企业它的那个立场要足够中庸。这件事情本身就是它定义的一个可以理解为垂直领域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:54",
      "text": "那这件事情咋干呢？就是刚刚说的那个强化学习，就找一堆人来标注，标注到有问题，然后他写答案，然后pre那个fine 20这个GBG3，然后再做一个打分模型，然后让这些专家让这些专家来标打分，这个问题好坏的打分，最后做一个打分模型，使得GPT3在这个chat任务下能够获得更一致性更高且更就是之前听你那个博客更温良的那种感觉的一个答案。其实比如说我们用同样的思维去同样去做一套。比如说用GP3去回答声学问题的问答机器人，或者回答医疗问题问答机器人，这个逻辑是走得通的。但是目前问题是这个GP3它没有开源，就是只是个API。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:40",
      "text": "对，就open a结果马斯克不也吐槽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "对这个其实是挑战了中国移动互联网的早期成长的轨迹，就是没有开源的安卓怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "对，但是又说说回来就是刚才徐远说的那个观点，就是我们在从业者，就是我们天天搞这些算法，搞这些机器的人眼里，我们是能够实打实的看到说做哪几件事情我们也能把ChatGPT搞出来的。这就是我为什么说我说我们能搞出来，就给他1000万美金他也能搞出来。但是他们搞NLP多一点，我们可能不一定，但是总是感觉能搞出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:11",
      "text": "但是这个是去年年中，当时我还就不知道能不能说，他跟某个投资人聊天，然后我问他，我说当时没有ChatGPT，我说为什么中国搞不出来stable diffusion？他说因为中国算法工程师不巧，然后我直接就愤然离场了。然后回来跟那个行员吐槽，我说这是算法的问题吗？这明明是人家stable diffusion在出任何成绩之前，他可能就投了5000万美金就搞算力大力出奇迹的结果。人家就believe这个。当时我的观点是比较浅薄的，但是我现在回过头来看，不完全是这个，但是就是有这个，但是不完全是这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:48",
      "text": "我觉得咱们先讨论这个逻辑，要不然离题万里或者说ChatGPT。我跟你判断确实这个方面我们俩搭不上你俩话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "对对对对我我他不是。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "这个我的我的理解是这样的，是说如果我们把定义为我们在ChatGPT指定的这条赛道上没有美国人跑得快，就是把它当做一个继承现实。然后反过去反推，就刚才你提到那个逻辑可能是投入问题。就我们来讲，为什么我们的中国互联网没有在这个问题上有这么大投入？其实看这个事情，我觉得中国有足够多的人看到这件事情。对但是为什么就是我们的公从公司这个层面上来讲，从企业这个层面或者是整整个行业的这个角度来讲，我们好像袖手旁观了几年。这个是我们俩懂的，我们俩略懂一点的，所以我们来讨论这个问题好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "我先抛砖引玉好了。就是刚刚咱们喝茶的时候聊的，就说那个硅谷精神到底是不是在这个反硅谷崇拜的这个浪潮里面，其实我觉得硅谷崇拜一直都在。当时我记得1七八年全中国互联网人才组团去拜访elon musk。这里边有比如说像有梁建章，有何小鹏，就是有有好好些个大佬，具体我是谁我忘了。但是当时这些人每个人的公司的市值都比伊隆马斯克的特斯拉要高，但是他们就排着队在在硅谷去伊隆马斯克办公室门口一个一个进去跟伊隆马斯克聊天。然后出来之后这帮人就是大感震撼，然后促膝长谈了一通宵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:17",
      "text": "就是说中国没有硅谷精神，其实在这些企业家的眼里面，他们其实还是有硅谷崇拜的。但是为什么他们回到了中国，就还是不得不面对这个激烈的产业竞争、生存竞争，然后以至于没有办法去搞那个。因为当时是他们去特斯拉，主要是因为伊隆马斯克搞了特斯拉，还有搞space x这两个事情。觉得这种改变世界，改变地球，改变人类的命运的这些事情，他们非常敬佩。但是回来之后就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "还还是回来之后就开始做这个中国的特斯拉了，倒车了吗？没有，都没耽误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "没有。当时张一鸣也去了，然后拍了一个合影，说他最尊敬的企业家就是马斯克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "对，那个时候马斯克估值是300亿美金，这个是让人让。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:03",
      "text": "2015年的300亿美金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "对，但是其实那张一明他们都比他高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:07",
      "text": "就是2015年、15年的tmb加起来都比他高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "对，2015年确实还没有没有那么高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "没到不至于那么夸张。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "对，但是我你说这个点，我也确实觉得当然我们现在已经不太喜欢说这种所谓的美国出了什么一个东西比我们强，让我们反思一下自己，这种反思文学好像大家已经不流行了。所以我们就具体问题讨论一下，我们为什么不只在这上面投入。其实我们刚才已经聊到了这么多年，真正在这个事情上投入的，李彦宏孤独的投入了很长时间。然后，阿里的达摩院投入一段时间之后，很快又又要求达摩院的这个盈亏平衡，又把这个东西并到阿里云里面去就仍然从商业来考量这个事情。就是大家为什么只能从商业上来考量这个事情，而不能从更长远的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "就是我我我刚才讲这个例子说我2012年的时候在关注深度学这个议题。然后像国内这批人，一开始他们的刚回来的时候，接触的第一批采访记者里面有我。就像比如说俞凯，我上次有一个汽车记者跟我说，他跟于凯哪年就认识了。但是我在心想我可能再早七年就他完全没有做地平线这件事情的时候。2012年刚回来的时候，就是那个时候我我我感觉到的是说，是不是我们应该开始跟硅谷一样，在这种技术上做长线投资了。我以为那是一个开始，结果那是一个结束。其实百度这个事情后面我们看到，因为百度自己在后面移动转型的失利，他也在这个投入上大大缩减。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "最后只有一件事情他愿意投入，就是自动驾驶对吧？因为这个事情是有明确的资本市场对标对象，有明确的应用场景。其实我我刚才提那个问题的时候，我特别想问一下，你们觉得是不是有些人会觉得在ChatGPT出来之后，会觉得自己入错行了？就比如说那些做自动驾驶的人，其实他们用的技能和和硬件什么都是很像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "没有，我告诉你，我这个做自然语言的人我在想我是不是入错行了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:54",
      "text": "但是你今天觉得自己是否入错行了吗？对吧？对，对，就因为chat b出来就是搞LP的，好像就显得尴尬了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "对，搞VLP的就是说我靠你这么多年干的啥是吧？你你这你这玩意儿这个人家做的啥，你做的啥是吧，你是不是这么无能，你在干什么呢？对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:09",
      "text": "自动驾驶肯定也会有这种自我怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "其实就我的意思是说要自我怀疑，你可以一直怀疑下去，就是它它是一个围城的问题。那当然也有很多人说这是那个自然语言的春天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:22",
      "text": "就是我我觉得刚才其实他那个老编你提那个问题，其实是我我觉得还是比较好回答，因为其实是大厂，其实不只是中国，这个问题就不要推到中国了。美国是也是一样，就是你一个商业公司到最后都得务实一点，讲究效率，你不能老是无止境的去投入，到最后都是要要要商业回报的对吧？但是像是全这一件事情，它其实有点像是那种没有一个目的性的。它不是从一个具体场景里面出发的，它甚至是一个长征型的那种。对，我不知道目最终的目的地终点在哪边。当然他们最初也划定了几个大的方向，但是跟我们这种围绕场景来做的是很不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "我觉得可能是一个资源分配的问题。就像刚才提到的，那个投资人可能就觉得中国可能本来就就不行。然后你说你要去做这个基础科研，你怎么去募资呢？你说我要去做AGI，这是非常困难的。但是就是在这样的情况之下，本人就是拿着天气预报的利润，在从17年开始就一直在搞这个不挣钱的NLP。然后18年1119年的时候，在MS marco bin的那个数据集上面，做做搜索问答那个数据上刷到世界第一。但是这个东西仍然不挣钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:42",
      "text": "然后做彩云小梦一个AI辅助创作工具，我其实你以为我是找到了场景吗？那我不是的，是因为这个东西它它刚好是能做，他这个比较有意思，比较好玩，所以才去做做这个工作的，是一个探索型的项目。其实我想说的是，并不是所有的中国公司，它都是属于那种一定要去有这个明确的目的去然后有有挣钱追求RI我明白这个道理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:06",
      "text": "但是问题就是那些最大的公司的人脑子里他不这么想。对，这其实是一个很贵，就是我们竞争导致的是更更务实，竞争更决绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "那这种就是送外卖，对吧？这两天不流行一个段子，就是那个挖扣出来的时候，百度在送外卖。趁CPT出来的时候，最近他不能送外卖。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "我们当然就是送外卖这个事情本质上就比如说美团这家公司依靠送送外卖形成自己的这个竞争壁垒，形成了自己的优势，这是有着无可指摘任何一家公司在做大之前，他必须找到自己一个具体的应用场景，并且因为它而长成长。但是问题就是我们的企业好像成长大了之后，还很希望始终创业，永远day one就要找这种感觉。所以其实比较具象化，就是如果如果你要提全行业要批判中国公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "我也确实认可，批判不到中国公司对美国公司来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "就是美国公司它有具体的它的具体的问题，就比如说像微软为什么这么多年能持续支撑这些东西，是因为他有个巨大的现金奶牛，对吧？是的，他他他一直以来可以在这样做投入。然后另外一个就是微软也好，google也好，facebook也好，美国的公司总是在有一段时间大量大力的投入。这个深度学习也好，还是说这个AIGC也好，它的技术的储备一直是不断的，这个人才也一直在这个池子里面。虽然可能他今天去了微软，明天去了facebook对吧？但是这个份是一直在，但是我们是然后就这个池子还有一个人才库，大家有个人才库一直在那，但是我们就是他只有一两个人在一段时间内想过要投入，然后这个东西可能某一个时间段它就咔它就断掉了。所以我觉得这个其实是很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "然后从另外一方面来说，就我们的竞争会导致不信这个的人胜出。对吧？就是我上期那个潘乱讲的一期节目的时候，其实已经讲过。比如说他具体讲的某家公司对吧，可能投入这个东西不是很多。对我觉得这个是就是我们的我们中国互联网的竞争。我认为最后总结下来就是过度竞争。而在这个过渡当中就产生了一个最大的公司，可能就是自己，他的方法论可能影响到了非常多的公司。就是我最重要的是在高成长的增长的领域进行坚决的投资。大力出奇迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "就是过去可能是这是就在判断写腾讯没有梦候，那时候是一个它独有的方式方法。但今天某种意义上变成一个互联网上的共普遍使用的方法。所以这就会导致全行业都在进行在在别人已经验证好的这个商业赛道里面进行大投入，互相之间竞争，然后导致所有人都没有安全感，对吧？就比如说达摩院为什么就突然就要求要盈亏平衡？那因为阿里的位置不稳了。当然你位置不稳，它不可能像微软一样，windows躺在windows的线性奶胶上。一直不断这样投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "所以从这个角度上来说，我觉得首先从客观上来说，是中国整个互联网行业的过度竞争。我觉得是这个东西。但是从主观上来说，是有些具体的人在这个事上发挥了更坏的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "凡事都要批到字节跳动，也未必了。其实是我我觉得有时候真的是一个商业策略的一个选择。就包括我就记得应该是乔布斯，刚回苹果的时候说要跟盖茨合作。对，就是因为让想让他把那个office放到那个mac上面对，然后他忽悠盖茨说，你看我们mac加上你们windows，我们加起来就占有全世界百分之百的市场，对吧？那盖斯肯定心里面想，我操老子占了97%，你三分大概是一个数字，就你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "但是今天就是微软，它其实也是微软操作并的时候，它的那个市场占有率，搜索引擎占有率只有3%，谷歌占90%以上，对吧？然后这个搜索引擎是谷核心的利润的来源，对吧？所以说就是微软作弊，它肯定是要打掉谷歌的那个商业化的收入的以及它的想象力的对吧？这不管谷歌更和不更都非常尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "但是微软它的核心已经非常清楚了，它的核心是云计算，是生产力，是平台，对吧？这些是它的核心，搜索引擎不是它的核心。但是就是通过这个事情，可以把谷歌的那个估值和利润打下去。现在云计算市场的第三名，就没有可能再去像云计算里面再去增加更多的投入了。我就觉得这就像当年京东打当当的时候，骂我核心，我三四要我利润高，我打图书薄利的我就补贴你到那跟不跟？没办法跟了。对我觉得很多时候其实也都是这种商业竞争的这种导向的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "但就是问题是硅谷他做这个事情他做不绝对。就比如说刚才熊也提到那个逻辑，有可能把大行对吧？不过可能在搜索上他很多年没变了。那那他经过这个事情，他觉得我要迅速的坚决出招，就像为还说依据能力office。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "就是当年不是说google也想搞这么一版，出了google dogs对吧？然后结果微软一发现这个模式好，我们就改成office 365了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:53",
      "text": "对，但是我觉得那个决心完全不一样，你看勾勾到的最后投入就那么点人我靠，我飞出一个小组比他人多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "对，是这一方面就是主观上我们的企业家的竞争这个事情，他有没有那么决绝的那种信念。第二就是有这么决绝的信念，你到底成功了几次？就是这个成功者会鼓励整个市场在做。就比如说你你在你基于竞争这个理念，你决绝的投入，最后发现他妈的投入打水漂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "对不对？不就是李彦宏老师百度，百度其实人家一直信AI.",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "但是我但是我不我还不是说百关于AIGC或者关于这个技术领域的投。我只是说在对方的阵地上去做巨大的头上燃烧对方的现金流，燃烧对方的商业收入。然后通过这种方式来进行商业竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "这个事情就是我说美国人也会干这样的事情，美国公司也会干这种事。只是一个是从主观上，他没有中国的公司和中国创始人这么决绝，就这么狠。第二就是他成功的例子不是那么多，就对于市场这个影响是没有那么大。但是比如说字节跳动在电视上的成功是非常成功的，就他是个非常大的成功。其实这个非常大的成功不但会鼓励他自己，对吧？我在你比如说后面教育硬件或者今天的这个本地生活上面，他再次进行这种决绝的投资。他也会鼓励其他企业也这么想，也这么看着别人的碗里。所以最后这个就是互相这就卷起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "这么说，假设这一把微软成功了，那是不是会号召整个全行业在这个基础科研上进行决绝的投资？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:21",
      "text": "就是应该算卷出点好的结果。我们的劵是这样，我们就不鼓励大家做这种长期的技术的投资，就鼓励大家看准别人已经培育的市场。其实我前两期节目讲了一个很核心的问题，就比如说华为怎么看待小米的理想的。其实他们就是在在这个一个模式创新者在定义了发现了市场之后，他们在你的渗透率20%到50%中间这个区间半途而极，就果断的资源杀进去。小米其实真的被华为打残了，这是很很明显的事实。但是今天新势力他们的增长已经也低于整个比亚迪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "整个行业的增长。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:55",
      "text": "比亚迪是个例子，华为这个例子是华为再一次来一次，如果这次再长了，我都怀疑是不是还有以后还有模式创新就能挣到大钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "也不一定，也还有科技创新。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:05",
      "text": "也不就是所以模式创新不行，咱们都来玩科技创新是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "小米所以在您看来，小米和这个新势力它都是模式创新。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:15",
      "text": "是以模式创新为主导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "或者是有一个确定性的东西在解封闭问题的创新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:21",
      "text": "可以这么说，而且都是有特斯拉在前面几个人都是特斯拉的第一批中国的model x车主。就像你刚才也提到都排着队去去硅谷的，就敲了巴斯克的门对吧？这个其实就是我说美国的美国的技术本位，美国的硅谷的本位，可能确实是技术或者说一些创新东西让我们的本位。我觉得今天尤其在经过2014年的互联网大并购之后，就是核心我们今天讲中国互联网最能够形容中国互联网那些思想的火花。对，一个是比如张一鸣就经判断总结出来的那些东西，也可能是王兴自己在范府上写那些东西。他的事关什么呢？他事关就是如何看待竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "今天大家其实最这其实就是规模，你像前些年其实都是以亏损换增长的规模。你看二级市场奖励什么，对吧？就是阿里巴巴其实一直想着怎么更好赚钱的对吧？但是二级市场我肯定要看谁增长的快，就奖励拼多多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "然后其实一个是这个，另外还有一个就是你如果说到张一鸣的话，我觉得还有一个案例应该提，就是在竞争这个策略上。其实是你想想当年为什么没有收购mic克利，对吧？其实当时他的抖音在国内完全成型，他的tiktok在海外也OK了。为什么依然要花10亿美金？那时候他公司账上也没多少钱，那是因为不能让韦德克里被快手得到。其实就是让子弹飞里面那句话，就是没有你对我很重要，对你和钱对我都不重要，但是没有你对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "你就想着乔布斯如果去找微软的时候，盖是这么想的。没有你对我很重要，那就没有后面的IOS了，对不对？没有后面的移动互联网浪潮，就是我觉得这个竞争过于决绝导致的问题出现了。就是在这就是我这样讲，你刚才说非常对，这正是我想说的一点，就是说我们主要在聚焦在于解决的是不是这个世界上有什么解决这个事情跟我有没有关系。把这个事情如果他很好，但是他妈在苏华手里没那么好了，对我我就我就不行，我非得让这个事情发生在我手里，所以这就导致了大量的资源被投入在已经被验证的市场上进行重复的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "就这个事情我们说比如说我们设一个节点，比如说2016年之前可能对中国互联网有帮助。就比如说通过大量的大规模的投入追赶策略，然后把市场迅速的做大，然后资金进来，人才进来。然后比如说像美团这样的公司成长起来，像滴滴、美团都是那个时期长起来的公司。或许对中国互联网发展是一个主要是正面作用。可能我在我想是到2023年了，是不是它的正面作用已经越来越小，甚至于主要是负面作用。就是互相几家都在对方核心领域投入资源，都在想着大力出奇迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "这个我觉得其实是真的是我觉得到头了，应该要尤其是如果没有ChatGPT这个东西做一个启示告诉我们，如果你在没有人做领域进行长期投资，最后还真能结出的果，那也就罢了。问题是已经有人证明了是这样是可以的。你为什么要把这个同样的钱都投在一个注定是这样的，想在自己的电商做起来之后，他进行了好几次的这种投资，好几次领域投资其实加起来也不少钱了。如果用在早用在计算上，是在训练上，是不是我们也有拆GPT了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "但是像字节，其实他也在一些非常前沿的地方投资，就包括什么医药，什么化学之类的东西，其实是有一些相对比较坚决的投资的。然后刚才你说这个事儿，我你刚才说中国我们要有梦想，对吧？那ChatGPT证明了有梦想是能能有结果的那既然如此，那我们是不是就我们不应该去考虑我们再去抄一个ChatGPT，而是应该去考虑我们是不是也可以在某一个其他领域去进行长期的投资。就举例，比如说生物医药或者什么其他的奇奇怪怪的东西，或者就在互联网，在AI领域也有可能有一些其他的东西。并不是说现在GPT就已经盖棺定论了，就是说AI就已经结束了。如果大家相信还有next deal的AI那如果大家有至于在此进行长期投资的话，可能也能开出更多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:17",
      "text": "是如果大家都这么想，这个事情就不内卷了。对你投你的，我投我的就完了。但问题是大家不会相信你投，最后你会发现还是拆了G出来，我们一下就热起来了。但大家刚才节目一开始讲到的说整个北京感觉跟回到了十年前一样，对所有的投资人创业者就原地加持。就这种状态其实还是因为那边先出了一个东西，然后我们才有想象力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "而且大家想象的都是怎么搭上这趟电车，怎么在上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:43",
      "text": "开发新的生活。无比怀念马老师，就是马老师说那句话，因为相信所以看见，还是你看见会相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "因为相信所以看见。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:52",
      "text": "把蛋糕做大是有可能的。我觉得再去做其他领域的长期是有可能的。就像是网易他不是做了那个所谓的游戏ChatGPT吗？逆水寒那个对，这个就是在ChatGPT上所做的创新。就是说我们不是说只能够做ChatGPT，就是你在这个领域的基础上，你可以去把它alignment到虚拟世界，到virtual word的，来到物理世界做这样的对齐。这是有可能让真正让人工智能往下一个方向推进。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:20",
      "text": "你多讲讲，我对这个非常感兴趣。据说网易历史上因为加入了chat GP，这个就是把MPC变得有灵活，然后就说游戏的留存上了好几个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "是因为我们在搞这个网络小说，其实那个网络小说里面给予每一个其实它是什么状态呢？他就是一个人在什么东西状态下，他要做什么事儿，说什么话，就是一本小说。就是你你可以理解他就是不断的往往下往下延展的一个东西。那么你有你有没有可能通过这种方式就拿到不仅我可以说话，而且还可以有行为的这种机器人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:52",
      "text": "然后你比如说我们去玩这个一个普通的单机游戏的时候，你经比如说塞尔达，你经常你去砍一个要你的队友，那个队友可能就没有反应。对，但是你在真实世界当中，你砍一个队友，队友可能就会就会就会跟你吵架或者怎样，就是他的是应该有一个真实的响应。而且很多NPC比如说在店铺里面卖东西的老板，他就你过去他说你要买什么，然后你不管你做什么动作，他都是你要买什么，这是很愚蠢。实际上我们在店铺里面跟老板可以聊天，甚至以为可以拉他入伙，或者是给他讲一些故事。其实这个就是你是有非常大自由度的空间的，可以有一个更加好的东西。而且我们需要的是那种千千万万的世界，就是像小梦里面就有什么三体，有什么重重世界，就是各种各样的东西。然后你可以在里面跟他聊天对话。当然最好是我希望能够创造出千千万万千奇百怪的世界，它里面可以玩耍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:46",
      "text": "然后在这个过程当中，AI就理解了什么是桌子，什么是茶杯，什么是茶水。就是我昨天做了一个实验，就是在那个ChatGPT就是你有什么东西是切chat GP在很多领域非常的厉害，但是在很多时候他其实并不你考他他真的知道他就他他就不知道的。比如说我当时说那个我想问他知道什么是苹果，然后我就问他我的门牙这个不好，然后现在桌子上有苹果和香蕉，然后我应该吃哪一个？然后他就大家应该知道吃哪个。有，然后他就会说吃苹果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:20",
      "text": "然后我把一个盘子，我在厨房，然后我把一个苹果放在盘子上面，然后我把盘子端到了客厅。苹果在哪里？当然在客厅了对吧？对，这个答对了。但是如果说我把苹果放在盘子的下面，我想问他对上下的认知。然后我再把盘子端到客厅，然后他还会说那个盘子是在苹果在客厅。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:42",
      "text": "就是他看过的语料集限制了他就是能够做一些判断，做一些逻辑。但是这么简单的三岁小孩都会的这个世界的认知他是不会的。他不知道就是苹果苹果是硬的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:57",
      "text": "它跟物理世界的一个联系没有建立起来。对，因为他没有feedback。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "因为刚才我们看到的就是他提到他是专家打分打问答，然后打系统。他是一个小孩，看过了世界上所有的书，对，然后看过了所有的图片，但是他从来没有离开过他那个房间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:14",
      "text": "对，这个屌这个比喻特别屌。然后我当时听你那说我就觉得其实之前不是就是刚chat GP出来的时候，很多人转发一张图，说外部三和这个元宇宙凉了，都是ChatGPT。它是其实你刚才你讲的应用场景，其实是能够让元宇宙回魂的，就把它那个互动性和粘性一下子就提升到一个真实世界的水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "对。而且在这个过程当中，人类玩家去玩耍，就相当于跟这个AI进行了标注，进行了互动。这个互动就是标注，所以他在这个过程当中，你就可以把虚拟世界的东西越来越真实，然后最终实现一个完全的自然理解，就是一个完全世界的physical word的的理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:54",
      "text": "我明白你的意思，但是我就觉得就是你不是我可能确实我的职业病，什么都想自己。就是我觉得就是你刚才说那个对于大部分公司来说都不是内卷的。就是说我做游戏公司对吧？我的AIGC或者说更以后更复杂的训练模型，能够让我的游戏的体验更好，对吧？其实这个东西可以适用在很多的领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:15",
      "text": "唯独自己就是AIGC这个事情是不是对它可能有一个显著的替代的作用。如果说一个互动性非常强的一个AI在那里，他给我提供内容，我是不是就不需要现在这个字节这一套推荐引擎这套东西了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "其实有可能的，其实字节它就是有今天的位置，不是因为它有推荐引擎，是因为抖音它有全球和tiktok全球最大的ugc的网络。它这个供应，然后内容的供应，对他围绕内容供应做了剪映一系列的工具。它的推荐引擎其实为了让具有庞大的ugc能够更好的被消费出去，刺激更多人在里面来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "转对如果真的是这种AI或者说我们在一开始就聊到AIGC，其实是有点偏离了我们讨论的这个大模型的这个主题对吧？它其实只是一个非常窄的一个应用，但是如果真的那一天实现的话，我觉得真的有可能会改变很多事情。因为抖音它做的它在推崇一些模板化的内容。相反的我觉得小红书可能会更好一点，因为小红书讲的是非常个人的偏个人的经验的东西。但是抖音做的时候好看，其实就是打分的那个机制。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "其实我觉得因为这个机制，所以有明显的替代作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "所以它是存在有可能会存在一个大规模供给的，然后同样因为你只是要好看，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "对，就跟你我们刚才讲说这ChatGPT背后是一套一个人人肉的巨大规模的一个打分系统对这个标注系统对吧？这个东西这可能自己也挺擅长的，我也可以。但是只是我们只是从内容供应这个角度来讲，字节过去它的组织，所以我们讲的它的组织它的效率的管理强，它其实导致它能够组织这么多人在进行短视频和包括在头条时代进行图文的创作。别的公司要达到同样的供给量，它飞出的成本可能是自己的很多倍，对吧？它分发的效率可能只有字节的几分之1，这样字节就赢了。但问题就是如果ChatGPT这个东西，它在生成内容上它有一种0，就是所谓编辑成本为零。那其实对字节现有优势的侵蚀其实非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "我觉得除了因为字节他其实all in内容的。他他现在是因为正因为all in内容，他所以他急不可耐的在各种垂直领域，希望把自己的内容和一个具体的物理世界的商业模式绑定在一起。从电商也好，本地生活也好，正是因为它的这种扩张性，也是由于它的跟对内容上的绑定太深。所以我的意思是其他大部分公司可能都利用利利利用ChatGPT的这个划时代的牵引作用，去用它来改善自己的产品和服务。唯独自己可能是感受到威胁是更多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "对，因为之前推荐系统有效，之前大家大部分的就是因为我原来淘宝搞推荐系统，就是搞搞了好多年，是因为用户行为。其实用户行为定义了这个推荐系统的主流数据。那没有用户行为，你的这个系统就起不来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:58",
      "text": "但是现在ChatGPT给了一种可能性，就是我通过内容识别来进行推荐。原来因为是内容，我根本理解不了，就是这AAI是你你你这个小姐姐在跳舞，或者是你的电影在讲什么，我其实是对于AI是不知道的，他只能通过点选来分析。但是如果说我能够理解这个内容，比如那个vector什么的，就是我有可能能够给比如说内容假设占到50%，就举个例，而行为占到50%，那对于一个创业公司或者是小公司就更友好一点。就是它启动的时候我可以根据内容来推荐。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:32",
      "text": "因为一个字节大家都诟病它的那个它的内容质量并不高，或者说维度特别单一。也是因为它整套推荐系统其实是鼓励去做这种不过反馈更明确的东西。而如果说说我们的机器是系统没有办法对复杂内容进行识别，确实更优质的内容也没办法在这个维度当中获得识别跟推荐。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "但是你有可能这个字节也拉到吃吃到这一波红利。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:58",
      "text": "这也是有可能的对，其实当时16年的时候，那个做推荐的朋友就跟我说过一个观点。就是那个时候我们问他说做深度学习去理解视频里的内容，这是花儿这个小姐姐，这个不是非常strain forward，你推荐效果肯定会改善。然后其实获得答案是并不会改善的。因为当你的人跟内容的交互量足够大的时候。人的行为本身就是在做大量的AB test。然后他就其实不用关心用户是谁，也不用关心内容是什么，就可以把推荐做得很好。那是当时的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:28",
      "text": "那个时候是推荐系统杀疯了的年代，觉得就是推荐系统无所不能。但是你看这么多年过去了，就为什么小红书还存在，大家又去追求小确幸跟大美好，又去说可能在抖音上我的多巴胺还是有一天会消耗殆尽的。一种可能是人类对这种共识内容的多巴胺本来就有限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:48",
      "text": "还有一种可能就是也许这个推荐系统它就是有极限的，他可能就挖掘不到那种。说白了你我他咱们几个是不是真的想看一样的内容流呢？可能也未必。但是因为这个算法的极限，可能在这个算法做到60分的时候，我们的想看的内容流就趋同了。这鼓励的创作者做出来的内容流也趋同了。所以这个是也许比如说ChatGPT，当然ChatGPT本身不行，但是被这个语言模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:16",
      "text": "对大语言。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:17",
      "text": "模型或者是再结合上未来的这种多模态的整合，把所有的世界上所有的一切都变成一个hidden层的一个vector。这样的事情可能真的能够变成一个每一个人都有一个私人助理。他真的给你想看的，给你想学的，甚至让你逃离多巴胺的陷阱。就是你最近想提升自己，他可能也能理解这件事情。但是这件事情它又变成了一个要开开创新范式的对对，科学探索这个事，这就是咱们刚才说到那个问题，包括从深度学习第一波火是2012年image net的那个alexa net火了吗？这个image net本身是怎么来的？就是几百万张图片被标注出来，这件事情没有人做的话，这个深度学习是不会被证明卷积神经网络不会被证明有效的那那我们发现说就刚才说的一个是过度竞争的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:06",
      "text": "另外一个还有就是在我们在创业者有一个体感，就是在中国做事情总有要被人问到说你的美国对标是什么？前些年可能十年前大家问的商业模式的美国对标，现在大家不问了。比如中国有了移动支付，有了这种外卖什么的，大家是你做商业模式创新，没有人问你那个对标，好像中国崛起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:25",
      "text": "但不是的。做前沿技术的时候，天天被问到的仍然是一个问题，就是美国做同样的事情是什么？你这个东西是不是太过于原创和奇怪了？你说你是这个世界第一的歌声合成系统，你的那个证据是什么？你的这个matrix is是什么？这些都是每天被问的。所以这让我们在中国做事情，可能我的一个体感就是没有那么多的勇气去开创范式。但是别人开创了范式之后，一旦被证明有效，就是我们更擅长去追赶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:55",
      "text": "这个就是我我说的ChatGPT创造一种新范式之后，其实我觉得字节它是有优势。在这种新的范式之下就是无厘头。你刚才说的标注系统对它确实组织大规模的人力进行生产是有更高效率的对对，这字节可以干这种事情，只是说对他现在可能还在盯着外卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "不一定，说不定他内部已经开搞了。但我我们我们也不清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:17",
      "text": "对对对，是没有你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:19",
      "text": "想想四爷送的本质是什么？是成吉思汗，他妈就是在太阳底下我都要打下来这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "对他怎么能放弃这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:26",
      "text": "我不信我这怎么不可能？他对所有大部分东西都有最狂热的痴迷。你看他做的所有的业务都是本着最大市场最大的业务往那一块去做的。所有小业务他就你要说他看不上小业务，这是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "有时候他看不上大业务，那些真正的就是不管他是市值大还是用户花钱大，你想想就是从公司人就是人的花钱的角度来说，就互联网上你算一下互联网上最挣钱的就是广告、电商，本地生活全都做对吧？然后人一生花钱，车子、房子、教育对吧，他全都做。然后你像公司最花钱的可能就是这套办公系统，可能就是云，他也全都做。这家公司不可能对于有人巨额和公司巨额现金花销的地方，他会视而不见的。在他的那套系统不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "对，有道理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:16",
      "text": "就是确实是会字节也创造了一种新的中国公司的范式，就不要再那种过度的竞争，无限的资源投在有限的市场上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "然后这个全新P。不好意思，就没必要老黑自己了。对，如果自己一上市，肯定是今天中国互联网最大的公司，市值最高的。这短时间内成长的奇迹还是要给他充分的肯定的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "不过OpenAI这个物种其实太特别了，它有很大的程度上就是很多个神奇的要素凑在一起，形成了OpenAI这个组织。就比如说像ChatGPT，包括这种二段式的先print train大model，然后再在特定任务上去find turn，然后做强化学习的这种paradise是OpenAI开创的。但是其实去年9月份sam altman的那个访谈里面，他就说他们其实在不断尝试开创新的paradigm。截止到现在这个大模型，大语言模型，这个paradise是不是就是中据？他认为也不是的，就是有未来有很多大量的paradigm。他接下来会认为像多模态这件事情可能是一个非常重要的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:20",
      "text": "那这个时候比如说又说回自己，就是他进入这个厂去追赶，去沿袭这个paradise，它到底能不能成为下一个OpenAI？我觉得是或者能够有一个组织成为下一个open I我觉得很难的。因为他是要再从开创不断的N多个paradigm在这个上面。就有点像蒸汽机一样改造。第二次第三次的时候突然发现出现内燃机，然后那个时候才真正迎来了工业革命，这个可能是我比较担忧的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:47",
      "text": "是就是你的意思就是大力出不了奇迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "就是这个东西。我们假设说我们做一个假定，我们擅长解决封闭问题。假设说中国人，那这个问题还没有被封闭，就是远远没有封闭。明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:00",
      "text": "如果你哪怕问张一鸣本人，他也不会认为说他的成功的核心的哲学是大力出奇迹。而是说在对的时间，就是以正确的认知去干对的事情。就是人其实都是时代的产物。这家公司我刚才说了，他对所有大的东西有那种痴迷和狂热，尤其是商业上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "那么就是他还会follow呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "那必须follow，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "本地生活这是一个已经脱离了线上的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:26",
      "text": "对他不会因为这个事情是线上线下它有多难，我不是说了吗？他核心点是这个事情大，这个事情你看他就是不会去搞原创小说，对吧？他就不会去搞原创版权，因为那个东西他压根没有规模效应，他不会去做爱奇艺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "这个我明白我的意思，就是我我是想象一下他今天他是一个什么样的状态，他可能会做什么事，但是我觉得我们可能过度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "聚焦于资源和他本人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:52",
      "text": "收收一收。我们讲最后一个问题，我们俩就刚才讲的ChatGPT1个特征，就是所谓大模型大数据，然后这种类类似于暴力美学的这种方式，包括大量的使用人力进行标注。我突然想到一个事情，就是其实之前你跟我聊过，说我当时写的那个文章主要讲怎么做文章。在当时这个海文字节确实有关系。当年金字节他们做的那个系列分享，就我去讲那篇稿子的时候，讲的这个稿子它有固定的模式，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "你把所有的材料都看了之后，你一定能输出一个好的故事出来。其实我仔细想想跟拆机P有点像。包括咱们俩总结出来那个所谓年轻的记者编辑成长那个故事。其实就是在一个行业里，当他当这个议题在被外界逐渐抬升的时候，你在这个议题上你把所有的材料都砍了。你把百度搜索里面所有内容看你把知乎上所有内容看你把微博上所有内容看完，然后你就变成这个领域的专家。你觉得拆就是拆GPT会取代我们这个职业？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "不会，就是媒体老师其实还有一个非常重要的职能，就是提出蠢问题。对，它就是chat GT是需要蠢问题去训练它的。然后以及还有一个蠢问题，它背后还有一个非常东西的东西叫结构，对吧？就是得得有一个东西把这所有这些东西给他训练起来。如果你不会很好提问的话，他也没办法给你一个非常好的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "对，其实拆GPT现在有点像，或者GPT3有点像以前我忘了一个日本动漫里面一个小孩子，他是一个天才少年，他可能家里边有一图书馆的书，然后全部都阅读完了，然后就会有这个真正的主角，就会去问他很多问题，然后在他这里去获得一些洞见，或者是获得一些知识，然后去帮助自己战胜一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:35",
      "text": "听起来是王语嫣和慕容复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "对，有点像有点像，就是非常像王语嫣，但是王语嫣是不能打的，他ChatGPT到真正能打。比如说他可以去帮助那个，就比如说现在是帮助你解答问题，到接下来就帮助你执行任务，这一步可能需要多模态，然后到ChatGPT可以去发起任务，都可以去有动机。这件事情又是就我所以我刚才一直在讲，就是OpenAI它也一直在探索新的范式。可能这些新的范式的众多的叠加，才能造成我们真正想象AGI的真正诞生。现在其实还有很大的距离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:12",
      "text": "因为我刚才那个就是对他的认知还是停留在他是在问答这种形式，其实是一个输入输出的这样的一个系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "对吧？就ChatGPT目前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "它还是只是个做题加对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:24",
      "text": "对嗯对，下一个层次就是下一个层面就是他怎么跟物理世界交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "对，其实不只是物理，是先跟信息世界交互。我之前就是跟淘宝聊过一次，其实是我们如果看机器人的话，其实有两种。一种是钢铁侠里面的贾维斯，吧？就是他能够执行你所有的任务。另外一种其实就像是贺里面那个马塔塔吧？就是可以变成你的恋人。对，就是情感和这个功能其实还是两个象限的事情。目前chat GP感觉更多的是走向解决问题功能这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "象限的对对，是，那就是拆GPT。它之所以走向这个象限，其实它也是背后的reinforcement learning of human这些专家把它调成的这个样子。它其实我们说chat GP看起来非常的中庸，或者是非常的没有八叶或者温良。但是这个中庸和温良本身就是一种八叶。是帮助他learning的，或者我们叫做刚才说标注了那1万个问题和4万个的问题打分的这些人，给他造就了一个结果。其实就再往后，比如说在不同的领域里面有什么新的这个比如说by yes，我们可以让它变得更像恋人，或者我们可以让他变得更像某一个特定领域。比如说解答一切的修脚这个问题，也许也是可以做到的。现在看来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:52",
      "text": "对，就是我你我刚才听你们从一开始就认知这个问题，就是他这个强化的学习，其实背后有一套其实是一个人为的干预，导致他学得出来的东西，就是你刚才说温良对吧？温良其实本质上就是价值观，中庸，价格中庸就是人类的价值观，他学了人类的价值观，对吧？至少o OpenAI没有说说AI没有价值观对吧？就至少还是说还是认为这个事情很重要，而且在执行层面确实执行下来了。那就是说这个问题本身它代表表的是说AI和人之间的关系，是这种强关系。AAGI就是大家说通用的人工智能这个事情有没有可能完全脱离人的控制？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "我们其实就是我那场讨论里面，最后有一个哥们儿提了一个问题，就是说AI可以自己去探索数学定理的证明。比如说AI可以去证明哥德巴赫猜想吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "对这个问题很好，因为之前吴文俊他就干这个事情了，就是自动定理证明。然后比如说deep mind d他不是也是做了这个更快的矩阵乘法。另外还有在science上有有是就是他们在这些基础物理，就是量子力学的基础物理学的定律重整化方法，就是他们能够做出更好的版本。比如说物理学家发现了一个物理规律，然后他可以做一个版本，比比那个方法效率更高，让准确率更好。所以这些是完全有可能，包括什么薛定谔方程，你给他一些平行运动轨迹，他就咣叽就把那个那个牛顿运动定律给你搞出来。这些都是被证明是可是可以做到的，就是从数据里面发现规律。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:29",
      "text": "但结合刚才那个问题，就是说你怎么样能够知道这个AI它真的能够有可能脱离人类控制或者什么样。就是它它到达了一定程度，我完全有可能我们就可以用比如说哥德巴赫猜想之类的东西来证来来验证。就是你我们问TIGPT，我们把哥德巴赫给他说一下，这很简单，然后告诉他怎么怎么证明。比如他经过两天的运算把它搞出来了，那那我就服了，就是你你你牛逼对吧？但是现在还没有，所以可能就是说他还在我们控制之中。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:00",
      "text": "对，不过其实去年9月份那个some alt n的那个采访里面，他就至少他说的观点是当人们总是认为GPT3那时候还没有拆的GPT。人们总认为这个大语言模型是获取人类的所有的知识，然后去process，然后不能给唯一的缺陷是不能给这个知识网络加入新的东西，add new things to这个知识网络。比如说，但是他说这个是人们认为的totally round非常错误的。就是他会认为说这个大语言模型作为这个基座，未来的AGI是可以极大程度上帮助科学研究，就是增加很多新的知识的。但是一定是在跟人类的互动和配合之下，这个是他当时的观点，那个时候都没有拆GPT。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:46",
      "text": "对我自己感觉到其实也是有可能的。就是因为我举个自己例子，我之前就是我在分析这些短视频产品的时候，提过单列双列这样的一个产品框架。但其实就是看了非常多东西，然后在中的中间产生了某种的联想，并且把它给抽象出来。照道理说如果AI他就是要有人给他专门这个命题的话，他去抽离出足够多的信息，他应该是可以推导出这个结论的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "对对对，这就本质上就是这些当时物理学家们追求的，说用更简化的方式去刻画世界。比如说如果一切如果可以简化就尽量简化。就是人为什么有这个直觉？包括现在AI它是构建在人的神经网络的结构上面。为什么有这个直觉？就是当你获得大量的信息的时候，你是如何去process。比如简单到一个分类问题。我们是把这个茶几分成这个底座加这个杯垫儿，然后这个湖和这个勺子，还是把它分成底座、杯垫儿、茶具，我们是有天然的直觉，这不需要监督，我们就可以在脑子里形成这种process。What if一个获得了这个世界上所有知识的AI他在他的这个hidden层里面去去协调这些知识之间的关系，能够找到一种更自洽的方式去去process这些知识，那可能他就能创造新的知识。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:06",
      "text": "我觉得有一件事情如果出现，会标志你说的未来的发生。就是这个大语言模型结合多模态，然后能够process一切信息之后，它能不能正确预测股价？如果他可以正确预测股价，那证明查理芒格说的普世智慧和100个思维模型，就是用人类的这种更强的抽象能力，更高层级的这种抽象能力的，就是真正的失败。因为比如说我们认为巴菲特、查理芒格这样的人可能是世界上最有智慧的人。那这一天到来的时候，那就证明ChatGPT或者是也不是ChatGPT，这就是这种ATI大模型可以做到更高的抽象层级。因为你知道我们人类学习本质上是不断的在向抽象层级向上的过程，就跟那个神经网络一样，就直接第低层级的时候是你接触的都是，比如说像素，然后你在上面是一些焦点，在上面是这个猫头狗头，然后越来越摄像层级越高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:01",
      "text": "就有点像我们小时候玩游戏，玩那个比如说拳皇，你玩这个出一个大招，你得下天下天拳。后来大家就想为什么这么麻烦？你出下天下天拳，我出下，大家都得把自己的手练成个工具。那为什么不改成你就按一个钮，我也按一个钮，然后咱们就发招，咱们就在策略上进行博弈呢？这个就是英雄联盟或者是mobile游戏就改成了这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:25",
      "text": "其实我们这个过程也是不断在抽象自己。比如说最开始可能我相信记者或者文案工作者最大的这个能力是要打字打得快，就是要把自己逐渐的变成工具性很强。但随着这个打字不是问题之后，那就变成了说你的这个信息整理能力。当然信息整理现在也不是问题了，变成了你的你的洞见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:50",
      "text": "好，我们就聊到这特别正能量的节目，不用黑字节了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "OK今天就先聊到这边，大家可以定阅点赞、评论分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了人工智能，尤其是深度学习和大型模型在技术革新、商业模式及行业竞争领域的潜力与挑战。以ChatGPT为代表的人工智能技术被看好能深刻改变内容生成、推荐系统及企业竞争策略，尽管面临资源高效利用、避免过度竞争和确保技术进步与人类价值观一致的难题，但其在商业模式创新、提高生产效率及推动科学研究方面潜力巨大。讨论还触及AI与社会、教育等领域的融合，及对就业市场的潜在影响。整体而言，对话参与者对人工智能的未来发展持乐观态度，强调了伦理和社会责任的重要性。",
    "qa_pairs": [
      {
        "question": "当初字节跳动为何要收购music科里，即使当时抖音和TikTok都已经做得很好？",
        "answer": "收购music科里是为了防止其落入快手手中，因为当时如果被快手获得，可能会对字节跳动在音乐领域的布局产生重大影响。",
        "time": "00:00:03"
      },
      {
        "question": "竞争决策过于决绝会导致什么问题？",
        "answer": "过于决绝的竞争会导致大量资源被投入到已被验证的市场上进行重复投资，而非专注于创新和长远发展。",
        "time": "00:00:26"
      },
      {
        "question": "ChatGPT横空出世后，字节跳动是否会在其核心领域进行重复投资？",
        "answer": "是的，字节跳动仍在不断在其他公司的核心领域进行重复投资，这与张一鸣之前所说的不同，显得有些矛盾。",
        "time": "00:01:22"
      },
      {
        "question": "对于ChatGPT带来的机遇，你们的第一反应是什么？ChatGPT的出现，对业界的影响和震动程度如何？",
        "answer": "第一眼看到ChatGPT的成效时，感到非常震惊，甚至怀疑其效果是否随机。但亲自体验后，发现它在一些如改密码、辅助创作等方面表现出令人震撼的效果。ChatGPT的出现引发了业界的巨大震动，不仅在语言模型上取得重大突破，还展示了通用人工智能（AGI）的可能性，让业界看到了新的发展方向。",
        "time": "00:03:57"
      },
      {
        "question": "AIGC赛道与ChatGPT是否是一回事？",
        "answer": "AIGC这个词用来概括ChatGPT所引领的浪潮可能过于片面，因为ChatGPT的核心在于API和GPT模型本身，而不只是内容生成。",
        "time": "00:03:03"
      },
      {
        "question": "ChatGPT出现后，对于中国互联网行业意味着什么？",
        "answer": "ChatGPT的出现为中国互联网行业提供了一个应对挑战的坐标，并在经济形势较为严峻的背景下，激发了创业者和投资人的热情，仿佛开启了新的创业时代。",
        "time": "00:09:08"
      },
      {
        "question": "面对ChatGPT，中国创业者应如何抓住机遇并与之结合？",
        "answer": "中国创业者应充分利用AI领域获得的社会关注度和融资便利性，同时探索如何将特定领域的AI技术（如语音合成）与大模型底座结合，产生新的化学反应，但同时也面临如何下手和找准结合点的焦虑与挑战。",
        "time": "00:12:26"
      },
      {
        "question": "在科技创新中，是否一定需要大量资金？",
        "answer": "不一定，很多科技创新主要依赖于点子上的创新。我曾以一个月5000块钱的工资，通过购买一台GTX760训练机器，成功挑战了中国气象局，并实现了分钟级公里级的降雨预报，时空精度提高了100万倍。",
        "time": "00:13:22"
      },
      {
        "question": "面对高门槛时，应该如何应对？",
        "answer": "遇到高门槛时，不要轻易相信它无法被个人或少量人搞定。有时候这些高门槛可能是制造出来的烟雾弹，实际上存在能够解决问题的方法。关键是要去思考如何解决，而不是被门槛吓退。",
        "time": "00:14:41"
      },
      {
        "question": "当前国内对某些赛道的看法是否正确？",
        "answer": "国内创业者可能将某些赛道视为类似IOS、安卓或推荐引擎级别的机会，但实际上，像墨迹天气这样的场景中，可以通过垂直领域的技术领先获得指标型的优势，并且还有更广泛的应用场景和技术储备，比如自然语言编程和相关专利。",
        "time": "00:15:16"
      },
      {
        "question": "是否存在垂直领域的ChatGPT机会，即针对特定场景优化的小模型？",
        "answer": "垂直领域的ChatGPT机会是存在的，因为在特定应用场景下构建更小参数的专用模型可能会取得更好的效果。但这并不意味着通用模型在所有场景下都不如专门针对某一领域的模型，就如同英特尔芯片与FPGA专用芯片之间的关系。",
        "time": "00:18:37"
      },
      {
        "question": "如何从现有大模型中发展出垂直领域的专用性技术？",
        "answer": "可以采用强化学习的方式，找专家进行标注和训练，构建针对特定任务（如论文写作或小说写作）的专用模型，并通过打分模型调整优化，以实现更高的一致性和更符合需求的答案输出。",
        "time": "00:19:54"
      },
      {
        "question": "在ChatGPT出现之后，是否有人觉得自己入错行了，特别是做自动驾驶的人？自动驾驶领域的投入是否缺乏明确的目的性和商业回报？",
        "answer": "是的，有人会怀疑自己是否入错行，因为ChatGPT的出现使得自然语言处理领域的人也面临尴尬处境，他们的技能和硬件与自动驾驶领域相似，但应用场景和商业回报不同。是的，自动驾驶领域的某些投入可能没有一个具体目的或明确的商业回报预期，更像是探索型项目，而非从特定应用场景出发。",
        "time": "00:25:25"
      },
      {
        "question": "自动驾驶行业是否也会有自我怀疑的情况？",
        "answer": "当然，自动驾驶行业也会存在自我怀疑的现象，这是一个普遍问题，涉及到目标性和资源分配。",
        "time": "00:26:12"
      },
      {
        "question": "是否所有中国公司都必须有明确的目的和挣钱追求？",
        "answer": "并非所有中国公司都必须有明确的目的和以盈利为导向，但大多数大公司往往出于市场压力和股东期待，在决策上更为务实和决绝。",
        "time": "00:28:55"
      },
      {
        "question": "中国公司在科研和新技术投入上的挑战是什么？",
        "answer": "中国公司在基础科研和新技术投入上面临资源分配问题，比如投资人可能对这类长期、非盈利性项目持怀疑态度，难以募资。同时，大厂在追求商业回报时需要务实并讲究效率，而有些公司即使有潜力的技术储备，也可能因短期目标的压力而无法得到有效投入。",
        "time": "00:29:41"
      },
      {
        "question": "中国互联网行业是否存在过度竞争的现象？",
        "answer": "确实存在过度竞争现象，这种竞争导致企业倾向于在已验证过的商业赛道上大投入，互相竞争，从而造成全行业缺乏安全感，例如达摩院要求盈亏平衡的压力。",
        "time": "00:30:10"
      },
      {
        "question": "过度竞争下，中国企业如何决策和行动？",
        "answer": "在过度竞争环境下，部分公司可能会采取更为决绝的竞争策略，如通过在对方阵地上烧钱来削弱对手的现金流和商业收入，从而实现市场地位的提升。然而，这种做法的成功案例在国内比国外更常见，且往往对市场产生较大影响。",
        "time": "00:33:22"
      },
      {
        "question": "微软成功地在搜索引擎市场挑战谷歌后，是否会号召整个行业在基础科研上进行坚决投资？",
        "answer": "微软的成功可能会激励整个行业在基础科研领域加大投入，但如果像微软这样坚决投入并取得显著成果的例子不多，可能不会广泛引发全行业的效仿。目前，中国互联网行业更倾向于聚焦在已被验证的市场上进行投资和竞争。",
        "time": "00:34:14"
      },
      {
        "question": "在2016年前后，中国互联网市场通过大规模投入和追赶策略带来了哪些变化？到了2023年，这些大规模投入的效果是否减弱，甚至出现了负面作用？",
        "answer": "这个时期的大规模投入和追赶策略帮助中国互联网市场迅速做大，吸引了大量资金和人才。例如美团、滴滴等公司就是在那个时期成长起来的，对中国的互联网行业发展起到了主要的正面作用。是的，随着市场的成熟和发展，那些互相在对方核心领域投入资源、追求快速突破的企业可能使市场内卷加剧，而缺乏创新和长期投资的公司可能会逐渐显现出负面效应。",
        "time": "00:37:21"
      },
      {
        "question": "ChatGPT的出现对中国其他领域的长期投资有何启示？",
        "answer": "ChatGPT证明了在某些领域进行长期投资并进行前沿探索是有可能取得重大成果的。因此，中国不应只关注复制ChatGPT的成功模式，而应考虑在生物医药、AI或其他潜在领域进行长期投资，以推动更多创新和发展。",
        "time": "00:38:25"
      },
      {
        "question": "是否可以举出一个利用类似ChatGPT技术在其他领域取得成功的例子？",
        "answer": "网易游戏就利用ChatGPT技术开发了逆水寒游戏，实现了虚拟世界与现实世界一定程度的对齐，让人工智能技术得以在游戏领域有所推进。",
        "time": "00:39:52"
      },
      {
        "question": "AI技术能否改变当前的游戏推荐系统？",
        "answer": "AI特别是AIGC技术有可能替代现有的推荐引擎，提供更高质量、更互动性的内容体验。但字节跳动凭借其庞大的UGC内容网络和高效的推荐引擎占据了优势，ChatGPT若在生成内容上的效率提高，可能会对字节现有优势造成一定侵蚀。",
        "time": "00:44:15"
      },
      {
        "question": "在前沿技术领域，中国创业者是否缺乏开创范式的勇气？",
        "answer": "是的，在前沿技术领域，中国创业者常常面临来自外界对于美国对标的压力，这导致他们在开创新范式时会感到有所顾虑。然而，一旦新的范式被证明有效，中国团队往往能够迅速追赶并实现超越。",
        "time": "00:50:25"
      },
      {
        "question": "字节跳动是否可能在新的技术范式中扮演类似OpenAI的角色？",
        "answer": "字节跳动有可能通过其强大的组织能力和资源投入，在某些新技术范式中取得显著进展，比如通过大规模标注系统来提高生产效率。但要成为下一个OpenAI，需要不断探索和开创多个新的技术范式，并不只是沿袭现有的成功模式。",
        "time": "00:50:55"
      },
      {
        "question": "ChatGPT等大模型在媒体行业中的影响如何？",
        "answer": "尽管ChatGPT类的大模型在信息获取和理解方面表现出色，但媒体行业中的“提出蠢问题”和结构化思考仍然是关键职能，这是目前大模型无法替代的。ChatGPT更多是在解决问题功能上发挥作用，而在与物理世界或情感世界的交互方面还有很大发展空间。",
        "time": "00:57:28"
      },
      {
        "question": "AI能否完全脱离人类控制并自主探索数学定理证明等高级智力活动？",
        "answer": "AI有可能通过学习和探索自行发现规律，例如自动证明数学定理或改进物理学定律。不过，目前AI尚未达到完全脱离人类控制的程度，其发展方向仍需人类的指导和配合。",
        "time": "00:59:35"
      },
      {
        "question": "如果大语言模型能正确预测股价，这意味着什么？",
        "answer": "如果大语言模型能够结合多模态信息正确预测股价，这将表明它所代表的AI技术已经达到了相当高的抽象层级，可能达到或超越了人类的智慧能力，从而挑战人类对自身智慧优越性的认知。",
        "time": "01:03:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨科技巨头的收购战略与市场竞争",
        "summary": "本次对话深入分析了一家科技公司以10亿美元收购Music科里的决策，探讨了这一举动背后的深层原因，即防止关键技术或团队落入竞争对手手中，以及这种竞争策略对市场和未来技术发展的影响。通过比喻乔布斯与微软的潜在历史互动，强调了关键技术和人才在科技领域竞争中的重要性。此外，还提到了对于字节跳动的批评和对大厂竞争的讨论，突显了在已验证的市场上重复投资的问题。"
      },
      {
        "time": "00:01:22",
        "title": "探讨ChatGPT影响及AIGC领域未来",
        "summary": "对话中，郭靖和袁行远分别介绍了自己在AI歌声合成和辅助创作领域的成就，并讨论了ChatGPT对他们的行业影响。他们表达了对如何利用ChatGPT技术进行创新的思考，并提出了AIGC概念可能不足以全面描述当前技术浪潮的观点。讨论还触及了字节跳动的投资策略和OpenAI的创新价值。"
      },
      {
        "time": "00:03:43",
        "title": "ChatGPT的实际应用体验与影响",
        "summary": "初次接触ChatGPT时，感觉其成效显著，与之前体验过的其他语言模型相比，ChatGPT的效果更加一致和令人印象深刻。通过个人使用经历，如解决账号密码问题和评估学术作业，发现ChatGPT能提供高质量的回答，展示其在自然语言处理上的突破。尽管一些专业人士最初持怀疑态度，但实际应用后对其能力表示认可。此外，研究ChatGPT的API后，在小说创作等方面发现了其强大的扩展性和应用潜力，尽管对其是否能引发类似电力或工业革命级别的变革仍持保留态度。"
      },
      {
        "time": "00:07:18",
        "title": "从稳定扩散到通用人工智能的发展脉络",
        "summary": "去年上半年，稳定扩散等技术引领了生成内容（AIGC）的潮流，着重于图像生成。随着ChatGPT的推出，人们开始讨论通用人工智能（AGI），强调语言的力量及其对世界的深刻理解。技术的发展从单一场景识别（如通过搜索引擎数据训练识别猫）转向更广泛的应用，如强化学习，展示了人工智能技术的巨大进步。ChatGPT的出现，在托马斯批判硅谷文化背景下，为世界提供了新的发展方向，特别是在疫情后人们对经济预期普遍不高的情况下，它激发了人们对未来的新希望。"
      },
      {
        "time": "00:10:12",
        "title": "人工智能时代：创业者与投资人的新机遇",
        "summary": "在融科咨询中心地下咖啡馆，两位谷歌工程师讨论了人工智能（AI）时代来临的重要性，认为错过了比特币的他们不能再错过AI的浪潮。当前，创业者和风险投资（VC）圈子活跃，类似十年前中关村创业大街的氛围再次出现，尤其是在ChatGPT引发的热潮后，美元VC和创业者们对未来十年充满信心。AI技术的发展，尤其是ChatGPT的演示，让从业者对AI的潜力有了更深刻的认识，同时也带来了如何将特定领域的AI与大模型结合的挑战和焦虑。"
      },
      {
        "time": "00:12:56",
        "title": "探讨科技创新与资金、资源的关系",
        "summary": "对话中提到，虽然深Mind和OpenAI等团队在人工智能领域的投入巨大，但科技创新并非完全依赖于高额资金。举例说明，一个人凭借有限的资源和创造力，也能在技术领域取得突破。此外，还探讨了通过发行特定代币（AGI）募集全球资金的可能性，以及如何在资源受限的情况下寻找解决方案。"
      },
      {
        "time": "00:14:33",
        "title": "探讨Web 3与AIGC的融合及创业机遇",
        "summary": "讨论集中在如何利用Web 3与AIGC的融合开辟新的创业路径，特别是在面对高门槛时的解决策略。观点认为不应被表面的难度所吓倒，而应寻求创新的解决方式。同时，指出了国内创业者对于这些技术的看法，以及在特定领域内取得指标型领先的可能。此外，还提到了拥有自然语言编程国家专利等技术，及其在辅助创作和通用问答内容生成中的应用。"
      },
      {
        "time": "00:16:20",
        "title": "探讨垂直领域中ChatGPT应用的可能性",
        "summary": "讨论集中在是否有可能在垂直领域开发类似ChatGPT的模型，以针对特定应用场景进行优化。强调了大模型的优势，如丰富的语料和强化学习，同时也提出了针对细分市场进行优化的传统做法。指出存在利用更小模型和数据针对特定领域进行优化的可能性，以解决成本和性能问题，暗示了在垂直领域存在创业机会。"
      },
      {
        "time": "00:19:06",
        "title": "探讨ChatGPT技术及其应用领域的未来发展",
        "summary": "讨论重点在于是否可以从头开始构建一个更小参数的专用模型，以及如何在特定领域（如论文或小说写作）中应用这些模型。特别指出，ChatGPT可视为GPT-3的一个专用版本，强调了通过强化学习、专家标注和打分模型等方式，使模型在特定任务（如聊天、声学问题或医疗问题问答）中保持高一致性与适当立场的重要性。同时，讨论还触及了开源问题以及中国在NLP领域的挑战和机遇，包括资金投入对技术创新的影响，以及对算法工程师能力的质疑。"
      },
      {
        "time": "00:21:48",
        "title": "中国互联网企业对硅谷精神的追求与现实挑战",
        "summary": "对话中讨论了中国互联网企业在全球创新竞赛中的地位，特别是与美国相比的投入不足问题。讨论者认为，尽管中国有足够的观察力和人才，但企业层面上对于创新和技术的投入似乎不足。这引发了对于“硅谷精神”在中国企业家心目中的地位和影响力的讨论，虽然他们对硅谷的创新精神充满崇拜，回国后却不得不面对激烈的市场竞争，从而难以全心投入到创新中。"
      },
      {
        "time": "00:23:45",
        "title": "中国科技巨头对特斯拉的反思与自我定位",
        "summary": "在2015年，当特斯拉估值达到300亿美金时，张一鸣表示他最尊敬的企业家是马斯克。讨论中指出，尽管当时中国的科技企业如TMB（头条、美团、字节跳动）的估值加起来高于特斯拉，但与特斯拉在创新和长远投入上的差距仍然显著。李彦宏在人工智能上的长期投入和阿里达摩院的商业化转变被作为案例讨论，反映出中国科技企业在面对创新和长远发展时的商业考量。"
      },
      {
        "time": "00:24:49",
        "title": "从深度学习到ChatGPT：技术投资与行业变迁的反思",
        "summary": "自2012年起，对深度学习的关注逐渐升温，部分早期归国人才如俞凯开始受到关注。随着百度在移动转型上的失利，对于技术投资的热情逐渐减退，只有自动驾驶等少数领域继续获得投资，因为它们有明确的商业应用场景和资本市场的关注。ChatGPT的出现让自然语言处理（NLP）领域的人士感到尴尬和自我怀疑，这反映了技术领域内的竞争和资源分配问题。尽管如此，仍有人坚持在看似不挣钱的领域如NLP进行长期投资和探索，试图寻找具有商业价值的应用场景，如AI辅助创作工具。这显示了在大公司和投资界对商业回报的强烈追求下，对于基础科研和长期技术投资的挑战和思考。"
      },
      {
        "time": "00:28:14",
        "title": "中国互联网行业的过度竞争及其影响",
        "summary": "对话内容涉及中国互联网行业的发展现状，特别是关注了过度竞争的问题以及这种现象对行业和企业产生的影响。一方面，企业需要在成长初期找到自己的应用场景和竞争优势，如美团依靠外卖服务建立壁垒；另一方面，随着企业成长，持续追求创新和大力投入成为普遍现象。然而，这种竞争也导致了资源的过度集中和行业的不安全感，比如阿里对达摩院的盈亏平衡要求反映出其自身位置的不稳定。此外，还对比了中美企业在技术投入和人才库维护上的差异，指出美国公司如微软、谷歌在技术和人才上的持续投入，而中国公司在这些方面表现出断层。最后，强调了在高增长领域进行坚决投资已经成为互联网行业的普遍策略，导致了过度竞争的现象。"
      },
      {
        "time": "00:30:56",
        "title": "商业竞争策略与市场影响分析",
        "summary": "讨论集中在商业策略的选择及其对市场竞争格局的影响。以苹果与微软的合作为例，分析了企业通过合作或竞争手段影响市场占有率和对手利润的策略。进一步讨论了微软与谷歌在搜索引擎市场的竞争，以及微软专注于云计算等核心业务的战略。提到了京东与当当在电商领域的竞争，以及字节跳动通过不同领域投资进行商业竞争的例子。探讨了企业决绝的投资信念与成功案例对市场和行业竞争的影响，以及模式创新与科技创新在企业发展中的角色。最后，提到了中国互联网企业在竞争策略上的特点，以及如何通过资源投入在已验证的市场上进行重复投资的现象。"
      },
      {
        "time": "00:37:21",
        "title": "中国互联网的创新与投资方向",
        "summary": "对话内容涉及了中国互联网发展中的投资策略变化，特别是2016年之前的快速扩张策略对互联网公司的成长起到了正面作用，如美团和滴滴的崛起。然而，到了2023年，这种策略的正面作用减弱，转而出现了对资源的过度竞争和内卷现象。对话者提出，ChatGPT的出现为互联网创新提供了新的启示，即长期投资于少有人涉足的领域可能会带来意想不到的成果。此外，还强调了探索AI、生物医药等新领域的投资重要性，以及创新对于互联网行业发展的推动作用。最后，通过网易在游戏领域结合ChatGPT技术的例子，说明了将AI技术应用到不同领域中的可能性和潜力。"
      },
      {
        "time": "00:40:52",
        "title": "探讨AI在游戏和元宇宙中的应用及未来展望",
        "summary": "讨论集中在如何利用AI技术增强单机游戏和元宇宙的体验，通过引入具有真实响应的NPC和创造多样的虚拟世界，以提升互动性和游戏的沉浸感。此外，探讨了AI在理解物理世界、提升内容生成质量方面的潜力，以及对未来社交平台内容推荐机制可能产生的影响。"
      },
      {
        "time": "00:45:19",
        "title": "ChatGPT对内容平台的影响与挑战",
        "summary": "讨论重点在于分析ChatGPT如何对现有内容平台，特别是字节跳动等大规模内容生成和分发机制构成的挑战。ChatGPT的出现可能使得内容生成的编辑成本大幅降低，对依赖人力内容创作的平台形成显著威胁。同时，ChatGPT提供了通过内容识别进行推荐的可能性，为小公司和创业公司提供了一个更加友好的起点。此外，还探讨了推荐系统的极限和未来技术如多模态整合可能带来的变化，强调了个性化推荐和内容质量提升的潜力。"
      },
      {
        "time": "00:50:06",
        "title": "中国创新与国际对标的压力与挑战",
        "summary": "在中国创业和技术创新领域，存在着一种普遍的现象：创业者常常被问及他们的项目或技术在美国是否有对应的标杆。这种现象反映了外界对于中国创新的认可度和信任度的一种间接质疑，同时也揭示了中国在原创性和创新方面面临的压力和挑战。尽管中国在移动支付、外卖等领域取得了显著成就，并减少了对外部商业模式的依赖，但在前沿技术领域，人们仍然寻求美国的对标案例作为参照。这种现象导致中国创业者在开创范式时可能缺乏足够的勇气，而在模仿和追赶已证明有效的模式时则显示出较强的能力。对话还提到，尽管字节跳动等中国公司已经创造了一种新的商业范式，但要成为下一个像OpenAI这样的创新驱动力，还需在不断开创新的创新范式上下大功夫。这表明，尽管中国公司在某些领域取得了成功，但在原创性和长期的创新力方面，依然面临着不小的挑战。"
      },
      {
        "time": "00:54:17",
        "title": "探讨人工智能对未来职业的影响及ChatGPT的发展",
        "summary": "对话集中在人工智能，特别是ChatGPT，如何可能影响媒体行业的工作以及它的未来发展方向。一方面，讨论了本地生活服务的线上与线下融合以及规模效应的重要性，指出原创内容并不总是追求的目标。另一方面，通过比较ChatGPT与天才少年的动漫形象，讨论了人工智能在回答问题、执行任务到可能的主动发起任务的能力演变，强调了提问的重要性及结构在训练模型中的作用。同时，指出了目前人工智能与真正的AGI（通用人工智能）之间仍存在差距，需探索新的范式。"
      },
      {
        "time": "00:57:20",
        "title": "探讨人工智能的未来及其对社会的影响",
        "summary": "对话涉及了人工智能（AI）特别是ChatGPT的当前功能和未来发展方向，讨论了AI与物理世界交互的潜力，以及AI可能在情感连接和专业知识领域的应用。指出当前AI主要集中在解决问题和功能提供上，通过强化学习和人类专家的指导形成中庸温和的响应方式。进一步探讨了AI学习人类价值观的可能性，及其在未来是否能完全独立于人类控制。还提到了AI在科学研究和新知识创造方面的潜力，以及AI是否能够通过预测股价来证明其高度抽象和理解能力。最后，讨论强调了人类与AI之间合作的重要性，以及AI技术进步对于社会和职业角色的潜在影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功因素：强大的内容供应与分发效率"
                },
                {
                  "children": [],
                  "content": "对字节跳动的贡献：形成核心竞争力"
                }
              ],
              "content": "抖音与TikTok"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新范式：开启新的人工智能应用领域"
                },
                {
                  "children": [],
                  "content": "对传统业务的挑战：可能替代推荐系统"
                }
              ],
              "content": "ChatGPT的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大模型与大数据：暴力美学的体现"
                },
                {
                  "children": [],
                  "content": "多模态整合：未来发展方向之一"
                },
                {
                  "children": [],
                  "content": "AI与物理世界的交互：迈向更高级应用"
                }
              ],
              "content": "AI技术发展"
            }
          ],
          "content": "1. 行业分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场扩张策略：多业务并进，追逐最大市场"
                },
                {
                  "children": [],
                  "content": "技术投入：持续探索与投资前沿技术"
                }
              ],
              "content": "字节跳动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "竞争与合作：对ChatGPT的态度与行动"
                },
                {
                  "children": [],
                  "content": "长期投入：对基础科研与AI的重视程度"
                }
              ],
              "content": "其他互联网公司"
            }
          ],
          "content": "2. 企业策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AGI的实现：是否能完全脱离人类控制"
                },
                {
                  "children": [],
                  "content": "科学研究：如何通过AI发现新的知识"
                }
              ],
              "content": "AI的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "未来AI的交互方式：更加人性化、智能化"
                },
                {
                  "children": [],
                  "content": "预测与决策：AI在复杂系统中的应用，如股市预测"
                }
              ],
              "content": "多模态与应用"
            }
          ],
          "content": "3. 技术展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在内容生成与分发中的作用"
                },
                {
                  "children": [],
                  "content": "人类创造性的保护与挑战"
                }
              ],
              "content": "媒体与内容创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI辅助学习：个性化、高效的学习方式"
                },
                {
                  "children": [],
                  "content": "AI的教育意义：如何培养与AI共存的能力"
                }
              ],
              "content": "教育与学习"
            }
          ],
          "content": "4. 社会与文化影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "价值观的输入与输出：如何处理AI的价值观问题"
                },
                {
                  "children": [],
                  "content": "隐私与数据安全：AI发展与个人隐私保护"
                }
              ],
              "content": "AI的伦理边界"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人类控制下的AI：如何确保AI的可控性"
                },
                {
                  "children": [],
                  "content": "AI的决策权：人机决策的界限与责任"
                }
              ],
              "content": "AI与人类的关系"
            }
          ],
          "content": "5. 道德与伦理"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}