{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6413e04792b3bc9f1ed98ef2",
  "title": "106.汽车降价潮还能持续多久？合资车、供应链和零售商如何应对",
  "task_id": "pev8qdo42wawnkga",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎来到乱翻书，我是潘乱。这是一档关注商业科技和互联网的对话节目。本期我们继续讨论汽车大降价。三位嘉宾是建约车评创始人俞建约，资深汽车行业从业者朱玉龙，马好车创始人孙尧，都是非常专业资深的嘉宾，我们会聊到供应链、经销商和零售商在这一场史上最猛烈的价格战中是什么样的站位思考，是饮鸩止渴还是谨慎观望，以燃油车为主的合资品牌们，就是在未来还有机会重新夺回电动车市场吗？当合资车企溃败，新能源车占据市场主导地位的时候，他们又该如何重建起一套新的价格体系呢？以及这一轮汽车大降价到底会持续到什么时候？OK我们直接切入主题，再再来回当下我想问一下校长，就譬如说就是今天譬如说这些做供应链的，那些公司，他会怎么看这些大降价的车企，他心里面会不会觉得还靠谱吗？还能跟他们继续合作吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "我觉得这里头其实包括前段时间我转了一个帖子，也反映出目前的供应链其实是很脆弱。这里头就核心的问题就是说当你拿到承兑的时候，180天或者是更长时间，你在想就是我给他做那么多，我的钱能不能拿回来。到时候如果出现比如说像恒大汽车，像威马这种事情，那供应商这部分的资就是现金，就相当于我的货款都减记了。然后问题是我我其实不光是这些钱，我还为你开发我的前面的模具，这边你都用不着了。所以我觉得其实目前整个中国的供应链公司，包括每一家都在评估在这轮过程中哪些还能活下去，哪些不能活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "那其实大家都会给每家企业做一个credit，就是你你做信用评估，就相当于说从整个就是你给我的我们讲产量的规划到下订单，还有整个干嘛，其实大家都会去打一个折扣。那这个其实说白了，还有包括你对这个产品的价格。因为其实每个企业就是对厂家的价格其实跟量有关，还有跟你的信用有关。那其实这其实我是觉得很明显，就是到今天开始，其实生死不死，供应链里头大家都是有一个排分表，有60的，有100的，也有80的。这里头就是因为其实这里头就我你相信我就是企业家是用自己的钱。因为公司其实他是大股东，控股股东，他其实是用自己的钱表决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "当你可能预期一个亿、两个亿的货款回不来的时候，你肯定会要去做一些处理。所以其实跟谁做，跟不跟谁做，供应链里头其实是拿自己的身家在赌。在这个过程中其实没有人愿意冒险，所以到今年今天的时候特别谨慎。因为在大洗牌的过程中，供应链公司是最容易被拖下去的。因为他不能不做，也不能都做。他其实做好了一部分剪辑的准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "这个过程中，我是感觉供应链的企业也很挣扎的。就是你整个从增长角度来讲，我是希望每个客户能够有一个合作。但是从风险角度来讲，有一些高危的客户或者你评估他的credit在一个线上我可能少做，我可能让别人去做，或者几家公司分一分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "所以说其实到目前这个阶段，其实大家在下星期里头，其实供应链里头是在不停的规避风险。然后供应链其实不太能够跟所谓的弱势车企是降价的，反而是涨价的。你爱要不要不要你找别人做，其实价格是不能谈的，因为这也是保护自己的一种手段。所以说其实我会发现，在这一轮里头，新势力很多就是没有信用的，或者没有高信用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "其实你要去撬动供应链，跟前面两年是完全不一样。就是它一开始是很难的，它需要像蔚来一开始其实花了很多的钱都是现结。到后面有账期，然后再到后面其实是有一个磨合的过程。但这一轮可能其实在这种危机模式下面，供应链是开始评估整车厂的信用，那这个其实就影响特别大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "OK如果这一轮过后，譬如燃油车，它如果这一轮价格下降，然后它出清之后，那是不是会对于这种比如说传统燃油车供应上的，就比如说像是德国的不是电梯，或者说是那个财富，对就对于他们会形成冲击吗？然后是否比如说于老师是否会有中国的电车供应链巨头在这轮里面获益呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "这是肯定的。就是说燃油车的整个市场，它的整个趋势还是比较明确。它其实是一个持续萎缩的过程，而且这萎缩的速度可能还在提速。在这样情况之下，它必然会带来供应链本身的一些这种重构。比如说你在新能源汽车里面的智能自动化的供应链比例就会非常高。比如说传统的原来可能比如说占到70%，那现在可能就要降到15%甚至更少。比如说你的动力电池，你的自驾，你的滞仓，这块比例大幅度上升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "从这个层面上来讲，第一个就是传统的供应链一定会受到冲击。这个我觉得是一个立刻就可以下的这种结论。第二个就是说现在就你给的问题当然也是肯定的，就中国现在这种电动化的供应现在非常强势，尤其是在电动化这一块。比如说您的时代已经是一个万亿了，就联网就全球市场份额超过30%，这个事情就非常恐怖。然后就是你只看到是动力电池，但你没有看到就是像这些正极材料，比如说榕博，可能3元811，可能全球的份额可能也接近30%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:00",
      "text": "然后就是固态，比如说电解液，比如说隔膜，比如说这种情绪体，这些中国的这种份额都非常之高。在这里面就是说已经有很多这种清一色的企业，大量清理市值的企业已经出来了。所以就是说中国的这种现在的智能电动化，就电动化这块已经变得非常强势了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "那智能这一块比如说像地平线已经起来了。当然这里面可能还有一些这种短板了，就我们自身的这种短板，那是谁也绕不过。那包括像激光雷达，像何塞，然后像这种图达通，就inno innovation就在激光雷达这个行业里面。就是说在三五年之前可能都是威力登是吧，然后什么conergy，然后什么luba之类的，这种al之类的，现在全部都是中国企业。所以也就是说智能电动化供应链，我觉得必然都会是中国企业的这种天下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "但有一两个例外，就是核心芯片，就是人工智能芯片，像英伟达非常强势，然后座舱芯片高通非常强势。但我认为未来商家会融合，但是哪怕是参加融合，英伟达和高通也会非常强势，因为他们也在做参加融合。下一代2025年基本上现在已经发布了。国内这块其实也地平线也是非常有竞争力的。但是我们其实是这种制程。对，这是我为的短板。但是就你的那个提问，我可以给出非常肯定的这种答案。就中国的整个新能源汽车一定会起来，中国的智能电动化供应链现在非常强势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:38",
      "text": "你觉得咱们这个智能芯片那块会有突破吗？比如说再给点时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:44",
      "text": "就智能芯片就是design没有任何问题了，就中国企业的抵债没有任何问题。因为华为海思原来的债能力就非常强，抵债我可以落后英伟达你带，但是我是可以追上来的。但是我现在最大短板是制成是吧？那制成当然现在华为也在想办法，就是对cheap t之类的这种经历的这种方式了。包括我们叫力保14纳米之类的这种东西，对我们只有个短板，阿克流是一种我们的制程问题，其他我们都可以解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "我就刚才校长聊到一个问题，就是说其实现在的供应链都是在有点以某个层面上的观望。就是因为他必须要参与，然后参与进去有可能就是冒险。我其实想问一下宋刘总，譬如说从就是你现在应该是一个车商的角度，就是你你怎么看这些品牌呢？就是说他们大降价，就是你你这个车你你你要怎么应对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:43",
      "text": "其实这样的这个降价，在刚才我们大家已经聊了很多了。这个降价其实大家一致的判断，就是这样一个短期的就是饮鸩，像校长讲饮鸩止渴，或者说这样一个突发的这样一个乱战。这种时刻，其实很多人包括我们自己在内都是在观望。那大家对于未来的长远走向，肯定是说就这个电车取代燃油车。这过程中，可能还有一些曲曲折折的山路要走。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:09",
      "text": "我们能做的，第一就是观望。第二能转型的趁早转型。就是不要像某些车企一样，还死抱着自己过去的这个产品，或者自己过去的这个商业模式不变。其实应该尽早的去做全国性的布局，然后转到新的产品，转到这个新的模式上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:29",
      "text": "而且现在也是一个好的机会。就是你对于经销商或者零售商来讲实际上现在是你有机会去成为一些主机厂的这些新势力的这些助手或者合作伙伴的。因为如果你等到大局已定，等到他们这个三分天下，或者说有某些人已经杀出来之后，你再想去做他渠道上的帮手，那其实可能性就已经很低了。现在他们降价意味着他们都很难生存，他们自己遇到了极大的问题。无论是说他他想多赚点钱，想扩大产能，还是想降成本也好，不管怎么样他都要扩大销量。如果当他们发现你降价我降价，所有人都降价，降价这一招也不好使的时候，他们就需要有更多的人来帮他们卖车。那个时候其实可能所有同行转型早的同行的这个价值就体现出来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:13",
      "text": "OK, 我想问一下建勇老师，这一轮降价它可能会持续到什么时候呢？就比如说如果我们给他们分阵营来算，对于国产车、合资车跟新能源车它各有什么样的影响呢？以及你就比如说到最后是一个什么样的结果。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "OK了解就是第一个我觉得它已经降了的话，那他当然不会继续降了。那有一些比如说政府补贴的迟早会退出的，是吧？这个我觉得是确定的，就是他已经做了降价举动的那他短期之内肯定不会有第二次行动了。没有降的那比如说在10到20万区间里面还没有官宣的那用户肯定会在等待的，就已经降到的用户应该不会再去等待了。然后那这个时候他可能就会有可能就会选择这种下手了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:02",
      "text": "然后就是说其实他的问题就在于是什么？问题在于就是说在这一轮降了之后OK，然后再比如说一两个月之后大家达成了均势。因为我们知道这次降价的这种动力其实来自首先强势电车企业还要夺取市场份额，而且要替代油车，那这是他降价这种动力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:22",
      "text": "那第二轮来自什么？第一轮来自什么时候，其实也非常好判断。就特斯拉他的这种什么时候就是他的订单又不够了，然后他的毛利还是足够的。因为这轮碳酸锂价格又下来，大概从60万已经降到30万。那这个时候就单车有可能多出一万多的这毛利可以再降了。那这个时候就是我觉得可能在年终的时候，我觉得可能就第二轮就会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:48",
      "text": "我个人觉得就是在整个电车产业规模扩大的情况之下，就电动化产业链随着规模扩大成本会降低。然后智能化产业链规模扩大成本会降低。在这个过程中持续降价是会是一个这种常态。无非就是说头部企业它在什么时候会发动它的这种攻势。基于这样的这种判断，其实这就是说这里面就是我们就可以来做影响这种判断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:17",
      "text": "第一个宏观的这种判断，大家其实都已经给出结论了，包括这种副校长的重要之类的。第一个头部企业肯定是更有利的，他一定会加速这种头部集中，这个我认为是非常明确的那第二个就是说当你第一轮这一轮，比如说邮电之争，其实你可以成为第一场邮电世界世界大战。世界大战就是说这一轮你可以这么来看，油车还是可以抵挡的，因为它其实抵挡的核心的这种市场其实是10到20万，因为在这个价位区间，由于定制成本的原因，订车的竞争力其实还是不强的，很难跟油车真正意义上打价格战，只有比亚迪可以。不要紧拿插孔可以，但是你要在A级轿车里面做插混，有两套动力总成在底盘里面做布置，而且想把空间做大，然后把成本做下来，难度还是挺大的。所以也就是说在这个合资车的大本营，10到20万这种取景里面，就是包含了第一轮的这种油电大战。在这个时候汽油车还是有一定能力的，但是在下一次价格下压的时候，比如说我在15万的这左右的这个订车已经非常香了的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:31",
      "text": "比如说我宋plus把价格压到15万的时候，那些人就会去考虑我这个时候去买一个油车，还要去再往努一努去买一个电车。在那个时候就我觉得可能油车就会非常难以抵挡了。所以我个人觉得这一轮邮电大战，可能它会形成一个事实上的这种价格的这种布局。就说在A级车的这个价位，这个细分市场就是油车的可能价位区间会跟电车做差异化的错开，它会下往下一点，这样的话他才能跟电车来竞争。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:06",
      "text": "这会带来一个非常糟糕的这种结果。第一个油车的整个的它的价值链会崩溃，就二手车崩溃掉了。那这个时候其实对整个的油车的伤害是非常大的。很多人以后买油车的时候，他会非常的这种谨慎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:24",
      "text": "然后第二个就伤害就是说他会让很多人看清楚，油车跟电车其实已经没法竞争了。就它的很多价值层面上，这种东西跟电车比差距其实是非常大的。比如说无论是你的驾驶体验，还是你的油耗，还是你的NVH，包括刚才说你的保养的这种成本可维护性，其实差距是非常大的。因为它就是完全不同的这种产品品类。所以从这个层面上来讲，它会让很多late majority可能都会知道这个事情。那这个时候就来说其实也是非常不利的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:01",
      "text": "所以第二个大的判断就是说这场油电的价格大战，就是会让油车的这种在用户中的这种它的产品价值低于定车中开这种感觉可能会提前形成。那这个时候我觉得会加速油车的这种更快的这种退出这种市场的那如果说油车更快退出市场，你设想一下就是自主品牌、合资品牌，就是说新能源的渗透率，合资品牌可能达到50%左右，4 50左右。比如说家里是百分之百，但是大众的合资品牌里面，新能源渗透率最高的可能比如说是几个点，是个位数的百分之，比如说4%，5%风险可能就更低。就他们的新能源的整个产品的包装完全没有推出来，但是电车就是呼啸而来的时候，对这些合资企业是非常不利的。所以也就是说这种为什么就是说价格大战，合资企业要冲到前面的，他一定要捍卫自己的这种销量的这种基盘。但是电车还是会杀过来，掩杀过来的时候，其实这一波他是挡不住的。但下一波隐杀过来的时候，我认为他可能就会挡起来，就会变得非常吃力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "所以第二个就是说我的这种结论想下的事情就是说在这轮价格大战之后，中国的自主品牌会崛起，合资品牌我认为他可能会落后。然后另外一个我觉得可能我甚至还想再说一点，就是说在中国的自主品牌里面，现在我们的头部的新势力都在上面。比如说它的价位区间在30万以上，在30万以上还是更容易有更好的这种毛利的。然后就是说当他把价格往下压下来的时候，他可以在20万到30万的价格区间里面跟你打价格战。因为我在30万以上价格区间里面我要要毛利，我可以在20到30万价格区间里面不要毛利跟你打价格战。在这个时候，我原来的传统的自主品牌，我的主力价位区间是在15万以下。我在这个时候我要再跳到就所有到30万跟他来竞争的时候，难度是非常大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:20",
      "text": "所以从这个层面上来讲，我甚至还可以就是说下第三个结论。在这一轮邮电大战之后，就是我觉得智能电车，尤其是在中高端以上的智能电车，以新势力为代表的这种企业，有可能在接下来会获得这种比较大的这种一些这种这种优势。因为在这个时候，就是传统的这种油车，在这个时候其实他打的非常的辛苦。在这个合资品牌基本上就是把毛利打光了，但是他又上面又上不去，那这个时候其实是会非常难受的。但他从上往下打的时候，其实会更容易OK，这是我的一些好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:00",
      "text": "OK我想问一下校长。对，譬如说合资品牌未来还有机会重新抢夺回这个电动车市场吗？对于今天他们来说这些合资品牌来说，他们还能转型吗？或者说应该如何去做转型？而且因为我们一看那个宝马收购了华晨，就比如说如果这些合资品牌，它变成了独资的自营的，会不会变得更有竞争力一点呢？因为它它就不需要去跟经销商去跟比如说中方，然后再去去丰润这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "我觉得有一个长期判断。中国的东北、西北，然后还有部分地区，其实你吨电动，你包括插插电混都没有意义。就是那个地方基础设施推荐干嘛做，其实大家考虑的比要就少一些。然后我理解就是这波其实大家买的话，可能新车不买，但燃油车、二手车还是这帮区域在买。如果你把这些东北、西西北，然后还有西南这些区域把二手车算上的话，油车还是主力。所以我理解就是这波其实你去算这个成本，保姆成本，一个发动机变速箱便宜一点，你做做下来15000，这个其实大家都知道的，其实无非就是说你油车原来过往的过程养了这么多人，你的结构成本很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "然后发动机的话，你按这个301000档，30万、60万、90万，其实原来你搞了各种各样的东西，那以后的话，其实油车其实说白了也很容易，把车型砍掉。以前不敢车型，就是因为大家就不想把那么多项目组的人，或者说这些人失业回家。但是你说要把人家逼死，那大不了就说白了我留一部分人或者留留原来3分之1、4分之1的人，你去算整个bom成本，制造成本，还有干嘛也好。发动机其实整整个一块，其实还是保姆成本很低的。所以我理解将来的话，可能就像雷诺和日产一样，它开始做整合。就是发动机就一两款，变速箱就一两款，然后把所有的车型在全球范围内做整合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "所以说我理解就是这波所谓的你要把燃油车干死也挺难的那无非就是说整个中国的年轻人消费习惯变得更快。这就是整体来讲看上去这波就是相当于你谁先做新能源，你日子会好过一点。但是你如果拆开来看你把每家公司的这个利润，它的毛利、净利，然后它的整个就是整个就是相当于说依靠这个资本市场输血的这个部分加上去的话，其实也很脆弱的。说实话，就是我理解这一波，其实是从全行业赚钱到也就是没几家赚钱的过程。这里头就无非是说其实是一个出清，出清的意思就是能坚持下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "然后一其实我理解就是这波新势力的倒下。其实并不是说他没钱了，他更多的还是他不受。就是他在整个烧钱的过程中，他并不受到资本市场或者是很多投资者的支持，因为没有意义，你看不到整个希望，不是说你这个规模做不下去了，而是说你没有这个资源去去继续去跟人家打。然后其实你新能源你算一下一辆电车60度电，你刚性成本在那儿。所以我理解就是这波说实话你等购置税退坡了以后，插电你要去抢油油油车。因为你刚性的成本，一个十度电的电池配一个DHT的变速箱，然后还有充电机，别的成本7788它就是贵。那你怎么样把这个儒就特别是在中国很多消费者，他就是一年开一万多公里，他绝对的价差如果没有优惠了，全部拉平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "因为其实你要相信我，当油车跌破1000万到800万的时候，国家是不可能再给新能源优惠的。就两边拉平。那其实到那个时候你看看就是整体来讲，你占据优势了，量占据优势了，但到底谁赚钱，到时候我们再来评估。所以其实我觉得这波真正企业要赚钱还不是靠油电转换。因为油电转换只是说你更有机会去做。你会发现其实做电动车都很简单。但是你怎么样做出品牌，怎么样把智能化做上去，怎么样快速的整合AI到车里面，形成一个在整个智能车平台里的单位，我觉得更加重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "从这个阶段来看，其实就是对于这些车企来讲，其实除了降价以外，更多的是还是要把自己的壁垒做出来。所以你会发现，其实虽然大家都很困难，但研发大家都没有停。特别是关于座舱，关于这个自动辅助驾驶，其实都在投，包括华为也投了很多钱。所以说我觉得其实大家未来很清楚，你不是在电车的硬件上赚钱，而是在整个智能化的范式转换里头去开拓新的模式。只不过现在智能汽车还没到那个阶段，大家不会为它付费。但到下个阶段其实状态可能不太一样。所以我是对中国的这个汽车产业还是充满信心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "孙有种就是你之前应该是更多时候是在跟这些合资品牌打交道。我不知道你怎么看这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "我觉得是这样的，还是那句话，这个是天下大事，不管是说他时间有多长，或者说他这个区域上的先后怎么样，如果你不顺应这个时势往前走，那你一定会遇到问题就不管。包括像校长刚才讲的说，比如说在一些更冷的地方或者怎么办，可能还会有油车的这个天下。但是如果我们把这个时间线拉长的话，如果我们看未来，咱们咱不看5到10年，咱看未来20年到30年。如果电池技术有突破，或者说不用现在的这种方法，用其他方法，反正不管怎么样，那总有那一天就是燃油车作为这个历史的产品是会消失的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:55",
      "text": "这些合资品牌，坦率讲他们第一我是觉得他们整个在他自己的包括决策的这个体系，包括他这个产品力，包括他大家刚才讲的他这个人员成本这些方面，其实方方面面其实都是这种竞争力相对比较差的。这个在过去，中国自主品牌崛起的时候，其实是在逐步抢他们的市场份额，这已经得到证明了。未来如果他们不转，不跟着这个天下大势走，其实他也很难跟着天下大势走。说白了它本身的这种所谓合资的这种方式，就决定了他其实很难做这种特别痛苦的决策。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:33",
      "text": "坦率讲，我认为可能在未来就不太会存在这样一种形式存在。而要么你就是真的是全都转成这国产的这种新势力也好，或者说新兴势力也好，或者怎么样都没问题。要么可能就是更多的是像特斯拉这种，当然国外因为也没有太多的这种品牌了，可能就是我我自己独自就开始搞就好了。因为这个大家也能看到，从产品的，从消费者的这个反应来看。如果是新能源车这样就是电车这样一种产品形式的话，需要你整个组织的这个结构也要发生变化。整个的反应速度，你的这个决策，你的方方面面，可能都跟以前不一样。总结起来就还是天下大事。当天下大乱的时候，如果你不做出这种全身心的调整，只是想着说我修修补补，其实就像这个清朝末年一样，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:24",
      "text": "那个慈禧太后、李鸿章做了很多这种修补，但最后还是无济于事。当时你看革命党虽然看起来很弱小，但是还是把你整个天都捅破了。所以现在我觉得还是只要不改，那未来一定你不好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:39",
      "text": "OK. 但我有一个问题，其实是中国这些车企他赚钱其实主要是在这个合资车这个年代里面，他们共同构建了这样的一个定价体系。合资车占主导的时候，我理解中国大部分的车企是大家都有钱赚的，只是挣多挣少的问题。但当就现在新能源一窝蜂涌过来的时候，大家都不赚钱。就是当新能源变成主流的时候，然后又失去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "比如说这些合资品牌，他把它们作为一个价格锚定。就是你像魏小李未来理想都是说我们比BBA如何这种，我们比它便宜，比它性价比还高。但是如果我是说失去了合资车，这个因为它有种种的问题在里面，所以它价格更高一点。失去了这个相对肥沃或者说相对来说更容易被你打败的对手之后，当你新能源真的主导市场的时候，那时候你价格锚定怎么做呢？那时候你公司的定价策略会有什么变化吗？金文老师OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "就是定价它其实是一个战略问题，我觉得不是一个策略问题。比如说价格锚定可能是一种定价的方式，但也有一些其他的这种定价方式。比如说其实定价很重要，是选择的价位区间了，但想选择个价格区间，本质上是你选择了一群具有什么样购买力的用户群体。所以你首先是选择用户，就你选择了这个用户群体的价格趋近，同时你也在选择你的竞争对手，那在这个时候就是说你进入这个价格区间，我认为这是一个战略选择。但是你在这个价格区间里面让你的商品怎么具有竞争力，我认为这是另一个更加重要的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:20",
      "text": "所以我认为这里其实一个价值体系的这种问题。也就是说你在这个价位区间里面，你在跟谁打？你要首先看看是不是跟特斯拉打。那你的打造价值的这种能力，比如说他可能自动驾驶就标配，他智商非常强？那在这个领域里面，就他的这种AI的这种训练工厂都无比的牛逼。那你在这里面就是说你要考虑能不能相应的提供这样的这种价值。如果说OK你提供不了，那对不起，我不跟你竞争。所以就说那我可能就说我要把价格压到15万以下，然后我跟这些，比如说跟他们打，这是一种策略。那还有一种策略是什么？还有一种策略就是说OK，那我觉得我可以跟特斯拉打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:05",
      "text": "然后比如说特斯拉，比如说它是一个毛坯房，我可以比如说我也有支架，我也有组成，我的数字化做的可能比你更好，然后舒适性配置可能做的比你还好，然后更符合中国人这种需求。那这是一种策略，可能理想可能他就是这么来干的。所以我个人觉得定价的这种策略，这我跟李想聊的比较多，定价策略最重要其实是将市场进入，你选择一个什么样的这种用户，以及选择什么样的竞争对手。然后在这里面你要差异化的做你这种产品，我认为这个事情是更重要的。所以也就是说我认为这是种更加正向的一种思考。定价的这种方式就是在你做产品的开始，你就想清楚我要进入哪个价位区间。然后你再要做什么样的产品，跟你的竞争对手比你有什么样的核心竞争力，这个是我的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "OK其实就是做出市场，你会发现利润区，我不知道孙永荣你怎么看这个问题，就是新能源车他们以后会怎么定价，然后他们什么时候能赚钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "这个问题其实前一个问题它相对好回答，后一个问题其实不太好回答。就他们什么时候能赚钱，在在咱们国家这么一个这么卷的这样一个环境下，我觉得血战到底。我先回答后一个问题，他们什么时候能赚钱，这个还真的就跟养蛊一样。你最后就像刚才那个金元老师跟校长讲的，除非到比如说十年以后就剩这么两三个品牌，就是寡头垄断的这种形势下，可能大家会赚钱。那么中间一定会打的非常辛苦，一定会打特别辛苦。这里面肯定会有更多血腥的厮杀。就是先把合资车或者说先把燃油车杀退，然后内部也在不停的在这个卷，最后出来这么几个卷王，然后你才能赚钱。要不然的话你说你想赚钱，那你想赚钱的时候别要冲规模，别人冲规模就要降价，你说你怎么办？你跟不跟？对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:04",
      "text": "就是这个循环可能还会发生很多次，今天就今年这个只是一个开始。但是未来在这个大局天下大局已定的情况下，中间会发生很多次这样的循环。所以赚钱这个事儿，我觉得就是你看特斯拉十多年才开始有盈利，这个是未来还是会很艰难的。这真的是预测谁能赚钱，可能比预测谁能活下来可能都还要难。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:31",
      "text": "然后再回到那个定价的一个问题。实际上是这样，就是我们其实看手机市场也差不多。你看最早的时候从2000年就是那个时候无数的品牌到最后杀下来，到今天中国可能比如说就剩了苹果、华为、小米，然后OPPO这些就这么几个大的主流品牌。实际上当最初可能也谋定了很多这种国外的品牌，或者说这种竞争对手。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:55",
      "text": "最后实际上当你剩下这你家的时候，你每个人都有自己的这样一个细分市场。你在这个细分市场里面，你其实就已经做到老大了。可能在这个细分领域里面，你并不需要再去锚定谁了，因为你自己本身就是标准。所以这个其实跟所以潘老师这两个问题其实差不多的。这个只能就是你卷到最后，最后你成为这个细分领域里的老大，你也能赚钱，然后你自己就是这种所谓价格锚定的这个标准，那个时候一切就都明了，在中间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:22",
      "text": "这个中国智能手机市场的结局可并不多好啊，就是到最后大家都互相厮杀，都不赚钱。尽管最后只剩下几家超级头部。当然如果华为在，他肯定还是赚钱的。对，但是今天不是花这个问题我发给天文老师。对，未来是不是跟手机市场一样，只剩下几个超级头部，然后只剩下个位数的品牌了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "这其实就刚才说的产业特性，产业特性就是说你刚才问的其实市场集中度的问题。但中部就是说由什么来决定的？本质上是由产品特性来决定的。这个大概三年之前，就是我在思考这个问题。但是我问王鑫和李想就说就是市场集中度有哪些因素来决定的？然后这两个人各给我了一个答案，我觉得把它加起来特别完美。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:10",
      "text": "王鑫说产品的标准化程度，你想说产品的数字化程度，就这两个加起来，你设想一下，就对智能电车来讲，就是价值已经被自驾完全标准化掉了。然后未来的自己其实是被OS给标准化掉了。然后就是说剩下的你不标准化的，只有你的空间的这种形状。在这样情况之下，无论是自驾还是自餐，它未来的规模效应、数字化程度都非常高，规模效应都非常强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:44",
      "text": "然后这个时候其实我可以问你个问题，就说你们认为未来的智能电车是一个硬件产品，还是一个软件产品，或者说软件为灵魂，硬件为基础，还是硬件为核心，软件为辅助呢？那这就是一个很重重要的问题。但如果说你发现未来其实是它是一个智能机器人的时候，其实它的核心其实是你的AI是吧，就是所有的未来的车一定都会成为智能机器人，那在这个时候它的核心一定是你的AI是你的软件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:17",
      "text": "在这样情况之下，你可以非常容易的下一个结论，就是这个赛道未来一定是一个头部非常集中的一个赛道。我甚至觉得他跟现在的手机是差不多的那如果说我得出这样的结论的时候，我基本上我就可以就是说未来可能比如说五家左右，也许可能会多一两家。也许我们会跟我说，有一些因为汽车太重要了，政府会保护，手机也很重要，政府也保护，是吧？你的诺基亚如果说不能在中国市场取得成功，不能在美国试探成功，然后芬兰保护你是没有用的，欧盟保护你都没戏。就像华晨，整个辽宁省都保护你，你也照样被宝马给收购了。所以也就是说，当你的这种产品需要非常多的能力的时候，刚才你就说讲那些他能不能转过来，那你你就问他需要什么能力的时候，就你再问他需要什么的组织与流程。当你把这些问题你问的时候才回答都是no no no。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:22",
      "text": "那基本上他很难在如此惨烈的这种市场竞争中存活下来。然后可能在某些因素有些过渡性因素，包括校长刚才说提了一些不同的观点，然后我也给出我的见解。比如说可能会有一些有色，但如果说你只有一些有车的时候，从供给程度来讲，你的供给会价格会变得无比高昂。发动机如果说你的W6和V6W12，就是当你量非常少的时候，价格极其昂贵。那在这个时候其实你的整个供应链和你的效率就会大幅度的这种降低的。很多供应都退出了，不跟你玩了，你到时候你想弄到建都很难。对，所以就说供给首先其实就会变得非常的这种不经济。所以就是说从这些层面上来讲，就是你可能靠政府保护，然后占据一些比如说特别细小的这种市场。说在车这么一个行当里，我下来根本是不可能的事情。所以说从这个层面上来讲，未来头部集中会非常严重，跟手机不会有太大的对OK。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:33",
      "text": "我们在下面最后再聊聊怎么几周。对，就是我们刚才聊的这波汽车大降价，它本质上还是这个电跟油的这样的一个能源切换的竞争。但是金元老师就是认为未来比拼的一定是智能。我就有个好奇了，比亚迪你告诉我他今天他的主要的车，它有啥智能在里面，对吧？就是我们就换到电车这个维度聊聊，我们就拿比亚迪跟那个魏小李来说，比亚迪我就我先出货不行吗？对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "我现在智能有智能没智能，小鹏我们看看小鹏就是奥运智能，结果就是市场并不买单，我比亚迪我不要智能，我就要电，然后我出货量世界第一。那这个时候就是我先不着急做智能行不行？我等到智能起来，我再往里面去投入做行不行？就是我以后再做的智能我来不及吗？我就是比亚迪，我感受到他可能是这么想的，我不知道校长和那个校长，要么你介绍这一块你是怎么看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "我觉得这波其实就是核心的特点，其实比亚迪的整个发展其实跟智能化关系不大。在车机那块，在整个的智能辅助驾驶里头，你其实还是没有。其实说白了你本质上就是一个安卓系统，再加一个一套基本的供应商提供的这个辅助驾驶系统。所以我是觉得就是分成两个维度，目前其实就是新势力，包括其实你在特斯拉在国内的智能驾驶也没啥，你真的是认真去看一下，认真去看一下它的屏幕。所以说我个人感觉这波的核心逻辑还是围绕着用电的经济性，还有包括这轮油价上涨的。大家对于电车能用了这个事儿的一个普及，就这波的普及很简单，大家都发现，电车不光是特斯拉靠谱了，比亚迪也靠谱了，新势力也靠谱了。甚至比如说其他的国内的一些大规模的网约车开下来，大家都觉得没问题，这个是一个核心的转变。那么下一步的转变，其实就是大家就需要有一个区隔。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:40",
      "text": "上面就是我认为这轮的转换，其实最大的变化还是油价。就长期来讲，大家的从一个购置成本到使用成本的一个折算。其实真正就是你把30万以上的用户抛开，你去做调查问卷的时候，你发现20万用户，他们对使用成本是非常care。说实话其实孙老师很清楚，你真正去买的时候，你发现十几万的车主他买买个海豚图啥，就是觉得店便宜呗。是，那你说你我便宜点，我给他一辆帕萨特卖他十万。但是他考虑的是说我保养多少钱的时候，我这方面这对这个我是觉得这波咱一定要判断清楚，不是智能化让电车起来了，还是我觉得大家对于电车能用的这个事实开始有理理解了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:30",
      "text": "第二个就是持有成本比较低，这波智能化包括座舱也好，干嘛也好，至少对很多人是无感的。至少我给我父亲开我的P7的时候，他没有，他也照样用，他反正就把他这个当当个电车开，对他来讲是没有感受的。所以说我是感觉真正就是要把车做成电视机，这个距离还很远，就是你他还没到那个状态，就好像是你要把现在的智能电，是你还是按照原来的这个只有电视台的这个模式，没有爱奇艺，没有这些APP，没有内容生态的时候。其实它本身不会有转化，我用原来的看跟现在的看没有区别。真正有变化的是一个内容生态，就像手机一样，我不允许你联网。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:18",
      "text": "那其实你拿个手机，你1万块的手机有毛用没用。其实是那个生态让你觉得说离不开它。你只要给你让你开飞行模式，你在飞机上我让你飞一天。你觉得智能手机跟普通的功能机有什么区别？没区别。所以汽车智能汽车到目前的这个阶段，还没有有足够的东西让消费者觉得没有它不行。这个是我觉得就是目前看下来，我们中国汽车产业还有很大的空间去突破。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:46",
      "text": "目前这个阶段，其实你比亚迪无非是我有电池，我可以把自己的毛利压低，我最便宜。那整个大降价的时候，其实大家都降价，大家都不要毛利的时候，发现其实它的整个20万以上的这个汉也好，海报也好，也卖不动。其实这里头就是我们讲现在大家比的是蛮力，以后比的是脑子，脑子还没长出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:12",
      "text": "金宇老师，你最后再来说，就是陈述你观点。先问一下宋秀总，就是现在就是从你接触下来，就是从你观察下来，消费者他其实最看重的什么？比如说就在10到20万这个价位里面，对，30万以上我们理解那是另外一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "对对，很大一部分人就看中校长刚才讲的一点，就是我的用车成本在降低。就是我的电费很便宜，我这个维修这个保养成本，基本上我的保养基本上我就不怎么保养了。所以这一块是大部分消费者都很看重的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:44",
      "text": "然后还有一个心态，其实就跟校长说的，就是这个都差不多。就是很多人都已经意识到说电车现在能用，然后我要尝差不多要尝尝鲜，我要试试。有不少人都开始买了，成天到处都能看到国家的宣传，看到厂商的这这些这些广告。然后各种整个社会，大家都在为这件事情鼓与呼，那自然就带动了这个气氛，让很多人过来尝鲜。他一用他就发现好用，那就去传给身边的人。所以这个链条这个反应就已经形成正向的反馈了，所以但最核心的还是说目前还真是说它使用成本很低。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:20",
      "text": "金荣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "老师好，校长和孙总的观点其实我都认同了。就新能源汽车的普及其实分上下两个半场了。第一个半场其实就是说订车对油车的替代，然后下半场就是智能订车的这种替代。就是从2008年其实到2022年，我觉得其实主流其实是电车对油车的这种替代。智能订车的订车替代，它其实是个阶梯性往下的这么一个过程。但它有个timing的问题，就timer判断很重要。就是说对于企业家来讲，台面判断出来的时候，基本上就他就是出局了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:56",
      "text": "那台面大概是什么时候呢？我也有自己的这种观点。就比如说你们刚才就是他们在说比亚迪的时候，其实比亚迪现在的自驾的团队已经有3500，那已经几乎是国内最大的这种自驾团队了，这是第一。第二个，他今年号称要招到5000人，就沉浸式的去搜罗这种自驾的这种团队，然后极其疯狂。在大海上、在西安、在深圳都有很多这种高楼大厦。另外就是说他自家不仅仅做算法了，你能想象到的自家的产业链里面的上上下下，就像说当初做动力电池一样，全都在做。当然我也不觉得人海战术有用了，但这说明了他的一种决心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:39",
      "text": "常副总是一个实际本质能力非常强的一个企业家，他其实这种感觉非常敏锐。他其实是在不是在去年，其实是在前年年底的时候就已经开始布局了。这些东西它需要一个过程，然后慢慢的就成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:54",
      "text": "他过几天可能就会有这些消息的这种发布，然后可能在深圳会都会出来。因为为什么腾讯要发力了，就是你要如果说比亚迪在30万以上的市场不能成功，我认为它很难就完成订车向智能订车转型。所以从这个层面上来讲，就是我觉得比亚迪一定会在智能化上全面发力，然后不会让人觉得我只能做电车，智能电车也能够就转移成功。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:22",
      "text": "OK智能化是一个。另外一个就是大家对于这种怎么做这个事情的方式也是另外一个。就比如说我是依赖于产业链，还是我自己就是搞垂直这一块。我其实想问的问题就是今天如果要迈向最后的话，自研是必答题，就是因为比亚迪他就是在所有人都缺，类似于华为当年做手机，所有人都需要不断依赖别人的时候，我自己一个人我可以搞定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "然后就是我我就是前段时间看一个报道说广汽集团董事长曾庆红就是说这个车企都是在给宁德时代打工，动力电池成本已经占到他们汽车的60%以上。说当时宁德时代那个CEO就在他那个台下面。就是我我们看比亚迪他可能盈利核心也是要归功他的那个自研的电池。然后我们看到未来，广汽其实也都是要在做往自研这一块做。我是好奇，就比如说先要么先建荣老师来好了，就是未来大家迈向最后剩下几个超级头部那条路，就只有比亚迪这种模式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "其实是这就是我觉得就你的这种自己做多少，比如说比亚迪可能做百分之七八十，除了轮胎和这种玻璃，做出来就全来做了是吧？这是比亚迪模式。那还有一种模式就是说这种，现在正常的大家可能主要的就是说给外面来做，但是你的判断标准是什么，在这里面很重要。其实我是更倾向完全和理想给出这种标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:50",
      "text": "第一个做就是说你的这种跟你本身的用户的体验非常相关，然后这是一点，就你的快速迭代就这是一点，你要不要就把供应链拿过来自己做。然后第二个就是说就你的成本这方面能够大幅降低。但是这两个东西你都要跟第三方来进行对比，也就是说你能不能做得过第三方。如果说你做不过第三方，你就不要做。如果说你做得过第三方，你要自己来做。然后有些东西而且你要跟竞争对手来比，就竞争对手就是都有是吧？那第三方又很弱，这个时候你还不做，那你肯定是必死的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:29",
      "text": "所以从这个层面，还有一个就是说你做还是不做，就是说也是跟你企业的使命愿景相关的。比如说理想他就不做动力电池，这个背后的整个决策流程，就是我们做了非常多的这种讨论，最核心的就是我很清楚这个过程。因为虽然说动电池占整车报目成本非常高，但他就觉得他没有有您的时代在这里了，我为什么要去做？哪怕我自己亲自下场，我能不能做得过曾毓群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:57",
      "text": "另外一个，我未来要成为一个什么样的公司？我是成为一家能源公司，还是要成为一家AI公司呢？如果说我要成为一家，我要做动力电池，我是不要去做储能，我是不是要去做光伏，我要是不是做整个能源运营。你怎么能够跟宁德时代比，然后就是说你把它的效率做的更高，更有竞争力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:20",
      "text": "但特斯拉做了，为什么特斯拉做了呢？特斯拉认为它的使命是要加速这种地球向可持续能源转型，所以他都做了。所以就说一个就是说我能不能做一个就是我企业想成为一个什么的企业。这两个我认为是一个很重要的这种判断。对，这是我的视角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "OKOK如果这个问题抛给校长，就是说什么是一定要做的，有吗？有一定必须要自己来做的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "我的看法其实非常不一样，我是觉得电池是肯定要做的。我其实从008年进入行业，到2011年开始建筑电池。其实我们会发现没有电池的企业将来没有资格生存。你现在理想不做是现阶段它目前这个状态它还没到纯电阶段。你算一下它其实这个里头的核心逻辑，你算大概就是60度电，然后100万台六十几瓦时，然后五年的话300个吉瓦时。我我我理解就是说将来其实核心的逻辑就是原来你没有发动机变速箱的企业，其实也就你以前宝马虽然不做变速箱，它本它会调变速箱。其实下个阶段来讲，其实电池是肯定要做的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:35",
      "text": "其实整个这个软件的体系，其实分两种。其实你要把握定义整个电子分析架构，然后定义整个软件系统的开发的模式。包括在国外导入google的这个安卓auto安卓auto还有整个自动驾驶的框架，包括整个后台的整个软件的体系跟用户的需求的体系。其实一个企业必然是变软的。你整体的制造层面，其实在整个来讲，你围绕着公差，围绕着fame这些体系。因为我夫人原来是做质量的，他们其实就从质量里头，其实是也是从这个传统的质量控制方法，到围绕着过程数据、过程软件这种高精度的这种，可制造性方向走。所以我认为未来汽车厂要做的几个部分就很简单，设计集成加软件。然后这里头核心的零部件里头，就包括功率半导体系下电池，其他没别的了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:39",
      "text": "孙耀忠这个问题我也想听一下你的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "我觉得这个其实还是看这个企业本身，在整个行业里面的这个地位。如果你说我是老大老二，那很有可能他会发展到什么都做。因为这跟他面临的竞争情况，他企业内部的资源，包括他下一步是怎么定位自己的，这些都有关系。信但是可能如果如果大家认为最后这个市场上可能还有66六七名存在的话，那可能排名靠后的还是会跟这些供应商集合在一起，去跟前面两名去抗争。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:10",
      "text": "因为你没有那么多资源可做，不管你定位是什么，就只要你销量不够，你成本摊卖不了，然后你手头现金储备也不够，那其实你就没有这个能力，就是不管你想的有有多好啊，但是你没有能力去说我什么都做。如果你在早期的时候不做，然后你的销量一直没有冲上去，或者你的盈利能力没有跟上去，你想说等我到以后我大的时候再做，那可能在竞争格局已定的时候，你永远没有机会冲到第一了，你可能就是排在第三。或者第四，那怎么办呢？你要把你那个本身就不太够的资源，还要拿去去把产业链上下游都包。所以我跟校长观点比较类似，可能你就有几点你必须做的，但剩下的你可能还是说要跟供应商合作。甚至可能对于排在后面的，比如说4五六名来讲，可能电池它都不一定要做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:59",
      "text": "因为说实话就是宁德时代今天的这个位置，如果你排4五六名的话，你想说我在电池行业，我的技术储备比他好，然后我的成本比他低，我的效率比他高。那说实话那是完全另外一个不同的这个领域了。你自己这一块儿，造车这一块你都还没玩明白。比如说你只排在第五，然后你想去电池领域继续去玩，那这个挑战非常大，包括人才储备也都不一样。这个我觉得是留给这个领域里面前两名的，就是他才有这个奢侈的选择，去选我到底是一站全包什么都做，还是说我去扶十几个铁杆的供应商，忠心耿耿的跟着我跑。至于从可能从第三到第七，可能都没有什么太多这种丰富的选择。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:45",
      "text": "明白，其实说到底还是跟你的站位有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "对我有一次跟我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:50",
      "text": "朋友老边境聊的时候，他说他给我举个例子，就是苹果手机出现之后，过往的所有的高端手机，高端品牌，就是高端型号都消失了。除了那种你可能在上面加点钻石那些的东西，可能卖出点高价，但实际上就是已经没有任何手机能够提供的功能比苹果变得更好了。对，就是他这个1万块的就是已经就已经是最好的体验了。那么我好奇就是到电车这个时候，如果它是一个更偏软件化的，它是一个数字化的科技产品，他会把车这一块传统的高端市场也会发生类似的情况。比如说如果如果到最后汽车它真的进入了到了智能化那个阶段之后，那是不是意味着比如说50万以上的高端车市场，它它其实也会大幅度的萎缩呢？孙耀总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "我的看法是这样的，我觉得因为车跟手机还不太一样。因为手机其实你很难被当成一个所谓身份的象征，或者说跟奢侈品的那种有有一点点这种感觉。但是车说实话你说50万以上的车，甚至我们再再把价位再拉高一点，比如说80万、100万的这种豪车，其实它很多时候跟它本身的产品质量可能没有什么太大关系。更多的还是作为一种品牌溢价，或者作为一种身份的象征。这个观念无论是在国内还是在国外，可能相当长的阶段都不会改掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:20",
      "text": "就是说我开一个什么样的车，这个车的品牌跟我个人的社会地位，或者说跟我的这种出去办事儿的这种体面是不是相关？这个我觉得在很长时间内还是强相关的。你很难说只是因为它是电车，因为它这个软件比较好，对吧？它里面系统做的特别好，所以我就不需要去买一个特别贵的这个品牌的车来体现我整个人是跟别人不太一样的。我觉得这一点短期内可能在相当长的时间内都不会得到改变，因为毕竟它是一个大宗商品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:52",
      "text": "就像房子是一样，房子你说的这东西都是住的对吧？都是几个砖头，一个小区都能住。我住在一个豪华的社区，可能我说出我说出去都有面子。但是我住在一个相对差一点的小区，可能在我都不愿意去告诉别人我住在哪。所以从这一点上来讲，我觉得车作为一个大宗商品，在相当长的阶段还是会保持豪车，就是这种50万以上这个级别的，还是会有另外一个属性在上面。而不会说全都被这个所谓电车的这种产品力，或者说大家统一的这种所谓软件体验把它拉平。那至于50万以下的，可能这个就不好讲了。但是在50万以上的，我相信这个豪华品牌还是有它的价值，一直会存在的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:36",
      "text": "金荣老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "的50万以上的这个价格区间，是我个人觉得会被拉平。就说车的未来的功能，如果说非常简单的话，如果说只驾驶的话，或者说一个座舱。那这个时候就是说你的个性化的方面，可能就是说你的价格，你的其他方面的一些这种稀奇古怪的这种丢失。但是如果说未来的车的这种你变成了一个智能驾驶系统，然后又是个智能生态，就是你在车里面会有大量特别实际性的这种应用。那从这个层面上来讲，就是说当你这种东西是特别常用的一个东西的时候，功能就会变得非常重要。就你的功能是不是好用，然后是不是能用，在这个时候就会变得很重要了。这就为什么智能手机就是说高端的市场，就是那些原来就是什么摩托罗拉，什么刀锋之类的这种就被干掉了。贴贴钻石之类的被干掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:25",
      "text": "很重要的原因其实车也一样，就车在未来就是说空间互联网所现在在车上，然后大量的比如说元宇宙的这种应用会在车里面。比如说你车里面办公，然后你在车里面做很多很多的这种效率娱乐相关的这种事情都会在车上。那在这个时候就是我觉得车的这种平台就会变得非常重要。那在这个时候就说你出来有个跑车，然后去标一下这种诉求可能未来就会变成一个非常稀缺的这种诉求。所以从在那个时候，我个人觉得因为车的这本身产品和你的使用场景发生的这种变化，会让50万以上这种市场可能也会有几个豪华品牌，但是不会有很多车型，而且价位区间会被拉平。可能苹果也许可能是中国的这种新势力，我认为有有几家在这里面竞争，这个是我认为未来的豪车的格局。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:14",
      "text": "OK OK, 这个问题校长有没有什么想聊的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "我觉得其实50万的车，其实包括其实我我我觉得这里头还是一个文化。也就是说本身燃油车里头，包括其实50万的车最主要的其实两个概念，在特殊的加速或者特殊的这种动力响应特性里头，你再把空间或者把这个极速给它做上去。它其实50万以上的车有两个特性，要么跑的特别快，要么其实动力不弱，又空间又特别大。这个是50万的两种发展路径，否则你也配不上50万。这里头有些特别贵的，就是数量其实会急剧减少。因为到那个阶段的话，其实车本身就不是功能性的，它不是一个代步工具，它更多的还是一种文化的传承。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:05",
      "text": "大家对品牌的认同感，这个里头其实最简单就是你你看保时捷，它这个系列里头基本上按这个定位来看。你说买保时捷的人，他care说这个车怎么低，他他也不是这么低是吧？那你你看整体这个保时捷从这个燃油车到插电混动再到纯电动，它其实整个步调慢慢走。其实我们去认真去分析奔驰现在干想在做的事情，包括他们的去年的global strategy。就是要把自己扩展贵的那部分。他要把自己classic经典，还有很多的这种品牌的元素给做下来，把自己做小。我理解就是说未来你要做50万油车，更多的是还是以这种文化的层面去做。也不是说每个市场都去做，因为中国市场只是两千万市场，只是全球市场的8000万的4分之1。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:00",
      "text": "我们看到的在中国发生的事情，其实只是说有些地方中国人的偏好，或者中国的消费者特殊。我们一定不能让狂妄到说我们就代表全球就所有人。所以说我理解就是在整个传承的文化的过程中，其实50万以上的车，它其实中国你说真正50万以上的车，消费的这个数量其实也很有限。我每次去拉价格带的时候，那个车都不看，那个车本身没啥好分析的，就那么几台车对吧？所以说我就感觉就是在这个过程中，其实你看包括像兰博基尼一些这种超级跑车，你其实更多的是他玩的人就是一些球星。因为我也喜欢看球，你看什么C罗这些就他们这是他们的收藏品，所以说我就感觉就是到那个身份的地位。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:46",
      "text": "你电车发展到什么，你像特斯拉原来S跟X它其实还是一个豪华的概念。但是后面你发现3Y出来以后，特斯拉品牌往下降之后，他其实S你再怎么做的怎么样，他其实大家买那个车的兴趣不是那么大。所以我是感觉就是从整个调性品牌跟思考角度来讲，它并不是单纯的去思考。因为车这个东西还是一个身份，一个品味，而且年龄段是就是我们讲从18岁跨度到60岁，他有很多classic的这个部分，所以我是觉得这个市场会非常的缓慢的变化。因为其实说实话，你未来真正50万以上的车也很少。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:28",
      "text": "然后其实等于你所有新势力破坏的部分，其实都是说你像理想45万的车，你要打别人这个500万以内的车，都是属于说高端性价比。所你做的其实不是50万以上的车，而是说你用这个相当于说在30万50万这个价格带去把所有一些50万以上的一些特性给收集起来。动力性又好，空间又大，很多配置又好。但是对他本身来讲，它是一个差异化的区隔。你老派的人物，你很难想象一个50岁以上的老先生。去去买一台理想也不会买。因为理想最多的客户就集中在80后，就是80后他的群体你翻翻开来可能就七八十，是这样子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:09",
      "text": "OK要么我们今天的讨论大概就先到这边。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:14",
      "text": "好嘞好嘞好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "感谢三位。好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:18",
      "text": "好好的在拜拜。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:19",
      "text": "谢谢潘总，拜拜，拜。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了中国汽车市场中电动车与燃油车的竞争态势、供应链挑战及新能源汽车的发展趋势。讨论涉及汽车价格战、市场份额变动、供应链脆弱性、未来价格体系重建以及合资品牌的转型挑战。嘉宾们探讨了智能电动汽车的未来、消费者对新能源车的看法及头部企业的策略。此外，对话还对比了新能源汽车与智能手机市场，预测了未来智能电动汽车高级功能如何重塑市场。同时，讨论了豪华电动车市场应对高端变化及品牌文化在新能源领域的重要性，全面覆盖了新能源汽车行业现状与未来展望。",
    "qa_pairs": [
      {
        "question": "这一轮汽车大降价中，供应链公司会对这些降价车企持何种态度？他们是否觉得这些车企靠谱，还能继续合作吗？",
        "answer": "目前供应链公司确实面临很大的风险和挑战，他们在评估每家企业在本轮降价中的信用状况和生存能力。由于资金回笼存在不确定性，尤其是对于一些高风险客户，供应链公司会谨慎选择合作伙伴，并可能采取规避风险的方式，如减少与信用较低车企的合作，甚至涨价以保护自己。",
        "time": "00:03:13"
      },
      {
        "question": "这一轮燃油车价格下降后，会对传统燃油车供应链造成冲击吗？中国电动化供应链巨头是否会在这轮降价中获益？",
        "answer": "燃油车市场的持续萎缩必然会对传统燃油车供应链产生冲击，供应链的比例将会重构，智能化、自动化供应链的份额将大幅上升。同时，中国的电动化供应链已经非常强势，特别是在动力电池、电机、电控等核心部件领域，已有不少中国企业占据主导地位，市场表现强劲。",
        "time": "00:04:49"
      },
      {
        "question": "对于当前车企的大降价行为，车商应如何应对？",
        "answer": "车商在面对当前的大降价局面时，应该保持观望，并尽快进行转型。不应固守原有的产品和商业模式，而应尽早布局全国市场，转向新的产品和模式。此外，现在也是经销商和零售商成为新势力合作伙伴的好时机，因为降价意味着主机厂面临巨大问题，需要更多帮助来提升销量。",
        "time": "00:09:09"
      },
      {
        "question": "这一轮降价会持续到什么时候？对国产车、合资车和新能源车分别会带来怎样的影响，最终会达到什么样的结果？",
        "answer": "降价已经发生且已采取降价措施的企业短期内不会再继续降价。政府补贴的退出也是确定的。对于还未官宣降价但价格在10到20万区间的车型，消费者可能会选择等待进一步降价；而已经降价的用户则不会继续等待。总体来说，降价行动将促使市场重新洗牌，部分车企将面临生存挑战，而新能源车和智能化供应链有望受益并进一步发展。",
        "time": "00:10:32"
      },
      {
        "question": "在这一轮降价后，为什么会出现第二轮降价的情况？",
        "answer": "第二轮降价的动力主要来自特斯拉订单不足且毛利仍较高，叠加碳酸锂价格进一步下降，使得单车毛利可以再次降低，预计在年终时可能会发生第二轮降价。",
        "time": "00:11:22"
      },
      {
        "question": "整个电车产业规模扩大对产业链成本的影响是什么？",
        "answer": "随着电动化产业链和智能化产业链规模的扩大，成本将会降低，这将导致整个行业持续降价成为常态，头部企业将在合适的时间发动新一轮攻势。",
        "time": "00:11:48"
      },
      {
        "question": "第一轮邮电大战中，油车能抵挡多久？",
        "answer": "在当前价格区间（10到20万），由于定制成本原因，油车在A级轿车市场具有一定的竞争力，但当价格战深入到15万左右时，油车将难以抵挡电动车的冲击。",
        "time": "00:12:17"
      },
      {
        "question": "这场邮电大战会对油车产生哪些影响？",
        "answer": "邮电大战会导致油车价值链崩溃，二手车市场受损严重，并且会让消费者意识到油车与电车在产品价值层面存在较大差距，从而加速油车市场的退出。",
        "time": "00:14:06"
      },
      {
        "question": "在价格大战之后，自主品牌和合资品牌的市场地位如何变化？",
        "answer": "价格大战后，中国自主品牌可能会崛起，而合资品牌可能会落后。新势力将在20万到30万的价格区间与传统自主品牌展开激烈竞争。",
        "time": "00:16:14"
      },
      {
        "question": "合资品牌未来还能否重新抢夺电动车市场，他们应该如何转型？",
        "answer": "长期来看，部分区域如东北、西北等地油车仍为主力，但随着电动化趋势发展，合资品牌需要进行整合，减少车型并降低成本，类似雷诺和日产的做法，同时加快新能源转型以适应市场变化。",
        "time": "00:18:00"
      },
      {
        "question": "当油车价格跌破1000万到800万时，国家是否还会给新能源汽车优惠政策？",
        "answer": "当油车价格下降到这个区间时，国家可能不再提供新能源汽车方面的优惠政策，那时的竞争将更加激烈。但整体来看，即使在补贴减少或取消后，新能源汽车由于占据量的优势，赚钱的机会更多在于能否在智能化、品牌建设、快速整合AI技术等方面形成独特优势。",
        "time": "00:21:44"
      },
      {
        "question": "对于车企来说，在当前阶段除了降价外，还有哪些更重要的任务？",
        "answer": "当前阶段，车企需要重点打造自身的核心壁垒，包括座舱设计、自动辅助驾驶技术的研发等方面，并投入大量资金。虽然目前消费者对智能汽车尚未充分付费，但随着技术进步和市场发展，未来在智能化范式转换中将出现新的商业模式和盈利点。",
        "time": "00:22:25"
      },
      {
        "question": "对于合资品牌在全球汽车市场中的竞争力和未来走向，您怎么看？",
        "answer": "合资品牌在决策体系、产品力及人员成本等方面存在相对劣势，过去依靠市场份额的增长已经得到证明。未来若不能顺应时代潮流进行转型，将很难适应新的市场环境。预计未来市场要么全面转向国产的新势力，要么像特斯拉那样独立创新。整个行业需要进行全面结构调整以应对市场变化。",
        "time": "00:23:55"
      },
      {
        "question": "当新能源车占据主导地位时，中国汽车企业原有的定价体系会如何变化？",
        "answer": "新能源车占据主导地位后，原有的合资车作为价格锚定的作用将会消失。届时，车企需要重新选择用户群体和竞争对手，并根据所选价格区间制定差异化的定价策略。定价不仅仅是价格锚定，更重要的是明确目标用户、竞争对手以及自身的核心竞争力。",
        "time": "00:26:40"
      },
      {
        "question": "新能源车未来会如何定价，以及他们何时能实现盈利？",
        "answer": "新能源车定价问题复杂，涉及市场进入策略、竞争对手选择和产品差异化。盈利方面，预测新能源车何时能实现整体盈利较为困难，可能需要经历长期的市场竞争和行业整合，类似智能手机市场从众多品牌到最后形成寡头垄断的局面。在这个过程中，车企需要找准自身细分市场并成为该领域的领导者，从而实现盈利。",
        "time": "00:30:55"
      },
      {
        "question": "未来的智能电车是一个硬件产品还是软件产品？未来的智能电车市场会呈现出怎样的竞争格局？",
        "answer": "这是一个重要问题。如果将智能电车视为智能机器人，那么其核心将是AI，即软件。因此，在这样的背景下，智能电车更倾向于是一个软件产品。未来智能电车市场将非常集中，头部企业占据主导地位，类似于现在的手机市场。政府保护并不能保证所有企业都能成功，尤其是在高度竞争和需要广泛能力的行业中。",
        "time": "00:32:44"
      },
      {
        "question": "智能化是否会影响比亚迪等传统车企的市场表现？",
        "answer": "比亚迪的发展与智能化的关系不大，目前主要还是依赖于电车的经济性和油价上涨带来的电车普及。消费者现阶段更看重用车成本降低和电车的实用性，而非智能化功能。",
        "time": "00:36:32"
      },
      {
        "question": "在当前阶段，消费者在10到20万价位购车时最看重什么？",
        "answer": "大部分消费者非常看重的是用车成本的降低，如电费便宜、维修保养成本低等。此外，越来越多的人开始尝试购买新能源汽车并发现其好用之处，形成正向反馈链。",
        "time": "00:40:26"
      },
      {
        "question": "新能源汽车普及分为哪两个阶段？",
        "answer": "新能源汽车普及分为上下两个半场，第一半场主要是电车对油车的替代；第二半场则是智能订车系统的替代，这是一个阶梯性逐步的过程，但其中判断时机至关重要。",
        "time": "00:41:21"
      },
      {
        "question": "比亚迪是否会全面发力智能化，不只是做电动车，而是要实现智能电车的成功转型？",
        "answer": "是的，比亚迪一定会在智能化上全面发力，以完成从传统订车向智能订车的转型，并证明智能电车也能取得成功。",
        "time": "00:42:54"
      },
      {
        "question": "对于车企如何应对智能化挑战，是依赖产业链还是自研垂直领域？",
        "answer": "自研是必答题。比亚迪在面临行业普遍依赖外部供应商时，能够独立完成从设计到制造的全过程，就像华为当年做手机一样。",
        "time": "00:43:22"
      },
      {
        "question": "当前车企如广汽集团在电池成本方面压力大，是否意味着比亚迪的自研电池为其盈利核心？未来是否所有车企都需自研以应对竞争？车企在是否需要自研动力电池等问题上的决策依据是什么？",
        "answer": "比亚迪的成功在于其自研电池，但并非所有车企都必须自研。对于其他车企，判断是否需要自研的标准在于能否在用户体验、快速迭代和成本大幅降低等方面超越第三方供应商，并且与竞争对手对比时具备优势。决策依据包括但不限于用户体验、供应链控制、成本降低以及与第三方供应商的竞争对比。同时，企业的使命愿景也是重要因素，例如理想汽车选择不做动力电池是因为认为没有超越宁德时代的必要。",
        "time": "00:43:48"
      },
      {
        "question": "是否有一定要车企自己做的部分？",
        "answer": "电池是车企必须做的部分，因为没有电池的企业将来很难生存。像理想汽车虽然现阶段还未到纯电阶段，但长远来看，拥有电池能力是必要的。",
        "time": "00:46:48"
      },
      {
        "question": "在软件体系构建方面，车企应该如何布局？",
        "answer": "车企需要把握定义电子电气架构和软件系统开发模式，导入成熟的软件系统如安卓Auto，以及自动驾驶框架等。制造层面，则需围绕高精度可制造性方向发展，设计集成加软件将成为核心部分，其中电池是关键零部件之一。",
        "time": "00:47:35"
      },
      {
        "question": "对于不同排名的车企，在电池等核心部件上采取何种策略？",
        "answer": "不同排名的车企策略各异。行业老大老二可能全面发展，而排名靠后的车企可能与供应商合作，尤其销量不够、资金储备不足时，很难做到什么都做。电池领域对于排名靠后的车企来说，不一定是非做不可的选择。",
        "time": "00:49:10"
      },
      {
        "question": "智能化是否会像苹果手机出现后，导致高端汽车市场的萎缩？",
        "answer": "与手机不同，汽车尤其是高端汽车不仅仅是功能性产品，还承载着品牌溢价和身份象征的功能，因此短期内由于智能化而使高端车市场大幅萎缩的可能性不大。",
        "time": "00:50:50"
      },
      {
        "question": "在未来的市场中，50万以上的豪华车是否会受到电车产品力的冲击，导致价格区间被拉平？",
        "answer": "我认为50万以上的豪华品牌仍会保持其价值并存在，尤其是在智能化功能和个性化体验方面。当车辆成为智能驾驶系统和智能生态的一部分时，功能的好用性和实用性将变得至关重要，这可能使得50万以上的豪华市场在功能层面被拉平，但在品牌、个性化以及独特诉求上依然有其独特性。",
        "time": "00:53:37"
      },
      {
        "question": "对于50万以上的豪车市场，未来的发展趋势是什么样的？对于50万左右的豪车，其主要特点是什么？",
        "answer": "未来50万以上的豪车市场可能会有几个豪华品牌，但车型数量不会太多，价位区间可能会被拉平。可能会有像苹果或中国的新势力企业参与竞争。而这些豪车不再仅关注加速性能或空间大小，而是转变为提供高端文化体验的产品。50万左右的豪车主要特点在于特殊的加速性能、动力响应特性以及宽敞的空间和高速性能。这部分车型依然代表了一种文化的传承，消费者购买时更看重品牌的认同感和文化内涵。",
        "time": "00:54:25"
      },
      {
        "question": "电动车的发展是否会影响50万以上豪车的市场格局？",
        "answer": "虽然特斯拉等新势力品牌将产品价格下探，但真正50万以上的豪车市场变化缓慢，因为车对于这部分消费者而言不仅是交通工具，更是身份象征和品味展现。新势力品牌更多是在30万至50万价格带提供接近50万以上车型的特性，以实现高端性价比，而非直接冲击50万以上豪车市场。",
        "time": "00:57:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨汽车大降价对供应链的影响",
        "summary": "本次对话聚焦于汽车行业的大幅度降价现象，以及这对供应链、经销商和零售商产生的影响。讨论集中在燃油车为主的合资品牌未来是否能夺回电动车市场，以及新能源汽车占据主导地位后，合资车企如何重建价格体系。特别指出，供应链公司在这一轮价格战中面临巨大压力，不仅要考虑与整车厂的合作是否稳定，还需评估整车厂的信用，从而规避风险。在风险评估方面，供应链企业对不同整车厂进行了信用评分，决定是否继续合作。此外，供应链企业采取涨价策略保护自己，显示出对于高风险车企的不信任。整体上，供应链企业在当前的市场环境下表现得非常谨慎，力求规避与信用不佳车企的合作，确保自身的稳定发展。"
      },
      {
        "time": "00:04:25",
        "title": "新能源汽车供应链的变革与中国的强势地位",
        "summary": "随着传统燃油车市场的萎缩和价格下降，新能源汽车及其供应链成为焦点。德国等传统汽车大国可能会受到冲击，而中国在电动车和智能电动化供应链方面展现了显著优势，包括动力电池、正极材料、电解液等领域占据全球市场重要份额。尽管存在核心芯片等短板，但中国企业在激光雷达等技术领域迅速崛起，展现出未来在智能电动化领域的主导地位。"
      },
      {
        "time": "00:07:37",
        "title": "智能芯片发展与电动车市场策略讨论",
        "summary": "讨论集中在智能芯片的技术突破和电动车市场的竞争策略上。一方面，智能芯片在设计上已无问题，中国企业如华为海思展现出强大的债能力，面临的主要挑战是制程技术，目前正通过各种方式解决。另一方面，电动车品牌面临的价格战被视为短期策略，长远来看，电车将取代燃油车，各企业应及早转型，把握成为新兴品牌合作伙伴的机遇。"
      },
      {
        "time": "00:10:13",
        "title": "探讨汽车降价趋势及对不同阵营的影响",
        "summary": "当前汽车市场的降价行为，特别是电动车企为了夺取市场份额而实施的价格策略，预计将持续影响市场。这一轮降价不仅影响国产车、合资车和新能源车的市场表现，还可能促使政府补贴的退出。降价动力来源于强势电车企业的市场策略以及成本降低。短期内已降价的车型可能不会再降价，而未降价的车型让用户保持观望态度。随着电动化和智能化产业链的规模扩大，成本降低将成为常态，头部企业将更加受益。此外，油车与电车的竞争，尤其是在10到20万价格区间内，油车仍有一定竞争力，但随着电车价格的进一步降低，油车将面临更大压力。预计未来油车和电车将在价格上形成差异化布局。"
      },
      {
        "time": "00:14:06",
        "title": "油电车市场趋势与合资品牌挑战",
        "summary": "随着电动车市场的快速发展，传统油车的价值链面临巨大压力，包括二手车市场的崩溃以及消费者对油车的信任度下降。电动车在驾驶体验、油耗、NVH性能和维护成本等方面的优势日益凸显，促使更多消费者转向电动车。这可能导致油车更快退出市场，特别是对于那些新能源渗透率低的合资品牌来说，面临着严峻的挑战。价格战中，中国自主品牌有望崛起，而合资品牌可能落后，特别是那些未充分推出新能源产品的合资企业。合资品牌要想重新夺回市场，必须加快转型，可能需要考虑独资经营以提高竞争力。"
      },
      {
        "time": "00:18:29",
        "title": "中国汽车产业发展趋势分析",
        "summary": "对话内容主要探讨了中国燃油车和新能源汽车的发展趋势，指出在东北、西北等部分地区，由于基础设施限制，电动车推广面临困难，燃油车及二手车市场仍占主导。同时，讨论了汽车企业面临的挑战，包括成本控制、车型整合以及智能化转型的重要性。尽管新能源汽车是未来发展方向，但目前阶段，燃油车仍有其市场空间。此外，还提到未来汽车行业的竞争将更多地集中在智能化和品牌建设上，强调了研发投资的重要性。"
      },
      {
        "time": "00:23:05",
        "title": "新能源车趋势对合资品牌的影响",
        "summary": "讨论集中在新能源汽车的兴起对传统合资品牌构成的挑战上。随着电池技术的进步和消费者偏好的变化，合资品牌面临市场份额被侵蚀和决策转型的难题。历史表明，不适应趋势的企业将被淘汰。特别指出，合资品牌由于其固有结构和决策机制，很难做出根本性变革。此外，新能源汽车市场的竞争态势，使得原本通过合资获得收益的中国车企在新环境中难以盈利。"
      },
      {
        "time": "00:26:07",
        "title": "新能源汽车定价策略与市场竞争分析",
        "summary": "新能源汽车市场的定价策略被视为一种战略选择，不仅要考虑价格锚定等定价方式，还需要关注选择的价位区间所对应的用户群体和竞争对手。在选择价格区间时，实质上是在选择具有特定购买力的用户和将与之竞争的品牌。定价策略强调了产品差异化的重要性，以建立与竞争对手相比的核心竞争力。此外，讨论也触及了新能源汽车品牌如何通过提供差异化的产品和服务，在激烈的市场竞争中脱颖而出。同时，指出了在当前竞争激烈的环境下，新能源汽车品牌要想实现盈利十分困难，预期未来只有少数品牌能存活下来并实现盈利。"
      },
      {
        "time": "00:30:31",
        "title": "智能手机市场与中国智能电动车市场的发展趋势比较",
        "summary": "智能手机市场的演变显示，从众多品牌竞争到最后只剩下少数几个头部品牌主导市场，这一过程揭示了市场竞争的激烈以及品牌集中度的提高。类似地，中国智能电动车市场也可能面临相似的发展轨迹，即最终只有少数几家头部企业能够存活并主导市场。对话中还提到，产品的标准化、数字化程度以及规模效应等因素是决定市场集中度的关键。特别地，随着智能电车技术的发展，其被视为一个软硬件结合的产品，其中AI技术成为了核心竞争力，预示着未来该市场将极度集中于头部企业手中。此外，讨论还触及了政府保护政策对市场格局的影响，以及如何在竞争激烈的市场中生存下来的关键能力与组织结构。"
      },
      {
        "time": "00:35:33",
        "title": "探讨电车市场中的智能化竞争与经济性",
        "summary": "对话集中在电车市场的智能化和经济性竞争上，特别提到了比亚迪和特斯拉在智能驾驶领域的表现。讨论者认为，虽然智能化是未来汽车竞争的关键，但目前电车普及的主要原因是用电的经济性及油价上涨。此外，还强调了对于不同价位的消费者来说，使用成本的重要性，暗示着即便不立即投入智能技术，也能在市场中获得成功。"
      },
      {
        "time": "00:38:30",
        "title": "智能汽车的现状与未来发展挑战",
        "summary": "讨论集中在智能汽车的持有成本、智能化程度以及消费者对智能汽车的接受度上。一方面，智能汽车在许多消费者看来，其智能化特性并未显著提升使用体验，与传统汽车相比，消费者的感受并不明显。另一方面，消费者更看重的是使用成本的降低，包括电费的便宜和保养成本的减少，这成为推动智能汽车市场发展的主要因素。同时，社会的宣传和市场推广也起到了增强消费者兴趣和接受度的作用。然而，目前智能汽车市场仍处于发展初期，与真正实现智能化还有一定的距离，未来需要在提升智能化水平和丰富内容生态等方面做出突破。"
      },
      {
        "time": "00:41:21",
        "title": "新能源汽车发展及智能化转型分析",
        "summary": "新能源汽车的发展被分为两个阶段，首先是从2008年到2022年，电车对油车的替代是主流。接下来是智能化电车的普及，这是一个逐步推进的过程。特别提到了一个品牌，指出其在自动驾驶领域已经拥有国内最大的团队，并计划进一步扩大。该品牌不仅仅关注于算法，而是全产业链的发展。同时，强调了自主研究的重要性，以比亚迪为例，将其与华为进行比较，强调在全产业链缺位的情况下，企业如何通过自研实现突破。"
      },
      {
        "time": "00:43:47",
        "title": "探讨车企自研动力电池的必要性与模式",
        "summary": "近期，广汽集团董事长提出车企在动力电池方面很大程度上为供应商打工，动力电池成本占汽车成本的60%以上。比亚迪通过自研电池取得成功，表明自研电池可能成为车企盈利的核心。未来，广汽等车企也可能走向自研。讨论强调，自研与否应考虑用户体验、成本降低能力，并与第三方供应商进行比较。同时，企业使命和愿景也是决定是否自研的重要因素。特斯拉因其加速地球向可持续能源转型的使命而选择了自研。"
      },
      {
        "time": "00:46:40",
        "title": "电池技术与汽车行业发展",
        "summary": "讨论强调了电池技术在汽车行业未来发展中的重要性，指出没有电池技术的企业可能无法在未来市场中生存。特别提到，随着电动汽车的普及，电池成为核心竞争领域。此外，讨论还涵盖了软件系统、电子架构的定义、自动驾驶等技术的发展，以及这些技术对于汽车企业战略定位的影响。最后，分析了不同企业在市场上的位置如何影响他们的技术选择和合作策略，以及高端汽车市场可能因技术进步而面临的变化。"
      },
      {
        "time": "00:51:44",
        "title": "豪车作为身份象征的社会价值",
        "summary": "讨论集中在豪车不仅是交通工具，更作为社会地位和身份的象征。这种观念认为，50万以上的豪车，其价值更多体现在品牌溢价和身份象征上，而不仅仅是产品质量。无论国内外，这一观念短期内难以改变。尽管电动车和软件体验正在改变市场，但对于50万以上的豪车而言，豪华品牌的价值仍将持续存在。"
      },
      {
        "time": "00:53:34",
        "title": "未来豪车市场趋势与文化价值探讨",
        "summary": "对话中，讨论集中在50万以上豪车市场的未来趋势，以及车辆如何从简单的交通工具转变为智能生态系统。参与者认为，随着车辆功能的丰富，特别是智能驾驶和生态系统的加入，车辆的使用场景和消费者需求将发生变化，导致市场和品牌格局的调整。此外，还探讨了豪车的文化价值和品牌认同感，强调了即便在电动化和智能化的背景下，车辆仍然承载着身份和品味的象征。最后，讨论指出，面对未来，50万以上豪车市场可能会变得更为集中，而新势力和传统豪华品牌将在这一领域展开竞争。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "合资品牌降价"
                },
                {
                  "children": [],
                  "content": "新能源车市场冲击"
                }
              ],
              "content": "汽车大降价现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "供应商评估车企信用"
                },
                {
                  "children": [],
                  "content": "供应紧张与风险规避"
                }
              ],
              "content": "供应链影响"
            }
          ],
          "content": "汽车市场现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "比亚迪的市场策略"
                },
                {
                  "children": [],
                  "content": "特斯拉的价格策略"
                }
              ],
              "content": "新势力与传统车企竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "价格战影响"
                },
                {
                  "children": [],
                  "content": "高端市场与大众市场策略差异"
                }
              ],
              "content": "价格与市场定位"
            }
          ],
          "content": "新能源车市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自研与合作"
                },
                {
                  "children": [],
                  "content": "成本与效率"
                }
              ],
              "content": "电池技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自动驾驶"
                },
                {
                  "children": [],
                  "content": "座舱智能化"
                }
              ],
              "content": "智能化发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "软件在汽车中的重要性"
                },
                {
                  "children": [],
                  "content": "智能化产品力"
                }
              ],
              "content": "软件定义汽车"
            }
          ],
          "content": "技术与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高端品牌与大众品牌"
                },
                {
                  "children": [],
                  "content": "品牌文化与身份象征"
                }
              ],
              "content": "品牌定位与市场区隔"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直销与传统经销商"
                },
                {
                  "children": [],
                  "content": "用户体验与服务创新"
                }
              ],
              "content": "销售与服务模式"
            }
          ],
          "content": "市场与品牌策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政策与市场需求驱动"
                },
                {
                  "children": [],
                  "content": "电动汽车与燃油车市场变化"
                }
              ],
              "content": "新能源车的市场增长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "整合上下游产业链"
                },
                {
                  "children": [],
                  "content": "自主研发与开放合作"
                }
              ],
              "content": "技术与产业链整合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌集中度"
                },
                {
                  "children": [],
                  "content": "市场细分与定位"
                }
              ],
              "content": "市场竞争格局"
            }
          ],
          "content": "未来趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "注重智能化与电动化"
                },
                {
                  "children": [],
                  "content": "关注供应链稳定与创新"
                }
              ],
              "content": "投资与发展方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强品牌与技术创新"
                },
                {
                  "children": [],
                  "content": "适应市场变化，灵活调整战略"
                }
              ],
              "content": "企业策略调整"
            }
          ],
          "content": "行业观点与建议"
        }
      ],
      "content": "汽车行业讨论脑图摘要"
    }
  }
}