{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "64172bb073768bea35dd85e2",
  "title": "107.商家和达人眼中的抖音本地生活，以及跟美团点评的对比",
  "task_id": "wg57n3a5w7gyqkr3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，我是叛乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。本期我们的直播主题是做一次田野调查。跟餐饮店主和酒旅达人一起来聊一聊抖音本地生活，聊一聊他们的体感，以及他们怎么来对比抖音和美团点评的产品跟服务。同时还有一位分析师也会加入我们的讨论，加入一些行业观察的视角。当然我也会从我的一些产品视角来分析这两个产品或者两代产品。OK我们还是先从自我介绍开始。老董。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "好的，我之前是某央企类的券商分析师，后来跳槽去了上市公司。然后当时手头有一些闲钱，就想着做个副业。本来想的是开一个火锅店，然后找一个店长来帮我管理，每天我就躺着就能赚钱。开始想的是一个easy模式，结果没想到遇到疫情了，直接变成了这个地狱模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "OK臭臭，hello大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "我是臭臭。我这边是有三层的这个角色。第一个我在微博做商业产品，然后负责的是粉丝头条这个方向。另一块是我也在做电商行业和本地生活行业的这个自媒体。所以说基于这样的一个身份背景下，其实从去年的11月份，我开始整个的整体进入整个抖音本地生活里边。我通过一个达人的角色接近过来，目前是抖音的生活达人，酒旅板块的一个积极的一个达人。这样是我的目前的一个角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "OK消沉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "Hello，就是我这边先做一个简单自我介绍。其实我跟大家的履历稍微有点不一样，我从业之后就一直在卖方，就是作为一个金融狗的一个形象。然后现在我在中泰证券看互联网传媒，就是叫韩小晨OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:56",
      "text": "超超我先从您开始，就是你为什么要做在抖音的本地生活里面做一个达人，你之前不是做，就是你你有自己的本业，然后你还在做电商的自媒体。为什么会转到这一块来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "首先是其实从整个的去年的11月份，也就是去年下半年的时候，我们其实对抖音生活其实也有一些基本的一些了解。可以看到就是说身边有很多的这些案例过给过来。就是说在抖音整个生活本本地生活里边儿流量它其实有一定的洼地。越来越多的达人能够在本地生活拿到一些结果，这个结果可能是整个流量上的或者是整个GMV上的一些结果。我其实就会在思考，我如果在抖音的本地生活里边，单纯是通过一个媒体的角色来观察的话，我觉得可能不够深入。所以我对于我这样的普通人来说，我能做什么？所以达人可能是我最合适的一个方向，可能对我来说可能是成本最低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:48",
      "text": "我是在去年的11月份开始切入到抖音本地生活达人这个板块里边。然后在12月13号的时候，有一条内容突然就火了，然后拿到了800万的一个播放，单条是大概就卖了九十多万。对，大概是这样的一个成绩。在那个时候其实我就感觉对于整个本地生活可能有了一些新的认知。可能是以前觉得整个的抖音本地生活里边，有没有用户这种购买的这种心智，包括在抖音本地生活里边，基于POI位置下的这种售卖方式，到底受不受大众的认可。这个疑虑是在这个过程中给我打消掉的。所以说其实到目前为止我还在做对OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:26",
      "text": "但酒旅它其实是你你是高空的，然后他去找其中的一个门店去承接就行了。但我老懂了，其实你是一家和一家门店，其实尽管你其中一个是是加盟商。对，就是你一个从单店这个角度来说，我们不谈那个大SKA连锁，他们有很强的需求。从单店这个视角来看你做抖音本地生活，你核心的需求是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "其实是这样，比如说如果他100家店的一个大连锁，他每个店都有它的一个POI，大概可以把它理解成一个本店的位置。然后如果说100家店同时连锁直播，那它代表的就是每家店周边的三五公里都会共同辐射去成为一个它的总的流量池。但是我们单店直播的情况下，那就只有在我周边三五公里这个区间内的在看抖音的这些客人会被激活。同时我们其实也可以有更多的叫本地推，就是可以自己设置一个相关推广的一个直径范围，去精准的达到我们的用户。所以其实100家店连锁的去直播和我们单店直播其实本质上区别不太大。对应到单店的效率其实是一样的。对我来说就是一个是起到一个拉新的作用，另外说白了因为线上流量它就是一个纯粹的增量，所以说我是愿意为他们去付出我额外的时间成本，包括一些金钱方面的费用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "不一样吗？就是单店和K在信息流跟直播间里面做推广，它其实是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "臭臭在你这边，就比如说你们达人测，他就是你你你去为某个店做，你说单店和for k它有什么不同？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "那对于我达人来说，这种KA肯定更多是能卖到更多的东西，包括可能是整个的和一个是能卖出更多的东西，在一个流量也会足够的好。但其实这里面可能就会扯到一个全国品和本地品的这样的一个概念。那对于我们达人来说，这些全国品，比如说肯德基、麦当劳，固然他在全国的这个门店足够多，我也能特别的好处。但这部分其实对于达人来说并不赚钱，因为他的佣金实在太低了。但是我们同时也会去接一些本地品的这样的一些探店，这种其实是能够给我们带来利润的。但是它的一个问题就是本地的这种单个商家的门店，他的所付出的流量可能没有全国连锁那么广。所以导致可能我们的收益可能不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:58",
      "text": "我不知道就譬如说今天的商家他是怎么跟达人合作，然后达人又是怎么去寻找商家来进行合作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "罗总是这样有两个方向，第一个就是因为我们每个商家都有抖音来客，这是抖音专门针对我们做的一个线下客户端。然后我们在抖音来客上面是可以自己发布我们的这个招揽达人的一个计划的。然后就会我们发布了之后，就是设置好佣金，设置好产品，达人就会过来报名。他们在他们的广场上就能看得到。然后报名我们在做一个反向的选择，有哪些达人我们判断可能比较合适，包括他等级合适，包括他过往的一些数据比较合适，我们来选。然后这个成交之后，这个达人就会联系我们，然后到店拍摄，然后把视频发到网上，最终去做这个流量的推广，这是一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "但是可能绝大多数商家其实目前是不具备这个综合的能力的，所以更多的还是要依托于服务商的力量。那么就是给服务当一定的，比如说前期固定的一个算是费用然后再加上一定的CPS，就是收入的抽成，一般是10%左右这个体量。然后由这个代理商服务商来帮我们找达人，对接达人，做一个整体的设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "那达人这边达人这边是怎么去跟这些商家进行合作的呢？如果你是真的for本地的话，就是本地的店面有那么多，值得被种草，值得被推荐的吗？或者我反过来说，一个地区真的是不是到最后就跟那个旅游景点，网红打卡地一样，就是到最后各种达人都要反复打卡一家店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "其实目前从我们的角度来看的话，目前商家确实就像刚才董老师说的一样。就是很多的商家都认为抖音本地生活这块线上的生意是一块增量。所有的商家的诉求是非常的强的。所以反馈到我们达人身上来来说，就是有越多的一些商家想要找我们去合作，这是目前的一个现状。我们跟商家的合作模式更多的可能不是通过董老师刚才说的那种。因为我们其实之前也试过通过平台上的达人选品广场里面去接单，但这种效率太低了。所以说更多的是现在平台的小二直接会把我们给我们去去拉类似的一个微信群，这样的直接人工对的这种方式，直接来进行这种合作，这种会普遍一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:18",
      "text": "我其实好奇一个问题，就比如说为什么？就是因为抖音它一出来的时候就告诉大家是一堆有有低价。其实就跟拼多多起来一样，是因为有很多低价的服务或者说商品，然后我吸引大家去的。我好奇一个问题，就为什么商家他要在抖音上挂价格更低的单呢？老总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "这个是这样，就是大概在一两年之前，当时有一个叫连连平台，包括有一些什么千千惠等等这些服务商是他们可能率先提出来的。这个思路就是说白了对于店家来说，他纯粹的是做一个宣传，是以宣传为主，而不是盈利为主。所以说就是在这个基础之上，以低价套餐，就是说一下就能把你的店打爆。可能以前是空空荡荡，然后现在一下人满为患，大排长龙，然后做了很多的这样的一个案例店，所以当时就是这个低价的模式才逐渐兴起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "但是尤其是最近三年疫情，其实把很多人都打都打回原形了。就是当他有低价套餐的时候，OK客人是络绎不绝的。但是一旦套餐没了，那么就会发现可能之前那些非常多的顾客一下全没了。那么我们就反反向的去剖析这个原因，可能更多的还是说之前的那些客人，他们都是奔着薅羊毛来的，而不是。你正常常规的一个老客常客，同时也是因为这个低价，可能本来你以前接受你客单价150块钱的这个老客，那现在一看，你现在变成客单价50了，你都能活得下来。那将来等你恢复原价了，他们可能也不会再来了。所以这样做的效果非常差，所以在现在这个环境来看，基本上不存在这种特别低价的套餐了。也可以说这个模式已经被证伪了。我是这个观点OK肖晨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "你也来聊一聊这个问题，就是为什么商家他在抖音挂的团单比在美团挂的更便宜，以及低价套餐这个事情对于商家可能有什么样的影响？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "其实我觉得这个主要是有三个原因。最开始的时候，其实因为是早期抖音的平台，它使用那种免费的抽佣策略或者是低抽佣策略，其实是有一定的降价空间的。然后第二个就是我觉得其实平台两边的供给策略是不一样的。美团其实对商品上面的单有很强的一个审核的约束，它其实是不允许大规模的低价折扣。因为他会担心整个生态被商家的恶性的低价给破坏掉，所以他为了保障整个生态的相对健康，就是有了一定的限制。但是抖音的政策其实是相对来说会更加灵活，它其实是允许商家以比较低的价格来进行上单，就是约等于成本价。而且商家其实在早期可以通过我们的低价进行一个快速的获客，长期也会考虑经营成本的问题。所以它我觉得价格会跟美团进行一个趋同。然后还有第三点，其实我觉得从商家来说，它有一个摆脱单一平台的诉求，希望能够有把一些订单渠道的平衡的把控。所以他愿意一定程度上的有那种价格的一个倾斜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:36",
      "text": "对OK我理解你是这样说下来，就是说是抖音它在一个跑马圈地的破局阶段。然后美团是想让大家去做长效经营的这样的一个范畴。我说对于做生意这件事情来说，我的问题是为什么你像美团它有配送，然后它也有商家生态，它其实也有搜索心智，并且还有评整个的评价体系。然后其实这一块它有其实有比较深的积累。为什么也不能妨碍，就比如说像是抖音本地生活这一块的兴起？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "其实我觉得整个逻辑还是不太一样的。其实对于美团来说，它更多的是一个我到店了，或者是我有什么我已经到了这个地方，我有什么想吃的，我会看一个评价。但是对于抖音来说，我觉得其实更多的属于一个种草的一个输入。本身对于大家来说习惯还是可以培养的。在一个6亿的DAU，然后人均消费时长大于60分钟的APP中，其实有一个很强的流量灌输。哪怕其实我们只有1%的流量推荐分配，我觉得对于用户的认知其实也是有一定的影响或者是养成的。再加上我觉得其实对于美团来说，确实大众点评这两年无论从用户量还是方面来说，稍微可能有一点做的没有那么的就跑马圈地没有那么强，所以取得了一定的差距。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:09",
      "text": "OK的确是美团跟点评合并之后，感觉点评更多是为做外卖服务去了，并没有点评成为一个独立的内容平台。然后我们其实看今天如果在电商那块也发生了同样的事情，就是类似于淘宝的在电商碰到抖音的内容电商也出现了不同的尴尬。就是源源不断的内容，它就是创造更多的那可能性，更多的就是所谓的种草。在你需求模糊的时候就触达到你。就像评论区说的，抖音团购，他把那个决策前置了，在他可能不需要吃饭的时候你就被推荐到了，然后买了这份团购。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "我我我在想这里面有没有不同的商家跟生态的问题。就是有某一个类别它可能更适合某一个类别，它可能能就是可能相当长一段时间大家都会持犹豫的观点。你就比如说在电商里面，我们就会看到那些需求特别明确的，他可能就是对于所谓的兴趣电商，他拥抱的意愿就会更迟一些。臭臭你先说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "从我现在的观察里边也确实没有看到哪些商家确实是对这种抖音本地生活可能有比较排斥的这种原因。可能有一些只是单纯的做私域的这些商家可能有这样的一些诉求之外，我倒确实也没看到别的商家有这种。因为现在抖音的几大行业主要是第一是餐饮，第二是道宗，第三是酒旅。这这三大这三大行业是目前抖音力推的。目前其实很多的一些包括医美，或者说其他的一些可能是比较的盈利。但是进不了抖音本地生活的这些仍然是有很强的这种诉求。这是我现在接触到的一个普遍的一个情况的的的的确确没有遇到。就是刚才您说的就是说哪些可能觉得不太拥抱这种会比较少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:52",
      "text": "对对，就我个人对个人的说，其实想不拥抱还是挺难的。因为其实火锅已经算是一个比较极端的正餐的这么一个状态了。因为他完全没有办法外卖或者之类的都会非常的奇怪，只有当时才能有那个场景，我们都在积极的去做这个推广。而且实际的情况也是，抖音基本上就是纯粹的增量，对吧？就像刚刚有一个评论区说到的，就是前置的决策，那对我们来说，可能这个客人他如果没有被我们前置角色成功，他可能就被别人决策成功了，对吧？所以我们也需要去抢夺这块流量，那也确实是一个实打实的流量生意，就是流量乘以转化率。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "广州吃喝玩乐，我就是抖音团购套餐的评价体系是什么时候上线的？就因为我们之前会碰到一个场景，就比如说我看到抖音它推了一个一个优惠，我自然可能我会先想过去。我打开那个点评，打开美团，我对比搜一搜，看他是不是真的优惠。然后这不就因为那边有评价系统。对，然后就是一个是评价系统体系，另外一个就是这个比价。但是今天来说就是好像比价这个行为它变得没有那么大家没有那么高的在意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "然后另外一个就是抖音自己也建了评价体系，是不是？譬如说小沈在你来看的话，不同的平台它那个积累或者说它那个护城河是什么？因为就是在原本的理解里面，评价体系是美团非常重要的一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "其实我觉得确实这样的，这个其实可以回到我们之前讲的这么一个社区的生态，就是社区其实确实需要你一定的平衡才能维护好他的身材。但是他这样做也会有一个问题，就是他是一个非常慢热的生意。然后一方面你要对它进行一定的，我无论是形成很好的社区调性，还是很多时候给大家的一定的资源倾斜。但是另外一方面也代表这个东西很难长大。就是对于我一个使用者来说，我就很多时候他是把我们所有的需求都往里面怼，他是给我一个填鸭式的灌输，但是很难给我一个有点像是这种推送的，我是对我的进行了一个判断的一个理解。然后我觉得这个确实在一个算法，就是人找事还是物找人的方面可能是会有一点差别。就是在这个哪怕是它虽然有很深的护城河，但是这个护城河的远远是比不上流量的这么一个差距在这儿的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:34",
      "text": "是这样的，就是大众点评已经二十多年了，比很多00后的年纪还要大。对，但也有一个问题，你看就是我们这一代人，80后这代人，比如说90后出这一批就是同学大家使用点评的时候，是把它当成了一个本地生活服务的搜索引擎在用的。我理解是这样，就是可能是周边3到5公里，在我需求的时候我非常明确，然后去搜索，然后大概率我是可以得到一个我想要的满意的一个结果的。但抖音就是因为他上来就是给你推荐，是这种唤醒你的需求，就是所谓兴趣。种草是在走这个概念的。所以说他的那个其实是如果我们看的话，他那个团购频道其实藏的也很深。他并没有这种用户主动进入的这个习惯，他也没有主动进入某一个商家的店，然后去挑选的这种习惯。其实是就是抖音今天他这个搜索机制不够强，咱们不能说没人没有，每个人都可以以他今天六个亿日活的体量，肯定是有很大体量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "但是我的点就是说如果你没有一个用户的固定的入口的话，那么意味着就是你跟他的接触。就不管是你看在推荐里面，然后在直播间里面，然后就是在搜索里面。就是今天其实用户主动这个行为，其实大概率发生在搜索里面，对吧？如果抖音它没有这种用户主动访问和搜索的这个习惯，怎么解这个题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "助手对，刚才其实刚才聊到就是说抖音的这个团购频道很深，确确实实对于整个达人来说的话，它的入口也比较深。目前抖音的本地生活对于所有的这些普户消费用户来说的话，主要有两个。第一个就是我短视频的一些推荐的PUI的一个位置。这是一个核心的一个入口，这是用户被动接受的这也是所有的达人能够去获得订单量的这个核心的一个入口。还有一类就是刚才说的主动的这个搜索，主动的搜索之后可以看到这个店，然后进行消费。其实抖音只是在满足这一类的一些兴趣推荐场景下，或者是用户想要什么诉求来抖音搜索的这种。这些诉求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:39",
      "text": "为什么会没有一个抖音式的大众点评？这个问题就跟现在在做电商一样，我为什么要做货架电商？为什么我刚刚开始做电商的时候没有做货架电商？是一个道理。对其实这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:51",
      "text": "你认为是一个阶段问题，它不是一个不可变的一个用户心智问题。肖晨你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "其实我也觉得本身大家的习惯是可以培养的，就是这种我主动消费的一个心智，然后在一个6亿的一个DAU，包括像人均消费时长就是大于60分钟的APP中，哪怕只有1%。这个整个的一个流量的分配，其实我觉得对于用户的认知的养成也是有巨大影响的。而且这个流量也可以是免费的，只要是平台愿意去承担像内容生态或者是用户体验的这么一个风险。就是稍微让因为现在整个来看，它的爱德拉已经很多了。所以只要是愿意去承担这种，让大家体验差一点，多赚点钱，其实也是一个方向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:41",
      "text": "然后美团我觉得基本上还是主动的心智的一个转化订单，它的信息流的转化相对来说是比较低的。然后小红书的信息流其实在整个体感上可能相对来说，刚评论区也提到到过，就整个小红书的其实信息流在体感上可能会更好一些，但是它没法绑定比较丰富的POI。所以我觉得经过一两年的投喂，用户在抖音上面的主动搜索，其实貌似已经比视频的推荐比较高。还是有一个习惯的养成的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:19",
      "text": "老总你咋看呢？我记得跟你聊的时候，你说其实不播就没有流量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "是的，不播就没有流量。但播了他他对我的这个营业额的提升是十分明显的。举一个简单的例子，就是我这上了一个168块钱的双人的一个超值套餐，相当于是可能4折5折。通过大众点评就是我没有做任何的推广，我卖的这个券就是在上面挂了十天。然后当我去看它的销量的时候，发现十天卖了五百多张。但是这十天之内我也同时把这168块钱的套餐挂到了抖音上面，可能卖了十张左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "他也只有这样的一个体量，但是有一天我用我的蓝V账号去做了直播，当然我直播一方面是播这个低价套餐，另外我也单独设计了一个自助，就是类似于放题模式的一个人均200块钱的一个畅吃。然后一晚上3个小时单店我就卖出去三万多块钱。那这三万多当这个数摆在我眼前的时候，可能认就是所有的商家都会觉得我这个东西太牛了，对吧？所以这个东西就是我为啥在可能过去的大半年里边，就主动的去拥抱抖音，做抖音的，包括找服务商，我愿意花钱的这么一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "OK就是还是算得过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "能算得过来。对，他的这个投入产出比其实是可以的，可能花一两万块钱卖个10万块钱应该是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "这么高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "反正我这边可以。而且就是因为他们在直播的时候，我看刚刚在那个评论里边也问到本地推的这个情况。我个人是会用本地推的，本地推可能一晚上投500块钱。然后抖音它是有这个数据监测功能的。你像刚刚我说的那个一晚上卖三万多块钱，我就投了500块钱本地推。然后其中可能有有18000的销售额都是靠本地推带来的那你可以就可以算一下它的RI水平了，其实还是挺高的，相当于有一个三四十倍的一个空间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "但是到店这个事情，它其实跟电商还有一个差别，就是他要有线下核销。不是我交完钱然后就OK了。对，就我不知道。就比如说是这种他在一个冲动型下单，当然也不能说冲动。就是说在一个线上下单，然后再到线下去核销的这样的一个就是这样来比的话，这两边有不一样核销。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "数据之前我们经常听服务商，包括一些所谓的圈里人说，这个转化率有百分之五十六十。但我自己直观的体验，包括我和我们服务商的对于一些店铺的真实的数据，可能在近期，就是在今年前三个月，可能也就百分之二三十。这个可能和生病有关系，也可能和过年有关系，所以这个数据其实是不太达到预期的。但反观这个大众点评，可能基本上它的核销率百分之八九十肯定是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "我也看了一个数据，刚刚评论都在说这个就是抖音入局之后到底是什么？存量市场还是增量市场。我想说的就是抖音它肯定是业绩一直在增长，它肯定是自己有增量。大众点评我们在后台有数据是可以看得到的。比如说北京前10%，它的这个套餐的核销金额可能好像差不多就是十四五万，10%每个月，这个数据去年是这样，今年依然是这样，也就是说大众点评的生意其实也没有受到影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "那那今天作为你商家来说，就是你在美团跟抖音就是这种不同平台的预算。你那那你今天怎么会去决定花这个钱怎么花呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "预算是这样，就是对于抖音来说，它有一个因为有服务商，所以有这个运营的费用。比如说一个季度多少钱，1万2万或者是5万、十万，这个根据你体量不同也肯定也不一样。除了这个固定的服务费以外，其他的都是CPS纯抽的那他就是核销一分钱，那就给他提10%，这个也是纯增量，我也能接受，目前是这么的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "而大众点评这一端，就是之前可能在2021年，当时我是密集的做过很多的测试，我也想就抓出一个比较好的一个投放的一个模型出来。然后当时那个数据分析其实做的挺多的，然后最终得到的结论是啥？最终得到的结论就是我用最低价出价，对我来说是最合适的。可能每天的这个广告费投入推广费就只有可能20 20块钱，一个店只需要20块钱，然后每个CBC是五毛钱。大概当采用这个策略的时候，我认为是最合适的对，OK总监是这位同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "他说如果是看这样的核销率的话，比如说抖音这样的核销率，如果后续不能提高的话，是不是只能当广告费？小陈从你这个视角来看，抖音为什么要做本地生活？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "因为就是广告，你看每年的增速，基本上都是10%几的这么一个增长。然后其实这个大盘子里面有很多的竞争者。然后他无论是之前想要做电商，还是现在想要做本地生活，其实都是使更多的品牌商愿意在他上面打广告的一个逻辑。要不然我跟他们本身没有一个比较强的一个绑定。然后第二个就是本地生活，其实我觉得也确实是一个比较大的一个蓝海的市场，还有很多可以一个去拓宽的空间。就是看到去年的整个抖音的这么一个数据，特别是在夏天，比方说像是玩水体验类的，这个形态其实我觉得是天然会更适合这种视频播放的一个种草形态的。这块数据涨得是非常好的，我觉得它其实是很好的能够借一个是把自己的优势发挥出来，一个就是能够让商家进一步的去认可这个平台，因为在这平台上面有更多的广告投放。还有个就是他在真可能会面临瓶颈的时候，大家都要寻找无边际的扩张，或者是在已经有边际的扩张情况下，找一下自己的第二增长曲线。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:39",
      "text": "对我补一句，也看看刚才有说大众点评对消费者产生的影响，商家直接观察不到。我觉得这句话说的特别对我之前也一直观察不到，但直到我上了这个168块钱的双人餐，十天给我卖的莫名其妙，我没有做任何的推广，然后卖了几百张券。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "其实点评自己产品的问题，就不能够把这个价值更明显的让整个生态的人都看到。就包括我就好奇，就譬如说臭臭你们在就譬如说在抖音这个体系里面变成达人之后，就是会有就比如说美团点评体系的人，就是跟你们联系吗？或者说点评这个体系里面可以接得住达人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "目前没有人联系，确实没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "那现在就是达人在本地生活领域是一个什么样的状况，就一般都是一个什么样的玩法。就比如说现在是生多粥少还是肉少生多这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "现在的一个情况就是说本质上我我我我的一个我的一个理解是整个的达人要比整个的商家要多得多。因为本身达人的门槛是相对比较低的这也造成了很多的是很多的一些达人都想要找一些优质的一些复盘。很多的达人就受限于他自己的一些资源，包括他自己一些等级能力，内容能力。所以可能接触到的这些商家的资源不太一样。如果现在说到达人的一个情况，那我就说说我自己的一个情况。首先刚才在评论区也提到了，大家说商家和达人在用本地推的一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:15",
      "text": "刚才董老师说到他们商家其实对于用于本地推这样的一些广告投放产品是比较多的。但是对于我们达人来说，我们用的会比较的少。原因主要是因为整个抖音本地生活里边，它的核销率其实是没有像美。还那么高的，大概我这边酒旅的一个核销大概在20%左右。但他的退货可能也比较高，退货可能在50%左右。这个下来对于我们达人这边收到的这个佣金就非常的低了。你再让我去投几百块钱的单个视频，投几百块钱的这样的本地推，我其实是不划算的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:48",
      "text": "当然我做直播其实也是一样的一个逻辑。我单个直播产生的这个GMV以及退掉退款，加上最终的一个核销，它其实是很难去去可能是我卖爆了一两个品，可能会也会达到这样的一个RY打平的一个情况，甚至我可能盈利，但是大部分其实是打不太平的。所以说在这种情况下，我们其实在用本地推这样的推广工具的这种情况会非常的少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:13",
      "text": "所以我们目前上目前达人我们更多的是做的一个事情，就是说我们既要去提就我们既要去发一些全国的本地品，来保证我们这个达人在本地生活里边的这个等级，就是L一到L7的这个等级。来确保更让更多的服务商或者更多的商家看到。同时我们还要发足够多的一个本地高佣的一个品，来提升我们的整个的收入。对，大概是一个这样的一个玩法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:40",
      "text": "咱们七级达人去投的话都划不来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "七级的话对，现在我基本上都是不怎么投。因为我我卖的酒旅，酒旅可能卖的特别好。比如说我一场环球影城，因为我直播做的少，就更多的短视频，一条短视频可能是卖个3到5万，但整个的核销下来很很不理想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:02",
      "text": "对，那之后我也不给你们投了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "对，因为对这个其实不怕不怕您笑话就是我最近其实在跟做一些环球影城相关的一些这种推广，包括跟首领也在做一些合作，我发现他们给我投了大量的一些广告。但其实实际算下来这个账是亏的。我也不知道这个钱亏在哪了，反正是亏的对，就导致这本地生活现在这个场景，现在这个事儿做下来之后，感觉好像大家都没挣到钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:33",
      "text": "我有印象当时我投的时候好像是投100块钱，然后对应5000个曝光，然后对应三五个赞，对应一个转发。哇塞那数据看了老酸爽了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "对对对，包括我们其实也跟在抖音官方，包括抖音本地推的产品和他们的运营策略，这些负责人我们都在一个群里。反正其实大家对目前这个现状，其实对于达人产出这个方面来考虑的话，都是不建议做投放。对，这也是我的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:03",
      "text": "我记得之前达人不是六级吗？什么时候变成了七级？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "一直是七级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:08",
      "text": "这就是老总你给我传输的错误的观念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "不可能，这个我太知道了，因为我经常会找达人，我会请达人，我会花钱的。大哥以前六级达人是是最高级别，当时出价可能基本上是在差不多两千多、三千多、五千多，然后极品就顶级的，咱不说名，可能还有几万的都有啊。但是现在这些六级达人集体升到了七级。这个升级的时间好像我印象里去年11、二月或者今年年初跑不出这几个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "肯定是新提的。对对对，是的。整个在达人整个的达人体系在过去的三个月里面至少更迭了300。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:51",
      "text": "老董就是这个达人体系就是评级变更之后，对于你跟这个达人商家跟达人合作的费用这一块有什么影响？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "其实是这样，就是最近这段最近半年，你能明显感觉到这个达人的合作费用降了。我指的是中部腰部的这些达人，就是以前六级的那些顶级的达人，他们今年生成了七级。因为就那些个他们的价格甚至还有提高。但是以前的五级其实也是非常吃香的。达人大概的价格应该是在可能1000块钱左右一个。但是现在可能也是因为达人多了，竞争压力大了，包括抖音对他们对达人的扶持力度，好像是据我了解有减小抖音他更多的去扶持商家蓝V了。所以说现就是现在的六级达人，也就是以前的五级达人，这些人现在的价格可能就不到1000块了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "然后那现在的五级达人，就以前五级是1000块左右，现在的五级达人如果找的话，可能两三百块钱就能找来一个。以前的四级达人我们要花一两百、两三百，现在的四级达人就是免费。以前三级达人我们还愿意去找免费，现在的三级达人我们直接拒绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "对，所以这个生态肯定相对来说肯定是对我们有利的。尤其是我们找服务商的时候，就是服务商他还能就是有的服务商愿意赚我们钱。但是你要真是说关系好的，合作比较紧密的服务商，他们甚至能帮我们压价。所以我们实际上，因为其实找达人，他不是说我找三个七级达人，我这个店就报了。不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "而是说你可能找50个5级达人，构建一个达人矩阵，反倒能把你的这个店铺流量做起来，它是这么一个情况。所以对我来说，我只我本来我的目标就是找这种腰部达人，就是找五级达人，对吧？那等于是我现在找达人的这个成本就低了很多很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "这听下来越来越卷了，为什么刚才跟你臭臭反应的好像不是同样一回事呢？是因为你是或者说这个问题是不同类型不同等级的达人，他在抖音本级生活里面的观感是不同的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "其实是一样的，跟董老师刚才说的一样，就是我们这些即便现在比较七级的，七级它里边可能也会有这样的一个鄙视链。可能有一些真的是颜值比较好的，甚至说整个的口播，包括整个的这种露脸这种风格比较好的可能贵一点。但是你有一些不露脸的可能会低一点，甚至有一些可能是不去实际探店的，这部分可能会更低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:32",
      "text": "其实现在整个的市场就是因为确实太卷了达人太多了，加上中间的一些服务商现在越来越多，导致很多的资源都在服务商手里面。服务商把这个价格一压之后，下面的达人本身就没有多少的这个利润点。就比如说一个商家接了葫芦娃火锅的一个店，那可能单个达人的这个预算可能在500，在服务商可能就把一半拿掉了。因为上面的达人足够多，你不接有别人接，这样长久下来把这个市场的价格打的非常的低，对，这个其实是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:03",
      "text": "肖晨，我不知道你会怎么看服务商这个体系？因为我美团好像都是自己的BD我理解是这样，然后是抖音用服务商，但是你服务商体系就是我我昨晚聊车的时候就是在聊，就是你像那些合资品牌全部都用经销商。就是要考虑中方的诉求，又要考虑外方合资企业的诉求，还要考虑经销商三方利益的诉求。然后碰到这种比如新能源车，他用这种直营门店，就是大家那个成本结构商业模式就都不一样了。但为什么反而是这种把更多方的利益掺杂进去的服务商这个体系反而是涨得更快呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "我觉得就是涨得更快可能第一个是因为处的一个阶段。然后第二个就是其实这个得看这个平台的长期的定位和行业的一个切分的一个策略。其实虽然其实你看现在综合的整个take rate已经很高了，然后包括中间还接入了一个服务商，所以其实一定程度上我觉得是超过了像商户的这么一个水平。但是综合其实看行业还是属于一个毛利比较高的这么一个行业。而且它这个其实是由客单价的收入模型决定的。所以整个来说，像高客单价的商户是愿意这种进行一定的更多的营销成本。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:24",
      "text": "就是通过广告的方式来获客，或者是通过投入服务商的模式来获客。而且其实我觉得很多时候其实还是为了获得一定的流量稀缺性。因为从广告的一个投放的意愿来说，一般我们其实要么就是会分为品牌广告，然后一种就是效果广告，还有一种就是做一个线下的一个预算。但是很多时候跟我进行一个绑定，其实我觉得是把品牌和效果进行了一个合一。然后很多时候觉得像是荷香绿，或者是真的一个销售额更多的是一个效果类的一个转化。所以很多时候我会找一个第三方的一个人帮我去进行过一道坎儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:04",
      "text": "一定程度上我觉得是对我品牌性质的一个塑造。就是它不单纯是从一个效果的一个结果来说，我就是有可以达到更多的核销。我觉得更多其实也是品牌的塑造的一个方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:19",
      "text": "对，然后还有一个就是我觉得确实是从流量的这个角度来说，它也有一定的我愿意在前期，因为现在大家刚刚也讲了，我们现在大家其实都已经很卷了，这个东西就是内卷。比方说我们都在开演唱会，前排都站起来了。我旁边的老王开店已经开始说，我找了一个服务商开始进行店播。我在犹豫我要不要进行电播的时候，其实给我本身的压力是比较大的对商家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:47",
      "text": "是比之前更难了吗？就是虽然触达方式变得更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "好像是的，为啥？好像是大家整体好像钱包紧了一点，就能有真的能有这个感觉，好像我感觉达人现在好像生态也越来越卷了，以前绝对不会出现说五级达人免费找过来的情况，但是现在非常频繁，可能也是为了保级等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "对，因为是因为达人的量多了，再一个是升级的这种方法也多了，升级其实更容易了。对。对你尤其现在像这些大的这些SKA的品牌进来之后，其实本地的流量又那么好的一个情况下，你其实随便拍一拍他都能出单。如果你用心一点，其实是能达到六七级的，这个其实是很快的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:42",
      "text": "难怪现在我接触到很多5G达人，一点开他过往的一些视频，他三个赞五个赞还没我多。我说这种人也能叫五级达人。是其实就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "互联网最赚钱的不就是搞竞价排名，然后就是让大家一起互相卷起来，大家争相去投放那个位置，才有可能平台赚取最多的钱。他肯定要做大供给生态的。就是你如果就比如说线下服务就是卖一单，就是吃一单的钱，它是固定的那肯定不可能是这种的投入逻辑。对，我老董就是如果顺着刚才肖晨这个问题聊下来的话，就是明显是有一些商家他是更适合在抖音这个体系里面。但你为什么你刚才说其实是没有看到，大家都在拥抱没问题，但是我说他可能是不是存在着某一个类别它更适合。因为不然的话，就因为我就现在我们也可以可以认为美团跟抖音它其实是两种不同的产品形态，对吧？你也干过分析师，从你分就是过往把你的这个沉睡的技能再挖一挖，就是这种不同的产品形态里面。就比如说在这个美团跟抖音里面，它在本地生活这个领域里面，它这种就是服务的供给，这个模式上它有没有什么不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "其实我还是刚才的观点，就是你说像像你说有没有某个品类更适合卖抖音的，其实我觉得是有的。第一标准化。第二他做出来的这个东西，比如说他就是一盒，然后这一盒它可以对于温度的要求也没有这么高。然后同时它还可以做这个全程配送我认为这个品类是就目前本地生活里边比较吃香的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "举一个最直观的例子，就是那个胡大小龙虾。我有印象之前在11月份，疫情封禁的时候，他一天每天的营业额好像都是百万级别的，一天能卖100万的小龙虾，这个事儿就非常离谱。但是因为说白了他炒那一锅，就是他炒一份儿也是炒，他炒一百份也是这么炒。他的这个人员成本、房租成本等等，其实都是相对固定的。他卖一份也是卖卖100份也是卖，我觉得这个模式是更容易挣钱的。当然其实我也我现在也在往这个方向去努去想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "有一些品类比方说它可能不像火锅这么堂食的这个特性这么极端。比方说像自己研究一些冒菜，或者是一些简餐类的，我认为可能也是未来的一个趋势。但是客单价又不能太低，因为抖音的配送的价格，因为它现在只是和什么悠悠跑腿，还有什么达达之类的去做的联合合作。这跑腿的价格非常高，也就是代表着每一单的运费很高。所以那就代表着每一单的客单价利润空间不能很低。比如说一份我卖一个卖个冒菜20块钱，我光运费就15块钱，那这个生意就没法玩。但如果小龙虾它一份比如说卖99块钱，可能成本我猜瞎猜可能是40，然后那运费20他就完全cover得住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "我觉得评论区这里面是把这个问题定义的更准确一点。其实就是货架跟内容营销，这两种的形式。就是它的这个优势短板分别是什么？下沉，我不知道你有没有给我研究，这其实感觉是跟感觉淘宝跟美团处在一个相似的境地里面。面对于抖音对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "对，其实觉得是这样子，我觉得主要是不同的形态。其实最开始我其实观点也发生了一定变化。对我觉得对于像是直播带货，最早对于我来说，我觉得他其实像是一个人群聚划算。很多时候其实我没有看直播的这么一个习惯。但是我为什么会去看薇娅和李佳琦的直播？是因为我会觉得上面东西是足够的便宜。但是这个逐渐到后面来就成了一个我觉得跟着他们去买，能够买一个非常比较还不错的这么一个东西。这也是就是想说像东方甄选也起来就是从之前的一个渠道开始变成产品这么拓展的一个，慢慢的变成了这么一个逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:09",
      "text": "所以我觉得对于整体的一个货架来说，它很多时候展示是没有那么全面的。它的sku相对来说，我在同一时间内可展示的SKU是相对来说是比较有限的。但是对于整个内容营销来说，我可以在短时间内给你更多的一个，无论是像视觉冲击，还是对你一个更多的一个品类认知，其实都会更丰富一些。但是虽然我最开始的认知是它是一个补充，但现在我觉得它可能是一个比较新的这么一个推送事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:42",
      "text": "OK就是你也认为它是一个增量，但是比如说淘宝的问题，我觉得有可能就是在AI大模型这一波来的时候会有解的。就比如说他就是他不需要再去找那么多模特拍了，直接用一个AI生成全场景，然后都各个年龄段所有高尔胖瘦全部都给你生成自然的图片，而且可以给你生成视频。就是这个供给的极大丰富，那时候肯定比人类的供给要丰富好多好多倍，对吧？就是畅想一下到那一天货架里面可以塞塞进足够多的更加偏向于场景化个性化的内容。对，但那天可能还需要好长时间。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "但是我觉得很多时候其实这个也是需要一个体验感。就是有个人在那儿相当于是一种陪伴价值，然后有一种提供了一定的情绪价值，还有种就是确实怎么说呢？感觉可能会更，至少现在从技术来说会更三维立体一点。虽然现在也讲了什么很多虚拟人，讲了什么ChatGPT，可能在不远的将来，我觉得您说的那个是会实现了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:48",
      "text": "对我觉得就是五六七评论区这位同学聊的可能是接近于你说的这个问题。就是说内容营销在更短时间内能够建立信任。因为我们这个我在很多场合都说过，我们看货架这个体系，不管是淘宝还是美团，他们构建信用的体系是什么？其实是靠那个大众点评是靠那个评价数量。大家的评级。我们在淘宝里面看到的其实也是它的新传冠是靠这样的一个靠数量累积下来的评价体系。但是我们其实看今天在短视频里面，我们其实靠这种人跟人之间的信任，我们靠的是一种陪伴，对吧？就是信任它，其实构建信方式它发生了变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "之前是我真的要靠大众点评，我得靠一堆人评价他行不行，才能够我一定去看这个店销量有多高我才买。但比如说今天一个就是我觉得OK的人，就比如说我喜欢臭臭，然后臭臭他推荐某个酒旅，那那我就不要比较了，因为我信任他，我就直接买了。对我觉得有可能是根子上是产生了这样的一个变化，就是构建信任的方式发生了变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "再者是今天短视频的产品形态相对于货架来说，肯定是你像很多，你就是你像就是货架货架今天货架其实只完成了一件事情，就是搜索引擎。对你像淘宝其实就是一个商品的搜索引擎。然后你看这个点评，其实就是一个服务的搜索引擎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "本地生活3到5公，而且是真的是本地生活，就是这个周边3到5公里的就是生活服务的搜做引擎对吧？那你的推荐，那你的短视频，你的直播，你的达人体系？你的内容生态呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "没有，对，我觉得今天美团的产品，也是需要再再好好想想这个事情的。因为的确是今天在内容化这个事情上，做的真的是有点不够。你看人家支付宝都把第三个tap改成生活了，人家都要往死里去做短视频，去做这个达人生态。美团的反应还是这我觉得这块还是慢了。然后就因为产品形态慢了之后，就是我我觉得就是我觉得今天就是某个层面上在手机上已经出现了最优解。就是到最后大部分的生意都都都就是那譬如老董我就问你一个事儿，就是哪个形态对你来说成交效率是最高的？排个序就是直播，然后信息流广告搜索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "那肯定是直播第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "结了，直播的那个效率是最高的。我觉得跟老董聊的时候，就是我们去美团，就是搜这一块，美团他特别强，美团的用户心智非常明确，只要是比如说你做好曝光屏风，然后就像你刚才说的点评那样，你不投钱他也有成交。但问题是这个曝光和这个屏风它好做吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "怎么做呢？我感觉这个就是我做店最大的痛点，没有之一。最大的痛点就是美团的大众点评的评分，因为我我个人本来就是对数字比较敏感，也知道评分说白了就是人的脸面，谁不想把自己的脸给打扫的干净一点，对吧？所以我可以说我的两个店，第一重视，第一要务就是做这个大众点评的评分。但是即使在我始终把它列为第一重点，每天都在抓，甚至于有出现差评了，我自己都会去联主动联系客人要求这个退款的情况下，我依然做不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "我的评分现在就是俩店，一个4.4一个4.5。我们其实这个时候就可以去反思，为什么连我这么想做好。说白了咱这个也是不说全心全意，但也是做啥事儿都能做的不差的，但是这个事儿确实做不好，然后我也去想，可能比如说我今天接待了100个客人，可能有一个客人不满意，99个人都是满意的。但是最终体现在大众点评的结果，可能就是有一条好评和一条差评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "最终算下来，我今天的评分平均分可能就是三分2点5分，我的总评分还要往下掉。但是这并不能代表我整体的服务，包括什么各种质量。不行，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "差评出现的原因有千千万万种，吧？可能是今天空调冷了，可能是今天他嫌菜量少了，他停车没地儿停了。包括她和老公吵架了，都有可能是他写差评的导火索。真的我都都遇见过在电影里边跟朋友吵架了，然后挂机给我写到差评了，这种都有啊。那这一条差评说白了他可能就能抹杀掉过往我们十条好评的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "但是同时这个时候也是我最大的痛点，就是我想努力想去做好评，我没有途径去做。比如说我可以刷单，但是这显然是被大众点评明令禁止的。我再给一个比较合理的解决办法，就是我是真真正正笑呵呵的服务好一桌客人。在客人吃完饭之后，我甚至还免费送人个甜品，说您今天满意吗？我给您送个甜品，有空帮我写点好评哟。但是大众点评他就会把这个客人在店里边写好评的行为，把它认定为商家故意引导好评，然后又把这条好评给屏蔽掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "也就是说我们做了其实做的努力，他最后都没有办法落到实处，就是美团他也没有明确的给我们一个方法，说怎么样能让客人写好评是合法的，是合理？他也没有给客人足够的激励，让客人真的能持续不断的写出好评来，你比如说你说你给客人写点好评，你给客人补钱，一条好评受到别人采纳了，给五块钱我就瞎说。那你至少对客人来说他是一个动力，他愿意把他的好分享出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:59",
      "text": "那你说我们这店我得做到多好，才能让客人在没有任何激励的情况下，他主动闲的没事给我写点好评，对吧？这个难度就非常大，这个就是我认为最大的痛点。甚至于我也之前我和朋友聊，就是说如果有可能脱离大众点评，我一定第一时间脱离，就已经极端到这个程度了。天天我们店里边开会都说，今天又有一条差评，赶紧私信联系一下。但你想私信联系，那产生的结果是什么？要么最最轻，给人装孙子，给人道歉，这是最轻的。那中等可能给他发个红包，要是说那个比较过分点的，那就是下次再请他来吃一顿免个单，甚至于加他好友给他发个红包，发个大红包对吧？就是全额免单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "然后我看评论区里面其实大部分是认为它是一个更加有效的。因为虽然这是一个产品设计方面的一个，可以认为它是一个天然的一个缺陷。但是这是这个季风逻辑，他虽然有问，但他其实是对于所有商家都说的。如果这个改掉之后，我们可能就会发现，可能就像譬如说在一些种草平台里面，比如说小红书吧，比如抖音，我们看到的都关于这家店的内容，可能全部都是都各种好的。他他他就是不可能店所有都好，他他可能就无助于我们对于这个产品的更深的一个认知。尤其是我觉得真的看完大众点评之后，就是在对比抖音的内容，对比小我说的就是对于到店，对于餐尤其是餐饮这一块的内容之后，我怎么觉得点评的内容还能更多的给我们这些普通的消费者。如果从我们消费者视角来说，还是能够做出更多的参考的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "反正从我个人的这个感受来说，我也我刚才也一直在看大家的评论，我也确实认为我当然知道它是公平公开的，就是肯定大家都一样。但是比如说我这个店可能之前有1000条评价，之前我是一直是4点7分。但是在过年期间，今年过年不是大家都要回老家，因为都三年没回家了，所以店里面的人这个人员确实少。当时一度整个店三百多平米，只有五个人在那上班。这个确实没办法，大家都走了，那服务肯定跟不上。但是那就因为这个服务跟不上，就出了几条差评，不多，可能五条左右那一个月1两个月的时间出了五条差评，一下从4.7给我干到了4.4。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "那你说我过往的1000条评价，难道它的这个意义就消散了吗？肯定也没有消散，对吧？但是现在这个4点4分，当我想再往回做的时候，就发现怎么做都做不上去。因为没有好评的增量，就是我没有办法去做好评。这个是我就目前来看很大的一个问题，对吧？你说我想恢复，那我总得有一个恢复的路径，把所有路径都都给卡死了，那怎么恢复呢？这个是直观遇到的问题，当然也是咱讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "然后我感觉确实也是一个评价的一个体系的。不能说这个其实它很大程度上是保护消费者，就是好评如果是你发太多，他可能会写觉得你在刷好评，但是他一般不会去删掉差评。对，也是它本身的这么一个平台的一个体系。这个东西我觉得就是有利有弊。确实对商家来说，我要想把差评给蛮难的。但是对于消费者来说，这样的社区才有意义。一定程度上对这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:31",
      "text": "其实我我这边的话，其实去年其实在三里屯吃了一顿饭，在一家餐厅，然后就我们食物中毒了。但这种情况下对于我们消费者来说维权就相当的困难。商家说我没有不是我的问题，我们的这种维权就特别的困难。所以说当时我们可能因为本身微博上有一些粉丝，所以其实在微博上曝光了这个事情，然后上了热搜。很多的人都去大众点评的下面去评论这商家，最终导致商家才会给我们去去和解。这种场景下其实对消费者是有利的，不然我们是一点办法都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:07",
      "text": "对，老总就是4点4分跟4点7分的差别有多大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "还是转化率的问题，一看这4.4就是进店转化率的区别会比较大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "比如说今天在餐饮酒旅这两块，抖音应该做的还是很不错的。但在其他的就比如说道宗，我我我不知道像是伊美丽人婚嫁这些真正的高毛利的这一些板块品类，它是不是现在属于抖音比较核心要投入的方向呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "其实就是从我跟自己的小伙伴，平常的这么一个沟通中，包括我们也会调研，就是我觉得对于像您刚说的，像酒店行业，相对线化率比较高。像是抖音、美团、携程都是属于那种比较红海的市场。但是对于像是美容美发，其实现在相对来说线上化率还是比较低。然后我觉得这块还是属于一种新的一个竞争，属于比较新的一个南海的这么一个市场。然后包括像之前说的，其实我现在反而觉得就我从我的一个用户体验，因为很多时候也没有跟大家聊数据。就有的时候像是那种一次性消费比较就是大头的，虽然我也我还我还没有这个经验。比方说像是什么婚庆，我首先会想到其实是小红书，就是这种看起来很好看的一个地方。我觉得很多时候我现在的消费行为的转变，两个平台都不太占，反而就是对于小红书上比较多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:46",
      "text": "最开始的时候小红书对我来说是一个美甲的一个平台。很多时候想去做指甲，我会到上面去走一走。然后到后面我会觉得它是一个美好生活的一个体现和象征。就是对于这种反而更高价的高单价的一些想要去用的场景，我第一反应可能会是会联想到小红书。然后更多的其实像是抖音上面确实给我推送这个SPA真的是很便宜，然后我也会囤券的这么一个想法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:19",
      "text": "但是大众点评更多的我的消费场景是我都到这边了，我想看看周边有什么比较好吃或好玩。我觉得他们可能面对的不同的人，不同的形态，还是有比较大的这么一个差别的。但是这个竞争不单纯就是对于像字节和美团这两方面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:38",
      "text": "对OK我看到评论区有一个很大的门类，大概5000亿。这个行当小红书不是很合适，做的就是足疗按摩。我要评论区这个问题，就是董老师回忆一下现在直播的频次怎么样？餐饮的精力可能也没那么高，就是折扣价不给你推，还有的肯定是有的赚才持续干的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "这事儿是这样，就是最近的频率低，是因为前一阵不是有重要的会议当时流量整体都不太好。对，但是抛开这个来说，我们正常的这个直播频率，就是可能一个月在2次到3次的这个蓝V就是我们自己的这我们叫直播大厂蓝V大场直播。再搭配上可能每个月15次左右的叫我们叫平播，就是说日常的一些小直播。同时在搭配上我们找的这个达人可能会不管是到店还是怎么样的达人账号的直播，其实要说起来这个整体的频率还是比较高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "至于赚不赚钱这个事儿是这样，因为说白了还是这个问题，就是增量。就是我不其实不需要考虑房租，不需要考虑人工，只需要考虑纯粹的这个食材的毛利率，再减去所谓的这个就是广告费。而且因为我其实我们并没有用很低的折扣，像什么三折，怎么并没有用这种卖的套餐的价格，基本上和大众点评的价格是一样的。只不过我们通过就通过直播这个展示的方式，把这些菜品全部都展示出来，让大家能直观的感受到。在晚上10点11点的时候，当你刷到的时候，让你有兴趣有冲动来把这个券给屯到，那这个就是我们的目的，所以肯定是有的赚的纯增量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:26",
      "text": "老董他反复提到今天就好像是平台更提倡电波一点。这时候你自己的感受就是达人波跟电波这两者之间的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "电波对也是我和这个BD沟通的一个结果。今年这个抖音会更多的扶持商家蓝V自己播，就是说想把因为它的本质上是一个去中心化的一个直播的模式，所以他也希望把这个抓手给充分的分配到各个店去，这样他才能说白了他就是他培养的是一种模式，而不是说靠自己养多少个达人才能把你这个东西给轰起来。我认为是他们的一个生态问题。我顺便补一句，就说一下我的店铺名。对，葫芦娃一家人火锅店是我的，然后另外熊熊烈火锅店也是我的，打个广告在一桌的得去好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "一定得去吃好。刚才其实董老师聊到了，我们现在看下来，整个抖音本地生活里边，它的流量其实是取决于当地这个门店，它在本地的这个POI的这个位置以及门店的数量来决定它的这个流量的。所以未来肯定是说当这个电波以及这个店的这个POI位置，就是在这个店内的这种流量是非常好的。所以说其实本质上这种电波的流量会比较好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:49",
      "text": "但现在其实在做达人直播的时候，目前对于抖音的这个本地生活的流量扶持也是特别大的。这是我自己的感觉。我们在做直播的时候，其实跟店播的区别没有特别的大。目前这个阶段其实还是没有特别大，尤其是我们在做外卖的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:06",
      "text": "对，因为其实我们现在比较在餐饮行业里面，我们比较看好外卖。因为我们比较关心核销。但是到店的那种核销，我们现在看起来从达人视角来说，这个东西其实很难赚钱。对，其实是能够拿到的钱比较少。但是外卖它其实一定程度上解决了核销的这个核销的这个问题，即便是退款也比较少。是目前达人可能最快在抖音的本地生活里边看到信息流的这样的一种方式。所以其实对于外卖的这种场景，我觉得在直播里边可能会对于达人来说可能会会更目当前这个阶段来说，可能会更加的友好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:44",
      "text": "外卖的话现在抖音是一个什么样的方式在做外卖呢？就譬如我理解就是在一线城市，可能跟三四线城市都是不一样的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "是这样的，就是我的理解是因为现在在外卖的话，整个抖音虽然说是要全国3月1号放开，但实际上放开的地方还是非常的有限，核心可能还是在北京、成都、上海这样几个比较大的一个头部的城市在开放。可能也有一些边边角角的城市在做这个事情。所以说其实这块很多的商家都并没有去知道这部分的红利。对，还是目前是这样的一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:23",
      "text": "他在有些城市其实是跟饿了么有试点，比方说像南京，对，是十月份的时候开始做的。但是我们看那个数据，现在基本上是两个月，然后每个月是三千单左右的这么一个量级。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:39",
      "text": "抖音外卖我用过，就是呃我分享一下我的这个感受，就是俩字儿麻烦。我们从去年11月份，当时北京疫情，抖音外卖其实这个平台就已经端口向我开放了。但是在刚开始使用的时候，甚至于抖音平台它都没有办法直接在平台上撮合商家、顾客和骑手，这三方在平台上直接去做一个撮合，还需要我们叫骑手，然后把骑手单号填在抖音的平台上，顾客才能看到他到底是哪个骑手给他送的，非常的麻烦。当时，但是后来，可能到了12月份，这个功能就有了，就是他能直接帮我们对接悠悠包括鞑靼这些骑手了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "但是出现的直观体会就是贵，他们的配送费太贵了。所以就导致因为本来抖音上面的那些套餐，实话说价格也确实不太高利润也没那么高。然后那一单配送拿几十块钱走的话，那其实最后也剩不了多少利润，而且还很麻烦。叽叽喳喳的。所以就是我个人对抖音外卖目前的状态来说，我是没有太多的精力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "但是最近他们抖音这边又有了新变化。他们以前是抖音本地生活团队，现在又单独批出来了一个抖音外卖团队。然后他们的这个抖音外卖也专门配了一个专门的BD，明天还要约我在店里见面，要聊外卖的事儿，具体明天聊啥，现在我也说不出来，我也不知道。但是你能看得出来，他们肯定是在努力的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:25",
      "text": "你看评论区问这个问题，外卖比到店更接近电商，那岂不是电商变现更容易？如果电商变现更容易的话，为什么不把流量都给电商呢？那不是还是因为还有很多本地的商家也可以变成潜在的广告主，中国有多少餐饮企业，多少本地生活服务企业，就是多少酒旅吧？啊，然后那些真正最愿意打广告的，那些可能是本地生活服务里面可能最赚钱的是丽人对吧？是婚嫁。对，他们又不是电商。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:58",
      "text": "好像据我了姐这个我不知道说对不对，我就是纯听说说就是19年20年那一阵，当时是这个直播电商，就是各个各个平台都在大力扶持，然后当时那一波确实是能赚钱的，但是这些人他们说白了也得去买这个商业流量，商业流量的价格也也越来越高，所以当年能挣到钱。但是在21年22年，好像说做这个直播电商能挣到钱的人就已经非常少了，凤毛麟角。所以可能电商就是相当于是已经被卷过的一个行业。而今年的二三年的本地生活可能就是19年的直播电商，目前我目前看来，我认为他们是这样定位这两个子行业的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "潘总，我补一句，我看刚才有一个继续Q我的，他说增量用户通过抖音来了，如果复购还是会到店抖，不会用原价。那这些新增用户还有啥价值吗？他肯定是有价值的。首先他肯如果他愿意来第二次，那就代表他认可我的这个套餐的性价比，对吧？那我同一个人赚两次钱肯定比赚一次钱我要开心。除此以外就是我肯定还会通过一些方式，比如说到店送点好吃的，就是加我好友，我送你好吃的，那把它沉淀到我的企业微信里，然后来做私域流量。这个空间也是有的。我去就去年5月份的时候，当时疫情不是没有堂食，然后一整个月我都是靠私域流量才活下来的，当时卖了不少份，这都是机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "是的，是，这也是我们为什么要做酒旅，就是抖抖音的这酒旅就是我们认为做抖音酒旅，它的本身的私域价值要比在抖音的闭环链路里边这个价值要大对，这个对于九里可能会更加的明显。因为这些人去过这个些地方之后，还想去别的地方，这个复购是非常的友好的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:00",
      "text": "比如你说只要有创新，就永远就不会有永远的壁垒。那你问茅台去，你们可口可乐去有啥重要性？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "我觉得消费品其实和互联网整个逻辑还是不太一样的。就是你其实还是会有那种品牌价值的沉淀，就是互联网确实是一直处于一种动态竞争过程中。之前有人问我，就是你觉得互联网的本质是什么？当时我们总结了两点，一个就是变化，然后还有就是规模效应。对我觉得还有一个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:34",
      "text": "就是规模效应里面它也分。就是你如果论商家的规模效应，其实是抖音压根没办法去跟美团比的。但是今天就是我可以到底是看谁更重要，是B更重要还是那个C更重要？就是用户对还是其实就跟我老觉得美团跟这个抖音，就好像淘宝跟抖音是一样的。对，其实这两个产品都是围绕商家来做的，不是围绕用户来做的。就是一个用户产品里面可以把商业这个体系把它接进来。但是如果你整个产品都是围绕着商家这个体系来搭的那其实是在今天要考虑自己是不是真的是一个落后的产品形态了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "就是这几年没看到所有搞APP的人是公司少了很多吗？要么关门，要么裁员。但你看周边那些搞内容的，搞安真的，搞那个大主播的，全都是不断在招人，对吧？那不就是今天的基础设施。其实到最后就大家只需要几个超级平台，然后就是大家在超级平台里面可以把各种活都做了。因为平台把基建都帮你做好了，对，不然的话你像老董这个，我怎么就从一个分析师可以过来开火锅店，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:48",
      "text": "这就是当然今天我就是抖音的这个本地生活，它还在一个高速的发展的阶段。但我还是觉得不同的产品它是有差异性的。其实在发展更快的电商那一块，我们也是可以感受到的。所以比如说所谓的内容电商和货架电商这中间还是就是用户在我们最后拉到底，在客群，然后在消费的习惯上，然后在这个客单价，在履约退单率这些项其实是都是有差别的。然后我觉得这一些的差别，它大概率也会在本地生活这个领域里面出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "美团最大问题就是缺内容，缺基于整个内容体系的一切达人生态，这个创作者生态。然后是整整个的用户的这种心智，我觉得各种都有，包括你的时长，你的微微这些东西。我觉得另外一个体系就是对于那些更加确定性的需求，其实是抖音也有很长的路要走。就比如说我今天就想吃，比如说那个韭菜猪肉这个水饺，我就像是原地水饺对吧？有可能就是那个SKU我就收不到，或者说就不容易被想到，然后也有可能它的sku它不够多。当然这些其实是这其实是货架的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:10",
      "text": "对对对，当然这也是美团的不好的地方。他其实是只能非常明确，就是我去哪怕是我到美团里面，就是我整个的用户行为路径我非常明确。然后几分钟内解决问题，中间你都没办法去干预我的行为，就没办法去去影响我。那也意味着你没有好让更多的店曝光在人面前，就意味着你的流量其实不支持你去种草。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:34",
      "text": "我补充一小点点，其实我觉得就是做内容的和做电商的逻辑是不一样的。这个可能是跟也和公司的经营是相关的。这个就想最早的时候在阿里为什么做做视频会做的就是没有那么的成功。按道理说我其实有一个还不错的爸爸，能够给我一个现金流的一个支持。到后面发现其实因为从基因上面来说，我做内总是要允许我去试错和冗余的。但是我做电商更多的是在零售上面，不停的在这个环节上面去精进和细化。所以对本质的一个思考逻辑，我觉得是有一定差别。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:14",
      "text": "我就举个例子，比方说我们要做了一款视频，今年还不错，那我肯定想要去做第二季。但很多时候如果是对于电商的正常逻辑，就是我要做第二季能够带来的RY到底是多少。但实际上很多时候你做内容，你很难去给你这么有效的一个保证，就是他要允许你去犯错。但是电商很多时候就不是电商要求的就是我这个东西的结果到底是什么。所以这个就造成就是我可能一个产品出了第一季，我再出第二季的时候，我万一没有第一季这么爆火，我这个节目要不要继续做下去，我对它投入是多少？如果我这个节目没有持续的更新，那我整一个内容生态从大因为我人也是需要被一个又一个的这种节目然后来捧红的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:03",
      "text": "所以在第二个、第三个我有这么不确定性的情况下，我觉得就是我很难把一个东西持续做下去。我觉得本质上就是大家的思考模式是有一定差的。就是我对我的KPI的设计标准和是我对我的一个业绩要求有一定的差别。是导致了我觉得电商平台和做内容平台其实是有一个gap的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:27",
      "text": "其实我你你如果让我自己来说的话，我觉得这根子上就是到今天有没有发现，就是我觉得还是一个产品代差的问题。我觉得根本上就是因为我我我大家分析角度不一样，我自己到最后习惯我分析全部都是我看一切问题，商业的一切问题。我最后都回到两个点，这是这个产品框架和容器的问题，这是CEO世界观的问题。对呃我我我觉得这个其实说到底就是在在我这个分析模型里面，其实就觉得是美团这个产品的容器，它需要升级一下了。就是你想想今天那个做交易效率最高的是直播，你没有直播。就是今天有一堆达人帮你种草，你没有别人帮你种草，只有商家。对，今天的媒介早就已经切换到短视频了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "就是你还是图文为主的，我觉得这是一个系统性的，这个产品层面的对这些问题一定要改，哪怕不跟这个抖音比，你去跟拼多多比也行，拼多多也是感觉是一个围绕商家做的产品，但别人最后做出的是一个用户产品的感受。你看拼多多的体验多顺滑，对吧？然后你看多多人家还能把那个视频放到第二个tab，就是通过哪怕各种乱七八糟的方式，也把它做到过亿日活。那就可以撑住，对不对？我先污染再治理行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:03",
      "text": "我就先搬运，我就先剽窃，我后面我慢慢搞原创，我先把消费者需求养起来，在这一边，那那我每天也有人在这边看半小时视频，我心里面有底，有我我我可以吻一下。这个我不用担心，我一定会把短视频清掉。短视频到最后变成了一个标配，就跟改头像一样，改昵称一样，就不要说像发微博那样了，这是一个产品容器的问题，另外一个我觉得真的就是这个世界观的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "就是在美团这个逻辑里面，他们就是一个干零售的公司，零售指的是什么？我们就是要去干脏活苦活累活的。所以你看美团的基建做得特别好，对吧？就是美团的履约做的特别棒，就是前序的。就不管是在百度那个时代，在阿里那个时代，跟他打那个其实是压根不胜数，对吧？打不动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:55",
      "text": "但问题是就是我有一次跟淘宝人聊也是就是你想想这个商业的进展是什么？是从这个街边小店到百货商场、大卖场，然后再到这个商业综合体。就是今天的年轻的朋友们，大家更喜欢去三里屯。对，有街边小姐姐，然后再有有街拍，然后有有各种直播带货，就是有各种丰富的产品的形态，也有各种娱乐，对吧？我不是指消费的，我也需要娱乐，我也需要各种的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:30",
      "text": "但是今天不管是淘宝也好，美团也好，感觉还是像一个超级卖场，还没有到那个真正的所谓的商业综合体，就是那种真正的潮，真正的酷，还差那么点意思。对，之前做零售OK没问题。但是我觉得也是那些搞商业地产的人，他就比如说你像万达，他搞超市不行，他搞电影院可以。因为电影院它是一个地产的生意，它它是一个商业地产的逻辑，就是超市就是一个零售的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "我觉得这是之前的认知，别人怎么就不能那些搞商业地产的就能把零售给玩明白呢？就是你今天就看到一个人少犯错的，对不对？就是人家照着前面的，就是照着你好好抄，或者我把前面人犯的错误都不犯。商业地产也是有可能搞零售的，只是大家怎么去学习，以什么样的决心去做投入。所以今天我们就看到了一个就是犯错更少，就是带着那个优势更大，然后取得效果也更大的这样的一个对手。对我觉得做零售的人，也不能够对做商业地产的同学抱有这样的一种傲慢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:46",
      "text": "但是我也稍微补充一点，就是我觉得对于整个美团来说，它其实确实是效率非常强的一个公司。说几个因素，第一个就是我觉得它的商分体系是做的比较充分的。然后第二个就是相对来说他的团队是比较稳定的，而且他比较实用主义。外界开玩笑说都说他是一个开始团，所以他是能够做这种脏活累活，比方说像外卖这种重履约重交付的行业的。因为很多时候，比方说午餐，我晚个十分钟可能会耽误我开会，或者是我会觉得凉了。所以这个需要一个比较强的一个消费能力才是核心。但是对比之下，我觉得在对字节来说，就是他的三分的裁判的角色和精细下去，其实的决心都差了一点。对，相对来说所以说如果是对于外卖来说，虽然以后这个也属于边走边看一个项目，但是我觉得就目前来说，我觉得美团这块还是比较占优的对，从它体系上面看。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:54",
      "text": "那里有一个问题，就是譬如如果是今天这样的情况下面的话，就我们特指到店了。就是因为外卖链条美团的那个壁垒还其实真的挺强的，尤其是在做做履约整个整个履约链条整个这一块。对，相信这个别人也不是一时半会儿能做的，或者说做到最后也需要严重的思考，就是这是性价比到底值不值得干的问题。但如果是在到店这一块，就比如说肖晨从你来看的话，就是从美团这边他们有做什么相对的应对的措施吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "美团反正现在内部在也也准备在再打第三次战役，然后也尝试过去做很多的反击。但是anyway我觉得核心点是一个动态变化的过程。就是不能单看美团做了什么，也得看字节在上面月的投入到底有多少。因为现在其实我从一个消费者的角度来看，我明显感觉到字节对上面的爱的lw实在是过于多了，已经多到稍微有一点。侵占到我的用户体验了，所以核心点就是我觉得守住基本盘，然后把握好自己比较充分的这么一个子分项。因为确实字节有些比较适合的形态，美团也有它比较适合的这么一些item条目，所以说就是大家先把握基本盘，然后后面走一步看一步，我觉得这样可能性会大一些。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:26",
      "text": "所以我们现在看到的是先减少打车，先减少那些所谓的边缘业务的投入，然后再继续苦练基本功。美团的逻辑肯定因为我要苦练基本功，然后我们可以等着对手犯错，对吧？你像抖音加了这么多电商的本地生活的内容，就是这些直播电商和本地生活探店的一些营销内容，没有算到AD load里面，尽管他们全部都是营销内容。对，其实对用户来说全是广告，但他并没有算在那个AD load里面。然后就是今天一个用户打开抖音可能刷五条里面三条都是营销内容。这种内容我觉得就看用户有没有哪天会觉得反过味来吧。就是我我靠就是我这辈子看最多的广告，我接受的互联网小广告传单最多的传单全都是抖音发给你的。看用户哪天会有这样的一个行为的认知，才这一切就是可能就如果真的哪天肯定会有大的变化，就是抖音的整个逻辑都坍塌了，对吧？就是我每天打开抖音就是为了让你平台一天到晚给我发小广告，每天给我发几百条小广告，但是这是因为短视频的媒介，用户压根就是感受不到这种的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:34",
      "text": "对，就像做完电商，其实最大的结果是让他的就是你你就想一想在20年游戏被砍，然后21年就教育被砍。然后它的整体的收入依然广告的收入依然保持非常高的增速。那其实就因为他做了电商，然后因为做了电商有更多的人愿意去做投放，对吧？就说到底他就是如果今天按广告收入来算的话，他应该已经早就是中国最大的了。这块也应该会给他带来一个更大的一个增量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:04",
      "text": "你看评论区有人说从苹果的APP slog观看抖音现在几乎一直在投广告，为什么呢？就是抖音就是流量的批发商，就是我把你这个流量从各个手机厂里面买过来，经过我这个推荐引擎，我清洗一遍我的用户做出更明确的画像，我去再卖给别人。我一块买进来的，我可以三块卖出去，这是多好的生意，我当天就能卖，不像其他的公司其他的产品我还需要转化好半天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:31",
      "text": "然后现在抖音其实已经是字节已经是第四大电商平台了，进展还是不错的。然后刚刚我再补充一点，其实我觉得就这么来看，美团和字节的到店，就是美团确实会受一定的冲击和影响。然后主要是看我如果是我我从一个研究员的角度，我可能更多是看美团能不能守得住比较高毛利的行业。比方说像是酒店和和然后和他在一些基本的用户大盘，就是餐饮这块是不是能够守得住。然后具体的竞争程度我觉得如果是我的话，可能会看细分的行业的一个交叉。因为有些行业也是存量竞争，但是有些行业其实是在开新市场展开研究。比方说像是酒店行业，这种对线上化率已经是比较高的行业了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:26",
      "text": "然后像抖音、美团、携程都是非常残酷的一个红海。当然各自的优势上是不一样的。因为携程做的比较早，然后他有很早早切入商旅，所以是有一定的优势的。然后美团最早的时候是从团购起家，所以它的每天晚上的整个营业额比携程是基本上是只有一半或3分之1。然后抖音现在属于一个新开的一个市场，但是对于像是美发美容，这块线上化率其实还是比较低的情况下，像抖音、美团，我觉得就是属于既有存量，但更多的其实是一个南海的市场一个开发。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:07",
      "text": "OK, 要么我们今天大概就先到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:11",
      "text": "这边这场。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:13",
      "text": "看到没？谢谢拜拜老师，感谢三位参与。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:16",
      "text": "拜拜唐老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期《乱翻书》节目深入探讨了商业地产与零售融合的趋势，强调了学习与决心在行业中的关键作用。讨论中，美团以其高效的市场分析体系、稳定的团队结构和实用主义策略获得了竞争优势，而字节在电商和本地生活领域的探索则面临用户体验方面的挑战。抖音作为电商平台的角色被重点讨论，其广告策略对用户的影响及在本地生活服务中的应用受到关注。同时，节目分析了美团在维持高毛利和用户基础方面的挑战，以及不同公司在新市场开发中的竞争态势。通过餐饮店主和酒旅达人的视角，节目全面探讨了抖音本地生活服务的定位、优势与挑战，对比美团点评，揭示了两者在用户习惯、内容生态和产品设计上的差异，以及商家在抖音平台上的运营策略和面临的难题。最后，节目展望了抖音本地生活服务的未来发展方向，强调了创新内容生态和算法优化的重要性。",
    "qa_pairs": [
      {
        "question": "你为什么选择在抖音的本地生活领域做一个达人，而不是继续专注于你的本业或电商自媒体？",
        "answer": "我选择成为抖音本地生活达人是因为在去年下半年，我注意到抖音本地生活板块存在一定的流量洼地，并且越来越多达人在这个领域取得了成果。作为媒体角色观察可能不够深入，通过成为达人，我可以更直接地了解并参与其中，成本也相对较低。",
        "time": "00:02:09"
      },
      {
        "question": "对于单店视角来看，做抖音本地生活时，你的核心需求是什么？",
        "answer": "单店直播时，核心需求是激活周边三五公里内看抖音的用户，通过精准推广达到目标客户。单店直播与大连锁直播本质上区别不大，都能形成一定的流量池，单店直播主要是起到拉新的作用，并愿意付出额外的时间成本和金钱费用以获取线上增量流量。",
        "time": "00:03:51"
      },
      {
        "question": "单店与KA（大型连锁）合作在信息流和直播间推广上有什么不同？",
        "answer": "KA合作能带来更多的商品销售和更广泛的流量，但对于达人来说，全国品如肯德基、麦当劳佣金较低，而本地品虽然门店单个流量可能有限，但可通过探店方式带来利润。两种合作方式的主要区别在于商品规模、佣金以及商家提供的流量规模。",
        "time": "00:05:15"
      },
      {
        "question": "商家是如何与达人合作，以及达人如何寻找商家合作的？",
        "answer": "商家通常通过抖音来客平台发布招揽达人的计划，设置好佣金和产品后，达人会主动报名。平台会筛选合适的达人并与商家对接。此外，很多商家会依托服务商的力量，由服务商找达人、对接并完成整体设计。而达人更多是通过平台的小二直接建立微信群等方式进行人工撮合和合作。",
        "time": "00:06:04"
      },
      {
        "question": "为什么商家会在抖音上挂低价套餐，以及低价套餐对商家的影响是什么？",
        "answer": "最初抖音平台采用低抽佣策略，允许商家以较低价格上单以快速获客。同时，相比美团，抖音对商家的价格政策更为灵活，允许大规模低价折扣。商家通过低价引流，长期考虑经营成本，并寻求摆脱单一平台的诉求，从而出现低价套餐现象。然而，低价套餐模式已被证明效果不佳，因为顾客多为冲着优惠来的“薅羊毛者”，而非长期忠实客户，不利于商家建立稳定的客户群体和长效经营。",
        "time": "00:10:21"
      },
      {
        "question": "在电商领域中，是否存在某些商家对抖音本地生活业务持犹豫或排斥的态度？对于火锅这类正餐商家来说，为何难以拥抱抖音平台？",
        "answer": "目前观察到的并没有哪些商家坚决排斥抖音本地生活业务，特别是在餐饮、酒旅和道宗这三大行业，抖音正大力推广。尽管有部分商家可能更倾向于做私域运营，但其他行业的商家仍有很多对抖音有强烈诉求。火锅作为正餐的一个极端案例，由于其特性无法像外卖那样方便快捷，只能在当时场景下享用，但商家仍在积极尝试并看到抖音能带来实打实的增量流量，因为一旦前置决策被别人成功影响，就可能失去这块流量。",
        "time": "00:14:06"
      },
      {
        "question": "抖音团购套餐评价体系上线的时间点是什么时候？以及与大众点评相比，抖音在团购评价方面有何特点？",
        "answer": "抖音团购套餐评价体系上线时间未明确说明，但在平台上存在评价系统，类似于美团。不过抖音的信息流推荐机制更为主动，用户通常通过短视频推荐或搜索来发现商家，而大众点评则更像是本地生活的搜索引擎，用户有明确需求时才会查找。",
        "time": "00:17:34"
      },
      {
        "question": "抖音为何没有像大众点评那样形成固定的团购频道入口？",
        "answer": "抖音的团购频道入口较深，主要依赖于短视频推荐PUI位置这一核心入口以及主动搜索。抖音目前更注重兴趣推荐和用户需求驱动的场景，而非形成类似大众点评那样的主动搜索习惯，其搜索功能还需要进一步培养用户的使用习惯。",
        "time": "00:18:57"
      },
      {
        "question": "商家如何判断在抖音与美团等平台的预算分配？",
        "answer": "对于抖音，商家会支付服务商费用，并根据销售额的一定比例作为抽成。而在美团，商家通过测试得出结论，采用最低价出价策略最为合适，通过较小的广告费用投入获得较好的效果。抖音与美团之间的预算分配决策会基于各自平台的优势和商家的营销目标。",
        "time": "00:24:54"
      },
      {
        "question": "抖音为何要布局本地生活业务？",
        "answer": "抖音布局本地生活主要是为了吸引更多品牌商投放广告，利用平台优势拓展发展空间，并且通过本地生活业务寻找新的增长曲线，特别是在玩水体验类等形态适合视频播放种草的领域，有望实现快速增长。",
        "time": "00:26:27"
      },
      {
        "question": "商家通过大众点评等平台对消费者产生的影响，商家能否直接观察到？",
        "answer": "对于商家来说，他们可能无法直接观察到这种影响，直到他们推出了某种促销活动，比如168块钱的双人餐并销售数百张优惠券。",
        "time": "00:27:39"
      },
      {
        "question": "大众点评在向商家展示其产品价值方面存在什么问题？目前抖音等平台上的达人与美团、点评体系是否有合作联系？",
        "answer": "点评平台自身的问题在于，未能将产品的价值更明显地展示给整个生态体系中的所有参与者，包括商家。目前还没有相关的合作联系发生。",
        "time": "00:28:00"
      },
      {
        "question": "现在本地生活领域的达人状况是怎样的？他们的玩法是什么样的？",
        "answer": "目前达人数量多于商家，门槛相对较低。达人受限于自身资源和能力，往往寻求优质商家合作。其中，达人在使用本地推广告投放工具上的情况是：由于抖音本地生活的核销率不如美团高，大约在20%左右，退货率却较高，导致佣金较低，因此很多达人较少使用这类推广工具。",
        "time": "00:28:39"
      },
      {
        "question": "目前达人是如何进行运营的？",
        "answer": "达人会发布全国性本地品以提升等级，同时寻找高佣金的本地商品来增加收入，目前主要玩法是通过发全国品确保等级提升，并寻找高佣本地品提高整体收益。",
        "time": "00:30:13"
      },
      {
        "question": "达人等级升级后，对商家与达人合作费用有何影响？",
        "answer": "近半年来，腰部达人的合作费用有所下降，而顶级达人价格甚至有所提高。以前六级达人的价格在两千多至数万元不等，现在六级达人（以前的五级达人）价格可能降至1000元左右，而五级达人价格可能只有200-300元，这对商家而言降低了找达人的成本。",
        "time": "00:33:01"
      },
      {
        "question": "对于七级达人而言，是否建议进行本地推广告投放？",
        "answer": "七级达人现在通常不怎么进行本地推广告投放，因为投入成本高且效果不理想，例如一场环球影城直播虽然销售额不错，但核销率低导致亏损。",
        "time": "00:33:50"
      },
      {
        "question": "服务商体系为何能在当前市场快速成长？",
        "answer": "服务商体系快速成长的原因可能包括所处的发展阶段、平台的长期定位以及行业切分策略等。服务商的存在有助于分担成本，同时也让商户能接触到更多营销资源，通过广告和服务商模式来获取流量稀缺性，塑造品牌性质，并在一定程度上作为品牌塑造的方式。",
        "time": "00:36:42"
      },
      {
        "question": "在抖音平台上，是否有一些品类更适合售卖？",
        "answer": "是的，有一些标准化程度高、对温度要求不高的品类，在抖音中表现较好，例如本地生活里的小龙虾。由于其炒制过程相对固定，人员成本和房租成本等较为稳定，而且可以通过全程配送模式进行销售。",
        "time": "00:41:06"
      },
      {
        "question": "为什么小龙虾这类单品能在抖音上获得高销量？",
        "answer": "因为小龙虾一份售价较高（如99元），即使扣除高昂的配送费（如20元），仍有较大利润空间。而与火锅相比，小龙虾售卖方式更为灵活，适合抖音平台推广。",
        "time": "00:42:12"
      },
      {
        "question": "抖音的内容营销与货架展示有何区别？",
        "answer": "内容营销能在短时间内提供丰富的视觉冲击和品类认知，更注重建立信任和陪伴价值，比如通过达人推荐商品；而货架展示则以商品信息为主，展示SKU有限，依赖于评价体系构建信用。",
        "time": "00:44:09"
      },
      {
        "question": "内容营销如何快速建立信任？",
        "answer": "内容营销通过人与人之间的互动、情感连接和陪伴体验来构建信任，不同于传统电商平台依赖大量用户评价。例如，当消费者信任某个达人后，可能会直接基于推荐购买商品，而不去过多关注店铺评分或销量数据。",
        "time": "00:45:48"
      },
      {
        "question": "目前短视频的产品形态对货架形态带来了什么影响？",
        "answer": "短视频产品形态正在发生变化，从搜索商品转变为提供场景化、个性化的内容推送，比如直播、信息流广告和搜索功能的结合，目前美团在内容化方面反应不够迅速，导致在手机端出现了最优解，即直播成交效率最高。",
        "time": "00:47:31"
      },
      {
        "question": "大众点评评分对商家来说存在哪些痛点？",
        "answer": "大众点评评分对商家来说是一个痛点，因为即使商家尽力提供优质服务，但因单个差评就可能导致整体评分下降，且评分一旦被系统认定为不公正好评则会被屏蔽，商家无法有效激励消费者给出好评，也无法通过正常途径恢复评分。",
        "time": "00:50:03"
      },
      {
        "question": "在电商评价体系中，好评和差评对消费者和商家有何影响？对于商家来说，4.4分和4.7分的好评率有何差异？",
        "answer": "好评体系在一定程度上保护了消费者，因为商家难以轻易删除差评。这有助于消费者做出更全面的判断，但对于商家来说可能具有一定压力。但对消费者而言，这样的社区才有意义，比如通过曝光维权案例，促使商家重视并解决问题。4.4分与4.7分的好评率差别较大，直接影响店铺的进店转化率。",
        "time": "00:54:58"
      },
      {
        "question": "抖音在高毛利品类如婚庆、美容美发等方面的投入情况如何？",
        "answer": "目前抖音在像美容美发这样的高毛利、低线上化率的行业中，正逐渐成为新的竞争市场。相较于酒店行业等线上化率较高的领域，美容美发等行业尚未充分竞争，存在较大发展空间。",
        "time": "00:56:42"
      },
      {
        "question": "小红书和抖音在不同消费场景下的定位有何异同？",
        "answer": "小红书更偏向于精致生活、高单价商品推广，而抖音则倾向于提供性价比高的商品信息，例如SPA优惠券。大众点评则更多用于周边美食、娱乐场所的发现。三者竞争形态各异，且还有其他平台参与其中。",
        "time": "00:57:46"
      },
      {
        "question": "抖音直播的频率及商家直播的盈亏状况如何？",
        "answer": "目前抖音直播频率较低，主要是由于近期有重要会议导致整体流量不佳。正常情况下，商家蓝V每月会有2到3次大场直播，搭配日常达人账号直播和到店达人直播，整体频率较高。通过直播展示菜品和促销，虽然毛利率不高，但由于不需要承担房租和人工成本，仅考虑食材成本和广告费，因此可以实现纯增量盈利。",
        "time": "00:59:02"
      },
      {
        "question": "达人直播与电波（商家自播）之间的关系如何？",
        "answer": "电波是抖音对商家自播的一种扶持策略，旨在培养商家自己的直播模式，而非过度依赖达人带货。这符合抖音去中心化的直播逻辑，有助于商家流量的增长。",
        "time": "01:00:36"
      },
      {
        "question": "抖音本地生活中的流量来源及其对外卖业务的影响如何？",
        "answer": "抖音本地生活的流量主要取决于门店位置及数量，同时电波（即商家自播）流量优质。对于达人直播来说，现阶段外卖场景可能比到店消费更加友好，因为外卖更容易解决核销问题，且退款率相对较低，有助于达人快速获取信息流中的订单。",
        "time": "01:02:06"
      },
      {
        "question": "抖音在外卖业务上的现状及未来发展如何？",
        "answer": "目前抖音外卖业务在部分一线城市如北京、成都、上海等有限城市开放，很多商家对此并不了解。尽管功能有所改善，但配送费较高，导致利润空间受限。不过，抖音近期成立了专门的外卖团队，并持续优化外卖功能，显示出对外卖业务的重视和努力。",
        "time": "01:02:44"
      },
      {
        "question": "新增用户通过抖音引流到店后，复购情况及价值体现在何处？",
        "answer": "新增用户即使复购时可能不会以原价购买，但他们对套餐性价比的认可能带来额外收益。商家可以通过赠送礼品等方式将新用户沉淀到私域流量中，从而实现二次营销和价值转化。此外，酒旅业务在抖音平台上的私域价值较大，有利于用户的复购和拓展新的消费场景。",
        "time": "01:06:50"
      },
      {
        "question": "这几年做APP的公司是不是变少了，而内容创作类的公司反而在扩张？是不是未来只需要几个超级平台就可以满足大部分需求，因为它们提供了基础设施？",
        "answer": "是的，这几年做APP的公司确实减少了很多，有的关门、有的裁员，而内容创作类如大主播、真人大IP等内容从业者则在不断招人。对，随着超级平台提供完善的基础设施，用户可以在这些平台上完成各种操作，无需从零做起。",
        "time": "01:09:16"
      },
      {
        "question": "抖音本地生活服务目前的发展阶段如何，以及不同产品间是否存在差异性？电商逻辑和内容逻辑有何不同？",
        "answer": "抖音本地生活服务仍处于高速发展期，不同产品间确实存在差异性。例如电商领域的内容电商和货架电商在用户群体、消费习惯、客单价、履约退单率等方面都有差别，这些差别很可能也会在本地生活领域显现。做电商更侧重于零售环节的精进和细化，注重结果导向；而做内容则需要允许试错和冗余，允许更多尝试和创新。两者在思考逻辑、KPI设计标准和业绩要求上存在一定的差别。",
        "time": "01:09:48"
      },
      {
        "question": "美团存在哪些主要问题？",
        "answer": "美团面临的主要问题是缺乏内容生态和用户心智的培养，尤其是对于基于内容体系的达人生态和用户心智方面，以及对于更加确定性需求的满足，比如用户在紧急情况下难以快速找到所需商品。",
        "time": "01:10:30"
      },
      {
        "question": "如何看待拼多多的成功和美团产品的对比？",
        "answer": "拼多多的成功在于其用户产品体验顺滑且能够适应短视频媒介的变化，将视频作为重要功能，并取得过亿日活的成绩。相比之下，美团在产品容器层面和内容形态上还有待升级，未能充分利用短视频这一主流媒介形式。",
        "time": "01:14:26"
      },
      {
        "question": "美团和字节跳动在到店业务上的竞争态势如何？",
        "answer": "美团在到店业务上有一定的壁垒和优势，但字节跳动也在加大投入并尝试反击。美团应坚守基本盘，同时关注字节跳动的投入情况，两者在不同细分行业中各有优势和不足，需观察市场动态变化。",
        "time": "01:19:26"
      },
      {
        "question": "抖音作为新兴电商平台的发展现状及对美团的影响如何？",
        "answer": "抖音已成为字节跳动第四大电商平台，广告收入保持高增速，但其推送大量营销内容可能会影响用户体验。尽管如此，抖音对美团到店业务确实构成一定冲击，具体影响程度还需观察细分行业交叉竞争情况。",
        "time": "01:22:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨抖音与美团点评在本地生活服务中的竞争",
        "summary": "本期节目聚焦于抖音和美团点评在本地生活服务领域的对比分析。节目邀请了来自不同背景的嘉宾，包括有从券商分析师转型为火锅店店主的经历者，一位在微博负责粉丝头条方向并同时活跃于电商和本地生活行业的自媒体人，以及一位专注于互联网传媒领域的分析师。讨论内容涵盖他们的个人经历，对抖音和美团点评产品的使用体验，以及对这两个平台服务的对比看法。同时，加入了一些行业观察视角，提供了对当前本地生活服务市场态势的深入分析。"
      },
      {
        "time": "00:01:56",
        "title": "转战抖音本地生活达人的心得与策略",
        "summary": "自从去年11月份开始，对抖音本地生活有了基本了解，发现身边有很多成功案例，因此决定转入抖音本地生活达人板块。12月13日，一条内容获得了800万播放量，销售额达到九十万，从而对抖音本地生活有了新的认知。讨论了单店与连锁店在直播中的差异，以及达人对接全国品牌与本地品牌的不同策略。全国品牌虽流量大但佣金低，而本地品牌虽流量不及，却能带来更高利润。"
      },
      {
        "time": "00:05:57",
        "title": "抖音本地生活商家与达人合作模式及策略",
        "summary": "抖音为商家提供了通过“抖音来客”客户端发布合作计划、设置佣金和产品以吸引达人报名的平台，商家随后根据达人的等级和过往数据选择合适的合作伙伴，达成合作后，达人会到店拍摄并发布视频进行推广。对于不具备自行操作能力的商家，更多地依赖服务商通过前期固定费用加CPS（收入抽成）的方式帮助对接达人和设计合作。达人的合作模式通常是通过平台直接匹配或平台小二拉群进行直接沟通和合作，而不再依赖低效的平台选品广场接单方式。此外，讨论还涉及了低价套餐策略在抖音平台上的效果和问题，指出低价模式已不再可行，强调了通过抖音本地生活提高商家曝光度和吸引顾客的重要性。"
      },
      {
        "time": "00:10:10",
        "title": "抖音与美团的商家策略差异及影响",
        "summary": "抖音和美团在商家策略上存在明显差异，导致在抖音上挂载的团单比在美团上更便宜。主要原因包括抖音早期实行的免费或低抽佣策略、平台供给策略的不同（抖音允许低成本上单，美团则对低价折扣有限制），以及商家寻求订单渠道平衡的诉求。抖音利用其强大的流量和种草能力，即使在配送、商家生态和评价体系等方面不如美团深入，也能在本地生活服务领域快速兴起。这种差异化的策略对商家意味着可以通过低价快速获客，但长期仍需考虑经营成本和平台之间的订单渠道平衡。"
      },
      {
        "time": "00:15:38",
        "title": "抖音团购套餐评价体系及与美团的比较",
        "summary": "讨论集中在抖音上线团购套餐评价体系的时间以及与美团的比较。在以前，消费者会通过比较不同平台的评价和价格来决定是否购买推荐的优惠，但现在，比价变得不那么重要，因为抖音已经建立了自己的评价体系。评价体系对于平台如美团来说是核心，需要保持社区的平衡来维护其“护城河”，但同时也意味着这是一个慢热的生意。对于用户而言，他们更喜欢填鸭式的灌输而非个性化的推送。抖音通过推荐算法满足用户的需求，而美团则被视为本地生活服务的搜索引擎。抖音面临的挑战是如何在没有固定用户入口的情况下，提升其搜索机制的效率。"
      },
      {
        "time": "00:19:38",
        "title": "探讨抖音对传统电商和本地服务影响",
        "summary": "讨论重点在于抖音对传统电商和本地服务的潜在影响，特别是如何利用抖音的流量优势进行营销。一方面，抖音的大众点评式功能对于商家来说是一个全新的流量来源，但同时也需要商家投入精力进行内容生产和直播等互动，以吸引用户。通过比较在抖音和大众点评上的销售情况，商家发现抖音直播带来的即时销售额显著高于传统挂售方式，从而积极拥抱抖音平台。此外，还讨论了用户习惯的可塑性，以及如何通过平台策略调整来影响用户行为和消费决策。"
      },
      {
        "time": "00:22:35",
        "title": "抖音本地推效果与核销率分析",
        "summary": "讨论重点在于抖音平台通过本地推功能投入产出比的高效性，以及对比电商与线下核销的差异。一晚上花费500元通过本地推可能带来18000元的销售额，显示出较高的ROI。然而，线下核销相较于线上下单存在差异，近期核销率可能仅达到百分之二三十，而大众点评平台的核销率可达百分之八九十。同时，探讨了抖音入局对存量市场和增量市场的影响，指出抖音业绩的增长代表其拥有增量市场，而大众点评的业务未受显著影响。"
      },
      {
        "time": "00:24:54",
        "title": "抖音和大众点评的广告策略比较",
        "summary": "在抖音和大众点评两个平台上，商家采取不同的广告策略。抖音平台因为有服务商参与，需要支付固定的服务费用以及基于CPS模式的提成，而大众点评则采取最低价出价策略，每日广告投入相对较低。通过对比，分析了抖音对于本地生活板块的投入逻辑和市场潜力，以及大众点评对消费者影响的隐蔽性。商家通过实际操作发现，即使没有做推广，也能通过大众点评获得意外的销量增长。"
      },
      {
        "time": "00:27:59",
        "title": "抖音本地生活达人推广现状与策略",
        "summary": "在抖音本地生活领域，达人数量远超商家，导致竞争激烈。许多达人受限于资源和能力，难以接触到优质的商家资源。达人使用抖音本地推的意愿较低，因为相比其他平台，抖音的核销率低，退货率高，导致收益减少。因此，达人更倾向于发布全国性的本地产品以提升等级，同时寻找高佣金的本地产品来增加收入。"
      },
      {
        "time": "00:30:38",
        "title": "达人体系升级与广告投放效益分析",
        "summary": "讨论集中在达人体系的升级、广告投放的效益以及与环球影城的合作上。指出七级达人投放不划算，因为尽管短视频能带来销售，但广告投放的回报并不理想，导致亏损。此外，回顾了达人体系由六级升至七级的变化，提及与抖音官方的沟通情况，并对当前的达人产出和投放策略提出不建议做投放的建议。"
      },
      {
        "time": "00:32:48",
        "title": "达人评级变更对合作费用的影响",
        "summary": "最近半年内，达人合作费用明显下降，尤其是腰部达人的合作费用。原本五级达人的价格约为1000元，现因达人数量增加和抖音对达人的扶持力度减小，价格已降至200-300元。四级达人的合作甚至可以免费，而对三级达人的兴趣则降低至直接拒绝。这种变化对企业与服务商的策略产生影响，他们更倾向于构建达人矩阵以提高店铺流量。此外，服务商的存在加剧了市场的竞争，导致价格进一步下降，对达人本身造成压力。"
      },
      {
        "time": "00:36:01",
        "title": "服务商体系在现代商业中的角色与影响",
        "summary": "讨论集中于服务商体系在不同行业中的应用及其原因，特别是如何适应和促进品牌与消费者之间的连接。在分析中提到了一些关键点，首先是服务商体系的增长速度，这被认为与行业所处阶段、平台的长期定位及行业细分策略有关。此外，还讨论了高客单价商户愿意承担更高的营销成本以获取流量稀缺性，体现了品牌广告与效果广告结合的趋势。特别地，探讨了在竞争激烈的市场中，如何通过服务商体系来应对流量和销量的压力，以及特定品类更适合在某些平台（如抖音）上进行营销的原因。还提到了标准化产品和高客单价对于降低配送成本的重要性。整个讨论强调了服务商体系在增加品牌曝光度、提升销量方面的积极作用，同时也指出了在不同商业环境下，选择合适的服务商体系对于企业成功的重要性。"
      },
      {
        "time": "00:43:02",
        "title": "内容营销与货架模式的优劣分析及未来趋势",
        "summary": "讨论集中在内容营销和货架模式各自的优势与短板，及其在电商平台中的应用。内容营销能够迅速建立信任、提供丰富的产品信息，而货架模式则受限于SKU展示的局限性。讨论者指出，随着AI技术的发展，内容营销能通过生成更丰富的场景化个性化内容来强化用户体验，而货架模式则面临挑战。同时，探讨了直播带货的效率以及短视频平台在内容营销方面的潜力，强调了构建信任方式的变化以及电商平台需要对产品形态进行创新以适应内容化趋势的重要性。"
      },
      {
        "time": "00:48:47",
        "title": "提升大众点评评分的挑战与策略",
        "summary": "店主对于提升大众点评评分感到极大的挑战，尽管将其视为首要任务，采取多种措施如主动联系差评顾客退款，提供额外服务等，但仍难以提升评分。讨论了差评对整体评分的负面影响，以及消费者对差评的重视程度超过了好评。提出商家在引导顾客写好评时遇到的困难，包括大众点评对商家引导好评的限制，以及如何合理激励顾客写好评的缺失。表达了对于大众点评评分系统的无奈和想要脱离的极端想法，同时也认识到差评对消费者判断的重要性，希望寻找更有效的策略以提高评分和管理在线声誉。"
      },
      {
        "time": "00:54:29",
        "title": "在线平台评价体系对商家和消费者的影响",
        "summary": "讨论集中在在线平台的评价系统如何影响商家和消费者。一方面，商家难以提升因少量好评而导致的低评分，感到恢复高评价的途径被限制。另一方面，该系统保护了消费者，通过公开差评使消费者能做出更明智的选择，但也导致商家在面对负面评价时难以维权。特别提到了利用社交媒体曝光不良商家以求和解的情况，强调了评分对消费者决策的重要性，以及不同平台（如抖音、小红书）在特定行业（如餐饮、婚庆）的竞争和市场定位。"
      },
      {
        "time": "00:58:38",
        "title": "餐饮行业在抖音直播的策略与效果",
        "summary": "讨论重点在于餐饮行业通过抖音直播推广的频率、策略以及效果。直播分为大场直播和平播，配合达人账号直播，整体频率较高。通过直播展示菜品，吸引顾客购买优惠券，实现增收。平台倾向扶持商家蓝V自播，推动去中心化直播模式，提升门店流量。外卖直播相对更受欢迎，因其解决了核销问题并减少了退款。"
      },
      {
        "time": "01:02:43",
        "title": "抖音外卖服务体验与市场策略分析",
        "summary": "抖音外卖在北京、成都、上海等一线城市以及南京的试点运行情况表明，尽管抖音在全国范围内推广外卖服务，但实际覆盖范围有限。用户反馈指出使用抖音外卖初期存在操作复杂、配送费用高等问题，尽管后来有所改善，如直接对接骑手服务，但配送费用依然较高，影响商家利润。抖音对此作出回应，成立了专门的外卖团队，并派遣BD进行市场推广，显示其对外卖业务的重视。此外，讨论还触及了抖音外卖如何利用增量用户促进复购和私域流量建设，以及对比直播电商的发展，抖音外卖和本地生活服务的市场潜力和策略调整。"
      },
      {
        "time": "01:07:59",
        "title": "互联网产品发展与品牌价值对比分析",
        "summary": "讨论集中在互联网产品与传统消费品之间的差异，强调了品牌价值在消费品中的重要性与互联网行业的动态竞争特性。指出互联网的本质是变化和规模效应，但规模效应在不同领域表现不同。进一步探讨了内容平台与电商平台的逻辑差异，以及这些差异如何影响产品开发和用户互动。特别强调了内容与电商的不同思考模式和经营策略，以及这对持续创新和产品迭代的影响。"
      },
      {
        "time": "01:13:26",
        "title": "美团产品升级与战略调整分析",
        "summary": "对话内容涉及对美团在当前市场竞争中的产品框架、容器问题以及CEO世界观的分析。指出美团需要进行产品升级，尤其是在直播、短视频等新型媒介的运用上落后，与拼多多、抖音等竞争对手相比存在差距。同时，强调了美团作为零售公司的强效率特性，以及在团队稳定性和实用主义方面的优势。然而，也指出了在商业进展、创新方面的不足，建议美团学习商业地产的某些成功模式，以减少错误并取得更大成效。"
      },
      {
        "time": "01:18:52",
        "title": "美团与字节跳动在到店业务的竞争分析",
        "summary": "在当前的市场环境下，外卖平台美团面临着来自字节跳动等竞争对手的挑战，尤其是在到店业务方面。尽管美团在履约链条上具有较强壁垒，但字节跳动的投入和抖音的流量优势为其带来了增长机会。对此，美团正在采取措施，如减少对边缘业务的投入，专注于核心业务的强化，并观察对手的行动以便做出相应调整。同时，分析指出，抖音的广告内容较多，可能会影响用户体验，但其电商和本地生活内容的加入也为其带来了更多的广告投放机会。在酒店和餐饮等高毛利行业中，美团需要保持其市场地位，并关注细分市场的竞争情况。此外，抖音作为新的电商平台，在美发美容等低线上化率行业中展现出巨大的市场潜力。整体上，双方的竞争是一个动态变化的过程，需要根据市场情况不断调整策略。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "达人角色：基于POI位置的推广，佣金分成，不同级别达人的曝光策略"
                },
                {
                  "children": [],
                  "content": "达人与商家合作：通过平台或直接联系，优惠套餐推广"
                },
                {
                  "children": [],
                  "content": "达人对流量的看法：流量高但核销率低，佣金少"
                }
              ],
              "content": "达人体系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "低价套餐吸引流量：早期低价模式，后期价格调整"
                },
                {
                  "children": [],
                  "content": "线上线下推广：抖音到店转化率，本地推使用"
                },
                {
                  "children": [],
                  "content": "对比美团：抖音增量显著，但核销和转化存在问题"
                }
              ],
              "content": "商家策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "评论区反馈：用户体验与满意度"
                },
                {
                  "children": [],
                  "content": "对比不同平台：抖音内容驱动，美团搜索驱动"
                }
              ],
              "content": "用户互动"
            }
          ],
          "content": "抖音本地生活服务"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商家评分体系：对商家影响大，但改进困难"
                },
                {
                  "children": [],
                  "content": "对比抖音：依赖传统评价系统，缺乏内容生态"
                },
                {
                  "children": [],
                  "content": "用户心智：明确的消费目标导向"
                }
              ],
              "content": "平台策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成本投入：广告费用高，但收益稳定"
                },
                {
                  "children": [],
                  "content": "对比抖音：体验差但转化率高"
                }
              ],
              "content": "商家反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体验差异：搜索方便，但缺乏种草内容"
                },
                {
                  "children": [],
                  "content": "用户粘性：依赖性强，但缺乏新鲜感"
                }
              ],
              "content": "用户互动"
            }
          ],
          "content": "美团本地生活服务"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美团依赖传统优势，但需加强内容生态建设"
                },
                {
                  "children": [],
                  "content": "抖音依托流量优势，但需提升用户体验和转化效率"
                }
              ],
              "content": "双方竞争态势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "本地生活服务市场持续增长，但竞争加剧"
                },
                {
                  "children": [],
                  "content": "用户需求多元化，要求平台提供更多个性化服务"
                }
              ],
              "content": "市场动态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术革新：AI大模型、虚拟现实等技术可能重塑行业格局"
                },
                {
                  "children": [],
                  "content": "用户教育：提升用户对平台功能的认识和使用"
                },
                {
                  "children": [],
                  "content": "跨界合作：电商平台与内容平台的合作模式探索"
                }
              ],
              "content": "行业挑战与机遇"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "抖音与美团在本地生活服务领域的竞争分析"
    }
  }
}