{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "64313e0566e4c00c6a88e3b8",
  "title": "112. 播客杂谈：视频和直播、亮屏和广告、创作者生态和不可能三角",
  "task_id": "4l6xqav72wweqm2y",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 欢迎来到乱翻书。本期对话发生在上海街头的咖啡馆，嘉宾是我初次见面的关雅荻。压根没有娱乐，也没有台本。对，就是一见面干聊。如果非要提炼一个主题的话，那这就是一场两个主播关于播客和各种媒介的一场闲聊。就是先放出这个播客版本，后续大家可能如果看到视频版本的时候会觉得更有意思。就因为上海街头的声音和环境都被录了进来，我觉得是一次非常有意思的尝试，聊得也非常投机。OK了来吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "OK已经开始录，我打个板。什么叫打板呢？因为画面和声音是单独的，所以他需要打个板。后期剪辑的合的时候他方便找，好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "你看我们直播从来不需要考虑这些东西，全部都是生化合一的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "大家好，大家现在收看收听的是关亚迪开放对话。今天这期尤为的特别，很多的也特别。第一，我前面的嘉宾其实我们俩第一次面对面见面，初次见面就算是网友面基奔现了，然后要不你我我我已经介绍完了，观众竟然也做了个自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "大家好，我叫潘乱。然后是昨天刚刚拿了一个title，就是视频号的年度知识官。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "对OK没关系，我们其实你看判断他有特别强的直播意识，所以他会主动的找镜头。就像在演播室里面，其实我们是录播就无所谓，咱俩互相交流他会拍下来。最后两个鸡尾剪，因为我们今天是在算是一个测试的，在上海的静安区，这是在东湖路和富民路的这样很重要的一个交叉口。新乐路这个地方是我每天散步，我吃早饭的一个店。所以我们就想做一个街头上随机的录一期这样的博客，主题都是我觉得我们俩见面对彼此好奇的一些问题。大概是这样，我的初步想法是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "OK我其实是之前在小宇宙里面听过一个形式，叫那个walkways。其实就是在城市里面散散步，然后就是聊一些问题。对，然后我觉得像我们这种在街头聊，我感觉也很好玩。对，因为就完全不知道会发生什么。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "然后我这次是因为在这家店，我需要先感谢一下人家叫a crave。Crave就是像洞穴一样，但是它是阳光底下，可惜今天有点阴天，不然的话我是经常坐在这儿发呆、晒太阳、喝一杯咖啡。然后我脑子里一直想，为什么我不能在这录播客呢？其实就是这么原始的想法，然后今天实现了跟叛乱，我特别高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "对，应该是随时随地任何场景都有可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "因为我经常在你的视频号的直播间进行踩两脚，因为张鹏也认识，然后就想看你们俩，你们俩现在是固定搭档，算是某种搭档是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "在很多的那个话题上会进行合作，就是一起聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "而且那天俊宇那期我也有听，好像他都没有直播过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "对对对，然后他还就是不愿意直播，他甚至都不愿意开视频号。你看还是有很多人他有这个镜头恐惧症的对，也不能说镜头恐惧症，就是说他不愿意把这张脸露出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "对，这个好像一部分像播客，其实很多人不愿意表达，只有那些愿意表达的人去做了播客。然后现在等于我们做的就是视频博客，然后还加上视频街头播客，加了好多定语。这好像又又只剩下不太多的人能做了这事是吗？越来越少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "但我觉得就是自我筛选，但其实是可以让他门槛更低，然后接入的人更多。我比如说我在做的就比如说直播这种的方式，我觉得就是从形式上来说，就是我们举例比如像一场演唱会，他有现场，因为直播间它有互动。对，然后他玩上了之后，可以有那个MP3就是变成播客，然后也可能有MV就是现场的切条。对，然后也可能是一张整个的演唱会的实录或者专辑这种的东西。对，就是像我不是更加极致的一鱼多吃吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "对，所以以前你在视频号的这个探索，最早是什么刺激你，或者说你觉得这事儿你显然就连想都不想就应该这么做，还是说突然想到了什么，是带着一定的指引或者自我的理论思考去践行？还是边摸边看边探索？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "分两个部分，首先肯定是边摸边探索，然后两个部分。第一个只是为什么要做直播？其实是我觉得内容创作领域存在一个所谓的不可能三角，就是高频然后优质以及原创。这其实是注定是在任何创作者身上几乎都不可能实现的。但是我们看看各个平台，因为今天我们做这个内容其实是更加的for在各个平台里面，在各个内容平台里面，所有的平台它最终的导向都是要大家高频更新。但是只有团队化运作才有可能高频更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "我你指视频，视频形态主要谈的是视频对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我一开始指的是文字，我是写公众号旗下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "对对对，不要忘了这个最原始的，我也是从blog那个年代活过来的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "对，想想你补课能写多少吗？一年能写几篇，就是让你自己满意的对吧？然后就想其实大家最在意的就是高频，那怎么解决高频这个问题呢？其实解决就是发现就是其实对于不管任何人，哪怕他非常专业，写文章也是一个很难的事情。对，但是跟人聊OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "好像门槛突然又反而跟写文章又不一样，又又变变得你觉得是变低了还是变高了。因为很多人其实语言表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "对是变得低了。就是如果一个人对着镜头讲，可能是一段时间他就没有话说了。但是是如果两个人我们第一次见，我们甚至都没有过台本，然后我们都没有主题就直接开始聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "别忘了我的节目叫开放对话。对open我在胸前的这件衣服只能我穿，没有指望给别人穿，是昨天印的。完全开放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "对，就他是这个意思吗？就是我我我想想我想想我就是我想想我一二年的时候，在做虎嗅网的时候，我就想起我们当时做虎嗅的时候的一些基础的操作。然后其实一开始就是在你团队特别小的时候，是没办法去投入很大精力去做原创的对，然后我们当时做的是那个摘编和这个开放投稿。这边其实就是把杂志3000字的文章缩写成300字，然后就是做12345的提炼，就类似于后来的拆书那种的东西一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "另外一个就是大量的引用外稿，就是开放外部的投稿。因为之前我们理解不管是杂志也好，就是那些所谓的新媒体也好，比如说apple plus那些其实也都开始讲究自己几个人的原创。对。但是一旦开放社会投稿之后，就是转载跟这个大量开放社会外稿之后，其实就让你的生命力变得更强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "但我后来想想，其实是有很多专业的人，他不是之前的媒体从业的人。对，他其实可以贡献非常好的观点观察。对，因为他本身是基于行业的理解，但是是他们能够更新的频次太低了，而且写文章这个是对他们太难了。但你看我现在我的直播间里面，其实就是拉各行各业的专业的人来聊。对，然后这聊是OK的，只要有一个大家感兴趣的议题就OK了。对，所以我觉得直播间是另外一种方式在解这个题，而且它其实就是让你从一个个人的原创变成了一个渠道的原创。对，然后他就是因为有每个人的加入，他甚至是让它的质量也得到了某种的保证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "对吧？所以说你的那个不可能三角形好像得到了一个均衡态是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "达到了某种我自己觉得这是第一个点，就是我坐下来的感受就是所谓的不可能三角。就是在我做直播，然后做这种圆桌讨论的过程里面，好像可以达到某种平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "对我自己其实跟你从图文我是到播客，我找到了某种均衡。而且特别是刚好我正好最近不是来上海市读书，第二学期课少了一点，我发现我就测试了一下。2月1号到现在，我可以通过播客的这种方式，加上我自己录的新的，包括一些之前串台的一些节目。我可能一个月可以更新12到15期，等于两三天可以更新一集，两三天更新一集，而且每一集都是平均是2小时以上。然后我觉得这某种程度上好像也是播客也是可以达到某种均衡态的。因为我借鉴的对象是我在youtube上看了很多这样的视频播客，最近也在看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "几年前一直看我发现我喜欢的几个主播有几个比较奇葩的，就是超级卷。他们真的是一周三更，然后每个都3小时以上，都是最顶尖的大咖之间的对话，邀请的嘉宾都是最厉害的人。所以我就想他们是怎么做到的。后来我一看他们视频播客还是37的，我说的就是rogan.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "你这个开放对话，然后是不是就是你想法，是不是就是对对，就是抄人家，是不是就是模仿人家，致敬人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "我我我连那个开头所有的，包括这个机位，我我我叫先按照中国互联网那个叫什么像素级复刻，你现在是不是有这词儿？对，有有从来都是一个观点，就是我们先不要问他为什么，也不要chAllenge他，我们先尽可能先搬过来化为己用。在学习借鉴的过程当中，自然的本土化和个人化慢慢形成你自己的东西。所以这个logo能用多久，以后需要换的时候再说，就拿过来用了再说。所以我就觉得人家美国人可以这么做，我们也可以。但是为什么我就忘记了，你那天不是还发我截图吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "播客从最早一诞生，其实它就是视频的。只是当年那个带宽或者说大家的习惯，手机的智能摄像头这些各种原因就没有形成。反正这几年我觉得好像可以又开始重新思考这个事儿了。所以其实今天这是算跟你闲聊。对你要是算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "播客那个词，其实最初的时候是土豆网，就是做播客人人都是生活的导演对吧？那个时候就是你看反正你们影视从业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "对对对，最早是苹果，苹果先有了ipod，然后推出了支撑ipad和ipod的东西。AI pod当时就是视频的，它是有视频。从苹果公司推出播客，它也是视频态的。但是可能很多人都忘了这个事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "对，但是其实一开始播客指的是类似于up主的那种的感觉，就是短视频的创作者。对我只是说后来今天变成了就是一特指变成了特指音频这一个领域的。当然你有不同观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "对，或者这么说，从技术形态它发展，它是最早是RSS订阅，它是这样的一个订阅机制。所以我们最早都是IS的订阅器，以前我们不是有各种的对对对，goole对，就类似这种。但是后来其实播客最重要它的一个形态是可订阅。所以可订阅是可以订阅文字、图片和视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "然后其中他为了要卖他的ipod，他出了一个东西叫pocket。就这个词儿它原本是这么来的。至于国内怎么把它拿来为自己所用，土豆或者先驱，这都是先驱。因为他都不在了，几乎等于不在了。所以现在对于漫漫漫长的经历了十年以上的演化，我觉得现在好像变得开始好玩一点。终于我听just pot他们的人说做的统计在中，我开始听播客的受众是千万级用户了。已经虽然很小依然很少，但是也还行，开始进入到商业领域视野当中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "这个千万级应该指的是1000万，哈哈哈。对，刚才说的第一个点就是所谓的通过直播或者说通过对话这种形式，完成了一个不可能三角的某种平衡。其实在海外我们看到QQ rogan他其实也是通过对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "他不是，他最早就是直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "OK你他也直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "他最早就是直播。最早因为他这个stand up comedian，他是一个喜剧单口演员，单口喜剧演员，所以他跟他几个哥们儿，然后他们最早就拉着直播这么录。后来youtube越来越发达，给出的功能。然后特别是在上个月还是这个月在一两周之前，youtube的页面单独给你给每一个用户自动匹配了一个新的芬兰上面就写的博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "我也注意到了，希望B站赶快跟进，那样就是可以迅速的打中文博客的阵营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "对，因为我包括像你这样直播，你肯定会认同我的一个观点，就是希望所有的视频网站像youtube一样，它能够有自动翻译字幕的功能。语音识别这个成本越来越低了，趋近于0。到未来人工智能都是自动的那我们现在还有评论区的朋友经常在我的博客下面评论说可不可以加字幕。我回答说不可以，这应该是人工智能取代我的工作，不应该我去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "你这是太难了，我这现在都把那个字幕压进去。这其实就说到刚才聊的第二个点，就是我做直播方便一鱼多吃。对，这个就是因为像我们这种个体户对吧？就是做一个内容，就是之前比如说写文章是一处水源供全球。就是我一个内容我发到头条号、公众号，然后同步百家号、网易号各种所有就是微博、知乎、OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "对，但是现在我们可以围绕着一种内容做出不同媒介的成现。对，就比如说你像直播，就是现场的直播，还有就是实时的、同步的、沉浸式的，然后还可以有异步的伴随的就是这种播客对吧？当然也可以变成视频，对，然后也可以变成切条，甚至是如果整理的话也可以变成文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "所以你但是这个就是对大家要求在内容直播上，跟大家传统理解的卖货直播就形成鲜明的区别。因为真正的卖货直播是很难沉淀下内容的，就是它很难做。所谓的都是因为它的目的在于销售，在于转化。所以你其实作为内容创作者，所以你就是做视频号有有直播多久了？应该是一年从。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "视频号有直播功能的第一天开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "然后你能不能大概回想大概是沉淀了多少期的。如果你我看你的小宇宙也更新，对吧？就是基本上是每一期直播会大概后期处理一下。对，是的。那这样的内容大概现在有多少？一两百、两三百还是几百？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "大概就比小宇宙里面的多一些，就是一百7出头。当然有有一些是他没办法，不是那种非常强主题的，有有就有有很多是我早年一个人收入的那种我觉得就是没法，因为我觉得我下面就是走对话这个路线了。对，一个人solo没有想怎没有想好怎么很好处理那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "对，那在对话的过程中，因为我自己目前你看我会跟你一对一对话，那天咱俩简单交流过，但是你在视频号上一般会好像三个人到4个人，是不是还会有更多？还是他有什么限制吗？还是你是怎么设计这个事儿，是请几个嘉宾一起来直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "我一开始是一开始一个人讲着讲着发现聊不出东西了，然后就去带着你一样带着设备，就是拿个手机去现场找到每一个人都是找不同的朋友，然后就是两个人一起对这个镜头直播，手机的直播来聊。再后来跟张鹏老师也合作过一段，就是做那个就是两个人每周聊一些视频，每周聊行业的大事儿。对，就可能又做了一段。我应该还是直播，全部都是直播。我刚才聊的所有都是基于直播这种形态，然后到那个应该是到21年的下半年，就是我我找到了现在这种突然连麦这个方式。然后你如果看昨天那个微信公众号的直播的话，他讲那种要更多形态呈现的，他要支持长音频里面那个案例。应该就就是我对，就是我我我是应该是把视频号里面多人连麦这个路数，我可以不低调的说是我探索出来的对，但是现在我做到最后做成四个人那种，其实是因为这个视频号的画面结构决定的，因为四个人他是一个正方形。对，其实是被媒介影响的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "两个人就变成两个长条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "对，那那就是两个人两个长条，然后就是两个人。没办法，像我们现在是可以说因为我也是看着那个，怎么说，我也是看着美洲影评长大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "天哪是这个梗，天哪是这个梗。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "就是张小伟要打喷嚏。对，就是可以有很多的东西可以聊，就是可以在某个层面上自来熟。然后是我们这些不是非常强的那个for专业讨论的对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "所以如果说你是四个人，你会觉得目前来看感觉是在视频号上，一个是媒介的推动受到影响，但整体上是也是一个均衡态，达到了一个稳定是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "在我这边我可以实现一个均衡状态，因为四个人的话，比如说2个小时的直播，我的发言总共加起来估计也就十几分钟。因为我主要是通过问题来串场。对，然后我会通过问题的设计来影响这个谈话精神的导向。其实主要是嘉宾们在输出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "而且我听看他最近那个发布会好像提出视频号要进行付费，就是单机或者单个视频。应该是整个专辑他要把它变成一些付费专栏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "或者说怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "这个现在在灰度测试是吧？还没有上线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "在灰度测试，然后我不知道在灰度，反正肯定要上。然后另外一个就是要支持长音频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "支持长音频和支持长视频的差别是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "你觉得长音频我怎么理解呢？我突然想到一个话题，就是你你有注意到苹果刚刚出了一个APP叫apple music，就是古典音乐那个版本吗？这个我不知道。对，可能古典音乐跟音乐其实是两种东西是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "因为古典音乐可能不管是人群也好，或者他的音乐形态，他经常一个乐章可能更长。一般流行音乐不都是因为最早的胶片灌唱及灌录的区别，所以每首歌慢慢形成了三四分钟一首。其实主流是这样，但是古典音乐我不知道是不是从形态上是也是被技术媒介形态影响很大的一个形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "OK其实我们可以认为古典音乐跟现代音乐，跟流行音乐完全两个物种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "对吧？其实可以这么讲，它是两种对不同的年代背景孕育的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "OK就是在微信里面，他就是在做音频的时候，应该也会意识到一个问题。就是音乐跟音频跟播客它是两个东西。音乐就是声音的领域，其实应该分作音乐和其他，对吧？明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "所以要推这个长音频指的推的就是播客吗？还是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "我猜测应该是那个是音乐家，其他就是长音频。长音频可能指的就是类似于我们这种播客，然后也可能类似于其他的，不知道可以承载什么东西，也可能是听说，我觉得是应该其实一个新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "喜马拉雅瑟瑟发抖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "我中午看看喜马拉雅的朋友在聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "是的，都是在瑟瑟发抖。你说这个状态我不知道是不是大家会有一个共谋和一个河流，总是这个共识会慢慢形成。就是小红书在刚刚的这个月，我拿来测试，他们把原来视频只能上传15分钟。对，现在变成了2小时封顶。我觉得大家好像都意识到过往的这种过碎片化的快手抖音为代表的，这是头条系为代表的这种碎片化的短视频短内容，好像是不是要有一个潮流式的一个反思和一个调转。这个我不知道会以什么样的形态发生，但好像是不是要产生这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "你觉得没有你完全想多了。就比如说抖音里面，抖音里面对长视频的定义是一分钟以上的叫长视频，一分钟叫长视频。你在想些什么？你在2个小时剪都不剪的扔上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "想多我想多了，但是我我我就目前来看，我看小红书他们好像也当然也给了一些推荐。就从这个点赞收藏率和评论区来看，就咱们俩这样的长对话，我上传了大概也有十几段。目前还行，就是他们自己内部也觉得还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "这个好像我觉得人我现在说的不是平台需求。我经常在区分一个重要的概念，就是我们人的底层需求和互联网产品，特别是大厂这种平台需求，我一直在找那个交集，因为我默认差别很大。对你的需求是机器的需求，是资本的需求，是产品的需求，人的需求。我永远关心我们内心情感的需求，内心的我们的这种表达的需求，我尽可能都在那个交集里面去做事情。我不想走着走着就变成了被平台裹挟，其实我在做的事情是在为他服务。所以这就是我为什么很多时候，我只是凭着直觉，我没有任何的理论支持，这个是我做这个事我不做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "我经常说一句话，我说我不当网红，我希望我当网绿，就是四季常在，四季常青。反正我也实名上网二十多年了，我到现在还在哔哔必为什么？就是因为我在躲一些东西，不然的话我是害怕我做了很多东西，我要得到那个东西。其实我交换的东西，其实我在为他服务。所以我觉得包括昨天一个B站的小小一个小伙伴完全不认识他运营他让我参加一个什么什么活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "这样的话你在B站发视频就可以有点击量，给你分钱。我就说我在B站用了很多年了，累积粉丝1.5万，我基本上没有分过任何钱，几百块，一两千块。说你让我加这个加入这个活动，我也加了，我也很很很认真很配合。你加了我也跟他直说，我说我也不太指望能赚到什么钱，让噼里啪啦跟他说了一堆我对模式的理解，小姑娘估计疯就崩溃了，说遇到一什么大叔在这怪大叔来教训他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "我说我只是跟他分享一下我的苦恼，我说B站其实或者这样的核心的平台，如果像我们这样的创作者不能直接拉近，我们不管有的to b有的to c他现在传所有的注意力都在to b上。让你自己成名，让你关注率多，让你有更多的粉丝，然后你出名了，然后自己去招商，自己赚钱。但是其实明明我们可以有一种最原始的方式，to c然后拉近或者说尽可能促成我们创造者跟自己to c之间的距离和交易的。你收一个管理费就好了。我觉得现在有这个功能，或者有的平台根本就没有这个功能，即使有这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "他们也不重视。你说说星图蒲公英这种就是商家和达人自主交易这个吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "我说的更多的是，比如说就是卖书，你看你也是内容表达者，那我们卖一本书，但是现在还有出版社还有审核巴拉巴拉这项。我们现在他现在推出单个音频，单个视频付费，这个功能在B站内部曾经上线了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "结果被骂到下架。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "有印象，然后小红书也没有。然后现在唯一有的产品最强大的横向来宾，你知道是哪个公司吗？头条系，头条号背后后台非常强大，然后小宇宙现在才刚刚上线了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "三局赴会和3场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "对对对，赞赏就还好，因为我是不太支持赞赏的，因为我我觉得这个打打赏是从直播来的。但是真正内容创作者，我经常我那天我同意黑水公园的金花，那天在北京一个创作者大会，他那个观点跟我想长得一模一样。他说干嘛要给我打赏？你要喜欢我的内容，你我给你个单机付费，你买我的内容。然后你觉得这个内容你觉得值还是不值，你就不值，下次不要买了，你要觉得值，你下次再来支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "他的意思说打赏，他说特别他举了个例子，我觉得特别神。就是阿凡达二你花了100块钱还是几十块钱？一百多你去看了个阿凡达2，你只会觉得这事儿值不值。你会觉得我操我供养了詹姆斯卡梅隆，让詹姆斯卡梅隆缺我这一百多块。他这个心态，我其实从内容创作者我是支持金花的，就是我希望有更多的平台能够给予我们做的内容。你直接来买单，一块、两块、十块、八块定价我们来定。我现在一期播客，我希望免费大家听前3分之2，而不是小宇宙，现在只给前三分钟。然后他这个权限也不开放给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:59",
      "text": "但头条号都可以。Youtube不也是吗？Youtube也开放了这个权限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "当然，但youtube有一个问题就说你得达到多少粉丝。比如说1000个订阅以上叫关注，或者说你的累计一年之内的播放小时，超过几千小时才给你开通。但是他们的模式是广告分成有效点击之后，人家因为是他是youtube，他的不完全是to c对，但他会慢慢的开放这种功能。所以我觉得目前国内他们的平台商业逻辑过于自我。平台中心真正他说为你考虑的时候，在我看来都我作为一个创作者，这么多年做各种乱七八糟的东西，我从来没有觉得他真正的替我考虑。我想小吐个槽，但是跟这个直播是另外一个话题，就是我就聊到这儿就想起来这事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "开放最后就是无主题。那你其实顺着如果就是跟各个平台的那个商业模式有关系的话，那那你就看一下youtube，youtube的会员权益有什么？你会发现好傻逼，youtube的会员权益就两个，连广告以及可以当背景音播放。但是为什么？就是因为它的核心商业模式是广告，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "所以他我觉得他可能也会被挑战。但在youtube当然我们在聊聊在国内聊youtube不知道会不会有什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "不会被人聊了无数次，那那就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "我就希望这个只是把它这些技术产品的功能能够在国内开放。我也知道他那种广告分成在中国是分不到钱的，因为他们都还亏着钱。Youtube最可怕的是它的带宽成本极为低低到全世界只有它可以做到，所有的同类竞争对手都做不到。所以大家没法模仿他，也没法copy它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "不是因为不够卷，它其实youtube它不是一个视频网站，它是一个视频的基础设施，就是所有人都把视频上传上去，默认上传youtube。对它是个搜索引擎。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "所以它所以在国内我觉得目前作为创作者，就好像反正最近人工智能这么火，好像又会释放出一帮更多的本来不是创作者的人，会变成创作者的。我觉得这个好像盘子会变大。因为以前我会觉得从写blog写写叫什么博客？到播客，其实一直是一小圈的人。但是现在好像终于有一个机会，可以突然会有很多人都可以有一些自己的表达。但是会造成什么结果我不知道，就好像未来几年快了，我觉得不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:21",
      "text": "AIGC就是现在自媒体化，就是大家都吐槽，自媒体化已经就是变成内容荒漠，内容农场化了。再来个AIGC的话，他可能会有两个后果，一个就是更加内容荒漠，更加那种农场，就是不知道什么。另外一个点就是说大家的审美的阈值被扒得无限高，然后就是真的卷中卷才有可能出来。因为大家都可以通过相对便捷的手段，获得很好的内容。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "所以我就是在思考为什么想跟你讨论的，就是我为什么最近在做那个播客观影会发了一些朋友圈。你可能有注意到，就是我现在就在做一些反机器的东西，就是我要让很多人在物理世界里面聚集，我要做线下，然后我要做这样的内容，你在线上直播拉四个人，那我能不能在线下拉400人，但有点夸张，比如我40个人，比如我们经常一个厅最少一百多人，这里面会其中10分之1的人站出来跟我互动，有十几个人，实际上每场至少二三十人都会表达。等于我在做一些这个是人工智能和机器，你取代不了我的你你我要的就是真人之间的交流。我就想在这个时候，我觉得大家都会借用，把这个自我的效率提高。我觉得我要反方向去做一些，让那个话怎么说，聪明人去笨办法去干事儿，会做点不一样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "这是我印象很深的，就是类似的，徐晓峰老师的武士道那本书里面有一句台词，就是二流人才干成一流，是不是因为聪明，而是因为他不敢攻。对，不敢攻是什么意思？他那个远远不着急，就是类似那种不敢不就不赶着那个功率的功。对，不敢，就是不手忙脚乱的去去干那个活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "对对对，所以我就目前来看，这是我之前不是我那天拉着老袁和艾勇，也是他们在在播客也是做的，算有一段时间的跟他们聊这个我对视频的一个理解。但是后来到最后我说视频只是我我我认为三件事儿3分之1，另外两个就是共创和线下。我就想2023年我觉得把视频共创和线下结合到一起的，其实就是播客观影会，就是其实你也在共创，你你是你是主持人的这个身份标签越来越重，然后你会利用直播的方式稳定的产出内容。我现在可能想的是因为我咱俩会想这个内容太，如果咱俩都在做一个产品，那么你的直播间是一个产品。对然后我的一个线下的一个小活动也是一个产品。当然它也可以通过线上，未来也可以加入直播，再说了，我在想他这个天花板到底在哪里？能做到多大？它的延伸性是什么？因为我最终我思考的是人和机器的关系，机器越来越强大了，那我们人能留下什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "然后因为我现在做播客，之所以每次都聊，我经常就随便一两个小时，甚至我也经常聊3个小时以上。就是跟我的这个特别老的老朋友，我要保持这个信息密度，而且不断的互相碰撞。我就说这是某种对抗，这种对抗是我一开始看到快手抖音，我就意识到了，就很可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "就是我到现在坚持不用抖音，我喜曾经特别喜欢一阵快手，我就挺老铁的，我老觉得我就看到那么多普通人的生活，把我乐的都不行了。我就觉得我不用再去田间，去到高速路的加油站和去到各种的荒僻的各种生活样态，我都看到了。但后来我发现也不行。所以我觉得播客对我另外一个义务，不知道你是怎么想，或者直播，我是明确的是有一种对抗的心态，就是不能就被机器推送也好，或者我们我也经常会刷短视频，因为他很危险，看个朋友圈那个视频号你就哗哗哗就对刷了十几个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "时间不知道去哪了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "所以我后来觉得播客就是一个对我而言，我觉得就是用来积极的对抗，不管是算法还是碎片化的这个现状。就目前来看，好像还行，好像我也在像你说从学习周边的像素级临摹开始的，再坚持几年，再坚持几年。然后我经常说以1000小时为单位来进行自我训练。因为你都你都直播多少场？你直播有一两百场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "这真的有了，绝对不低于200场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "那你你发朋友圈有人反馈，有没有人要来现场奔现的，有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "就是我发现有很多你的粉丝对，但我说的点就是你说那个要对抗的话，我觉得就是某某个层面上，我其实不是一开始做直播的，我其实一开始试的是短视频，但是发现在短视频里面始终找不到自己的那个节奏。对对对，咱俩不可能。对，因为实在是这个就是我你或许还有可以，因为你他妈太跨界了，然后你又是影视行业的从业者，然后你这个至少还算上镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "影视行业是最痛恨短视频，你不觉得吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "那是另外一个话题。对，你是影视行业，我这里说是受众这个点。对对对，就是我就对对我我其实跟那个受众没什么关系。然后我后来就想，其实我当时还写过一个东西，就是之前老是有人问我就是公众后台问我为什么不更新。一方面真正想写的东西其实没有那么多，然后就是很不满意。另外其实你花很长时间写的东西，它画面感太强了。它来自两方面，一方面是就是你种了10年人参，结果长出一根白萝卜。就是创作这个事情跟你投入关系它不是完全正相关的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "哥这然后另外一个点，就是说你花了那么长时间准备的东西，他就是几天就结束了，就过去了。对，就是正常的一个内容的。比如说这个文章的话，它生命周期也就一天左右。因为在今天所有的规模产品都是主要服务这种信息流动场景的。公众号的生命周期就是一天左右。朋友圈和推特你看都是这种绝对的形成这种所谓的时间如如流水，完全是按时间排序的。但是在今天推推推特改了，就是他们认为信息跟信息之间是完全平等的对对，就是那那点是什么呢？就是今天的更新比昨天的更加平等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "对，就是你想想如果尤其是在短视频，在快手、抖音这些产品里面，他其实更在意一个事情叫召回期。就是你的内容在24小时或者48小时之后，就基本不会再有推荐跟播放了。就是说所有人所有内容其实都变成了为这个系统服务的燃料。对，就是系统更在意什么是新的，至于什么是好的，其实大家不在意，就跟我一开始说的不可能三角是一样。对，其实是，但是我们看youtube其实是不是这样的，对，但是youtube里面就是那些长内容可以在很长时间之后还依然被唤醒。对，是的。所以你看我现在做的内容是什么？就是不管是直播视频播，我做的全部都是1个小时以上的内容，就是我要把这个平台给OTTT，当然这样说好像他得罪平台了，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "但是我就一直得罪他们。今天这期节目就要到这到位。对，就是夸他们，要启发他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "要刺激他们。对，其实是，但这样对平台来说是不好的对，就因为你你你同样来说，你之前是做影视的，就是在你那个时代还是UR的那种辉煌的一个年代。对，最初的时候你想想优化腾有毛商业价值，做了10年就是干了一个电视台，干了三个电视台，其中就是优酷啥样，然后爱奇艺就是得缩减成啥样才能盈利对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "对，但你看抖音，你看快手，就是别就同样是1个小时，你放给优酷，你中间敢插几个广告。我看一个电影的时候，除了开头，除了中间你最多差异还不断被人骂，但你刷个多少屏呢？对，中间可以插多少广告？是的，对我可以给你拆，就是逢五初一。对，那个你就算一算，就是你一天正常人要刷个那个，譬如说400条，那中间除以个5，那80条，而且那个四条里面剩下的320。里面还有非常多的探店，非常多的直播带货，这每天里面可能就是一半的时间都用来在接接各种的系统媒体发的小广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "我们今天作为一个长内容，我们其实是播客家。我经常在做播客观影会叫波客家电影我们今天这个街头录制叫什么？叫波克家探店。好，现在跟大家说下我们现在叫叫什么叫crave cafe and wine bar，这个地方在上海的K免费口播，因为占用人家的场地，我们就买了两杯喝的。老板对我特别好，因为我老来，他一看我是熟客，我说我们借这个角落，他说你拍，说你画面里面只要拍你们人不拍其他客人就不影响。我说我坐这个位置最多拍到路人，路人也都是匆匆而过，他说没事，你就拍。所以我们要感谢感谢cream这个店长，不管他是谁啊，应该是个老外，普通话说的可好了，然后对我们进行支持，好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "这个地方最大的特点，可能很多上海本地的朋友都知道它的肉桂卷特别火。这个地方的肉桂卷没有一个能活到中午12点之后，因为会很早，10.1开门，2个小时之内肯定卖光。因为他这个真的很好吃，所以有下次你要来的话可以试一试，好吧。你看我们就借机生给他口播了一段，再插了一个不是他不是广告的广告。但这的确是一个问题。我就我一直在这你说的背后，你知道我的思考是什么？我认为这是商业轮的一个问题。你一直在说商业化，一直说的其实是up值，就是一个用户单一产出的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:19",
      "text": "所有的商业，我回头要跟你说一个数据，就是在UR层里面1000分钟值多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "是这个意思对吧？我真不知道值多少钱，我从来没有从这个角度观察观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "过1000分钟，我不知道值多少钱，这个能值两块钱。对，但在短视频里面是有可能最终值到10块钱的，就是这么一个系统级的差距。我不知道优化腾。对，但我知道短视频往最后是可能在明年丢到十块钱了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "这个它是怎么算是1000分钟，就是播放后产生的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "是对，就是中间就是把你所有的商业化的收入最后除一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "对，因为我为什么说这是一个商业伦的问题，还是eco到最后我们要考虑，如果我们只是为了商业收入最大化，那我们由此付出的代价和损失是什么？以及商业机构在丛中担任的职责是什么。因为最终我们还是要从因为一个商业机构，它除了商业最大化，不管是对他投资人负责，还是对如果是个上市是个股东负责，还有他对社会的价值和意义。所以我觉得现在这些我觉得在国内最缺的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "但是我是做电影的，我们经常要考虑人物弧光的问题，我们是这么迁移过，就是这个人物到最后他故事结尾的时候，跟他最早大家第前15分钟第一幕看到他的时候是个傻逼少年，就成了屠龙少年，还是最后怎么又暗黑了？就是他那个人物的根本性的变化是什么？这个是大家来消费，被感动共情。我是我如果把一个商业史，一个公司他最终承担的那一部分，你不能只是说披荆斩棘，告诉我财务报表巨好看，不断的高速增长。那它平衡的什么？我觉得他也要面对这个不可能的三角的问问题。现在很多这些问题只是单一的横向的，把不同的平台之间，从某一两个数据的维度去进行对比。我觉得要多维度去看，所以我是会思考这些偏一点点人文的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "其实没办法多去看。你看中国互联网经营这么多年，就是大家的不断的烧钱，到最后其实都是在争夺一样东西。我觉得就是市场的优先垄断权，就是谁最先完成垄断，对，然后就可以坐地起价，然后去抬高收益。因为平台说到底其实都是赌场逻辑，这个就是大部分平台，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "其实是这个逻辑。现在依然成立是吗？你觉得依然会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "依然很会，就是梦想还是这种属于少数的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "垄断完了之后被被干了一下，被搞了，那是另外的原因是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "最近国家在实行自媒体清朗计划，这个慎重，不要说公司的负面新闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "不那或者这么说，就是我们目前来看这个规律依然是成立的，就是都在追求垄断。因为在我们电影行业，这个垄断是有积极意义的。这个话是我是可以负责任，就是我的研究生毕业论文专业，而且横跨了06年毕业之后，横跨了14年之后。到了2020年的年底，我的那个论文的选题就是关于好莱坞产业反垄断的问题。有了echo有了一个真正的回应。就是当年我的一个论题写的是派拉蒙案例研究，是一个打了十年的官司。最终最高法院说你们好莱坞垂直这种体系的整合营销的制片、发行、放映这个垂直体系要拆分，所以就变成了我们现在这样。结果2020年美国最高法院说几十年七十多年前的这个案例判决被否决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "现在因为netflix产生了流媒体平台，出现它就是自己投资，自己放映，没有电影院。所以你那个反垄断对他没有意义了。所以说美国的法律被迫因为福克斯被迪士尼收购了，并没有六大，比如说五大。所以netflix现在MPA的重要的成员，六大之一等于奈飞已经成了好莱坞最重要的发行方，然后成了最大的玩家之一，然后改变了整个法律体系。所以说垂直垄断所谓的这种建立垄断，在娱乐行业其是他一直是受争议，有好有坏。但是你说在互联网行业其实是不也是类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "也是就是互联网行业其实是垄断。其实看这个之前我们理解的垄断是什么？就是店大欺客对吧？然后抬高商品，就是物价这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "但互联网公司其实大家都，我刚才虽然说一些平台的不好，就是商业模式，但那我是往极端的那个方向去走了。但是其实你看所有的平台，人家其实都是把用户摆在第一位的这是真的。这一代创业者就是大家都是先服务用户，用户才是一切的根本。然后你像平台它发展大之后，反而就是给用户更多选择，然后就是帮用户帮价格变得更低，就是类似于这种东西。我说那些牛逼的平台，就你像比如说那个亚马逊，人家说天天低价，就类似于或者类似于拼多多这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "对对，但放另外一个维度，其实垄断这个事情我之前就是我也聊过，就是说垄断这件事情的定义在发生变化。你像美国为什么会对这个亚马逊提起反垄断的诉讼？对，就是因为其中一个来由的案例就是亚马逊花了300亿美金收购了全食超市。对，然后他起诉的。对对对，然后他就是想把这个价格卖的更低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "对，但是就是在亚马逊花300亿美金收购，完全是超市的第二天，可能是当晚或者说一段时间，就是整个食品杂货行业的整体行业的市值跌了更多，跌了远远超过300亿。天哪。对那其实意味着什么？就是他让后来的玩家没有机会了。对，这个垄断不一定就是今天垄断的定义，它不一定是对消费者不好，反正就是你对消费者太好了，但是你影响了市场其他玩家的参与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "明白，所以这个特别像我前两天跟一个平台，其实就是一个曾经出来了，他到另一个平台当当制作人了，他就说到爱奇艺，因为我对爱奇艺上下熟的就是包括这个会员，大家对用户。太好了，一年这个年费可能也就是不是一百多块钱，还是一两百。我的意思说那么贵的电视剧，这么多综艺，然后到现在前一阵儿人家爱奇艺不是推出了一个什么，反正就是那种分分的计费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "对对对，大家就投，就是投屏还要给钱那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "就是被骂死了。我的意思说他做任何事儿只要跟涨价有关都会被骂死。我想说的就是大家有没有换过一个角度去思考，就是说一个平台要投这么多的内容，就像一个电视台，就是我们以前要交卫星费一样，就那个歌华一样。当然中国我们已经养成了免费或者说很低的价，但实际上到底这个会员该值多少钱？我因为不说别的，咱就在这儿吃个法餐厅，你说的这个餐厅，你随便街头吃一顿饭，一个人是不是得一百多元？一个人人均就随便的普通餐厅，两个人就三四百干没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "但是我们你说的是上海长，就是巨富长的街头朋友啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "或者这么说，就是咱们下个馆子OK你少吃个几十块钱总是要有的。但是这是我们每天都在这么吃，每天我们一个我不是在替这个视频网站，长视频网站这个叫区，因为我是做内容的，我跟你说花了那么多的成本去做这些内容，现在都很难把成本降下来。然后一共真正付费用户现在就一亿多点就很难再往上走了。这这个其实很难涨了。别看他14亿人，就稍微的人群一拆分，现在会有一些新的名词出现。所以到底该怎么办，到底该多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "真的我也很头疼。我给你举两个模式，来就是回答你这个问题。对，这个问题其实在这个阅读领域和音频领域都发生过。对，在阅读领域其实就是阅文跟番茄对吧？其实就是那个趣头条带起来极速版，你看我给你钱。对，然后你像因为是亮屏的，就是你你去看那个小说的时候，你翻个四页，然后就给你插一条广告。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "然后就是亮屏模式。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "它是亮屏模式。你看四页我就给你一条广告，你可以免费。就是相当于用广告费来承担了，用你的时间去抵扣你应该缴的那个订阅的费用，对吧？因为大部分人都不愿意付钱。对，所以你看番茄长得很很快，就是DA远远超过余额。对，这是一种的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "但是后来番茄又做了一个新的尝试，不是看喜马拉雅也不错，对吧？然后我们也得做音频，你看我们短视频做的很好，我们这个阅读做的很好，我们图文做的也不错，对吧？我们要干音频但是音频这个事情，怎么算也算不过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "就息屏模式。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "就是音频它是一个息屏模式，然后它的广告已经塞不进来，你知道吧？就跟又回到了刚才那个youtube对吧？Youtube的会员的核心逻辑就是让大家可以没广告，以及可以当背景音息屏听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "所以这个目前来看还是我觉得是内容形态不一样。所以因为咱俩聊了那么多，其实你看你是从直播的角度切入，我是从录播，应该包括咱俩今天其实也是录播。录播的它的感觉，比如说我其实就不存在什么评论区的问题，我们可以完全只关注到跟嘉宾的交流当中，甚至他都不会分散我的注意力。但是直播的时候那不叫分散注意力，而是就是内容形态的一部分。那是这可能是非常重要的一部分。你的心流的建立，因为最终都要建立心流，你要把它纳入其中，你要把它涵盖在内。所以我后来发现就是说选择不同的媒介或者这个内容形态，最后它对应的都应该有一套不一样的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "因为我要到线下活动又不一样，线下那是那个厅大小对我来说都是关键性的对，不是人越多越好。我会发现因为你是在物理形态下人的之间，信息素可以交换，就是语言之上的部分表达不清楚的。每个人带着期待来看这个电影，这是个点映场还是个公映之后的场都不一样。它是个129人的厅，还是一个两百多人大厅又不一样。你反而有时候觉得我们做线下活动这个小一点的厅，它那个气能聚到一起，大家情感投入，嘉宾的发言和你的互动，甚至这个观众的站起来，这个发言的质量，他可能没准会比那个大厅是要更好。因为大厅会觉得我们跟台下的这几个主播嘉宾或主创觉得有点远，完全不一样。这就是你看咱俩聊的其实是内容形态决定了它对应怎么能让大家一直持续的跟你一起往前流动是不一样的我老。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:22",
      "text": "觉得线下有问题。比如说怎么摆放这个桌子，然后这个手应该怎么摆，穿什么样的衣服，然后这个脚应该怎么摆，这个不好弄。但你想想直播大家都在自己家里，谁也看不到你那个胸部以下在穿什么。然后你不管翘个二郎腿，穿个像现在踢下足球一样，就是穿的那个短裤。大家都知道，就是走路上之后自己舒服的话，你是自己的熟悉的环境里面穿着自己舒服的衣服，然后就是用自己熟悉的方式来对我觉得还是不一样。然后我刚才看评论区，有个人说话筒是什么牌子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "MB58是吧？就是最普通的这是这是日坛公园。我们感谢在口播一个日坛公园李叔，加入他的这个日光派对这个博客组织。虽然没有接过什么单，这个不重要，但是我们一起重要没有？但是我们一起创作了很多很牛逼的东西。比如说关雅荻的大航海日记，我去帆船赛，他就提出要做一档这样的半程直播的这样的一个音频节目，还是很棒的。然后这就是我们一起从内容的角度，我觉得这个是非常有创造性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:26",
      "text": "然后他为了他最近还在做这个什么播客，什么什么叫叫一个系列的纪录片十集。然后每每双周六播一集，第一集也播出了，叫叫什么来播客起风时好像是然后就是给主播都做纪录片了，这个是不可想象的，就是没有情怀。是的，人是不可能做这种事儿的，因看上去很不赚钱的样子。一集纪录片十几分钟就大概这样，其中有一集是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "有一集是我我顺着把当年CCTV做的那个唐算电台那一期看了十年前了，那个差不多十年前就是唐算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "所以你刚才说到每周影评，我经常跟张小北开玩笑。我说你看咱当年其实那时候连优酷什么都还没有。刚刚有吧？刚刚有优酷对吧？土豆，对，刚刚有。我说我们那就是也没有台本。其实咱俩就说今天聊什么片子，然后咱俩都是即兴的就这么聊，然后还是磁带，拿DV带，然后快递到湖南。所以那个时候我们基本上就是即兴的开放对话，只是聊的是院线的电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:29",
      "text": "现在这个事儿，我觉得因为他是导演，他现在有手上三部当导演作品，所以我觉得我们影评其实做起来就有点过于古早了。我说还不如我自己更自由一点，我现在反正不在电影第一线，而且主创对我一般，各种行业的同行都对我还比较好。因为我对他们也很关爱，所以我就自己坐在单口聊聊院线的电影也可以。所以这也是我觉得这个事儿还可以一直做下去。我觉得不管是博客也好，你看你做的直播，只要这个形态在，好像我们选择的都是一个可以，只要自己别把自己做没了，那是那种很糟糕的情况下，或者很意外的情况下，谁这谁知道？没有人能保证，但我觉得我可以一直做下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "因为我们的节目品牌跟我们个人绑定很高，所以它大概率会比其他的节目生命周期会更长一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "但是这里面风险也更高。因为我们这样的节目，比如叛乱的节目，雅荻的，比如开放对话就不太我现在想明白了，就是我不想要，我不想被资本青睐。资本它是要高增长高回报，实际上我们这样的内容很难满足资本的需要。而且一旦你要满足那个需要，我为什么能够实名上网？我连用dating APP约会软件都是实名，对我来说没区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "我在网上所有的言论表达都是相对克制和礼貌的，我也从来不攻击任何人，我们就是正常的表达。我已经二十多年来已经知道在网上我是觉得都是对大家是很友好的。所以你能跟我友好的讨论我非常欢迎。但有任何他的不礼貌。所以为什么我的微博上要关注100天才能评论？我也没啥评论，我不追求评论数和转发数，我只建立一个有一个有效链接对我来说就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "但是我们的风险就在于，如果一旦拿了资本，因为他会有无形的压力，觉得我要增长，我要我要扩张。在这个过程当中，说话的边界感和各种的风险都会加大。而又我们的内容跟个人品牌绑得那么近，就会河边老走，你知道吧？湿鞋没事儿，摔一跟头就麻烦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "克制资本指的是风险投资路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "风险投资我说就是风险投资，我说的就是个人创业，因为我的确是融过资感。给我的几个天使投资人对我的信任。我做越野跑推广公司也没再做，后来那个公司是不是就暂停了？所以我觉得这是我经历了创业一轮，我就明白了跟我做制片人不一样，我们做制片人实际上我们项目制，我不但是项目制，我们是最牛逼的是什么呢？是最高性价比的花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "至于一个电影赚不赚钱，对不起，不论你是导演、制片人、编剧、演员，没有人能决定的。观众决定，市场决定。你拍着胸脯，没有人敢说我拍的电影。不管我是投资人还是制片人，我导演把把赚钱。我跟你说有谁说这话，他是个骗子，没有人知道这是电影的魅力。你可能大爆，你可能无声无息。所以说我们体面的工作就是你是个1000万预算的，还是一个亿预算，还是几个亿预算的，我们给你拍出远超值的一个效果，让大家满足觉得你这个居然比如说3000万拍，我怎么感觉好像5000万拍的一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "我觉得我们制片人在这一点上，这只是在制作层面，然后你再发行宣传营销，因为它产业链很长，有很多环节你都能够高性价比的交付。没有人能够对最终的结果拍胸脯去打保票的，所以我们就只能尽人事听天命。所以这个行业略略不一样，所以我们是一个算是专业人才就可以了。所以我跟创业后来发现不一样，创业就另外一个思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "对创业你必须把全部身家都保上去，然后你得持续的给别人交代。对然后对我干过一段时间VC然后也跟人合伙创过业，然后也融过挺多钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "你能你知道我在说什么。所以我觉得因为你想想你现在做这个事儿，你你你会愿意接受风险投资吗？我现在就很省事，我觉得好像跟我没什么关系，我觉得反而是更长久会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "我刚出来的时候，之前在VC的老板要给我一笔钱。然后其实就相当于是这个赞助艺术家，类似于那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:34",
      "text": "那种还好纯天使其实OK还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "但我去掉了，他他他就是他可能那个阶段觉得这小子还不错，然后就是愿意当然他给了很多选择，这是其中的一个选择。但是我最后也没接，因为我不知道我能给他什么。尽管他也没想要什么，对他也不想要什么，但是我我我不知道我能给他什么。对对我我跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "你想法一样。就是我在以前那个电影公司出来，我前公司老板也是要几百万投给我，就让我去做。他知道我做制片没问题，做制片公司的我左思右想，后来我那几百万我就没要，公司都注册了，后来还要去注销，就是我就因为我跟他说的实话，我说咱都自己人，这个东西我就跟你一样，我如果没有保障，我们我后来融的其实是越野跑推广。就是我想跨界，我想去转行，我就做一个纯粹热爱的东西，也是按照纯粹的兴趣也去融资，也说的大实话，的确风险很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "现在我们其实只有留下来，加上疫情很惨。留下来就几个做越野跑的大型公司存活下来。他们能现在中国的越野跑比赛，可以做到上万人规模了，很吓人的。就崇礼168，那都是大几千人，比赛分成各种组别，他们做赛事是能赚到钱了。但是我觉得只要是做纯我们那种推广，做小纪录片，我们做他的供应商的那种，我觉得就是做不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "后来我想算了，我说我其实既然只做自己喜欢的事儿，还有一个事儿，我2021年不是就没什么钱赚的，是四季度不刚开始赚钱，到2020年我想给自己一个21年的KPI，就一件事儿，我可不可以只靠说话赚钱？后来发现实现了，后来发现是可以的。包括讲课、当主持论坛、主持录播课、做线下活动，基本都是核心就是说话。其实咱俩现在很像了，对，很像了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "后来当然我这是输出部分，那输入就很重要，看书、学习，然后更重要的是跟你这一样，就是我其实是把别人认没的输出在我看来是输入。因为我们请那么多嘉宾来，都是行业的这么厉害的人。他们只要一旦找到他们的熟悉的领域，很愿意表达的话，那对我来说都是很好的学习。所以这是我我觉得的确是可以一直做下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "你大概找了多少个嘉宾？到目前为止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "我现在录了，我觉得两三百期不止了。但是我有一半都还没上传，我知道我可能3分之2没上传，因为我在疫情，因为我在航海，我就是不停的录，不停的录，都是我的同学、老师，所有的身边的朋友，上传了现在百十来期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "等一下疫情的时候，你不都是现场录的吗？对，我都在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "是是这两年很长，以前就是我是跨年，因为我我2020年3月份到2022年2月份再次离开，这都没停下录OK就像现在也是我录了之后我就放着，我就而且还有一个点，就是我希望聊一些不是时事的，时效性没有那么强的话题。我一般都是会请来我的一个先是电影行业录了一百多人，就是你最近在思考什么？当然你要有个片儿上着急，我赶紧给你上了，配合下宣传。如果没有的话，咱什么时候上都行。而且经常你看我可能最近如果我上传一些，可能是两年前录的，来听一听值不值得听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "后来发现还是受启发，包括我最近我光串台就串了五六十个不止，就是串台纯串台出了这么多。所以他们都说有一个朋友留言说小宇宙打开一天，从周一到周日每天推送都有我他就觉得莫名其妙，这都不是我的节目。我想说我爱播客胜于爱我自己的博客。就是我说这不是我的锅，这是小宇宙，谁要他那么小？关我是不是？我还我还没有全职来做播客这事儿，如果全职做，我觉得就rogan，那就是一周三更，每期3小时以上，都是最牛逼的内容，那是我要努力的方向。那得几年后，我不知道多少久之后我才能达到。但是那个时候小宇宙的变成大宇宙，就是我一一周三更这么多的内容，你也见不着我才正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "然后这是目前发展阶段的问题，所以我觉得通过，因为我很多看不到，因为我很多串台他们都是小节目，他们可能只有几百关注，很少的节目也去。只要你觉得找我聊天我都OK。我其实为了训练对话的训练，思考的训练，而且别看他节目小人，其实都是大家差不多聪明的人。很多人就是想做博客，还是愿意表达。其实我不看节目大小，我觉得人比节目重要。但是有一些头部节目，借点流量人家知道那我也高兴。但实际上我是无差别对待的，其实只是那些小节目大家没有注意到而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "欢迎大家找关雅荻，也欢迎找我叛乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:09",
      "text": "行，咱俩是不应该这个心态，其实没关系的，因为我不觉得这个，比如说咱俩今天聊这一天会很浪费，我觉得没有。只要我们是在认真的聊天，这期内容会大家从中受到一些启发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "我觉得OK的我早就过了在意这个东西了。我忘了刚才你说的那个一在某一场说的那个达到多少数量，我忘了，反正是我曾经有一条这个东西，就是一天干到了7000万的阅读，然后这种我大家都是凭他推的对，就是我对流量无感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "不能有感，我觉得就是不能有感，要不然的话，但是我知道我能理解，就是因为你做科技这个东西，这个东西就是日新月异。当然是是就是要当下大家对这些讨论，就是随着你说那个时间轴，或者说瀑布流也好，或者那个社交媒体平台，它就是这个趋势。我觉得更多一种我经常说电影的东西，我会一直做其他的我的兴趣领域学习，我觉得方方面面都可以开放对话，我不希望它是一个什么影视节目，我现在越来越去影视化，我现在聊的内容尽可能的宽泛，其实就跟我的阅读范围有关。我如果这方面没有阅读我就不会聊，因为我没有兴趣其实是跟这个有关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "在QQ下播客就rogan他有台本吗？他剪辑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "问题就在于我为什么我是复刻他？第一，他肯定是有提前的准备，这是毫无疑问的。就像王家卫拍电影都是有剧本在脑子里面，现场不拿出来。对，所以他一定是有准备的。第二其实没有任何剪辑，他的剪辑就跟咱俩今天这两个机位叫双机位。对，剪刀剪的意思是说谁说话镜头给到谁。如果同时强化手舞足蹈给一个全景镜头，今天那个全景镜头我们没拍，所以john rogan就是三机位全景正反打。这在好莱坞我们电影史叫做基本的好莱坞三镜头法，无缝衔接等于谁说话镜头给到谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "大家看的时候非常丝滑流畅，它中间几乎是应该是不做任何剪辑的，我所有的开放对话都是没有剪辑的，除非是经常中间还接了个快递，接了个电话都在。除非有一些我们认为敏感或者觉得不合适。比如今天咱有没有一会儿录完了，咱回想一下，如果有的话，刚才哪句话不合适，拿掉他，这个是没有问题的，但基本上不去做这个，就是靠现场的，就是现挂，可以这么理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "他也是不简单，这个我跟你非常不一样，就是我其实前面的准备还是挺强的。然后就是我直播都是有一个问题大纲的，都是有策划，其实会跟每个嘉宾都对过，然后在聊完之后我都会都会剪，然后会尽量的就是我现在已经在有意识的把它放到一个90分钟以内的时长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "对，就不用不要太长对吧？因为我自己其实我在思考这个问题，就是我们去建立一个尽可能高的难的目标。因为第一我是看了他很多期，还有别的博主也是这样，up主都是这样，他们都是不解。但是他们在为什么可以不减？就两件事情。第一内容精彩不需要讲。第二他们的语言表达能力之精确和用词准确不需要减，所以他们是做到了这种，我当然还远远达不到，但是我觉得要奔着那个方向去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "你知道背后是什么呢？背后就是跟我产出的频率就是一个不可能三角形有关。我不想在后期花任何多余的精力，所以我要把我因为我是做电影，我们都知道后期要做的所有的工作都前置化，就是跟你直播一样。因为我也做过大量直播训练，我们在直播里面尽量没有口屁，尽量说话不打磕巴，尽量语言衔接能够逻辑化，大家听的时候是顺畅的，这些问题不能留给后期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "这个是我跟很多做播客的朋友，我跟他们交流了，我才意识到原来他们是非常重剪辑的。所以他们前期录的时候不紧张，很松弛，反正是后期剪。但实际上它会造成了一个什么问题呢？就是太依赖剪辑，导致剪辑和现场录的感觉其实是有落差的。这个落差是好的落差，就是你听感非常好。但是如果你要听那个原版是有问题的，但是它会给人给主播自己造成一个错觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "我剪完了之后，我听上去自己聊的还不错，这是有问题的。如我们必须我对自己的最高的要求，就是说我最喜欢那些主播x freeman等等等这些好几个tim说话就是节目本身，录制现场就是结果，以最高的标准要求自己。锵锵三人行在巅峰时期就是这样的，因为他的导演是我多年的好朋友。他们但是注意锵锵的价值，为什么经常问三个人，四个人和两个人的差别，他们三人行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "锵锵三人行实际上叫什么呢？叫一拖一带一对，就是徐祖宗和梁文道加孟广美。我说的早期黄金时期中间任何一个都跟文涛紧密的互相信任和默契。然后再搭一个不可控的变量，才能保证一脱衣带衣就带的很丝滑。也有失控的时候，每一期姜文来的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "每一期王硕来的时候，我举这个例子，你什么一代新谁都不可能，你这个气场那都不可能。所以我当时觉得，但是他有一个问题，他是那种传统媒体节目。播客意味着什么？无限的延伸，自由的激荡，当然也有大纲，lex read man最近跟那个奥特曼两个半小时我才看了一半，看了一个半小时没看完。2小时20分钟就讲这个OpenAI一堆稿纸。因为他那个东西他都要照着，因为他太专业了，他也准备的非常详细，我认为这都是OK的，但是不剪辑这个不剪辑的就是对这个思考要，而且还有不剪辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "我是从美学上思考，经常跟他们聊，我说这是一个长镜头理论的问题，你那个时空不能被打破，你中间的思考犹疑吞吞吐吐，突然意识说明大家都能看到，大家都能共情。他就觉得你是在大脑狂算力。但是一旦经过了剪辑，突然会觉得就这么容易，其实不是的，这个问题的回答难易程度是跟呈现整个思考的过程息息相关。所以这是我在复刻他们的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "我也不敢说这是对的，而且也不需要是对的。因为本来博客有很多形态，该减就减。但我说我们就奔着那个最难的去，然后我可以向下兼容。但是我们就如果那个达不到，我就不可能成为中国的joe rogan。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "我家如果你给自己立这个标杆和flag的这我无所谓，我脸皮厚无所谓，因为反正很多年之后的事儿，但是就是以他但是还有好多，我看了一下，我觉得这个语言表达能力是要训练。所以我说以1000小时为单位，来个2000到34005000的时候差不多了。十年后我猜你算这个能算是一年也就几百个小时，训练也就这样。但是我觉得是可以。我现在43岁，你五六十的时候，你成为中国最好的对话的人，这是值得的。十年到15不超过20年的训练，我也就才六十出头，咱们目前是可是百岁人生啊，所以就要从现在开始牛逼做基础训练。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "我问一个非常细节的问题。我在想怎么把直播变成长视频，横屏的长视频。然后我现在做的就是把四个方框放在一块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:27",
      "text": "如果你这个其实完全是一个剪辑软件实现的问题，你看最近比尔盖茨跟Kevin Scott那个对话，他不是视频连线吗？对他视频连线特别只是在剪辑软件上，你把抠屏，因为你是一个文件，你把它你在那个在剪辑轴上复制三遍。比如说今天这个机位如果是一个客观机位，我们可以用一个机位实现三机位，什么意思呢？我用一个机位拍咱俩侧面，然后把它复制三遍，把另外两个放大到其中一个只有你的侧面，另外一个只有我的侧面，其实就变成了三机位。所以你想要的这个效果，就跟剪辑的小助手发出去，这个不要自己干，发出去跟他提。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "然后我要变成横屏，你虽然是个四个人的，你得把它裁掉。你四个分成4份儿，把它复制成四个文件，在时间线上把一个是全景，其实你可以分成五个。等于谁说话的时候，在那个画面上只有他他是居中的，像比尔盖茨和凯文scots一样。然后偶尔出现两个人都在，就是你偶尔出现四个人都在，其实你可以完全把它切开。但这里面有一个问题就是说因为一裁一放大它会糊掉，这就是这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "这唯一的就太增加成本了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:36",
      "text": "对对对，其实是通过后期都是可以实现的。但是如果你要直接，你等于对硬件厂商提出的要求和这个直播平台提出的要求，这是你一个技术问题。怎么样想想最后跟大家再聊个啥收尾的话题哟。最近有什么值得跟大家留个尾巴让大家期待一下的事儿。我觉得你为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:58",
      "text": "不断的换自己的兴趣，为什么有这种特别大跨度的转变？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "因为我其实没有这种感觉的原因，是因为我没有跳出两件事情，一个是电影，一个是运动。因为我自己从小跟我爸他喜欢跑步，我就跟着他跑。所以后来跑步引发了后来我喜欢各种运动，兴趣爱好。也就是说所有的现在干的一切都是18岁之前已经早早的决定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "我从小就喜欢各种运动。你知道我都是高中参加十项全能的一个非体育生，我都报十项全能。你知道而且全校第四就莫名其妙。我们是一个排球传统学校，是一个体育生能力很强的一个青岛市重点中学。我就喜欢玩玩到这种程度，而且从来小学就放学不回家，天黑在山上玩完了才回家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "那时候被爸妈打的都不行，我也从来不管。所以这一切当然可能跟我小时候在海里面游泳洗海澡，现青青岛话叫西海刀，叫嘻笑，这是运动电影。就是因为我不会说话的时候，我爸我妈带我去电影院，我从来不哭不闹就被那个荧幕就吸引住了。到后来他就愿意更多的带我去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:11",
      "text": "我想表达就是我从小就是爱看影像的东西和爱玩就是运动。运动在我看就是玩儿，所以播客不重要，播客是交流，就爱跟人聊天，所以我没有觉得播客那么重要，或者说一直跟着在说话、辩论、录节目。所以我一切的一切是从这两个生发到现在，我也没有跳出这两个领域。我博士还是研究的是电影，我从越野跑到环球帆船赛，如果如果未来8年到5年到八年，我去尝试单人环球帆船不间断航行。如果能活着回来的话，没死成，我就会进入到空中里领域会一个都是耐力极限运动，我估计是跟滑翔伞有关。因为我看过一个纪录片，我大概知道在空中我不会去开飞机什么那种，我会有另外一种极限耐力的体验。其实都是体验都是运动相关，就是其实没有变化。所以我会觉得大家只是看到了好像很跨界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "你不怕死吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "就是对死亡有正常的恐惧是对的。那个能让我们保持非常的效率，就是效率更高，吸收信息吞吐效率更高。因为你保持警惕，但是莫名的恐惧，我觉得就还好。而且你越是有了这种习惯，你会发现其实你不容易死掉。你知道因为你准备的非常充分，真的就是你越是爱探险的人，我不太用冒险这个词儿，其实一般都是他是最安全的。他哪天挂掉了，一般都是运气不好。他的运气可能会比别人这方面要面对风险概率上要大一点，这是必须要面对的，是公平的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:42",
      "text": "OK就用对死亡的态度作为我们这场对话的终结。然后其实是所有没有目的的行为，最终都有一个结果在等着。不知道我们这一场开放的没有目的的对话，到以后会不会也有一个什么结果会等着我们，或者说被别人等着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "大家只需要记住，这是2023年的，今天是3月29号如不知道你听到这期节目，看到这期节目是哪一年，但是我们看一下是不是你听完了依然对你有些小小的触动，可能就值了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:16",
      "text": "对抗一下，时间对抗一下，谢谢潘乱，我今天就是临时街头抓人都抓到，我觉得太奇妙了。我第一次在街头这么录，在上海在青岛录过一次在海边有海浪的声音也很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "就两年前我也觉得很棒，对这对我来说也是一个非常奇妙的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "好，感谢叛乱，再次祝贺。刚刚拿了各种的各种小奖，大小奖，我估计以后还会不停的拿的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "对我晚上还要再去拿一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "我一看我就知道好吧？好，谢谢大家。全网。然后不管是去搜索叛乱的视频号就叫叛乱对吧？对对对，还有在其他什么重要的乱翻书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "做乱翻书空中话就乱翻书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "好，乱翻书和叛乱全网搜索好吧？谢谢大家这一期的开放对话，我们就到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "我们拜拜。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客在一家上海咖啡馆录制，是嘉宾与主播的首次面对面交流。讨论重点在于播客与多元媒介的融合，以及这种融合如何影响内容创作者。嘉宾分享了街头录制播客的创新理念，旨在通过捕捉城市声音和环境，增强内容的吸引力和生动性。此外，还探讨了内容创作的“不可能三角”——高频更新、优质原创与高度个性化表达的平衡，并分享了自己在影视、运动领域的跨界经验，强调了高质量内容的重要性及保持创作激情的方法。最后，主持人呼吁听众参与互动，提出更多想法，并约定下次再见，体现了对听众互动和节目内容创新的重视。",
    "qa_pairs": [
      {
        "question": "录制时为什么选择在街头进行对话？",
        "answer": "我们想做一个街头上随机录制的博客，内容是我们彼此好奇的一些问题，这样的形式更有趣且未知。",
        "time": "00:01:23"
      },
      {
        "question": "这次街头录制的初衷是什么？",
        "answer": "初衷是尝试在一个随机的街头场景下进行对话，就像在演播室里那样自然交流，并通过直播的形式记录下来。",
        "time": "00:01:57"
      },
      {
        "question": "直播与传统内容创作相比有什么优势？",
        "answer": "直播可以解决内容创作领域高频、优质和原创之间的不可能三角问题，让更多人参与进来，形成个体表达和渠道原创的平衡。",
        "time": "00:04:18"
      },
      {
        "question": "对于视频形态的内容创作，直播是如何降低门槛并增加生命力的？",
        "answer": "通过直播，即使是对着镜头讲话也可能比写文章更容易持续更新内容。同时，邀请各行各业的专业人士参与直播讨论，能引入更多高质量的观点和观察，从而达到高频更新和内容质量保证的均衡状态。",
        "time": "00:06:49"
      },
      {
        "question": "这期节目我们主要聊的是什么主题？",
        "answer": "这期节目主要围绕播客和各种媒介进行了一场闲聊，特别是探讨了在街头录制播客的形式。",
        "time": "00:07:43"
      },
      {
        "question": "播客最初形态是否包含视频形式？",
        "answer": "是的，播客最初是由苹果公司推出的视频播客服务，后来逐渐演变为以音频为主的播客形式，但其可订阅的本质并未改变。",
        "time": "00:09:40"
      },
      {
        "question": "直播这种形式是否受到了国外某些节目的影响？",
        "answer": "是的，我们从国外一些顶尖主播如Rogan等的节目中学习借鉴，发现他们通过直播和对话形式成功实现了高频更新与高质量内容的结合，我们也尝试借鉴这种模式并本土化。",
        "time": "00:12:01"
      },
      {
        "question": "目前视频号直播的内容沉淀数量大概有多少期？",
        "answer": "目前视频号上的直播内容沉淀大约有一百多期。",
        "time": "00:16:15"
      },
      {
        "question": "在视频号上，你一般会和几个人一起直播？目前有什么限制吗？",
        "answer": "我一开始是一个人直播，后来逐渐发展为邀请不同朋友一起对镜头直播。随着技术进步，现在可以实现四人连麦直播，这主要是受到视频号媒介结构的限制和影响。",
        "time": "00:14:26"
      },
      {
        "question": "视频号是否在尝试进行付费内容的测试？",
        "answer": "视频号正在进行单个视频或专辑的付费功能灰度测试，未来可能会上线支持长音频和长视频的付费专栏。",
        "time": "00:16:33"
      },
      {
        "question": "支持长音频和长视频的主要区别是什么？",
        "answer": "长音频可能更多指类似播客形式的长内容，而长视频则涵盖了更广泛的视频形态。苹果推出的Apple Music古典音乐版本，可能是将古典音乐形态作为长音频的一种体现。",
        "time": "00:16:57"
      },
      {
        "question": "微信在音频领域是否意识到音乐与播客的区别？",
        "answer": "微信在做音频时确实意识到了音乐与播客的不同，它们各自代表声音领域的不同应用场景，例如长音频可能更偏向于播客等形式。",
        "time": "00:17:44"
      },
      {
        "question": "对于平台付费功能的看法是什么？",
        "answer": "认为应该探索一种更直接有效的商业模式，让创作者可以直接与粉丝建立交易关系，而不是过度依赖平台提供的各种活动或打赏模式。",
        "time": "00:22:01"
      },
      {
        "question": "Youtube在国内无法进行广告分成，是因为什么？",
        "answer": "因为Youtube在国内的带宽成本极低，这是它与竞争对手的主要区别，也是其能维持低运营成本的关键，导致其他同类平台难以模仿和复制其模式。",
        "time": "00:24:14"
      },
      {
        "question": "Youtube在中国被认为是怎样的存在？",
        "answer": "在中国，Youtube被视为一个视频基础设施，类似于搜索引擎，所有视频都默认上传至Youtube，它拥有庞大的内容库和用户基础。",
        "time": "00:24:33"
      },
      {
        "question": "AI和自媒体化对未来内容创作领域会带来什么影响？",
        "answer": "AI和自媒体化可能导致内容更加泛滥，形成内容荒漠或农场化现象，同时也会提高观众审美的阈值。但另一方面，它也可能催生更多人参与内容创作，扩大创作者群体，就像播客和博客曾经让更多人有机会表达自我一样。",
        "time": "00:25:21"
      },
      {
        "question": "为什么你最近在做播客观影会，并强调线下交流？",
        "answer": "我意识到在视频领域，真人之间的交流无法被机器取代。通过线下活动如播客观影会，可以实现更高效率的人与人之间的互动，以此对抗短视频、直播等碎片化内容带来的冲击，保持深度对话和高质量信息流动。",
        "time": "00:27:03"
      },
      {
        "question": "播客对你而言意味着什么？",
        "answer": "播客是我用来积极对抗算法推送和碎片化现状的一种方式，通过长时间的对话保持信息密度，不断碰撞观点，从而对抗短视频等新媒体形式对我注意力和时间的侵占。",
        "time": "00:28:02"
      },
      {
        "question": "短视频平台为何倾向于快速更新内容而非深度内容？",
        "answer": "短视频平台注重内容的召回期，即内容在短时间内被推荐播放，而长视频则能在较长时间后依然被唤醒。因此，在短视频平台上，内容生命周期短，更注重新内容的供给，而非内容质量本身。",
        "time": "00:31:26"
      },
      {
        "question": "在电影行业，人物弧光的变化和公司商业史中的平衡问题，您是如何看待的？",
        "answer": "我认为在电影中，人物弧光的变化至关重要，比如一个角色从最初的傻逼少年成长为屠龙少年，这种根本性变化是观众的情感连接点。而在商业领域，公司不仅需要关注财务报表的增长，还要面对多维度的挑战，而不仅仅是单一数据维度的横向对比。",
        "time": "00:35:22"
      },
      {
        "question": "当前的市场环境下，平台争夺的焦点是什么？",
        "answer": "中国互联网经过多年发展，各大平台实际上在争夺的是市场优先垄断权，即谁能最先完成垄断并抬高收益。这种赌场逻辑在很多平台上都存在，但最近国家采取了自媒体清朗计划，对负面新闻有所限制。",
        "time": "00:36:09"
      },
      {
        "question": "垄断这一规律在互联网行业是否依然成立？",
        "answer": "垄断规律在互联网行业依然成立。例如，在电影行业，垂直垄断曾引发反垄断诉讼，而如今Netflix通过流媒体平台改变了整个行业格局，成为重要发行方之一，同时也影响了法律体系。而在互联网行业中，平台通过服务用户、提供更多选择和更低价格来形成一定程度的垄断，就像亚马逊和拼多多等电商平台一样。",
        "time": "00:37:31"
      },
      {
        "question": "垄断的定义是否发生了变化？",
        "answer": "是的，垄断的定义正在发生变化。例如，美国对亚马逊提起反垄断诉讼的部分原因是因为其收购全食超市后降低了市场价格，这可能让后来的玩家没有机会进入市场，这其实也是一种垄断形式，不仅对消费者有利，也可能对行业竞争产生不利影响。",
        "time": "00:38:48"
      },
      {
        "question": "对于视频网站会员价格和内容成本的问题，应该如何思考？",
        "answer": "视频网站的内容制作成本较高，但目前付费用户的增长遇到瓶颈。我们可以借鉴阅读领域和音频领域的模式，如通过广告插入等方式抵扣订阅费用，或者探索息屏模式下的音频付费体验，以此来解决内容成本与用户付费之间的矛盾。",
        "time": "00:40:55"
      },
      {
        "question": "内容形态的变化是否影响了其对应的商业模式？",
        "answer": "是的，不同的内容形态对应着不同的商业模式。直播和录播的内容形态就有很大差异，线下活动又与线上活动有所不同。内容形态决定了如何建立用户持续关注的心流，决定了相应的商业模式应该如何构建。",
        "time": "00:42:44"
      },
      {
        "question": "您在网上表达言论时为何要设置100天才能评论，并且不追求评论数和转发数？",
        "answer": "我这样做的原因在于，我希望保证交流的质量和深度，而非追求短期的热度和数据。我更倾向于建立有效、有价值的链接和互动。",
        "time": "00:47:44"
      },
      {
        "question": "您如何看待资本对内容创作的影响以及个人品牌与风险的关系？",
        "answer": "风险投资会带来无形的压力，要求增长和扩张，这可能导致内容创作边界感减弱，增加风险。尤其是当内容和个人品牌紧密关联时，一旦出现问题，可能对个人声誉造成较大影响。",
        "time": "00:48:08"
      },
      {
        "question": "您对于接受风险投资的态度是怎样的？",
        "answer": "我个人更倾向于稳定和长久的发展，对于依赖风险投资的快速扩张持保留意见。例如，在VC工作期间，虽然有投资方愿意提供资金赞助，但我最终没有接受，因为我意识到自己无法给投资者带来预期回报。",
        "time": "00:50:12"
      },
      {
        "question": "您如何看待创业与风险投资的关系，以及制片行业相较于创业的不同之处？",
        "answer": "创业往往需要承受更大的风险并将全部身家投入其中，而制片行业相对更为稳健，可以通过项目制和高性价比的方式控制成本。即便如此，电影是否能赚钱是市场和观众决定的，制片人无法预判结果，只能尽人事听天命。",
        "time": "00:49:31"
      },
      {
        "question": "您目前是如何通过输出内容来获取收入的？",
        "answer": "现在我主要通过讲课、主持论坛、录制录播课、举办线下活动等方式实现收入，这些都围绕“说话”这一核心。同时，我也非常重视学习，邀请行业内的专家进行访谈，从他们的输出中获取知识和灵感。",
        "time": "00:51:53"
      },
      {
        "question": "您录制节目的频率和对节目的大小有何看法？",
        "answer": "我录制节目不分大小，重要的是节目的质量与对话内容。无论是大型节目还是小型节目，只要内容有价值，我都愿意参与并推广。并且，我也鼓励不同规模的节目进行开放对话，因为我认为人比节目本身更重要。",
        "time": "00:54:31"
      },
      {
        "question": "您如何看待播客制作过程中的准备与剪辑程度？",
        "answer": "我借鉴了Rogan的一些做法，他的节目通常是现场录制，几乎不做剪辑，保持内容的丝滑流畅。虽然我也有直播节目的经验，并且会提前准备问题大纲、与嘉宾沟通，但我会尽量减少后期剪辑，将更多精力前置化，保证直播时的语言衔接和逻辑性。对于播客，我也追求高质量的内容输出，不依赖过多后期剪辑，以实现节目的高标准呈现。",
        "time": "00:57:30"
      },
      {
        "question": "锵锵三人行这个节目的核心组成有哪些？早期黄金时期的节目有什么特点？",
        "answer": "锵锵三人行实际上是由徐祖宗、梁文道和孟广美三人组成的。早期黄金时期的节目成员之间有紧密互相信任和默契，加上一个不可控变量也能保证节目流畅进行。但也有失控的时候，例如姜文和王硕参与时的情况。",
        "time": "00:59:47"
      },
      {
        "question": "传统媒体节目与播客形式有何不同之处？",
        "answer": "传统媒体节目可能受限于时间、大纲严格且不剪辑，而播客则意味着无限延伸、自由激荡，允许大纲存在但强调不进行剪辑，保持思考过程的完整呈现。",
        "time": "01:00:17"
      },
      {
        "question": "对于播客中的长镜头理论有何看法？",
        "answer": "认同长镜头理论，认为时空不能被打破，思考过程的连贯性很重要。如果经过剪辑，会让人觉得思考过程过于简单，而实际上很难。",
        "time": "01:00:51"
      },
      {
        "question": "是否追求成为中国的joe rogan？",
        "answer": "表达出以高标准要求自己，愿意付出大量时间（如1000小时为单位，至少5000小时以上）进行语言表达能力训练，目标是在未来成为中国的顶级对话者。",
        "time": "01:01:33"
      },
      {
        "question": "如何将直播变为横屏长视频？",
        "answer": "这是一个剪辑软件实现的问题，可以通过复制、放大和移动画面，模拟多机位效果，并将四个方框拼接成横屏长视频，但裁剪和放大会导致画质下降，增加成本。",
        "time": "01:02:27"
      },
      {
        "question": "兴趣爱好的跨度为何如此大？",
        "answer": "兴趣爱好的广泛性源于从小对电影和运动的热爱，这两者共同影响了他的成长和发展，无论是在学术研究还是参与各种极限运动中都有所体现。",
        "time": "01:04:06"
      },
      {
        "question": "对于死亡的态度如何？",
        "answer": "对死亡有正常的恐惧，但保持警惕可以提高应对风险的能力，真正热爱探险的人往往是相对安全的，因为他们准备充分，而意外往往发生在运气不佳的时候。",
        "time": "01:06:06"
      },
      {
        "question": "如何评价这场开放对话的意义？",
        "answer": "即使这场对话没有明确的目的，但如果能在听众心中留下触动，那么它就有了价值。同时，也欢迎大家持续关注并参与互动。",
        "time": "01:06:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客与街头对话：潘乱与关雅荻的开放交流",
        "summary": "这次特别的对话在上海街头的一家咖啡馆中进行，两位播客领域的主播——潘乱与关雅荻首次面对面交流，讨论了播客、视频博客以及街头播客等多种媒介形式。对话中，他们分享了对于播客制作的想法，街头录制的体验，以及对未来内容创作的展望。这次闲聊不仅探讨了直播与录播的不同，也触及了如何通过不同的媒介形式触及更广泛的受众。整个对话充满了对播客行业现状与发展的深刻洞察，以及对于内容创作的热情与好奇。"
      },
      {
        "time": "00:04:01",
        "title": "内容创作的探索与直播间解决方案",
        "summary": "内容创作者面临高频、优质、原创的不可能三角挑战。通过个人的实践和探索，发现通过团队化运作和利用直播间的方式，可以有效解决内容更新的频率问题，同时保持内容的质量和原创性。这种模式不仅减轻了个人创作者的压力，还增加了内容的多样性和专业性，实现了一个较为平衡的创作状态。此外，还提到了从图文到播客的转变，以及在特定时间段内通过播客形式实现高频更新的可能性。"
      },
      {
        "time": "00:08:23",
        "title": "播客的演进与内容创作",
        "summary": "对话聚焦于播客的演变历程、内容创作及形式的多样性。讨论指出，播客最初的形式是视频，但由于技术限制，播客的形式逐渐转向音频。播客的内容创作过程，特别是对于致敬与模仿的讨论，强调了学习、借鉴并最终形成个性化内容的重要性。此外，也提到了播客在中国的接受度和商业化趋势，以及未来的发展方向。"
      },
      {
        "time": "00:11:09",
        "title": "内容创作与直播形式的多样性探讨",
        "summary": "对话聚焦于内容创作在直播中的应用，以及如何通过不同媒介呈现内容，实现内容的多样化利用。讨论了直播与对话形式对内容深度和广度的提升，特别是在个体创作者利用直播形式实现内容的多渠道分发和深层次价值挖掘。同时，强调了直播中自动翻译字幕功能的重要性，以及未来人工智能在内容制作中的潜在应用。"
      },
      {
        "time": "00:14:26",
        "title": "探索直播互动新模式：从个人直播到多人连麦",
        "summary": "一开始，一个人尝试通过直播与观众互动，但很快发现单独一人难以持续产生内容。随后，他开始寻找不同的朋友一同参与直播，增加了直播的多样性和互动性。他与张鹏老师合作，每周讨论行业大事，深化了直播内容的深度。随着时间的推移，他发现了多人连麦的新模式，特别是视频号上的多人连麦，这一模式由于画面结构原因，自然地适应了四人模式。在这种模式下，主播通过设计问题引导讨论，而大部分内容输出由嘉宾完成，实现了内容生产与观众互动的均衡状态。"
      },
      {
        "time": "00:16:32",
        "title": "探讨长音频内容与音乐的差异及未来趋势",
        "summary": "对话中讨论了微信视频号即将推出付费视频专栏的计划以及对长音频内容的支持，指出长音频与音乐的本质区别。此外，提到了苹果推出的专注于古典音乐的应用，强调了古典音乐与现代流行音乐的不同之处，及技术媒介对音乐形态的影响。还讨论了长音频可能指向播客类内容，以及小红书对于长视频内容政策的调整，体现了市场对于碎片化内容反思的趋势。"
      },
      {
        "time": "00:19:24",
        "title": "探讨内容创作者与平台之间的关系及需求",
        "summary": "对话集中于一位内容创作者对于当前互联网平台与其需求之间的差异性思考，特别是大厂平台如何满足个人内心情感与表达需求。创作者表达了对于平台商业化逻辑的不满，认为平台更关注于自身增长而非创作者的实际需求。讨论了不同平台（如B站、头条号、Youtube）的商业模式和对创作者的待遇，以及对直接to C交易模式的向往，希望平台能提供更多的自主性和直接性，使创作者和消费者能更直接地建立联系。"
      },
      {
        "time": "00:24:33",
        "title": "播客与视频内容创作的未来展望",
        "summary": "播客作为一种内容创作形式，正面临人工智能技术发展带来的挑战与机遇。创作者们注意到，随着AIGC的兴起，内容创作的门槛降低，可能导致内容质量的两极分化，一方面可能加剧内容荒漠化，另一方面也可能提升大众的审美标准。对话中还提到，尽管视频和直播成为主流，但仍有人选择反其道而行之，通过线下活动等形式，寻求人与人之间更加真实的交流和连接。这不仅是一种对抗碎片化和算法推送的方式，也是对未来人机关系、内容创作方向的一种探索和思考。"
      },
      {
        "time": "00:29:30",
        "title": "短视频与长内容的商业化挑战",
        "summary": "对话内容涉及了对短视频和长内容在商业化道路上的不同挑战和考虑。一方面，短视频因其召回期短、内容更新频率高，可能在商业价值上更有优势，但这也导致了内容价值和质量的忽视。另一方面，长内容如直播视频播虽然能提供更深层次的内容价值，但面临制作成本高、用户关注度不集中等问题。讨论还触及了商业机构在追求收益最大化的同时，对社会价值和责任的考量，以及互联网平台之间的市场竞争和垄断问题。"
      },
      {
        "time": "00:36:28",
        "title": "互联网和娱乐行业的垄断问题及影响",
        "summary": "在电影行业中，垄断曾被认为具有积极意义，尤其是在好莱坞，垂直整合体系在法律上被要求拆分，但随着流媒体平台的兴起，如Netflix的自我投资和放映模式，原有的反垄断法规显得不再适用。互联网行业也面临类似的垄断问题，尽管平台通常以用户利益为先，提供低价和更多选择，但垄断也导致了市场新进入者的门槛提高。例如，亚马逊收购全食超市后，虽意图降低价格，却也引发了对市场其他参与者的不利影响，引发了反垄断诉讼。这些讨论揭示了垄断定义的演变，以及其对消费者、市场以及行业格局的复杂影响。"
      },
      {
        "time": "00:39:46",
        "title": "内容平台的会员价值与用户接受度",
        "summary": "讨论重点在于内容平台如爱奇艺的会员费用及用户对其价值的感知。一方面，平台投入巨资制作内容，会员费用相对较高，引发用户不满，尤其是额外费用如投屏费更是引起争议。另一方面，对话指出，对于内容创作者而言，维持平台运营和内容产出需要高昂成本，会员费用实则反映了这部分成本。通过类比，探讨了不同内容消费形态下的盈利模式，如阅读和音频领域的广告支持模式，以及直播与录播在用户互动和内容消费体验上的差异。"
      },
      {
        "time": "00:43:27",
        "title": "线下活动与内容创作的深入探讨",
        "summary": "对话聚焦于线下活动的特殊魅力和内容创作的多维度考量。一方面，讨论了线下活动因场地大小、观众互动等因素对体验的影响，强调了小厅聚气能、情感投入的重要性。另一方面，深入探讨了内容创作的多样性和挑战，包括直播与传统影评的区别，以及如何在保持个人品牌和内容原创性的同时，应对资本市场的压力。还提到了对个人形象和表达方式的反思，以及如何通过创意和情怀推动内容形式的创新。"
      },
      {
        "time": "00:47:44",
        "title": "互联网言论风险与创业体会",
        "summary": "讨论者分享了自己在网上保持礼貌言论的经验，并探讨了接受资本投资后所面临的压力和风险，以及个人品牌与内容的紧密联系可能带来的影响。他通过个人经历，包括与风险投资的互动和创业经历，强调了在互联网上表达观点时的谨慎态度，以及在创业道路上对于资本的慎重考虑。此外，他提到了制片人工作的特殊性，即无论预算大小，最终的市场反馈和观众接受度是无法保证的，体现了电影行业的魅力和不确定性。"
      },
      {
        "time": "00:51:27",
        "title": "播客制作与内容创作经验分享",
        "summary": "在越野跑行业背景下，由于疫情影响，只有大型公司能够举办上万人规模的越野跑比赛并盈利。个人选择从事自己热爱的事业，通过讲课、主持和制作小纪录片等方式实现收入。强调了学习、阅读和与行业大咖交流的重要性，这些都成为内容创作的输入。拥有两三百期的节目内容，但因各种原因仅上传了一部分。对未来播客的发展持乐观态度，尽管目前还处于发展阶段，但希望通过持续的对话训练和思考来提升内容质量。同时，不特别关注流量，更注重内容的深度和广度，愿意与不同大小的节目合作，以开放的态度探索各种话题，强调了对播客和内容创作的热爱。"
      },
      {
        "time": "00:56:20",
        "title": "播客制作心得与挑战",
        "summary": "讨论了播客制作的各个方面，包括准备工作、剪辑方法以及内容的呈现方式。强调了制作播客时的准备和剪辑的重要性，同时也提到了对播客内容质量的追求和对语言表达能力的重视。还谈到了对于成为顶级播客的长期目标和为此需要投入的时间与努力，以及对播客形态多样性的认识。"
      },
      {
        "time": "01:02:12",
        "title": "直播变长视频技巧与个人兴趣探索",
        "summary": "讨论了如何通过剪辑技巧将直播内容转化为横屏的长视频，包括使用剪辑软件复制和调整视频画面以模拟多机位拍摄效果，以及如何对视频进行裁剪和放大以适应横屏格式。此外，还分享了个人对于不断变换兴趣的看法，强调了从小培养的对电影和运动的热爱如何影响了其人生选择和兴趣探索，包括对极限运动的追求以及对死亡态度的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "乱翻书播客录制"
            },
            {
              "children": [],
              "content": "地点：上海街头咖啡馆"
            },
            {
              "children": [],
              "content": "嘉宾：关雅荻"
            },
            {
              "children": [],
              "content": "对话形式：开放无台本"
            },
            {
              "children": [],
              "content": "主题：播客、媒介形态、内容创作"
            }
          ],
          "content": "主题与背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "直播与录播的差异"
                },
                {
                  "children": [],
                  "content": "视频号的直播功能探索"
                },
                {
                  "children": [],
                  "content": "播客与视频内容的未来方向"
                },
                {
                  "children": [],
                  "content": "音频内容的多样化消费"
                }
              ],
              "content": "播客与媒介"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同平台的内容策略"
                },
                {
                  "children": [],
                  "content": "短视频与长内容的比较"
                },
                {
                  "children": [],
                  "content": "平台对内容创作者的影响"
                },
                {
                  "children": [],
                  "content": "商业化与内容质量的平衡"
                }
              ],
              "content": "内容创作与平台策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术在内容创作中的应用"
                },
                {
                  "children": [],
                  "content": "新技术对播客行业的影响"
                },
                {
                  "children": [],
                  "content": "内容形式的创新实验"
                }
              ],
              "content": "技术与创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体上的个人形象管理"
                },
                {
                  "children": [],
                  "content": "内容创作与个人品牌的建立"
                },
                {
                  "children": [],
                  "content": "社群互动与受众关系"
                }
              ],
              "content": "社交媒体与个人品牌"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人品牌与专业领域的深度结合"
                },
                {
                  "children": [],
                  "content": "技术与内容创新的结合"
                }
              ],
              "content": "探索更多元化的播客内容形式"
            }
          ],
          "content": "行动与计划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体与个人品牌的长期构建"
                },
                {
                  "children": [],
                  "content": "新技术在内容创作中的应用前景"
                }
              ],
              "content": "内容创作的可持续发展"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}