{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "643e85ab66e4c00c6a6e0837",
  "title": "113.中国餐饮何以迈入万店时代？",
  "task_id": "kvjony7myoomnlx3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 我是蓬乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。开头先做两点提示，第一就是后续如果大家参与我的视频号直播的话，一定要多多互动。因为大家在评论区的留言在后续都会以视频弹幕的形式出现在这一场的直播回放里面。相当于是我们在共创内容，共同推动着这个内容的走向和结果。第二点是我打算后续的使用AI生产的办法来解决本栏目一直以来备受吐槽的地方，就是用AI语音文转音的方式来替代我们在线原著录制时候偶尔发生的瑕疵和噪音。本场讨论在后半段就有挤出，陈老师的发言就是这样处理的，先做一下提醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "OK, 我们回到今天的直播主题，今天我们聊的是中国餐饮何以迈入万店连锁时代，就是现在像是蜜雪冰城、正新鸡排、绝味鸭脖跟华莱士，他们是国内餐饮连锁门店规模的四大天王。他们怎么就在过去两年里面突然的做到了万店呢？以及为什么是他们能够最先实现万店连锁，都有哪些共性，以及这高速发展背后都有哪些力量在推动着。以及大家都好奇，下一批万店品牌可能都会有谁哪些的餐饮品类在今天来看依然还有机会。OK我们还是先从一个简短的自我介绍开始。老师你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "好，我是万店盈利的陈志强学位。我们是2015年开始服务的。然后密学是2018年，基本上能够完整的体验过他们从几几千家店跑到几万家店的过程。你像今年整个蜜雪集团的店面数，应该会到整个集团会到35000家，我们跟他合作的时候大概也就不到4000家。所以你看从18年的五月份到现在，其实有了非常快速的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "来听听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "我是穆棉资本和内向基金的孙婷婷。我们在整个消费行业是有早期基金，也有成长期和中后期的这个FA整个非常围绕消费展开。在餐饮行业，我们也是研究和关注。跟陈老师不一样的是，我们服务和投资的企业都还在百家，然后多的可能在数千家，这样的指标还需要继续努力，然后我们一些比较耳熟能详的企业，包括像包师傅、七分甜、谢喀半碗米粉、一间小面、费大厨、爸爸糖公路商店等等。我们也希望继续帮助这些优秀的人，参与企业继续成长。谢谢大家。今天我主要是来鼓掌和学习的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:51",
      "text": "太谦虚了。俞妍老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "好，我是王语嫣，我是合众合的合伙人。和中和其实我们公司是和这个餐饮是绝对的专注和聚焦的那我们只做餐饮，然后我们累计服务的这个规模型连锁是超过1000个品牌的。所以说在餐饮行业的话，我们也是一直是聚焦深度的再去进行这样的一个行业和赛道的一个研究。今天也是跟两位大咖很荣幸一起参与到这边来，更多来听到大家的一些分享，也参与在其中，可以分享一些我们对于整个餐饮行业的一些这种规模性的一些理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:29",
      "text": "谢谢大家。OK我们直接切入正题，先从语言你开始，就是为什么是振兴奇葩华莱士、九九鸭脖和蜜雪冰城。目前餐饮里面中国的应该主要就是这四家达到了万店的这样的一个规模。为什么是这四家？然后他们有什么样的共性？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "好的，因为其实像在我们服务这么多的餐饮连锁品牌的过程当中，我们也会去分类。首先是一个规模型的品类，假如说特色型的品类，或者是区域性的品类。那其实回归到规模性这样的一些品牌，包括振兴、华莱士、嚼味，包括蜜雪冰城也好，为什么他们这个四大品牌可以开出来这么多的店，达到了一个万店连锁的一个规模。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:11",
      "text": "我们也会总结几个方面，主要是第一个是什么？它是一个全国性认知的品类。怎么理解呢？就是说大家做鸡排的，就是说咱们四个人，或者包括我们在线的一些朋友们理解的鸡排，它都是一个东西。然后华莱士也好，咱们理解的汉堡也是一个东西，包括绝味做卤味赛道以及蜜雪冰城。这个首先是指它的品类的赛道的认知是全国性的，普适性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:35",
      "text": "第二在关键主材上面，首先我们看到一个规模型的企业，其实背后一定有巨大的一个供应链的支撑。供应链的支撑就说如果我们是卖十样东西也好，还是说卖一百样东西，那肯定是销售更加集中，才能导向更大的一个供应链。所以说关键主材的集中。第三点的话就主要是这个关键工艺的集中，我们会发现振兴鸡排、华莱士他们都会聚焦一个关键的工艺。比如说炸的工艺、烤的工艺，包括绝味鸭脖、卤的工艺，包括蜜雪冰城，其实是说他们的工艺也是集中的。所以说在门店的营运效率，包括整个门店的扩张的标准化和复制，其实它是有一个更加简化的模型，基于这样的大认知才能跑出来这样的大规模。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:25",
      "text": "婷婷，这个问题你有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "我可能跟两位老师不一样的是我比较不偏在这个实操端。但是我们从资本的角度，其实基本上还是从三个角度去看这个事情，那也是整个这个事情的一个完整的链条。从最下游来说，就是刚刚这个语言说的，其实我们会非常关注于广谱的品类，因为基本上品类的天花板你基本上是可以算得出来的，然后当然也要结合竞争等等去看。但是一个广谱的品类，从用户角度来说，它是一个有一定的成瘾性的，能够捕获人群的最大公约数的品类，其实非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:05",
      "text": "然后那到中间这个环节，就是门店端或者说这个服务的场景端的话。其实像刚刚语言说的，比如说主材的这个集约化对吧？然后核心工艺的集约化，其实都会意味着门店端的一个标准化的程度高。也就是说它相对来说操作简便，然后可以摆脱对大厨的依赖，这个其实非常重要。然后再往上游的话，我们会比较关注它的供应链。比如说它的主材相对来说是稳定易获取，且容易跨区域去传输和保鲜的。然后通过集约化的供应链，其实也可还可以帮助企业更好的去产生利润。所以这三个环节可能从资本的角度会非常重要。当然资本的角度还有一点是非常重要的，就是优秀的团队，因为一切都是事在人为的，所以这个团队是不是能与时俱进洞穿到这个品类门店、用户和供应链里面的这些门到并且把它实践出来，还是至关重要的一个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "OK刚才聊的其实都是在品类。我问陈老师一个更细一些的问题，就是周黑鸭也是做鸭脖的，对吧？为什么绝会能够比周黑鸭更鲜的到达万店这个规模呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "我觉得核心就是价格的问题，其实你所有的事情都是零价格，是一周鸭是偏贵的价格。周压采取的直营的模式，直营的模式实际上在前期扩张的时候，包括后期扩张时候都有它的问题。越到下沉的时候就成本越高。所以一个直营的模式跟一个加盟的模式，门店数差十倍甚至20倍是很正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "您聊到家门，我好奇一个问题，因为你一直都在服务蜜雪冰城，开头你也说，但是我们翻看蜜雪冰城的历史的时候，他从0到1万家门店，他走了20年的时间差不多。但是他从1万家门店到突破两万大关，好像蜜雪冰城只用了一年时间。我的问题是为什么连锁化在这几年这过去这几年是疫情期间，为什么在这几年突然的加速了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "我觉得这个问题是这样的，第一个蜜雪冰城其实没有做那么长的时间。奶茶你看到的蜜雪冰城，它虽然97年成立，实际上它从97年到2007年都是在做所谓的蜜雪冰城中西餐厅，它是一个3000厘米的大餐厅。后来他发现他这个餐饮很难标准化，大餐饮很难标准化。他在他的餐厅先卖了一个冰激凌，后来又专门开冰激凌小店起来的。所以你可以理解米雪冰城是在0708年才开，是做所谓的冰激凌加奶茶的模型。那也差不多用十年，把这个体系做好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "就这几年这个行业的爆发跟几个东西有关系。一个方面我觉得我后面会讲到，就是类似像这种微信，支付宝这样的系统它成熟。第二个我觉得很核心的原因还是现在的经济环境的问题。实际上相当多的这个人，他工作，包括营收，他会有难度。所以大家都在找一个一年能赚几十万的这种生意做，所以这就有了供给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "然后另外一个很重要的问题其实还是需求，需求的话我想一个是口味的问题，大家都希望去吃这些更上瘾的东西。还有一个很重要的原因是像微信、抖音，包括什么小红书这样的软件，它其实把年轻人的生活方式拉平了。他拉平了以后，比如说大家在这个网上可以看到喜茶在一线卖的很好。那可能三线、四线、五线城市的人，他也想要类似这样的东西。所以很多类似像蜜雪这样的品牌就快速崛起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "如果是这些品牌，您再给我们简单复盘一下，他们做到万店，如果蜜雪是从0708才开始的，就是这样算的话，他们各自做到万店用了多少年，这中间都有什么样的关键的节点或者卡点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "差不多都是15年。爵位稍微快一些，爵位只用了十年。这里面其实有很多关键点，我们说从产品模型到门店模型，到供应链模型，到区域模型，他都有可能出现大的问题。你比如说你开始做的时候能不能出来爆品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "蜜雪最早它的创始人在郑州，他看到有个台湾品牌叫彩虹末的冰激凌，卖的非常火。那时候卖十块钱一个，就生意非常棒。然后他就自己去研究，他发现他做那个评级的时候成本只有几毛，所以他下决心说他就卖一块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "他卖一块的时候到什么有多火爆呢？就是蜜雪最早的几个门店开业的时候，他要需要两类警察来维持秩序，一类是交通警察维持交通秩序，第二类是抓小偷的警察，抓小偷。所以蜜雪最早的门店它火不火爆，是以开业那几天抓了几个小偷为衡量标准的这实际上一般的人可能做出来这个冰淇淋，别人卖十块，我可能卖五块、四块。但像他的老板会选择说那个时候只卖一块钱。就是最早必选的门店一天可以卖五六千块钱，就一块钱一个的平均能卖五六千个。所以实际上产品模型、门店模型、供应链模型的打造都是非常不容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "你像蜜雪当时在10年11年左右，他们准备大规模开店的时候，他们发现整个供应商经常就是量大了以后很难供应。量大了以后经常以次充好，所以他们就决定那个时间点自己去建工厂。为了建工厂这个事情的话，实际上最早四个股东有三个人都离开了，最后老板不得已才跟他弟弟去合伙。还有了今天的蜜雪冰城这么强大的供应链。所以是你你会发现从产品模型到门店模型，到供应链模型，到区域模型，到品牌模型。所以在每一步它都会有很多很难的事情，不是那么容易突破的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "就像我之前一直非常担心像蜜雪冰城这个品牌，它非常low是怎么提升的问题。但是你会发现去年前年就靠那首歌，就全世界感觉全世界人民都知道了，对吧？那首歌的播放量可能据说全网有200亿次，上次做到这个数据的时候，拼多多可能花了上百亿的投入。当然可能有些品牌我们看到的是比较幸运的，大多数品的话可能在很多关键的节点它都会出问题。或者蛇在那上面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "OK。如果刚才其实陈老师聊到打造爆品这一块，我不知道语言。从你这边的视角来看，各家品牌都是怎么样去进行这个产品研发打造爆品的呢？就是像蜜雪冰城可能是低价爆品，当然也找到了冰激凌几个核心的品类，还有奶茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "这个是是是，对，因为其实陈老师是这个专家，规模型的专家。我们其实在做项目的时候，很多的客户也会说说我们很希望给我们打造一个爆品，因为每家都希望爆品去驱动整个门店的流量和品牌的流量。那其实在我们去再做一些这种爆品的打造的时候，我们也会有一些这种，我们自己的方法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:01",
      "text": "首先我们的产品的打造也好，创新也好，首先第一个是消费者要可感知的。就是我们提出来这个产品它是它的价值点，它是可感知的，然后它是可描述的，包括还有说可传播的。因为整个的互联网化，其实消费者很多的购买它已经成为搜索的逻辑了，这个就是爆品的一个基本面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:22",
      "text": "对于爆品的打造的话，我们也会什么基于它的心智的流量。首先我们打造的这个爆品，特别我们今天讲到的主题是什么？我们是服务于规模连锁。规模连锁的爆品那就一定要大的受众。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:36",
      "text": "就像我们刚才第一开始的时候讲到，为什么这几个品牌可以开出来这么多店？首先它的品类受众是足够高的那在这样品类受众足够高的这样的一个基础上面去，我们如何去打造爆品？首先是什么？就大多数的消费者心智当中是知道这样的产品，在这个产品之上我们再去叠加特性。然后这些特性可能说是工艺的特性，可能说是什么红利型的特性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:02",
      "text": "假如说潮流型的特性包括是什么，或者是组合的特性，包括还有什么就使用的特性，其实我们会回归到规模连锁的爆品的打造逻辑，一定是要基于是基础款的再造，是这个逻辑。不然的话它其实为什么我们讲说爆品如果是真正打造一个超级的PSD的产品，可能要10亿的量级。在供应链端可以达到10亿的量，及这个铺渠道才能铺的好。在这样的一个情况下，打造爆品第一基础点就是说是心智的清单。然后叠加消费者可感知、可描述、可传播的这样的特性，这样的一个原理。OK其实。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:43",
      "text": "回到刚才那个观点，我突然还想到可能也有一个变量。就是我其实我在上个月是跟美团一块儿去蜜雪的，然后就中间聊的时候突然想到那个店，就是我我回来的时候看到那个奈雪，我看到奈雪他的原本那雪有点像星巴克那种，然后也有让大家坐着那个地方去，后来发现他就没有了。我就想想有可能是不是这个店其实在这个过程里面，它其实也在变得更小更灵活。然后他们给我总，比如说这种就是坐着吃不如站着吃，站着吃不如走着吃，之前那些能够放到一根吸管里面吃就是最好的。就是它让这些电可以变得更小，然后变得更小的同时，它还可以让自己的辐射的半径增加。因为有更多的基础设施，就比如说外卖等等，它可以让他同时也去做线上的那些的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "我我我不知道婷婷如果是从做到万店规模这一个角度来说的话，就是在比如说像你们看项目肯定会特别看重它能否复制，对吧？你们怎么看？为什么可以去做到万店规模？就是从这些品牌不管他们品类的宽度，人群适配度，或者说去验证这些维度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "我觉得你刚刚说的这个场景的这的普适性或者是易获得的程度其实非常重要的。比如说我们去刚刚讲的就是门店和场景端非常重要。但其实有一点没有展开，我可以再说一下。比如说如果我们去看一个餐饮企业，在投资人眼里可能会首先是看你这是一个什么样的场景模型。比如你是商场店对吧？然后还有一种就是类似街边店，然后还有一种典型的就是像社区店。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:25",
      "text": "我刚说的这三个level的这个场景，其实对应的店数可能是数百级、数千级和数万级的可能性。这个跟终端的数量级是直接相关的。如果它是一个广谱的品类，就符合我们刚刚说的其他方面的这个问题的话。所以你的门店的场景的选择，其实一定程度上也会导致了你的这个可能性。所以在这个上面，它确实是会跟你是否能做到万店，能够做到多么广谱的城市。当然了，像刚刚陈老师说的这个定价的问题，其实也跟你的空间直接相关。比如说你是一个一线城市的定价，还是你的这个价位和品类也能够渗透到三四五线的城市，那它一定也是跟这个天花板有关系的那如果我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:08",
      "text": "把这个问题反过来问，就是你刚才列就是我们前面聊的是它需要具备哪些因素可以做到万店。我们如果反过来推，就是哪些品类或者说哪些的它很难跨区域，有哪些它很难做到万店规模呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "我觉得首先不能够从品类一刀切，但是首先做到万店规模也不一定是最赚钱的餐饮企业，对吧？举个例子，其实比如说海底捞，它在海火锅这个品类里面可能有数千家店，但是其实它是更赚钱的一个结果。我觉得这里面，但从万店来看的话，举个例子极端的例子，比如说人均千元的日料，它可能就是数家店或者十余家店的这样一个品类。对它跟你的品类，跟你的天花板都有关系。然后比如说我们会去看一些比较小众的菜系，打比方泰国菜，或者再再更小众一点东南亚菜等等等等。而且像泰国菜、东南亚菜其实很多是选择在商场里面的那你的品类和场景就有双重的可能限制的，你都会有关系。其实刚刚我们说的那个框架，你可以正过来看你也可以反过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:18",
      "text": "看我补充几个，我自己观察，第一个是价格，基本上我觉得25块钱以上的就没戏了。第二个是场景，以这个shopping mall为主，主要场景的肯定是没戏的。第三个的话就是它的这个运营模式，基本上七个人以上的，就这个门店也超过七个人以上也没戏。主流业态，那用厨子就更没戏了。我们可以从这些指标来看，我现在还发现一个指标，我觉得如果它起步是在一线城市基本也没戏了。因为他在北京或在上海，他那个模型就是TCL的这totally错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "所以我很少在外面模型都不是从上海起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:58",
      "text": "对对对，他们一般什么呢？就是说他不是从一线城市起家的，就是他但他最后反过来到一线城市，他他也一定拿得下还行。是就相当于我们这个人民军队是从井冈山起步的。但是最后人民军队进大上海的时候，也是把青红帮打入花流水，就这个逻辑。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "这样刚才强哥跟您聊到，做那个可能是shopping报道，就是很难到万店这个规模。但我看你这本书里面其实提到其实更多的是在往。社区店这个方向去走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "对吧？也不一定是社区店，可能是街铺，或者至少是以以街铺或社区点为主，而不是shopping more，因为shopping more太吃流量了。Shopping more太吃流量，结果就是说你没法去跟房地产博弈。因为整个中国的这个shopping more还是在大地产商手里的。肯定都是从土地财政造成的。所以实际上一个消费品牌再牛，在肖平贸面前都啥都不是。所以在消费贸会有非常专业化的团队，一定会把你最后能赚的利润给吃没了你这是基本逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "其实一直以来大家都说餐饮它是一个相对分散的市场，尤其是像是正餐，它其实存在像是非标各种的特点。我好奇说哪些品类店型就是刚才已经聊到了，那就是他们为什么能够做到？我看上个月美团的外卖产业大会里面，王富忠他说预计今年这个万店的品牌数量会翻翻。所以我把这个问题翻译过来问一下陈老师，就是下一个万店品牌可能是谁的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "我可以明确的告诉你，股民。然后有可能是类似像护士阿姨这样的对吧？然后蜜雪冰城的幸运咖也是类似像炸串的公司，我觉得有可能，反正基本上就三类公司。第一类是做奶茶和咖啡酱限制饮品的。第二类是做小吃的，包括做火锅的，你看像国权实惠，第三个就是中西快餐。我们推测中国整个万店企业餐饮也会有20到30个.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "会有这么多万店企业。紧接着会有一个问题，就是万店的品牌是不是其实也是脆弱的。譬如说我们今天其实会看到有一些万店，他也碰到到了比较大的压力和关键潮。就是这些开店企业它的壁垒真的有那么厚吗？我不知道强哥怎么看这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "这个问题其实是一个行当一个行当的一个类型一个类型的。不过现在振兴它面临的挑战就相对大一些，对吧？真心其实店关关蛮多的，但是他因为他之前开过两万多家，现在关完一些可能一万多还是有的。那真心学就非常的这个会非常快，包括他在东南亚，在国际市场对吧？他今年东南亚市场至少会突破5000家。对蜜雪来说，一个东南亚都要出来一个万店知道吗？就在东南亚国家，因为有些人都能开到一两万家，就这么个状态。所以他其实跟这个细分行业，包括各个企业关联度还是蛮高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "不能一概而论了。OK如果说要把它做后做到作为的有壁垒，我我我自己的感受就是我因为我我也去蜜雪去参观过一下，就是感觉到西安第一站是去那个大汉国际。然后我就想这个供应链这有点就像互联网公司搞那个中台。譬如说像阿里巴巴做阿里云，就是把他的那个能力开放出来服务给其他客户，就是做往上游供应链去做，然后持续的去往产品研发去做投入，好像这样是大家都觉得是更对的事情，但市场给大家的反馈也是这样的。我这个问题我想问一下婷婷，其实是像喜茶奈雪他们的供应商，好像比他们更先的去上市。我是说卖奶茶做供应链生意是不是比卖奶茶本身更容易赚钱，就跟现在那个大模型，到最后可能大家都是在给黄仁勋打工，因为到都得去买英伟达的芯片，就是谁越往上层他所占的位置越吻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "我觉得首先从生意模式上来说，to b和to c它就是两个生意模式。当然在整个产业链里面，比如说你要比较，你要是去看市场集中度的话，对吧？那么很可能在一个阶段里面，在这个B端的供应链的市场集中度相对会比C端更更集中。所以当整个品类在增长和发展的时候，供应链企业就会更容易上规模。它可能会比单店的前端的这个C端的品牌，在市场份额的抢占上会阶段性更占优。所以再加上它的生意模式会相对来说是不管叫薄利还是厚利，总之是一个多销的生意模式。所以在这种情况下，它的这个规模和利润很可能是双赢的。所以催生出一个上市公司是完全有可能的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:47",
      "text": "但是在to c的这个上面，其实它注重的可能是一个更加理解消费者提供产品，以及把整个的地面的运营组织的能力给构建起来的过程。它确实相对于中游的弊端的企业，它相对来说在运营上会更加的复杂和更加的能力的建构会更缓慢一些，它更链条更长。所以我觉得它是不一样的生意逻辑和不一样的发展周期的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:17",
      "text": "但是我看中国应该只有海底捞和蜜雪冰城两家中国的餐饮企业年入过百亿。这两家好像都是把这一切都自己做了，就是上游供应链这些的事情然后自己分不同的公司的来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "这个在我们看来，它其实也是一个企业在发展的不同阶段的一个战略纵深的延伸。因为其实你像你刚刚说的这两个品牌，它其实都是定位于以好而不贵的产品惠及大众的这样一个模式。如果你要做到以好而不贵的产品惠及大众这样一个目标的话，你只是做门店端和运营端的改善可能是不足够的。或者说他在长期来看是不足够的那于是企业的护城河一定程度上也要往产业链的上游去延伸。很可能在未来他们还会延伸到更上游，很可能是种植养殖，对吧？那其实我们也看到很多的企业已经在跟农户合作了，然后跟更源头的，甚至更上游的，像育种，然后像科技创新都会去结合。其实最后一个企业的护城河，它纵向横向都会要去延展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "听起来就挺像华为跟小米的故事，到最后还得自己掌握核心技术，把全产业链都吃下来。不然的话就是每一个供应方都跟你要求加价到最后是否真的能够保证你最有竞争力，那就要打一个问号。我们再回到刚才那个有点接近于是谁是下一个万店这种我不知道语言就是在你看来，就是在餐饮行业里面还有哪些的赛道它有这种新的增量的机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "其实从万店的可能性我们平时也会分析，刚才其实两位老师也讲了很多的内容。那这里还有一个部分就是我们可以分享是什么。第一点就是说这个是一次性交付，就这个品类的产品它是不是可以一次性交付。第二点就是说它是意外带的。也就是虽然说我们是在做餐饮品类，但是它是具备零售属性的餐饮品类，它更具备万店的可能性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:17",
      "text": "零售其实背后带来的逻辑是什么？是消费者的使用便利性，这点其实很重要的。就是说消费者在任何地方随时随地都可以去使用我们这样产品。就像正新鸡排，包括咱们讲到这个汉堡、炸鸡，包括或者是蜜雪冰城的茶饮一样。我买了我都可以带着，我随时随地都可以喝，就具备这样的属性的这样的一些品类，其实它是一有万件的可能性的那从整个的数据端，我们会去看，就说不同的一些赛道当中，它的现有的这个市场的份额，包括到两三年之间，它大概会增长到某的份额。就假如说烘焙，烘焙的话，它其实现有的份额是大概3000亿左右。那我们也从整个的一个增长率来看的话，可能是在25年会达到就3500亿。那其实从这样的一个空间来说，它是相对较窄的那其实背后也映射出来的这样的一个赛道，它在规模的这个扩张当中，它是比较乏力的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:16",
      "text": "但是我们看咖啡就很刺激了，就会发现这两年一直很多的品牌都在做咖啡。不管说是茶饮也好，不管说是餐饮也好，都跑到这个咖啡的赛道来去。其实会回到我们刚才总结的一些点，咖啡它就满足了餐饮零售化的这样的一个属性，而且是什么？它是可以单人发起的，这点很重要。就是说如果做一个品类，一个赛道，它是可以单人发起的，就我一个人不用和任何人去商量，我都可以买了喝，买了吃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:46",
      "text": "这样的一个品类的属性也是具备万变的可能性的，因为它不需要发起成本和组织成本。从一个咖啡赛道的数据我们可以看到，就是说从接近4000亿到万亿的规模，这些的增长的份额，整个赛道的份额是由哪些品牌去分担的？一定会出现这个就像刚才这个陈老师讲到的，就是说会有一些这种规模性的万点级别的这样的一个品类。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:13",
      "text": "OK. 我们刚才聊的是哪些品类更容易做到观点。我们再往下一趴聊，就是他们通过何种手段来达到实现快速的扩张。因为感觉其实到最后都是走向连锁，连锁其实就是自营跟加盟。然后感觉走到万店的大部分都是选择了加盟这种模式。所以我想问一下陈老师，为什么像过去一年里面，像是喜茶、瑞幸、老乡鸡这一些之前原本就是说你看人家之前坚持要干自营的这些品牌都开始走这个加盟道路了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "我的万年盈利一里面讲过一个模型。这个模型我已经跟很多人交流过，包括跟美美团的人，包括新哥都聊过。他们还非常认同的就是这种指引的模型，它的周期我们叫做苦天。甜苦甜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "那什么叫苦甜苦甜呢？直营的模型刚刚上来的时候，它是非常不容易的。因为它全部直营，所有都要自己做。从产品到门店，可能你花个五年、十年做出来以后就开始扩张了。那你就会所谓进入第一个甜周期。但实际上大多数的老板在进入第一个填周期以后都会比较的兴奋，觉得自己一辈子就很好了。所以他们就会招很多人，融很多资，进很多小屏幕等。但实际上中国人有这种山寨和抄袭的习惯，非常容易很快进入资金模式的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "第二个苦周期，大多数的品牌是爬不出这个苦周期的。你想想，基本上直营品牌都有个特点，定价是偏高的，以销品茂为主。对不对当你在校园报里卖的很火爆的时候，所有人看到了就会去抄你，然后可以撬你的店，挖你的人。全行业的成本都会抬升很多。所以因为我刚刚讲到了这个shopping mall，这个地产商跟这个消费品牌的博弈问题。地产商在中国永远是比消费公司大很多的。所以消费公司是不可能从跟地产商的博弈中获得好处的那直接会导致最后直营品牌它在进入第二个苦周期的时候，它的人工和房租成本让它开不动电了，它不是一个规模经济的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "反过来我们说加盟品牌它的周期是什么呢？就是甜苦。甜苦一上来可以做快招，可以骗钱，对不对？就是大多数加盟品牌的宿命，骗了一把钱以后走掉对吧？你后面也讲什么10个999个怎么着，然后八个是快招，对不对？那只会有很少数的品牌选择说我在第一个前中期的时候，我去干苦活都去做供应链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "对于加盟品牌来说，如果他迈过了第一个后周期，它进入第二个前周期的时候，他是非常容易干到这个品类天花板的这是我们投项目的一个核心的逻辑。我们把全世界的这些大的连锁品牌都研究过一遍，实际上加工品牌是符合这个逻辑的。为什么？因为加盟品牌它首先它的定位价格是偏低的，它实际上会有更大的客户群，它在更下沉的市场，它的盈利主要以供应链为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "蜜雪的工厂，如果你现在不跟美团过去，你根本进不去。你想去挖蜜雪的人，你挖不到的就没法挖，所以我老开玩笑说，如果你做直营品牌，你在全国各成本都一样，跟别人没区别。但是你做类似像蜜雪这样的加盟品牌，你最后的结果就是国际标准河南成本，或者叫温线成本，交付成本，对吧？这样它就可以做很大。所以我理解这是个根本性的原因，本质上还是效率，就是你能不能有更高的运营效率，更低的成本，最后你能实现更大规模的扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "婷婷这个问题，为什么他们从自营这些之前做自营的，然后都开始转向做加盟了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "不好意思，我插曲这个问题我没回答，就是他们做直营跑不动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "因为直营是非常考验一个组织的天花板的。然后规模经济除了刚刚陈老师说的这个模型来说，它也会伴随着组织的熵增。所以说在我们看来加盟其实是对于组织能力的一个外化，然后它激活的是民间数以万计的民间的生命力，或者说创造力。所以当然这里面要选择合适的加盟模式。你到底是割韭菜，弄快招的，还是说你真的可以赋能到前端的这些微小的创业者，帮助他们把这件事情又可以做出效率，做到极致。所以我觉得模式的选择，这个里面依然有很多的精细活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:37",
      "text": "然后如果我们看这个行业上的现实的数字的话，是实际上来说，你可以看到在这个连锁化率比较高的品类，其实相对来说它也是比较容易加盟化的一些品类。比如说饮品、茶饮、咖啡，比如说面包、甜点，然后还有看到小吃快餐类的那这些都是在连锁化率排名比较靠前的品类。那实际上也符合刚刚我们说的这个品类天花板比较高，以及它相对来说由于标准化等等这些原因，使得它更容易加盟模式去拓展。OK就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:12",
      "text": "突然想到刚才陈老师提到的那个价格那个点。我想起就是日本其实有位企业家有个类似的观点，就是松下新之助给他们公司定那个就是叫一个所谓的自来水的哲学。其实就是基因要顾客导向，关注真正的大众的需求，为民服务。就是说好的东西它肯定不只是有钱人的享受。他不只是去赚那些有钱人的钱，而是说要让更多人都能够享受到。然后这个公司其实是从大家生活里面一点点的改变，或者说因为提高这个效率，然后获得那一些的收益。对，就是要把大众需要的东西变得像自来水一样便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "我我我补充一句话，可口可乐有个slogan叫做没有人可以因为更有钱或者更有钱喝到更好的可口可乐。任何一个品类只能做到这句话就会很大。评选可口可乐。你看对，你看可口可乐几乎百年了，超过100年了已经它一直在增长。你今天去看可口可乐的渠道，不只是中国，全世界都非常惊人。就可口可乐，包括像我们现在看到的这些都纯净水的企业，他们做的渠道，他们这种覆盖能力，跟这万能品牌比还不是个量级的那差差十倍上都不止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "那我要反问一个问题了，就是做到万店核心点就是普惠，那么他们需要去冲击高端吗？我看米雪曾经也试图往这个高端做过尝试，但好像进展也不够好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:35",
      "text": "肯定不用。我们之前给蜜雪最重要的策略就是把十块钱的产品和品牌全部砍掉，聚焦十块钱以下，关键都是这个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "你刚才说的可是25块钱，怎么到现在就变成十块钱了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "没有，我说的25块钱是相对的，就是说这是个比较大的话题。你如果去查这个第七次人口普查的数据，你去做对比，你会分析出来很多结论。比如说人均可支配收入这个数字，就人均可支配收入是你的工资加奖金，减掉你的这些车贷、房贷，最后除以你家里所有的人，包括老人孩子，最后能够拿来花的这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "中国人均可支配收入在5000块钱以上的人只有7000 7200万，中国人均可支配收入每月在2000块钱以下的有9.6亿人。实际上当你9.6亿人人均可支配收入每月在2000块钱以下的时候，我们我们统计过，中国人每天用在车上的钱大概只有17.8块。所以正常情况一个普通中国人吃一顿饭是不会超过20块的。他如果吃一个小吃，不管奶茶还是餐饮，所以你要去抢十块钱这条线。所以你看在限制茶饮行业，十块钱是个分水岭。十块钱以上竞争非常激烈，十块钱以下就是大多数都已经被干掉了，对吧？只剩下像蜜雪冰城这样的品牌了。所以你看连喜茶都能创业的时候的25块钱，走到了现在的还有20块钱一的产品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "所以我说的25块钱是一个相对的。因为我觉得25块钱那就太贵了，那基本上就是没法去服务那十亿人的，就10亿人偶尔可能会吃吃二十多块钱的东西，但那不是经常。如果你要让他那十亿人经常吃的话，这种人在全球有50亿。那就应该是小吃就是十块，正餐就20，是这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "25块钱如果是一个分水岭的话，那十块钱可能是没有给对手留空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:24",
      "text": "这个快餐和小吃是可以的。如果你是再多一些东西，有可能你很难做出来。所以我们我们经常看的话就是9.9块是个很重要的线。然后从十块钱开始到20块钱，每加一块钱，你这个价格带应该都是有产品去覆盖的。不过在十块钱以下，可能从五块钱到十块钱中，每一块钱的定位都是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "因为你看振兴有段时间，可能我想的机台就涨了一块还是两块，那销量影响就很大。你看历史的柠檬水现在四块对吧？外卖卖五块，它只要涨一块钱，它的销量会小很多。但现在柠檬水四块钱的，一年都要卖十几亿杯。其实是一个10亿美金的超级单品，就给公司每年贡献的销售收入到10亿美金这个量级的还是拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "就是还是要真正的服务大众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "其实这个有一个数据我也可以分享一下。就是说我们在分析茶饮赛道的时候，我们会发现一个很有趣的事情。有的时候其实在服务客户的人会说，我涨两块钱，我就只涨两块钱。其实我们从大的数据来看的话，三块钱的价格差，从门店数量来说已经差到5450家了。就三块钱咱们就觉得这不就涨了三块钱，对吧？那其实整个的受众，以前我包括我们也看到有一个消费品也是很很重要的一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:38",
      "text": "就是说什么叫做刚需，什么叫做刚需？就有的时候大家讲说我做一碗30块钱牛肉面，它也叫刚需。其实并不是，如果你价格没有到底线的时候，你就没有成为真正的刚需和高频。有消费者可以经常吃，还也可以买得起，那才能会做出来外面这样的规模的可能性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:58",
      "text": "所以你从这个逻辑来推的话，只要这个品牌起步于北上广深，它基本上不可能是一个万能品牌，基本上不可能是个大品牌。你基本上可以认为它这个是个估值10亿美金的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "好吧？这个结论很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "其实消费品的价格确实是非常关键的。哪怕比如说是像在这个水的这个品类，其实一块钱、2 1 1元水、两元水、三元水都是无法逾越的鸿沟。它是完全不同的渠道和消费者人群。然后你做一元水和做三盐水，需要的这个公司的能力也是不一样的。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "美国也是这样的，美国你看像宝洁这样的公司出现在亚特兰大，对吧？纽约这样的公司地方其实是没有那种特别大众的消费品牌的。你看他那个mcDonald对吧？他在加州一个小镇上出来的，包括这个星巴克非常贵的了。星巴克其实也是西雅图出来的，也不是说最好的那些城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "你聊到麦当劳，我想问一个一个加盟的问题。就是我就记得在加盟里面它有两种的方式，就是对于加盟商他收取与供应链的收入，以及采取这种营业额抽成这两种方式。我记得麦当劳他们他们一定走的是后面那种是去走营业额抽成这条路，而不是走前面走供应链收取供应链收入这一块。我是好奇这两种方式对于加盟商跟品牌来说，它有什么样的区别。以及为什么今天绝大部分的这些中国的品牌们都选择了，可能世界范围内也是都选得了这种更偏向于收取供应链收入的这一个方向的这条路线。陈老师是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "美国是一个很认专业分工的国家，中国其实不是这样的。麦当劳本质上它连那个供应链都是贸易型的，对吧？你看它的属薯条啥的，很多是像辛普劳这样公司做的。中国人其实很难接受这个东西的。中国人说你给我提供了服务，收我那么多钱，一两天还可以，一两年是不可能的。所以你一定要给我我自己弄不出来的东西才行。就在中国的话一定是说我把货卖给你，你拿到实实在在的货，然后出钱，它是比较容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "你看很多所谓的做服务业的加盟的，为什么到后面都出问题，对吧？因为大家不认你这个品牌价值或者说什么赋能的价值。中国其实大家对于什么东西值钱，什么东西不值钱，它有很清晰的认知。如果这不是个特别有型的东西，我就不会愿意付成本。所以中国的加工模式基本上都是供应链的模型，很少有抽成能做到非常大的，因为到最后不能管控不住，基本上服务业的加盟都没有好结果，就这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "你聊到这个点是不是因为跟前些年就是我我印象里面就是前些年其实是餐饮企业都很难获得融资的这几年就比如说如果婷婷在你来看的话，就是餐饮企业为什么能够支撑得起那么多资本涌入进去？就因为之前可能都是那种手工记账那种的方式，或者说在有一个时间段里面，可能就类似于承担了类似于电影行业的作用一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "那首先前几年没有资本投入，也说明餐饮是个好行业，就不需要外在的资本支持，就可以跑得很好啊。餐饮已经是一个有悠久历史的一个传统行业了，基本上也足够大对吧？快5万亿了。指日可待。所以在一个如此巨大的行业，资本化率如此之低，其实也说明餐饮大有可为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:19",
      "text": "那那什么事情可能是使得这个事情出现了一个转折点或者是反转，其实是有一些原因的那首先就像你说的，对，原来大家都是手工记账收现金。那么他一定在企业的合规上面是一个非常大的难度和障碍。尤其就是如果你用加盟模式，这个根本就是无法统计的。所以在这种情况下，如果一个企业无法和，财务上难以合规，也就意味着在资本的角度它是无法IPO的。基本上来讲，所以投资人以终为始来看的话，他必然对这样的赛道兴趣度或者是可能性就会基本上是不太不太可能。所以回头来看，实际上电子支付，上下游可追溯，数字化这些东西还是给了餐饮合规一个基本的前提，从而也使得资本的关注成为可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:06",
      "text": "当然下面就是说为什么现在的餐饮企业更容易做大，那也会对应到除了合规以外，比如说这个社会化供应链链的完善，像蜀海、颐海仓配冷链，然后预制菜等等这些的发展使得一个餐饮企业更容易跨地域去扩张或者复制提供了可能，也会给他打开更大的一个天花板。当然也还有其他的像渠道和媒介的成熟，有充沛的商场，然后充沛的街铺，然后发达的社区环境。从而也给了他们的开店有了更大的可能性。让媒介传播媒介抖音？然后小红书这些其实现在都是餐饮企业的非常核心的营销媒介。所以这些东西也帮助他们更容易，比起以往渠道单一，或者渠道相对来说参差不齐，更容易去规模化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:56",
      "text": "我觉得从我们的这个微观角度，因为我们会看很多的早期。实际上我觉得优秀创业者的不断成长和进入这个行业，其实是比资本更早。我们其实可以看到，可能在十年前就有非常高知的餐饮创业者进入到这个行业里面来了。他可能是港科大的本科，或者是北大的法硕之类的那我觉得优秀的创业者进来也会给一些行业带来变化。然后以及有历史沉淀的这样的企业，它也历练出了非常核心的能力，或者非常扎实的基本功，也会把整个行业带上一个新的高度。所以我觉得是很多的因素在这个时代并发，从而让让资本也开始关注这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:39",
      "text": "我再补充一点，我觉得这个4G网络的普及跟智能手机的普及，对餐饮行业的资本化还是革命性的。因为刚刚婷婷讲到的就是说在电子支付出现之前，餐饮不只是不能规范的问题，而是很多连锁业态，特别是加盟业态就没法扩张。我给你举个最简单的例子，蜜雪冰城在早期发生过无数次是加盟店的店员或者店长直接就卷款潜逃的事情。比如我这三天我每天卖了1万块，我可能账上有三五万现金就直接卷来还跑。这个问题你根本没法解决，但电子支付出来以后，这问题就彻底解决了，加盟商扩张也快了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "另外就是我刚刚讲到的，因为有了微信，有了小红书，有了抖音，他其实把年轻人双方拉平了。就是我我可能在北京我看到了喜茶，对吧？但我希望我在我这里能喝什么奶茶，那可对很多品牌来说就产生了机会。我们最近在四川关注一个品牌，就是他在四川的很多品牌起步之前，他就在一些地级市里做奶茶。他就比人比别人早两三年，它就是非常惊人的发展。所以实际上基础设施的改善，就包括消费者心智的这种拉平是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "刚才婷婷其实提到一个点，就是说过去这几年里面有有非常多高知的创业者涌入这个行当，涌入餐饮。但是陈老师您刚才提到的就是真正做到万店的，就没有任何一家来自于这个一线城市。我想待会儿那个语言也补充一下，就是像你们二位就是服务或者说跟这么多行业里面这么多优秀的创业者打过交道。你们会发现做餐饮的就是优秀的创业者，他大概是一个什么样的画像呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "陈老师先来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:27",
      "text": "你们是第一个，我感觉是不是就是我我就说第一点，应该不是告知向的对吧？我说之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "第一个几乎没有读过大学，几乎没有读过。如果要读也是专科，如果读了本科的，我反正我我没我我目前没碰到。对他如果拿那个时间来来来读大学的话，非常浪费时间。他应该是十几岁就开始在社会上混的，因为餐饮行业有非常多的坑，是学校里教不了的，你只有花时间去试才知道，就很细的活，包括怎么带人，怎么带物，那个东西很难过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "所以我接触到真的能干非常大的所谓高知的这个餐饮流行的创业者，我是没碰到过的，而且我也不太信的，当然我们最近投了一个顶级的工程师出来创业的这个项目。就做这个龙江猪脚饭的那个人还挺厉害的，他有大把的蚂蚁的股票期权，但是他很吃苦耐劳，他为了尝某一种口味的话，他可以开着他的跑车开两三千公里，这就是某个口味。但是我觉得那样的人非常少，也非常难。所以的话我觉得第一个肯定是学历不会太高的，高了不是好事。当然你可以看他的团队，就是他整个团队的加起来的餐饮从业时间很重要，这个我是会非常关注的。然后另外就是说这个老板对口味的理解很重要。我观察到了真的能干很大的这个老板，他一定是在口味和这个效率之间他可以做平衡的，但是口味一定是核心的。所以你看因为别人是董事长在做口味这件事儿，绝对是也是创始人在做这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "口味不够爆，然后效率不够高的，其实最后都会给了别人留下很大的空间。所以我其实是没有那么看好高高知人士做餐饮的。因为我后面会讲，我觉得餐饮还不是互联网。这两年这个餐饮行业其实是被很多互联网投资给带坏了，节奏带快了，带偏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "原来你补充一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "好的，其实刚才那个陈老师说的我都不太好意思讲出来。因为其实对因为餐饮其实分阶段。我们会发现十年前的中国餐饮更多是什么？以厨师出身，可能说并不是那么高的学历去做这件事情。厨师出身也奠定了这么一个品牌就能活到现在的一个品牌的基础是什么？品牌技术就说产品是这个品牌的魂，产品一定是撬动流量的这个密码。产品好吃这是第一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:59",
      "text": "第二件事情就是说我产品好吃了之后，对于价格的理解。其实价格的理解就是看创始人也好，包括团队本身也好，它到底是要短期的利润还是要做长期的利润。在这里面就是为什么有一些品牌跑着跑着就跑不到这么大的规模，也是因为价格的问题，价格一定是规模的杠杆，所以说从这两个方面，包括我们接触的这个餐饮客户，我们会发现有分好几个层级。第一个就是说本身就是厨师。第二种是二代，就是二代接班了，就是这个品牌已经十几年的老品牌，有二代接班。第三种是什么？跨界进来，假如说像刚才田心总刚才提到了很多这些互联网，本来可能说在华为干的，然后现在也来做餐饮了。那其实也是因为整个餐饮中国餐饮的行业的这个阶段发生了变化，就说纯靠产品驱动，如果没有去叠加整个的数字的话，那可能说对于消费行为的理解，对于所有的市场和渠道的理解，包括线上和线下的渠道的融合能力的适配的理解，都是欠缺的。刚才也陈老师也提到了整个团队的综合能力，是这样的理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:07",
      "text": "对我我觉得其实餐饮行业的创业者，我觉得我们看到的一个趋势，应该是说整个餐饮的从业者的素质在非常明显的改善。我觉得不一定是说创始人本人一定是要什么本科硕士。但是其实我们可以看到，现在餐饮企业的这个人才结构，其实跟十年、20年前是非常不一样的。然后不仅是创始人本身，那我觉得比如说你说高知，它不一定是绝对的高知。比如说我们去看到一些，我们去昆明，我们甚至去贵州？六盘水去见到一些当地的这种餐饮创业者，其实你会发现实际上他他有比较好的一个眼界和基础的素质，然后他其实是甚至有一些国际化视野，而且还有很好的审美。他的谈吐和表达也并非是可能像我们说的就是好像很落后或者是很很土的这样子的感觉。所以其实是我觉得整个人才素质在明显的提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:03",
      "text": "然后另外就是其实你20年前，你很难想象一个餐饮企业有一些这种数字化营销，甚至是这个技术和互联网背景的人在行业，在公司里面。但现在其实是非常普遍的，也非常常见的。然后我觉得这些其实都会给一个公司的组织能力提供更大的可能性。然后他们的学习能力强，然后他们对于互联网和数字化的理解更深，然后他们有更好的一个视野和格局的可能性等等等等。但是我觉得其实跨界过来做餐饮的人现在也非常多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:37",
      "text": "但我觉得餐饮的创业者其实有非常重要一个素质，就是韧性。其实麦当劳的创始人在他的那本自传里面，已经把餐饮的门道写得非常清楚了日拱一卒，日益精进。我觉得餐饮他做的是一个复利的生意，它的组织是需要非常长时间去历练的，所以我觉得一个韧性是非常重要的。但是它毕竟是消费行业，在一切的消费行业，产品是一像刚刚陈老师说的口味，对吧？然后对于产品的比较极致的追求和重视，其实是非常重要的。而且就是一个企业要穿越周期，要成为百年的企业的话，他也要跟着时代去进步。这个创始人对于产品和消费者的洞察，其实是每一天都在发生的。所以这个事情其实我觉得产品是一，然后组织力是一切的基础。我觉得优秀的人才不断的在这个行业里面开始进入，会推动一个行业去进化。对我的确。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:31",
      "text": "感觉这几年就是餐饮行业的。其实刚才我们聊到为什么能够借助人多的投资。其实因为就是基础设施的普及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "基础设施普及然后带来另外一个点，其实就是数字化，当然是就是标准化产品标准化排在更前面。但我觉得数字化其实也是比较融合的。因为我前段时间刚跟西贝负责数字化的那位同学聊过一次。他说西贝竟然有两三百号人专门来干研发的对，然后也有工程团队专门来做这个数字化的。其实整个投入在行业里面都算比较多的。因为我我觉得各行各业其实都需要数字化。只有你先数字化了，然后才有可能在这个基础上去实现一些智能化。我也不知道餐饮行业是要往什么方向发展，但我觉得数字化是一个基础的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "然后你要做数字化的话，就包括刚才陈老师我的确跟着美团混过去的。去蜜雪在郑州下面某个县的那个大咖国际，那里面明显感觉就是一群年轻的大学生，跟我在北京一个小创业公司里面，就是一个中型创业公司里面感受的氛围其实是非常像的。他反而是跟我们之前传统理解的那个餐饮好像也那倒不太像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "我补充一下，我们刚才把概念给偷换了。就是说我们说做万店餐饮跟做餐饮这两件事儿。你们刚才回答的问题，我认为都是在说做餐饮，而不是说做万店餐饮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "万店餐饮我认为是非常残酷的。因为第一个大多数的餐饮品牌做到10亿美金估值是不可能上去的。所以你把一个品牌从零做到10亿美估值，我觉得没那么难。但10亿美金估值再往桌上做是非常难的。就你看整个中国餐饮行业可能5万亿，甚至未来更大，但我觉得大概率万店品牌可能就20到30个。我们就算30个的话，它能够在整个餐饮行业占的份额非常小，你知道吗？就是这20个30个万能品牌在整个餐饮行业占的规模非常小，但是每个这个万店品牌可能估值会100亿美金往上，所以实际上所谓的做万店餐饮跟做餐饮完全是两回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "所以我认为啥呢？就是我们只从创始人幻想角度来说的话，我觉得我现在很难看到说一个赛道如果这个人现在才进入，你看观点，这可能性几乎是没有的。就是你现在肯定是说在找一个已经在行业干了甚至五年甚至十年的人，让他找到一波机会，也许能把那个品牌干到1万家店。所以实际上你看过去这个十年，这个机会最多的出现在哪里呢？出现在限制的茶饮和咖啡这个赛道了。现在的茶饮和咖啡赛道诞生万店的可能性是最多的，对不对？所以我们其实燃烧在什么地方？因为我们一个赛道只服务一个客户知道，就比如说咖啡赛道、奶茶赛道做完以后，一个秘密就是他既然干了咖啡又干了奶茶，其他客户我就不会去服务了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "但实际上在咖啡和奶茶赛道，实际上机会还是非常多的。你比如说蜜雪冰城它下面那个信用卡单拆出来，很可能十年以后他信用卡开了5万家店，全球对吧？他甚至都有可能比冰雪冰城那个奶茶干的还大，对不对？所以我认为就从我个人的观点就是这是一个非常专注，非常拥挤的赛道。就是在很少数的创业和细分领域去淘的火锅。我之前看了半天，但我觉得波圈跑出来也是也也是有逻辑的。但是就是像我刚才讲的奶茶、咖啡、小吃、火锅、东西、快餐，基本上我看到就这些了。所以你看就是你如果说让我拉一个名单，哪些品牌能跑过万点，我都可能我都已经很快能拉出来。千店百店的机会非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "OK万店的话，所以必须得用类似于蜜雪冰城这一条路数，就是他把奶茶行业的价格打下来，然后幸运咖其实比瑞幸，瑞幸原本就是把星巴克的价格拉下来，然后现在信仁康还要比瑞幸的价格还要低很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "只有这个逻辑，这个东西你如果仔细看全球的话，因为我们做过演出，就是所有我刚才讲的人均可支配收入每月在2000块钱以下的，中国10亿人，全球50亿，这是最大的市场。如果你相信中美两国的博弈，中国长期会胜出的话，那像蜜雪冰城这样的品牌是未来在全球要做50亿人生意的这是他真正的大机会。所以未来的二三十个万家品牌也会分化。就像蜜雪冰城这样的品牌正常发展下去的话，它肯定是往几十万家店发展的对吧？所以2020年我们去融资时候，去跟高领的张磊总聊的时候，他问我问题就是你写了一本万店盈利，你多长时间以后能写一份百万件盈利？实际上他从他角度来说的话，产品也变成这样的平台思考百万店怎么管对吧？百万店的话从供应链角度来说是没问题的，但一定是管理是个大问题。所以实际上这个就是如果我们去讨论开外面这个概念的时候，我认为它还是有很多只属于它的范畴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "也就是说比如你客户定位，你要想首先服务中国10亿人，未来能不能服务全球50亿人？这50亿人是基本需求，它的核心是由少到多。人均可支配收入在2000块到5000块之间的所谓的白领的中层或者下层，这个需求它是改善性的需求，它实际上的核心是由由多到好啊，这个在中国有有差不多两两亿多3亿人，全球大概有20亿人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "然后最上面最top的就是那个可就是5000块钱以上的，中国不到1亿人，全球大概10亿人。这批人我们的说法叫做个性化，具有它是由好到自我这么个概念。所以你看其实小红书这样的平台，它实际上首先是满足了这样一个人群，包括那3亿人里相当一部分人的需求。这样起来的我们看消费其实会按照这个人均可支配收入去砍两刀，把中国分成三个人群，全世界也是分成三个人群。然后再看我们的客户他处在某个哪个细分领域，它是一种核心竞争能力，他未来有没有才能做到国际化的。所以中国的万能品牌的话，它能不能再大的发展，就看它的国际化能力。国际化能力越强的万能品牌，它未来就不能像5万家电时起在10万家店去发展。就蜜月变成未来海外一带一路国家开的店会远远超过中国大陆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "特别赞同我特别赞同陈老师分享这些。其实就像蜜雪，现在是一个一个很优秀的一个品牌，包括未来的一个空间，其实天花板是非常高的那其实我们会看到，如果是餐饮的创始人足够的专业，足够的努力。因为我们也知道餐饮它是个琴行，它其实是相对其他行业来说更苦一些的，就是有这样的吃苦能力也好，那其实会回归到我们大市场的背景，其实是不是可以重置，或者是有第二个这样整个中国国内的消费升级，就我们讲的消费升级的一个阶段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:10",
      "text": "这里面会有四个板块，就说同样的创始人他还能不能迎来这样的一个风口，我们的消费的一个阶段，从我们以前只是吃饱，我现在要吃好了。以前喝矿泉水就已经挺好了，我现在喝个柠檬茶完了之后，包括数字化的整个的一个媒介，包括流量以及我们的供应链升级。我们也知道这整个国内的供应链升级的一些发展，包括我们的一些仓储，物流，基础设施这样的一个升级。其实这个阶段就是说包括蜜雪也好，包括蜜雪类似的这个外界品牌，它除了创始人本身以外，他迎来了在这个阶段的红利。他抓住了红利，这点其实很重要，就包括接下来是不是再可以出来万店或者10万店，或者是50万店。包括市场的中国市场还有多大，它的体量可以具备这样的一个空间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:57",
      "text": "包括很多现在的茶叶品牌都在讲出，包括麻辣烫品牌也在出海。那为什么会去出海？其实是不是因为国内第一是竞争内卷。第二就说他看到的可能说中国只是1%的份额。在全球视角来看。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:12",
      "text": "其实听下来是这种蜜雪冰城是不是就是瓶装饮料的消费升级，就是它的替代就是相当于是那种预制的不如现做的瓶装水，就不如这些奶茶，然后我价格又给你做到足够低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "是其实陈总是特别清楚的，只要蜜雪冰城开到的地方，周边的卖水的便利店的业绩会下降多少。其实这个数据是包括有的时候可能说很多的茶饮5000家或者是3000家，都觉得我要跟蜜雪冰城去竞争。它其实竞争的维度，它已经不仅仅是限制差异了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:46",
      "text": "对我就是那天看到一个数据，就是我我是一个完全外行人，我就是突然发现蜜雪冰城的数据就是每年的营业额竟然比元气森林要高很多。这是我之前没想到的一件事情。我们还聊回加盟这个业。聊聊大家怎么扩张。其实是像是蜜雪冰城，大家其实会有一个问题，就刚才聊到的，就比如说那个加盟商他们的一个存在的问题。对我就是说餐饮行业它其实原本就是一个淘汰率非常高，然后庶生庶死的一个行业。我看美团里面他们说每年可能都会有下面多百分之多少，我们肯定是两位数的那个店，它是要关掉的。就是原本线下的餐饮存活率就不高，那它会因为加盟而变得更好吗？我是说这些加盟商他真的可以一直持续的去能够赚到钱吗？陈老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "因为别人肯定是可以的，只要你这个加盟商赚不到钱就扩张不动了。所以这里有几个关键点，第一个就是加盟商他多长时间回本，基本上好的品牌都能控制在一年之内，所以这是一个核心的指标。另外就是它的PSD营收，我们基本上看到这个有价值的品牌都在3000块钱以上。如果是加盟模型，如果你看人效的话，就要到1000块钱一个人。比如说你假定你一天做3000块钱的话，那你需要三个人，这是比较好的状态。为什么我说七个人以上就没戏了？如果你雇了七个人的话，你一天至少要7 1000块，其实不容易的这是非常重要的指标。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "我们讲从加盟角度来说，什么时候扩张快，如果你一天3000的话，一年就100万了。这个加盟商来说，如果他一家人干这个活，一年年入百万，他自己家里能赚二三十万，他就是个挺好的生活了，比在很多地方打工强，对不对？那如果我开三家店，我不是变成年赚百万了吗？就非常体面的生活了。这实际上你要保证你的加盟商每天的单店营收，你要保证你的加盟商每年的绝对的毛利，对吧？你要保证够简单，加盟商可以开多店，实际上你就可以发展起来了。所以这个东西越往后的时候，它淘汰是越越激烈的。因为不同平台不同模式的差异会非常明显。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:59",
      "text": "你看到现在很多品牌，甚至类似像华莱士，包括振兴，其实很多地方都会出问题。就是因为它的这种产品，包括管理，已经不能够支撑很多加盟商赚钱了。他这么大体量的时候，只要有一个很低比例的关键率，可能影响都很大。因为也变成过去几年其实都控制在5%以下了。最好的时候可能一年的关键率都只有一两个点，所以就会非常就非常快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "我有一个问题，就是为什么蜜雪冰城它会允许一条街上开好多家店呢？我自己都看到过，像其他的，你不管是麦当劳、肯德基，人家周边都是有那个距离限制的。如果他一条街真的开那么多店，那加盟商他真的还能赚到钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "这种情况大多数时候是一个加盟商开的对多店加盟商你不开，你的竞争对手会开，那让你的竞争对手开还不如你自己开。一般来说比一条街假定开了五家蜜雪的话，它大概也是两三家店是很赚钱的。有有一家店是打平的，有一家店可能是亏的，加在一起还是好的，至少比竞争对手抢你的份额好。他多店在一超机上的话，他外卖可以统一做了。你要想着我一起去切这个增量不好吗？能懂我意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "我我我明白你意思。但如果你设一个距离限制，那不是更能够方便保证加盟商能够赚到钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "不是这样的。加盟行业还有一句很本质的话，就是你要把加盟商赚到的钱变成你的门店。如果一个加盟商赚到了你的钱以后，不开你的门店了，或者开别的品牌了，或者嫖赌去了，那就完蛋了。所以实际上对于多年前他就形成这个习惯，这个门店只要快要回本的时候，公司就会跟他谈，你要去平常开二店，不开二店，我立马找别的人在你旁边开个那个停车位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:43",
      "text": "所以实际上你看到的很多连在一起的密闭症，往往是一个价往上开的，其实大多数都是能赚钱的。他要去测试极限的这个密度。你我们做过很多研究，就是什么叫开的密？其实在中国大多数地方2万个人就支持一家店了。这个数字在美国更明显。美国可能很多地方是5000人就支持一家店了，就是整个星巴克在美国都是两三万人就支持一家店了。星巴克在上海开的密度比在纽约还高。所以实际上每个品牌都是要摸索出来它的这个密度的上限的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "当然这个问题我们现在也会关注到。所以为什么很多平台要往海外走，也是这个原因，影响是肯定的。你看到那么多店就他在挣钱，或者他只是挣多挣少的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "如果我们提到投资机构，他要去投资一个连锁品牌的时候，像是这种单店模型以及它这种扩张模型会怎么看呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "我觉得他还是分不同的。总体来讲对投资机构来讲，讲究的是一个钱的使用效率问题。回到线下的话，其实最基本的就是第一优异模型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:46",
      "text": "第二如果我们再多看一个维度，ROE就是说我投一块钱下去能产生多少钱的回报，对吧？那实际上我们在如果我们大致说一下这个水平的话，如果线下的这种连锁餐饮的公司，它在规模化之后，你比如说三家五家店的时候，很可能是一个非常夸张的数字，极端的情况下可能几天就回本了。合众合也有一些这样的客户，但是他在规模化之后，其实基本上不可能保持。那当你在规模化之后，如果还能够在12个月以内，其实是非常比较优秀的了。那我们看到比较亮眼的数字就是说当当它在规模化之后，比如说在上百家或者数百家之后，它可以保持在六个月左右的回本。其实是非常罕见和优秀的一个线下的优异模型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:38",
      "text": "另外就是说你把上市的这些餐饮企业的ROE拉出来看一下，其实能够在二三十就已经非常好了。也就是说我花一块钱下去，我能赚回来0.23元毛这样子。但是我们现在也在看，一些连锁品牌，其实它可能会做到50甚至是80，这个就是非常优秀了。所以我觉得其实餐饮有很多成熟的公司，在二级市场它的数字都是可查的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:04",
      "text": "其实大家去研究一个行业的时候，包括一些创业者去评估自己的经营指标的时候，其实是可以去跟这些数字去做一些比对的。然后像刚刚陈老师说的这个人口密度的问题，这个店的密度的问题。其实反过来讲，也会涉及到一个业态能做多大，比如说你像海外，像奥迪这样的硬折扣的门店，其实是对应1万人一家店的。他们官方也是这样讲。也就是说当这个市场是你的目标市场，比如它的消费水平，各方面它是你的目标市场的话，你可能在这个地方能够开出多少家店，在现情况下实际上你是可以预估的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:40",
      "text": "然后另外就是你像跟吃相关的，打比方现在这个量贩式的零食店对吧？那其实也差不多是5万人支持一家店。在一个相对比较已经密度和成熟度比较高的一个区域，它可以做到5万人一家店。也就是说大家日常所需这个冲动购买，然后下班顺手的提一些，就这种购买其实可以5万人去支持一家比较好的门店的经营的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:03",
      "text": "我再问一下，就是我我们刚才聊的是品类和他怎么去扩张。我其实还想再聊一趴的问题，就是说今天的外界就像我们熟悉的这些线上这些产品、服务、能力，跟餐饮它是怎么结合的，或者说跟他有产生什么样的反应。就比如说多像是刚才陈老师说那个蜜雪冰城，就是你爱我，我爱你这首歌，可能在短视频里面至少播放了200亿次。这是拼多多花了多少年花了多少钱才干成的事情。但蜜雪冰城它可能就是靠用户自发传播就完成了这件事情。这我不知道怎么算，这个就是品牌营销费用。对，但我想问的问题就是比如说像是外卖，像是抖音，对于蜜雪冰城，对于这一些万店来说，这些品牌来说它意味着什么？然后对于单店的优异层面，它又有什么样的影响呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "陈老师这个问题你看茶百道就行了。茶百道实际上是很早做外卖的奶茶品牌，所以茶百道现在70%的销售额可能来自外卖。你去看看华莱士也很明显，华莱士的话是大多数的门店，可能外卖占到一半。如果你去看深圳、广东这样的人也要占到7%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:23",
      "text": "所以你可以理解为什么美团是个很重要的平台。因为外卖是个代际品类。所以代际品类就是说我们在往后的这些年轻人，可能我比你们还大一些，我们是彻底不会动货的对吧？所以这个外卖和外带是件非常大的事情。实际上当很多品牌真的能把外带和外卖做好的时候，实际上它的这个平效、人效都会得到非常大的提升。你看我们现在在广东和北京，我们做了一个容量，我们只有一款单品，然后我们现在可能在北京的门店，一个档口门店的话，一天能做到差不多6000块钱。那我可能我们的这个堂食可能大概就1500，很少过两千的，可能现在4500都是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:10",
      "text": "外卖或者外带，所以实际上这个我觉得对餐饮企来说是很现实的这是一个方面。另外其实我们讲到的，比如说消费者的画像，消费者的认知，这些种草，这些跟品牌宣传相东西。实际上现在很多餐饮企业，它借助微信，就是抖音，它借助这种拉平的效果，其实还是玩的挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:35",
      "text": "你看蜜雪的话，因为它门店足够多，年轻人有很多各种梗，它造起来的话也很有意思。所以用户的自传播。所以你看其实我们现在给蜜雪规划的战略，除了它有奶茶、有咖啡、有国际化对吧？它有to b业务之外。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:50",
      "text": "我们现在就是他在所谓雪王元宇宙这一块，就是蜜雪的这个文化产品这块，我们做了很多事。你看蜜雪今年整个卖这些外设产品的公司，一年就能做七个亿了。你可以想象，蜜雪下面一个是文化公司，光卖蜜雪的这些小玩具玩偶啥的就能卖七个亿。他这每年都在进步，这是每年都在翻倍，其实这个就跟线上，跟很多东西很深入的结合在一起了。然后你看包括蜜雪今年会拍大电影，对不对？然后以后他也可能做游戏，能做很多很多东西，就是这个虚拟世界和现实世界融合。我我我觉得以后这个反正会很好玩。只要这种零售属性很重的产品，就像我刚才像茶百道里的很多东西，包括以前茶颜悦色的很多产品，实际上它跟线上的结合是非常多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:39",
      "text": "OK, 但这故事让我听到了一点点不安，那些我们这些互联网行业，每一波牛逼的公司，都曾经有过各种会非常辉煌的设想，然后自己要干屁种种的一些不过辽回到这种现实这个层面来说，我觉得外卖的确是挺像的。就是我我的确还是跟美团聊过一次，因为是跟美团去的。其实是刚才聊到一个点，就是说外卖它其实让餐饮店它变得更小更灵活，然后突破门店面积的限制。其实不管是茶饮、鸡排、快餐，包括咖啡，其实都在探索以外卖为主的这种轻型的小型门店。包括社区店、外带店这一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "然后其实另外一个点就是我看到一个数据应该也跟这个有关系。就是外卖它这个服务区就像美团，就光美团就有1.5万个服务区，基本就覆盖了全国3000个县市。那相当于就是有140万个地标跟5亿个用户可以进行匹配，然后最后组成了1.5万个美团的这个服务区。有服务区其实就意味着它有这种配送和履约的能力，然后有商务服务这样的团队，这其实相当于是一个新的基础设施。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:52",
      "text": "对，其实是从商业逻辑上来说，就是这个是绝对不可能忽视的。因为你比如说像叛乱，你说的是互联网人对吧？那信息分发和流量获取是一个商业模式永久的主题。用户在哪里，其实你就应该去哪里获取他，对吧？然后不能永远等着用户来找你。原来的传统餐饮都是等着用户来找你，也就是线下自然流量，你的租金是你的用户获取成本。但是其实现在线上的社交平台和媒体平台也让你获得了就是你去找用户的可能性。所以对于任何一个企业来说，信息分发的流量获取都是永恒的主题，要与时俱进的那从生意模式来讲，一个线下的门店，它的装修成本、租金和他的工资就是他的固定支出。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:35",
      "text": "为什么疫情之下大家都很难受？是因为你的top line被大打折扣，对吧？但你的固定成本可能是没有变化的。但是外卖和线上的运营可以更大化你的top line，从而使得你的这个固定成本和支出可以被进一步的稀释掉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:53",
      "text": "从商业模型上来说，如果你的做法是对的话，它一定是有效的。然后对你的business model是一个改善。然后像刚刚陈老师说的做内容。对，且不说这个做的怎么样，我觉得每个企业都要去学习。但是在现在这个时代，内容一定是做品牌最好的方式，所以说每一个企业当他到了一个阶段，它要寻求一个品牌上的突破的时候，它一定或多或少要借助各种形态的内容去做产。是不管是小红书里面用户的种草，还是说更重的电影，或者是影视剧，或者是其他的方式，我觉得大家可以去尝试了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:33",
      "text": "我补充一个观点，就是说为什么现在这个时代，不管你做线上还是做线下，包括你做线下，其实爆品都非常重要。因为所谓的爆品，特别这种极致性价比或者叫品质性价比的产品，它是天生自带流量的。你比如我们家很多，我还买了一辆理想L9。你看理想做宣传非常简单，说L9是500万以内最好的这个SUV没有之一，对不对？它真的有很多人拿去把它跟劳斯莱斯库里南比，这还非非常非常认真的写这个测评，就告诉你说这两个车各有千秋。所以你看理想就靠这句这叫什么找茬的话儿，他就把这个营销出去了，对吧？所以他他L7、L8、L九这三款产品，你看L7现在一个月也得卖小1万辆就起来了。所以我觉得这个逻辑在在餐饮行业，在这种万店餐饮行业也同样适用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "就是说你是要像爆品一样流量的。因为这个爆品它天然会抢夺消费者心智，对吧？三瓶雪的柠檬水、冰激凌，就非常重要的消费者他愿意跑去他门店里，他在线下亲自跑去门店里的理由。所以实际上爆品会给你带来流量，对吧？最后会使你的供应链真正发挥出价值。你把品牌做好了以后，你整个公司的营利能力增加，那个那个P值才会增高。所以其实这也回答你刚刚说的那个问题，就是说是不是做奶茶供应链比做奶茶好，这两个是不可以免费的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "你可以理解供应链是在做EPS，只有你把品牌做好了，你才能把PE值做高。所以加盟的好处在哪？如果你管理的好的话，实际上你在用社会资源在做你的品牌，在做你的P值。而不是你一个人搞一个很大的队伍来做你的PE值。基本上如果你是全直营的模式的话，你开到这个1000家店，你用的员工数量都会超过蜜雪开三五万家店的员工数量是非常可怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:24",
      "text": "但是说顺陈老师我刚才又想到了一个问题，你刚才提到是爆品流量对吧？我们牵扯到就是在今天在互联网行业里面，大家都在聊的一个话题，就是美团跟抖音对吧？抖音有流量，然后美团有交易，当然就是现在抖音也开始做交易了。三位老师都可以来聊一聊这个问题。就是在今天的这样的一个环境里面，餐饮的商家对于美团和抖音他的付费意愿是怎么样的。当然他可能也跟会跟品类有关系。约对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:53",
      "text": "其实抖音的本地生活其实对于美团是有那么优点的冲击，但是其实两个平台的消费链路它是不一样的。就是我们会发现在抖音上你买的东西，你是刷着刷着就买东西了，对吧？但是到美美团上面你是搜索的逻辑。假如说我今天中午要吃饭，我要找哪个品牌，它是一个搜索逻辑。其实说这里面对于品牌，对于用户的留存来说，其实抖音是更弱一些的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:21",
      "text": "就像抖音上买了很多东西，其实你根本就记不住是什么品牌，可能你只记得是小杨哥是吧，记得某个主播。所以说如果是打品牌的话，去抖音上去打其实是会比较难的。就像我们现在讲这个东方甄选，这里面卖了很多东西，其实我根本就记不得我在里面买了什么。我可能只记得品类，我记得在里面买了羊排、牛排，但是我记不住他背后某一个品牌。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:44",
      "text": "其实对于餐饮来说，它不同的阶段来去做这件事情。如果你是要跑量的时候，你可能说需要巨大的这个流量端口继续上线。如果你是去去输出品牌，会去传播品牌的话，那可能说是等于会比较弱，是大概这样一个差异。这两个平台，因为美团其实我们也在服务，美团也是我们的客户，包括也在做他的新的一个消费品牌。我们也会发现这方面的问题，就包括刚才我们一开始就提到了这个线下还是线上也好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:15",
      "text": "其实我们在看任何的一个问题之后，我们都会看他这个大背景，就它处在一个什么样的一个阶段，就这样的人群是哪些？就包括在线上消费的是哪些人，就他的核心客群，他的消费行为和习惯是什么。我们会发现为什么会这样的平台会起来，很重要一点是因为消费链路发生了变化，这个链路的背后带来的是什么？为什么餐饮其实很多的餐饮大多数都是传统的，传统一开始不做外卖的，当然也因为疫情的这个原因加速了出不来。那你只能特别是一些正餐，他被迫去做外卖，包括还出来一些正餐化的快餐的一些模型，然后也进入了一个外卖的一个平台。其实也因为这样的增量来培养了消费者对于外卖的一个习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:01",
      "text": "还有一点就是说刚才陈老师也提到了，就是说种草的逻辑，其实现在是供给是相对饱和的。消费者现在不知道吃什么，就过去的我们的消费的链路是什么？可能我们去到购物中心去逛街，我们去逛街边店，我们看到哪一家店选哪家吃。但是现在发现就不是这样了，我线上先节流了。为什么现在很多的餐饮品牌要去上抖音，要去上美团？",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:25",
      "text": "除了外卖带来的消费者这个便利性之外，很重要一点还有锁频次。我们会发现在抖音上整个的一些券销是非常疯狂的。因为什么？就是说很多的消费者他已经是消费品质了，商家是被迫必须要做这件事情。我们同样开在购物中心渠道里面的烤肉店，一直在等客人来。但是没有想到的是什么？其他的品牌已经把他一周的套件全部给它锁住了，所以这一点就是说餐饮是必须要记住。因为整个的市场和国内的大背景，必须要线上和线下的去相结合。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:01",
      "text": "我也特别认同刚才陈老师提到的这个爆品的一个逻辑，其实回归到我们今天的主题，万店规模连锁。我们的门店我们讲的是店，对吧？店是一个物理的一个存在的一个平台。那到底这个门店是什么角色？其实这门店是什么？门店是整个品牌方的，叫什么流量货架，这是很重要，其实它就是一个渠道的终端的货架，就像蜜雪也一样，那他为什么说我们不能让他开这么多店，包括是叫什么同一个多店加盟商，因为在一个品类，就像我们讲的茶饮品类处于增像赛道的时候，你不做别人也会开。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:39",
      "text": "那所以说这个街上是不是开五家还是十家？可能说这家是这条街上可以说，有可以去做开20家，但是有五家生命学。那这一点就是说我们一定要在物理去渠道上保证这些门店的加盟商也好，加盟店的存活率，我的供应链，我的品牌才能持续给他卖货。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:58",
      "text": "OK刚才就是我其实前两天刚好写了一篇文章，跟语言说的前部分是很像的。就是说就是市场上可能有100个品牌，然后每个品牌好像都有自己的故事和差异点。但其实消费者压根记不住他，对他来说可能每个功能都差不多，然后没有哪个人会去了解100个品牌，然后再去看谁好谁坏的。就是当这个货供给饱和的时候，大家就这个用户信任就从品牌转移到人身上了。就比如说还得去信仰，就是相信小杨哥对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "然后就是因为这种媒介变化，就是之前在这个货架里面还需要这个我比如我看你这个店，我还需要看他有卖卖过多少单，在美团那个教育里面，然后是有什么样的评价这个店。但今天我可能我只需要我听洗脑的就是蜜雪冰城甜蜜蜜，我就直接我冲动下了一个。当然就是因为就是你想想对于我们普通人来说，餐饮这个行业对应到每个普通人来说，每天最难的问题是什么？就是中午吃什么，晚上吃什么，对吧？就是我看一个美瞳，其实不知道我中午吃什么，晚上吃什么，这时候破了个蜜雪冰城甜蜜蜜，我就知道我要喝杯奶茶了。可能是这种媒介的变化，就是世界信任的方式。你说这个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:07",
      "text": "肯定是似是而非的，我不这么看的。我们今天讨论的时候一直在摇摆，我们的主题是万店餐饮。不是餐饮，我认为是有本质区别的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:17",
      "text": "如果你是万店餐饮的话，其实抖音和美团对你没那么重要。对餐饮来说抖音和美团很重要，但对万店餐饮来说，抖音和美团没那么重要。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:27",
      "text": "蜜雪冰城在2020年就融资之前，其实在美团做的很烂的。但是美团投资了它以后，其实稍微一做他就做起来了，你知道吗？但其实在奶茶里是绝对的第一名。我觉得这里核心点还在于。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:39",
      "text": "就对于万店餐饮来说的话，它的核心是打造爆品的能力。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:43",
      "text": "这个爆品就具体数字的，就你能不能公司带来10亿人民币以上的销售收入，甚至是10亿美金的销售收入和10亿美金的利润，这个是核心。所以当你去看一个万店餐饮的增长空间的时候，其实最重要看这个指标。你同样看这个指标，你会发现像股这些他就没有爆品。所以其实他的管理压力非常大。他因为管理压力很大，第一个成本很高，开店会变慢。第二个因为他没有爆品，导致它的供应链是做不起来的。它永远是贸易型的供应链，生产型的供应链，它的净利润率至少是贸易型供应链的三倍以上。所以你看为什么蜜雪冰城卖这么便宜，你看他的报表还有那么高的净利润，实际上是他是就吃干杂净了，说白了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:24",
      "text": "所以我会在我的客户这里提，最终要打造一元单品，甚至10亿单品和10亿美金单品的能力。这个是我理解万店餐饮的核心逻辑。当你打造出了10亿美金单品的时候，你其实只是基于全场景去做分发的。你其实想在抖音上或者想在那个美团上火非常的容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:44",
      "text": "为什么蜜雪冰城这首歌能那么火？它不是说那个品牌很好，所以就这么着了。恰恰是因为产品很好，大家对这个产品都有感情。你觉得这个产品这个品牌真的是爱大家的，那个才火的。就是我们很容易把硬核国搞错了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:59",
      "text": "牛逼的确你如果真的算一下，到万店的时候，我觉得那天我就跟美团的同学在拍一个数。对，其实是美团一天的订单数也就6000万单，就是高峰的时候，然后蜜雪一天的交易笔数应该也是千万的级别，甚至都超过千万。所以说这个谁没有流量，说不定是如果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:24",
      "text": "蜜雪不是遍地都是的话，那首歌也不会这么火。这就好像比如说西安的一个羊肉串做一首歌，它无论如何也是不会火遍全国的，基本上很难。正因为这个产品和品牌已经比较深入人心，然后已经遍地都是，所以这首歌也更容易火。我觉得它是一个联动的效应。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:44",
      "text": "对我以前一直非常担心蜜雪冰城的品牌设计，后来我发现这个店开了多以后自然而然升上去了。但有一点很重要，就是你必须是对客户真正爱的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:54",
      "text": "你给客户做实事，给客户奉献核心价值，这是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:58",
      "text": "听起来这个线下的流量其实已经比线上便宜了。其实线上只是它它其实一个场景，就是当当你就是卖过那个临界值的规模之后，一直到万年的时候，我可以这么理解，就是那个线上其实只是他一补充。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:13",
      "text": "我觉得很难把这个东西说成谁是谁，他最后其实是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:16",
      "text": "融合的这个协同关系。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:18",
      "text": "在爵位我们在爵位也很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "爵位好几年前我记得是18年开始做他的这个数字营销中心。",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:25",
      "text": "整合他的门店外卖。我印象里面去年的话他整个通过他的数字营销中心下单，在门店提货。包括从外卖上、从美团上、从饿了么上下，他统一通过他的数字营销平台，这个比例已经超过他总营收的就零售额的50%了，现在应该有60%了。所以你发现他虽然是线下门店很多的这个公司，但实际上它的这个零售收入可能有接近3分之2是可以在它的数字营销体系统一去拿到的。就对他来说就是无论是客户通过小程序私域进去的，或者是通过美团外卖、饿了么外卖进去的流量，他会统一到他的那个数字营销中心。最后他会把这个订单派送给最近的门店去做派送。我觉得到万店的时候，他一定是他的更高性价比的产品。在全场景分发这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:15",
      "text": "刚才陈老师聊到这个就是数字营销线上线下这个问题。就是说我这个问题也想问一下语言，现在线上线下它现在是把它是分开来做，还是说就是同一套打法做线上线下呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:28",
      "text": "其实对于大多数的，我讲的不是万店规模。我觉得这个语言其实刚才陈老师强调的就是说万店的打法和你佰电，和你千店，或者是说区域市场的十几家店打法，真的是完全不一样的一个路径。因为首先外面它是有足够高的触达用户的能力。首先它的渠道已经实现了一个购买便利性，我们讲的叫随手可得，它已经满足了。那我已经随手可能就是我还需不需要依赖于线上再去触达消费者，其实这个已经是刺激的一个观念了。第二层级就是说如果还是是一个百来店的一个品牌，或者是说是一个千级的一个品牌，那可能基于竞争的压力，我只能去线上线下去结合。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:09",
      "text": "线上线下去结合，其实打法也是不一样的。因为线上的话它整个的逻辑是无限虚拟货架，无线的产品，它竞争逻辑一定是什么爆款驱动的。所以说你就会发现你在线上去卖大而全的产品线，包括有些餐饮的，我们如果是线下一套菜单和线上一套菜单，其实产品也不一样。就像美团也一样，你在线上更多的买是套餐化的产品，因为消费者要辅助决策，但到店里面去更多是体验。我是点选制的，就是它的销售和交易方式，包括产品输出的卖法，逻辑，它都是不一样的。包括线上卖东西，很多都是情况下也是什么消费者，我前面第一开始提到的就一搜索的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:47",
      "text": "就是消费者你你你线下你可以没关系，你命一个听不懂的名字，他指着图也可以去点对吧？他指指着菜也可以点。但是线上销售产品的逻辑他不一样，就是说他有没有可以去输入的时候，在第一页可以跳出来。首先是在消费者的这个精致清单里面，这个是很重要的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:06",
      "text": "一个美团朋友问了一个问题，然后是问陈老师说疫后消费发生结构性变化，就是在现阶段品牌在连锁化的过程中有哪些新机会在发生吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:21",
      "text": "你说疫情以后是吧？对，这个问题我们研究过，你去研究一下日本的很多数据，包括他那个泡沫经济破灭以后，其实核心是什么呢？就是外带和外卖。另外一个就是这种更高性价比的产品。因为我们知道就是广场协议，1989年起之前，当时一碗日本的牛肉饭在银座下卖到550日元的。你看下当时的这个汇率，需要算成人民币是非常贵的。现在的话日本的一碗牛肉饭大概只要卖到300日元以内。日本有四家牛肉饭的上市公司。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:00",
      "text": "其实像现在这个状态，一个又有人工智能，第二个有疫情。其实这个人工智能包括chat GP出来以后，对于大多数的白领来说，它会有一种恐惧的。因为他不知道未来的国际格局，包括它这个劳动力市场会怎么演变，对吧？所以大家其实会越来越谨慎的消费。所以更高性价比的这种套餐小吃、快餐，然后更方便的这种外带和外卖，我觉得空间会很大。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:29",
      "text": "我昨天在杭州，杭州有一个地方叫下沙，其实一个杭州的新区在大学生所在的地方，旁边非常多的年轻人和创业公司。你去看云角，原际芸角很多店一个月外卖可能都能做六七十万，就是一个可能20平方30平方的店一个月。我们不看唐诗，唐诗比较少，外卖能一个店能做六七十万，非常的惊人。所以你会发现像类似圆锥银角这样的品牌，我一下子在这个类似杭州这样的城市，就人口特别稠密的城市就开爆了。所以我觉得现在的话，因为疫情结束的原因，大家有这种恐惧。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:10",
      "text": "包括我刚刚讲的这个反复讲这个AI的冲击，其实消费者花钱是更谨慎的对对，就是我觉得现在我在很长时间内，我对这个消费投资都非常不看好的，因为确实都转移到AI的时代了。其实一方面是国家产业政策的，第二方面我觉得这种就是AI的背景下，其实对年轻的白领，特别是这种基础的白领冲击力非常大。你比如公司的文员什么的，包括什么电话营销员这些人他们会非常担心失去工作，不得不回小城市或者农村去，他们是回不去的。所以实际上他们在这个消费上的这种趋势变化很明显。他特别像当年八九年日本泡沫经济破灭以后，整个那种消费的改变。所以像优衣库，像这种高性价比的专门店会大量的诞生，我觉得这个趋势还是会发生。所以中国整个消费市场就是更高性价比，更加便利的获得，更轻更高的流转，就是把毛利做的更低。但是通过做做高周转率来提升ROE，这个是核心。",
      "speaker": "发言人5"
    },
    {
      "time": "01:30:17",
      "text": "的确是你如果看居民的储蓄其实是不断涨的，尽管是放开了，尽管是不断的去刺激消费。然后刚才陈老师说我想起之前别人跟我提过我们附近有一个意大利菜叫萨利亚，应该也是对，就是陈老师说的，就是日本在经济危机之后，然后就大家更希望去这种更廉价的，更实惠的价格，获得这种商品。我我我看我就记得他的那个那个材料里面当时写的就是他们把这个价格，我忘了，是按70%的价格吗，还是砍掉了70%。对，然后他们活了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:57",
      "text": "砍掉了70%，那是日本人做的意大利菜。",
      "speaker": "发言人5"
    },
    {
      "time": "01:31:00",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:02",
      "text": "我们要一个日均毛利率了，我们要关注绝对的毛利，通过提升周转率来让我们赚的资金量总额提升，这是可行，所以你可以理解。合作现在生意是会很好的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:31:15",
      "text": "其实我特别赞同，因为之前也有很多一段时间，因为现在大家不怎么谈疫情了，其实之前会谈的比较多，这个后疫情时代发生了变化，然后餐饮应该怎么干，消费者会有什么样的一个变化，其实我们也在去分析。这里面很重要一点就是我们会提到它会分为两个方面，就是K型分化。我们讲的K型的话，它向上会发现高价的、高客单价的、小规模的、区域性的社交餐饮，它也是在增长的，他的生意也很好。还有一点就是我们讲蜜雪类的超大规模的低价的一些品牌，它也是增长的。反而最痛苦的是什么？是腰部，就是你价格在卡着腰部，你的产品也是同质化的。就说这样的一些品牌他一定会受挤压的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:58",
      "text": "所以我们再去回过来看啊，就是后疫情时候，疫情后的这个时代的话，整个的消费发生了一些什么变化？特别是在餐饮的这个行业，很重要的一个体现就是说刚才陈老师也提到了日本怎么样去评定日本的这个阶段，这个其实有很大的一个参考的价值。就为什么日本的便利店这么发达，其实很重要。我们在讲大背景是什么？第一就是说人口的出生率的降低，老龄化没有这么多的一些务工的人员，包括整个的大的经济泡沫之后的消费降级。其实很重要的是也是什么是老百姓心里面是没底的。我以前可能说我每年可以赚10万块钱，但是我现在我不知道我明年还能不能赚到10万块钱，我就不敢去花钱。像我们讲的是大众消费，就不敢去花钱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:43",
      "text": "之后这个餐饮的背后，刚才讲的就是说零售化也好，效率也好等等。那它的底层会催生一个什么样的一个赛道？就是预制菜的一个赛道的一个增长。就整个的一个餐饮门店的预制菜，我们从数据上也可以看到，预制菜其实在22年的话是大概是四千多亿。包括我们也在看2026年大概是要到万亿。那万亿这些预制菜不管说是to b还是to c谁去消化这个市场？包括它的价格的分层背后带来的一些品牌，是否有万店这个规模的品牌。其实很多大的餐饮品牌，我们也知道的都在去做预制菜，我们就耳熟能详的一些品牌头部其实都在做预制菜。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:21",
      "text": "那为什么去做这个赛道？这个是我们也可以去预判的。就在整个经济周期发生在这个疫情后之后，餐饮会发生什么样的一个变化。从后端，从习惯，包括从未来的这个收入预期来带来的这样的一个变化。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:39",
      "text": "OK我们聊完家，就我现在准备的问题就是还有一个一个以万点是伟大。我先问下题，你然后陈老师帮我们总结一下，既然万店在今天或者说在很快可能都不再稀缺，可能是现在有四家，今年可能会再多出来八家。对我看王福忠不是说要让万店翻倍，对吧？可能是再再多出来四家44家8家这种。然后再到陈老师说的，就是未来可能至少有20家餐饮行业出现万店，我是说当万店不稀缺不罕见的时候，下面的话我其实很难想象，如果有30家万店的时候，这那那大家比拼的是什么呢？就是什么东西才是稀缺的呢？或者说什么才是那些真正有挑战的事情。婷婷你先开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:22",
      "text": "我觉得首先刚刚咱们开头说的那些，就是什么样的只适合做万店的，这些东西依然是成立的。就是说你依然要选对品类和产品，包括你的形态和场景。但我觉得这里面真的当这些东西就是更偏这个方法论，或者更偏技能性的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:41",
      "text": "但是我觉得实际上到后来比拼的还是一个创业者对这件事情的一个思考和把握。说实话，市场很大，机会很好。那为什么依然跑到万店的都是万里挑一的人？这里面其实还是跟这个团队或者这个创业者对这件事情的理解。他会转化为他吸纳人的能力，他日益精进的能力。然后他对于先进的生产方式和这个时代脉搏的把握能力，以及他对产品的一个洞察和理解，它确实是会有与众不同的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:19",
      "text": "当然还有很多的特质也是非常重要的。就是说因为餐饮的整个从业人员的这个特点，他们相对来说都是是英雄不问出处，对吧？所以在这里面他要突破自己的一些自身的局限和认知的屏障，并且他能够不断的挑战一个人和一个组织成长的天花板。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:40",
      "text": "这件事情如果你没有管过3万个人，你可能很难理解这件事情。像我们日常可能管几十个人就已经焦头烂额了。所以我觉得在这个里面，其实到一切的背后，我觉得组织力是或者是一个团队对这件事情的理解和践行，可能是最后拉开差距的更根本的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:00",
      "text": "当然像陈老师或者像何中和这样的这种专业的专家或者咨询机构，其实会在路上帮他们把一些节奏和策略性的东西打磨的更好。会有很多其他人的经验教训，或者很多可以参考的东西。但是我觉得最后还是落到这个组织的生命力上面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:21",
      "text": "约。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:22",
      "text": "好的，其实我我觉得很重要，还是我比较喜欢从数字的角度上去讲，就说我们中国有14亿人口，可能说这个还不止，但是生活在一线城市的只有8000万人，所以我特别赞同这点。到底说一个品牌，我刚才这个陈老师一开始就说的，如果是一个品牌从一线起盘，我很难看到它有万店规模。就真正你在经营8000万人的生意，还是在经营13.2亿人的生意，我觉得这一点是极其重要的这是一个数学，这也是一个简单的数学。然后包括其他的13亿人，他能消费得起，就是他的可支配收入可以日均你让他每天都喝蜜雪冰城，他每天有多少钱是给饮品的。这个账一算明白之后，我们也去看，13亿的这个人口体量当中，还有更多的什么餐饮的品类可以达到万店品牌。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:11",
      "text": "陈老师帮我们总结，就是对于这些最优秀的企业，这些能够做到万店已经做到和即将要做到来说，他们下面更应该去注重哪些方面能力建设，或者说会面对什么样的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:24",
      "text": "从我的理解，第一万店是很稀缺的，哪怕出来20个，因为中国现在的餐饮企业超过200万个。你如果这样算的话，万店平台积分出来20个是10万分之1，那真不容易。那比万店更稀缺的一定是10万店和百万店的平台，对不对？那什么东西是比10万年和百万年更稀缺的？我觉得这两个东西，第一个是为人民服务的精神，第二个是奋斗精神。",
      "speaker": "发言人5"
    },
    {
      "time": "01:37:50",
      "text": "这两条其实像蜜雪冰城这样的品牌真正厉害的地方。你看奶茶行业的老板基本上买车都得买。一个老板可能买了一两千万很正常。但是蜜雪冰城的两个老板现在开的都是理想L9，而且他们给自己定的条款就是他们只会开50万以下的车。他们可以给他们的高管去买买豪车，但是他们自己就是开50万以下的车。所以这种奋斗的精神跟这个为人民服务的精神，我觉得是最稀缺的。就你看一个品牌干到万年以后，创始团队特别是老板他有没有这两种精神，这是关键。",
      "speaker": "发言人5"
    },
    {
      "time": "01:38:30",
      "text": "OK你说到这里，我还得再就是再朗诵一遍松下幸之助那个传记，他一直思考就是企业的使命究竟是什么？一年几天这个思考你知道深夜终于有了答案。简单来说就是消除世界贫困。比如说水管里面的水固然有价值，但是你去喝路边的自来水，不用付费也不会受到责备，因为水资源相对丰富。其实企业的责任其实就是应该让世界的物资丰富，然后以消除各种的不变。所以松下的经营方针就是质量必须优先，价格必须低廉，服务必须周到。因为经营的最终的目的不是利益，只是说寄托在大家肩上面的大众的希望通过数字来表现出来，完成就是大家对于社会的义务。因为企业的责任是要把大众需要的东西变得像自来水水一样便宜。听起来这些优秀企业家想的都。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:26",
      "text": "是一个事儿。是OK.",
      "speaker": "发言人5"
    },
    {
      "time": "01:39:28",
      "text": "就是今天我我我目前的这个讨论就是我我理的这个问题差不多了，然后我们看看评论区有什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:36",
      "text": "对。有人问陈老师，线下卤味赛道现在内卷吗？有什么建议吗？这刚刚在陈老师的这个课题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:45",
      "text": "上面非常卷。要么去加工绝味，要么自己好好干肉，然后再不行配点饭直接干快餐，赛道挺好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:39:55",
      "text": "怎么评价钱大妈和老乡鸡去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:58",
      "text": "他妈跟老乡亲没法放在。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:01",
      "text": "一起走吧。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:05",
      "text": "这两个我都很熟，但是我就不评价了，反正谁还是评价下吧。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:10",
      "text": "未来包子赛道会有万店连锁吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:14",
      "text": "有，我们正在干一个也许能干成，为什么它是个很烂的赛道？如果在这个赛道里能跑出来的话，那就能在全世界都干的很大。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:26",
      "text": "包子是个很不错的赛道，我们认为很烂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:30",
      "text": "真的很烂的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:32",
      "text": "炸串赛道怎么看面包呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:36",
      "text": "杂项我觉得挺好的，但是杂项现在怎么做壁垒，包括怎么做下沉是核心问题。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:42",
      "text": "烘焙品类怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:43",
      "text": "完以后很多人是不会去买，他还是觉得那个东西它是一种补，就是补充性的食物。现在这几个假设企业之间壁垒也不高的，当然他跑的很快。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:55",
      "text": "这朋友问这个一元单品的要素是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:59",
      "text": "刚才已经讲的很好，我总结一下，这个核心是三个。一个要有大IP加持，你比如说椰子？芒果或者是个什么，反正就是大家能想到的东西，这是一个。",
      "speaker": "发言人5"
    },
    {
      "time": "01:41:13",
      "text": "第二个一定要有性价比。你看比如说我们有一个客户浙江的信息奶茶，我们去年给他做了一个方案，就是一升的霸王桶。我们说半桶都是要一升采购是吧？你一般的那个杨枝甘露可能700毫升就卖20块钱以上。我们干到一升的全行的行业最好喝的杨枝甘露霸王桶，我们才卖17.9块。你像语言和婷婷两个美女，可能你们两个花17.9块买一桶，两个人一起喝就行了，对吧？第三个一定要有惊喜感，惊喜感可以在很多方面，你说包装上，你比如说这个IP上，这个触达方式，品牌宣传，很多很多方面。",
      "speaker": "发言人5"
    },
    {
      "time": "01:41:52",
      "text": "把这几个做到以后，就很容易出做出来爆品，或者说所谓的一元单品。但是一元单品在选品的时候，一定要找这种原材料有性价比的这个品类，这一定是什么呢？用你独特的工艺和流程赋予经济性的食材以味道，这是核心。",
      "speaker": "发言人5"
    },
    {
      "time": "01:42:11",
      "text": "所以刚刚这个其实椰子挺难做到的，我感觉对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:15",
      "text": "但是瑞幸跟幸运它都是靠椰子咖啡干起来的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:42:19",
      "text": "对，我就是我刚才看到评论区有有那个朋友在问了，然后说是咖啡还有没有机会？因为我们服务了好几个咖啡平台，包括我们有参与。其实咖啡怎么说呢？比较难，基本上大概率我们从全国市场来看，50家以内的都很难盈利，这是这这是一点。如果是做网红的逻辑，就是另外一套打法了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:42",
      "text": "那咖啡还有没有机会？是有机会的，就是接饮咖啡。我们看了整个的茶饮市场，这么多的保有量谁去迭代？因为咖啡和茶饮品类已经出现了产品的融合和品类的融合，包括接下来还会出现渠道的重叠。在这种情况下，消费者的东西它已经会产生组合点购或者是频次的交叉。所以说接饮咖啡是有很大的一个增量的，就更适合更多非咖啡用户喜欢喝喝的咖啡的产品，是有机会的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:12",
      "text": "我刚才也看到有说提烘焙赛道，因为我们也在做，有几个区域市场，包括报时，包括我们还有一些区域市场的一些头部的烘焙的品牌。烘焙的赛道有一个隐形机会是什么？西式早餐，就是打包子行业的。为什么？因为人口代际发生了变化。其实现在有很多的，包括80后、90后，其实都有孩子了，这一代的孩子他们吃什么？他们未来的早餐是什么？这是一个西式的一个我们讲倒挂式的来分析，可能他会是咖啡加饭团，咖啡加面包。包括新的人口结构当中，三口之家如果是吃一个早餐，他到里面吃什么，我认为烘焙是有早餐的万店规模的可能性的小模型。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:57",
      "text": "对我就是随便插一嘴，相当于是我突然想起来，刚才您说这个瑞幸和那个幸运咖其实都是主力的单品，都是生鲜拿铁。我突然想到是不是国内星巴克都还没有上这个品类。这回头想想这给中国创业者留下多少机会，这种这已经卖成这样了，星巴克还没上，想想好神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:21",
      "text": "其实这个产品为什么会火？它背后很大的一个逻辑是什么？让更多的非咖啡用户喝咖啡了。其实真正的就是咖啡，因为我可能我就喝美式，我最多喝个拿铁对吧？也不太会说喝带甜味的咖啡。这一点其实是这个用户的一个破圈的一个打法。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:40",
      "text": "我补充句，大家如果想办法，外面可以去京东或者当当上面买，但是上面都有销售的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:44:45",
      "text": "然后那个微信到我下面就挂个小黄车，让大家在我的直播间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:49",
      "text": "直接下载一下。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:52",
      "text": "大家可以去京东或者说当当来搜索这本书，就是万店盈利。尽管是19年的书，但是反正对于我这样的小白来说是就觉得非常有水平的。然后我们在期待到年底或者明年初的时候，陈老师到万店盈利。二在那个出来就是这几年更一线的实战，然后更大的扩张这个阶段里面得出的最一手的经验，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:17",
      "text": "刚好跨越疫情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:19",
      "text": "好的，谢谢。是的，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:21",
      "text": "我们今天大概就先聊到这边。好，感谢三位，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:26",
      "text": "好，拜拜，谢谢大家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:45:30",
      "text": "OK今天就先聊到这边。大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。I love you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:43",
      "text": "you love me, miss ice cream and tea.",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "餐饮业正面对万店连锁的挑战与机遇，讨论集中在品牌建设和爆品策略的重要性，特别是在后疫情时代，消费者对高性价比和便利性的需求更为强烈。通过数字营销和跨平台策略，如利用美团和抖音提高品牌曝光和销量，以及打造爆品和内容营销，对于品牌成长至关重要。讨论者指出，高端和低端品牌市场相对繁荣，而中端市场面临竞争压力，同时强调了人口结构变化、消费习惯转变以及AI和数字化对餐饮业未来的影响。加盟模式和技术创新被广泛采用，旨在快速扩张和提升运营效率。此外，餐饮品牌需考虑国际化战略，探索在海外市场的机遇。数字化与元宇宙的结合，可能成为未来餐饮业发展的新方向。",
    "qa_pairs": [
      {
        "question": "为什么蜜雪冰城、正新鸡排、绝味鸭脖和华莱士这四家餐饮品牌能够率先实现万店连锁？从资本的角度如何看待餐饮品牌实现万店连锁的现象？",
        "answer": "这些品牌之所以能开到这么多的店，达到万店连锁规模，主要有几个方面的共性。首先，它们所经营的品类是全国性认知的，如鸡排、汉堡、卤味和奶茶等，在消费者心中有统一的认知。其次，它们在关键主材和核心工艺上采用集中化的方式，以实现供应链的高效运作和门店运营效率的提升。最后，这些品牌的标准化程度高，易于复制和扩张。从资本角度来看，主要关注三个方面：一是选择广谱且天花板较高的品类，这类品类能够捕获最大公约数的人群；二是关注门店端的标准化程度，比如主材集约化和核心工艺集约化带来的操作简便，减少对大厨依赖；三是考察供应链的稳定性、易获取性及跨区域传输保鲜能力，并且优秀的团队也是至关重要的因素。",
        "time": "00:03:47"
      },
      {
        "question": "绝味鸭脖为何能在短时间内超越周黑鸭达到万店规模？",
        "answer": "绝味鸭脖相较于周黑鸭更快实现万店规模，主要原因在于价格策略和经营模式的不同。绝味采取加盟模式，相比周黑鸭的直营模式，在扩张过程中更节省成本，适应下沉市场的需求。",
        "time": "00:07:18"
      },
      {
        "question": "疫情期间，为什么餐饮连锁化加速了发展？",
        "answer": "疫情期间，餐饮连锁化加速发展的原因包括：1) 像微信、支付宝等支付系统的成熟；2) 经济环境影响下，很多人寻求能快速赚钱的小本生意；3) 口味需求的提升以及社交媒体如微信、抖音、小红书等对年轻人生活方式的拉平，使得各地消费者更容易接触到一线城市流行的餐饮品牌。",
        "time": "00:09:13"
      },
      {
        "question": "蜜雪冰城从0到万店用了多少年时间？其间的关键节点或卡点有哪些？",
        "answer": "蜜雪冰城从2007年开始做奶茶和冰激凌业务，到实现万店规模大约用了15年时间。其中的关键节点包括产品模型（如低价策略下的冰淇淋爆款）、门店模型（解决供应链问题，自建工厂）、供应链模型（保证产品质量与供应稳定性）以及品牌模型（通过歌曲营销提升品牌知名度）等。",
        "time": "00:11:14"
      },
      {
        "question": "这些品牌能开这么多店的原因是什么？如何在高品类受众基础上打造爆品？",
        "answer": "首先，这些品牌的基础是品类受众足够广泛。在这样的基础上打造爆品时，关键在于叠加消费者心智中已知产品的特性，如工艺特性、红利型特性、潮流型特性、组合特性或使用特性等。同时，遵循规模连锁打造爆品的基本逻辑，即以基础款产品的再造为核心，并确保供应链端达到较大的生产规模和铺渠道能力。",
        "time": "00:13:36"
      },
      {
        "question": "从做到万店规模的角度看，投资人是否会特别看重品牌的复制能力？下一个可能实现万店规模的品牌会是哪些类型？",
        "answer": "是的，投资人确实会非常看重品牌能否实现快速复制。做到万店规模的品牌需要具备一定的品类宽度、人群适配度以及验证过的商业模式。门店场景的选择也非常重要，比如商场店、街边店和社区店的不同类型对应着不同数量级的门店可能性，且与品牌能否跨区域扩张和渗透至三四五线城市紧密相关。下一个可能实现万店规模的品牌可能来自奶茶和咖啡饮品、小吃和火锅类，以及中西快餐这三类公司。预计中国会有20到30个企业能够达到万店规模。",
        "time": "00:15:57"
      },
      {
        "question": "哪些品类或场景可能难以做到万店规模？",
        "answer": "很难做到万店规模的品类包括价格较高（如人均千元的日料）、主要场景集中在购物中心（shopping mall）、门店人数较多（超过七人以上）、依赖厨师等高人力成本模式以及起步阶段就在一线城市等。另外，小众菜系如泰国菜、东南亚菜等受限于品类和场景双重因素，也较难做到大规模扩张。",
        "time": "00:17:25"
      },
      {
        "question": "万店品牌是否壁垒较厚，以及供应链企业是否比前端品牌更容易赚钱？",
        "answer": "不同细分行业壁垒厚度不一。供应链企业在某些阶段可能比单店品牌更容易上规模并抢占市场份额，尤其是在市场集中度较高的B端供应链市场。而to c端品牌则注重理解消费者并构建地面运营组织能力，两者是不同的生意逻辑和发展周期。",
        "time": "00:23:01"
      },
      {
        "question": "在餐饮行业中，还有哪些赛道具有新的增量机会，可能产生下一个万店品牌？",
        "answer": "具有万店可能性的赛道是一次性交付且具备零售属性的餐饮品类，例如正新鸡排、汉堡、炸鸡和蜜雪冰城的茶饮等，这些品类消费者可以随时随地购买使用，具备较强的零售属性和规模扩张潜力。同时，通过分析不同赛道现有的市场份额及其未来增长率，可以发现烘焙等赛道虽然现有规模较大，但在规模扩张中可能相对乏力。",
        "time": "00:26:17"
      },
      {
        "question": "咖啡为何吸引了众多品牌进入，成为餐饮零售化的一个热门赛道？",
        "answer": "咖啡满足了餐饮零售化的属性，且可以单人发起，不需要高成本的组织和发起成本。此外，咖啡品类具有万变的可能性，市场份额可由多个品牌分享。",
        "time": "00:27:16"
      },
      {
        "question": "为什么过去一年像喜茶、瑞幸和老乡鸡等原本坚持自营的品牌开始转向加盟模式？从直营转向加盟的连锁品牌为何选择加盟模式？",
        "answer": "直营模式初期非常不易，进入规模化扩张后会面临第二个苦周期，如高昂定价导致山寨和抄袭，成本抬升，直营品牌难以承受人工和房租成本压力。而加盟模式初期虽可能存在骗钱现象，但若迈过第一个苦周期，能更容易达到品类天花板，因为加盟品牌定位价格偏低，客户群更广，主要依赖供应链盈利，具有更高的运营效率和成本优势。加盟模式是对组织能力的一种外化，能够激活民间资源，同时选择合适的加盟模式对于品牌来说至关重要，是精细活。加盟模式适合连锁化率较高、标准化程度较好、易于拓展的品类，比如饮品、茶饮、咖啡、面包甜点及小吃快餐类。",
        "time": "00:29:35"
      },
      {
        "question": "加盟品牌相比直营品牌有哪些优势？",
        "answer": "加盟品牌能够激活民间创造力和生命力，以更低的成本和更广泛的市场渗透实现大规模扩张。例如蜜雪冰城等品牌通过加盟模式，实现低成本扩张，并且能够深入下沉市场。",
        "time": "00:31:10"
      },
      {
        "question": "做到万店规模的核心点是什么？是否需要冲击高端市场？",
        "answer": "核心点在于普惠原则，服务大众，满足大众需求。不需要刻意冲击高端市场，而是聚焦于大众消费水平的价格带，如蜜雪冰城的成功案例就是专注于十块钱以下的产品线，因为大部分消费者更倾向于选择性价比高的产品。",
        "time": "00:34:35"
      },
      {
        "question": "加盟模式中，供应链收入与营业额抽成有何区别？为何大部分中国品牌选择后者？",
        "answer": "美国市场中，麦当劳等品牌通常采取营业额抽成的方式，而在中国，由于消费习惯和专业分工不同，品牌更倾向于收取供应链收入，因为加盟商更愿意看到实实在在的产品后再付款，这符合中国市场的实际情况和消费心理。",
        "time": "00:38:50"
      },
      {
        "question": "为什么很多服务业的加盟到最后都会出现问题？",
        "answer": "这是因为大家不认同品牌价值或赋能价值，中国消费者倾向于将价值与有形物品联系起来，若非如此就不愿意付出额外成本。因此，中国的加工模式多采用供应链模型，很少有抽成能做得很大，因为管控不住，导致服务业加盟往往没有好的结果。",
        "time": "00:40:02"
      },
      {
        "question": "前几年餐饮企业为何难以获得融资？",
        "answer": "前几年餐饮企业很难获得融资是因为该行业已经是一个历史悠久、规模巨大的传统行业（接近5万亿），并且资本化率低，这说明餐饮业本身具备发展潜力，不需要外在资本支持也能良好运营。",
        "time": "00:40:59"
      },
      {
        "question": "是什么转折点或因素促使餐饮企业更容易做大？",
        "answer": "转折点在于电子支付、上下游可追溯及数字化技术为餐饮合规提供了前提，从而吸引了资本的关注。此外，社会化供应链的发展（如蜀海、颐海仓配冷链、预制菜等）、渠道和媒介的成熟（商场、街铺增多，社交媒体传播力提升）也为餐饮企业跨地域扩张提供了可能。",
        "time": "00:42:06"
      },
      {
        "question": "早期优秀的餐饮创业者有哪些特点？",
        "answer": "早期优秀的餐饮创业者往往不是高知背景，而是具有丰富的社会经验和实践经验，他们能快速适应行业环境并解决实际问题。同时，有历史沉淀的企业也培养出扎实的基本功，共同推动行业进步，吸引资本的关注。",
        "time": "00:42:56"
      },
      {
        "question": "4G网络和智能手机普及对餐饮行业资本化有何影响？",
        "answer": "4G网络和智能手机普及对餐饮行业资本化具有革命性影响，电子支付的出现解决了连锁业态特别是加盟业态无法规范扩张的问题，比如解决了加盟商卷款潜逃的问题，使得品牌可以更快更规范地进行扩张。",
        "time": "00:43:39"
      },
      {
        "question": "高知人士在餐饮创业中的表现如何？",
        "answer": "高知人士并非餐饮创业成功的必要条件，真正成功的餐饮创业者可能学历不高，但他们具备实践经验、对口味有深刻理解和把握的能力，以及良好的组织和领导才能。虽然现在餐饮行业吸引了许多高知人才跨界加入，但成功做到万店规模的品牌创始人，不一定来自一线城市或拥有高学历背景。",
        "time": "00:52:50"
      },
      {
        "question": "在当前市场环境下，对于想要进入某个赛道的新创企业来说，是否还存在较大的机会？",
        "answer": "从创始人角度来看，如果现在才进入某个赛道，想要获得巨大成功的机会几乎为零。过去十年中，机会最多的赛道是茶饮和咖啡赛道，尤其是像蜜雪冰城这样的品牌，在奶茶赛道中已经展现出强大的竞争力，未来有可能发展到5万家甚至全球范围内的店面数量。",
        "time": "00:53:30"
      },
      {
        "question": "蜜雪冰城这样的品牌在未来会如何发展？",
        "answer": "蜜雪冰城这类品牌通过价格优势和市场定位，在满足大量消费需求的同时，也具备了走向国际市场的潜力。它们不仅能在本国市场迅速扩张，而且随着中国消费升级以及供应链、物流等基础设施的升级，有可能在未来几十年发展到几十万家店。",
        "time": "00:56:42"
      },
      {
        "question": "对于餐饮行业来说，加盟商能否持续赚钱并推动品牌扩张？",
        "answer": "加盟商能否持续赚钱是品牌成功的关键指标之一。好的品牌能确保加盟商一年内回本，并且单店日营收达到一定水平，如3000元以上，人均效应对于加盟商来说非常重要。只要加盟商能够盈利，品牌就能保持快速扩张，同时品牌也会通过控制开店密度、保证加盟商收益来维护整个网络的健康运营。",
        "time": "01:00:37"
      },
      {
        "question": "为什么蜜雪冰城允许一条街上开多家店？",
        "answer": "蜜雪冰城允许一条街上多家店的原因在于，多店模式有助于抢占市场份额，防止竞争对手开设店铺，同时还能统一外卖服务，提高效率。当一条街上有几家蜜雪冰城门店时，它们通常都能实现盈利，这是品牌摸索出的最优开店密度上限。",
        "time": "01:02:27"
      },
      {
        "question": "对于投资机构而言，如何看待连锁品牌的单店模型和扩张模型？",
        "answer": "投资机构关注的是资金使用效率，即投资回报率（ROE）。对于线下连锁餐饮品牌，在规模化发展后，若能在较短时间内（如6个月内）实现投资回报，这将是一个非常优秀的模型。例如，一些成熟企业在二级市场的ROE表现就非常好，而部分连锁品牌甚至能达到50%甚至80%的出色水平。",
        "time": "01:04:23"
      },
      {
        "question": "在研究一个行业或评估经营指标时，是否可以与一些数字进行对比，比如人口密度和店的密度？",
        "answer": "是的，在研究行业和评估经营指标时，确实可以与相关的数字进行比对。例如，像海外的硬折扣门店如奥迪，其对应的是1万人一家店的密度。当目标市场符合消费水平和各方面条件时，现情况下是可以预估在这种市场中能够开出多少家店的。",
        "time": "01:06:04"
      },
      {
        "question": "对于与吃相关的品类，比如零食店，在什么样的区域里可以支持一家店的经营？",
        "answer": "量贩式的零食店在成熟度较高的区域中，可以做到5万人支持一家店的经营。",
        "time": "01:06:40"
      },
      {
        "question": "外卖、抖音等线上产品、服务和能力对蜜雪冰城这类万店品牌意味着什么？对单店又有何影响？",
        "answer": "以茶百道为例，70%的销售额来自外卖，华莱士也有很大比例的门店外卖占到一半销售额。美团等平台对于餐饮企业非常重要，因为外卖是个代际品类，有助于提升平效和人效。同时，借助微信、抖音等平台，餐饮企业能够有效宣传并吸引年轻消费者，如蜜雪冰城通过用户自发传播实现了品牌营销。",
        "time": "01:08:04"
      },
      {
        "question": "外卖对餐饮企业有哪些现实意义？",
        "answer": "外卖让餐饮店变得更小更灵活，突破门店面积限制，适合多种品类探索以外卖为主的轻型小型门店，同时外卖服务网络构成了新的基础设施，有助于商家触达用户，降低获取成本。",
        "time": "01:10:39"
      },
      {
        "question": "在当今时代，内容营销对于打造品牌的重要性如何？",
        "answer": "内容营销是打造品牌的最佳方式之一，每个企业都应尝试借助小红书种草、影视剧等形式提升品牌知名度。在万店餐饮行业，拥有爆品同样重要，因为爆品自带流量，能够抢占消费者心智，增加品牌曝光和供应链价值。",
        "time": "01:13:33"
      },
      {
        "question": "餐饮商家对于美团和抖音的付费意愿如何？",
        "answer": "抖音本地生活对美团存在一定冲击，但两个平台消费链路不同。抖音更适合追求流量和爆款单品，而美团更适合搜索逻辑下的品牌推广。商家选择平台时需考虑自身发展阶段、目标客群和消费行为习惯。",
        "time": "01:15:53"
      },
      {
        "question": "外卖带来的便利性和锁频次现象是什么？",
        "answer": "外卖不仅提供了消费者便利性，还通过锁频次现象展现了其市场影响力。例如，在抖音等平台上，一些餐饮品牌的券销售非常火爆，这是因为很多消费者已经形成了品质消费习惯，商家不得不重视线上渠道来吸引和留住顾客。",
        "time": "01:18:25"
      },
      {
        "question": "门店在万店规模连锁中扮演什么角色？",
        "answer": "门店是品牌方的重要流量货架，是线下渠道终端的重要组成部分。如同蜜雪冰城的例子，门店数量和分布对于品牌的市场渗透和销量至关重要，因此需要保证加盟商或加盟店的存活率以及供应链畅通，以维持品牌的持续经营和销售能力。",
        "time": "01:19:01"
      },
      {
        "question": "在当前市场环境下，品牌如何应对消费者的信任转移？",
        "answer": "当产品供给饱和时，消费者的信任会从品牌转移到人身上，比如对某个网红或明星的信任。因此，品牌应打造爆品，通过产品本身的吸引力来吸引消费者，而不仅仅是依赖品牌的宣传。",
        "time": "01:19:58"
      },
      {
        "question": "对于万店餐饮而言，抖音和美团的重要性如何？",
        "answer": "对于追求万店规模的餐饮品牌来说，抖音和美团的重要性不如传统餐饮那么重要，核心在于打造爆款产品的能力。能带来巨额销售收入和利润的爆品，决定了万店餐饮的增长空间。",
        "time": "01:21:17"
      },
      {
        "question": "为什么蜜雪冰城的成功能够火遍全国？",
        "answer": "蜜雪冰城的成功并非仅因为品牌故事好，而是由于产品深受消费者喜爱，品牌深入人心，且门店遍布各地，使得其创作的歌曲也容易走红。产品的好才是王道，线上线下联动效应进一步推动了品牌的传播和火爆程度。",
        "time": "01:22:44"
      },
      {
        "question": "对于线下流量与线上流量的关系如何看待？",
        "answer": "线下流量与线上流量存在一定的融合协同关系。随着数字化进程的发展，许多品牌开始整合线上线下资源，如通过数字营销中心统一管理线上和线下的订单，实现高效配送和服务。对于不同规模的品牌，其线上线下打法也会有所不同，但最终目标是提高性价比，提供更好的消费体验。",
        "time": "01:25:15"
      },
      {
        "question": "疫情后连锁化品牌有哪些新机会？",
        "answer": "疫情后消费发生结构性变化，消费者更加注重性价比和便捷性。类似于日本泡沫经济破灭后的市场趋势，高性价比的外卖、外带餐饮以及更方便快捷的消费方式将会有很大发展空间。同时，由于AI技术的影响，白领阶层对就业前景的担忧增加，这也导致他们在消费上变得更加谨慎，倾向于选择价格合适、流转率高的商品和服务。",
        "time": "01:28:00"
      },
      {
        "question": "疫情后，餐饮行业消费者发生了什么变化？当餐饮行业拥有大量万店规模的品牌时，竞争焦点会转向何处？",
        "answer": "疫情后，消费者行为发生变化，呈现K型分化趋势。一方面，高价、高客单价的小规模、区域性的社交餐饮增长；另一方面，低价、超大规模的蜜雪类品牌也实现了增长。而腰部品牌，即价格卡在中间，产品同质化的品牌面临较大压力。当万店规模的品牌增多时，比拼的不再是简单的方法论或技能，而是创业者对餐饮行业的深入理解和把握能力，包括团队建设、吸纳人才、适应时代脉搏以及对产品的洞察力等。同时，组织生命力将成为拉开差距的关键因素。",
        "time": "01:31:15"
      },
      {
        "question": "后疫情时代对餐饮行业消费有何重要影响？",
        "answer": "在后疫情时期，消费趋势上，日本便利店的成功案例具有一定参考价值。人口出生率下降、老龄化加剧以及经济泡沫后的消费降级是重要背景。大众消费因对未来收入预期不确定而趋于保守，这导致餐饮行业消费发生变化，并催生了预制菜赛道的增长。",
        "time": "01:31:58"
      },
      {
        "question": "预制菜市场的现状及未来展望如何？",
        "answer": "预制菜市场在2022年规模约为四千多亿，预计到2026年将达到万亿级别。预制菜市场无论是在B端还是C端都有巨大需求，将会有万亿规模的品牌出现，许多大型餐饮品牌都在布局预制菜业务。",
        "time": "01:32:43"
      },
      {
        "question": "对于已达到或即将达到万店规模的餐饮企业来说，他们应注重哪些能力建设及面临的挑战？",
        "answer": "首先，万店平台本身就很稀缺，更稀缺的是10万店和百万店平台。企业应具备为人民服务的精神和奋斗精神。此外，随着品牌规模扩大，如何保持初心、传承企业文化、加强组织力建设、不断创新和适应市场变化等都是面临的挑战。",
        "time": "01:37:24"
      },
      {
        "question": "对于不同餐饮赛道的发展前景如何看待？",
        "answer": "不同赛道有不同发展状况和前景，如线下卤味赛道内卷严重，需要找准定位；包子赛道虽有内卷，但也有可能出现全国性的万店连锁品牌；炸串、烘焙等赛道则需要关注壁垒构建、下沉市场策略及产品创新等方面。",
        "time": "01:39:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中国餐饮连锁业的万店时代",
        "summary": "在本期节目中，讨论集中在了中国餐饮业如何进入万店连锁时代，特别是蜜雪冰城、正新鸡排、绝味鸭脖与华莱士等品牌如何迅速扩张至万家店规模。讨论者包括陈志强学位、孙婷婷以及王语嫣，他们各自从不同的角度出发，分享了对餐饮连锁业高速增长的看法、背后的推动力量以及未来可能的发展趋势。节目中也提到了通过AI技术提升内容质量的计划，强调了观众互动的重要性。"
      },
      {
        "time": "00:03:29",
        "title": "中国万店连锁餐饮品牌成功因素分析",
        "summary": "讨论集中于解释为什么振兴鸡排、华莱士、绝味鸭脖和蜜雪冰城能够在中国餐饮市场达到万店连锁的规模。这些品牌成功的主要原因是：首先，它们属于具有全国性认知的品类，例如鸡排、汉堡和卤味等，具有普适性；其次，这些企业背后有强大的供应链支撑，保证了关键原材料的集中供应；第三，它们在关键工艺上实现集中，如炸、烤、卤等，从而简化了门店运营效率和扩张的标准化、复制化过程。此外，从资本角度分析，这些品牌因其广谱品类、高标准化程度和强大的供应链能力，以及优秀的团队执行力，受到了资本市场的青睐。"
      },
      {
        "time": "00:07:04",
        "title": "周黑鸭与蜜雪冰城的商业模式与扩张策略",
        "summary": "讨论了周黑鸭和蜜雪冰城在市场竞争中的表现，特别是周黑鸭采用直营模式导致的高成本和扩张缓慢问题，而蜜雪冰城通过加盟模式快速实现万店规模。此外，探讨了蜜雪冰城从2007年开始转型为冰激凌加奶茶模式，利用成熟支付系统和经济环境，以及需求增加等因素，在疫情期间加速扩张的原因。"
      },
      {
        "time": "00:09:41",
        "title": "品牌成长之路：从产品到万店的挑战与策略",
        "summary": "讨论了品牌如何从零开始，通过不断创新和策略调整，达成万店规模的过程。特别提到了蜜雪冰城从2007或2008年开始，通过爆品策略、优化供应链、建立强大的品牌认知等关键节点，用了约15年时间实现万店目标。此外，也提到了其他品牌以不同速度达成万店的过程，以及在产品模型、门店模型、供应链模型和区域模型上可能遇到的问题和解决策略。"
      },
      {
        "time": "00:12:15",
        "title": "打造爆品：品牌产品研发与策略",
        "summary": "在打造爆品的过程中，重要的是产品必须能让消费者感知到其价值点，且这种价值点是可描述和可传播的。爆品的打造基于大规模受众的认知，通过叠加产品的特性和优势来吸引消费者。此外，也讨论了如何通过改变店铺布局和增加外卖等服务，来适应市场和消费者需求的变化，以实现品牌和门店流量的提升。"
      },
      {
        "time": "00:15:36",
        "title": "探讨餐饮企业实现万店规模的关键因素",
        "summary": "对话集中于分析餐饮企业如何能够扩展到万店规模，强调了项目复制能力的重要性。讨论指出，选择合适的门店场景模型（如商场店、街边店、社区店）对于实现广泛的店铺布局至关重要，这直接影响到终端数量级。同时，强调了定价策略对拓展到不同层级城市的影响，以及即使是不追求万店规模的品牌也能实现高盈利。此外，还提到了一些品类由于其特性，难以实现跨区域扩张或达到万店规模，例如高端餐饮和小众菜系。"
      },
      {
        "time": "00:18:18",
        "title": "创业成功指标与市场策略分析",
        "summary": "对话内容涉及多个关于创业成功的关键指标，包括价格定位、场景选择、运营模式、起步城市等方面。首先，价格被认为是关键因素之一，超过25元的产品或服务可能难以吸引消费者。其次，选择合适的场景也至关重要，如避免在Shopping Mall等高流量、高成本的地点启动。此外，讨论还指出，成功的创业项目通常不会从一线城市开始，因为一线城市市场竞争激烈，成本高。最后，讨论转向社区店或街铺的经营模式，强调了这种模式在市场中的潜力和重要性。"
      },
      {
        "time": "00:19:59",
        "title": "餐饮行业万店品牌的发展与挑战",
        "summary": "餐饮市场因其非标准化特性而相对分散，但万店品牌数量预计将会翻番，显示出行业的集中趋势。讨论中提到，未来可能成为万店品牌的包括奶茶咖啡、小吃火锅和中西快餐等领域的公司。然而，即使万店品牌看似强大，也面临着不小的挑战和压力，如市场集中度的提升可能使供应链企业更容易扩大规模，而前端品牌则需要更复杂的运营和更长的发展周期。这表明餐饮行业的成功不仅依赖于品牌自身的市场策略和消费者理解，也与供应链管理密切相关。"
      },
      {
        "time": "00:24:15",
        "title": "餐饮行业的发展战略与市场趋势分析",
        "summary": "在餐饮行业中，海底捞和蜜雪冰城通过自建上游供应链，实现年收入过百亿，展现了企业在不同发展阶段的战略纵深延伸。这种模式不仅专注于门店和运营的改善，还涉及到产业链上游的扩展，如与农户合作、育种及科技创新，以构建更稳固的市场竞争优势。此外，讨论还指出，具有零售属性和可一次性交付的产品，如咖啡，因其消费便利性，具有实现万店规模的潜力。烘焙行业虽市场份额庞大，但增长乏力，而咖啡赛道由于其能够满足餐饮零售化属性和单人消费的特性，显示出巨大的增长潜力和品牌分担市场份额的可能性。"
      },
      {
        "time": "00:28:12",
        "title": "品牌加盟模式转变原因分析",
        "summary": "讨论集中在为何原本坚持自营的品牌如喜茶、瑞幸、老乡鸡等开始转向加盟模式。分析指出，直营模式初期虽艰难，一旦扩张成功会进入甜周期，但随之而来的是山寨抄袭和成本上升等苦周期挑战，导致品牌难以持续扩张。相比之下，加盟模式初期虽易出现快招骗钱现象，但若能克服初期困难，专注于供应链建设，便可迅速达到品类天花板，实现大规模扩张。加盟模式的优势在于能够激活民间的创造力和生命力，对于提高运营效率、降低成本以及实现规模扩张具有根本性优势。此外，选择正确的加盟模式对于品牌的长期发展至关重要，需要在割韭菜和真正赋能之间做出选择。最终，加盟模式在饮品、茶饮、咖啡、面包、甜点及小吃快餐等连锁化率较高的品类中表现出更大的发展潜力。"
      },
      {
        "time": "00:33:12",
        "title": "商业策略：普惠与大众需求的满足",
        "summary": "讨论重点在于如何通过商业策略来满足大众需求，强调产品的价格应该亲民，如同自来水一样便宜，使更多人能够享受到。以可口可乐和蜜雪冰城为例，分析了品牌如何通过定价策略，聚焦于服务广大消费群体，而非仅仅追求高端市场。特别提到了在中国市场，人均可支配收入的数据对商业定位的影响，以及在不同价格区间内的产品策略。"
      },
      {
        "time": "00:37:10",
        "title": "茶饮赛道分析与加盟模式探讨",
        "summary": "在分析茶饮赛道时，价格差异对门店数量有显著影响，揭示了消费品价格敏感性和刚需的重要性。讨论还触及了品牌定位与价格策略对市场规模和品牌估值的影响，强调了从一线城市起步的品牌难以成为全民品牌。此外，还探讨了加盟模式中供应链收入与营业额抽成的区别，以及中美两国在加盟模式和供应链管理上的文化差异，指出了中国市场上对品牌价值和实物价值的不同认知导致的加盟模式选择。"
      },
      {
        "time": "00:40:33",
        "title": "餐饮行业资本化趋势分析",
        "summary": "近年来，餐饮企业逐渐成为资本关注的焦点，与过去相比，这些企业能够吸引大量投资的原因包括电子支付的普及、数字化转型、合规性提升以及供应链和营销渠道的完善。电子支付解决了长期以来困扰餐饮行业的资金管理和合规难题，使得资本对餐饮行业的投资成为可能。此外，餐饮行业的基础设施改善，如4G网络和智能手机的普及，以及社会化供应链的发展，如预制菜和冷链物流，为餐饮企业跨地域扩张提供了便利。创业者素质的提高和消费者需求的增加也促进了餐饮行业的快速发展和资本化。这些因素共同作用，使得餐饮行业迎来了资本的大量涌入，促进了行业的规模化和品牌化发展。"
      },
      {
        "time": "00:44:55",
        "title": "餐饮行业创业者的特质与行业变化",
        "summary": "对话中讨论了餐饮行业创业者应具备的特质，强调了实际经验和对产品口味的深刻理解比高学历更为重要。同时，指出了餐饮行业近年来的变化，包括高知人士的涌入、数字化营销的普遍应用以及创业者韧性的重要性。尽管对高知人士在餐饮行业的成功持保留态度，但也认同餐饮行业人才素质的明显提升和跨界人才带来的新视角。此外，强调了餐饮企业需要适应时代进步，保持产品和组织的持续优化。"
      },
      {
        "time": "00:51:31",
        "title": "餐饮行业的数字化转型与万店品牌战略",
        "summary": "近年来，餐饮行业通过基础设施的普及和数字化转型实现了快速发展。数字化不仅成为行业发展的基础需求，也为实现智能化提供了可能。有企业如西贝投入巨资于研发和数字化，显示出行业对数字化的重视。同时，对话指出，尽管餐饮市场巨大，万店品牌数量有限，强调了万店餐饮与普通餐饮经营的区别。未来，茶饮和咖啡等细分领域可能诞生更多的万店品牌，而品牌的成功不仅依赖于产品和服务，还在于如何利用数字化等技术手段实现规模扩张和管理。"
      },
      {
        "time": "00:56:14",
        "title": "探讨消费升级与品牌国际化路径",
        "summary": "讨论集中在如何针对不同收入水平的人群提供产品和服务，以及品牌的国际化发展潜力。特别强调了消费升级的概念，即从基本需求到改善性需求，再到个性化需求的转变。以蜜雪冰城为例，分析了其成功的原因，包括抓住市场红利、满足消费升级需求、以及通过加盟模式快速扩张。同时，讨论了加盟模式的可持续性问题，以及品牌如何通过创新和国际化策略实现长期发展。"
      },
      {
        "time": "01:00:36",
        "title": "加盟模式下的品牌扩张与管理策略",
        "summary": "在加盟模式下，品牌的成功扩张依赖于多个关键指标，包括加盟商回本时间、PSD营收、人效等。一个有效的加盟模式应确保加盟商能在一年内回本，单店日营收达到一定标准，以支持多店经营，从而实现快速扩张。然而，随着市场竞争加剧，品牌需要不断地测试和调整其扩张策略，例如蜜雪冰城允许一条街上开设多家店铺，以应对竞争对手的挑战并保持市场份额。此外，品牌还需关注加盟商的盈利能力，确保其能持续投资开店，从而推动品牌的整体增长。"
      },
      {
        "time": "01:04:22",
        "title": "探讨连锁品牌投资与市场扩张策略",
        "summary": "在考虑投资连锁品牌时，投资机构关注的重点在于资金的使用效率，特别是单店模型及其扩张模型的效益。初期阶段，一些连锁餐饮公司可能实现极快的资本回笼，但随着规模的扩大，维持高回报率变得困难。优秀的企业能在规模化后保持较快的回本速度，如能在六个月左右回本被视为非常优秀。另外，餐饮行业的净资产收益率（ROE）是评估其投资价值的关键指标，行业中能实现20%-30%的ROE已属良好，而一些连锁品牌甚至可达50%-80%，展现出色的盈利能力。讨论还涉及到品牌扩张与市场密度的关系，以及如何通过人口密度等数据预估门店扩张的潜力。此外，探讨了线上平台如外卖、抖音等对连锁品牌营销和单店运营的影响，以蜜雪冰城为例，展示了用户自发传播的力量及品牌营销的新路径。"
      },
      {
        "time": "01:08:04",
        "title": "外卖对餐饮业的影响及品牌战略转型",
        "summary": "外卖成为餐饮业中增长显著的销售渠道，品牌如茶百道和华莱士通过外卖服务实现销售提升。外卖不仅改变了餐饮业的经营模式，让餐饮店更加灵活、小型化，也突破了门店面积的限制。此外，品牌通过社交媒体和短视频平台进行消费者画像和品牌宣传，增强了用户自传播。蜜雪品牌的成功战略不仅包括多元化产品线，还涉足文化产品和虚拟世界融合，显示了现代餐饮品牌扩展的多样性和创新途径。美团作为外卖服务平台，其广泛的服务区覆盖和高效的配送能力为餐饮品牌提供了重要的基础设施，使得信息分发和流量获取成为企业成功的关键因素。"
      },
      {
        "time": "01:12:35",
        "title": "疫情对商业的影响及应对策略",
        "summary": "疫情导致许多企业面临挑战，由于营业额减少而固定成本不变，使得经营压力增大。对此，企业可以通过外卖和线上运营增加收入，稀释固定成本。内容制作成为提升品牌的重要手段，无论是社交媒体的种草还是与影视剧的合作，都是吸引消费者的有效方式。此外，爆品策略对于吸引流量、提升品牌价值和优化供应链具有重要作用。在互联网平台选择上，美团和抖音各具特点，企业应根据自身需求和阶段选择合适的平台进行品牌传播和销量提升。"
      },
      {
        "time": "01:19:01",
        "title": "万店餐饮的核心竞争力与品牌策略",
        "summary": "在万店规模连锁的背景下，门店的角色被重新定义为品牌的流量货架，强调了实体店铺在渠道终端的重要位置。在市场供给饱和的情况下，用户信任从品牌转移到个人，强调了产品和品牌对消费者影响力的直接作用。对于万店餐饮而言，打造爆品的能力成为核心，需要有能力创造出能够带来巨大销售收入的单品。蜜雪冰城的成功案例说明，通过广泛的店铺覆盖和深入人心的产品，能够有效地提高品牌影响力和销量。此外，对于万店餐饮而言，抖音和美团等平台的重要性相对降低，强调了实体店铺和产品实力的重要性。"
      },
      {
        "time": "01:23:58",
        "title": "线上线下融合：数字营销的新时代",
        "summary": "随着数字营销的兴起，线下流量成本已经低于线上，线上服务成为一种补充。以爵位为例，自2018年开始，通过数字营销中心整合门店和外卖服务，到目前为止，超过一半的零售额通过数字营销平台实现，显示了线下企业向线上转型的成功。讨论指出，对于不同规模的企业，线上线下融合的策略应有所不同。大型连锁店与小型或区域品牌相比，具有更强的用户触达能力和购买便利性，因此其线上线下融合的策略也更为成熟和多元化。线上平台因其无限虚拟货架的特点，更适合推广爆款产品，而线下则更注重产品体验和多样化服务。此外，线上销售的产品和策略也需要根据线上消费者的行为习惯进行调整，以提高搜索排名和消费者购买的便捷性。"
      },
      {
        "time": "01:27:06",
        "title": "疫后消费趋势与餐饮业新机遇",
        "summary": "疫情和人工智能的发展导致消费行为出现结构性变化，尤其在外带、外卖以及高性价比产品方面展现出新的市场需求。通过分析日本经济泡沫破裂后的消费模式，可以看出消费者对价格敏感度增加，更倾向于选择性价比高的产品。在当前环境下，餐饮行业出现了明显的K型分化，高端社交餐饮和低价大规模品牌呈现增长趋势，而中端市场面临较大压力。同时，疫情和AI技术的普及促使消费者和企业更加重视成本效益和运营效率，强调通过提高周转率来提升资金回报率。"
      },
      {
        "time": "01:31:58",
        "title": "后疫情时代餐饮行业的发展趋势与挑战",
        "summary": "后疫情时代，餐饮行业经历了显著变化，特别是消费者习惯和市场需求的转变。疫情加速了餐饮零售化和效率提升，预制菜市场的快速增长体现了这一趋势，预计到2026年市场规模将达到万亿。同时，随着万店品牌不再稀缺，餐饮企业面临的最大挑战将是如何在激烈的市场竞争中保持独特性和竞争力。创业者和团队对市场的深刻理解和把握能力，以及组织的生命力，将成为拉开差距的关键。此外，满足更广泛人群的需求，特别是非一线城市居民的消费能力，将是品牌成功的关键因素之一。"
      },
      {
        "time": "01:37:23",
        "title": "探讨企业家精神与品牌价值观",
        "summary": "讨论集中在企业家精神和品牌价值观的重要性上，特别是为人民服务和奋斗精神的稀缺性和重要性。通过蜜雪冰城的例子，强调了创始人保持谦逊和奋斗精神的价值。同时，引用松下幸之助的经营理念，强调企业责任应是让世界物资丰富，消除贫困。最后，提出了对线下卤味行业面临挑战的思考。"
      },
      {
        "time": "01:39:45",
        "title": "探讨餐饮和零售行业的发展趋势与机遇",
        "summary": "讨论集中在餐饮和零售行业内的多个细分赛道，包括包子、咖啡、烘焙等领域的未来发展潜力和挑战。特别提到了在这些赛道中，成功的关键要素是拥有大IP加持、高性价比和能提供惊喜感的产品。同时，指出了烘焙赛道中西式早餐的巨大机会，以及接饮咖啡作为一个增量市场的潜力。此外，通过分析饮品市场的创新，如生鲜拿铁的成功，探讨了如何通过产品创新吸引更广泛的消费群体。最后，提到了《万店盈利》一书，作为对当前行业发展趋势和实战经验的总结。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "全国性认知的品类"
                },
                {
                  "children": [],
                  "content": "广谱品类，成瘾性强，捕获人群的最大公约数"
                }
              ],
              "content": "品类选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "巨大供应链支撑"
                },
                {
                  "children": [],
                  "content": "关键主材集中"
                }
              ],
              "content": "供应链支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关键工艺集中化"
                },
                {
                  "children": [],
                  "content": "门店营运效率和复制标准化"
                }
              ],
              "content": "核心工艺集中"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高性价比"
                },
                {
                  "children": [],
                  "content": "面向大众市场"
                }
              ],
              "content": "价格策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强大的品牌传播"
                },
                {
                  "children": [],
                  "content": "市场占有率高"
                }
              ],
              "content": "品牌与市场"
            }
          ],
          "content": "万店连锁品牌成功因素"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加盟与直营的平衡"
                },
                {
                  "children": [],
                  "content": "加盟商的管理与赋能"
                }
              ],
              "content": "加盟模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索新的餐饮品类"
                },
                {
                  "children": [],
                  "content": "高性价比产品开发"
                }
              ],
              "content": "品类扩展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字化管理"
                },
                {
                  "children": [],
                  "content": "外卖平台的利用"
                }
              ],
              "content": "技术与数字化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "满足更广泛人群的需求"
                },
                {
                  "children": [],
                  "content": "地域扩张策略"
                }
              ],
              "content": "市场下沉"
            }
          ],
          "content": "挑战与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "咖啡与茶饮的融合"
                },
                {
                  "children": [],
                  "content": "接饮咖啡的潜力"
                }
              ],
              "content": "品类融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "西式早餐机会"
                },
                {
                  "children": [],
                  "content": "预制菜市场的增长"
                }
              ],
              "content": "新型餐饮机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人口代际变化"
                },
                {
                  "children": [],
                  "content": "消费习惯的转变"
                }
              ],
              "content": "消费者变化"
            }
          ],
          "content": "未来发展与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "为人民服务的精神"
                },
                {
                  "children": [],
                  "content": "奋斗精神"
                }
              ],
              "content": "品牌定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对高性价比产品的需求"
                },
                {
                  "children": [],
                  "content": "消费者对品牌认知的变化"
                }
              ],
              "content": "消费者需求"
            }
          ],
          "content": "品牌与消费者"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体与短视频平台"
                },
                {
                  "children": [],
                  "content": "线上线下结合的营销策略"
                }
              ],
              "content": "数字化营销"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用数字化提升供应链效率"
                },
                {
                  "children": [],
                  "content": "供应链的国际化"
                }
              ],
              "content": "供应链优化"
            }
          ],
          "content": "技术与平台"
        },
        {
          "children": [],
          "content": "总结"
        }
      ],
      "content": "万店连锁讨论脑图摘要"
    }
  }
}