{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6475b5b153a5e5ea1476af73",
  "title": "122. 菲律宾贫富折叠，最异类的亚洲国家",
  "task_id": "g34dn8ewm2glnwjz",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "大家好，我是潘乱，欢迎来到乱翻书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "特别节目消失的国界。就是前段时间我跟老编辑一起去东南亚溜了一圈，在马尼拉冰城跟胡志明各录了一期聊行业、城市和国家的播客。我们会找在地的朋友聊一聊他们出海的感受和故事，以及对于各个国家和地区社会文化的认识。当然也包括这个区域互联网及各产业发展的一些现状。你大概可以把这个系列当做是一个轻松的旅游闲谈节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "这期其实是我们东南亚的第一站，在菲律宾的首都马尼拉。我住在菲律宾的金融中心马卡蒂市，这是菲律宾全国最高密度的国际企业跟本地企业的集散地，像是银行、大公司跟百货，包括外国大使馆都在马卡蒂亚。另外我们还在马尼拉去了华侨宜山去游览。华桥驿山是菲律宾在西班牙殖民时期修建的一个华人墓园。就是因为当地的天主教墓园，它不允许华人安葬，于是华人就创建了一块属于自己的墓园。华侨一山是死人的别墅，它不远的地方其实就是活人的贫民窟，就是那种垃圾遍地，污水横流，就是低矮而他的那种铁皮屋。不远处就是马尼拉的摩天大楼。在这里面你会发现菲律宾街头有一种叫帕克帕B好像是这个发音，就是这样的一种食物，就是穷人他从这个干水桶里面，垃圾箱里面把富人吃剩下来的一些食物残渣给捞出来，像是各种的肉末跟骨头残渣，洗干净之后再进行蒸煮煎炸，然后再调以各种特别重口味的调料，然后就变成了卖给贫民窟的，或者卖给街头大家的一种美食。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "就是我们所处的马尼拉，它其实被分为多个空间。就是不同社会阶层的人，他在现实里面其实就生活在相互隔离的不同空间。所以这一期播客的标题就叫做菲律宾折叠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "大家好，欢迎大家回到老套的消息，大半年来个口播。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:14",
      "text": "大家好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:15",
      "text": "欢迎来到老翻书。对，然后这是老太的消息，和老翻书一起联名节目。我跟曼乐最近两个人浪到东南亚来。对，然后做疫情三年多时间没有了，因为疫情前我是经常来的，然后疫情后想再看一看发生什么变化没有。对，然后我们这趟行程第一站就是菲律宾马尼拉，然后待两天。我们后面去新加坡、马来西亚，什么越南胡志明，然后再回国，反正也挺长的。然后每段旅程我们都可能找一些当地的在当地的科技互联网相关的创业者，我们一起聊一个话题。这期我们非常荣幸的邀请到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:52",
      "text": "请两位嘉宾做一下自我介绍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:56",
      "text": "我先介绍一下，我叫钱忠林，我现在是摩卡萨的COO。卡萨是在东南亚市场做一个数字信用卡的服务，然后主要是面向菲律宾、越南、泰国这几个市场。我们从菲律宾开始做。我是19年开始就出海，第一站也是菲律宾。最近四年的话，其中大概是有两年左右的时间是在海外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "大家好，我叫judy，我现在是在做这个品牌出海，我们的品牌名字叫eka是做这个女士内衣，就有点像国内的u bras这种的内衣。我来菲律宾已经有一年半了，我之前是在国内做出行业，主要是在优步和滴滴，然后还有OPPO小黄车。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:40",
      "text": "对，然后我们这期节目会相对来说务虚一点。大家千万不要以为我们是来介绍两位创业者和他们stop，不是这样，不是，我们是来聊聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:49",
      "text": "我其实是想说我印象里面的菲律宾，他倒没有一个什么特别强的变化。如果有变化的话，那也是我看着他，对不对？如果你一直在这边的话，你会发现菲律宾可能是跟刚那时候还是很像，就因为它变化特别小。但我其实觉得菲律宾很不像东南亚，这里就像那个街头那个GPT，就是看着就好辣妹那种的感受。然后你想想一个被西班牙殖民了三百多年，信奉天主教的，然后这里面的街头很多都是白人。对，很多让你馋到这里真的是东南亚吗？就是有有这种幻觉，明显就是那个马卡蒂那些地方，就是比上海的浦东陆家嘴那一块还显得更新更奢华一点，类似于这种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:34",
      "text": "然后你会也会发现有一些地方真的是在中国可能已经绝大部分城市可能在中国已经消失了的贫民窟。就是贫富的分化，以及社会所呈现出更多的人不同的分布。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:51",
      "text": "这点反倒是比较东南亚，东南亚是各自碎一块，它不是有一个所谓的统一的东南亚。比如说这边天主教的那些西班牙殖民，包括美国殖民的那种非常强烈的痕迹。那可能在另外一个国家，比如说在马来西亚可能就没有。但是马来西亚这个非常另外一种独特特征，我觉得每个地域有一个独特特征，这其实是东南亚的一个一一个现象。然后第二，你刚刚才说那种穿音乐的感觉，或者说一种复杂的感觉，就是贫民窟和马卡蒂这边的金融区的那种区别。包括今天我们去那个你带着我们去那个华人的这一一山华人其实就是华人的公墓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:26",
      "text": "然后大家可能有两种错，两种，一个是时空上的错乱，时空上错就是你会看到那些，就比如说在整个华人下南洋的过程当中，他每个批次不同的人，他在一个墓园里面，然后可能有的是生于清光学，我们看到了，死于民国多少年，然后有些是民国的时候去的，然后改革开放之后去世的对吧？就是他很多期砸在一起都说这个时空的交错。然后另外你会发现华人建的那个每个人建的我都我不知道能不能称之为坟墓，像一个灵堂那是永久性的对吧？甚至比当地很多人的房子都还好，尤其是有一些大型的，它占了很大一块面积。然后有甚至有种宗祠和这个墓地结合在一起的那种感觉。但是那边就是很多人，很多菲律宾的土著会选择住在这里，也跟死人住在一起，我们中国人会觉得很瘆人。他们可能我不知道多少有多大程度是习惯或者文化，有多大程度就是没办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:25",
      "text": "你只能这么住。我我我先考一下，就是在那个华人义山那边。对，其实你可以看到大家出生和死亡的年月标记的很有意思。有些是到一九六几年到1979年依然标注逐于民国多少。你对你想到就是到70年代，他依然觉得自己是一个民国人，但往后面就没有了，我注意到往后面就没有了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:50",
      "text": "对我觉得我不知道你们是怎么看待这种，就是我们刚才说的两个现象，一个时空的叠加，一个是就是贫富分化或者说阶层的这种重大的区别。对于你们做公司或者说你们自己从文化冲击的角度来说怎么看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "时空的冲击这块我可能理解的不是特别清楚。但是这个就是贫富分化这个感知我们是感知的非常明显。就一方面就是我们在这边中国人其实已经基本上处于一个消费class，基本上是在class a level的消费了。我们消费的过程里面就发现，其实这个消费水平是和上海、北京这些大城市几乎是一致的，甚至还可能会更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "第二块我们也看到了，我们公司的大部分的员工，他的这个平均的收入水平。其实像菲律宾的人均GDP现在是3600美金。然后整个大马尼拉地区的GDP其实已经达到了8000美金。但实际上八千美金这个水平相当于中国2015年的水平。但是我们真正感知到的大部分员工的这个中位数的工资的水平，还只是停留在一个月的月工资，应该是在500美金，400美金到500美金之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "对我们现在看到，其实我们公司看到的这个市场机会就是这个市场。它的人均GDP的每年的这个增速其实是保持在东南亚水平，是一个比较高的位置。是基本上都在66.5%的左右，是一个很高的增速。然后它的这个大城市人口的人均GDP已经到了中国2015年的水平了。但在这个市场，我们我们公司就只看我们微观的一个客群，就是信用卡的覆盖率，像在本地市现只有3%不到。但我们认为当一个向中国发展到那个状态的时候，其实信用卡的覆盖率应该远远高于这个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "对的，信用卡的在菲律宾的覆盖率不到3%。对，但是感觉这里也并没有一点点的迹象，就是移动支付要超过信用卡的那种的感受。主流还是信用卡，尽管它只有不到3%。这是为什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:51",
      "text": "从移动支付这边来讲的话，我我我其实是19年和22年基本都在菲律宾。然后我最大的一个感知的变化就是19年那会儿我还是所有的支付都是用现金完成的。然后到了22年的时候，绝大多数菲律宾的人的支付还是用现金完成。但我已经过去半年，基本上没有再使用过现金了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "这个支付的事儿也是双轨制，两套人完全不一样。对，因为之前中国的电子支付发展很快，有一个非常为大家所广泛认同的概念，就是说是因为我们的信用卡体系普及的没有欧洲、美国那么好，那边都已经完全是信用卡了。对，那在这边在中国因为没有这个东西，所以说电子支付补上这个位置。那你觉得在菲律宾是这样吗？这两者之间有这个所谓的关系吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:38",
      "text": "菲律宾最大的问题就是他的那个快捷支付，现在还不像中国有那个快捷支付的底层的基础设施，像支付公司，他没有办法直接从那个银行代扣用户的银行的余额。这是然后又要一定要从银行先充值到电子钱包里面，而且充值的过程它是有一个手续费的，增加了电子支付的磨损成本，也会使得很多人他平时就直接取出现金，然后用现金去消费了。而且现金的使用场景比还现在暂时还可能比电子支付使用场景要更多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "我记得之前就QQ支付宝他们做的时候是有一个方式，就是类似于是我在各大行都存钱，然后就相当于是就是你用户的转账，我不收任何手续费，哪怕你转给其他的银行，那其实相当于就用他那这个资金池再导一下，类似于这种感受，不可以吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:29",
      "text": "在这一边在这边不可以，就是这个这个体系现在没有然后或者说是他每一笔消费，银行那边必须要通过一个手机OTP的码去确认去验证。然后验证且这笔交易发生了以后，还要再从银行要扣一笔钱，扣一笔手续费。那这个扣手续费这个动作，是他们现在没有一个很强的中央机构，能够强行的说所有的银行你要把手续费降成0。现在还没有这样一个政策出来。所以这使得电子钱包的推进是这个阻力是比当时中国的这个覆盖要更大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "但是我们也看到另外一个迹象，就是现在的二维码的覆盖率已经还挺挺大了。因为最新的符合国家二维码标准的那个二维码的在整个菲律宾现在线下有100万个点了。那么信用卡的POS机，就是你能刷信用卡的POS机的点位就一共只有10万台。所以二维码的可用的范围已经是信用卡可用范围的十倍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "但反向来说，其实也能够感觉到，就我们今天在支付宝和微信所创造这种电子支付体系下，我们认为习以为常的事情。其实如果再回头想当年从头开始开始构建的过程，还还是蛮还是蛮不容易的，蛮不容易，对，而且它的意义也很大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:47",
      "text": "但最开始看着不就跟支付宝一样吗？它也是支付宝投资的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:51",
      "text": "对，是的，所以它的功能基本上和支付宝一样，里面有一些小程序，然后还有借贷投资，各种生态都都嵌在里。但他现在最大的问题就是用来这个扫码支付的这个频次非常低，用户主要的使用诉求都是转账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "就是说没有直连。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:09",
      "text": "怎么又又到具体业务了，聊小的格局，格局打开一点。对，然后要不然最后又是两位的公司，一个怎么在海外做电子支付，怎么海外做中国消费品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:22",
      "text": "我讲一下，我是疫情的时候过来的，我是去年3月份过来的时候，那个时候其实菲律宾整个还没有开放，然后我来的时候就是街上人还很少，然后我来的时候还遇到了他们那个总统的大选。然后我当时是想要招人，然后我就和这边我以前是uber的，我跟uber的很多以前的员工聊。然后很有意思的一点就是这些年轻人告诉我说，我最近也不是很想要换工作，因为我以后想要去去政府工作，我就觉得很惊讶。这么年轻，他们就是因为当时大选就是有那个马克思，还有那个的，我聊的年轻人都是支持里的，然后他们都会投身到这种政治的campaign面去。我当时是很惊讶的，因为就是我觉得在中国我就没有这个感觉。对，然后我招的消费的小姑娘也是，她说她那个时候就会每天到他们村里一个一个的去跟这些人说，为什么你要去选安利？然后他们都想隔几年以后就去投身到政治里面去。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:19",
      "text": "后来我又招了一些员工，就是这个菲律宾最好的大学的，就是达拉斯最好的私立学校，他们的学费一年可能都要好几万美金的这然后他们就说他们有很多同学都全部去投身政治了。就是因为在这个国家只有政治才可以给你带来很多的特权也好，或者说挣钱的机会也好。所以我当时还是挺挺惊讶的。我觉得这里的年轻人应该更多的投身到这种，比如说像互联网行业，或者说这种技术行业。但没想到他们更多的还是想。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:48",
      "text": "对，其实除了中美是没有互联网和技术行业的。你想一想字节特工在新加坡其实都不太能够干得下去，就因为工程师不够，尤其是像你们他这边应该是找不到足够的工程师的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:02",
      "text": "我们的工程师都是在国内的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:04",
      "text": "就不是因为性价比的问题对吧？按说这里面其实是因为人才供给的问题，对吧？其实互联网是只有统一大市场才养得起来，然后也其实也只有统一大市才能够培养出足够多的工程师。中国每年有七百多万的理科生，对吧？对，其实这个比很多东南亚，比如说一些小国，比如说新加坡的总人口还要多。所以你看就是像是字节，它应该下面就考虑就是把他的研发的中心可能要迁到澳洲去。因为新加坡实在是招不到工程师，然后也不让更多的字节的人拿着工作先去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:38",
      "text": "其实菲律宾这个市场就是人口也有9000万，你一亿一已经有跟河南人是人口差不多了，就是规模其实不小的那我觉得这里面的有效市场太小。对，我们刚才已经提到了，之前不是曹德旺说我们中国跟美国相比，我们人口确实四倍，但有效市场中产市场可能就那么三四亿。你这边一样的道理，你看着一亿多人口，这就像我们今天在马卡蒂这边是一个消费者。但是你除了马卡蒂，我们今天去那些地方，那谈不上什么有效商。我觉得根本上来说还是这个就是市场的规模为什么被限缩？我觉得这个问题不只存在H里面，对太多的东南亚国家处在出现有一个中产阶层和一个贱民阶层严重的限制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:18",
      "text": "这个跟中国就很不一样。我觉得中国过去几十年的经济发展，因为中产阶级在不断的扩大，这边其实你就会明显感觉到中产阶级非常小，就是两极分化，要么就是非常有钱，要么就是非常没有钱。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:30",
      "text": "另外就是脱贫攻坚这个行动真的挺牛逼的。你就是你你你在马尼拉的街头，你能看到那种比如说刚才你说流浪的母亲，然后带着几个娃，对吧？但是大家可能是因为在菲律宾它是一个天主教国家，他不准堕胎，女孩也可能也没办法离婚这种所以他会生很多的小孩，然后就流落街头。但是我说这种的话，它其实哪怕在十年前的中国，它相对也是比较罕见的。尤其就不要说在中心了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:00",
      "text": "跟中国有点类似。就是说你如果能够解决更多的脱贫人口的话，它中转经济会扩大。但是我觉得在这边还有一个更明显的问题，就是说他这两个阶层之间是有非常硬的区别。就比如华人跟菲律宾本地人之间，他有一个非常硬的区隔？当地精英和政治精英家族。我刚才你们讲的那些最好的学生都愿意去参与政治活动。它其实是跟当地政治家族去产生结合的一种方式，对吧？这个权利其实被少数权利进行垄断，这隔离非常硬，它不是通过脱贫，仅仅通过，但是脱贫很重要，我意思不是仅仅通过脱贫就可以解决这个硬隔离的，我觉得这一点确实是面对自己本就是菲律宾本土员工去招他们，或者说跟他们相处的时候，有没有这种巨大的沟通成本的这种问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:48",
      "text": "我先讲一讲，就是我们遇我我我在做事情的时候遇到一个比较有意思的事儿。就是我在找那个线下推广的这个营销公司，然后找到了一个代理。这个代理他的这个工作是什么呢？就是帮正竞选所有市长，然后国家议员，甚至一直到最后的副总统、总统的这些候选人去做竞选宣传的工作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "他的工作的KPI是什么呢？他的KPI就是选票，就是你在每一个他这边的最小的投票单元是居委会baron get。然后他每个白人盖里面大概是反正就是有有每个选区里面有一些选民，它可以做到每一个选区里都有一个我的节点。我的这个节点的这个人，他能够控制这个选区里面的选票数，或者不能说是直接控制百分百的人去选。但是他至少可以知道现在这个选区里面如果有1000个人。这1000个人里面现在他们的意愿里是50%的人会选你。你接下来如果要提高到70%是这个价格，如果要提高到80%是那个价格。如果你一个国家自下而上，所有的竞选都可以通过这种营就是线下营销公司来帮你完成这个选票的操控的话，那最后他就变成了一个资本行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "这里就必须要提到那本著名的书叫什么来着？亚洲教父。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:15",
      "text": "取代资本主义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:17",
      "text": "对，来东亚南亚必读。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:19",
      "text": "对，然后其实你我听你刚才说这个东西在中国的台湾选举语言叫桩脚，你的基层叫桩脚。就是它特别像中国的什么呢？特别像中国的叫什么地推。就是我们比如说无论是当年o to o大战，什么千团大战，包括阿里他们在推很多电商落地的业务的时候，就是所谓的阿里的铁军。什么就是中国历史上非常重要的一个角色，就是我们这个事儿是用来推商业的，他们来这个事情是推选举的。所以说从这个角度去理解，我倒不认为说东南亚的这些国家，他不适合搞互联网，或者不适合做这种商业上的东西。就只是从他们的民族习惯或者文化传统来说，这件事情不是用来干这个的。我觉得这个其实还是蛮有意思的那你们没有想过把这个东西商业化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:06",
      "text": "这太难了。管本地人还是非常有学习成本的，我应我我可以讲一讲，我觉得那个钟离应该比我更有经验，她毕竟在这待了四年，我才来一年多，在管家上吃了很多亏，就走了很多弯路，就感觉每一种方法都试过。因为我来这里也跟很多人聊过，教我怎么管人。他们讲每个人都讲一种办法，然后你去试了，你发现可能都不是那么有效。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:30",
      "text": "比如说之前有人跟我说，那你就招这种比较好的学校的，因为他们这里的很多人也上大学，但是其实很多人也drop off，然后学历就跟中国的985211没办法比。然后你招到这些好学校的人，你感觉应该是家庭教育平均水平会很高。但是来了以后他心气也很高，他觉得你说这些都不是我想要的，而且他们非常的sensitive，就是菲律宾人整体人都很sensitive。如果他做的有一点不好，你稍微说了他压一下，你这个做的不是很好，他可能心里面就很就已经接受不了了，然后就会离职。他们对这里就是中国人离职是很有心理负担的。你会想我这个职业选择我会很慎重，在这里根本就不是一回事儿，就根本不是一个事儿，他也不在乎我这个职业发展是什么样子，我今天不高兴我也可以离职。所以后来我们又去找一些这种，想挣钱的对吧？想挣钱你总能忍受力强一点了，就发现三观也毁了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:27",
      "text": "就是你发现这些他们确实也很穷，也很想挣钱，然后你扣他工资，他会跟你斤斤计较，但是真正你让他就是你今天不能迟到，他迟到到了他还来跟你说，你能不能今天不扣我钱。就类似于这种的事情每天都在发生。所以我觉得这个在管人上，如果中国的创业的人过来怎么学习管理当地人，这个真的是一个很大的一个学问。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:51",
      "text": "对，我我我也可以稍微聊一聊，就是我刚来的时候，就是我发现一个很很明显的一个跟国内的管理的区别。就是国内人一般是很容易靠经济激励去调动人的工作积极性。就是你给他设定KPI绑定绩效，然后只要这个结构设置的足够好，那接下来是后面是自动完成的事情。这边我发现就是不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "第一个就是你设置很高的这个几率，菲律宾人自己去寻找方法，就是他看到目标，找到实现这个目标的路径。他第一个是找方法的能力是相对比较差的。就是你需要给他很强的你要一步一步的在他后面推着他往前走，这是一个很大的变化。然后第二个就是他本身的经济激励对他的吸引力跟他的worklife baLance和家的重要性比起来，后者会更强。他对家庭的重视远远高于对经济的重视。这个是我看到的第二个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "然后我刚来的第一年，我自己是我认为有一个方法，可能是在团队不是很大的时候是有一些有效的。就是我我是每半个月会和一个员工是至少要聊一次一对一的谈心，去去理解他现在这个家庭的情况。然后他自己想要获得什么，然后跟他聊一聊他他这个工作跟他的家庭之间是有什么样的关系，就聊这些事情。再跟他树立说你如果把这些事情做出来以后，你个人获得了什么样的提升，你实现了一件什么样的事情。这样去跟他聊，这菲律宾人反而是更容易的，就是他自己主观能动性会相对更强一些，比你用经济激励去激励他，甚至是批评他，就是这种批评是效果最差的对，就是批评。批评是我们发现是效果最差的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "这个是不是跟教育体制有什么关系？我感觉我们是不是从小被拔罐了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:48",
      "text": "我就想到一个事情，是不是全世界有哪些地区更加自驱一点，会更加讲究勤劳一点，会更加愿意被经济激励，然后更加卷自己一点。好像也就东亚三国加个月，然后你看东南亚其他地方都不这样，然后你看俄罗斯也不这样，你看欧洲也不这样，你看美国也不这样，我不知道非洲，非洲我不要钱，但拉美肯定也不这样。所以是不是只有儒家文化圈才有这种对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:14",
      "text": "所以其实这是一个我们要的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "对，就是我们的问题。对，我我我在想这个问题，你说这个特别好，这是我们的问题，不是人家有问题，是我们有问题。但是有一点我觉得大家需要注意。从文化上来讲，我觉得中国人，尤其最近100年的中国人，因为经社会经过剧烈的变动，其实有大量的东西是所谓比较机会主义。就是你抓住了你就是人上人了，你就获得巨大的成功。而你抓不住，那就过得相对来说难受一些。最近比如说拍的那个河谷，爱奇艺的迷雾的那个叫什么漫长的季节的季。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "东北的下岗是国企下岗相关的东西，就是在中国过去100年这种变动就相对多。每一代人可能要经历一次社会的巨变，因为我们这代可能是互联网和创业，对吧？上一代人可能就是市场化，下海和下岗的区别。然后在之前可能还有政治运动，在之前可能还有革命那种就是被筛了好几遍之后，大家形成一种非常强烈的这种自我焦虑意识。就是说我如果没有做出正确的选择，是不是就会为这个历史的列车抛下？这个就有这种感觉在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:13",
      "text": "然后第二个我我一直有这种感觉，就是说东南亚几个国家，一方面他们在文化或者说在政治，或者说什么其他经济问题，一方面是受西方某个具体国家的影响，因为他们曾经都有一个西方的宗主国作为殖民地，另外一方面离中国很近，中国尤其是近40年中国经济发展很快，有大量的经济力量和贸易力量投射。所以我们比较多的关注是西方和中国对东南亚的改造和这种影响。但是其实我觉得有一个大国被忽略了，就是印度。就是印度在东南亚的这个文化底层当中扮演什么角色，我觉得真的就是种姓制度，或者说中国人所理解的那种王侯将相宁有种族，我们总是可以革命的。无论是经济上来说还是说政治上来说，他总是觉得有这样一个机会可以重写秩序，一个更好的未来。我觉得他们是不太相信的对，他们是非常相信龙生龙凤生凤，老鼠生来打地洞的，就这种种姓制度在各个国家会有一种不同的变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:10",
      "text": "刚才我们提到的亚洲教父那本书，我我我觉得我之前跟人聊过说来东南亚一定要看的三本书。亚洲教父的其中一本讲那个全是资本主义的，然后就是季风吹拂的土地。金融吹拂土地里面其实讲的一个核心就是各个国家，东南亚各国家所谓表现不一致。但是最后他的社会微观上都有一个单元，就是这种就是大家会认为有一个等级很高的人，他会庇护我们，他他他的用一个名字叫叫不善寻枝赡养费是遵循的循那个就是说社会地位高的人是他这个社会单元的一个秩序的输出的，然后下面就比他低一等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "所以我觉得这个等级制度，我刚才我记得我们吃饭的时候聊过，你就说有的时候确实跟杨光沟通的时候，你没办法跟他非常平等，非常跟我们沟通也没有什么用。比如说你还是确实让他要让他明白这个你需要听我的你就按照我的意图去办这个事情。我觉得不知道是不是我的我是只是提一个假设，就是印度的文化对影响导致大家对这种身份之间的这种隔离非常敏感。而他们不太相信说仅仅通过我一代人个人努力，我就能咋我就能下一代就是人上人。所以我觉得他们可能就没有这种像我这种紧迫意识，要买学区房，要进大厂，要拿工资，要拿风险投资，要做成功事。就是因为你不信，因为我们是见过这种厂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "对，他们这里没有这个example。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:22",
      "text": "对对对，中国人是频繁，就是我觉得雷军星也好，马云也好，这样的白手起家的成功会鼓励我们。这边可能就是没有这样的先生，所以让他们更加相信他过去那种传统的社会结构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:31",
      "text": "就是你像五一的时候，今年五一不是都说旅行人数增加了20%，相比19年，还是相比哪一年，对吧？一九但是那个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:40",
      "text": "消平均消费下去了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:42",
      "text": "消费增加了不到1%，那其实是降了20%，这就是说明什么？就是更多人愿意出去浪了，不管是去淄博也好，去什么地方也好，对吧？就是我只要先跟自己达成一个和解，就是我可以不结婚，我不买房，然后我就可以活得很自由。但同时大家也都没工作，也都没钱，或者说也不在一个特别好的环境里面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:04",
      "text": "对，就是在比如说像我们的当年大家也是有朋友圈焦虑的，就是一到假期什么VC圈的人都去哪儿了？之前唐嫣花语对，之前有这个议题，对吧？那个时候大家肯定觉得去淄博怎么算旅游呢？我觉得这个肯定要被喷了。对，当年确实大家觉得你要旅游可能要去稍微远一点地方，就跟你平时的生活要差别够大，这才可以。今年大家都在说什么特种兵式旅游，就是你在国内的七天打卡八个地方。对我觉得他可能未必是，我们现在应该更多能感同身受一下东南亚人民。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:40",
      "text": "对，就是说就可能那个疾风骤雨式的那种商业上的革命，已经某种意义上渐渐近尾声，机会越来越少，可能有一些出海的机会。就是你看晚点的报道，最近也能看出来，其实多的新闻都是什么CET mil，这是出海公司，要么就是新能源汽车，可能就偶尔还有一两个主题，大家会热闹一些。其他的大部分的东西都在几乎都在闭合的。这个时候也会我觉得大家可能在是体感上会更多能理解一下东南亚人民。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:07",
      "text": "对，其实我刚来的时候，我发现中国人其实处在一个很焦虑的状态。然后当时我看菲律宾人，虽然他们月收入就2000人民币到3000人民币之间，然后这边物价又很高。我其实每次看到他们拿工资那时候我心里面都替他们焦虑。但是后来我发现其实菲律宾人自己并不焦虑，他们其实非常开心，非常快乐。然后有一些小组长就拿到钱以后，就直接带着他的组员去星巴克，请他们喝星巴克的咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "他其实收入其实不高的，其实还是主要的问题还是这个社会就是新的机会太少，他已经对这个新的机会，就穿越阶级的这个可能性已经绝望了，然后基本上最后就回到最终状态。是这样。可能其实从中国只是最近一两个decade还有一些翻身的这个机会，可能未来长期也会朝这个方向去发展。只是人家是躺平的最终状态，人家才是最终状态，我就我们自己没理解自己当前的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "但你说星巴克这明显是这个市场竞争不够激烈吗？我觉得这也是菲律宾市场的一个特点，明显需要更多的瑞幸咖啡，需要更多的蜜雪冰城，这才是匹配这个国家当前这个阶段的消费力的，哪怕是在中国。对吧？如果上午还在跟朱迪在聊，这边就是一个我们国内卖一个三块钱的瓶装的可乐，在这边超市都要卖40匹左，对吧？然后你想一想的话，你就你把可乐中国造的可乐运过来到这边卖都比这边便宜，加上运费。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:36",
      "text": "这个我其实我也刚才想说一个问题，就是从体感上一个体验上来说，你会觉得这边商场同品质的东西它是远远高过国内的。更不要提它很多是不同品质就达不到对达那个水准。对我觉得从两个方面去理解这个事情，怎么说呢？一方面就是刚才我们说为什么没有瑞幸咖啡，为什么没有蜜雪冰城？我在想一个问题，中国的互联网，中国的科技创业，如果没有曾经的中概股市场带了一波，没有阿里巴巴的上市，大家也不相信这个东西。我为什么做一个品牌能够成功？我为什么做一个平台能够获得那么多的用户？他不相信这个东西，他首先不信了就一定不会发生。但是另外一方面，你从消费力端来说，这个市场上大部分的人根本就没有信用卡，对吧？他也没有办法超前消费，他就不会产生消费这种提前消费这种新品牌的这种新增用户，这两个东西都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:25",
      "text": "其实你短期来看它是一种文化。就是我觉得我经常批评新教伦理。资本主义是个典型的文化决定论。就是我们先有这样的宗教文化解放出来，我们能够更多投入资本主义的一种进取的经营活动，然后我们最后形成了德国的这种。但是我是不太相信文化决定论的，我总觉得它有一个更深的逻辑，或者更大的宽泛的一个结构性的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "就是说你这两方面的金融也不叫金融的。他不是一个说菲律宾人他的天性如此，或者这个国家或者这个社会的文化传统就是如此。而说是非常具体的这两个东西就是没有让中国有大量的瑞幸有蜜雪冰城这样的品牌出现了。这样一个融资环境和这个创业的机制是没有的。另外一方面，这市场上大部分人没你缺乏消费金融，也缺乏银行账户，也缺乏各种各样的我们的新增中产阶所拥有的这些服务。这个时候两个东西就对不上，他就不发生。我觉得这个可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:16",
      "text": "是对这边很多人都没有银行账号。我有的时候发工资，员工就跟我说他没有银行账号。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:22",
      "text": "那公司应该给他开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "对，然后我们要给他重新去开，他从来以前都是拿现金的。然后这边而且还有一个特点，就是跟这个账号也有关系的。就是菲律宾他没有统一的身份证，就跟他们跟美国一样的，就是他没有一个像中国一样的身份证的东西。然后有的人是没有ID的，没有ID你就不能去银行办那个银行卡。他的ID就是公认的这个可以用的。ID就是passport，就是护照，然后还有就driver license，很多人是这两样都没有的。我现在其实有一些主播，这些他们都是拿现金的，他们就没有这些ID.",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:56",
      "text": "这个我可以稍微讲两个，我们因为在这做做金融，就得让用户要做KYC，当然他要提供这些证件。没有，我们19年来的时候，他有14种证件，就这个什么税证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "然后这个TIN是吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:11",
      "text": "然后SSS，优美的，非常各种各样五花八门的证，而且每个证都特别容易仿造。然后有的人就大多数，我听说大多数人都是两个证，一个是真身份，一个是假身份。假身份是你不得不要用证件的时候，你又不想让自己的身份信息泄露的时候，你就用假证。而且他们用假证很奇怪，即使是一个正常的好人，没有恶意的人，他也是直接就用着假证来申请。这个就是一个我们今天想讲的一个基础设施问题。但最近国家其实也在推一个统一身份证，就国家的那个统一身份证现在覆盖的人口大概是800万人，但还在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "10分之1.",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:48",
      "text": "不到不不到对还在持续的不断的去增加。但这个也是一个好的迹象，包括他的电话卡，电话卡之前都是没有实名制的对，现在都在推实名制了。所以这个国家基础设施基础上的一些工作还是在做的，也不是说完全没做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "我不知道看那个中国电信，还是谁要，就是给他投几十亿美元。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:08",
      "text": "对，就本地中国电信本地本来有两家最大电信运营商，一个叫globe一个叫smart，都是在本地已经耕耘了很长时间的这个运营商。然后现在之前是上一任总统的一个好兄弟，叫叫啥来着？忘了，具体名字忘了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "他反正就是存在资本主义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:26",
      "text": "对，是，然后他整了一个鼻头出来，政府鼓励他去融了一大笔钱，然后包括在跟中国电信合作。但是低头现在他遇到一个最大的瓶颈是什么？就比如说在大马尼拉地区，他遇到最大的一个问题是这个大马尼拉地区是两大家族控制着这里的这个地产，你要铺基站，那这个楼给不给你铺呢？不给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "所以你因为两大家族投资了smart和globe。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:53",
      "text": "是的，所以笛头后来他就只能农村包围城市，跑农村去不欺诈，就说我农村的信号比你城市的好啊。所以他他后来这个就是那个D透现在发展也遇到很大的瓶颈，现在是资不抵债的状况，而且正好又值我们新的总统上来了，所以他一下子就失势了。同样资本主义的问题，我还可以讲一个数据，咱们现在线下的餐饮，餐饮的这这些品牌，我之前招了一个本地叫JFC的一个集团。这个集团旗下的所有的餐饮品牌占本地市场的餐饮行业的市占率大于50%。你在这边能看到最大的几个餐饮连锁叫了b，talking Greenwich，还有my inner桑，然后red日本burger king，所有你基本上大多数你能听到名字的全是他们家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "我觉得这个问题就是说如果我们就讨论到现象上的话，肯定是存在资本主义这种东西。但是我觉得还有一点很根本性的，就是社会学意义上的东西，就是什么呢？就为什么会出现这种结构？就是为什么他们对这种通过什么选举或者经济上的竞争，最后这个权利慢慢的裂解掉，慢慢的变平。就按道理来说，无论是资本主义，还是说社会主义，还是说自由市场，还是都应该这样，还是说政治权利对于市场重新的这种洗牌，你按照中国的经验，甚至按照美国的经验都是应该。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:17",
      "text": "就为什么他们这个权力结构这么稳固？就我觉得某种意义上来说，就是我觉得那个季风吹拂的土地给我的一个视角是说什么呢？就是说这片土地上的人，某种意义上他这个东西对他有利，就是裙带资本主义对他有利。就是我总是要投靠一个当地权力的一个核心，就是他最后查查这个时间够长之后，就是你比如说你要冻掉其中一个人，我明明知道他犯罪了，我知道他在任上犯罪了，但是他是我们的我们这儿人我所工作的这家公司可能跟他有关，或甚至于说我通过亲戚什么，我平时我真的遇到困难还可以找他。就是教父的感觉。就是所谓亚洲教父，就是你不能只从经济层面上去理他，有一个社会功能性的意义。他们会觉得这个些东西某种程度上到我这里面，也许对我们是有利，像中国的小城市的这种政治生态一样。是左后门不对，是托关系不对，但是我好像也能拖上点关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:11",
      "text": "我还想到另外一个视角，就是我们可以不用亚洲教父的这个裙带资本主义、权贵资本主义的框架，一个近似于地理决定论的环境，就是这样的一个结论。其实我们如果看的话，菲律宾其实在祖上历史上曾经阔过，在五六十年代他是在亚洲的GDP仅次于日本。当然那是因为朝鲜战争，然后美国就把菲律宾那个前殖民地跟日本都复制起来，去做他的军事的供应商，然后再加上其他的一些产业放在这边，然后他起来。但是后来很快就变到什么亚洲四小龙了，就真正是谎话做转口贸易或者说来料加工的这种了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:50",
      "text": "但是我想说的就是我突然想起了之前那个李光耀，他书里面写了一个观点，就是说对新加坡最重要的事情是什么？就是对新加坡最重要的一个发明就是空调。对，就是因为只有空调才能够让一个处在热带地区环境的人进入办公室工作，不然的话那其实很难。就是你像这边正常来说就只有晚上才稍微凉爽一点点，白天就他妈三十多度。再加上写字楼这个事情，这个国家也应该是比较晚成的。他之前都没有自己的国家的意识，因为一直都是被殖民地，后来都是想加入美国，然后美国不要就是我，然后我觉得可能也有一些历史的东南亚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:38",
      "text": "必读第三本书，想象的共同体。你刚才说这个民族认同这个事情，就是比如欧洲的经验是what makes states。就是当欧洲这些国家去要打仗的时候，大家互相之形成了一个民族意识。然后当这个国王要打仗，这个封建权力要打仗，他就一定要动员更多的基层的，比如农民，你也能变成一个有效的士兵。那我怎么让你变成有效时间？我要教育你，对，要提高你的识字率。这个过程慢慢就把它们转化成有效的供给，劳动力供给和有效的市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:06",
      "text": "这个事情在东南亚不太存在，因为这边仗打得非常快，就是万物这个仗打的往下去就不用打了。所以第一个就是说在欧洲产生那种自发性的那种民族意识，是现代民族意识的起源，在这儿肯定是不成立的，这儿不可能会出现像欧洲那种程度的战争融合伴随形成的那今天我们不是去华人一山，他有一个抗日英雄的这种纪念碑。对，明显。比如说菲律宾驻华的大使馆会经常会有一些维护参与在其中。比如说中国经验也是这样，就我在抗战的时候形成一种非常强的民族意识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:41",
      "text": "这个事情确实在东南亚你其实很难复制。他们的民族首先不太记事儿，我觉得我在读类似于马来纪年这样的东南亚这种早期的这种民族文化作品，我觉得最大的感受就是他们的历史不是历史，是神话，就非常模糊。就比如说中国哪怕说历史是有修改，说历史是胜利者写的，但是他至少写那个事儿，只是说他去涂抹那个事儿本身的色彩。但是你后世是知道有这个事儿，就武王伐纣有这个事儿。你可以说他美化了这个周，对吧？丑化了熵。但是这个事儿是存在是你会发现比如说看东南亚的书，他们那种早期的史诗和记载，他就谈不上历史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:19",
      "text": "它就是一种模糊的印象，一种非常就会导致你刚才说这个民族意识就是内因也好，外因也好，我觉得他都没有形成类似中国或者中日韩那样的非常强烈的民族意识。我觉得那种民族主义本身它附带的是一种刚才讲的跟资本主义那种关系。就是它一方面能够产生所谓的共同市场，另外一方面又通过提高识字率这些东西够保证充足的劳动供给。我觉得这两个东西再是菲律宾这样我感觉也是不存在的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:48",
      "text": "对，就是我去年看了一个有我很喜欢看那个喷嚏图卦，然后有一次就有个截图就写了这个弱者的抵抗。我就觉得因为我当时在菲律宾招人就遇到很大的问题，就觉得很像。他就讲说其实很多磨洋工，我们在菲律宾学习磨洋工划水好，其实这些其实就是他一种弱者的体抗的一种体现。反正我也看不到希望，那我还不如就什么都不做，就是一种消极抵抗的一种方式。所以我觉得刚刚他讲到，我就很想把那个翻出来看一看，回味一下，就是这个弱者抵抗。我觉得这本书我自己买了，我还没读完。我觉得下一次我读了，我可能会有更新的一个对菲律宾的理解。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:27",
      "text": "然后另外就是你刚刚聊的时候，就是聊到这个民族性。我就记得我有一个员工，他还是也是一个很好的大学，这边那个叫雅典娜大学毕业的。然后他后面他其实他是一个政治家庭，他爸妈都是在另外一个省里面当这种garner的。然后他跟我说他再干几年以后，他也想去当government，就是可能去继承他爸爸的这种事业。他给我说了一点，他觉得他对菲律宾政府很失望，然后他想去改变。但他还给我说了一个，他觉得菲律宾的人是一个slavery mid。当时听到这句话时候我是很吃惊的。我觉得很少有一个民族的人会自己形容自己的人的这个思维方式是奴隶思维。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:06",
      "text": "我当时就很震惊，我说为什么你会觉得是这样？他就讲了一下他们国家的历史，就是被殖民很多年，然后就没有这种就是你刚刚讲的这种，比如说欧洲的这种反抗的意识或者怎么样，他就觉得这个就发生了，就是发生了。对于中国人来讲，你听到这个你会觉得很吃惊。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:23",
      "text": "对，其实有时候比如说你看鲁迅对于中国国民性的批判者，你也觉得对中国人有点挺麻木的对吧？有些事情不敢说，有些事情不敢做。那你到东南亚会发现，我们中国人太热血了。对，有必要。就是我觉得这个其实那一本像金融吹拂土地也讲过，就是说一个非常在西方人看来，或者我不知道是不是中国人也会这样看，对西方来说非常严重的犯罪或者恶性的事件。在这经常每二三十年会发生一次，但这样的国民可以完全不是这就脑子里完全没有这件事情。但是我觉得一方面可能跟一些硬性指标相关，就比如说他的识字率或者是文盲率确实太高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:59",
      "text": "因为你对历史有有掌握，就是本尼迪克安德森写了一本小小的共同体，他提到一个核心的概念叫所谓印刷资本主义。就是说资本主义兴起之后，它会产生一个媒体环境，就大家都读一样东西，比如都读了几份报纸，对吧？就像我们都看微博热搜，就是他这个信息环境会逐渐让大家有一个共同记忆。但是他们这边可能就太多人都还没有进入这个环节，就没有进入到我要读书看报，要阅读这些最新的资讯。所以对于他们来说，就是脑子里就像你说的那个奴隶思维到底是怎么形成的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:30",
      "text": "而且他们这里的官方语言是英语，但是实际上有好多外面的人他是讲不了英语的。是塔格然后在这边官方印出来的东西都是英文的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:39",
      "text": "我刚想说就是其印度的官方语言也是英语，对吧？但是它有特别多的不同的语言。东南亚有多少种语？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:50",
      "text": "东南亚不知道，这我说不上。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:52",
      "text": "菲律宾还是有很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:53",
      "text": "菲律宾就有很多有很多，但是他主要讲的还是那个塔格。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:57",
      "text": "北部一个，南部一个。但是基本上英语的是你讲英语，他70%的人是能听懂的，30%人听起来吃力一点。然后你让他自己讲的话，可能只有50%的人能讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "长得比较别马尼拉算是英语普及率还算高的地方了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:13",
      "text": "所以我觉得从这个角度去理解华人在东南亚的这个优势地位也就不难理解。哪怕说中国在它历史上最低谷，就是下南洋那边是其实中国历史几千年来说罕见有的一个低谷期。哪怕是中国低谷是历史上最低谷的时期，中国人的身上的组织性和这个文化的传承还是要远好于当地的土著。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "刚才不是聊到吗？就是他在1960年代1970年代去世，他依然写生于清光绪，然后卒于民国40年50年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:47",
      "text": "华人在这块的优势，我不想把它归结为属于什么民族好一些，或者什么文化好一些。但是我觉得有些很细节的东西，比如说识字率，这个确实可以拿出来说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:57",
      "text": "我觉得这真的是跟四书五经有关系，真的跟史记，跟孔子有关系。对，就是因为这些东西奠定了大家一个就相当给大家从最底层编码了。就是这2000年来大家都是一个共同的话语体系里面，对吧？就是当你说侯湘凝有主仆的时候，不会有人觉得这句话不对，你知道吗？对对对，就是有这种这就是就比皇帝还大的地域。对对对，这比那个皇帝是天还大，就是王侯将相宁有种乎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:26",
      "text": "这个idea能传承这么多年也不容易，要经历那么多朝代，这个统治者还能把这个idea让你延续到今天不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "不是我我我我我不想说这个，因为我刚才说了，我不想把它变成个文化决定论。因为我怀疑这个东西的一点是什么？就是中国人当时来向南洋的时候，其实也是以文盲为主的。就是你当然你今天你可以看到那些碑文，对吧？那些对于自己祖先的那种所谓慎终追远那种追溯的记忆。但你要知道能能葬在那个地方，弄间大房子，弄个杯子，其实都算是比较好的家庭的。很多时候他的教育是后面追加的。就是我的意思是他来的时候，当初我们只是说他被这个西方殖民者整船整船地运到这里，推到这个岸上当苦力的那一刻，他其实也是个文盲，谈不上说文化有什么特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:13",
      "text": "我觉反而觉得这是文化在起作用。因为你的文盲，你只是不识字，但是你的父母会教你一些价值观，对我我觉得就是刚刚潘老师讲的时候，我就想到一个例子。就是我有一段时间在这里，我就天天看那个早餐中国，因为太想回去回家吃吃好吃的了。然后里面就是早上中国他每一个纪录片，最后他都会采访早餐的老板，因为做这个很辛苦。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:38",
      "text": "然后我就记得很清楚，我当时有一个一对姐妹，她讲了一段话，我就觉得这个就是文化的差异。他说伸手要钱的滋味是很难受的，对吧？这就是中国，因为他们也没有文化。这就是你父母教给你的，你要自强，你要自立，你不能够伸手要钱。站在这里我的感觉就是伸手要钱，他们就很很觉得无所谓，这就是文化的差异。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:00",
      "text": "我走在街头，然后刚才我不是在车里吗？一路上都有人上前，然后希望你把车窗摇下来给他一点钱。有的可能背着一个孩子，然后就是希望你给钱给他。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:13",
      "text": "这个感是我就觉得很不一样。而且我们就经常有很多员工可能跟你认识，第一次他们也很多人跟我讲这个故事，就会问你借钱。在中国这个事情我觉得是很难发生的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:23",
      "text": "他就是一个宗教的问题，就是因为他就是比较信命，然后别人帮了你，他也会觉得这也是命，这是命里你就会帮我，所以他不会对你有很大的感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "可能我们信的那个是儒教，是儒家的这一套体系。所以你看你看下南洋多少个，当然是从应该是从70年代之后就入了很多。但我们就是今天去看那个华人的时候，就是里面脏了，可能是前面好几代，可能至少往上面数那个五六代，就是像南洋的人可能都藏在那边的时候，你会发现那边如果是在30年前去世的那一些，其实很多写的都是遥望故土，对吧？其实都是身在异乡，即便他们已经在这边好多年了，依然用的是这种的词语，他们还是认为自己是一个中国人。当然最近这些年已经没了，我们都认识的一些当地的那种，我们刚才说的那个对象，对他他们其实都已经不会说中文了，包括那个大使馆去找他们去做一些跟侨界做一些连接的时候，就是我们的在上面说中文巴拉巴拉。其实下面可能有一部分人是压根听不懂的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:34",
      "text": "我觉得我在这个谈话时候很孤独的一个原因就是我觉得这些东西都存在。但是比如说决定性的东西，我我我觉得在整个中国的历史的最近200年，所以有个决定性的东西就是所谓的宗族联系。就比如说他们被整船运上岸的时候，他们除了你刚才说的那些文化记忆，还有一个很重要的东西，包括你说的故土连接，我认为它不是文化上的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:57",
      "text": "他可能是个非常现实的关系，就是同乡之间的互相帮忙。就比如说你先到这儿了，然后我认识你我相信仅仅通过口音对吧？或者讲你家乡是哪个人，我相信你，我愿意，比如帮助你。有些很多人他一定有这样一个跟当地的他已经先来的人建立关系的这样一个过程。而且这个东西你包括你刚才说什么遥望故乡，回望故土，尤其这些比较早的那些人，比如说生于清光绪那些或者死于民国的那些人，特别早那些人他们可能都没有。更重要是省级意识或者是自己的家乡意识，他就没有那个特别明显的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:34",
      "text": "中国也只是说我们今天大家的家乡互相汇聚到一起，已经变成一种现代一样的民族中国了。那这个时候你把它后事后解释，那是国家。他其实当时真正立这个碑的人，他想的就是能我自己能够感受到这个中心之间的联系和我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:49",
      "text": "故土之间的联系。中国人在这个地方怎么怎么搞，干的就比菲律宾人好。我有问过菲律宾人这个问题，然后他们给我的答案就是就是首先基本上中国人都回溯到三代以前了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "然后我们认识那个是回溯到五代以前，然后他曾祖父的祖父是从福建做那个小木船，他不是被卖过来运过来的，就实在是家里套不下南洋是讨生活，然后连鞋都没有，就是光脚。他特意提了这个细节的对，然后今天别人是菲律宾，可能是排名最对现在靠前的家族。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:26",
      "text": "对，菲律宾的首富就是那个SM集团的当时的创始人。他最早就是修鞋的，但是在刚来的时候是在一个鞋店里面当学徒去修鞋。后来他发家的第一桶金是怎么赚到的？是当时美军撤离了，然后美军留了一些美军的靴子，然后他就把这些靴子捡过来再卖掉，这就是他的第一桶金。然后这个人我问菲律宾人就说为什么感觉在这边有钱人全是中国人，你们本地人为什么就转不过人，然后他们带着钱过来吗？他说不是，中国人来的时候也没有钱，对，跟我们一样穷。那我说为什么你们就干不过中国人呢？他们说就是因为中国人比我们勤奋，就这么一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "No no, 我觉得如果这个也在安慰一下老边境，我忽然想明白了为什么就为什么这里最有钱的华人其实是华人不够准确，这里面最有钱的全他妈是福建人，爱拼才会赢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:20",
      "text": "对，是是我我跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "我再纠正一下，不是福建人，而是中心化的福建人。就是他们之间的互相连接作用非常的强。他们抱团，然后就形成了一张信用网络。所以不只是一个人强，是一群人很强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:35",
      "text": "你说的这个信用网络。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:37",
      "text": "我想为啥河南人就没有在这儿做到首富呢？河南人为什么你说苏北人就没有在这儿做主？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:43",
      "text": "中原太好了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:44",
      "text": "不是什么不是太好。黄泛区那个时候的现状比这还惨。就比如说你看马来西亚华人侨也好，菲律宾华人侨也在民国和清末那个阶段，其实为国内的水灾旱灾捐了很多款。那水灾旱灾其实都大，不是说所有都不是，很多都不是。他们家有些的就是现代的传媒形成了一个他们中国意识之后，他们都是给我们黄泛区的什么水灾旱灾捐款。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "但是就是我我跟你讲一个，就是说我我我今天跟他们去华人一山上，我还特意讲过这个例子。就是说我很多年前我第一次看马来西亚华人简史的时候，他其实讲到一个青昀庭。就是华人当时在这个马六甲做生意的这些人，他们会形成一个华社的自主的一个权力结构。英国人会给他们一定的是自主权。他们每选出一任假币单，其实用英文capital的这个汉仪假币单的时候会立个庭。我们这些人合起来筹款捐了这个庭，然后选出了我们这一任假币单，就会立这么样一个碑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:40",
      "text": "上面几乎所有的人，你想这是16世纪和17世纪的东西，甚至还有一些15世纪的上面的几乎别人调查过，几乎所有的上面写名字，下面写的籍贯都是福建人、广东人。还有一部分今天在海南，只有一个河南上菜的。就是我我自己也翻遍了那个资料，我在想我这个河南老乡是为啥会什么机缘巧合会混在这群福建广东人当中来到这个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:10",
      "text": "我猜有可能是比如他是做官的，随着什么郑和下西洋什么的来，或者说其他什么别的，我想了无数种理，但是我也没有什么证据。我只是说这个地域性，它不仅仅是说他们是福建和广东人，而是因为福建和广东那边的中心化非常强。一个人来一串人都来，来了之后马上就可以找到当地的这个信用网络，这个信息网络可以帮助他把这个生意做起来。在不同的阶段，就像中国的互联网的获得中概股投资一样。但你把它原理解为这种有远古的做生意，或者就是当然你说你积聚起财富，你比别人过得都好，你的整体的富裕程度比本地人好，可以仅仅通过勤奋这一个维度来理解。但是做到这么大，什么富甲菲律这种级别，我觉得不能仅仅只通过勤奋这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:58",
      "text": "不过我想补充一点，你说的信用的一个问题，就是我跟菲律宾人讨论过这个问题。然后就是因为我们做电商发现COD的比率很高，就90%。COD是啥？对，就是开始on delivery，就是货到付款。然后我当时有一个很大的疑问，就是疫情的时候，其实一开始的普及率是非常高的。我们你去问那种一般的员工，他都是有机开启账户的。但他买东西的时候就不用寄，开始他就要货到付款。我这么问他，我说为什么对吧？我就很疑惑，他们说其实这是个信任问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:32",
      "text": "就是他觉得菲律宾人第一，他们给我讲了两句话，第一个叫菲律宾人，不相信菲律宾人。然后第二个就是他们这里scheme很多，比如说发一个link什么的。我们以前做社交电商平台，你知道在中国就有很多那种，比如说给你发个小程序的link，你都是敢点的对吧？在这里他们是不敢点，就是觉得有可能就是一个诈骗，然后可能自己的钱就会被转走。他们自己还觉得点一个link钱就被转走了，你知道吗？还有这种想法，所以我觉得这个信任成本很高。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:03",
      "text": "然后我们后来跟本地人更多打成一片了，他们就会跟我们说，他们就是信任成本很低。他们互相就会这种比如说在一个公司里面就会互相说小话，然后就是为1.1件事情就会很容易互相翻脸，信用成本很低。但我觉得像你刚刚说的那些中国人下南洋，他们真的就是可能有互相帮助，然后互相信任。我给你做担保，然后把我家里那边的人都搞过来一起创业。这个确实是跟这个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:30",
      "text": "科斯的交易成本理论。交易成本低的时候，它就容易发生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:35",
      "text": "交易成本很高，我觉得高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "所以我觉得他们做金融的应该比我这个体验更深。做电商。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:42",
      "text": "也来一段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:45",
      "text": "这不是这里没有支付宝吗？支付宝支托付。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:50",
      "text": "赔不起，可能支付宝来了也赔不起。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:53",
      "text": "做金融的不就在这做慈善，基本上。那你要给这个市场一个这样的产品，你就只能要求只能是坏账率要低于至少要低于5%的人才有可能第一次去给他用这个产品。那那这样的客群在整个市场里面，其实相对在现在现有的市场里面相对还是比较小的。当然其实从它的经济发展水平发展到这个阶段来看，其他的发展发达国家市场其实这个比例应该已经没这么低了。那说明最主要的一个问题就是这个市场的信用建立的情况，底层的基础设施相对比较差，这个信用的基础设施很多。其实中国人他要还钱的最主要的一个驱动因素其实是央行的征信。那这边就是这个征信体系就没有建立起来。然后就是国家没有把中央应该干的事情给他搭起来，所以老百姓的这个经济效率也会变低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "这边好多人借了钱都是不还的，就朋友之间借钱也是不还的，所以拿他也没办法。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:54",
      "text": "所以其实你从这个角度理解，就是当地的那个权利，当地那个地头蛇，他某种意义上也降低了交易成本。就我担保这个人借了钱他会还，他不还我有办法对付他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:08",
      "text": "你这越说越像黑榜。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:10",
      "text": "你知道印度有一个业务叫孟买56，就是这个借五还六，然后就有一个小哥骑着摩托车在一个社区里面，他就把钱借出去，然后每天出去收一笔，挨家挨户敲门。但然后关系其实也非常的友善，就是跟每家每户敲门的时候，就是你今天不行，那我明天再来收，就很很友善的一种模式，当然也很高。就是他work吗？他work.",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "那为什么？如果他work的话，他应该是可以推广。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "还是相当于帮派组织。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:41",
      "text": "有个小哥他没有暴力支撑的话，怎么催收呢？我还不理解。我之前听说说菲律宾它很多服务业是周结工资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:49",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:50",
      "text": "就是每周工资到了马上就花掉了，然后下周就又坐吃山空，再赶紧等工资下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:56",
      "text": "我这个我我我我有调研过我们的员工，这有估计有一半的员工，他拿到工资以后，他是花不到他下一次拿工资的，那中间怎么办呢？中间就是不吃饭啥中间就是不吃饭，喝点水或者随便找点，反正他们做好了不吃饭的准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "他们我的员工就是先还贷款，他们会买摩托，比如说好多女生爱卖美堀牙他也会就是贷款都是贷款的。先把这个要配的bills他先配掉，然后再去超市把我剩下两周要吃的米这种最基本的生活用品买好。如果后面没有钱了，要不然就是不吃饭，要么就借钱。我们真有员工吃不上饭了，跟我们说给我借一一顿饭钱。很具体。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:45",
      "text": "我我我说一个另一个有趣的现象，就是19年的时候有很多公司在这边放贷款。然后因为他们的坏账率非常的高，这些公司如果不把利率提得很高的话，那么公司就会立刻垮掉。所以最后这些老百姓他能接触到的一些产品都是利率很高的贷款产品。那那实际上这些老百姓真的从这个事情上面，首先它不是一个可持续的模式。对它你不能说我今天这段时间我解决掉了，我下这个贷款就不用还了，贷款的利息就不用还了。那你后面的利息和贷款本身你从哪来的？它没有一个可持续的收入模式，就是老百姓的入不敷出，就是老百姓的常态，就是入不敷出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "那金融最后它会表现出一个什么现象呢？就是很多的比如说有很多的中国的这个金融公司过来，大家都一起放贷款，都觉得这个市场放贷款能赚钱。那实际上老百姓做的这些底层老百姓他做的工作，他并不是借贷款，它是资金的搬运工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "资金的搬运工什么意思呢？就是我从A这边借到钱，接下来我从B借钱还AC借钱还BD借钱还C最后有一天发现，我就是还不上了，还不上就还不上了，然后那个D公司就吃了这个坏账。那D公司是真正的做了慈善，是A公司B公司可能是赚钱的，C公司可能是盈亏平衡。那最终这一圈金融跑下来就是一个外部市场带着现金来口袋里面拿着现金的晚入局的金融玩家会栽在这个市场里面。然后老百姓其实也没赚也没赔，基本上大概是这样一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:21",
      "text": "感觉是击鼓传花击鼓。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:22",
      "text": "但我觉得其实这个还能够反映一个问题，就是就不还钱这个东西对中国还挺难为情的，所以对他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:29",
      "text": "来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "好像很自然。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:30",
      "text": "对我刚才我觉得这是信用破产之后的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:33",
      "text": "人的摆烂对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:35",
      "text": "所以在这种情况下要重建这个信用就更难了。更难就是相当于是从从零开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:41",
      "text": "重建信用一般从国际视野来看，就是要有一个征信局。然后你征信局的征信报告要对你未来的经济活动要产生影响。比如说你要搞房贷车贷的时候，大家都要看你的之前的信用记录。那你就会注意你要维护你的信息，就是本身信用记录要起作用，要有然后是要起作用。现在就是有的这个过程建立的还比较粗糙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "对，其实你刚刚说那个就是新消费，我就记得我我想起来我之前看了一个文章，就是说还包括我们现在做这个内衣，其实都是因为有足够多的资金进来和足够大的消费进来。其实把以前很高的成本达到了很低，然后反而用这个来反哺了消费者。所以这是为什么中国消费者今天能够有很低的价格还买到特别好的产品。然后在菲律宾没有，对那我在这儿。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:31",
      "text": "感觉到在这样的品牌，基本上那个那个梯度就是有到了一个点档是个断档。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:37",
      "text": "下面是全没有。而且这里。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:40",
      "text": "刚刚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "说到就是这边的经济他提醒我说应该给你们介绍一下那个小包装是吗？你们有没有注意到这里的超市里面卖的东西都是有非常一袋装，比如说雀巢咖啡就是一小袋。然后这边的人他可能就是去让大家感受一下他这里的消费力，他会用他的钱，他每次买东西都是会只买一小袋，就是我今天够吃就可以，就买那个叫沙系包装，就是一小袋。我们我们非常小的时候用那个洗发水，就那种小小包装的，就是special 1袋。我今天买个咖啡10 special，我买个饼干也是可以一小袋一小袋买的。你今天在中国是看不到的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:20",
      "text": "在美国也看不到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:22",
      "text": "所以最终穷人的生活成本还比富人贵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "对它小包装对吧？你就单价高，但是它又没有足够的钱去买大包装，但它就会形成这个。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:31",
      "text": "习惯恶性循环。对，然后更多的成本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:34",
      "text": "对对对，然后像那个比如说这里的菲佣，你让他去买东西，他就会买小包装，他下意识就是买小包装。你给他说买大包装，他说贵，但实际上他买小包装付出的成本更高，比较短视。对对对，然后你刚刚说那个信用问题还这边还有一个很有意思的现象，就是还有很多小的便利店，就是那种夫妻老婆店。E ari sari store这个stary stary store在菲律宾的密度是非常高的。尤其是如果你出了马卡蒂和BTC的区域的话，基本上可能你走2米就有一个sarwar store。其实这个就跟他说的那个邻里借贷有关系，如果你没钱了，你可以去那个sarai store去赊销。就是奢一个鸡蛋喝一袋咖啡色一个面包，这种其实是如果你到了当地，你比如说他们这种？",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:22",
      "text": "我想用金融工具来解决，但是因为国家没有征信系统，所以你解决不了这个信任问题。这种社会关系对，用社会关系去解决这个担保的问题。所以他他还能够在社区便利店去收一点东西，所以他不会用线上的一些支付工具，因为对我来说没用。我要说的话我要靠这个他认识我，我就我我在这个label hood.",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:45",
      "text": "我觉得但是这样的话也锁链就又又一次收紧了。如果这个东西是来自于这种微观的社会关系，这个社会关系就更紧密了。就像你刚才说那个社区的庄稼像动员所有人投票一样，对吧？你这个社会关系就会导致它有一个本地化的一个信用网络，这个信用网络就建立在那些巨头逐层权力金塔之上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:04",
      "text": "其实越越这些底层的老百姓，他们的心是越扇的。就是我可以看到我们公司很多一线的员工，他们的经济条件都很差。但是即使一个很差的经济条件的人，他会愿意借钱给另一个经济条件很差的人，就会很很有帮互相帮助的意义。那那赖账的坏是从哪儿来的？赖账的坏人，但是赖账的人还是照常赖账，但是那个愿意付出的那个人永远都存在。就这个国家的人是我在海外待过的国家里面，我觉得是心最善最有热情，最乐观的最乐观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "我同意。来过五次菲律宾，对，挺乐观的，每天都是嘻嘻哈哈的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:46",
      "text": "我来菲律宾不典型，因为我带的全都是马卡蒂这种。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:51",
      "text": "其实我去了几个岛，这边的岛我觉得岛上的老百姓纯朴的程度比这边还要再就高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:00",
      "text": "非常善良。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "我觉得这也是低层生存竞争压力导致的。就是海岛就是打鱼什么总算能国服也不会被冻死。如果是在那个苦寒之地，可能真的你脱离了这个组织，你要是不被他放逐了，你可能真的是有生命危险。就你刚才说的，至少一年四季睡在大街上也不会身体上有什么问题。你要在北京那真的是出问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:24",
      "text": "所以这么看的话，其实像中国就是找到了年轻人的那个努力欲望点就比如说要找到一个住的好的地方，这是一个欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "你们想想为什么房价为什么高？因为学区房对不对？为什么有学区房？因为小孩要教育。为什么小孩要教育？就是因为上大学的遗憾病，上大学就当时上学。对，但是现在所有人都上马屁了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:47",
      "text": "骗局了，就是庞氏骗局了。中国学区房是一个庞氏，就那句话说为什么清华北大不值钱，那个能上清华北大学区房值钱呢？就是你刚才说的那个点，就是中国是找到一个年轻人愿意启动他积累这个劳动，然后获得回报的这个东西。对菲律宾来说，其实最重要是找到这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:07",
      "text": "对我我之前我会觉得有一个这样的东西，这个东西就是family。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "对，他们非常重视family。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:15",
      "text": "我记得以前我们有个话术，当时招了大概500号地推。然后大多数地推他们是不好意思进到那个店里，直接走从外面走进来跟这个店员说，我想把我的二维码布在你这儿。然后我们当时怎么跟他们讲这个话术呢？就是你进每个店的之前，你要想你不是进去付二维码的，你你you are english s for your family.",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "打鸡血。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:41",
      "text": "你进去是为了你的家庭的，就是这么简单的一个东西，就让当时就改变，就是他们的这个进店欲望一下就能能带来很大的变化。所以真正驱动他们的不是要完成今天的指标，而是要为了他的家人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:56",
      "text": "你们的信用体也可以这样满意以家庭为单位的信用体系。到提示我们了到提示我们了。对，对，就是你不是我，我借钱不是借给你个人，我借给你家了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:09",
      "text": "对，那到时候还的时候，他们也说那那找家里另一个人来还是吧，那你推我，我推他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "你有没有想过当AI来的时候，就是菲律宾人、印度人跟世界的关系也会发生改变。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:25",
      "text": "对，尤其是他的菲律宾有一个10%的GDP是跟那个BPO有关的。BPU就是这边的话务中心call center。这个call center它解决。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "是BPU是它的一种业务的一种形式，也不单单是一个call center这样一个一种业务工程。它可以帮你处理一些你的公司的账目，或者甚至说就当你一个私人助理，帮大的公司处理他后台的一些工作。就是咱们放在这个，比如说宿迁的这些工种工作，他可以把它放在这个美国公司，把放在菲律宾或者放在印度，对它concentre只是其中的一种。",
      "speaker": "发言人6"
    },
    {
      "time": "01:07:04",
      "text": "这个会带来什么改变？就是在那其实之后大家的那个能力是齐平了，而且他们更擅长解决具体的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:11",
      "text": "对，首先我觉得第一个最最重要的是他们菲律宾也好，或者说印度也好，他们更理解对于相对于中国来讲，他们更理解西方人他们是怎么去做business。因为他们都是给这些windows打通，他知道你比如西方的公司是怎么运转的那中国人不会这么看，中国人会觉得你西方公司运转有问题，对吧？你们太慢了，你们欧洲公司不行。对我需要有这个更先进的先进团队用飞书，你们连飞书都不用。",
      "speaker": "发言人6"
    },
    {
      "time": "01:07:40",
      "text": "对不对？这块切掉了没有头发，怎么给他弄出这种广告？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:46",
      "text": "对，他们会有菲律宾人也好，或者印度人也好，他会尝试去用西方人的那套工作形式工作方式去服务他们的客户。然后中国当然不会不是菲律宾人没有工作了，而是说在美国的白领他没有工作了。因为他们会永资本永远会去找这些最便宜的人去做。印度也好，或者说是菲律宾也好，它其实承接了欧美大量的这种服务业的转移。中国承接的是世界工厂制造业，它承接的是第三方服务业。",
      "speaker": "发言人6"
    },
    {
      "time": "01:08:20",
      "text": "对，那可能比如说像美国原来会去想说，我在比如说你去买卡迪或者去BGC去看它最高的楼都是chase，都是american express，这是他们最高的楼。这干的那个活，其实就是原来这些在美国的chase办公楼里面去干活的这群白人干的活，他把一部分放给了菲律宾人。你去干，我最后再review下，check一下，这事儿就解决了。我可能给美国人的员工要30块钱1小时，40块钱一小时美金。我可能给菲律宾人五块钱，在这个时候五块钱的工作就是非常高薪的工作。所以说他们会在最好的CBD去去干这个活，这个就是他们这个国家输出的最核心的产品。菲佣其实你也可以把它理解为这个产品直接出口到对方国家了，我输出这个服务业，输出这个劳动。但是大部分的留在本地，就是通过这种信息化，它输出了服务业，输出能力到欧美地区。",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:24",
      "text": "比如说我原来的一个员工来到我们公司，核心原因他就不想给uber当客服，他处理就是uber is有个投诉投诉，说这个附子里面有个头发，他说我要免单，他的唯一处理就是他看这个图到底有没有头发。OAOKAI看了一下，可能他排除了。比如说80个case，还剩2 20个case，他要人工去看一下。然后他就会跟他说，我没有看见投票就不能给你做怎么样，他会处理去这部分的工作。",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:57",
      "text": "而由于疫情也带来一个巨大的改变是原来这些工作是要去到一个小格子间里面有一个一个老板，或者说有个主管去看，盯着他们去做。现在由于疫情的一期间的这些改变，他们这些工作都分散在家了。其实比如说我在美国生活的时候，你很很容易你就知道，首先这个人口音是菲律宾人。其次你可以听见别打打客服电话的时候，你可以听见他他背后有鸡叫。因为他就是把工作的岗位从cvt变成家了，变成家了，他就住在一个村里，有狗叫什么之类的。未来这些工作可能都会发生很大的变化，这个是他们国家最核心的核心竞争力。所有的一切的GDP是基于这个的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:10:42",
      "text": "所以最后本质就是会用prom的人可能能能还能还能生存一下。可能90%不会用prom的人还是会被。然后菲律宾的这个核心的竞争力就是它相对低成本的劳动力。这个低成本劳动力最后他要能够发挥价值的话，就不是发挥在那种可重复性的体力劳动上。他可能需要带一些体力劳动才能有可能能去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "他要变成一个他要他需要变成一个更会使用trump的一个人。",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:10",
      "text": "另外个更善于服务的人。加了杠杆，别人原本就一直都干这个服务业的事儿，它可以变得更有效率。他没有落差，就是无产者就失去的只有锁链，他会得到全世界。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:24",
      "text": "你这个挺牛逼的，你这个论断我这我之前确实是没想到。我说这个是拉平，其实改革开放中国的红利其实也是拉平了一个在日本、德国、美国的制造业生产线上，一个你感到了中国。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:40",
      "text": "我觉得这个可能本身跟中国在市场上的定位也不一样。因为中国本身它就没有出口服务业的先天性，它就不出口服务业。中国讲出口，它就是出口的是一个东西，对吧？我是制造了一个什么东西，对，然后了一圈的对，比如说我作为一个美国人，我想开发一个软件，那他们第一个想到的是我我可能是招一个本国的工程师，他一看好贵，那我怎么办？我找一个印度的外包公司，他不会想到我找一个中国的外包公司，对吧？",
      "speaker": "发言人6"
    },
    {
      "time": "01:12:10",
      "text": "因为他沟通有很多的公司在给中国的公司干事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:14",
      "text": "对他会想找一个印度的外包公司。但后来发现说印度的写代码的这个人，他用这个copilot，用这些个代码工具写的跟硅谷的工程师一样。好，那我就只是差着你10%或者说可能更低的一个价格。那么硅谷谷的工程师，普通的工程师，他们的工作是什么呢？就很难去去跟他们去去竞争。",
      "speaker": "发言人6"
    },
    {
      "time": "01:12:34",
      "text": "还是这个成本优势，就是他会让所有发达国家或者说那些高成本的人更尴尬。对他反而是给其实抹平了，然后让后面的人更加获益。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:45",
      "text": "就是你这个就是今天我最大的收获，比我没这么小。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:51",
      "text": "然后躺平的人就更多了，因为资本主义的就那些资本家还照常能拿着那么高的收入，然后其他的人的收入全部被打平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:59",
      "text": "所以这UBI全就是这样的一个universal fixed income。它变成可能西方国家的一个必要的一个讨论的一个重点。",
      "speaker": "发言人6"
    },
    {
      "time": "01:13:09",
      "text": "换一种货币直接打翻这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "好吧？行，那我们这期就到这里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:16",
      "text": "好好这一期的工作地点是在菲律宾马尼拉。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:20",
      "text": "街头的一个咖啡馆餐馆。对，声音可能有点吵，但是原生态大家能感受到听要马家的书。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:29",
      "text": "周游列国第一站。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:31",
      "text": "第一站。然后后面我们这期这个节目还会有一系列继续往下推。好，OK今天就先聊到这边。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:38",
      "text": "大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，焦点放在了低成本劳动力如何成为菲律宾乃至其他发展中国家在全球市场中的核心竞争力，特别是在服务业的出口上。低成本劳动力不从事体力劳动，而是被培训为高效的服务提供者，这种模式在全球范围内创造了价值。疫情加速了服务工作的远程化，增强了服务的全球灵活性。此外，讨论也触及了中国制造业与印度软件外包在国际市场的竞争，以及成本优势如何推动发展中国家的服务业全球化，进而影响发达国家的劳动力市场。这引发了关于基本收入等社会经济政策的讨论。同时，对话深入探讨了菲律宾的经济现状，包括金融中心的发展、贫富分化、互联网及科技产业的兴起、消费文化和社会文化特点，以及政治环境对社会的影响，呈现了一个多维度的菲律宾社会图景。",
    "qa_pairs": [
      {
        "question": "这期节目是关于东南亚的哪个国家或地区？",
        "answer": "这期节目是关于菲律宾，特别是马尼拉。",
        "time": "00:00:11"
      },
      {
        "question": "菲律宾马尼拉的社会结构有什么特点？",
        "answer": "马尼拉被分为多个空间，不同社会阶层的人群生活在相互隔离的不同空间中，形成了明显的贫富分化和社会阶层差异。",
        "time": "00:01:55"
      },
      {
        "question": "邀请了哪两位嘉宾参与节目？",
        "answer": "邀请了钱忠林和judy两位嘉宾，其中钱忠林是摩卡萨的COO，专注于东南亚市场的数字信用卡服务；judy则在做女士内衣品牌出海，品牌名为eka。",
        "time": "00:02:56"
      },
      {
        "question": "为什么选择菲律宾作为第一站？",
        "answer": "因为菲律宾是东南亚国家中变化相对明显且具有代表性的，同时疫情后想了解其变化情况。",
        "time": "00:03:49"
      },
      {
        "question": "菲律宾在支付习惯上有什么独特之处？菲律宾二维码支付与支付宝等平台的关系？",
        "answer": "菲律宾的支付体系双轨制明显，现金支付仍然占据主导地位，尽管移动支付正在增长，但信用卡使用也非常普遍，覆盖率不足3%，主要原因是缺乏像中国那样的快捷支付底层基础设施，以及银行扣费和安全验证机制导致电子支付成本较高。菲律宾的二维码支付覆盖率已较高，但在实际使用中，用户主要诉求是转账而非消费支付，与支付宝等平台的高频次生态应用有所不同。",
        "time": "00:09:38"
      },
      {
        "question": "在菲律宾招聘过程中有何有趣的观察？",
        "answer": "在招聘过程中发现，菲律宾年轻人对于政府工作的热情很高，甚至有年轻人表示毕业后想去参与政治活动或竞选，这在中国并不常见。",
        "time": "00:12:22"
      },
      {
        "question": "在菲律宾，为什么很多优秀的年轻人选择投身政治，而不是互联网和技术行业？",
        "answer": "这是因为在这个国家，政治是唯一能够带来大量特权和挣钱机会的途径。虽然我曾期待年轻人能更多地投入互联网和技术行业，但实际情况并非如此。",
        "time": "00:13:19"
      },
      {
        "question": "新加坡是否存在工程师短缺的问题，以及中国在互联网和技术行业方面的优势？",
        "answer": "新加坡确实面临工程师短缺的问题，而中国拥有庞大的工程师资源，每年有约七百多万理科生，远超新加坡等东南亚国家。像字节跳动这样的公司因新加坡招不到足够的工程师，正在考虑将研发中心迁至澳洲。",
        "time": "00:14:04"
      },
      {
        "question": "菲律宾市场的有效市场规模是否存在问题？",
        "answer": "菲律宾市场规模虽有9000万人口，看似不小，但在实际商业运作中，有效市场规模受限，类似于中国的中产阶层和低收入阶层之间的严重分化。同时，由于市场的分割和中产阶层规模较小，导致有效市场规模被压缩。",
        "time": "00:14:38"
      },
      {
        "question": "菲律宾是否存在类似中国的中产阶级与底层阶级之间的巨大差异，并且这种差异如何影响经济发展？",
        "answer": "菲律宾确实存在类似的两极分化现象，中产阶级较小，要么非常富裕，要么生活贫困。脱贫攻坚行动虽有助于扩大中产阶层，但更大的问题在于阶层之间的硬性区别，如华人与菲律宾本地人之间的隔阂，以及与当地精英家族的政治结合，权利被少数人垄断，这并非仅靠脱贫就能解决的问题。",
        "time": "00:16:00"
      },
      {
        "question": "菲律宾是否存在类似中国的基层选举操作方式？",
        "answer": "菲律宾存在通过线下营销公司进行候选人竞选宣传并操控选票的现象，这与中国的“桩脚”或地推类似，是一种自下而上的政治运作方式。这并不意味着东南亚不适合发展互联网或商业领域，而是他们的文化传统和习惯对这些行为的理解和接纳度不同。",
        "time": "00:18:19"
      },
      {
        "question": "如何理解和管理菲律宾本土员工，避免文化差异带来的沟通成本问题？",
        "answer": "管理菲律宾员工需要深入了解他们的文化特点，例如他们对家庭的重视程度远高于经济激励，且在面对批评时承受力较弱。相比经济激励，通过关注员工的家庭状况和个人发展，建立情感联系，更能激发他们的主观能动性。",
        "time": "00:21:14"
      },
      {
        "question": "东南亚国家为何不像东亚三国那样倾向于勤劳、经济激励和自我驱策？",
        "answer": "这个问题涉及文化根源和社会变动的影响。中国等儒家文化圈国家经历了剧烈的社会变迁，形成了强烈的自我焦虑意识和对成功机会的重视。而在东南亚国家，受西方和中国的双重影响，种姓制度等因素让他们更相信命运和既定秩序，而非持续奋斗和改变现状。然而，印度在东南亚文化底层中扮演的角色及其种姓制度观念，也可能影响了东南亚国家的社会心态。",
        "time": "00:24:13"
      },
      {
        "question": "在与杨光等人的沟通中，是否感受到印度文化对身份等级制度的影响，导致难以实现平等沟通？",
        "answer": "是的，我认为印度文化中对身份等级的敏感度很高，这使得他们不太相信仅凭个人努力就能改变下一代的社会地位。他们可能缺乏像中国白手起家成功人士那样的紧迫意识和追求成功的事物。",
        "time": "00:25:40"
      },
      {
        "question": "中国五一假期旅行人数增长与消费情况之间的关系是什么？",
        "answer": "尽管旅行人数增加了20%，但人均消费实际上下降了，这反映出更多人愿意出去浪，追求自由生活，即使面临经济压力和环境问题。",
        "time": "00:26:42"
      },
      {
        "question": "对比中国与菲律宾的旅游观念变化以及市场竞争情况？",
        "answer": "中国人过去可能更倾向于去远方旅游以区别于日常生活，而现在菲律宾的“特种兵式旅游”在国内很流行。中国市场竞争激烈，如瑞幸咖啡、蜜雪冰城等品牌能在国内快速崛起，而菲律宾市场则需要更多类似品牌来匹配当前消费力水平。",
        "time": "00:29:02"
      },
      {
        "question": "为什么中国市场上缺乏类似瑞幸咖啡、蜜雪冰城这样的新兴消费品牌？",
        "answer": "一方面是因为早期资本市场环境缺乏支持新品牌成功的案例，如阿里巴巴的上市带动了互联网和科技创业的信任；另一方面，大部分消费者缺乏信用卡和超前消费的习惯，这限制了新品牌的新增用户增长。",
        "time": "00:29:36"
      },
      {
        "question": "菲律宾基础设施建设和金融体系对商业发展的影响有多大？",
        "answer": "菲律宾在基础设施建设和金融体系方面的不完善，例如缺乏统一身份证件和普遍的银行账号，导致融资环境和创业机制不健全，限制了像瑞幸咖啡、蜜雪冰城等品牌的诞生与发展。",
        "time": "00:30:46"
      },
      {
        "question": "菲律宾社会权力结构稳固的原因是什么？",
        "answer": "菲律宾社会权力结构稳固的部分原因在于裙带资本主义的存在，人们倾向于投靠当地权力核心，并通过关系网络获取利益，类似于亚洲某些地区的政治生态。此外，菲律宾历史背景和地理环境也对其经济发展产生了深远影响。",
        "time": "00:35:17"
      },
      {
        "question": "在欧洲，民族意识是如何形成的？",
        "answer": "在欧洲，民族意识的形成是通过战争融合过程中教育和提高识字率来实现的，当国家需要动员农民等基层力量时，通过教育使他们转变为有效的士兵和劳动力供给，进而促进了民族意识的发展。",
        "time": "00:37:38"
      },
      {
        "question": "东南亚是否也存在类似的民族意识形成过程？菲律宾是否存在民族意识薄弱的现象？",
        "answer": "东南亚的情况不同，由于战争方式快速且没有类似欧洲那样的深度战争融合，所以无法复制欧洲那种自发性的民族意识起源。此外，东南亚地区的历史记载模糊，更像是神话而非清晰的历史记录，这导致民族意识内因和外因未能形成强烈的共同体感觉。菲律宾确实存在民族意识较为薄弱的现象，这可能与他们的历史记忆模糊、文盲率和识字率高等因素有关。另外，菲律宾社会中的“弱者抵抗”现象，如磨洋工等消极行为，也反映了民族意识的缺失。",
        "time": "00:38:06"
      },
      {
        "question": "为何菲律宾的民族意识不强烈？",
        "answer": "菲律宾的民族意识不强烈可能与信息环境、教育程度、语言普及度等因素有关。许多人还未进入共同记忆的环节，且官方语言虽然是英语，但许多人并不流利使用，加上多种地方语言并存，造成了一种文化断裂的现象。",
        "time": "00:41:59"
      },
      {
        "question": "菲律宾员工如何看待菲律宾民族性？",
        "answer": "一位菲律宾员工形容菲律宾人的思维方式为“奴隶思维”，认为这是由于菲律宾长期被殖民，缺乏反抗意识所导致的。",
        "time": "00:40:27"
      },
      {
        "question": "为何华人在东南亚能取得优势地位？",
        "answer": "尽管菲律宾华人面临诸多困难，但相较于当地土著，他们在识字率、组织性和文化传承等方面仍表现出明显优势。这种优势不仅源于中国文化自身的影响力，也包括华人社区内部对于教育和价值观的重视和传承。",
        "time": "00:43:13"
      },
      {
        "question": "菲律宾最有钱的人是做什么起家的？为什么菲律宾本地人在赚钱方面似乎不如中国人？",
        "answer": "这个人最早是从修鞋学徒做起，后来通过捡拾美军撤离后留下的靴子再卖获得第一桶金。菲律宾本地人认为，中国人之所以能在这边成为首富，是因为中国人比他们更勤奋。",
        "time": "00:49:26"
      },
      {
        "question": "那为什么河南人或苏北人没有成为菲律宾的首富呢？信用网络是如何形成的？",
        "answer": "这是因为福建人之间形成了一个强大的信用网络，抱团发展，而不仅仅是单个人的努力。福建商人互相连接，形成了一张紧密的信用网络，帮助他们建立起互相信任的基础，并迅速在商业上取得成功。",
        "time": "00:50:23"
      },
      {
        "question": "菲律宾当地人对信用和信任的看法如何？",
        "answer": "菲律宾当地人之间信任成本低，容易发生矛盾和翻脸的情况，但在华人社区中，他们展现出较高的互帮互助和互相信任的精神。",
        "time": "00:54:30"
      },
      {
        "question": "为什么菲律宾的信用体系没有像中国那样发达？",
        "answer": "菲律宾的信用基础设施相对薄弱，缺乏央行征信体系等基础设施，导致信用成本高，金融交易中的信任问题尤为突出。",
        "time": "00:54:53"
      },
      {
        "question": "菲律宾市场中的金融产品推广面临什么问题？",
        "answer": "由于坏账率高，要求金融产品的坏账率低于一定比例才能推广使用，但目前市场中符合条件的客户群体较小，反映出当地信用体系和底层基础设施建设不足的问题。",
        "time": "00:54:53"
      },
      {
        "question": "当地工人是如何应对生活开销和借贷问题的？",
        "answer": "很多工人拿到工资后会立即花掉，中间若无工资收入则可能面临饥饿或向他人借钱度日的情况。",
        "time": "00:56:56"
      },
      {
        "question": "金融公司在菲律宾放贷的情况是怎样的？",
        "answer": "很多金融公司因坏账率极高，被迫提高利率，导致底层民众只能接触到高利息贷款产品，而这种模式并不可持续，最终形成了资金搬运工的现象，即借入资金偿还其他债务，而非真正赚取利润。",
        "time": "00:57:45"
      },
      {
        "question": "菲律宾消费者市场存在什么现象？",
        "answer": "菲律宾超市商品多以小包装出售，消费者倾向于购买单次够用量的小包装商品，反映出其消费力有限且生活成本较高的情况。",
        "time": "01:00:40"
      },
      {
        "question": "在菲律宾，为什么社区便利店（如sari store）能够如此普遍且深入到各个角落，并且当地人倾向于通过邻里借贷赊账购物？",
        "answer": "这是因为菲律宾缺乏国家层面的征信系统，因此在社区层面，人们更多地依赖于社会关系来解决担保问题。便利店的存在满足了当地人赊账购买基本生活需求的需要，而这种赊账文化在一定程度上反映了当地的社会关系网络。",
        "time": "01:02:22"
      },
      {
        "question": "菲律宾社会关系网络的特点是什么？",
        "answer": "菲律宾的社会关系网络紧密，建立在微观的社会关系之上，比如邻里间互相帮助、借钱的现象很常见。即使经济条件较差的人也会愿意借钱给同样境遇的人，展现了当地人善良、热情和乐观的一面。",
        "time": "01:02:45"
      },
      {
        "question": "菲律宾经济压力大，底层民众如何维持生存并帮助他人？",
        "answer": "海岛地区由于打鱼等产业相对丰富，人们能够维持生存并相互帮助。在生存竞争压力下，形成了紧密的社会组织和互助体系，即使在艰难条件下也能保持和谐共存。",
        "time": "01:04:01"
      },
      {
        "question": "菲律宾如何找到驱动年轻人努力工作的动力点？",
        "answer": "菲律宾可能需要找到类似于中国年轻人追求更好居住条件的动力点，例如重视家庭、亲情等价值观，通过家庭为单位的信用体系激励人们提供劳动并获得回报。",
        "time": "01:04:47"
      },
      {
        "question": "菲律宾BPO（业务流程外包）行业的发展对菲律宾人与世界关系有何影响？",
        "answer": "随着菲律宾BPO行业如call center等业务的发展，越来越多的菲律宾人有机会接触到西方的工作方式和服务理念，从而提升自身能力和竞争力。这也导致部分原本在美国白领阶层的工作岗位被菲律宾或印度等国家的人才接手，降低了成本并提高了服务效率，实现了全球范围内的资源优化配置。",
        "time": "01:07:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "菲律宾折叠：马尼拉的社会面貌与文化探索",
        "summary": "潘乱在乱翻书特别节目《消失的国界》中，与老编辑一同走访东南亚，首站到达菲律宾首都马尼拉。他们深入马卡蒂市，菲律宾的金融中心，以及华侨宜山，探讨了当地的社会文化、互联网与产业发展现状。通过与当地人的交流，揭示了菲律宾不同社会阶层之间的隔离和对比，如高档商业区与贫民窟的并存，以及帕克帕B食物的制作与消费现象，体现了菲律宾复杂的社会结构和文化多样性。"
      },
      {
        "time": "00:02:10",
        "title": "探索东南亚：创业者分享会",
        "summary": "在这一期节目中，两位主持人曼乐和另一位未具名主持人，访问了菲律宾马尼拉，作为他们探索东南亚旅程的第一站。他们计划访问新加坡、马来西亚和越南胡志明市等多个地点，并在当地寻找与科技互联网相关的创业者进行交流。节目中邀请了两位嘉宾，钱忠林，摩卡萨的COO，分享了其在东南亚市场推广数字信用卡服务的经历；以及Judy，一位专注于品牌出海，特别在女士内衣领域工作的创业者，分享了她的经历和见闻。这次讨论不仅限于介绍他们的创业项目，还涉及了更广泛的话题。"
      },
      {
        "time": "00:03:49",
        "title": "菲律宾的社会文化印象",
        "summary": "对话内容主要围绕菲律宾的社会和文化特征展开。首先提到菲律宾的变化不大，给人的感知仍停留在过去的印象中。其次，菲律宾给人的街头感觉不同于东南亚其他地区，深受西班牙和美国殖民影响，天主教信仰普遍，有明显的西方文化痕迹。此外，菲律宾的贫富分化显著，存在明显的贫民窟与现代化金融区的对比。还提到了华人社区的情况，包括华人在菲律宾的历史，以及华人的墓园反映出的时空交错感和文化的融合与分层。最后，讨论了社会阶层的重大区别对个人和公司文化冲击的影响。"
      },
      {
        "time": "00:07:03",
        "title": "菲律宾的经济现状与消费行为观察",
        "summary": "在菲律宾，尽管大马尼拉地区的人均GDP已达到8000美金，员工的中位数月工资却停留在400到500美金之间，反映出经济发展的不均衡。信用卡覆盖率为3%以下，显示出金融服务普及不足。然而，移动支付尚未普及，大多数人仍依赖现金支付，这与支付系统基础设施的缺失有关。同时，电子支付需要先充值到电子钱包并伴随手续费，增加了使用成本，使得现金支付在某些情况下仍占主导地位。"
      },
      {
        "time": "00:10:11",
        "title": "电子支付在菲律宾的挑战与发展",
        "summary": "电子支付系统在菲律宾面临着挑战，包括银行手续费问题和缺乏强力的中央机构来降低手续费，导致电子钱包的推广阻力较大。尽管如此，二维码支付在菲律宾已经得到了广泛的应用，其覆盖率远超信用卡POS机。支付宝和微信支付等电子支付体系的发展显示了构建此类系统的不易和其重要意义。然而，菲律宾的扫码支付使用频率较低，用户更多地利用其进行转账，缺乏直接的业务连接。讨论还触及了在海外推广电子支付和中国消费品的策略。"
      },
      {
        "time": "00:12:21",
        "title": "菲律宾年轻人政治参与与市场发展观察",
        "summary": "在疫情期间，一位在菲律宾寻求招人的个人体验了当地的政治氛围和年轻人的职业取向。他发现，许多菲律宾年轻人对政治工作表现出了极大兴趣，部分原因是对政治领域能带来特权和经济机会的追求。这与他之前的经验形成了鲜明对比，让他感到惊讶。此外，他还观察到，菲律宾的技术和互联网行业相比中国和美国等国家发展滞后，部分原因在于人才供给不足和市场规模的限制。他指出，尽管菲律宾拥有庞大的人口基数，但有效市场规模较小，中产阶级规模有限，与中国的经济发展模式形成了鲜明对比。"
      },
      {
        "time": "00:15:30",
        "title": "探讨脱贫攻坚与菲律宾社会结构差异",
        "summary": "对话中讨论了脱贫攻坚行动的有效性及其在减少社会流浪现象方面的作用，同时指出即便在中国，这一现象在十年前也相对罕见。进一步探讨了菲律宾的社会结构，强调了华人与本地人之间、以及当地精英与政治家族之间的显著区别。提到了在菲律宾，政治权利被少数人垄断，以及脱贫不能完全解决这种社会阶层间的硬隔离。最后，通过一个营销公司的例子，说明了资本如何影响选举，以及这一现象与东南亚国家的互联网和商业发展潜力的关系。"
      },
      {
        "time": "00:19:04",
        "title": "管理菲律宾员工的挑战与策略",
        "summary": "对话内容涉及在菲律宾管理本地员工的经验和挑战。讲述者分享了尝试不同管理方法的经历，包括招聘名校毕业生的尝试及其带来的问题，以及员工对批评的敏感性。此外，还讨论了菲律宾员工对家庭的重视超过经济激励，以及通过个别谈心增强员工主观能动性的策略。这些经验反映了跨文化管理的复杂性以及理解当地文化和价值观的重要性。"
      },
      {
        "time": "00:22:41",
        "title": "儒家文化圈的自我驱动力与社会变动",
        "summary": "讨论集中在儒家文化圈内人们较强的自驱力、勤劳及对经济激励的敏感度上，指出这可能与该地区的教育体制和社会文化背景有关。特别是在近100年来，中国人经历了剧烈的社会变动，形成了抓住机遇就能成功的社会观念，导致了强烈的自我焦虑意识。这种现象在东亚三国及某些地区尤为明显，而在其他文化圈中则较少见。"
      },
      {
        "time": "00:24:13",
        "title": "探讨印度文化对东南亚的影响及社会结构观念",
        "summary": "对话集中在分析东南亚国家在文化、政治及经济领域受到西方和中国影响的同时，强调了印度文化特别是种姓制度对东南亚地区社会结构和人们观念的深刻影响。指出东南亚民众可能因印度文化的影响而对社会等级和身份有较强的认同感，不太相信通过个人努力可以轻易改变社会地位，从而影响了他们的紧迫感和对成功的追求方式。"
      },
      {
        "time": "00:26:31",
        "title": "五一旅游趋势与社会心态变迁",
        "summary": "今年五一期间，旅游人数较以往有所增加，但人均消费下降，反映出更多人愿意以低成本方式出游，寻求心灵的自由与释放。这种现象也揭示了当前社会对传统生活模式（如结婚、购房）的质疑，以及对工作、收入安全感的普遍缺乏。此外，讨论还触及了旅游方式的变化，如“特种兵式旅游”的兴起，以及对于出海机会和新能源汽车等新兴领域的关注。通过对比菲律宾人的生活态度，反思了社会对于机会减少和阶级流动性下降的适应与心态变化，暗示未来可能向更加躺平的社会状态发展。"
      },
      {
        "time": "00:29:01",
        "title": "探讨菲律宾市场消费力与品牌多样性不足问题",
        "summary": "对话集中在菲律宾市场的消费能力和品牌多样性上，指出市场需要更多像瑞幸咖啡和蜜雪冰城这样的品牌以匹配其消费力。讨论了中国产品在菲律宾的售价问题，强调了商场同品质商品价格远高于国内，且品质不一。此外，还分析了菲律宾缺乏互联网科技创业支持和消费金融服务，以及这些因素如何影响了新品牌和用户增长。最后，对文化决定论提出了质疑，认为结构性问题和缺乏适当的融资环境及创业机制是主要原因。"
      },
      {
        "time": "00:31:16",
        "title": "菲律宾的社会经济问题与基础设施挑战",
        "summary": "对话内容涉及菲律宾的多个社会经济问题和基础设施挑战。首先，指出很多人没有银行账号，由于缺乏统一的身份证制度，很多人无法办理银行卡，只能领取现金。其次，讨论了菲律宾身份证的复杂性，存在多种容易仿造的证件，甚至存在使用假证件的现象。还提到菲律宾正在推进统一身份证和电话卡实名制，但进展缓慢。此外，涉及了资本主义问题，例如本地餐饮市场被少数集团垄断，以及电信行业的挑战，如基站建设受阻。最后，讨论了菲律宾政治权力结构稳固的原因，包括裙带资本主义的益处和社会功能意义。"
      },
      {
        "time": "00:37:38",
        "title": "民族认同与东南亚的社会文化差异",
        "summary": "对话内容涉及欧洲和东南亚在民族认同形成上的显著差异，特别强调了欧洲战争经历对民族意识形成的影响，以及这种模式在东南亚的不适用性。讨论还触及了东南亚国家在历史记忆、教育、语言使用等方面的特点，如菲律宾的“奴隶思维”、低识字率和对英语的依赖，以及华人在东南亚的优势地位。"
      },
      {
        "time": "00:43:47",
        "title": "华人文化传承与价值观",
        "summary": "对话讨论了华人的文化优势，强调了识字率、四书五经、史记和孔子对共同话语体系的建立影响。指出了文化传承的重要性，如自强、自立的价值观，即使在文盲人群中也能得到传递。讨论还涉及了宗族联系在华人社会中的作用，以及对故土的深厚情感。此外，通过比较不同文化对待乞讨的态度，突显了文化的差异。最后，提及了南洋华人对中华文化的认同和保持。"
      },
      {
        "time": "00:47:57",
        "title": "华人在菲律宾的成功因素分析",
        "summary": "讨论集中在华人在菲律宾取得经济成功的原因，特别强调了勤奋、同乡互助、以及建立强大的信用网络的重要性。指出早期华人移民大多来自福建和广东，这些地区由于其强烈的中心化和社区凝聚力，使得移民能够迅速在新环境中建立有效的社会和商业联系。此外，通过具体例子说明了华人在菲律宾经商初期的聪明才智和适应能力，如通过回收美军遗留物品进行商业活动。最后，探讨了地域性和文化对于经济成功的影响，以及这种成功并非仅依赖于个人勤奋，还涉及到社群支持和互助网络的构建。"
      },
      {
        "time": "00:52:57",
        "title": "探讨菲律宾电商市场中的信用与信任问题",
        "summary": "在菲律宾的电商市场中，货到付款(COD)的比率高达90%，反映出消费者对在线支付缺乏信任。疫情初期，尽管大多数人拥有银行账户，他们仍偏好现金交易，担心网上支付安全。本地人指出，这种现象源于对诈骗的普遍担忧以及对同国人的不信任，和对点击不明链接可能导致经济损失的恐惧。此外，菲律宾的信用体系不完善，缺乏有效的征信系统，增加了金融交易的成本和风险。尽管如此，通过建立信任和保证机制，如担保还款，能够在一定程度上降低交易成本，但这也揭示了市场对于信用基础设施的迫切需求。"
      },
      {
        "time": "00:56:09",
        "title": "印度孟买56高利贷模式及其社会影响",
        "summary": "在印度孟买存在一种名为'孟买56'的高利贷业务模式，即借款人以借五还六的方式借款，由个体骑摩托车在社区内逐户收账，展现出一种表面友好但实际上加重债务负担的借贷模式。这种模式由于缺乏可持续的收入模式和高度的坏账率，导致借款人难以持续偿还，从而形成了一种借贷循环。此外，也反映了底层民众经济状况的脆弱性和对借贷的依赖性。对话还提到了菲律宾的周结工资现象和中国金融公司在该地区的贷款活动，进一步说明了高利率贷款产品对底层民众的影响以及借贷市场中存在的风险和挑战。"
      },
      {
        "time": "01:00:04",
        "title": "探讨消费习惯、经济状况与社会信任机制",
        "summary": "对话内容涉及新消费趋势、消费习惯的地区差异、经济状况对消费方式的影响，以及社会信任机制在经济活动中的作用。首先，提到了资金和消费能力的提升如何促进了产品成本的降低，使消费者能够以较低的价格获得高质量的产品。此外，通过比较中国和菲律宾的消费模式，指出了菲律宾消费者倾向于购买小包装商品的现象，这一方面反映了当地消费力的现状，同时也导致了更高的生活成本。进一步讨论了菲律宾缺乏征信系统对金融交易的影响，以及邻里之间的信任如何在缺乏正规金融工具的情况下促进经济活动。最后，提到了菲律宾人之间的互助精神和社会关系的紧密性，强调了社会信任网络的重要性。"
      },
      {
        "time": "01:04:24",
        "title": "探讨年轻人努力欲望与国际服务业转移",
        "summary": "对话涉及中国年轻人对良好居住条件的追求，引出学区房现象及其背后的教育竞争。进一步讨论了菲律宾对家庭的重视如何影响个人行为和动力，以及如何建立以家庭为单位的信用体系。此外，还探讨了AI技术和服务业的国际化对菲律宾、印度与西方国家关系的影响，特别是菲律宾和印度如何通过理解和适应西方商业操作，成为承接欧美服务业转移的主要地区。"
      },
      {
        "time": "01:08:20",
        "title": "全球化背景下的劳动市场变化",
        "summary": "讨论集中在菲律宾如何利用低成本劳动力优势，为欧美等发达国家提供服务外包，特别是信息技术和客户服务领域。揭示了全球化如何使劳动市场发生转变，使得发达国家的部分中产阶级工作转移到发展中国家，同时强调了这种转移对当地经济的正面影响及对发达国家劳动力市场的潜在冲击。此外，还提到了疫情加速了远程工作的发展，以及未来劳动力市场的可能变化，包括对普遍基本收入（UBI）的讨论。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低信任度"
                },
                {
                  "children": [],
                  "content": "社区内部信用"
                },
                {
                  "children": [],
                  "content": "家庭为单位的信用体系"
                }
              ],
              "content": "信用文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "乐观"
                },
                {
                  "children": [],
                  "content": "家庭重视"
                },
                {
                  "children": [],
                  "content": "弱者抵抗"
                }
              ],
              "content": "生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "偏好小包装"
                },
                {
                  "children": [],
                  "content": "消费力限制"
                },
                {
                  "children": [],
                  "content": "购物习惯"
                }
              ],
              "content": "消费行为"
            }
          ],
          "content": "社会文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低成本劳动力"
                },
                {
                  "children": [],
                  "content": "服务业外包"
                },
                {
                  "children": [],
                  "content": "信息技术利用不足"
                }
              ],
              "content": "劳动力市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "低收入水平"
                },
                {
                  "children": [],
                  "content": "生活成本高"
                },
                {
                  "children": [],
                  "content": "消费金融缺失"
                }
              ],
              "content": "消费力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏征信系统"
                },
                {
                  "children": [],
                  "content": "高利率贷款"
                },
                {
                  "children": [],
                  "content": "信用建立困难"
                }
              ],
              "content": "金融系统"
            }
          ],
          "content": "经济情况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对服务业影响"
                },
                {
                  "children": [],
                  "content": "技术人才缺口"
                },
                {
                  "children": [],
                  "content": "社会结构变化"
                }
              ],
              "content": "AI与自动化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发展缓慢"
                },
                {
                  "children": [],
                  "content": "现金交易普遍"
                },
                {
                  "children": [],
                  "content": "移动支付潜力"
                }
              ],
              "content": "数字支付"
            }
          ],
          "content": "技术与社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政治家族垄断"
                },
                {
                  "children": [],
                  "content": "资本集中"
                },
                {
                  "children": [],
                  "content": "社会流动性差"
                }
              ],
              "content": "权贵资本主义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "贫民窟与富裕区并存"
                },
                {
                  "children": [],
                  "content": "中产阶级小"
                },
                {
                  "children": [],
                  "content": "社会阶层固定"
                }
              ],
              "content": "贫富分化"
            }
          ],
          "content": "社会结构"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数字化服务"
                },
                {
                  "children": [],
                  "content": "提高劳动生产率"
                },
                {
                  "children": [],
                  "content": "人工智能应用"
                }
              ],
              "content": "技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "UBI讨论"
                },
                {
                  "children": [],
                  "content": "教育普及"
                },
                {
                  "children": [],
                  "content": "信用体系建设"
                }
              ],
              "content": "社会政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "服务业升级"
                },
                {
                  "children": [],
                  "content": "制造业投资"
                },
                {
                  "children": [],
                  "content": "外资引进"
                }
              ],
              "content": "经济发展"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "菲律宾讨论脑图摘要"
    }
  }
}