{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "64af9ab36dab8896d1ecdc31",
  "title": "126. “当清北和MBA纷纷涌入，这个行业可能离见顶不远了”",
  "task_id": "ro84nrarl48pqkb3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，欢迎来到乱翻书，我是叛乱。去年乱翻书曾经做过一期节目，就是找了几位毕业一二年进入互联网行业的同学来分享。我们二本学生这些年收到了较多的留言反馈，其实这一期节目它是一期对照组，我找来了两位从顶尖名校毕业，今天分别在中国和美国知名的科技大厂公作的朋友来分享一下。就是这十年他们看到的他们身边的这群人，以及学弟学妹们就业的一些趋势跟变化。OK我们先从自我介绍开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "好大家好，我叫蓝天，现在在美国stripe，之前在摩根山里香港谷歌总部LBNB工作过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "大家好，我是北京赛东，现在在国内的某互联网大厂然后毕业十来年一直做技术相关的，之前也都是在两家别的大厂工作过，也都是做技术相关的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:11",
      "text": "你先聊一个点，就是我看你前段时间在微博上上发了一个哈佛学生这些年报专业的一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "对哈佛的之前列过一个数字，大概是2010年左右，哈佛的相当于本科生的专业的前五名，大概是这个样子。就是因为哈佛一直以来是一个偏综合性的，文科、理科、社科、医学、法学这些比较强的一个学校。所以十年前十多年前，大概是他的前五名的本科毕业专业，也是经济、政府管理、心理、社会研究和英语，大概是这么五项。然后到2022年，到现在的第一名还是经济，但第二名已经变成了计算机，和经济非常接近了。就每年毕业10%的哈佛的学生，哈佛的本科生现在是计算机系专业毕业的。然后第三名还是政府管理，第四名是神经科学，第五名是应用数学。所以他前五名基本上都已经变成了比较好就业，或者说是通过其他方向变现的这样的一个取向。有一点很不太像一个传统的老牌综合性大学的一个风格，就像高级技校的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:22",
      "text": "对，就比如说十年间贵校贵专业有没有发生什么变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "你说是学校吗？还是学生？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:31",
      "text": "贵校贵专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "专业的话其实还是有非常大的变化的。以前比如说一个是刚才讲过的，整个不同院系之间的学生的选择发生了非常大的区别。从一亿微电子大量的去拥向于这种计算机这样的跟计算机互联网单边的这样一个行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:50",
      "text": "然后另外一个是大家的能力非常不一样。在我们毕业那会儿，可能只有极其顶尖的头部的几个同学，他能够在校的时候发发一些在国外期刊的论文。但现在基本上可能是不是中位数以上的同学都都得发一篇这种论文。然后都得去在本科都有大量的这种科研的机会，然后去跟着老要就要么是自己去找这种实习机会，要么是跟着老师去做一些校企合作的机会。以这样的名义能够到大厂去实习加写论文，然后最后能丰富自己的简历。所以我觉得在十年前、五年前和现在看到的简历的丰富度，简直天差地别。真的是现在看我们以前刚毕业的那份简历，现在根本找不到工作的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:39",
      "text": "我有类似的想法，就是简历这么差，我当时怎么进的这些厂？对，真的是会有这类似的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "当时的话大家有可能就是觉得你是个名校的，就可以进了。然后现在的话就是名校只是参考因素之一。他确实得通过你的简历来看出你到底目标是什么，有没有为这个目标去做努力和奋斗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:03",
      "text": "然后还有我觉得大家确实卷的方向也很不一样。我们那会儿大家都在卷出国，然后没有卷出国的话，剩下的大概就是所谓的迷茫，也不知道该干嘛，就跟着大家去走？然后现在的话感觉大家目标非常的清晰，想出国的很早就开始准备出国，想要找大厂工作的很早开始准备大厂工作。想要找一些特别牛的国内的老师的研究生什么的，都很早就开始做相关的准备。并且很多在校生和准应届生，他们的一些面向未来就业的微信群讨论的东西，我感觉的深度可能已经相当于我们工作五年后的深度了。他们会讨论很多不同公司的业务是怎么样的，然后不同公司的每个部门是怎么样的，然后不同的岗位现在是什么样的，然后哪些岗位现在的发展前途怎么样的。这些东西我们感觉工作好几年之后才琢磨过来，我们在在在那个校招的时候已经在讨论了这个东西很恐怖。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:03",
      "text": "说一点国外的，我觉得从我毕业的时候，很多的学生是没有想过回北京或者回大陆。现在还是虽然会有变化，会有起伏，但是总体的趋势回国的人数还是越来越多，而且比例来讲的话也是越来越多。我觉得你像如果和印度人对比的话，那印度的发展的水平比我们要差他的太多了。所以他并没有一个后路，一个很好的选择，他只能是在说我拼命了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "在美国，在英国，我们如果说找工作不顺，或者说因为家里因为其他的原因，我们回国还是可以很好，也是一个非常好的选择。虽然可能会更近，虽然可能工作时间更长，但是离家里人更近，吃的又好，然后各种的生活非常丰富，对吧？这来讲的话，对更多人来讲是一个很有吸引力的一个选择。这个和十年前是非常不一样的。包括我们说薪资来讲的话，以前的薪资美国的薪资是我们的十倍。现在我们可能说超30% 10，超50%，有可能甚至好的机会，顶尖的人才甚至可以达到和美国平心。这个我觉得是以前不可想象的一个事情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "所以说确实很多头部的岗位的薪水可能也就比美国差了，就是不亚于其他任何国家，甚至比比很多国家要高很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:34",
      "text": "我怎么觉得就是在招聘，尤其是头部的岗位在招聘的时候不比美国差的。因为你是要从美国武汉人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "对，是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:42",
      "text": "尤其前几年比较火的对，尤其是前几年，尤其是17年到21年。对，因为真的会有很多公司，都是给那些人就是涨的，都是给从美国回来都是让他们涨薪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "没错，而且涨级别涨薪。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "是这样。但现在可能不太一样，现在又是另外一个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:00",
      "text": "此一时彼一时。对，那你看到的是怎样的？就是因为你读的本身就是一个top的商学院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "对我我是在伦敦商学院毕业的。然后现在我们看顶级商学院来讲的话，大概就是美国我的M7加上伦敦商学院，加上法国、新加坡的印西亚的那我们看这9所学校的话，3分之1左右的毕业生，NBA的毕业生会去金融行业，包括投行，包括PVCC等等，包括投资对吧？那另外的话，4分之1左右人，当然每个学校不太一样，但大部分来讲的话，4分之1左右的人会去咨询，包括麦肯锡bcg和贝MBB。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "另外的话，科技行业在最近几年起的很猛。大概能占到15%到20%左右的这些毕业生的这些去向。包括像大厂的google、facebook等等去做产品经理，去做BD，去做这个等等，这些做的比较多。然后剩下一部分，还有10%自己的人会去政府部门，会去企业等等，可以去做战略，做不同的一些其他的一些工作。这样整体来讲还是比较稳定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "那就是说能够大规模的提供这些高薪的岗位的方向，大概都分布在哪些行当里面呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "我可以先说一下商学院毕业的这些人。你看如果M7的话，他们每个学校都会有一个叫就业生毕业报告。那他会说一下他毕业生的找工作的情况以及基本薪资。如果我们看哈佛三福的话等等，他平均毕业生的基本年薪是在18万美金左右，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "这是一般来讲的话，会有五年六年工作经验的人去读MBA。然后他毕业两年之后毕业拿到这一个薪酬，然后他们来讲的话，主要能够产生高薪的行业其实大概就三个。一是金融行业，投行PEVC，这是传统的能够拿到高薪的行业。然后第二点的话，就是顶级的咨询公司，包括麦肯锡、bcg和贝也是包括奖金等等的话，可以拿到超过我们说年薪百万人民币的这么一个薪资水平。第三点的话就是科技行业，尤其是大厂能够给到很稳定的高薪，以及解决身份这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "这里面其实规模最大的应该就是科技大厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "也没有。最早我觉得最传统来讲的话还是金融行业，尤其是投资银行业。最近几年的话，投资银行经济不稳定，他们招人的起伏度也比较大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "OK, 蔡总就是说在国内，比如说像你是top毕业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "对国国内的话，比如说像3到5年前互联网往最火的那会儿，全国最顶级的十几所大学的就业质量报告里面排名第一的普遍都是一家公司叫华为。然后对，就是比如说在十年前或者15年前那会儿顶级的学校要的学生去华为的还是相对比较少的，甚至去互联网的都不太多。比如我在11年前毕业的时候，整个学院三百多个同学，大概只有一二十个人去互联网的公司。很多人都会去选择一些传统，有外企可能有外企还比较火，外企或者政府的机构，银行等等，去互联网非常少。但比如说在三四年前的话，互联网最火的那会儿，第一一般是华为，然后后面是腾讯，就是这几家公司，然后的话是几家头部的银行，然后再往后就是各种的科研的机构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:36",
      "text": "除此之外这条线以外，还有一个非常庞大的就是去各种体制内的事业单位，或者说是。或者公务员之类的，选调之类的。但是比如说像去年的或者说今年的这样一个就业质量报告的话，头部的互联网大厂的比例肯定会比三五年前要大幅的降低。然后可能又重新的像银行，传统的国有的银行或者事业或者选调，这样的比例可能就会继续上升了，大概是这么一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:04",
      "text": "考研和出国的会不会很多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "出国其实是在逐年在下降的，在考研的，但头部的学生肯定在国内继续读研的比例还也还是比较多的。刚才讲的其实是一个整个最终端的就业的出口，就他可能有有本科，有有研究生等等，但确实三五年前，当时是互联网最黄金的时候，其实互联网现在经历了一个从头部的名校的学生不太看得上，然后到大家都趋之若鹜，然后到现在有一些降温，但仍然是一个最主流的趋势之一这么一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:39",
      "text": "我你说如果我回到三五年前的话，我感觉就其实互联网大厂也不是，尽管名校它也不是每个专业都有合适的岗位。其实所以那些年有在线教育这件事情，相当于是只需要你是那个名校毕业的，就OK你什么专业都OK。就是所有那些文科专业，一些什么历史考古巴拉巴拉之类的东西，我发现最后都还可以有在线教育兜着，然后后来就很难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "其实这个和欧美很相像的很相似。像之前我最早毕业的时候在摩根三里香港，然后所有这些同事，跟我一批近的人都不是说金融专业毕业的，都是顶级名校的，像liberal学呀艺术对吧？因为他有一个两三个月的培训，他就可以把你培训成为自由人才，他不需要你有一个专业的知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "那今天金融行业不是遇冷了吗？所以当所以后来就是非应用专业的，就是非这个比如说计算机相关这种专业的，他就是那些朋友今天怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "所以其实现在找的人越来越专对不对，因为他需要有相关行业的经验，比如说医疗，比如说教育等等，再加上科技行业的一个培训。以前来讲的话，比如说15年去硅谷的时候，就像你说的，有一个好的MBA，好的大学等等的经历的话，他不在乎你是什么专业的，他可以培养你的。因为大厂里面都有一套完整的体系，可以去教你如何变成好的产品经理，或者他有一套完整的流程，就告诉你应该怎样去考虑不同的情况等等，设计不同的产品对吧？那这些流程方面是已经很规矩，已经很完善的，所以它不需要你有专门方面的经验。那现在来讲的话，因为也是欧美来讲的话，大厂也越来越卷。越来越卷的话，它就需要有专门的硬件的人才，专门的医疗的人才等等，专门的AI的人才真的是越来越多，所以要求是越来越高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "国内肯定也是要求也是水涨船高。比如说你要五年前、八年前能有一个头部的名校的学历，也是不用太专，也是进去之后培养就可以了。但特别从三年前开始，就明显感觉简历里面的实习经历违约越来越多，越来越长。然后大家也会越来越看重你有没有在相关的领域去实习。就变成你相当于在边读书还得边去一半时可能小一半时间去参加相关的工作的经历，才能够有比较好的可能性毕业后进入一个大厂。比如说像人文社科类的专业，前几年还有教培兜底，现在教培没有。之后进互联网大厂的，比如产品运营，或者说稍微学一点这种数据，或者统你之类的这样一些岗位的话，它的竞争甚至比程序员还要激烈。像互联网大厂这两年收到的非技术类的简历，整个门槛是急速的在提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:40",
      "text": "是我如果问题是如果他是非技术类，他就是一个文科或者传统工科的专业。他他他今天去向何处呢？陈经理，没有，就蓉蓉不了那么多人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "对，所以现在去体制内的确实越来越多，然后现在又又一到切分成，比如体制内。体制外的话去体制内的人肯定是在水涨船高的。然后体制外的话，现在整个蓄水的池子越来越少，越来越小，然后他肯定门槛也是在越来越提高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:13",
      "text": "大概就是这么一个趋势。从我看到来讲的话，尤其在硅谷旧金山，很多本科很优秀的学生，他们挤出来就去创业了。他可能先去创业几年，然后等到市场时机好转之后再去一个大厂。这样的话其实是容易加速他的这个职业发展的。但这也不是很容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "我其实刚才山东聊到一点，大厂其实是在十年前还不是最吃香的对吧？对，是对，就是应该其实在15年前后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "差不多就是在这个T.",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:49",
      "text": "MD兴起的时候，然后就越来越多了。其实是那种大众创业万众创新。然后我包括我自己也注意到，其实是14年到15年中间，就是市场的风险投资突然高了特别多，就是比前一年多了好多倍。就是容纳资金，然后就去鼓励更多人创业。然后创业就有头部的新兴的公司冒出来，然后这些头部的新的创业公司也能够高薪的去挖人，同时刺激那些原有的老巨头。包括像阿里它上市了，14年上市的，我真的觉得是一个非常重要的节点，然后很多人都赚到了挺多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "有一个特别有意思的指标就是什么时候我们看MBA蜂拥的去投这个行业，那这个行业就见顶了。真的最早的话去投行？那是最火的，去ID是最火的对。然后你看投资投这个NBA的这毕业生全都去各大投行，然后不去了。因为他的那个时薪不如科技行业，对吧？那大家蜂拥而起科技行业TMP的这个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "现在来讲的话，大厂的无论是薪水，还是说这个工作的有意思的程度，能不嫉创业，这是当时创业最顶峰的时候，对，大家就去创业了。那现在来讲的话，经济往下走，大家又去回到传统的行业，回到咨询等等。所以只要看这个MBA的这些人去哪，尤其是顶级的这些MBN去哪，那这个行业就快到底了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "一个很有意思的一个国内清北的去向，是这个行业的一个到顶的指向灯。也类似是就比如说2010年左右，那会儿国内的互联网公司应届毕业生可能普遍能提供是8000到1万左右的一个月的薪水。相比较外企或者说一些传统行业的，他们并没有说有那么高的一个gap。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:43",
      "text": "然后到1415年左右，一方面是创业兴起，然后另外一方面肯定是也是移动互联网，它的整个盘子比PC互联网高了很多。是然后导致整个互联网，我感觉应该无论中国还还是还是美国，可能都整个它的池子扩大了非常多。然后当时比如中国的应应届毕业生的这个薪水，普遍的就开始往一年30到40万这样一个package去走了。它就相比较传统的就投行而言，没有那么大的一个get。但是它能承载的人是远远多于传统投行的，它又比传统的金融的机构，像咨询什么的可能起薪还要高。然后他能能吸纳的就业人数也远远要多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:25",
      "text": "于是那会儿的话，头部的互联网大厂就从2010年左右，名校毕业生不太愿意去，变成了蜂拥而去。差不多就15年到2020年左右，对，这是五年。然后整个名校毕业生去大厂的package有技术类的，可能从最开始十几万，然后到15年左右可能30万开始，然后到后面变成40到50万甚至更高。并且一些特别头部的学生，甚至刚毕业就拿到80甚至100万以上的这样的一个package。就这五可能算是整个互联网大厂最黄金的一段时间。20年2122年之后，整个趋势就开始往往往回调。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:03",
      "text": "是赛东说的这个特别好啊，美国也差不多。你像比如哈佛、三福的本科毕业生，如果他去投行的话，基本年薪8万，加上奖金等等的话，可能能拿到15万的年薪。但是他每每周要工作80到100个小时。如果他去google的一个APM，就是我google的王牌的产品经理的项目，他也可以达到这个年薪。他每周工作40个小时，然后各处带他去飞坐商务舱，然后去印度？去南美等等，他的这个性价比就很高。所以为什么这些名校的本柯昇有时候会愿意去大厂做一些培训生管培生，也是有这么一个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "我印象比较深的就是疫情期间，一位在美国藤校在读的同学，还要飞回北京去自己刷一刷实习经历，这太假了，太绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "所以现在如果是本科毕业就能拿到一个非常好的互联网大厂的职位，可能就没有必要再去读书了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:08",
      "text": "那在今天来说的话，尽管很多人都在考研，那这个事情它的性价比还够吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "我觉得主要还是看公司和看职场的机遇。如果说欧美商学院毕业之后，想要在国内的公司去短期收回成本，这是越来越难，而且非常难吧？因为如果我们说光是学费，两年的MBA的学费就要超过15万美金。然后生活费一年比如说5万美金，那这也是十万美金。25万美金的话，200万纯纯的拿出去要干多少年才可以收回这个成本。在国内现在一个薪资水平的情况下，这个是比较难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "对对对，实话实说。但是我觉得对很多人来讲的话，尤其对好的商家，它不仅仅是一个性价比的一个原因，包括人脉。包括去转行业，包括去说想在哪里去定居都对就是选校以及到底去不去商校是非常重要的因素。所以我觉得对很多人来讲的话，这些因素是比说要放弃两年工资，或者说要投入百万去读这个上校是更有意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "我觉得现在读书就是一个非常个性化的一个事情，它没有一个统一的答案了，就是根据自己的需求到底是什么。因为大部分人继续追求一更高的学历的主要原因肯定是随大流，或者说是延缓就业。但是我觉得肯定一定要想清楚，自己花这样的时间成本，他要能够收获什么样的收益。就像刚才蓝天说那样，我觉得还是确实讲的比较清楚的，否则的话可能就是对自己以后的这个职场可能是还是不利的。因为现在因为越来越卷，导致职场的生命周期越来越短。就相当于于是从你毕业开始到你职场的黄金那段时间，他要求你更快的一个成长，以至于你就相当于要非常好的去衡量自己的学习的时间成本，它的机会成本是什么？是以及你最后到底要从事什么样的职业，在哪里工作，你想获得的这这样的一个人生是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:21",
      "text": "对于互联网大厂或者金融，它只是极少部分或者说少部分人的一个选择。然后毕竟还有很多人他可能不是最终的去向，肯定不是这些行业，他可能是传统的公司。然后可能他会有自己的家庭或者父母这样的一些资源的帮助，或者他想就是为了去某个地域拿到什么样的身份，户口也好，或者说海外的永居等等也好，这是一个非常个性化的问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:48",
      "text": "OK就是前段时间我其实跟一个大厂的招聘负责人在聊，他说他们其实更清招本科生，原因是就大概算一算，比如说在大城市29岁结婚，就是算一算你从那个工作到结婚生子之前的，你有多长时间可以加班，用了加班对吧？也就说读了三年之后，你可能出了23岁，对，23、24这种。然后那那中间就是培养你，你可以为我公司奉献的那个年纪可能就少一点了。那这其实是不是意味着一个事情，就是当更多人都往同一条路走的时候，今天的学历其实也在贬值。我就记得早些年其实是就比如说到20 1516年的话，就是清北藤校，他他可能大概率都看不上今日头条的那时候自己都还叫今日头条，是对吧？但今天我就经常看到那些各个城市街道办都有top 2的学生，我就觉得很扯淡，这在早些年怎么可能发生呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "在硅谷来讲的话，我觉得两极分化比较严重。尤其像本科生在很好的谢谢校毕业之后，他的选择机会还是很多很多人的话。就像我刚才说的，他会选择创业或加入小的初创公司。这样的话，因为他知道我的学历很好。如果我做两三年四五年不行的话，我可以再去一个大厂，或者说我可以再读一个NBA，他是有这样的一个底气在里边。所以他们来讲的话，有时候可能我们可以说算赌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "那stripe来讲的话，成立十年的公司加入stripe七八年的话，这些人的经历背景可能并不如我们大厂或者说名校毕业的这些人。但他现在来讲的话，如果你要在shop 78年的话，那已经是财富自由了，对吧？所以他们很多人会去用这两三年或者说四五年的时间去博一个这个机会。因为他觉得我有不同的选择，我可以有更多的机会，因为我是名校毕业。对于很多人，尤其像我们这种这种家境比较普通的人，希望通过比较稳妥的一个职业方式，能够一步一步走走上去的话。可以说名校毕业的话，走同样的路的话，那种机会就越来越少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "国内的话我觉得也是现在每个人的个性化的程度非常之高。能力的就和以前十多年前的大家非常标准化路径不太一样了。然后从供需两方面来看的话，供给侧现在名校的硕士博士的每年毕业的数量比十年前确实要多了很多。特别顶级名校，现在硕士博士每年毕业的数量可能是本科生的两倍以上。然后就导致具有名校学历的人确实是比十年前显著增加的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "然后从需求侧的话，这两年全球经济都不是太好。国内的一些原来传统上能容纳大量的体制外的这种高薪蓄水池的话，我觉得是还是有比较明显的减少的。以至于现在大家想要去搏这种，像体制外它就是比较公开竞聘市场化的这样的门槛是越来越高。所以我觉得这是贡献这两方面的事情。当然因为现在大家每个人想法都非常不一样。对，很多人他也并不一定非要走这条路。他也会根据自己的情况，自己的资源，然后来自己的人生的规划，来来更多多元化的去思考这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:15",
      "text": "那那还有哪些就是这种高薪蓄水池，这种岗位它依然非常稀缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "比如像这一两年，像量化起来的还不错，之前最顶级的学生三五年前可能去博这种互联网大厂的最高端的那种应届毕业生的项目。但是现在很多都去量化，但是好像因为去年的股票不是太好，但今年股市好像特别是美股又开始逐渐在在起来了。所以这条路但但也是一个很不错的选择，但它毕竟能容纳的人数实在太少了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:51",
      "text": "对，太少了。这应该做量化的，应该是就是绝对的天花板了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "对，对冲基金的话可能也类似。对，然后前几年可能还有房地产教培，但现在房地产今天也是一个段子，就是一个世界。然后在也是比较著名的房地产公司，然后说去年的拿到年终奖回到了他刚毕业的时候的水平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:15",
      "text": "真惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "然后这还算幸运的，因为裁员也裁了很多，还没有被裁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:22",
      "text": "像北美来或者英国来讲的话，金融行业，尤其是PVC加上hyung对吧？这是啊对冲基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "我觉得VC应该可以忽略掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "在今天其实现在可能比较难，而且但也是头部的话还是很好，但是大部分的话可能会比较困难。然后这一部分是绝对的高薪，而且是没有天花板的。另一部分的话就是从咨询行业一步一步走做到趴，这是很稳固的，能拿到100万200万300万美金的这么一个水平。另外一个就是创业，然后成功能够有也是没有天花板的一个情况。其他来讲的话，高薪是可以有，但是超级高薪的话就很难达到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "反正就是说一方面学历可能不如之前那么紧俏，然后另外一块其实也就意味着打工人这条路，它其实是变得越来越难了。但今天我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "主要看需要自己达到一个什么点。因为尤其随着年龄的增长，可能大家需要的不仅仅是一个工资，对吧？包括在哪生活，包括妻儿等等，然后包括我们家work life baLance，就是到底生活质量是一个什么样的情况，愿意不愿意加班？这个我觉得都是很现实的一个问题。所以你看像谷歌来讲的话，我们号称硅谷养老院现在虽然也越来越卷，但是相比很多其他的中小公司，包括我加入这些公司来讲的话，谷歌的文化包括他的工作时长，他的每小时单位时间的工资还是很高的，性价比是很高的。所以大家有时候不愿意去在很远的去一个更小的公司，然后去搏一下它的股票和期权，而是希望稳定在大厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "但今天大厂不也是在往下走的过程中，就包括贵司。我看最近也传出新闻要裁员，巴拉巴拉各种的东西。然后大家的那个市值，就是我看蚂蚁被罚了70亿之后，不知道传出一个东西，就是要开始了回购对吧？大概回购是110多块，115块。那高峰的时候那可能是400块对吧？然后它的成本应该是将近50，我忘了，就是可能是四十几块，将近50块。你这样一算的话，400减50是350，然后110减50是60，然后60比350那四五倍的差距？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "不止都是，确实是很多的微商是的企业，包括或上市企业的话，像金融科技行业里边大部分的上市公司的股票都跌了七成甚至更多。对于很多人来讲的话，股票的薪水占他总薪酬总总包裹的一半以上，如果你这一部分缩水七成，你想总包会缩水三成四成的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "确实很判断那个问题，就打工是不是越来越困难的？我觉得就是过去一二十年是属于一个比较大的变革期？技术带来的互联网和移动互联网技术带来的整个资源的再分配。可能也就是在乱世的时候，打工人才有一些机会。但在一个比较恒定的没有太多变化的一个社会的话，打工人想要获得非常大的超额的收益肯定是越来越困难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:50",
      "text": "所以也有可能过去20年是一个人类历史上也不多的这么一个变革期。然后特别是三年前、五年前那样的一个最高光的时期，就不光是传统的互联网公司得到了很大的高估值。然后一些跟互联网，就是相当于用互联网概念去改造的像金融之类的，可能它的估值会现在从头看起来的话，当时的泡沫可能也会更大一些。所以现在可能也许是回到了人类历史的一个常态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:20",
      "text": "像蔡聪说的，增长期科技行业和科技公司的想法和在维持期或者说降本增效期的这么一个他的思路是完全不一样的，对吧？这之前来讲的话，有还得看有人数，那他有更多的权利，还有更多增长的地方，他就需要更多的人。其实维持一个产品跟去开发一个产品开发一个市场，它需要的人数是完全不一样的。伊隆马斯克已经完全证明了twitter砍掉了八成的人，还是可以比较体面的去维持他的服务和系统对吧？那这些人去哪了？所以很多包括投资人来讲，包括股东来讲，也会问大厂类似的问题。我们需不需要这些人这么多人去做服务，我们还需不需要增长？而是还是我们需要保利润，这两点的话有可能是有冲突的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "我们了解成长的一个视角的问题，就是大家的职业成长路径那种。但是我觉得可以先从大学这个阶段聊起。我就比如说像你们两位在大学的时候，就是自己刻意练习的时间跟方向都主要花在什么地方呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "我可以先说一下就是伦敦商学院的院长和招生的老师经常每年都会去硅谷。然后他们就会问校友要意见和建议，就是包括课程以及求职方面的给MBA学生的建议。我提的建议就是让学生学数据分析，学会用SQL甚至python。无论是产品经理，无论是做BD商务还是做其他非技术类的工种。其实能够把数据分析学好，对以后的职业是有一个很好的一个帮助的。无论是在说google LV还是在stripe，我们来讲的话，用数据去说话是一个非常有用的技能。然后后来伦敦上学的这个学校也是开设了更多的关于淑芬的一些课程给这些学生，而且反馈非常好。所以这也是我给咱们的无论是大学生、研究生或者MBA的学生一个比较重要一个意见和建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "就是我觉得我们上学那会儿，就是0几年整个国内这种高等教育应该和市场还是非常脱节的，并且当时学生的这个意识也是比较差。那会儿的话整个毕业生大部分对公司而言可以算是一张白纸，相当于你大学里面学的很多东西，除了最基本的比如英语和编程以外，其他的很多知识那得都得重新从头再来。但现在经过这十几年的发展，产业的进步，整个学校也在大踏步的往前进步，学生们的意识也在飞速的成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:09",
      "text": "现在已经完全不一样了。很多学生就在本科期间就已经会，甚至在中学期间，你非常的清楚在社会上需要哪些技能，他可能会非常主动的去，比如像刚才讲的数据分析，写写各种的，无论什么专业的学生都在刷刷题，练代码。然后把英语弄好，把一些应用类的数学去弄好。于是现在很多特别名校的，你无论任何专业，最后都好像是一个应用数学专业，特别是社科学的东西，很多社会也是在学统计对，学分析对。然后比如说你非常数学的专业，像以前母校的数学系，可能大部分的学生都选的是比如金融数学或者说偏应用数学这样的方向。他们未来练习的技能，做的事情也就是那些事情。但他可能会比非数学专业的人要强很多，所以竞争力也强很多，于是就是为了能够在大学里面获得一个更好的竞争力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:06",
      "text": "当然这个只是说面向当前市面上比较好给普通人提供就业机会的这样一些行当而言。但除了你要去有体制内，或者说自己家里有资源，这样的就另说。然后可能要练习的技能的话，语语言，然后数据分析能力、编程的能力，一些应用数据学的一些能力。然后还有一点就是非常要求，非常卷的去找实习。绝对真的。现在很多简历就是有那么两三个大厂的实习，他能够获得大厂的可能是进入大厂的一个正式的一个门槛了。就变变变成这种和我们当时刚我们毕业那会儿，就是大部分人没有实习经历是完全不一样的。就相当于整个的一个未来工作的技能在大幅的迁移到大学期间。你要在大学期间学这些东西，要去练这些东西，对你才能够在刚才讲的那些行业里面获得一个比较好的就业机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:03",
      "text": "我觉得赛东说的特别好，实习是尤其对刚入职第一份工作的这些本科研究生毕业生最好的一个机会。无论是进大厂还是进比较好的公司，一定是要有实习，而且一定是要有相关的实习。因为我也做面试官很多年了，你怎么去筛这些人？你要看他有没有动力，你怎么说我喜欢这个公司，我喜欢这个行业，你做过类似的无论是一个月3个月对吧，还是说你做自己做过一些项目活动等等，你要能说出一些东西来OK？这个是很重要，尤其对本科或者毕业生来讲的话，我们没有预期的就是一张白纸。那你唯一能给面试官区别其他的这些候选人的话，就是你的动力和你以前的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "但问题就是就感觉就变成一个死循环。实习就是你没经验，别人不招你。然后不实习又没相关经验，然后等你有经验可能又错过最好的招聘时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "所以好的大学还是有用的，就是有好的校友，能够进入好的实习，然后进入好的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "就是对一个人的主观能动性。两天刚讲的，就是很多时候在判断一个人的主观的东西，你都是白史诗。那你主观能力强，那你就能够你的精力体现了一个能动性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:25",
      "text": "也举两个例子，一个是好像是一个985的。然后他本科然后他在本科期间就可能是应该是两年前的一个例子，就在那个TT实习。当时TT可能也在高速发展阶段他当时就是面临两个选择，就一个是留在TT然后另外一个是他父母希望他去美国读一个硕，希望去能开个眼界。当时我就跟他说，我说现在有全世界，整个地球上有什么眼界比TT更多，对他是不是对你都是你都已经拿到TT实习了，能留在那儿了，那就说明你非常厉害了。对，哪怕你在里面工作了几年之后再去读个MBA，什么也不玩了，对吧？没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:08",
      "text": "然后另外一个例子，就最近的一个例子是我最近面试的一个人。他是top 2的本科，计算机的本科和计算机的博士。这个学历应该是非常之厉害的对吧？是对，但他最近还在找工作，是马上要毕业了还在找工作是为什么呢？因为他学的东西非常之没有应用价值，然后以及在这个不是关键，就是他的方向没有应用价值，我觉得这个一点都不重要。但是就要看他有没有想清楚。第一要么你就去比如说相对偏理论的一些科研的一些岗位，对吧？但是他的梦想就是想去做互联网相关的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:51",
      "text": "但是他有个很大的问题，就是相当于你在上学这十差不多十年期间，没有做任何的针对互联网的这份工作，你想做的一些努力和尝试和准备。对对对，就是完全没有然后他他会描述自己非常向往这个方向，但是没有看到他任何的行动，于是就会非常的犹豫。按理说这样的一个背景是非常好的，非常的渴求的这样一个人才，但是现在就也会比较犹豫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:18",
      "text": "而且大家会担心就是说你向往的这个东西和你实际做的东西是不是一样，对吧？如果不一样或者说比较枯燥的时候，他还能不能承受，这个都会有担心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "刚才夏东我想到一个事情，就是前段时间我在一个课程上碰到一个深圳的企业家，然后他们每年都要招很多人。然后他说大家都知道现在就业形势很严峻，每年就是毕业好多人。但是说我不是不想招人，是我招不到好的人。其实好的大学生严重不够，对吧？对，尽管他整个一个学校在校生也就一万出头，还是全部在校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "他们说的这个点特别好，就像现在或者以前招人的话，找工作难，招好的员工也难，我们是有这个感觉的。有时候会招一个职位的话，半年，因为招人的话其实成本很高的对吧？你要面试，然后要不同筛选候选人，去不去招一个人的成本非常高。如果这个时间的话，我不去面试的话，我就去干活了对吧？然后我要比如筛或者要筛几百份简历对吧？然后我要看几十份简历，然后找比如十个人面试，然后再最后招一个人，这个时间成本很高的那有反馈就是招不到好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "人是我觉得现在可能确实学生之间的分化也非常大了。对，也许整个中位数或者说是top 10 20%这条线相比较以前提升没有那么大。但是top 1的学生，top 5的学生要比以前强太多了。而现在的这种高薪的就业机会，可能确实也没有比起可能相比较以前反而变得变少了。于是以至于可能就出现完全不同的景象。就是头部的这种人才匹配和这种中部的这种人才匹配很可能非常不一样。可能就是可能会同时出像刚才讲的这两种现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:15",
      "text": "有一个比较大的问题就是通过我自己的个人经验来讲，学到的东西在大学和研究生学到的东西和实际上真正找工作需要的技能是有严重的脱节。尤其在大学来讲的话，我们叫科技service，就是帮忙找工作的这个部门完全不会告诉我们说你九月份就要开始找工作。一入学就大四大三就要开始找实习，大四一入学九月份就要开始找这个。全职他不告诉你那我们也不知道，那对吧？伦敦商圈的话，他们就说九月份改简历，找笑喝咖啡，赶快这时候就该投投行了，这时候就该投科技公司了，这时候就该投咨询了。你要选好，你到底想你要什么？他会告诉你，他大学和研究生的欧KR如果不一样，它的指标不一样，他给同学们带来的影响和压力就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "那我换一个老气横秋的老书生反问你们的观点，就是说之前这个社会你要吐槽我们这些二本的学生都同质化、工具化，但感觉你们刚才说的这些都是在导向大学。啥叫大学？都变成就跟你一开始举的哈佛那个例子一样，那就没有综合性大学学了，那以后大家都是技工学校了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "大学是有压力的。你像大学的排名，无论是工科商学院等等，美国有US news对吧？然后这个世界上有很多不同的，包括国内看的什么QS等等，它都是有压力的。招聘以及雇佣的这个平均的薪水是非常重要的一个点，所以大学肯定是需要他的排名往上走，他是往上走的话，他需要优化这些指标，所以他会去做很功利的事情，这个是可以理解的。对我觉得大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "它也是这个社会的一个分子，然后他必须也得往这个社会的大家看的什么指标去看齐。当然他肯定也会有大学自己的一些特质。于是我现在我感觉大学里面他也是很多目标的话，他可能有有很多学院，他的目标就是偏向于怎么样教同学在学生在社会上找到更好的工作。或者说说好听一点就是怎么样让自己的学生更好的为这个社会的需求服务，这也是一个路子。然后另外一方面，他也会如果这个方面做的比较好，他可能有更多的校友，更好的更更优秀的一些校友和毕业生资源，未来能得到更多的捐款。从而他能够为自己比较传统的大学的一些研发的这种职责更偏中长期化，偏偏一些理想的一些东西有更多的资源。于是他其实两手也都在抓，也抓的比较狠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:53",
      "text": "其实就像我们刚读大学那会儿，哪怕中国最top的大学，也只有非常少的老师去具备很好的这种国际的视野和能力。而现在的话，因为整个社会经济的发展，大学资源变多。现在你想去top的大学，那基本上可能得美国前二十大学的博士，再加上几年的美国特别头部的大学的教职的经验，才有可能能回国拿到一个教职。于是其实他是两方面也都没有落下，一方面去卷应用和就业，这一方面比以前确实要提前了很多。另外一方面，整个大学科科研机构的自己的一些能力，也是比十年前要强了非常多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:33",
      "text": "其实这真的不是一件坏事，尤其是产业和学术相结合，对吧？那很多老师以前他讲的东西可能已经非常脱节了。但是他跟产业跟业务去结合之后，它可以带来很新的理念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "但你，最近在国内社交媒体里面，清华大学正在遭受比较强的一个非议。那个点一方面他们很多人留学，另外一个就是特别大的槽点就是在什么？就是国之重器这些行当里面，你们没有做出自己应有的贡献，你们全都跑去赚钱去了。当然这是一个吐槽，就是清华也在那那里面做出很多贡献，这只是做一个草原就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "对，那再往回来，就比如说像你们刚才聊，就是这十多年间大学的师资力量，就是国内外力量发生了非常大的变化。就是国际化的视野，然后跟行业的结合紧密度提升很多。那么我想问就是比如说这十年间学生们的去向以及他们的目标会有什么变化吗？对，就比如说赛东就是在十多年前你们是怎样的？然后今天我相信一定会有学弟学妹找你来聊相关的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "今天又是怎样的？是其实我觉得中间可能有三个时间点来看的话。十几年前那会儿在发达城市肯定是外资的天下。很多说保洁要在比如top 2去搞个面试，一堆人去排队IBM这样的。然后现在可能都没有太多人愿意去四大，当时可能一个月4 5000块钱工资，就吸引非常多的人去去去报名，这是当时如果说所以要看为这个国家的核心的实力去做贡献的话，其实我觉得现在是比当时要好很多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:18",
      "text": "然后当因为当时的很多学生当时的出国率比现在要高，当时应该to的这种出国的本科生可能能占到30%，有的学员可能占到一半以上。但现在其实这个比例比当时大大的下降了。因为国内本身的的师资研发的力量也比当时要好很多很多。学生不一定非要出国就能得到非常顶级的老师的这样一个指导。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:39",
      "text": "然后国内的产业比以前要强了很多。所以我觉得从这个大趋势来看的话，要在10到15年前那个点，我感觉是当时是比较亲外资的一个方向。然后国内无论是体制内还是民营的这些大厂都没有受到那么大的重视。然后比如说到五年前的话，可能当时比较突出的崛起的可能是民营的体制外的公司。可能包括像互联网大厂，包括房地产企业，包括教培等等，还包括很多创业等等，然后当时这方面是崛起比较多，外资下降的比较狠，当时已经很多人不太愿意去外资企业了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:15",
      "text": "然后回到当前这个时间节点的话，就相对来说比较多元了。出国的比十多年前要少了很多，去民营大厂的也不像前几年有那么多的机会。然后反而是进入到体制内的公司也好，是事业单位也好，还是说这种研发机构的人肯定占比也是比实用性有大幅的一个提升。所以我觉得总的趋势是在向着一个比较正常的大国的那种感觉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:44",
      "text": "它相当于它是一个国家趋向，是要为不同类型的这样的一些单位的去去更综合性的服务，而不是一窝蜂的现在有什么热门就去哪。我觉得和十几年前反而还是很不一样的。如果要吐槽的话，其我有十几年前那个状态。可能当然很多很多人普通人对中国头部大学的理解，可能还停留在十几年前那个那个情况。所以我觉得可能也是有一定的信息差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "OK那你们顶尖商学院的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "蓝天我觉得大家吃苦耐劳的能力比以前要下降。以前去投行干80个小时，100个小时，这是很好的一个出路。后来你们看高盛、摩根三粒的话，都减少了初级员工在公司的这个小时数。因为大家不去了，他有不同有对有科技行业对吧？甚至包括咨询都没有那么卖命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "不可以往下往下调一调吗？还有很多人对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "所以去的人越来越少。他竞争的并不是他同行业的这些公司，而是说跨行业的这些公司。那它的吸引力就越来越少。这个可能也是一个社会进入平稳发展的一个良性的一个结果，就是越来越不那么卷，而且也越来越卷不动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "我觉得当时刚毕业的时候，好像是大魔王当时在上海给的那种软件开发工程师是181000年年薪。然后就很就非常非常不错，大家就觉得就会愿意去。但到后面还有当时比如一些美国公司，像EMCV策略，当时可能现在都没有听说过。这个公司给的钱要比民营企业高几千块钱，就很多人是愿意去的。但是去的话应该毕竟在中国的岗位可能都是比相对比较边缘的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:32",
      "text": "然后后面就是从15年开始，就要去民营企业的这样的自主的这样一些力量。就是互联网也好，去华为也好，其他是我感觉是对国内的能力的提升还是有非常大的一个帮助的。整个趋势我感觉是从外到内，然后从在内部也是从极端的去追求这种民营，到一个反正非常多元化的出入的一个状态。我感觉这就是一个比较大的一个趋势。但是现在确实要进这种体制外的头部的公司，因为机会在变少，所以确实卷的程度，卷的这个时间点更早，然后都也和几年前很不一样。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:17",
      "text": "那那我问另外一个问题，他们就是工作的那种行业的刚才聊过了。那地域就是地域有什么变化？我感觉就是最近几年，就比如说顶尖学校的学生，他们在国内的话，留在北京的感觉是少了好多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "其实就业质量报告里面都有的，比如十年前，当时流进率可能有个七八成，然后现在都已经四成甚至3成就是top 2的学校，还就还不用说其他的学校。然后后面愿意去杭州、成都、西安、武汉站二线的很多，回自己老家省会的也很多。并且现在在比如说我们招校招的学生中毁约的人里面，有一个因素应该就是不愿意待在北京。为什么？他可能老对压力太大，比如找工作的时候，他可能北京的他也找着呗，是吧？同时他也再再找老家的或者杭州的，或者说是成都的等等。最后如果他觉得找到一个不错的杭州的那可能就去杭州了，甚至出现了已经工作了。他可能要三年后才拿到北京户口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:21",
      "text": "我不要北京户口，我直接去南方的什么大城市，这个以前闻所未闻，没听。如果有谁不要北京户口的那现在也出现这样的例子了。这跟刚才我们讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:32",
      "text": "的这些高盛比较难招人其实是一个道理哈他不想干80个小时，他或者不想这么大压力，他去老家更稳妥一些，然后更舒服一些的工作低薪，但是心情很舒畅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:44",
      "text": "但你从职场天花板来说，这到最后还是在大城市机会更高一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "肯定的。但因为现在学生的家庭背景也极大的拉开了差距。以前大家都差不多，我出来就是上完大学就会出来挣钱。对。但现在很多时候劳动的收入很是很多家庭的一小部分。比如家庭条件稍微好一点，他不愿意吃那么大的苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:06",
      "text": "哪怕说不是说很有钱，但比如说我在二线城市能力足，或者老家省会能力足。而在北京能获得立足和成功的概率远远小于以前的情况下。他经过一个权衡，可能我没有在北京能赚那么多钱，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:20",
      "text": "不能评为20分。有有房有二线房，二线城市有房子了对吧？对，这就很舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "对他可能就是定域分布确实比以前广了很多。对我也觉得一个年轻人在今天要在北京要留下来，要立足，其实比早些年要难很多。就是我来北京的时候住地下室，现在北京已经没有地下室了，也没有群租房了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "这在全球都是一个很大的问题。你像英国的本科毕业生的话，平均年薪3万英镑，而且是很好的学校。3万英镑的话是一个什么概念呢？20万人民币，那你刨去生活成本的话，一点都攒不下来钱。然后平均的这个能买房的年龄已经从30岁骤降到了将近40岁，对吧？然后需要攒的钱的年龄需要从伦敦从10年到15年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "对，因为北京这个数字肯定比伦敦还要更残酷一些，所以很多人权衡了一下以后算了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:21",
      "text": "对，对，纽约也是一样的道理。一个一居室已经要4000到5000美金了，而且这个租金的话是税后的一个开支。所以你说为什么他工资要高，他工资不高的话，他还更没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "我感觉北京的租金也比几年前高了很多，我就高高了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "确实高了。是。所以有时候这么想的话，也能理解这些学生为什么要去放弃一线城市一些很好的机会，而去二三线城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:48",
      "text": "可以理解，也觉得是一个资源更好分布的一个情况。对哎那我好奇另外一个问题，因为过去三年其实是不是正常的年份？是被疫情打断的年份，但这一代学生其实是网课一代。对，就是我不知道你们在招聘或者接触过程里面，有感觉到网课一代的教育质量有明显下降吗？你们作为招聘方来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "我认为沟通能力来讲的话，确实会有一些下降。尤其是合作以及商务沟通来讲的话，对于网课一代相比之前我们面试过的一些人会有一定程度的下降。他们的互动和叫presentation等等leadership等等这些能力来讲的话还是有差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "国内可能要好很多，因为国内并不是三年都在上网课，大部分时候还在学校。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:39",
      "text": "我国内对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "倒是没感受到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "多大的差别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:44",
      "text": "换另外一个问题，就是说其实这些年下来，就是两位都憋了十多年。当然你们自己也算高潜的年轻人了。但是回头来看，你们经历过的那些高潜的年轻人的画像是什么样的？或者说在刚进入职场的时候，有哪些是好的工作习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "我我我说一个，有一个校招生，反正印象特别深刻，是2017年毕业的。然后他属于家里还是在二线，他家里是二线城市的，然后家里算是有点小钱，肯定也不是说财务自由那种。他的本科是在国内读的，然后研究生是在英联邦某个大某个还可以的大学拿了个硕士。然后他是一E专业。然后在面试的时候，其实当时就想把他给拒了，因为觉得他的方向很不相关，学历也不是说特别的硬。但是他当时给我的一个非常大的印象就是主观能动性极强。他讲了很多他为了进互联网而去进行怎么样的学习，然后他准备了哪些一些知识，以及还有一个印象特别深刻的是，他是背着他的，他当时已经是拿了那边的永居了。然后他是背着父母，没有告诉他父母，然后直接就回国找工作。他说他觉得2017年的机会在中国，当时他觉得中国的机会是更好的。当时看到他这么一种主观的东西，把他招进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:07",
      "text": "招进来之后，后面他的成长是非常快的。大概花了四年左右的时间，到2021年左右成长到了一个类似阿里，就不说哪家公司对标的话，业界可能就阿里P8的一个水平。四年，到2023年，现在相当于是六年了，六年了。他最近又又差不多做到一个P9的一个水平。然后他他的表现的一个主观能动性，就是他在面试中展现出来的那种，我要去我就认准了这个方向，我的方向里面我要去，哪怕我不会，但我愿意去学。然后他其实之前他的读paper这些能力是非常弱的，但他后面去阅读论文，去实现这些论文的能力，找到一些钱。就是无论我现在做的是手头上什么什么一件事情，我都一定要把当前业界比较前沿的东西给落地到这个上面来。这样的一个找事情做和讲故事是能力非常的优秀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "然后后面他一直是到第三年的时候，应该是第二年还是第三年的时间，大概是达到了一个阿里P7左右的一个水平。他才告诉他爸妈说我现在在国内，我对就是特别的猛。他觉得他一定要达到一个他爹妈觉得他的选择是正确的时候，才愿意给他爹妈讲这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:22",
      "text": "他就一直逼着他爹妈，然后比如说以前的他跟我们讲说，他肯定每年还是要回去几次，回去几次，他就在那个时候就大量的跟他爹妈去视频什么的，表示他还在那边工作，平时跟他爹妈就不太展示室外的一些场景，大概就是打电话什么的，或者说不太跟爹妈沟通。就是一个自驱力非常强的一个人，这是让我印象非常深刻的一个time。他知道自己要什么，然后知道这个社会要什么，或者这个公司要什么，老板要什么。然后自己不会的地方把它填充起来，然后去往这个方向去努力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:00",
      "text": "关键是我不会，我可以学这主观的东西。对，其实我其实想说的就是有三心，有信心、有野心、有恒心。有信心就是说我能做这个事情，虽然我没做过，我可以学，我可以干，我可以可以努力。有野心就是你能不能有一些新的视野，能够做一些很大的一些有影响力的一些事情。有恒心说很多时候非常苦非常难的一些事情，如果你扛下去了，那能做的很好。然后也可以成为相关领域的一些，不能说是专家，但是也是比较懂得这些人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "那你从第一份谷歌这一份工作里面，你得到的东西是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "我觉得是有更大的一个自信，有学习的能力，有很多共通的能力。在我之前的工作经验里边，其实可以在新的行业，新的领域去帮我做更大的一个贡献的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "帮你获得了执行力。就比如说在第一份工作里面获得的是什么，然后一个重要的新的什么，比如我自己我正式的算第一份工作应二虎去，我觉得我核心点就是什么活都干，不挑活对吧？往死里压榨我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "对，其实我第一份工作，我觉得我获得是教训。我第一份工作不是很顺，当时也是一个大厂，然后当时是拿着所谓的special offer，其实就是比别人高一两千块钱这样进去的。我当时非常有自信，结果后面干了一年，然后晋升没有我，绩效好的也没有。我因为当时我确实第一年是非常缺乏这种自驱力。当时就觉得进入大厂就是我的终点的那种感觉，其实是一个普通小镇做题家那种感觉，并不太知道未来人生路应该怎么走。就像进了大学就很好了，然后进了一个大厂很好了，很开心了。但其实这个并不是终点，其实这只是一个新的起点，但是没有这样一种意识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:53",
      "text": "然后后面是其实到了第二个公司，在逐渐的有点觉醒，其实就是总结之前的一些教训，然后开始非常主动的，就是有点像刚才讲的那个例子一样的，非常主动的去学习、去请教，去了解我们的团队核心到底在现在做什么。而不一定是说非要安排我我要做，我做了啥我就做啥。然后我的工作怎么样才能够跟这个团队的这个主航道去更好的挂上钩，怎么样才能尽快的把手上这件事给搞定。也能获得更多的一些事情，或者说别人给你更多的一些信息。大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:30",
      "text": "然后到后面第二家公司的时候，晋升就非常的快。差不多也是到了第五年左右，达到了一个对标，比如阿里P8这样一个水平。对，虽然没有刚才讲的例子那么牛逼。但是我也是还也是非常快的。所以我感觉第一份工作给的教训还是非常深刻。所以我也是今天非常想强调的，就是大家一定要在学生的各个学生和工作各个阶段，在我往前面往后面多想，就是不能把任何一段任何一个标志性的东西当做一个终点或者你的目标。它都是一个你的过程，你人生的11个1个旅途上的过程和体验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:08",
      "text": "我好奇就是当你从第一份不顺的时候要跳槽的，我说你在做职业选择跟跳槽的时候，主要考量的点都会有哪些呢？然后是怎么排序的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "OK其实我的一直以来的核心的选择点都是发展优先。就比如说跳槽的这这几件事情，比如说工资，比如说你的scope就是你的职级，比如说这件事情本身它的发展的可能性等等。然后我可能不太在乎薪资，而更在乎这件事情本身它的未来的潜力可能有多大。大概是这样，就有点类似。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:48",
      "text": "至于比如说我们毕业那会儿，其实就现在来看觉得是一个很有机会的点。但实际上，比如我每次的换工作，都有点类似于其实是这些厂的差不多都要快到顶峰，对吧？每次都顺鼎，这很屌，厉害。对，特别但是很厉害。但是就是一个问题，就是你下一个厂，他离他的顶峰也没几年了。你现在复盘来看的话，就相当于所有过去这些大厂也就先后差个两三年时间到达不错了。到达后面顶峰就相当于是这种去去去寻找。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:21",
      "text": "但我跟你说一点，就是塞东特别牛逼的点，就是在他2021年就抛空了中概。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "对，厉害。当时是这样的，我记得我在17年到20年这段时间是个非常狂热的中概的粉丝。然后当时是就觉得以后半个地球的互联网都是中国的公司的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:42",
      "text": "我当时也这么觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "说是吧那种感觉当时那种感觉微博涨了对吧？那种叫全球独角兽中国占一半。对，对，以后就感觉这个美国公司这不行，就是感觉就是不行。产品。对，那你看那些产品确实好像确实不行。但是但后面当时所以我当时是19年左右的时候，就抛了我那个大厂的股票。然后all in的比如像拼多多B站这样的，当时获得了好几倍，但是没有在最高点的时候抛好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:13",
      "text": "21年年初那会儿，当时21年年中的时候，逐渐的反应过来，就感觉我以前那些假设就感觉都是错误的。可能之前那种对未来那么好的一个预期，从根上是错误的。然后就肯定也比高峰下来很多，但相比较现在而言的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:28",
      "text": "肯定要好很多。已经很厉害了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:32",
      "text": "然后当时二差不多2121年7月份，然后当时就全部全把中概互联全清了。全清了之后，当时是因为我觉得以后，但现在来看的话，它又往下涨了好几倍。这种东西很恐怖，当时我觉得拼多多还是一百多，然后B站还是90到100左右。但现在没想到他能从150跌到15块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:54",
      "text": "就说我当时买过一个股票叫深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:57",
      "text": "网快递到十块钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "那时候是因为康house的很很火对吧？对，然后觉得他从几十块钱暴涨到一百多块钱。对，没卖，跌到三块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "那你如果想想，如果是在100块钱，哪怕他在50块钱进去的那些朋友，我说入职不是只买股票，也要那些谈的差，因为到现在是三块钱了，对吧？那那你想想他每天上班都是亏的，再加上有些人他还会自己你加仓，对自己公司有信仰。因为你想想从100块跌到三块，没人知道会跌到三块。你从100块比如说跌到50块，跌到20块，公司里面是会有人加仓的。因为我们业务的确还可以，心态就帮助我们。对，但如果今天到三块的，我觉得那还能正常的工作下去吗？好难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:47",
      "text": "我觉得应该比较难。很多公司的股票跌了八成九成很多。是对对，是shop five。比如说我？对吧这时候是公开信息，跌了八成，我们有有同事去那公司上班的那股票就是指了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "我觉得复盘一下的话，就感觉我是没有抓住任何一个那种极其暴涨那种和公司的机会。比如说要是再早毕业五年，当时去阿里之类的是吧？但那个可能是年龄的因素，但是好像也没有栽到那种跌个十倍那样的公司，其实这样的公司国内过去也很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:24",
      "text": "对我觉得你太猛了，就是胜利大逃顶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "真是我想说一点，也就是说人生也是一个长跑的过程，而不是一个短跑的过程，对吧？那我们可能近期短期会会有浮动，会有波动，包括薪资，包括工作。但是长期来讲的话，如果是一个向上的过程，是然后心态又比较好，比较稳，最后是一个长跑的过程。因为如果我们想找初创企业，想暴富的话，你赌对一个就可以了，而不是说每一个都要材质的。是是是对，这个我觉得是比较重要一点。所以我知道大家很焦虑，其实现在越来越焦虑，不要太焦虑，把自己的实际的技能以及知识储备，以及身体都心态都搞好，然后找准一个机会。如果把这一个机会做好，做成那样的话就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "就感觉确实要想清楚自己的优势劣势，要根据自己的需求在不同的一些节点上做出一些取舍，是要勇勇于的勇于的去做出一些取。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:28",
      "text": "我就记得你之前不是发过top的学生，然后进入大厂之后都是砍一刀大转盘，然后废气泡这种。对，那就是这种工作要不要做呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "但现在就不太清楚，比如说硅谷的产品经理，他们日常的工作是怎样。但国内的话，因为普遍来说硬核科技的公司没有那么多，普遍的工作是面向于C端去做个这种流量分发的效率的优化，或者说去做用户增长这样的。以至于大家所做的事情相对来说比较low一些，就是会期待性比较高，对吧？对对对，一个是一，然后就是可能和我们日常想象的那种叫科技公司可能也不不一定很像，反而很多时候是在做一些拉新营销的一些动作，然后很多APP上各种五花八门的，很影响用户体验的一些东西。也是这些拿着薪资还不错，然后也是名校出来这些学生们挖空心思去做出来的。所以确实的可替代性也比较高，门槛也没有说那么的高，然后普通的学校的人可能也能做，只不过是由于现在供需关系的原因，导致只有名校的人才能够进进到这样的一个坑里面来。所以有时候感觉这个也挺无奈的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:53",
      "text": "硅谷有类似情况，其实只要保包括我前期来讲的话，能够真正做到最高精尖以及很深度的这些产品的话，是非常少的人对吧？那大部分像google来讲的话，有上万人在做广告行业的这个优化剪辑，优化这个搜索，对吧？这也是一个很正常，因为毕竟这才是他赚钱的一个核心的根本。但是也有一批人，包括中小企业、初创企业，包括在大厂的核心的，比如说AI的这些部门也是会有比较核心比较重要。到了这些事情，他们的不可替代性就会很高。那这些公司的话，对像比如说deep mind对吧，包括googoogling research等等这些人的话就会很重视，就会比哄得比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "对，也是从另外一个角度而言的话，之前也写过一个东西。大概是说互联网大厂的很多工作，他和公务员，我觉得甚至国家机关的公务员可能有一点异曲同工之处。都是啥呢？是在一个中心化的去进行一个资源的分发，然后他其实手上掌握的流量的资源，它的价值是非常大的。然后这个时候怎么样能够更合理的去考虑到不同角色的诉求，把这个流量去分发好，调控好，也是一件看上去简单但也挺复杂的一件事情。需要经验，对，也需要挺多的经验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:28",
      "text": "到最近来现在卷的也是文档，会非常的像一个很正式的体制内的一个报告了。像因为大家的水平越来越高，然后就对这件事情的背景，对这件事情的意义，他的数据的分析，我们要做的策略的一些洞察。对于这个行业的中期短期的影响，对于消费者的影响，对于商家端的影响等等。其实很多很厉害的人，他能写出非常详细的一个论述。看完之后你会觉得这个并不比一个顶级的咨询公司的一篇报告要差，或者并不比一个体制内的一个某某个行业的政策的文档要差。所以就是这个互联网公司，因为他掌握的流量资源足够大，所以他学历逐渐的高端化。我感觉也可能也是一个正常的事情。是虽然说这件事情不一定需要名校的人来做，但也许可能名校的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:27",
      "text": "人能把它做的更好很多。无论是在英国还是在硅谷，很多的MBB出来的就卖看CBCD和B这三个顶级咨询公司的人，他们出来的愿会做产品经理也是很有意思的一件事情。因为就像你说的，他们写报告对战略层面的总结概括，以及对影响决策者的一些方式，他们是懂得比较多的。是确实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:56",
      "text": "现在也有。很多咨询公司的人会进互联网做产品运营、数据分析等等。就把整个行业的能力，我感觉往上拔了很大一截，这是非技术方向的。而技术方向的就像我们刚毕业的时候，其实很多进入大厂的都不是机器学习或者人工智能的科班的人员。而现在的话想要进入到大厂的比较好的技术岗位，很多就已经是在学校可能就是学这个方向的，同时可能有个三个五个的这样的类似经那个实习。他确实在能力上也是一种更新换代，对吧？所以从客观来讲的话，整个竞争人才上的竞争肯定是比以前更激烈，导致整个大厂的人才水平产出的结果可能确实也比以前要更好一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:49",
      "text": "还有一点我想补充的话，就是很多的很优秀的人才，他的能力的迁移程度是很高的。所以你看每年其实都会有不同的风格。今年可能是AI然后之前的话比特币包括这个web 3对，包括这个VR前几年的VR最早的像移动互联网等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:11",
      "text": "其实在科技行业需要有很多的专业技技术的这个能力可能并不高，不能像传统行业这么多是对吧？那这样来讲的话，大家都是在一个比较相对平均的一个起跑线上，一个比较平衡的一个起跑线上。包括我们说的金融科技，包括我们说的气候科技等等。大家都是在一个新的起点上去看谁可以跑得快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "所以这样来讲的话，对于一些没有经验的人，可以投身到这个比较新兴的行业来讲的话，他的投入产出比就会比较高。因为如果我们在传统行业，我可能有20年的经验和他有十年的经验差别很大。但这边的话我可能有五年经验我就很资深，他有两年经验的话就没有这么资深。那他的差别来讲的话就会小很多，尤其像新的行业来讲的话，可能这个行业都没有三五年。这样如果我可以在第一批进去的话，然后比较踏实的做到一个行业的领先的一个专家之后，这个行业如果起来的话，它的价值就会很高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:19",
      "text": "就比如说刚才那个赛东说我不会，我可以学这种公司特别喜欢的这种人。其实是大家拿到从业资格之后，其实是整个社会都更看重你在偏向于价值创造或者说解决实际问题的那那一部分的能力。而且这一部分的问题只有在实践里面你才有可能习得。对，绝对的是这样。所以还是应该提前就业，提前实习，实践出真知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:46",
      "text": "相当于就是你的目标就是就业的话，那可能反正越早越好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:50",
      "text": "对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "越多的工作经验也还是越好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:54",
      "text": "所以主动性可能很重要。有时候在想，比如要复盘一下，我如果现在让我本科就出来，我应该做哪些准备？那可能得非常主动的去想办法找师兄师姐，然后去跟他们搭讪，去找实习机会。这样才有可能能在本科毕业的时候就拿到这种大厂的offer，而不一定非要延迟到研究生之后。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:16",
      "text": "提高自己的领导力，提高自己的数据分析的能力，提高自己的语言沟通的能力，这就几个核心的能力对吧？在里边是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:24",
      "text": "OK听下来就是今天的大厂对于学生的寄宿素质要求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:30",
      "text": "所以我就可能补充一点，就是像国际的大厂来讲的话，包括多种族多语言的这方面的一个叫diversity，这方面也是很重视的。所以如果大家能有机会去锻炼，和别的族群交流和沟通的话，也是你想去国际赛场，这个是很重要的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "亚裔算diversity的分子，而分母。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:53",
      "text": "很不同的工种。你像我举个自己的例子，我在美国来讲的话，我老板会说你不够aggressive，不够激进，不够有信心。但是我在英国来讲的话，他们说你这个太不文明了，你这个说话太直了，你怎么可以又更不值，但是又很值，对吧？所以你要在不同的人群，不同的文化来讲，能够有不同的交流的方式，这个挺难的，而且是越来越难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:25",
      "text": "对我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:26",
      "text": "很多时候有学生问我，因为我现在也是伦敦商学院科技行业的学生导师。很多学生会问我说应该选什么职业，应该选什么职位？没有应该不应该的地方。兴趣是一方面，在学习的时候多去实习，多去实践，找到自己喜欢的东西，这个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "对我觉得很多这种应该不应该他这种问题的话，现在想想看就是你获得的信息越多，你实践过的东西越多，你的答案可能会越清分析。所以与其反正问，你还不如就自己去做是吧？确实与其找机会在想我应该做什么，然后这个时候还不如去各种搭讪师兄，不同种类的师兄，找他们去出来吃饭什么的。比如举一个我的例子，就当时我研究生的时候，其实当时我的自己给自己定位比较想去做那种叫偏IT咨询。因为当时那个外对外企还比较火，什么艾森泽。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:24",
      "text": "对比斯伦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:25",
      "text": "对，是斯伦贝谢吗？还叫什么？对，我忘了忘了啥名字了，因为我当时还去过IBM那个什么GBS什么global business那种去实习。当时就把自己定位成这种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:38",
      "text": "然后后面就是当时跟我导师在聊天，聊到这个话题，然后他就跟我讲你别去咨询，说咨询现在要不行。我说不会，我的咨询不是很很很很很高大上，是吧？然后我给你找一个我的同学，给你打个电话，然后那个导师他也比较年轻，他也找了可能就比我们大个几岁，应该不到10岁，找他同学可能在咨询行业干了很多年，给我苦口婆心打个电话说赶紧去互联网咨询行业虽然看着很风光，但是已经是一个到顶了，明日黄花。对，就是一个到顶了。他未来肯定不会像互联网发展那么好。我当时就半信半疑，他说我在你干什么东西我能不比你轻吗？他就感觉那种恨铁不成钢的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:18",
      "text": "就那种需要高人点拨，说的太对了。你们就是顶尖学校这个校友这个资源一定得利用好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:25",
      "text": "真的很抱歉。对，所以有时候感觉我原来是个非常内向的一个人，一定还是要把自己变得稍微外向一点多去跟各种人请教，去聊吧。因为很多时候一些长几岁的人还是愿意去跟你聊这些，分享他的人生的，做对的地方，走弯路的地方什么什么的。然后我觉得与其去以前我们喜欢我们那代人喜欢讲讲两个词叫迷茫是吧？与其迷茫不如去获得更多信息，主动的去获得更多信息，然后这样干起来就不迷茫。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:54",
      "text": "确实有帮助。我自己的例子也差不多，当时是摩根三里的时候，大我他最后的一轮面试说MD总监就问我说为什么我要招你？你知不知道我们要做什么？我说我之前跟vo是另外我们一个校友聊过，他告诉我们具体要做的内容，然后还让我去就要shadow他，去看他怎么工作。我所以我看了他一天，他说这个人我认识他，他你跟他熟是吗？我说我跟他喝了咖啡，然后他说你知道我们要做什么？我说知道，我是非常感，但肯定肯定是说自己装的是非常感兴趣的一个样子，对吧？所以你的动力和别人没做过这个，其实可能就差在这一点上。对，当时一天喝六杯咖啡。对，那时候也是真的是说主观能动性的话，也是有一定主观能动性的，但确实是管用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:50",
      "text": "对于没有那些很好的社交网络的朋友来说，像可以参考像类似于我这种路径，就是多表达都被别人看见。对，其实非常当然这其实对人也有要求，你知道要在什么方向做什么样的表达。但这其实是也同样是一个相对很有效的一个跟更多人产生连接的方式。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:14",
      "text": "绝对是。而且我觉得并不一定非得要去很好的学校，而且没有去到很好的学校，不要灰心，不要没有自信，对吧？你核心的语言的基础上判断你的语文基础在里边，这个是很重要的点，你的人基础是很重要的点。但并不是说你一定要去非常好的学校才能学到这些语言的基础。对我毕业十几年了，我不在乎毕业。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:44",
      "text": "确实感觉很多时候不同实验室的两个导师的风格的差异，远远大于不同学校的什么本科教育的差异。对对对对，然后不同的公司里面不同两个组的差异可能也会于是任何一个你身上的标签，它就是个动态的，就是要努力的去积攒。一个是要努力去更好的认识这个世界，多跟更多人产生联系。这样有更多信息之后，才能够多去积攒未来一个动态的一个标签，就不要被自己一个标签给锁死了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:12",
      "text": "对，是对，确实是说的特别棒。我们今天大概就聊到这边，希望能够对大家有点用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:19",
      "text": "谢老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:20",
      "text": "OK今天就先聊到这边。大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，焦点放在了个人成长、社交拓展和职业发展上，特别强调了顶尖学校资源的重要性以及积极扩展社交圈，与背景各异的人交流的重要性。即便非顶尖学校毕业，实际经验和技能同样关键。讨论者们还指出，找到职业动力和区别于他人的关键在于对工作的真正兴趣和深入了解。强调了主动学习、适应环境和标签动态性的认知。讨论深入到科技行业的趋势，如教育与就业的变迁、大厂对人才的高标准，以及对技能多样性的需求。提出了职场发展策略，包括确定个人兴趣、实习经验的价值、持续学习与适应变化的重要性。最后，触及了全球视野与文化适应的必要性，强调在多元文化环境中有效沟通和工作的能力。",
    "qa_pairs": [
      {
        "question": "国内学生毕业后的就业趋势是怎样的？",
        "answer": "以前，顶尖大学毕业生回国人数较少，而现在越来越多。与美国相比，若在英美找到工作不顺，回国也有很好的选择，薪资待遇上，部分顶尖人才在国内的薪资已接近甚至超过美国水平。在就业方向上，头部岗位主要集中在金融行业（投行、PEVC）、顶级咨询公司以及科技大厂。",
        "time": "00:05:36"
      },
      {
        "question": "在哈佛，过去十年间本科毕业生的专业选择有哪些变化？",
        "answer": "十年前，哈佛本科毕业生前五名专业是经济、政府管理、心理、社会研究和英语。而现在，第一名仍然是经济，但第二名已变成计算机科学，前五名变为计算机、政府管理、神经科学和应用数学等专业，这些更倾向于就业或变现的方向。",
        "time": "00:01:19"
      },
      {
        "question": "贵校贵专业这十年来有没有发生什么变化？",
        "answer": "专业方面变化很大。一是不同院系间学生的专业选择发生了显著变化，很多学生从微电子等领域转向计算机、互联网行业。二是学生的能力提升显著，现在中等水平以上的本科生都有机会发表国外期刊论文，并参与大量科研和实习活动，简历丰富度大幅提升。",
        "time": "00:02:32"
      },
      {
        "question": "现在学生求职时，名校学历的重要性与过去相比如何变化？",
        "answer": "过去，名校学历可能更容易获得工作机会；而现在，除了名校背景外，还需看求职者的具体经历和目标，以及为实现目标所做的努力和奋斗。同时，大家的目标更加明确，早早准备出国、大厂工作或深造研究生等，并且在校期间就开始深入讨论未来就业趋势和公司部门情况。",
        "time": "00:03:46"
      },
      {
        "question": "能够大规模提供高薪岗位的主要行业有哪些？",
        "answer": "对于M7商学院毕业生，高薪岗位主要分布在金融行业（投行、PEVC）、顶级咨询公司以及科技大厂。其中，科技大厂近年来成为吸纳毕业生的重要雇主之一，能提供稳定的高薪和身份解决途径。",
        "time": "00:08:40"
      },
      {
        "question": "国内顶尖大学毕业生就业情况如何？",
        "answer": "几年前互联网行业极为火爆时，华为等互联网公司成为毕业生的主要就业去向，而现在随着市场变化，国有银行、科研机构及体制内事业单位重新成为热门选择。考研和出国的比例也有所波动，但顶尖学生在国内继续深造的比例仍然较高。",
        "time": "00:09:41"
      },
      {
        "question": "在当前的就业市场中，拥有名校学历是否还像以前那样能够提供更多的竞争优势？",
        "answer": "现在，即使是有顶级名校学历的人才，如果他们的实习经历不够丰富或者不符合市场需求，依然会面临很大的挑战。尤其是在互联网大厂竞争激烈的背景下，非技术类专业毕业生需要有相关的实习经验，才能有较大可能性进入大厂工作。同时，过去以教培行业为兜底的情况也已经不存在了。",
        "time": "00:13:42"
      },
      {
        "question": "目前非技术类专业的毕业生主要去向是哪里？",
        "answer": "现在体制内就业的人数确实在上升，而体制外的机会相对减少且门槛提高。另外，很多优秀的本科毕业生选择创业，可能先创业几年，待市场时机好转后再加入大厂，这样可以加速其职业发展。",
        "time": "00:15:13"
      },
      {
        "question": "大厂的吸引力以及行业变化是如何的？",
        "answer": "大约在15年前后，随着TMD等新兴公司的崛起以及风险投资的增加，大厂变得非常吃香。那时，MBA毕业生纷纷涌入科技行业，头部互联网公司能提供高薪和吸引人的工作内容，吸引了大量人才。但现在经济形势变化，人们又开始回归传统行业和咨询等领域。通过观察MBA毕业生的就业去向，可以作为判断某个行业热度的指标。",
        "time": "00:16:23"
      },
      {
        "question": "对于应届毕业生来说，互联网大厂的吸引力有多大？",
        "answer": "从2010年左右到2015年左右，互联网大厂对名校应届毕业生的吸引力显著增强，薪资待遇从十几万到四五十万不等，甚至更高。但近年来，这一趋势开始回调。",
        "time": "00:18:25"
      },
      {
        "question": "现今学历在职场中的价值是否有所贬值？",
        "answer": "学历的价值确实因人而异，个性化需求愈发明显。对于部分人来说，读研不仅是为了提升学历，还涉及人脉拓展、转行选择和生活质量等方面。而在职场竞争加剧的背景下，个体需更精准地衡量学习的时间成本和机会成本，并结合自身职业规划来决定是否继续深造。",
        "time": "00:21:20"
      },
      {
        "question": "在当前环境下，哪些职业或领域仍然是稀缺且高薪的蓄水池？",
        "answer": "目前量化交易和对冲基金等领域仍有一定吸引力，尤其是美股行情向好时。另外，能够逐步发展并在咨询行业取得顶尖成就的人才，也能获得极高收入。创业成功者同样有机会实现无天花板的财富增长。然而，这些领域的高薪职位非常有限，且对人才的要求极高。",
        "time": "00:27:22"
      },
      {
        "question": "随着年龄增长，人们对于工作的追求除了工资外，还有哪些因素？谷歌的工作环境和待遇如何？",
        "answer": "随着年龄的增长，人们追求的不仅仅是工资，还包括生活地点、家庭状况（如妻儿）、工作生活平衡（生活质量）、是否愿意加班等问题。谷歌被称为硅谷养老院，尽管行业竞争激烈，但其文化、工作时长及每小时工资等方面性价比高，相比很多中小公司更具有吸引力，因此员工不一定选择去小公司搏股票和期权，而倾向于在大厂如谷歌寻求稳定。",
        "time": "00:28:19"
      },
      {
        "question": "大厂是否面临困境，例如裁员、市值下跌及股票缩水的现象？",
        "answer": "是的，包括贵公司在内的大厂如蚂蚁集团正面临市值下跌、罚款、回购股票等问题，其股价相比高点缩水严重，导致持有股票作为薪水的一部分的员工总薪酬大幅缩水。",
        "time": "00:29:13"
      },
      {
        "question": "打工是否变得越来越困难？",
        "answer": "过去一二十年的技术变革期，尤其是互联网和移动互联网技术带来的资源再分配，使得在变化的社会中获得超额收益变得越来越困难。但在特定时期，如三年前、五年前，科技行业尤其是互联网和相关行业有较大发展空间。",
        "time": "00:30:22"
      },
      {
        "question": "大厂如何应对增长期与维持期或降本增效期的不同需求？",
        "answer": "大厂在不同阶段的思路会有所不同，增长期需要更多人员和权利去开发产品和市场，而维持期或降本增效期则需要精简人员并关注利润。例如伊隆·马斯克通过减少Twitter员工人数证明了这一点。",
        "time": "00:31:20"
      },
      {
        "question": "对于大学生阶段，刻意练习时间和方向应如何选择？",
        "answer": "建议大学生学习数据分析，掌握SQL和Python等工具，这将对他们的职业发展有很大帮助。如今的学生更加意识到这一点，并主动学习数据分析、编程、英语等技能以提升竞争力。",
        "time": "00:32:32"
      },
      {
        "question": "实习经历对学生就业的重要性是什么？",
        "answer": "实习经历对学生尤其重要，特别是在进入大厂或好公司时，拥有相关的实习经历往往成为获得正式工作机会的重要门槛。实习能体现学生的动力和过往经历，是区分其他候选人的关键因素。",
        "time": "00:36:03"
      },
      {
        "question": "当前社会是否存在招不到好员工的现象？",
        "answer": "是的，目前社会存在一种现象，即虽然大学毕业生众多，但真正高质量的人才并不充足。顶尖大学的顶级学生相比以往更强，而普通大学的学生可能与市场需求存在脱节，导致招聘优秀员工变得困难。",
        "time": "00:40:41"
      },
      {
        "question": "大学排名对于大学的重要性以及其追求的目标是什么？",
        "answer": "大学排名，如美国的US news和QS等，对大学来说非常重要，因为它影响着学校的声誉、招聘及雇佣时的平均薪水等关键指标。大学为了提升排名，会采取一些功利性的策略来优化这些指标。同时，大学也是社会的一部分，需要关注社会普遍认可的一些评价标准，并通过培养学生的就业能力和提供优质教育资源，使学生更好地适应社会需求，进而为学校带来更多的校友资源和潜在捐款，以支持其长期、理想化的研发工作。",
        "time": "00:42:28"
      },
      {
        "question": "近年来大学师资力量和学生去向有何变化？",
        "answer": "在过去十多年间，大学师资力量中具备国际视野和行业结合度的教师比例显著提升。学生去向方面，早期以追求外资企业工作为主，但现在学生选择更加多元化，包括进入体制内公司、事业单位、研发机构以及民营企业。出国率相比十年前有所下降，因为国内教育资源和产业实力增强，学生不一定非要去国外就能获得顶级指导和就业机会。此外，互联网大厂、房地产企业、创业公司等非传统外资机构成为热门就业选择。",
        "time": "00:46:18"
      },
      {
        "question": "当前顶尖商学院毕业生的工作状况有何变化？",
        "answer": "相比过去，顶尖商学院毕业生的吃苦耐劳能力有所下降，不再像以前那样愿意承受高强度的工作压力。投行等工作不再是热门出路，竞争也从同行业内转向跨行业争夺人才。同时，随着生活成本上升，尤其是大城市如北京的压力增大，许多年轻人倾向于选择二线或老家城市工作，追求相对舒适的生活节奏，尽管从职场天花板角度看，一线城市仍提供更多机会。",
        "time": "00:48:13"
      },
      {
        "question": "过去三年网课经历是否影响了年轻一代的教育质量？",
        "answer": "在网课经历方面，沟通能力尤其是合作与商务沟通方面，网课一代相较于非网课背景的人群可能存在一定程度的下降。但在国内，由于大部分时间在校内学习，网课的影响相对较小，尚未明显感受到教育质量下滑。",
        "time": "00:54:12"
      },
      {
        "question": "招进来的员工成长速度如何？",
        "answer": "该员工在四年内成长到了阿里P8的水平，到2023年已经做到相当于阿里P9的水平。他在面试中展现出了极强的主观能动性，愿意接受挑战并学习新知识，尤其是在阅读论文和实现前沿技术方面表现优秀。",
        "time": "00:56:07"
      },
      {
        "question": "员工在达到阿里P7左右水平时做了什么重要的事情？",
        "answer": "员工在第二年或第三年达到阿里P7水平后，才告诉父母他在国内的工作情况，并且通过不断努力和实践，最终让父母认可他的选择。",
        "time": "00:57:01"
      },
      {
        "question": "这位员工具备哪些关键特质？",
        "answer": "员工具有信心、野心和恒心，有信心去做自己不擅长但愿意学习的事情；有野心去完成有影响力的大项目；有恒心坚持攻克困难，成为相关领域的专家或懂得较多的人。",
        "time": "00:58:00"
      },
      {
        "question": "第一份谷歌工作给他带来了哪些收获？第一份工作给他带来了什么教训？",
        "answer": "第一份谷歌工作为他带来了更大的自信、学习能力以及跨行业、领域的贡献能力，以及执行力，比如不挑活、承受压力并不断提升自己。第一份工作教会他不要把任何阶段当作终点或目标，而应将每个阶段视为人生旅途上的过程和体验，要有长远发展意识。",
        "time": "00:58:42"
      },
      {
        "question": "在职业选择和跳槽时，主要考量的因素是什么？",
        "answer": "主要考量点是工作的未来发展潜力，而不是薪资或当前职级等短期因素。",
        "time": "01:01:20"
      },
      {
        "question": "对于曾经投资中概股的经历有何复盘？",
        "answer": "复盘认为当时对中概股过于乐观，实际上市场存在波动，即使抓住了一些暴涨的机会，但也有部分公司股价大幅下跌，提醒自己在投资时应保持理性并关注长期价值。",
        "time": "01:05:05"
      },
      {
        "question": "如何看待互联网大厂中看似low的工作岗位？",
        "answer": "很多互联网大厂的工作类似于资源分发和调控，看似低端，实则复杂且重要，关键在于能否高效满足不同角色需求。同时，对于新人来说，也需要积累经验才能胜任这些岗位。",
        "time": "01:08:45"
      },
      {
        "question": "互联网公司在人才需求和人才水平方面有哪些变化？",
        "answer": "互联网公司因为掌握的流量资源大，对人才的需求和要求越来越高，许多顶级咨询公司的专业人士转行做产品经理，提升了行业整体能力。非技术方向上，竞争加剧导致大厂人才水平产出更好；而在技术方向上，进入大厂的技术岗位人员不仅需要机器学习或人工智能等相关专业背景，还可能拥有多个实习经历，表明专业技术和综合能力都在更新换代。",
        "time": "01:10:56"
      },
      {
        "question": "新兴行业对于缺乏经验的人来说，投入产出比是否更高？",
        "answer": "是的，在新兴行业，由于技术门槛相对较低，且行业发展迅速，新人与有一定经验的人才之间的差距较小，因此对于没有经验的人来说，早期投身其中，通过实践快速积累行业经验和领先优势，其投入产出比会更高。",
        "time": "01:12:40"
      },
      {
        "question": "对于希望进入大厂的学生来说，应该提前做哪些准备？",
        "answer": "学生应主动寻找实习机会，提早与师兄师姐交流，甚至争取在本科阶段就拿到大厂offer。此外，提高领导力、数据分析能力和语言沟通能力等核心能力也是关键。",
        "time": "01:13:54"
      },
      {
        "question": "国际大厂在多元化方面有哪些要求？",
        "answer": "国际大厂非常重视多元化（diversity），包括种族和语言多样性。拥有跨文化沟通能力和适应不同人群交流的方式对于成功进入国际大厂十分重要。",
        "time": "01:14:30"
      },
      {
        "question": "如何看待“应该选择哪个职业或职位”的问题？",
        "answer": "应该根据个人兴趣，在学习过程中多实习实践，找到自己真正热爱的方向。与其纠结“应该不应该”，不如积极行动，利用好身边的资源，如校友网络，获取更多信息并做出更 informed 的决策。同时，多与人交流、表达自己，也能有效扩大社交圈，增加获得机会的可能性。",
        "time": "01:15:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "顶尖名校毕业生分享互联网行业就业趋势",
        "summary": "在乱翻书节目中，叛乱邀请了两位顶尖名校毕业并在中美知名科技大厂工作的朋友分享他们十年来观察到的就业趋势和变化。一位目前在美国stripe工作，之前在谷歌总部等地方工作；另一位在国内某互联网大厂工作，具有多年技术领域的工作经验。"
      },
      {
        "time": "00:01:11",
        "title": "哈佛大学本科专业变化及学生就业准备趋势",
        "summary": "哈佛大学近年来本科专业排名出现显著变化，2010年左右，经济学、政府管理、心理学等专业占据前五。到2022年，计算机专业升至第二，显示出学生对就业导向专业的偏好增加。同时，学生在校期间的科研、实习机会增加，简历丰富度大幅提高，反映出现代大学生对职业规划的高度重视及早准备。此外，学生们对于未来就业的讨论深度，已经远超以往同龄人的水平。"
      },
      {
        "time": "00:05:03",
        "title": "留学生回国趋势及就业市场分析",
        "summary": "近年来，留学生选择回国发展的趋势愈发明显，与十年前相比有了显著变化。留学生回国的原因包括国内工作机会的增加、生活条件的改善以及与家人更近的距离。特别是在薪资方面，国内顶尖人才的薪资水平与美国相比有了显著提高，某些领域甚至能与美国持平或更高。此外，顶级商学院的毕业生就业方向也呈现出多元化趋势，金融、咨询、科技等行业成为热门选择，反映出国内外就业市场的变化。"
      },
      {
        "time": "00:08:11",
        "title": "高薪行业及就业趋势分析",
        "summary": "商学院毕业生，尤其是M7院校的毕业生，就业主要集中在金融、顶级咨询和科技大厂三个高薪行业，平均基本年薪约18万美金。在国内，顶级院校毕业生的就业趋势经历了从互联网行业（如华为、腾讯）向传统行业（如银行、事业单位或公务员）的转变。近年来，头部互联网大厂的就业比例减少，而银行、国企等传统行业和选调生的比例有所上升。"
      },
      {
        "time": "00:11:04",
        "title": "互联网行业招聘趋势与专业选择影响",
        "summary": "近年来，互联网行业经历了招聘趋势的变化，从之前的广泛接纳到现在的专业化要求提高。三五年前，互联网行业处于高速发展期，对名校毕业生的需求旺盛，无论专业背景。那时，即便是文科专业的学生也能通过在线教育等领域找到工作机会。然而，随着时间的推移，行业对专业背景和实习经历的要求变得更加严格。特别是近三五年，不仅要求学历，更看重相关的实习经验，导致非技术类岗位的竞争愈发激烈。同时，金融等行业也展现了类似的趋势，即对专业化人才的需求增加，而不再像过去那样重视通用能力的培养。这些变化反映出，在选择专业和职业路径时，需要更加关注行业需求和专业匹配度。"
      },
      {
        "time": "00:14:40",
        "title": "职业发展与行业趋势分析",
        "summary": "近年来，非技术类专业背景的人才越来越多地倾向于加入体制内工作，导致体制内岗位竞争激烈，而体制外的工作机会和蓄水池则在逐渐减少，门槛提高。特别是在硅谷，许多优秀的本科生选择先创业，待市场时机成熟后再加入大公司，以加速职业发展。过去，大厂并不是最受欢迎的选择，但在大约15年前，随着T. MD的兴起，大厂逐渐成为香饽饽。特别是在2014到2015年间，风险投资大幅增加，催生了一批新兴创业公司，这些公司能够以高薪吸引人才，同时也刺激了原有大公司的发展。阿里的上市被视为一个重要节点，很多人因此赚取了丰厚的回报。一个有趣的观察点是，当MBA毕业生大量涌入某一行业时，表明该行业可能已达到顶峰。早期，投行是热门选择，但随着科技行业的发展，尤其是TMD等大厂的崛起，人们开始转向科技行业。随着经济形势的变化，人们又开始回归传统行业，如咨询。通过观察顶级MBA毕业生的就业方向，可以大致预测行业的趋势。"
      },
      {
        "time": "00:17:17",
        "title": "互联网行业对名校毕业生的吸引力变化",
        "summary": "从2010年左右开始，互联网公司对应届毕业生的薪资普遍在8000到1万左右，与外企和传统行业相比，差距不大。到了2014-2015年，随着创业热潮和移动互联网的发展，互联网行业的人才需求和薪资水平都有显著提升，应届毕业生的薪资包普遍达到30到40万。这一时期，头部互联网大厂成为名校毕业生的首选，薪资从十几万增长至40到50万，甚至更高。这一趋势在2020年后开始调整。同时，对比美国，名校毕业生在互联网大厂的工作性价比更高，吸引了许多人选择互联网行业而非传统行业。疫情期间，有学生甚至回北京刷实习经历，显示出互联网大厂职位对年轻人的巨大吸引力。"
      },
      {
        "time": "00:20:08",
        "title": "探讨MBA学位的性价比与个人发展",
        "summary": "在当前的职场环境中，很多人选择考研或攻读MBA以提升自己，但考虑到高额的学费和生活费用，收回成本变得越来越困难。对于部分人而言，读MBA不仅仅是为了性价比，更看重的是人脉积累、行业转型或定居地点的选择。因此，是否选择读商校成为了一个非常个性化的问题，需要根据个人的职业规划和生活需求来决定。在职场竞争日益激烈的今天，个人需要快速成长并准确衡量学习的时间成本和机会成本，明确自己最终想要从事的职业和生活方式。"
      },
      {
        "time": "00:22:48",
        "title": "大厂招聘偏好与学历价值变化",
        "summary": "大厂招聘更倾向于本科生，原因是考虑到从工作到结婚生子前的加班能力及时长。随着时间推移，学历似乎在贬值，顶级名校学生在街道办工作的情况变得常见，反映出学历与职业发展之间的关系变化。硅谷的情况则显示出两极分化，本科生有更多选择，愿意冒险加入初创公司或创业。国内市场上，个性化程度提高，供需关系导致名校学历毕业生数量增加，但全球经济形势和传统高薪岗位的减少提高了体制外就业的门槛。"
      },
      {
        "time": "00:26:15",
        "title": "高薪职业趋势与市场稀缺性分析",
        "summary": "近年来，量化岗位吸引了众多顶级学生，尽管去年股市表现不佳，但今年美股复苏，使得量化和对冲基金成为高薪蓄水池，但这些岗位因容纳人数少而变得稀缺。房地产行业和教育培训在过去几年也经历了变化，特别是在北美和英国的金融行业，PVC和对冲基金仍是高薪领域，而VC面临较大挑战。咨询行业和创业成功同样可以达到高薪水平，但学历和打工人的竞争愈发激烈，高薪岗位变得越来越难以获得。"
      },
      {
        "time": "00:28:19",
        "title": "大厂文化与打工人未来展望",
        "summary": "随着年龄增长，人们对于工作的需求不仅仅是薪资，还包括生活质量、工作与生活的平衡等因素。谷歌作为大型科技公司，其文化和工作时长相较于中小公司更有吸引力，尽管大厂也面临裁员和市值下降等挑战。互联网和移动互联网技术带来的变革期，为打工人提供了机会，但随着社会趋于稳定，获得超额收益变得困难。科技行业在增长期和维持期或降本增效期的策略不同，如伊隆·马斯克在Twitter的裁员行动显示，维持服务可能不需要那么多人力，引发对大厂人力需求和增长与保利润之间冲突的讨论。"
      },
      {
        "time": "00:32:16",
        "title": "大学期间职业技能培养的重要性",
        "summary": "讨论强调了大学期间学习数据分析、SQL和Python等技能的重要性，这些技能对于未来的职业生涯非常有帮助。伦敦商学院根据硅谷校友的建议，加强了相关课程，提升了学生对市场需求的适应能力。此外，讨论也指出，随着教育和产业的进步，学生应更加主动地获取和练习社会所需技能，如数据分析和编程，以增强就业竞争力。同时，寻找实习机会也变得尤为重要，实习经历成为了进入大公司的门槛。"
      },
      {
        "time": "00:36:03",
        "title": "实习经历对求职的重要性及学生与职位之间的匹配问题",
        "summary": "实习对于刚毕业的本科生和研究生来说是极其重要的，它可以证明求职者的动力和相关经验。实习与工作经验的缺乏使得求职者在求职市场中处于不利地位，形成了一种求职与招聘的恶性循环。优质大学的背景有助于学生获得更好的实习机会，进而获得更好的工作机会。然而，即使是顶尖学校的毕业生，如果缺乏相关的实习或项目经验，也可能面临求职困难。企业同样面临着招聘难题，即使在严峻的就业形势下也难以找到合适的人才。教育与实际工作技能之间的脱节问题愈发严重，导致学生对于如何准备求职缺乏明确的指导。"
      },
      {
        "time": "00:42:28",
        "title": "大学发展与社会需求的适应与变化",
        "summary": "大学在追求排名上升的过程中，需要优化招聘及平均薪水等关键指标，导致大学教育呈现功利化趋势。同时，大学也在努力提升师资力量，引进具有国际视野的教师，加强与产业的结合，以提高教育质量和满足社会需求。学生去向和目标也在发生变化，从以前倾向于外资企业到如今更多元化的选择，包括进入体制内或从事研发工作，反映出国家实力增强和社会需求的变化。"
      },
      {
        "time": "00:48:09",
        "title": "顶尖商学院毕业生就业趋势分析",
        "summary": "讨论了顶尖商学院毕业生就业趋势的变化，指出当前毕业生吃苦耐劳的能力有所下降，对比以往在投行长时间工作的常态，如今高盛、摩根等减少了初级员工的工作小时数，反映了行业竞争格局的变化和跨行业竞争的加剧。此外，还分析了从追求外资企业到青睐民营企业，再到多元化的就业选择的变化，强调了国内企业对能力提升的贡献。同时，指出了进入体制外头部公司机会减少导致的早期卷入竞争现象。"
      },
      {
        "time": "00:50:17",
        "title": "顶尖学校学生就业地域变化分析",
        "summary": "近年来，顶尖学校学生留在北京工作的比例显著减少，转而倾向于杭州、成都、西安、武汉等二线及回老家省会城市就业。这种变化部分原因是对大城市生活压力的考虑，以及对家庭背景差异的权衡。尽管大城市的职场天花板更高，但二三线城市提供了更舒适、低压力的生活方式。此外，北京的生活成本上升，使得在北京立足变得更为困难，进一步推动了学生向二三线城市流动的趋势。"
      },
      {
        "time": "00:53:48",
        "title": "网课对教育质量的影响及高潜人才特征",
        "summary": "过去三年，由于疫情影响，许多学生经历了在线教育，被称为'网课一代'。在招聘过程中，观察到这些学生的教育质量有所下降，尤其是在沟通能力方面，包括合作、商务沟通、互动、presentation以及领导力等方面，相较于之前有明显差异。不过，国内学生因并非全程网课，教育质量下降不明显。另外，讨论转向高潜力年轻人的特征，他们通常具有良好的工作习惯。"
      },
      {
        "time": "00:55:04",
        "title": "一个校招生的非凡成长历程",
        "summary": "2017年，一名二线城市的校招生，背着父母回国寻求互联网行业的机会，凭借着极强的主观能动性，从学历和方向看似不被看好的情况下，四年时间成长到业界认可的阿里P8水平，六年后达到P9水平。他的故事体现了有信心、野心和恒心的重要性，从不被看好到成为行业内的佼佼者，展现了自我驱动和不断学习的重要性。"
      },
      {
        "time": "00:58:38",
        "title": "从第一份工作学到的教训与成长",
        "summary": "发言者分享了自己从第一份工作中获得的重要教训和成长。最初，他带着高期望进入一家大公司，但很快就因缺乏自驱力和对职业发展的误解而面临挑战。经过这段经历，他意识到职业生涯的起点并非终点，而是需要持续努力和自我驱动的新开始。通过反思和学习，他在第二份工作中快速晋升，达到了职业发展的新高度。这段经历强调了在职业生涯中不断进步、主动学习和适应的重要性。"
      },
      {
        "time": "01:01:07",
        "title": "职业发展与投资心得分享",
        "summary": "讨论者分享了自己在职业选择和跳槽时的考量点，强调发展优先于薪资，重视工作的发展潜力。回顾了个人在不同公司的工作经历，以及对中概股的投资历程，从中得出了对未来预期和投资策略的反思。同时，提出了对于职业发展、投资和心态调整的见解，强调了长期视角的重要性，建议不要过于焦虑，应注重技能提升和知识积累，以及把握好时机。"
      },
      {
        "time": "01:06:27",
        "title": "互联网大厂工作现状及人才竞争分析",
        "summary": "讨论重点在于互联网大厂的工作内容、工作性质与人才竞争状况。首先，指出国内互联网公司大部分工作集中在流量分发效率优化和用户增长上，这些工作相对于硅谷的科技工作显得较为基础。其次，分析了名校毕业生在大厂的就业情况，以及他们对工作的期待与现实的差距。此外，还对比了硅谷的工作情况，强调在大厂中从事高精尖产品研发的人数较少，大部分工作围绕核心业务的优化展开。最后，讨论了互联网公司与咨询公司在人才方面的竞争，以及技术岗位对于专业背景的要求日益提高，反映了人才竞争的加剧和行业能力的整体提升。"
      },
      {
        "time": "01:11:49",
        "title": "科技行业人才能力迁移与实践重要性",
        "summary": "科技行业，如AI、比特币、Web 3、VR等，呈现出高度的能力迁移性，使得在这个领域内，即便是经验较少的人也能快速成长。这一特性降低了入行门槛，使得新人能以较高的投入产出比迅速成为行业专家，特别是在新兴领域。此外，实践经验被认为比理论知识更为重要，提前就业和实习可以帮助个人更快地获得实践经验。同时，软技能如领导力、数据分析能力和沟通能力也被视为关键。在全球化背景下，跨文化交流能力成为国际大厂重视的素质，这要求从业者能适应不同的文化环境和交流方式。"
      },
      {
        "time": "01:15:26",
        "title": "职业选择与个人成长的探索",
        "summary": "对话强调了在职业选择过程中，兴趣和实践的重要性。指出不应过于纠结于应不应该做某事，而是应积极获取信息、尝试实习和实践，以更清晰地了解自己的兴趣和适合的职业道路。此外，通过与有经验的人交流，利用校友资源，可以获得更多有益的建议和指导。强调了主动出击、建立人脉和展示自己的重要性，同时提醒不要被学校标签所限制，重视个人努力和积累。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "从最初不被名校学生重视到成为主流趋势"
                    },
                    {
                      "children": [],
                      "content": "经历了从高速扩张到现今的调整与降温"
                    }
                  ],
                  "content": "变化与趋势"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "编程、数据分析、良好的英语能力成为基本要求"
                    },
                    {
                      "children": [],
                      "content": "高度的主观能动性、快速学习和适应能力"
                    }
                  ],
                  "content": "技能与素质要求"
                }
              ],
              "content": "互联网行业"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "从传统行业到互联网、科技公司"
                    },
                    {
                      "children": [],
                      "content": "越来越多的学生选择出国深造或加入创业公司"
                    }
                  ],
                  "content": "就业方向变化"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "名校学生更倾向于选择有高成长性的行业"
                    },
                    {
                      "children": [],
                      "content": "学生的就业选择也反映了行业的热度和未来趋势"
                    }
                  ],
                  "content": "行业选择影响"
                }
              ],
              "content": "顶尖名校学生就业"
            }
          ],
          "content": "职业发展与就业趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "实习成为获得正式工作的关键步骤"
                    },
                    {
                      "children": [],
                      "content": "名校背景不再是唯一考虑因素，实习经历更加重要"
                    }
                  ],
                  "content": "重要性"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主动出击，利用校友网络和社交平台"
                    },
                    {
                      "children": [],
                      "content": "多元化尝试，通过实践找到适合自己的方向"
                    }
                  ],
                  "content": "获取策略"
                }
              ],
              "content": "实习经验"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "随着高学历人才增多，学历不再是决定性因素"
                    }
                  ],
                  "content": "学历贬值"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "数据分析、编程成为基本要求"
                    },
                    {
                      "children": [],
                      "content": "语言表达和沟通能力同样重要"
                    }
                  ],
                  "content": "技能重视"
                }
              ],
              "content": "学历与技能"
            }
          ],
          "content": "学生与职场准备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "虽然经历调整，但仍为热门行业"
                    },
                    {
                      "children": [],
                      "content": "高增长潜力吸引顶尖人才"
                    }
                  ],
                  "content": "科技与互联网"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "随着互联网的冲击，传统行业面临转型压力"
                    },
                    {
                      "children": [],
                      "content": "部分学生选择稳定且传统的职业路径"
                    }
                  ],
                  "content": "传统行业"
                }
              ],
              "content": "行业趋势"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "大厂提供稳定性和高薪，但竞争激烈"
                    },
                    {
                      "children": [],
                      "content": "创业公司提供高成长性机会，但风险较高"
                    }
                  ],
                  "content": "大厂VS创业公司"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "海外工作经历和国际视野成为加分项"
                    },
                    {
                      "children": [],
                      "content": "多语言能力和跨文化沟通能力的重要性"
                    }
                  ],
                  "content": "国际视野"
                }
              ],
              "content": "公司选择"
            }
          ],
          "content": "行业与公司选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "关注行业趋势，学习相关技能"
                    }
                  ],
                  "content": "持续学习"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主动寻找实习机会，实践出真知"
                    }
                  ],
                  "content": "实践经验"
                }
              ],
              "content": "提升自我"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "明确个人兴趣和职业目标"
                    }
                  ],
                  "content": "了解自己"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "积极利用校友网络和社交媒体平台"
                    }
                  ],
                  "content": "利用资源"
                }
              ],
              "content": "规划职业路径"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主动与行业人士交流，积累人脉"
                    }
                  ],
                  "content": "积极主动"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "根据市场和行业变化调整职业规划"
                    }
                  ],
                  "content": "灵活调整"
                }
              ],
              "content": "心态与策略"
            }
          ],
          "content": "个人发展建议"
        }
      ],
      "content": "乱翻书节目讨论摘要"
    }
  }
}