{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "64d7537380c9ec4c5f0f9b57",
  "title": "129.博主和MCN如何做好小红书？跟明仔和摘星阁侃侃聊聊",
  "task_id": "372e9owmvlgkqxb6",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，我是潘乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。这一期我们的主题还是聊一聊创作者视角中的平台，聊一聊博主和M森如何做好小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "8月2号是小红书上线十周年，创始人毛文超他在内部分享里面提到小红书未来发展方向的三个关键词，发展第一，以人为本，小即是大。就是今天小红书的日活用户已经超过了一个亿，但小红书依然希望通过技术跟数据的力量，让更多用户能够感受到生活至美。小红书也将坚持以科技和人文精神结合，创造广阔而温暖的社区OK。你看这关键词还是社区。其实我们之前有聊过，就是小红书这个社区它是怎么形成发展的这一期打算跟小红书博主明仔，摘星阁创始人侃侃，前快手运营总监韩叙一起来聊聊他们在社区中的体感和观察。OK要么三位先做一个简单的自我介绍，明仔从你先开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "Hello大家好，我是明仔。我在这个小红书的ID叫做明仔和2毛子，然后二毛子是我的猫，我其实不只是一个小红书博主，我在这个现实生活里面我还是一个投资人，用小红书差不多已经有四五年的时间了。我是真心跟这个平台有非常多的故事，我总体的心情是非常感激，然后有这么一个地方我可以去抒发我自己很多真实的感受。今天也很开心可以跟大家具体聊一聊我做博主的这个路径，然后我的一个亲身感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "这就是所谓的青书博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "了看看。Hello大家好，我是侃侃，我自己有两重身份，一个是小红书上的博主，其实最开始我来到小红书是因为我在上面分享自己的摄影作品，当时是一个摄影博主。然后后来慢慢的毕业之后，我开始转变自己的职业方向，就考虑说我可能想做一个博主经纪人，就机缘巧合成为了小红书的博主经纪人，后面开了我们的公司摘星阁。然后我们是在前年拿到了小说的投资，然后是生态中我认为比较重要的一员。然后很开心可以今天来跟大家分享。说我作为两方，一方是博主，一方是中间两个角度来去看待平台是怎么样的一个状态，以及我们的一些想法。很开心我相信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:34",
      "text": "这个直播间里面的所有人都在小红书里面刷到过斋辛格签约的博主。对，韩旭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "大家好，我叫韩旭，我是一个做了十几年的运营，然后之前也在某个大的内容平台负责创作者运营。现在我在给企业做运营和增长相关的这些咨询工作。大概就是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:56",
      "text": "OK, 那咱们就是直接往正厅里面来切，其实是再聊，因是因为小红书它也在发生变化。就是我想到一个比较好奇的点，就是大家知道小红书今年十周年，其实上海小红书和B站我觉得是家很神奇的公司。你像其实B站上线时间比爱奇艺还要早，但大家就觉得B站是一个更新的公司。其实小红书上线的时间远远要比抖音要早很多，但大家又觉得小红书是一个更新的一个公司。当然是外界对于他们的定义也在不断发生变化。今天我们聊的是小红书这个十周年，要么我们就是先回头来看，就比如说明仔你是从什么时候开始用小红书关注小红，以及怎么变成一位小红书博主的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "好的，我其实我的这个网络故事是始于微博。那个时候刚留学回来，然后就在微博上会做一些自己的一些分享。但是我对小红书很有用的这个想法是在我在瑞典留学的时候就埋下的。因为其实大家知道瑞典作为一个留学的国家来说，是非常小众的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "我记得那个时候是1617年左右，我那个时候在瑞典的有就一直跟我说，他说你快去下一个小红书。他说咱们在这儿买什么好吃的，然后去哪儿买？比如说买个衣服便宜，在小红书上都能搜到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "我那时候其实不信，然后有一天他就打开说，因为我早上起来我是习惯吃点燕麦，然后瑞典超市里的那个燕麦片上全是瑞典语，我也看不懂。然后我就跟他说，我说咱们今天买点什么燕麦，他就当时就直接搜斯德哥尔摩燕麦在上，然后真的就搜出了有一个草莓味的燕麦，特别好吃。然后大家就说的天花乱坠的，我想说让我看看你这个平台的推荐到底怎么样。然后真的就是根据他的这个推荐，我去买了那个草莓燕麦，发现真的是非常的好吃，非常的不错。我直到回国之后还会在网上代购。所以我后来就觉得对小红书有一种莫名的信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "然后当自己开始做真正的内容发微博之后，我就会发现可能传播机制的原因。在微博上我的内容不太会被陌生的人看到。然后那个时候其实我那个时候就跟侃侃，我们两个有在微博上是互关还是认是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "我身边也有同样的朋友，然后签约了摘星阁。他就说他说你其实挺能做内容的，他说你要不要考虑去小红书做博主？那个时候我可能小红书也刚开了一个账号，其实没有写什么东西，我就开始在联系看看了。我说想说签一个MCN可以督促我做更多更好的东西。然后侃侃看过我的这个微博内容，他就知道我其实是有这么做内容的一个能力的。然后我们其实也没有什么太多的这个合同什么的，我们就直接签约了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "当时也完全没有想说我能商业化会有可能。从这个小红书钱当时完全都是没有这些想法的。但是反正就一路已经第三年第四年了，第三年了跟着他性格，所以也是一条挺神奇的道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "要么砍砍就是。继续你来分享你的案例，就是说你是怎样的跟小红接触的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "我在最开始的时候我是一个摄影师，然后我当时在16年的时候拍摄其中的一个客人，他是小红书的穿搭博主。然后他有建议我说我可以在小红书上分享我的摄影作品，然后来吸引更多本地的人去看到我的内容。我当时觉得其实对我来说，多一个平台宣传是一个不太费劲的事情。所以我就顺其自然地来到了这个平台后面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:16",
      "text": "之后17年的时候，我把很多的别的朋友还有模特带到这个平台的时候，其实大家还没有那么的了解这个平台。就包括像刚刚提到说，可能小红大家都觉得它是一个很新的平台。我自己的感受是，我在最开始做小红书1617年的时候，还有很多的身边的朋友问，你现在在干嘛？或者说小红书是一个怎么样的一个平台。到18年的时候，所有人的问题都变成了小红书怎么做。就是你会发现有个很大的转变，我自己觉得还蛮有意思的。然后我也觉得就是这么多年看着小红书的变化，一步一步从图文平台或者说可能做做一个类似于百科全书这样的一个平台，变成一个分享生活，分享每个人的状态的这么一个社区，它有很大的一个变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "看看你签约博主的标准是什么？就是说什么情况下你会有这个签博主的冲动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "我自己其实现在不签博主了，我记得在早期的时候签的比较多，我现在都交给我的合伙人。我为什么现在不签的原因是我觉得聊签约这个事情，其实是需要很大的耐心的，以及说你可能要很多的去跟博主沟通以及交互。像明仔刚刚提到说我们两个的沟通过程，其实没有两句就达成协议。这种事情已经不再在发生在现在这个时代了。现在大家因为也有很多关于MCN避雷，或者说很多的内容它会有点影响到我的签约。我就把这件事情交给了更有耐心的我的合伙人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:45",
      "text": "我自己去看一个博主的时候，我认为我自己也经历过几个阶段。像最开始的时候，我作为一个摄影师，其实我接触很多是做模特的。在我当时的标准就是我我希望他是能好看的，他能展示他自己美好的生活，或者说可能他的妆容或者是他的穿搭能给别人带来一些帮助的那最早期我是在看这一类型的博主，然后到中间的时候我会发现小红书他自己也在转变。比如说可能他更想去发展视频类的这些内容，我一边会怂恿我原本的图文博主说，你们要不要尝试一下这个新的展现方式。然后另外一边我们也去看，说更多他本来就在做视频的博主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:29",
      "text": "我认为其实明仔是在这个中间这个阶段我去挖掘到的。因为我认为明仔他有很多可以去分享的职场故事，以及说可能他自己个人的观点这个部分是很可贵的，以及他确实能给很多的人带来利他性的这个部分。因为我认为所有的博主做内容，他其实是要给别人带来些什么的。哪怕说我可能只是一个纯粹的美女，那么你可能给别人带来的是一个赏心悦目的一个过程，或者说可能你是一个搞笑博主。你能给别人带来的是说，我可能今晚工作完了好累，我看一下他的视频我能带来快乐。就是我认为这个利他性的部分很重要。然后到了后面我们现在会发现平台有越来越多非常小年纪的博主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:14",
      "text": "比如说可能00后、05后这些小朋友们，他去分享他的学生生活，或者说可能他们的一些新奇的想法的时候，你会发现他们的数据或者说可能他们的展现力非常的强。我们也开始去关注这一部分的小朋友，发现有点代沟，但是我会很愿意去接触新的博主的形态。在整个变化的过程中，我认为一部分是展现力、利他性，以及如果要把它用作一个很商业化的说法话，我可能会看它的成长性。比如说同样的两个博主，一个是他发了100篇笔记，然后他有一万粉丝。另外一个博主他可能发了两篇笔记，他有一千粉丝。那我当然是认为第二个博主我会更想签约，因为他会更有所谓的成长性和涨粉的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:05",
      "text": "对，现在有意思的是就是大家签约MCN机构，也会在小红书上搜怎么去签约MCN机构的，就会有收获很多经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "对，然后其实刚才那个侃侃聊的是他他怎么发觉博主这些年的一个新的变化。但我感觉就是不管从图文到视频，然后怎么去触达更年轻的用户，其实某个层面上也是小猪在这些年变化的过程里面。要么含蓄，就是你其实这几年前几年也都一直在做内容产品。你回溯一下，就比如说从19年到现在，小红书的增长它来自于什么地方？就为什么在信息流短视频如此激烈的市场竞争里面，然后想说能够今年肯定能已经超过1亿日活了，怎么能够冒出来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "从这个增长角度来说，就肯定是分两部分，一部分就是它的新增从哪来，第二部分就是它大盘的留存是怎么做到的。主要是从这两部分。首先讲新增，新增这部分这几年小红书做的最有价值以及最有力的一个策略，包括执行，就是它的内容和群体的泛化。这个内容群体泛化它的就是它的正确，或者说它为什么能做成？关键点在于说它会认为人群泛化是以一个人群为圆心，然后再去做内容品类的延展的。所以因为内容品类本身它都是有关系的。但是如果你只把A品类B品类做一个排列，然后逐一去做延展的话，这件事肯定是搞不对的。但是如果你要分析你的用户群体到底是谁，让他有什么特征再做延展，这件事情才能做成。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:37",
      "text": "我举个例子，比如说年轻的女孩都喜欢美，她喜欢美，她喜欢美妆，喜欢穿搭。然后旅行的时候喜欢拍好看照片，不管是做饭还是去吃饭的时候喜欢拍好看的美食，然后去健身的时候也会拍自己非常好看的身材。这些其实都是和美相关，和美好相关的内容类型。但是你看反过来说，刚才我说说的里面涉及到很多品类，然后美妆、穿搭、美食、健身、旅行这几个品类全都覆盖了。所以我觉得在人群泛化带来增长这部分，其实是过去小红书在这几年里面做的众多的事情当中最有价值的一件事情。这是其一。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:17",
      "text": "其二的话，留存怎么做，大盘怎么做？我觉得最终还是要把这个产品当成一个社区，当成一个以人为本的这样的一个产品去做。这样的话，它的留存、它的活跃度，它的品牌忠诚度才能做起来。所以做好这点的话，可能后面我们会延伸再聊。简单来说的话，他需要做好极大克制，面对很多的诱惑。因为很多事情是你短期能拿到收益，但你长期一定会对这社区产品有反时的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:44",
      "text": "那小红书做的非常好的是它很克制且有节奏的再去一步一步推进。我觉得这是他在这个产品运转的新增和留存上做的好的这个点。但是外部来看，它还面对很多的竞争。你会发现小红书它是是一个独占了某个用户群体和内容类型的赛道。这用户群体就是一二线高知，然后这个消费能力比较强的年轻女性，这个群体是他最初的一个源头。这个赛道其实没有谁比小红书做的更好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:16",
      "text": "第二个就是内容赛道，就是它的有用类型的内容。现在可能不只是提有用，还有其他各种各样的生活方式。但是最初几年有用就是整个小红书里边内容赛道里面最有价值一个点就会看。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:31",
      "text": "不管抖音，不管B站，不管快手，在有用这件事情上都有。但是你说它有很突出吗？其实没有，它有用户心，我觉得是不够的。那小红书在有用这个事情的用户心智做的也非常突出。所以你把人群跟这个内容赛道结合到一起，其实小红书这么多年来，他一直把这个阵地占的死死的。所以从内部到外部来看，最近几年它的高速增长，我认为跟这个是有非常大的关系的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:00",
      "text": "你说以人为本的时候，我就其实八月的时候，小红书的CEO新始就是毛文超他其实也发了一个演讲，就提到小红书存在的意义是什么？就是说是以科技为笔，以人文精神为墨，然后勾画人间烟火气，最抚凡人心。但是是在这里面就是聊到做人跟这个座号中间这个差距的话，我们是应该去做一个垂类，还是应该什么都发呢？就比如说说我们看短视频里面，譬如说不管是多快的规律，其实是一般一个知名博主他的人设都是在某个垂类里面是既定的，就是它内容的主题方向都不变的。但是我们在朋友圈里面可能是什么样的内容头发。对，我不知道。就比如说明仔你就是你是怎么看这种埃批它跟人设一致性这个问题的。就因为你其实不是一个垂类博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "对我不是一个垂类博主，但是这也是我当初自己做的一个选择。因为我觉得做垂类博主其实是门槛比不做垂类博主要高的。因为你起码要在那个垂类里面，你有自己的非常强大的输出能力。你要有自己的审美也好，你的看法也好，你的能力也好。比如说你做运动博主，你肯定是要自己练得非常好，你得有这个说服力才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "我自己当初为什么没有选择做一个垂直博主？就是因为我觉得我可能各方面都相对来说比较平庸。但是可能加在一起，我的整个生活的履历可能又会我觉得我自己在发小红书的过程，我就像在写自己的日记。因为我我觉得可能并没有在某一方面能给大家持续的输出很好的东西。但是我有这个热情持续的分享我生活里面所有的一切。然后我觉得可能这两者其实并不是哪个比哪个好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "我觉得类博主也好，或者说做这种个人埃批纯生活类的分享，这两者都可取。但是你就要在最开始做这个选择的时候要想好。因为这个很有可能是你未来发展的一个大方向。因为无论是你想做这个分享类的这个生活分享类博主，你想转垂类是很难的那当然垂类博主想转成一个什么都分享的，他也会发现自己在发非垂类内容的时候，他也有很大的数据的下滑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "而且我其实做这个选择的有一个另外的一个原因，也是因为我其实一直以来都不是一个全职博主的身份。我其实一直都是边工作，然后边去做博主，就是两件事儿一起做，所以我的时间也是相对来说比较有限的。然后同时我也是我觉得可能我自己也是一个很容易对很多事情会感到有些疲惫的。所以我需要自己一直创作非常新的内容，然后拓展新的领域，才能让我保持一个输出的那种动力。所以这是我自己为什么不做垂类博主的原因。但也有一些不好的后果，也就是就是说起量比较慢一点。然后跟同样时期做垂类博主的博主比起来，粉丝数看起来是少一些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "怎么看垂泪和泛化这个问题呢？就是一个博主他的内容跟他的身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:05",
      "text": "其实我觉得就像明仔说的，你有不同的选择。我认为在小红书上这个选择会更加的友好。因为可能在某些平台如果你不做垂类的分享，你很难被人看到，或者说你很难被人肯定为某一个大V那么在小红书上，像我们自己去签约博主的时候，两种博主我都喜欢我没有说我就一定要垂类博主，或者说我一定要泛生活类的博主。我认为这两种发展模式，它只是发展模式而已。像很多的新的朋友，他想去做小红书的时候，他们来问到我意见，我个人的建议是在早期，如果你能做垂类博主，那可以去做。因为像明仔说的，垂类博主在早期的时候你更容易被人看到。或者说可能你在这个最直接的话就是当一个人点进你的主页的时候，如果他都搞不明白你在干什么的时候，他很难按下那个关注的按钮。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:57",
      "text": "为什么大家说小红书的粉丝很值钱？因为其实在小红书上让一个人去点赞你很容易，让一个人收藏你很容易。但如果让一个人关注你，还是需要一些无论是账号的一些整洁性，或者说可能一些性格上的吸引。这一点上来说，可能在早期垂类博主是有优势的。但是可能到某一些时候，比如说我这个赛道，可能它在几年前它是比较好的一个赛道。但是到了今天，它可能这个赛道无论是从商业化还是说可能涨粉的广度来说，它可能都会受到限制的情况下。那么饭类的博主他可能就会更具有优势了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:36",
      "text": "我自己举个我认为很直接能说明的一个点，就是每美妆博主你会发现，特别是在疫情前，可能美妆这是一个非常火热的，或者说可能他作为小红书一个很标志性的这么一个垂类，是很受欢迎的。在那个时候你去涨粉也好，或者说可能你去做商业化都很不错。但是经历了整个三年，你会发现一方面那三年可能大家不太爱化妆了，或者说可能你化妆也没什么用了。第二是可能国内的国产品牌都在不断的内卷。然后导致说可能大家无论是对流量也好，还是说对博主的选择，或者说甚至是整个投放它都有所下滑的情况下，品牌也会想，我可能同样我有护肤线，有彩妆线。彩妆线可能它的色号或者说可能它的产品是更新迭代很快的。但是护肤我可能可以卖100年，或者说可能1000年，那么他肯定会更愿意把他的预算给到护肤线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:32",
      "text": "那么纯做彩妆的这一部分的博主，他就面临很尴尬的一个问题，就是涨粉也很难，因为平台上有很多彩妆博主。第二商业化也变得很难。那么在这个情况下，他是否要转换成别的垂类，就像明仔说他可能会很困难，我觉得都各有利弊。像刚刚提到说人设跟账号的统一，我一直都认为如果你本身不是这个人，你很难变成这个账号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:59",
      "text": "就像明仔我不可能像说我现在要去做一个明仔和2毛子的账号，我说那你去去上班，你去金融行业上班，这是不可能的。只能是说OK我明仔他本来就是在金融行业。我说我觉得你这个身份，你去做什么，什么样的内容可能很利于大家喜欢你那这个才是锦上添花。不可能说我强迫你去完成一个虚假的人设，起码我们自己不做这个事情。对，这是我自己的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:29",
      "text": "我觉得前台的时候，我跟明仔聊过全职还是非全职来做账号，做博主这件事情。我觉得他有一个说法给我非常有启发。因为明仔一直做本职工作，他说工作就是输出，不是工作就是输入。然后刚好在小红书里面发笔记，就是一个输出。要么你来说，就是你怎么看这个全职和非全职这个事情。以及评论区里面有人问你就是明仔现在工作跟博主这个经历占比是怎样的？就是怎么给两个事情设立他的边界？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:59",
      "text": "是是是，我当时前台的时候跟潘老师讲了一个我的想法，就是说如果全职做博主的话，其实生活里是缺少了一点痛苦的。因为在工作的过程中会发生很多不受你控制的事情。但是你如果纯纯作为一个全职博主，你自己是你自己的老板，其实很多时候你都会选择一个利于自己发展的方式去做。比如说我今天我如果是个全职博主，我今天喜欢想拍这样方式的一个视频，我就可以去做。然后我发布出去，我根据自己的时间表，我能很好的安排自己的一天。但是你只要是在职场里面，我觉得肯定就是会有当受气包的那一天，有很多不受控的事情会在你身边发生。但是我觉得好处就是这一些不受控的让你生气的事情，其实会成为很多时候你灵感也好，分享的欲望也好的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "我觉得这一点是做这个兼职博主的一个很重要的一个地方，就是多了很多输入的方式。这个输入并不是传统意义上大家讲说我看书，我看电影的那种输入。而是我觉得更多是一种社会履历上的，然后我觉得也是一种情绪上的。也许它是负面，但其实我觉得在做博主分享这件事情的时候，分享积极的事情是一个基础。然后我觉得可能第二层是你愿意开始分享你自己的痛苦了，我觉得这是第二点。然后可能第三点，我觉得重要的是你愿意去把你自己打开，然后作为一整个人去接受别人的审阅，我觉得这个是最难的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "然后关于刚刚第二个问题，就是说这个时间安排上的。其实很很多人很多人问我这个问题，我其实觉得没有办法回复，因为我没有一个固定的。比如说我早上9点到12点工作，然后之后比如说忙拍摄，没有，因为每一天的行程其实都对我来说都是非常不一样的我可能这个星期我会花大量的时间在做博主上，我可能下一个星期因为工作上项目了，我就可能会花在项目上。所以我觉得是愈发的把自己的时间变成一个弹性的工作制。但我觉得这个是需要非常强的一个时间的管理能力。然后我觉得就是要看你觉得当下那一个时间段里面对你最重要的是什么？我就会把时间放在其他的事情上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "把问题反过来问，就是做博主这件事情对于你做金融，做投资人是工作有什么影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "有很好的影响。因为前段时间我看好多篇公众号都写说投资人都到小红书上发帖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "就是因为投资我看到很多人都去募资了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "对，很多人都在想说要募资，一是因为投资确实并不像三五年前那么好做了。然后大家也意识到了小红书这个平台对于尤其是品牌发展的一个潜力。像我自己是做这个消费赛道的投资的那我非常的清楚知道我是有一个技能能够帮上我的你被投企业去做营销，然后新媒体上面的一些转化，我可以让他们真的就是我的作为投资人的赋能，就是可以让他们的产品真的被更多人看到，然后卖的更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "我相信越来越多的人会看到小红书上的能力，而且小红书上其实藏龙卧虎，有各种各样的人我自己就有一个很很有趣的一个观察。就是我我可能三四年前，两三年前的时候从四大离职。那个时候我就发现有一段时间我的小红书就宛如领英。但是我的领英就宛如像一个世纪佳缘，就是领英上很多搭讪的那种信息。但是小红书上的后台里面每打开一个好像都是一个潜在的工作机会，而且不仅仅是潜在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "其实不管是我的上一份工作也好，还是这一份工作也好，其实都跟小红书怎么说息息相关。我的上一份工作是在一家FA，然后是我从四大离职之后，我本来想给自己休个长假，我就觉得也累了。然后那个时候正好刚开始那段时间就是居家办公，每天就是没日没夜，我就觉得太辛苦了。这日子我想我要裸辞，我要去全世界旅行。那个时候还不知道要被封那么久，后来我只是已经辞好了。结果就在小红书上跟大家分享说，我辞职这个事儿，然后我怎么想的，我为什么要离开这个行业什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "结果我没过多久后台就收到了一条信息，他是这么叫我自己他说的我是某一家FA的创始人，然后我有看你的内容，我们自己在做这个消费赛道的一些拓展，能不能有机会我们一起喝个咖啡。我这个人就是对生命你来的这些机会，我就是来者不拒的。所以我当时就去跟他喝了这个咖啡，结果喝咖啡喝的很好。他说我们办公室就在我们喝咖啡的地儿对面，你要不要愿意去跟我去去办公室溜达？我说当然没问题，我们就到了办公室，然后就见了他和他另外一个合伙人。没想到我们就坐下来开始聊工作的细节，他就给我直接发了一个类似offer。然后可能不到一两个星期，我就决定要去这家公司入职，然后包括现在这份投资工作也是一样，但是不是那么强的连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "但是也是因为我在小红书上，除了分享生活，然后我觉得情感、职场经历之外，我在小红书上一直会有一个栏目叫做书单分享。就是我每个月都会做一个书单的，就是尽量做到每个月就做一些书单的分享也好，或者是是无论是图文的形式还是视频的形式。后来我自己的母校上海财经大学的老师们就关注到了我一直有做书单分享的这个习惯。然后他们就觉得我这个正好也是校友，然后他们就邀请我在某一年的新生入学那个时间去学校做了一个新生的关于读书的分享。其实我觉得这也是挺正能量的。然后也是因为这个活动，我认识了我现在基金的其他合伙人们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "所以我是真的对小红书这个平台是充满着感。因为我觉得他最重要的点是让我在一个可以被更多人看到的舞台上，也许这些事情我其实自己本身就会做，我不是一个博主的话我也。也是会坚持去看书，去写东西。但是是因为我选择了放在这样的平台上，写出的东西有可能被更多人看到。不仅仅收获了很多的反馈，我更多的收获了我人生里面更多的机会。其实我觉得这个真的是非常宝贵的，而且这个故事讲实话不止发生在我身上，我身边非常多的我的朋友们，我在生活里现在最好的朋友们，也是我在小红书上认识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "而且他们身边也有很多的关于生活，然后经历上的一些奇遇，也都是因为小红书发生的。所以我是觉得这是一个充满着可能性的一个平，也是因为他的这个用户的一是我觉得它整个用户的质量非常高，同时大家又很相信这是一个真实的分享的地方。再者他也有非常强的这个算法，能让你被有可能你也喜欢的人看到。所以我觉得这整体就是一个都不能分开的一些属于小红书独特的能力。然后给我们这些普通人创造了一些新的生活的可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "我觉得明仔刚才说的挺好玩的，就是现在把小孩当成零用，把零当成世纪佳缘来用。我看评论区有人说，其实是他其实应该是通过你的账号认识的。你他说感觉明仔能力很强，涉猎不同的领域，而且会拉着朋友一起分享经验。就比如说可能是职场明说，他也是把小红书当成一个汲取经验，提升能力的一个这样的一个工具。但尽管你把它当成一个这样的一个工具，但你核心关注的还是一个一个的人，就是所谓的以人为本这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "小红书他一直把自己定位成一个社区。对我就好奇就是像是这种内容社区，它跟这个内容平台中间差别到底是在什么地方？比如说在小红书里面去做，像刚才聊到的，就做一些品类的拓展，跟在信息流里面它会有什么不同？比如说韩旭就是我的问题简单翻译一下，就是说今天内容其实都是在不断的往外面去做泛化，然后就不同平台中间的内容它它其实也在缩小。如果是要做一个好的内容社区的话，它怎么能够保持这种所谓以如果你要以人为本的话，你得保持这种人的这个存在感，他应该怎么维持呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "首先我们我们先说这两个概念，刚才判断提到第一个叫做内容平台，第二个叫做社区。这两个概念最核心的区别就在于说它的载体，也就是它服务的对象是不一样的。内容平台它的对象就是内容本身。那它追求的是啥？是内容供给和消费的高效的匹配。它匹配的过程当中，在产生商业化，产生商业的的模式，这个是内容平台它所追求的，所以核心叫做匹配。然后如果匹配的做的非常好，那就是效率，这是内容平台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:45",
      "text": "对于社区来讲的话，他关心的不是内容，他关心的是人本身。人本身他就希望通过内容的载体来让人和人之间连接起来，然后有互动、有交流、有氛围。它背后一定是没有那么高效的。就好像我们去喝咖啡，然后你会发现咖啡馆或者饭店就是一个很好的社交的场合。但是我们去喝一杯咖啡，吃一顿饭并没有那么高效，或者是我们会花一定的时间，并不像我跟潘乱，比如在路边碰到以后讲两句话，然后我们就变成好朋友，就变成有合作，这是不可能的。所以社区它背后的逻辑就是人和人之间的连接和互动，它一定效率是没那么高的。所以综上我是觉得这个内容平台和社区本质的区别是在这儿的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:33",
      "text": "如果要把社区里边的人以人为本把它做好，那核心我觉得就是社区要做三件事情。第一个叫做搭场子，我要把这个咖啡馆、饭店、老年活动中心把这个场子搭起来。这样的话才会有人进来坐在这里打打麻将、喝喝茶，嗑嗑瓜子，对吧？这是第一点要搭场子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:54",
      "text": "第二个叫做建氛围。这个氛围是指我作为一个up主，作为一个内容的创作者，我在这里生产内容。我希望这个氛围一定是友好友善的。大家有共同的追求，相同的价值观，相同的审美，我才会在这里持续的活跃下去。这个是非常重要的一个氛围带来的正向效应。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:17",
      "text": "第三点叫做促互动，就是我们讲社区一定要有人和人员之间的互动。这个厂子里边大家的互动就会变得非常重要。因为我了解小红书的算法里面它的互动，它的点赞，收藏带来的这个指标，它的权重是相对来说是比较高的。其实就能看到它的这个社区的导向，它的这个价值观导向，是希望更多被互动的内容是更多被看到的。所以这三点我觉得就是以人为中心的产品，它应该有的几个特点。这三个特点我觉得小红书本身都是做的比较好的。对它其实都是具备这些优势的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:54",
      "text": "但是如果账号只是做人做生活分享，然后都往互动，那他就真的能够持续获得关注，变成一个还OK的。因为今天做自媒体已经变成一门选学了，就是做博主也是一份非常好的一份工作。但光做生活分享，光做这些他就能够持续获得关注吗？我其实是想问一下侃侃，就比如说像你们扎心哥签了那么多账号，在小红书里面爆款内容到底有没有什么范式，或者说什么样的内容跟博主他在小红书里面能火？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "首先我认可你刚刚说选这个事情，就是我经常我也跟我的博主们聊，他们经常会对我发出灵魂拷问。他说为什么这篇我那么用心，结果点赞就那么一点。然后我随随便便我什么躺在床上，我花了五分钟发的一个内容，它就爆了。有时候你也很难确实去捕捉说OK我这个平台流量的算法。然后我自己本身也不是一个算法机制的这么一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:54",
      "text": "我可能我更看重的是他可能内容本身，以及我认为博主们其实不应该去纠解某一次的爆款就是OK。我可能这一次爆款是火了，我可以去继续的复制。比如说可能我随便举个例子，我以前经常的所谓的爆款内容就是我的创业经历。我的创业经历我做这部分我是能报的那我可以去做相关的内容，去持续的所谓的引爆它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:20",
      "text": "但是总的来说，我认为在小红书上分享还是要基于你自己本身想要说一些什么。就像我们刚刚说的，你可能以人为本。如果说OK我可能我像我去年的状态是我是休息的阶段，我自己没有怎么把重心放在工作上，我还不断的去输出工作相关创业相关的内容，其实跟我本身是不符合的。我觉得在这样子的非链接的情况下，强迫自己去输出，我认为并不能输出一个很好的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "而且我刚刚听到你们在聊说全职博主跟兼职博主这个部分，我超级想回答的就是我要补充一点，就是我认为我更喜欢兼职博主的原因，除了像明仔刚刚说你可以获得更多的收入以外，还有一点就是当全职博主，你必然就意味着你所有的收入都来自于博主。那么当你的所有的收入压在这件事情上，你的内容就不一定能由你自己做主。我可能OK我可能我不想要做这个方向，但是因为这个部分是能赚钱的，但是我喜欢的那个部分是不能挣钱的，那么你可能就会抛弃你喜欢的那个东西，不能说它不对，但是我认为当你把这些压力跟内容搅在一起的时候，你很难能把你真正的那个部分展现出来。所以我也不想讨论说OK怎么样能一定能做爆这个内容，因为我觉得确实有玄学的部分。但是小红书曾经在过去推出社区公约的时候，他有提过一句话，我觉得超级好。他说真诚是流量的密码，这句话就是我觉得我想要回答这个问题的答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:56",
      "text": "如果你把创作当成一个谋生的手段之后，那意味着你对于流量商业化都会有一个比较强的一个诉求。然后那就其实意味着你要往职业化那个方向去发展，要考验你的创作能力，这块需要非常多的时间和精力的。但大家其实都知道创作这个事情，他有时候真的就是一个玄学。我之前就是种了10年人参，结果长出一根白萝卜，这就是一个常有的事情。你想想如果是要当成一个职业来干这个事情，做好内容他都是既要又要也要的。大部分人其实是都做不到的，就是选题它很容易枯竭，你看我就断更了一个多月，结果只能有的时候只能睡一睡。那那我们再来看，就是明仔在你的观察里面，因为你其实是微博、小红书、抖音都做。就是在你的观察里面，比如说不同的平台里面，爆款的火的那些内容，它有什么不同吗？对，或者说也可以给大家举个例子，比如说哪些平台它是在小红书火，在其他平台不火。或者说在其他平台火，在小红书不火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "我觉得首先是分内容的种类，图文还是视频，然后再分比如说视频的时长，然后再分这个视频的内容。其实就是不同的分类，在不同的平台它都是有不同的热度的。但是我是觉得有一点，就是真正的好的内容在哪一个平台都会报。这个我自己。也是最近才有的体会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "除了那些真正非常厉害的内容之外，其他比如说一分钟以内的视频在抖音上的火的可能性肯定是高一些的。你但凡这个视频超过一一分半以上，你再放在抖音上。无论是在小红书上有多少的热度，你放在抖音上他都不会收获差不多的这个流量的关注。因为在这个平台上，他就不习惯有长时间的这种注意力集中的观看的习惯了。他们的用户没有。像微博上，现在更多的是我觉得偏向于一些非常碎片化的，然后小事儿小点，然后非常触动人的那种，他才有可能会被推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "但是小红书上我的观是什么呢？是那种真的有用的，是作为创作者，你在创作的时候就是抱着一个大家如果去抄我这份作业，也许能够获得一点点帮助的这个东西。它会在小红书上真的收获很多的关注。我自己其实有做这个一档节目，刚刚潘老师也说就是职场明说这个节目我甚至都没有同步抖音。因为我知道因为它的长时长差不多有15分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "我知道无论我怎么剪在抖音上，这个节目都是不可能被人观看到的那我可能会偶尔剪一些cut放在抖音上，但是也效果一般。但是这个节目一直以来在小红书上效果都还不错。就像我刚刚说，它的时长基本上是10分钟到15分钟不等，算是这个内容里面非常长的。但是因为我自己在做这个内容的时候，我就希望他每一期都比上一期更加实操一点，或者说大家即使学不到怎么做，起码也能学到这个行业是什么。就是他们在干什么，我要怎么以后去跟比如说律师相处，去跟医生相处，去跟那个广告公司的人相处。反正就是我觉得有有一些新的这种内容上的沉淀，这样的内容在小红书上是非常的受推荐的。然后你会发现这样的内容也不仅仅是会火一天，他会在之后会收到这个平台持续的这样一个关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "然后我最近其实也有接受小红书上一些采访，然后那些做采访的博主，他们内容也是非常的重九分钟十分钟。但是也是好像一个月就做到了1万2万粉丝，不止。他好像一个月就做到了3万到5万粉丝这个区间内。所以我其实还是觉得更硬的内容是小红书更友善的，然后更加娱的内容是抖音上会更加吃香的。然后我觉得可能稍微碎片化一点，或者是娱乐性一点，跟明星相关的一点，可能在微博上曝的可能性更大我觉得这三个平台我的观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "你刚才说他可能是花了一段时间在小红书里面说几个月积累了两万粉丝的关注，然后这已经是不错了。当然是因为小红涨粉很难，在小红书里面做博主，比如说如果单纯涨粉这个事情，他都有哪几个阶段呢？我记得明仔你曾经有我自己的一个画风，然后往上面一层走，它靠的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "我大概是有这么几个阶段，我觉得是0到2万是一个一个阶段，然后2到10，然后10到50，50再到再往上就是完全是另外一个世界了。0到2我觉得就是取决于你这个人最开始选择的这个内容本身。无论你是要做垂类博主去分享一个系列的，比如就是讲职场，就是讲运动，就是讲美食。然后只要你的内容我觉得足够有有一点点意思，然后你坚持的去做那么一段时间，你都有可能去触达这个2万的关口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "但是从2万到10万，我觉得就取决于一是你到底有多坚持。因为这个过程其实是相对来说比较难的，对我来说也是这个阶段就经历了很久，然后就是看你能够保持多少的输出。因为而且这个时候这个时间你就已经要面临一些，你要选择商业广告还是选择自己的内容创作。就是因为两万粉丝已经可以接广告，小红书上，然后还要考验你就是你内容的深度的发展到底有多少。因为你不可能再做你两万粉丝之前的那些内容。你怎么样去无论是剖析自己更深一点，还是剖析自己的这个垂类内容更加多样化一点，还是如何。反正我觉得2到10万是一个坚持着走深的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "然后我觉得10万粉丝到50万粉丝，很大程度上是取决于你这个人的个人的魅力。大家知道OK，大家你都十万粉丝了，你一定是一个在内容上我觉得没有问题的这样的一个一一个输出者。但是你会不会有可能到50万粉丝，真的就取决于你这个人我觉得一是观众缘，就是你到底能够吸引到多少的关注者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "然后另外就是你变化你内容的能力。因为你不可能坚持一个你自己做的东西，从0一直到50万粉丝都做同样的内容。你就是看你的内容到底怎么去玩出一些花样。我觉得是你到底能不能玩出这个花样，是取决于你能不能到10万到50万这个区间。但是50万之后这个故事我也没经历过，我觉得这个就是可能要砍砍来跟我们讲一下。我觉得50万之后就是玄学这个和运气还有自己本身能力的一个结合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "卡卡你会把在小红书博主的成长大概分成哪几个阶段呢？以及不同阶段如果要继续往前走的，核心要看的能力是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "我觉得我不以我自己的角度来说，我以品牌方的角度来说，他们现在基本上定义10万以下是KOC，20万到40万是中腰部。你别问我10万到20万的人去哪里了，但是他们确实是这么定义的。然后再往上就是40万到100万又好像消失了，然后直接就是100万了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:08",
      "text": "我自己也觉得这个事情很有意思。你会发现可能我们去跟品牌沟通的时候，他们会觉得70 10万粉丝或者说五六十万粉丝人就面临一个他报价也比较高，但他又不是一个所谓的头部博主，他卡在那里就有点怪怪的，你也不知道他到底算啥。但是像刚明仔说可能20万到40万这个阶段，是目前品牌方非常喜欢的一个范围。就是你会发现可能百万博主跟20万左右的博主，他们的数据不一定见得有很大的差别。因为小红书它是一个偏向说大家去刷首页这么一个平台。可能我不会说我一定去看我的关注页。那么就意味着可能百万博主可能更跟20万粉丝的博主，他们的那个算法机制是一样的。在这个基础上，20万粉丝左右的报价对于品牌方来说一定是更加的友好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:59",
      "text": "以及说可能他能选择性或者说可能更保险一些。比如说可能他10万块钱投一个头部博主，那10万块钱可能可以投五个中药部博主。那么在这个事情上来说，现在的品牌因为生意也不好做，他肯定是更希望说我可能把风险分担一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:15",
      "text": "所以我们会看到越来越多品牌，它可能不像几年前那么执着于我一定要找大头部博主去推广，我们在这个小红书的范围，大头部的定义就是百万以上，那么可能它会有这么一个转变。如果说可能每个阶段的博主们他要去做不同的尝试，或者说可能他们要去做些什么话，我是比较认可明在前面说的这一段。在50万到100万这个阶段，我认为在现在这个阶段，可能性格以及内容的持续爆款能力是很重要的。你会发现在现在这个阶段还能做到从0到100万是非常难的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:56",
      "text": "如果他真的能做到，一定是无论是他的话题性。比如说可能前阵子的多巴胺穿搭，类似于这样子一个全网都在报的这么一个主题。他可能是一个发起者，或者说可能他在做一些尝试。比如说小红书，我自己很爱看的一个内容是去陌生人家里给别人做饭。像我自己很爱看有个中国留学生在日本，他就去挑战给不同的日本人去给他们做中华料理。就是这些内容他会很新奇，他可能在不管是想说还是抖音，还是的平台，它都是报的。在这个基础上成为想说的一个百万博主，我认为概率是会更大一些的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:35",
      "text": "OK其实就是大家另外关心一个点，就是创作方向的问题，以及那个类目的问题。之前大家说小红书想到的都是可能是美妆，是穿搭。当然这几年就是更多的生活方式在小红书里面流行起来，像是美食、露营、户外等等，都让大家记住了。侃侃在你来看的话，下面你会觉得哪一些的类目或者说哪些的玩法是你更愿意去尝试的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "新的赛道像刚刚提到说户外运动这个部分，我认为它是很火的。因为其实跟大家年轻人的状态也前进而前进。比如说可能这几年大家更注意健康了，所以大家更愿意说我可能去多做运动，多去做一些户外的尝试，更愿意去亲近大自然。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "除此之外，我自己关注到一个小红书上非常火热以及变得更火热的一个赛道是家居。明仔可能也有体会，因为明仔也会去分享他一些家居的内容。你会发现这类型的内容在小红书是一个急速增长的一个概念。包括很多的朋友问我说如果他们想要做商业化的内容，我都是建议做这个方向。因为小家电也好，或者说可能一些装修也好，大件。物品也好，它都在一个努力增长的一个情况。这个是我提的一个赛道，其他两位嘉宾也可以讲讲自己的观察。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:00",
      "text": "明仔你的观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "我同意家居的这个点，因为我自己因为发现我自己现在写这个家居内容可能报的可能性挺高的。另外也是因为其实我觉得是跟小红书用户的画像有关。其实我身边越来越多的男生，他们也用更多的小红书了。像我这个未婚夫，他就是一个重度的小红书患者，他每天刷小红书的时间比我都多。因为可能之前男生会用其他的，比如说什么什么值得买，然后这样的平台去做自己的消费决定。但是现在越来越多男生会再买一些家电什么，他们也会用小红书，所以他们可能成为了一个增长的这种主力的人群。然后除了家居之外，家居特别是这种3C家电类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "除了这个之外，我觉得旅行一定是今年开始会增长了很多的这样的一个部分。因为今年我也参与了蛮多旅行的项目，我就会发现尤其是稍微奢侈一点的品牌，他们其实根本不在乎别的平台。他们就是会在乎你在小红书上你是想要怎么去发。而且他们因为我也会接触一些，比如说高级酒店的销售，他们就会跟我说，基本上80%的散客就是除了走旅行社那一端走过来的这些散客们，他们其实都是从小红书上过来的。就是小红书在旅行上面，我觉得种草能力是非常强的，也是非常直观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "然后第三个我其实觉得还有一点是宠物，因为我自己做投资人，我是投了一个宠物品牌。我也是在小红书上做了很深刻的分析。我就会发现养宠尤其是养宠物的客户，然后他们在小红书上的停留时间是更长的那在宠物这个赛道里面，其实无论是你真的养不养宠物，大家都会喜欢看宠物的内容，甚至会被宠物的内容种草，然后去养宠物。而且在现在这种情况下，大家都知道养孩子成本很高，然后可能更多人会成为二胎三胎的宠物的爸爸妈妈。所以这也是我觉得是未来非常值得关注的一个品类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "像美食户外在疫情期间成就了小红书。就是放开之后应该是旅行这个类目又重新让小红书暴涨到1亿日活以上，其实都是大家需要一些决策的支持。我去到一个陌生的地方，陌生的环境，怎么就比如说出海关怎么去那个当地，就是去大概要去一个目的地，我是知道的。比如说我要去青岛，但我去青岛怎么玩呢？应该乘坐什么样的交通工具，或者说这个景点跟景点之间应该是一个什么样的规划呢？这时候具体的路径其实需要更多人知道的，就是在商业化这一块。就比如说今天小红书其实也在努力的在推直播。然后在直播里面我们会发现董洁巷张晓会像张静初这一类更加生活方式范的那种，就是跟你侃侃而谈。当然不是9.9块包邮那种，不是321上那种。明仔你也做直播，就是你要么帮我们总结一下，就在现在适合小红书的带货的风格是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "我觉得带货的风格就是要非常有风格，无论你想要的这个风格是什么样的，我觉得可以你是引经据典型，你可以是那种温温柔柔，然后试穿型。其实我身边有很多这个穿搭博主，在直播上的表现都非常的好。因为他们首先就是有一套自己的审美，他们的搭配就是非常让人信服，他们已经有很好的一个粉丝基础。他通过直播的方式，让这些平时只能看他穿什么的粉丝买到他穿在身上的衣服，这个链路非常的清晰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "我觉得这个是小红书直播一个挺特别的地方，因为它有这个内容做支持。然后其实像董洁也是，他其实自己平时发的内容也是这种他直播时候那种温婉讲话的方式。我其实觉得因为小红书上可能现在在直播里面买东西还是以这个女性，然后我这个年纪这个阶段的女性为主。其实我们的接受方式当然不是那种喊麦式的，然后可能是这种语速稍微平缓一些，审美非常高级，选的东西也有一定的价格优势或者是这个时间优势。因为很多现在我发现小红书的博主也都在打一个首发。就是这个品牌在我的这个直播间是第一次上直播，因为它也算是一个比较新的形式。小红书的直播，我会发现这个对粉丝的吸引力也很大。另外就是我觉得所有平台都很相似，就是你要有自己很特别的这个语言的方式，你的表达方式。比如说像李佳琪的oh my god这种小点，然后大家可以记住你然后勾着别人看你的下一次直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "另外还有一个很重要的点，就是可能是我觉得是小红书跟其他篇不一样的，就是你的这个直播预告，好像在这个直播的流量里面也起着很重要的一个位置。因为现在小红书为了鼓励直播，所以他会在直播预告上给一些我自己的感觉，还是会给一些额外的流量。这个预告其实就是你平时内容的一部分。然后我们摘星阁的负责直播的小伙伴们也一直跟我强调说，你这个直播到底能表现多好，跟你这个直播预告进来以及预约的这个人数是强相关的。而且你要怎么确保你预约的人数越多，就是你这篇直播预告的内容你要做的越干越好。而大家就直观的知道我能买到些什么东西，有一些什么样的优惠。但同时这直播预告也不能少了艺术性或者美学，其实是很难把握的一个能力。但是我觉得就是这些综合起来，我觉得是一个你在小红书上能收获这个好的直播表现的一个很重要的方式。然后其他还有一些，比如说你的直播的频率比较固定，然后在直播中的互动我觉得也要保持的比较好一点，专业一点，我觉得这些都很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "比如说张信格其实也在鼓励很多博主开始做直播。那在这个过程里面，不是看看你感受到的在带货小红书感受到有什么样的可能性，或者说以及什么不足吗？在当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "其实我们有尝试过两次直播。虽然都在小红书这个平台上，你会发现两次特别有意思。第一次的时候是在小红书刚有直播的时候，我们就开始疯狂的在努力在做这个事情。当时的想法其实很简单，因为疫情很无聊，然后你就觉得大家没事干，然后竟然有一个新鲜的事情来，你会想说，我这个机会我想抓住。当时我就发现一个非常吸引我个人的一个点，就是其实我不是很喜欢直播，但是我发现直播能给我的博主带来商业上的一个质的飞跃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:35",
      "text": "就是在当年，因为很多的奢侈品品牌，它们没有办法办线下活动，所以他们就开始尝试线上的直播。但是你知道可能某一些平台它其实不那么适合奢侈品去做直播，但小红书是非常非常适合的。所以我们在那一年接到了非常多奢侈品的带货直播。这个其实现在你会发现已经基本上没有了。只有在当时当下的小书才有这么一个展现形式，这一部分给我的很多的博主，无论是形象上还是商业化上都带来了很好的提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:09",
      "text": "然后这一波是我认为的第一波直播的尝试。为什么会中断？是因为去年你会发现可能整体平台也在做一些调整，以及说可能我们自己公司内部也在做一些调整。所以在去年的阶段你会发现，好像这件事情又慢慢的热度下来了。结果今年因为有确实像刚刚提到的说，可能有像董洁章小蕙这样子的超投重新出现，或者说可能我真的有平台正在下决心把这件事情做好的时候，我又开始了就是等于也算是紧跟平台的一个发展方向来做改变今年的体感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:45",
      "text": "更多的是我会发现除了给某一些博主更多的商业化上的可能，还有一点是给一些可能他商业变现已经变弱的博主一些机会。像明仔刚刚提到的穿搭博主，我认为这个品类虽然它很大，或者说可能它的商业变现大家以为的很高。但实际上其实服装品牌它的广告预算其实并没有那么高。因为它可能会面临到换季各种各样的问题，所以它不会花那么多钱去做广告。那么就意味着其实很多的穿搭博主他做到一定的量级，他的价格涨上去了之后，他反而会失去很多合作的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:23",
      "text": "但是直播是能给到他展现的机会的，我认为小红书的直播它跟你的内容强相关，就比如说可能我平时从来不发穿搭，但是我去直播带穿搭的服饰类你是没有可能的。但是如果你平时就已经培养了很多喜欢你审美，跟着你买衣服的这帮粉丝，当你去开始做直播的时候，你就能明显的感觉到大家真的是会来购物的。我觉得这点上是我今年一个很新的感受。但是我们还是做广告为主，所以在直播上还在努力的摸索中，毕竟它是一个全新的生态。我们跟明仔也是，大家都在学习的过程中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:05",
      "text": "举个手发个言。好，说到这儿特别想说，就对于直播带货这件事情，直播电商。因为最近小红书出了董洁、章小蕙这两个，刚才我们叫头部。我个人觉得这两个是特别好的案例。然后他案例就在于说告诉这个行业里边有这样的角色，以及用这样的风格可以在小红书里面取得好的成绩。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:26",
      "text": "这是我对这件事看法，我提供一些平台视角。首先我想讲的是像董洁和张晓慧这样的头部一定不是平台设计出来的。所谓设计出来是说小红书说了我想去捧三个人，这三个人是董洁、张小蕙、张静初等等谁谁谁，然后一推咔就火了，这不可能对吧？这是大家愿意相信的故事的情节。但是一定不是一个最初的情况，最初一定还是跑出来的。他可能说对于直播电商这件事情，可能我们的QL也要做，明星也要做。那到底谁能跑出来的，我们就拭目以待。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:59",
      "text": "据我了解，可能最初内部也不一定认为总结是一定是会成为直播电商带货现在这个环节的一姐，对吧？当时是不确定的，但是结果就是这样。所以首先这是跑出来的，不是设计的这是第一点。第二点我觉得有意思的是在于说董结账会他不一定是会是头部，但是我认为它是一个非常好的标杆。所以标杆就是让别人知道，让别人可以理解，让别人可以去效仿这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:24",
      "text": "因为他的在于说这两个角色以及包括张静初等其他人，他们有几个共同特点。比如首先就是他们有一定的社会阅历，然后本身就是经历了很多事情，包括在自己的演艺工作的过去的多少年的生涯当中，其实是有很多事情发生的。然后大家会觉得说这是一个很好的榜样，或者是他经历了很多困难都能得到解决，我也应该向他学习，这是第一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:47",
      "text": "第二点，他们表达的风格都是类似的，就是都是娓娓道来。然后有的有一些文化底蕴在去讲产品的时候，都不是去以性价比取胜，而是靠选品，然后靠讲述这个产品的卖点。它其实就是你如果认可我这个买手身份，然后帮大家去挑选这个产品，那么你可以下单，而不是说我这是全网最低价。这个我觉得是非常好的一个切入点。因为小红书做这个直播电商本来做的就晚，然后别人都已经成熟到这个程度了。这时候你再来做，你没点差异化，你根本就做不起来。然后我觉得像他这两个，正好是像抖快、淘宝等其他平台的直播电商，没有让人觉得特别突出的那个点。这个点就可以让别人更多的认知到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:32",
      "text": "当然反过来，我觉得它不会是小红书的直播电商的终点，或者说不会是唯一的一种内容形态。一定后续还会再发展，可能有更多的内容的形式进来。总结常委会只不过是在当下节点里面特别好的一个标杆，我觉得这个后续大家可以拭目以待，我觉得可能会跑出来其他的角色，其他的内容风格肯定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:54",
      "text": "这个平台就是属于千金买马股，然后我投入更多资源，然后我造也得造一个出来。刚才其实前面也聊到，就是在做直播带货的时候，它跟做内容社区还是有一些不一样的。它还是需要超头有示范效应，然后吸引更多人来到这里来参与这件事情里面的。但我的卡卡刚才说那个问题，我更好奇一点，就是纯属个人好奇有哪些内幕。就是它的广告预算不是很高，但是他如果做电商转化的话会很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "据我现在观察穿搭运动运动其实也有点偏穿搭。我们最近有看到有运动类的博主，他可能粉丝也不是很多，但他一场直播也能带几百万。那你会觉得这是一个在广告世界里不太可思议的一件事情。因为你会发现我们在去签运动博主也好，或者说可能直接在后台去看运动博主的数据也好。你会发现虽然他们会有固定的粉是，但是它的广告是不多的。因为可能很多的广告的这个预算，很多的还是给了时尚博主。你像楼上的这位，他也接很多运动品类的合作，他反而不一定我真的去跟某一个健身房的大佬去做合作。所以在这件事情上你会发现，直播上可能运动穿搭会有一些不一样的火花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "还有个就是像刚刚明仔说的宠物的部分。虽然我现在目前没有看到哪个小红书的宠物博主在直播的带货上有一些很好的成绩，但我认为这一定是可以做的。因为大家对宠物的滔滔不绝的爱，明仔试一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:33",
      "text": "好的，交给我你家那位，另外一位去坐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "好的，我看到评论说零食吃的相关，我认为这个可能在抖音目前还是会更占优势一些。因为抖音的先还有各方面可能目前做的是比小红书要更好的。当然我也很期待小红书能把食物这块能做起来，因为我自己特别喜欢看吃播类的内容。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:00",
      "text": "其实可以展望一下，接下来小红书它会怎么从一个生活分享内容的社区，然后变道去服务更多的用户。那个十周年演讲里面其实提到小红书未来需要建设一个辽阔温暖的社区。我想的一个问题就是第一怎么辽阔呢？就是小红书下面要增长的话，下面应该去做什么东西？含蓄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:24",
      "text": "我觉得个人看法，我觉得小红书一定能做得更大。但是它未来应该不会是最大的，因为这是它的产品形态所决定的。刚才回到判断问题，就是如果要去做的更大，做的更辽阔，那这些增量在哪？它应该是从哪儿去找出增长点？除了现在的这个人群和品类的拓展之外，我觉得他可以去做的城市人群做更下沉。大家可以先别着急，因为下沉不代表要做low，或者是要把这个内容的社区氛围全部推翻，或者是有很明确的影响。这不会的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:56",
      "text": "大家可以试想一下，就是我们现在人口结构的变化。有大量的在一二线城市的这些人年轻人。比如大学刚毕业的学生，然后因为就业的问题回到了老家，或者是一些职场年轻人回到自己老家，他是有这样的人口的迁徙的现象的。这样的话其实他们这些人是具备了比较好的审美，具备了这个大城市这些信息，以及整个的认知，它是可以带到他们的老家的。比如我老家就是一个四线城市，那我回去的时候我会把这些信息，这些内容都能带回去。我就可以成为一个在四线城市里面去使用这个小红书的这样的一个用户群体。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:33",
      "text": "这样的用户群体其实是不小的那我觉得它未来的一个增长点在于说，它在城市的下沉里边会筛选出来本身就和它的内容社区调性非常相符的这批人。他们有相同价值观，相同内容审美，他们就可以完全可以消费这样的内容产品。这个我觉得是非常重要的一个渗透。所以本身社区就是个筛选器，它可以继续的向下去压，然后向横向去拓展展。这是第一点，叫做内容从下沉市场的继续渗透。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:04",
      "text": "第二点就是其实内容品类还有很大的空间。我说的品类不是指内容的分类，而是指内容形式。比如说现在我们是以图文，然后视频，但是本身直播这件事情，开播的渗透率我相信我不知道内部数据我相信没那么高的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:23",
      "text": "但是如果直播这件事情能做起来，我说的不是直播电商，是指直播这件事情。比如像叛乱这种直播它并不挂车，也不带货，没有任何的也不能说没有任何商业价值。就是它本身不是一个直播电商。对，在直播间，它本身也是内容形式。然后如果说整个的直播的内容形式做起来，直播渗透做起来以后，我相信对于小红书的内容生态也是一种补充，它有更多的想象空间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:51",
      "text": "除了直播以外还有音频，要知道就是我跟叛乱其实都会用一个产品叫小宇宙，它是一个播客的平台。我会发现小宇宙跟小红书里面的用户重合度是极高的，就是大家会在那个里面去推荐乱翻书。然后这帮人就会问这是应该去哪里听？然后去这个小宇宙一听，我会发现这两个平台里面的内容重合度很高。所以就能发现内容形式还有很多的这种拓展的空间，我觉得这是未来可以延展的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:20",
      "text": "你说这还真是，我发现就是推荐分享我播客最多的地方就是小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "我有分享过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "回头咱们再单录一期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "小宇宙也有广告的，小宇宙现在商业变现也不错的，不要小瞧音频平台。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:42",
      "text": "那你们会做音频吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "我自己尝试过，我觉得还是一个很不错的展现形式，或者说可能跟观众们去沟通的一个方式。但为什么阻碍了我？是因为我认为他确实需要很强的语言表达能力。也就是说你确实要有那么多的内容能支撑你去做一系列的这么一个节目，它不会像说可能我在做抖音或者小说的内容的时候，你可能因为你有图文、视频还有直播等的展现形式。但当你只有声音，你当你只能用说话来吸引很多的人的时候，很多的人还是欠缺这个能力的。像我自己就比较擅长用文字来表达，可能每个人的能力会有差别，或者说可能我目前没有说考虑往音频方面发展，但我很认可或者说我很看好这个部分的增长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:37",
      "text": "对我补充一点，小红书未来的发展就是我一直觉得小红书真的非常的适合做，就是有点类似大众点评的这样的一个功能。我刚刚看到评论区里面也有朋友提到，因为无论是外卖也好，或者是说你线下的消费的一些折扣券或者什么。因为我觉得大家都会去小红书上去搜哪里好吃，然后哪里好。呵就是我有一个观察，就是真的我但凡写上海酒吧的帖子，都会在周五的晚上和周六的晚上被人拎出来重新点赞一下或收藏一下。就真的它是一个那么明确的一个搜索的平台，那它我觉得一定是一个非常好的增长的一个点。但他现在好像没有感觉小红书有做这个的可能。因为我我也有有看抖音有做这个，做的非常的好了。所以我不知道小红书有没有考虑过这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "有在做的，只是还没有那么大范围的做我自己也很想尝试，包括我自己八年前的推荐深圳一家牛肉火锅店的帖子，到现在还没有人点赞。甚至昨天还有人跟我说，他跟店主说是侃侃推荐的，那个店主还送了他一份炒米粉。就是我就觉得很有趣，我经常会收到一些反馈，包括我在很久以前有分享，其实我一直都在分享我做心理咨询的这个一个故事。然后在半年前我就有人来私信小叔，问我说我在哪个地方做心理咨询，我就回了他。然后他前几天给我发信息，他说他在我的帮助下已经好了。你会觉得那种人跟人的链接非常的奇妙。然后这些所有的事情是发生在这个平台上，你会有一种像母校，有点像你的家乡，你像很多的这种感觉，就是很有情感的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:24",
      "text": "我看评论区也有人说有了小红书，可能是就主要用小红书来完成它的搜索。我倒是觉得在电商这个路径之外，搜索完全是可以加大更多力气来做的一件事情。因为今天你想想大众点评是什么？大众点评本质上就是一个周边3到5公里的本地生活服务的搜索引擎，今天大部分人使用小红书，我觉得应该更多人他有事的时候都会打开小红书搜一搜，去寻找一些决策的支持。因为你的内容，你的社区主导的是有用，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "那么为什么不在搜索这件事情上去多做一些事呢？就比如说今天，比如说百度好了，百度每个月还能有几十亿的收入来自于搜索，小红书也有一亿多的日活，百度也就两亿多日活，为什么？而且你的搜索就是你你每天内容的更新量，有用的内容的更新量，其实放在全网都可能是最高的。我倒是觉得搜索这一块是要多发一些。因为搜索这件事情它核心点是要看这个内容在哪边，它不是看你技术有多好。对，如果你内容做的很好的话，你那个搜索的技术，你的积累哪怕只有50分，你给人的体感也是80分的。这是一个感觉上是一个可以花更大力气去做的一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "你是说要干预搜索结果吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:45",
      "text": "不是干预搜索结果，是说你要把搜索变得更好一些。然后就是搜索结果的话其实就跟信息流一样，你去做广告位，只是说你没必要去搞那种置顶广告，去搞那一些就是前几条你搞竞价排名对吧？但是你是完全可以，就比如说第七条、第14条这种，你就是悠着点。然后你比如说七条十条，你这样因为小红的速度还不一样，大家会往下刷，好多会不断往下刷。不是说就看第一屏，不是就看第一个结果就走的，他是会对比的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "而且会看最新。对，就是你会发现其实大家都很聪明。以前就是我可能看前面都是广告，然后他们就会点最新。然后有品牌就会问我说前面他已经做的很好了，很漂亮了，但是最新他可能就还是有一点糟糕。他问我怎么处理，我说这很难处理，因为其实你有很多的内容是真正的ugc在发。你的产品如果不好，你总是会被吐槽的，你没有办法避免。你除了把你的产品做得更好，对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:44",
      "text": "这就是非常大的差别。就是因为它是一群真的人在发内容，它不是一个静态的网页。这就是小红最大特就是我们你们觉得他最有用的地方，就是真的是有普通人在分享对其他的普通人有用的东西。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "对，这是他搜索做得好或者是搜索做得好带来的结果，然后以及我们认可他搜索价值。比如说他的为什么长尾的账号有流量或者有商单的，其实就是因为搜索，因为搜索可以分发不够精细化的一些需求，给到一些非头部的这些账号内容，这是小红书牛逼的地方。但如果说你在他牛逼的地方去做商业化的这些探索，我会觉得现在是一个非常就我觉得不是特别事实，然后以及会非常伤害用户体验。对，这是我觉得在在这个阶段，是这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:33",
      "text": "对，也有品牌问过我，那些不好的永远在前面问我怎么把那个东西删了，我说我帮不了你我说这一点就是很多品牌很在意的部分，但是他确实现在没有办法去干预小红书帮他们处理掉这个。因为我确实有帮品牌问过，然后他们答复是no，这点我觉得也挺好的，就对用户来说是挺好的，对品牌也会督促他们努力把产品做得更好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:59",
      "text": "刚才说到小红书下面要做的事情是要辽阔而温暖，就是对于这个社区的描述。描述跟温暖这个事情它能够同时实现，就是当人群的增加，就是怎么来保证这个社区它依然是一个温暖的友善的呢？或者说在这个过程里面，他们需要去坚持哪些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "看看我认为小红书其实能做好这个事情，就包括我觉得摘星阁哥跟小红书有一点很像的是，我们都是想商业化，但又不想商业化的一个平台或者一个公司。我认为能决定公司的一个情况。因为虽然说是平台，但是其实幕后其实是各种各样工作人员组成的，以及创始人的心智。那创始人如果有决心，或者说幕后的团队有决心，我要把我想要保留的一切保留住。我不认为他一定会被人群冲淡。对我认为辽阔跟温暖是可以同时存在的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:02",
      "text": "还是平台视角呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "我觉得温暖跟辽阔有一点互斥，既然提到了一定还是希望同时做好。比如说我从平台视角来看，很多的就是有看过一些比较痛心的案例。就是比较有温暖或者是比较好的社区产品。最终就是因为它的快速扩张，导致它的社区氛围垮掉了。比如刚才潘总提到的豆瓣，比如说这个知乎，我觉得都是越来越走下坡路的状态。尤其是豆瓣现在已经这个状态了。然后就是因为说他在快速扩张当中，进来了很多不符合他社区原本调性这样的用户群体。所以这也是小红书未来需要去注意的，就是他在去拓量的时候，该怎么去保证它的社区氛围。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:46",
      "text": "然后前面说的肯定是废话，但是这个东西本来就很难。我觉得难在于说你要去拓展的时候，一定要沿着之前小红书坚持的美好和温暖这样的社区氛围，然后要去沿着它这个以人为中心的这样的外延来逐步去拓展。其实刚才这点我提到了，比如说我们要去做现在一二线城市，可能年轻女性的渗透已经做的足够高了。那么如何渗透男性，如何渗透下沉城市的用户群体，其实本身是可以做的。但是不是说你像推土机一样，把三线、四线、五线城市去做拉新。而是说你要筛选出来符合你社区价值观的这些人，然后拥抱他们，让他进入到你的这个社区里边。我觉得这是他增长的最关键的方向和点，这样才能保证既有规模，然后又有这个社区氛围。我是这样看。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:37",
      "text": "感觉有点像张信格这个名字。其实需要更多地方，就是大家想让自己生活过得更好的人，想要仰望星空的人。就类似于这样的一个就是大家是有一个共同的向往，其实就是想让自己生活变得更好一些。就是这样的人他不一定是按城市性别这种东西来做划分，而是说应该是按大家对于未来的期许，不管是对于自身的。对于生活的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "就是我其实很久以前有说过一句话，我觉得很适合在这里分享。就是我认为博主们存在的意义是可能他的观众他的粉丝还很小，或者说可能他还在为某件事情很忙碌的时候，他看到有一个他喜欢的人，他过的生活或者说他走过的路，是他可以未来去努力触达的，他可以带他去看到不同的世界。在这个交互的过程中，是博主我认为很重要的一环。这个平台给到这些博主机会，所以我觉得他存在意义很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:34",
      "text": "随着社区它变得越来越大，这个过程里面，比如说明仔跟侃侃，你们会再去做什么不同的尝试吗？因为我理解你们其实都是非常有代表性的角色，就是你你们的尝试应该也会是他们下面尝试的一个部分。我不知道你们接下来会在哪些方向上去做更多尝试。比如说名字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "我其实是比较听平台化的那种。可能平台在鼓励做直播的时候，我其实也会配合着去做直播。即使我觉得我可能不是很适合这个方式。然后比如说平台在这个推广，用这个群聊，小红书上也有群聊这样的一个功能。我也会借着这个机会，去建立一些自己的群聊，并且在里面保持一些活跃度。但就我自己的内容来说，其实我我自因为我知道小红书的这个形式是大家会去看推荐页而不是关注页。我觉得我就是需要去做一些系列化的内容，所以我才会有做这个职场明说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "然后同时我还有另外一档就是有点像访谈类的节目，叫明知故问。就是我当我把自己的内容做成一个系列，并且让这个不只是我这个迷彩和花帽子这个IP他有名。然后我希望我做的这个系列的节目，他也是有一定的认知度的。然后当他有认知度之后，他在这个平台上传播才有可能被人真正的记住。然我才有人可能点进我的主页去寻找我的这些系列的栏目。这个其实是我未来可能会发展的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:02",
      "text": "然后其他可能就是我觉得可能就随着我人生履历的发展，我可能会写更加深一点的内容。因为我我也是从微博那个时代写文字发图片的那个阶段走过来的。所以发视频这个事情对我来说也是一点点像新学的一个技能一样。我也会在这几年的过程中，我会觉得我的视频有做的比以前好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:24",
      "text": "我可能作为一个可能不是在镜头前那么会表达的人物，好像稍微会一点表达的方式了。我也能够慢慢的去想，把我讲的东西，然后又用一种故事性的方式讲出来。这些能力都是其实之前是没有的那可能未来也会随着我人生的发展越来越精进，反正创作出一些新的有意思的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "我觉得明仔说的这个，我其实get到是另外一个关键词。随着人生的发展，其实你会发现小红书里面内容非常大的特色，就是它里面有关于人在生活不同的场景，以及人生不同阶段碰到各种问题的其他人的分享。你要比如说明仔要订婚，然后接下来可能还会有结婚，然后女性成长起来，自然的会有生育的种种的问题。就是人比如说买房装修，就是他在不同阶段，比如说怎么去考四六级。我觉得种种就是人在不同阶段里面碰到的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:21",
      "text": "其实你如果真的回想一下的话，就是人在什么情况需要搜索。人在陌生的情况下人在面对未知的情况下，他才需要一个搜索引擎。然后需要搜索引擎它需要一些指导，需要一些指南，这个内容他未必完全有。但是我当我知道有这样的一些人的选项，这些人的选择之后，我心里面会变得特别有底。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:41",
      "text": "我觉得小红里面有非常多人，他就跟明仔跟看看一样，都是很多年。其实在这几年跟你们最初的时候，人生的阶段状态都已经发生了改变。但是你们在不同的人生阶段跟状态里面，都留下了当时一些际遇的分享。我觉得这些对于后来的人是非常有用的。在之前我们其实很少能够在一个地方看到这么多这种类型的内容的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:04",
      "text": "是的，没错。就是之前我们剪彩的时候，潘老师也问过我说我是在哪些阶段的时候涨粉最快的。其实就是在这些变化的时候，情感上有问题的时候，情感上幸福的时候，职业变化的时候，或者是工作上有一些新的突破的时候，上综艺的时候。就当我人生在变化的过程中，我做出的分享就是会被更多人看到。而且很多人在看这些分享的时候，他们不是寻求解决方式，他们我觉得更多的是在寻求一种情感上的一种依托。就是你原来在你身上也会发生这样的事情，那以后可能或者我可能这个事儿也已经发生在我身上，或者是即将发生在我身上。但是因为看到你的分享，我知道我不用害怕。然后我觉得这个是很重要的，小红书上提供的一种情绪价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:52",
      "text": "OK那接下来比如说詹辛格会做哪些尝试？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:56",
      "text": "对我觉得比起说很基础的我去尝试新的赛道，比如说直播或者说签更多新的人以外。我认为詹信哥一直在做的一个事情是，我们一直希望把我们的博主能联动起来。我希望他们能成为朋友，希望他们能成为彼此的传播者。像我们公司非常特别的一个点，就是我们真的有很多人因为我们成为了朋友，然后他们在很多的我们的线下活动，比如说我们在这五年内做了非常多的公益。他们比彼此在这些环境里去了解到彼此，或者说可能了解到这个世界。最后他们产出了共同的内容，然后展示给了更多的人看我认为这个是非常有魅力，或者说可能对我来说非常重要的一件事情，就是提供一个平台。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:46",
      "text": "其实我一直都觉得我是一个小的小红书。虽然小红书可能不这么觉得，但是我自己这么觉得。我觉得我希望像他一样，成为一个像城市一样的存在，让很多的人在里面自由的生活，自由的去互动，然后产生更多美好的感情也好，或者美好的关系。这个部分是我认为我做摘星阁最大价值，或者说我认为最有意义的事情。就比起说OK，我想要签什么500个博主，1000个博主，这个才是真正让我兴奋的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:16",
      "text": "砍砍聊到城市，我其实就是想最初我跟小红聊的时候，他们就是说其实建造社区就像是建造城市。因为你提供的就是一个场所，社区某个层面上就是跟城市对应的就是这里的居民。他也是因为一些原因而来的人，让一些居民他有一些原因可以来。然后他待在这个场所里面的时候，就是说多数人是可以去倾听别人的声音，他们人的动作。然后少数人他可以去发出自己的声音，同时他还可以找到自己感兴趣的人。如果我们来做一个互动好了，在这个时间点，如果大家在评论区里面帮我们敲一敲，在今天大家觉得小红红书最像中国的哪个城市？你看我都没有提供选项，所有人回答的全都是上海。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:05",
      "text": "这个答案是一定的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:07",
      "text": "我的船也是上海。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:09",
      "text": "一定的对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:10",
      "text": "你看都是说非常上海，必须是上海。我自己觉得其实也是上海。大家知道小红世家公司总部在哪吗？在新天地，这个很罕见，就是公司把它建在那么繁华的地方。我是互联网公司，对你你看就是我们熟悉的那公司就全都是建在特别偏的地方。然后他们就是在北京，也是我今天下午刚从环宇汇那边过来，也是在建在地铁上，在市中心，在地铁上，在一个大的商业体的里面或者附近。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:41",
      "text": "对，那我们看一看目前我们准备的问题大概就是这些。我们看一看评论区里面有没有大家有一些相关的问题。不管是在小红，应该很多人是博主的身份或者想要做博主。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:54",
      "text": "的好多问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:56",
      "text": "素人怎么选赛道？素人应该想赛道这件事情行吧，先做自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:03",
      "text": "我可以回答刚刚那个素人选赛道的问题。我认为其实我们在成为一个博主之前，首先你一定是有某一个内容是能值得别人喜欢或者说认可，或者说带来别人利他性的一个部分。在我们不太清楚自己能做到什么的时候，我们可以尝试着去问朋友。可能朋友会告诉你，我可能我比较喜欢的是你怎么样去告诉我们你的一些职场的内容。在这个部分上你可以去挖掘，你身上可以做职场相关的内容的话，那你可以去做。但是说OK可能我的朋友们反馈说我可能更喜欢你去做一个搞笑类的博主。就因为可能觉得平时是一个很有趣的人，所以这些东西你可以从身边的人先感受到这个部分，然后你再去看说这个赛道跟这个赛赛道之间是不是比如说可能满足商业化，也可以满足它内容的持续性。比如说可能我刚刚说搞笑类的博主如果你只能发两条三条，那说明它是一个没有办法带来持续性的内容。那在这个基础上我们可能就要考虑说OK这个赛道可能不利于长期的发展。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:11",
      "text": "我们去考虑可能别的内容，很多的人可能在我没有办法明确具体的赛道的时候，我会去选择一些范式的。比如说我可能记录我的vlog或者说可能我什么都发发看，然后哪一天跑出来了。我可能在这个基础上去做更多的尝试，我觉得都是可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:30",
      "text": "OK问一个实操性的问题，比如说明仔就是小胡的封面，一般情况下是不是信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:36",
      "text": "给的越多越好？当然不是，就是我觉得我传达出一件事儿就可以了。就是传达出要不你要非常的漂亮，要不就非常轻松，要不就非常的干货。就是你一定不要想着说把所有东西都放在封面上，因为这样大家也我打开我，我也不知道我要我要从这篇东西里面收获什么，我就不会去做点下去这个选择。所以其实封面我觉得在小红书，尤其是视频里面是非常重要的。所以一定要多试，然后多总结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:07",
      "text": "如果你不确定它到底情况怎么样的时候，其实我还蛮推荐一个方法，就是你去投流试试看。你这样的一个封面，你去给自己投。比如说一个固定的数字的薯条，或者你第二天同一个时间段控制一下变量，换一个封面，然后再去投同样的数额，你就可以很明显的看出到底是哪个封面的效果会更好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:29",
      "text": "看看品牌方怎么分享才能够让大家接受，觉得我不是那么在营销，就是怎么说人话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:36",
      "text": "就说人话。就是我发现很多品牌方他们很喜欢去造一些新词，就是一些非常绕口的，根本就无法理解的一些短句。他们希望通过这个词条去引爆这个品牌，根本不可能的好吗？就是我从来没有见过任何一个品牌通过做一些诡异的词条，然后来帮助到它的品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:57",
      "text": "我们其实更多的应该关注到产你的本身。比如说我们在做营销的路线上，我怎么样跟我投放的这些博主去做更多的内容的连接。比如说可能我是一个食品品牌，我要出现在明仔的内容里。那么它出现在什么样的场景里是更利于他的场景，就像刚明仔说他每天早上都会吃燕麦片，那么在这一点上可能我怎么样去跟他平时的内容，或者说可能已经这些粉丝已经认可的明仔的一个生活状态去做结合的时候，当然粉丝的接受度会更高。但比如说可能明仔是从来都不吃燕麦的人，他从来都没有表达过，我是喜欢燕麦的。你突然让他去推广一个燕麦，我觉得可能粉丝也会立马他接了个广告。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:42",
      "text": "但是有一个我经常跟品牌方说的推广方式是，与其你去投100 1000个博主，你还不如找十个博主。我就不断的出现在他的内容里。可能第一篇我确实是一个广告粉丝也知道。但你第二篇、第三篇、第四篇可能它就是日常里露出，粉丝们就会觉说OK，可能这个博主确实是认可和喜欢他的。那我们也会看到很多的博主，确实可能第一篇确实是广告，后面是因为他自己喜欢他长期的在用，也会再次分享给自己的粉丝。因为又不是说所有做广告的品牌就一定是不好的品牌，最终还是回归到产品上。所以我认为在营销上除了多用心，多讲人话之外，还是要去跟平台上的内容以及说你投放的博主去做更多的交互。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:29",
      "text": "我觉得也要学会跟博主好好沟通，因为现在太多的品牌方的投放，你想你要通过agency再通过MCN，然后谈到博主，其实这个沟通上其实是有很多传达上的问题的那两方如果互相没有传达好，也不懂彼此想要什么，其实就是很容易出现一些误解，然后内容也不输输出的不好。所以我觉得很多时候也是要听博主他自己知道自己什么样的内容会火，我觉得这个还挺重要的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:58",
      "text": "数码科技类的博主在小红书属于小众吗？不是说男女比例已经3.5比6.5了吗？应该不算小众了。再说这个也有家里面也有一些产品是女性主导购买的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:11",
      "text": "对，是的，不是数码就一定代表男性，我认为它还是一个很不错的赛道了，特别是很适合兴起的男性博主。如果想要去尝试成为一个小红书博主的时候，这个赛道不仅能吸男粉，也能吸女粉，还是很值得一做的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:28",
      "text": "OK，我们大概今天就先到这边。好的好的，好，感谢三位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:38",
      "text": "拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:39",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "小红书，一款备受欢迎的生活方式分享平台，通过内部分享强调未来发展的三大关键词：“发展第一、以人为本、小即是大”，反映出其持续增长的决心与对用户需求的重视。平台已拥有超过一亿日活跃用户，彰显其市场影响力。小红书的成功源于其独特的社区文化和用户互动机制，利用科技与人文精神双轮驱动，创造了一个广阔而温暖的社区。未来，平台计划利用技术与数据提升用户体验，同时扩大社区边界，探索新内容领域和用户群体，以满足多元化需求。小红书不仅是分享生活方式的平台，也是品牌与用户间传递价值观的桥梁，正逐步成为直播电商领域的关键力量。为拓展用户基础和提升社区活力，小红书需在保持社区特色的同时，加强内容和服务创新，并深入下沉市场，通过持续的技术升级满足用户需求。",
    "qa_pairs": [
      {
        "question": "小红书创始人毛文超在内部分享中提到的平台未来发展方向的三个关键词是什么？小红书在内容形态上如何演变以及如何吸引更年轻的用户？",
        "answer": "小红书未来发展方向的三个关键词是发展第一、以人为本、小即是大。小红书从图文平台发展为多元化内容形式的社区，如视频内容，尤其注重吸引年轻群体，如00后、05后的学生群体分享他们的生活和想法，以增强平台的多样性和新鲜感。",
        "time": "00:00:18"
      },
      {
        "question": "明仔是什么时候开始使用小红书并成为博主的？",
        "answer": "明仔在瑞典留学时开始关注小红书，并在回国后真正成为博主。他通过分享自己的真实感受和故事，在小红书上逐渐积累粉丝和影响力。",
        "time": "00:01:09"
      },
      {
        "question": "侃侃最初是怎么接触到小红书并成为博主的？",
        "answer": "侃侃最初作为摄影师与小红书有交集，后来按照穿搭博主的建议在小红书上分享摄影作品，逐渐开始在平台上创作内容。",
        "time": "00:05:49"
      },
      {
        "question": "韩旭是以何种身份参与小红书的运营工作？",
        "answer": "韩旭是一位有着十几年运营经验的专业人士，之前在大型内容平台负责创作者运营，现在为企业提供运营和增长相关的咨询服务。",
        "time": "00:06:16"
      },
      {
        "question": "小红书近年来是如何实现快速增长，尤其是在信息流短视频竞争激烈的市场中脱颖而出的？",
        "answer": "小红书的增长主要来自新增用户和大盘留存两部分。新增用户方面，通过内容和群体泛化策略，围绕核心人群延展相关品类内容，满足不同兴趣需求。留存方面，坚持将产品视为以人为本的社区，注重留存、活跃度和品牌忠诚度的提升，做到极大克制，避免短期行为对社区产品产生负面影响。",
        "time": "00:10:50"
      },
      {
        "question": "小红书成功的关键因素是什么？",
        "answer": "小红书成功的关键在于它克制且有节奏地推进产品发展，尤其是在新增和留存用户上表现出色。此外，它独占了一二线高知、消费能力强的年轻女性这一用户群体和内容类型赛道，内容上以“有用”为核心，形成强烈且突出的用户心智。",
        "time": "00:12:44"
      },
      {
        "question": "小红书与其他平台相比，在“有用”这个内容赛道上有何优势？",
        "answer": "在“有用”这个内容赛道上，小红书的价值在于其内容具有高度的有用性，不仅限于实用信息，还包括各种生活方式内容。尽管其他平台如抖音、B站和快手也在做努力，但小红书在这方面建立了更深的印象和影响力。",
        "time": "00:13:16"
      },
      {
        "question": "如何看待个人博主垂类化与泛化之间的选择？做垂类博主与非垂类博主在涨粉和商业化方面的差异是什么？",
        "answer": "垂类博主和泛生活类分享博主都有各自的价值，垂类博主在早期更容易被看到并建立专业形象，而泛生活类博主则可以更自由地拓展内容领域。博主在初期应明确发展方向，因为转换类别会面临较大挑战，如数据下滑等问题。在某些时期，如美妆垂类，在早期阶段做垂类博主可能更容易涨粉和商业化，因为垂直领域的账号更易形成粉丝粘性。然而，当某一赛道竞争加剧或市场趋势变化时，具有丰富多元内容的博主可能会更具优势。",
        "time": "00:15:45"
      },
      {
        "question": "对于全职和非全职博主，如何平衡工作与博主身份之间的关系？",
        "answer": "全职博主可以更好地控制自己的工作节奏和创意发挥，但可能会缺乏职场中的压力和负面情绪，这些负面情绪有时可以成为创作灵感来源。而非全职博主则能获得更多的社会经历和情绪输入，有助于分享真实情感。两者时间管理能力都至关重要，具体如何安排取决于个人优先级。",
        "time": "00:20:29"
      },
      {
        "question": "做博主对从事金融、投资工作有何影响？",
        "answer": "做博主能为金融、投资人提供一个展示专业能力和营销企业产品的新渠道，通过新媒体手段赋能投资项目，让更多人了解并购买投资项目的产品，从而对工作产生积极影响。同时，博主身份也可能带来意想不到的工作机会和人脉资源。",
        "time": "00:23:36"
      },
      {
        "question": "在小红书上，你是如何通过分享内容获得了投资工作机会的？",
        "answer": "我在小红书上除了分享生活、情感和职场经历外，还坚持做书单分享。因为这个习惯，上海财经大学的老师们注意到我，并邀请我在新生入学时去做了一场关于读书的分享活动。正是通过这场活动，我结识了现在基金的其他合伙人们，从而得到了投资工作机会。",
        "time": "00:26:03"
      },
      {
        "question": "小红书对你的生活产生了哪些积极影响？",
        "answer": "小红书让我在一个更大的舞台上展示自己，不仅收获了大量反馈，更重要的是获得了人生中许多宝贵的机会。这个平台用户质量高，大家彼此信任，算法也十分强大，能够将内容推送给可能喜欢的人。这为普通人创造了新的生活可能。",
        "time": "00:27:27"
      },
      {
        "question": "对于内容社区和内容平台之间的区别是什么？如何做好一个内容社区以保持以人为本的存在感？",
        "answer": "内容平台的核心在于高效匹配内容供给与消费，追求的是商业化和商业模式；而社区则更关注人与人之间的连接和互动，虽然效率不高，但能提供社交场合般的氛围和人际关系建立。做好内容社区需要做三件事：首先搭建适合人们交流互动的平台（如咖啡馆、饭店等）；其次建立友好友善且有共同追求的氛围；最后促进社区成员之间的互动，利用平台的互动指标（如点赞、收藏）导向更多优质内容被看到。",
        "time": "00:29:13"
      },
      {
        "question": "在小红书上爆款内容有没有特定的范式或特点？",
        "answer": "爆款内容在小红书上可能没有固定范式，但真诚是流量的密码，真正好的内容在任何平台上都有可能火起来。博主应基于自身真实经历和兴趣进行创作，而不是刻意追求爆款。同时，职业化可能导致内容受商业化诉求影响而失去真实性。在不同平台上，爆款内容会因平台特性（如视频时长、内容类型）有所不同。",
        "time": "00:32:54"
      },
      {
        "question": "在小红书上，一个博主从0到2万粉丝的关注需要看哪些能力？对于品牌方来说，在小红书上他们是如何定义不同粉丝量级的博主的？",
        "answer": "0到2万粉丝主要取决于博主最初选择的内容本身的质量和坚持程度。只要内容有一定意义且持续更新，就有机会触达2万的粉丝关口。品牌方通常将10万以下定义为KOC，20万到40万定义为中腰部博主，40万以上则被视为头部博主。而在当前市场环境下，20万左右的博主因其性价比高而受到品牌方青睐。",
        "time": "00:39:19"
      },
      {
        "question": "从2万到10万粉丝这个阶段的核心是什么？",
        "answer": "这个阶段的核心在于坚持和内容深度的发展。需要保持高质量的内容输出，并面临是否接商业广告与深化内容的选择。",
        "time": "00:39:51"
      },
      {
        "question": "博主到达10万到50万粉丝阶段的关键因素是什么？",
        "answer": "关键因素包括个人魅力，即观众缘；以及内容变化和创新能力，因为不可能一直做同样的内容，要能不断玩出新花样吸引关注。",
        "time": "00:41:01"
      },
      {
        "question": "对于各个阶段的小红书博主，他们要如何继续发展，核心能力是什么？",
        "answer": "不同阶段博主需做不同的尝试和努力。例如，在10万到50万粉丝阶段，需要注重个人魅力和内容持续爆款能力；而在50万到100万粉丝阶段，可能需要性格特质和话题引领能力。",
        "time": "00:43:15"
      },
      {
        "question": "在未来，哪些创作方向或类目可能会成为热门赛道？",
        "answer": "热门赛道包括户外运动、家居、旅行和宠物等。其中，户外运动随着年轻人健康意识提高而变得火热，家居类内容由于用户画像扩展（包括男性用户增多）以及3C家电类商品的需求增长而迅速崛起；旅行方面，小红书在种草能力上表现出色；宠物类目也因养宠人群增长和内容吸引力而值得关注。",
        "time": "00:45:04"
      },
      {
        "question": "现在适合小红书带货的风格是什么样的？",
        "answer": "适合小红书带货的风格应具有独特性，可以是引经据典型、温柔试穿型或审美高级型。比如穿搭博主凭借自身审美和搭配说服力，通过直播将粉丝转化为消费者。同时，小红书直播特别强调内容支持，主播需具备特别的语言表达方式以吸引并留住粉丝。",
        "time": "00:49:03"
      },
      {
        "question": "在小红书上，直播预告对于直播效果有多大的影响？对于董洁和章小蕙成为小红书直播电商标杆的看法？",
        "answer": "直播预告在小红书上的地位非常重要，平台为了鼓励直播会给予额外流量支持。直播能否取得好成绩与直播预告的质量和预约人数密切相关。做好直播预告内容，让观众直观了解到直播中的商品、优惠等信息，同时保持艺术性和美学，是提升直播表现的关键方式之一。董洁和章小蕙的成功并非平台刻意设计出来的，他们是基于自身特点和平台环境自然脱颖而出的头部主播。他们的成功在于有一定的社会阅历，经历丰富，表达风格亲民且文化底蕴深厚，不依赖性价比而是通过选品和产品卖点吸引消费者。他们的出现为直播电商树立了榜样，提供了可借鉴、可复制的模式。",
        "time": "00:50:39"
      },
      {
        "question": "小红书在直播带货方面，博主们感受到的可能性和不足是什么？",
        "answer": "博主们发现直播能为博主带来商业上的质的飞跃，尤其在疫情期间，很多奢侈品品牌转向线上直播，小红书因其独特社区属性非常适合奢侈品直播带货，为博主带来了形象和商业化上的提升。但随着平台调整和公司内部策略变化，直播热度有所下降。今年又重新开始重视直播，并结合平台发展方向做出相应改变。此外，直播还为一些商业变现能力减弱的博主提供了机会，如穿搭博主通过直播可以有效转化粉丝购买力，但目前仍以广告业务为主，直播电商还在探索阶段。",
        "time": "00:52:35"
      },
      {
        "question": "小红书如何从一个生活分享社区转变为服务更多用户的平台？",
        "answer": "小红书未来可能会通过几个方向实现更大的增长：一是向下沉市场渗透，筛选出与社区调性相符的用户群体，将一二线城市的审美和信息传递到四线及以下城市；二是拓展内容形式，除了图文、视频外，还可以考虑直播、音频等形式，进一步丰富内容生态，增加用户黏性与内容新鲜度。",
        "time": "01:01:33"
      },
      {
        "question": "小红书是否可以借鉴大众点评的功能，做更多生活服务类搜索？",
        "answer": "我非常认同小红书适合做类似大众点评的功能，因为它是一个基于搜索功能很强的平台，用户常在上面寻找消费决策支持。目前小红书在这方面还没有充分发展，但作为一亿多日活用户的平台，其内容更新量大且有用，有很大的潜力去加大搜索功能的投入。",
        "time": "01:06:24"
      },
      {
        "question": "是否应该干预搜索结果来优化用户体验？",
        "answer": "不是干预搜索结果本身，而是要提升搜索体验，比如通过广告位合理布局、推荐最新内容等策略。小红书搜索结果的不同之处在于用户会对比多个结果，并关注最新内容，因此需要优化算法以提供更优质的搜索体验。",
        "time": "01:07:45"
      },
      {
        "question": "如何保证小红书社区在快速扩张过程中的温暖与辽阔？",
        "answer": "小红书需要在拓展用户的过程中坚守原有社区的美好和温暖氛围，避免因快速扩张引入不符合社区调性的用户群体。同时，要筛选符合社区价值观的新用户，让他们感受到社区的温暖并愿意融入其中，这样才能在保持规模的同时维持良好的社区氛围。",
        "time": "01:11:04"
      },
      {
        "question": "博主们如何适应社区发展并进行新的尝试？",
        "answer": "博主应配合平台趋势进行尝试，如直播、群聊互动等。同时，根据平台特点制作系列化内容，如“职场明说”和访谈类节目“明知故问”，通过打造有认知度的系列节目提高博主在平台上的知名度和影响力。",
        "time": "01:13:57"
      },
      {
        "question": "随着社区发展和个人成长，博主们会有哪些内容创作上的新方向？",
        "answer": "随着人生经历的增长，博主可以创作更深度的内容，并尝试用故事性的方式讲述，利用视频等新技能展现自我。随着对生活的不同阶段和场景的理解加深，博主可以分享更多有关人生各个阶段的问题和经验，满足用户在陌生情境下对搜索结果的需求，为用户提供实实在在的帮助和指导。",
        "time": "01:15:45"
      },
      {
        "question": "在小红书上，用户分享的际遇对于后来的人有何重要意义？",
        "answer": "这些分享对于后来的人来说是非常有用的，因为它们记录了不同人生阶段和状态下的经历，为他人提供了情感依托和面对生活变化的勇气。在情感波动、职业变化或取得工作突破时，这些分享会被更多人看到，并帮助他们减轻恐惧感。",
        "time": "01:17:04"
      },
      {
        "question": "詹辛格会做哪些尝试来增强博主间的互动与合作？",
        "answer": "詹辛格致力于让博主们成为朋友并相互传播，通过举办线下活动如公益活动，让博主们在互动中增进了解，产出共同内容并展示给更多人，以构建一个有魅力且有价值的平台。",
        "time": "01:17:56"
      },
      {
        "question": "小红书作为一个社区，其价值体现在何处？",
        "answer": "小红书的价值在于提供一个类似城市的空间，让人们自由生活、互动，产生美好的感情和关系。相比单纯签约大量博主，更看重能搭建一个让人自由交流互动的平台。",
        "time": "01:18:46"
      },
      {
        "question": "素人博主如何选择适合自己的赛道？",
        "answer": "素人在选择赛道前，应先挖掘自身具有独特性且能引起他人喜爱的内容，并咨询朋友的意见。同时考虑所选赛道是否具有商业化潜力和内容持续性，可以先尝试多种方式寻找适合自己的内容形式。",
        "time": "01:21:03"
      },
      {
        "question": "小红书封面图信息是否越多越好？",
        "answer": "并非如此，封面图应传达一个清晰的主题，要么非常吸引人，要么轻松有趣，要么充满干货，避免塞满过多信息导致用户不知从何入手。封面在视频内容中十分重要，需要多尝试、多总结以找到最佳效果。",
        "time": "01:22:36"
      },
      {
        "question": "品牌方如何才能让博主分享显得自然而不营销？",
        "answer": "品牌方应避免创造难以理解的新词或短语，而是关注产品本身与博主内容的结合。通过投放博主，创造日常生活中的露出机会，而非仅限于第一篇广告内容。此外，品牌方需学会与博主有效沟通，了解博主认可的内容形式，共同创作出粉丝易于接受且自然融入博主生活场景的内容。",
        "time": "01:23:57"
      },
      {
        "question": "数码科技类博主在小红书上是否属于小众赛道？",
        "answer": "不是，数码科技类博主在小红书上并非小众，该赛道适合男性博主，也能吸引女性粉丝，是一个值得关注和尝试的优质领域。",
        "time": "01:26:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨小红书平台的未来发展与创作者经验分享",
        "summary": "本期乱翻书节目聚焦于小红书平台的创作者视角，邀请了三位嘉宾：一位是结合了投资人身份的小红书博主，分享了其在平台上的真实感受与博主生涯的体验；另一位是从小红书摄影博主转型为博主经纪人的侃侃，分享了其对平台的观察和作为博主经纪人的视角；最后是前快手运营总监韩叙，基于其多年的运营经验，提供了对小红书平台的独到见解。三位嘉宾共同讨论了小红书作为社区平台的发展方向、用户体感以及如何在该平台上取得成功。"
      },
      {
        "time": "00:02:56",
        "title": "小红书十周年：用户到博主的故事",
        "summary": "小红书迎来了它的十周年，这个平台自成立以来经历了显著的变化，吸引了众多用户和内容创作者。一位留学瑞典的用户初次接触到小红书是在寻找当地燕麦的时候，通过朋友的推荐发现了这个平台的实用性。尽管回国后仍对小红书保持信任并开始使用微博分享生活，但由于传播机制的限制，内容难以被更多陌生人看到。随后，通过朋友的建议，他决定转型成为小红书的博主，并与一个MCN机构签约，开始了自己的内容创作之旅，而这一决定也逐渐改变了他对社交媒体的使用和理解。"
      },
      {
        "time": "00:05:43",
        "title": "从摄影师到小红书博主的转型之旅",
        "summary": "摄影师起初在2016年被一位小红书穿搭博主建议在小红书上分享自己的摄影作品，以此吸引本地人关注。随后在2017年，他带领朋友和模特加入平台，当时许多人对小红书还不是很了解。随着时间推移，到了2018年，小红书的普及度大大提升，人们开始询问如何在小红书上操作，见证了平台从一个相对小众的平台成长为一个分享生活的社区。此外，他还提到了自己对签约博主的态度变化，由于沟通和交互的复杂性，已将签约事宜交给合伙人处理。"
      },
      {
        "time": "00:07:45",
        "title": "博主内容消费及合作模式的演变",
        "summary": "内容消费者和创作者在不同阶段对博主内容的需求和形式发生变化。初期偏好以美图和生活分享为主的博主，随后平台内容类型向视频转变，引起对图文和视频博主的双重关注。特别强调博主内容的利他性，认为无论是提供美观享受还是知识分享，内容都应为他人带来价值。随着时间推移，年轻的博主（如00后、05后）受到关注，尽管存在代沟，但这些博主的新鲜视角和强大展现力促使人们愿意接触新的博主形态。在合作模式上，重视博主的成长性和涨粉能力，对于具有明显增长潜力的博主更感兴趣。此外，提及了签约MCN机构的趋势和过程中的信息获取方式，展现了博主与内容消费者、合作方之间关系的复杂性和多变性。"
      },
      {
        "time": "00:10:15",
        "title": "小红书的增长策略分析",
        "summary": "讨论集中在小红书如何在激烈的市场竞争中实现用户增长及留存。首先，通过内容和用户群体的泛化策略，小红书成功吸引了新增用户，尤其是年轻女性用户群体，他们对美好事物有着共同的兴趣，如美妆、穿搭、美食等。其次，通过将产品定位为社区，注重以人为本，小红书保持了用户的高活跃度和品牌忠诚度。同时，小红书在推进过程中表现出了极大的克制，避免了短期内的收益牺牲了长期社区的健康发展。此外，小红书在用户群体和内容赛道上的精准定位，以及在“有用”内容上建立的用户心智，是其成功的关键因素。"
      },
      {
        "time": "00:13:59",
        "title": "探讨个人品牌与内容垂直化选择",
        "summary": "在当前的社交媒体环境中，内容创作者面临是否要走内容垂直化道路的选择。一种观点认为，专注于一个特定领域（垂类）可以加深在该领域的影响力和专业形象，但这也要求创作者在该领域有强大的产出能力和专业知识。另一种观点则强调个人品牌的构建，通过分享个人生活和多样化的内容来吸引观众，这种做法虽可能覆盖更广的受众，但也面临着难以在特定领域深入和粉丝增长较慢的问题。选择做垂类还是个人化分享，需要根据创作者自身的兴趣、能力、时间安排和未来发展方向来定。"
      },
      {
        "time": "00:16:58",
        "title": "探讨小红书上垂类与泛生活类博主的发展模式",
        "summary": "在小红书平台上，垂类和泛生活类博主各有优势与发展空间。垂类博主初期易受关注，但长期可能面临赛道限制和商业化难题；泛生活类博主则有更大的发展空间。博主应根据自身特点和平台趋势选择合适的发展路径，同时保持账号与人设的一致性，避免虚假人设，真诚分享更易获认可。"
      },
      {
        "time": "00:20:28",
        "title": "全职与非全职博主的利弊分析及时间管理",
        "summary": "讨论了做全职与非全职博主的利弊，认为非全职博主能从工作中获得更多的输入和灵感，而全职博主虽然可以自由安排工作，但可能缺乏生活中的挑战和痛苦，这些挑战和痛苦能成为创作的源泉。同时，也提到了时间管理的重要性，强调了适应弹性工作制的必要性。"
      },
      {
        "time": "00:23:16",
        "title": "小红书对金融投资人的影响",
        "summary": "在金融和投资领域，小红书逐渐成为了一个重要的社交平台。许多投资人通过在小红书上分享自己的经验和知识，不仅提升了个人品牌的影响力，还有效帮助了所投资的品牌进行市场营销和品牌推广。平台的高用户质量和强大的算法推荐机制，使得投资人能够有效地扩大自己的影响力，吸引更多的合作机会和人才。此外，通过小红书，投资人也能够探索到新的工作机会和业务扩展的可能性，为自己的职业生涯和投资事业带来了新的发展机遇。"
      },
      {
        "time": "00:28:34",
        "title": "内容社区与内容平台的区别及社区建设要点",
        "summary": "内容平台与社区的核心区别在于服务对象的不同，内容平台关注于内容本身的高效匹配，而社区注重人与人之间的连接与互动。对于构建以人为本的社区，需要关注三个关键点：搭建合适的平台（场子），营造友好的氛围，以及促进成员间的互动。这些要点对于保持社区的活跃度和成员的存在感至关重要。"
      },
      {
        "time": "00:31:54",
        "title": "自媒体时代的内容创作与关注获取策略",
        "summary": "在自媒体时代，成为博主被看作是一个理想的职业选择，然而仅靠生活分享难以持续吸引关注。内容创作者常遇到精心制作的内容反响平平，而随意发布的内容却意外爆红的情况，这使得掌握平台流量算法变得困难。创作者不应过分纠结于单次爆款的复制，而是应该专注于分享真实、有价值的内容。同时，兼职博主相比于全职博主，能够在保持收入来源多样化的同时，更自由地创作内容。真诚被视为获取流量的关键，强调了真实表达的重要性。"
      },
      {
        "time": "00:34:56",
        "title": "内容创作与平台特性分析",
        "summary": "内容创作作为谋生手段要求创作者向职业化发展，投入大量时间和精力。不同平台对内容的偏好不同，如抖音适合短时长视频，而小红书更欢迎实用、长时长的内容。创作成功与否存在不确定性，选题易枯竭。优质的、实用性高的内容在小红书上更受推荐和关注，有可能长期获得平台的关注。微博则更适合碎片化、娱乐性强的内容。"
      },
      {
        "time": "00:38:55",
        "title": "小红书博主成长路径与策略",
        "summary": "在小红书上成长为一位博主需要经历几个关键阶段，包括从0到2万粉丝的起步阶段，2万到10万的深化内容和坚持输出阶段，以及10万到50万粉丝的个人魅力展现和内容多样化阶段。每个阶段都面临着不同的挑战和机遇，比如初期的粉丝积累依靠的是内容的吸引力和持续的创作，而进入更高阶段则需要博主不仅保持内容的质量和深度，还要有能力根据粉丝的增长调整和丰富自己的内容策略。此外，达到50万粉丝后，成功则更多地依赖于运气和个人能力的综合。"
      },
      {
        "time": "00:41:34",
        "title": "小红书博主成长阶段与品牌合作策略",
        "summary": "小红书博主的成长可大致分为几个阶段，包括KOC（10万以下粉丝）、中腰部博主（20万到40万粉丝），以及百万以上粉丝的头部博主。品牌方倾向于与20万到40万粉丝的博主合作，因为这个范围内的博主报价更友好，且能提供更多选择，使得品牌能分散风险。特别地，50万到100万粉丝阶段的博主需要依赖于内容的持续爆款能力和创新性来吸引关注，比如通过引发全网热议的主题或提供新奇有趣的内容。这些策略对于博主在不同成长阶段的前进以及如何与品牌方建立有效合作具有重要意义。"
      },
      {
        "time": "00:44:35",
        "title": "小红书内容创作趋势与观察",
        "summary": "近年来，小红书的内容创作方向逐渐多元化，从传统的美妆和穿搭扩展到了生活方式的多个方面，如美食、露营、户外运动等。户外运动作为新的热门赛道，反映了年轻人对健康生活方式的追求。家居内容在小红书上也呈现出快速增长的趋势，特别是在小家电和装修方面，显示出家居类内容商业化潜力巨大。旅行和宠物内容也被认为是值得关注的领域，前者因小红书强大的种草能力成为奢侈品牌和高级酒店的关注重点，后者则因养宠成本相对较低而受到许多人的喜爱。这些观察反映出小红书用户画像的变化，以及男性用户数量的增加，体现了内容创作在适应用户需求方面的灵活性和多样性。"
      },
      {
        "time": "00:48:03",
        "title": "小红书直播带货策略与用户互动分析",
        "summary": "对话中讨论了小红书在疫情期间通过美食和旅行内容吸引用户，特别是直播功能如何帮助提升用户活跃度。强调了直播带货的风格应非常有个性，无论是温婉还是引经据典类型，重要的是主播需要有自己独特的审美和表达方式。还提到了直播预告的重要性，以及如何通过艺术性和美学吸引更多的预约观看者。此外，固定的直播频率和良好的直播互动也被视为提升直播表现的关键因素。"
      },
      {
        "time": "00:51:44",
        "title": "小红书直播带货经验分享与观察",
        "summary": "小红书直播初期，许多博主因疫情影响开始尝试直播，特别是奢侈品品牌转向线上直播，使得一些博主在商业上实现了质的飞跃。随后，由于平台和公司内部调整，直播热度下降。今年，随着平台努力改进和一些头部博主的带动，直播再次成为关注焦点。直播不仅为博主提供了商业化的机会，也为商业变现能力下降的博主提供了新的展示机会。特别是对于穿搭博主，虽然他们的商业变现看似高，但实际受到季节更换等因素的限制。直播成为了一个能有效连接博主与粉丝、促进购物的新途径。尽管目前直播仍处于摸索阶段，但它代表了一个全新的生态。"
      },
      {
        "time": "00:55:03",
        "title": "直播电商中的头部案例分析与策略展望",
        "summary": "直播电商作为一个新兴领域，董洁和章小蕙等明星通过小红书平台取得了显著的成绩，成为了该领域的头部。这表明，直播电商的成功不仅依靠明星的个人魅力，更需要有深度的社会阅历和表达能力，以及对产品的深刻理解。案例表明，直播电商并非全网最低价的竞争，而是依靠选品和讲述产品的卖点。同时，直播电商的成功案例也证明了，即使在市场成熟度高的情况下，通过差异化的内容和形式仍能获得市场空间。未来，直播电商可能迎来更多内容形式和角色的多样化，平台需要不断地探索和创新，以满足市场的需求。"
      },
      {
        "time": "00:59:15",
        "title": "探讨小红书宠物内容与未来发展",
        "summary": "对话中讨论了小红书平台上宠物内容的潜力与挑战，尽管目前在直播带货方面未见显著成绩，但对宠物的热爱预示着这一领域的发展可能性。同时，提到了抖音在零食等相关内容上可能更具优势，但对小红书在食物内容方面的未来发展持乐观态度。此外，还探讨了小红书如何从一个生活分享社区转型，以服务更广泛的用户群体，提出了对小红书未来建设辽阔温暖社区的期待。"
      },
      {
        "time": "01:00:23",
        "title": "小红书的增长策略：内容下沉与形式拓展",
        "summary": "对话中提出了小红书未来发展的两个关键方向：一是内容下沉至三四线城市，利用回流年轻人的优质审美和信息提升当地用户群体，形成与小红书内容社区调性相符的用户群；二是拓展内容形式，如直播和音频，以丰富内容生态和吸引更广泛的用户群体。这两个策略不仅能够扩大小红书的用户基础，还能增加其内容的多样性和吸引力。"
      },
      {
        "time": "01:03:20",
        "title": "播客分享与音频平台的商业价值",
        "summary": "播客作者在小红书上分享播客效果显著，同时提到小宇宙等音频平台的商业变现潜力不容小觑。虽然作者认为音频内容创作需要较强的语言表达能力，且存在表达形式的限制，但依然看好音频领域的发展。作者自身更倾向于使用文字表达，对于是否深入发展音频内容持保留态度。"
      },
      {
        "time": "01:04:37",
        "title": "小红书的搜索功能潜力与社区价值",
        "summary": "发言者认为小红书具备成为强大搜索平台的潜力，尤其在本地生活服务方面，类似大众点评的功能。他观察到，自己的帖子在特定时间会被重新点赞或收藏，证明了小红书作为搜索平台的价值。尽管小红书目前尚未充分利用这一潜力，发言者相信通过改善搜索功能，可以提升用户体验，增加平台的商业价值。此外，他也分享了个人在小红书上获得的正面反馈，强调了社区的连接性和影响力。最后，他建议小红书不应干预搜索结果，而是通过优化搜索体验来增强平台功能，同时保持内容的自然排序，避免过多商业化干扰。"
      },
      {
        "time": "01:08:16",
        "title": "小红书的内容真实性和品牌挑战",
        "summary": "讨论集中在小红书平台上UGC内容的真实性和其对品牌方的挑战上。一方面，小红书因为普通用户的实际分享而变得有用，这种真实性吸引了用户和品牌。另一方面，品牌面临的一个问题是即使前期广告做得好，真实用户的负面反馈仍然难以避免。对此，建议品牌提高产品质量，而非寻求删除负面内容，因为小红书目前不支持对UGC内容的干预，这对用户来说是好的，也促使品牌努力改进。此外，搜索功能的优化让非头部账号也能获得流量，体现了平台的一大优势。然而，商业化的探索可能会伤害用户体验，需要谨慎对待。"
      },
      {
        "time": "01:09:58",
        "title": "保持社区温暖与辽阔的策略",
        "summary": "在讨论中，提出了对于小红书等平台如何在用户群体增加的同时，保持社区的温暖和友善氛围的问题。强调了创始人和团队的决心对于维持社区氛围的重要性，并指出快速扩张可能导致社区原有调性的丧失。提出了在扩展过程中，应当筛选符合社区价值观的用户，以维持社区氛围的建议。同时，强调了博主在平台上的重要性，他们通过分享自己的生活和经验，为观众提供了不同的视角，帮助观众看到不同的世界，从而增加了社区的吸引力和温暖感。"
      },
      {
        "time": "01:13:33",
        "title": "内容创作与个人成长的反思与展望",
        "summary": "随着社区的扩大，内容创作者考虑在直播、群聊等不同方向进行更多尝试，以适应平台的鼓励方向和自身内容的系列化。他们意识到，系列化的内容和持续的活跃度能增加平台上的认知度，有助于吸引更多关注。同时，随着人生履历的发展，创作者可能会产出更深层次、更具有个人特色的内容。小红书平台上的内容分享，不仅仅是解决问题的指南，更重要的是提供了一种情感上的依托和共鸣，让读者在面对人生不同阶段的问题时，能感受到共鸣和支持。"
      },
      {
        "time": "01:17:51",
        "title": "詹辛格的社区建设理念与实践",
        "summary": "詹辛格致力于将博主们联动起来，希望他们能成为朋友和彼此的传播者，强调公司不仅关注于签下更多博主，更注重于构建一个能够让人们自由互动、产生美好情感和关系的平台。他将这种社区建设比作建造城市，强调少数人发出声音，多数人倾听和互动的重要性。此外，通过一个互动环节，人们普遍认为小红书最像中国上海这个城市。"
      },
      {
        "time": "01:20:55",
        "title": "素人如何选择赛道及内容创作策略",
        "summary": "选择成为博主前，应确定自己能提供被他人喜欢或认可的内容。初期可咨询朋友意见，探索自身擅长领域，如职场内容或搞笑博主。选赛道时考虑内容的商业化潜力和持续性。若不确定，可通过尝试不同封面投流测试效果。品牌合作时，应注重产品本身和与内容的自然结合，避免过分营销。与博主的沟通也十分重要，理解他们擅长的内容形式。数码科技类在小红书上不算小众，适合男性博主尝试，能同时吸引男性和女性粉丝。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "关注商业科技和互联网的对话节目"
            },
            {
              "children": [],
              "content": "小红书十周年，创始人提出发展关键词：以人为本，小即是大"
            },
            {
              "children": [],
              "content": "未来方向：建设辽阔而温暖的社区"
            }
          ],
          "content": "小红书的定位与发展方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "博主：分享生活，职场故事"
                },
                {
                  "children": [],
                  "content": "品牌方：找到适合自己的博主进行合作"
                }
              ],
              "content": "不同身份背景的用户如何利用小红书"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚分享个人经历"
                },
                {
                  "children": [],
                  "content": "提供有价值、实用的内容"
                }
              ],
              "content": "真诚与内容质量是关键"
            }
          ],
          "content": "小红书内容创作与分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调人与人之间的连接和互动"
                },
                {
                  "children": [],
                  "content": "社区氛围的友好性"
                }
              ],
              "content": "小红书作为社区平台的互动性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书与微博、抖音的互动方式对比"
                }
              ],
              "content": "不同平台的互动差异"
            }
          ],
          "content": "平台与用户互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "头部主播如董洁、章小蕙的案例"
                },
                {
                  "children": [],
                  "content": "真诚、有文化底蕴的直播风格"
                }
              ],
              "content": "直播电商的潜力与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告投放的策略"
                },
                {
                  "children": [],
                  "content": "保持内容的多样性和真实性"
                }
              ],
              "content": "广告与内容的平衡"
            }
          ],
          "content": "小红书的商业化探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "职场明说等系列化栏目"
                },
                {
                  "children": [],
                  "content": "视频内容制作的持续性"
                }
              ],
              "content": "系列化内容制作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "婚姻、家庭、职业转型等人生阶段的分享"
                }
              ],
              "content": "不同人生阶段的内容分享"
            }
          ],
          "content": "小红书的内容创作策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "满足用户决策支持需求"
                },
                {
                  "children": [],
                  "content": "内容搜索的优化与用户体验"
                }
              ],
              "content": "搜索功能的强化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持社区氛围的同时扩大用户基础"
                },
                {
                  "children": [],
                  "content": "用户多样性与内容多样化"
                }
              ],
              "content": "社区的辽阔与温暖并存"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理解彼此的需求和目标"
                },
                {
                  "children": [],
                  "content": "共同创造有价值的内容"
                }
              ],
              "content": "品牌方与博主的有效沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期内容合作与日常内容的结合"
                },
                {
                  "children": [],
                  "content": "内容真实性的保持"
                }
              ],
              "content": "创造性内容的合作方式"
            }
          ],
          "content": "品牌与内容创作者的互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "小红书作为内容分享与社区互动的平台，其未来的发展方向应注重保持社区的温暖与友善，同时探索更多商业化的可能性。"
            },
            {
              "children": [],
              "content": "内容创作者需保持真诚与创新，提供多样化的内容，以满足不同用户的需求。"
            },
            {
              "children": [],
              "content": "品牌方与内容创作者的互动应更加注重沟通与理解，共同创造高质量的内容。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "小红书讨论脑图摘要"
    }
  }
}