{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "64db6e0580c9ec4c5f5749db",
  "title": "130. 对话叶军：钉钉做个人版，可以理解成微信做企微吗？",
  "task_id": "2erk9xwgv2aoqml8",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，我是潘乱，欢迎来到乱翻书。这是一档关注商业科技和互联网的对话节目。本期节目嘉宾是顶顶总裁叶军。去年3月份乱翻书第46期播客里面，我曾经跟叶军聊过钉钉的开放边界和战略取舍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "这期主题是讨论钉钉个人版，就是这个新产品的定位与思考。比如说钉钉为什么要做个人版？它跟面向组织的标准版中间是什么样的关系？个人版为什么是以AI为核心，而不是以钉钉更擅长的聊天为核心文档？它为什么选择了我来，而不是钉钉文档员工离职之后，跟公司所有同事都被动的失去了联系，这个痛点他需要解决吗？以及就是钉钉个人版想面向小团队大学生和个人用户来做这种数字化生产力工具。但有没有考虑过，其实绝大部分个人他都是不需要生产力的，或者说他们只是在工作角色里面才需要生产力，这并不是一个大市场。OK，我们还是直接进入正题。你什么时候用叶军，什么时候用不琼这个名字？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "对外官方都是讲叶军，就是内部公司内，因为对外他不一定有花名这个说法。对，内部我们叫我叶柏的比较多，也有叫不穷，但对外所有的那个都叫叶军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "当你叫叶叶博的时候，跟你叫不穷的时候有什么差别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "一般就是跟我时间长，熟悉我的人叫我叶博，然后可能公司内正常的工作关系叫不穷的多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "OK, 其实我们今天聊的就是有点是同一个人的不同的身份在里面不同的呈现。我们今天聊的就是钉钉的个人版，要不你先跟大家介绍一下，钉钉个人版是啥？为啥要做钉钉个人版的OK？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "钉钉个人版是去年12月份我们开始启动了一个项目，到现在差不多有七个多月了。为什么要做这个东西呢？就是是有几个考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "第一个是确实有很多用户的需求。就是有很多用户，因为大概钉钉上有每天有三百多万人是纯个人用户，他不在任何企业里面。然后他上来以后，有些事情做不了，比如说日历见不了日程里面我们俩不能拉日历日程我们只有一个企业内的人才能拉日程。这个群里面不能一起写知识库文档，因为它不是一家企业，不是企业内同事，所以很多功能都用不了。另外这个大学生毕业跟这个员工从企业离职之后，他基本上所有的东西都消失了。因为企业信息安全的原因，所以你都看不到了。所以一下子会让人用户会觉得钉钉感觉很多回忆，但是又没东西，还有这种使用的需求，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "第二就是我们对未来这个组织这个形态，我们自己有一些思考。我们觉得随着这个社会的发展，社会分工会越来越的细化。以前是大的协同会分散成越来越多小单元的系统。所以产业链会变得越来越网状组织之间的这个网状联系会变得越来越密度越来越高。那么到极致的情况下，每个个体或者每个小团队他就是一个企业，每个人可能就是一家公司。因此为个人去做一些这个会积累这样的工具，积累他的数据资产，我觉得是一个长远的方向的理想主义的一个考虑。我们认为未来会走到这一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "还有一个原因就是钉钉这个本身产品本身，因为钉钉是做做to b。但钉钉的产品很特别，第一天开始它既to b又to c这是一种很神奇的形态。它不同于slack，不同于teams，对吧？因为国内很多产品都不不一样，跟微信当然也不一样，但是我们确实存在着to BU to c的这样一个现状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "因此钉钉做这个个体的用户的满意度这件事情上，我们一直没有放弃。因为他对于钉钉整体的大的用户的规模也好，钉钉的本身这个产品的应该说用户的接受度也好，还是有这个需求的。加上我们自己对规模思考上，我们一直有一个梦想，最早就为了打微信，希望有一个10亿的规模，一直有这个梦想。最近这两年我们越来越回归现实，到今年我们目标降得很低了，我们只要求做到2亿日活。我们认为梦想不能丢，不管对与错。这是最早的梦想，最初的起家的时候的梦想。所以一直留着这个想法，所以就这几个原因，这三个原因核心用户的需求，还有我们对未来的思考，加上对规模的最初的一个追求，2亿DAU的追求，所以我们才去从去年12月份启动了这个个人版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "但你这前两年不是还是说钉钉要从这个做大规模到做深价值吗？说什么不要10亿用户，要100万付费企业怎么又开始觉得用户规模又是重要的事情呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "其实过去几年其实我们在不断的做深钉钉的价值。所以当时我们非常关注客户，就企业级客户对我们的满意度。事实上经过这几年的建设，我觉得应该说是基础盘还不错了。就是客户对我们的产品的深度价值的认可已经有了，就有了一个新的一个基础和平台。我们可以去看今天的规模，其实跟以前不一样了，今天规模是一个高价值的规模。我们已经有这些文档、会议，低代码一大堆东西了。在这个基础上长出来的规模是我们想要的。所以高价值低流失这种产品形态是我们对未来的一个终极的想法，所以他本身也不矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "另外就是最近的这个智能化，应该最近这大半年时间的智能化的技术的发展和用户对智能化的诉求，打开了大家的想象力。我觉得智能化可以解决钉钉在C端体验上的目前这个困境，所以当时我们做B端应该说是花了很大精力，让企业级的协同，企业级的流程变得更加的顺畅。但是确实带来了很多C端的体验的复杂度。今天又有智能化的机遇，我觉得这种技术能够帮我们解决C端的体验的困境。因此我觉得去做C端也是就做大我们的高价值规模这件事情本身也不是多大的调整，也是很顺理成章的那如果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "聊到产品的用户体验问题，我是不是可以理解，就是钉钉之前只有一套账户体系，他没有类似于飞出租户的那种的概念。就是某个人其实既定成属于某家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "有其实也是租户，但当时的租户，因为钉钉的所有的功能都是围绕租户开展的。我们所有的产品的设计的初衷是你这个人这项功能属于哪家企业。如果没有企业，这个东西不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "就像刚才我说的，日历都见不了。我跟潘南老师是不能见日历的。我建个日历想这场会我们两个对话，我是不能把你拉到我的日历。因为我属于阿里巴巴这家公司，钉钉这家公司，你不在我公司，所以我拉不进来。所以导致我只能建一个日历给自己，再给你建个日历，你也建个自己的日历。所以这是当初设计的一个产品的底层逻辑。可今天我们把这个打碎了，我们也接受个人可以去建这样的日历，底层模型就变掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "OK其实钉钉在一开的时候，是有点对着微信去做的。当然今天你走出了自己的路，但是如果我们看微信的话，就比如说微信它自己解决不了问题的时候，他做了一个企业微信，但它是两个独立的产品。但是今天钉钉个人版好像还是要跟这个标准版长在一块儿的，这是为什么呢？为什么他们没有分开来做呢？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "从我的角度考虑，就现在你再去做一个全新的产品，其实冷启动成本非常高，对，这是一个。另外就是钉钉上其实很大一部分人用钉钉，他就是个人的诉求。他现在用钉钉也是把它当成个人在用，每天有几百万的用户就是这么在用的。其实这些人他本身在钉钉上并没有很好的被需求被满足，顺便就把这个给做掉了。另外这套产品账号体系，同时可以登录个人版和钉钉，我觉得这样的话，这种应该说应用性上会有一个很大的改善，学习成本会很低。所以我们没想到重新做个全新的一个体系，去做个独立的APP，没去这么搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "那钉钉个人版它我们现在看到的是一个以我来文档为主的空间，加上AI加上云盘，再加上会议，为什么是现在的这个产品布局，以及最终他的理想情况，这个产品的完成它可能是什么样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "对我先说一下为什么是这个布局，当初钉钉做会议的时候，我们就遇到个问题，你去参加一场钉钉的会议，你还得在钉钉上注册一家公司。所以钉钉会议大部分使用的人是企业内的人。如果两个非企一个企业的人互相要开一场视频会议，他优选可能会想到腾讯会议，想到zoom，他是个人工具。今天我们就很简单，因为个人化的这个设计，以个体为中心的设计，可以迅速的让这个人完成一个简化的操作，就可以拉起一场会。这就是一个应该说是以个人为中心的整个产品体系设计会更简单更简单的一个流程，更简单的一个使用体验。也不用点点几层，点到会议直接就可以看到，这是现在这个产品设计的一个组合模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:47",
      "text": "那终局我们认为会走到什么样子？因为现在只是个开始，中局我们认为会其实个人版应该是一个个人的一个知识沉淀的一个中心，个人的各种数字化行为的一个中心。数字化创作的一个中心。将来基于这些创作的成果，我们可以去形成一个个人的专属的，你可以理解成为专属的模型，专属的小模型。将来你有了一个个人为中心的数字化的人设，我们去探索的是这样一个未来的一个方向，所以这是我们理解中的一个长期的一个长相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "但如果你围绕个人来做的话，其实就是生产力这个事情。他就其实个人生产力这个话题，他难推的问题就在于大部分个人他其实都不需要生产力，或者说他们只是在工作里面这个角色，他们才需要生产力工具。日常工作里面其实是只有精英，或者说精英里面的精英，他才需要生产力的。在中国这一部分人里面可能也就不到2000万人我猜测就是这里面可能还大部分还要把学生也都融合进来，这不是一个大的规模的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "对，这是个好问题。我们也其实也思考过这件事情因为很多做业务都是先想天花板有多高，对，足够高我才投进去，对吧？那这个问题我们是这么看的，确实对个人生产力有追求的人确实不是那么多，没有这么大量。但是我们这么看，首先当然人数也不止2000万，我认为因为本科以上学历的人大概有接近有两个亿，我说首先这个天花板也没那么低，有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "第二，钉钉上有大量的毕业生学生，这是我们现在非常重要的一个用户群体。也是因为疫情给我们带来了一个保障资源。所以这些学生在每年大学生毕业大概千万级。这些学生，这些将要进入工作的人，他毕业以后进入工作，那么之前用钉钉之后有可能也用钉钉。很大概率，我觉得50%的概率，他到下一家企业可能还会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "从市场占里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "来说超过50%了。可能至少我觉得那有可能自由职业者，反正现在学生也有很多做灵活就业的。我觉得就从这个角度讲，我们能满足到这些学生的毕业以后的这个生产力能力的一个补充，让他在数字时代有一个个人能力发展的一个平台，我觉得这个也值得有意义去做。它不是简单的看一个天花板，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "第三就是我认为未来在AI这个新时代，数据会变得越来越重要。也许今天的看的人群不是那么大，但往后看几年，这是一个非常明确的增量市场。就对知识有追求，对数据有追求的人一定是越来越多。所以我们早点进去想在这个市场里面去探索，也是基于这样考虑。就是他在一个上升的一个人群，他是个增量人群，并且这个人群是在增加的。在这样一个市场里面去做一些有价值的事情，我觉得都值得尝试。所以我们是基于这种思考愿意去探索，愿意去尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "然后我们在确实在钉钉的C端上，如果有一天我们能把毕业的每年毕业的这么多学生留住。你不要小看那个知识精英人群，什么两千万、1000万的，就这一个群体将来是不断长大的。他不但个人在长大，而且群体从2000万会变成两个亿，这个非常值得去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "那为什么钉钉个人版会要以AI为核心呢？但这个AI的模型其实也是我理解是通义千问那边的那你们做这个业务的目标是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "因为以往所有的个人型的知识库，个人的这个语相当于是语雀，印象笔记、notion，这些都是以个人为中心的知识的整理。我的理解是这样的那我们这次增加这个AI的目的是什么呢？我觉得光有沉淀整理是不够的。我们在以往那些知识笔记型产品的基础上，我觉得打开了一个往外延伸的东西。就是你如果是一个越来越收敛的东西，它其实它后面是一个封闭的体系。但我们今天想换一种做法，我们在这个知识沉淀的基础上，增加了一个外面的能力的叠加。这个能力叠加就是靠AI来打开，我们通过AI可以触达各种各样的系统，各种各样的外部的平台。甚至可以通过AI实现高质量的搜索和反馈，从而来增强这个知识库的开放性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "我认为这种做法跟以往是不一样的，我们想给这个知识这件事情变得更有发散性一些。就好比今天我在上面搜索一下如何做一道菜，对吧？以前百度搜完复制粘贴一下，或者我书签里面加个网址就结束了。今天有了AI以后，我不但能够把这些结果准确的找到，我还能整理好。同时基于长期的知识积累，我可以形成一个个人的知识小模型。我觉得这个是比以往的这个纯粹静态的知识档案库的形式会更有价值。这是我们对这件事情的一个设想，就是把档案库变活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "如果再往远一点推的话，就有点感觉上是大模型在替代软件，在替代具体的工具。就是大家只需要跟一个大模型在发生输入输出的交互，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "我们就想去尝试这件事情。就未来我们之前有个设想，我们认为未来是no APP。No APP的前提是你有一个非常统一的入口，但这个入口又不是搜索，因为搜索是个简单的一次性的输入输出，对吧？我们认为no APP是通过一个AI的有智能化的一个操作的简化界面，可以跟大量的其他平台进行交互。然后好的东西又存储来沉淀。所以我们是个沉淀外面又不停的增加外部的这个开放性的连接沉淀连接的一个能力。然后最终形成了个人的一个开放的知识体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "那就是从local local，然后再到no APP，这中间的差别它是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "我举个例子，就比如说我们现在可以在这个个人版里面完成一个对外面某个系统，比如说饿了么或者淘宝。我在这里可以完成跟对淘宝跟饿了么的一次交互。就在这个平台上，就在个人版里面一个小的AI的一个agent或者AI的一个小插件。你可以这么理解，因为压力一个小的一个数字助手，所以以后每一个人他表面上是看这个个人版，其实他有无数个数字员工或者数字的助手来帮助他。所以这个人就以后就像一个小团队一样，一支小军队一样在工作了。那是跟外部系统的对接，完全就是可以通过我们这个AI小助手来完成，你不需要跳来跳去了。所以我们所谓的no APP，其实你不是说APP没了，APP还在，就是说你可以简化到大量的APP之间跳转的操作，以个人为中心完成这样的一系列的动作。到未来可能语音什么也可以拿来做控制，那个人这个感觉会更强烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "如果来回个人跟公司的跟企业这个关系，就是用户他其实他是既可以登录标准版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "也是可以的切换到个人，个人可以切换到企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "那这里面哪些数据它会互通呢？就是他对个人用户可能是好处，那企业用户他不会有什么顾虑吗？因为之前大家用你就是因为你安全你安全。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "其实我们为此就是我们是非常能理解企业主对于安全上的诉求的。所以我们在这个产品设计上，从第一时间就保障了所有企业。数据是不能转发到个人版本里面的，但是个人版可以往企业里面进行转发，所以这是一个单向的一个行为。因为个人可以给企业做贡献，但企业里面做的所有东西是不能转出来的，这是一个非常大的一个数据的一个不打通和隔离的一个限制。另外在个人版里面，我们现在目前连消息都取消了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "因为我们希望它变得足够的纯粹和简洁。让你看到这个产品就跟钉钉完全是不一样的，一套颜色也是不一样的，就是薪资上是一个非常大的差异，这个就是以个人为中心的。所以以往你在企业里面，在工作过程中，你使用的那个流程、机制、协同，在这里就你一切过来，你会变得非常的干净，非常的简洁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "其实既有的主端的这些社会关系，其实人关系里面非常重要的一个部分。但是就像你说的，就是现在钉钉的产品架构，就是我一旦人离开公司，就跟他彻底没有关系了。但是如果让你带走，又觉得带走公司，我又觉得不安全了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "公司不能带，但好友关系可以带走。对对对，红包可以带走。所以我们逐步把这些东西要沉淀下来。钉钉应该从这个角度可以去完成一个C端的一个布局。最终你还是要有这个个体的价值。如果没有个体价值，这个产品真的是成了一个软件工具。对，那是非常危险的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "文档那些东西是肯定不能带走的，就是这种共同的知识资产。但其实某个层面我觉得如果他们互相加了好友，这种关系是可以带走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "所以我们后面这个人版那个马瑞拉在聊，我们的马瑞拉说我说我们这个个人版的这个消息这个功能，就是像微信这个消息可能只有好友关系才会出现，就只会有好友的对话，不应该像现在的钉钉一样。对对对，同一家企业任何人都可以互相发起对话，这就是一个B端产品的特点，它是为工作完成的。但是C端它必须要先加好友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "这样就更像是微信加企微了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "你说的对，所以我说刚才我在讲，其实本质上就是我们再回过来想把这个局给补上。我们最终还是想激活每个个体。我们不是以聊天为中心，我们想从这个知识的沉淀整理AI这个角度切进去去做个人，然后把个人慢慢心智建起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "我们再聊具体的产品，就比如说在今天它第一屏还是空间，空间里面其实是我来对，为什么这个文档用的是我来不是钉钉文档呢？然后我来跟钉钉文档这个定位，它不会重复吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "对，首先这两个东西不协同，我来文档和钉钉文档是两套不同的体系，完全不协同。而且这两个产品的设计的底层逻辑不一样。我来文档其实有点学习notion，它有大量的block的这类似这样的机制，来让个人的创作，个人的知识的组织整理会变得更容易。钉钉文档更多是在建立在企业的权限，就让企业里面整体共同完成一个知识库，变得更简单。所以大量的权限设计组织设计部门，包括这个审计，它其实是两套不同的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "另外钉钉文档现在对于中型团队，中大型企业是非常适合的。因为他天生是有管理者角色，特别是百人以上的企业，所以它的底层设计就是跟组织绑定的。所以之前我们被投诉钉钉文档，说建了个群发现钉钉文档打不开。因为这个群里面的人不是一家企业的。就刚才我讲日历是一个回事，我们俩都不能在一个日历里，因为它不是一家公司的，说钉钉大量的协同产生在局域网内部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "其实我来这样的设计就是让他打开那个开放性，以个人为中心，所以这两套体系是完全不一样的。所以我来文档会不过现在我来问到作为空间的第一个个人版的这个入口功能点，首发应该是首发阵营。就是因为它更面向个人、小团队、个体和类似于大学生这个群体。事实上我来的用户大量是大学生，所以他有个这个特点。大学生其实没有这么强的组织的特性，说老板是谁啊什么，他底层逻辑就不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "所以这就是去年说过我来的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "其实我们是先决定做个人版，再去找了我来OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "那其他的几个产品中间它会有什么协同吗？我指的是就比如说我来，然后AI云盘跟会议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "首先会议原来所有的积累，就直接就可以像腾讯会议一样，我们变成了C端产品，个人也能用。因为开一场会其实很多是跟外部开会的。原来钉钉会议的DAU每天也有五六百万，也不低，但它大量是企业内部产生的。就我们一家公司两个部门分公司之间开会，他是用钉钉会议。那这次这个能力就复用给了个人版，就以个人为中心直接可以开会。所以这套产品的底层逻辑是复用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "同样网盘也是，阿里云盘是个天生的C端产品。我们做阿里云盘之后，我们把原来钉钉的有个叫私人盘的产品给下线了，这样确保企业数据更安全。如果你想搞个人数据，你就彻底放到个人版里面来。所以个人个人版也复用了阿里云盘这个网盘的能力，这些能力都是复用的那第三个复用的能力就是AI的基础设施。其实原来我们做的通义千问的对接的工程化的所有的产品底层能力，都复用到了个人版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "OK就是捋的更轻。如果回到个人版这件事情，就是今天你们看到了在个体或者说小团队他有什么样的趋势呢？他们的需求今天有发生变化，然后就是他们今天有什么样的生产力的工具，能够更好的来匹配和满足他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "就对个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "对或者小团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "小团队我觉得就是从我自己我们自己在用。其实如果不是正规的几十上百人的公司的管理，大部分企业都用是个人工具，最基本的个人生产力工具是微信。对我客观的讲，我认为微信是其实最大的工作平台。绝大部分个人用户或者小团队就在微信上工作，特别是一些项目型的。因为它简单而且没有学习成本。但微信这类工具其实包括微信notion甚至是office，我认为这些都是很好的生产力工具，但这些工具，我们看到的应该说欠缺点，那就是现在我们做这个钉钉个人版的一个动机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "就是这些产品。首先它的这个知识沉淀管理，就是个人为中心的数据沉淀能，你是比较弱的。另外，这些系统它相当于有点像刚才前面我讲的那个是一个个人档案库一样。它是静态的，它的开放性有点不足。基于这些考虑，我们觉得还是要有一个自己的一个钉钉的设计，满足我们钉钉上大量用户的需求。因为很多用户前面讲到一离职就删除钉钉。说实话站在平台立场，我们不愿意看到这个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "站在用户立场其实也挺可惜的。因为人的大量的高价值的产出是在工作期间。就你在工作还是挺锻炼磨练人的，你在那个工作场景下会有很多思考，这些思考其实应该沉淀下来。他跟也许跟工作无关，是工作背后的一个感悟，工作的相关专业的一些领域的一些洞察。我觉得这些东西应该是被沉淀下来。原来那些工具，我觉得缺乏了这些结合你当时的场景一些连接性，你是纯粹的一个为工具而工具的那我们这个是定义上还是有点差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "你聊到工作人员事情，我也其实想到一个事情，就是其实前段时间跟人聊做博主这件事情，他应该全职还是非全职？其实是最好的状况下，他不应该把博主当成一个全职的工作。就是因为博主他首先需要大量的输入。但更大问题是就是博主这个职业太幸运了，就靠一个小团队个体化就能够完成运作，他容易跟这个社会断层。他如果不在一个正常的就是他的人生和职场里面缺少了一些磨难，而就是工作里面的这些磨难，其实才是人创造力的来源。我觉得有的时候创造力就是在各种的磨难，在解决各种问题里面产生出来的。如果你们缺乏这些的话，可能最后就会跟我们做出的内容可能也会跟用户受众脱节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "在生产力工具这边的话，其实还有一个问题，其实是今天做生产力工具的各种免费版本都很多，就像其实手机上已经没有你做云盘肯定会理解到。其实今天已经手机上没有相册了，没有说当年的云相册了，都被手机自带的给取代掉了。然后我就说今天所有的各家做文档类、笔记类的产品，他们的日活可能加起来都干不过那个苹果的文档加上华为的文档。我之前去聊的时候，他们也觉得他们最大的对手其实都是手机备忘录，你们这个空间也好，我来也好，就是你们看到的那个更大市场是在什么地方呢？或者是往差异化的方向要怎么走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "对我觉得就是最大差异化，其实这个东西有点像什么呢？因为现在AI解决了一个类似于搜索的问题，但搜索没把它存下来就没有整理。搜索完了没有整理，你搜索完了，它很大程度上是一个书签，就是找了个网页就把它存到浏览器的书签里面了，那是搜索的问题。然后以前那些文档也有问题，以前那些笔记文档它是相对来说比较静态的，你有时候把它翻出来都有很大的动力，你要沉下心来说，我要写点东西了也很麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "其实我们在探索一条新的路，实际上我们认为未来的个体的价值会最大化，对吧？这是大的一个方向的一个预判。在很远的将来，我们认为个人的价值会越来越明显。小组织小团队的创造力远远胜于大厂。因为大厂会把人的部分能力用的很好，还有一部分能力就基本上废掉了，就你成为了流程中的一个角色而已。所以基于这样的思考，每个人都希望人的天性是希望释放自己最大的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "基于这样的思考，我们认为今天我们做一个像钉钉这样个人版。在工作这个平台上，不逐渐去沉淀个人的知识的一个体系，沉淀他的这个工作中的数据，并且具有外延性，就不是一个静态的，它随时是动态的。他其实是跟你的日常的工作行为都是有一定的关联的。在过程中想到了啥，跟一个个人助手可以聊一聊，跟一个你的数字化的小助理？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "完成一次协作，甚至你以个人为中心，你的很多行为习惯就慢慢沉淀下来了。我认为这样一个方向去探索，去跟原来走的是不一样的路。原来的文档就是个文档，原来的这个语雀还是个语雀，对吧？它有各自的场景，我们希望变得更加开放性一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:21",
      "text": "最终形成一个有AI能力的，有AI能够去加工的一个知识的小模型。让你个人的数字化的人设在网上能沉淀下来。所以这个出发点跟以往还是有很大差异，以往沉淀的是知识，我们认为现在最终沉淀是个人的数字化的一个模型。我今天的我来上的空间上的这个文档知识的整理都是为了做输入。所以我们的出发点跟以往是有一点差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "就是这个外延线其实主要是靠AI来完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "现在目前主要是靠AI对，我们通过AI相当于是每个小助理都帮你抓各种东西，对吧？那你还可以跟外部的系统进行交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "那今天个人版里面的AI跟钉钉标准版里面的AI它又有什么不一样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "应该说技术底层架构是类似的，但是这个场景是有很大差异的。就是企业我们钉钉这个企业用户用AI其实更多是解决企业过程中一些流程机制协同的问题。那个东西其实更多是工作场景下的一些特殊的诉求，而且所有沉淀的数据其实都属于企业。所有加工的数据，哪怕企业的专属模型也属于企业。它更多是完成企业内部的人事、财务、行政、生产、供应链、采购。这些过程中通过AI的能力去增强他，然后让他的工作变得更加智能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "今天这个个人小知识模型或者是个人小模型专属模型，它是围绕个人为中心，我把你个人所有的行为习惯沉淀下来，这个行为习惯会非常开放。比如说淘宝搜索，你更多是基于商品的喜好，他的行为习惯相对会单一些，但是这个就比不一样了，这个会比较泛一些，他是有一定的开放性的那这个开放性其实弥补了从我们平台角度讲，弥补了钉钉的在个人用户的价值上的一些诉求，原来更多是企业老板的诉求，管理上的诉求。对，出发点有点不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "出发点应该还有一个就是解决口碑问题。我看这个个人版里面也没有人打扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "也没有人盯，也没有已读未读。对，其实就是为了让个人的，因为每个人都有这个诉求，一天24小时8小时工作制，哪怕只有2小时，你有个人的诉求，我认为你应该被满足。今天的钉钉也不是三年前的钉钉，对吧？三年前我们才3000万不到的DAU，我们其实不需要照顾这么多人的感受。今天其实一定程度上也是个国民级的产品，对吧？你有接近1亿级的DAU的时候，你还是要考虑普惠性和普适性，不是为一个细分群，这已经不是细分群体了。所以你不能按照当年最早我们创业期的打一个非常小的逆气。对今天你还是得照顾到这些，因为最终都是钉钉的用户，然后我们产品技术体系又是现成的对吧？所以适当的话也是要把这些能力给复用起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "就是要钉钉个人版其实承担一个能扭转个人用户的体验和口碑问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "让个人愿意主动的用钉钉，让他觉得钉钉还是有趣的、好玩的，这是一个不一样的出发点。就原来是我们让老板的命令能够执行力强，让组织能够高效协作，我觉得这个是非常严谨的一套体系，所以带来了很多管控上的诉求。那我觉得那个一定要做。因为人家任何一家企业，他要保持集体目标的坚定，对吧？为了保持集体的方向的统一，要的。但是个人在此外有很多个人诉求也应该被满足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:31",
      "text": "如果我们看标准版，它核心词其实管控，所以老板特别喜欢钉钉，也是中国市占率最高的企业办公软件。那如果个人版它的关键词应该是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "我觉得应该是有趣，然后好玩，最终是他个人愿意用，不是别人让你用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "但是因为现在还是主要通过AI来实现，但是我们就看AI它其实从GPT出来到现在大半年下来，真正被验证用到的其实也就有少数几个功能。我看钉钉各位版里面也提供像贾维斯这种纹身纹和这个缪斯纹身图的AI的功能。其实就是chat BT跟那个majority。然后你们看到还有什么更多的可能性。我就可能觉得character AI那种也很好。就是我我感觉到目前为止，全世界范围内真正被验证的对，就这几个，就这三个没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "对，所以我们也是在寻找更多的像这些被验证过的场景，从这个角度不讲，我觉得个人版有点像disco de跟mid journey的关系。你可以把钉钉理解成为discord的个人版。个人版就是disco de里面一个频道，他创造了像mid journey这样的一个新的形态。所以我们是希望也许今天我们并没有完整的定义限制他的这个想象力，就是未来还是有可能下一个内会出现，我认为钉钉应该成为这样的创作的平台，让更多的这样有创造力的产品或者小团队能够长出来。他如果一旦形成了一个新的，你说character AI这种类似的能够被验证的产品，那我相信在钉钉会马上流行起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "但是原来钉钉的设计标准，钉钉的设计就很难。因为它是封闭的，它是一个局域网。其实所有的现在的工作平台，包括slack包括teams都有这个问题。它的其实网络效应没打开，其实更大程度上是局域网内的网络效应，它是一个个小的节点，它没有形成节点之间的网络效应。我觉得像disco de它每个频道也是个小局域网，但是借助于你的unit，它穿透了这个小小的局域网。所以今天的这个个人版你可以理解成为在上面不断产生新的这个我们里面有个灵感store，每个灵感store里面的小的AI的这个能力，你可以理解成为一个mid jo这样的小团队，做了一个小功能，小小的插件。所以我们想把这个打开这种第三方的能力，我觉得可以让这个平台变得更好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "对，目前已经接入了好几个，大概有五六个这样的小的一个在这个灵感store里面，就store就是相当于ASAPP store一样，APP store这是个灵感的store。我们希望未来有不断有这样东西出来，等到有一你做的足够好的时候，我们把它推到企业级里面去。因为有一天你的客户还是在企业里面，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "妙鸭介入了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "喵牙很容易，因为都是很容易的，大家很熟的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "但我就看VR那个比较有意思。他们采访的时候，他说其实做这种AIGC或者AI产品，它跟之前做互联网产品有一个很大的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "大概就是一开始叫surface.",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "一开始如果做A产品第一天不收钱，就可能收不到钱了。对，但是我就是看那个QO说我来就是我来的还没有被钉钉收购的时候，他也曾经试图过收费自己造险。那就是哇靠就是被用户杨子他几千年说为什么我不充值，为什么？就是你你想想这类产品的付费能力靠谱吗？我是说针对于这种超级个体跟小团队用户的付费意愿，它会不会比较低呢？我觉得这是我个人的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "就是未来为软件和AI的能力付费的意愿会越来越强，这是个大的一个趋势。因为随着因为软件现在价值都是被低估的，中国软件绝对是被低估的。其实背景也是跟我们国内的环境有关，其实一定程度上我们的人力成本没这么高。所以大家发现软件还是其实可以换人，也能解决问题，真不行上人。对，但我就随着未来这个社会的发展，包括人口数的变化，软件的价值一定会被越来越被认可。所以大概率讲未来无论你有没有带ai我觉得只要是个软件，它的价值都会被提升。软件应该是不断涨价的一个产品，到后面而不是降价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "关于相机那个事情，我觉得确实像现在这个阶段，它的价值足够厚，是可以收费的。但倒不一定说是第一天收费，未来才能收费。我倒觉得不是这个原因，或者稍稍有点不一样的观点。我觉得其实也看产品的所在的领域，工具性的产品其实第一天收费是很正常的。但是平台型的产品不一定，我觉得还是有差异的。平台型的产品我反而觉得需要助力于更多的平台上，有更多的medium unity产生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "我觉得disco de不可能第一天就收费，对我觉得这个稍稍有点不一样，大家都都可以去，因为平台型产品最终目的是繁荣这个生态。我们的个人版上面有大量的灵感store里面有各种各样的小的助手插件。我们觉得繁荣这个他们可以收费，但作为平台型的产品可能不一定我们要先繁荣这个生态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "那个人版会怎么收费呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "个人版目前我们讨论过收费的模式，我们自己还有一个概念叫做一个是有点像以前我来的收费模式，就是按照每月多少钱对吧？有一个基本的版本，每月几百块钱，我几十块钱。这个简单的有点像按照他的这个存储空间或者能力权益的收费，这是一种。比如说我来的一年一百多块钱，158块钱，这是一种收费模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "另外随着AI的能力加入，因为AI它是一个典型的消耗算力的一个业务形态。我们推出了一个自己的一个内部概念叫算力颗粒的粒计算的算算力概念。你可以按照这个算力的，其实它跟token有一定对应。但token大家不懂，对吧？他有一定资源消耗，那么算你的资源消耗可以折算成一定的钱可以来充值。所以我们最终的这个收费模式，在这个个人版里面基本上就是两种模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "另外还有第三种，就是有点像刚才讲到的这个灵感store里面。第三方做了个像类似于你的journey这样的小团队，开发了一个小产品叫MGA，对吧？也挺好用。大家愿意用很多个人付费，在过程中也可以分成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "我看其实今天大部分的产品都不支持我单独去为某一项功能付费。就比如我就单独的去享用，我来或者云盘或者回忆，就好像都是在一个产品里面。这里面它难在什么地方呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "我觉得单独产品收费是现在难就难在因为还是跟现在一个现状有关。大家对软件付费这件事情是还是有一定的习惯没养成的一个阶段性的未来我觉得为单一软件付费是很正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "我说是为比如说钉钉里面某一个产品的功能付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "这种对钉钉原来的因为是B端设计，所以单一产品功能付费的可能性很低。企业要么用钉钉，一定是整个企业用。对，所以他一定是整体付费。就好比发工资，我不能按日薪发，我肯定按月薪发。所以企业里面基本上是按月薪发的，他不可能按照每天完成某个任务给你发多少钱，他没法去计算，没法衡量。所以B端产品特点就是打包付费，是一个简化用户操作的成本，也让企业付费变得更加高效的一种方式。辅助企业还得专门配个财务人员，天天跟你对账也挺累的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "对对对，企业是这样。但是我说在一个更小的团队里面，或者是个人这种状态里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "个人付费我觉得会更加自由一点。因为他个人会有一定的消费的冲动性。其实他对很多东西有价值，他就马上会选择，他不需要受太多的上下级的影响，或者说是更多历史因素影响。他纯粹是个人的一个决策，他决策链路很短。所以个人付费我觉得基于功能点是非常有可能性的。所以我们敢于去尝试这个小功能，按算力甚至按这个消耗去付费。就是算你多少次使用，或者多少的这个空间使用来付费。这个我觉得是包括云盘这种产品已经被证明了其是非常容易对用户进行教育和影响的。OK其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "如果一家之前用钉钉的话，因为钉钉其实之前主要是完全的是符合公司场景的，是符合这种组织场景的。之前最便宜的应该是专业版，专业版9800。现在是如果个人版的话，可以到100多块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "对，所以你如果企业没给你买，因为钉钉上付费企业占比非常低，个位数。企业不买不代表你个人不用，对你个人可以在这里买，所以一样对你工作也有帮助。你包括不是每个企业都会买copilot，对吧？钉钉上也不是每个企业都会买我们的AI的魔法棒套件。这个套件一叠加9800可能就变另外一个价格了。他企业不买不代表你个人不能买你个人可以买你对自己个人效率负责，个人的工作的成果负责，你可以买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "对，然后个人的话可以转到企业里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "个人的成创造成果转给企业，就是我觉得是完成了一个更小颗粒度的一个生产力的激发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "我明白了，其实有没有讲清楚，其实是刚才那个问题是可以通过这种方式来解的对，如果的确存在一个公司里面，他可能就只有那一两个人有这一类需求的服务，他可以用个人晚上完成之后再转回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "也帮企业节省成本。对，就是员工他自己买了这个个人买，企业没花钱，但是企业愿意报销是一回事，如果不报销也无所谓，那个人也很便宜。就像我现在买的这个i cloud两个T的存储，一个月68，那我不可能找企业报销。但是我个人手机我要用，对吧？那当然你我用手机也打电话也工作，那也很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "对，啊我觉得这倒是可以让更多人使用到他们更需要的那些生产力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "让他体验到就是数字化包括AI能力，其实需要完成一个普惠的过程的。因为我们大部分人生活在精英群体的这个人际圈里吧？都上过大学，都很懂互联网，但是大部分人其实并没有接触过这些东西。我们通过这样的个人版这样工具，其实也完成一定的导入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "如果是这种完全for AI的，让更多人可以用的，以及让更多人可以在钉钉上使用专业工具的这个逻辑，我觉得从这个维度来说，它是完全成立的。但是是整个现在的这种铝的这个产品逻辑，我其实还是觉得有一些混沌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "我认同首先这个观点我认同，因为所有新东西出来一开始都有一个混沌的过程，我们在试图收敛这个混乱程度，我们所以尽量把这个产品定义的简洁，就这个原因，所以一定程度上讲我们有个大的方向。但是短期内的很多产品定义上其实并没有这么坚决和清晰。所以我们奔着刚才讲的这些设想，我跟马瑞娜也聊。我们希望在这样的设想下去，不断的去打磨去探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "其实当初钉钉刚开始做的时候，就从来往挂掉以后去做钉钉的时候，所有人都不认为钉钉能成功，也没想清楚，所以也没有拿到任何资源。他为什么只有六个人？就这个原因，因为想不清楚，所以今天我们去做，我觉得潘伦老师刚才讲那个就是从内心角度讲，我们认为企业微信加微信是我们要的。因为但是这个局一直破不了，就是钉钉它有太强的弊端属性了，它在个体上是非常弱势的，所以我们想破这个局，那破这个局你有很多招可以出，对吧？从上往下打从下往上打，反正你总得找个招，找个切口，所以我们得切一下，这是我们做事的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "为什么是马锐拉来负责这个个人版？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "我觉得他还是有第一个他很有创业精神，这个我跟他聊过很多次，就是收购之前我跟他聊了很多次，他2000年就在创业。他是个很有创业精神的典型的互联网原生的一个人。我觉得这个当然他后面做的我来我觉得做的也很好，他也很敏锐，对吧？另外他的产品整个他的个人的能力跟钉钉的这个能力有很好的互补。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "钉钉原来在人少的时候，我们的速度也很快。但现在随着团队变成一千多人之后，其实跟我期待中的速度还是有低的。所以我们希望他能够保持一个非常小的独立团队的形态去往前探索。这个个人版是一个重要的一个，即使他团队落地与钉钉，也是他个人融入这么一个大团队的一个重要的过程。同时也是让他们把这个单一闭环产品创新这种过程能辐射到整个钉钉的一个，也是这么一种设计，让大家看到，我们还是要保持创业的这个速度。我们也接受容错，我们会接受探索和试错，就千万不要畏惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "就是很多企业都在收敛确定性，希望越来越确定。但是我觉得一个好的团队应该保持对不确定性的一个拥抱。所以我们让马瑞拉，因为马瑞拉自己创业非常懂如何去收敛那个不确定性。我们给到他这个空间，然后结合钉钉的已有的各种资源，我们都视频会议，云盘各种能力。因为底层框架我们都有能不断去探索新产品。我觉得只要保持这种可能性，这个团队的未来，因为谁也不知道下一个更好的产品是什么样的形态，所以我们给到这个团队这样的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "去探索大公司内部怎么做创新。永恒之问，当然钉钉本身就是大公司内部的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "创业成功的代表了，我们也希望长出更多的钉钉这样的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "我其实还想问一个问题，就是收费其实刚才已经聊过一些，但就是我我举例，就比如说像是印象笔记，除去AI这个部分，就是跟你就是要的人群，以及他们在某些层面的功能是有一些像的。也要做人的第二大脑，然后也是要去帮人沉淀所有的知识，这种各种的做的也是笔记文档类产品。但是这个产品在中国巅峰时候也就五十多万日货，后来还不断下降。就是用户他这部分的需求，真实拥有持续的这部分的需求，他其实没那么多。然后你一个不到50万用户的产品，又能有多少的付费用户呢？然后你按照现在我们中国的用户的付费习惯，他又能够有多大的付费空间呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "我觉得因为这个可能跟钉钉的特点有关我觉得因为钉钉首先它是有一个跟印象笔记这样的产品不一样的一个舞台。首先这是个差异性，因为钉钉上大量用我们的用户时长其实还可以的，就是包括PC上的平均在线时长都几十分钟。那么这样一个群体基础是人家没有的，所以他创造了很多可能性，那我们就值得去一试对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "第二其实个人用户，就是对钉钉来讲，因为钉钉最早是因为是做来往，就是我觉得这个团队还是有自己最初的梦想，我觉得这个梦想还是要保留。你不能因为今天的钉钉产品形态限制了我们以往，否定了过去的梦想。所以对于原来这个C端场景的探索，我们要继续去找。这个是个人版，一定程度上也承载了我们这个梦想的一个形态。所以这些东西就是我的理解，不能简单的看一个这么明确的看一件事情的商业化收益或者是DAU规模。我觉得还是看这件事。因为第一规模和商业化收益我认为是个结果。就是我觉得一个团队如果能保持这样的创造精神和对最初梦想的坚持，就值得去干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "来往钉钉最初是来往，然后来往其实某个层面上是对标微信。然后我们看就是微信它自己解决不了的诉求是做了企业微信，就是钉钉标准版加上个人版这个事情，他跟企业微信加微信这样的组合，感觉是有一丁点像的。就是大家从不同方向往对方去做，然后我没有想到特别好的问题，就是你要么就是随便聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "就是做做一个对比会。今天这个个人版加上钉钉的标准版，有就是个人版加标准版的钉钉就是解决了一个你可以理解成为企业微信加微信之间的这个连接问题。就我们有一个，所以现在讲可能稍微早一点，客观的讲钉钉有一个C端的梦，我们也不可能再去做个新的APP说来做社交，我们其实想寄托在这样的探索的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "产品形态上，如果做的好一点，我们理想情况下做的好一点，我认为个人版就是微信，它是一个以知识沉淀和AI助手结合的一个AI助手。你可以理解成为是搜索，对吧？一定程度上有点像搜索，只是个问答型的搜索，加上知识沉淀形成了一个C端的一个产品的形态。加上原来的钉钉这个B端的产品平台，补全我们对于C端的一个触达的问题，倒不是简单的说用户离职了，把钉钉删除了。更多的是我们希望他更加有趣，更加愿意主动来用钉钉。当然这个个人版有未来形态也会变，对我们可能后续会增加好友之间的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "今天的钉钉有个很大的问题，如果你离职了，我再也找不到你了。因为大家没有加好友的习惯，因为它是个低端产品，只要一个企业不用加好友就能聊天，对吧？但是一旦离职了，再也找不到钉钉上所有人了，所以这是一个价值链的断层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "好，所以我们在探索，我们希望找到这个B端和C端之间的连接点。未来如果做成的话，它就是一个企业级产品和微信这样的C端产品的一个整体。只不过人家是从C端到了B端，在C端的外围建立一个B端的碉堡。我们是在B端的碉堡外围建了一条能够流通的一条运河，我们希望能穿透这个B端。所以这是两种我觉得两种尝试的曲线。也许中间有一些策略上或者打法上的也不清晰，但是我们的方向是一定要这个东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "举个例子，就是很多人其实都是加微信没有电话号码，其实也有很多人只有钉钉没有微信的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "所以我们在这个里面想去拓展一下，就你的钉钉好友关系能不能逐渐生成一个私人的熟人关系，这是另外一条路径。这个创新性或者这个可能性我们一定要去探索。你不能说理论上说很难咱就不做，我觉得这个不行，肯定得做。因为现在钉钉上已经有这么多人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "其实人他都会跳槽的，就是正常人在一个公司里面，平均我不知道几年跳一次，三五年跳一次跳，对吧？但三五年里面他其实也至少会有十来个较新的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "类似于这种都现在都到微信上去了，我们现在离职员工跟我聊都在微信上。因为钉钉都没加好友，离职那天才发现没有加好友，找不到他了，所有的东西都没了。他只要一走，所有的我跟他聊天记录全清空，那是很尴尬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "但也有很多人他其实来不及加微信，因为有很多人他可能都没有意识到他会离职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "他不知道。对，而且他离职的时候是系统操作的，跟他个人没啥关系，是HR操作的。一瞬间所有东西都没了，所以这个让我们觉得很痛苦，你知道吧？所以我们想破这个局，只有像我们会有这么强烈的感受。因为我们用户量足够大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "就是很痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "这件事情这件事很痛，这是个刚性的痛点。只是我们找的这个方法是不是最优的，我不确定，但我觉得值得一试。我通过个人来把它沉淀下来，就帮你用网络连接不要断掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "对同时还把这个企业的数据安全这事做一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "又隔离掉了。我又不让你互相转对，那就是一个企业老板也愿意让你用OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "我觉得这个听起来是一个挺顺的，也挺好的一个画面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "还得尝试创新，还得尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "我觉得但它其实是两个不一样的东西。我是好奇，就比如说虽然你刚才聊了像是个人版，它可以复用一些或者很多钉钉积累的产品技术能力，但是这个底层架构上就其实不是同一个东西这样对吧？一个for公司，一个for个人，那他会对你提出哪些要改哪些东西呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "其实刚才讲都是基于租户的，原来的钉钉就是基于这个租户的设计，是钉钉的底层逻辑。但今天个人版是没有租户概念的，他是以是以个人游人ID为中心的，那个是以company ID对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "就是账户系统都不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "完全不一样的一套系统。但今天我们找到了这个连接的可能性，就是原来的个人ID跟个人ID之间只有一种网络联系，就是好友。但是好友你又不会用，为什么？因为你是个低端产品，加好友没必要，就没有刚需不加微信，不加好友不能聊。钉钉是不加好友你就能聊得很好，因为你是加企业的。所以今天我们通过个人版，想把这个人跟人之间，个体之间连接个体的以个人为中心的连接也好，工具也好串起来。这跟原来这套体系确实不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "但是能复用的是什么呢？就是像会议这种产品。刚才讲的网盘本来就是阿里云盘，是C端的私人盘这种产品。所以你看第一波上去的产品功能就是这些。然后AI本身没问题，因为AI是一个没有组织，现在还没有这么强组织。它是个通用模型，它的上面叠加的组织的专属模型还没出现。所以这时候你还能够充分利用原有的AI的这个基础设施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "但其实大家还是认为钉钉它还是一个办公软件。但办公软件大家就认为它可能是更封闭、更安全，这个其实要比其他东西更大的对，但是你要建了一个新的一个流通的厂，那它会涉及到不同团队中间要配合来改的这个问题。就比如说你刚才提到反复提到日历的这种的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "就是团队相关的所有产品设计。因为它还是基于company ID的，就那个租户ID它全部是基于租户进行隔离的，所以你不会穿透那个租户这个概念。但凡是个人为中心的东西，你才有机会穿透。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "举个例子，发红包你是可以穿透，对吧？那是个人为中心的那跟企业没关系。所以我们是把这部分，包括开会网盘这种东西梳理出来了也不是所有功能都复用了，绝大部分功能其实并没有复用。就现在最明显的连那个文档都没有复用。因为企业的文档是个人是不能通的，因为个人是个人的文档，企业是企业的知识产权，就这个都是隔离的。所以才会有我来和钉钉文档两个形态，他们两边也不互通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "其实个人版它从你宣布内测到今天，其实也过了一段时间了。这过程里面你又看到了就是基于一些内测的数据，有看到什么新的迹象或者可能性吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "对，其实个人版内测的这个群里面也很活跃，每天消息非常多。原来最早很多我来的用户都在里头，对他们来讲，其实我来这个产品他们已经用的也还很熟练了，但是这次增加了这些新功能，包括AI的能力，视频会议云盘其实对他们来讲是个增量价值。所以很多这一类用户都跑到钉钉上来了，因为他使用很方便，对这个就是一个进步，比原来的一个进步。未来很多像更多的个人的AI助理出现的时候，应该会有更多的场景会符合这些用户的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "我看到的比较大的满意度，因为我在那个群里面看，其实大家对于AI助手是更多是现在属于新鲜感。但对于文档，像这种就我来文档这种个人知识库的整理，跟钉钉客户端的结合以后，跟视频会议结合以后，这种个人的资源可以更好的转来转去，或者存来存去还能整理，这个比原来是增强了，所以这些用户其实活跃度还可以。我们觉得这就非常。所以我们为什么要内测这么长时间？就是在找在收敛原来的不确定性，在找到用户真正的打动他的一些点。今天我们觉得时机差不多了，那这类用户他的这个满意程度还可以，那值得再往前推一步了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "OK因为创新它原本就是一个持续的过程，然后迭代持续迭代增强确定性。然后那那今天个人版需要回答的核心问题是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "今天个人版就是刚才我们讲的，我们希望有一天如果钉钉的用户用钉钉是主动来用的，觉得很有趣，经常愿意。不是因为老板的原因，因为你个人的原因，经常愿意来用，就是高频。所以核心就是主动有趣高频。我认为这是我们想在这个建设个人版过程中沉淀的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "OK如果稍微抽象一点来说，就因为其实你刚才也聊到钉钉做个人版是有一些要重新再做一个。钉钉其实是要在公司内部依然保持这种创业的这种氛围，内部创新的这种氛围，就是你你也是在一个大公司里面出来的。然后今天负责一个创新业务，在做一个更新的业务。问一个稍微泛一点的问题，怎么在大公司做创新？然后这种内部创新它难在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "其实内部创新的这个难度跟外面独立创业，其实不一样的，各有各的难度。客观的讲，所以钉钉这样的团队，我们鼓励大家有这样的感性的一部分，我们愿意去做这样的尝试。我觉得就是想保持这样的一种文化味道，大公司如果失去了感性的部分，我觉得创新其实是会受到很大的影响，很多公司都证明了这一点，所以我们是努力在对抗这种理性，就你不能想的这么清楚去做一件事情。我也认为没有东西能想这么清楚，没有这样的人和事，很多东西都是在过程中，在运动中找到机会。所以大公司最大的这个我觉得理性是大公司最大的优势，也是对创新最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "阻力就标准版或者说就是我们机关的钉钉，做这种组织中间就是同事的这种关系，或者说这种协同的关系。但是个人版做的其实是某个层面上，是人跟人中间的这一个关系。我说这种不同的思考出发点可能会带来什么不一样的差异化发展路线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "对我觉得还是不一样。你可以理解从来往到钉钉，是从个人到了组织。所以他走出了一条路。在今天这个时候又从组织里面长出一个人和人的关系。我觉得你不要看是同样一个形态，但他这个路径是不一样的，他这个结果肯定也是不一样。我可以保证结果一定不一样，跟DAA无关。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "跟DA因为根子上就是不同的东西了，不同的东西。对，这是零和一的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "不是一和十的差别，很大的差异。所以我们很多时候创新我觉得看起来很像，但他那几个原料在不同的时机加入，那就是不一样的。炒菜先放蛋再放饭和先放饭再放蛋，那同样叫蛋炒饭，也许还是有点差异的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "对我就是觉得我其实是个人会觉得这种在基础架构上不一样的产品，我觉得非常有趣。我其实最近看到的一个案例就是支付宝那边做那个小荷包。因为之前支付宝是完全的个人账户，哪怕个人可以有几个账户在，他其实也全部都是个人账户。但是小荷包它某个层面上做到了那种就是群的上群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "对群体其实也想做网络效应。对对对，他想做裂变。对，我们的就是过于的局域网B端产品都有这个特点。所有的ERP都是，为什么ERP到后面都是很累，一个个去打，因为它没有网络效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:17",
      "text": "钉钉这个业务的想象力在于说钉钉其实有网络效应。钉钉的网络效应有非常明显的点。第一，我们的生态之间有网络效应，我们生态都可以互联。第二，钉钉的B和CB和B之间很难有网络效应。我们做了上下游的组织，现在很多企业之间的流程直接在数字化的进行。同样钉钉的个体之间其实存在好友关系。这个网络效应我们想通过个人版再把它再加固一下，也许会有另外一种效果会出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "我其实刚才有个问题想问马瑞拉，就是你你想要做根子上就不一样的产品，怎么让那么多人就是其他人来支持你的对马瑞拉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "我觉得我们相信他这个人，你就我就支持他，有些东西你非得有个逻辑来支撑他，这种是非常危险的。你有些时候就只能靠比逻辑还重要的东西，就是相信认同。哪怕犯错了，咱也相信，这样才能有真正有不可能的事情会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "说的特别好，但我感觉这局就可以用作收尾了。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "介绍了一款名为钉钉个人版的新产品，旨在解决用户在使用现有钉钉版本时遇到的功能限制，特别关注个人用户需求，如日历使用和文档协作。这款产品以AI为核心，不单纯复制原有聊天和文档功能，而是要为用户提供更符合个人需求的生产力工具。钉钉个人版的设计考虑到了未来组织形态的变化，如社会分工细化和网状联系，通过集成AI、云盘和会议等功能，打造一个全面的数字化生产力平台。关于收费模式，团队计划采用多种策略，包括基于功能的订阅和AI计算消耗付费，以适应不同用户。尽管面对挑战，团队坚持探索和创新，以满足用户对高效、个性化工具的需求。此项目体现了在大公司内部推动创新的挑战与机遇，以及团队对用户需求和未来技术发展趋势的深刻理解。",
    "qa_pairs": [
      {
        "question": "钉钉个人版是什么，为什么要做这个产品？",
        "answer": "钉钉个人版是去年12月份启动的一个项目，主要是基于两个考虑：一是满足大量个人用户的需求，他们由于不在企业内部，无法使用全部钉钉功能，如日程管理、知识库文档等，且离职员工与公司同事失去联系的问题也是一个痛点。二是对未来组织形态的思考，随着社会分工细化，个体和小团队可能会成为企业的常态，因此为个人积累数据资产和提供相关工具是长远发展方向的考虑。",
        "time": "00:00:22"
      },
      {
        "question": "钉钉做个人版是否与之前的规模化战略有所矛盾？",
        "answer": "其实并不矛盾。过去几年钉钉注重做深企业级客户的价值，基础盘建设得较好，客户满意度较高。现在看到的是高价值、低流失的用户规模，而钉钉个人版是在原有基础上拓展出来的高价值用户群体，智能化技术的发展也为提升C端用户体验提供了机遇。",
        "time": "00:04:37"
      },
      {
        "question": "钉钉之前的产品设计是否只针对企业用户，没有考虑个人用户的需求？",
        "answer": "钉钉早期设计确实围绕企业开展所有功能，个人用户在其中体验受限。但现在个人版的推出打破了这一底层逻辑，允许个人用户创建日历等功能，从而更好地满足个人用户的需求。",
        "time": "00:06:05"
      },
      {
        "question": "为什么钉钉个人版没有独立于标准版之外作为一个全新产品来做？钉钉个人版目前的产品布局是怎样的，以及它的理想状态会是什么样子？",
        "answer": "主要有三个原因：一是冷启动成本高，二是已有大量个人用户在使用钉钉并有未被很好满足的需求，三是从账号体系的角度考虑，个人版可以与标准版共用一套体系，降低用户学习成本和应用性障碍。目前钉钉个人版以“我来”文档为核心空间，结合AI、云盘和会议等功能，旨在简化操作流程，提升用户体验。未来目标是打造一个个人的知识沉淀中心、数字化行为中心和创作中心，探索基于个人数字化成果的专属模型，形成个人的专属人设。",
        "time": "00:07:07"
      },
      {
        "question": "在投资业务时，你们是如何考虑天花板高度的？",
        "answer": "我们确实会考虑天花板有多高，但我们也认为追求个人生产力的人并非只有2000万。实际上，本科以上学历的人接近两亿，这意味着天花板并不低。此外，钉钉上有大量毕业生和学生群体，这是我们的重要用户群体，疫情也为我们提供了资源保障。这些学生毕业后可能继续使用钉钉，50%的人进入下一家企业时还可能会继续使用，因此我们可以通过满足这部分用户在数字时代对个人能力发展的需求来探索市场。",
        "time": "00:10:14"
      },
      {
        "question": "为什么钉钉个人版会以AI为核心，并且这个AI模型是通义千问？",
        "answer": "以往的知识库产品如语雀、印象笔记、Notion等主要以个人为中心整理知识。而我们增加AI的目的在于超越单纯的沉淀和整理，通过AI触达各种系统和外部平台，实现高质量搜索和反馈，增强知识库的开放性，让知识变得更加发散和动态，例如通过AI帮助用户更准确地找到信息并整理好，形成个人的知识小模型。",
        "time": "00:12:04"
      },
      {
        "question": "从local到no APP，两者之间的差别是什么？",
        "answer": "no APP并不是指没有APP，而是通过一个智能化的操作简化界面作为统一入口，可以与大量其他平台进行交互，简化用户在不同APP间跳转的操作。在这个个人版中，用户可以通过AI助手与外部系统如饿了么或淘宝等进行交互，形成个人开放的知识体系，不再需要频繁切换应用。",
        "time": "00:13:32"
      },
      {
        "question": "在个人版与企业版之间，哪些数据会互通？企业用户对此有何顾虑？",
        "answer": "企业数据不会转发到个人版本中，但个人版数据可以转发到企业版。我们非常重视企业对于数据安全的需求，因此在产品设计上严格隔离了企业和个人的数据，以确保企业内部信息的安全性。同时，在个人版中取消了消息功能，以保持产品的纯粹和简洁，让用户体验与企业版有明显差异的产品。",
        "time": "00:15:25"
      },
      {
        "question": "文档等共同知识资产能否带走？好友关系能否保留？",
        "answer": "公司不能带走，但好友关系可以带走，比如可以将好友列表、红包等转移到个人版钉钉。对于共同知识资产，如文档等不能带走，但个体价值的激活和建立个体间的社会关系是我们的目标。个人版希望回归个体价值，而非以聊天为中心，而是从知识沉淀和AI角度切入，打造个体心智成长的平台。",
        "time": "00:16:32"
      },
      {
        "question": "我来产品的设计初衷是什么？",
        "answer": "我来产品的设计初衷是围绕个人为中心，打造开放性更强、更面向个人、小团队、个体和大学生群体的产品。它复用了会议、阿里云盘以及AI基础设施等能力，并且针对个人和小团队的需求进行优化。",
        "time": "00:18:51"
      },
      {
        "question": "钉钉个人版和其他产品之间是否存在协同效应？",
        "answer": "是的，钉钉个人版在会议功能上复用了原有钉钉会议的能力，使个人也能直接使用。同时，阿里云盘作为C端产品，取代了原本钉钉的私人盘，确保企业数据更安全的同时也满足个人数据存储需求。此外，AI基础设施也复用到了个人版中。",
        "time": "00:20:02"
      },
      {
        "question": "钉钉个人版如何实现差异化竞争？",
        "answer": "钉钉个人版通过AI技术构建一个与日常工作场景紧密结合的知识管理体系，实现个人价值最大化，强调个人行为习惯的动态沉淀和外延性。不同于传统文档和笔记产品，更注重个性化和开放性，旨在形成个人的数字化模型，而非静态存储信息。同时，个人版中的AI技术虽与标准版底层架构相似，但在应用场景上有较大差异，更加注重围绕个人需求进行个性化服务。",
        "time": "00:24:41"
      },
      {
        "question": "在个体或小团队层面，当前有哪些趋势及生产力工具？",
        "answer": "目前，微信是最主要的工作平台，简单易用且无学习成本，但缺乏以个人为中心的知识沉淀管理和开放性。钉钉个人版的出现正是基于对现有工具优点和缺点的分析，旨在提供更好的知识沉淀和连接性，提升个人和小团队的生产力。",
        "time": "00:20:51"
      },
      {
        "question": "钉钉个人版中的AI与标准版有何不同之处？",
        "answer": "钉钉个人版中的AI技术主要用于帮助个人用户整理信息、交互外部系统等，更加注重个人行为习惯的开放性和个性化。而钉钉标准版中的AI更多服务于企业内部流程协同，处理的数据属于企业所有，旨在增强企业内部各种业务流程的智能化。",
        "time": "00:26:02"
      },
      {
        "question": "钉钉个人版的核心关键词应该是什么？钉钉个人版的设计理念是什么？",
        "answer": "个人版的关键词应该是“有趣”和“好玩”，让用户出于个人意愿使用，而不仅仅是出于工作需求。钉钉个人版借鉴了disco de与mid journey的关系，旨在打造一个允许用户发挥想象力的空间，形成类似灵感store的新形态，借助AI能力的小团队可以开发出小功能插件，实现局域网内的网络效应穿透，形成生态繁荣。",
        "time": "00:28:41"
      },
      {
        "question": "在AI功能方面，钉钉个人版有哪些探索和设想？",
        "answer": "目前钉钉个人版中尝试了像贾维斯纹身图和缪斯纹身图这样的AI功能，但真正被验证有效并广泛应用的较少。钉钉在寻找更多经过验证的场景，并希望成为创作平台，让有创造力的产品或小团队能在平台上生长出来，例如character AI这类产品未来有可能在钉钉中流行起来。",
        "time": "00:29:22"
      },
      {
        "question": "对于钉钉个人版的收费模式，有何设想？",
        "answer": "钉钉个人版正在探讨的收费模式包括按照存储空间或能力权益计费的基本版本，以及按照使用消耗（算力）的粒计算模式。此外，还会考虑类似灵感store中第三方开发者提供的小产品（MGA）作为付费选项。同时，针对个人用户，也会尝试基于功能点的付费方式，以适应个人用户更自由灵活的消费习惯。",
        "time": "00:34:08"
      },
      {
        "question": "如果企业未购买相关功能，个人用户是否可以单独购买并将其成果转给企业？",
        "answer": "是的，个人用户可以自行购买如AI魔法棒套件等个人版功能，即便企业未统一购买，个人创造的成果可以转给企业，从而激发更小颗粒度的生产力，同时也能在一定程度上为企业节省成本。",
        "time": "00:36:54"
      },
      {
        "question": "钉钉个人版的推出是基于什么考虑？",
        "answer": "钉钉个人版的推出是为了让更多人体验到数字化和AI能力带来的普惠价值，打破精英群体对这些技术的垄断。通过个人版工具，可以实现用户的导入与教育，让更多人能够接触并使用专业工具。",
        "time": "00:37:43"
      },
      {
        "question": "为何选择马瑞娜负责钉钉个人版的研发？",
        "answer": "马瑞娜具备很强的创业精神和敏锐的产品洞察力，且与钉钉既有团队有很好的互补性。希望她能在保持创业速度的同时，带领团队不断探索和试错，利用现有资源进行新产品创新。",
        "time": "00:39:51"
      },
      {
        "question": "钉钉如何应对组织内部创新的不确定性，并保持团队活力？",
        "answer": "钉钉鼓励团队拥抱不确定性，给予马瑞娜这样的创新者足够的空间去收敛不确定性，并结合公司已有的各种资源进行探索。团队需要保持创业速度，接受容错和探索试错的过程。",
        "time": "00:40:30"
      },
      {
        "question": "钉钉个人版与标准版的关系以及其在公司内部创新中的定位是什么？",
        "answer": "钉钉个人版和标准版共同构成了企业级产品在B端和C端之间的连接点，旨在解决离职员工导致的沟通断层问题，并探索B端和C端用户的无缝切换与连接。个人版作为C端产品形态的尝试，结合搜索、知识问答和知识沉淀功能，与B端平台相结合，形成企业级整体解决方案。",
        "time": "00:44:57"
      },
      {
        "question": "在个人版中，哪些功能或产品是复用的？",
        "answer": "会议、网盘（阿里云盘）等产品功能在个人版中进行了复用，因为这些功能是通用型的，不依赖于组织结构。同时，AI技术由于其通用性也能被复用。",
        "time": "00:48:11"
      },
      {
        "question": "钉钉的个人版和企业版底层架构上有什么不同？",
        "answer": "个人版和企业版的底层架构是不同的。企业版基于租户设计，以公司ID为中心，而个人版则没有租户概念，以个人ID为中心构建账户系统。",
        "time": "00:47:29"
      },
      {
        "question": "个人版钉钉内测期间有哪些新的发现和可能性？",
        "answer": "内测数据显示，用户对新加入的AI能力、视频会议和云盘功能反响热烈，尤其是个人知识库的整理与钉钉客户端结合后，增强了个人资源管理和分享的便捷性，用户活跃度较高。",
        "time": "00:50:23"
      },
      {
        "question": "个人版钉钉的核心目标是什么？",
        "answer": "个人版钉钉的核心目标是让用户主动、有趣且高频地使用钉钉，不再仅仅是因为工作需要，而是出于个人意愿和兴趣。",
        "time": "00:51:12"
      },
      {
        "question": "个人版和企业版在产品定位和发展路径上的差异是什么？",
        "answer": "个人版是从组织内部生长出人与人之间的关系，与以往从个人到组织的发展路径不同，形成了独特的网络效应和差异化发展路线。",
        "time": "00:52:40"
      },
      {
        "question": "在大公司内部如何保持创新氛围及面临的挑战？",
        "answer": "大公司内部创新的难度在于理性决策可能抑制感性创新的尝试。钉钉鼓励员工保持创业精神，认为大公司需要有感性部分来推动创新，而大公司最大的优势也是其最大的阻力来源——理性决策。",
        "time": "00:52:00"
      },
      {
        "question": "如何让团队支持和认同在基础架构上做出根本改变的产品？",
        "answer": "团队成员需要相信并认同产品的价值和愿景，有时甚至要超越逻辑层面的支持，即使面临错误也要坚持下去，这样才能创造出看似不可能的产品。",
        "time": "00:54:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨钉钉个人版的定位与战略意义",
        "summary": "本期乱翻书节目中，潘乱与顶顶总裁叶军深入讨论了钉钉个人版的推出背景、定位及其与标准版的关系。特别关注了个人版以AI为核心的原因，以及它面向小团队、大学生和个人用户作为数字化生产力工具的意图。同时，探讨了大多数个人用户实际对生产力工具的需求，并询问了叶军关于个人与工作身份的区分。"
      },
      {
        "time": "00:01:52",
        "title": "钉钉个人版项目启动原因解析",
        "summary": "钉钉个人版项目于去年12月启动，主要基于三个考虑：首先，满足大量纯个人用户的使用需求，这些用户因企业信息安全等原因，无法使用钉钉的全部功能；其次，考虑到未来组织形态的发展，社会分工的细化将导致产业链更加网状化，个体或小团队可能成为独立的企业单位，个人数据资产的积累变得重要；最后，钉钉既有对B端也对C端用户的特别定位，追求个体用户满意度，以及对达到2亿日活跃用户规模的梦想的坚持。"
      },
      {
        "time": "00:04:24",
        "title": "钉钉战略调整：从追求深度价值到扩大用户规模",
        "summary": "钉钉在过去几年中，一直在深化其价值，特别关注企业级客户对其产品的满意度。随着基础建设的完善，客户对产品的深度价值已有高度认可，形成了新的基础和平台。钉钉认为，当前的用户规模增长是基于高价值服务的，与之前的追求并不矛盾。最近智能化技术的发展和用户对智能化的需求，为钉钉解决了C端体验的困境，使得扩大C端规模成为顺理成章的策略调整。此外，钉钉还调整了其账户体系，不再仅围绕企业租户展开，允许个人用户建立日历等功能，从而改变了产品的底层逻辑。"
      },
      {
        "time": "00:06:41",
        "title": "钉钉个人版的发展路径与产品布局策略",
        "summary": "钉钉在发展初期，某种程度上是对标微信，但后来走出了自己的道路。尽管微信通过推出企业微信应对特定需求，但将之与个人微信分开为两个独立产品。钉钉则选择将个人版与标准版结合，主要是考虑到重新打造一个全新产品的冷启动成本高，且很大一部分钉钉用户是基于个人需求使用，这种结合方式降低了学习成本，提高了应用性。钉钉个人版目前以文档、AI、云盘和会议为主要功能，旨在提供一个简单、直接的用户体验，无需繁琐操作即可快速启动会议。未来，钉钉个人版希望能成为个人知识沉淀、数字化创作的中心，形成个人专属的数字化人设，探索个人生产力提升的未来方向。"
      },
      {
        "time": "00:09:50",
        "title": "探讨个人生产力提升工具的市场需求与未来潜力",
        "summary": "针对个人生产力提升工具的市场需求分析显示，尽管追求高效率的人群数量有限，但考虑到本科及以上学历人群近两亿及钉钉上大量毕业生用户，潜在市场并不小。分析认为，随着每年千万级大学毕业生加入工作，加之AI新时代对知识和数据需求的增加，对个人生产力提升工具的需求将持续增长。因此，探索和尝试在这一增量市场上提供有价值的服务是值得的。"
      },
      {
        "time": "00:11:53",
        "title": "钉钉个人版以AI为核心的目标与创新",
        "summary": "钉钉个人版引入AI技术，旨在超越传统的个人知识管理工具，如语雀、印象笔记和Notion，通过AI实现知识库的开放性和发散性增强。此举不仅能够优化信息的搜索和反馈，还能促进个人知识模型的形成，使得知识管理更加动态和高效。长远来看，这一创新预示着通过AI简化操作界面，实现“无应用”(No APP)的未来，用户仅需与一个大模型进行交互，即可完成复杂任务，标志着个人知识体系向更加开放和智能的方向发展。"
      },
      {
        "time": "00:14:02",
        "title": "从本地到无应用：AI助手的未来",
        "summary": "讨论集中在如何通过个人版中的AI小助手实现与外部系统如饿了么或淘宝的交互，减少在多个应用间的跳转，提升效率。强调了个人版和企业版之间的数据隔离措施，以确保企业数据的安全，同时提出了个人版的简洁设计，以用户为中心，与工作中的流程和协同相比，提供了更为干净和简洁的体验。"
      },
      {
        "time": "00:16:15",
        "title": "钉钉产品的个人版布局与文档管理策略",
        "summary": "对话集中在钉钉产品的未来布局上，强调了个人价值的重要性，以及如何在确保公司资产安全的同时，允许员工在离职后保持社交联系。讨论了钉钉文档和“我来文档”的不同定位与功能，前者适合中大型企业管理知识库，后者更侧重个人和小团队的创作与知识整理。此外，还提到了针对大学生群体的特定需求，以及如何通过个人版增强开放性和以个人为中心的设计。"
      },
      {
        "time": "00:19:18",
        "title": "个人版产品的开发逻辑与协同能力",
        "summary": "在开发个人版产品的过程中，首先决定做个人版，然后寻求资源配合。产品间的协同体现在会议、AI云盘等方面，如会议功能的C端化，使得个人也能使用，同时保证了企业数据的安全。阿里云盘作为天生的C端产品被复用，私人盘产品下线以确保企业数据安全。此外，AI基础设施的能力也被复用到个人版中，以更轻量级的方式满足个体或小团队的需求变化，提供更匹配的生产力工具。"
      },
      {
        "time": "00:20:48",
        "title": "微信等工具的局限与钉钉个人版的设计动机",
        "summary": "微信、Notion和Office等个人生产力工具虽然广泛用于个人用户和小团队，但由于缺乏知识沉淀管理和开放性，存在局限。钉钉个人版的开发旨在改善这些缺陷，满足用户对数据沉淀和开放性的需求，避免离职用户删除信息导致的知识流失。此外，还提到了博主职业的特点和创造力的来源，强调了在正常职场经历磨难对于激发创造力的重要性。"
      },
      {
        "time": "00:23:08",
        "title": "探索个人价值最大化的生产力工具",
        "summary": "当前市场上的生产力工具，特别是文档和笔记类应用，面临手机自带应用的激烈竞争。讨论重点转向如何通过AI技术，探索一条不同于传统文档管理的新路，以个人价值最大化为方向。强调未来的个体和小团队能展现出比大企业更强的创造力。提出基于个人日常工作的行为和数据，利用AI技术建立个人知识体系和动态的数据沉淀，最终形成个人的数字化模型，区别于传统仅关注知识沉淀的工具。此路径试图解决传统搜索和文档工具的问题，提供一个更加开放、动态和个性化的解决方案。"
      },
      {
        "time": "00:25:55",
        "title": "钉钉个人版与标准版AI差异及策略",
        "summary": "钉钉的个人版和标准版在AI应用上存在显著差异，主要体现在满足用户需求的场景和出发点不同。标准版AI更多解决企业流程和协同问题，强调的是管控和企业内部效率提升，数据和模型归属企业所有。而个人版AI则以个人用户为中心，注重个人行为习惯的沉淀和满足，提供更加开放和泛化的服务，旨在提高个人用户的使用体验和满意度，关键词为'有趣'和'好玩'，强调个人的主动使用意愿。通过AI技术，如聊天机器人等，来实现这些服务，同时也提出了对于未来AI功能的探索和期望。"
      },
      {
        "time": "00:29:22",
        "title": "探讨个人版产品开发与收费模式",
        "summary": "在寻找被验证过的场景中，个人版产品被视为类似Discord中的频道，能够创造出新的形态。钉钉被认为是一个潜在的创作平台，可让有创造力的产品或小团队成长。讨论强调了软件和AI价值逐渐被认可的趋势，以及个人版收费模式的探索，包括基于存储空间、算力消耗和第三方插件的收费方式。特别提到了对于软件付费习惯的培养，以及为单一软件功能付费的可能性。"
      },
      {
        "time": "00:36:04",
        "title": "钉钉个人版与企业版的策略及影响",
        "summary": "钉钉最初主要面向企业场景，专业版定价9800元，但现在推出了针对个人用户版本，价格在100多元，使得即便企业不购买，个人用户也能根据自身需求购买使用，提升工作效率。这种策略不仅让企业节省成本，也让更多人能够体验到数字化和AI带来的便利，推动了AI和专业工具的普及。尽管目前产品策略还存在一定的混沌，但通过不断打磨和探索，旨在实现更清晰的产品定位和用户需求满足。"
      },
      {
        "time": "00:38:45",
        "title": "钉钉的创新之路和团队精神",
        "summary": "钉钉初期面临资源稀缺和团队人数限制，外界对其成功持怀疑态度。通过不懈努力，钉钉展现了企业微信加微信的竞争力，尽管面临个体弱势的挑战。团队采取灵活策略，寻求突破口，体现了创新和探索的精神。马锐拉因其创业精神和产品能力的互补被选为个人版负责人，旨在保持团队的创业速度和独立性，同时利用钉钉现有资源探索新产品。钉钉的故事强调了在大公司内部推动创新的重要性，以及拥抱不确定性、勇于尝试和错误的态度。"
      },
      {
        "time": "00:41:13",
        "title": "钉钉的个人版探索与未来展望",
        "summary": "钉钉团队在不断探索个人版产品的开发，旨在连接B端和C端用户，满足个人用户的特定需求，同时不忘团队的初心和梦想。虽然钉钉在企业级市场取得了一定的成就，但对于个人用户的吸引力仍有待提高。团队希望借助个人版，实现从企业级产品到个人用户的无缝连接，解决离职后联系断裂的问题，并通过创新功能，如AI助手和知识沉淀，增强用户体验，使用户更加愿意主动使用钉钉。此外，团队还考虑将钉钉好友关系逐步转化为私人熟人关系，以探索更广泛的社交可能性。"
      },
      {
        "time": "00:45:55",
        "title": "解决离职员工联系与数据安全的挑战",
        "summary": "讨论集中在如何应对员工离职后带来的联系断层与数据安全问题。在当前的工作环境中，员工平均三五年可能会跳槽一次，导致与旧同事的联系中断，特别是在使用如钉钉等企业级通讯工具时，一旦员工离职，其与公司的所有通讯记录会被清除，造成信息断层。为解决这一问题，提出了开发个人版应用的想法，旨在保持个人与个人之间的联系不断，同时确保企业数据安全。这要求在保留部分企业版功能如会议、网盘等的同时，对底层架构进行重大调整，从以公司为中心转变为以个人为中心，使个人版能够满足个人与个人之间的连接需求，同时解决数据隔离的问题。"
      },
      {
        "time": "00:49:37",
        "title": "钉钉个人版内测经验分享与未来展望",
        "summary": "内测数据显示，用户对新增功能（如AI能力、视频会议云盘等）反应积极，特别是原有用户群体对这些新功能表现出高度的兴趣和满意度。AI助手的新鲜感以及个人知识库的整理功能得到了用户的好评，这些功能增强了用户的活跃度。经过长时间的内测，团队致力于解决不确定性和寻找真正打动用户的关键点，认为目前已是推出个人版的合适时机。最终目标是使用户因个人兴趣而主动、频繁地使用钉钉，提升用户的满意度和活跃度。"
      },
      {
        "time": "00:51:33",
        "title": "大公司内部创新的挑战与策略",
        "summary": "在大公司内推动创新面临着独特的挑战，主要在于保持创业氛围和内部创新文化的平衡。内部创新的难点在于，与独立创业相比，它既要利用大公司的资源和网络效应，又要避免大公司的理性思维对创新的限制。钉钉的例子表明，通过保持团队的感性部分和对创新的开放态度，可以有效地推动内部创新。特别强调了创新过程中信任和认同的重要性，即即使面临错误，团队之间的相互信任也是推动不可能变为可能的关键。同时，提出了通过不同思考出发点可能带来的差异化发展路线，以及如何通过个人版与组织版的不同定位，探索新的业务模式。最后，强调了在大公司内做创新需要勇气和信任，以及认同比逻辑更重要的观点。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "用户需求：大量纯个人用户需求未被满足"
            },
            {
              "children": [],
              "content": "组织形态的未来思考：社会分工细化，个体与小团队的重要性上升"
            },
            {
              "children": [],
              "content": "钉钉产品特性：兼具to B和to C特性，对个人用户的满意度追求"
            }
          ],
          "content": "钉钉个人版的启动原因"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人版功能布局：以我来文档、AI、云盘和会议为主"
            },
            {
              "children": [],
              "content": "AI核心：解决个人用户的生产力需求，提高使用体验"
            },
            {
              "children": [],
              "content": "与标准版的关系：保持数据隔离，但增强个人与企业的互动"
            }
          ],
          "content": "产品定位与功能"
        },
        {
          "children": [
            {
              "children": [],
              "content": "用户群体：面向小团队、大学生和个人用户，重点关注知识精英人群"
            },
            {
              "children": [],
              "content": "用户规模：强调追求高价值用户，而非仅仅追求用户数量"
            }
          ],
          "content": "市场与用户分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人版的创新尝试：探索开放边界，AI技术的深度应用"
            },
            {
              "children": [],
              "content": "用户反馈与调整：根据内测用户的反馈优化产品功能与体验"
            }
          ],
          "content": "产品开发与迭代"
        },
        {
          "children": [
            {
              "children": [],
              "content": "多种收费模式：按存储空间、功能使用次数等"
            },
            {
              "children": [],
              "content": "未来展望：希望个人版能够实现口碑转变，提升用户满意度"
            }
          ],
          "content": "付费模式与商业战略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励内部创新：保持创业精神，接受并利用不确定性"
            },
            {
              "children": [],
              "content": "个体价值的重视：鼓励团队成员保持个人特色和创新能力"
            }
          ],
          "content": "内部创新文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "用户界面与体验：追求简洁、直观，降低学习成本"
            },
            {
              "children": [],
              "content": "个人与组织数据隔离：保障企业数据安全，同时满足个人用户需求"
            }
          ],
          "content": "产品设计与用户体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "增强钉钉生态的开放性和多样性"
            },
            {
              "children": [],
              "content": "促进钉钉从单一工作平台向更广泛生产力工具的转变"
            }
          ],
          "content": "对钉钉生态的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "深化AI技术应用：提高个人用户的生产力和体验"
            },
            {
              "children": [],
              "content": "构建个人数字资产：积累个人用户的数据资产，探索个人版在AI新时代的长期发展方向"
            }
          ],
          "content": "未来发展方向"
        }
      ],
      "content": "钉钉个人版脑图摘要"
    }
  }
}