{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "64e1b56be490c5dee5f00fc2",
  "title": "131.矫枉必须过正？闲话阿里变革",
  "task_id": "3kprqlg8pvkg9xgd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，欢迎来到乱翻书，我是叛乱。三年前蚂蚁集团上市前夜，我跟老编辑在杭州找了冯大辉这位支付宝的前高级技术人员，一起聊了一期阿里。当时大家聊的还是阿里的内部问题，比如说公司文化的内卷，业务的隐忧，以及一轮又一轮抓浮槽对于这个员工心智的影响。但谁都没想到，后来外部环境的形势会急剧恶化。这次大辉又来北京出差，然后我们三个互联网说书人再续前缘，继续闲话阿里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "对，之前我们一期当时不觉得对吧？其实当时聊的时候觉得聊的挺挺烂的，东一榔头西一棒槌的。但是后面半年一年之后看，当时聊那些在杭州聊那些阿里的，非常有预见性。最重要是大辉老师非常有意见性，就意见到了再不上这个上不去了。之后中国互联网就走了三年的弯路，就是我们预见到了阿里内部的一些问题。但是就整体上来说，后面三年时间中国互联网整体的走向，其实我们当时聊的时候真的没有那么悲观了。大辉先说一下你当时的心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "当时是觉得有点不太对劲儿，但是后面发生这么多事情，那确实是预见不到的。现在的发展已经是远远的震惊，震惊在震惊。对，绝望没有触底反弹吗？我没看到底在哪儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "不多，这里还是得多看看胡锡进的微博吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "没有，刚才大辉聊，他把那个公司的机构股东全部都已经回购掉了。然后在回购的过程中发现有些机构有些人已经不在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "对，你是投当时投你的那个投资经理或者素材是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "对，投资人都已经纷纷的做别的事行去了。对，变化还是非常大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:01",
      "text": "太大了就是出口和入口都没了。我说美元的出口和入口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "发发即客说这个对吧？这边也要申报，那边也要申报，对吧？中美双打就美就是我觉得这其实是我不知道为什么我们从一个结构性的认知上来说，当时我们都觉得中国的中概股的一个得天独厚的优势在于他是按照美国资本市场的价格去给单个用户定义价格吧？嗯，每一个DAU或者一个MAU大概值多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "是按照美国的100美元、200美元这样对互联网公司进行估值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "但是它他获取用户的成本又是在中国市场，对吧？类似于中国这种，一边有有这种所谓的社交裂变的部分，还有一部分说地推对吧？这种第一种网络向第二种网络上都有。那这个东西看起来就是一个可以赚钱的办法，就是你通过在中国大规模的获取用户，对吧？用人民币付出的成本，然后那边他们用美元来给你的资产定价。这确实好像这个东西我们过去十年好像都没有怀疑过他，或者说没有觉得这个事情有什么不确定，或者说有什么隐忧。但是突然一下子这个基石就动摇了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "这模型以前跑出来的模型就不可用了，那现在需要这个市场用实际的具体的表现实践，再搞出来一个模型。我前两天听到一个词叫中特估，对吧？这中特估那也没准中特估可以跑出来一个模型来。如果大家都认这个模型，或者这个模型在在咱们中国市场就是可行的那或许也能迎来第二春是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:35",
      "text": "核心二的有一堆人在里面做交易才行。对，因为这个我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "因为我最近不是这一年我转型车没，对吧？然后上次其实是大众入股小鹏这个事情之后，大众入股小鹏之后，小鹏的股价就基本上迅速的涨了50%以上。当时我的一个感触就是说，就互联网这个估值模型，它其实确实不存在，前提条件不存在。但是像新能源汽车好像还有另外一种新的估值模型去支撑它的价值。就比如说它其实还是以中国制造本身的这个质地，就是它在全球分工当中，中国的制造或者中国的供应链对吧，或者某一个具体部分的技术研发确实有先进之处。那它在全球分工当中可以占到一个位置，这是第一种。我能明显感觉到中国新能源所代表的一种，就他们还是有增长的潜力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "比如现在我上次发吉客说，你看理想的在这个一级市场的二级市场的估值，不是二级市场就不是估值吗？二级市场的市值相当于当年小米在一线上达到最高的估值，450亿美元。其实这个事情在全球是拥有比较优势的。就中国新能源车，那你在全球这个整体的是就是中国市场这个内需的基础上，还要有一个全球市场潜在的溢价，那其实这个估值还可以，对吧？至少追上了我们就小米早年的一级市场的一个估值。第二种就是说本身这个公司有全球化能力，比如说像希音这样的公司对吧？包括我们之前就是我跟他们去了东南亚之后，就觉得蜜雪冰城真的是牛逼的公司，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "人家现在是全球第四大餐饮连锁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "对，就是说这种公司它就是它在中国的这个供应链，或者在中国的这个全球化的分工当中，它有一个非常坚实的基础。但是它可以在全球市场上赚钱。就是觉得这种公司，它有点可以摆脱我们说过去的那种估值模式。他的用户是实打实的全球用户，所以这个时候他也还依然可以按照过去资本市场对就中国公司的定价去继续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "我觉得这两种不能在车里面可以，但是在零售连锁业态明显不行。就比如说我刚才看了一眼星巴克一千多亿市值，但是瑞幸才八十多亿。但是我们知道瑞幸在上一个季度已经全面超越星巴克了。在中国我就在中国，我觉得这就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "正反正正如果你只有中国市场，确实你没办法延续过去的估值。除非你证明你在全球范围内有这样的潜力，我就这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "但是在全球范围内内，中国的品牌说真的能被全世界那么好的接受吗？尤其是我我我不是说像消费这样的，就像蜜雪冰城这种，当然OK了对吧？因为它没有什么太强的意识形态和别的一些问题。那你说我们科技类的将来还能被人家认吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:10",
      "text": "科技类的其实有点看在什么国家，以及它处在哪种的科技类。就是我理解你说的，其实是平台公司对吧？就以tiktok为典型代表的，它的确比较难。他两个难，第一个难就是在于中国公司，中国跟西方这样的一个视角在里面。就比如说TT在印度被封之前，不是中印边界冲突，对吧？我们这边看的都是群情激愤，那边电里面印度人看到的也是群情激愤，这时候咋整对吧？毕竟尽管人家说自己是一个全球化公司，但我们认知里面还是一个中国公司。我们的理解里面是一个中国公司在做全球化，在做出海。另外一个层面是我觉得它或许能解这种意识形态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "但另外一块就像刚才老编辑说的那个这套模型不行了，我觉得不只是发生在中国，发生在全世界。其实全球化这套故事进入了一个新的阶段了。你看大家美国也在，就我不信全球化了，我把各种产业都搬回来，我自己弄，尽管从短期内的它不是最高的，但长期就是今天国家的那个主体安全的重要性，已经远远高过什么经济全球化这些的过去20年世界经济发展的主旋律了，就是大家主体性更高。所以我们就回到tiktok里面就可以看到，那天晚上肯定就是我们行业里面所有人都在看周受资在美国国会接受质询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "对，然后我们都觉得一方面长得好帅，另外一方面好像那些问题在facebook或者谷歌身上也都存在。为什么单独来找tiktok？就是捡软柿子捏吗？类似但问题是当美国国会以这样的规格来对待TT的时候，那其他的美国公司它会接收到一个什么样的信号呢？就是这家公司它是不受美国政府欢迎的，对吧？就是他有可能会因为什么时间点，因为什么情况，他就会遭遇一个比较大的变故。那么君子不立危墙，就是我作为一个大公司来说，我的品牌投放尽管你有流量，你有年轻人，我还要去投吗？结果就是美国的商业化远远不及于预期。这个talk就是其他的大厂介绍到了的，品牌主们接收到了一个不好的信号，就是有点像什么？有点像推特，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "都觉得他妈在这个平台上投流量挺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "奇怪的这咋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "因为他形象没那么好。对，但这个事情就是说他会不会也像每个这样的品牌崛起的时候，他都会有一波就是他一定会有一个形象严重受损的时候。当他的经济实力或者说他的软实力对实力足够强，他就会逐渐的修复，修复了两三年大家就忘了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:46",
      "text": "不是我跟你说这个其实有有这个有例子。其实刚才你们俩说的问题都可以用汽车行业发生过的事情去去类比。第一个就是说汽车行业有一个事情是应对安全问题，就是大家怎么满足各个国家合作的焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "说实话汽车这个行业特别特殊，它其实不仅仅是说国家主权层面都不欢迎你公司横向去做不断扩张，各个市场上都不欢迎你。比如说比亚迪一家企业，你到我西安发展，如果说我西安整个市场是陕西整个市场向你开放，那么条件一定是。比如说你在我这儿有个产线，你在我这儿有多少投资，对吧？你这儿我这儿雇佣多少人，这样的话我政府愿意。比如说这个大巴车都用你的比亚迪的对吧？出租车都用你比亚迪，我扶你一把。它实际其实是一个这个行业就业税收的一个利益共同体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "就是说你比如说突然有一个省份，比如说浙江，你很难说他要放弃吉利，放弃对吉利的扶持，对吧？省内尚且如此，国家更是如此。所以汽车行业有一个很好的框架在于，就是这种像类似于大众入股小鹏这种合纵连横。就是我我不改变用户对你这个品牌的认知。你就是一家德国公司，但是我买一点股份，然后我们互相交换一下技术，然后我的某些品牌或者某些技术授权给你，然后我收你IP费用对吧？或者说你帮我卖车，那你拿到多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "包括能不能在这个过程当中去联合研发，联合投资，就这种东西是有效的，可以缓解所谓的主体性焦虑。就这个企业到底是不是我们的，就比如说一家企业，如果说比如说特斯拉这家企业，特斯拉这个企业如果我们拿到51%的股份，那你可能会觉得OK他哪怕是个美国企业，但是我有51%的51的股权，那我就允许你在本地搞那些数据收集的事情。但如果说你是一个全资外资实体，肯定很多事情就不允许做。我觉得汽车行业是有第一个这种解决方案，就是说怎么在全球化的过程当中，你的技术很强，你扩张的时候，但是要解决我的核心的安全焦虑，那怎么办呢？就是join venture。当年我记得是大众还是克莱斯勒，第一次跟李岚清汇报说要就中国汽车发展其实可以用合资公司的时候，就是给给他给他们说的做venture的方式做，中国这边还不理解。但是最后我理解的时候觉得这个是OK，其实中国汽车后面都是这么发展，我觉得这是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "大辉老师你说的一个问题，就是说一个国家它的品牌批量的刚崛起的时候，怎么解决别人对他的质疑？就是其实日本七八十年代他的汽车在美国是受到非常强烈的抵制。那时候美很多美国人要砸日本车。但是他其实跟我们砸日本车不一样，我们砸日本车是觉得受过日本侵略，对吧？至少出了一口气，日本钓鱼岛什么的就是这种政治问题。美国是纯粹从经济问题上，但是他用政治的方式去解决。就是我知道我竞争不过你，但是我竞争不过你，你可以有问题，你要摧毁我们的美国的工业基础，你要摧毁我们美国工人的饭碗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "那丰田用什么方式呢？就是手把手的教美国人丰田生产方式，然后在美国肯塔基设厂。丰田有一个美国工厂，就是在曹德旺去美国建那个福耀玻璃厂，就拍那个纪录片。美国工厂其实在30年前就有一个标准的样板，就是日本的美国工厂。今天还有另外一个美国工厂，是其实是特斯拉的工厂。超级工厂是朱晓彤被任命为特斯拉全球它的产能的负责人之后，他主要从其实从上海领导抽调大部分工人跑到美国去，美国去教，手把手教美国人上海超级工程师是怎么搞定这些产能问题的。其实这个其实就是从汽车工业来说，回答了刚才两位的问题。但是这两个故事我觉得还是都是发生在全球化的蜜月期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "我再跟你讲一个今天发生的新闻，他可能跟我们刚才聊的所有故事都不一样。就是李嘉诚看到了吗？一方面在加速清空香港的资产，就是在7折卖楼推特上看到的一些消息没有验证，看到很多人在转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "所以尝试在低价卖楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "对另外一点是和记黄埔它香港的实体跟沃达丰合并。然后沃达丰持有合并后的实体51%的股权，李嘉诚的和记黄埔持有49%的股权。就是说通过这次合并，长江合计事实上变成了一家英国公司。当然这点我们不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "适合展开我说你其实另外一个事情，碧桂园，对吧？碧桂园的事情这再聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "这就没法播了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:07",
      "text": "对我还是回到互联网公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "能回到互联网公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "就是你我感觉这个确实没法播了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "这个还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "四五分钟我们就咔第一部分，第一部咔咖，然后我们再回到阿里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "回到反正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "就是我说就是我再总结一下，第一部分就是说看似其实比较悲观，形式各种各样的变化都有，但是历史或者说现实还有一些出路好像可以走，对吧？但是那个互联网公司到底能不能走，我觉得好像挺难的，反而是更传统制造业的，好像还有一些有一些办法就是零售消费对吧？或者说汽车。但是反正纯互联网的平台型的，我觉得可能是最难的那在最难的这个前提下，我们就进入第二趴讨讨论讨论阿里。来到阿里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "那起个头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:55",
      "text": "起头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "对贤总讲话后又回来了。说起呗，你为什么蒋方又能又回来了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "我觉得蒋凡可能是一个福将，就是你像他去做东南亚市场的时候，刚好赶上小P大撤退。他在上一轮的发展里面碰到了各种各样的问题。对，然后你就像他退出拉美，刚好西班牙就是直接接上了。然后东南亚那一块也的确是做了一些的调整，然后的确是发展的不错。现在应该是在泰国已经做到了第一。对，买了它。当然那边增长的最快的还是TT现在相当于是东南亚的电商市场，主要玩家是他们三个，就是小p ada和TT shop。但是我们会发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "就服的意思就是他正好接手一个烂摊子，然后一张白纸好作画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "我觉得他刚好赶上了别人碰到一个很大的危机，然后他进去就可以更快速的去去开那个市场。就因为你赶上的，就譬如说前面那一段，是别人的快速的崛起的时间，他进入那个时间点是东南亚王者有点露出败相的往下走的那个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "我一直有这种感觉，当年就不是说这次阿里的构架调整，上次就讲坛出事之后对吧？那次那那那次那次国家调整把它相对要贬到一个，就是大家认为是贬到东南亚做海外就是做海外这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "没有不算扁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "不讲什么讲就是当时大家有没有那种感觉。但是当时我觉得我的一种感觉是什么？就是我觉得张勇把他放在这儿位置上是在保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "我觉得不是，就是你你可能是保护。但其实那时候张永伟已经说的非常清楚了，阿里的面向未来的战略是三个，云和全球化，那都都让他去做全球化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "但是从GIV的角度来讲，确实是一个相对来说边缘的部门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "这你这种事应该从成长性的视角来看，牛他那个增长的斜率，谁能够再给公司带来增长。对我觉得这是更重要的，就是看未来，就是让他领未来的业务。就比如。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "阿里云之后，阿里阿里需要找第三根曲线，第一个电商对吧？阿里云在去年到之前的五年是增长非常好的。然后这两年阿里需要一个新的增长曲线。但是我觉得蒋凡的这个增长曲线，说实话没办法跟前面两个相提，并一个很小的盘子做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "关键问题，那现在的阿里云增速已经变成那样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:21",
      "text": "对对对的对，已经对，今天不是还有一个消息，就是钉钉要分拆出来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "又得拆出来。当时当当时并到一起，为了救阿里云的曲线，把这两个并到一起，然后把目标弄走了，对不对？我记得当时我们在聊这个话题的时候，其实就是这两件事情在发生。一个是蒋凡的事情，一个是吴钊的事情。当然我们就认为蒋凡和吴钊应该算是阿里体系里面最能打的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "所以你说那是不是这其实就是老同志们是不是后退了时间，验证了当初的一些角色都是错的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:51",
      "text": "但是价值观不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "拳头最重要的。但你想想，做出那个云钉一体的，云钉一体什么意思？其实云需要丁云要把钉给吃掉。当时语音的负责人是谁？邢颠，对，但是现在语音的负责人是老乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "但是行癫现在关键是今天也没有带一个很大的一个业务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:11",
      "text": "对我我说云这块业务的增长性本身也就很有问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "但是就是我如果未来的几个Q它阿里云没有这样的增长，那怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:22",
      "text": "这我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "我觉得就因为他现在他的空间已经变成只管阿里云了，对其他业务没有他的了。但如果说老肖实际上一管结果，阿里云如果54321这个增长，就这一路往下往这种增长趋势的话，那怎么办呢？他是这种业务上的狠人吗？能把这个市场逼出来吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:43",
      "text": "对，我们就觉得这样就是这个预测其实都挺难做的，谁也很难预测。但是还是说我们说阿里的核心矛盾就是能打仗的人和管价值观的人之间的这个矛盾。我觉得应该这个矛盾从最早你们在阿里的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "对，但因为以前是有有这个创始人在，有那个路径依赖，就是说有问题的叫什么K掉。对，然后OK反而更好，每几次做的都是这样，都是更好，就一个KDR结果换上的人更能打。对，原来我觉得有一种那种预期就是这样一弄这个事儿就成了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:25",
      "text": "所以阿里后来阶级斗争一抓就灵的那种感觉是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "对，就原来其实是最大家会把问题归结于是这个人卡在那个位置带来了很多问题。可是当初是此一时彼一时。现在的问题就是说往往是在那个关键的业务在增速最好的时候，踩脚刹车换个人，我一换了改弦更张，很多事情就变了。最后发现他一换，这个速度立刻就不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:57",
      "text": "我不同意你们两个人的观点，我都不同意。第一老编辑给对阿里的核心的假设是认为是能打仗的人跟价值观的人中间的矛盾。这点我不同意，我不同意的点在于是谁是能打仗的人，打了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "然后吴钊就能打正选。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "我觉得阿里里面能打仗的人，咱们竖着算，蒋凡吴钊加上一个羽绒服，我觉得羽绒服是属于属于说这些年你看不出他有什么成绩，但他手的那块很好，对吧？他手的那块很好，然后吴钊跟蒋凡就明显了。在各自的那个阶段都是做出了极大的极强的增长。我觉得这三个人肯定都是能打。但是我觉得这三个人在整个阿里的评价体系里面，我不能直接说他们价值观不对，或者说有一帮人天天盯着他们。我只是说在阿里这样的环境当中，他们可能都有面临着一定天花板，而这个天花板总会在某一个时间以价值观的面目出现，我觉得这是阿里的一个核心问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "然后第二个就是说这个东西到底确实不确实。比如说刚才像刚才潘总说的，首先第一个这事儿存在不存在？第二个是他们是不是真正的大，这两个都是存疑。但是我觉得你从比如说从当年百度的事情，百度这家公司的走势确实比如说你有跟百度很多人聊，他们都会觉得说，很多公司的决策，他们好像已经身居高位了是吧？已经很高了也不知道从哪儿来的，突然公司就做了一个什么样的决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "其实你很难就完全找到证据复盘说是因为什么什么。但我觉得阿里的这个东西就是说可能大家没有什么证据直接说是什么价值观的人和等打仗人。但是你会发现你仔细观察变量，你会发现总是到了某一个阶段会出现这样一个矛盾。对，这就是我的我的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "这个是不是因为就这样的管理方式，它是一个必然出现的现象。就是在咱可以用个粗俗的类比，这叫什么又红又专。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:45",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "和砖之间对它出了一点问题。因为也很难有人又又年轻，然后在公司又很受重用。那你说他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "我觉得这不可能三角的对，一个人又年轻，然后业绩又好，然后你让他保可能一点都不飘。对，这个很难，这个太难了。然后认真学习阿里的价值观，又年轻业绩又好又好像业绩好好像不太可能。来我问你来你来我其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:11",
      "text": "今天我再回头想了一个问题，就比如说钉钉，就以钉钉举例来说，钉钉起来真正靠的就当然吴忠老师就非常牛逼，这个点就是他他创办的。我觉得钉钉和盒马就是吴钊跟侯毅算是阿里整个体系里面罕见的创始人精神独立带起一块业务的这种非常罕见。所以吴钊的离去对很多的阿里的产品经理是一个很大的打击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "因为他们觉得好像没有那个精神骑士精神领袖的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "就是我内部创业，我不能够拿到最后的果实，就是被你们拿走了，窃取了。对我觉得这一点我完全认可，然后就是这个安排有问题。但我想说的就是钉钉真正崛起是偶然是靠疫情。然后是疫情突然来了之后，然后我们看当时钉钉做的各种的接触。就是今天帮钉钉，就是吴钊在的时候，钉钉的收入不到一个亿。今天钉钉的收入超过1，然后这跟吴钊时候服务的客群完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "但是这个我必须要插一下，反驳一下，这个就是如果依然是吴钊负责这个，那也可能是甚至更多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:22",
      "text": "No no no，我就我我觉得点就在这边，我觉得这里面最核心的矛盾就是吴钊他只愿意服务中小，所以这才是他走的原因。不是因为集团想要做中大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "我觉得不是这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "也可能不是这个事情。对，就只是做一个从那种接触下来做的一个解读的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "这个问题对我是比较倾向于判断的。我觉得我不知道当时是有心魔的对吧？他确实是就是要干微信他就是要干微信，他就是要做一个微信这样的产品。我先他妈把用户数量级一定要堆到这种程度，我再去想后面其他的事情，我觉得无招肯定是有这样的路径依赖，但是我觉得它是一个通用问题，就是它不仅仅是五招六。我就说我一个细分的产品，一个子产品，到底我能允许这个人，他有多大的溢，多大程度独立于集团整体的战略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "对你其实想想为什么会有云钉一体？是有了云钉一体才有了吴钊的离开，对吧？那为什么要一体？那就不是认为钉钉不能独立，钉钉不能完成自己的商业化。在吴钊那个体系里面，钉钉是没办法完成独立商业化的，只能被人给吃掉。但是今天的钉钉证明了他自己有独立发展的价值，所以他从云里面独立出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "这样的分析我其实不是很赞同，但是我也没有足够的证据说他吴钊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:39",
      "text": "在的时候就干不了这事对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "因为吴钊你那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:42",
      "text": "你们为什么不能让吴钊去管阿里云？对，你说对不对，是不是这个道理？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "但是我觉得钉钉是一个例子，在阿里，阿里现在对创新没有那么大的容忍度。我还可以举例子，比如说语雀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:59",
      "text": "我觉得这是一个好例子。对我在去年跟玉博和静桐聊的时候，我那一期播客的标题就叫语雀为什么没有被钉钉吃掉？跟支付宝又是什么关系？我的大公司体系里面，这个问题好难回答我觉得其实今天最好的例子是妙鸭。你看就是在优酷，在阿里大文娱这个团队，没想到中国AHGC1个现象级产品是来自于阿里大文娱之前大家一直吐槽的对吧？那我们就设想一下，现在缪维娅这个团队他在想什么？他想的我怎么连续得个3.75，他是想是我怎么把这个产品带到更好真正的创业。我觉得这是一个更贴近更鲜活的一个不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "创业是不可能创业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:45",
      "text": "对对对，但是集团你要给他们一个什么样的激励的期许吗？你不能让他就是比如说我让你比如说年升两级，然后让你就是这我是说那个负责人他对这件事情的期许是什么？我在持续的2个3.75，我来个升级，我拿个4.0，类似于这种。那那这就不是创业者精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "对，这就跟钉钉今天他要让盒马第一个上市，然后让钉钉分拆，这明显是老马做出的决定。除了老马就是不会有任何人能够干出这种有这个魄力。因为钉钉其实也很突然的那其实让这两个真正的独立的业务，其实在内部也是创新业务出来之后，其实就是想传递给阿里和社会一个信号。就是我们今天真的在重新思考这个问题，就怎么在保障创新，然后怎么样做激励配套，然后巴拉巴拉各种的东西。对我觉得再重新思考好这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "我觉得这个东西背后有一个核心的问题，就是我们过去在很早之前就吐槽阿里文化的单一。就是它不是个多元化，它就是个单一。包括你刚才说说阿里内部的这个考核体制，就是我觉得阿里或者说马，包括马，虽然今天我刚才他们也讲了，就是说老马回来之后做了这些这个决定。但是我觉得始作俑者也是他就是他非常痴迷用一种拿一统的文化，好像提出来一个能够包容所有的情况文化先提出来，然后把这个文化，而且用这种非常明确的这些，比如说什么什么六脉神剑，什么就是多少个字把它讲出来。而且他安排了一个可以执行这套价值观的一套官僚机构。也不能说官僚机构，它是一套人才和决策的体系。所以我觉得这个东西相当于像一个盖子一样，之前是压在就是我觉得这套东西本身也是老马留下来的，就是你只有留下这套体系的那那个原始的那个人他来亲自拆掉才有可能。但是如果说他自己不来拆掉这个东西，对于别人来说，让其他职业经理人或者说其他下面涌现出创业务的负责人去拆非常难很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "我觉得这其实是过去三年，就是阿里走过一段弯路，或者说中国互联网跟互联中国会没关。其实就是阿里阿里内部出现这么多事情，就是我觉得就是那个这这口大锅把这个锅盖的死死的，最后非得让马云自己来把这个锅揭开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "不然谁有这个权利，谁有这个合法性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "对，所以我只是在描述这个问题，就是始作俑者其实也是你，对吧？解铃还须系铃人。所以我觉得所谓的其实还是将军跟政委的问题。我刚才说又红又专的问题，将军政委问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "能打仗的和价值没有我觉得是创始人精神的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "我觉得创始人精神这个东西怎么说呢？就是你把它切到每个业务这个细分下细节它其实是很具体的机制问题。对创始人精神这个东西对于一个个体一个做出一个成功产品的人来说肯定会有的。就只是说你有一个什么机制去配套它，你是要压他，还是要鼓励他？我觉得过去阿里就是要压他们，就是明面上可能没有。但是执行这个价值观的一整套体系的人都是相对来说不喜欢这种出口的。所以就你觉得我们刚刚跟讲话的问题有什么可比性？没有啥可比性，但是他们所得到的东西是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "什么的都是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "他们做的那个天花板是一样的，我认为是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "我也不一样，就是讲话明显是过早的富有了。就是你你想想当年是友盟几千万美元，然后换成14年之前的阿里股票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "我还是特好奇，就是说蒋凡从友盟到阿里，他怎么在阿里这个体系内出来的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:13",
      "text": "对，这个其实我有特别有点好奇，当然吱吱不过之前有人跟我说过一个办法，就是说蒋凡是因为他不能够融入那套话语体系和那群人，所以他一直有一种文化上的意志性。就是他接触到身边的人，他喜欢玩的东西，对吧？他就在杭州，我的交际的圈子正好完全和那些老阿里人是非常不一样。其实我觉得这个问题很多搬到我觉得大而化之的讲，不仅仅说奖罚问题，他其实是我跟很多人讲过。最近有些还有一些人说，我听到有人说要想从北京搬到杭州去，觉得北京不行了。你说杭州是不是广播天地大都会？我说在杭州其实一个核心的问题就是如果你不是阿里的圈子的人，你在那里就会觉得很孤独。其实你孤独吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "大会你现在应该是阿里圈子的人了，还在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "还算吗？我不是我，我早就觉得我完全不跟阿里的人来往的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:03",
      "text": "你在杭州不孤独是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "不孤独。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:05",
      "text": "那为什么要孤独？我我我感觉是反正可能跟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "我个人经历不是我倒是觉得如果说整个的，我甚至觉得阿里的那些人，他们完全在被阿里的信息所包围了。阿里的很多高管甚至不知道外面发生了什么事情。因为他在公司就是公司的事儿，下了班还是一堆阿里的人。然后可能见一见这个客户，见见合作方，聊那个还是阿里的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:31",
      "text": "不聊外面的。而且有很长一段时间因为阿里的强势，反正他见那些外面的人也都是捧着他大佬、牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "阿里未来的人。所以他们我就会形成那个信一种信息的这或者说什么叫屏障，那就挺无聊了。你如果说你比如说一年你都在进在沉浸在一个事情里面，这有什么乐趣可言？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:53",
      "text": "其实我觉得跟阿里的位置也有关系。首先他在杭州，然后又离机场那么远。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "那这个其实可以就是可以学习一下。张一鸣就死活不肯离开，就是路附近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "对对你你想想哪怕是京东这种，京东他在亦庄那边，老编辑也住亦庄那边。但你想想北京的程序员大部分都住北边的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "所以说他把翠宫饭店买下来做挖人用的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "我知道我知道，听我说完。就是你你想想就是像对于我们这种住在北边的，我觉得对于互联网的大批人来说，去一趟京东就等于出城了，就等于出差了，一天就能干这一件事情。有谁有那么高的医院去呢？然后那些都是回龙观那边巨多的程序员，对吧？我要举家都搬过去吗？对吧？我觉得你想想，就是你接触好的人才，就事先就有一批人就跟你say漏了。然后你也没有一堆人整天跟你接触行业信息的交换，我觉得这都是折损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "对，这个也就到我枪口上了。字节跳动批判就可以来了。为什么北京之前有这个特质，就是它不会出现像深圳和杭州那种，比如一个大厂，它相当于把这个行业这块人才全垄断了。然后大家的环境都非常单一，信息也就是刚才你说那种比较单一的状况，它容易导向做环境逐渐走向封闭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "北京的好处在于每个厂它的规模不足以占到整个盘子的20%以上。文达、京东这样的厂，说实话北边还有百度，我们还有小米，爱奇艺，这些这么多公司，市值跟你相近的公司有四五家。这个时候你没办法实现。但是思维套路出现之后，我觉得是有点改变。它就像一个抽水机一样，人才抽水是一样的。我觉得反正思维套路崛起之后，整个海淀区或者说原来我们认为是中国创新的一个源头高地，中关村及其附近地区就是干涸了，这个非常明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "但这样我觉得恰恰是因为大多数的公司在成了之后都会采取类似的模式，就是搬出去就搬走大楼，盖一大楼。那只有这种方式，我觉得是牛逼，他就追回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:01",
      "text": "我不这么干也成，我觉得这个东西需要立法限制。莫名其妙必须搬出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "为什么要搬出去？因为搬出去一个公司，最后又再次走向平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:16",
      "text": "不对，这确实周鸿祎当时也讲过，他就说百度的腐败，百度的这个衰落从搬进百度大厦开始了，所以当年360大厦落成的时候，他他大家给大家打鸡血说我们一定要避免这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "但是你看的那地儿，那那堵车堵成那样，那怎么能行，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:36",
      "text": "对，所以我觉得这个事情就是我觉得确实从某种意义上，我觉得从效果上来说，或者说从学习作为一个学习的样本来。我经常跟别人说，我说中国有有一些创始人他确实挺厉害的一点就在于他知道自己的擅长东西是什么。他而且他不断这种重复这种成功经验。而很多的其他的这种创始人，往往会成功到一定程度，他希望用这个东西往上走走，把需求自己的需求层次往上走，或者公司不是往上做，而不愿意再重复自己过去的成功键。我觉得张一鸣是一个非常清楚自己过去的成文件是什么，而且要坚决的贯彻执继续执行，然后不断的变大。我觉得这对于一家企业来说是好事，但是对一个创新环境来不是好事，就是有一个企业拒绝执行这个行业里面过去行之有效的规则或者规律。他他觉得为我自己的一家公司的永远年轻，在这个行业衰落了。我觉得这其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "是你你这也不这我反对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:23",
      "text": "你不能为黑而黑。对，但是可以聊回阿里巴巴，我突然想到一个事情，字节特融这家公司2012年成立的对吧？2012年成立的时候，那时候CEO还是马云，然后先给了陆兆禧，然后又给了张勇，现在又给了我妈是哪一年的？70后还是80后？我妈70后，张一鸣83年的，就是张一鸣他已经熬过了老马、老陆、老肖，现在到了吴妈，就是已经是四代阿里掌舵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "问题是张一鸣现在也相当于退休了，完全不是。那你要这么说，那老马也没退休。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:03",
      "text": "那你也可以这么说，你也可以这么说，你也可以这么说，但我觉得不性质不一样这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "因为我们俩那次见面的时候，他跟马云聊觉得马云是真的退。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "真的不管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "他一开始不相信，他觉得跟马云聊的时候觉得马云好像是真的要不管了。后面的事情证明，马云确实在很大程度上确实是不管了，这跟张一鸣在字节跳动还是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "那现在老马是真的管吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "对对对，老板回来了吗？真的问题，现在是真的管了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "这个事情我不知道，就是这意思。老板回来开了一个会，反正你老板问的第一个问题他们都惊到了。就是老板问了一个十年前的业务，与会的人都觉得很惊讶，怎么这个业务不都已经死了吗？就在已经死了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "那是不是说明老马离离业确实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:44",
      "text": "远太远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "远对吧？关心的UVB就是核心点。对，但也有可能就是会让团队矫枉过正，我觉得这里面都很难弄，你不配合，今天淘宝的首屏都已经出现了非交易型内容了，小姐姐跳舞就已经跟交易完全没关系的了。就是在要回归淘宝，然后回归互联网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "回归互联网其实我觉得分两个层面，一个就是说之前的那个新零售不提了。对我中间去查了一下，就是在2016年云栖大会上马老师提要做新零售，就是以后再也没有电子商务了，没有纯的电子商务，只有新零售那一年。这句话我觉得刚好就是在他说这话上一个月，拼多多跟拼好货合并了。然后在那那个月里面就是突破了一个月3亿的GMV。对我只是想到了一个历史的韵脚。但我是想说回归互联网一方面就意味着新零售的确线下那一批其实都是打了水漂。好多钱好多好多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "另外一个点我觉得就是可以把它简单一点，就是做用户做时长对吧？然后你就看他做时长的方式，所以说往里面就加一堆内容。淘宝这个产品，他已经不觉得自己只是一个交易型产品了，而是一个跟抖音去在全方位竞争的一个产品。因为里面你在首屏里面可以小姐姐跳舞，然后我在踏板里面逛逛那个条目里面也可以刷到一些开国领导人的一些明星八卦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "这些东西对你看的很细。对，那你觉得这个事情有用吗？能改变用户的心智和预期吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "那就是改变谁的预期？用户哪些用户就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:19",
      "text": "实际上会买东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "感觉肯定改变不了我的预期，你们越干越烂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:26",
      "text": "所以你现在是多多用户是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "不是我也希望我是我是忠诚的淘宝用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:32",
      "text": "可是淘宝产品可能可是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "能骂人吗？可以，他妈的那么多产品经理都在干嘛？很多个地方各个死结卡在那个地方，十几年都不修。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:45",
      "text": "我觉得就是这里面才提到问题的。真正的关键你想想就是你你打开淘宝各种的push小红点，然后弹窗都会向你跑过来。但是其实没有一个人专门为所有的用户体验负责的。就是各个部门的体验之和不等于整个集团的利益，不等于整个淘宝的利益。然后你可以再往下去拆解，就是在淘宝这个产品过去十年，它其实都是拧巴的。就比如说我们认为蒋凡的一大功绩是把手机淘宝给做出来了。但问题是蒋凡他自己压根没有权利动淘宝首屏的tab。因为淘宝的里面，它的大的那个其实是天猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "天猫是归老肖管。我甚至是觉得大家之所以因为蒋凡能打，是因为其他人实在是太渣了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:32",
      "text": "实在是太烂了。对我觉得不要就是刚才叛乱说那个问题我有点兴趣。就是说比如说用户体验的无序性，不一致性？各种很烂的体验其实拼多多也有。但你会发现拼多多的有一个牛逼之处在于什么？就是大家的所有的这些很烂的很低级的操作，指向一个目标就是增长，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "但是你会发现就是淘宝的各种无效的运营。就是你一进去发现可能淘宝没有拼多那么多，我们批评的那种诱导用户的那种东西。但是谁说少？你就发现就淘宝的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "现在淘宝的比拼多多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:04",
      "text": "对对对，就是你就你就发现淘宝这个东西就是他他没有一个明确的，大家所有人的步调一致，就是往一个明确目标走。就是你不是就是东西很乱，就是特别的乱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "其实就是我我以前比喻过一个，这是一群人在里面做布朗运动，你知道什么是布朗运动吗？对吧？完全这个盘子在里面，一群人在里面做布朗运动，最后搞得这是完全无序的对他们如果停下来静止可能效果更好。对，这些人三月不干活，淘宝的不变的对，淘宝的不变。大家说淘宝我终于知道这地方一直是这样，我这习惯养好了。那可能还能涨一些，或许。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:41",
      "text": "但我觉得主要问题还是当缺乏一个强势的一号位的时候，以及不止一号位的同学，我觉得淘宝都没有一个整体为产品最基础的产品用户体验负责的人我觉得这个都没有。蒋涵原来在的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "差不多是几乎是成为一个这样的人。但是蒋凡如果换掉了，那淘宝就完全没有一个这样的人了，就更没有了，就讲完可能还是接近一个这样的人。对，那么剩下你说现在CF的淘宝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:08",
      "text": "那个叫叫什么来着？妹妹她叫什么？妹妹戴戴山戴山吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "戴珊的，戴珊会从淘宝上买东西吗？他会下单吗？然后他他下单是怎么下的对吧？好，然后他会去收收快递吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:23",
      "text": "不是，但是回归淘宝之后，干的第一件事情不就是那个什么，就是一点就是退款，极速退款还是什么，反正就是我回复那个回复率，就是客户有有在那个淘宝内部的那个叫什么，就是旺旺里面问你一句话，你所有店铺必须多少秒内要回复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "抓抓客服提人家拼多多做的不比他狠多吗？你跟人拼多多有啥用呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:48",
      "text": "我觉得这里面一个特别尴尬的点，我觉得对淘宝其实也有一点不公平。我们这里的讨论是因为淘宝其实是在试图平衡商家跟用户中间的那个利益。对，其实就比如说淘宝里面是可以有溢价的，就是你做一个商品，你讲一个故事，然后商家在里面是可以去赚到一些钱的。然后某个层面上让天下没有难做的生意，这句话是商家说的。然后那你看多多就是非常极致的完全的用户导向，商家其实在多多里面是比较不好的那种的体验。对我觉得这里面就是一个极端的存在。淘宝肯定也有过那种非常纯粹的阶段，就是在马老师要做出淘宝去打一倍的时候。如果你看其实就是更多的用户，更多的交易，更多商家在他平台上赚到钱，跟多多起家的路线很像，这是多多在那个微信体系里面把这件事情重新做了一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "但但这个但这个我想我想反驳一下，既然这样的话，那为什么这些拼多多上面这些商家不回流到淘宝去呢？如果他们是他们觉得在这儿我再这么受压迫，我就是要投票。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:58",
      "text": "所以我觉得就是我能力完全不能完全复用的一个问题。就是淘宝的门槛其实是比游戏，天猫的门槛是比京东要的高很多很多的。尤其在这个拼图这家公司这个高速增长的阶段，其实很多在天猫上没办法，就他那个门槛根本不够。因为天猫的这种是一个非常运营导向的小二权益是很大的对吧？他能够维持的。比如说每每一个品类上面的头部的商家可能就这么多家，那其他人怎么玩呢？其实我就总统给了他们这些商家一个机会。我觉得这其实是你刚才回答你刚才那个问题，就是为什么不能用脚投票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "其实运营策略很大不同，因为你会发现到一个非常细的阶段。就比如说拼多多具体的扶持某一个品类哪一片的商家，对吧？这个基本上可能淘宝就完全看不上这些品牌，看不到这些商家。所以说就中国的所有互联网公司都是一个非常强运营的这样一个策略。其实很难说完全自由的流动这种现象是这是第一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "第二件事情我想讨论一个核心，我那知道潘兰当然想插话，就是等会儿你就单独讲这个问题。第二个问题就是说在这种新的平台它的新的效率面前，这些老的电商如果转的更像拼多多。比如京东也想像拼多多，阿里也想更像拼多多，会不会反而让他失去了自己的比较优势？原来你可能还靠着提高单个用户的价值，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "提高你的这个品牌的溢价，或者品牌的入驻的质量。你去差异化守住一个自己的高利润的盘子。如果说你非常坚决的学拼多多，非常坚决的学抖音电商，最后是不是连你这个基本盘也丢掉了？这个怎么我觉得这两个问题可以判断，都说一下这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "我先好，我觉得这个他很有可能第一个是学不会的。因为你你学你只是个像而已，但你实际上你的产品路径跟人家那个成长路径是完全不一样的。最后其实依然是在走弯路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:41",
      "text": "我在京东这个路线我是比较歧视性，我觉得京东不应该这么走这个路。就是来这么一搞完，完全还不如徐雷时期用户体验造成极大的困扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "京东都干啥了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:51",
      "text": "就是拼低价，扶持了一些品类，然后让让大家去买对吧？然后第二个就是京东物流，我不知道为什么，可能是因为快递员的政策变化。就我们那个小小区，原来那个片区五年都没有动过。就是我住进去到那儿负责的几个小的机构我都认识。在最近半年时间纷纷离职，换了一批新的，然后出现了过去从来没有出现过的很多问题，我觉得这个可能就是运营策略的导向。当然这只是我个人的体感，反正我是不满意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "作为一个京东的老用户来说，就是运营策略这个东西，他们本来不是我完全自由流动的。在拼多多成长起来用户可能在淘宝上他根本就成长不起来。或者说他也没有那个能力，没有那个门槛，门槛达不到。然后第二个就是说这些新的电商平台，像京东跟阿里去要勉为其难的学抖音电商或者学拼多多到底，我觉得是适得其反。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:42",
      "text": "其实你会发现淘宝生态有个很大的特色。淘宝大学会有一堆人教你怎么烧车。但你发现在在多多里面是完全没有这个生态的，就是产品做到极致简单，然后就用就行了，完全不需要。我觉得这里面是有一点，就是当你就是这个体系这个双达到好到一定程度的时候，它效率极致化的时候，其实商家的利益是受损的。所以说就是需要或者说平台的利益不能够得到最好的彰显。所以有时候需要人为的去制造一些复杂性，让这个纯粹的市场变得不那么纯粹。这样的话平台商家和用户里面才能够得到某种的微妙的平衡，但的确是制造的复杂。所以说当有一个新的更简单的那种产品出来的时候，他就可以迅速的拿走一大批用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "典型的案例就是身边无数人都在吐槽双十一610乱七八糟的券，我完全看不懂。多多我完全不需要钱，我不需要双十一，我每天给你减。对我只减不需要凑单，我觉得是这个类别。然后他们往这一块做有没有用？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "我只能说以抖音的例子来说，我是觉得移动互联网发展到今天，出现了一些接近于标准答案的唯一解。就比如说做短视频，其实核心要做时长了，各家做这些东西都是为了吸引用户的注意。大家发现做最做移动互联网这么多年的竞争，到最后其实是时长和注意力的竞争。然后你要做时长跟注意力，最能够拉时长跟注意力的是做短视频，这是短期的行为。但长期的话，你短视频工作西瓜那种还不一样，还没有得做那种B站那种创作者生态。对，得有更多人来发才行，不能有少数人发。我觉得是出现了类似于这种的接近于正确答案的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "比如说这是在市场这个领域，我觉得在交易这个领域也是到最后大家发现多快好省省，或者说让大家有这种省的占便宜的这种感觉是最重要的。我在多多里面我下了600单了，18年到现在。对我其实就是你想明显比那个打开什么软件，它消耗的钱又少，非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "不打开是利息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "对，就是你你的那些钱他都可以变成一个实体的商品在流动着。我觉得这事儿还挺好玩的。但我有意在增加在抖音里面，在淘宝里面我的下单的那个评测。因为我到最后发现买东西就不花多少钱。我想说的是就是要看交易怎么样让它变得简单顺滑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "然后由此的话再往前推一个点，我觉得这里面其实是问题的源头。我真的在想过这个问题，我这个问题真正的源头是淘宝在2013年的时候把微信给封杀了。他在PC时代他把百度封杀是有道理的。因为那样的话就是淘宝自己其实有一个商品的搜索引擎，他自己可以赚到钱。但是没想到在移动这个时代里面，就大家都是非常割据的。互联网不互联了，移动大家都是割据的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "就是淘宝今天想买流量买不到了，你首先把微信给封了，然后微信里面那么多人，他们也有交易的需求，然后多产品做的真的比淘宝好太多了。就是这个用户体验，你看安装包的大小就可以看出来。大辉肯定也对产品经理理解更深一点。你待会儿就可以对比多多跟淘宝的两个产品，可以稍微讲一讲。我真的觉得淘宝产品做太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "就是我一直不太知道是阿里知不知道自己的产品做的不如多多好，究竟值不值得的好，你说老马知不知道是会不会老马觉得真的就明明我们做的好，为什么大家都去用它呢？会不会他们就归结为因为多多会弹窗，因为多多什么能拉人砍一刀，会老马他们这个层面的认知全是这种认知？没聊过不对，对吧？就觉得说这个公司，说这个拼多这么流氓，整天什么拉着我们家里人砍价，拉着我们弹窗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:23",
      "text": "我觉得老马不一定，但是我觉得阿里应该是有一部分老人是有这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "但是多多的产品里全都是从微信挖的。最初那是微信的，就是另一种微信的用户体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "但是如果我跟你说，多多产品其实除了他原来拉流量的那些东西，但是其他那些体验是真的够好。对，这真的不好。他们确实在很多地方是说把电商的这个创新再往上又往前推了一步。就不管这些我说网上这些用户怎么骂，因为很多用户其实他可能没意识到说我就是填那个快递地址方便了一点又怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "对吧？这就是我举的例子吗？对，就是我去年我举过一个例子，就是在淘宝和多多，在美团、京东四个产品里面搜一个关键词的输入地址。只有多多给你出现了我的地址，然后修改选项，就是你的地址历史这些东西。其他的另外三个产品给你出的都是商品结果页。但地址我相信这绝对是绝大，这应该是非常高频的，就是大家都搜过的一个词了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "我想改一改我的地址。对，想想我知道有哪些收货地址，那就这么一个小小的细节里面，你看那那为什么呢？你想想在淘宝里面你搜店铺的名字你都搜不出来了，这令人发指。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "这是我之前我之前吐槽的，我是那个PC，web上怎么这么多年了还要按一下tab。你作为店铺是没有的。然后说原来我自己傻，你说你说这就是淘宝设计的好啊。对，淘宝会有很多人来告诉我，这就是淘宝设计的好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "但是今天做用户的时候，你要把更多人给到更多创作者。所以我觉得这里面问题的起点就在于把微信给封杀了，然后那么多人去不了，然后移动端没法买流量了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "我觉得你还没回答我问题，我觉得他们学就是闪着腰，阿里这老胳膊老腿，你去学拼多多那种响应那种方式，还不如你固守你自己的传统优势。我觉得淘宝我可能当然我也是淘宝的众多用户，只是因为我购物习惯已经非常固定了，也非常固定。反正就是那几种搜索的关键词，我自己已经很熟悉了，就像对AI的prompt那个关键词一样，我已经非常熟悉。我觉得淘宝巨好用，因为我从来不看他就是进去直接进搜索框，然后一下要么就是点自己我的我已经买过的东西。所以这个东西产品体验好坏对我无所谓，但是京东的体验不是APP。我这样讲，京东的核心体验绝对不是京东APP，而是它的物流对吧？而且包括这个AP背后那个选品。对，这个东西我认为是非常关键，就是它和拼多多有核心的差异化。你他妈要把京东产品搞成跟拼多多类似那种，我跟你说一定最后就像做变性手术一样，这个太痛苦了，你痛苦你的用我也痛苦。但是我觉得老刘决心很大，这也是创始人回归。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "老刘可能也有心了，就是说你看一顿做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:13",
      "text": "你看别人花了几年就超过了他超过对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "但是他这么现在京东这么拼，他的市值只有拼多多一半。对我觉得其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:23",
      "text": "疫情有一段时间京东是超过拼多多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "有一段那那段对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:27",
      "text": "那段时间就是当他的供应链的那个就他那个配送网络优势体现出来的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "但是那个已经很时间也不时间也没有那么长。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:36",
      "text": "就是我觉得说到底就是看用户在哪，用户在拼多多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "其实现在我觉得电商这一波其实要可能要看中国这几家电商出海到底能打成怎么样，会不会在国外也受到美国的狙击，美国就不让你我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:54",
      "text": "这次还挺难的。电商这个东西，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "相对于有可能这个也可能会是一个变量。就是各个国家如果他们像制定，比如说欧盟制裁美国互联网公司一样，他们去搞进到我国内的所有的电商公司，我觉得他很可能怕的是我就是找你们的茬，罚你的款，我就这很乱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:19",
      "text": "你说最怕的是结算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "欧盟会搞，美国很难搞，因为欧盟没有大平台，所以他对所有人都是怀疑到美国他很难做，我觉得就是直接赤裸的这样做，但是它有可能那个规则会改。其实你们看cin它发展的这么好，以及team它发展这么好，其实某个层面上是一个漏洞，对吧？就是大概是对美国人买东西多少钱以内，100美元还是80美元，多少之内他不用报税，然后这边其实都是用一个大集装箱给你运过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "对我觉得这个一旦影响了美国头部那几家线下商超和电商的就业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "这个我觉得可能就会被动。其实我觉得这个会影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:00",
      "text": "之前不是有最近微博热搜，不是说那个美国的UPS的快递员17万美元，平均17收入17万美元一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "这个就是预示着UPS会被打死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:09",
      "text": "对，如果这像你们这么搞下去，这UPS肯定会被打死。对你在美国买所有用快递，就是美国的那几大快递去买电商的人肯定都深恶痛绝。他提反正丢了就丢了，用不到送不到就送不到，找不到就是找不到你的，说破大天也没有用，就这套东西。如果说一旦影响到这些工人的利益，可能在政治层面上就可能对新银行T没有产生影响。美国是一个不讲道理的国家，大家都知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "这些年这是一个不讲规则的时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "对乱纪元。那那那我们最后还是得输出点确定性的东西，不能在最后是一个就这么回事，天下乌鸦一般黑，来都来了。对，就是我就对阿里的转型你们什么看法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "最后对我觉得是因为大家看到可能是阿里的一些调整，但阿里其实还做了包括的组织结构，可能要激励体系这些重新做了。那我觉得是白做，我觉得是没有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:06",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "他的问题不是这样改一改就能解决的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:10",
      "text": "就是村有吉在处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "不知江一声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "对，所以说阿里这个包括阿里喜欢换人的这种方式，那过去的话也没有显示。如果从数据统计层面来看的话，也不是说这些人换来换去，这个问题是解决掉了。有可能是因为这个变化让大家暂时忘掉了这个问题的存在。但是过了一段时间是不是问题又出来了，也是这招是不好使的。而且现在又去动所谓组织结，我所谓激励层级，这些东西都是没有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:40",
      "text": "但是我觉得我不太同意这个观点，我觉得阿里会诞生一个中兴之主，就是这个形式会导致最后有一个人他的风格或者他的做法跟之前那批老人是非非常不同的。但是最后这个形式把它推出来了，就像他改变中国一样。我我是相信我是相信阿里体系还是能出所谓阿里仰视20年。我觉得这个体系里面应该还是有可能会诞生一个，就是所谓的能够推动这个公司往前走出现变化的。它没有到一个完全僵化封闭的这样的一个环。但是我就觉得这个过程就是你最近不是他出了星际财报吗？你阿里做什么投放自媒体，阿里重回增长，就是这个增长其实大家都知道，它只是一个数字而已，也没有什么特别大的意义。但是我觉得这次调整不能说是它能够完成阿里转型的使命，但是我觉得是把这个危机感传递的传递下去，而不像过去一样，就反正老天下第一，我最牛逼，然后拼多多就是下三滥，对不对？就是这种思路感就是让大家有一个紧迫感，知道要变化，谁谁不改革谁下台，所以并不一定是第一套方案或者第一个调整就能成功。但是我觉得就这种紧迫感一旦传递下去，说对于阿里这家公司来说应该还是不好修。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "那我修改一下我刚才的结论，就是说补充一点，就是要看接下来的改革是不是真的要动一些人的利益从永远触及到灵魂，如果你后面不动了，有些老同志，老同志坐在功劳簿上不动了动不了，或者说阻力很大，那现在的这样的调整也是没有用。所以我总体上是悲观的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:21",
      "text": "我自己觉得我会更更积极一点。然后最后我说我的隐忧，我积极一点的感受就是这次是真的觉得痛了，甚至一些动作是矫枉过正的。就比如说让盒马让阿里云上市，然后把钉钉拆出来，我觉得这些人全部都没准备好，没有任何一个人准备好了，是老马的一个应激反应。但是这个魄力实际上这所有人我想应该都感受到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "包括你像淘宝对于这个时长，他怎么来做时长如此决绝，如此激烈，这是在之前不可想的一个事情。之前都是说我这流量都是要跟ROI算算到一起的。这个东西明显算不算刮刮了，但是不重要。有人拍了另外一个版，就是要拉时长，我觉得是有点矫枉过正，但也许有那种可能，矫枉必须过正，不然的话就是没法弄。所以说我一直我没有想清楚我那个观点到底应该怎么描述，明显是过了，但有可能是矫枉必须过正，我觉得这是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "另外一个点，就是像就比如说他的那个职级体系的改革，其实就是淘天了，然后再指向钉钉盒马这些分叉出来，我觉得后面一定会有我在跟着更不同的激励方案再拿出来，我觉得他一定要让一批新的创始人变成新的阿里合伙人，或者拿到阿里合伙人当年的内部的待遇。我觉得钱是最诚实的表达，就是一定要让更多的人能够在这里面看到做大蛋糕的更多的可能性。我觉得把大家都拆出来，其实也有这种潜台词给出来。不然的话就是你只是一个高P。但你要一个高P跟另外的高P中间，其实那个薪酬其实没那么大。但你想一个创始人跟一个副总裁，中间那个就是一个一号位跟大家都看过，哪怕小公司也开过，对吧？就是你付出的心力，你担的那个痛苦磨难，绝对比你的VP要高十倍不止。但是在一个正常体系里面，大家的工资可能也就薪酬可能也就差个百分之二三十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "我是在高配中间，对我觉得这个肯定是下面要改出来的。以及让更多年轻人看到一个更好的上升通道，我觉得一个小小的点就可以看到苗芽。对，别到最后就是真的在给苗芽，就是连续2个3.75或者给了一个4.0。然后你们干的不错，给你们发点奖金这种我那就歇了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "很可能还会走向那个路径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:40",
      "text": "对，我有可能，所以我说觉得就是一个可以观测指标，但我觉得现在做的一切都还是向着一个更互联网的那种的感受，更创新，然后鼓励更多人在起来的那种的感受。就是回到我们那个传统的一个经典的叙事里面，我觉得当他感到足够痛的时候，他也会把他的傲慢一点点丢掉，就是陈年。比如说1819年、20年的时候，你能够明显感受到这家公司在骨子里面的傲慢。拼多多就是给我培养用户的，然后抖音做电商的时候，我觉得他们肯定不行的。我后面还会回拥抱回到我们淘宝怀抱的，结果是一次次打脸到今天。就包括淘特其实也是只想去防御一下别人，那这个就不可能，淘宝你必须自己改过来，我觉得这些今天肯定已经处在一个足够痛的一个环节里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "另外一块我觉得不管是像是盒马，像是钉钉，如果真的放开来看的话，都其实还是挺不错的资产。然后还是有一些可能性。当然那个估值那个体系我不懂，但我说我最后我觉得一个我担心的那个部分，就是我觉得阿里这些公司的文化整个就是一个讲究人定胜天，不是实事求是。我觉得这是一定要改的。但我不好在这个问题上特别多的衍生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "对其实说阿里的这个文化还有这种自我美化，自我传奇的部分，就是当年他的成功确实具有偶然性。那这种偶然性怎么去解释呢？就是你刚才说的那种地震天，就是我就做成这个事，我们这群人在一块儿就是有这样的魔力，对吧？相对于后面的那些创业公司，更年轻的创业公司，他不会有这种机构在。他觉得我做城市肯定是我符合做按照那个事情的规律，对吧？就做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "我觉得从这个角度去讲，我觉得恰恰从这个角度来讲，只是阿里非常为难的一点，就是说他要破除他自己的这种文化上的这种独特性。那他靠什么？就真的只靠分钱，只靠这个按像抖音和拼多多一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "做事能分钱也挺好啊，比腾讯大方，对吧？腾讯我觉得我认为，当然我不知道人家工资到底多高，对吧？但是我一看这腾讯在深圳的房价，至少不是腾讯拱起来的，对不对？但是杭州的房价那可是阿里拱起来的。这个应该是大家基本上还是还还是能达成一致的。就是杭州厂家其实挺受阿里这边的整体的表现去影响，其实阿里还挺舍得分钱的，阿里是我觉得阿里是舍得分钱，但是腾讯其实我认为是没那么舍得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:06",
      "text": "我我我刚我记得刚才我在说，就是我觉得就是像阿里这样的公司，它的文化或者说它的组织，或者说他某一段时间的成长，极具独特性的这种公司，确实非常难以面对这种变革。就是你没有办法，他过去的经验，就像刚才普朗说，不是实事求是，就带有一种传奇化，带有一种，我也不知道为什么，反正我这家公司就这么过去，是基因突变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:30",
      "text": "这你再来一次说我还要再基因突变再整一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:33",
      "text": "让它变完了。就是很多时候我面对阿里这个故事的时候，其实有的时候真的是就是我说我是一个完全从文本或者从故事的角度去考虑这个问题，就是阿里本身的故事的传奇化，就是让其复制性变得非常困难。而相对来说像美团也好像像拼多多也好像字节跳动也好，他的故事本身是一个非常理性的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "就是你讲出来简单几个字总结，按规律办事。对对对，这个东西就是它相对来说可复制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "就比如今天马云回来，大家那种兴奋，或者大家那种突然就感觉好像又又我又可以了。就是这东西有什么理性？我没有理性。就像我们说马云一回去，我他又到底有什么特异功能能去实现这种变革吗？我觉得也不是，但是就是我觉得阿里还是需要去去在自己的这种独特性上去想一些办法。就是我觉得不是说文化上继续坚持文化独特性，而是说自己在业务上或者说在什么有什么其他的别，就是光学对手还是健身观点，无论是京东还是阿里，光取悦对手我觉得非常难，就一定要找到一个自己足以自首。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "我觉得就是不是这样的，我觉得就是你这里面才是有异构的最典型一个例子。就我刚才讲了，就是这个时代发展到今天，已经出现一些类似于标准答案式的解法。你做短视频必须上下滑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "必须做全屏，那就是4.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:47",
      "text": "这就是但是我们我们要不要考虑另外一种可能，就是说在我们当前的这个社会环境下，阿里已经不能每次都对了，他就不应该每次都对，就是你因为太大了，这只有在互联网环境，还只有在互联网这个领域还有这么大的公司，其他领域是没有的了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:08",
      "text": "我最后再补充一点点，就是我首先回答，刚才朋友说标准男人，我的标准男人还是会变的。就是随着不同的形式，不同的市场或者说不同的视角来看，还是会有一些变化。就是历史不会终结，对吧？也不可能终结的，肯定还是要有新的答案去出现的。但是我觉得对于老巨头来说，更多的还是要凭借地利的这个优势。在某一些特定的领域，也就是你过去的那套方法就是管用。就比如今天你说让保时捷或者LLV去变成一个像亚马逊一样的公，我觉得很难。但是他们有一些东西是可以接受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "他的特点要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:41",
      "text": "对对他的特点要足够，要把自己的长板发挥的够长，而不仅仅只是补短。当然短补短板也很重要。但是我就我还是回到我刚才例子，我反正作为京东用户，完全不造成京东目前的这个发展战略。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "就是你想想就是过去这些年移动互联网，我其实两个总结。第一个总结市场。刚才说我另外一个总结就是其实大家都在争一样东西，率先获得市场的垄断权。并不是大家的技术体验有多难追，然后有多高的门槛别人学不来，而是他率先完成垄断。但过程里面可能有那种学不懂看不上学不会的那个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:17",
      "text": "但到最后就即便多多来说，就是从技术产品本身上，其实并没有什么真正的核心的壁垒。当然一系列组成起来那就是壁垒，再加上人家有几个超级大脑袋的角色，我认知对我觉得你看谁能想到黄征跟阿布两个人对打整个淘系然后还节节往上升。对我觉得大家之前没想到就是只有几个大佬在做出几个关键决策。但我就刚才说的就是其实是决策质量，这很难弄。我觉得这里面最大变量就是那个超级大脑的决策质量。但是我说其他的东西就是产品体验这些东西其实并没有那么难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "其实大家都在争率先的获得市场垄断权，然后获得市场垄断权就意味着你可以获得最大规模。后来的人就是当你把前面的大规模拿走的时候，如果没有特别大的变化的话，后来人就只能去边缘里面找一小块的市场了。像多多的案例其实几乎很难再出现了。对，就因为手机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "出货量都不涨了。你说这个我觉得今天其实还最后一个东西可以升华，就是中国互联网最后的一个核心诅咒。其实就是他来说这一点，就是他要在一个超大规模市场中获取垄断。而这个超大规模市场是可遇而不可求的，就仅此一个，而且品类可能就那么几种，还在美国。所以追求这个东西其实确实难度越来越大。而相对来说，我觉得我们最近可以看到，当然那些东西没有被确实像诗文抄导这样的东西，包括你之前说的那个叫什么，你那个吃减肥药斯美格鲁特。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "我们中国人好像对这个东西没有感情。就是一个新的技术所带来的一种，就是它只是凭这个技术本身，它的质地，它能对你产品所带来的这变化，通过这种方式去获取增长，获取成这个东西。好像我们已经很生疏，我们天天讨论的就是互联网这些方法论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:04",
      "text": "我说一个简单的案例，大家打开手边的股票软件搜一搜，麦当劳的市值已经跟阿里巴巴差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "我觉得就是做这种非常简单的技术突破，也不叫非常简单，就非常纯粹的技术突破，合作一些非常本质的商业模式的这种生意。我觉得这个东西其实我们因为这些年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:23",
      "text": "的这个生疏了就容易其实还是容易的，钱挣的更容易赚。其实这些年淘宝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "我觉得今天差不多，最后提炼到这儿可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:31",
      "text": "淘宝也差不多了，可以了，已经这样。还要什么呢？难道说我就是要中国的公所有的互联网公司必须要达到极限的增长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:42",
      "text": "我才是天下第一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "为什么？我觉得同样的问题对抖音也是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:46",
      "text": "就不要风光占尽，给大家都留一口汤，让大家让别人也能喝一喝，世界这不就很和谐吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:55",
      "text": "但做到这份儿上，我就是不可能是没有人会这么想，淘宝也不会这么，刚才你也不会这么想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "那你就会有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:03",
      "text": "直接这我觉得这里面最典型就是像孙正义，你看他那个运营已经募了就是上千亿，对吧？你他妈穆这么多钱，那么市场所有都跟你是对手了，对吧？你他妈就是市场大盘本身，那别人只能是跟你对手策，没办法跟你一起合作做交易了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "所以他也会变成那么大一冤大头？这头一杯work现在他妈多少了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:26",
      "text": "跌了95%.",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "对吧？这估计最后可能得清零。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:30",
      "text": "我所以我说就是一定实事求是，按规律办事，然后不要觉得人定胜天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "最后得得跟大家补充一下，咱们几个人就是叫什么叫瞎侃，对瞎侃乱开脑洞。不负责，而且我们自己也没有能力做大公司，对吧？我们是说书人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:53",
      "text": "我老是负责。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "我们只是负责批评，不负责见识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "就业也没有，没说你还加入我的公司，我们都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "那你等你将来你创建。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:04",
      "text": "大公司干不了。就做一个BB大公司的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "行，我们这期就到这里，谢谢大家，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "好，拜拜。OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了阿里巴巴集团的发展挑战、内部文化及战略调整，回顾了其过去几年的重要事件，如蚂蚁集团上市前夕、组织与战略的变革及张勇的回归等，分析了这些变动对阿里未来的潜在影响。同时，讨论转向互联网行业整体趋势，特别是电商竞争、用户行为变迁及新兴技术的冲击，指出了拼多多、抖音等新兴平台对阿里的市场压力及战略影响。此外，对话还聚焦于阿里巴巴对内部文化的反思、员工激励机制及领导力传承，探讨了如何在快速变化的市场和技术环境中保持增长。最后，讨论者强调了适应变化、持续创新及坚守正道对于阿里未来发展的重要性。",
    "qa_pairs": [
      {
        "question": "在蚂蚁集团上市前夜，你和老编辑去杭州找过冯大辉聊阿里，当时主要聊了什么？这次冯大辉又来北京出差，你们三位互联网说书人打算怎么继续聊阿里？",
        "answer": "当时我们主要聊了阿里内部的一些问题，比如公司文化的内卷、业务的隐忧以及一轮又一轮的业务抓浮槽对员工心智的影响。我们打算继续深入探讨阿里及其发展历程中的重要问题。",
        "time": "00:00:05"
      },
      {
        "question": "阿里上市后发生了什么变化？",
        "answer": "阿里内部一些机构股东已经回购完毕，过程中发现有些机构和人员已经不存在了，投资人们也纷纷转做其他投资。",
        "time": "00:01:42"
      },
      {
        "question": "当时聊阿里时的心态如何？",
        "answer": "当时觉得有点不对劲儿，但后续发生的事情确实出乎意料，对中国互联网整体走向有预见性。",
        "time": "00:00:41"
      },
      {
        "question": "中美监管环境对中国中概股有何影响？",
        "answer": "中美监管环境的变化导致中国中概股在美国资本市场的估值模型受到挑战，出口和入口（美元）的获取成本和定价方式都发生了动摇。",
        "time": "00:02:35"
      },
      {
        "question": "现在需要构建什么样的新估值模型？",
        "answer": "现在需要根据中国市场实际表现实践，寻找新的估值模型，例如“中特估”模型，如果被市场接受并证明可行，也许能迎来第二春。",
        "time": "00:03:07"
      },
      {
        "question": "新能源汽车是如何解决估值问题的？",
        "answer": "新能源汽车通过全球化技术和制造优势，以及在中国市场的内需和全球市场的溢价，形成了一种新的估值支撑。",
        "time": "00:04:18"
      },
      {
        "question": "全球化背景下，科技类公司能否维持过去的估值模式？",
        "answer": "科技类公司在全球化过程中面临的挑战较大，尤其是平台公司如TikTok，在面对意识形态和国家政策时会遭遇困境，全球化故事进入了一个新的阶段，各国更加重视主体安全。",
        "time": "00:06:10"
      },
      {
        "question": "汽车行业是如何解决全球化扩张中的安全问题的？",
        "answer": "汽车行业通过合资合作的方式，在保持自身技术优势的同时，满足各国对就业、税收和数据安全等方面的焦虑，从而实现全球化扩张。",
        "time": "00:08:46"
      },
      {
        "question": "蒋凡在接手阿里全球化业务时的情况是怎样的？",
        "answer": "蒋凡接手全球化业务时，恰逢东南亚市场出现危机，例如小P的战略撤退，他接手了一个相对成熟的烂摊子，并在其中找到了快速发展的机会。他在东南亚市场通过精准定位和有效管理，使得业务迅速增长，特别是在泰国市场做到了第一的位置。",
        "time": "00:14:02"
      },
      {
        "question": "当初阿里内部对蒋凡的调整是否是一种保护措施？",
        "answer": "当时有人认为张勇将蒋凡安排在海外业务上是出于保护，因为阿里的全球化战略由他来负责，而海外部门在当时被认为是相对边缘的。但更重要的是从成长性和能否带来公司增长的角度看问题。",
        "time": "00:15:48"
      },
      {
        "question": "阿里云在增速放缓的情况下，阿里是否需要寻找新的增长曲线？",
        "answer": "是的，阿里云增速放缓后，阿里确实需要寻找第三根增长曲线。目前来看，蒋凡负责的业务增长斜率无法与电商或阿里云之前的表现相提并论，尤其是阿里云增速放缓，且面临一些管理调整。",
        "time": "00:16:00"
      },
      {
        "question": "对于阿里内部能打仗的人和管价值观的人之间的矛盾，您怎么看？",
        "answer": "我认为这个矛盾确实存在，但关键在于定义何为“能打仗的人”，以及他们打了什么。阿里内部像蒋凡、吴钊等人在各自的阶段都做出了显著的增长贡献，他们在评价体系中表现优秀，但往往在某个时间点，价值观问题会以不同形式显现出来，成为公司核心问题。",
        "time": "00:19:15"
      },
      {
        "question": "阿里对创新业务的容忍度是否较低？",
        "answer": "是的，阿里现在对创新业务的容忍度相比以前有所降低。例如钉钉和语雀的例子说明，阿里内部对于创新业务独立发展及商业化的能力可能存在疑虑，以及激励机制和期许设置也可能影响到创新业务的发展潜力。",
        "time": "00:23:49"
      },
      {
        "question": "阿里文化早期存在的单一性问题，是否是由于马云痴迷于推行一种统一文化并建立了相应的执行体系？",
        "answer": "是的，阿里文化早期的单一性确实源于马云对于统一文化的执着追求，他明确提出并推行了诸如六脉神剑等价值观，并构建了一套人才和决策体系来确保这些价值观的实施。只有马云本人亲自改革或拆除这套体系才有可能打破这种单一局面。",
        "time": "00:25:39"
      },
      {
        "question": "阿里巴巴过去三年经历的一些问题，是否可以追溯到其内部文化机制的紧密性和缺乏外部信息交流的影响？",
        "answer": "确如此，阿里巴巴内部文化过于封闭和单一，导致信息壁垒和内部视角固化，这在一定程度上反映了阿里在面对市场变化时反应滞后，需要马云亲自出面才能解决问题。",
        "time": "00:26:45"
      },
      {
        "question": "创始人精神对于一个成功产品个体来说很重要，那么在阿里体系内如何通过机制配套来鼓励或压制这种精神？",
        "answer": "在阿里过去的做法中，倾向于压制这种精神，通过一套倾向于保守和内敛的文化体系，而非给予充分鼓励和支持。而在其他一些公司中，则可能采取更为开放和鼓励的方式来激发和利用创始人精神。",
        "time": "00:27:19"
      },
      {
        "question": "蒋凡从友盟加入阿里后，在阿里的体系内如何脱颖而出，并保持自己的独特性？",
        "answer": "蒋凡因为无法融入阿里的既有话语体系和文化圈子，从而形成了一种文化上的意志性，他接触的人和事物相对独立于主流阿里文化，这也是他能够在阿里体系内保持独特性和创新性的一个原因。",
        "time": "00:28:13"
      },
      {
        "question": "阿里巴巴的强势地位是否导致了其内部信息包围和人才流动受限的现象？",
        "answer": "是的，阿里巴巴的强势地位确实形成了一定的信息壁垒，使得公司内部高管对外部信息了解不足，同时由于公司内部人才资源的高度集中，也限制了人才的广泛交流和行业信息的获取。",
        "time": "00:29:08"
      },
      {
        "question": "北京作为创新高地，与深圳和杭州相比，在人才环境和多样性上有何不同？",
        "answer": "北京相较于深圳和杭州，每个大厂规模不足以垄断整个行业的人才资源，且存在多个市值相近的大公司分布广泛，这使得北京保持了相对多元和开放的人才环境，避免了信息单一和环境封闭的情况。然而，随着一些公司采取扩张式发展模式，导致北京等地的创新环境逐渐趋于封闭和平淡。",
        "time": "00:30:55"
      },
      {
        "question": "淘宝是否存在缺乏明确目标和步调一致的问题？",
        "answer": "是的，淘宝在整体目标和方向上显得较为混乱，缺乏一个强势的一号位来统一指挥，也没有明确的产品用户体验负责人。",
        "time": "00:38:41"
      },
      {
        "question": "拼多多和淘宝在商家与用户利益平衡上的区别是什么？",
        "answer": "拼多多更偏向于用户导向，商家在拼多多上的体验可能较差，而淘宝则试图平衡商家和用户利益，在其中可以存在溢价空间，让商家通过提供优质商品和服务获得收益。",
        "time": "00:39:48"
      },
      {
        "question": "为什么拼多多上的商家不回流到淘宝？",
        "answer": "主要原因是淘宝较高的门槛以及其运营导向下的小二权益优势，导致部分商家在天猫平台上难以适应和生存。",
        "time": "00:40:58"
      },
      {
        "question": "淘宝和拼多多在运营策略上有哪些显著区别？",
        "answer": "淘宝拥有复杂的运营策略和生态系统，比如通过淘宝大学教授商家如何烧车等技巧，而拼多多则强调极致简单的产品设计和直接低价策略，当新的高效平台出现时，商家可能会被吸引并迅速吸引大量用户。",
        "time": "00:43:42"
      },
      {
        "question": "如果老的电商平台如京东、阿里模仿拼多多的模式，是否会影响它们原有的竞争优势？",
        "answer": "可能会。这些电商平台若过于模仿拼多多或抖音电商的模式，可能会失去自己的高利润基本盘，因为它们的产品路径和成长路径与拼多多不同，若盲目跟风可能会导致走弯路，损害用户体验和品牌价值。",
        "time": "00:42:25"
      },
      {
        "question": "淘宝封杀微信对其发展有何影响？",
        "answer": "淘宝封杀微信导致其在移动端获取流量变得困难，而微信内部的交易需求旺盛，这间接促进了拼多多等平台的发展，因为拼多多在用户体验等方面做得较好，吸引了大量用户。同时，也反映出阿里可能并未充分认识到自家产品相较于拼多多存在的问题和优势。",
        "time": "00:46:05"
      },
      {
        "question": "京东的核心体验是什么？你认为拼多多和京东在电商领域的差异化体现在哪里？",
        "answer": "京东的核心体验不是APP本身，而是它的物流和背后的选品机制。拼多多与京东的核心差异化在于选品和用户体验，如果京东的产品体验变得类似拼多多，可能会导致用户体验痛苦，两者定位不同。",
        "time": "00:49:07"
      },
      {
        "question": "对于电商行业出海以及可能面临的国际压力有何看法？",
        "answer": "电商出海面临挑战，可能会受到像美国或欧盟国家的狙击，例如通过规则改变来限制中国电商公司的发展。",
        "time": "00:50:58"
      },
      {
        "question": "阿里巴巴的组织结构调整能否解决其面临的问题？",
        "answer": "阿里巴巴仅通过组织结构调整可能无法彻底解决问题，因为问题并非仅靠调整就能解决，需要触动利益层面的根本变革。",
        "time": "00:52:53"
      },
      {
        "question": "阿里巴巴最近的改革措施是否传递出危机感并有助于推动公司转型？",
        "answer": "阿里巴巴最近的一系列动作，如让盒马、阿里云上市，以及拆分钉钉等，虽然有矫枉过正之嫌，但传递了危机感，促使公司上下认识到变革的重要性，并有可能催生出新的领导者和创新机制。",
        "time": "00:53:40"
      },
      {
        "question": "阿里巴巴的文化特点对其未来发展的影响是什么？",
        "answer": "阿里巴巴的文化具有传奇色彩和自我美化的特点，这对复制其成功模式提出了挑战。公司需要打破这种文化独特性，转向更实事求是和鼓励年轻人成长的管理模式。",
        "time": "01:00:06"
      },
      {
        "question": "大公司在面对市场变化时应该如何应对？",
        "answer": "大公司应凭借自身优势，在特定领域发挥长板效应，同时关注决策质量和市场垄断权的获取，同时避免过度追求垄断地位而导致创新动力不足。",
        "time": "01:03:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网行业变革与阿里内部问题探讨",
        "summary": "三年前，蚂蚁集团上市前夕，与支付宝前高级技术人员冯大辉探讨了阿里集团的内部问题，如公司文化的内卷、业务隐忧以及对员工心智的影响。后续的外部环境恶化，使得之前的讨论显得具有预见性。讨论还涉及了中国互联网三年来的变化，特别是中概股在美国资本市场定价与在国内市场获取用户的成本差异问题，以及这一模式的动摇。最后，提到了一个新的概念“中特估”，暗示未来可能有新的市场模型出现。"
      },
      {
        "time": "00:03:35",
        "title": "新能源汽车和全球化品牌的新估值模型",
        "summary": "讨论集中在新能源汽车领域和全球化品牌如何在新的市场环境下形成和适应新的估值模型。一方面，新能源汽车如小鹏汽车在大众入股后股价大幅上涨，显示出市场对这一领域增长潜力的认可，同时也表明中国新能源汽车在全球分工中占据重要位置。另一方面，全球化能力强的公司，如希音和蜜雪冰城，凭借其在中国供应链和全球化分工中的坚实基础，能够在国际市场上获得成功，体现出不同于传统估值模式的新估值方式。此外，还提到了零售连锁业态与科技公司在全球接受度上的差异，强调了中国品牌在全球范围内拓展的挑战，尤其是科技领域。"
      },
      {
        "time": "00:06:56",
        "title": "全球化新阶段与品牌国际挑战",
        "summary": "对话内容涉及全球化进入新阶段，国家主体安全的重要性超过经济全球化，以TikTok在美国国会的质询为例，讨论了品牌面临的政治和商业风险。同时，通过汽车行业的发展和策略，探讨了如何在全球化进程中解决安全焦虑和品牌国际挑战。"
      },
      {
        "time": "00:12:18",
        "title": "李嘉诚资产动作与企业合并动态",
        "summary": "李嘉诚被指加速清空香港资产，以七折价格出售楼房，同时，和记黄埔与沃达丰的合并使得长江集团实质上成为一家英国公司，沃达丰持有合并后实体51%股权，和记黄埔持有49%。此外，提及碧桂园但未详细讨论，随后转向互联网公司话题。"
      },
      {
        "time": "00:13:21",
        "title": "探讨互联网公司与传统行业的发展前景及阿里战略调整",
        "summary": "讨论开始指出，尽管形势多变且看似悲观，但历史和现实中仍有出路。对于互联网公司，尤其是纯平台型的互联网公司面临较大挑战，相比之下，传统制造业如零售、汽车等领域似乎更有发展空间。随后，话题转向阿里巴巴及其战略调整，特别是关于蒋凡被指派负责东南亚市场及其可能的策略意义。讨论认为，蒋凡的任命可能是出于保护目的，并且他的工作重点放在全球化上，这反映出阿里对未来战略的考量，即通过全球化寻求新的增长曲线。"
      },
      {
        "time": "00:16:16",
        "title": "阿里云和钉钉的发展与组织调整",
        "summary": "讨论集中在阿里云的增速放缓和钉钉的分拆决定，及其对阿里体系内的人事调整和战略方向的影响。特别提到了将钉钉并入阿里云以试图挽救增长曲线的决策，以及随后的分拆计划。还涉及了对阿里内部能打仗的人和管价值观的人之间矛盾的分析，指出了这一矛盾一直是阿里面临的核心问题。同时，讨论也指出了在业务增速最佳时进行人事调整可能导致的问题。"
      },
      {
        "time": "00:18:57",
        "title": "阿里人才和价值观冲突分析",
        "summary": "讨论集中在阿里内部关于能打仗的人和价值观之间的潜在矛盾。发言者不同意仅以核心假设来看待这一矛盾，而是提出通过具体人物案例来分析，指出即便在阿里，能显著增长业绩的人才也可能面临发展天花板。同时，通过钉钉的例子讨论了个体在集团内创业的挑战和集团战略调整对个人发展的影响。"
      },
      {
        "time": "00:23:49",
        "title": "阿里的创新容忍度和企业文化探讨",
        "summary": "讨论集中在阿里集团内部对创新的容忍度下降，以及如何保持创新活力的问题上。通过分析钉钉、语雀和妙鸭等案例，指出了阿里内部存在的问题，如单一的企业文化和考核体制对创新的压制，以及缺乏有效的激励机制。同时，强调了创始人精神的重要性，认为只有通过鼓励和支持内部创新，才能激发团队的创造力，从而推动企业持续发展。"
      },
      {
        "time": "00:28:05",
        "title": "探讨蒋凡在阿里体系内的发展及企业文化影响",
        "summary": "对话中讨论了蒋凡从友盟到阿里期间的经历，以及他在阿里体系内的发展情况。特别提到了他因无法融入阿里的话语体系和文化，与阿里圈子外的人有着不同的交际圈子。此外，还探讨了杭州的社交环境，对于非阿里圈子的人来说，可能会感到孤独。讨论也扩展到了阿里高管的信息孤岛问题，他们往往只关注公司内部事务，较少接触外部世界的变化。最后，通过比较阿里的位置与其他公司，如京东，讨论了地理位置对人才吸引和信息交换的影响。"
      },
      {
        "time": "00:30:54",
        "title": "探讨北京企业环境与创新的关系",
        "summary": "对话内容涉及北京的企业环境、人才垄断问题以及创新的困境。指出北京与深圳、杭州相比，由于企业规模相对分散，不易形成人才垄断，但同时存在信息和环境单一、封闭的问题。进一步讨论了大型企业搬迁可能带来的影响，以及一些企业如字节跳动的崛起如何改变了这一局面，暗示着对创新环境的潜在威胁。最后，通过举例说明，强调了创始人对自己擅长领域的坚持和重复成功经验的重要性，同时也指出了这种做法对创新环境可能带来的不利影响。"
      },
      {
        "time": "00:33:23",
        "title": "阿里巴巴发展历程与淘宝产品体验反思",
        "summary": "从2012年字节跳动成立谈起，回顾了阿里巴巴CEO更迭的历史，讨论重点转向淘宝的产品战略和用户体验。反思了淘宝增加非交易型内容、尝试全方位竞争的策略，以及新零售战略的转变。指出淘宝缺乏整体的产品体验负责人，导致用户体验不一致和产品方向模糊。同时，通过与拼多多的比较，探讨了明确目标与增长之间的关系，强调了强势领导对产品一致性的重要性。"
      },
      {
        "time": "00:39:08",
        "title": "淘宝和拼多多的电商模式比较",
        "summary": "讨论集中在淘宝和拼多多两大电商平台的运营策略和商家体验上。一方面，淘宝试图平衡商家与用户之间的利益，允许商品有一定的溢价空间，从而让商家在平台上赚取利润，但同时也要求商家快速响应客户咨询以提升服务质量。另一方面，拼多多采取了极度用户导向的策略，商家在该平台上的体验相对较差。此外，还探讨了电商平台上商家的流动性和运营策略的不同，以及如果传统电商平台模仿拼多多的模式是否会导致失去自身的竞争优势。"
      },
      {
        "time": "00:42:25",
        "title": "京东运营策略及电商平台比较分析",
        "summary": "讨论者表达了对京东近来运营策略的不满，特别是价格竞争和物流服务的变化，认为京东失去了原有的用户体验优势。同时，对比了不同电商平台的特点，如拼多多的简单直接和淘宝、抖音的生态构建，指出各平台应保持自身特色而非盲目模仿。强调了电商平台在追求效率的同时，也应考虑到商家和用户的平衡，以及通过创造复杂性来维持市场竞争的微妙平衡。最后，讨论者分享了自己在不同平台的购物体验，强调了简单顺滑的交易过程的重要性。"
      },
      {
        "time": "00:46:04",
        "title": "淘宝封杀微信对电商竞争格局的影响",
        "summary": "2013年淘宝对微信的封杀标志着移动互联网时代电商竞争的一个转折点。这一举措不仅限制了淘宝自身在移动端的流量获取，也促进了其他电商平台如拼多多的崛起。拼多多凭借更优秀的用户体验和产品设计，在电商领域迅速获得市场份额。此外，淘宝的搜索功能和用户界面设计也被指出存在不足，相比之下拼多多在一些细节处理上更为出色，如地址管理功能的便捷性。这反映了电商竞争已不仅仅局限于流量争夺，更深入到了产品体验和用户需求的满足上。"
      },
      {
        "time": "00:49:07",
        "title": "电商竞争与战略定位分析",
        "summary": "讨论集中在电商平台的竞争策略和用户体验上。淘宝以其固定用户群体和搜索功能见长，京东则依托其物流优势和选品策略与拼多多形成差异化竞争。观点认为，京东不应模仿拼多多的模式，而应保持其物流核心优势。同时，讨论还涉及到电商国际化面临的挑战，包括可能受到的国际政策和市场准入限制，以及对美国本土快递业可能造成的影响。"
      },
      {
        "time": "00:52:39",
        "title": "对阿里转型的深度分析与展望",
        "summary": "讨论集中在阿里近期的组织调整、激励体系改革以及整体转型策略上。分析指出，尽管阿里进行了包括组织结构和激励机制在内的多项调整，但这些改变并未触及根本问题，效果有限。此外，对于阿里频繁换人的策略持怀疑态度，认为这只是暂时掩盖了问题，并未从根本上解决。然而，对未来仍持谨慎乐观态度，相信阿里有可能诞生新的领导力量，推动公司向前发展。同时，强调了改革必须触及实质，包括动一些人的利益，否则调整将是无效的。最后，讨论了阿里的紧迫感传递、组织和激励体系的改革，以及对未来可能的积极变化的期望。"
      },
      {
        "time": "00:58:24",
        "title": "阿里文化革新与业务挑战",
        "summary": "讨论者认为，尽管盒马和钉钉等阿里旗下品牌具有潜力，但阿里整体面临的主要问题是其企业文化需变革。企业文化中过度强调人定胜天和自我美化，缺乏实事求是的态度，需要破除文化上的独特性。此外，对于分钱大方的策略表示赞赏，但指出仅靠此难以应对变革。讨论者还提到，阿里的成功具有偶然性，且其故事的传奇化使得复制其成功变得困难。最后，提出阿里不应每次都追求正确，尤其是在当前互联网环境下，应寻找新的可能性和解决方案。"
      },
      {
        "time": "01:02:07",
        "title": "互联网行业的竞争与创新思维",
        "summary": "讨论集中在互联网行业内的竞争、市场垄断权的追求以及创新的重要性。指出随着市场和视角的变化，对于成功企业的定义也在不断演变。强调老企业应利用其地利优势，并专注于发挥自身长处，同时保持对新技术和市场需求的敏感性。分析了企业通过技术突破和商业模式创新实现增长的可能，同时也指出了追求市场垄断所带来的风险和挑战。最终，建议企业应实事求是，遵循市场规律，避免过度追求增长而忽视合作与创新的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "蒋凡重回阿里负责国际业务"
                },
                {
                  "children": [],
                  "content": "张勇聚焦阿里云"
                },
                {
                  "children": [],
                  "content": "淘宝天猫合并，俞峰（花名：慈宁）负责"
                }
              ],
              "content": "组织调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内部文化与价值观的冲突"
                },
                {
                  "children": [],
                  "content": "对外环境的急剧恶化"
                },
                {
                  "children": [],
                  "content": "技术与业务的创新乏力"
                }
              ],
              "content": "面临挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调创始人精神"
                },
                {
                  "children": [],
                  "content": "推动国际化战略"
                },
                {
                  "children": [],
                  "content": "加强用户体验与技术创新"
                }
              ],
              "content": "展望与策略"
            }
          ],
          "content": "一、阿里集团"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "拼多多年轻化策略"
                },
                {
                  "children": [],
                  "content": "淘宝面临用户体验与运营策略的挑战"
                }
              ],
              "content": "拼多多与淘宝的竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用短视频内容驱动销售"
                },
                {
                  "children": [],
                  "content": "强化社交电商的互动性"
                }
              ],
              "content": "抖音与快手的电商入局"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球化布局的重要性"
                },
                {
                  "children": [],
                  "content": "文化差异与市场准入的挑战"
                }
              ],
              "content": "海外市场的机会与挑战"
            }
          ],
          "content": "二、电商市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "风险投资的谨慎态度"
                },
                {
                  "children": [],
                  "content": "投资者对商业模式与盈利模式的重视"
                }
              ],
              "content": "投资环境的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术创新与模式创新的结合"
                },
                {
                  "children": [],
                  "content": "对细分市场的深耕与探索"
                }
              ],
              "content": "创业公司的机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "云开发平台的兴起"
                },
                {
                  "children": [],
                  "content": "新型消费品牌的成功策略"
                }
              ],
              "content": "案例分析"
            }
          ],
          "content": "三、投资与创业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个性化推荐系统的优化"
                },
                {
                  "children": [],
                  "content": "智能客服与自动化运营"
                }
              ],
              "content": "AI与大数据的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对商业模式的潜在影响"
                },
                {
                  "children": [],
                  "content": "监管政策的不确定性"
                }
              ],
              "content": "区块链与数字货币"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "5G与物联网的发展"
                },
                {
                  "children": [],
                  "content": "量子计算的长期潜力"
                }
              ],
              "content": "未来技术趋势"
            }
          ],
          "content": "四、技术与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创始人精神的传递"
                },
                {
                  "children": [],
                  "content": "企业文化的独特性与一致性"
                }
              ],
              "content": "价值观的塑造与传承"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "环保与可持续发展"
                },
                {
                  "children": [],
                  "content": "公益事业的投入与参与"
                }
              ],
              "content": "企业社会责任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调员工福祉"
                },
                {
                  "children": [],
                  "content": "促进工作灵活性与远程工作"
                }
              ],
              "content": "工作与生活的平衡"
            }
          ],
          "content": "五、企业价值观与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新兴市场的开拓"
                },
                {
                  "children": [],
                  "content": "技术创新带来的增长点"
                }
              ],
              "content": "互联网行业的新机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强化核心竞争力"
                },
                {
                  "children": [],
                  "content": "加强跨部门合作与协同"
                }
              ],
              "content": "应对挑战的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "环境、社会、治理（ESG）的重视"
                },
                {
                  "children": [],
                  "content": "培育具有社会责任感的企业文化"
                }
              ],
              "content": "企业可持续发展"
            }
          ],
          "content": "六、展望未来"
        }
      ],
      "content": "会议脑图摘要"
    }
  }
}