{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "650d704dbbe351e616a0c501",
  "title": "137.如何打造数据飞轮？",
  "task_id": "3vl8qg4jewekqpr2",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "欢迎来到罗盘叔，今天我们讨论如何打造数据飞轮。数据飞轮我们理解就是在今天在一些机器学习，它在一些to c产品里面，它得到了非常广泛的应用。在公司的流程和公司的数字化的转型的过程中，这些数据它能否实现在线化、智能化，并且产生数据的网络效应和规模效应，让它对于公司实现业务转请有一个大的帮助，这是我们今天想要讨论的主题。OK要么三位先做一个简单的自我介绍，从请你开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "好，大家好，我叫杨婷婷，然后我是任职于远川研究所，一直是看互联网这个方向。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "OK付老师大家晚上好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "我是付小妍，目前是自己办的公司，北京天生巨量咨询服务有限公司，然后这公司是今年刚开始办的。我之前是在银行工作了20年，然后在咨询公司还有咱们互联网的头部企业都工作过一段时间。然后今年是年初自己创业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:07",
      "text": "付老师这个经验所谓非常丰富，这就是跟银行系统做了20年数字化转型相关的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "天兰，大家好，我叫田兰那。我过去十几年其实一直在大消费行业或者零售行业做数据分析，包括大数据相关的解决方案。现在其实火山引擎大消费行业数据产品的解决方案负责人OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:26",
      "text": "我们就直接切入主题，就是我们今天在聊就是如何打造数据回流。其实就是说在公司内部如何实现数字化转型，然后如何让数据变得智能。但是这个数据的网络效应它其实不会自然产生，而且这里面存在一个所谓的先有鸡和先有蛋的问题。对，你是应该先去尽可能多的数据，然后来建立你的数据团队基础设施。还是说反过来，我先有这么个团队，然后再来去搞这些基建。婷婷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "好，就是这个问题。其实我自己的感觉就是是肯定是先积累数据，因为你先有数据，你才会有数据团队，然后你才能做体系。不然的话可能就是数据团队来了，发现没有数据，那他都怎么分析什么东西呢？我自己的感觉是这样，就不知道其他老师其他的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "对，其实这个问题你要是从那个鸡先生蛋还是蛋先生鸡来讨论的话，可能就比较难。因为这就跟那哲学问题一样的。大家谁也发现不了一个明确的证据说你到底先有鸡好还是先有蛋好。但是从这个企业应用的角度来讲，其实你要从鸡生蛋蛋生鸡循环角度看，可能这个问题就比较容易解一点。也就是说你当你先从某一侧起步的时候，别忘了考虑另一侧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:40",
      "text": "比如说我们现在企业里边，本身其实我挺注意数据分析的，只不过是我没有体系和工具能很好的收集数据。但是我现有的一些报表这个东西我自己也在分析。那这样的话我可能产生了一些数据需求。那这样我有一些数据分析的方法，但是没有手段的时候，我可能要加强手段的建设，帮我在更好的收集数据，还是更好的建立数据平台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:02",
      "text": "但是也有些银行，比如说像银行里边这种事儿比较多。因为大大银行它自己做数据平台做的比较少。他打完样之后，有些中小银行可能就仿照我就得先建一个数据平台。但这个时候他其实数据分析分析能力还一般。那我这周先有平台了之后，也可以我有工具了。有了工具之后，就像刚才婷婷老师讲的那我这个时候再注意培养人人对这个工具的使用能力。所以你最好还是从这个鸡生蛋蛋生鸡循环的角度去看这个问题。当你从一边出发的时候，注意补另一边。不然的话，你先找一个源头的时候不容易找。因为有的时候企业他自己的起点条件不一样，它它不是一定能具备某一边的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:41",
      "text": "那我们看一个就是最近离我们发生相近的一个比较。就比如说今年5月的时候，就大家知道阿里一加6加N然后他对集团各项中台进行了一次调整，风流其中就是技术中台被一分为二，就是数据中台可能成立一个独立的公司，然后要自己去开拓。有当然好像最近又回来了。然后业务中台就并入了淘天对，跟原来淘宝的技术线团队合并。所以我就是我就想到第一个问题，就是说数据中台它早期发挥了什么样的作用？它又是遇到了什么样的问题？被在这种技术中台或者数据中台，它的适用场景，优缺点是什么呢？比如说婷婷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "对我这边可以分享的稍微多一点。因为这个事情就是发生的时候，当时聊了蛮多做中台的一些同学。数据中台其实它一直是被叫成中台中的中台。因为它基本上是一切中台的基础。因为你没有数据中有很多中产其实也很难见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "在这个过程中，我就是我自己聊下来，我感觉它最大的好处其实是有有两块。那一块其实说，因为说我们要做一个新的业务，如果说我们都要从头到尾去搞一套有有有有一套就是人员去做，那它自然会造成很大的一个资源浪费。尤其是早期互联网公司，尤其是阿里，他当时做那么多新的业务。如果说我从头到尾我都要去搭一套人的话，其实就是它成本会非常高。第二个点，就是我是觉得他的中台做的很厚，不管是数据中台还是技术中台，就他过去做的很厚的一个点的话，其实就是我的前台可以非常敏捷。那也就是说在这种就是我需要很多新的需求的时候，其实中台是可以说我快速的去支撑做很多这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "那到后面为什么中台或者是数据中台这个东西就是渐渐大家会觉得他有一点跟不上了呢？其实就是因为我前台的业务实在是太多了。我当时聊的一个同学，他就会有一种很深的感觉，就是说到后面他已经响应不过来。本来是为了说我不想重复造轮子，结果每天都在造有一点不一样的轮子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "然后到后面，因为说我后面的中台我响应不过来，那我前台的很多需求其实就反而被耽搁了。其实这里面也有一个例子，其实在阿里把中台拆出来之前，其实他们就已经在意识到这个问题了。在很早之前包括逍遥子在很多对外发声，还有内部的一些分享里面，他们都聊到一个点，就是说要把中台变得越来越薄。只是说没有说那么彻底，说我干脆把中台拆出来，或者说要把中台变得越来越薄，越来越灵活。所以我理解它其实就是一个历史发展进程的一个事情，包括它的这个改革。但是中台它现在有个大的问题，其实中台它很难自己赚钱。所以他的中台拆出来之后，现在又又回去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "其实是跟公司的发展的阶段以及当时的竞争环境是高度相关的。前段时间看国美董事长他发一篇文章说，可能是他们花了十几亿去做这个数字化转型，但是效果远远没有达到它原本的预期。我觉得数字化转型这个事儿就相当于公司二次创业，其实就跟创业的那个失败率一样高，或者说它成功率一样低。它不是说你投入，你花钱就会有效果，也不是说当然也不是说你花钱少就没效果。我的问题是就是过去这些企业他花了大量的时间来构建这个数据中台，但最后可能取得良好结果的案例不是特别多。这个原因是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "付老师其实这个问题我觉得还是得辩证一下看，倒不见得说数据中台都失败是吧？对，其实咱们可以稍微拉长一点看啊。因为你数据中台只是说我们叫了中台之后的一个叫法。如果没叫中台之前，大家一开始做做数据仓库，然后做企业级数据仓库，再做企业级数据平台，然后再往后发展，发展到阿里那个中台出来之后，18年的时候才开始叫中台。所以其实数据中台的发展，它是一路顺着数据的，技术的发展做起来的。因为如果说你要不叫数据中台，就叫数据平台的话，大家其实都知道它是啥。然后后边叫数据中台之后，反正大家要停顿一会儿，就想一下到底什么叫数据中台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:40",
      "text": "其实你数据中台他做的东西，跟原来的数据平台比，可能是在这个数据资产管理，还有数据服务这两块考虑的更多一些。跟前面的一些数据服务的提倡的一些公用，包括能不能以服务的形式插入到业务流程里，这些东西可能考虑的多一些。这就是原来的那个企业级数据平台考虑的少一点的东西。但是说你做的时候，如果说有有的企业可能做的时候做的效果不是很好的话，可能原因可能也有多方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:09",
      "text": "一个可能说我这个产品嵌入性比较强，就是买了一个成熟的中台产品，非要往我这里装，就跟我原来的系统集成，还有原来这个数据的接入，包括我自己的应用习惯什么的都不太接轨。那这样的话，你可能这个平台本身你也用不好。再一个就是我做的时候，有可能这个平台进来的时候，对本地的适应改造也不多，那这个也有可能造成你使用这个失败。但是一般情况下，在企业自己顺着自己的路径积累起来之后，消化一下数据中台的理念，再去做的东西相对来讲就会好一些。因为你可以看到就是大多数银行的时间虽然也叫数据中台，但它里边的东西跟原来的数据平台发展的方向是不差太多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:51",
      "text": "然后包括阿里自己植入到银行的一些案例里边，其实也比较注重一个角色的培养，就是那个数据产品经理，其实你一个平台用的好坏，平台这个东。他是个死的，它是个工具，你用的好坏还是在人。就是你你有没有把相应的角色培养出来，能去把这个东西用好。所以有的时候阿里在嵌入这种数据中台的时候，他也帮银行培养一些数据产品经理，他也用一种产品运营的手段去看这个数据服务。可能会稍微有一些改善。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:17",
      "text": "但是我觉得不管是用哪种方式，其实最重要的还是说你企业自己首先对数据是个什么态度，就是你自己是不是非常迫切的需要数据非常迫切的需要数据来支持你的业务。如果是这样的话，你不管上的是中台还是平台，你都能把它改造到一个你需要的方向上。但是如果你自己其实对数据这块还是稍微有点迷糊的。是我只知道数据有用，但不知道该怎么用。那这个时候贸然进来一个工具的时候，你不一定能把这工具用好啊。所以这块就是刚开始咱们一一开始谈鸡和蛋的那个问题，就是你一定得是两个方向都关注。你平台进来之后，你不能这个事儿就压给平台了，你没有人会用的话，甭管你是用数据中台还是原来的数据平台，平台的能力都会退化的。就不单说你中台做不好，平台你也做不好，所以两边的东西你都都得重视。其实我觉得用不好更多的还是在于说我企业里边会用数的人，以及我自己的生产方式，我自己相关的一些制度环境是不是支持你把数据用好啊。有这个环境的话，就算一开始进来那个工具不太合适，你慢慢也能把它修正合适。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:22",
      "text": "OK就是不管大家做数据平台、数据中台、数据飞轮，反正公司他要做数据化转型。但问题是如果中台他不做业务的话，它是不是就变成了一个大的数据库，它只能被调用。如果只能被调用的话，那感觉上在公司内部就不会有特别大的价值。就比如说刚才听你讲的，就是你不创造，说你不跟业务有直接正相关的关系。但如果中台去做业务的话，他是不是也会有些尴尬呢？那么到底谁是这个业务需求的发起方跟承接方呢？是不是会有点错位了？所以我这里想问一下付老师一个问题，做数据的部门怎么通过数据来证明自身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "的价值呢？这个有点PUA的性质，就跟你上那科技部门证明科技价值一样。因为这块儿我自己在讲这个课的时候，我我我总说的，因为我自己平时讲的企业架构课，还有这个数字化转型课多一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:16",
      "text": "等于说我们说银行干这个信息化干40年，对吧？然后我们40年了，其实都算不清楚那个信息化到底价值在哪儿，就是到底多大价值，就是你你没法跟这个东西真去做这种一比一的挂钩的计算的。我们都知道IT行业最简单的事儿是算花钱，你花钱你很容易算，但是你到底说给了业务提供了支持之后，业务挣了多钱，这个他没法直接算到你系统上。所以我想这个问题，其实同样的对于数据管理部来讲也一样。它作为一个支持性部门来讲，有这种偏中后台的支持性部门它都存在的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:50",
      "text": "你让他去算价值的话，他很难算算自己价值。但是你回过头来讲，假如说我有一天给你断粮了，就说你前面的营销部门，你只能靠自己抓脸出去干干营销。一个数一个表，你也看不着你到底能不能做这业务。如果你还能做，那好，我数据部门没用，那靠你自己就行了。但如果说离开我干的数据你寸步难行了，你出不了门对吧？那客户的信息没有什么都没有，你出不了门，这个就是我的价值。虽然我不能说清在你一千万的单子里边，我到底应该占多少，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:21",
      "text": "就是你自己看能不能断了，我你能出去，我往往是处在这种状态的。因为你真要算钱其实是很难的。我们这种中后台部门就是被人家PUA这么多年了，就曾经老问你什么价值，你做的系统什么价值？有的时候问完之后，其实我们心里很烦的那系统是你要做的，不是我要做的。你问我是多少钱，你问我什么价值，那你立项的时候你怎么想的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:46",
      "text": "其实这个问题我也特别想讨论一下，就是我我应该被在在早期被问到的最典型的问题说，今天如果我花100万买了你的数据产品，请问我能赚200万，对吧？就是问的最直接一个问题就是ROI到底是啥，对吧？但是我觉得就我们自己看到的一个比较好的体验是说，现在其实问这个问题的人越来越少了，就是你需要去自证价值都收少了。就相当于说今天我不太会挑战你说我买了你的数据产品能不能给我带来200万这个问题。但是它确实可能会关注说，如果我买了这个数据产品，我能怎么用，我的业务用完了，这个东西能够有多少的效率的提升，或者说能够节省我的成本。或者是说它通过最后到业务的实际，对这个比方说人群更精准的运营？我找到了更精准的去匹配，我是不是可以在这个ROI上，最后包括GMV上有一定的提升。我觉得这个故事其实我们还是可以去讲的。但是如果你纯粹的说这个产品工具本身，现在我觉得现在这种调调，就企业也在进步，我觉得这种问题其实现在问的越来越少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:44",
      "text": "是越来越少了吗？我要紧跟着问一个给越来越少的问题。这个其实就像小杨老师刚才讲数据平台、数据中台，就是包括数据分人，他其实都是工具。问田兰一个问题，数据飞轮这个概念跟数据中台它的区别是什么？更具体一点来说的话，其实阿里也在强调一切业务的数据化，一切就是数据业务化。那那你这个新概念是不是也是匹配不同公司不同阶段的一个发言。他也是有点换胎魔方A药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "我觉得这样，首先做做很多事情，我觉得我们还是要强调这个理念本身。它突出跟强调什么东西，说它的核心点在哪里，对吧？我觉得数据中台可能最核心的本身的理念是在于是说我是要做数据建设，我是要做中台，叫做数据的统一。那这个时候是在那个年代，或者数据中台当时提出来的时候，它的最大的一个核心的点。我觉得我们在数据飞轮上最大的差异，或者说我们的核心差异在于我们强调的是数据和业务要双向的良性驱动。这个是核心理念的差别。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:44",
      "text": "我觉得这个也恰恰是刚才咱们提到？像国美的这样的一些失败的案例。也就是因为大家意识到说过去我只强调建中台是不能解决我的问题的。所以我才要今天不断的强调是说我在建中台的同时，我一定要让大家注意说中台我要能够转起来，能够赋能业务。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:02",
      "text": "所以你会发现说我们两个轮子的核心的中间的那个节点叫数据消费。也就是说数据消费我们是能够助力你的业务发展的。同时，我的这个数据消费也反向来促进我的这个数据资产的生产。所以它是站在数据消费的这个核心的点，然后去连接这两个轮子。所以我觉得这个在理念上大家还是有一些本质的区别的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:24",
      "text": "但同样的问题，同样的质疑，我也要抛给付老师，就是数据就是因为你没办法让中控台部门直接去赚钱。那大家在自然会有一个考虑，那这个数据我应该怎么来算呢？就是它什么时候是成本，什么时候是资产？就是这个数据资产的建设跟管理，有没有真正帮助业务解决实际问题。你这个数据它是产品吗？你跟我这个核心的产品和业务又是什么关系呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "这个问题还是挺深刻的。首先这个数据现在首先它是是资产是没问题了。因为从明年1月1号开始，数据是能记账的对吧？按照新最新的会计规定里边，数据是可以按照存货和无形资产两种方式来记账的。所以刚才您问的问题非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:08",
      "text": "就什么时候是成本呢？最简单的说是采集的时候是上班，对吧？你从外部购买下来，从我的生产线上采集过来。那这个时候你通过购买或者是通过设备采集，这个时候是成本，存储的时候是一半儿。因为你存储的时候有时候是属于数据刚收集上来作为原材料存储，这是一半。如果说你已经是加工完的数据产品的存储，那这些里边其实已经有存货的管理了。所以在这个时候已经是一半儿了，即使成本也是资产。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:36",
      "text": "那什么时候是纯资产呢？就刚才田老师讲的消费，真正用到你生产过程里边的消费，那这个时候就开始转化成资产了，就转化成你产品的附加价值的一部分。比如说你的产品比别人的产品更了解你的客户。那这里边有没有你的数据标签，数据埋点采集来的数据带给你的更多的信息支持的。如果有的话，那就说明你这个客户价值里边有一部分是来自于信息的，这是其中一块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:01",
      "text": "再有一个时候，什么时候是资产呢？把你的数拿出去卖的时候，那个也是资产。因为现在开始鼓励数据交易，你在数据交易所里边是可以出售资产的对吧？因为当存货往出卖的时候是可以出售的。这个时候也是资产，所以你要从数据的全生命周期上来讲。就是采集的时候是成本，存储的时候一半儿消费和出售的时候，这个时候是资产，是这是比较直观的一个讲法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:28",
      "text": "评论区有人问什么是数据回流吗？但数据回流它其实是某种的理念，就是它其实不是指具体的某个产品或者工具。当然或者我换一句话说，背后其实是有一套的产品来做支撑落地。这种具体都有哪些产品来做支撑呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "其实数据分类我们说两个轮子。上面那个轮子我们叫业务应用层，下面那个轮子我们叫数据资产层。所以大家理解说在数据资产层这里，我们核心的逻辑是说，我要把数据资产更快更好的对我有更多的资产对吧？然后我这个资产可以更好的管理，同时我也能更好的提升我的研发效率，我让这个轮子能够快速的转起来。然后上面那个轮子我们讲的是说，我有更多的数据帮助我去做科学的决策。然后可以指导我去有更敏捷的动作，更快的行动，同时能够去帮助我提升最后的这个效果。所以这个轮子它其实也能够转起来，然后中间有个数据的消费，在这中间去做连接。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:23",
      "text": "所以大家可以理解这上面的这套轮子里面，我们有一个套件的产品，我们叫营销套件，所以你可以在里面，刚刚就是婷婷介绍的对，我们有data test，这个是一个AB产品，知道大家怎么去做AB实验。我们有data find的那通过买点的数据采集去知道是说，我的这个用户路径到底是从哪到哪，对吧？我在如果我要去提升，我应该在哪里去提升？然后我们有data wind，这个是我们的一个BI的产品。大家可以通过这个产品去看到是说我的数据报表，业务人员是知道是说我的整个的业务的全链路，我到底是表现好表现不好，我的销售怎么样，我的转化怎么样？我的整个全周期的转化路径到底是什么样的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:00",
      "text": "当然我们还有这个客户数据平台，就是CDP产品。我们也会有这个叫MA，就是我们的GMP其实就是大家可以理解说自动化营销的产品。这个其实都是在服务上层，我们能够说我们更好的懂客户，然后我们能更快的能够去行动，以及我能够更好的去指导这个业务价值的提升。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:18",
      "text": "下面那个轮子，其实大家可以理解说，主要是聚焦在数据建设上的那这个就包括我们可能说大数据的研发治理平台，包括我们的权益数据的集成，我们的开源的数据仓库，我们湖仓一体的数据分析。所以这些其实都是我们在这两个不同轮子下面对应的产品。所以换句话说，大家可能会说，我们其实是不是又造了一个理念，数据飞轮可能是不是就有一套新的包装。我个人理解就是说在这件事情上，其实我觉得我们真的不是只是一个包装。因为换句话说，我们其实是用不同的产品的一些工具。真正的保证是说你在这两个轮子里都能够落地。同时因为我们是一套体系，所以我其实是可以在数据的生产，然后联动到数据的应用。包括我们前去跟客户去讲解决方案，我也从来不会跟他说，你看我怎么加工你的数据更高效，我怎么样去做ID，怎么样去做这个数据的统一。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:10",
      "text": "我跟他讲的是说，如果你能够更好的理解你的消费者，那你可以怎么样去做精细化的运营，怎么样通过现在的这种自动化的链路去做更好的营销。举个例子，你的消费者可能比方说今天关注了你的公众号，或者说在你的商城领了一张这个优惠券，他用不用我们不知道对吧？在以前传统看来就说领了就没消费就算了，对吧？大不了就不来买。但我们现在会做的是说，如果他领的这个消费券，比方说可能在三天以后没有使用，我可能提醒他一下，你领的那个优惠可能很快就过期了，你是不要消或者说在大促前我再听他一波，我们现在有一波活动了是吧？你是不是赶紧把你那张这优惠券用掉。但这些动作我们现在都是可以通过自动化的营销，通过流程画布这样的方式，你在前期设定好，大大减轻了我们说的营销人员的一个工作量，对吧？同时他又真的能够帮助业务，我在这个不同的节点自动化的给消费者做一些信息的推送和触达，去实现这个转化的效率。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:08",
      "text": "所以大家可以理解说这套理念再好，如果没有东西去保障它能够落地，不能再实际的业务场景当中去应用起来，其实都是空的。但我觉得我们现在还是基本上能够把是说说出来的理念，到落地的方法论，以及到客户的实践，全部的还是能够联动起来。当然我们也希望会未来可以做的更好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:27",
      "text": "对，就是让数据说话，让数据对于决策有用。付老师就如果展开了一点，我们放到宏观一点就是当然刚才那个田兰举的是，比如说在某一个层面具体的应用的案例，如果我们就是聊到公司的这个企业的数字化转型。就是因为数据重要，重要的其实就是对他的洞察解读并且推进决策。怎么能够让这个数据说话呢？怎么才能够将这个数据的价值不能到业务上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "其实这块儿我现在讲的东西，一方面就是也有企业宏观管理那块。就是你对于那个企业的管理层来讲，他天生他就看毛表对吧？就是高层高级管理层和中级管理层这两层其实天生他就会看一些报表的，它本身就有数据诉求。但是现在其实我发现更多的企业在数字化转型里面面对的问题，其实不是说把我们旧的那个看报表习惯迁移到这个新的平台上就算完事儿了。其实它更多的还是要考虑到什么呢？就到你具体每一个岗位的每一个业务里边，他是不是真需要用数据，到底要用到什么程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:32",
      "text": "就像我之前讲课里边经常讲一个例子，就像我们有一个外资银行，他比较关注他自己那个客户经理的流失。他自己算过一笔账，就是你那个客户经理流失率每降低1%，他能省三百多万美元，那这样的话，就是你为了这件事儿投300万美元，至少还是挣的对吧？他能省三百多万美元但是如果你想分析这个事儿的话，你要按传统的方式。可能说我有客户经理要离职了，那我是不是人力部门或者是领导都跟他聊聊天儿，然后大家把他离职的原因记下来，然后我们统计看看以后是不是哪块儿改进，那能让离职少一点儿。但实际上人家做的时候不是这样，人做的时候是啥呢？把你企业里边现在有的很多的数据，就可能你现在都没怎么考虑过的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:13",
      "text": "这个人的入职时间，这个人首次请病假的时间，他每天培训的天数，他工作的位置，包括其他的一些各项跟这个人行为有关。但是不一定看起来就跟离职有关，把这些行为数据都加起来，他找了六百多个数据项，然后再通过那种算法的方式去分析这六百多个数据项的关系，看看能不能预测这个人是不是有离职动向。他们后来把这个模型调整到，就是预测准确率可以达到8成。那就对于防止离职这件事儿来讲，其实80的准确率就可以采取行动了，对吧？你可以采取一些挽留措施了就可以用了。它不像我们一般人工智能，你搞语音识别或者什么识别，你要干到97对吧？他八十几他就够用。所以你像这种用的时候，他对每个岗位的具体工作，到底这个数该产生什么样的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:01",
      "text": "而且你要真想让数据说话的话，我现在发现这不是个单纯平台的事儿，这说到底它是个数学题，数据要能说话，一定是基于某个算法算出个结果来，它是解个数学题。那既然是解数学题的话，其实你需要基层的团队或者是基层的人，他有一定的分析能力。那你要是这种分析能力的话，你是不是说我培养业务人员就能直接有，我觉得够呛。业务人员能学，但是他只能学到一定程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:28",
      "text": "所以如果你真想让数据能说出更多的东西来，那你除了说提升我这个业务人员对数据的感觉之外，最重要的还是在你最重要的那个工作的那个领域里边，在那个团队里放入一个专业的数据人员，这样你才能让数据真说出话来。你像我刚才举这个例子也是，你六百多个数据点，它不是一般业务人员能去分析的了，你就得换一种方式去分析了。如果你真希望数据说话的话，那还是得有一点专业力量在，就是把你这个团队也稍微打造成复合型的团队。就是不是光有这个业务人员自己学一下就可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:02",
      "text": "所以有的时候我觉得一些企业可能数据中台用不起来，就是因为啥呢？他的数据简单的需求很快就满足了，复杂的需求他又提不出来。这个东西就没法跟平台能力的升级转起来了。就是你平台这种东西，它是个技术性的东西，它很难说我在没有良性需求的情况下，我自己不断的成长自己的能力，那你那种能力全是外部导入，外部导入能力的话，在你这内化它是有有一定困难的。所以你还必须得把你自己的团队的能力建起来，然后形成良性的。这种能力诉求都调过来，让你这个平台不断成长。就像田老师刚才讲的这个飞轮，它是上下两组轮的工具。这两组人的工具的一些具体的能力的打磨，其实是要放到甲方客户内部去打磨的。这你像田老师他们能提供的是这个平台的一个基础能力，对吧？你真正到每个企业里边内化的部分还得靠企业自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:53",
      "text": "对我觉得付老师这个说的特别好啊，其实我自己会有一个问题，因为其实说让大家看懂这个事儿还挺难的。然后今天田老师正好也在，我其实也比较好奇。因为大家可能以前有一个刻板印象，说数据只是给程序员看的。我想问一下，比如说火山这块是怎么做的呢？就是怎么让用户可以提高读取、写入和输出数据的这个能力。然后能让各个角色和各个层级的人都能看懂，并且非常好的去用这个数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "这个我觉得就是我们要让数据消费更容易，就今天你要让企业能够把数据用起来。但是我觉得一方面要培养员工的素质素养。那我觉得这个可能企业可能更应该做的是说，我们是要把数据推到我们要看数据员工面前，让他们用更简单更方便的方式能够看到数据。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:41",
      "text": "举一个最典型的例子，就比方说，如果你说今天我们要做这个业务分析，对吧？要看你我要去找数据，那我觉得这个肯定就有问题了，对吧？你还要去找，就说不定你都还不知道这个数据在哪里，对吧？你可能要先去把这个数据找出来才知道，那都不是说直接看到这个数据。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:57",
      "text": "所以这个点我觉得就是反过来是说，如果今天我我们能够一目了然的看到，就我觉得几个步骤，可能第一个步骤就是说把我们的业务的关键环节有哪些指标，哪些数据，每个数据对应的负责人应该是谁，他什么样的指标应该是来衡量他做的好和坏。而且这个指标跟数据的上下游是完全联系起来的。比如说就像一个我们说的转化漏斗一样，对吧？哪个环节出问题你就知道最后你的成交肯定不好。我当我看到这个数据链路的时候，我就很清楚的知道说这个环节出了这个问题，我应该找这个业务的负责人去解决对应的问题。其实我们应该是大家能够更好的看数据。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:34",
      "text": "这里可能结合到我们自己的实践。比方说我们跟飞书的联动，其实就是在做这样一些事情。包括我们可能现在在我们的data wind，我们的BI产品上做了这个GPT的一个大模型的一些结合。这个大家就可以理解为就是说过去可能你要去搭一个软件，你可能多多少少还要有一些BI的业务经验，对吧？但现在你就可以用自然语言跟他对话，你就跟他说，比方说我上个月的这个数据怎么样？如果他给你产生这个数据对吧？你问他说你可以不断的问他，问他是说那到底是谁哪个区域做的不好，什么产品卖的不好，你可以不断的问他，同时你也可以让他快速的给你搭建一些报表跟看板。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:10",
      "text": "所以我觉得类似这样一些，技术的提升，或者说一些更便捷的工具的出现，都是尽可能的去减低了数据消费的门槛。让数据可以被更多的企业里的员工能够更好的用起来。我们也提出了两个80%的目标。就是我们希望是说这个企业里至少有80%的员工是能够去通过看数据，用数据去能够应用数据的。然后同时，我们也希望这个企业里有80%的数据是能够真正的被应用起来，所以这个当然是我们的目标。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:43",
      "text": "但是怎么做到？就像我前面介绍？通过不断的工具，通过更新的技术来降低数据消费的门槛。这个可能是一些手段或者说一些方法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:53",
      "text": "能不能具体到一些行业来说，就比如说付老师是做银行业金融行业数字化转型的。然后做这么多年，就像刚才说银行业已经干了四十多年数字化转型了，信息化。那他其实具体都碰到什么样的难题呢？就是这个路真的走对吗？然后今天又是碰到什么样的机遇呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "那那那我先说银行这边，银行这个确实说来话长的，信息化的历史还是比较长的。因为银行之所以要干信息化，其实倒不是为了他自己，这事儿我们确实可以说一下，我们是为了别的行业。因为对银行来讲，银行主要是负责资金流动。我们常说金融是经济的血液，或者说我们银行就相当于血管一样，资金在银行的那个体系内去进行流动。对于所有企业来讲，我觉得你们最忍受不了的事就是卖出去了好几个月款都回不来。然后还不是因为甲方不给你，只是因为钱在路上回不来。钱在汇路上通过各银行之间中转，一时半会到不了你这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:49",
      "text": "但其实这个在上个世纪的话，转账时间真很慢的，也就大约二十几年前，其实时间也不是特别长。二十多年以前的时候转账时间确实很慢的。但是后边银行在这个人民银行的带领下吧，我们建立整个绘画体系，逐渐的是把这个转账速度提高了。现在大家对秒级到账已经非常习惯了，但是以前我们对周期到账也是很习惯的，现在改的很快了。但是这个数字化过程，其实是重建系统开始，把银行的所有的就是先把银行内部各个层级的行连起来，然后再把跨行之间都完全连起来，所以是一个很长的过程。所以银行为啥比较重视信息化呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:26",
      "text": "其实就是因为我们需要拼命的提高记账速度和转账速度，因为这两个是银行的一个基本职能，所以出于这个目标，很多银行都是较早的就开始投入了信息化了，也是计算机较早的采用者。但是你一旦投入信息化之后，你就会发现这个东西用上了之后，对它的升级和改造就永远都停不下来。所以我经常说IT是个挺好的行业，它自己创造需求，只要你用上了之后你就停不了。银行这块也是越用数据越多，你就得不断的升级你的基础设施，升级软硬件全都得来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:57",
      "text": "然后我们银行的这个数据的使用，我大概也经历那么几个过程。一开始的时候先是数据是高度分散的，就是现在我们都知道各个地方有地级市，对吧？而且是我们是常常说的省会以外的那些地级城市。一个城市每个银行在每个城市的支行自己是一个独立的数据库，所以数据是高度分散的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:16",
      "text": "在上个世纪刚开始的时候，然后在上个世纪末到本世纪的前5年到6年，也就是05年到06年，这个期间，慢一点的延伸到10年才完成真正的大数据集中。就是大多数银行，就是全国性的银行，它的数据都能集中在总行了。那其实是本世纪的头十年陆续完成的，这个时候是把数据从底下分散的数据采集变成上边这个统一的数据管理了。这个时候才真正谈得上数据管理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:43",
      "text": "像以前的话，数据都分散在第四级，你根本管不着总行，都看不着底下那庶到底质量好坏，一层一层往上数据抽取，抽到最后总行才能干成。但是建完大数据中心之后，这个时候这种全国性银行，它的总行终于能承担数据管理责任了。因为他可以第一时间先看到出了。所以我们从一开始的数据的采集，先供这个数据采集和管理技术。等到数据能集中管理了之后，才开始供数据管理这块，就真正能够把数据的质量提上来。每个数据到底应该按什么标准去录，怎么样录？对录错了是谁的责任，该怎么去管，真正能做到管理其实是本世纪十年以后开始的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:21",
      "text": "再往后才是我们说的这种广泛的数据应用。银行以前的数据应用，要么就是客户的账务处理，要么就是监管的报送，然后以及一部分的自己内部经营报表这些应用。然后在什么时候开始？我估计也就是15年、16年开始才大范围提各种类型的数据应用。因为那个时候银行的这个大数据平台才算真正建完。别看今天我们一般说数据说的都是好像大家什么都会了似的。但实际上银行的第一个企业级的那个大数据平台，工行一二年才建完。12年到13年才真正建立统一的数据平台，其实到现在也就十年时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:59",
      "text": "然后接着就是那个中台，18年中台概念出来之后，完了银行开始陆续建中台。陆续建中台的时候就开始提数据产品，数据服务。这些东西其实都都还比较新，就真正把数据完整的嵌入到所有业务环节里边去用它这个还是最近这些年的事儿，要之前的话都属于是在业务系统的业务办理过程中，正常的数据的读取和存储，是这些东西还谈不上是真正的数据分析。那块分析少量的是一些风控类的，包括我们来说一些对这个信贷审批有用的那些报表的那些读取，风险评价的那些读取那些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:35",
      "text": "然后真正的反欺诈交易都是这两年这个银行的手机银行交易量大了之后，这种实时的数据利用才开始的。就到现在好多银行其实还不是真正的实时数据库，那他还不是真正的实时数据，就准实时，然后就后边陆续的再再增加准实时的比例而已。所以到这几年才开始真正的广泛的数据利用。然后大规模的数据人才的培养，其实也是13年14年之后才开始的。所以现在你看银行里边真正的数据分析人员的占比还不算太高，还是正在处于培养期。所以对银行来讲，它也经历这么几个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:11",
      "text": "前面我就刚才讲了半天的那个采集过程，就是对采集和存储的管理，接着是对数据质量的管理，然后才到数据应用。原来给那些中小行讲课的时候，我经常说这个大行是拿时间换空间的，或者拿时间换能力。我们花了二十多年的时间去攒能力，对吧？但是对中小银行，他们现在的难题在哪儿呢？它需要用3到5年的时间，把大行前面跑过的路全跑一遍。这个是对中小行比较难的。所以他们确实也需要一些成熟的平台化的工具，或者是现在比较成熟的这个能力导入体系，帮助他们基建平台又培养人员，然后把这个东西快速做起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:46",
      "text": "但是从我个人的角度来讲，这里边最难的从我自己体会的角度来讲，最难的是数据管理。数据管理和治理，这个是最难的。但是数据管理和治理难在哪儿呢？就是灵活的应用有点少，就贴近一线的最有用的应用比较少。如果是贴近一线的应用多了的话，大家会更关心数据质量。因为数是一线路的，只有他自己用得上，他才会最关心质量。因为你现在的数，大部分我们的质量关注在监管报送，关注在这些报表上，还没有真关注在业务应用上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:18",
      "text": "田老师，我这边有个问题想接着问一下。因为刚刚你其实聊到的不管是银行业或者是零售行业，其实对于很多传统行业来讲，其实他们想做这个数字化转型很难。包括很多产，可能你到那儿人家也不知道怎么用，或者也不知道跟业务连不连接。然后我这边是了解到，其实像火山，就是早期其实在内部，就火山还是内部的时候，他没有BP这个机制。然后现在对外了，其实他也有BP团队说我专门说到这个企业的内部里面，我去派这一群人去跟他们进行一个对接。就是我想问一下，咨询在这个事情上的重要性是什么？当企业成为你们的客户的时候，他到底要的是一套工具，还是说一个定制的方案？是说他需要的是你们数据的经验的一种复用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "我这么说，先回答第二个问题，就是到底是要产品工具对吧？要的是方案还是要经验的复用？我觉得用一句土话叫做既要又要还要，就什么都要对吧？你可以理解说对这个企业来讲，他一定想要看到是说你这个方法也好？或者你这个工具也好，在我的系统行业里面有没有最佳实践。所以我是要看到经验的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:24",
      "text": "第二个我也要知道，因为这个产品工具是你的，那不是我的对吧？我也不知道，我可能最开始我肯定是不知道它应该怎么用。所以你要告诉我，你要拿一个方案告诉我说，其实这个产品这个工具到底怎么样解决我的业务场景当中业务问题。所以这个就是我们称之为的方案。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:40",
      "text": "然后最后才是我们底层的，是说我到底是用什么产品或什么工具来解决你的这个问题。所以从我们的角度来说，我们可能今天跟客户去讲，当然我们会抛一些理念，对吧？但我们可能还是要具体落到是说，你现在你的新闻行业可能会有哪些共同的问题？面对这个消费者越来越个性化的需求，面对这个越来越多的触点，那你应该怎么更好的去做？这个就是我们的方案，最后才会谈工具，工具其实不会上来就讲，因为你可以觉得零售企业还是比较现实的对吧？那有没有这个能够帮助到我业务？因为他们的可能利润确实很薄，他们做生意其实也非常不容易，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:14",
      "text": "要面对快速的迭代的变化。所以在这个过程当中，我觉得其实你给企业的可能是一套完整的东西。然后咨询我觉得看怎么说，如果我们说是高大上的咨询，那我可以理解说其实在很多项目当中不见得是必要的，特别是当他想做的一些项目的scope是比较小跟聚焦的时候，你可以理解为说，其实我已经比较小的想清楚了，我先试一试。在这个试的过程当中，可能我知道我的场景是什么，我需要用到什么么工具，对吧？可能需要接入什么样的数据，它可以快速的跑起来。那这个时候其实不见得你需要咨询。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:47",
      "text": "但是你可能前面我说的那些一些经验的分享，一些方案的层面，其实他们还是需要的。但是涉及到一些特别大的集团企业，对吧？他可能今天要做个大的改革，涉及到非常多的部门，以及这个scope特别大，至少是千万级的大项目。那你这个时候必须要引入这种高大上的咨询，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:02",
      "text": "从外部的专家的视角帮他们去梳理，是说你这个组织的形态应该怎么样，你的大的这个蓝图设计应该怎么去做。所以我觉得可能你第一个问题理解好了，你就知道说第二个问题咨询当中，但应该怎么去应用。所以从我们提供解决方案的角度，我们一定是在产品之上一定是有方案，在方案之上一定是有实践。所以只有在产品之上具备的这两层的东西，你可以理解说我们才能够真正的跟客户去谈，是说我可以怎么样帮到你，所以仅有产品肯定是不够。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:31",
      "text": "的那我请问付老师一个问题，就是在这个数据服务领域里面，光有产品，光有服务都是不够的。甲方客户他购买的到底是什么？它是数据，是产品还是服务？就是他到底最关注的那个核心问题是什么？他到底是需要一个奶瓶，他还是需要一个保姆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "这问题挺好的。就用陈老师的话讲，就既要又要还要。大多数项目其实都是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:58",
      "text": "但是其实从我自己的经历，因为我自己在甲方的时间比较长。因为我原来在银行工作20年，其实我们那时候有一个七年左右的项目，七天左右项目里边。其实这种大项目，像田老师讲的那种太大的项目，其实你没有咨询的时候，光靠甲方自己其实是很难完成的。所以这个时候我们当时这个里边也有咨询，而且来的咨询公司很多。因为我们项目范围很大，里边有很多切块的小的领域都有有有专门的咨询公司。所以在那个过程里边，其实我们自己在七年工程里边也感受到一件事儿。就是你有的时候，可能有一个事儿来了，这个企业确实不知道怎么做。但这个时候你找完咨询公司之后，我自己认为评价一个咨询项目是否成功，其实最后的结果不完全在于你是不是咨询那个项目落地了，或者解决方案生效了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:46",
      "text": "其实我觉得更重要的是啥呢？在这个过程里边，甲方企业自己成长多少。就是不是我在每一次的咨询项目里边，能够把某些关键的能力，不仅是在这个项目里边把这事儿做成了，把这关键能力在甲方企业里边能有一定的植入和导入。比如说像我们原来做那个就是属于企业级工程，它这是一个以企业架构驱动的工程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:06",
      "text": "那你这种工程里边，我是不是把企业架构能力也转化到我的甲方内部了。我自己因为这事儿建立起了架构团队，培养出了架构师。以后，对整个对这种企业的大项目的驾驭能力和整体设计能力，我是不是真上来了？是不是说同样的事儿，我这把做完之后，下把我还得找咨询，不找咨询我还做不了。那那这个可能就是问题了，就是你一开始可以要个保姆，然后你后边自己学会了之后，这些技能你有了，那你可以慢慢的去减少保姆在这个过程里的参与。只是到最后，你自己也能去给别人当保姆了，然后就能把这的能力转化过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:43",
      "text": "这个倒不是说你要上乙方那儿去投意，因为乙方有他自己的专业性。但是对于甲方来讲，你的落地是特殊的。因为我们自己在咨询项目里边经常接触到的一种情况是啥呢？就是如果你自己不能够在这个咨询过程里边，在咨询的最终产出里边起到较大作用的话，那么这个咨询方案在你这儿最终是落不了地的。就是你如果只是完全靠咨询公司给你导入一个方案，你自己根本落不了地。因为你正常落地过程的管理，甲那个乙方是参与不起来的。落地过程的管理是只有甲方自己能做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:17",
      "text": "所以你如果没有真理解那个方案，没有真在这个方案过程里边出很大力的话，那你最后这个方案你自己根本驾驭不了，到最后咨询公司一走，这个东西就在那个档案柜里放就完事儿了，这种事儿其实很常见。所以很多时候不是那个方案不能落地，而是后边你自己的这个实施能力没法跟当时这个目标配上。就有目标这方案有点过于高大上了，但是你自己能力没有完全走到那块儿去，这个东西确实是有的。所以我个人比较赞成的就是像咨询业那个前辈那个沙鹰，他写那本谦逊的咨询，他比较主张的是过程咨询。他说最好的咨询是啥呢？不是咨询师给你答案。但是也有的时候很很多时候因为企业项目短，着急就跟咨询公司要答案。但实际上最好的咨询不是公司给你答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:06",
      "text": "咨询公司应该采用过程咨询的方式，它引入一个思考过程，诱导你自己发现那个答案。因为你自己如果能发现的话，那你后边自己落地管控包括改进都没问题。但如果没有这个过程的话，这个东西在企业里边是很难去落的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:22",
      "text": "明白了，付老师提供了一个甲方视角。我想问一下田老师关于乙方视角，因为大家都说to b是个很低的行业。是我想问一下，到底to b是在做产品还是在做服务？怎么看说咨询和产品之间的关系，就哪个会更重要一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "明白，我觉得可能我作为乙方，对甲方爸爸的需求有一点在感同身受这一点，你能不能保证我的RY就相当于说我买完你这个产品或方案之后，能不能你觉得他对赌要来跟我们对赌，对吧？我想说那我直接干了就得到不到不到，对不对？换句话说就是我可以提供一些思路，提供一些工具，甚至提供一些方法和场景。但可能他们靠甲方爸爸自己想清楚说，这个东西我到底怎么用，要不然离开了我们其实还是用不起来。所以这种我觉得是特别认同的。然后回到就是说做产品还是做服务，我觉得可能从现在实际来讲肯定是离不开的。因为其实现在大部分企业，他们可能面临的情况就是你只给他产品他用不起来，确实会有这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:27",
      "text": "但我们也会遇到少数客户，他其实想的特别清楚，我们真的有碰到那种，而且这种一般是比较小比较年轻的团队，就他们的人，这就是这个我特别佩服。他们可能比方说自己做很多的研究上很多的这个产品，他申请试用。然后自己试用过之后，他对你的功能大概做什么心里非常清楚了，他直接就下单了。我就我们好像什么都没干，就突然发现这个客户突然买了。因为他其实自己了解特别清楚。我觉得这种企业它的生存和适应能力一定是特别强的。但这种企业在零售来讲，它还是一个少数。这种企业可能在互联网，就是泛互联网会比较多，而且他其实基本上用产品就够了，他因为他自己知道怎么用，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:03",
      "text": "那回到就是说对我们而言，可能咨询和产品之间我们以谁为重。从火山引擎的角度，我们的核心一定是产品。因为大家可以理解为说产品它才是真正把过去的实践和经验提炼成为一个标准化工具的这么一件事情。也就是说今天业务形态可能是非常多样的对吧？使用的这个人员也是非常不一样的。但是这个当中有什么共通的东西是可以被抽象为一个功能，抽象为一个模块，甚至是各种模块相互组合去形成一个方案。这个是为什么说产品经理很难？它是需要非常好的业务理解能力以及非常强的产品思维，他才可以做到这件事情的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:43",
      "text": "所以我们个人会认为说从我们做火山做to b的角度来说，我们的核心一定是做好产品。我们做好技术跟工具层面的抽象。然后在这个之上我们才能够叠加是说我跟每个不同的细分行业，我有更多的行联通号能够告诉你说互联网我们总结出来的这套东西，在你的新闻行业里面是经过实践的，且是能落地的这咨询是帮助去实现这个东西，但是前面的那才是根本。如果你没有那个根本，你咨询就是一个坦白讲是一个纯靠人力的事情，对吧？你砸越多的人力，你有越好的咨询师，你这个项目就能够做得更好。但是你离开了这个好的咨询师，我们都知道，就是换一个他人，他可能完全做不到这件事情。所以可能对我们来讲，我们的核心还是以产品为本，然后在上面加好客户需要的服务以及对应的可能的咨询，然后提供客户真正能落地的完整的一套的解决方案，这个可能是我们的一些看法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:39",
      "text": "付老师，你刚才说数据可以被交易吗？就是数据它的确被拿来跟土地、劳动力、资本、技术并称五大生产要素了。但是不同从企业中间，这个数据的差别其实也非常大。你像抖音、淘宝这一类的电商平台我们不说，就是金融机构也有。但那些中小量级的那些企业，他们数据资产没那么多，他们应该拥有什么样量级的数据才能来搞数据驱动这个事情？它有没有一个大概的标准？你可千万别说任何公司的数据，它这都有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "他能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:15",
      "text": "交易吗？这是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "这个是应用法的问题，咱们一个是说，首先数据对企业的作用就是大家会盯着量级，那是因为你是奔着大数据看的。但是数据分析里边不是只有大数据，就你小数据正常它也是有分析的。所以你如果是企业里边，它这个数据本身跟生产的因果关系比较强的话，它不一定需要大数数据上才能看这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:37",
      "text": "就大数据量比较擅长看的是什么呢？就是我们常说人注意不到的，有些联系你分析不着，只有数据多了之后一算，没准某个关系冒出来了，你忽然注意到了。那这种时候是大数据计算。另外一个大数据计算，我是属于那种单位产出比较低的数据，海量，然后单位价值很低，所以你只能放到一起做海量分析才能出个结果，这个是用大数据的场景。但是有很多企业，比如说你像这资产负债表，那是典型的高价值的小数据分析。就对很多企业来讲，他不是说只有数据量大了，他才能搞这个分析。只要数据跟他生产关系明确，他就可以搞分析。这个数据对他自己的价值就是明确的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:17",
      "text": "如果说交易的话，就是另外一块了。交易这块就得看将来咱们这交易所里边对数据的定价了。它不光是量，可能还是有数据的稀缺性，有数据的特质，各方面的东西，包括数据的实时性，这些东西可能都会影响定价，不单纯是一个量的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:33",
      "text": "而且数据的交易，我认为对于很多企业来讲，它是个额外收入。就算你不往出卖，这个数据的成本你也付了，对吧？就只要你数据在你企业里边，你不卖它，成本你也付了。所以以后是我建议这个企业，就是只要你自己不涉及保密的数，有人买你就卖，那就是一个额外收入。因为本来不在你营业范围内的，就是能额外赚一分钱，这不也是钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:56",
      "text": "对吧？我这边补充问一下田老师一个问题，就是像做新业务这一块，这个其实大家现在比较关心的一个问题。是前段时间像微软、谷歌，就很多海外大厂，他们其实的实验专家就发现很多团队的实验成果的成功率是很低的，就大概只有10%到33%之间。也就是说我们本来就可以预期70%到90%的工作，其实它都是因为效果不佳会被最后放弃。这个事情其实说明人类是不太擅长评估新想法的价值。我就想问一下，比如说从数据这一块，我们怎么样去提高我们做决策的这个成功率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "我觉得这个可能有点老生常谈了，这个可能就提到是说我们一直在说整个字节其实就是一个AB的文化。特别我们内部有一句话叫做说AB是我们的一种信仰，然后万物皆可实验。这个大家都知道，就是我们的头条也好，我们的抖音也好，我们其实全部这名字其实全部都是AB出来的，就是不是我们取的，包括最近，大家如果感兴趣的话，可以去应用市场去下载一个叫豆包的小应用。这个豆包的小应用就是我们的大模型，就这个产品我们在内测的时候叫Grace，大家想象也可以知道说Grace应该中国人不是那么好接受，他是一个英文名对吧？但是他你看他正式发布的时候，他叫豆包了。所以我可以理解说，其实确实是我觉得再聪明的人可能都会有信息的缺失，所以他没有办法说永远做正确的决策。我觉得我们就把决策这件事情是不是更大程度上的我们交给AB，交给这个事实说话。就到底哪个好，那就测一测测完其实就知道了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:32",
      "text": "所以在这个过程当中，其实包括新品，就大家也知道对吧？我们这个最熟悉的一个健康饮料的这么一个品牌？它为什么能够快速的胜出？其实也是主打AB。比如说在做新产品测试的时候，其实不是说我先设计，然后什么都有了，量产，然后通过渠道上架，然后发现卖的不好，这个背后损失的成本率是非常大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:54",
      "text": "他就先想他先这样测，线上测之后他会把不太受消费者欢迎的概念可以拿掉，然后一但是说概念过关了，他就会上的生产。小批量的生产会发生一些试点门店里面去做实际的销售。然后你很快的会发现说哪些可能sku会比另外一些会卖的更好，然后他才会做大规模的量产。所以我觉得这种其实在不断的环节里面去不停的做AB其实都是帮助我们去做快速决策的一个过程。而且我相信这件事情其实在之前我们证明我其实好奇，我觉得大家可以猜一猜，就你们觉得可能自己比方说内部今天一天可能同时会做多少个事业，你们能猜到吧？那我们同事会做一天同事会做2万个十年，然后每天可能大概会新增1800个实验左右。而且我们基本上会同时这500个业务部门在做这些实验，我们累计的实验数其实已经超过120万了。所以大家可以理解说AB实验在我们看来就真的它不是一个口号，或者说也不他真的是一个信仰，或者说他真的就是你会发现说就今年字节的同学会说，那你拿数据出来说话，所以我们一。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:00",
      "text": "再说数据，数据其实大家会发现说，其实数据驱动我觉得它是一个文化。所以这个就是相当于说可能甚至不是说靠个人员工去提升他的素养，而是要靠企业从上至下的去推行这个数据的文化。可能才能够真正的在企业里面去做好这个数据智能和数字化转型。但是这是一个非常正确，但是非常难的事情，就能做好它的可能也确实是少数的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:25",
      "text": "刚才田兰讲这个让我感觉过去这些年，感觉互联网公司都某个层面上迎来了那种所谓的科学的春天，就是凡事都用数据说话。讲讲AB test。尤其是头部公司，头部的这些互联网企业，他们的工作方法越来越像搞科研了。很多工种的同学他们的工作也越来越像实验员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "我曾经看到过一个物理学的博士，然后他后来也在大厂里面工作。然后他就是说其实这里面就是做互联网跟做科研还是有些相像的地方。其实都是先从实测，然后做量化，再去做归因，最后再去去做假设检验。就可能在互联网里面可能就是我先从实测，就是从买点开始，对吧？买点就是记录你使用数据为什么APP会卡。然后有的时候它里面埋几百个点都不算多，甚至多到有的时候就有那些数据分析师都不知道具体那个点埋在哪边了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "然后第二步就是去做量化。虽然说这个大数据已经变成一个烂大街的一个词了，但是数据分析其实是一个深入人心的。就是之前做产品经理，他的需求就是我能说道，甚至是长袖善舞。那现在我们会发现更多是工程师转产品经理。其实主打的就是一个人狠话不多，我们AB见结果。实验你做的越快的团队，他其实在公司内部越有发言权。这真的是跟做科研非常像的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "然后我觉得刚才田亮举的那个例子其实就是这个团队其实都是迎着微光猛去做实验，然后最后就是大力出奇迹，最后我们来去检验这个假设检验，对了皆大欢喜，检验错了怎么办？既然错了，那就肯定不考，就是直接说我错了接着干实验，总之是药不能停，实验不能停。OK, 我们今天大概就先到这边，好好感谢各位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "谢谢。好，谢谢大家，拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:19",
      "text": "好，拜拜拜拜，也谢谢各位，拜拜OK今天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:23",
      "text": "就先聊到这边。大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "三位专家讨论了打造数据飞轮的策略和实践，强调了数据在线化与智能化在推动公司业务增长和转型中的核心作用。他们分享了各自的工作背景和研究方向，探讨了数据回流、公司数字化转型、数据团队建立、数据中台的适用场景及优缺点，以及数据交易等方面。重点讨论了如何在公司内部实现数据驱动的数字化转型，提高决策成功率，和构建数据驱动文化的重要性。数据中台在不同企业中的实施案例与挑战，如在银行系统中的应用以及解决“先有鸡还是先有蛋”的问题也被深入探讨。此外，他们强调了数据作为新生产要素的重要性，讨论了数据交易中考量的数据量级、实时性、稀缺性等因素。整体上，这段对话深入分析了数据在企业转型、创新和提高业务效率中的核心地位，指出了实施过程中可能遇到的挑战和解决方案。",
    "qa_pairs": [
      {
        "question": "我们今天主要讨论的主题是什么？数据飞轮在公司数字化转型中的作用是什么？",
        "answer": "我们今天主要讨论的主题是如何打造数据飞轮，以及数据在公司数字化转型中的在线化、智能化应用，如何实现数据的网络效应和规模效应以推动业务发展。数据飞轮通过让数据变得智能并产生网络效应和规模效应，帮助公司在业务转型过程中实现重大突破。",
        "time": "00:00:04"
      },
      {
        "question": "数据团队和数据基础设施建设的先后顺序应该如何考虑？",
        "answer": "从实际操作角度看，应当先积累数据，因为没有数据就无法建立数据团队和基础设施。但也要注意从不同角度出发，如在已有报表分析需求时加强数据收集和平台建设。",
        "time": "00:01:58"
      },
      {
        "question": "数据中台早期发挥了什么作用，又遇到了哪些问题？",
        "answer": "数据中台早期主要作用是减少资源浪费，支撑新业务快速开发，使前台能够敏捷响应需求。但随着业务量增长，中台逐渐难以应对，出现响应不过来的问题，导致前台需求被延误。",
        "time": "00:03:41"
      },
      {
        "question": "为什么部分企业在数字化转型中投入大量资源构建数据中台后效果不佳？",
        "answer": "效果不佳的原因可能包括选用的产品嵌入性强与原有系统不兼容，平台本地适应改造不足，以及企业内部对数据价值认识不清、缺乏相应角色培养和制度环境支持等。",
        "time": "00:08:09"
      },
      {
        "question": "数据部门如何通过数据证明自身价值？",
        "answer": "数据部门证明自身价值类似于科技部门证明科技价值，存在一定的挑战。由于数据管理部作为支持性部门，难以直接计算其对业务产生的经济效益，因此需要通过持续优化数据服务质量和适应业务需求的能力来间接体现其价值。",
        "time": "00:11:03"
      },
      {
        "question": "在企业中后台部门被问到提供价值时，大家对此有何感受？",
        "answer": "我们这种中后台部门经常被问到数据价值的问题，有时会感觉很烦，因为系统是你要做的，不是我要做的。而且在立项之初，对于产品的价值定位，并不是一开始就清晰明确的。",
        "time": "00:12:21"
      },
      {
        "question": "数据飞轮与数据中台的核心区别是什么？",
        "answer": "数据中台的核心理念在于数据统一建设，而数据飞轮则强调数据与业务双向良性驱动，突出数据消费在促进业务发展及数据资产生产中的核心作用。",
        "time": "00:15:02"
      },
      {
        "question": "早期用户购买数据产品时最直接的问题是什么？现在的情况如何变化？",
        "answer": "早期用户会直接询问投资100万购买数据产品后能否赚回200万，即关注ROI。但现在，用户更关注的是购买数据产品后能否提升业务效率、降低成本或提高GMV等实际效果。",
        "time": "00:15:24"
      },
      {
        "question": "数据何时被视为成本和何时作为资产？",
        "answer": "数据在采集阶段是成本，存储阶段一半成本一半资产，当数据用于业务过程、提升产品价值或出售时，则完全转化为资产。新会计规定下，数据可按存货或无形资产记账。",
        "time": "00:17:01"
      },
      {
        "question": "数据回流背后的支撑产品有哪些？",
        "answer": "支撑数据回流理念的产品包括数据分类体系下的业务应用层（如AB实验、数据采集、BI报表等）和数据资产层（大数据研发治理平台、权益数据集成、开源数据仓库等）。",
        "time": "00:19:18"
      },
      {
        "question": "如何让数据在企业数字化转型中真正“说话”并推动决策？",
        "answer": "企业不仅要将传统的报表习惯迁移到新平台，更要深入到各个岗位和业务流程中，分析数据的应用程度，让数据驱动具体业务决策，从而实现企业的数字化转型目标。",
        "time": "00:21:27"
      },
      {
        "question": "在企业中，如何利用数据预测员工离职动向，并采取相应的挽留措施？",
        "answer": "通过收集和分析六百多个与员工行为有关的数据项，例如入职时间、首次请病假时间、培训天数、工作位置等，使用算法构建模型来预测员工是否具有离职意向。当该模型调整至预测准确率高达80%时，企业就可以根据这一结果采取行动，实施挽留措施。",
        "time": "00:23:13"
      },
      {
        "question": "数据要能说话，需要什么样的团队能力支持？",
        "answer": "单纯依靠业务人员并不足够，需要在相关工作领域组建一个具备数据分析能力的专业团队。这样才能够深入挖掘数据价值，让数据真正“说话”。例如，在处理复杂需求时，仅满足简单需求的数据平台无法适应企业的发展，企业需要提升自身团队能力并与平台能力共同成长。",
        "time": "00:25:02"
      },
      {
        "question": "火山引擎是如何让用户更容易理解和使用数据，提升数据消费能力的？",
        "answer": "火山引擎致力于降低数据消费门槛，通过培养员工素质素养，将业务关键环节的重要指标和数据可视化展示给员工，让他们能以更简单方便的方式获取并理解数据。此外，结合自然语言交互和技术进步（如GPT大模型的应用），使员工能够更便捷地与数据对话，查看和分析所需数据，甚至快速生成报表和看板，从而提高全体员工的数据应用能力。",
        "time": "00:26:23"
      },
      {
        "question": "银行业在数字化转型过程中面临的挑战、机遇以及数据应用的发展历程是怎样的？",
        "answer": "银行业作为较早采用信息化技术的行业，其数字化转型历程漫长且持续不断。初期是为了提高记账速度和转账速度而进行信息化建设，随后经历了数据从高度分散到集中管理的过程，大约在本世纪初十年间完成了大数据中心的建设。从那时起，数据质量和管理逐渐提升，直至近几年才开始大规模的数据应用，包括风控、报表分析以及实时交易反欺诈等领域。同时，数据分析人才的培养也是近几年才逐渐加强的。对于中小银行而言，他们面临在短时间内快速追赶大行已有的数字化成果的挑战，需要借助成熟的平台工具和能力导入体系来加速进程。",
        "time": "00:34:11"
      },
      {
        "question": "在数据管理与治理方面，难点主要在哪里？",
        "answer": "数据管理和治理的难点在于其灵活性的应用较少，更多地聚焦在监管报送和报表上，而非一线业务应用。如果能有更多的贴近一线的应用场景，企业将更关心数据质量。",
        "time": "00:34:46"
      },
      {
        "question": "当企业成为你们的客户时，他们到底需要一套工具、定制方案还是数据经验的复用？咨询在企业数字化转型中的重要性是什么？客户到底需要产品工具、定制方案还是经验复用？",
        "answer": "企业既需要方案，也需要产品工具和经验复用。他们希望看到是否有针对本行业最佳实践的产品或方案，并且需要一个团队来提供具体实施方案，最后才会谈到使用什么产品或工具来解决问题。客户既想要产品工具，也要求有定制方案和经验复用。咨询的作用是在提供产品的同时，帮助企业了解如何运用该产品解决业务场景中的问题，甚至进行更深层次的组织形态设计和蓝图规划。",
        "time": "00:36:03"
      },
      {
        "question": "在数据服务领域，甲方客户购买的核心是什么？是数据、产品还是服务？",
        "answer": "甲方客户购买的核心不仅仅是数据或产品，还包括服务。他们需要的是通过咨询过程获得关键能力的植入和导入，提升自身在项目驾驭和整体设计等方面的能力，从而在未来减少对外部咨询的依赖。",
        "time": "00:39:46"
      },
      {
        "question": "乙方（咨询公司）在提供服务时，更注重做产品还是做服务？",
        "answer": "乙方核心在于做好产品，即提炼和标准化过去的实践和经验形成产品。在此基础上叠加针对不同行业的咨询服务，以满足客户能够落地实施的需求。尽管服务不可或缺，但本质还是要回归到产品这一根本上。",
        "time": "00:44:03"
      },
      {
        "question": "对于不同规模的企业，他们应拥有多少量级的数据才能实现数据驱动？",
        "answer": "数据驱动并不一定依赖海量数据，即使是中小型企业，只要其数据与生产活动具有较强的因果关系，即使不是大数据量级也能进行有效分析和驱动业务发展。",
        "time": "00:46:17"
      },
      {
        "question": "大数据量主要擅长分析什么样的场景？字节跳动在数据驱动和AB实验方面有何实践？",
        "answer": "大数据量擅长分析的是人无法察觉的微妙联系，只有当数据量足够大时，某些关系可能会意外地显现出来。此外，对于单位产出低、价值低的数据，需要通过海量分析才能得出结果。字节跳动内部鼓励AB实验，并将其视为一种信仰和文化，通过AB实验来辅助快速决策。每天会进行大量实验，有近500个业务部门同时执行，累计实验数超过120万次，真正实现了数据在企业运营中的广泛应用。",
        "time": "00:46:37"
      },
      {
        "question": "交易方面，数据的价值如何体现？",
        "answer": "数据交易不仅看数据量，还涉及数据的稀缺性、特质（如实时性）等因素。对于企业而言，即使不对外出售，数据的成本也已产生，因此只要数据还在企业内，不卖也是在为企业创造额外收入。",
        "time": "00:47:17"
      },
      {
        "question": "如何从数据角度提高新业务决策的成功率？",
        "answer": "可以通过AB测试文化，即通过实验和数据来验证决策的有效性。例如，在产品开发阶段，先进行小范围测试，根据数据反馈调整方向，避免大规模生产后才发现市场接受度低，从而降低损失成本。",
        "time": "00:49:54"
      },
      {
        "question": "数据驱动的文化如何在企业内部推广？",
        "answer": "数据驱动需要企业从上至下推行数据文化，才能在企业内部做好数据智能和数字化转型。虽然这是一项艰巨的任务，但头部互联网企业都在努力践行这一理念，使其工作方法越来越像科研实验。",
        "time": "00:51:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "打造数据飞轮：在线化、智能化与数据网络效应",
        "summary": "在今日，数据飞轮在机器学习和to C产品领域获得了广泛应用，对于公司的流程和数字化转型起到了关键作用。数据能否实现在线化、智能化，以及产生数据网络效应和规模效应，对于企业业务转型至关重要。讨论聚焦于如何通过数据飞轮推动企业实现业务的大幅进步。参与讨论的有在互联网、银行系统、大消费行业或零售行业拥有丰富经验的专家，他们分享了各自在推动数字化转型、数据分析及解决方案方面的见解。"
      },
      {
        "time": "00:01:26",
        "title": "探讨数据回流与企业数字化转型",
        "summary": "在推进公司内部的数字化转型和实现数据智能化过程中，讨论聚焦于数据回流的重要性及其实施方式。参与者讨论了积累数据与构建数据团队基础设施的先后关系，强调了数据积累是启动数字化进程的前提。同时，指出在企业应用角度，应从鸡生蛋蛋生鸡的循环视角考虑问题，即在强化数据收集手段或建立数据平台的同时，也要注意培养对工具的使用能力。最终目的是通过这一循环过程，促进企业内部的数据流动和智能化，推动企业的数字化转型。"
      },
      {
        "time": "00:03:40",
        "title": "阿里中台战略调整及其影响",
        "summary": "今年5月，阿里对集团中台进行调整，技术中台一分为二，数据中台尝试独立后又重新整合。数据中台早期作为中台基础，减少了资源浪费，加速了新业务的敏捷开发。然而，随着前台业务的增加，中台出现了响应不及时的问题，导致需求被耽搁。阿里的中台战略体现了从集中到分散，再到寻找更灵活模式的过程。中台难以自立营收成为其一大挑战，促使阿里重新考虑中台的定位和结构。"
      },
      {
        "time": "00:06:17",
        "title": "探讨数字化转型及数据中台的实施挑战",
        "summary": "数字化转型被视为企业的二次创业，成功率较低。虽然投入巨资，效果可能远低于预期。数据中台的构建与技术发展紧密相关，其成功与否受到产品嵌入性、本地适应改造、企业对数据态度等多方面因素影响。重点在于企业内部是否拥有能够有效利用数据中台的人才，以及企业的生产方式和制度环境是否支持数据的充分利用。"
      },
      {
        "time": "00:10:22",
        "title": "数据部门如何证明其价值",
        "summary": "讨论集中在数据部门（特别是数据中台）在公司数据化转型中的角色和价值证明问题。担忧之一是，如果数据中台不直接参与业务，可能仅被视为一个大型数据库，其价值有限。同时，如果数据中台介入业务，可能会导致角色错位。解决这一挑战的方法包括通过显示数据缺失时业务操作的困难来间接证明数据部门的价值。此外，还讨论了中后台部门普遍存在的价值证明难题，即难以直接将技术或数据支持与业务收益挂钩。"
      },
      {
        "time": "00:12:44",
        "title": "数据产品价值与数据中台的实践讨论",
        "summary": "对话集中在数据产品的价值验证、ROI的计算方式及其在业务中的应用效果上。随着企业对数据价值理解的深入，直接询问ROI的问题减少，转而关注数据产品如何提升业务效率、降低成本或精准匹配人群以提高GMV。此外，讨论还涉及数据中台与数据飞轮概念的区别，强调数据和业务的双向良性驱动。同时，探讨了数据资产的成本与价值评估问题，以及数据中台部门如何通过数据消费促进业务发展并反哺数据资产生产，体现了对数据产品与业务关系、数据资产建设与管理的实际问题的关注。"
      },
      {
        "time": "00:15:51",
        "title": "数据资产化及全生命周期管理",
        "summary": "从2023年1月1日起，根据最新的会计规定，数据可作为存货和无形资产进行记账。数据在采集时被视为成本，存储时部分转化为资产，特别是在加工成数据产品后。数据真正转化为资产的时刻包括在生产过程中消费数据以增加产品附加值，以及将数据出售给他人。数据回流代表将数据返回至系统中，用于持续改进和分析，需要有相应的支持性产品或工具。"
      },
      {
        "time": "00:17:45",
        "title": "数据驱动的业务优化与决策支持",
        "summary": "在数据分类的讨论中，业务应用层和数据资产层被视为推动业务发展的两个重要轮子。数据资产层的核心在于高效管理和提升研发效率，从而更快更好地利用数据资产。而业务应用层则利用丰富的数据支持科学决策，指导敏捷行动，以提升效果。两者通过数据消费进行连接，其中涉及营销套件、AB测试、用户路径分析、BI产品、客户数据平台等工具，旨在更好地理解客户，优化运营和营销策略。同时，强调了数据建设的重要性，包括大数据研发治理、权益数据集成、开源数据仓库等方面，这些共同构成了支撑业务价值提升的坚实基础。通过自动化营销等手段，可显著提高消费者转化效率，证明了数据驱动的业务优化和决策支持的有效性和实用性。"
      },
      {
        "time": "00:21:27",
        "title": "数据驱动的决策与企业数字化转型",
        "summary": "在企业数字化转型中，数据的洞察解读对推进决策至关重要。这不仅涉及到高层和中层管理层对数据报表的需求，更深入到每个岗位对于数据使用的实际需要和程度。以一个外资银行为例，通过分析员工流失问题，展示了如何通过数据预测提升员工留存率。这表明，要让数据说话并产生业务价值，需要专业数据人员与业务人员组成的复合型团队，同时要求企业培养内部对数据的分析能力和提出复杂需求的能力，从而推动平台能力和企业数据中台的成长。"
      },
      {
        "time": "00:25:53",
        "title": "提升数据消费能力与降低数据使用门槛",
        "summary": "讨论重点在于如何使企业内外各层级员工能够更容易地理解、读取和运用数据，强调数据不仅限于程序员使用。通过引入技术和工具的革新，比如与飞书联动、在BI产品上集成GPT大模型，使得员工能通过自然语言与系统交互，从而降低了数据消费的门槛。提出了企业内至少80%的员工应能有效应用数据，以及至少80%的数据应被实际应用的目标。这要求企业更新技术手段，简化数据访问和分析流程，使得更多员工能参与数据驱动的决策过程。"
      },
      {
        "time": "00:28:53",
        "title": "银行业数字化转型的挑战与机遇",
        "summary": "银行业在推进数字化转型过程中遇到了众多挑战，包括系统重建、跨行连接、提高记账与转账速度等。随着信息化的推进，银行面临着持续升级基础设施和软硬件的需求，以应对不断增长的数据量。尽管存在挑战，数字化转型也带来了机遇，如提升服务效率和用户体验，实现秒级到账等。银行的信息化不仅是为了自身，更是为了加速资金流动，支撑整个经济体系的运行。"
      },
      {
        "time": "00:30:57",
        "title": "银行数据管理及应用的发展历程",
        "summary": "银行的数据管理经历了从高度分散到集中管理的转变。起初，各城市支行独立管理数据，导致数据分散。随着技术进步，大约在21世纪初，大部分全国性银行实现了数据中心的集中，标志着银行开始进入数据统一管理的新阶段。这一过程提升了数据管理的质量和效率，使得银行能更有效地承担数据管理责任。之后，数据的应用范围逐渐扩大，从仅限于账务处理、监管报送等基础应用，扩展到广泛的数据应用，包括实时数据分析和反欺诈交易监测等。银行在15年、16年开始大规模地推进数据应用，这得益于大数据平台的建立。同时，银行开始注重数据人才的培养，进一步推动了数据管理和应用的发展。数据管理仍然是最具挑战的部分，尤其是提高数据的灵活应用和数据质量。对于中小银行而言，它们需要在短时间内追赶大银行多年积累的能力，面临更大的挑战。"
      },
      {
        "time": "00:35:17",
        "title": "数字化转型中的企业需求与解决方案",
        "summary": "讨论重点在于传统行业在数字化转型过程中遇到的困难，如不明确如何应用新技术或与业务连接。提到一个案例，关于一个公司（早期内部称为火山）开始对外提供业务支持（BP）团队，与企业进行直接对接，帮助企业进行数字化转型。强调企业客户在寻求帮助时，不仅仅需要一个产品或工具，更需要一个定制的解决方案以及经验的复用，希望看到在自己所处行业中的最佳实践。此外，根据项目规模的不同，是否需要引入高端咨询也有所不同，小规模项目可能不需要，而大规模改革项目则必须引入专家视角。总体而言，提供解决方案时，应在产品之上加入方案和实践经验，形成一套完整的帮助企业实现数字化转型的方法。"
      },
      {
        "time": "00:38:31",
        "title": "咨询项目成功的关键因素",
        "summary": "在数据服务领域，甲方客户购买的不仅是产品或服务，而是解决问题的能力。通过分享在银行20年的工作经验，讨论了咨询项目成功的重要标准不是项目是否落地或解决方案是否生效，而是甲方企业在这个过程中成长了多少，是否能将关键能力植入并转化为自己的能力。强调了过程咨询的价值，即通过咨询过程使企业自身发现答案，而非简单依赖咨询公司提供的答案，这样更有利于企业未来的自主管理和持续改进。"
      },
      {
        "time": "00:42:22",
        "title": "探讨TO B行业的核心价值与数据应用",
        "summary": "本次对话围绕TO B行业中的产品与服务的重要性，以及咨询与产品之间的关系进行了深入讨论。一方面，讨论强调了产品作为TO B行业核心的重要性，认为产品经理需要具备优秀的业务理解能力和产品思维，将实践和经验提炼成标准化工具。同时，也提到了服务和咨询的价值，认为在拥有核心产品的基础上，应提供必要的服务和咨询，以形成完整的解决方案。另一方面，对话也触及了数据在企业中的作用和价值，认为数据量的大小并非唯一决定因素，重要的是数据与企业生产关系的明确性和数据本身的特质。此外，还讨论了数据交易的可能性和对企业的影响，建议企业在符合规定的前提下，可以将非保密性数据进行交易，作为额外的收入来源。"
      },
      {
        "time": "00:47:55",
        "title": "AB测试在企业决策中的应用与文化",
        "summary": "对话重点讨论了AB测试在企业决策中的重要性和应用方式。提到了微软、谷歌等大公司实验成果成功率低的现象，指出了人类评估新想法价值的不擅长，强调通过数据和AB测试提高决策成功率。详细讲述了字节跳动将AB测试作为一种信仰和文化，通过大量实验来快速做出决策，优化产品。同时，也提到了实验的数量和频率，以及AB测试如何帮助企业在新业务开发中减少风险和成本。最后，强调了数据驱动的文化对于企业数字化转型的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在机器学习和to c产品中的广泛应用"
                },
                {
                  "children": [],
                  "content": "促进公司数字化转型和智能化"
                }
              ],
              "content": "定义与应用"
            }
          ],
          "content": "数据飞轮概念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "被称为中台中的中台"
                },
                {
                  "children": [],
                  "content": "提供数据统一建设"
                }
              ],
              "content": "数据中台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调数据与业务的双向驱动"
                },
                {
                  "children": [],
                  "content": "关注数据消费和资产生产"
                }
              ],
              "content": "数据飞轮"
            }
          ],
          "content": "数据中台与数据飞轮"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成本与价值难以平衡"
                },
                {
                  "children": [],
                  "content": "数据中台的实际效果未达预期"
                }
              ],
              "content": "难题与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据采集、管理、质量与应用"
                },
                {
                  "children": [],
                  "content": "需要培养专业数据团队"
                }
              ],
              "content": "解决方案"
            }
          ],
          "content": "企业数字化转型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成本与资产的转化"
                },
                {
                  "children": [],
                  "content": "数据交易的潜力"
                }
              ],
              "content": "数据作为资产"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据治理与质量"
                },
                {
                  "children": [],
                  "content": "数据服务与产品化"
                }
              ],
              "content": "数据管理的重要性"
            }
          ],
          "content": "数据的价值与管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "产品与服务的结合"
                },
                {
                  "children": [],
                  "content": "AB实验与决策"
                }
              ],
              "content": "乙方视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "咨询服务与内部成长"
                },
                {
                  "children": [],
                  "content": "需求与实践的结合"
                }
              ],
              "content": "甲方视角"
            }
          ],
          "content": "产品与服务的融合"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实验文化"
                },
                {
                  "children": [],
                  "content": "AB测试与决策方法"
                }
              ],
              "content": "科学春天的来临"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "产品经理的转变"
                },
                {
                  "children": [],
                  "content": "数据驱动的工作方法"
                }
              ],
              "content": "职业角色变化"
            }
          ],
          "content": "互联网公司与科研"
        }
      ],
      "content": "讨论总结脑图"
    }
  }
}