{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "651137e55c88d24126c4dbdd",
  "title": "138.知乎的减法与加法，大V、MCN和平台三方探讨",
  "task_id": "dej8nby5gwgr9pog",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎来到罗帆叔，我是叛乱。这一期我们回归内容社区这个节目的基本盘，来一起聊一聊知乎。三位嘉宾是知乎大V庄明浩，知乎汽车领域头部MN indigo的高级合伙人胡熠，fox知负责战略和社区业务的副总裁张宁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "我们来聊一聊不同角色眼中的知乎到底是什么样的。其实去年初我们曾经拉着张宁聊过一期，那个时候是一堆问题和质疑劈头盖脸地向他招呼过去，创作者内容标准和社区泛化到底什么才是知乎的关键问题？创作者和知乎都应该怎么变现呢？就总不能一直让大家用爱发电吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "就是今天时间又过去了一年半，我们再次邀请张宁来更新一下他的最新回答，来聊一聊知乎在业务和商业化上都做了哪些减法与加法，知乎作为舆论场的独特价值是什么？长问答是知乎的基本，但是数据涨得最快的是短想法，这种长和短的题材应该怎么平衡呢？以及今天知乎要做新职人和专业讨论，但现实是很多高流量的问答都集中在那些如何评价某某某系列，叉叉又是怎样一种体验，就在这些有知乎特色的问题里里面这种又应该怎么平衡呢？以及要做专业人群的话，博客应该是一个好的载体。那知乎应该做播客吗？我们就直奔主题，三位先做一个简单的自我介绍，先从明浩开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "大家好，我是明浩。算乱翻书的老朋友了，在知乎上其实一直在创作内容，已经有超过10年了。应该主要做的内容应该是财经商业科技这个板块。七月对，我记得七月的时候，克劳锐每个月会发布知乎的这个叫商业影响力排行。我还在这个财经商业里不小心排了个第一，但八月就掉到了第八，应该是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "创作者想要一直保持状态挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "我太难了，我又不是专职的，这个职业的创作者太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "大家好，我叫胡一fox。然后我们的公司logo其实就在我的头顶上，叫index social，然后是一只小壁虎。为什么是一只小壁虎呢？我们公司的主营的三个业务就是知乎、B站、小红书。然后我们知乎又是占了我们最大头的，我们是知乎汽车的核心代理商，所以今天晚上很有幸跟各位老师一起聊一下知乎汽车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:32",
      "text": "好，最后就是我们平台的代表了张宁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "嗨大家好，我是知乎的张宁宁。我在公司是负责社区业务，也负责战略。然后我另外一个身份，我也是一个创作者，我是知乎比较早的内测。应该两百多号用户，具体多少号我也现在有点记不太清了。对，然后我自己现在平时也在写一个news settle，可能有的朋友也会知道，就这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:56",
      "text": "大家应该还有印象，就是张宁跟明浩去年初我们都还聊过一场，就在这个直播间聊过一场对于知乎的各种问题。今天我们继续来进行一年半后的继续来搞一场焦点访谈。最近像是华为的那个mate 60 pro，因为他说有芯片突破，就是行业里面都在传的那个词叫遥遥领先。但我发现各个群里面都会转发一些神预言，一些截图。一些知乎用户在可能是半年前都在里面写，就是因为可能是他们都是类似从业相关，然后说这个半年后见且听录音。当时很多人都是在那个评论区里面吐槽，但是现在很多人都会跑过去说那个当时被打脸的，但是我被打脸的很痛快。我的问题其实可能就是稍微从这边发散一点，就是说这样都是一些什么样的用户，然后知乎他在今天的舆论场里面是一个什么样的位置？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "明浩我觉得这个案例非常典型，就是这个用户大概率肯定是华为的一个，比如类似工程师这样的角色，他可能参与了整个的mate 60或者是叉5的这个过程。但是他在那个时间点是没有办法以一个公开的身份去表达太多事情，因为没有人会允许他这么做。但是因为他可能非常了解这件事情的进度，他有可能在那个时间点就已经知道未来一定会震惊你们。然后他就想需要有个地方做表达，然后你会发现这种表达可能特别适合在知乎作为呈现。即便这种表达可能在表达的时候大家也会不相信，也会吐槽，包括评论区的这种打脸之类的。但是你试试想一下，比如他在微博上或者他在小红书上可能留这样一条内容，他也不太合适对吧？他也没有地方或者说没有一个什么样的理由跟由头把他这个表达欲拉起来，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "所以就是我觉得有几个事情，第一就是身份对吧？这个人的身份大概率就是肯定是利益相关方了，第二有了这样一个场景，调动他表达欲的这个问题也好，或者是一件小事也好，或者什么东西也好，有人让他表达的这个欲望。第三就是知乎的呈现方式跟推荐方式可能没有那么像今天这个时间点的古典意义显现，不能叫古典了。对，相对于知乎已经不古典，就是信息流的那种表达方式那样就淹没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "所以这几方面导致了这个案例其实特别的适合被拿出来讲。今天作为一个内容的创作者，在知乎上创作的状态，我觉得就是人？他的职业身份，然后场景以及知乎内部的平台运营规则这三件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "我觉得对，就是因为他有那个时间戳，所以我们会经常看到有一些审议员往回去倒。然后就是他还有发表时间的那个概念。在信息流产品里面，其实大家是没有那么在乎那个时间的。然后从这个问题我竟然想要引申的一个讨论就是其实就是在今天在社交网络传播里，譬如说我跟一些公司的，譬如说负责品牌或者投放的一些朋友聊。他们会觉得就比如说今天微微博跟知乎是形成了一个很好的话题联动。就是在他们的这个营销版图里面，其实是会把知乎加微博组成一个长短的舆论场。这个定位像你们怎么看？比如说fox你你你可能是需要经常干类似的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "是这样的，我们有个很好玩的发现，就是七月份的时候，小鹏汽车的CEO和小鹏先生他发了一条微博。那条微博的内容就是他在生产线上拧螺丝。然后这个微博当时也没有上热搜，但是确实传播效果挺好的。然后就在第二天，何小鹏的这条微博内容就在知乎上出现了相应的一个话题。我专门记了一下，叫做如何看待何小鹏进工厂拧螺丝，生产班长表示复检时间远大于帮忙产出。然后截止到现在，这个问题有240万的浏览，有三百多条回答。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:42",
      "text": "其实像这种汽车行业这种热门话题，一条热门微博的留存时间不会超过三天，最长也就超过这个数了。但是你在知乎上你发现，它不但是可以同步发酵，然后它还有很好的长尾内容价值。而且我们在今年的一个发现，其实不是我们的发现。我觉得大家应该都发现了，就是一款新能源车如果想要成功，那最近很明显的一个大趋势就是在理想的带动下，大家所有品牌方的CEO也好，还有高管也好，他们都下场亲自做微博了。理想、小鹏、蔚来、五菱、长城、艾维塔智己就是能说出来名字，基本上他们的CEO高管都在微博上亲自下场了。因为原来这些账号其实都是归PR管的，PR会严格来看他们发出的内容。但是在今天这些CEO是亲自开始运营自己的微博了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:32",
      "text": "然后我们发现微博在新能源圈的它影响力是在提高的。原来其实只是汽车行业内的一些讨论，但是他通过微博形成了一个全民关注的舆论。大家可能都来看，都来吃瓜了。比如说比亚迪前段时间的中国汽车，包括比亚迪和长城的这个事件，还有理想本人的微博。但是这些话题在微博上是挺热热闹闹的，热热闹闹开始。但是我们会发现，它最终都会汇集到知乎，它形成一个比较好的讨论，形成一个熙熙攘攘的讨论。包括整体的话题的渗透性，还有传播的广度和深度，都在知乎得到了很好的延展。所以我们今年在今年我们跟所有品牌再去做workshop或者再去做讨论的时候，我们都会建议是说把不同的社交平台进行一个有机的组合。比如微博和知乎他就是一对好CP他就是可以形成长短的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:25",
      "text": "你说这让我想起我今天晚上就大概1个小时多前，然后看到一口老炮发了一篇文章，就是说小鹏G9应该向李厂长求救。就是说很多时候这些新能源品牌，可能是这个路子搞得有点不对。如果他们但凡能够认真学一下李厂长他那个微博和跟社交网络营销的能力，而不是天天先去搞什么冰箱、彩电、大沙发，那它的销量至少还能提升30%以上。你好，作为平台方你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "我其实刚才fox讲的这个案例，其实我之前也有听同事讲过。其实就你刚才讲的这个长短的这个CP但实际上我确实觉得可能不是长和短的区别。因为今天知乎上其实也有很多的好的短的内容，可能一两句话也能把一件事说得很清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:13",
      "text": "我确实觉得可能今天更多的是说知乎提供了一个讨论的一个纵深。就是大家能够因为我们是一个一问多答的结构。所以一个问题，一个话题下面大家可以去接非常多的不同的观点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:25",
      "text": "这个我觉得所以我们从去年的时候，其实我们就定说其实我们觉得我们的本质实际上是讨论，它不是问答，问答是一种承载的形态。但实际上本质上因为说问答这个事儿，大家容易理解成说有一个问题，有一个回答，好，这就叫问答了。但实际上讨论不是，讨论是非常多的。像我们四个人，每个人有不同观点，大家有一个角度凑到一起，这个事这个事情才越辩越明，他才有可能。所以我们今天讲说，最后面对我们现在的这个用户群，我们叫心智人。我们觉得其实是一群大家可能会想要去综合很多的意见去做自己判断的人。而不是说今天谁告诉我一个标准答案，我就去拿这个标准答案，我就开始去做行动，去做决策了。所以这个其实我觉得是我们的用户所要的东西，也是我们今天所呈现的一个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:08",
      "text": "所以你刚刚讲那个组合，可能更多的是可能你在其他的社交媒体上可能看到的是一个只言片语。但是在知乎上我们把它延展成一长串的讨论。最后大家在这里面找到一个可能自己想要的一个解答。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:20",
      "text": "我看评论区有人说知乎变成了一个产品讨论社区。然后因为知乎它是一个一问多答的结构，那其实是意味着它是给你做很多的答案供你参考。然后他不是在向你提供某个唯一的标准答案。其实是更多是把不同的观点，不同的讨论展示给到你面前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "是我我我补一句话，就是我们之前一直说知乎是一个消费决策的地方。但是今年我其实在想这件事儿，我把这个词稍微改了一下，改成了叫做我们叫决策参考。我们觉得我们至多给到一个大家一个参考。然后我希望其实我们的用户动脑子自己去想你，你真的要的东西是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:00",
      "text": "把决策变成参考，对，就是给大家提供更多的参考，然后我觉得也是把自己的定位拎得更清楚一些。来。我们再来问创作者几个问题，就比如说明浩，我一下应该有挺多人都问你的，就为什么一直主要在知乎做？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "我我我觉得我我我代表了也不敢说代表，某一类的状态。第一我们并不是全职的，我们叫自媒体人也好，或者是个人埃批的从业者也好。所以我们如果今天想比如去做公众号或者做抖音，甚至做B站。本质来讲它是更因为它那个生态跟那个状态，可能更需要一个全职的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "第二点就是从创作的角度来讲，可能也是因为这个身份导致我们的创作很多时候可能是需要被一些问题跟一些场景激发的。而不是说我今天蹭一个热点或者跟一个主题，我想一件什么事情去主动的创作。因为至少我的创作过程是这样的，就是我是到了我合适，并且我愿意表达你也知道，你知道的内容，可能很多人不知道的这样一个状态的内容中才会有创作的状态。而不是需要比如说每个热点都要跟，对吧？每一个相关的问题都要写，就跟我们今天看了很多公众号一样，今天出了一个什么新闻就要跟一下，出了什么事情就要跟一下。我觉得那个状态对于我们这样的创作者而言就是太难受了，就是没法跟不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "还有一点好处是说，因为大面积的这样的在每个至少我熟悉的几个板块，比如我写的财经科技、互联网投资，包括熟悉的键盘、3C数码手机，这几个板块参与比较多讨论，包括游戏电竞这几个参与比较多讨论的大部分应该。但是业内的从业者，他本职的工作应该跟这件事情就有相关，无论是产业链上下游的参与方，还是说媒体老师还是什么，反正他至少跟这件事情是有关联的。然后大部分我们所熟的这些相对经常出现在各个类似问题里的这些人，彼此之间都对方有一定的，至少看那个ID是熟了对吧？然后大家会形成一定的讨论的氛围跟场域的状态。这种状态某种上来说，它可能比说直白一点，给一个平台去说，我给你一个创作者多少钱，对吧？回答一个问题写多少字儿给你多少钱。这件事情带来的创作上的愉悦跟状态的感觉，我觉得是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "就是我上次写什么问题来着，写B站财报就是几乎上有几家公司是每个季度发财报都会有人写的，B站肯定是其中之一。然后每个季度写B站财报也就是我们那么几个人，对吧？然后大家也基本知道对方在干嘛，所以就每个季度大家会你写的时候，你其实也会在期待那几个人在写什么，他们的角度是怎么样？他们怎么看待一些问题，变化是怎么样的。就是这个状态本身来讲，它变成了有一点泛社区社交的边界的模糊的这样一个状态。所以几方导致至少在今天我依然是以知乎作为主要输出的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "还有一点现实的问题在于就是说我觉得曾经有一段时间知乎可能是代替了微博跟豆瓣，成为了中文互联网文字社区的最顶端的那个位置。但今天这个位置可能没有那么重要了，因为可能有传播更广短视频的。但是这种变化可能有个好处是说，比如说至少对于我们而言，我们去写的时候可能不需要那么担心我的内容被传到更泛的一些不可控的地方去。尤其是我们所写的这个板块，尤其是跟比如说同跟这些相关的这些问题的时候，你的表达方式相对来说是可以可控的，你的传播范围也是可控的那这种状态对于我们这类从业者而言，我觉得也是合理的。因为你反过来讲，你写一个公众号，不一定就传达给谁看你就看到了，你发一篇微博可能也不一定就怎么样了。但是这里除非你的内容特特别的特别的影响力巨大，所以一般情况下可能在一个相对稳定且你可控的范围内做创作。这件事情我觉得是一个对我而言是一个挺重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "但明浩你说那状态我理解就是十年，那知乎它一定是这样的。但是在过程里，就因为十年前一开始是就是中文互联网里面只有知乎敢这么干，就是好几年玩内测邀请，然后他当时来的是李开复，是马化腾，是这些人。大家基于这种同级压力，对于自己发的每一个人肯定都字斟句酌，然后就都会有这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "但是后来就评论区曾常说的，现在知乎里面会看到很多类似于这种你去如何评价庄明浩这种问题。对我就是说说到这里，我其实想到一个问题，我就直接问张宁，就今天品牌公关他能够多大程度上去容忍那些不同的答案呢？他未必是负面的，它会允许去越辩越明。或者说什么样特质的品牌，它能够在知乎玩的更好一点，就是它能够经得起这种。就是你要知道在今天这个传播环境里面，其实很多品牌和营销人士就是为尊者伟也好，或者说爱惜羽毛也好，就是有点玻璃新的那种感受。那你之后你其实提供的不你你是很多面上的答案，但他们可能需要的就是一种答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "实际上你没有办法玻璃心的，今天做品牌公关是没有办法玻璃心的。我在一年之前，我第一次上这个直播节目的时候，我是没有办法玻璃心的。其实我觉得今天所有的品牌，就是当他要面对所有的创作者。因为今天所有的社交媒，即便没有知乎，即便今天我们没有微博，或者没有任何的一个，那总会大家对这个公共表达的空间已经在互联网上充分的打开了。而且已经他已经开了十年二十年了。所以其实我觉得今天如果你还是在做品牌或者说传播相关的工作的话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:32",
      "text": "实际上就刚才这个问题，其实我觉得是坦白讲，我认为它其实是一个伪问题。今天大家只能去面对这样一种公共空间，里面存在不同的意见，而消费者会对你有各种各样的看法。而且这里面有一些人，他就是所谓的意见领袖。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:48",
      "text": "我们觉得知乎是一个讨论的一个空间，它是一个讨论场。我们过去我们觉得我们每一个问题其实都是在组织一场讨论。所以我们这么多年下来，我们组织了几千万上亿场的讨论。我觉得我们今天，之所以这个平台，这个社区，它还有它的一个讨论的氛围在，大家会觉得说它还有一定的公信力。说明了其实我们在这里面，在如何去组织一个好的讨论这件事情上，其实是有我们自己的一些方法和我们的一些认知的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:17",
      "text": "其实一个比较关键的点就在于说，我们为什么最后选择了专业作为我们的一个比较核心的一个价值判断。就是因为这件事儿相对来讲，它是一个大家比较能够去公认的。因为只有专业的东西，只有科学的东西，只有这些偏理性的东西，最后大家还是能够找到一些共识的。否则的话，如果最后所有人今天在这个地方都是在去用一个非常主观判断的输出的话，实际上确实这个讨论场是没有办法。如果今天我们四个人各说各的好，那其实咱就没有办法。聊了五分钟，这个直播间直接就炸掉了，直接就可以关掉了，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:49",
      "text": "所以我觉得退回来讲，就是我觉得今天我是一个品牌主，我会觉得说在知乎去做这样的一个讨论。我会希望说在这个问题下，我尽可能能够让前排的回答是相对来讲比较专业跟比较公允的。如果后排有一些不同的声音，其实今天消费者是很聪明，特别是知乎的用户是很聪明的。因为我们今天不是一个几亿用户，我们不是。我们其实今天我们整个的人群，他相对来讲，他是能自己看出来说排在后面的那些回答他说的那些所谓的那些黑料也好，所谓的那些指摘也好，实际上是站不住的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:22",
      "text": "这个事儿其实你在知乎的这个APP里面，你去看它整个排序，它基本呈现这样一个状态。所以我会觉得说，当然我觉得这里面一定在这么大规模的一个每天大量的一个讨论下，我相信我们整个这个秩序或者这样的一个规则，它能够去跑起来。我觉得其实是一二年过去了，所以我觉得这个讨论的空间是这样建立的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:43",
      "text": "OK我觉得就是不要说今天品牌不要玻璃心，说的特别好，其实可能品牌上来自黑，或者说他一个更开放的讨论反而是更好的。就是典型案例。我就想到那个一心钉钉在线求饶，就类似对于这种就是我我首先来自黑一下人，然后就是你你就没办法来黑我了。其实今天的确没有标准答案，就不会只有一种声音。所以他需要很多方向，声音就不不任何人都不要，任何品牌都不希望你只传播一种声音，能够让所有的消费者者都记住。我们还是会继续回到创作者的一个讨论，就比如说你今天明浩你是一个非全职的，你不断强调你是一个非全职的创作者，你的那你今天已经算个大V你算个KOL了。就是你你怎么看这种不同平台的选择呢？比如说你为什么不去做抖音，然后你为什么不去开小红书或者去做一个支付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "我只能代表个人。就是本质上来讲，今天这个时间点在很多平台做KOL是在做产品，对于这个创作者而言是在做产品，这种产品它是有完全完整意义上的交付的，尤其是在可能短视频平台这种交付是有非常明确的边界的，它是已经被切割好的状态。你只有符合它那个规则，跟那个边界感的交互才可能做得好。可是并不是所有人都一定要做那个被切割好有边界的那样的一种双引号的交付。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "我觉得视频平台可能无论长还是短，今天这个时间点因为各种各样的原因，因为过去几年的竞争，大家的厮杀，反正anyway从结果过来看，边界跟这种交付的产品的状态已经非常的卷了。那对于一个个人而言，这种要实现交付的产品的制作的门槛已经越来越高了。甚至可能基本上已经对个人创业者关上了。这是一个非常现实的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "所以你说我们这种状态，尤其是偏文字跟图片的表达的这种状态里面，可能今天只有知乎和小红书，可能加微博半个微我。我觉得加半个微博能有这种空间存在。当然可能说我们这些人可能就是做不了视频，对吧？我承认视频的难度确实要非常的高。然后他的要求，他的各种各样的问题不是一个，我觉得至少在今天来看，已经不是一个非全职的作者能够搞定的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "所以对于很多的创作者而言，尤其是比如他本身有一个非常明确的职业的所属的这样一个我们叫职人，对吧？你既希望于他又能做好本职工作，同时还能输出内容，然后你还要要求他的内容输出本身是可交付的产品，我觉得这个要求就太难了，这不太现实。所以当时我在准备问题的时候，我那个问题我是反过来问的。我说就是最近这一年我时常会这么想，我这个问题是问我自己的，就是当点你创作的动力本质上来讲是用爱发电。就是你并没有图什么所谓的商业化跟所谓的回报，跟其他这些东西。可是在今天的舆论场跟业界的角度来看你创作应该就是直接奔着商业化去的。那大平台方面似乎也认为这无可厚非。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "我时常会问问自己的问题是说，那你还在坚持创作的原因，到底还是原来那个为爱发电，还是说你也要往那个那个天平的那一端去走？我今年尤其多会问，那为什么会问？也是因为今年，其实我我从一个体感上来说，我今年在知乎上接的广告是变多的。所以就是说你实际上甚至会担心你是不是接的太多，会影响你自己的创作表达的人设。所以你会有那样一个问题，所以这个问题挺纠结的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "我也没想好。我倒是另外一个反方这样的就是不同平台的对比。就是我今天刷到一个很有意思的观点，就是说为什么知乎它工作日的流量比周末的流量更高？我不知道是不是真是假，反正是他是先从这个结论然后做出一个推导的，答案是知乎是打工人最好的摸鱼神器。不管是图文长视频再怎么抢空间上班还是有摸鱼需求的。上班场景。没办法去打开那种有声音的那个视频，你只能去打开浏览器或者手机刷图文。这就给了知乎一个稳定生存的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "如果我就顺着刚才明浩聊的这个问题来继续问尼奥。就比如说在今天，其实这个创作者的表达以及他可选的这这个产品都是多样化的。就是平台其实有做文字的、图片的、语音的、视频，其实各种都有。但这过程里面大家其实都会有优先级的取舍。我好奇就比如说知乎在今天这个时点的取舍，它是什么呢？或者说更直接点的问题就是说怎么在文字做到最高点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "这个问题其实我对整个内容的这个维度的划分，其实我会分两个方向。除了你刚刚讲的这个文字、图片、视频、音频，这个是大家比较问的比较多，聊的比较多的一个方向。我其实另外一个方向，我看的比较多的其实是长和短，就是长度。在文字这个方向上，大家可能会把知乎理解成是一个偏长的的一个文字的一个平台。然后确实也是，我也我们这么多年其实在知乎也看到非常多好长的这个文字的表达。但是实际上我自己的创作的似乎不管是早些年还是最近这几年工作忙一点。可能我自己在知乎上写的很多问答其实并不长。其实基本上可能有的时候我说实话可能不见得会比一两条微博的长度，可能就是几百字的一个长度会长太多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:06",
      "text": "然后我会觉得说，实际上我首先我会更关注在长和短这个事情上的一个变化。我会觉得说因为一二年前知乎最一开始内测的时候，大家一开始玩的时候都是在PC版，在一个web版上玩的，在一个网页版上玩的。但是到今天，我们会看到说，其实我们绝大部分的创作其实是在手机端发生的。如果你去看今天新的知乎的创作者，实际上他是手机原生的，他他是APP原生的。虽然这件事儿就是我们在今天去提这件事儿，好像听起来好像就是有点晚了，但是实际上并不晚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:39",
      "text": "因为我会觉得说就是我觉得长和短长变短这件事情，其实我觉得其实是过去几年知乎发生一个大家可能没有太特别多注意的变化。然后也就是说为什么说去年我又重新把知乎一个16年17年就上线的老产品重新拿回来做就是想法这个功能，然后重新再把拿回来做。原因是因为我觉得其实短对于今天的知乎来讲是蛮重要的。因为他会去补全我们过去在图文背景上，其实我觉得一直缺少的一块拼图。它不够强。但是我觉得它非常重要。它对于我们这样一个讨论场，大家要分享很多的知识、经验、见解。我会认为说短的这个图文的表达是非常重要。所以这是我过去一年多以来做的一个非常重要的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:20",
      "text": "而且我们今天也有很不错的一个增长。今天下午我们商业大会上我也分享了一些数据，我们其实年对年增长这部分的生产量增长是翻倍的一个增长。另外一方面就是视频实际上就是上次我们月去年1月份聊的时候，其实当时正好是知乎视频的这个产品，其实他当时走到了一个状态。所以当时我们实际上在当时的那个方向上，其实我们做了一些调整，为什么呢？因为当时我觉得我们做的一个视频的方向其实是中长视频。我个人一个判断，其实跟刚刚才明浩讲的这个很多点非常像。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:51",
      "text": "就是我最后还是回到社区创作者本身的一个状态上。其实大家不是一个专业的全职去做创作的，或者把创作当做职业去做的。或者说你比方说你今天其实没有你全职工作，比方说你是一个学生，或者你是一个全职在做的。其实不是这样。我们绝大部分的创作者其实都是有自己本职工作的。这是为什么今天fox可以在这个indigent，可以去找到非常多的汽车工程师，对吧？很多的产品经理去写汽车的内容，这个是知乎这么多年赖以为生非常重要一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:20",
      "text": "就是今天我们的创作者是专业，他是直人。所以我们觉得说其实中长视频这件事儿对我们绝大部分的创作者来讲，他不会是社区原生。他他他是没有办法没有这个时间，没有这个精力去做的。所以我们就觉得说今天即便有一天知乎要去重新去大力的去推视频，我们觉得他也应该是比较短小的。而且我会觉得说，其实我第一个反应，实际上我觉得应该是创作者面对镜头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:46",
      "text": "我们今天有一些人他其实面对镜头他会有一些自我的表达。我觉得这些东西可能是更重要的一些内容。所以今天在长和短上，我们会觉得说，其实短是我们很重要的一个要补全的板。在这个图文和视。上我们觉得说只要今天让创作者他的创作门槛足够低，他能够去表达他自己的一些东西，那我觉得这个内容就很重要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:07",
      "text": "至于音频这件事儿，其实我知道其实去年我们就在聊音频这件事儿，但是可能这个事儿是我个人的一个习惯，就是我不是一个用音频特别多，能够摄入比较多的这个深度内容的一个人。所以我会觉得音频可能更像是视频的一部分。比方说有的时候我看视频，我可能确实没有办法完全集中注意力的时候，我会拿它当一个音频去听。所以我我我一直觉得可能音频不是一个特别独立的一种媒介形态，但是这个只是我个人观点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:33",
      "text": "然后音频那就必须聊播客，对吧？对，就是播客也是长内容，但是你像明浩，今天他刚刚开了一个播客，在小宇宙里面叫屠龙之术，这名字一听就跟我是竞品。你想想就是明浩他刚才花了那么长时间论述他是一个非全职状态的人，然后他不会去选择视频，但他主动选择去开了一个播客。而且就我们在今天播客这个业态里面，其实是可以看到，虽然它整体的人群它不够大。但是我们可以看到绝对有非常多非常专业的讨论，甚至高于文字的讨论，更鲜活的在播客的领域里面产生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "我是说如果你要去做专业人群的话，你要做新职的话，播客按理说应该是一个好的载体，当然我也认可，你就说那个音频不是独立形态就变成视频。但是我可以告诉你我过去这大半年试图想要一鱼多吃，想要把我的内容变成长视频。在B站在头条，在西瓜，然后在youtube，然后在视频号里面去做分发，结果非常惨淡。包括另外一个朋友冠雅迪，他也一直在做这一方面的尝试。结果我们发现这个阵地还得是在音频，还得是在文字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "就是音频是因为它有很多的伴随场景。对，就是大家在通勤健身的时候，尤其是你要想想它其实只有在这种高线城市，或者说在那个职业群体里面，他才会有这种健身的或者说长距离通勤的这种的需求。照道理说我觉得是匹配的对吧？当然在过去这半年里面，验证出的结果就是中国互联网没有什么视频播客存活的空间。不管是小红书还是B站，他们都已经放弃掉了那个激励，甚至团队都离开了我不知道就比如说像focus名号，就是在这个问题大家都来聊一下知乎该做博客吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "我们觉得我的想法就单纯是我的想法，我觉得几乎是天然适合这个播客场景的。因为长内容本身就是天然适配听的场景。而且其实我刚刚在评论区里面看到比较有意思，我跟你们分享一下。正好刚才说文字是一切深度内容的原点，知乎就是深度内容的原点。还有一个说音频也比较方便摸鱼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:43",
      "text": "墨鱼这个需求特别重要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:46",
      "text": "然后我们可以想想看，就是微信公众号其实他很早就开了那个听一听的功能。然后我觉得这个功能其实也是很好的解决了这个内容的流通性。就是很多内容可能太长了，我暂时没有办法看，那我可以选择你听一听的功能来解决它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:01",
      "text": "然后包括播客整体的流量也好，包括这两年他自己的这个声量也好，它都处在一个上升的一个趋势。而且我觉得今我也是今早上听播客学来了一个，我觉得播客就是用声音的这种方式，它其实是可以消解掉这种专业内容，还有这种长内容带来的严肃感。为什么说我是今早上听播客，是听那个闪光少女思思她的分享。其实这点我还蛮认同的。她就说为什么年轻人喜欢听播客？因为年轻人不喜欢被教育，不喜欢那种爹味儿太重的内容。但是播客它就很好的可以消解到这一点，我觉得这是对的。这可能也启发了我，我觉得听或者用声音这种状态，它是很好的可以消解掉这种严肃感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:45",
      "text": "然后对于知乎的创作者来说，他又多了一种表达形式。包括刚才知乎用户说，很好的一个摸摸鱼，方便摸鱼，就是它的场景也使用更多元化了。而且我们自己的签约作者，我们自己有不少的创作的老师，其实也在录自己的博客，也会把自己的知乎内容迁移出来做自己的博客素材。然后我觉得这就是天然的内容源头，为什么不做呢？然后这里要打一个广告，分享一下我们自己三猫的播客。它有一个播客叫BB商业与品牌。其实有不少我们知乎的创作者都去在这个节目里面创过台了。而且知乎的创作者除了能写，其实很会表达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:25",
      "text": "听见没有？串台是一个非常强的需求，就是大家你让他强了，太强了，他还得憋半天，未必写得出来。但是在聊的过程里面，就比如我们这个2个小时里面，它是可以互相激发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "你好，对，就是我我想到另外一个角度，可能之前我觉得live的尝试某种来说可以换一下，换到这个尝试上。因为之前知乎是有live的，然后live其实你可以为一个付费的音频的内容的载体。它会有主题，会有房间，会有直播的形态。但是本质上来讲，它最后沉淀的它会沉淀成一个类似音频内容跟这样的东西，然后也可以持续的反复的听。但因为他在早年可能偏交易，它更像是课，它更像客的存在，它可能过于严肃跟过于认真了，它的边界切的太严肃了。我觉得就是那某种程度是不是可以拿回来用。而且还有一点就是本身来讲，就是可能我猜测就是会不会大家会觉得直播这个形态其实是所有这种内容沉淀形态的最高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "其实知乎在过去这一两年在直播上的尝试是比较多的，在这件事情上还没有结论之前，贸然再去开一个可能是直播能够部分榕的形态的东西，我觉得这个决定本身没有那么容易下，我觉得尤其是你有了这个位置，他每天面对这些，因为我跟他位置在公司是差不多的。就是我们面对我们这个就是我们我们又不是自己，我们又不是宇宙？我们可以有无限的人力跟无限的钱，妈干无限的事情不行，我们有限的空间、有限的人、有限的资源去做取舍，去做优先级的排序。本质上来讲可能就是极端讲，我觉得确实可能可以试一试。但是现实的角度来讲，是不是在这个时间点我觉得可以探讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "对我觉得focus说回复最好的，那也我觉得也很棒。其实你用声音来做讨论，它会消除那个意见针锋相对。我们待会聊到这种立体感，就是声音它不只是一个陪伴，因为它更亲切。我就举个例子，同样看一篇1万字，它可能只有几KB但是同样你去听完一万字的信息，它可能有几百兆。就是你接收到的信息量就是这样的大的一个差别，然后它的时间线也会拉得很长。我觉得正好你就是你不要一直抱着你，这个就是认知来看你多听几期会感受到有些不一样的。利尔你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "首先我是觉得林浩刚才讲的说到我的心窝里去了，我觉得真的是真的是同行相吸。我觉得每天都有很多的，其实我们内部讨论过，我觉得我在知乎从我从18年来到现在，我们可能每年都会对内部都会讨论说，我们应不应该去做这个事儿。因为大家确实我觉得这个人群是对的。很多的同事或者我们的用户，重度的用户创作者自己去开博客，自己去听播客等等等等。但是我觉得这个事儿我自己相对来讲，我一直还是相对比较克制一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:16",
      "text": "就是去年我们在这个乱总的这个直播里边，我们当时聊到说其实知你你当时说你说知乎特别适合去做这样的这个圆桌对谈，所以我们去做了圆桌直播。然后实际上今天其实每天都每天我们都有很精彩的圆桌直播。然后各个领域的答主坐在一块儿，然后大家去讨论一个问题。我们觉得说，其实今天这个直播的产品它是可以降级，就是说降维成一个音频的。今天我们把说好，今天大家不想看我们这几个人的这这几张脸，我们把手机屏幕关掉，你带个耳机，其实你可以完全去听到所有的观点，我这件事儿是可以做的。我刚才没看错的话，应该我们直播的产品经理就在直播间里。然后我们无数次我们在产品讨论会上，我们讨论过说咱们能不能做一个听的模式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:01",
      "text": "但是真的是因为可能我们是一个小厂，所以我们到今天都没有满足这样的一个需求。但是这件事儿我觉得它其实是相通的，我觉得是相通的。然后另外一个我还是我个人的一个针对我个人一个比较，就我确实我自己不是一个特别能够从音频当中去听很多去吸收很多的深度内容。我是一个主要以读以看为主的这样的一个人。所以你知道我听播客的方式是什么？就是我觉得特别好的播客，我会用AI把它转成文字，然后自己去看文字。然后最近因为终于有了GPT，所以我们可以把它压缩成一个2个小时播客。所以我们转成这个文字以后，它可能是我不知道打印出来可能20页纸，但是我们。把它压缩到一页纸，然后我快速看完观点，然后我让他我写一个提示词，你给我告诉我最关键的观点，最关键的一些数据点是什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:47",
      "text": "因为有很多好的博客，这他真的是他讲行业讲的非常的好。但是我真的没有时间听2个小时，所以我就这个方法去拿这个信息。但是真的我觉得大家这个不同的工生活方式，我其实我确实我我我蛮认可博客的价值的。我也知道我们很多的用户都非常想要这个功能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:04",
      "text": "既然聊到了去年的那场直播，那咱们再来回头Q一下。记得去年就是张琳跟明浩我们聊那场里面，我记得要最后说要在业务上做减法，要在商业上做加法。这都一年半过去了，这个减了什么，加了什么的，有什么阶段性的里程碑可以拿出来说说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "其实我说化减法，我觉得我还是下了一些决心去做一些变化。小的我不说，可能最近的大家可能会注意到，我们应该上个月还是上上个月，我们把匿名回答这个功能给下掉了，可能大家非常surprise，然后大家有很多猜测说这个是各种原因等等等等。但实际上，我们整个做这件事情的一个方法论。首先第一，我们内部决策在方向上，在战略上，我们的判断是非常快的。我们觉得说这件事情他和我们想要去做做的这个专业身份，想要做的新智人不是一个方向的。甚至于我们觉得是相反的方向。所以我们其实也大的方向先判断清楚，然后很快我们其实也通过AB实验的科学的这个方法去看，说这件事到底对我们业务有什么影响。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:09",
      "text": "很多人都会觉得知乎好像靠着这个匿名回答在赚很多流量。但是这是一个错觉，就是我们最后真的是一个非常科学的方法去测量这件事情到底有多大的影响。实际上这个影响真的也不大。所以我们最后会觉得说这件事情不管是从战略的方向上，还是从最后我们的一些整个做事情的方法上。其实整个的团队我觉得大家是非常快的一个执行力。我们把这件事情落下去了，扔下去以后，就是它看起来是一个很小的功能。而且我估计今天可能有的人可能会觉得匿名回答是知乎的一个特点特色或怎么样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:42",
      "text": "我们也在站内看到很多用户很惋惜这件事儿。到最后一天，我们临下线的前一天，有一个用户开了一个问题，说大家都在下面留言，这是最后一次匿名回答。机会历史要过去了等等等等。特别有意思，在纪念这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:55",
      "text": "然后我看完以后，我会觉得说实际上我觉得这件事儿它看起来很小。但是实际上他对整个的社区的讨论生态，它是一个极大的变量。因为你其实没有办法去预测或者说去判断他可能会让整个这个社区里面的内容变成什么样子。我们其实没有办法做这件事。所以其实当时我们最后看到，正好外界有这样的一个刺激的时候。我们的决策就是说我们想在这个社区的生态里减少一个变某种上减少它的一些复杂性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:23",
      "text": "这样的话，我们可以非常明确的跟所有人讲说，今天我们希望鼓励专业，鼓励真实，鼓励这样的讨论。这个是我们非常明确的东西。我们不用担心说其实今天我会有很多的特例，有很多的例外来去影响大家对知乎的一些认知和判断。所以这个是我觉得可能从去年到今年我们做可能还下了一些别的功能。但有一些功能我觉得也许大家不是那么熟悉，但是比方说圈子这些功能我们也做了一些下线，一些收敛。最后我们觉得说我希望说知乎的产相对来讲能够更简单一些，能够让大家更容易理解一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:57",
      "text": "因为本来大家就是一个，我觉得就是一聊知乎，我觉得我们在整个的这个社会舆论的这个定位，我觉得很有意思。就是说实话他和我们的用户规模是极不相称。就是我我觉得我们一旦有什么事儿，我们就发现说他立刻就会冲到你。比方说匿名回答这件事，他立刻就冲到了微博的热搜第一名。我们没有做任何的事情，他就立刻就是热搜第一。每次我们稍微服气有一分钟，哪怕只有一分钟的波动，立刻就热搜第一。所以其实我相信我就是我们今天的这个影响力是非常大。但是我会觉得说我们希望说我们有这么大的影响力，我们希望说我们的可能很多认知上能够更简单一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:37",
      "text": "大家理解我们的时候，这个就是一个专业的讨论场。大家来这儿能看到很多专业的知识、专业的看法、专业的经验的分享。我觉得这个其实是最好的。所以我其实希望减法这件事儿我们能做的更快一些，更好写。但是这个确实在一个一二年的老产品上，每做一次减法，实际上你都某种程度程度上在跟一些你的过往去告别。所以很多用户也会非常舍不得。我觉得减法这儿我就先分享到这儿。我不知道其他的这个老师有没有其他的看到的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:07",
      "text": "知乎他下面是要去做专业人士专业讨论，然后在专业领域里面的发言，用大家真实的身份。所以基于这个把匿名去掉，我觉得非常的合理。但同这就像刚才曾航说的，知乎里面依然有非常多的那种如何评价，就比如说如何评价叉叉系列，然后叉叉是怎样的一种体验，就是这种万金油的问题，感觉上就是它但但它其实是很多高流量又都聚集在这一类的问题上，甚至都形成了一种标志性的知乎体。那这种它算是专业讨论吗？这种你要往的专业人士、专业领域、专业讨论，他又该怎么评平衡呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "那你一个问题不能构成一个讨论，如果是如何评价，比方说某一件事情或者说某一个产品，我觉得这个一个问题不能构成讨论。这一个问题和他下面所有的回答和想法一起构成这个讨论。所以今天再比方说，如果比刚才我们一开篇提到这个mate 60的问题，对吧？或者说其他的刚才讲奥迪的问题。那其实这里面有非常多专业的东西。然后我们看到品牌也在加入进来，然后很多的专家也在加入进来，我们很多的心智人也在加入进来。所以这个构图共同构成这个讨论，所以其实我觉得不妨碍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:21",
      "text": "但是有一点，如何评价庄明浩这样的问题在知乎是不允许的。然后你只要一举报一个准。而且其实今天我们是拿开始用大模型去打这样的问题的。我们觉得说其实我们有一个非常，我觉得这件事其实并不难理解，就是这样的问题。就是因为其实因为这个张明皓本身也是一个公众人物，我们觉得不应该去评价公众这件事儿。实际上是我们有非常明确的白纸黑字写着的这个社区原则的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:47",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "那我继续问，我记得去年你在做知乎社区的时候，提的战略是要生态第一。就是要在这种创作者的体验，内容获得感，良好的社区氛围跟这个匹配社区发展速度的商业化的增速。你说的这个生态，第一这个生态它应该怎么来做评估，都有哪些关键的指标？就比如说我们看传统的新型社区，就是看看它的被记录的可能就是广告加载率到一定程度就会造成用户流失，所以IOI曲线就能够算得出来。但你是一个做社区的，就是对于像你一个社区氛围这么浓重的平台，就是知乎会用哪些跟这种信息流或者说内容平台不同的指标来监测这个用户健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "我们过去的这一年多的时间里面，我觉得其实是走过了几个阶段的。其实去年一开始的时候，其实我们就，可能大家还记得就是说去年我们的海盐计划里面做了一个鼓励垂直深耕。我们希望大家能够选一个你自己的活跃领域。在这个活跃领域里面，我们希望你更多的在这个领域里面去写。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:56",
      "text": "实际上知乎早年有一个说法叫我们不鼓励跨界强大。其实跟现在的这个东西其实是有点复古，又翻回来去用了这样的一个逻辑。只是今年我们把它产品化，当年实际上是以更多是一个运营的一个思路，现在通过算法把它产品化掉了。就是你今天你达到一定等级以后，我们就会提示你说，你要不要去点亮你的活跃能力。你在你的活跃能力里面，你的这个流量会更多。比方说明浩老师，他可以去写选数码，他比方说写数码相关的东西，它其实就会成长的更快。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:31",
      "text": "我们去年实际上在4 5月份的时候，我记得当时就发了这么一个政策。这个事儿一年下来我们看的确有很多人通过这样的一个政策。其实它的领域的垂直感更强了，他的自己的人设感也更强了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:47",
      "text": "因为大家用户会看出来，说这个人是一直写数码的，这个人是写旅行的，这个人是写汽车的那我们去年做了这样一件事情，那是在这是在去年的上半年的时候，到了去年的下半年，乃至于说今年的上半年，我们开始意识到另外两件事情比较重要。一件事情是我们觉得内容的多样性很重要，就是我们过去会去看内容的质量，我们也有内部的各种各样的方法去评估一个内容的质量。今天下午也在讲说今天我们拿这个大模型去看算这个内容的专业度这件事儿。你会发现说它已经基本上能够接近人的水平了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:22",
      "text": "那我们今年开始就看一个很重要的事情是多样性。就是我们希望说在一个用户，不是从创作者角度看，从一个消费者角度看。我们希望他每一次每一天来知乎的时候。我们能够去识别到他更多的兴趣，踩到他更多的兴趣点。如果他过去只是看数码，那我希望他数码之外，我们发现他也很喜欢汽车，那我们能不能也看汽车？如果他也喜欢看汽车，我们看看他是不是也喜欢看人文。我们通过这样的方式能够拿到用户更多的兴趣点。通过这个内容的多样性，鼓励内容的多样性的这个方式，我们能够把一个用户更多的需求能够在知乎的社区里面得到体现，这是今年的一个侧重点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:03",
      "text": "然后另外一个就是今年我们还是开始看一件事情，我觉得我也蛮我觉得蛮重要的。就是创作者多快的能够在他发出一篇内容之后，多快的能够收到第一个互动。不管他是赞同还是喜欢或者是评论，我们希望说我们会看15分钟能不能收到，15分钟收不到，1个小时能不能收到。最长我们会一直拉到前面48个小时，他多长时间能够收到第一个互动，我们觉得这件事情非常重要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:29",
      "text": "因为实际上我们回想了一下，其实就是你今天去看，不管是我也好，明浩老师也好，就当年大家可能从知乎起来，就是因为说知乎这个地方氛围太浓。一个社区我觉得是最重要的一个事情就是这个互动感。就是这种你能得到一个另外一个人给你，你可能完全不认识他他给你的一个赞同。特别是在你一个专业的领域里面的，你得到这种赞同，那种感受是极强的那我们今年会开始就从今年上半年开始看这件事情。然后我会觉得说这个就变成我们阶段性的，我们看我们生态里面一个比较重要的一个指标。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:01",
      "text": "OK, 我把你这个问题拆开两个来，我就是先从海盐计划聊起，就是明浩像海盐计划它可能已经发展到应该到5.0了。最初就是那种偏定向的加确定领域的方式，到今天应该是可以后台它自动调节。这个过程里面就是从创作者视角你是一个什么样的感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "有个小故事，它刚刚推海盐计划的时候，相对你明显感觉到这个规则还是比较它的权重是相对比较少的。它的评判体系相对比较简单，可能有流量对吧？有热榜有有几个权重。然后我记得特别清楚，当时有一个问题是问腾讯给他的股东分发美团的股票，当天那个问题是上了热榜的，然后我回答了那个问题，然后瞬间他这个问题又属于我所在的这个板块，就它符合产业计划的那个规则。就是你这个类目的答主答这个类目的问题，然后就会有所谓的激励跟这个赞赏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "然后那天那一个回答通过海盐获得的收入就已经非常高了，这个数字已经高到我觉得不对。所以我直接跟知乎运营，就这个品类当时的运营，我说你们不能这么搞。如果是这样的方式来搞的话，那我其实可以有动机去做一些操作。我甚至可以联合YMN同频的账号，把一些固定的问题怼到固定的榜单，以这样的方式可以薅几乎很多的羊毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "那当时就是因为那个时候刚刚可能起初，你的规则，你的评判体系是相对维度比较少跟单一。那今天这个时间点它中间调整过几次，到今天这个时间点你会发现，首先大部分人已经固化在或者说已经接受了自己那个主线的标签。会在创作的过程中，把这件事情的权重不会调的像当时那么的高。因为过高我觉得也不好，因为它会影响你的很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "因为这种创作它是一念之间的偏差。因为当时那篇文章的数，就是那篇文章后台给我看到的数字。我甚至有一第一次在知乎上动了念想，说我要不要全职干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:04",
      "text": "然后我后来冷静一下，这样的事这个事情肯定是不可持续的，那那不能那么干，对吧？所以到今天这个状态下，它相对来说是处于一个稳定态。是说它达到了或者说起到了让创作者相对明确自己的主线的同时，能够有一定的激励作用。但又不至于说走到一个极度可以被薅羊毛或者怎么样的一个阶段。这也是中间过程中，可能运营后台的技术算法规则乱七八糟调到一起，然后找到一个慢慢收敛他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "我觉得这一路走来其实也挺不容易为。就是本质上来讲，给用户发钱是一个听起来是在增长领域最简单跟最直接的方式之一，对吧？但是怎么发其实是非常难的。这一路走来，在海盐这件上，我觉得至少的应该是阶段性达到他们为当时为什么要做海盐这件事情的这个初心，可能慢慢已经接近这个状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "我顺着明浩刚才提那个热榜，我再衍生一个问题。就如果一个平台的流量它过于集中在热榜的话，那么创作者他是否就会有那个动机？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "我明白你的意思，就是从我们的角度来看，我们是怎么看热榜的。我们觉得热榜更像一个工具。一方面我们通过热榜来了解一下站内它现在热门内容的一个走向。第二个也是培养内容手感的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "其实在知乎上回答我觉得我们我们自己得出来一个结论是提问是比回答更难的一个过程。所以如果我们我们在看这个榜的同时说，如果我们怎么把我们的专业的内容话题口开口放大。然后创作者怎么来结合这个点来去把健身的内容做一个专业的结构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:47",
      "text": "就是我讲一个好玩的事儿，前两天我不知道你们看电视剧，就是九月份有一个电视剧很火，叫装腔启示录。然后那个原作者叫柳翠虎，他在写这个小说的时候，他有一集讲威士忌的那一集给爆掉了。然后他自己在微博上面回答他说他当时写威士忌这一集的时候，在知乎深度学习了三天。我觉得他这其实就是一个很好的例子。他就是讲如何把一个社会性的话题和专业话题做一个很好的结合。所以其实我觉得这个是对运营是非常有挑战的，就是你的事业还有你的观点是非常重要的。不是说我一定要去一直去follow热点，而是说我怎么样说是有引领性的来帮助我们引更多的观点进来。我们是这么看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:36",
      "text": "我觉得装腔启示录这个去我就光看这些片段感觉还不错。一看那个编剧就是用心的，或者说体现了一种上过班的那种的感受，不是那种没上过班的，尤其是明浩，你该看看写的全都是金融街大望路那一群干VC的朋友，说干那些律师的朋友，就是他们的日常生活。对热榜这个事情你咋看呢？他其实注定他是会有一些影响创作者动机的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "会有的。我觉得其实我蛮蛮能理解fox刚才讲的，因为我觉得从MC的角度来看，或者从营销侧的角度来看，这个热榜一定是非常重要的一个中心化的流量的一个聚集地。但是实际上从社区整个的流量盘来看，实际上它的占比并没有大家想象的那么大。就是上热榜的确是能拿到很大的流量，但是不代表说比方说你在热榜上第一名的问题下，你拿到一个随便说第20个排位的一个位置，不见得意味着你就能拿到一个就是稍微没有上热榜。但是实际上这个问题它稍微锤一些，但是你拿第一的这个回答的位置的流量大，我不知道，没有表达清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:48",
      "text": "我的意思就是我会觉得说今天热榜就是我觉得它很重要。因为我觉得对于一个对于我们这样的一个社区来讲，我会觉得说有的时候我会觉得他好像是一个每天你就想假设说我们是一个部落，然后那你其实每天可能或者一个村儿，那大家每天都可能在村里边会有一个地方可能就是大家会去讲一讲今天的一些事情。其实我觉得这榜大概就是起到这样一个作用，但是就是这样的一个作用，我觉得他不能占据今天所有人生活的所有的东西。所以我觉得他在社区里的作用也不能过大，他不能喧宾夺主，他变成说所有人今天聚集的就只看这些东西。所以今天我们会觉得说，坦白说从今年以来我们看到热榜其实也在发生很多变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:35",
      "text": "其实我们有意的在调配里面这种问题的一些比例。我们会觉得有一些比方说过去太多的，比方说去讨论这个文物战争，去年有很多这样的热点，发生了很多这样的东西。那我们今年其实你会看到，其实这个会变得很少。我们会觉得说其实应该有不同的东西进来。然后大家能看到说其实不同领域这个社区是很多面的。所以其实我们在热榜，虽然还都叫热榜，但是实际上里面的这个变化，流量的变化，我估计可能甚至有可能可能fox跟明浩你们天天看的比我还要更更敏感一些。对，但实际上我们是有在做这样的调整。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:09",
      "text": "我还想先再聊几个产品，刚才评论区伍六七也问，知乎如果选择了面向直人，其实相当于是向上提高了一个创作门槛，那他怎么能够保证这个用户增长呢？当然我就是下午那个张宁他分享提到了想法的增长是超过了百分之百的。我就觉得这是不是就又回到你刚才说的那个长和短的一个问题的讨论了。就是想法它增长超过百分之百，那说明短内容，尤其你想法是那个双列混排的，是那个图片在文字上面的这种。形式。那是不是说明这种短内容，尤其是视觉化的短内容才是大势所趋呢？要么先名号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "我可能代表了一类比较老的知乎用户，就是想法我们也在用，但是我们用想法的状态更像是我的回答的一个延伸跟简化版。它可能我的大部分想法是带着我的某个回答的的连接。他的想法的表述并不单纯只是把回答做一个摘抄，它甚至可能是个精简加提炼加别的一什么样的方式。但是确实如果你单纯作为一个纯浏览型用户去浏览想法feed的话，双列加图文的方式确实甚至也其实官方运营也跟我聊过，是说比如说我的想法基本是不配图的。因为我之前的那个角度来说，我是对它的定义跟概念不是一个纯粹意义上的单独一条内容，所以我不太会考虑配图。但是确实从浏览量跟体验角度来讲，因为它这样的产品展现方式跟短绒的呈现方式，包括废流的展现，配合理的图，合理的标题，然后相对有一定格式化的展现，确实对流量提升是有帮助。但这个过程又变成了一种我要去做交付了，我的内心会有两个小的魔鬼来回来的摇摆，你知道吗？但所以我只是从个人角度来讲，我没有往那儿去卖，但是确实你明显感觉到想法的这个流量的提升还是非常明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "我记得当年品完写过一篇文章，就是在微博大家讨论微博烂烂透了的情况下，B站也做了一个feed就是不单纯只展现每个视频，up主上传视频这样一条流，它是给了作者去发图片文字的一个feed流。就跟然后当时品牌写了一篇文章是说就大概意思就是说微博烂透了。所以B站自己做了一个自己体系内的微博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "大家记得腾讯在里面，就是他王者荣耀什么东西，他选择第一个发生的阵地不是在微博，是在B站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "就是那个feed，对，就是那个feed里了。所以可能这种方式被证明确实可能对用户的浏览习惯，对消耗内容这件事情的场景的落地而言是有帮助和提升的对，但是对于我们这种比较顽固老的这帮人而言，就是我至少我从我的角度而言，我用想法的方式是更多是除了那种日常的吐槽跟短内容之外，更多的是作为我长内容的引导的存在。因为相当于其实是你可以为知乎其实是有两条C的流。就是普通用户可能这件事情的感知没有那么强烈和明显，但是我们这种常年多年的常年每年每天日留存时间超过1个小时的这种用户而言，他的感觉还是很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "张宁，我看评论区有一位你的校友在说，他觉得想法的价值就是应该是结构化信息的图文，就是几张图搞定一件好吐的事情。这也是小红书它比这个视频跟长文字的优势。但是你现在想法是不是有点做成太随意性的表达，做成没有束缚式的，那种微博式的那种感受，反而显得功能性不够强呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "我其实觉得刚才就echo夏铭浩刚才讲，因为想法其实不是一个新产品。对它其实我我印象里应该是16年17年在知乎就有了，在我来知乎之前就有这个产品。对，我记得早年他出来的时候，其实它确实更像是类似于微博这样的以文字为主的短文字，或者这么说就是它是这样的一个产品定义。去年我们确实做了一些变化，就是把它变成了一个以图为主。很多人也说比较像小红书的笔记，其实我也不避讳在这儿去谈这一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:18",
      "text": "但是我们确实觉得这一年下来以后，我们觉得说因为它不是一个独立产品，它今天是要在知乎的社区里所有的产品，所有新功能，你必须要考虑他和问答是什么关系。因为问答是我们太强的一个产品了。所以就当如果说今天想法去解决，说他要很结构化，那么他其实在站内他是打不过问答的。知乎的问答太强了。所以其实如果这么去定位它的话，那其实就变成左右互搏。就会变成说它不会是一个互补，它会是一个两个产品在竞争的关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:51",
      "text": "我觉得这个生态大家一定会非常confusing，大家所有创作的人会很懵，说那我到底要发什么？但是恰恰是刚才明浩讲的这种状态，其实我没有觉得，其实我觉得我们俩虽然第一次聊这件事情，但是我觉得你讲的其实就是我心里想为什么？因为它就应该是一个延伸，或者是应该是一个补充。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:07",
      "text": "但是对于很多不是像明浩这样的老的创作者，他在问答里面有很高的权重了，他已经有非常多的粉丝了。对于那些人来讲，他可能第一次在知乎创作就是发一条想法。这个时候他可能会比较随意的用几张图去讲他生活里的一个故事。但是我们会觉得说，但这件事儿一定很考验我们的分发。所以刚才我看评论区里面有讲说我们的这个分发没有其他的平台。好，我也认同。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:33",
      "text": "因为今天这个产品对于我们来讲，其实还在积累经验的过程当中。但是我们会今天会看到说，其实这种上面一张大图，然后底下一段文字的这样的一个设计。我们可能今年在年底的时候，我们也会再去做一次调整。而这次调整我们觉得基本上会比较达到我们目前心目中比较想象的一个状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:52",
      "text": "就是我们确实觉得我们不应该把想法定义成是一个超级精致的，非常的KOL风的，非常的这种网红风的这样的一种定义。因为这个确实不是知乎现在的我们这个社区的一个氛围。而且如果我们这样定义的话，那我们的问答其实已经是这样的一个定义了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:09",
      "text": "如果你先去看你去搜旅游攻略，其实你在知乎能够搜到非常长的图文，那个图片都非常的一个问答里面二十几张图片，三十几张图片，然后非常密的这种文字的信息量。实际上你今天在全网你也很难找到这样的一个信息量。所以我们不觉得说今天想法应该变成那样，想法应该是一个可能更轻一点的一个表达。所以这是我们阶段性去看这样的一个状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:33",
      "text": "那我再问你一个问题，我其实有订阅你那个nsa然后就是你你还能够每周来写这玩意儿，我还非常佩服这件事情对吧？我前段时间看你就是有摘录尤金卫他写推特的一个观点叫意见性。对，其实就是说这个观点跟兴趣它是不同的。观点是找不同，然后兴趣是大家找同同号抱团的。就是人们对于不同意见的接受程度始终有一个上限，如果超过了这个上限就会产生负的社交资本。我不知道在知乎里面你怎么来做这种的平衡观点兴趣，怎么防止这种负的社交资本的产生。就因为你要做的是知识、经验、技能，它其实是不同的分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "你我看到金卫这个观点的时候，我是觉得我觉得他写的非常的做了一个非常好的抽象。然后我看完以后，其实我觉得这是个很难的问题。然后你看现在这个twitter实际上解决的不好，因为他那个文章就是在批评twitter。我们也看到，比方说这个ins去推这个stress这个产品的时候，他们的产品的负责人就直接说说我们不想去做硬新闻，我们不想去做，甚至我不想去做体育，为什么？因为这些话题特别容易引起意见性，所以说白了就是这些直男的话题，大家就会在这个话题下一定会打起来。其实不管你是不是一个问答维和产品的形态，你其实不是问题的。你只要去做这些话题，一定都会打起来，因为意见实在是太向左了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:03",
      "text": "但是我觉得从今天从知乎角度来看，我会觉得说第一我觉得兴趣对我们来讲，我觉得是蛮重要的。我觉得兴趣这件事儿能够可能更多的如果是同好，大家天生会有一种同质性，不是说这种意识性。然后另外一点，我觉得就是稍微咬文嚼字一些。就是说今天我还关注另外一个老一点的互联网产品，就上一代的web 2.0的互联网产品，就是这个linking。最近反正从中国已经退出去了。但是你去看这个产品的话，我会觉得说实际上它是用了兴趣的。英文是interest，那么这个interest的另外一个一觉是利益。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:37",
      "text": "我会觉得说其实linkin这个产品实际上从一开始，其实它是把很多的，其实它也在做职人。因为它的定位叫professional network，就是他其实把很多的职人的这种共同的利益放在一起了。因为你来这儿实际上是维护你的一个职业身份的。所以你今天在这儿不能过于的说不好听点撒泼。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:54",
      "text": "所以你在应聘上最核心的一个状态，其实你的专业的一个状态是什么？所以我们看，其实微软收购了这个公司以后，他们其实做了非常多的内容化。整个信息它的信息流现在非常内容化。我相信他应该抢了很多twitter的原有的这些创作者。比方说互联网领域，金融领域，包括很多投资人跑起来都跑到临时去开号。这个里面你就会看到说，其实他会分享很多的他的一些。比方说我今天是一个VC那我今天来写，比方说我是这个rate hofman，我会来讲写一写我最近对于某一个投资领域，对AI这个领域的一个看法。或者今天我可能是一个做marketing的人我可能会讲一讲说我现在我觉得在今天这个形势之下，我marketer应该怎么去做，应大家应该怎么去做营销。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:38",
      "text": "所以你会看它的流里面会有大量这样专业内容。而这些专业内容实际上大家都会维持一个比较好的一个讨论的状态。是因为说因为你的这种专业身份产生了一种社交的约束，你不会去做一些特别过分的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:51",
      "text": "所以我看到那个案例的时候，我就会觉得说，其实我会有一些参考。所以今天回过来讲说，这是为什么我们觉得我们今年4月份去推那个小蓝标，重新去推我们的那个蓝标的这个专业认证。就是我们我觉得会如果我们今天很多的创作者，他身上其实是带有他的一个专业身份的。这个时候我们会看到他的行为会发生巨大的变化。其实这个事儿并不是一个假设，而是我现在已经我们已经从数据已经验证，所有拿到了认证的人我没有办法做AB但是我可以做AA就是before after认证之前和认证之后，他整个的创作的行为和他的互动行为都发生了非常大的变化。你会发现他参与更少的争议性问题，你会发现他更加的锤子去创作，你会发现他在别人的评论区里面的行为会发生变化。我会觉得说其实人的一个真正我觉得人的一个社交行为跟他的身份是高度相关的。我觉得这也是一个解题的方法。然后最后一点就是我觉得我们稍微往未来看一点，就是我觉得AI大模型今天其实在去识别，在这些氛围的识别的这些管控上，其实我觉得它会发挥更大的作用。但是今天我觉得这个点我就不展开，因为大家也应该会有一些想象。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:58",
      "text": "OK产品的问题先告一段落，我们再来聊一聊商业化相关的问题。其实之前我们认为社区它真正的核心竞争力是在用来发电，不在乎收益的这些创作者们来发言。但今天这个时间点，内容创作者我觉得可能压根就不存在用来发电这个选项，或者一部分存在，或者说你得必须要给他一个更好的一个上升通道。我不知道明浩你对这个问题是怎么看？就以你为例，就是你是知乎的财经科技领域的头部。你刚才讲到其实是去年可能还不错。就是在知乎这个平台上，我不知道你这个体感是怎样的，包括你的构成是怎么样，以及经年它有什么变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "变化就是我觉得一个核心的变化是当知乎推出海盐，包括小蓝标各种各样的状态之后，其实无论是头部还是中腰部的作者的人设变得更立体，更更直接了。我们从成交的角度来看，其实是更容易成交的。因为对于品牌方的选择上来讲，其实相对会变简单。因为原来的体系里面，他要去认知一个他要下单的这个博主的人设，适合不适合什么问题，要很多的前期的沟通跟信息的门槛。今天这个视频相对变得简单，所以纯从一个人作者的体感角度来讲，今年当然可能也感谢中间这么多MCN机构的参与，就是品牌方的沟通会相对简单跟直接非常多。早年的时候这种成交的交易成本的摩擦是非常高的那今天其实是在提升的那这可能跟知乎本身的商业化整体的工具的深度，跟能够给提到比品牌方的这些选择的这个东西变多可能也相关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "然后从构成角度来讲，就是大家都就是你也是做这个财经科技这个板块对吧？我们这个板块其实是属于一个跟异地购他们这个完全没法比的板块，对吧？还是克劳锐那个榜单。比如说我在七月份是财经的第一，但是我进不了top 20对吧？我进不了总榜，甚至50我都进不去对吧？50里面都是比如汽车、母婴、3C、手机这些品类，就是你一听就知道是那些比较适合做商业化变现的品类对吧？这个找我的品类里面可能相关的，比如说互联网公司可能是一类，公关的需求，然后这个产品的需求，可能3C也是一类，因为我还有3C的标签在，然后这两大类应该是最大的类，其他可能会零零散散有一些。其实当年鱼购刚刚成立的时候，他们创始人还想让我去拍奥迪的，当时哪款车，Q5还是哪款。但当因为当时我刚换了车没法弄，所以这个合作就没有达成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:32",
      "text": "现在也有机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:34",
      "text": "还在不就譬如说像你们影帝购，就是在知乎这个汽车板块。其实你们在很多平台汽车这个领域做到结果都很不错。具体你们是怎么做的，是主动挖掘培养从业者讨论，还是说在平台内里面作者去做筛选。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "首先我们不是垄断，我们没有垄断，不要瞎讲。所以这个榜单其实是我们在商业能力上的一个体现。但是我们有几个点分享一下。第一个是机电，其实影帝购做知乎是从17年开始，也就是知乎刚刚商业化的时候，影帝购就进来一起入局做知乎了。所以积累的不仅仅只是作者，还有对于这种专业内绒的手感。然后我们做的可能比较跟其他MC不一样的一点是，我们一直在做知乎平台的课代表的角色。就是我们出去宣讲或者是去做个shop的时候，一定还是先讲平台。先从我们对于平台的体感，对我们对于平台的认知开始。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:31",
      "text": "然后第二个就是我们把创作者团结起来，建立了和品牌很好的一个双边市场，因为我们还是希望它正循环起来，就是创作者越多多客户越多，客户越多创作者越多，我们希望是做成这样滚雪球的模式。第二个就是主动，我们从主动挖掘的这个工作，其实到现在都没有停止过。因为汽车行业从18年开始，大家都知道一个非常大的一个转型。老百姓都知道新能源现在很火。那我们其实就是需要跟得上节奏，跟得上行业速度的从业者来协助我们的品牌输出。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:05",
      "text": "第三个就是专业，就是我们的专业。就比如说我们支付平台的负责人，我们他叫吕姐，我们管他叫coco它365天基本上都是在跟我们的创作者再去打交道，再去沟通。那基本上就是我们半个汽车行业的从业者就专业知识的深度的理解。而包括汽车各个工种是干什么的，他都比较理解这个纵深度就是其他M3，也不能说其他M3不好，他们短时间之内是无法超越的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:32",
      "text": "最后一个是关系，关系是我们和创作之间的关系。我们从可能创作者之间的关系都是先从朋友开始的。所以做生意的时候，我们保证的是说我们都是坦诚相待的。然后我觉得第二就是我们给创作者提供了一个很好的变现的能力，就是让你看到你可以在这件事情上能做变现。第二个是你还能看到你自己从业的这个职业是可以给你带来价值的。然后让它形成一个持续写作，持续变现自驱力。总结来说就是我们银帝购就是一个纽带，我们就是想跟创作者交一个朋友，让创作者有有归属感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:08",
      "text": "这过程里面，客户他的诉求是什么呢？就是汽车领域他的确是过去这几年里面发展最快，也是场上最有预算的这块领域，那么品牌方他在知乎上希望得到什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:21",
      "text": "整体的看法其实还是趋同的。就是专业内容的发源地，然后新产品和新技术最好的客户平台。然后还有一个你们想不到的，它其实是百度搜索优化的最好的内容源头。对汽车品牌会花很多钱去做SU和SEM的。其实百度的搜索结果是对这个品牌很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:43",
      "text": "OK再问一个创作者视角的问题，你们其实某个层面上认为知乎下面的主力他不是KOL，不是大VI，应该是KOP，就是这种专业的职业的人。但你想让更多新的职人他在里面冒出来，就是他的那个成长体系应该是怎样的呢？尽管你们不想用这个词，但就比如说明浩，就是大家对名号很多人的定义，就是一个知乎大V，就是一个一个心智人在知乎上怎么成长成大V要么那个明浩你先开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:17",
      "text": "我身边其实最近几年有一些有有一些例证，尤其在我熟悉的几个板块，财经、游戏、3C数码、手机其实都有。本质上来讲，知乎底层还是一个认内容大于认人的底层的逻辑还是在的。所以你持续的在某个领域深耕，并且你有你自己的know how跟表达的方式，甚至是一种你擅长的情绪掌握的方式都可以。你持续的在某一个品类里建立你的这个状态。包括今天有了想法这样的东西之后，我觉得从这个角度来讲，想法可能对于这些新的作者而言，是一个加速效应跟边际效应更强的一个东西。我身边其实因为我们梅森是，其实我所在MCN是一个在手机领域非常强的一个MCN所以你但凡发新的手机，你全是我们的人在在打，那里面其实有很多人都是新的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "可能这一两年进入知乎这个生态里，他的身份可能是工程师，可能是哪怕只是大学生都有。他的方式我觉得基本都是符合刚才我讲的，就是他是他首先要在某一个哪怕是大类目项目的垂类目建立足够多的内容积累。而这种内容积累又因为今天可能只会有短内容的形态存在，导致他不需要像早年我们那个时候，你是真的需要用一篇又一篇的高质量的回答去堆出来的那今天可能几篇回答加一定的比较稳定的想法，加相关内容的输出，其实在一定时间内就可以达到一个还不错的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:39",
      "text": "或者从另外一个角度来讲，比如说大家开玩笑，当年说小红书可能五百粉丝就可以接广告，对吧？其实今天知乎可能有一万粉丝，差不多就可以接广告了。你像我们当年10万粉才算大V的入门门槛，对吧？那十万粉的粉丝还很多人接不到的对吧？今天确实跟当年是不一样的我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:57",
      "text": "赵宁我觉得是这样。首先这个新智人，我们其实对他定义蛮宽泛的。就是我我下午讲了一个比较大的数字就是4亿人。但实际上今天我们去看，确实我们拆了整个拿统计局的竖横着拆竖着拆。我们确实觉得说其实这个定义并不是说大家想的。首先他不是初入职场的新人，不是职场新人的意思。他其实还是说今天在这个就像几年前我们第一次拿到iphone的时候，就在宣告了这个时代，进入了一个移动互联网的时代。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:25",
      "text": "我们觉得其实今天很可能又会在AI这个时代又会产生一些新的行业。比方说新能源对吧？那你可能就会逐渐它就会把以前的很多我们对于传统的这种汽车行业的一些定义就会发生变化。这里面也会有一些新的人，比方说现在软件很重要，比方UI很重要。这些事儿可能以前在传统汽车行业里面可能不是那么的重要，但今天非常重要？车机？乘坐的体验。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:48",
      "text": "我们会觉得说其实新智能指的是这样的一群人，他其实是更加去拥抱新兴技术的这样一群人。所以实际上我某种程度来讲，我觉得小蓝标也好，KOP也好，其实就是把名号和fox这些年做过的事情。我们其实平台今年我觉得社区其实永远都是在跟我们的用户学习。所以其实今天在indigo在明浩身上发生的这些事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:10",
      "text": "比方说刚才fox讲的东西，其实就是我们今天对于小蓝标，对于K一堆熏制人的一些做法。就是工程师，就是产品经理，就是你今天可能对数码，对汽车很感兴趣的一个大学生。那你可以就可以在知乎通过一个小蓝标的认证。开始你可能没有粉丝，或者你可能只有几十个粉丝都没关系，这个完全可以是你的一个起点。因为小蓝标认证这件事，实际上我是英雄不问出处的。而且其实从知乎我们每个人，包括我自己在内，包括名号在内，都是从零分开始做起来的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:39",
      "text": "然后其实确实就是你在这个问题下面你稍微好一点，你回答的稍微好一些，稍微有一点你自己的见解。你往上排一排，更多人看到你，然后变成你的粉丝。然后你下一次再好一点，你再往上走一点，其实这就是一个特别明确的成长路径。我自己其实去问过很多在做各个平台的创作的朋友，MCN的朋友也好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:01",
      "text": "其实很多人也会觉得说知乎的这个成长路径算是相对比较明确的。因为就像刚才明浩讲的当你是一个小透明的时候，你其实是可以去找到一些问题，然后让这些问题变成你成长的一个阶梯的那今天我们其实用小蓝标，用这样的方式，其实坦白说我们想让这个台阶的这个路径就更明确一些。其实就是说你今天是个工程师，你是新能源的工程师，你今天就可以来拿这样一个蓝小蓝标。然后你的流量就会更快，我们就会给你扶持。其实这个还是一个蛮明确的信号。所以四月份以来到现在，我们整个这个量涨得还是非常快的。大家get到这个点了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:38",
      "text": "如果是在商业化这个环节里面，其实必然会讨论到另外一个问题，就是所谓的闭环。就是今天很多品牌可能会选择抖快，都在强调这种闭环的能力。就比如说包括像小红书，就是很多的得物这些平台都在摸索，就是在平台内完成闭环，就是从种草到收割逐步的打通。我不知道知乎怎么看这样的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "我们其实在如果没记错应该18年19年。其实我们当时也去讨论过这样的这个战略，其实也做了一些小的尝试。但是今天来看，我们觉得他不适合至少不适合这个阶段的知乎。我们觉得说就是我刚刚一开始讲到我们是一个决策参考。我们不能去跨越这个参考这两个字，去谈我们今天讨论场这个社区的一个基本的逻辑。所以说如果你今天是个参考，实际上你今天去做闭环的时候，其实反而说其实有可能你把你本来有的优势给放弃掉了。可能用户会非常迷惑，说你本来不是好，为什么现在突然间变成卖货了？我是觉得说其实在这里面可能会有这样的一个界限。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:47",
      "text": "我自己的一个观察，其实今天晚上我们吃饭的时候也在讨论。就是今天所有的闭环的电商，它适合做的品类，实际上往往是那种不太需要特别多的比较或者说权衡。去看看一些产品的参数，或者这个产品我横向看一看怎么选。这样的问题其实不太需要的。就这样的品类你更适合去做直播电商。如果比方说不管是明浩写的数码，还是说fox做的汽车这样的东西。实际上在直播电商里面，实际上它都不是一个好去做闭环的这样的品类。所以其实我觉得这件事还是比较明确。就是我们今天所处这个阶段，我们擅长做什么，用户理解我们应该去做什么，那我们还是把这些事情做得更好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:28",
      "text": "其实这个问题某种程度来说对于B站的挑战更大，就是B站的电商业务一直没有做起来。压力从比如从瑞总就很简单，比如今天把周岩跟瑞总拉过来问这件事情你是第几个优先级考虑的？瑞总的答案一定比周元靠前，而且靠前很多。在这件事情上我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:46",
      "text": "我是觉得这个事情它的确很，种草跟拔草都是特别难做的事情。因为如果你一旦把拔草这件事情做的比较大的话，我敢说中国最牛逼的平台有一个是一个只要你想要去追求这个GMV，最后都得去卖食用油，都得去卖餐巾纸。但是你如果食用油跟餐巾纸卖的多了，那你就得去拿更大的流量。那对于你这样的一个社区来说，它的调性社区的调性可能就会是一个问题。当然除非你去走得物这种的路径，他可能把一个东西卖的特别贵，特别的独特，这可能是一个解法。对，但我觉得其他的都是一个巨大挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:34",
      "text": "这个延伸一句，就是19到21年我回经纬那段时间除了看一些当时比较热的什么直播电商跨境之外，有一有大概小一年左右时间。市面上其实是出现了一堆在移动社区的创业公司，在成立的第一天就做成交。比如说他大家就很简单，大家想复制读在写领域的事情，比如有做潮牌的，有做三坑的，然后他是希望用社去加交易的方式去做这件事情。垂类的小说或者理解为就是那一波是有一波这样的公司出现了，但最后反正没有公司做的特别理想，因为可能太多的前置条件了对吧？就像上次讲可能有有品类的陷阱，是不是抢得过直播电商的问题？有是不是抢得过大内容平台这个宽泛品类跟锤品类之间的界线模糊，就各种各样的问题，反正就是最后被证明不是特例。就是你想复制他的成功经验，在其他品类至少现在看上去没有人复制出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "对，但是我们媒体老师就会抛这些大问题，然后来来问别人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "VCVC也一样，VC也一样，就先总结方法论去找。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:36",
      "text": "然后去去看一样。其实不是并不是从那个平台自己适合做什么能干的事。最后不能免俗再问一个大模型的问题，有没有就是在知乎投资这个面壁智能之后，在这个AI大模型的落地上，比如说知乎目前都有哪些的尝试，效果怎样？就是重要的有什么确定了有用的。因为我觉得今天大家很多的公司，绝对是连买卡的钱都赚不回来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:02",
      "text": "我们非常确定有用的点是在于，因为我们实际上这个面壁是一个非常优秀的一个大模型的一个团队。当时主要的成员其实都是从清华的这个NLP实验室里面出来的。我们内部用它，我觉得最有意思的一个点，就是我们其实一直在用它。一个其实不是那么大的模型，我没记错应该是8B还是10B就是80亿参数还是100亿参数。参数小什么意思呢？就是说其实它的训练和推理，你的成本都会相互相对比较低。但是它比较厉害的一个点就在于说它用比较小的参数量，其实它能够完成一些相对来讲可能没有那么高级的需要去做逻辑推理的工作，他就能做的比较好。所以我们一开始拿他就是他今天对我们最大的一个帮助，其实是在内部的提效上。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:45",
      "text": "比方说今天这个我下午也在分享，比方说今天我们去给内容的质量去打分，我们去判断一个内容它到底是属于什么分类的。我们过去的分类可能名号跟fox都会比较熟，就是知乎的分类叫领域。然后我们过去的领域实际上长我们大概就是二三十个，然后上下波动的这样的一个有一些小的调整。但是因为有了这个事儿，其实我们现在快速可以把它切到几万个。因为其实对机器来讲，几万个和甚至于几十万个其实没什么太大的差别。但过去其实你去用传统的算法去迭代，你做这个事儿几乎是不可能的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:17",
      "text": "但是今天在这个不是那么大的模型的情况下，我们能用一个相对比较低比GPT低非常多的成本能够去做这样的一个事情。而这个事儿实际上能够帮助我们去提升整个社区的里面很多的这个机制。比方说我维护一个专业讨论的氛围，我去识别这个人到底有没有专业性。这样的一些事情，其实今天都做的会比以前要丝滑的多。其实在对外的场景上，我们相对来讲做的我自己感觉其实我们还是蛮谨慎的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:46",
      "text": "这里面最主要的一个原因，其实主要考虑到创作者。其实我相信每个人今天如果你说创作者，其实大家都会去很担心一件事情，就是最后我会不会被AI替代掉。因为所有的大模型的应用都会去做一个功能，就是你可以写一个知乎题，你可以写一个小红书题，就是这种应用对吧？大家去看几乎标配对吧？然后网上也有很多的这种教你去写这种提示词的。所以我其实我们就觉得说，如果在知识库里面，我们要做一个AI的一个功能的话，那我们就得想的很清楚，就是我们创作者在这里面能得到什么，还是说他是在失去去的这件事儿，我们其实内部讨论争辩也非常多，所以在这个事情上我们。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:27",
      "text": "更谨慎一些。OK, 那咱们今天大概讨论就先到这边。成好啊，好的，感谢各位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:34",
      "text": "谢谢谢谢谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:37",
      "text": "拜拜。OK今天就先聊到这边。大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了知乎平台在专业内容创作、品牌合作、AI技术应用及社区治理等方面的策略与角色，强调了知乎作为专业内容发源地及百度搜索优化最佳内容源头的地位，分享了推动正向循环与AI技术提升社区效率的经验。讨论者们对新兴技术和平台未来的发展表示乐观，强调了保持平台知识性、避免过度商业化以维护用户体验的重要性。此外，还讨论了AI在内容创作辅助方面的潜在影响，以及知乎在业务和商业化上的策略调整，旨在平衡专业性和真实性的追求，优化内容和产品设计，维持社区健康生态，促进创作者与品牌合作，实现共赢。节目最后强调了专业性、真实性和社区互动对于知乎平台成功的重要性。",
    "qa_pairs": [
      {
        "question": "今天作为一个内容的创作者，在知乎上创作的状态，主要受到哪些因素的影响？",
        "answer": "创作者在知乎上的创作状态主要受到三个因素的影响：职业身份、特定场景以及知乎内部的平台运营规则。",
        "time": "00:05:08"
      },
      {
        "question": "微博和知乎在社交网络传播中形成了长短舆论场的联动，对于这个定位，你们怎么看？",
        "answer": "我们发现微博与知乎结合可以形成长短舆论场的良好联动。例如，新能源汽车品牌CEO们亲自下场运营微博形成热点话题，这些话题在微博上虽然热度高，但最终会汇集到知乎，形成深度、多角度的讨论，从而延展话题的渗透性和传播广度。建议品牌方将不同社交平台有机组合，如微博和知乎，以实现话题的有效发酵和多元讨论。",
        "time": "00:07:32"
      },
      {
        "question": "知乎作为一个产品讨论社区，提供了多种答案供用户参考，而不是单一标准答案，这是如何体现的？",
        "answer": "知乎的一问多答结构意味着为用户提供多种观点和讨论，让用户能够综合多种意见去做判断和决策，而不是简单地接受一个标准答案。因此，我们把知乎定位为决策参考，鼓励用户动脑筋思考真正所需的内容。",
        "time": "00:10:20"
      },
      {
        "question": "明浩，为什么一直主要在知乎创作内容？",
        "answer": "主要原因是作为兼职自媒体人或个人从业者，创作往往需要被特定问题和场景激发，而不是紧跟每个热点进行创作。在知乎上创作时，能够深入探讨用户感兴趣且有一定知识空白的话题，这种创作过程更为舒适且有动力。",
        "time": "00:11:43"
      },
      {
        "question": "在各个板块中，为什么业内从业者更倾向于在知乎这样的平台上进行讨论和交流？",
        "answer": "因为这些板块与从业者的工作有直接相关性，他们彼此之间形成了一个熟悉且互动频繁的社区环境。在知乎这样的平台上，大家不仅围绕专业领域的问题进行深度探讨，还形成了稳定的社交氛围和边界模糊的状态，创作过程中的愉悦感和状态也不同于直接付费的创作方式。",
        "time": "00:12:22"
      },
      {
        "question": "知乎在中文互联网文字社区的地位是否有所变化？这对创作者有何影响？",
        "answer": "知乎曾经一度成为中文互联网文字社区的顶端位置，但随着短视频平台的崛起，其地位有所下降。然而，这反而有利于创作者，因为内容传播范围相对可控，尤其是在特定领域内创作，可以保证内容的专业性和可控性。",
        "time": "00:13:55"
      },
      {
        "question": "知乎早期内部的氛围是怎样的？",
        "answer": "知乎早期采用内测邀请制度，聚集了李开复、马化腾等知名人士，大家基于同级压力，对于发布的内容都非常谨慎，力求字斟句酌。",
        "time": "00:14:56"
      },
      {
        "question": "品牌公关在知乎上如何应对不同答案和批评的声音？",
        "answer": "当今品牌公关无法玻璃心，必须适应开放的公共空间和多元化的意见。品牌在知乎上应容忍并利用这种环境，让前排的回答保持专业和公正，消费者能够识别优质内容并自行判断其他声音的可信度。",
        "time": "00:15:18"
      },
      {
        "question": "知乎作为一个讨论平台的核心价值是什么？对于品牌而言，在知乎上进行讨论的优势是什么？",
        "answer": "知乎的核心价值在于专业性，通过组织高质量的讨论，形成公信力。专业、科学、理性的内容更容易达成共识，而主观判断则可能导致讨论无法进行。品牌在知乎上进行讨论，希望前排回答能相对专业和公允，消费者会倾向于相信这些经过理性探讨的答案。尽管存在不同声音，但知乎用户群体较聪明，能分辨内容质量，品牌通过这种方式获得更深度和多元的曝光。",
        "time": "00:16:48"
      },
      {
        "question": "创作者在不同平台的选择上，如知乎、抖音、小红书等，有何考量？",
        "answer": "对于创作者来说，不同平台有不同的交付产品规则和门槛。随着短视频平台的竞争加剧，个人创作者要实现交付产品的制作门槛越来越高，而知乎、小红书等平台更适合偏文字和图片表达的内容创作者。选择何种平台主要取决于创作者的职业特点、创作动力以及期望达成的目标。",
        "time": "00:20:05"
      },
      {
        "question": "在当前环境下，创作者如何平衡商业化与创作初心？",
        "answer": "许多创作者面临这个问题，他们在创作过程中逐渐意识到需要考虑商业化因素，但同时也坚守创作初心，如为爱发电。对于个人创作者而言，在保证职业工作的同时兼顾内容创作，并非易事，这也促使他们在创作时不断思考和调整自身的定位和策略。",
        "time": "00:21:00"
      },
      {
        "question": "知乎在过去几年中有哪些重要的变化，特别是关于内容形式上的调整？",
        "answer": "在过去几年里，知乎的一个显著变化是重新重视并发展了“短”的图文内容形式。过去16年上线的老产品想法功能被重新启动并加以改进，因为短内容对于知乎今天的平台来说非常重要，它能够弥补我们在图文背景表达上的不足，对于知识分享和经验交流至关重要。",
        "time": "00:24:39"
      },
      {
        "question": "知乎视频内容策略上有哪些调整？",
        "answer": "我们对知乎视频产品进行了方向上的调整，之前尝试的中长视频并未完全符合社区大部分创作者的情况。大部分创作者并非全职专业创作者，因此中长视频创作对他们来说并非社区原生，耗时耗精力。所以，即使未来知乎推视频，也应倾向于短小精悍的内容，更注重创作者面对镜头的自我表达。",
        "time": "00:26:20"
      },
      {
        "question": "音频内容形态在知乎中的定位是什么？是否考虑将现有的一些内容形式如直播转化为音频形式？",
        "answer": "我个人认为音频内容可能更像是视频内容的一部分，尤其在无法集中注意力时作为背景音播放。虽然音频不是一个独立的媒介形态，但在听觉场景中，尤其是通勤健身等伴随场景中具有很大需求。尽管过去尝试将内容变成长视频以适应不同平台，但结果显示音频仍是一个重要的内容承载形式。我们确实探讨过将直播内容转化为音频形式的可能性，例如知乎过去的live功能虽以付费音频形式存在，但过于严肃且以课程为主。而考虑到用户对于音频内容的需求以及立体感的体现，可以尝试将部分直播内容转化为音频，但这需要进一步研究和决策。同时，也提到了圆桌直播具有转化为音频的潜力，让用户可以通过听的方式获取观点和讨论内容。",
        "time": "00:27:07"
      },
      {
        "question": "播客对于知乎创作者及平台有何价值？",
        "answer": "播客为专业人群提供了很好的内容表达载体，尤其对于非全职创作者来说，提供了新的创作途径。播客可以消除文字内容的严肃感，以声音方式传递深度内容，同时方便用户在通勤等场景下获取信息。此外，音频形式也满足了用户在听书、摸鱼等场景下的多元化需求，有助于解决长内容的流通性问题，并吸引更多的知乎创作者参与创作。",
        "time": "00:30:45"
      },
      {
        "question": "知乎最近下线了匿名回答功能，可以谈谈这个决定背后的逻辑和原因吗？",
        "answer": "当然可以。我们下线匿名回答是基于内部决策，在战略方向上，我们判断它与知乎想要做的专业身份和新智人方向相悖，甚至可以说是相反的方向。为了明确鼓励专业、真实和有价值的讨论，我们通过AB实验的科学方法来评估这一功能对业务的影响，并发现其实际影响并不大。因此，为了简化社区生态，减少复杂性，我们决定下线匿名回答功能。",
        "time": "00:36:27"
      },
      {
        "question": "这个决定是否基于流量或用户认知方面的考虑？",
        "answer": "其实并没有。虽然匿名回答为知乎带来了一定的流量，但我们认为不应该过分依赖这个特性去塑造知乎的形象。我们的目标是让社区的影响力更加简单、纯粹，让大家更多关注到知乎作为一个专业的知识分享平台的角色。",
        "time": "00:37:09"
      },
      {
        "question": "在强调专业讨论的同时，如何处理“如何评价”这类问题以及保持社区的专业氛围？",
        "answer": "对于“如何评价”这类问题，在知乎是不允许的，因为它们往往不具备构成讨论的基础。我们有明确的社区原则，比如不鼓励对公众人物进行评价。此外，我们正在利用大模型技术去处理这类问题，确保社区内容的专业性和高质量。",
        "time": "00:41:21"
      },
      {
        "question": "知乎提到的战略目标是要生态第一，如何评估生态健康状况，有哪些关键指标？",
        "answer": "在过去一年里，我们经历了几个阶段的发展。起初，我们鼓励垂直深耕，让创作者在自己活跃的领域内创作。今年上半年，我们开始意识到内容多样性和用户互动速度的重要性。内容多样性上，我们希望通过算法识别用户的多方面兴趣，提供更多元的内容；用户互动速度方面，我们关注创作者发布内容后收到第一个互动（赞同、喜欢或评论）的时间，希望在较短时间内实现互动，以增强用户的参与感和获得感。这些成为我们评估生态健康的重要指标。",
        "time": "00:44:22"
      },
      {
        "question": "在增长领域中，给用户发钱是否是一种简单直接的方式，以及在海盐项目上你们阶段性达到了什么目标？",
        "answer": "给用户发钱确实是一种看似简单但实际操作非常困难的增长方式。在海盐项目上，我们至少阶段性上接近了当初做这件事的初心。",
        "time": "00:48:33"
      },
      {
        "question": "如果一个平台的流量过于集中在热榜，这是否会影响创作者的动机？",
        "answer": "热榜对平台来说是一个重要的流量聚集地，但其占比并没有大家想象的那么大。它会影响创作者动机，但社区整体流量盘不能过分依赖热榜，应该有多元内容。我们会在热榜中调整问题比例，减少过去过多的热点讨论，增加更多不同领域的优质内容。",
        "time": "00:48:56"
      },
      {
        "question": "知乎选择面向直人并增加创作门槛，如何保证用户增长？",
        "answer": "想法的增长超过百分之百，说明短内容尤其是视觉化的短内容有较大需求。知乎的想法也经历了从问答延伸和简化的转变，尽管这带来了流量提升，但同时也提高了用户创作门槛。对于老用户而言，想法更多是作为长内容引导存在，而非纯浏览型内容。",
        "time": "00:53:09"
      },
      {
        "question": "想法产品是否可能因过于随意和偏向微博式表达而失去功能性？",
        "answer": "想法产品早期类似微博，以文字为主，而现在转变为以图为主的设计，这其实是为了更好地适应知乎社区生态，并与问答产品保持互补关系，而不是竞争关系。对于新手创作者，想法应是问答的延伸和补充，而对于老创作者，则需考虑分发问题，确保用户体验。未来会进一步调整想法的设计，使其更符合社区氛围和用户需求。",
        "time": "00:57:18"
      },
      {
        "question": "从知乎的角度看，为什么兴趣对平台很重要？",
        "answer": "兴趣对于知乎来说非常重要，因为兴趣能够带来同好之间的同质性，并且通过“兴趣”这一概念，可以构建起用户间的社交约束。比如上一代web 2.0互联网产品LinkedIn，它利用了职业身份（professional network）的概念，聚集了众多职场人士，他们维护自己的职业身份，在此之上形成了专业内容和良好的讨论氛围。",
        "time": "01:01:03"
      },
      {
        "question": "LinkedIn在内容生产和用户行为上有何特点？",
        "answer": "LinkedIn是一个强调专业身份的平台，用户在其中分享的专业内容丰富多样，涵盖了不同领域如互联网、金融、投资等，并且由于用户具有较强的职业身份约束，其讨论状态更为健康，用户行为也更倾向于高质量的交流互动。",
        "time": "01:02:38"
      },
      {
        "question": "商业化相关的问题，特别是对于内容创作者而言，现在是否不存在“用来发电”的选项？知乎上的创作者构成发生了哪些变化，以及商业化方面有哪些趋势？",
        "answer": "当前时间点，内容创作者并不存在“用来发电”的选项，而是需要更好的上升通道。以知乎平台为例，随着海盐、小蓝标等状态的推出，创作者的人设更加立体，更容易与品牌方达成合作，降低了品牌方选择博主的成本和摩擦，从而提升了创作者的商业化变现能力。变化主要体现在创作者的人设更加明确且直接，与品牌方沟通更简单高效。在内容领域方面，尽管财经科技板块未能与汽车、母婴等热门品类相比，但随着知乎平台商业化工具的深度发展，以及专业内容的需求增长，该领域的品牌合作机会也在增多。",
        "time": "01:03:58"
      },
      {
        "question": "影帝购在知乎汽车板块是如何做好商业化的？",
        "answer": "影帝购在知乎汽车板块的成功主要得益于早期入局、积累了丰富的行业经验和专业手感；积极团结创作者，建立与品牌良好的双边市场；持续挖掘并培养专业人才；提供深度的专业知识支持；建立真诚互助的关系，让创作者看到自身职业的价值和变现能力，形成持续写作的动力。",
        "time": "01:08:32"
      },
      {
        "question": "品牌方在知乎上希望得到什么？",
        "answer": "品牌方在知乎上期望找到的是专业内容发源地、新产品新技术的最佳客户平台，同时也能作为百度搜索优化的重要源头，提升品牌在搜索引擎中的表现。",
        "time": "01:09:21"
      },
      {
        "question": "知乎中新的职业人士如何成长为大V？",
        "answer": "在知乎上，新的职业人士要成长为大V，关键在于持续在一个领域深耕，建立自己的知识体系和表达方式，并通过高质量的内容输出积累内容优势。随着粉丝数量的增长，他们逐渐会被公众认知，形成较大的影响力。此外，借助于平台的想法功能、社区氛围以及与其他用户的互动，也能加速这一成长过程。",
        "time": "01:10:17"
      },
      {
        "question": "在知乎平台上，用户如何通过小蓝标认证开始自己的成长路径？知乎对于小蓝标认证以及流量扶持的做法是怎样的？",
        "answer": "用户可以通过在知乎回答问题，展示自己的见解和专业性，逐渐积累粉丝，随着回答的质量和受欢迎程度提高，可以逐步向上排名，形成一个明确的成长路径。知乎鼓励用户通过小蓝标认证，尤其针对对特定领域如数码、汽车等感兴趣的用户，提供一个明确的成长路径和流量扶持，帮助他们快速获得更多的关注和粉丝。",
        "time": "01:13:39"
      },
      {
        "question": "知乎如何看待闭环电商模式的发展趋势？",
        "answer": "知乎在早期也讨论过闭环战略并尝试过小规模实践，但认为当前阶段不适合采用闭环模式，因为如果做闭环电商可能会牺牲掉知乎作为决策参考社区的优势，并导致用户困惑。",
        "time": "01:14:38"
      },
      {
        "question": "对于B站电商业务的发展，知乎有何看法？",
        "answer": "B站电商业务面临的挑战较大，且目前尚未成功推动电商业务的发展。知乎认为种草和拔草都是难题，如果大规模销售日常用品可能会对社区调性产生影响。",
        "time": "01:16:28"
      },
      {
        "question": "知乎在AI大模型应用上的尝试及效果如何？",
        "answer": "知乎投资的面壁智能团队研发的大模型在内部提效上发挥了重要作用，特别是在内容质量打分、内容分类等方面，通过较小规模模型实现了高效的逻辑推理，显著提升了社区机制维护的专业性和丝滑度。但在对外场景应用上，知乎较为谨慎，着重考虑创作者的利益，避免AI功能对创作者产生负面影响。",
        "time": "01:18:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "知乎的多维度解析：内容创作、商业化与社区价值",
        "summary": "本期节目聚焦知乎平台，邀请到三位嘉宾：一位在知乎拥有超过10年内容创作经验的大V，知乎汽车领域的高级合伙人，以及知乎负责战略和社区业务的副总裁。讨论重点包括知乎在过去一年半中业务和商业化的调整、知乎作为舆论场的独特价值、长问答与短想法的平衡问题、以及知乎面对专业讨论与高流量问答的平衡策略。此外，还探讨了知乎是否应该扩展到播客领域。三位嘉宾分别从创作者、合作伙伴和平台方的角度，分享了他们对于知乎当前状况和未来发展方向的看法。"
      },
      {
        "time": "00:02:55",
        "title": "知乎在舆论场中的独特角色与影响",
        "summary": "知乎作为一个内容平台，在社交网络传播中扮演着独特的角色。通过讨论华为Mate 60 Pro的案例，展示了知乎如何成为行业内人士分享见解和预言的场所，即使这些内容最初可能受到质疑。此外，提到了微博与知乎之间的良好互动，形成了舆论场的长短期组合，特别在汽车行业，CEO们的微博活动和知乎上的深入讨论共同构成了公众关注的焦点。这种跨平台的联动不仅提升了话题的可见度和讨论的深度，也为品牌和公众人物提供了一个展示和交流的舞台。"
      },
      {
        "time": "00:08:24",
        "title": "知乎：从问答到深度讨论的转型",
        "summary": "知乎平台方认为，知乎的本质是讨论而非简单问答，强调一问多答的结构能够提供多角度的观点，满足用户寻求综合信息以做出判断的需求。他们意识到，简单的问答形式不能完全满足用户需求，因此强调知乎是一个讨论社区，提供深度讨论而非单一标准答案，帮助用户做出决策参考。此外，知乎也注意到用户对产品讨论的需求，逐步转向提供决策参考，而非直接的消费决策。"
      },
      {
        "time": "00:10:59",
        "title": "知乎作为自媒体人的主要平台选择原因",
        "summary": "知乎因其社区氛围、内容创作方式和受众互动模式，成为自媒体人和专业内容创作者首选的发布平台。不同于公众号、抖音或B站等需要全职维护的平台，知乎允许创作者在自己熟悉和感兴趣的领域内，以问题和场景激发的方式进行创作，避免了必须追赶热点的压力。此外，知乎上的讨论氛围和相对可控的内容传播范围，为创作者提供了一个稳定的创作环境，让他们可以更加自由地表达自己的观点和知识。尽管知乎在中文互联网社区中的地位有所变化，但对于特定领域的创作者来说，它依然是一个重要的发声渠道。"
      },
      {
        "time": "00:16:02",
        "title": "品牌公关与社交媒体策略",
        "summary": "在当前的社交媒体环境中，品牌公关需要具备承受负面评论的能力，并利用各种平台进行有效的传播和讨论。主讲人分享了自己在直播节目中的经验，强调了在互联网公共空间中，品牌需要面对不同的意见和消费者的各种看法。特别是对于知乎这一平台，主讲人认为专业和科学的内容更容易获得共识和公信力，因此品牌在知乎上的讨论应尽量保持专业和公允。同时，他也提到了品牌应该采取开放的态度，允许不同声音的存在，这种自黑或开放的讨论反而能更好地提升品牌形象。此外，对于不同平台的选择，主讲人分享了自己的看法，认为每个平台都有其特点和受众，品牌应该根据自身定位和目标群体来选择合适的平台。"
      },
      {
        "time": "00:19:34",
        "title": "内容创作的现状与个人创作者的挑战",
        "summary": "在当前的媒体环境下，许多平台上的KOL被视为产品制作者，他们需要遵循平台规则和边界，以实现有效的内容交付。这种现象使得个人创业者面临越来越高的门槛，尤其是对于非全职作者来说，制作符合平台要求的内容变得十分困难。随着竞争的加剧，内容交付变得越来越“卷”，对创作者的挑战也越来越大。对于有些创作者而言，他们的创作动力是出于热爱而非商业化目的，但在当前的舆论和业界压力下，创作逐渐转向商业化。这种转变使得创作者面临自我价值和创作初衷的冲突。此外，不同平台的内容消费模式也呈现差异，如知乎在工作日的流量更高，反映出用户在上班时对图文内容的需求。"
      },
      {
        "time": "00:22:49",
        "title": "知乎内容创作方向与平台策略调整",
        "summary": "知乎在过去几年中，内容创作方向和平台策略经历了显著的变化。一方面，平台内容形式多样化，包括文字、图片、语音、视频等，但创作者在这些形式之间需要做出优先级的取舍。知乎特别强调了短内容的重要性，认为短内容是补全平台内容生态的关键拼图，对于促进知识、经验、见解的分享非常重要。因此，知乎重新聚焦于短内容创作，推动生产量年对年翻倍增长。此外，关于视频内容，知乎认为中长视频不适合大部分兼职创作者，因此视频内容应以短小为主，更符合社区创作者的实际情况。这些调整反映了知乎对当前内容创作趋势的理解和对未来发展的考量。"
      },
      {
        "time": "00:26:46",
        "title": "探讨播客及音频内容的未来与发展",
        "summary": "讨论集中于个人在镜头前的自我表达的重要性，强调创作门槛降低对于内容创作的影响。提出音频内容，尤其是播客，虽然面临一定的挑战和误解，但对专业人群和特定场景（如通勤、健身）仍有其独特价值。尽管尝试将内容扩展到视频平台上的努力遭遇挫折，但音频和文字形式仍然被认为是更有效的沟通渠道。此外，也讨论了中国互联网环境下，视频播客的生存空间问题。"
      },
      {
        "time": "00:29:21",
        "title": "播客作为内容传播的有效形式",
        "summary": "播客因其适合长内容的特性，成为一种天然适合听力消费的媒介。在评论区看到的观点表明，文字是深度内容的原点，而音频形式为内容消费提供了便利，尤其是对于忙碌的现代人来说，听播客成为了一种“摸鱼”（轻松获取信息）的方式。微信公众号的“听一听”功能和播客的流行趋势反映了内容消费形式的变化，以及声音媒介在消解专业内容严肃感方面的能力。此外，知乎的创作者通过播客找到了新的表达形式，而直播作为一种内容沉淀形态，其潜力也值得进一步探索。"
      },
      {
        "time": "00:32:25",
        "title": "知乎直播和内容形式的探索与实践",
        "summary": "知乎在过去一两年里对直播领域进行了多次尝试，包括圆桌直播等，以寻找适合平台的内容形态。讨论中提及，虽然资源有限，但知乎仍然希望通过尝试不同的内容形式来满足用户需求。尽管存在挑战，比如对于是否将直播产品降维成音频形式的讨论，知乎团队仍在探索如何优化用户体验，比如提出通过AI技术将播客内容转换为文字，以便于快速消费信息。此外，还回顾了去年的业务调整，强调了在业务上做减法、在商业上做加法的战略。"
      },
      {
        "time": "00:36:26",
        "title": "知乎对匿名回答功能的下线及其影响",
        "summary": "知乎决定下线匿名回答功能，以确保社区内容的专业性和真实性，此决策基于内部快速的战略判断及AB实验的科学方法。匿名回答功能的下线并不像外界猜测的那样对知乎的流量有显著影响。此外，知乎还对圈子等其他功能进行了调整，目的是简化产品，使之更易于理解，以强化作为专业讨论场所的形象。这一系列的减法操作，尽管与过去的告别，但旨在促进更加专业、真实的讨论氛围。同时，知乎对如何评价一类问题的态度表明了其对专业内容的强调，禁止对公众人物的评价问题，体现了社区原则的严格执行。"
      },
      {
        "time": "00:41:48",
        "title": "知乎社区发展策略与评估指标",
        "summary": "知乎在去年提出了以生态发展为首要战略，强调创作者体验、内容获得感、良好社区氛围与商业化的平衡发展。为了评估社区生态的健康度，知乎不仅关注传统的广告加载率和用户流失等指标，还特别注重内容的多样性和创作者与用户之间的互动速度。通过鼓励用户在特定领域深耕和利用算法推荐，以增加内容的多样性和提高创作者的互动频率，从而满足用户的多重需求并增强社区的活跃度。"
      },
      {
        "time": "00:46:01",
        "title": "知乎海盐计划5.0的演进与热榜的影响力分析",
        "summary": "海盐计划从最初的定向激励发展到5.0版本的自动调节，使创作者对激励机制的感受和应对策略发生了变化。初期的简单评判体系易导致激励被误用，但通过调整，目前达到了较为稳定的激励状态，避免了过度薅羊毛的现象。同时，热榜作为一个重要的流量聚集地，对创作者动机有一定影响，但其在社区中的比例和作用应保持适度，防止占据所有注意力。近年来，知乎对热榜内容的比例和类型进行了调整，以反映社区的多样性。"
      },
      {
        "time": "00:53:09",
        "title": "知乎想法功能的定位与发展策略",
        "summary": "讨论集中在知乎的想法功能如何在保持用户增长的同时，适应创作门槛的提升。观点认为，虽然知乎通过增加视觉化短内容的创作来吸引用户，但这可能导致内容质量的下降，与知乎的知识性内容社区定位产生冲突。一方面，短内容的流行趋势为知乎带来了用户流量的提升；另一方面，对于老用户而言，他们更倾向于使用想法作为长内容的补充而非独立创作，这揭示了用户对内容深度和质量的期待。此外，还提到了对于内容分发机制的挑战，以及未来对于想法功能可能的调整方向，强调不应该将想法功能定位为与问答功能竞争，而是应作为互补，满足不同用户的需求。"
      },
      {
        "time": "00:59:33",
        "title": "探讨社交平台上的观点与兴趣的平衡及专业身份的影响",
        "summary": "在社交平台上，观点的差异与兴趣的共同点在社交资本上的影响是一个值得关注的问题。尤金卫的观点指出，观点性的内容往往导致社交资本的负面累积，而基于兴趣的内容则更容易促进正面的社交互动。对此，知乎通过推动专业身份认证，试图增强创作者的专业约束，减少争议性内容，从而促进更高质量的讨论。同时，也暗示了未来AI技术在社交平台内容管理上的潜在作用。"
      },
      {
        "time": "01:03:58",
        "title": "知乎商业化和内容创作的演变",
        "summary": "讨论重点在于知乎平台上的内容创作和商业化策略的演进。提及了创作者在知乎上获得收益的途径变化，以及平台如何通过推出海盐、小蓝标等功能提升作者的人设立体性和成交效率。讨论还涉及了特定领域如财经科技的内容创作者如何在平台上寻求更广泛的商业化机会，以及品牌方如何利用知乎平台进行专业内容营销和搜索引擎优化。同时，分享了影帝购作为MCN机构，在知乎平台上的运营策略，包括与创作者建立良好关系、主动挖掘和培养内容创作者、以及提供专业深入的汽车行业知识等方面的经验。"
      },
      {
        "time": "01:09:43",
        "title": "知乎内容创作者成长机制分析",
        "summary": "讨论集中在知乎平台上，如何让新的专业创作者（职人）脱颖而出，以及他们的成长体系。强调知乎本质上是一个以内容为核心、而非作者身份来认可的平台。讨论中指出，持续在某一领域深耕并形成独特的表达方式是关键。对于新人创作者而言，知乎的新功能如“想法”提供了加速成长的机会。同时，也提到现在在知乎上获得一定粉丝量的创作者，比过去更容易获得商业合作机会。"
      },
      {
        "time": "01:11:57",
        "title": "新智人定义与社区成长路径",
        "summary": "新智人定义不局限于职场新人，而是指拥抱新兴技术的人群，如同移动互联网时代初期的iPhone用户。随着AI技术的发展，预计会产生新的行业，改变传统行业如汽车行业的定义。在知乎平台上，通过小蓝标认证，无论是工程师、产品经理还是对数码、汽车感兴趣的大学生，都能找到成长的路径。这种认证不问出处，为个人提供了一个明确的成长阶梯，有助于他们更快获得关注和成长。"
      },
      {
        "time": "01:14:38",
        "title": "探讨闭环电商对品牌社区的影响",
        "summary": "对话中讨论了闭环电商在品牌社区中的应用，特别强调了闭环能力在平台如抖快、小红书等的探索。知乎对这一趋势的看法是，尽管曾尝试过，但目前阶段认为闭环不适合其平台，强调了作为决策参考的角色。同时指出，闭环电商更适用于无需过多比较的产品品类，而如数码和汽车等需要比较权衡的品类不适合直播电商。进一步，讨论了B站电商业务的挑战和移动社区创业公司在成立之初就尝试成交的做法，以及这一做法面临的各种问题和挑战。"
      },
      {
        "time": "01:18:28",
        "title": "知乎在AI大模型领域的实践与挑战",
        "summary": "知乎投资面壁智能后，利用AI大模型在内容质量打分和领域分类等方面进行了尝试，有效提升了内部效率。他们使用的模型参数量较小，大大降低了训练和推理的成本，能够快速将分类从几十个扩大到几万个，从而改善了社区的多个机制。对外部场景的应用则更为谨慎，主要考虑到创作者可能面临的被AI替代的风险，内部进行了大量讨论和争辩。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "庄明浩：知乎大V，财经商业科技领域"
                },
                {
                  "children": [],
                  "content": "胡熠：知乎汽车领域头部"
                },
                {
                  "children": [],
                  "content": "张宁：知乎副总裁，战略和社区业务"
                }
              ],
              "content": "创作者角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "财经、商业、科技、汽车等"
                },
                {
                  "children": [],
                  "content": "高流量问题：如何评价、某某体验等"
                },
                {
                  "children": [],
                  "content": "专业讨论：新职人、专业人群"
                }
              ],
              "content": "话题范围"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长问答：知乎基础内容"
                },
                {
                  "children": [],
                  "content": "短想法：数据增长最快的部分"
                },
                {
                  "children": [],
                  "content": "视频和音频内容：内容形式的探索"
                }
              ],
              "content": "内容形式"
            }
          ],
          "content": "知乎内容生态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创作者用爱发电：不切实际，需要提供更好的上升通道"
                },
                {
                  "children": [],
                  "content": "海盐计划：鼓励垂直深耕，创作者身份和专业性增强"
                }
              ],
              "content": "变现挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "流量和互动：优化创作者体验和内容获得感"
                },
                {
                  "children": [],
                  "content": "小蓝标和KOP：提升创作者专业形象和变现能力"
                }
              ],
              "content": "商业化尝试"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "非闭环电商：维持决策参考的角色，不直接追求交易闭环"
                },
                {
                  "children": [],
                  "content": "内容多元化和互动性增强：提升用户粘性和创作者收益"
                }
              ],
              "content": "商业模式"
            }
          ],
          "content": "商业化和创作者变现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "匿名回答下线：提升内容质量和真实性"
                },
                {
                  "children": [],
                  "content": "想法功能：强化短内容和视觉化内容"
                }
              ],
              "content": "产品调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专业性和真实身份：减少匿名，鼓励专业讨论"
                },
                {
                  "children": [],
                  "content": "互动性增强：提升创作者和用户之间的互动"
                }
              ],
              "content": "社区氛围"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内部提效：内容质量评估和分类"
                },
                {
                  "children": [],
                  "content": "对外谨慎：避免创作者被AI替代的担忧"
                }
              ],
              "content": "AI大模型应用"
            }
          ],
          "content": "产品和社区策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加强创作者和用户之间的互动"
                },
                {
                  "children": [],
                  "content": "探索更多形式的内容，如视频和音频"
                }
              ],
              "content": "持续探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "维持知乎作为专业讨论场的定位"
                },
                {
                  "children": [],
                  "content": "提升用户体验和创作者的变现机会"
                }
              ],
              "content": "商业模式创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在不影响创作者的前提下，探索AI技术在内容生成和分发中的应用"
                }
              ],
              "content": "AI技术的应用"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "知乎平台讨论脑图摘要"
    }
  }
}