{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "654085073572ca833131030a",
  "title": "141.中国特稿二十年，岂有豪情似旧时",
  "task_id": "g34dn8ewm23gnwjz",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎来到乱翻书。我是叛乱。前段时间去参加了小红书在西藏林芝举办的万人节。本着贼不走空的原则，我在海拔三千多米的青藏高原找了几位特稿记者录了这期播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "2003年南方周末刊发李海鹏的举重冠军之死，被视为中国新闻特稿时代的开端，到今天已经20年了。特稿它对抗时间，对抗新闻的易碎性，还对抗宏大叙事。特稿写的好不好，是这家媒体能否获得更多尊敬的一个重要指标。但到今天，好像很多事情又都发生了变化。OK, 我们就准备开始，就是今天我们几个都从北京飞过来参加小红书的外人节。对然后在这个西藏林芝的松赞酒店，我们刚好碰到了几位曾经现在依然在做曾经的调查记者，现在在做特稿记者，或者说依然还在做内容的朋友。大家一起来聊一聊。就是特稿记者和调查记者这些年，要么先稍微简短的做一下自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "大家好，我叫王鹏，是摩农农产的创始人，在之前也算是一名特稿记者的调查记者。刚才潘老师这个画风就有点像在公园里遇到野牦牛那种感觉？逮着几个野生的调查记者吧？对对对，所以我们今天晚上就聊到这个话题，希望大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "能有兴趣大家好，我叫张卓，最早在人物做特稿记者。我其实没有做过调查记者，然后后来去了36课，后来去了大厂，可能只能代表在人物的那段经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:42",
      "text": "师杰好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "大家好，我叫魏师杰。我先后在人物及Q做过人物报道和特稿记者，虽然我不太喜欢用特稿这个词。后来我去了大厂字节跳动工作过一段时间，现在在极客公园负责内容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:58",
      "text": "OK我想先从一个问题开始，就是特稿记者他是从什么时候开始的？我记得最初就只有一些报告文学，就是巴拉巴拉就是什么时候就是特稿。记者作为一个专门的萌，在中国成为显学，它发展是一个什么样的过程？要么就是你年纪最大，跟大家科普一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "攀老师我听您的播客比较少，你的流程都是这么专业的吗？问题就随便聊随便聊。我这个不代表任何新闻史和不代表任仅代表我个人观点。我觉得是这样，中国特稿现在有点被神化了，只是一种写稿的方式而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "就在对很早之前，其实只有消息，甚至我们报纸也没有都市报，只有党媒。就各地的比如说叉叉日报、长城日报、沈阳日报、哈尔滨日报。只有报社的记者，报社记者，他其实文体很简单，只有消息和通讯。对，然后呢后来出现了一种东西叫报告文学，有可能会得罪人，就是他可能会有一些变体，比如说知音对吧？他就把人的丰富的内心的细腻活动，以及他的幻想和想象，然后加上他对这个采访人物复杂的情感都投入其中。反正怎么开心怎么来呗，就写呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "但是后来直到南方周末以及为代表的一系列，包括华西都市报这种都市报开始诞生之后，然后我们其实媒体开始邀约规范了。规范之后，在兰州我觉得其实就开始有了特稿的一个雏形和萌芽。以李海鹏老师为代表，因为他本身是我们一些措施比较大，中文系的本身在严谨的保证新闻的专业性的同时，有一时记，就是我空有一身屠龙记，但你偏偏让我洗碗做菜，对吧？我不没有办法秀我这厨艺，终于他在保证事实的基础上写的那篇著名的叫举重关中之死。对所以他既我们可以理解为它只是一种写稿的技法。他把所有的事实以文学的方式来表达出来，这是当下的特稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "后来就会有很多误区，比如说第一种误区是特稿越学越长，我恨不得写5万字，谁敢说我不是特别好拿刀砍他，对吧？这搞笑你知道吗？第二种就是细节越来越多，所以细节派或者是篇幅派，这其实都不对。最关键是你这个东西有没有更深度的一个价值。而且你用不用一个合理的技法把它表达出来，而最核心的它一定要是真实的，因为真实是所有的基石。我觉得是这样，我说的有点多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "让两个妹子多说。对，那那你们就比如说那个张卓，你补充一下，就是怎么着就是从最初是南方周末，就包括李海鹏这些人，其实最初都是从兰州开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "不是我可以补充一下吗？你刚才那个问题，因为其实我大学是学新闻的，然后我毕业的论文是特稿相关的，所以刚好梳理过中国特稿发展的这个历史，就问两位老师班门弄斧了。其实刚才提到李海鹏老师的举重冠军之死是一篇标志性的作品。但是还有就是几个非常重要的机构和人物。首先一个是中青报的这个冰点特稿。冰点特稿其实也是最早，甚至比举重冠军之死更早开启了中国特稿李大同。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:08",
      "text": "他们是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:09",
      "text": "是的，李大同时代。然后那时候有非常我我印象特别深，我上学的时候非常喜欢一篇报道，是他们最早的一篇特稿是写一个北京城里面的倒马桶的一个工人，马桶掏粪工，就是倒粪工。对，就是写他的变迁，通过就是这样一个小人物的命运去构成整个时代。对所以就是在90年代一直到2000年初，就是冰点特稿其实是业界非常有代表性和高度的那我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:36",
      "text": "就继续这个问题来问，为什么从南方周末冰点周刊，后来到人物，再后来到GQ是这样的一个我自己的感受。我相信普通人感受到也是这样的一个原创主力它迁移的这样的一个趋势。就是为什么到了人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "为什么到了GQ？我觉得其实就是当时的，比如说我就特别想问世界一个问题，就是你大学的时候为什么会以特稿作为你的论文的一个topic？那个时候特稿在整个新闻行业还是我觉得还是一个明珠一样的存在。然后绝对不会像今天像张雪峰说的新闻这个东西什么。那个时候新闻行业还是一个很好的行业。比如说我记得那个时候南方周报一个记者跟我说，他是特稿部的，具体谁我就不说了。他一个月的工资就可以在北京买差不多5平米的房，也就是他一年基本上能在北京就买下房。所以当时特稿记者无论是收入还是报社的经营情况都非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:35",
      "text": "然后在这种经营情况下，当时我记得2008年的时候，有大批的杂志诞生，在周刊，然后看天下，然后博雅旗下的人物。这个时候就从报纸逸出了很多的生产力和优秀的编辑记者去那个杂志去做特稿这个题材。然后那个时候市场也好，然后供应的这个量也足够，然后就比如大学生，包括年轻人，包括知识分子也非常喜欢看特稿。所以我觉得那个时候是一个特稿的高潮，它是一个市场决定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:05",
      "text": "我觉得最早在报纸是因为我们可以观察一下，比如说像南方周末，其实那个时候的报业是房地产的钱养起来的，他们营收非常好，所以他可以去支持这些非常优质的内容。而且那是一个其实图文为主的时代。就是你那个时候去做优质内容，它的非常高就你的一篇好稿件能够在社会上获得的反响，能够推动的进步，能够获得的这种舆论的支持，品牌的曝光，其实是非常理想的一种状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:35",
      "text": "杂志是卖钱的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:36",
      "text": "那时候很挣钱。然后对到后来的杂志。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:39",
      "text": "但那是因为当年的传播媒介不够发达，以及能够发声的人也不够多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "是没错的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "所以我们今天也会看到，其实现在其实优秀的报道我觉得还是有的。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:51",
      "text": "然后那那那就我刚才问题还没回，就是到人物这一趴还能理解，就是涌出了一堆杂志。但为什么后来是时尚杂志把特稿这段旗给接过去了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "其实GQ有几个选题特别值得说，比如蔡崇达的风格，当年的风格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:06",
      "text": "对我就要说到我后面我会说到我为什么会大学毕业就想进GQ。我自己觉得其实是据我所知，其实时尚杂志在那几年就是移动互联网的浪潮当中，其实在中国就是营收非常的好。所以他们本身就是每年会有大量的品牌预算，他只不过是养了一个内容部门作为一个品牌的功能。对我我是这么理解，但我不知道对不对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:33",
      "text": "同意，就是我觉得你们两个都太严肃了，我老想说一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "不太正经的对吧？靠你我有气氛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "不是活跃气氛。我觉得这个东西，其实我说的他们未必会认同，因为大家年龄不一样，就是从业的时间和所经历的那个环境是不一样的。我觉得新闻，尤其是特稿这一块，它其实跟德云社很像。最早期的时候它都是有一点像这个社团，甚至是这个叫班主制。然后比如说我们其实还那个时候还有一点讲师承。但是讲师承这个东西并不是说把它变成说封建主义，就是像曹云金和郭德纲那样闹得不可开交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "是因为我们那个时候，首先特稿它有一点像它是一个复杂的技术，他需要有老师来教你手艺活。对，手艺活，但凡手艺活总会出现狮城这种东西，因为要有引路人。第二，他要足够有钱和足够有钱，就是你可以理解为说一个报社能养特搞不了，就证明他确实的经济效益还可。可以，就是他要舍得让一个记者出去，把他扔到荒山野岭里，然后扔个一个月2个月。甚至他有可能稿子没写出来，你还不能把他开了，你还得像大爷一样供着他，还得求他说要不回来看看吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "没有，肯定如果他老是这样的话，肯定会被优化掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:44",
      "text": "那是你们经历的时代。在我们那个时候，其实每个特稿记者是仅次于社长的存在，是超越总部研究的存在。就是他其实有很强的一个特权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "那我想问你一个问题，你说是师徒制，但我这几年其实是刚才我们还聊到，就不管是王写那个北京零点后，像是经书，他写庞麦郎。对，你可以问他们谁没老师？不是，这些人好像都是在实习生的情况下，就已经写出了很受欢迎的那种有特稿的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "我觉得那个其实是因为有一个非常好的一个环境的一个积淀。就是你现在把一个年轻的小朋友，把他到人物，可能他培养一段时间内也能写出来还不错的。在编辑的加持之下，也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "就是我觉得这是一个生态的问题。在早期的时候，比如说报纸的生态，就是大家拼命在仰头部的几个记者，还得怕人家跳槽三连去当个主笔，对不对？被南方周报挖走了，读书报很惨的。到后期的时候，刚才回答为什么有这个，因为这个有钱，这个可以不计效益。其实包括这个特小步，你说能带来的LOI是不是其实不高是对吧？我要是时尚集团老大，我肯定要把这容易砍掉，但是不那是我的门面工程，甚至是我的一点价值观工程。所以你刚才说，一方面它一定是要求有一个雄厚的财力和一个很宽松的环境，以及耐心和信心才能培育出来一个东西。然后同时还有师承，同时还有一个氛围，同时大家有共同的价值观，就认为做这事值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "其实早期的调查结果有些特效，像我们那个时候的口号叫新闻是一种理想。就是你可以认为是一群理想主义者。你现在跟小朋友谈理想主义者，他会觉得你是在POL吗？所以时代不一样了，所以好的特稿记者觉得他们很多时候是带着一个这是我的乐趣爱好，甚至是我信仰来的。但是和我们那时候是理想是两个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "这只是我和那个不愿意出名字的老师，我们那个年代人共同的一个想法。到后面可能慢慢的就是像魏老师，包括张卓，他们会觉得说那是皇冠上的明珠。说能去兰州工作，能去jq q工作，能写特稿，我做新闻就做到头了，那是荣誉。但早期的时候我们不认为那是荣誉，那是一种理想，大概是这样。但理想肯定会消亡，就是你不能拿这东西绑架我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "荣誉跟理想有什么区别？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "其实我们这一代我仅代表我自己，我自己其实并没有特别把这个东西用理想的那个词去去包裹起来。但我会认为这是一个非常职业的事情，而且他有作品感，就可能这个对年轻人的吸引力也是很强的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:14",
      "text": "讨论这个很简单，就是动力是什么？刚才你说说写一篇特稿，能在北京买5平米的房子很快就不可能了，你相信我对吧？就是其实在同等的时候诱惑很多。我们以南方周报某一个记者为例，他在现在在阿里当高管，他的工资是多少？你可以问问他写某一篇得了骑士奖的报道的时候，他的收入是多少？我跟他关系还不错，也可以调侃一下，也可以问下杨继斌。都一样，就是你说诱惑很多，如果想挣钱那就别干特好这一行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "那你最后到底是什么支撑你呢？就是热爱和热情。再往上就是理想没有支撑的话是做不下去的。最后大家会觉得说每个人会找到自己的价值观。我人生到了一个阶段了，我干别的也不行，干这个我起码我能在这个领域中找到我自己的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "找到自己的毛。其实做特稿记者，我说一句特别政治不正确的话，就是是小镇青年最快成名的办法。特别政治不正确。但是确实是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:10",
      "text": "刚才提到好像实习生也可以写出很惊艳的作品。是我们如果把特稿的元素拆开看的话，它有一些必备的要素。首先它有丰富的有感知力的细节。这件事情其实是无关乎年龄和经验的。就是那些并不是所有的年轻人，你把它扔到那儿去，他一定能够给你带来这些最基础的要素。一定是比较有天资，悟性比较强，比较有天分的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:38",
      "text": "但是它背后需要有一个非常专业的编辑支撑。这个编辑出什么样的能力呢？就是出对于选题的判断能力，对于议题的消解能力，以及整个对于稿件的统筹能力。两者相加起来，它其实是可以有一个合作成品的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:53",
      "text": "所以实际上我想强调的是，任何一个特稿作品，其实它在一个团队当中，它其实是一个团队作品。但是在我在行业里的那些年，我觉得出现了一种我不认为是不正常，但是其实也并不一定就正常的一种现象。就是所有的这个作品的光环都会加持到可能这个作者的身上。大家忽略了这是一个首先金钱构建出来的团队出现的一个成果。感觉你意有所指，没有我我我我我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:22",
      "text": "就说这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "节这个节目这个节目全最后全是我来说我来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "刚才还在跟张志卓说，就是编辑这个行当，这个工种在我们这种，怎么说科技媒体这个行当基本消失了，只剩下跑口的记者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "对吧？没有，就是文客公园编辑就有很重要的作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:44",
      "text": "你们的量还是比较少。我觉得有些科技媒体的量比较大，就基本上编辑我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:50",
      "text": "跟你说编辑肯定没有消亡。前面还有个说法是希望每一个互联网企业都请个总编辑，都有一个一个道理。就是咱们现在小红书的活动，小红书有副总编辑，对，都有副总编辑，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "但是互联网公司的总编辑指的其实是承担某个部分加的职能，他不就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "对我接着狮狮杰刚才的话说，其实就是那种误解和公众对特稿的一个陌生，或者说光环聚焦育人其实伤害挺大的。因为在传统的时候，每一个我们可以理解为每一个记者就跟重新上一次学一样，他其实需要一个漫长培养。最开始你在都市报里可能要经历先跑突发，从最基础的对去现场一个很小的事情，你要学会怎么样询问，甚至你还要证人和证伪。然后慢慢你可以能做一点小的调查报道，小的维权报道。然后在编辑对你有信任之后，你可能开始允许你出差了。你要到一个陌生城市去闯入一些不同的故事，到最后你当有足够的积淀，甚至你还有一定的天分，还有老师点拨，你可能某一刻开悟，然后你会有一个自己的代表座，然后出自己的投稿。但是现在江湖属于干涸了，报社都已经没了你让那个年轻小朋友去哪儿实习呢？去哪儿跑突发呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "都没有。对，非常可怕的一点是，比如说最近三年的新记者，他入行是没有现场可以跑的。没有然后我也不点名了，反正有一个企业的PR就直接跟我说，就是他们在招人的时候，是不会考虑三年工作经验以内的年轻人的。因为他们这三年没有跑过现场，没有基本实力的，这个就是扎实。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:19",
      "text": "跟年轻人也没关系，老师傅也全都跑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "也不是，你看我们虽然跑出了传统新闻，但也还在自媒体或者各类的方式还依旧存活。然后我这些年面试的小朋友非常多，但有就啼笑皆非说我要写特稿，对吧？张嘴就是你我我尊重每一个热爱文字的人，但是你让他采访，他给人微博留了一个私信，人家没回，他告诉我采访失败了，这个题就close。下一个我说不能这么浪费选题，后来发现他几乎突破能力为零，然后打电话还紧张，然后问一个人可能连基本的五要素都问不清楚，你就会觉得很失望。但是你又不能他很认真很努力，很写特稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "那怎么可能？我就我从我现身的经验来说我刚毕业的时候，我现在回想起来，我觉得我非常能代表那个时代的年想做特稿的年轻人，我觉得某种程度上是挺自大的。就是你会觉得就是我毕业了我就应该去写那样的稿子，然后我写出来就应该是那那么那么好看的，可能像GQ那个时候的特稿一样，兰州那样的特稿写不出来，我觉得那可能是编辑的能力没有到位。但是实际上就是后来当我真正比如说写作是有有一些进步之后，我会意识到我头两年可能比如说在人物，我不停的被派去热点现场去采访，这些是最基本功，就很辛苦的工作，其实是打下了非常扎实的基础，你才会后面就是有一个阶段的小爆发。然后你在年轻的时候，你是意识不到这件事情的。因为这个行业有非常多年少成名的神话，他会模糊年轻人的心智，他会觉得我毕业了也应该是那样，因为我也不差，他会有一个膨胀。然后我不知道每个人能不能最终找回来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:01",
      "text": "就是应该是几年前，郑州暴雨，我当时就是久违的肾上腺素又动了，然后拍了我的四个。我们的不能叫记者，因为自媒体人，就我们的四个作者。开始采访，拉开架势准备通宵作战，就踩了个寂寞，什么都没踩到。为啥？就是他们技术不行，我们只能说技术和经验不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "就变成吐槽大会了。对，就变成吐槽大会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:22",
      "text": "这不是说一夜之间我突然间开悟的这是沉淀出来的东西。所以我认为我们那个稿子的文本架构，甚至我的经验以及观察角度全没问题。但是最核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "的没有肉。对，就没细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "其实他们俩聊的就是我感觉对王老聊就是一代不如一代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:41",
      "text": "是个记者不能这么说，现在小朋友非常年轻和优秀的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "一代不如一代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:46",
      "text": "这个故事还有个后续，后来到这个空难应该是东航南航空东航空东航东航空难。我又拍了一次，拍了一次之后没拿回来，但是人物每人物拿出了很多，就是一王星他们就踩了我们也写了，然后那篇单篇阅读大概有三百多万。但是我那些朋友就说能看出一个老特稿记者的备份，说鹏哥你这把架势拉的好多都没有东西，我也觉得很丢人，你知道吗？他们拿这个说这个流量很好说这完全只有情绪，我是最就是一个特效记者，其实是最失落。就是在你没有拿到一个有价值的故事，一个故事擦身而过的时候，然后你就感觉一个时代轰轰隆隆的从你身边碾压而过，那你又无可奈何。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "你说现在有没有好的特稿记者？有啊，比如说我喜欢看的号，像什么正面电极什么的，肯定是写的非常好，那是传承的特稿。但是能支撑多久呢？都在勉力支撑。因为这个环境之下，因为刚才说了需要移动的财力，最关键的是需要一定的系统，就是它有一个生态，而且还有一所有人员要有理想，还能戒骄戒躁，这其实很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "我没写过特稿，我试着聊一下，就是特稿本身就是操作这些事情。就比如说你刚才说其实特稿的细节，故事比较重要。我包括跟李亚鹏说，他也有点说就是把写新闻加入一点小说的那种的概念，用小说的写法来写新闻这种。就比如说我之前看过兰州做过一期百度的报道。就是好多人在全球好多地方去他老家阳泉，在日本东京，在北京、在广州，就十来个人操作很就写了一篇稿子。但从我一个商业作者的维度来看，没有任何东西能用，我上学的时候特别喜欢背诵过秦论，就一篇著名的政论文。但我后来想想就是他有气势，不是你想想他他的那个其实是非常文学性的，他不是一篇严谨的阵容。他到最后为什么就是秦王仁义不施而攻守之势义，这他妈有半毛钱关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "就是直接用一个是你说这个和咱这个主题有半毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "对，我说的就是测稿这个东西，就是他在写。就比如说在商业这个领域的时候，我感觉他并没有真的提供多高的做行业的信息增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "没有我觉得要分作品。比如说你刚刚Q到的那篇作品，其实你Q到了一个专业问题，就是特稿里面讲求有效细节和无效细节。说明你看的那篇报道我没看过，说明你看的那篇报道里面可能大量的无效细节。首先一篇好的特稿里面不可能有任何一个无效细节。我真正喜欢的认可的特稿，好的稿子没有一个无效细节。而且这件事情是一个业内的懂门道的人一眼就能看得出这个细节是好还是坏，有效还是无效。这是一个我真的认为是个专业能力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:23",
      "text": "所以回到就是你刚才讲的，说在商业报道里面有没有好的特稿，那他有了。我现在我自己是很喜欢张俊和晚点的一些作品，我觉得他们里面还是有非常多好的商业有增量的这种有效细，而且是有突破性的。就一个好的特稿，我会定义有几个必要的元素。首先就是它的议题是确实是重要的。然后其次的话就是他真的有信息增量，就是突破性的信息增量是靠可能你采访和记者的努力或者是案头工作获得的。然后是一个有条不紊的故事的推进，一个就是一只成型的架构，再有就是动人的细节，然后能够传递给你一些情绪或者是思考。要都满足这些元素，它才能够够得上是一个好的特稿。在商业领域里面，比如说我自己很喜欢的就是36课早期刚刚创立的时候，杨轩老师写过一系列的这种创投故事。我觉得这些本身就是一个挺好的商业特稿的例子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:23",
      "text": "晚点能够二位特稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "它是提供非常多信息增量。我叫潘老师，我得打断一下，我们得回到定义上来，我还是坚持我的定义，特稿只是一种写作的方式，所以他跟领域没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "对我我就是觉得就是你如果按照这样说的话，我在我自己我我比如说我18年19年我写商业分析的时候，我也秉持这些原则，就是我也就是秉持不写非法，就是尽可能提供更多的信息增量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "普利策特稿党的在最初设立之初，对特稿是有定义的。如果我没有太多年了，我今天是临时被乱从抓来的。就是它的定义，如果我没记错的话，应该是用讲故事的方式还原跟公众有紧密相关的公众议题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:03",
      "text": "对所以我就是说调查分析特稿如果在商业里它是不是其实不同的门类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "我觉得是结合的，比如说晚点那种，你说他单纯算特稿吗？我觉得不算，但是他算成单纯的商业分析也不算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:19",
      "text": "对，然后我给他起个名叫自媒体特稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "那你说叫单纯的就是一篇什么样的像36课那样的商业的文章也不算。所以现在经常我们不是说这个叫叫什么叫深度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:32",
      "text": "不对，我看到了就是你们几个人那个背后跨湖都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "深度媒体深度。然后我们就还不知道怎么分类的话，但大家觉得用户读完觉得感受很深，这文章大家觉得很长很好，就叫深度。你很难划分，你说它特稿划分不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "我理解了我所以我开始开场，我其实有说一句话，我不喜欢特稿这个词。其实我觉得特稿本身它应该是一个具有调查性的深度报。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:58",
      "text": "对我我觉得首先就刚才你说有一个定义，我觉得是现在这五年我觉得大家都基本上不再聊了。就是特稿它一定是跟公众议题强相关的，而且是重要的公众议题，但是这个东西没法说深了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:10",
      "text": "对，然后我感觉比如说就从举重冠军之包括从系统里面感觉都是想从一个小的切面去写一个尽可能大的社会议题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "这种就李海鹏因为我我李海鹏应该是我的主编，他的操作逻辑就是他是会有他自己对这个时代的几个主议题。然后他会通过新闻或者通过一些他自己的分析来寻找答案，然后他去把这些东西拿过来。他其实那些主义他自己想的很清楚，哪些是这个时代的主题，比如贫富差距或者系统性的崩溃，这个也不能具体说。所以他并不是说我拿到一个素材我才去拔高的，而是他本身脑子里他有他自己的一套价值观体系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:48",
      "text": "南方周末是用母题这个词吗？对，然后这个也是我可以Q一下我自己，为什么有一段时间我离开了媒体去了字节跳动。因为我当时其实我当时在gq也做做了一些我自己比较满意的，就所谓商业特稿的作品。但是我当时有一种很明显的感受，因为我那时候是一个26岁的年轻人，我很明显的感受到我所有对这个选题的认知和消了解和建立，就是在采访对象对我讲述的基础上，我觉得我缺乏能力去分辨和解构这个议题更深层次的部分。因为我也没在商业机构里待过，我不理解底层的逻辑，所以当时我就去了字节跳动。因为我想感受一下这个时代可能最成功，大家认为最成功的组织，一个巨型组织它到底是如何运作的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:35",
      "text": "我觉得可能就是这个议题的建设能力跟我以前很不服气。比如说我第一任老板张涵老师，他当时会说这个题不能给年轻记者写，要给年纪比较大的记者写。我当时就觉得很不服气，为什么我们也不差？但现在我真的意识到，就是随着你的知识面的建立，系统的知识结构的系统的架构，然后社会的阅历接触面，就这些真的会影响到这个稿件最核心的内核。这个内核有多深，有多沉，决定了你这个稿子的高度。当然你具体能不能抵达那个高度，取决于你的实操有没有达到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:17",
      "text": "就能不能达到。对，插个闲笔，你也不用抱怨，当年张涵跟你我一样的抱怨说凭什么不让我，就有我年轻吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "我现在已经反省了自己了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:26",
      "text": "愤愤不平跟我说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "但就其实是像你刚才说的这点，就是如果在行业里面，我我我觉得如果是在商业分析报道这里面，他其实还是很值积累的。但我我我跳过来，你说自己，我其实想到一个东西叫金字节讲这个东西它跟特稿其实应该来说还是有一些渊源或者关联在里面的。因为那几年评奖的几乎全都是他搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "或者说全都是生他自己。他就是想评深度，我觉得那个奖项就是凭深度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:53",
      "text": "这是不是一龙发起来的奖？我记得好像武打武打姚明阳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "武打一龙，他们那个就是运营团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "对今日头条的，所以他还是想对抗一种趋势，他不想让大家变得读的东西都是碎片化的，都是还是希望逆潮流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "但是其实也是对他来说也是个品牌的，也是个品牌的建设。因为希望头条。有一些心智上的这种深度的认知，那个那个时候其实说到这个金子杰，其实那时候所有的科技媒体都想拿那个奖，奖金很丰厚，一篇我记得一等奖10万。对，然后真是切切实实36课会把它发到记者手里，不是拿到机构真是发。所以那时候记者写稿写特稿动力还挺强的。因为传统杂志包括报纸的那个渠道已经消亡了。然后你写东西他也没有任何声音，然后也没有影响任何影响力，然后都是短视频什么的。但是对当时来说的话，其实我觉得头条那个奖，金字节奖还是续了点科技媒体的这个命。但是很快不知道为啥也不行了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:55",
      "text": "我知道为啥，首先没有10万，但是确实不菲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:59",
      "text": "因为我当时10万，我绝对不信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "你给十万，我我我拿我拿了5万。对我拿了5万奖是吗？对，不是，就是我们是年度的对对吧？就是因为我印象特别深，那个应该是我当记者以来拿的最丰厚的一笔奖金。当然也很开心，很很有激励性的。我知道那个奖为什么办不下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:20",
      "text": "因为有时不让评奖，你们都是谁跟谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "不让评新闻奖项。对我以为是额外算不过来的，不是没有。其实你算一下，如果就是说一个人奖金5万，然后可能一年有一个这样的统计的一笔支出，这个对于自己这样的一家公司来说，完全不是一个大支出。所以他其实只是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:42",
      "text": "因为四节那时候围绕金子杰讲，他还会做讲座。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:46",
      "text": "我不知道你有有他会把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "这个请这些有名的记者或者行业里的老师去给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:52",
      "text": "那个时候是有点传帮带的感觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "对他会讲，我还去给他们讲过课讲当时人物特长怎么写，然后他还会请老编辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:59",
      "text": "总感觉靠那5万块钱催生不出优秀的特效技能了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "但是我感觉那个时候做了一年多的，你想想每个月要评一次，然后都把那些其实我们有时候并不知道那个，我也不知道怎么说，反正是我我感觉就是每个月都告诉大家，就是过去这一个月这个行当里面出来的一些好的作品。对，然后我们也同时告诉一个作者，客户的机构我们看见了，并且愿意给他一些物质上的激励。同时他也通过他的头条APP愿意推给更，我跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "很多很多公司的公关老板就看那个名单开始挖人了。对，这个当时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "真的我我写完那篇稿子之后没多久就被挖到自己了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:37",
      "text": "当时我记得我不熟，还可以这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "就想一个记者很快被一个VC机构挖走了，做总裁秘书什么就全是这种事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:45",
      "text": "有印象三十多克有好几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "对，都是拿了字节那个奖之后，就连拿三次之后就消失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:51",
      "text": "转行了。那你说为什么36课1开始那么雄心壮志要投入原创报道，然后要建深度部？就是这个RY真真算得过来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "就是在今天其实记者算不过算不过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:04",
      "text": "我觉得36氪如果你光说这个机构的话，那他早期太算得过来了。因为据我现在的，我怕说错，但是我觉得至今36课的影响力，以及它相当一部分变现能力，就是建立在在最早的那个时代，他用内容建立起来的影响力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:22",
      "text": "对，因为当时我们我们刚去的时候，36课还是一个偏资讯的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:28",
      "text": "这我太懂了，我当年干虎嗅的，36氪这个有啥没有问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "所以大纲过去之后，就把异才人物的记者全部挖过去之后，他其实是想做商业化。因为当时36个还完全没有商业化。那你商业化的第一步就是要证明你的内容是有影响力的，有价值的那再往下推导就是你必须得有特稿部，你就得有深度部，你就得有好记者过来。所以那个是当时确实发力了两年去做这个事儿。后面果真就说白了，就是你的公众号的价格也卖上去，对，然后你的巴斯大会的价格也卖上去了。然后就是那两年大概做了六十多篇稿子，我觉得40到60篇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "本质上我觉得可能前些年，在移动互联网的这个时代，就是一些头部媒体它的成功效应其实跟房地产养媒体养殖煤的那个逻辑并没有本质上的区别。但一直来到了今天房地产的时代以及移动互联网的时代。那些广告主他依赖媒体这些平台去为他做影响力的释放。今天媒体不再是聚焦影响力的平台，然后有更有影响力的平台。全部投给叛乱了。对，都都投给像潘乱老师这样子的这个个体户。对，但是我觉得他是因为媒体不再具有绝对的影响力的出口，这是一个非常大的冲击，它冲击了底层的投放逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:51",
      "text": "而且我不知道大家知不知道，就真正如果你现在去经营一家媒体的话，你会知道其实从去年开始，整个市场上游的钱就来自于企业的这些钱。他的预算被大幅砍掉。现在掌握预算的权利其实并不在传统的可能PR部门，而是在市场部，而是在业务的BP的手上。然后业务来定义该怎么花钱，这钱花的值不值。所以整体就是整个投放的逻辑都变了。再加上创作者经济这几年发展的非常好，所以大量的这种优质的创作者，他本身也会挑战媒体的这种权威性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:25",
      "text": "你们我问想问极客公园，现在你深度是怎么规划的？然后再可以问一下王鹏老师，你们我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:33",
      "text": "已经既不特稿也不深度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "就是我只说一下，因为我就好奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "对我因为我是21年加入这个公园的，刚好我的工作重心的转变，其实就体现了这一层思考和无奈。我刚进公园的头一年，其实是主要的工作。我会拉着者一起来产出一些所谓商业特稿。其实我们是希望就是用更多的采访量和信息的增量，然后更好的一个呈现来还原一些商业议题。然后当然就是结合公园有它的立场，我们是更渴望理解创新的对，所以那个时候做了很多，比如说上海疫情保供，互联网是怎么去支持的，就是到底在那里发生了一些什么。再比如说这个SaaS行业，就是为什么微软这样的软件就一直盛行敲诈，会敲诈企业。就一些可能也有热点的话题，也有相对冷门的选题的挖掘，就是叫geek insight特稿系列。确实有一段时间维持更新了。后面到第二年是我主动把我的编辑中心转到了底稿对话CEO系列。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:36",
      "text": "为什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:37",
      "text": "因为当时其实大家做过的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:39",
      "text": "你觉得特岗产出太低了是吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:42",
      "text": "就是大家都做过的都知道，就是一篇好的报道，你可能至少要花两个月的一两个月的时间，甚至三四个月的时间去打磨。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:51",
      "text": "你看这个就是我们一直没有讨论的问题。其实特稿它是一个奢侈品，它的产出的人效比特别低。比如说人物，他其实说白了，我们当时做人物的时候，一本刊一个月大稿子只有8篇，就是封面加上6到7篇的小稿子，封面是一篇6到7篇小稿子。但是我们要当时要养差不多12个记者，12个记者的话也就是一个记者。我们当时三个月2天的一个量。但这个现在来说我不知道集合公园，你们就首先。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "是我觉得不是我我得说一下，首先不是成本问题的考量，因为真的我觉得我公司还挺好的，就是没有任何成本的压力。我觉得真正的压力是在于真正这种深度稿件在微信后来机制改变之后，就是这种影响力的示威是让我不是觉得这件事情没有意义，而是我觉得做这件事情不够聪明。因为我我的身份变了，我不只是一个记者了，我还得要考虑我们整个品牌的影响力，可能你怎么样去释放。如果你靠两个月1篇甚至三个月1篇的稿件的话，你其实在整个行业的存在感和频率是不够的。所以你要你需要更高品的东西。我就想到了一个方式，就是去对话CEO创始人。因为这也更符合极客公园在这个生态的立场，就是陪伴创新者成长，并且我们用我们的角度去解构创新，理解创新。对所以然后这个的效率就起来了，可能它可以有一个月1篇。对，然后再再到后来我们也向这个潘乱老师学习，我们现在每周也会做做商业对谈的直播。对，就可能再把把这个频次再提起来，我非常。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:28",
      "text": "等于还是把要把频次给对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:31",
      "text": "我很无奈。因为我会觉得说如果我作为一个作者的话，我肯定还是愿意去写真正值得的报道。因为那个东西是可以留很久的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:41",
      "text": "又要聊回钱了。我自己想过这个问题，所以我才做出这种选择。就是在微信这个机制里面，在公众号这机制里面，其实是你涨粉的关键就是高频更新。对，就没别的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "所以就是当我洞悉了这个底层逻辑之后，我不得不去做这样的转变。因为这个转变才是对机构来说对的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:03",
      "text": "王鹏老师，你们现在还有深度或者特稿这个产品吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "觉得是这样的，就是稍微聊得远一点。其实我觉得其实特稿记者和足球运动员挺像的。每个人都有自己的黄金时代，也有自己运动技能的巅峰期。当你在最后会有一种我什么荣誉都拿过了，就是说我用方方的话说，就美好的仗我都已经打过了，那你的肾上腺素会不足，那你最后就会有一点心灰意冷，有点像岂有豪情似旧时。尤其当你年龄到一定程度，就是你不愿意在走遍千山万水，或者今天塞北江南这种来回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "我们当时当特稿记者的时候，有时候会有一个错觉，我相信那个人一定也有。就是你早上起来的时候会想我在哪儿会人生三连？因为天天出差，有时候就总把异乡当他就就当故乡了。但你到了一定年龄的时候也跑不动了，你也走不动了，你就开始要想转型。当你想转型的时候，你干了一辈子手艺，那这个手艺怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "后来等我创业的时候，我就觉得说，其实那就是一个产品，你要回归到它是一个互联网产品。那么你要产品的话，你必须得考虑到商业模式，不考虑生活是有耍流氓，对不对？又收到钱了。对，就不可能。他底层逻辑变了，就是我现在在拿特稿和我不干特稿，最后他对我的商业模式有伤害的，我连团队都无法养，我拿什么来坚持呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "哎，但你说他搞的商业模式这一块，其实曾经像李亚他做过探索。就是那个太平洋大逃杀，然后还卖卖了卖了版权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "然后他你知道卖给谁了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "卖乐视，乐视做饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "乐视真的是喜欢特稿吗？我因为我很了解这内幕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "他是为了炒作为了炒作。但他也是因为这篇稿子，然后他们去了韩寒那边做听众影业，但好像结果也不是如他们所想的。我是说如果从特稿本身来说，它的价值它还有更多可以被拓展的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "可以，其实在美国好莱坞是这套已经打通了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "但是我们现在正在做这个尝试。因为我们公司加了影视创作这个板块，接触了很多制片人，就是鬼蛇神。但是他们都有一个统一的见解，说他们现在都愿意找记者出身的，尤其是特稿记者出身的说因为你们看见了事项，而且就是有逻辑懂叙事。但你们缺点就是你们根本不懂得什么叫做嗑CP，那些商业化的新元素。说他说的互相来磨合，但是磨合你就发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "你看陌陌还做过影业吗？当时把一堆特稿记者过去当编剧，你们肯定我知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:28",
      "text": "对，但我想说就这个可能没有在国内的这个可能没有大家想的那么成功。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:34",
      "text": "咱们有很成功的那个那个叫什么？叫白日追凶，就是咱们圈里人做的，对吧？马林杀他们对我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "先说一说，我觉得首先要纠偏一下，其实今天的很多看到的很多还能算得上是特稿的东西，其实并没有大家想象当中投入周期那么长。因为比如说就我们这边结果员的操作，包括我观察晚点深刻杨娟老师那边的很多操作。其实今天很多流量好的，大家也觉得提供信息增量的东西，都是基于一个热点之后，团队的快速反应，编辑的主刀。然后迅速的在一周之内把这个选题完结掉发出去。它反而效果比你可能在那儿磨了几个月的要好，因为就是和算法有关系，这是第一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:18",
      "text": "第二点就是关于影视什么版权改编这些之类的。我说一个我知道的情况。现在爱奇艺这样的头部公司，就是各大这种影视的头部公司。他用大模型去做这个剧本的筛选，故事原型的筛选，各方面是真的。他因为好莱坞就是那个编剧罢工潮。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:40",
      "text": "中国就是没有工会这个东西，有工会的话一定也会有罢工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:44",
      "text": "主要玩这期这些核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "诉求就是排除ChatGPT。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:50",
      "text": "在那边我想说的是，绝对不可能说我们说作品这个改编版权然后变现，或者是我我个人不太。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:00",
      "text": "但是我觉得好莱坞它的虚构和非虚构的这个电影是50%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:07",
      "text": "我觉得是应该用我们特稿的技法去讲虚构的故事去变现，而不是你们已有的非虚构的作品去变现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "我觉得这个问题，好莱坞现在大量的剧本都是非虚构的，他们现在主要因为虚构的东西太太难产。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:21",
      "text": "其实你像典型的像v wok，就是苹果它投拍的那个剧，其实就基于播客改编来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "播客然后还有基于于商业调查报道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:29",
      "text": "对，居书坏血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "对，就是他们大量的是因为他们需要大量的电影。他们发现虚构，比如IP比如漫威这种你很难一年有好多。那你你非虚构里面有很多值得发的题材。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "我觉得这真的是商业环境不一样，就是说在商业就成为作品那个角度。但我坦白说今天大家写的特稿挺多，还没到那个作品那个维度。但美国那些也不能够认为他们就到作品那个维度，但他们会往作品内有更大的几率往作品类似于畅销书，类似于是影视改编那个方向去发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "我觉得还有一个路数，其实他们在欧美可以做付费阅读，对吧？在国内这个没做起来。像杨永强他们做的小鸟文学我很喜欢，我觉得是一个我也挺喜欢的。但是他终归是小众的。就比如说人物的微信公众号变成五块钱、十块钱，付费越多，我相信会有人购，但是他慢慢会越来越小众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "我觉得这个事儿跟做博客一样，它可以带来一些收入。它如果你的内容做得好，他一定是会有收入的。但是如果你期待这个收入有多高，那我觉得可能在中国目前的状态里面会失望。就是你还是要凭兴趣、热爱甚至是理想去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:38",
      "text": "那那我问一个问题，就是大家做特稿写作，尤其是到今天，其实很多的特稿它也有点像，因为科技和商业这一块起的非常快，有很多人在写这种跟商业跟科技相关的报道。那么在这个时候需要他变成这个领域的专家，就当特稿记者，他去写一个行业命题的时候，一个非社会题的时候，他要到一个什么样的知识储备，他才可以去动笔呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "我觉得是这样，就是记者以前过去有个说法叫杂家，杂家不是法家，他也不是说是太监的意思，其实支持说他兼容并蓄，或者说阅读东西很杂，我们每次其实都逼迫自己的。我记得奥运会的时候我北京奥运会的时候采访一个气象专家，他他非常怪脾气很怪的一个类似于院士这么一个人。我复习了好几天的这些气候的知识，就是为了来跟他聊天的时候能有拉近距离。同理就是我觉得这是基本功，你现在问我迹象我肯定不会了，但当时我肯定很懂。然后比如说我有一段时间写一个一篇郭德纲的特稿，我真的是把它的所有的生平，甚至包括相声的历史我都要看。包括现在谢梦瑶写赵本山，写姜昆，我相信都对一个他也许不是那么爱的行业，付出了太多的一个投入和努力，就是和研究。我觉得你说到什么程度，我觉得这个东西没有止境。我们我有时候会作为编辑会管着记者，差不多就得了。因为你要放他去，他可能他越走越远，最后他稿子都不写，他投身到那个行业中去也存在这个可能性。我看谢梦瑶说他那个速记五十多万字很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "对，这很一个特稿的数据真的很正常。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:15",
      "text": "我有时候会觉得这是不是也是另外一个问题所在？就是我有个朋友叫张玉泉，也是难忘系的，他们也兽爷，对吧？兽爷我最喜欢的报道其实是疫苗之王。因为作为我们记者来说，不是在于你写过什么，得过什么奖或什么，而是要推动一个社会事件的一个进程。对一个进程。比如说孙志刚事件，他让我对男足肃然起敬，就没有人能超过。无论说我们现在回头看，他可能报道会存在很多瑕疵，文本也不好。但是我那就是一个丰碑。所以作为自媒体来说，我觉得兽爷的疫苗之王就是对我们来说能京东总理来下一个批示，就是干这行，也就干到这儿了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "所以我觉得你说从技术的角度，它有好多瑕疵，甚至他资料引用也有很多争议。但是我觉得它的价值在那里就对了。所以你说现在有一种说我一定要把它转移的很深，我要把它写得很美，它像一个完美的艺术品，但它对社会民生的价值很低。所以我觉得这个特稿只是自娱或者圈内的大家的娱乐。我不喜欢我可以我称它为艺术品，我称它为泛特稿，但我觉得不是真正现代社会需要的特稿。我需要特稿，就是应该是我觉得如果一个小朋友真的有这个课稿，他每次做一个题目之前要先考虑一下他的收益价值，然后再考虑一下我这个专业到底能对这个东西是娱乐我自己还是要满足我想要的目的。我觉得这是一个核心标准和尺度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:37",
      "text": "我觉得审美可以很多，价值可以很多元。我们当然是新闻，就是去推动社会议题的进程，这是一个他永远都要存在的一个价值。但是与此同时它给人以美的感受、享受或者是启迪人们思考，它其实也是一种价值。只不过现在我们只是看到后者的比重比较多，前者几乎已经消失匿迹，所以我们会怀念。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:02",
      "text": "我说点干货，他俩说的都还是比较抽象。比如说你问的这个问题，就是说要到什么程度才能去操作这个选题。我觉得第一就是你一定要去学会找到这个行业里面最关键的人，这个能力是一定要有的。你哪怕你不懂这个行业，但你通过你自己的这个准备工作，你要知道这个行业里最关键的那几个人是谁。你不能永远。比如说我不是对庄明浩有意见，就是永远一说谁踩知乎彩游戏就先找庄明浩，我觉得这是一种懒惰。这个行业里面一定是有比他更关键，更懂业务，然后更有这个发言权的人。但是很多记者就是到这个步骤止了，那就不要往下操作。我觉得如果你不懂这个行业，你一定要去找到这个行业最关键的那一两个人就够了。然后完了能跟他产生对话，我觉得这个是基础能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:50",
      "text": "第二就是当时人物一直规定就是每签字一个信息源。这个东西它是有道理的，是因为人物并不相信记者在这个行业是专加，所以他用的方式就是我用量的这个采访去堆砌成你在这个比如说我要写个一万字的稿子，那我至少有十个人，除了主人公之外我要有十个人去采。那他会我们会有一个模板，就是什么样的人值得你踩，第一是需要你的踩他的父母，然后人物会给你列的非常明确，除非你找不到他的父母，就剩下是你的那个能力问题。踩他的父母，踩他的同事，踩他的敌人就是对立面，还要踩他的每一件事情，跟他的亲历者不能说，我知道比如说卫士捷曾经干过什么，但这件事我没跟他共事过。但是最好找就问卫士捷这件事的合作者，然后还要采一些长期研究他的人，就是这种评论家。所以他当时给我们列了一个很详细的东西。如果你说你找不到十个人，绝对是你偷懒，他就会把很多东西变成一个SOP。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:52",
      "text": "当一个比如说一个实习生或者一年级者，他踩到踩完十个人之后，他一定不能说对这个行业无所知，他起码还是有一点点了解。然后编辑会干一件事儿就是看采访素材。看完之后可能有些部门再要跟记者说，你再给我补一下这个人的什么什么，你还是在缺一个什么什么人。最终在这个通力的合作下，这篇稿子就有像模像样了。它是一个基础，但这个稿子能不能达到？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:17",
      "text": "比如说只是像模像样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:19",
      "text": "这稿子是不是你能达成？比如说像海鹏他们写的那样，那全是你的经验天赋了。但是人物只能保证你的基本面60分儿。对，六十就是这些东西你达到了，我们就能上百60分。但是你能不能成名，你能不能是个好稿子，剩下40分就是你的经验、你的天赋，你的更多的你的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:37",
      "text": "就这干货说一下。其实你刚才讲的这一系列的人物关系图谱，可以以一句话总结，就是stakeholders利益相关者。你必须得要把这个议题或者这个人所有的利益相关者，如果可能的话，你尽可能的找到。但这个当中我认为有一个非常的部分，就是你即便找了他周围所有人，或者我知道人物是怎么操作的，就是会让人吗？当然我的人物带过。对，就比如说会找这个采访对象，他给你推荐123四五个人，你把这五个人全踩了，你觉得你对他特别了解，或者是你又自己去找了谁谁谁，你觉得对他特别了解。但我觉得这些都是二手的史料，二手的新源。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:17",
      "text": "我觉得史料不史料，二手不二手，这个其实没没那么就是核心关键词准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "我想讲的是准确性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:25",
      "text": "那我就接这个二手史料来讲一讲。因为我现在做的已经言论上根本不是互联网调查，也不是互联网特稿，也不是新媒体投稿。朋友调侃说我们号写的是散文，然后我说好吧。其实我们更多的时候是为了考虑它的效率，我们做的是资料整合型的一个报道。但是即便是新人来我们这儿，他也有非常严苛的一个训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "我举个例子，我们写一篇姜文的整个报道，他最后成稿大概3、六个字，但它资料文档有10万字。那十万字不是简单的把所有的报道复制粘贴，而是把它拆分。我为了起一个单位叫词条，才能把每一个不同时期的按照时间脉络，按照他的新闻素材以及他对主题的帮助，然后分门别类的来做这个事情。同时你还要交叉核证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "最开始的时候我们非常喜欢像人物，三联生活周刊、南方人物周刊、南方周末这样的纸媒。因为起码我们知道我纸媒出身，我知道它有严苛训练，这些素材一定是准确的那后来实在没办法，你也只能捏着鼻子用一些公众号了。最后到百家号的那个时候，你已经有强烈的厌恶感。然后那天我写日本，我们写日本写的比较多，写东京这个素材挺好，我没见过上面写着来源摩登都上，你说这怎么可能，对不对？后来发现就是别人写我的稿，他又加他的想象又变了一个题。我又搜到之后，我又想引用到我新的一篇里，就有点像牛的那个反冲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "我说我其实我给你我再给你提供一个特别好的搜索渠道，就是你我现在一个得到的那个会员，你在得到里面搜关键词，它有好多书，书的这个书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:55",
      "text": "就是一手的了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:57",
      "text": "对，就是更准确的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "对，我们现在用了很多这样的书，就是给大家提个技巧。比如说你微信读书，你可能没有时间看这本书，但你可以看划线。对对对吧？有很多精华的地方，大家热议的地方都是精要。所以我们每一个文章其实打磨时间都很久，所以就是你说更新焦虑，因为我们也拖更，所以也需要一段时间。但是跟这些老师的采访肯定比不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:22",
      "text": "但是最后想补一点，就是我们可能还坚守一点新闻伦理的东西。比如说我们有一次写这个，写完姜文，姜文很满意。后来他老婆过来说给我写一篇，我们写了一篇叫姜文的世界周韵的规则。后来周月又推荐了王宝强，王宝强说我也来一篇，你那写的叫王宝强无色无相。王宝强很满意，说这是写他他最满意的报道。但我也不知道他是不是跟谁都这么说，对不对？写那篇报道的时候收尾我就看了南方人物周刊他的一个收尾，我不知道是在座的是张卓写的还是狮杰写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "写的是他有一天他回到少林寺都成名以后，他师兄推他说起床快快快，来不及了，他们就跑。因为那个晨钟暮鼓，早晨那个钟已经敲响了。跑着跑着在想我跑干嘛？我已经长大了，我成明星了，但是挺开心的。那个细节我觉得真好，他和我的主题完美契合。但我不能用。我用的话我跟记者说，我说只有两种可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "第一你要写据南方周末什么什么文章报道中是这样收尾的。我说丢人，咱们收尾跟人收尾一样，对不对？第二就是你去采访王宝强，他跟你讲你跟别人细节不一样。他说用了咱一个自媒体，我说不行。后来我们用了道士下山，另外的一个差不多的就弱了点意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "我后来写贴吧，我给我一个好朋友叫曾明，我给他发，我有很多年没跟他说过任何话，有微信我说我引用一下这个报道这么一坏字讲究。我说这个是我们后来我给我我们写过一次引用系统的。我跟曹景武说，曹景武说没问题，你随便用。你这你都问我，你知道吗？我说不行，我该问我还是要问对吧？得争取当事人的同还是少数，不是因为咱们自己出身，因为我被洗稿特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "对，所以就是会洗的你就是叫五内俱焚，甚至是那个双目喷火人根本无所谓。对对对，但是你后来会觉得说你要祖师爷传译的话，我还能传承一下什么呢？就是你对这个东西的一个认知度，以及它还是有一点方法论，这是我们唯一能保留下点东西。你甭管我做的是不是特稿，但是我觉得你最基础的你的结构是什么，你的脉络是什么？你对素材的判断，你的准确性。因为你当你把素材都切开，就是把它缩变成无数个切片的时候，你会发现有些媒体一定是被忽悠了。因为他这个时候他说我爱我老婆，那个时候发现他明明在和别人在一起，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "对，这个我是说的就是我其实没那么相信，所谓的一手信源，就是我没有认为客观中立是摆在第一位。我认为是信息系统有条理提供信息增量，我认为这些维度它有力量，就因为我写的其实是分析，对他不是报道。对我我会把这些权重排得更高一点。就我自己我写的最出名的那篇文章叫腾讯没有梦想，我没有踩过一的人。但是我几乎我在这行业里面，我因为在那个阶段我在创业，我面了就是那17年时候我面了好多好多人我面试了很多人。然后我自己也是从业者，我会跟行业里面不同的人去沟通。但是我没有采访腾讯公司在职的人，对我是说这个意思。但最后他不妨碍我写出一个就是得出一个跟他们所有人不同的观点，然后他们必须要去认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "我觉得是不是特我采访都不应该成为评价一个稿件好坏的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "对对对，我的报道一点没关系，我更关心就是类似于写论文，谁能够提出一个更新的东西，然后给别人展示一个更新的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "你刚刚说分享干货，我觉得我可以分享我自己觉得很受用的四个元素。就是横向、纵向、空间感和感性。横向纵向是指尤其是我们去做商业报道，我会要求就像刚才王鹏老师说的，我会要求我们大家一定是把这个纵向的时间的发展的时间线给捋清楚。因为这样的话能帮助你建立准确的逻辑，这是第一点。然后横向是你必须要不要用单一的维度去理解这个议题或者这个人。你可能要找多个信源，或者是找到所有的stay coders为他建立一个坐标系，这是横向。然后空间感是你尤其是想要把一个稿子写的能够更动人的话，你是需要一些空间感的建立的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:07",
      "text": "最后是感性，就是你当你得到了很多信息之后，最后请你回到自己的作为一个人一个个体的最真实的感受。你到底得到了那么多信息之后，什么是最令你印象深刻的，什么是对你冲击最大的。你抓住这些感受去分析你自己和分析重新分析这些素材。这样的话可能会把你的这个讲述带到一个脱离你原先得到信息的这样的一个高度。就是说这四点我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:35",
      "text": "觉得挺好的，我也说点干货，免得这期播出之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "会被骂说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:40",
      "text": "的对对对对，就是我这个干货是南方系的这不是我总结的，就是在很多年以前讲个故事，南方有一个杀人狂魔叫张军，他呢我记不太清这个新闻的主体是什么，大概就是他是一个农村人，他到城里受尽了欺负，他当男保姆，直到有一天他搞到一把枪，于是他就出发了，变成了杀人狂魔。也就从这开始，媒体养成了习惯，但凡出现了杀人魔，就寻找他的童年人生成长轨迹，认为他的后来的变态一定是他，跟他遭遇的事件是有原因的。后来各路媒体得出了结论，说张军为什么会成为杀人狂魔，是因为这个社会病了，到这儿就停了，就走了。只有南方周末问了第二个，为什么这社会为什么病了？就是不断追问，因此被停刊了挺长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "然后当时三联生活中看到李鸿谷老师写的这篇报道，他没有采访任何一个人。但是因为各家的报道很多，他把所有的报道摊开就能看到生成的脉络。所以我特别相信潘老师没有采访任何人，也能写出腾讯没有梦想，这个没问题。因为当年我们打的是富裕仗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "用顶用的话说就是我做媒体的时候，你想想有潇湘晨报，对吧？有南方都市报，有天府早报，有华商报，同题新闻竞争非常多。一个新闻有很多种角度，但是最后我整合，我就可以把大家的精华集于我一身。没有看天下这种杂志，对对对吗？对我也在开玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "工作过看天下就是对，就是这种整合所有的好的精华。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:07",
      "text": "然后成一篇虎嗅的操作，就是follow看天下。但等到了自媒体时代，你看现在这个样子，你就发现大家摘来摘去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "就是大家都等着那几篇出来，然后互相洗一洗游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:19",
      "text": "我感触最深是从2014年左右之后就没有好素材了。就是你的素材还都不扎实，东北话叫水汤尿裤，你知道吧？就是之前都很很舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "对，我给你举一个附和你最典型的例子就是在快手是20年还是21年上市，反正就是在19年、20年、21年的时候，你去看那些券商写的那些关于短视频的，关于快手和字节的报道。其中我就是绝大部分都是在写我的稿子是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "那你看你前两天我不是分享一本书写字节跳动一个英国人写的不也是写你的新的很多稿？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:52",
      "text": "是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "然后你一看里面很多都是你的那个文章吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:56",
      "text": "提高者最缺的是什么？其实是他自己的独立思考。我欢迎西卡，你可以在我的岗位写出你自己的观点，我更开心。那还能怎样呢？你又不能把他怎么办？所以回过头来，我现在训练新人，他们会很崩溃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "他会觉得说鹏哥为什么来这儿？你教我一夜之间成为文豪的办法，我就想学你这个意境的写法，我就想学这个修辞。我说不，我要学会你思考问题的方法，你先告诉我主题是什么。每天就是我说因为人就我前老板王兴他们说话，人类会用尽所有的努力逃避思考，就是你只要不让我想事情，让我干什么都行。对，所以我会说我说你要询问多层，为什么就为什么是为什么深度就出来了。很多人只停在表层，就是因为这个，但他不愿往深入想一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "所以我是觉得如果一个记者具有这种深度思考能力，我就说到钱了，那他就可以干投资去了，他可以干券商，他可以干更符合他这个能力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:53",
      "text": "但你搞错了，今天内容的杠杆绝对要比你去干VC抢的太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "这内容杠杆指什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:00",
      "text": "就是你今天基于做的内容，你可以被更多人看到，就是你同样的你会发现，就比如说抖音里面，你一看就是之前红杉的投资人王成做埃批，你看多少人都非常羡慕。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "就是成为王成对成就就是看不上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:14",
      "text": "然后是理解成为他们。对，大概都经历这样的一个过程。就是你想想之前你如果真的回头想一下，我14年从那个媒体跑去干VC对，在那个阶段里面媒体然后做媒体做FV都最后都是为来去干VC但你看现在完全反过来了，VC不挣钱，然后你看VC都跑去当网红了，VC跑去当咖啡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "还有你能深入思考，就当VC这个命题肯定不成立的，你上哪去能骗到LP呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "是在那个时间点，就是在14年就是行业大爆发，缺人。对，我还想问一个问题，我不知道你们到最后就是从自己来说，有没有会给自己划定一个写作领域，就跟刚才说你要了解你写稿要了解多深才去写，是一脉相承的问题。当你其实一个人他不可能了解非常多的门类，就比如说我自己我可能我真的感受了解的，就比如说就是在内容、产品，平台这些层面，其他东西我是真不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "我觉得好像正好相反，恰恰是不愿意给自己换门类，就是再不新鲜点，不让我换点新鲜的领域，我更不想干了。是，但我有没有那种我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:22",
      "text": "觉得不是懂不懂来区分，是区分什么让你真正的兴奋。因为记者本身是快速学习能力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:30",
      "text": "对对对，也可以。对你怎么找到那个兴奋？我就相信你找到一个让你更兴奋的那个领域，就相比今天再去写气象，就让你今天去写人物，肯定比让你现气象你来的会更更得心应手也好，或者怎么也好，怎么找到这个领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "你比如说现在是北京暴雨，他告诉我说因为城市的热闹以及气压导致了悲剧，我会对气象非常感兴趣。对，就是因为在某一时刻都是一期一会的，就不存在说我对谁就特别喜欢我就想一辈子扎根研究于此。我们不想做垂直。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "因为这个行业一直有一句话，说好的记者他必须要有好奇心。那个好奇心以及可能这种利益相关性在驱使你去进，一直不停的进入你不知道的领域世界去求索。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:17",
      "text": "我觉得我的现在都没那么多有有让我特别感兴趣的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:21",
      "text": "这就是我现在的问题。首先我必须说，在我还做记者的那几年，其实也不是行业特别好的那几年，但我印象特别深。我当时去采张扣扣杀人案调查，我不知道你们还记不记得除夕夜陕西一个人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:35",
      "text": "把母母。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "仇对报母仇，把另外一家人全杀光了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:39",
      "text": "当时在哪个媒体？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:40",
      "text": "我当时在人物就是去几Q之前，对，但是马上就删掉了，马上就被和谐了。我印象特别深的是那个稿子出了之后，很多可能业界我认识的不认识的前辈，他们第一都在转那个稿子。第二他们转那个稿子的转发语非常高频的提到说他们现在已经都在公关，或者是在别的行业了。然后他们看到那个选题，看到那篇报道，他转发语就是这一刻我真的好想回来做记者。所以我真不是觉得说没有什么让我们兴奋了，只是那些事情没有被暴露在公众面前。当他比如说因为做新闻的人，他其实都是心里面是有公益在的。当你发现在公益这个层面，有一些事情是需要被求索，有些议题需要被讨论，有些事情需要被推动的时候，你其实就是会有好奇心的。就是做这一行的人，大部分的合格的记者，他就是天然的会有好奇心，他会再度兴奋。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:37",
      "text": "只不过现在这些事情根本就到不到。比如说去年暴雨、水灾，死了多少人，疫情这些事情大家能看到吗？如果你看到了，你不会好奇吗？如果我我想告诉你一个就是说大学生的自杀率在疫情期间达到了过去30年以来最高。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:54",
      "text": "据说初中生自杀率。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:55",
      "text": "然后这些是为什么？你不好奇吗？对不起。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:57",
      "text": "这些都不能好奇。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:59",
      "text": "海淀已经有一个四年级的学生跳楼了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "对，就是小学生在初中中的自杀率非常高。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:05",
      "text": "所以第一不是我们的好奇心变弱了，第二也不是拥有好奇心的人变少了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:11",
      "text": "我我我能就回答你这个问题吗？我们也许仅代表我个人，但我猜你们也许会赞同我。我们有一个非常感兴趣的领域，就是对人性的幽暗复杂。是是是这个越到最后对人性迷宫你是最感兴趣。对，就是他说这个张扣扣就是这样，他是张豆豆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "张扣扣。我再回答一下，我现在对什么感兴趣我觉得我现在就是对于创新是如何发生的这件事情非常的感兴趣。因为当然也因为我刚才讲的那些，现在也都不能做了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:43",
      "text": "你知道有点像什么吗？我这个比喻可能也欠揍，就是在左轮手枪已经普及的时代，我们在研究说当年那个神鞭那个辫子，看这个辫梢，他家的辫梢有讲究有传承，大清都没了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "就那么多你们的同行都去投生别的行业，会不会也心生寂寞呢？就像刚才提到的，就是那些名的一些著名的报道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "这个我也在别的行业，对，我跑的还比他们也挺快的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "我觉得会为还在场的人鼓掌，这是最大的感受。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:16",
      "text": "今天还在做特稿，意义是什么？就是因为它不那么速朽。我最后一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "我觉得首先是这样，我前两天面试个小朋友，他说他是新闻爱好者。我说你下了哪个新闻客户端？他说什么叫新闻客户端？我那看新闻，他说在抖音上。后来补充句，我看微博热搜，我说好好好，我说特稿看吧，特稿不看，我说的新闻爱好者是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "怎么说呢？就是我觉得我特别喜欢魏老师刚才说的，我现在已经不在一线，但我为所有还在前方坚守的兄弟们鼓掌。但是这种掌声有点悲凉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "因为我们正经历一个时代，一个巨大的一个变革。这个变革不仅仅是政治层面和科技层面，更多是一个人类的，我觉得是生理层面的，新一代的小朋友就是不爱看长文，是这个东西不以你文字的魅力为转移，不以说你们看吧是好东西，不以这个为转移。他们就是活在短视频上，你有什么办法呢？就是你无法改变这个潮流，但是我们会消亡吗？我不认为也不会，书籍这么多年还在传承，我们会变成一个爱好，而且会变成一项艺术。这是我最希望他能变成这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "我不知道这样是不是这样说，就特稿不易。所以这句话其实是最早是南湘红说的，他讲的是会有对抗时间的力量。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:36",
      "text": "当年还说我们是圣徒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "我确实因为我我自己个人没有特别多想创作的题材了，所以我还是会觉得这个东西我就不想碰了。这个东西就没法说，就是有些我感兴趣的可能写不了，有些我觉得比如现在我看很多自媒体，他说深度，我觉得那个东西就根本不是深度。然后我觉得我再写一个，我自己有一个公众号我再写一遍，我觉得对我来说这个就是兴奋值特别低，所以我就没有那么多想去分享，或者想去再去说再创造一个特稿，我觉得没有那么强的动力。主要是这个倒没有觉得公关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:13",
      "text": "我40岁，我的梦想是就是我的40岁之后可以进入全职写作状态。对，所以我觉得我不认同刚才曾老师说的不兴奋。我觉得我从进入这行的第一年直到现在还在兴奋。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:27",
      "text": "不要不要买A股全职小都有一个非常重要的难题，就是什么是贯穿你一生的topic？你要选择一个topic，就是这个topic很难选好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:39",
      "text": "最后我想问潘老师的问题，你听我们聊一晚上，你对特有的认识有变化吗？说实话没有失败。结束OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:50",
      "text": "今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言。我们下期。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者回顾了特稿记者和调查记者的职业生涯，以及特稿写作在中国的发展历程。他们深入讨论了特稿写作面临的挑战，如人力资源的减少、商业化趋势的冲击以及媒体环境的变化。尽管如此，讨论中也不乏成功案例，展现了特稿写作的独特价值和影响力。参与者强调了对职业的深厚情感和对真相的不懈追求，即便在逆境中，他们仍坚持用特稿对抗时间，传递具有深度和意义的内容，展望了特稿写作的未来发展方向。",
    "qa_pairs": [
      {
        "question": "特稿记者这一职业是从什么时候开始的？特稿记者的工作特点有哪些？",
        "answer": "特稿记者这个职业的发展可以追溯到很早之前，最初只有消息和通讯这样的文体。随着媒体的发展，尤其是南方周末等媒体的出现与规范，以及兰州地区开始出现特稿的雏形，以李海鹏老师的《举重冠军之死》为代表，特稿开始以一种写稿方式存在，即将所有事实以文学形式表达出来。特稿记者的工作特点是注重深度价值和合理的表达技法，最重要的是内容的真实性。特稿并非越长越好，也非细节越多越好，而是要关注故事的深度和其背后的现实意义。",
        "time": "00:03:14"
      },
      {
        "question": "早期特稿记者培养的新趋势是什么？",
        "answer": "早期特稿记者的培养需要一个良好的环境积淀，包括宽松的工作氛围、丰厚的财力支持以及共同的价值观。同时，师徒制也是重要的传承方式，年轻记者在资深记者的指导下逐渐成长。而现在，随着时代变迁，理想主义逐渐消退，特稿记者更多地是出于个人的乐趣爱好和信仰来从事这项工作，而不再是单纯的职业追求。",
        "time": "00:11:33"
      },
      {
        "question": "为什么从南方周末、冰点特稿逐渐发展到人物、GQ等杂志？",
        "answer": "在2008年前后，随着大量杂志如人物、看天下等的诞生，许多优秀的编辑记者从报纸转向杂志领域做特稿题材。当时市场对特稿的需求旺盛，杂志营收良好，能够支持优质内容的产出，因此出现了特稿从报纸向杂志转移的趋势。",
        "time": "00:06:35"
      },
      {
        "question": "在新闻行业早期，特稿记者的地位如何？",
        "answer": "在新闻行业早期，尤其是在南方周末时期，特稿记者的地位非常高，甚至可以说是仅次于社长的存在。他们拥有很强的特权，报社会投入大量资源培养他们，即使面临高风险或无明确回报的情况下也不会轻易放弃。",
        "time": "00:05:55"
      },
      {
        "question": "那你最后到底是什么支撑你坚持下去的？",
        "answer": "最后的支撑是热爱和热情，以及找到自己的理想和价值观。当我在某个领域中能够发挥所长，并且认识到自己在这个领域的价值时，就坚持了下来。",
        "time": "00:12:43"
      },
      {
        "question": "特稿记者是否是小镇青年成名最快的方式？",
        "answer": "特稿记者可能是小镇青年成名较快的一个途径，但并非绝对的政治正确说法。",
        "time": "00:13:00"
      },
      {
        "question": "特稿作品的必备要素是什么？",
        "answer": "特稿作品需要具备丰富的、有感知力的细节，这与年龄和经验无关，关键在于个人的天资、悟性和专业性。此外，背后还需要一个专业的编辑团队提供选题判断、议题消解以及稿件统筹的能力。",
        "time": "00:13:38"
      },
      {
        "question": "特稿作品是否应该更多地将光环聚焦于作者个人？",
        "answer": "实际上，特稿作品是团队合作的成果，但行业中存在一种现象，即作品的光环往往集中在作者身上，忽视了团队和金钱投入所带来的集体智慧。",
        "time": "00:13:53"
      },
      {
        "question": "科技媒体行业中的编辑角色是否已经消失？",
        "answer": "科技媒体行业的编辑角色并未消失，尤其是在文客公园等平台中，编辑仍然发挥着重要作用，特别是在内容质量和把控方面。",
        "time": "00:14:39"
      },
      {
        "question": "是否所有互联网企业都需要请总编辑？",
        "answer": "是的，建议每个互联网企业都应配备总编辑，负责内容的整体规划和品质把关，比如小红书就有副总编辑等职务。",
        "time": "00:14:50"
      },
      {
        "question": "特稿记者是否需要从基层做起，经过长期培养？",
        "answer": "是的，传统特稿记者需要经过从跑突发新闻、调查报道起步，逐步积累经验，通过老师的点拨和自身努力，才能逐渐形成个人风格并产出优秀作品。",
        "time": "00:15:07"
      },
      {
        "question": "现代年轻记者在进入行业初期面临什么挑战？",
        "answer": "现代年轻记者入行时面临缺乏现场实践机会的问题，很多企业对3年工作经验以内的年轻人不予考虑，因为他们在现场报道方面基本功不足。",
        "time": "00:15:58"
      },
      {
        "question": "对于当前一些年轻人对撰写特稿抱有的不切实际想法，您怎么看？",
        "answer": "当前一些年轻人可能过于自大，认为自己毕业就能写出高质量的特稿，但实际上扎实的基础工作和长期积累是非常必要的，行业环境的变化让他们容易产生膨胀心理。",
        "time": "00:17:00"
      },
      {
        "question": "现在是否有优秀的特稿记者，以及他们在当前环境下面临什么困境？",
        "answer": "现在仍有优秀的特稿记者，比如一些知名号上的作者，但他们都在勉力支撑，因为当前环境下需要大量资金投入和构建良好生态，这对记者的理想和耐力是一大挑战。",
        "time": "00:19:27"
      },
      {
        "question": "特稿的核心价值是什么？",
        "answer": "特稿的核心在于有效细节的选取和故事的推进，以及传递情绪和思考。一篇好的特稿应具备重要议题、突破性的信息增量、有序的故事架构、动人细节等特点。",
        "time": "00:21:23"
      },
      {
        "question": "南方周末是否使用“母题”这个词？您为什么离开gq去字节跳动工作？",
        "answer": "对，使用了“母题”这个词。当时作为一个26岁的年轻人，我意识到自己在商业特稿选题的认知和解构深层议题的能力有限，缺乏在底层逻辑上的理解，所以想去感受时代最成功的组织——字节跳动的运作机制。",
        "time": "00:24:48"
      },
      {
        "question": "您是否曾经对张涵老师的年龄论不服气？",
        "answer": "是的，当年张涵老师曾说这个话题不适合年轻记者写，我当时很不服气。但现在认识到随着知识面、社会阅历和系统架构的建立，这些因素会影响稿件内核的深度。",
        "time": "00:25:35"
      },
      {
        "question": "金子节奖是什么？",
        "answer": "金子节奖是由今日头条运营团队发起的一个奖项，旨在对抗内容碎片化的趋势，鼓励深度报道。当时奖金丰厚，对记者写作特稿有很强的激励作用，但也因为各种原因逐渐消失了。",
        "time": "00:27:08"
      },
      {
        "question": "36氪为何要投入资源建立特稿部和深度部？",
        "answer": "在移动互联网时代初期，36氪通过内容影响力逐渐建立起品牌，为了实现商业化，必须证明其内容的价值和影响力，因此组建了特稿部和深度部。",
        "time": "00:30:04"
      },
      {
        "question": "现在极客公园深度报道是如何规划的？",
        "answer": "现在极客公园已经不再专注于特稿产出，而是转向了CEO对话系列，通过高频更新来提升品牌存在感和影响力，同时也在尝试商业对谈直播等方式提高内容更新频率。",
        "time": "00:32:38"
      },
      {
        "question": "王鹏老师所在团队现在还有深度或特稿产品吗？",
        "answer": "团队现在可能更倾向于将深度报道转化为互联网产品形态，并考虑商业模式，以适应环境变化，保持团队活力和竞争力。",
        "time": "00:36:57"
      },
      {
        "question": "他（李亚）的商业模式尝试，比如太平洋大逃杀的版权售卖，最后卖给谁了？",
        "answer": "卖给了乐视。",
        "time": "00:37:29"
      },
      {
        "question": "乐视是否真的对特稿感兴趣？",
        "answer": "乐视是为了炒作，而且他们尝试将特稿与影业结合，但结果并未达到预期。",
        "time": "00:37:34"
      },
      {
        "question": "特稿的价值还能被拓展吗？",
        "answer": "可以，美国好莱坞已经打通了特稿与影视创作的模式，国内也在尝试中。特稿记者因其独特的逻辑思维和叙事能力受到影视制作方青睐，但他们需要学习商业化的新元素，如嗑CP等。",
        "time": "00:37:52"
      },
      {
        "question": "国内是否有成功的特稿改编影视案例？",
        "answer": "有成功案例，例如“白日追凶”，但实际上很多大家认为的特稿内容创作周期并不像想象中那么长，很多基于热点快速反应的作品也能取得良好效果。",
        "time": "00:38:34"
      },
      {
        "question": "对于影视版权改编，现在的头部公司是否采用AI技术筛选剧本故事原型？",
        "answer": "是的，爱奇艺等头部公司利用大模型进行剧本和故事原型筛选，这与好莱坞编剧罢工潮有关，同时他们也使用AI技术提高效率。",
        "time": "00:39:18"
      },
      {
        "question": "特稿写作，尤其是科技商业领域的记者，在写行业命题时需要具备什么样的知识储备？特稿记者操作一个选题时应如何准备？",
        "answer": "特稿记者需要具备杂家般的兼容并蓄知识储备，针对每个选题都会做深入研究，不断积累和更新行业知识，以达到专业水准。首先，要找到行业内的关键人物，并与其产生对话；其次，遵循人物规定的人物踩点原则，至少采访十个人物以保证信息全面；最后，在编辑指导下进一步补充和完善采访素材，确保稿件基础扎实，形成有影响力的报道。",
        "time": "00:41:38"
      },
      {
        "question": "特稿写作的价值和目标是什么？",
        "answer": "特稿写作除了推动社会议题进程外，也应给人以美的感受、启迪思考，以及提供信息增量。真正有价值的特稿应考虑其社会民生价值，并不仅仅是自娱或圈内娱乐。",
        "time": "00:44:37"
      },
      {
        "question": "在自媒体时代之前，你们为什么更倾向于使用纸媒和一些高质量的公众号内容作为素材来源？",
        "answer": "我们最初选择纸媒如《三联生活周刊》、《南方人物周刊》、《南方周末》是因为它们有严格的训练体系，确保信息准确可靠。但随着发展，由于种种原因，我们不得不转向使用公众号内容，尽管对此感到厌恶，因为公众号内容的质量参差不齐，有时甚至会出现他人未经核实就引用和改编的情况。",
        "time": "00:49:10"
      },
      {
        "question": "如何解决当前环境下获取一手准确信息的问题？",
        "answer": "现在我会推荐一个得到平台上的会员服务，它提供许多经过深度挖掘的一手资料，比普通搜索渠道更为准确。",
        "time": "00:49:46"
      },
      {
        "question": "在坚守新闻伦理的同时，如何平衡报道的客观性与主观性？",
        "answer": "我们在报道中坚持一定的新闻伦理，比如在写姜文及其家人时，虽然他们对报道很满意，但我们仍会核实细节，避免不实信息传播。对于一手信源，我们并不完全依赖其提供的内容，而是结合多维度信息来构建报道，更注重信息增量和分析深度。",
        "time": "00:50:22"
      },
      {
        "question": "您认为一篇好的报道应如何构建？",
        "answer": "一篇好的报道应具备清晰的时间线（横向）和全面立体的人物塑造（纵向），同时要有空间感，即通过丰富的人物背景和多角度分析提升内容吸引力。此外，感性也是重要元素，记者需要基于大量信息，结合个人真实感受去深度剖析素材。",
        "time": "00:53:24"
      },
      {
        "question": "在自媒体时代，内容竞争激烈，如何保持独立思考的能力并脱颖而出？",
        "answer": "在自媒体时代，整合资源的能力很重要，但更重要的是培养独立思考的习惯。记者应学会从多层面探寻问题根源，而非停留在表面信息。若具备深度思考能力，不仅适用于新闻行业，还可以从事如投资、券商等需要深度洞察的领域。同时，内容杠杆也很重要，即通过优质内容吸引更广泛的关注度。",
        "time": "00:57:41"
      },
      {
        "question": "记者是否应该给自己划定一个写作或研究的特定领域？",
        "answer": "记者不应该局限于特定领域，而应该保持好奇心和探索精神，不断进入新的领域去求索。记者的天职是具备广泛的好奇心和兴趣，去发现和挖掘各种话题背后的真相和故事。",
        "time": "01:00:03"
      },
      {
        "question": "对于公众号内容，你们是如何处理更新焦虑和借鉴其他媒体作品的？",
        "answer": "我们会在得到平台搜素关键词获取一手资料，并利用微信读书等工具查看精华部分。每个文章打磨的时间都很长，以保证质量。对于引用系统报道，我们会尽量争取当事人的同意，即使有时不得不使用二手信息，我们也会尽量确保信息的准确性。",
        "time": "01:03:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨特稿记者的发展历程与现状",
        "summary": "在西藏林芝的一次聚会中，几位曾经或现在的特稿记者、调查记者和内容创作者聚在一起，讨论了特稿记者的起源、发展以及当前的状况。特稿被认为是从2003年南方周末刊发的《举重冠军之死》开始，标志着中国新闻特稿时代的开端。特稿不仅仅是写作风格，更是一种深入报道的技法，要求真实性、深度价值以及合理的表达技法。随着时间的推移，特稿的定义和实践发生了变化，但其核心仍然是对事实的真实记录和深入分析。参与者们还讨论了特稿在媒体行业中的地位和影响，以及面对当前媒体环境的挑战和变化。"
      },
      {
        "time": "00:04:34",
        "title": "中国特稿发展历程及其市场变迁",
        "summary": "特稿在中国新闻界的发展经历了多个阶段，从早期的中青报冰点特稿到后来的南方周末、人物以及GQ等杂志的兴起，显示出特稿领域原创力量的迁移趋势。冰点特稿开启了中国特稿的新时代，通过报道小人物命运反映大时代变迁，如早期一篇关于北京倒粪工的报道。随后，特稿领域经历了一个市场驱动的高潮，特别是在2008年，大量杂志诞生，吸引了许多优秀编辑和记者。这一时期，特稿不仅在社会上获得了广泛的反响和舆论支持，而且也为杂志带来了丰厚的收益。随着传播媒介的发展和发声机会的增多，特稿的传播和影响方式也发生了变化，尽管优秀的报道依然存在，但市场和媒介环境的变迁导致了特稿形式和内容的演化。"
      },
      {
        "time": "00:08:01",
        "title": "特稿记者的职业理想与变迁",
        "summary": "特稿记者在移动互联网浪潮中扮演了重要角色，其职业环境和理念经历了显著变化。早期，特稿记者的工作被视为一种理想，他们致力于深度报道和文化传承，即使面临低效益也要坚持理想。随着时间推移，特稿记者开始更多地被视为荣誉象征，而非仅仅出于理想。同时，新媒体环境为年轻记者提供了更多机会，但这也导致了传统价值观和工作方式的淡化。尽管如此，特稿记者依然在追求卓越的新闻报道和文化表达，体现了对新闻理想的坚持和对新时代挑战的适应。"
      },
      {
        "time": "00:11:58",
        "title": "特稿记者的职业价值与挑战",
        "summary": "特稿记者被视为小镇青年成名的快速通道，但同时也面临诸多诱惑和挑战。特稿写作需要敏锐的感知力和专业编辑的支撑，强调了作品背后的团队合作精神。尽管外界往往只关注作者的光环，但实质上，每篇作品都是团队努力的成果。此外，编辑在科技媒体中的角色虽有变化，但依然重要，强调了编辑对于选题判断和稿件统筹的不可或缺。"
      },
      {
        "time": "00:15:01",
        "title": "互联网时代下的特稿记者困境",
        "summary": "特稿记者在互联网时代面临着种种挑战，包括传统新闻机构的减少导致实习和实践经验的缺失，以及公众对特稿的误解。近年来的新记者由于缺乏现场经验，被企业PR部门质疑其基本实力。自媒体的兴起虽提供了一定的生存空间，但技术和经验的不足导致无法深入挖掘有价值的故事，使得特稿的创作和影响力受到影响。面对行业的快速变迁，特稿记者需要更多的沉淀和学习，同时也需要社会对特稿价值有更深刻的理解和支持。"
      },
      {
        "time": "00:19:47",
        "title": "探讨特稿写作的精髓与商业报道的价值",
        "summary": "特稿写作强调故事性和细节的重要性，通过引入小说式写法增强新闻的吸引力。好的特稿应包含重要议题、信息增量、故事推进、成型架构及动人细节，从而引发读者的情绪或思考。商业报道领域内，优秀的特稿能为行业提供有价值的信息增量，有效提升报道的深度和广度。特稿不仅是一种写作方式，更是一种传达公共议题，引发公众关注的手段。"
      },
      {
        "time": "00:23:03",
        "title": "商业特稿的定义与深度探讨",
        "summary": "对话中探讨了商业特稿的定义及其在媒体中的分类问题，认为特稿不应仅仅局限于调查性深度报道，而是应包含对重要公众议题的深入分析。讨论指出，特稿需要与时代主题、社会议题紧密结合，强调记者的知识结构、社会阅历对特稿深度的影响。同时，通过个人经历反映转行到商业领域的动机，以理解和构建更深层次的议题。最后，提到了“金字节”奖项，暗示其与特稿的联系和对特稿质量的认可。"
      },
      {
        "time": "00:26:49",
        "title": "金字节奖对科技媒体的影响及头条的策略转变",
        "summary": "讨论集中在了金字节奖如何短暂激发了科技媒体的活力，特别是通过提供丰厚的奖金鼓励深度报道。主讲者分享了自己作为记者的经历，包括获得奖金的经历以及该奖项对个人职业生涯的影响。此外，讨论还涉及了今日头条通过设立该奖项以对抗内容碎片化趋势的意图，以及后来由于各种原因奖项无法持续举办的情况。同时，也探讨了媒体行业的大环境变化，包括广告主预算的减少、投放逻辑的变化以及创作者经济的兴起，这些因素共同影响了媒体的影响力和经营模式。"
      },
      {
        "time": "00:32:24",
        "title": "极客公园内容策略转变与特稿价值探讨",
        "summary": "对话中讨论了极客公园内容规划的转变，从最初专注于商业特稿，通过大量采访和信息增量来深入探讨商业议题，到后来转向对话CEO和商业对谈直播，提高内容发布的频率。特稿记者的工作被认为是低产出高投入，面临着微信公众号机制变化带来的挑战，即深度报道的影响力下降，而更频繁的内容更新成为提升品牌影响力的关键。此外，也探讨了特稿记者的职业生涯和转型问题，以及特稿与商业模式之间的关系。"
      },
      {
        "time": "00:37:34",
        "title": "特稿的影视改编与商业化尝试",
        "summary": "特稿因其深度报道和叙事逻辑性强的特点，被看作是影视改编的潜在资源。尽管如此，特稿记者转战影视行业并非总能取得预期成功，存在对商业化元素掌握不足的问题。讨论指出，快速响应热点事件的特稿更能吸引流量，影视公司开始使用技术筛选剧本，指向非虚构作品的影视改编趋势。同时，特稿的付费阅读模式在国内尚未兴起，尽管存在一定的市场潜力，但面临小众化的挑战。"
      },
      {
        "time": "00:41:38",
        "title": "特稿写作中的知识储备与社会价值",
        "summary": "特稿记者为了写作出质量高的报道，需要对所报道的领域有深入的了解，这要求记者成为一个“杂家”，对所涉领域有广泛而深入的知识储备。通过案例分析，强调了特稿不仅要有艺术性，更要有推动社会进步的价值。特稿写作的价值不仅仅在于文采的展现，更在于其对社会民生的影响和推动。同时，也指出了特稿写作中存在的一些问题，如过度追求形式而忽视内容的社会价值。"
      },
      {
        "time": "00:45:01",
        "title": "深入挖掘行业关键人物与信息源的重要性",
        "summary": "对话强调了在操作选题时，找到行业最关键的人以及与他们产生对话的重要性。首先，要通过准备工作识别行业中的关键人物，即使对行业不熟悉。其次，确立信息源时，应确保信息的多样性和全面性，包括采访对象的亲人、同事、对立面以及事件的亲历者和相关评论家。通过这种全面的采访方法，可以为文章提供坚实的基础。最后，编辑会根据采访素材提出补充要求，确保稿件的完整性和深度。此外，准确性和一手资料的重要性被特别强调，以确保报道的准确无误。"
      },
      {
        "time": "00:48:25",
        "title": "坚守新闻伦理与资料整合的艺术",
        "summary": "对话内容涉及如何在新媒体时代下，通过资料整合型报道坚守新闻伦理，以及如何对素材进行严谨的处理与筛选。在写作风格上，虽然朋友戏称他们的工作像是写散文，但实际更侧重于资料整合，对于新人有严格的训练要求。在处理素材时，不简单复制粘贴，而是拆分并进行交叉核证，即使在使用纸媒素材时也追求准确性。强调了对素材判断的准确性、信息系统的条理提供和信息增量的重要性。同时，讨论了对一手信源的怀疑态度和通过信息整合提供新视角的价值。"
      },
      {
        "time": "00:53:24",
        "title": "媒体行业变革与深度报道的艺术",
        "summary": "分享者强调在商业报道中运用横向、纵向、空间感和感性四个元素的重要性，以建立准确的逻辑、全面理解议题、增加作品的吸引力和深入挖掘主题的感性层面。通过讲述南方周末对张军案件的深入报道，阐明了深度报道与追问的重要性。分享者还提到了自媒体时代内容生产的转变，以及对新人记者的培训方法，强调深度思考和独立观点的重要性，同时也探讨了媒体人转型的可能路径和内容杠杆的概念。"
      },
      {
        "time": "00:58:40",
        "title": "记者行业现状与个人发展探索",
        "summary": "对话中讨论了记者行业在2014年的大爆发及其后的人才缺口情况，同时探讨了个人在写作领域的定位与选择。强调了记者的好奇心和对新鲜领域的探索欲，以及在行业不景气时期，记者如何保持对工作的热情和兴趣。还提及了记者通过报道影响社会公益的重要性，以及在信息爆炸时代，如何找到真正让人兴奋的报道主题。"
      },
      {
        "time": "01:01:53",
        "title": "探讨人性幽暗与创新的重要性",
        "summary": "对话内容涉及多个主题，包括对初中生自杀率的关注、人性的幽暗复杂性、对创新的兴趣以及时代变迁中传统与现代的对比。一方面，讨论触及了对人性幽暗面的探索和对自杀问题的关切；另一方面，强调了对创新如何发生的研究兴趣。此外，通过比喻，讨论了在快速发展的时代背景下，对过去传统与技艺的思考，以及对当前特稿价值的探讨。"
      },
      {
        "time": "01:03:21",
        "title": "新闻爱好者的变迁与特稿的未来",
        "summary": "讨论集中于一位新闻爱好者对于新闻客户端的无知，以及如何通过社交媒体平台获取新闻，反映出新一代对长文阅读的不感兴趣。尽管如此，发言人对特稿的未来持乐观态度，认为它会成为一种爱好和艺术，同时强调选择一生的主题的重要性，并询问对方对特稿认识的变化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2003年南方周末刊发的“举重冠军之死”被视为特稿时代的开端"
                }
              ],
              "content": "特稿的起源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对抗时间，对抗新闻的易碎性"
                },
                {
                  "children": [],
                  "content": "需要深入挖掘，提供信息增量"
                },
                {
                  "children": [],
                  "content": "有深度，有细节，有温度"
                }
              ],
              "content": "特稿的特征"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "原始的新闻特稿被时代神化，变成了多种写作风格"
                },
                {
                  "children": [],
                  "content": "信息时代下的特稿面临着更多的挑战和变化"
                }
              ],
              "content": "特稿的变化"
            }
          ],
          "content": "特稿的历史与发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从社会观察者到文化评论者"
                },
                {
                  "children": [],
                  "content": "特稿记者需要有强烈的好奇心和深度挖掘能力"
                }
              ],
              "content": "特稿记者的角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息过载与读者注意力分散"
                },
                {
                  "children": [],
                  "content": "媒体环境的变化，从纸媒到数字媒体的转型"
                },
                {
                  "children": [],
                  "content": "特稿的商业价值和社会价值之间的平衡"
                }
              ],
              "content": "面临的挑战"
            }
          ],
          "content": "特稿记者的角色与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特稿可能不再是主流，但会成为一种艺术形式或深度爱好"
                },
                {
                  "children": [],
                  "content": "特稿在数字时代下的传播和影响方式将发生变化"
                }
              ],
              "content": "特稿的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对人性的探索和反思"
                },
                {
                  "children": [],
                  "content": "推动社会议题的讨论和进步"
                },
                {
                  "children": [],
                  "content": "满足一部分深度阅读爱好者的需求"
                }
              ],
              "content": "特稿的价值"
            }
          ],
          "content": "特稿的未来与价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数字媒体的兴起，社交媒体的普及"
                },
                {
                  "children": [],
                  "content": "信息碎片化，用户偏好短视频和简短内容"
                }
              ],
              "content": "媒体环境的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特稿在新媒体平台的传播方式和策略"
                },
                {
                  "children": [],
                  "content": "特稿如何在碎片化信息中突出重围，吸引读者"
                }
              ],
              "content": "特稿与媒体环境的共生"
            }
          ],
          "content": "媒体环境与特稿的共生"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特稿记者和读者之间的连接"
                },
                {
                  "children": [],
                  "content": "特稿对社会的长远影响和意义"
                }
              ],
              "content": "对特稿的热爱与坚持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特稿的创新与变革"
                },
                {
                  "children": [],
                  "content": "媒体人如何在变革中找到自己的定位"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "个人见解与展望"
        }
      ],
      "content": "特稿与媒体变迁讨论摘要"
    }
  }
}