{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6566bbc79f440f5443cca804",
  "title": "146.对话齐俊元：微软和Google之后，飞书如何思考第三代办公软件？",
  "task_id": "yg7k9wo5gp3xnxwd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 欢迎来到乱翻书和组织进化论的一款联名节目。今天我们来聊一聊飞书，峻源跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "谢谢潘乱，很开心参加这档节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:14",
      "text": "OK，先从你开始，你来飞书多久了，印象你就是一开始还是在做日本做海外这一块，什么时候开始接手做这一个飞书主产品的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "我是今年1月份的时候加入飞书，然后可能经过几个月的学习，可能Q二这个样子开始正式开展工作。实际上在飞书我们一直都是追求就是能做一个足够好的产品。这个产品只要足够好，那一定是全球一致的。因为办公本身我们见过的历史上的优秀的两代产品都是全球普世的，所以我们一直也是这个追求。所以飞书历史上并没有过做全球产品，做中国产品这样的区分，到我这儿更没有。我说一开头工作职责是做全球，后来做中国。其实一开始就是一起做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "OK其实你并不是在所谓的复杂市场那边。对对对，那我们其实原本定的时间，譬如说是上周四、上周五，然后再聊，然后拖到了这，其实已经是第二周了。对，这过程里面其实你是在北京跟不同的客户吃饭见面是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "对，就是发布会之后，因为我们在不同的行业都有专门的宴会和我们的客户做交流，然后我也都参加了一些。另外因为前一阵子主要在上海、深圳做一些东西，然后北京少去了可能一两周，然后也积累了一些客户拜访，所以也就趁上周的机会再去拜访了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "你是一个产品负责人，但是不是就是因为你做top就逃不开到最后就到最后可能是签不到老板客户就不签字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "不排除有这个可能性。但是我自己是一直喜欢见客户的，因为真的不同的客户就是你走进办公室就像看一个新故事一样，就像读一篇新的书，读一本新的书，然后这过程就是有趣的，所以我一直以来就喜欢干这个事儿。然后到飞书之后，这个会更有有意思一点。因为飞书还有一些客户是我以前都没怎么能接触上的，或者以前就vision是客户，就他这个客户用tebuan，但是以前可能没见过CEO然后这次到飞书之后，因为飞书相比team vision是个显著的更全员的工具。对所以就可能跟CEO创始人们也有机会交流。这个对我来说也是很有趣的一个信息的补充，所以我本身享受这个过程。但即便我做阿里云盘的时候，我也是见客户就见用户的。就是我特别享受自己做了东西放到有人用手上那个时候的感觉。哪怕他是骂的，就是我也是很喜欢那个过程。对，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "我突然想问一下，八卦一下，因为你们这次发布会推出那个智能伙伴，为什么叫飞飞？谁起的名字？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "我们内部代号其实是MAI，从年头上就叫MAI我们那时候还各种咨询了一下，说这商标能不能注册。后来说妈呀因为是一个非常通用的词汇，所以就不能申请成商标。那我们当时也很放心的用了，那就意味着不会有别人用这个名字当商标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "后面还很巧合的是，几乎就在前后脚的时间，SNAPCAT也推出了他们的这个AI的就是你的朋友，然后也叫MAI。事实上如果你看今天全球的数据，仅次于ChatGPT的不是别的这个AI的伙伴，而是SNNAPCAT所以一定程度上我觉得我们那个时候至少在大的出发点上，至少想到了和全球那些有意思的人一样的一个想法。到快发布的时候，我们希望能够不太把它和AI这个很科技的词汇完全联系在一起。我们希望大家更感受到的是它是一个什么产品。所以我们就开始找一个新的名字正式发布它。然后我们都很喜欢这个智能伙伴这个说法。因为我们从头设定是每个人的智能伙伴是有自己的原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "后面的这这个就是飞飞OK。为什么叫飞飞飞？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "就是在诸多的这个默认名里面的一个选项，没有那么复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "对，真的没有那么复杂吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "我们当时应该是有大概三四个，然后我们几个人大概一周内就决策了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "这样听起来你还是相对年轻一点，就是你对字这家公司的历史看起来了解的不够清楚。我告诉你薇薇这个名字的错，来的好，自己看一看。这是2012年字节跳动这家公司，它在推出今日头条之前，它的主产品叫飞飞飞飞。看图你看看他的几个logo，眼不眼熟，眼不眼熟？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "是不是？今天的飞书立版的飞书都是在2012年的，logo都已经定好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "纸飞机，然后这个小鸟都有了。值得考考古，值得考考古。我现在也有权限可以搜了让我也搜一搜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "你可能已经搜不到这个，我觉得这种内容只有我在保存。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "这我留着了每个月。但是我们这把讨论的时候，我估计就是写在大伙的记忆里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "我们还是聊回飞书这个产品本身，聊回这一次发布会。其实飞书七这个版本它主要是两大块，一个是叫UI交互这个层面的，然后另一块就是加入了AI，就是这个智能工作伙伴。譬如我们先从这个产品这个层面来聊，感觉这次飞书期的这个UI交互感觉有点借鉴了一些arc的交互。就是就标签页管这些东西，然后左侧竖屏这些东西，当然也对更加突出内容。要么你分享一下，先从产品后面的AI就是产品这一趴，这一次整体是一个什么样的改版思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "总体来讲就是我们发现在飞书增长最快的应用是在我们这儿，原来叫企业自建应用。企业自建应用就包括可能公司自己开发的一些H5的应用或者是web APP。然后也包括可能其实可能企业采购了一些其他的SARS。而那些SARS也不一定真的去飞书的开放平台注册成了商店应用。那这类就是自建应用。我们看到这一类应用大家用的很多，然后越来越多。所以在这个背景下面，我们就在想，飞书是不是还是只是简单的就是把自己的官方功能做好，对企业是最有价值的。我同样的投入，如果能够投入在帮大家优化他那些自建应用的体验上，会不会对企业里面的人效果更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "出发点就这么简单，没有很复杂。所以这个项目在最早飞书内部立项的时候，叫做第一个开头叫做应用上飞书。但后来我们说应用这个词还不够，企业还不够让企业找到感觉，我们后来改叫业务应用上飞书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "再后来说是不是一定要应用？因为后来我们AI的东西也做多了之后，发现不一定是一个实体应用的形态。那我们就说叫业务上飞书。然后最后觉得业务上飞书太飞书了，所以我们最后就总结说什么是用户视角的那个最准确的描述。最后有一句话叫做业务有系统，系统上飞书，然后系统在手边。所以最后就是总结成大概这么一个状态的一个对整个事儿的这个使命的总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "所以这里就回到下一个问题，什么样的方式是最友好的？我们希望这个事情它非常的低门槛。今天最低的门槛就是用浏览器的方式做。只有去浏览器是从来不需要额外适配。我们说那行，我们就做成浏览器，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "然后第二个就是我们在这个过程当中，其实arc就是越来越火。我们这群人里面最开始可能我记得我在用吧。然后我们架构的产品负责人就是沈博文，他也做过很多很有名的产品，网易云音乐，然后love ter，然后他也在用。就我们属于这种天生喜欢的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "你们是几个？几个都在用？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "对，我们这群人都在用。我们那时候还没有找到脉络，但后来我们很喜欢那个软件之后，我们开始考古，就看这个arc的CEO都说过什么，历史上做过什么。然后翻到了一个视频，应该是在arc这个公司叫the brothers company。成立了一年之后，他发了一个视频在youtube上叫internet company。对，internet computer.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "他说原来有这个PC后来有手机。但其实今天真正最像电脑的，就符合人们说的电脑的其实是broker，是浏览器。因为你今天的应用都跑在浏览器里。然后我们就开始各种考核，然后发现哥们儿跟我们想的几乎就是一模一样的事儿。后来就开始就是有那种各种各样的这种巧合就出现了，我们发现飞书改吧，要把左边的导航改的越来越好用，然后要有分组的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "然后arc应该是发现internet computer不只是关于web APP的，还是关于人的。就他最近的几个launch全都在说people first，以人为先，然后各种做什么分享共享，而这些东西我们可能做的更好一点，所以今天就交集越来越大。但长期有一个部分，我们现在还是觉得会把大家带到不一样的方向。就是浏览器还有很多的这个用法是偏向于个人生活的。但是飞书不是，所以我们觉得这个最后还是会区分开来，arc和飞书一些具体的产品的设定和路径上的选择会不一样，所以可能到一个阶段又会分叉。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "就因为每次改版都会有人吐槽，就比如说飞书的确跟浏览器不一样。就比如说你飞书为什么要把主的搜索框放到左上角？这非常不方便的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "我看很多人也在吐槽。对，实际上我们一度都准备把搜索就是提供一个选项放回原来的位置。但是我们实际看到的数据告诉我们，可我们坚持一下就再多挨一阵子骂。可能用户形成了新的使用习惯之后，用户未来会收益会更多。所以我们就把这个事情留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "因为我们接下来会提供的事情是你可以在标签页上构建更丰富的标签的组合方式。因为在工作的时候，你从来都不是每一个网页单独用的。你经常是一个网页做件事儿，然后下一步事儿是另一个软件。其实你把几件事儿串联在一起变成一个workflow是更合适的那这个情况下面，我们其实对那个顶部的交互有一个更重要的安排，所以我们决定就再坚持一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "你知道我干活的时候，其实他最难的不是那个workflow，不是那个工作流。对，是我经常容易顺着兔子洞跳到别的地方去了，然后在无意义的地方浪费了时间，你知道吧？就是很难避免。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "我觉得分两个部分说。第一，首先就是说我们这把这个改动在这个时间点改是不是对的？我们自己已经很明确的复盘是错的。因为我们在最核心的用户价值没有体现的之后，就先去改了一个大家的用户习惯。这个就从任何一个角度来讲，论证下来都是不对的。所以我们是理解这个事儿。但另一个角度就是我们确实自己已经用到了关于这个功能的下一步的安排，而且它的用户体验和这个价值的表现都是非常充分的。所以我们就没有决定说临时再改回去，大概就是这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "然后另一个就是关于你说的这个上下文切换的问题。就在工作的时候最费劲的事儿就是突然上下文被切乱了，然后有事儿不符合你的预期，这个是很糟糕的。所以我们应该来讲也是希望能够在这个方面再多做一些优化。但有一个我可能要澄清的就是有的时候在弊端。因为不同的用户的使用方式非常不一样。什么是合理的预期，不一定是有一个统一解的。我举个例子，对于我们这把其实还有一个被骂得很狠的事，是把文档在端内直接打开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:04",
      "text": "那就跟RM那个协同会出现问题吗？我到底看啊还是那会不会打扰你，像微信这个问题也解了好久。对，然后才用一个比较平对，用平衡的方式就是消就是airplay弹窗这种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "所以我们在这个里面就是有一个可能非常反大家直觉的就是在很多人那边他一天不需要打开那么多的文档，而且有一些文档对他来讲就是他的工作界面。对你你可能不一定能想象有一些人他一天的工作就是维护一张excel表。这个时候这个excel表比飞书的日历更值得固定在导航上，是更值得便利的和IM做一些切换。所以这里面确实存在不同的用户对这个东西期望不一样，所以我们得去选择那个比较平衡的安排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "我们在这件事儿上，我们觉得其实也简单就可以解决。因为实际上这个的用户行为没有那么难被推断。因为比如说一个用户每天开好多文档，那这个时候你把文档用一个新窗口打开，大概率对他来说是更优的体验。而且很有可能他甚至买了两个显示器来优化这个多任务操作的体验。以前已经干过了，所以你没必要就是画蛇添足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "对于还有一些用户，就是他在飞书里面很多的应用没有高频的使用，经常是忘了用的状态。那这个时候在主导航打开对他来说是极其的便利。所以这个是可以用数据去分析，我们也可以做的更好。对，所以也会做的更好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "我觉得这些都是可以相对可以解的一个问题。但我想再比如说喵记的改版，我上次还跟你吐槽过，就是妙计原本是飞书，妙计是音视频转文字，大家其实核心点是为了看那个文字，是为了更高的，因为就是看比听快。对我为了更高效率获得那个信息。但为什么你们在上一次改版的时候就改成了左右来写死？然后左边那个东西它其实对用户来说并没有多高的信息量。对我来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "我把这个事儿完整的给你复盘一下。首先第一，我们当时最主要的，我们对于会议这一次整体的升级就是升级一件事儿。有一个AI增强的会议纪要，我觉得那玩意儿特别有效。然后我们当时的选择是说把它做成一个文档，因为做成文档有很多的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "第一，今天的AI100做的全对不容易，对人还是要再编辑一下。二飞书的文档是一个非常灵活的文档，它里面可以组合非常多的视觉元素。你可以把总结当一段文本，你可以把待办事项变成一个真的任务清单，你可以把那个妙计原先的妙计作为一个附件贴在这个文章最后。所以我们当时总体的想法就是我们为会议场景推出一个有AI增强的会议纪要，这件事儿全用文档来承载，并且不改动妙计。但是在这个执行过程当中，我们确实出现了就把会议纪要妙计给改了的这个问题。那这个时候就出问题了，因为妙计不只是用来开会的对，所以这一个偏差就导致所有东西做错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "所以你如果问我来说，我觉得飞书今天做一个非常大的产品矩阵，要做的很好的一个很重要的事儿。就是我们在做任何对老产品调整的这个动作之前，是一定程度上需要对我们的用户的场景有比较清晰的理解。然后在没有清晰理解之前，最好不要去动不动的把老东西给改了，这个是很糟糕的。就是整个这一系列的复盘下来是这个情况。这里会有一个问题，就是他可能也跟这个团队管理有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "我来了飞书之后，我很明显的个人的风格和偏向是说我们一定要做出一个划时代的产品。今天给飞书的命题是在微软做了第一代基于PC的工作套件，google基于互联网技术做了第二代套件。今天飞书基于移动互联网和ai能不能做出第三个。所以我觉得在大的导向上，我们需要去做这样的创新。但是你不可否认的是，飞书已经有非常多现有的客户。我们是有这个责任形成一个更平衡的工作模式，更平衡的目标设定结构，然后也更平衡的这种审查模式，来避免给我们的客户带来过度的打扰。我觉得这也是我们可能在这半年里面很重要的一个认知升级。也是一个我们在各种工作水准上和工作方式上有所被启发，然后有一些复盘和总结的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "对我举飞书妙计一个例子，我是想说明这个改版让我整个觉得很奇怪，他有点忘记了，就是原本他可能我们是众场景，但应该也不算小众。其实大家真正的核心的那个诉求，他把它错过去了。然后用一个你们觉得应该的诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "从客观数据上来讲，肯定会议录制是妙计的核心场景。对，因为大部分人不会真的主动把一个文件上传之后生成一个妙计。就是在大盘确实是的，但是你过去承接了这些需求，而且你过去也为这些用户的支持取得了相应的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "对，就是飞猪标记在整个博客圈里面都是口碑非常好的，没有之一的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "所以我觉得这个就是一种对用户的尊重，所以我觉得他不应该被忘记的对，所以我觉得就是做错了，而且方案也改了，很快你就用上新的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "对对对，就是现在可以收缩了。我好奇，就比如说你加入飞书之后，你的产品理念跟譬如说飞书这个团队他有什么不同吗？就是你肯定不会百分百相同，或者说你加入之后给飞书带来了什么，你想把飞书带往什么样马上走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "我最想带给飞书的肯定是两个东西。一个东西是因为大厂和创业有一个不一样，就是有的时候大家干着干着就是会被大厂的这个节奏评价标准就有所引导。你会觉得我可能要周期性的出成绩，你有可能会觉得我要周期性的把一些指标做拉升，我甚至可能要做些工作来证明我的工作有意义。首先就是我自己理解在飞书这已经非常好了，但是它和一个完全愿景驱动的创业公司还是有点不一样。但办公这件事儿，它真的属于社会价值非常高。我希望把我自己对这个事儿的坚持，能够影响给我们整个团队。就让大家相信这件事情对社会的意义是极大的那它会是很多东西的动力的源泉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "然后这是第一第二，就是我希望给这个团队足够多的勇气。就是我们从头做这件事儿，就是为了做一个比微软google更好的新一代的符合这个时代的产品。我发了很多历史的文档，从来都是这样讨论。然后愿意做这个事的基础。也是我们相信这个时代有些新东西足以撼动原来的老东西。但是能够在日常不停的坚持这件事儿，能够不停的说虽然微软和google都这样做，他们正在这样做。我们也要想更好的更对的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "就是这个是有点那种虚的勇气在里面，我希望能带这种东西给大家，所以这可能是两个，我希望代入他，最后可能折射成引入一些人，给大家创造了新的空间，给大家减了负，然后帮大家砍掉了些事儿。它可能会变成这些东西。但是总体来讲，它都是为了有这两个，一个就是说我们对这个愿景的坚持。一个是我们带着这种能量，这种勇气往前不停的跑，我觉得这个是最后的结果。就这两个东西会最后变成大家拿在手上不一样的产品。所以我就是想这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "对OK继续产品的讨论，把它聊完就发布会上面也说就是飞书做了底层感召，然后让飞书可以成为大家一站式的工作入口。对，就是主导航面向所有的系统开放。对我理解这是不是就是类似于开放做生态的做法，就是所有公司可以直接调用他们自己的或者外部的API这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "我觉得这个可能会比原先大家理解的生态还要更加的开放。就是因为它不一定还需要开发什么，他不一定还有什么东西要跟飞书偶合。所以这个时候我甚至不一定能够说他是飞书的生态。就好像有非常多顶级的互联网应用，你从来不会认为它是chrome的一部分部分。所以我觉得这个用生态这两个词就可能是不对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "你要说这个就是你看萨提亚最近的发言，他对这件事情耿耿于怀，他说你像google在windows里面挣的钱比我们微软还要，我这不合理。当然是因为大家利刃这个windows是一个开放平台，那个浏览器是开放的。不过对我是说他们也在反思这件事情，就是跟我们一样，我说跟中国的创业环境一样。对，但就是的确事实上历史这么多年是你说的那种。但我紧接着另外一个问题就是当然这个还是顺着那个之前大家还要开把自己的生态去做的。就是你飞书其实已经就是聚集了市场最好的程序员，最大力度的投入，最好的客户体验。我自己觉得也是飞书，最好的产品跟服务其实都是你自己提供的那其他人能干啥呢？就市场其他人他就是而且如果你自己的DAO不做高，你自己功能渗透率不高，其他人参与进来有啥用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "首先我自己的理解是这样的，首先飞书能够涵盖的产品线还是非常有限的，我们现在主要还是都在做办公的产品线。对，更像是office。但是就好像你今天看着全球的这个市场，office也不是那个软件里面的独占鳌头的软件，就是还有salesforce还有adobe，对吧？他们都做了最顶级的系列软件，SAP就是很多的。所以软件本身不是由办公软件构成，我觉得是一个客观的事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "第二，办公软件可能也不是在很多行业里面对大家最有价值的那些软件。我们随便找一个制造业的公司去问一下，他愿意为office花最多的钱，还是愿意为SAP或者是西门子提供的软件付最多的钱？我觉得答案还是显而易见的对所以在这个情况下面回答你说那个问题这点上虽然我觉得萨提亚是我非常崇拜的顶级的CEO。而且这个refresh我不停的读。但是回过来我觉得我们做一个这种平台型的软件，就要接受一件事情是IOS上面最赚钱的也不是i cloud。然后android上最赚钱的肯定不是android。Windows上它能成功一定是因为有人比windows赚了更多的钱。我觉得这个从头心态上就想好，对OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "那像比如说这个导航开放它有边界吗？还是说依赖什么逻辑设置，有些东西它就不开了。对，我们今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "非常准确，就是我们定义就一个的规则。除了IM是不能动的，它是和飞书的这个主体架构联动的对除此以外没有飞书官方和企业官方和三方官方这样的概念，就选择权都在客户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "我操，那这同事你一个新官上你合适吗？这么大刀阔斧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "我我我觉得这个是循序渐进的，就是说这些话也不是我一个人在说，这是我们同事自己说出来的。我只是让他官方化，我只是让他变成我们的一种工作要求，给大家足够的支持去做这个事儿。这半年时间就是飞书的产品经理，可能你非常难以想象飞书这半年产品经理可能见的客户的数量，我觉得可能都比历史上加在一起都要多，就他们有非常多的时间，我以至于我都有点担心，我这部门的差旅就超预算了。他们不停的在见客户，不停的在客户那边找感觉，了解客户到底拿我们干了什么。我们有产品经理今天都已经整明白日本的出租车公司是怎么运作的，都整明白奶茶店究竟是怎么开的。他们在这样的认知下面，对自己的产品，对自己做的事儿有了重新的理解。我觉得这是一个其实不是我带来的，其实是他们自己通过看见了，然后又有了自己的总结，不是我的功劳。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "明白，其实你在发布会里面还提到了群，对，然后群的卡片也被改造了。这其实是不是就是想通过这种开放高频率，够提升这个信息分发和服务分发的效率，这个是这个考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "是的，我觉得它最核心的就是说对信息分发这四个字的理解。就是移动互联网就为什么今天有钉钉，为什么今天有飞书，为什么今天有企业微信，这些软件为什么在这个时代出现？其实我觉得没有那么复杂的。就是因为大家发现微信不仅仅像以前是一个人和人一起聊聊天的东西。微信是一个今天这种技术浪潮时代背景下，能够让很多信息得到有效分发的一个很漂亮的产品架构。所以大家就期望说企业端有没有这样的东西，所以我们就回到说这件事情。它做到极致，就是把信息分发做到最好，把各种各样的信息和人连接在一起。信息分发就是把信息和人连接在一起，而且是有效的连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "这个答案就显而易见了。今天有非常多企业里面重要的信息是需要进一步的被有效的分发，被人有效的消化的那这里面有两个就是我觉得和AI结合之后再可以延伸的。第一就是企业里面的信息不是看看就够了，而且看了之后执行的行为有可能是千人千面的场景动态的那所以这个时候这个消息卡片应该不是只是像公众号或者说服务号的卡片那样做一些规则，做一些模板就能接得住的。他应该有一定的生成性，它应该本身是个生成式的语言，这是第一步。然后第二步是这些信息本身在企业里面，他不能够像C端那样去被治理。因为没有人能够前置的判断说这些信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "我说你这个应用每天只能发两条，你这个应用每天只能发三条，这个很难做到。这个东西还是最后一定会走向说我先放我先允许你触达用户，然后我再来解决性价比的问题。所以他一定会经历一个信息爆炸到收敛的过程。爆炸之后的收敛，我自己感觉就不是靠智力了，就应该是靠AI对这些内容的消费和帮助人来从一大堆信息里面获取最有用的信息。这两个东西我觉得是变数，是B端跟C端不一样，而且有空间的地方也跟AI结合。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "OK，但你提那开放信息流是啥意思？我不太懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "开放信息流是这样的，就是飞书的那个首页其实就是一个信息流。现在主要的构成内容就是群聊和机器人。对对对对，然后它就是这么一个信息流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "在企业里面你会发现不仅仅是这种有人跟你说条消说句话，或者有一个系统给你发个推送是信息。而且很多信息权重不一样，然后它不见得都是时间序。所以我们第一就开放了说让更多的应用它可以直接向这个信息流里推送消息，而不需要把自己包装在一个机器人背后，或者包装在一个群里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "听耳福。我不是非常确定，但是性质上就是说它更像是IOS notification center，就是你的手机的通知是可以由应用直接发起的，它不需要由操作系统代理一次，这是第一第二是在企业里面有很多这种信息，它是要携带一个关键操作的。比如说我不知道大家有没有看过美团的骑手的美团的接单的动作。然后也有没有看过滴滴的司机的信息流，他们的信息流都是带动作的，都是可以直接做下一步处理的。这个原因是我们需要用户尽快的执行操作。我们在跟我们的很多客户共创的时候也有类似的要求。所以我们就把信息流开放一应用，可以直接推消息到信息流里。二不需要被代理，二这些信息本身还可以代操作。我们甚至有一个非常小的功能，目前只有一些客户在用是这些信息还可以播报，就你都可以不用看到这个信息流，它可以播音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "对我跟你说这点真的太棒了。我其实也研究张小龙，也研究微信。对，你说这句话就让我想起他2012年的那一次公司内部8小时的一个分享。OK我在里面分享最牛逼的一句话就是微信是一个push中心，OK我觉得就是这句话让我就是恍然大悟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "我值得学习一下。对我应该那我估计我历史上是读过那个分享的，然后觉得再再拿出来再温习一下。就是我自己的理解，就是产品做到最后回答的用户动机和回答的最关键的问题其实都是不多的对，把这些重点抓住，然后做到极致。而且真的是站在用户视角做到极致，而不是站在自己平台视角做到极致。从指标视角做到极致，在用户视角做到极致，通常就是了不起的产品牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "能够从不同的视角也最后得出了应该做一个不虚荣心的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "至少跟最顶级的产品经理是一样的思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "努力靠拢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "但其实在今天这个年代里面，大家还会有一个讨论。就比如说这个趋势降本不如增效，比如说经济下行了，水下招人了。我们也看到就是像是这种你的一些业务也发生变化，比如说签名的一些其实都不怎么干了。然后当然那可能是一个不同时期的产物，然后包括OKR也免费了，然后就是被控那些砍掉，这是一个什么样的考虑呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "有一些决策发生在我来之前，所以我自己的一个体会就是说飞书是一个真的很在乎自己做的这份事业的一个团队。所以就是类似的复盘很多，而且讨论的都非常务实。就是没有什么包装，都聊到最不能聊的那个份上，然后来做一些决定，而且做决定的时候也通常是有勇气的。而且还有一点就是飞书我觉得这几年在成为一个好的企业级服务的团队，这个路上走得非常好。就我们现在做任何一个决定都会总结到一句话，是他会不会影响我们现在的客户。如果会影响，我们能做什么，让他们的影响感受不到，或者说我们能不能付出什么代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "让让OKR免费。对，都类似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "然后OKR免费是另外一个决定，这个是我参与了的。OKR这事儿其实没有就这么复杂。就是OKR本身如果你把它变成一个管理性工具，加上一个管理方法，其实他在公司里面落地是蛮难的对。我们为这个去收客户很多钱，虽然能收着，但我们觉得这钱不该收。因为我们没有办法保证他真的用的像我们说的那么好，我们也没有办法从我们的角度保障他能够用的像一些用的好的公司那么好。这个情况下面，我们其实是一个过度承诺的状态。所以我们希望他回到一个合理的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "第一它是一个很好的工具。就是你如果能够把公司的目标清晰的拆解干净，弄到人，而且能对齐好，这件事情对任何一个公司都有意义。然后这个做法能不能进而影响到你所有的经营和治理，是大家一起努力的结果，他不是这个软件就能带来的那这件事情还是还给能做好这件事的人，不管是公司自己还是公司找了咨询公司把它弄好，我们都是欢迎的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "我们也继续愿意在客户成功的视角帮大家做这样的事儿。但是产品这个东西是没有办法交付大家的期望，我们只是把它变成一个对的状态。但当然我们产品上做很多改进，比如说从信息分发的角度，大家就会发现这个OKR有的时候要被聊明白，都会把它放到文档里。但是OKR在文档里的那个组件其实有很多的体验问题，双向同步也有问题。那我们就会还是花大力气把它做好。而不是因为说我们降低了对它的商业化的预期，我们就不投入了，就说这个产品可有可无了，我们也不是这样的做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "对OK就是我们刚才聊的这一趴，其实是怎么让业务变得更高效，然后变成一个在原有的工作协同平台上这样的一个废除期的改版。但其实废除期另外一个大的是就是引入AI或者说是让企业能够在AI时代用好AI能力，推出了智能伙伴这样的一个产品。所以我就好奇，你刚才说微软是第一代，谷歌是第二代，你们想做第三代。对，今天的微软真的还是第一代吗？谷歌真能称得上第二代吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "我理解一下你的问题，就是说你觉得可能notion他们已经够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "我觉得就是OK就是今天的微软，人家也做copy，应该是现在市面上我觉得是口碑最好的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "在AR这个里同意就是我我自己的理解，就是微软在整整个generate VI的这个浪潮里面还是非常有前瞻性的对，就我们撇去他的office上做了什么，我们看他在github上做出来的东西还是非常有前瞻性的，而且我觉得可能在应用上要比office更好。今天真的用github copilot工程师，应该会比继续在word、excel PPT上面用copilot的人，对这个copilot的评价是高得多的。我因为自己也都用，所以我相信这个用户的感受不会出大的偏离。那为什么我说不够好的原因是我们有非常充分的理由和对用户价值的判断，co pilot不是那个最好的产品形态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "讲讲你怎么理解这个copilot。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "首先co pilot最典型的对用户来说还是一个做加法。当然我们可以说它是一种过渡行为，但是他一定会带来的一个不正确的预期是我希望copy t帮我更好的操作word excel PPT。对你在excel的copy on里面第一反应是你能不能帮我更好的写公式。但是同样情况下，你在ChatGPT里面用data analysis，原来叫code chapter，现在合并到了GPT4的总体的调度里面。你在那里上传一个excel，然后让他帮你做数据分析的时候，你从来都没有想过你要帮我写一个公式。所以我觉得这个不同的产品出发点就会影响长期的产品考虑，也会减缓创新的脚步。我们就比较坚决的相信有更好的一种做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "我说你如果问到最后，其实这个访谈最核心的问题就是这个。但我原本是打算放到最后来聊的对，就是自己做这个是飞书加AI这个就是飞书force还是AI force，是指产品加AI还是用AI去重构。然后你们这一块到底是怎样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "一个思考？我们的想法非常简单，很明显的就是因为一定程度上我们原来理解的信息分发，就像我前面介绍的两个例子。其实他可能在有AI的能就有这个大模型的能力加持的情况下，他和我们上一代的做法就不一样。比如说移动互联网的时候，信息分发这个大命题也不是没有比微信更好的软件出现，抖音就是个很正向的例子。抖音大规模应用算法就是在抖音里面不完全靠人的关系链来解决信息分发的问题。他事实证明也是有效的那所以今天回到我们这个工作的场景，我们觉得可能工作然后学习其实都是类似的场景。在这个场景下面，很大程度上信息分发变成了大模型的一个子集。因为它给这个东西增加的新的处理方式是更革命性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "这其实恰恰就是最核心的问题，就因为飞书它是一个长在移动互联网时代的办公应用，就是AI时代的飞书还是这个样子吗？如果是围绕AI去想的话，一个AI时代的协同办公应用应该长什么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "我给你举一个特别小的例子，我就说我自己亲身体会的，我就说这个变化有多大，当然他还今天还没有做到普惠化。你能想象你用飞书不看飞书的信息流吗？就是飞书的第一屏，一大堆红点，各种群在推送。你能想象你用飞书这一页是不看的吗？我今天用飞书这一页是不看的。因为我随便开一个会，等我开会回来就是几十条上百条的消息。我今天全都是我的智能伙伴帮我总结过后，我看他总结完的一个新的列表。而这个列表因为是他帮我总结的，它事实上只是一张信息卡片，就是一张消息卡片出现在我和他的对话里面。所以我用这一个特别小的例子来说明，我们认为绝对对的东西，一定不能拿走的东西可能都变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "我另外举一个例子，我们可能在工作的时候觉得找人是变不了的。但是事实上我们重新想一个结构。如果每个人的智能伙伴都知道每个人每天工作的重点。那这个时候当我问一声说今天谁在做智能伙伴的主体对话的这个场景下的评测功能，评测级的安排的这个工作，我真的应该还在找人的，问谁是我要接口的人吗？实际上我们在工作的时候，只要组织稍微大一点很多时候我们是找不对人的，老板也搞不清楚谁是对的人。AI可以做的更好。所以这些非常基础的事情既然都可以改变，那这个产品为什么不能重新想呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "我觉得当我们确定我们的愿景，确定我们的使命之后，我们其实是不太容易被今天的现状包住。我们也不会特别遗憾，他也许在未来只是变成了底层能力的一部分，就不遗憾。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "也就是说不是基于飞书现有的功能去想，而是说怎么去就是因为基于飞书现有的功能。就比如说我们刚才聊的就是怎么用AR放大对应的那个工作效率。今天微软干的事情，但如果按照你今天你这个设想的愿景来说，今天的飞书这个产品形态，它可能就是个思想包袱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "有可能事实上也发生了。因为客观上来讲，就是你人的注意力总是有限的。我觉得这个就回到我们前面说的，就是我们有这个义务，我们也有这个就是我不知道就可能用户给我们的机会去选择一个能够让用户一点点也能跟上的节奏去做事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:29",
      "text": "我们过去尤其是就前面你提到的几个例子，就是我们因为可能在往前走的时候，忽略了一些过去积累的认知，忽略了过去一用户场景，然后最后实际结果不好。我们今天既然有机会是和我们的用户一起往前走的，我其实个人会觉得用户的节奏可能是最好的节奏。因为说到底工作场景、教育场景，就学习的这种场景，它总体还是会跟着社会的脉络往前走。就不太可能说人都没有变人做事的方式也没有变，人学内容的方式也没有变，突然产品全变了，这个本身听上去就不太合理。所以我会觉得跟着用户的节奏一点点往前演进，本来可能就是对的。所以我们会觉得这个是个好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "我们下面就是具体一点聊，就是AI加飞书，然后它带来的哪些变更不变。对我觉得就是非常确定性的，我能够感受到变化。第一个就是妙计那个部分，就是总结那个部分，我觉得这一定会是应用超级高频的，而且对很多人都有用的，然后也不需要打广告了，我觉得大家用用都会知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "而且原先在妙计里面不主流的使用场景，这次变主流了。就是我现在发现，因为比如说我会每天要分享很多我在各种地方看到的视频音频给团队。然后我最好的分享方式不是丢给他，我最好的方式是先丢给我的智能伙伴。他先总结一下，然后我问几个典型的问题，我把这个消息记录一起发出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:07",
      "text": "代表所有播客的听众感谢你。如果你能够再把那个英就是语言的转换再来一遍，就是英文的博客也可以出中文的summary.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "那就牛逼了。我准备给你开一个我正在用的版本，你先试一下。我先现在就是这么干的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "我创作一定要给我开一个对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "包括PDF。因为你会发现这一波AI的大模型的浪潮之下，确实就是有很多的论文可以指导我们的产品工作，所以是值得大家读点论文的。比如说我今天早上就在给大家分享一个文档，是meta公布的一个paper。但这个paper是什么呢？这paper是设计了一个怎么评价AI助手的能力水位的模型。这个对我们不管用，所以我需要把这个paper share给大家。那那这个paper就大家看到paper都吓死了，所以我先让那个智能伙伴先提炼成中文。我再问几个典型问题，转发一个聊天记录大家就看下去了，这个变化真的很大，这变化真的很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "对我操我操我操我操，我我我觉得一旦语言这个门槛被攻破之后，其他很有很多可以更打开想象的东西可以冒进来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "而且其实我有的时候会觉得飞书有一个功能，我原来是没有体感的，但是是我自己建了很多日本客户之后，有的体感我去了很多日本的那个制造业的，它可能就是个厂，他可能是个化妆品厂，可能是个螺丝厂。他跟中国人做生意，然后他就会说飞书的视频会议非常好用。我说为什么呢？因为飞书的视频会议可以双语显示大家的沟通过程，所以他不需要再配翻译了，而且会发现啥话反正都说明白了。因为以前中间有个翻译在那儿不知道说些啥，然后他就说这功能特别好，这个是全球最好。我原来没体感，但我就那次一把我就觉得特别有体感，对语言的魅力真的挺大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "语言加技术这个关卡一旦攻克之后，我人的那个信息那种可能性真的完全打开了一个新的量级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "这是第一个我觉得是非常确认有用的东西。然后我觉得第二个就是非常确认会发生的事情。我自己感受就是AI来了这以后还会有低代码，低代码还有价值吗？或者说以后的这个软件开发跟这个使用方式会发生什么样的变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "我觉得有一个一个东西可能会是长期保持很重要的就是run time。就是我们今天有没有一个非常方便的地方能运行代码。因为我确实会相信以后需要被运行的代码片段会越来越多，很有可能就是你和我，不知道你最近有没有留意，咱们不老说这个大模型算术算不对，但我最近用HHBC发现，我问他一个哪怕只是五的12次方，它是自己模型不对。但他架不住他会写python代码，他会直接写一段python code，然后run这个code，然后告诉你答案是什么。我第一遍我还觉得这数这么大，你肯定又算错，然后他说绝对没有我把代码再给你看一遍，我一看确实是就是应该这么打。所以我会觉得未来在大模型的各类应用场景下，会有越来越多的代码片段需要被运行。我们需要一个便利的方式让代码片段被运行，而且它的性能要非常好，然后它的资源调度要非常理想，我觉得这个是要很好的。一定程度上我感觉rappid做了一个类似的工作，one sale也做了一个类似的工作，这可能也是为什么他们现在表现很好的，所以这个部分我觉得是需要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "我们发现很多时候低代码类的产品，很大程度上优化企业的不见得真的只是开发时候的IOI，而是运维时候的IOI。所以就这个我觉得是会长期在第二件事情是我会觉得那个代码的迭代速度可能会变得很快。以前我们会觉得说我们希望能够有人的加入，或者说有很好的这种可视化的编排能力，进而让我们能够把代码的逻辑弄弄好。但是我后来现在发现就是生成代码的门槛之低，使得我们也许可以不停的替换，每一次都是重写也没啥关系。比如我发现很多网友在vers l的那个V零这个产品下面的用法。因为我自己还没有排到那个waiting list，所以我只能看网友们的用法。我就会发现大家不再是像以前那样说写个七八成，然后不停的改，然后改对了然后就运行。而是可能每次都在重写，所以我觉得这个也可能会改变我们对低代码类的产品的理解。所以那边的变化之大我觉得会超过我们的想象，应该不会再沿着我们原来线性的对那个事情的定义发生发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "延伸的就是以后这个企业的数字化问题是谁来解决呢？就是因为以往的话就是大公司里面财务、行政、采购这些部门都是需求提给ITIT把它们翻译成需求去落地。然后不具备IT能力的公司，或者说他不具备IT能力的个人，他们之前不好弄。那在今天他们可能怎样参与到这个优化业务流的工作里面去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "我觉得我上周听了白鸭的一个讲座，收获非常的大。我也在那个分享上面提了一个问题，就是因为我当时看到有赞的大模型应用，里面的编排成分是非常高的那我当时就有两个问题，一种是说好我们今天做编排是为了有一天不做编排。另一种是说我们认为编排就是以后软件的核心。那至少在我今天和客户共创和看到的业界发展的状态来讲，很有可能编排就是以后所谓的大家原来说写软件的那个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "原来写的软件无非是SaaS公司。因为有很好的这个产品经理，他对业务场景做了足够的研究之后，做了抽象变成软件，变成标准的软件，然后给到公司去用。他执行了这个对场景的描述和编排。后来开始就是好的企业，他因为自己对自己的业务更了解，而低代码类的工具又降低了编排软件的难度。所以我们发现好的公司自有的这个数字化团队发挥了越来越大的作用。我觉得可能到未来就是随着这个编排的门槛越来越低。我觉得可能就是所有人都在干一件事儿，但只不过看谁干ROI最高，所有人都在对业务做抽象和描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "那那如果我们最后往后推，如果对业务终局判断一下，就比如说这件事情可能是智能伙伴，可能是就是这个象限的。它往后面它是一个平民化的，就是一线员工里面聪明人干，还是这种甲方专家化的，还是得有编程思维的。然后他可以善于编排的，或者说还是这种乙方的专家，你代理商这种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "我觉得他会非常普惠的，他会像直播一样，其实最后胜出的都是专家，只是专家的来源可能会多样。可能在SARS公司里面，因为这群人就是干这个的，它里面出专家的概率高一点。然后可能在大家公司里面，大家没有预期有专家，但事实上专家挺多，也能出李佳琦，甚至可能就是更加广谱的说，可能是另外一个行业的人描述了对一类抽象式的做法，最后被各个行业都取件了。我觉得是有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "但你想李佳琦这个时代，其实是不是APP开发者的时代了。对，就是因为是在一个大的基建上，然后主播他就是创业方式已经变成了利用好的基础设施。如果以后照这个环境想，是不是程序员的角色在公司里面会被弱化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "我觉得程序员要为大家提供更大的可能性，就是能做出一个直播平台费的功夫可不比以前做一个电商软件少。我就我觉得可能是多的多。对，所以我觉得就是有足够多的事儿需要咱们使劲的做。搞清楚发力的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "OK具体的聊聊具体的功能来说，就比如我看你们举了很多例子，就是写周报，然后盯日程这些挨个碰一下。比如说周报这件事情，公司里面其实大部分都还是单向汇报。对，就你的周报其实是写给你老板看，对你绩效决定权的也是你的老板。对，但AI他怎么知道老板到底喜欢什么？AI怎么知道这个周报里面应该放什么重点写什么数字呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "我们先看啊飞书的这个工作总结，本身是一个比较通用的场景。这个工作总结不只是用来变成一篇周报递上去，它也是对你自己工作的总结来帮你找重点。它也是给你身边的人发现一些我没有获得的重要信息，被同步到。所以在这个里面，我们作为基建，我们有一个很重要的工作叫做memory。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "其实我们有一个非常大的引擎，每天在跑对工作内容的分析，并且从这里面提取大家的工作到底是什么。大家可能今天理解说在书上基本的单元是文档，单元是群，单元是会议。但其实有的时候你的工作是一个明确的主题。就是像我的工作可能是飞书的一项工作，是飞书的产品战略规划，飞书的产品序列治理，飞书的产品水准定义。这些是我的工作。而我的那些会其实是这工作的一部分。所以我们会有一个很重要的引擎，不停的为大家提取什么是真正意义上的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "这个工作作为一个基建，汇总成了你每天看到的自己的工作总结，也变成说每周可能把它汇总一下，提供给你的上级，变成你重点工作的描述。所以这里的工作我们把它区分一下，你就可以看到说重点在基建设。同时基建建设留了非常多的可能给应用。所以我们最近就跟我们有一个比较重要的伙伴去共创。因为我们在制造业跟一些伙伴是走的比较深的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "但因为这个事儿还没有launch，所以我就不提名字了，就是有一些保护。我们在做一件事是飞书的团队是没有任何认知水平，认知能力去定义一个制造业的老板希望每天看到的是一个什么样的日报和周报。这件事儿我们就会把我们的原子能力提供给这个合作伙伴，并由合作伙伴为他的这类客户去定义他。就和我们飞书做出来的那个标准功能，一个白领如何向自己的主管汇报自己的工作完全不一样，所以我们大概是这么考虑这个事儿。OK所以很大程度上智能伙伴做场景只是为了帮我们把核心的基建能力弄对。有点像咱们做云计算的早期需要有一些头部应用来确保这个云计算提供的是对的能力。但云计算关键还是关于云计算的核心能力，而不是那些上面的应用OK。但还得围绕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "应用继续来聊，就比如说你们还提到一个场景，就是帮人约日程定时间。对我对这个东西的实用性我也会打个问号。比如说约一些时间，然后看中午，比如说其实一般情况下中午吃饭的时间是不该占的，他会不会就有可能就粘住了这种对他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "所以需要一些编排，所以回到你前面说的那个问题，就是飞书如果以后都是大模型为先的，或者智能伙伴为先的产品形态，我们今天做的这些东西会不会是负担？我觉得可能维护现有的软件肯定是一个IOI没有像原来那么高的事儿，但是我们的认知是重要的。我们因为我们的日历服务过小型团队、大型团队、中型团队，服务过异地的团队，服务过跨国的团队，服务过不想吃饭的老板，服务过想吃饭的老板。我们对场景有很多的理解，所以我们对这个场景能够做出更共性的编排。我们可以做出一个对大部分人来说都八九不离十的能用的东西，这是第一步。然后第二步是可能在每一个公司会有所不同，那我们允许再往这个上面再额外加点东西。所以如果说GPT s会怎么变得更好，可能就是每个人可以从别人开始的GPS上面构建更多的东西，而不是每次都从头开始。所以我也相信很快社区里面就有很多人公开他的GPS的set up，然后他的东西变成别人的基础。所以我们毕竟不是服务开发者，我们是服务用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "对，我们要把这个东西再变成产品。所以可能很容易的就你先用飞书提供的智能约会的智能伙伴的场景能力。然后你可以很快的在一个很自然很低门槛的模式下面对他做出修正。说我们公司不是这样的，我至少不是这样的。然后你应该怎么样迅速的迭代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "其实从日历还可以再衍生出一个类似于阿克那种的一个问题。就是日历这个东西其实是我相信中国大部分公司连用日历的习惯都没有。包括字节的内部，我觉得它的渗透率绝对也不可能到百分之百，我觉得90%可能都不到。如果算日的话，但像你们做这些功能，它可以用这种数据目标来追问吗？就说你的渗透率到底能够做到多少，然后它到底解决了哪些客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "我举个简单的例子，比如说我们确实只有很有这种GTD习惯的人，或者就是说这种任务管理的工作意识的人，会用一个任务管理系统去规划我所有的任务。是我们也觉得他天生不会是所有人都要这样做。但是我提醒一下，你昨天有事儿忘了做，我提醒你一下，上周你答应别人要做一个事儿，你一直都没有做，你都没有回复人家。你觉得这个的渗透率会变成什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "这就是抖音牛逼的地方，就是他把这个主动化被动这个就是让人被动接受信息人我习惯被动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "对，是的，就是那些依赖好的工作习惯才能做成的事儿，通常代表了有一种朴素的需求。但是因为方法论和工具天生有门槛，所以最后就把那个漏斗变得非常的窄。留下来很少的人我做temptation的时候，我做的时候就知道项目化的协同不是很大众的东西，对吧？但是它也远远没有像大家想的那么小众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "因为你去问别人说这个事儿如果这么重要，我们是不是应该立项来专门搞？几乎所有人都会给出肯定的答案。所有人都会说，我们可能得研究一下这个项目管理怎么做的好，怎么分析一下项目风险，怎么确定一下项目的里程碑，怎么搞一下这个项目的阶段性的进展的review。这都是人性，这都是大家想做的事儿。但是大家不想用工具来做这些事。如果我们今天借助大模型的能力，有可能以一个人自然的方式完成这些事儿。所以我对这些事情的渗透率的大幅度的提升和变化是有很大的信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:53",
      "text": "然后这也是为什么我觉得在中国可能有个很重要的机会。就是说原来这些在全球很好的产品品没有做出很高的渗透率。很大的原因就是我们没有经历过足够的对工具的教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:09",
      "text": "就是人找信息还是信息找人。简单点来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "这里我稍微多解释一句，可能不只是你说的这个部分，我非常同意你说那个是主旋律，但还有一个小旋律，我们今天不觉得word、excel、PPT是难用的软件。我们在工作上会想到用，是因为我们从小学就开始学了。我们其实有一大代人是对这一类就在海外从小大家就在接触的软件缺乏使用的习惯建立和培养的这个过程的。所以我们可以有这个机会用新的技术去把它的场景补足，而不需要大家学会这个软件。所以我觉得我是想表达说这个部分也是重大的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "是就比如说excel这种，很多人其实都并不会用，但是会用那些人就觉得特别牛逼。当然你要想好，你要学我干嘛要学呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "对，就挺费劲的对，就挺费劲的。这工作也不是非做不可的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "那工作模型这种输出可靠性它怎么来解决？就比如说你们也会有这种AI的，就是新人一进来，对，然后你们会提到一个例子，比如说新人，然后高管公司的文化的东西这种东西。但他怎么确定他那个输入源，我是说首先这种他输入可靠信息这事就比较难。然后我觉得今天的GPT就很像自动驾驶。但没办法，到最后我最终那个正确结果负责还是得有人的辅助，所以都是副驾驶。对，但如果就比如说某客服AI客服，他就是吸引了吸收了全网的那个信息。然后他到最后我问他这个公司，然后他给我了一个我一个新人入职，给我一个负面评价。对于公司的负面评价这种情况它其实大概率会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:55",
      "text": "至少是这样的。首先我们很明确的，现在在做法上面和技术的可行性上面，大家都发现一定要做这个，业界现在叫retrieval argument generate。他的意思是说，我不是让大模型用它training时候的train进去的，在这个模型里的压缩的知识来回答问题。而是更多的说我基于我给你的这些企业内容和知识的结果，你只是把它重新用人话说了一遍，这个是大规模的现在我们实际在做的做法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:36",
      "text": "所以在飞书里面，我们大部分的场景都会让大模型不直接自己回答，而是先检索了一大堆东西回来，把这个作为它检索的依据来生成答案。这个能够在合理的治理情况下面，把答案的准确度，就人评测的最后的准确度提升到9成以上。我们觉得这个就是一个高可用的东西了。所以这是最基本的。所以我们也有非常大的资源投入在做这个基建，然后让企业可以用上面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "然后另外一个部分，但是它也会有问题。因为有的时候在企业级应用的时候，企业的内部知识有的时候相比于公寓的知识是有一个非常大的短板的。比如说我在公司里面，不是所有的公司都会维护飞书词典的对，不是所有的专业词汇在飞书内部有找得到的答案。是这个时候其实VKPDA上面，其实google上面有更好的答案，所以我们现在也在做一个baLance的处理，就是能不能让他同时拿外网的数据，也拿内部的数据，然后再做一个平衡之后再给出答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:51",
      "text": "如果围绕这个东西，就是输出这个方向再继续问的话，其实另外一个点就是AI客服。但今天我觉得今天的AI客服并没有比之前那个。就比智能机器人变得更好用，因为之前智能机器人那个可能是那个应该是boat模型，就是用对用向量模型。就是说就是他把我用户的问题去原有的答案库里面做个匹配，原有的答案库都是千锤百炼过的，然后大家有人校验过的。但你今天你是按一个概率，然后算计我这条话，然后给出我一个结果。不行，不如原本更好用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "但是在飞书的智能伙伴里面，就是原来飞书服务台的数据天生就是它的知识点之一。我们确实认识到为什么原来客服领域下面表现好。因为大家在那个知识上面做了很多的人工的校准和更新。我们现在就把这个直接作为智能伙伴的信息源之一，所以它至少可以做到跟原来一样好。好处是它不仅仅能消费原来这些知识点，它还能扩展更多的知识点，所以它是一个很好的增益。第二就是至少在飞书的语境下面，我们大部分的用户是希望不用同的事儿去问不同的服务台的。大家希望能够我就上个班，就是我这为啥这个IT的事儿要问埃踢服务台，然后这个差旅要问差旅，就是我能不能就一个地儿问完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "对，all in one。对哎那如果是在总结未读信息这个feature这个层面，就是有的人可能未读信息非常多，然后的确会解决。但是如果有几百条未读信息，他为什么要看AI的呢？就比如说如果是你在某个群里发生的发的一条消息，它是跟其他的消息，因为你是产品的负责人，按道理说你的消息不应该其他人的消息是一样的。权重它不能错过去的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "我是说我我觉得不一定我觉得不一定。我觉得有的时候就是这个事情很难平衡它它不是有一个规则在那儿，因为任何人也都是正常人，也都会说正常的话，不一定每句话都代表了一个决定，不一定每句话都代表了一个判断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "我知道我知道，但是他不敢错过去。我说的意思是就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "他为什么不敢错过去？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "你问一下你的同事，你这是虽然你打工，但你一直是一个创业者的那个心态。对，正常人打工就是他怕漏掉，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "怕漏我觉得这是两件事情。第一就是说他想要关心一些，比如说我有的时候参加会议，那我也很重要一个很很重要场景就是如果我跟客户开一个什么需求沟通会，那肯定我会额外在我那个会议的我的智能伙伴那边提问的时候，我会专门问一下客户的对面的负责人说过哪些话。我希望他的话我最好一五一十的全看过，你就不要总结，我就看原文。对，就这种情况肯定会发生。但是我觉得他没有折射到说他在我处理未读消息的时候，他也许可以被单独处理。但是也不见得他一定要跟那个未读消息总结被耦合。就是未读消息有非常多所有人一致的场景，那些场景应该是所有人一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:02",
      "text": "我就说这可能有一个用户心理预期的问题，人真的怕错过，尤其是怕错过重要的信息。为什么朋友圈他一定是时间排序，不能按这种算法来做排序，就因为他可能一条充满错别字，然后发的很简单的那条信息来自于他的奶奶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:21",
      "text": "我的理解是这样的，就是原先我们的所有的这个算法权重是基于特征而非内容的。但是大模型这次的方式是基于内容的，所以有极大的可能性相比之前能够做得好很多。它不是基于特征，比如你前面说的都是些规则，对，那规则就很容易就闯祸。但是基于内容就不一定就这个有可能效果会好很多。但是我也同意就是说人们怕错过重要信息这件事情还是个今天客观的。所以产品应该是一个顺序演进的。但它是跟着用户一起磨合的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:04",
      "text": "其实就跟人用导航一样，到最后可以信赖他一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "最后就平衡了，然后最后就有一个好的结果。对，今天不用继续做。今天不能说因为我判断今天大家都还是左边，所以右边我不做。也不能说。因为觉得右边铁定就是牛逼，然后左边就开始抛弃了。比较baLance对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:22",
      "text": "比较baLance对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "是这个意思。是对，这个是准确的对，那party你不考虑做产品吗？我觉得你看待产品，看待这种用户场景问题的时候的判断力，比绝大多数产品要靠谱多了。对，这个不录。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "回头给我发个职位，然后让我参与到一些产品的讨论区。我现在特别缺痛苦和磨难。我们其实刚才聊过一个问题，就是如果不考虑现在这个产品，或者现在产品形态有可能是一个负担。就是AI原生的飞书它可能是怎样的，或者说它那个关键要素它是哪一些？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "我觉得最关键就是是意图或者动机驱动的。这个当然很抽象。但是就飞书你今天看这个软件，为什么让大多数人觉得比较重，然后功能比较多。原因是我今天就是一个新用户下载飞书什么事儿都还没干。然后心里面对于一个企业办公软件的大概的心里想法是一个企业级的微信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:30",
      "text": "带着这样的认知来看到这个软件的时候，第一秒肯定是吓死了。因为啥事儿没干？左边已经有，我不知道我们在那个导航上已经放了十个，还不知道十几个应用。然后完了之后，那个消息里面已经有不下五个机器人已经给你推了消息，而这个时候你还啥事儿没干。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:49",
      "text": "所以一个非常理想的飞书，它应该是能够根据用户的画像，行业也好，职位也好，公司的规模也好，甚至是可能在on building过程中问他的问题也好。最后给到他一个极大概率能够满足它原子动机的几件事儿的一个飞书。我觉得这个就是撇去它是AI native，还是撇去是飞书的下一代，还是撇去今天的飞书要变更好，它最后会是这么一个软件。每个人看到的时候大概率在他有80%的概率下一步就知道自己要干什么，我觉得这个是需要最大幅度被改变。然后这个可能也会折射到长期的飞书的发展脉络里面，因为它一定程度上就会要求我们提供飞书以外的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "因为今天大部分人的工作，不是所有的需要的东西都是今天飞书提供。举一个不一定恰当的例子，我今天现在湾区向一个创业公司提供一个文档的应用。我推荐notion被用户喜欢的概率可能要比推荐飞书的文档高得多。因为它可以迅速的一键授权，就在飞书这儿，真的沿着他原来已经干的这个路线就用起来了。而且他会发现飞书的沟通能力比slack帮助notion帮助的好的多，他就下一秒就爱上飞书了，爱上luck了。我觉得这些变化可能更具体，会比不管是AI native还是什么开放，都更加贴合我们对这个用户故事的理解。这个事儿就是你如果再发展一下，也许也是所有软件的一个基本的状态。就是最好的软件大多都是很容易命中你的初始动机的，它留存就好，对它用下去的概率就高，然后用户自发的行为就多，然后就软件就弄得好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "我想最后问你一个问题，就是AI智能伙伴也好，就是什么都好啊，他到最后他是会解放知识工作者的时间，能够让我们有更多时间思考，还是会让知识工作者虽然提升了十倍生产力，但还是更辛苦了。分开来问，就是说生产力工具这一些，包括AI就是它提升的到底是生产力的效率更快了，还是这个生产力的效果让我们最终的产出变得不一样了。如果是效率提升，目前大量普通的工作者，他并不像你老板这样，或者说像你字节跳动的员工这样，有看不完的邮件，开不完的会，然后就是几千条的未读信息。效率提升对于普通员工来说好像缺少那种必要性，对老板肯定是有必要的。就是AI对于普通知识工作者的帮助是什么？如果他效率提升之后，他的工作时间还能用来干啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "如果让我用自己的话来说，我觉得是体验的提升。我们有的时候会把这项技术，或者我们很多时候会期望技术解决那些特别繁重、特别专业、特别复杂的事儿，特别高级的事儿。有的时候引号的高级，但实际上对绝大多数人来说，他可能就是把一些简单的事情变得有好得多的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:16",
      "text": "举个例子，我如果要自己去检索一大堆网页，然后来获取对一个领域的知识，我可能就不做这个事儿。但是我如果一个问题，ChatGPT飞书智能伙伴帮你浏览了很多网页，把它变成了一个很容易读的小作文，你就把这个知识获取了。你可能就会因此多问一两个问题，这里面究竟是效率提升还是生产力提升都可以。因为一定角度来讲，它确实节约了你做事的步骤，它是一种生产力的本身。另一个这些步骤衔接的更快了，它也是效率的提升。但它都不关键，它对于普通人来说就是体验变好了，体验变好了让我愿意多做类似的事儿，这个是关键。所以我理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "最后就是在知识工作者领域，大模型的应用怎么样做的。我认为是真的就是能够在大面上面发挥比较大的社会价值。我觉得就是让大家真的更像知识工作者，我做啥事儿我多获取点知识，就是我基于我的好奇心来做事儿，而不是基于我的工作任务来做事儿。这个会大幅度提升所有知识工作者最后产出的结果，并且我觉得会伴随成就感的提升。所以我觉得不用特别纠结说知识工作者最后是变得更轻松了，还是变得更累了，还是变得没他了，我觉得变愉快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:48",
      "text": "我知道的确今天的确是可以把人从事务性的工作里面解放出去了。然后降低那些可能是需要耐心或者说日常事务的一个门槛，它确有帮助。简单来说就是可以把人从公司里面那些狗屁工作解脱出来，就是让那些所谓无意义的工作，可以让人做的更少一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:09",
      "text": "但另外一点就是如果是效果提升，那还是好的。就是效率提升之后会不会反噬呢？就比如说在字节，就是因为你们飞出这个音视频，会议效率做的特别高，最终带来的结果是什么？原本大家想的是可能是会议变得更高效，会议变得更少了，结果是会议又数量又疯狂的增加了。之前短视频可能是技术没那么先进的时候，一天看三五条就好。但是今天有了抖音之后，一天至少三五十条。我是说对用户来说，是不是有时候这个生活质量还不如看三五条那个阶段呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "这是个好问题。我觉得首先拿会议那个具体举例，我们也许会议会变多，但是我们参会的人会变少。因为当大多数的人发现他只需要花一分钟去看那些参与讨论人的会议纪要，就能知道会议重点，也能搞清楚自己要干嘛。不是因为害怕错过而参会，而是我只是按需参会，真的我要去参与讨论，我真的要推动一些结果那才参会。我觉得他会经历这个过程。所以会议数量也许变多，但参会人会迅速减少。我觉得这是一个可能会发生的真实状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:20",
      "text": "我们现在内部呼声最高的功能是智能伙伴帮我参会。哼所以我觉得在这个点上，他可能会经历一个有一个阶段可能不那么理想。但慢慢大家因为新的技术校准了行为之后，行为也变好。但长期来讲，我觉得最后折射到用户的是他的用工作的体验提升和愉快感提升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "这个很重要的一点是说，比如说我今天为什么觉得和一个创意团队合作费劲？其实大部分原因是我自己。其实老实说人家创意工作者很专业的，你只要能说得明白你的要求，人家大概率是弄得出来的。但是因为你今天没有一个合适的能力把这个要求说明白，那我给了你一个答案。E3你可以很快的把自己的这个想法大概的AIGC出来，然后说这是咱们出发的原点，然后加什么创业团队，很快就能给你你想要的结果。这个时候效果变好了，你的体验提升。但其实更重要的是你问这一群人，他最后说这半年我们这个创意工作的这个写作氛围，这个工作体验大幅度提升了。我觉得最后到用户那都是工作体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "然后工作体验折射了就两个东西。一类是说因为工作体验提升，提升了你的愉悦感，你想多做点啥，你心有余力了，你有这个动机想要多弄点啥。还有一种是我在这种情况下面，我节约了很多时间，我觉得我这个时间可以干别的事儿，我觉得会出来不一样的选择。而我觉得这两种选择对我们社会都是好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "它节约了谁的时间，解决了谁的问题？这是客户里面哪个角色的问题是老板部门还是员工的问题？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "如果你问我，我会觉得是解决了员工的问题，然后进而在一个比较长线的周期里面回答了老板们的问题。因为工作体验这件事情对于老板是不关键的。员工拥有一个良好的工作体验，进而提升整体工作的效果，提升公司的竞争力，折射到业绩的产出，需要一定的周期。我相信今天那些最了不起的有创造力的公司都会得出一个结论是我要花很多的时间去提升我的我这个团队的工作体验，去创造良好的工作氛围，进而让大家有好的产出是个共识。我相信它是一个社会规律，它不会因为技术的变革以及我们在工业化上的进展而突然变得不重要。至少在今天我的认知里面，我觉得这事儿不会发生。对OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:11",
      "text": "但要做成这件事情应该需要很长的时间。然后今天非初期或者说智能伙伴，他应该是上一次发布会的时候还没有立项，应该也就是这半年时间做出来的。我理解对于一个to b的产品来说，说他还需要你觉得还需要多尝试，或者说在什么样的方向去做更加投入，才能够达到一个你们心中的理想状况。毕竟这不只是一个日历加上AI文档加上AI就是照你刚才说的吗，是围绕AIAR force的这种来构建的。但是那意味着有很大的调整，就像你们之前做的暗黑模式都做了半年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "我觉得我们这半年是非常兴奋的。因为飞书做了很久了，我也在这个领域工作了很久了，十年了。所以我们积累了很多想法，可以一次性的厚积薄发的做出来。但是因为这里面伴随着有大的技术浪潮，所以我们觉得这更像的状态是说我们开了一个让我们很兴奋的头，而这个头很有可能是值得至少干十年。就好像我猜测google有了gmail，有了google dogs，有了google sheet，其实还是兴奋了至少十年。就在这十年里面，应该没有哪个时候他突然觉得我这事儿干完了，我这事儿已经成功了，我这事别干了。对，所以我觉得大概是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:38",
      "text": "但是有一个我想补充一下的，就是我觉得很有可能大模型这一波带来的变化。因为它和生产力场景，和办公场景的强相关性，因为它本身就是一个对世界知识压缩带来的技术革命。很有可能我们在工作领域有这个机会享受一次原来大家在消费类软件上面，就互联网的那堆移动互联网的应用那一波那种兴奋的感觉。有可能这一次工作场景的应用们也可以来进一把，所以也别低估他的速度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "对你说这话，就让我特别想起浪潮之巅里面阐述的那个概念。其实就是近100年来，总有一些公司幸运地有意识或者无意识地站在技术革命的浪尖。一旦他站在那个位置，即便他不做任何事，也可以随着那个波浪顺顺当当向前飘个10年甚至更长时间，直到下一波代表技术浪潮再过来。然后同样的就类似于茨威格群星闪耀时他说的，对于一个人来说，最幸运的可能就是莫过于在自己年富力强的时候，能够认识到历史发展的规律性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:50",
      "text": "认识到自己的使命。对，说的太好了，说的太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:54",
      "text": "你这干了10年，是什么支撑你就是是这种东西支撑你一直干了十年，然后还要继续干下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "我觉得首先就是我属于运气好的那一波，就是做team patient的时候。我们国家大众创业万众创新，用户的正反馈是非常强烈的。我并不是在很慢的，然后没有反馈的，日复一日的自己在做这个东西。我本来就是跟着大家一起在做，所以我在那个过程里面就是愉悦的，就是正反。我在那个过程里面，因为接触了更多的用户，接触了不同规模行业的客户，认知水平有进步，而且也很有运气。就是说大厂也发现协同的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:39",
      "text": "然后不管是说最开始腾讯投资我们，然后到阿里愿意收购我们在那个过程当中，其实我是额外上了最好的商学院。我额外的看着这些了不起的公司里面，了不起的人都是怎么工作的，怎么带团队的。我又学了很多东西，然后带着这些东西变成了今天的我觉得好，我如果还按原来的节奏再干十年，那有点辜负学到的东西。那正好又飞书。这次机会可以让我一下子沿着这个时代，而且有这个技术变化，那我真的就是豁出去干了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "然后我们团队这半年的状态是晚上要互相督促睡觉，然后说你是不是该睡觉。因为我们还有在美国的同事，然后在中国的同事，我们时区也不一样，有在日本的人，有在新加坡人。然后我们看然后说不对，你是睡觉的点，你别忙活了，你赶紧先睡觉，等你起床了再干活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:43",
      "text": "最后就发现互相在提醒，互相都不睡觉，都累。但是大家都不想休息，因为大家都觉得这个事儿就是这一把找着感觉不只是我一个人，所以这种状态是非常好。所以我觉得这种状态希望能够搞个很长长时间吧，然后我相信有这样的状态，然后有我们这群人在努力，我相信最后就是用户手上会有一个不是因为这样他就不会有的东西，就这样的东西出来，我觉得就不遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:16",
      "text": "人这一辈子能够遇到一次浪潮就已经足够幸运了。然后除了移动互联网，你们还赶上了AI所以说有可能像你刚才说的，就是第三代的产品，它有可能会在今天和未来实现。毕竟是机遇、时势浪潮都有了，然后你们还有这种资源以及和积累，所以就是赶上浪潮，看清方向，不枉此生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:41",
      "text": "说的太好了，我们对，我们就努力干。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:45",
      "text": "那今天大概就到这一边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:47",
      "text": "好，谢谢评论，今天太愉快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:50",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，强调了创建良好工作氛围和提升团队体验对增强公司创造力和生产力的重要性，认为这是不变的社会规律。讨论者以乐观态度看待AI等技术变革，认为至少需要十年的努力来实现这一目标。他们提到了Google通过产品展示的成功经验，预见到AI大模型可能带来的重大变革。讨论的主题集中在飞书产品的设计理念、开发背景及未来发展方向上，特别强调了飞书作为一款集通讯、协作和工作流为一体的办公软件，追求全球一致的质量标准，不区分“全球产品”和“中国产品”。最近的版本更新中引入了智能伙伴功能，标志着飞书拥抱AI技术，旨在通过自动化处理如会议纪要生成、日程管理和信息检索等，提升用户工作体验和效率。团队致力于根据用户需求提供定制化服务，通过AI技术理解并响应用户需求，设想未来办公软件的形态和价值，目标是让用户能更专注于创造性思考和策略规划。",
    "qa_pairs": [
      {
        "question": "你来飞书多久了，一开始接手做的是飞书主产品吗？",
        "answer": "我是今年1月份加入飞书的，经过几个月的学习，在Q二正式开始负责飞书主产品工作。飞书一直以来追求的是做出一个足够好的全球一致的产品。",
        "time": "00:00:27"
      },
      {
        "question": "在最近这两周多的时间中，你是否在北京与不同的客户见面交流？",
        "answer": "是的，发布会后参加了在不同行业举行的专门宴会，与客户交流。之前在上海、深圳工作了一段时间，所以趁这个机会回北京拜访了一些积累下来的客户。",
        "time": "00:01:25"
      },
      {
        "question": "作为产品负责人，是否经常需要与老板或客户签字签单？",
        "answer": "不排除有这样的情况，但我一直喜欢接触客户，因为每个客户都像一个新的故事，这个过程非常有趣。在飞书工作时，更有机会接触到以前未曾接触过的优质客户群体。",
        "time": "00:01:57"
      },
      {
        "question": "为什么飞书智能伙伴叫“飞飞”？",
        "answer": "内部代号为MAI，由于商标注册问题未能使用该名称。临近发布时，为了让大家更多关注产品本身而非AI技术，我们为其寻找新的名字，并最终确定为“智能伙伴”，其中默认名之一就是“飞飞”。",
        "time": "00:03:30"
      },
      {
        "question": "飞书7.0版本的改版思路是什么？飞书在UI设计上借鉴了哪些元素？",
        "answer": "这次飞书7.0版本主要从UI交互和加入AI智能工作伙伴两方面进行改版。其中，针对企业自建应用的交互体验做了提升，改版思路源于发现飞书增长最快的应用场景是企业内部自建应用，希望通过优化这些应用的体验来更好地服务企业用户。在UI设计上，飞书借鉴了类似Arc的标签页管理和左侧竖屏内容展示方式，更加注重突出内容和提高用户体验。同时，飞书也考虑了浏览器作为最低门槛的使用方式，以便用户无需额外适配即可使用。",
        "time": "00:06:11"
      },
      {
        "question": "飞书在搜索框位置等方面的改动是基于怎样的考虑？对于工作场景下的上下文切换问题，飞书有何优化打算？",
        "answer": "尽管最初有用户吐槽飞书将主搜索框放至左上角的便捷性问题，但根据数据分析，这一改动有助于形成新的用户习惯，并将为未来提供更多功能和优化体验打下基础，因此决定暂时保留这一改变。飞书意识到在工作场景下优化上下文切换的重要性，尽管不同用户的期望存在差异，但团队已通过数据分析找到较为平衡的解决方案，以满足不同用户的高效工作需求。例如，在高频使用的文档上直接打开，而对于不常使用的应用，则提供在主导航打开的便利性。",
        "time": "00:10:31"
      },
      {
        "question": "在飞书喵记改版时，为什么将其改为了左右布局，而忽略了原有的妙计功能对用户的高信息量价值？",
        "answer": "当时我们主要聚焦于升级AI增强的会议纪要功能，并将其做成文档形式以利用飞书文档的灵活性和组合多种视觉元素的优势。但在执行过程中，可能没有充分考虑到妙计除了会议场景外的其他用途，导致改动出现问题。",
        "time": "00:15:26"
      },
      {
        "question": "飞书在做产品调整时，应该如何对待用户场景的理解？",
        "answer": "飞书在做任何对老产品调整的动作前，需要对用户的场景有清晰的理解。如果对场景不够了解，最好不要轻易改动老产品，否则可能会产生不良效果。",
        "time": "00:16:13"
      },
      {
        "question": "加入飞书后，你的产品理念与团队有何不同之处，以及希望给飞书带来什么？",
        "answer": "我希望能带给飞书两个东西：一是坚持办公产品的社会价值，影响团队相信这个方向的重大意义；二是给予团队足够的勇气去创新，打破常规，追求做比微软、Google更好的新一代产品。",
        "time": "00:19:55"
      },
      {
        "question": "飞书做底层开放是否意味着打造生态？",
        "answer": "这种开放可能比通常理解的生态更加开放，不需要额外开发或耦合，更像是为第三方应用提供了一个开放平台，让用户可以调用自己的或外部API。",
        "time": "00:21:12"
      },
      {
        "question": "对于导航开放的具体规则和边界是怎样的？",
        "answer": "除了IM（即时通讯）不能动，其他部分都开放给客户，没有官方、企业官方和三方官方的概念，选择权完全交给客户。",
        "time": "00:24:28"
      },
      {
        "question": "群卡片改造的目的何在？",
        "answer": "群卡片改造的核心目标是提升信息分发和服务分发的效率，让高频信息得到有效触达和处理，这与移动互联网时代企业信息分发的需求相契合。",
        "time": "00:26:04"
      },
      {
        "question": "对于开放信息流的概念如何理解？",
        "answer": "开放信息流是指飞书首页的信息流主要由群聊和机器人构成，是一个开放式的动态信息分发平台。",
        "time": "00:28:39"
      },
      {
        "question": "在企业中，信息流的推送方式有哪些变化？",
        "answer": "我们开放了更多应用可以直接向信息流中推送消息，无需通过机器人或群组包装。这种推送类似iOS notification center，应用可以直接发起通知，无需操作系统代理。此外，这些信息携带关键操作，用户可以快速执行下一步处理。",
        "time": "00:29:20"
      },
      {
        "question": "您认为微信的本质是什么？",
        "answer": "微信是一个“push center”，这句话让我对产品设计有了新的认识，即产品的核心是要抓住用户动机和关键问题，从用户视角出发做到极致，而非单纯追求平台或指标层面的效果。",
        "time": "00:30:44"
      },
      {
        "question": "对于当前企业面临的降本增效趋势，以及OKR免费决策背后的考虑是什么？",
        "answer": "飞书团队非常务实并勇于做出决策，例如OKR免费是因为我们意识到将其作为管理工具收取费用存在过度承诺的风险，无法保证客户一定能用得像优秀公司那样好。我们认为OKR本身是一个好工具，能帮助公司清晰拆解目标并有效对齐资源，但实现效果需要团队共同努力，并非仅靠软件本身。因此，我们选择回归合理状态，不降低对产品的投入和改进。",
        "time": "00:32:54"
      },
      {
        "question": "AI时代下，飞书如何定位和发展？",
        "answer": "飞书认为在AI时代，信息分发成为大模型的一个子集，需要借助大模型的新处理方式来提供革命性的解决方案。飞书将利用AI重构协同办公应用，比如通过智能伙伴帮助用户高效总结信息，减少不必要的打扰，实现更符合用户需求的工作流程优化。同时，飞书也强调会尊重用户的节奏，逐步演进产品，确保新功能能够适应现有工作场景并带来实际效率提升。",
        "time": "00:38:29"
      },
      {
        "question": "在AI大模型浪潮下，是否有必要阅读相关论文，并分享了哪个例子？",
        "answer": "在AI大模型浪潮中，确实有很多论文能指导产品工作，非常值得阅读。我最近分享了一个Meta公布的论文，该论文设计了一个评估AI助手能力水位的模型。",
        "time": "00:43:24"
      },
      {
        "question": "语言技术突破后会对哪些方面产生影响？",
        "answer": "一旦语言门槛被攻破，将打开更多想象空间，比如飞书视频会议的双语显示功能，解决了跨国沟通中的翻译问题，体现了语言魅力和技术结合带来的巨大潜力。",
        "time": "00:44:19"
      },
      {
        "question": "AI时代下，低代码的价值和软件开发、使用方式的变化是什么？AI技术是否改变了低代码产品的使用方式？",
        "answer": "低代码在AI时代仍然有价值，尤其是在运行代码片段方面，会有越来越多的需求。未来可能会出现更便利的方式来运行代码片段，性能要求高，资源调度理想，类似Rapid和OneSale的产品可能因此表现良好。AI使得生成代码的门槛降低，代码迭代速度可能会变得更快，用户可能更倾向于频繁重写而非修改原有代码，这将改变我们对低代码产品的理解。",
        "time": "00:45:30"
      },
      {
        "question": "在数字化进程中，企业中不具备IT能力的部门和个人如何参与其中？",
        "answer": "随着编排软件难度降低，所有企业都将有机会进行业务抽象和描述，不再受限于传统IT部门或具备IT能力的个人，而是通过低代码工具实现优化业务流程。",
        "time": "00:49:04"
      },
      {
        "question": "未来程序员的角色是否会随着智能化工具的发展而弱化？",
        "answer": "程序员应提供更大的可能性，而不是被替代。他们需要利用基础设施为业务创造更多价值，如开发直播平台等，关键在于找到发力点并发挥重要作用。",
        "time": "00:51:03"
      },
      {
        "question": "AI如何理解并帮助撰写周报等文档？",
        "answer": "智能伙伴如飞书通过分析工作内容，提取并汇总个人工作重点，生成工作总结和日报。它不仅服务于个人，还能根据合作伙伴的具体需求提供定制化的解决方案。",
        "time": "00:51:47"
      },
      {
        "question": "智能伙伴在约日程定时间功能上的实用性如何？",
        "answer": "智能伙伴会基于场景做出共性编排，提供普遍适用的日程安排建议。同时允许用户根据自身需求进行修正和迭代，以适应不同公司的具体安排。",
        "time": "00:56:15"
      },
      {
        "question": "在依赖良好工作习惯才能完成的事情中，为什么项目化的协同在一开始并不普遍？",
        "answer": "因为项目管理方法论和工具存在门槛，导致能有效利用这些工具进行项目协同的人数较少。尽管大多数人认为项目管理很重要并愿意投入专门精力去研究和执行，但他们往往不愿使用工具来实现项目规划、风险分析、里程碑设定和阶段性进展review等环节。",
        "time": "00:58:13"
      },
      {
        "question": "为什么在中国市场对项目管理工具的渗透率较低？",
        "answer": "主要原因是中国企业对工具使用的教育不足，许多人尚未养成使用专业软件的习惯。而新一代技术如大模型的应用，可以以更自然的方式帮助人们完成这些工作，从而有望大幅提升这些工具在中国市场的渗透率。",
        "time": "00:58:53"
      },
      {
        "question": "如何解决AI模型输出可靠性问题，特别是在企业内部知识可能存在短板的情况？",
        "answer": "目前采用的是retrieval argument generate技术，让大模型基于企业内部内容和知识检索后再生成答案，结合人工治理，能够将答案准确度提升到90%以上。同时，也在探索结合内外部数据源，以平衡信息来源的差异性。",
        "time": "01:00:55"
      },
      {
        "question": "对于AI客服能否超越传统智能机器人，提供更好的用户体验？",
        "answer": "飞书智能伙伴已将服务台数据作为信息源之一，结合人工校准和更新的知识点，确保至少达到原有客服领域的表现水平。此外，智能伙伴还能扩展更多知识点，并满足用户在一个地方获取多领域信息的需求。",
        "time": "01:03:23"
      },
      {
        "question": "AI在处理未读消息时，如何平衡用户对于重要信息不漏过的心理预期与算法效率？",
        "answer": "虽然人们普遍担心错过重要信息，但未读消息处理并不一定需要与AI总结完全耦合。对于特定场景，如会议记录或关键对话，用户可能希望查看原文信息，而非AI总结。产品应随着用户反馈逐步演进，寻找更好的权重分配方式，最终达到用户可信赖的程度。",
        "time": "01:04:13"
      },
      {
        "question": "AI原生的飞书应该如何设计，以满足用户意图驱动的需求？",
        "answer": "飞书应该根据用户的画像，为其提供极大概率能满足其初始动机的功能和服务。这意味着飞书不仅要成为企业级微信，还要能够快速识别并响应用户的实际需求，可能还需要整合更多外部工具和服务来满足用户的完整工作场景。",
        "time": "01:08:49"
      },
      {
        "question": "AI智能伙伴对知识工作者而言，是解放时间进行深度思考，还是提高生产力并使其工作更辛苦？",
        "answer": "AI提升的是工作体验，尤其是对于简单事务处理的体验提升。它并不直接解决繁重的专业问题，而是通过技术手段优化基础工作流程，让知识工作者能更高效地完成任务，从而有更多精力关注复杂问题和创造性工作。",
        "time": "01:10:55"
      },
      {
        "question": "在知识工作者领域，大模型的应用是如何提升效率和生产力的？",
        "answer": "大模型的应用能够让知识工作者更像真正的知识工作者，通过多获取知识来驱动工作，而非仅仅基于工作任务。这会大幅度提升产出结果和成就感，而且在一定程度上能够减少事务性工作，使人从繁琐的日常工作中解脱出来。",
        "time": "01:13:04"
      },
      {
        "question": "智能伙伴在会议场景中的应用是否会导致会议数量增多但参会人数减少？",
        "answer": "是的，智能伙伴帮我参会可能会经历一个阶段，会议数量看似增加，但实际参会人数会迅速减少。因为人们只需要花几分钟查看会议纪要就能了解重点和行动项，从而按需参与讨论，而非因害怕错过信息而全员到场。",
        "time": "01:14:41"
      },
      {
        "question": "智能伙伴对于创意团队协作的影响是什么？",
        "answer": "智能伙伴可以帮助创意团队快速理解并实现创意想法，显著提升工作效率和体验感。当创意团队能高效产出所需结果时，不仅增强了团队内部的动力和凝聚力，还可能促使更多人愿意投身创意工作，同时节省出时间用于其他创新尝试。",
        "time": "01:15:45"
      },
      {
        "question": "提升工作体验主要解决了哪些问题，以及这些变化对不同角色的影响是什么？",
        "answer": "提升工作体验主要解决了员工的问题，进而间接回应了老板们的问题。良好的工作体验可以提高员工的工作效率和愉悦感，增强其积极性和创新能力。对于公司而言，投资于提升员工工作体验和创造良好氛围是提升整体竞争力的关键，长期来看将有助于业绩产出。",
        "time": "01:17:12"
      },
      {
        "question": "对于智能伙伴产品的研发和改进方向有何看法？",
        "answer": "智能伙伴产品在过去的半年内取得了显著进展，但仍需更多尝试和投入以达到理想状态。大模型技术带来的变革与生产力场景紧密结合，有可能带来类似移动互联网应用那种令人兴奋的创新体验，因此需要不断探索和完善。",
        "time": "01:19:38"
      },
      {
        "question": "在飞书团队中，是什么支撑团队持续奋斗并期待未来的发展？",
        "answer": "团队持续奋斗的动力来源于正反馈、用户需求、行业认知的进步以及大厂间的交流学习。团队成员在不同国家和地区的协作中保持着高昂的热情和创新精神，相信抓住当前技术浪潮的机会，共同努力能够创造出前所未有的产品，不枉此生。",
        "time": "01:21:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "飞书产品负责人口述产品理念与客户交流体验",
        "summary": "飞书的产品负责人分享了加入飞书的经历以及对产品的全球视野和高标准追求。他强调了飞书产品一贯追求的全球一致性，并分享了与不同行业客户交流的经历，强调了客户拜访的重要性以及从中获得的见解和乐趣。即便面临客户可能的拒绝，他仍然乐于亲自与客户交流，从中获得直接反馈和新的故事，展现了他对产品和用户互动的深刻理解和热情。"
      },
      {
        "time": "00:03:01",
        "title": "飞书智能伙伴命名由来及产品更新",
        "summary": "飞书团队在讨论智能伙伴命名时，原本内部代号为MAI，但由于商标通用性问题选择放弃，最终选定名为“飞飞”。讨论中提及，此前字节跳动曾有名为“飞飞”的产品，暗示命名有一定历史沿革。此外，飞书最新版本主要在UI交互和加入AI智能工作伙伴两方面进行了更新，显示出对用户交互体验和智能化服务的重视。"
      },
      {
        "time": "00:06:10",
        "title": "飞书应用优化与未来发展策略",
        "summary": "飞书团队发现企业自建应用和采购的SaaS应用在飞书上增长迅速，考虑到优化这类应用的用户体验可能会提高企业效率，从而决定投入资源改善这些应用的使用体验。项目最初命名为“应用上飞书”，后更改为“业务应用上飞书”，最终简化为“业务上飞书”，并进一步提炼出“业务有系统，系统上飞书，系统在手边”的理念。他们选择浏览器作为最低门槛的解决方案，并关注到Arc浏览器的兴起，认为其理念与飞书不谋而合，但长期来看仍会有所区分。在产品设计上，飞书团队坚持一些可能初期不被用户接受的改变，相信这将最终带来更大的用户收益。"
      },
      {
        "time": "00:11:28",
        "title": "应对工作中的分心与优化用户体验",
        "summary": "对话聚焦于工作时容易分心和用户体验优化的问题。一方面，讨论了在不正确的时机进行工作流程变更的错误，并决定不回滚，因为对部分功能的下一步安排和用户体验有充分考虑。另一方面，提到了上下文切换带来的困扰以及不同用户对产品功能的不同预期，强调了针对不同用户行为进行数据分析，以寻找平衡解决方案的重要性。此外，还提到了喵记改版的用户反馈，指出改动未满足核心用户需求，缺乏对用户真正需求的理解。"
      },
      {
        "time": "00:15:07",
        "title": "飞书会议纪要功能调整复盘及产品理念讨论",
        "summary": "讨论了飞书在升级会议纪要功能时引入AI增强的决策，重点放在制作文档以保持灵活性和视觉元素的组合。讨论中指出，误改动原有功能（妙计）导致问题，强调了对用户场景理解和尊重的重要性。此外，还提及了产品团队在调整老产品功能前需要有清晰的用户场景理解，避免给客户带来不便。最后，探讨了加入飞书后的产品理念差异和对未来产品的展望，强调创新与用户需求平衡的重要性。"
      },
      {
        "time": "00:19:00",
        "title": "飞书愿景与创新勇气",
        "summary": "讨论者强调了在飞书推动愿景驱动和勇气的重要性。他们希望通过自身的坚持和信念，影响团队深刻理解办公协作的社会价值，并鼓励团队拥有足够的勇气去创造超越现有行业巨头如微软和谷歌的新一代产品。讨论还触及了飞书作为一站式工作入口的开放生态策略，展现了对产品发展方向的深度思考。"
      },
      {
        "time": "00:21:34",
        "title": "探讨开放生态与平台型软件的发展",
        "summary": "对话中讨论了飞书生态的开放性，以及与顶级互联网应用的关系，强调了飞书不一定要与所有应用耦合。同时，提到了软件生态中，办公软件并不占据主导地位，还有其他行业软件如SAP、Adobe等也非常重要。此外，还讨论了平台型软件的成功在于允许他人赚更多的钱，以及对开放边界的定义。最后，强调了产品经理与客户之间的密切沟通和对产品重新理解的重要性。"
      },
      {
        "time": "00:26:03",
        "title": "企业信息分发与效率提升的策略",
        "summary": "讨论重点在于如何通过改造群和卡片功能，利用开放信息流增强企业内部信息和服务分发的效率。特别强调了信息分发的重要性，以及微信等社交平台如何适应企业需求。进一步探讨了信息流的开放性，允许更多应用直接向信息流推送消息，以及这些信息如何能够携带关键操作，提高用户的执行效率。同时，提到了通过AI技术帮助用户从大量信息中筛选出最有用的信息，以及信息的个性化处理和动态适应性。最终目的是提升信息分发的效率和质量，更好地满足企业用户的需要。"
      },
      {
        "time": "00:31:30",
        "title": "飞书团队对OKR免费的决策讨论",
        "summary": "在当前经济形势下，飞书团队反思并讨论了降低成本与提高效率的趋势，特别强调了OKR工具免费的决策。考虑到将OKR作为管理性工具在公司内部落地的困难，以及无法保证所有客户都能如预期那样有效使用，决定将其免费以避免过度承诺的状态。同时，飞书团队强调即使降低了商业化预期，仍将持续投入改进产品，确保客户的成功。"
      },
      {
        "time": "00:34:42",
        "title": "探讨企业如何利用AI提升业务效率及产品创新",
        "summary": "对话集中于如何使企业业务更高效，特别强调了在现有工作协同平台上引入废除期改版和AI能力的重要性。提到了微软和谷歌在AI领域的代际划分，以及对当前AI产品，如GitHub Copilot的实际应用和用户反馈进行了评价。指出尽管现有产品如Copilot在某些方面提高了效率，但仍存在不足，对于真正创新和满足用户价值的产品形态，需要有更深入的探索和开发。"
      },
      {
        "time": "00:37:09",
        "title": "探讨AI对未来协同办公应用的影响",
        "summary": "对话中讨论了AI技术如何深刻影响和改变协同办公应用，特别是飞书的功能和用户体验。重点分析了AI在信息分发、工作效率提升以及组织沟通方面的潜在价值和实际应用，同时强调了对未来产品形态的思考，即AI时代的办公应用应如何重构以更好地满足用户需求和提升工作效率。通过实际例子说明了AI技术在减少用户信息过载、优化信息筛选和提高工作效率方面的巨大潜力。"
      },
      {
        "time": "00:42:20",
        "title": "AI技术在飞书中的应用及影响",
        "summary": "飞书集成AI技术带来了显著变化，特别是文本总结功能的高频应用，提升了信息分享和工作效率。用户发现，通过AI先对信息（如视频、音频、文档）进行总结，再进行语言转换和问题询问，极大地提高了沟通效率和信息传递的质量。此外，视频会议的双语功能也使得跨国沟通更加顺畅，减少了对翻译的依赖，展现了语言技术结合AI打破沟通障碍的巨大潜力。"
      },
      {
        "time": "00:45:10",
        "title": "AI对未来软件开发的影响及低代码价值",
        "summary": "对话内容聚焦于AI技术，特别是大模型在软件开发领域的应用及其对未来开发方式的潜在影响。一方面，讨论了低代码平台在AI时代的价值和可能面临的挑战，特别是考虑到AI能够生成和运行代码片段的能力，这可能使得代码的编写和迭代速度大大加快。另一方面，强调了运行时环境（runtime）的重要性，预见到未来会有更多的代码片段需要被运行，因此需要一个性能优异、资源调度理想的便利运行环境。此外，还提到了一些目前表现良好的平台，如Rappid和One Sale，它们的工作可能为未来软件开发提供了一个方向。整体上，讨论体现了AI和低代码技术在改变软件开发和运维方面的巨大潜力。"
      },
      {
        "time": "00:48:02",
        "title": "数字化转型中的编排技术与企业适应策略",
        "summary": "随着数字化能力的需求日益增长，企业面临的挑战是如何有效地实施数字化解决方案。传统的IT部门负责将企业的需求转化为技术实施，但对于不具备IT能力的公司和个人而言，参与数字化转型变得更为复杂。编排技术的出现，特别是低代码和无代码工具的普及，降低了软件开发的门槛，使得非专业人员也能参与到业务流程优化中。这种变化预示着未来软件开发可能更多地依赖于业务流程的抽象和编排，而非传统的编码工作。同时，这也意味着企业内部的数字化团队将扮演更加重要的角色。编排技术的普及可能使得未来每个人都能参与到软件的创建中，但最终的成功将取决于谁能以最高的ROI实现业务的抽象和描述。尽管这可能会改变程序员在企业中的角色，但也为他们提供了新的机会，即开发能够支撑这种新型软件开发模式的基础设施。"
      },
      {
        "time": "00:51:21",
        "title": "飞书智能化工作总结与日程管理功能解析",
        "summary": "飞书团队深入探讨了其平台在智能化工作总结与日程管理方面的功能和设计理念。强调了通过AI技术提取和分析工作内容，生成有针对性的工作总结的重要性，不仅用于向上级汇报，同时也帮助员工自我回顾和同步信息。在日程管理方面，飞书展现了对不同场景的深刻理解，通过提供可定制的智能解决方案，满足各种团队和个人的需求。此外，也提到了与制造业合作伙伴共创特定需求的功能，展现了飞书开放和适应不同行业需求的能力。整体上，飞书致力于通过智能技术提升工作效率和管理的灵活性，同时也鼓励用户根据自身需要进行个性化调整。"
      },
      {
        "time": "00:56:37",
        "title": "提升工作工具使用率和教育的重要性",
        "summary": "讨论集中在如何提高工作工具如日历、任务管理系统的使用渗透率，以及它们在解决具体工作需求中的有效性。指出了在中国，由于对工具的教育不足，即使是有价值的工具也未能实现高渗透率。强调了利用新技术降低工具使用门槛，以及通过教育提升工具使用率的重要性，认为这代表了一个重大的机会。同时，也提到了即便是一些基础办公软件，由于缺乏早期的教育和习惯培养，导致其在中国的使用并不普及。"
      },
      {
        "time": "00:59:49",
        "title": "探讨AI技术在企业应用中的挑战与策略",
        "summary": "对话集中在讨论AI技术，特别是像Excel这样的工具在企业中的应用情况，强调了尽管某些技术如AI客服和数据检索在理论上非常先进，但在实际应用中仍面临诸多挑战。例如，AI客服的效能并没有显著提升，其原因在于依赖概率计算而非基于精准匹配的答案库。为提高AI应用的准确性和可靠性，提出了结合企业内部知识与互联网信息的策略，同时确保输出的准确度达到90%以上。此外，还讨论了企业内部知识维护的重要性以及如何通过技术手段实现知识的扩展和应用，以满足用户对一站式服务的需求。"
      },
      {
        "time": "01:04:13",
        "title": "探讨未读消息处理和AI技术应用",
        "summary": "讨论集中在如何处理大量的未读消息以及AI技术在此领域的应用。一方面，有人担心AI可能无法准确识别每条消息的重要性，特别是在工作群等特定场景下，担心错过重要信息。另一方面，也有关于AI基于内容的处理方式相比传统基于特征的方法可能更有效的讨论，但同时承认人们对于错过重要信息的恐惧是客观存在的。整体上，认为产品应逐步演进，与用户需求磨合，达到更好的平衡。"
      },
      {
        "time": "01:07:39",
        "title": "探讨飞书的未来形态与用户体验改进",
        "summary": "讨论重点在于飞书未来可能的形态，特别是作为AI原生应用的关键要素和改进方向。当前飞书给人的感觉较为复杂，功能繁多，对新用户不够友好。理想的飞书应该能根据用户的画像（如行业、职位、公司规模等）提供高度个性化的服务，极大地简化用户操作，提升使用效率。此外，还提出了飞书应提供更多除其现有服务外的功能，以更好地满足用户需求，如通过更好的集成第三方应用（如Notion）来增强用户体验，从而使用户能够更快速地找到并使用他们需要的功能，提高用户留存率和满意度。"
      },
      {
        "time": "01:10:54",
        "title": "探讨AI对知识工作者的影响",
        "summary": "讨论集中在AI智能伙伴是否能解放知识工作者的时间，让他们有更多时间思考，还是仅仅增加生产力却让他们更加辛苦。AI的引入在提升效率和效果上存在争议，对于普通员工，效率提升的必要性似乎不明显，而AI的实际帮助在于改善体验，使得完成简单任务的体验更好，进而激发更多相关行为。此外，AI在知识工作者领域的应用具有巨大社会价值，能够提高知识获取效率，增强工作成就感，最终使工作变得更加愉快，降低无意义工作的比例。"
      },
      {
        "time": "01:14:09",
        "title": "技术进步对工作与生活质量的影响",
        "summary": "讨论重点在于技术提升，特别是效率提升后可能带来的双刃剑效应。一方面，技术进步如智能会议纪要可能增加会议数量，但同时也减少了不必要的参会人数，预示着工作模式的转变。另一方面，短视频平台的兴起虽然增加了用户日观看量，但引发对生活质量的质疑。长期来看，技术进步有望提升工作体验和愉悦感，节省时间，创造更多可能性，对社会整体有益。讨论还指出，良好的工作体验不仅能提升员工的个人感受，还能增强团队的创造力和公司的竞争力，这是一条长期受益的路径。"
      },
      {
        "time": "01:18:11",
        "title": "紧跟技术浪潮，打造时代产品",
        "summary": "对话中讨论了一个团队在半年内开发出针对B端市场的智能伙伴产品的过程，强调了对技术浪潮的快速响应和对产品方向的持续探索。团队成员分享了对产品开发的热情、对AI和AR技术潜力的展望，以及他们在工作中获得的成长和学习。此外，还讨论了团队的国际合作和共同努力的状态，表达了对长期投身于技术革命浪潮的积极态度和对未来的乐观期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "做出划时代的产品"
            },
            {
              "children": [],
              "content": "提升社会价值"
            },
            {
              "children": [],
              "content": "提升用户体验"
            },
            {
              "children": [],
              "content": "创造新工作方式"
            }
          ],
          "content": "飞书的愿景与使命"
        },
        {
          "children": [
            {
              "children": [],
              "content": "办公产品线扩展"
            },
            {
              "children": [],
              "content": "用户反馈与调整"
            },
            {
              "children": [],
              "content": "产品效率提升"
            },
            {
              "children": [],
              "content": "对复杂需求的处理"
            }
          ],
          "content": "产品发展与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI增强会议纪要"
            },
            {
              "children": [],
              "content": "智能伙伴的功能与潜力"
            },
            {
              "children": [],
              "content": "信息分发与处理的改进"
            },
            {
              "children": [],
              "content": "代码生成与执行能力"
            }
          ],
          "content": "AI技术的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "用户工作体验的提升"
            },
            {
              "children": [],
              "content": "智能助手的实际应用"
            },
            {
              "children": [],
              "content": "个性化与定制化服务"
            },
            {
              "children": [],
              "content": "消除信息过载与提高效率"
            }
          ],
          "content": "用户体验与期望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术的深度整合"
            },
            {
              "children": [],
              "content": "企业级服务的革新"
            },
            {
              "children": [],
              "content": "开放平台的策略"
            },
            {
              "children": [],
              "content": "用户习惯的改变与适应"
            }
          ],
          "content": "技术与市场的融合"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人工智能驱动的新一代产品"
            },
            {
              "children": [],
              "content": "办公场景的彻底变革"
            },
            {
              "children": [],
              "content": "信息管理与处理的革新"
            },
            {
              "children": [],
              "content": "用户创造性的提升与愉悦感"
            }
          ],
          "content": "未来的展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产品迭代与用户需求的平衡"
            },
            {
              "children": [],
              "content": "AI技术应用的道德与责任"
            },
            {
              "children": [],
              "content": "长期目标与短期调整的平衡"
            },
            {
              "children": [],
              "content": "用户信任与数据安全的维护"
            }
          ],
          "content": "挑战与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "周报自动化"
            },
            {
              "children": [],
              "content": "智能约会安排"
            },
            {
              "children": [],
              "content": "会议内容总结"
            },
            {
              "children": [],
              "content": "文档内容理解与处理"
            }
          ],
          "content": "具体功能与案例"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提升工作效率与创造力"
            },
            {
              "children": [],
              "content": "促进知识工作的效率与质量"
            },
            {
              "children": [],
              "content": "改善企业内部沟通与协作"
            },
            {
              "children": [],
              "content": "增强企业竞争力与创新力"
            }
          ],
          "content": "社会与企业价值"
        }
      ],
      "content": "飞书讨论脑图摘要"
    }
  }
}