{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "658fda16b8fd2bc0603d49fa",
  "title": "148.大模型年终复盘：现在是个体户的好时代！",
  "task_id": "372e9owmvlxvqxb6",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们自己内部一个逻辑，叫做只有用户给你的钱是不用还的，其他所有人以某种方式给N倍还回去的，对不对？所以原来马老师说客户第一，员工第二，股东第三，我们叫做客户。第一句号没有了，不用想别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "刚才张红说的那个产品，我听着想起来不就是一个人写出fox mile的张小龙吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我觉得to b应该40%的GUI，60%的CUI我觉得to c很有可能10%到20%的GUI然后80%的CUI我觉得两个非常不一样。一个是流程短，目的明确功能少，一个是流程长，目的有的时候没那么明确，功能又多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:47",
      "text": "你不需要像白鸭那样背负着上千人的团队，还要还投资人的钱。白鸭这个打法过时了，小红才代表未来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:57",
      "text": "欢迎来到乱翻书，我是叛乱。这期圆桌主题是大模型时代的产品要怎么做AI应用需要什么样的产品经理。本期节目由极客公园fund PK栏目策划，我跟张峰老师共同主持，嘉宾是有赞的创始人白鸦和monico的创始人肖红。我们分享了各自今年对于大模型热潮的观感和体感，两位嘉宾也分享了过去一年他们如何将产品与ai结合的过程，以及像是to b的AI产品跟to c的AI产品在设计思路和交互形式，以及面对行业竞争和挑战层面上都有什么区别。当然我们最后的结论是，今天可能没有多少创业的机会了，但还有很多做生意的机会，就是属于个体户的好时代终于又回来了。OK我们能切入正题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "Hello hello冯总，hello, 判断好啊，你这一年应该也一直在关注这个大模型AI的这波变革，应该也有身边不少朋友在跟你日常聊，你觉得这一年有啥收获，有啥值得总结的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:04",
      "text": "首先就是open r还是真的强。然后其他公司虽然号称各家都说要靠镜子如何，但是你要真的去接近他能力还是非常困难。第二个点就是大家都说这个人工智能这一轮的AI就是GAI它算是第四次工业革命。但如果你跟前面的三次相比，就是不管是力学的、电学的还是信息科学的相比，它其实好像都缺乏这种最底层的理论发现。就类似于你从力学定律，然后可以不断往上去推。所以说可能一个相当长的时间里面，模型本身他也会处在一个摸索期。就是因为他缺乏最坚实的这个理论基础，所以他并没有真的反思的能力，以及能够真的给出大家完整的正确答案的能力。因为他总是可以给你换一个，不断给你换一个，就因为他不为结果负责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "然后第三个点就是今天还是期待更多应用的那个时刻。就感觉今天可能会更像那个移动互联网。早年的时候在市场上在呼唤更多的那种天才的产品经理，就是感觉产品经理这个词又又可以活过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "对，现在其实你发现逐渐大家的这个大模型的这波热潮，我反正自己的一个感觉，二月份到4月份，大家基本上都是在疯狂的去理解这到底是个啥变革，为啥这东西出来这么让人震惊。然后有一堆人就觉得不赶紧投身其中，可能就要错过这个时代。四月份之后，其实逐渐的冷静下来一点，因为大家开始发现这件事不是所有人都要去做个OpenAI。然后大家开始去琢磨说有没有这个所谓的小模型，有没有说我能运用大模型怎么着。然后同时比如说开源，然后后边又出来了，大家就不断的在里边去找，说哪个是可能适合我能发挥的位置。但是大概可能是在我觉得90月份，越来越多的这种把大模型真的接进去之后的一些应用开始出现。因为最早还有一堆套壳的，咱们所谓叫套壳就是反正接个API对吧？然后或者改个包装落到某个方向上去，然后大家就把它当成一个产品往外翻译。之前也有，但到90月份之后，可能更多的真的把这个接到一些产品场景里的应用落地了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:17",
      "text": "然后到现在我的一个感觉，可能大概就从这个11月份、12月份这两个月特别明显。基本上你发现所有的产业巨头，包括跟包括国内像什么百度，然后像阿里。大家的注意力都开始琢磨着说，这时候不是在拼谁家的模型最厉害，反正都没有OpenAI厉害，这是肯定的对吧？这个是大家也不提这个了，然后我们自己跑跑分说我超越了open ID什么GPT3.5这事儿，反正也就是自己开开心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:47",
      "text": "关键的问题是未来你到底你的这个模型，或者说你的这个技术的能力，它有没有形成一些价值的闭环，就放到一些应用里面去，真正能够提升效率，解决问题。而这个事儿又往往不是自己训模型的人就能把这事儿解决的。他他反而需要另一层做应用的人，甚至觉得做应用的人都未必是说今天出了一帮叫AI native的应用还少，反而是原来一点都不native的。它就是一个比如数字化生产效率提升的这样的东西。它里边可能在一个已经被充分了解的场景里加上AI产生价值。反而是这个阶段里面比较多出现的，并且少数已经形成正循环的也是他们。所以这个往应用靠拢确实可以预料，应该就是2024年，接下来对于大模型，对于AI的下一个看点了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:37",
      "text": "就是这次艺术大会。我也看你跟李彦宏的对话，他提出其实就是大家都卷模型，然后鼓励大家卷应用。然后我觉得其实是模型这件事本身，就是你看到最后这事好像只能是巨头游戏还巨头，他其实也会并且是在巨头里面掀起淘汰赛。首先如果你不是巨头都没资格参与这件事情。就是你你都要发现今天的大模型要么是巨头自己做的，要么是巨头他们就是投资并且定义它的估值，就是干这些事情，这一块都是在被巨头定义着，而且这一块真的是一个想象不到的。到最后是要天时地利人和以及各路神明保佑你，然后你才有可能最后把这件事情给他完成。对，当然他赔率也特别高，但这是应该是跟绝大部分人没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "其实所谓的赔率，我认为就是真正什么是一个产业繁荣的核心阶段，就是你得出现那种王侯将相宁有种乎的环境。今天肯定不是今天能拿到钱的那有一个算一个，上头都得有标签。你看我跟李彦宏聊的时候，那上头我那些标签都是很真实的，对吧？你是不是所谓做过什么大产品，是不是搞AI的技术专家，怎么你没有这些东西，谁现在敢给你钱的，是吧？谁现在敢给？很难敢给。但是你未来可能真正做应用的时候，那你比如说像当年的张一鸣，当年的王兴，我觉得那就叫王侯将相那种种他们有啥标签和背景，对吧？就是得到那个时候才是真正的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:05",
      "text": "来今天首先欢迎两位，我们今天要聊聊在运用AI的应用创新，这两位今天都有实践的那一会儿反正就是我跟潘龙，我们俩都轮流问问，你们俩也自己自由发挥。我先起个头，你们这俩公司也挺逗的。白牙应该今年公司11年了。对，11年了。肖红应该是今年公司一岁第一年。对，你们特别有典型代表，一个to c一个to b一个11年。一年来你们俩先来讲讲这一年过得咋样，在这个大模型给你们搅动一池春水之后是经历了啥？要不大家先来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:49",
      "text": "讲讲我们这一年，我们这一年，我大概是差不多去年10月份左右，因为有一个哥们儿在做AI的创业项目挂了。那哥们儿做了很多年，因为他当年就在微软就开始做AI的事儿。然后后来被教授和王坚请到了阿里，在了达摩院，然后开始搞AI，从达摩院出来创业做AI10月份他那公司不做了，就在跟我们讨论他做啥，然后我从那儿就开始接触到AIGC，然后就觉得说这玩意儿好，这玩意能解决我一些在to b的产品上的一些纠结的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:24",
      "text": "然后我从十月份差不多开始研究，然后到1月份春节前我就去美国，在那儿一直待到4月份。我去的时候就是想着我这玩意儿，我这人英文也不行，对吧？我又不是个技术出身，我觉得我去约我所有我可能能聊的做AI的人怎么开口。结果一到那儿，GPT3.5发布了。你不用，只要你约人，你到哪儿他开口就问你就可以跟你聊这事儿，他开口就跟你说，所以就差不多在那待了四个月，见了所有有可能见到的人。然后完了四月份就紧赶慢赶赶回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:58",
      "text": "差不多四月到8、二月份，我有一半的精力在做友站的AI的事情。然后更多的时候是拉一个小组去探索。第一就理解到底大模型能做啥，然后我在大模型的基础上能做啥，并且尝试在不断的想我应该给它之间的边界是什么。第二就是如果我能做这个事儿，他该怎么做？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:21",
      "text": "包括了人机交互该如何优化，该怎么去做新的体验的设计。差不多前面的四个月，就是我就带着一个小组，有十来个人就在交学费，就是各种事各种搞，各种交学费。八月份到12月份我们就开始做落地的产品。然后就开始在基于有在现在的业务去做copilot的助手，去做AIGC的生成，去做AIGC的这个过程中的那个生成的嵌入，差不多就这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:52",
      "text": "然后我到12月之后，进入12月的时候，我现在应该有80%的在做AI的事情。这个80%里头的一大半是关于有赞的，这些怎么去落地，最终怎么给有在现在的客户交付结果，然后怎么把我们的其他的团队的人卷进来。因为在12月之前，我们只有十几个人小组在干这个事情。那我要怎么把其他的人卷进来？还有一小半的精力去做研究，还有什么别的可能性？比如AI对第一产业，比如AI对于设计的生成，就一些新的有了技术之后的那种新的话题。所以我这一年基本上。主要的精力就是在AI上，就是先交学费，然后再跟现在的业务结合，再看他还能基于现在除了现在业务还能干些啥，我觉得挺过瘾的。因为整个过程中蛮蛮有那种成长感的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:46",
      "text": "就不是一个固定的东西，按部就班，中间是一个探索的过程。而且多少现在找着点北了是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:53",
      "text": "可以这么做，找着点北了。对，对对对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:57",
      "text": "肖红小红也讲讲你们怎么样，你们就是诞生在最热的这一年OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:02",
      "text": "对，跟杨总时间差不多。我们大概是去年9月份，我记得当时红山有一篇文章说生成式AI会改变世界。对，那篇文章应该很多都看过。跟以往的一样，就是大家看到VC对什么东西上头的时候，我们都一般是保持警惕的对那就是就资本圈对一个东西上头不一定是正确的。但是我觉得比较幸运的是，当时因为我们就跑去看那个学术界和这个开源社区，我发现我这个不得了了。比方说像这个CVPR，他们可能所有的人都在写diffusion的东西。而且大家都生怕别人抢了自己的成果，就赶紧赶紧投赶紧投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "然后第二是这个开源领域。当时我们看我记得有一个UI层的是把那个step do fusion用好的一个可能叫web UI之类的。他天天在更新，就不用睡觉了。我们我们本来说这个就布一个，然后发现第二天他又变了又变了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "所以我看到的是他第一个时间节点应该是去年9月份，就是这个学术界和这个开源领域大家都非常的火热。然后觉得学术领域和开源社区这么牛逼是有点意思。比起VVC觉得这个东西牛逼应该是非常不一样的一件事情。所以我们就很严肃的在看这个事儿，当然就是造图，我觉得更像是一个杀时间的事儿。我们自己团队更多的还是在生产效率工具上面有一些理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "所以SD那一波我们其实没有做什么事儿，但是马上大概是十月份有两个事儿，第一个就是我去注册了OpenAI的那个playground，当时是GPT3，然后用了一下我就是删掉了。就变魔法，可能原来是要这个NRP的这个科学家能整出来的时候，我们写写prompt就能搞定了，所以这个让我非常的震撼。第二就是当时那个jasper融了一大堆钱，然后我就说好像我没人做这个事儿，所以马上就立项去去尝试。对，就立了个项就开始做，这是第一个阶段，就是探索。然后第二个阶段马上东西做出来很快，还没在做的过程中，那个chat GP发布了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "发布之后我就大为郁闷，因为我自己觉得这个jasper是没戏了，但是就是我自己可能也用ChatGPT了。对，但当然我们我们当时没绝望，没有绝望的。很大程度上来说，我看到那个推特上有很多独立开发者在做东西，大家的状态都是我抄起的这个键盘就开始干了。所以说我觉得好像这个事不是归零，还是能干。对，而且真的是独立开发者给了大家巨大的信心。然后中间可能也有些朋友，大家知道我们这个也是收购了一个产品，然后把这个莫妮卡的冷启动给做了。第二个阶段把产品发布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "第三个阶段我记得可能是3 4月份，就是google微软开始疯狂发大招，就是天天PPT在发布会。那个时候也是大家就很很痛苦，说白了就是不知道说你做这个事到底哪天巨头就把你给灭了。然后可能后面这个3 4月那是一个关键节点。然后再接下来就从那个时候到现在，就是莫妮卡的正常的这个迭代进展，然后找到了自己的一点节奏。然后觉得好像这个事儿也没大家像3 4月份的时候那么觉得，好像都是巨头的生意，创业公司在里面也会有一些机会。所以这一年我感觉过了可能五年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "譬如说刚才我跟彭总在开头也聊到，其实今年行业里面对于大模型的理解本身也发生变化。其实就是从年初的兴奋，然后到现在回归，可以认为某种冷静。然后包括是不是模型的能力和成本的，今天它的本身其实也限制了不能够让应用得到一个很大的发展。两位其实都是在做这个大模型相关的产品，我不知道你们是什么样的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:59",
      "text": "亚其实我对于这个年初所谓的年初的兴奋和现在的冷静没有那么强烈的感觉。因为年初你所说那个年初的兴奋，我当时在美国就是中国什么小川融资，然后什么汇文融资这事儿我都没有参与，我都没八卦都没听，所以我没有感受到。对，所以我就没有感受到他多兴奋的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:23",
      "text": "然后因为我从一开始就比较确定我不会去做大模型。我从一开始有两个判断。第一个判断就是我确定我在没有一定业务体量之前，我不会去尝试做自己的大模型。然后我最多的再去搭一些乞丐版去理解用户意图，剩下的事都交给他，交给别的大模型。我觉得这个是我从一开始就比较确定的。然后第二个，我觉得特别确定的就是我觉得在中国最终大模型服务这件事儿会跟云计算完全合一起。我上来就觉得就是什么华为、腾讯、阿里这几家做云计算的公司，最后就这么搞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:58",
      "text": "我记得我四月份回来之前就跟我们CTO说，我说我觉得下半年，我说2023年的下半年，如果你能花1000万，然后就一定有一个云计算公司愿意上门服务，帮你定制和部署，和你搞啥呢？我说到了2024年，只要你能花出500万，他们这些云计算公司也会上门搞。我说我们绝对不用自己搞。我说当然如果为了省钱，我们是不是搭一个乞丐版去理解用户意图，这事应该值得搞一搞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:26",
      "text": "所以我从一开始其实就没太关注大模型创业。因为我觉得这事跟我没关系，我只是在关注大佬们的大模型能做啥。比如我关注open I能干啥，就我关注这个lama能干啥，我关注这个通义千问能干啥。你比如说我比较关注通义千问，是因为它是电商领域对吧？它理论上他训练给我关注华为能干啥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:49",
      "text": "我之所以这样关注，我觉得其实挺简单。我觉得如果我拿一个特别先进的大模型试出了某种效果，我就去找云计算公司说我现在用某个模型做出了这个效果。然后来如果你能做出一样的效果，我马上接你，对吧？我不就是接云计算的逻辑吗？所以我觉得对大模型这个事儿我没有特别关注，我更加关注的就是他们能干啥，我能做什么样的应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:15",
      "text": "在应用领域，其实有一些所谓的光环的事儿，但是肯定没有你们说的那么夸张了。我给你举个例子，比如在应用这个领域，我跟你讲，比如说产品设计这个领域。然后最早的时候，就开始有那种最早外面的人早期的那种创业光环的事儿。就是这人做什么什么出身的，就是学历加背景，加这个人脉，概念加光环，就可以用概念去融一大笔钱。这个主要在美国就比较多什么比如说乔布斯的儿子花了三千多万投了一个做这个用户界面生成的。比如谁谁谁，然后几个人做了一个什么室内设计的生成的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:56",
      "text": "就应用领域里其实有挺多，就自己搭个模型来训练，靠光环，靠人脉，然后上来就融一大笔钱。这个移动互联网早期那种靠故事融一大笔钱开始干。其实在上半年挺多这种在应用领域里。但是这一类靠光环的，其实更多讲的故事不是我去做一个什么用户界面设计领域的界面生成，我能创造多大价值。也不是我去做一个什么动画的生成，我能创造多大的价值，或者我去做一个室内装修能创造多大价值。更多的是我的模型有什么技术突破，这个技术突破多么牛，未来他可以怎么样。他其实讲的更多的是技术突破的光环去融洽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:39",
      "text": "到了下半年，其实这种事儿连硅谷都少了许多，中国就更没有了。就是基本上大家都回归到基本的商业理性了。对不起，咱先讲你准备跑什么样的PMF？你做什么样的垂直市场，你觉得这个市场你一年能跑多少AR？你沟通party怎么搞？就是基本上大家就回到了我去做有用的应用场景，回归到了其实挺理性的商业逻辑，在应用领域里挺理性的商业逻辑就是你做PMF需要花多少钱，那我就投你多少天使，你把它搞出来。搞完之后你go to marketing，你需要多少钱，然后我就再投你一笔什么pray，你把它搞出来，然后就开始看你的AI或者你未来的空间给你估值，再给你投资，就基本上就到了后边这个逻辑了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:25",
      "text": "所以我觉得其实挺明显的，利用领域的分水岭就是上半年就是讲能力的技术突破，然后用光环和故事去融资。下半年就是去讲有用的应用场景，然后拿一个大家能听得懂的相信的PMF去搞钱。然后我我再给你们讲一个有效的段子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "小红刚才不是说jasper，去年其实大家最关注的就是jasper因为3.0的时候jasper他做营销图文对不对？然后我大概是在二月上旬，找人去约了jasper的投资人。去了人家的办公室，去聊AI，就是你怎么提怎么问，人家就闭口不谈jasper怎么做的，人家就是闭口不谈jasper per是什么计划。到了三月初，jasper的估值哗掉下来了，然后大家就发现做单一应用是有很大问题的。如果你只是基于大模型做一个单一应用的这个应用场景可能会有问题。所以大家就开始到了要不就搞技术突破，要不就搞相对闭环的应用场景上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:28",
      "text": "其实就有点像是云计算的早期，就是大家可能需要一些头部应用来验证云计算提供的那种能力。但云计算关键其实还是云计算的核心能力，就是不是上面的应用，我觉得这是在那个阶段里面。可以，但肖红你这边是一个什么样的感受呢？感觉你不需要，就是你你不考虑这个问题，你就直接集大成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "而且我觉得那个小红应该是在全球市场，你应该看到的更多的是global的player t妹对吧？一直在打。对，所以你也可以分享。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:00",
      "text": "OK OK可能压总还要考虑一下，或者说至少要判断一下自己要不要做模型。但是当我们最开始第一版只有几个人写的时候，我们都不用考虑这个问题，就是直接拿着API来了。而且我觉得其实从产品经理的视角出发，与其说我们去拿一个别的模型，还不如用世界上最好的模型。放眼望去，世界上最好模型就是open I在open I手里，而且可能到今天还都是这样子。所以我觉得可能首先从这个产品经理的一个命题，就是你用最好的能做出什么东西来，对吧？然后再当然是一个公式的问题，就是说你用最好的东西能产生什么样的商业价值。可能这是我们想都没想的一个问题，就可能花了十分钟说我们就是去注册个账号，大家然后很快就是我觉得更多的是观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "对，在这个过程当中，首先我觉得我们当时的状态很像独立开发者，就是大号的独立开发者提供一个小的技巧给各位观众，就是独立开发者是应该足够被关注的。因为如果你在推特上居然刷到了他的产品的话，那几乎已经PMF了。因为他没有钱推广。对你你都你都刷到了，那肯定PMF了，对不对？大概率对。所以我在年初的时候就关注非常多的这个独立开发者，看看大家在做什么，包括我们自己也去动手做一些东西。对所以跟大家的感受不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "比方说在开完open I的那个dev day之后，可能有一些朋友在朋友圈里看到说开发对不对，多少个创业公司死了。但是其实在独立开发者生态里面是完全不同的景象。就是我记得当时独立开发者会在草稿说，当大家说有多少个创业公司死掉的时候，我的账户里又多了50万美金。这就是美国的独立开发者生态的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "所以在在day one的时候，我们其实更多的是关注通过观察这个独立开发者去看啊什么东西PMF了，包括莫妮卡本身可能我们也就看看用户的需求，跳进去去感受。所以我记得很清楚，在可能3 4月份的时候，我看全球范围除了chat g GPT以外，增长最快的东西是什么？我发现居然是POE这个poy，然后它是什么呢？它是个套壳的集大成者，他套了所有的课。所以我当时就跟我的投资人说，套可到极致就是牛逼，我们也套，就不要抵抗这个需求了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "居然还是GBT的董事长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "对他竟然还是对，所以我觉得学他一定没错，包括定价。就是我觉得这哥们肯定是知道这个未来会怎么发展的，所以学他肯定没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "我有问题想追问一下你。对，譬如说你一上来其实就是美元计费的，是不是就意味着譬如说做AI产品在今天它其实一上来就应该的前提应该是出海。我们周边的做AI方案的团队大部分都这种选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "对，首先我的背景是之前是在国内做to b杨总应该也知道。但是这一次我们选择在国外做to c对，而且我本人其实从来没有在海外生活过。但是我觉得是这样的一个更大的市场会教育方的对，就相当于市场会给方的学费。所以我觉得首先这波应该还是一个效率提升，生产效率工具在海外可能是一个挺大的市场，或者说很容易有商业化的一个市场，在国内可能相对来说会更困难一点。所以我觉得海外是一个好市场，所以就选择了海外，所以我们day one就选择了在海外。另外本身你要扣那个open I的API的话，是实际上应该只能做海外市场。对，所以对one就是这么选择的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "另外一个问题就是你做集大成，但我们其实理解到今天，其实最大家都认为最主要的那个大的机会是应该是来自于个性化的。但就是在在集大成个性化里面，你们也选了集大成这一条路。就是对集大成个性化你是怎么想的呢？就是只需要做到60分，然后集大成者在今天这个环境是更好的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "是吗？我觉得他不是一个静态的问题。比方说你说三年之后莫妮卡是这样吗？我我我不知道，但是我觉得在在今年或者说在今年上半年，把所有的模型都接了。这是一个用户需要的东西，这是很多人需要的东西，这是可能是几千万几亿用户需要东西。那我们先把这事干了，不用纠结，然后再去说，我再去找更多的场景，把它做更厚。对，所以不挑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "我觉得刚才听两位讲还挺有挺让我感触的。一看都是两位蛮成熟的创业者。白鸭这种就属于叫这个技术公司最讨厌的老板，对吧？这个算账算的比谁都清楚，对吧？他都能算出来，明年你们肯定就得便宜，对吧？今年你们都是就好像爱答不理，明年你们就这个在我这儿反而高攀不起，对吧？因为你有场景，然后他们的东西肯定会逐渐卷起来，有更多的价值。你会发现你其实没必要去做在早期趟那个浑水。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:26",
      "text": "同时我刚才还听肖红讲的，这个本质上就在讲不同的阶段需求是啥。咱就比较坦诚的面对就好了，就不要好像非得说，那我就一定要怎么着。我觉得这个阶段是什么需求，大家能很好的满足到，能做到极致都挺厉害的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:45",
      "text": "那我再问问白鸭，白鸭今年你刚才讲的里边有一个过程，就是说其实很享受这个感受到了整个产业的推背感。然后在这个推背感的时候，这是小川最近发明了一个词儿，我觉得总结特别好。刚才你们说这一年顶五年，这就叫推背感。那你在前面这个推背感的过程中，一开始也是探索，搁一个小分队在里边浪一浪玩一玩，对吧？本质上就是这么个感觉，然后头逐渐找到方向，认真的投一个成建制的力量放到你的场景里，要变成有价值闭环的东西。甚至在今天你已经开始说还能干点啥，对吧？你已经过这个阶段了，你怎么完成的这个过程，就是你摸这个东西对你的产品到底怎么才有用。就是从一个浪一浪玩一玩到我找着感觉了，这个过程很重要，能不能给我们回想一下你是怎么做的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:36",
      "text": "我觉得首先是这样的，首先是就是我可能跟小红不太一样，就是我有历史包袱，我这背着一个巨大的命题，这个命题就是我做了六个产品，从帮门店管导购到帮门店收银、进销存会员，再到线上商城，再到连锁管理，这一系列的给中国的这些品牌商和零售商我的一个一系列的系统。那这个系统，我就有个历史包袱。这个包袱，就是我在过去的两年就一直面对这个问题，就是我的系统只要有客户用，客户就会不断的提需求。我就要不断的往那个需求里去加功能，满足客户的需求。就是我搞了一套11年的系统，做了这个核心产品，有7个2万个功能，花了二三十亿的研发费用，然后还得不断在这加功能，因为他只要用，他就会有新需求，有新需求你就能满足，不满足他就会切换，或者骂你，或者是续费的，有时候给你要求打折，反正各种乱七八糟的事儿。那我就要解决不断的往这个系统上加东西的这个事儿，这是一个我不得不面对的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:40",
      "text": "可是不是就变得说就我上线了一个系统，这个系统用户用它就不断的变得越强大。它一旦变得越来越强大，其实就越来越难用。它越来越难用，其实它就越来越不能给用户交付结果，这是一个很恶心的循环，你知道吗？这个循环就是两件事儿。第一件事儿就是我每做一个功能，我可能都能满足5%的客户需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:03",
      "text": "但是我都会让95%的客户觉得我的产品变得难用了。可是如果我不加这个功能，那5%的客户就骂我，就不续费就走了。或者是续费的时候要求打折，这是他妈的死循环，还得一直在那转，而且越转它的成本就越高。因为你要知道我这个功能只要上线，只要有人用，他就有bug，有bug我就得修，就是你的维护。修1000个功能和修2万个功能，它的成本就是指数级的。所以这是一个很讨厌的问题。就是产品越来越强大，觉得越难用，越来越难用就越来越不交付，结果可是你还不得不这么干，这是一个讨厌的问题。第二个讨厌的问题就是如果这个系统不能做自升级，他得靠做加功能升级。他就还会面对的一个问题就是他会技术平权到这个系统贬值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:55",
      "text": "这什么概念呢？人家五年前说我要一个拼团的功能，我做对吧？我花了100万开发了个拼团的功能，我过去维护他，再花了100万搞到200万搞的今天一个创业者直接拿云计算公司的pass服务花10万块钱就搭出来了，甚至2万块钱就搭出来了。你看我一边就变得越来越强大，越来越难用，越来越不能给客户交付。结果我还一边的变得技术越来越贬值，这怎么办？这个很头大，但是他就是这个循环这么一直转，所以我就背负的这个结果是我一定要找解决方案。如果我找不到解决方案，我就得想办法极致的省钱，不然我就没办法规模化盈利，就这么个事儿。所以我就背负着一个这么个命题，一直在找答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:45",
      "text": "我觉得所以去年10月份我是因为找到了，我觉得AI好像可以解这个题。因为它加功能可能因为AI可能是一个它是一个新的人机交互方式的升级。他不再是往上面垒更多用户看到的功能。他的人机交互一直是命令式的、对话式的、建议式的，所以他就直接给结果，他就直接交付结果。所以它越来越强大了，才不会让产品变得越来越难用，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:14",
      "text": "它越来越强大，功能和功能之间的交叉没那么多，它的维护成本似乎不会再变大。而且它会自己越来越聪明，他就能解决我所有的问题。所以我才去年特别兴奋的年底，我就冲到美国去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:27",
      "text": "我说我要不把这事儿搞明白，我他妈就不回来了。我本来觉得我可能要在这待，他不是有一个说像我这种护照最多就待几个月，待的时间长了我就得去一趟新界，去一趟加拿大，再回到美国。我就已经准备好了，我来回窜几个月，然后我也要把这事搞明白。所以我就我是有历史负担去的。所以就是期待着的人机交互的升级，期待着能够交互结果。这是我我刚才讲我的那个历史负担。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:56",
      "text": "然后经历了几个阶段，我大概经历为了我觉得第一个阶段就是我得知道他能干啥，所以就说白了就我得试他能干啥，比如我先快速的抄了一个jasper这为啥呢？我给你举个例子，jasper是干嘛的？Jasper是你把一个商品名字贴给他，然后你给他说你说我要写一个什么样风格的文案。我要在insert gm上推广，他就给你写一套文案出来，写一些文案出来，让你在这个映射公众上推广。那我就想这不是有点胡扯吗？我今天只给你商品名，你就给我写一条文案，那个写的商品卖点不就是编的吗？因为商品名里不能包含了商品所有的卖点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:39",
      "text": "就是说白了我给你一个20个字的商品名，你给我写120个字的推广文案，那里边肯定有很多东西是编的。他这就不现实，对不对？因为jasper拿不到那么多书，用户贴那么多数过去，这件事的使用成本不就很高吗？我就想我很简单，用户的商品详情就在我这儿，商品名咋商品名啥样，这个商品详情是啥样，商品图什么？客户怎么评价，甚至这个商品在别的地方上有什么被欢迎的就很清楚了。所以我就觉得说我能这样，然后我就快速的大概两三个星期我就做了一个jasper然后我就大概知道他能够怎么写prevent，他能够创成什么样的东西，他能够做什么，给什么有用，给什么没有用。我就把这个做完的东西拿了一个国内的云厂商说你看我的OpenAI搞的这个，然后你们能不能搞，能搞就催着你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "我觉得这是第一个，就是我我现在去抄了一下，抄完了之后，然后我就会发现说然后我就开始结合说我的客户有什么需求。然后我就发现我们的商家去看我们的那个经营报表和数据报表的时候，他通常不知道意味着什么。就是我的客户看数据分两类，一类就是倍儿熟的那些偏大的客户。他说你别跟我废话，你就把原数据让我导出来，我自己导excel。我就俩用，一个用的是我把有单的数据导到excel里，我把淘宝的数据拼进来，然后我自己上本专业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "第二个就是我把有单的数据导过来，我是个运营，我就导给财务了，我就不管了。这里的第一类数据就是他自己拿excel搞来搞去的。第二类用户就是他看也看不明白，但是他就要给我让我给他出报表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:11",
      "text": "出完报表，我给他的我还得给他建议，不然那个数据就没有用。我们就开始尝试说，那我就帮他去做数据分析。就比如你可以可以直接问说，我这个季度的交易额有没有上升？主要上升在哪儿，需要加在哪儿等等等等。所以它更多的就是数据的分析，数据的解读，以及基于数据分析和解读的建议。这玩意儿我们就发现有很多事情可以干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "我做完这个建议之后，我就开始去做这个自动化的探索。因为这个建议就有，然后我们就很多商家跟我说，说你看我搞个营销活动，然后还有100件1000件库存。然后我现在想打5折卖，就是卖到剩800件的时候，我想快速的把它改成8折，不要再5折了，因为没几件了是吧？卖的剩下50件的时候就不打折，说我还得派一个人盯着，就是你能不能给我搞这些。还有说说你看你都给我建议了，我该怎么搞，你这个方案咱俩都确定好了，你还让我去后台点来点去给他配置，能不能一键就把它搞完。所以我就开始做了一些自动化的东西。所以基本上我们就处于就是我先做了AIGC的东西，更多的是生成一些营销创意，生成一些商品图，生成一些这些东西。这个用户提供更多的创意的供给，提高用户的工作的效率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:30",
      "text": "比如我们现在有大量的用户，他每周他原来就是三个运营去驱动300个导购。他每周的三个运营要写一堆文案，告诉三个导购怎么发朋友圈，怎么发小红书，怎么发什么什么。现在他跑到我这儿来，光机生成五六十个，挑四五个觉得好的活就干完了。过去可能要花2个小时绞尽脑汁，现在就是一个人不用三个人了，现在一个人花半个小时就搞完了，这是一类深层次的这一类。第二类就是助手，就是他不知道什么东西怎么用，他其实就很很明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:04",
      "text": "我们举个例子，他说我想在我的商品上既显示原价又显示现在的价格怎么办？就是因为我沟通太强大了，他不知道怎么用。其实他通知以前问我客服，我的客服说你在商品设置里设置一个划线价，设置一个正常价格搞定。现在他就直接问我那个助手，助手那个copilot就可以直接回答他怎么办，去哪个页面怎么搞，我就省了客户的快速的知道产品功能怎么用，然后我的客服成本也省了，我的服务成本也省了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "这是第二个就是co pilot。所以第一个是AIGC，第二是co pilot。第三个就是他说我想搞一个活动我该怎么搞？我想提高复购率我该怎么搞？我想我想把我的会员等级的策略提升，我该怎么做？更多的就是这种insight的探索和建议。这第三类第四类的这些东西都搞完了之后，他说我能不能别点了点自己的操作，我能不能自动化完成，所以我们就开始做了N级产。所以我基本上就是一步一步从超开始被用户推着，慢慢的把它落下去，再搞这些东西的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:07",
      "text": "基本上我总结一下，就是我们大概就这么六个能力。一个能力就是我搭一个乞丐版，我就理解用户啥意思，就不用他每次问我，我都走一下。大模型好贵的，但是搭一个乞丐版，训练费用也没多少钱，理解也没多少钱，然后他在大模型之后去监听就好了，所以我搭个乞丐版大概去理解用户意图。第二个，就是我去把我过去11年的那些客户的最佳实践的客户成功手册，客户的交付案例。所有的客服的知识库，交付的知识库里的所有的内容拿过来去训练它能不能给用户运营方案的建议。所以理解用户意图，给用户运营方案的建议，生成营销的创意，自动化的执行、自动化的监督、自动化的归因，就大概就这么六个能力，就是一步步这么推着往前走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "OK如果问Monica，就是像你们现在这个插件，感觉就是相当于把用户之前散落在各个场景里面。比如说B站也经常会有人在视频里面写那个AI视频总结，公众号里面也有有人提供这类类似的功能。但是他们之前可能散落在各个搜索引擎，各个社交媒体平台里面，然后你把它做这种统一的集中化，就是集成。然后这种做集成商这事儿，它的门槛在哪里呢？就是听起来好是谁都能干的，包括你自己也说，你是套壳并且是抄的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "然后我是好奇就是你你为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "要做这样的一款产品？然后它的这个门槛跟竞争力是在什么地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "OK跟亚总不一样，亚总刚刚说这个是负担，其实说实话我觉得是特别幸福的。就是当一个巨大的浪潮来的时候，你已经有一块业务了，所以是一个命题作文对吧？那创业最大的问题就是说要把一个开放式的问题变成一个有约束条件的问题。我觉得这是从创业第一件要解决的问题。所以不像这个，所以我觉得亚总的你的烦恼可能是很多人的觉得是好的地方。就是你已经有一个确定的问题要解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "其实我们最开始做这个事的时候，我们最大的问题就是说OK我没有这些东西，对吧？我也没有我没有一个根据地在过去移动互联网和互联网这两波里面，大家已经把所有的场景全部做完了。就是通过APP和web，我我我能想到的所有场景都被做掉了。所以我我我觉得我们最开始在面对这样一个问题没有新场景了的话，当然我们也可以说，我找一个场景，然后做一个网站，然后把这个AI的能力加进去，这当然是一条路。但是我觉得这样的话可能会错过很多的观察的视角，所以我们选择另外一个一个路径。我们就比如说没如果没有新的场景了，那么原有的那些场景是不是会发生变化？所以说原有的那些场景用有了AI这个要素之后，它它到底会怎么变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "这里面分原来的那些场景，他可能被很多人给赞助了，有一些可能是大厂或者是像杨总这样的公司，会自己去非常主动积极的去探索这个AI对吧？但是还有很多的网站，我觉得应该是啊他可能就是一个个人网站，或者他是一个有历史包袱的网站。他自己由于各种各样原因，可能也没有快的想我迅速的就去拥抱AI，可能观望一下之类的对，但是用户的体验需求可能就是就在那里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "然后我们觉得浏览器插件是一个很好的产品形态。就是我可以在各种各样的场景里面去用好这个AM和AI这个要素，去变革原来的那些网站的体验。所以最开始的时候我们就去做了这个，比方说像youtube的summarizes，你打开youtube的时候加一个按钮，一点发就是summary rise出来了。然后在google还没有把自己的那个AI放到gmail里面的时候，浏览浏览器插件的这个形式，在它的那个gmail里面加上了回复的按钮。所以这可能是我们最开始做做的一些探索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "就是说有很多很多场景，这么多的场景用LM可以做体验的革新。这是把一个不确定的开放的问题变成一个确定的问题了。然后在这个过程中，我们去看独立开发者做了什么。我们自己从用户的视角出发，解决自己什么问题。所以功能就更多，累了很多很多功能，这是可能第一个开始的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "第二个阶段，当这些功能做了很多之后，你就会发现，突然用户说我在各种各样的场景下都沉淀的数据。我看过什么youtube的东西，我说过什么东西，然后我问过什么问题，都给记录下来。这些用户的私有数据，我觉得LM是永远不会有的，对吧？所以最开始可能就是执行力好，我们先把这个事做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "第二是啊数据沉淀下来了。但是从过去的经验看，数据肯定不是壁垒，就不要把数据当做壁垒。因为可能大家都用笔记软件，你说不用哪个笔记软件就不用了。所以数据本身不是壁垒。但是有了数据之后，你把它作为context一起传给IM，让这个L更懂你我觉得这个差异化体验是壁垒。所以就像杨总说的，你起个标题他是在编，但是你把商品信息一起给AM然后出来这个效果当然是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "所以到今天的话，我们觉得好像又因为场景覆盖多了，用户沉淀的私有数据也多了。其实还能做做一些差异化体验来，然后再接下来再在探索新的更深入的场景。而且我觉得这里面还有一些技术进步的可能性，这个体验会越来越好，大概是这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "但你这个听下来就是走一步看一步，未来这个可能性大家谁都不知道。譬如说对未来这个IOM，它其实我们都知之甚少。对于他的未来就是真的知道的这世上少数几个人能够了解，就不管他的能力上限也好，然后未来演进速度也好，就是这个问题。同时也想问下杨总，怎么能够保证你们现在对做应用的投入长期来看不是无用功呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "我觉得这个问题to b比to c要幸福就是就是为啥呢？我就是我有两个东西，一个东西是说我有独立的闭环的活的数据。我给你举个例子，比如我有大概200万个导购，然后几万个品牌几十万个门店，他每天在用。谁用的好，谁用的不好，我只要把它这个使用方式体现出来，它就是优质的数据。我拿这个优质的数据就可以去训练它它可以不断的告诉新的客户你可以怎么用。所以我有独立的活的数据，然后这个数据是别人没有的，独立的闭环的活的数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:13",
      "text": "第二个，AI给的那个客户的东西和我的AI给客户生成的东西之类的，不管是到最后是啥，我都能给用户交付一个作业流程就是有点不一样了。就是你像一个to c聊天，谁不都是聊吗？你或者你给我生成一幅画，比如我今天做一个给你生成幅画的，张鹏也做给你生成一幅画了，最后我们俩也就拼谁比谁牛，对不对？但是to b不是是我交付给你的，是你们公司的作业流程。就因为你要在公司里落地的那个工作流，所以我觉得to b的优势就在于我能交付一个工作流，直接给用户交付结果了。我有闭环的，你去抓也抓不到的数据，它就是活着每天在发生的数据。所以我就没有那么担心说大模型把我的活干了。但是你比如说我不太有，比如说我没有去搞什么电商客服的应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "我觉得这个独立的东西可能大模型最后能把它覆盖了。比如我没有花特别大的精力去搞说写一个文案的应用，就是那个独立的一个功能的突破。我觉得最后可能会被大模型给覆盖改。但是给你一个工作流，直接交付一个工作结果，我觉得就不太可能被覆盖。所以我觉得我们是这个世界上的幸福感就强一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:24",
      "text": "我刚才听两位讲的，我还觉得挺有意思的。我确实发现最近如果瞒着上一代创业的角度，确实就判断那个问题是非常尖锐的。就是我们今天做这个事儿有壁垒吗？下一代一更新或者来个巨头，他就真的还有意义吗？而且咱们看起来你们都是走一步看一步，我让你给我算一个最终你是多大的东西，你肯定算不出来。我那怎么投钱呢？对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:51",
      "text": "就是我觉得我也确实这次看了好多跟好多投资人聊投资电影的反馈。就是我们都不知道用啥模型，用啥决策逻辑去看今天做的事儿。因为你理论上都只能走一步，看一步能成熟多少做多少，就这玩意怎么投怎么看。但我确实隐隐的觉得好像这一波的技术带来的变化的一大特性，就是你必须跟着他走一步看一步。你要在今天说拿出一个宏大的规划，然后你要拼，你极其精准的压住了这件事儿，那你一定是疯了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:24",
      "text": "对你大概率就是说务实的走一步看一步，能解决啥问题我就解决了问题。能赚一份钱我就先把这份钱赚了。能让用户先用上，我用户就用了，能积累的数据就积累了。这些东西都会成为我在下一次变化里边能带进去，然后越滚越有力量的一个东西。你看他们不管亚总这边to b，还是莫妮卡M做to c，他本质上都是蛮务实。而且你发现越务实了，他就越不焦虑。我今年遇到那种一开始有宏大愿景的，现在都焦虑了，因为他落不了地，你知道吧？这个半径太长，就是他很难像上一个时代那样，我有一个完整的规划，然后我就往前去推。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:04",
      "text": "他真的就是没有上个时代。上一个时代大家也还会问一个问题，你要是你比如说移动互联网时代刚开始时，大家都会问问题，你做这个事儿，腾讯要做一顿饭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:15",
      "text": "我们至少可以很骄傲的说，我不认为腾讯会干这件事儿，对吧？所以其实这个也是挺有意思。逐渐看出来好像这一波如果再说未来长出一些王侯将相宁有种乎的，或者哪怕是说把这个大模型的技术真的变成一些价值，他跟上一个时代去。比如说在移动互联网的时候，初期的时候是有点不一样的。因为那个时候如果你这个场景，你的逻辑说不清楚你做它干嘛，对吧？大家就觉得你这个肯定没用的那这次好像还真有点不同，这是我直观的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:45",
      "text": "其实我刚才那个问题指的就是就像评论区南胖子说的，就是AI提供的是一个黑盒，用户需要的其实是一个确定性的内容。当然中间这个差异性需要中间层应用结合场景来完成，就是我我刚才问的其实是一个的所有的一个问题。当然实际上是在挺多的场景里面，已经有人做出来，确实能够有用的那个内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "不过在具体的做事的方法上，我有一个问题也想问一下肖红。就比如说在今天做像是Monica m这种to c的全新的AI产品，跟以往的不管是移动PC那个时代的产品，我不知道如果要做类比的话，它可能是什么？然后它们的差别在哪边？比如说在PC的时候，我们是看过那种我说加this这种的插件，我不知道你有没有印象，这种就是风扇的插件。对，这些插件其实都是过渡式的，就是凡是做整合的到最后都变成过渡式的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "你像淘宝当年也想做一堆的电商导购，做一淘，最后也放，因为发现到最后并没有出现移动互联网。我看亚总最近几天那个分享，我觉得挺有道理的。就是移动互联网并没有出现最后大家想象的那种鱼尾很大的那种现象，高度集中在少数几个鱼头是什么？那意味着你做这么多整合到最后没啥意义。就是淘宝当年的未来不确定的时候，也搞了个一淘，就以为未来电商会是割裂的，但是今天电商是割裂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "OKOK对，我我我觉得其实首先还是因为AI出现，就是说我有个观点，就是我觉得这一次不应该看移动互联网，因为移动互联网是场景变多了。对，就是比方说PC到移动，其实是原来可能主要是这个工作或者效率场景。但是到了移动时代，其实有很多娱乐杀时间的场景。所以上一波移动互联网我觉得是带来很多很多新场景的那新场景里面大家通信是好场景，这个电商是好场景，内容消费嗜好场景。所以做出了这么几个大哥级的产品。但是这一次我觉得他其实更应该去复习一下。这个可能是七八十年代这个电脑就那个时代的那那个事，从计算器变成了变成通过计算机。对所以它本来就是一个效率的提升，所以我觉得跟按照移动互联网那个那个逻辑来去理解会出现一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "那那我们看到的事情是什么呢？就是说因为M为代表的一系列的AI的能力的出现，使得非常多的原来的旧场景有了新体验。这个旧场景可能非常多，就是比如大家可能都听说过的什么PDF点AI这个国内独立开发者的有大量的独立开发者做出大量的小产品。之前甚至有一篇VC的文章说有四类人他是很爽的，就超级大公这一波很爽英伟达、google、meta、微软很爽啊。或者像融了非常多钱的创业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "第二就是独立开发者很爽啊，因为独立开发者马上就要赚钱了，做出新体验。他们好多年了就没有独立开发者能够这么爽，因为这一次很容易就做出魔法，并且大量的人可以去传播你的产品。对我我觉得可能过去好多年都你做出一个新东西来，没有人会去传播，没有因为你做不出魔法来。就按照俞军老师说这个新体验减旧体验要大于切换成本。我觉得现在是很容易大于切换成本的，所以有大量旧场景因为AI的出现，所以可以被做。但是从历史上来看，如果我们还是相信一家一个组织的更好的公司去。当然他最开始可能会自己做很多，像我们自己就买了一些，自己做了一些，大家也看了一些参考学习借鉴了一些独立开发者的产品。同样的我们我我是觉得这些小场景，作为一个独立的产品，在今天是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "但是马上大家疲惫了之后，可能又需要一个稍微大点的公司说我把这个东西都集成好，然后去分发给大家。另外我坚定的看好浏览器插件的核心原因就是它可以基于用户的那个场景去完成对功能的分发。这是过去没有发生过的一件事情。对，因为原来可能也没有那么多场景可以需要有新体验，所以能够被分发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "第二是因为IM可以更好的处理上下文去做好分发。对，就像亚总说的，他做了那么多功能，然后现在通过那个对话式UI就能够把这些功能分发出去。所以我是觉得这里面是有类似平台型的机会的。当然今天可能是我自己做一些，然后买一些也操一些。但是maybe maybe可能后面可以给新的功能分发平台，我觉得这里面是有可能有这样的机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "华军软件园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "其实我最近反正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "我听到的一个比较普遍的说法就是说因为整个大模型的技术还在涨潮期，对吧？就有点像你记得咱们当年那个PC大家传的第一台PC我反正第一台还是个486。然后那个时候基本上以年为单位，CPU的能力？不断的升级，那至少往前狂奔了差不多得有七八年。然后你突然发现有一天他再发一个新版的CPU，我已经没感觉了，因为这个电脑已经稳定了，显卡、内存、硬盘基本差不多状态，剩下就是硬盘再大点便宜点对吧？然后这个显卡再强点，但总体它的架构稳定了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:23",
      "text": "今天我特别认同的就是我们是不能类比移动互联网的这种场景扩展的模式，它本质上还是一种效率的极致提升，它更接近于一个PC时代到来，本身大模型就是一种新形态的计算机，就是这种感觉，我觉得更更接近一点。然后就是拿这个计算机才能用来干啥。你突然发现有了计算机能干的事儿跟没计算机的时候还是有很多变化的那这个本质上在一个技术涨潮期，他也很难去赶海，对吧？赶海都是退潮的时候去捡东西。赶海我觉得就是水在涨潮，你其实不容易去按照原有的这个赶海逻辑做事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:00",
      "text": "但我觉得这里面也我在引发另一个探讨。因为之前白鸦这儿信誓旦旦的说我模型这个事儿我不碰，对吧？这个弄他太不合算了。但是现在你看今年的年初的时候，所有人都到处跪科显卡。据我现在听说，这个事儿已经不是这个状况了，已经有一大批人科来一堆显卡跟家那搁着，也发现不知道能用来干嘛。然后你再把它用了，你其实也并不能带来增长或者是融资，这个就是已经到这个状况了。所以这个模型的比如说算力的瓶颈，尤其是训练模型的这种瓶颈到底是怎么样不好说。再加上比如说开源，然后他也带来一种比如白鸭，你会怎么考虑你们今天可能就是用一些模型的能力，直接调用一些模型的能力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:49",
      "text": "但是也有一个说法，比如像王小川就特别认真的跟我讲，他说你要想做一个有绝对壁垒的APP，你本质上是需要有自己的模型能力的，叫端到端的能力。这个端到端能力最主要的是什么呢？是说模型才是你的那个所谓的叫AI native或者是AI起决定作用的应用的那个引擎。否则你是没有引擎的，就跟一个造车的厂，他是没有引擎的能力的对吧？就是他他只是只能买别人的引擎，他没有一个所谓车的底盘架构这样的能力。所以他就不能够持续的快速的迭代，你也不能结合着，因为模型本身今天还没那么靠谱，你总是需要收敛到你要解决的问题上去，让这个模型跟他更匹配，你才能得到最好的结果。而不是接全世界最好的模型，最贵的模型，你也未必能解决问题。所以某种时候，这个引擎代表的是一种聚焦收敛，但也代表着你自己要构建这个能力，你才能数据到模型之间来回循环，然后带来更好的结果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:51",
      "text": "这个是我觉得现在听到的也是一个说法。我不知道白鸭你进入到思考这个问题的阶段了吗？还是说你对这个事儿你的观点是啥？",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:00",
      "text": "我觉得这个我觉得我那天小川说的我也在，我觉得这个其实也是to c和to b的幸福感不同。我首先我比较接着小红刚才那句话，我比较同意是说这一轮它不是像手机出现一样，就是说白了手机的出现的核心其实是在于原来我们都得坐在一个固定场所用电脑，变成了我们随时晃荡着就可以用电脑。然后对吧他就他就从两三亿的网民变成了14亿的网民，他无数的大的新场景出现。我觉得这一轮不是这样子的，我觉得这一轮基本上你看第一，它是能够提供创意的供给，写文章、画画能够提供的创意的供给。第二它能给老的场景提供一些新的体验。第三它能替代一些重复性的专业工作，甚至去改造一个产业。我觉得第四才是有可能他有新的场景，对吧？我觉得这玩意儿是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:52",
      "text": "我觉得从这个角度来看，其实因为我们讲一件事儿说你今天比如说张鹏做to c我做to b那我就讲说出现一个新的做to b的，他把我老的用户的这套作业流程的体验提升了多少，他有多大用，我的用户会从我换到他那儿吗？我告诉你不会，就是要不你就给用户带来增量，你要不就是几十倍的效率提升，不然他不会从我这换走的。但是比如说你做to c的，今天叛乱做了一个跟你同样to c的那个体验，有个新鲜的感新鲜感的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:25",
      "text": "那个场景有一个体验的升级，用户就会去试一下我。所以我就越来越觉得说，可能to c更多的要去考虑的是怎么去做AI native，怎么去做AI的原生应用。而tob要考虑的是怎么把原生的应用给AI化。我觉得这俩不一样，就我没有必要我给你举个例子，我没有必要说我今天把有赞给商户提供的那个后台改成完全进来就是个对话框。他懵逼了，他说我们公司不是这作业流程，你能不能按照我原来的作业流程走，对吧？你只需要给我提高作业流程的效率就OK了。因为我们公司干这个活有三个人协作，你今天上来就给我个对话框怎么办，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:08",
      "text": "但是那你做一个做to c的，然后直接把百度改成一个对话框，说没事，搜索框和对话框不差不多了吗？是吧？你看文心一言的体验比百度的体验，如果你今天下了个百度的APP，下个文心一言的APP。好多人跟我说，我用完文度文心一言我不用百度的APP了，对吧？所以我觉得to c就要去做AI原生应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:30",
      "text": "To b就是把原生的工作流先AI化去做效率的倍数的升级。然后逐步在过程中什么人机交互可能会升级等等我觉得一会儿如果有时间我们可以再聊人机交互的等等这些事儿，所以我觉得还有点不一样。那那如果我都是把老的产品给AI化，在过程中逐渐的升级，那我干嘛着急吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:55",
      "text": "就说不好听的，如果我我第一步就是把现在的产品AI化，用谁的模型不行吗？谁的效果好我用谁，对吧？然后呢我第二步就是逐步把一些，就这么讲，我举一个最简单的例子，如果我今天自己去搞2个AI科学家，搞他妈的五6个AI研究员，再去租100张卡。我把所有的数据灌进去，然后我去训练他能做到多少分。我觉得我不花个十五六个月，我也做不到70分。但是我今天用别人的模型，我在这里做一些comment，在做一些通过reg的方式做一些微调。我也能搞到65分，那我先搞到65分再说，然后我一定的用户量用了，然后我想从65分到75分，那我再把一部分逐渐自己当模型，就逐渐训练，我何必上来就把它这么干嘛，对吧？但是如果如果你做一个to c的，你说我先这么搞，然后我什么都想穿，那个感觉我就是如果你要to c去颠覆，那你要不这么搞，可能你将来遇到瓶颈的时候就相对比较难突破，对不对？所以我觉得小川指的更多的是一个to c的事儿，我觉得to b我就没这烦恼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:06",
      "text": "对我觉得今天刚才直播间里有人总结了今天我们的主题之一，就叫丫总的幸福感。就是一个这在今天这个大模型给像鸭总这样脑子又想的清楚，家里头还有场景的带来的这种幸福感，就你们担心的对我来讲都不是问题，对吧？其实他刚才说的说我现在着啥急对吧？我花了挺贵的钱雇这个AI科学家给我自己训模型。他心里也想着再过一年科学家也没那么贵了，对吧？在后面卡我也便宜了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:37",
      "text": "我我我前天还给我们HR说，我说春节后我们可以招聘了。我说我们去捡那些挂掉的AI大模型公司招两个研究员便宜了，而且有经验了，踏过坑了对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:51",
      "text": "对，确实是。其实刚才白牙说的这个点是就我们上次就聊到，说今天一方面咱们to c里边要特别讲AI native to b本质上就是你能找到native的AI就在你的场景里，符合你场景native的AI它是反过来的，一个叫AI native，一个是native的AI你用在你这个native场景里，哪个能好用你就用，你别讲那么多乱七八糟的对吧？但是to c就没办法，你要有办事的变化，你要思考一个更大的这种体验的变革。这个确实是在这时代，第一次我也是这感觉to b的比做to c的顺心。这半年而且他能最快的看到落地的这个价值。再看看小红。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:33",
      "text": "对那个我们自己这样理解的，就是说to b的是像杨总那样，我觉得to c的反而我们就拉到极致，就是说这应用层的公司到底是什么公司？我可能回答这个问题就是当然很多人大家会说那个模型厂商它特别像芯片厂商，对吧？我觉得特别好。这个类他他也是那个scanning law，就跟摩尔定律一样的，就大力出奇迹对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "但是我觉得这个可能是一半，那另外一半是什么呢？我觉得应用公司其实就是消费电子公司，应该按照消费电子公司去去理解应用公司。像我们最开始可能是在思考一个组织问题，就是到底我是应该花大价钱去招一个算法工程师，还是去找一个很会做增长的同学。后来我们想到好像这个问题的背后是啥呢？就是你到底要学什么样的公司。然后想来想去，我们觉得我们靠我们不应该学这个高通，不应该学英伟达，我们好像应该学这个学小米，学这个大家学苹果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "所以本质上来说，我自己觉得这个to c的公司，它其实挺就我们内部反正用这个话语体系来做做了一套映射。我觉得还挺有意思的。就是说这一波的应用公司就像是消费电子公司，你看他他要关注供应链。比方说上半年我们买不到这个GPT4，因为这open one不卖，或者说他是这个限量卖的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:59",
      "text": "但是阮卖微软说你充充20万我就给卖给你，这个好像就像这个典型的供应链管理问题。对，然后我们要关注定价对吧？就是open I的那个成本。这个LM降价了，开完发布会降到3分之1了，我们的进价我们是跟着变吗？好像不对，你应该是价格不变，但是给更多的东西，就像新一代的小米手机，高通变牛逼了，他还是应该卖这样的价位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "我们要关注品牌对吧？就要让大家想到应用的时候就想到你，要关注渠道，关注毛利率。你有有规模化了之后，这个毛利率可以维持好毛利率，你才能有钱去投研发，投广告，让更多人用起来，形成正向循环。所以我觉得to c解决的问题，确实跟杨总这个to b的不一样。我们我们现在面对的问题特别像消费电子，所以可能从组织上来说，大家在关注这些问题。壁垒我觉得可能也是关注这些的问题，就是我怎么去做好我的品牌，我怎么去维修好我的毛利率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "然后回到刚刚说的这个to c是不是非得有IM能力才能做出超级应用来？我换个问法，有了LM能力就能做出超级应用难吗？好像也不是，超级用本来就难对吧？在今天，本来就很难做出超级应用来，即便小川总我觉得他他有这个IM能力，他可能还是会面临说我的广告怎么投，我的RY怎么算，我的跟抖音怎么抢时间，或者跟百度怎么抢这个效率。所以我觉得这是多了一个维度，但是to c就不是单一维度，就好像我们我们说消费电子，它是一个全方位竞争，多点竞争。所以我觉得还是难都难。但是有也不一定搞得定，那不如我们就关注我们能关注的事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "像刚才百二聊到的那个是更喜欢使用文心一言，而不是百度。它其实就是跟用户的，就因为百度搜索引擎它其实是一个导航器，它是一个流量的分发器。然后文心一言它大模型，它其实相当于是直接提供了目的地。我其实大家最后是希望去那个目的地的，他就把导航那一步给跳过去了。但这也是基于他自身的能力来做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:21",
      "text": "然后我我我想问的问题就是其实是刚才那个问题其实可以反过来用另外一个方式来问，就是什么样的应用。比如说刚才亚总聊的那个jasper它的产量案例摆在前面了。就是什么样的应用它不会被大模型覆盖，或者说对于AI来说长期最珍贵那个资产是什么？如果数据不是的话，就是在今天我觉得你们即便说是也很难说服我。因为那那如果你们认为数据是的话，那大厂的在既定的这个赛道里面，就是大厂的数据是比大家更丰富的多得多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "小红先说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:57",
      "text": "对，所以我的point在于说就是难。那那我们还是要按照消费电子的那个逻辑来类比的话，你看像我觉我觉得像苹果day one，它就没有造芯。这个芯片它就是可能先用英特尔的，后来换了，然后再用英特尔。然后过了好多年，我觉得我当时看了一篇文章，他可能花了20年的时间才真正把那个芯片换成自己的M系列芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "所以我觉得消费电子它是一个如果我们还要用这个类别消费电子，它是一个全方位的竞争。所以大家不要强调单一的IM的竞争，认为说IM牛逼了才有可能，我觉得M做好也不一定赢，但其他的地方做差了，但是肯定赢不了的。所以我觉得QC本身就是难的那作为一个我觉得方德的视角，或者说王侯将相宁有种乎的视角叫做什么呢？好像大厂你们今天还有很多事没干，没干那就先干了再说，干到天花板再说，就是该干啥干啥。当然可能那个大唐哪天把我灭了，但灭了就灭了，好像也没什么办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:04",
      "text": "对，但是我想表达的点是，今天王侯将相宁有种乎，那要做什么事呢？就是所有数据我觉得很重要，然后这个给AM更多的上下文特别重要。所以浏览插件好形态对吧？可以获取用户看到是什么东西，说有什么东西，查过什么东西，存了很多他的是有数据。好，即便这样还是不定能赢，但是还得做王侯将相宁有种乎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "对，而且是野火烧不尽春风吹又生。如果我是个独立开发者，你咋能消灭我呢？明天就是一转身又来了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:39",
      "text": "对吧？我觉得to b有点儿这个问题其实有点相对比较明确。我觉得其实有没有大模型to b你都要解决，都要问一个问题是说你到底能不能给你的竞争力是什么？我觉得to b的竞争力就是我对于用户现在要解决的工作流程的理解。这就是他要造把椅子，他是怎么搞的，他要去像我们，他要运营消费者，他怎么搞的？",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:05",
      "text": "我觉得我要对他内部的对流程理解。比如说我们在假如说to b那这么多年，to b里的皇冠是谁做ERP的？他不就是那个企业的工作流吗？那你你说那飞书和钉钉和企业微信，大家最后组织能力谁强吗？强的肯定是对于他他服务的那个客户的组织类的协作流和工作流的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:27",
      "text": "所以我觉得第一就是他拼的是说你对作业流程的理解。如果你能把这个理解通过AI最后我给你交付的是一个工作过程。而这个工作过程是能够直接给你结果的，我觉得你就是个好产品。如果你只是给人家生成某个东西，你最后就不是个好产品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:43",
      "text": "而且在中国这件事儿尤其不一样。在美国是这样子的，美国是你看首先人家那帮红脖子本来啥都自己动手干，所以人家自己愿意缠到各种东西。你知道在美国买软件经常会变成这样，比如说你是我老板，你说白羊，你去把那件事搞定然我一看我要搞这事儿得搞两星期，我就在那个生态里找。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:03",
      "text": "所以小红搞了个软件，我只要给小红付1000美金，这玩意儿我就两天就搞了，对吧？我一算这个效率划算，然后我就直接买了，而且是刷公司的卡，这1000美金就直接刷了。就是老板让我干个活，我就采购一个软件直接解决他。这里有几个信息，第一个信息就是主动去找解决方案，而且愿意付钱。第三是直接刷公司的信用卡。然后在中国比如说1000块钱、200块钱人民币都给老板审批一下。你要敢说老板给你安排个活，你说我搞一个第三方采购，直接的解决老板说我要你干啥，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:38",
      "text": "第三个就是他能够传N多个软件，自己来解决自己公司的问题。我们中国大家没有，这就就你不给一个all in one的解决方案，他就搞不定，对不对？所以我觉得其实在美国的那个那个SaaS生态，就是大家都做一个单点，客户自己会去拼一个完整的。中国是第一客户不太会拼。第二也没有太多的付费意愿。第三，当他不太会拼，没有太多付费意愿的时候，如果你不搞个奥运湾，你不划算，你的销售成本都回不来。所以你回到中国来说，我一个都to b的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:11",
      "text": "我觉得最终就是我要给用户交付一个结果。用户告诉我的目的，然后我就给他一个解决方案。这个解决方案是落实到他的工作流可以怎么做？他只要按照我给他那个工作流去做，他就能够得到结果。那这个结果是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:27",
      "text": "结果就是要不增长会发生，要不效率和优化，就这俩事儿。所以我觉得to b其实所有的东西都是工具。什么手机也是，移动互联网也是工具，AI也是工具。最终我就是给用户基于他的工作流，改建他的工作流也好，升级他的工作流也好，改造一个产业也好，都是我要给他交付要么效率要么增长这样的结果。所以我觉得你说to b的在拿他的竞争力是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:53",
      "text": "我觉得回到这个地方来说，to b的竞争力，数据一定是竞争力。但是我想强调的话，我说的数据和你问的数据可能不是一个数据。我们经常在公司在书的时候沉淀一下这个数据是啥。就是我这个数据它不是多少GNV，它不是多少交易额，它是比如用户在解决某个场景问题的有多少个问答。这个问答是不是最近一个月的最佳实践，比如在小红书上怎么设置店铺的优惠券，这个他得是你有足够多的时最佳实践整理成问答。所以我们越来越觉得，最终我可能不是一个卖软件系统的公司，我可能是一个智能运营系统的运营商。我就在运营这个系统，我就有无数的最佳实践和对最佳实践的总结，不断的去录入这些数据，它的迭代让它变得越来越智能化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:50",
      "text": "这就是我真正想问你的问题。虽然我们刚才说了大厂不大厂，但其实是不管是微信还是淘宝，就是他们的数据虽然数据很多，但它其实并不是能够直接拿来给模型用的。就因为他们不是结构化的，所以我的这个问题就是说大厂的数据其实也只是看着大而已，并不是真的强。然后它是否就是都是另说了，不见得在模型优化这个体验这方面有结构性的优势。那么问题就应该转变成另外一个问题，就是今天你怎么通过你的产品设计，然后让用户生产模型更能用的数据。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:24",
      "text": "对我理解叛乱说的其实是说，这就是所谓AI native思维中的一部分。因为本身你的产品设计是要依托于你的数据的循环，包括独有数据的积累来去完成。这对的一个非常重要的原则就是基于数据的flow成为了一个非常重要的东西，而不是用户动作。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:45",
      "text": "对吧？对我觉得这里边，其实在我们至少在我们这种他有明确指标的to b的产品里相对简单一点。我们这个指标很简单，就是比如我就有个漏斗说你用户来了，用户看了商品有没有下单，有没有付款，有没有买，有没有分享，对不对？所以我就能看到什么最佳实践。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:10",
      "text": "好，然后去总结那个最佳实践。就比如说如果今天做个HR的招聘可能会难一点儿。因为他那个指标是个效率指标，我这个指标直接到交易额有没有付钱？所以我又名就我这一类to b就会相对没有那么头大。因为这件事其实我们过去我给你举个例子，我过去的11年有很重要的工作，就是在做最佳时间的总结。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:35",
      "text": "给你举两个细节的例子。比如一个细节例子是说，我希望一个用户花了一两万块钱买了我的系统，然后他把它用起来，明天来给我续费。那我就跑一遍数据，我一看他在我这交易超过多少钱，大概率他就能活跃，大概率他就要续费。然后我就把一个客户在我这买了一个基础版，比如说2万块钱，然后他要交易超过6800块，他就会续费，我就定了一个标准。所以每个客户买软件，我的人就扑上去教他，帮他干所有的事儿，让他身家6800块。这样大概率他就会续费。我就有一个特别明确的指标，就让它成交6800块对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:13",
      "text": "过去我就会总结成交600 6800块有那些方法，而且不断的在那里去提炼。这些方法是什么？无外乎我就今天把它自动化的沉淀，人工做一些标记，它最后就可以被应用了。对，在我这儿其实就相对比较简单。然后我也有说OK如果他可以做到多少，他就要增购，他明年会买最高版本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:37",
      "text": "然后因为我就跑出来这么个东西，就是我有一些北极星的前置指标，这些前置指标可以关联到用户做了什么运营动作，用了哪些功能，怎么干的。我再把做的好的那些怎么干的做一些总结，甩个模型。然后有一些专家做一些标注，我的事儿就可以完成了。所以我就相对简单一点，但是我确实没有想过那个没有明确指标的to b公司怎么搞的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:06",
      "text": "OK我举个手，我觉得在刚刚你讨论里面有一个地方的概念被换掉了。就是我觉得刚刚杨总说的那个沉淀的那个那个数据不是到模型测去的，他不是拿去训大模型了，这个数据还是在在亚总自己那里。对，所以我是觉得这个但是我理解刚刚潘问老师问的问题，应该是说这个数据的那个飞轮怎么到大模型里面去。按照我对技术现在的理解，我觉得很难，就是可能大模型的，因为它训练也时间挺长的，不太能说这个数据立马就到了这个大的模型里面去。所以我我我是怀疑，我的猜想是大模型的进化还是依赖于模型厂商很长的时间，可能未必六个月，甚至再短1.3个月，出一个新的版本出来，那这个过程就会很慢。它就不像我不像比方说我们推荐引擎的这个进化可以按天的发生，LM的进化可能是很长周期的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:12",
      "text": "如果是这样的话，我觉得它还会像这个消费电子，就有点像OK摄像头，是索尼这样的专业厂商生产的那OPPO和小米的工程师主要采购了同样的索尼摄像头。大家干的事情是根据他业务场景。比方说我要定义逆光也清晰这个市场需求。我产品经理说什么叫做逆光也清晰，什么叫清晰？色阶怎么调跟驱动工程师去把它调出来。这个是我觉得可能更像大模型所带来的应用厂商的工作方式，而不是像推荐引擎时代，那个模型天天在进化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "就比如说我们能够来简单的抽象成说一个相对人话的，可能技术的人听见说不是那样。但是我觉得相对人话的理解就是它就是分三层。一层就是所谓的通用大模型，就是用户的使用数据应该对通用大模型目前看来没有太大的提升，它更多的还是通用大模型自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:12",
      "text": "是一些通用大模型上，如果我要去做微调，我可能要做一些领域行业领域通识模型。这行业领域的同时可以让他在这个行业里理解用户意图和对话和交互，可能能力会更强对吧？然后再然后像我这种to b我要加上我的业务理解数据，其实我的做工就主要在业务理解和一小部分行业通识。因为那个通用大模型对我来说理解用户意图就够了，他不在那儿工作，因为我那个作业流是一个特殊的垂直行业，他们现在覆盖到行业通识，但是不能覆盖到我的业务场景里。所以如果这么理解三成的话，我主要在下面作业。小超他们干的事主要在上面作业，所以我这个数据不是换到最下面去的，我就是在上面不断的优化。因为下那个东西谁的模型对我60分够了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:03",
      "text": "对我觉得刚才其实咱们聊到这里面很重要一点，就是你未来肯定不是只靠一个通用的模型解决所有问题。我就最近学到的一点就是也是从数据角度，其实通用模型咋来的呢？就是互联网上那些文本数据都已经都吃尽了。但如果你仔细想一想这个互联网上的数据的平均水平，那是就是个普通人水平。因为这都是普通人弄出来的。虽然有一些专家的东西，但海量的就是咱们在张家场加短的那些东西是吧？就它是个平均水平。所以它出来的这个能力，本质上虽然看起来覆盖面很广，但他的能力其实就是一个普通人的能力。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:45",
      "text": "所以刚才杨总说就是他能听懂就行，我还指着他把复杂的决策都能自己弄了，那不太可能。我后面得加别的对吧？我得加其他的东西一起放在里边才能有效的解决问题。甚至他都不一定是在用单一用模行解决。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:01",
      "text": "但我觉得咱们往下落一落，这个今年比较明显的，大家会去看到的，比如在交互的变化对吧？这一点你要说杨总应该对于交互这块肯定也是干这事儿出身的对吧？然后在这上面的思考也是比较多的。虽然现在搞了to b了，但我其实也挺感兴趣。就在交互这件事儿上，to b和to c领域里边有什么不同吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:23",
      "text": "就比如说to b首要给用户交付一个确定性的结果，这个确定性的结果一定要拿到他手上，他知道马上在工作中怎么改变工作流，怎么去用。所以to b的作业很多的是写partment，通过rega的方式，通过微调的方式在业务场景里做训练和在行业同时力度训练，几乎大模型就理解用户意图也就够了，就这么个东西。然后我们再回到交互上我觉得交互设计，人机交互上也不太一样。我给我给大家举个例子，其实我们想象一下，二十几年前我们刚开始搞活互联网的时候，就是有一个产品经理。比如我是产品经理，我说我想搞个啥，大概想法是啥？小红是个程序员，小红说，我理解了，咱俩合伙干。我就提想法，他就写代码，一上线我们就开始搞了，就这么简单。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:13",
      "text": "你知道现在是什么样吗？现在是这个产品经理提出一个想法，又有一个产品设计师来设计这个想法落实到什么功能。再有一个交互设计师来设计这个人机交互的互动交互是什么？再有个视觉设计师来设计用户视觉界面。就是我原来那个产品经理已经被拆成四五个角色了。小红这个角色也被拆了，有一个前端来写页面代码，再有个后端有个算法，还有测试。就过去俩人干的活，现在已经光机被干成二三十个人干了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:42",
      "text": "那你说过去20年有没有好处呢？有，因为这个行业变得越越专业，我们给用户交付了越来越多好的体验的产品，高质量的产品。即使产品功能越来越复杂，这件事也变得极其的好用。就是过去只是浏览的新闻，现在无数的工作在里，用户也觉得体验好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:00",
      "text": "但是结果就是原来俩人协作，现在变成12个人协作。我们还天天在研究协作效率怎么提升。我的天哪，从两人行动到12个人行动，你怎么研究效率都不可能提升。这就是过去20年产品设计和用户体验设计这个行业发生的事儿，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:16",
      "text": "他夸张到什么程度呢？夸张到两年前adobe一共有接近30%的收入来源于用户界面设计相关。就是我们看到的就是今天比如我们在视频上聊天那个用户界面设计相关的adobe。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:31",
      "text": "在过去的四五年的时间出现了一个公司叫菲格玛，他就专门只面对用户界面设计的。他干了几件事儿。第一，他的用户界面设计那个工具比photoshop好用的多。第二个，它开放了一个生态。大家比如说有人专门去做icon的插件，有人专门去做按钮的插件，有人去专门去做某种设计风格的插件，所以它就变得极其简单了。还有人专门去做一些如果切图之后前端代码的结合。所以他第一他用户体验本来就好。第二他又开源了，做了很多现成的东西，你去拼一拼你就可以搞出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:06",
      "text": "然后第三个，他又开放了多账户。大家可以协作。小红是程序员，我是设计师，我们两个可以在这协作。以前就是我设计张图，传个图片给他他拿图片截图。现在我们就在菲哥马上直接协作了，他就干了这么个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:21",
      "text": "Adobe就慌了。Adobe说整个IT行业越来越重视用户界面，越来越重视用户体验。他占了我30%，可能越来越高。这个行业的从业者变得越来越多。我的adobe的这个软件在这个领域你可能越卖越越多。但是有个东西来抢我了，他可能要干掉我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:38",
      "text": "两年前菲格玛只有1亿美元收入，adobe拿了200亿美元要买它。合理的，因为那是一个在增长的，占我很大比例的行业。有一个人要抢我的食，我现在把它买了，我就可以继续吃下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:52",
      "text": "这个行业商业上是合理的，两周以前都被反悔了，说监管不同意我不买了，我可以交10亿美金的罚款，交了10亿美金罚款不买了，为什么？我觉得就是有两个原因。第一个原因就是在两年前，比如说我们再说一下体验设计最主要的几个环节。第一个环节就是你有个想法，有人给你设计风格。第二个环节是你有一个想法，设计完风格之后，你不断的在加功能，不断的在增加功能。这个时候就要做重复性的界面的复制的重新设计。第三个就是你的产品成熟了之后，不需要什么体验设计了。就是在一个功能里加个小icon搞个啥体验设计的活就变得少了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:32",
      "text": "今天全球互联网的这个投资人不怎么投钱了，大家都不怎么敢搞增长了，更多的搞利润增长的年代。大家说我不在那个快速增长期，我在相对成熟期。就是整个行业本来对于体验设计和界面设计的需求就没那么多了，这是第一件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:50",
      "text": "第二件事儿，大家发现AI来了，直接一聊天给指令，直接给你结果了。没有中间那个界面交互了，就可能未来不太需要了。所以你会发现这个平台很强大，投资人不怎么投钱了，新需求好像不怎么冒出来了。老的那个可能换了个人机交互方式不怎么搞了。所以adobe说我不投了，这事没法玩了。这就它的核心，其实就是人机交互的方式发生了变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:17",
      "text": "我觉得在前面啰嗦一下，我觉得但是他很重要。然后我觉得to c和to b不太一样，为啥呢？因为通常一个to c的产品并没有给用户更多的功能，不是以功能取胜的。而投资的产品更多的是单点的价值创造，单点的体验的优化。说我给了你一个产品，就那样很爽，然后你就开始用了它最后去迭代功能，也不会迭代那么多。所以to c的产品它的交互人机交互就会相对的它不是累功能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:47",
      "text": "而且to c的用户也不会在一个产品上累那么多，超级APP也就那么几个。剩下的很多APP很多的产品，它其实功能没有那么多，人机交互没有那么复杂。所以它很容易对话式界面就替换了。就比如说他们刚才说过去的搜索是导航式的，现在的对话就直接就解决了。所以这些东西可能就周C的产品，我会觉得很多人给他叫LUI，我现在更愿意给它叫CUI，是我觉得是命令式的，有界面，而不只是对话式的。因为除了对话还有命令，因为我们专门写了一类似的东西。所以我觉得to c可能真的会出现过去大家是拿GUI拼，比如说这个视频号上面搞了一堆icon下面又搞一堆icon这么拼这么个东西。可能未来to c里很多的界面就直接变成了对话加命令式的就可以完成了，很多事可能就这么完成了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:42",
      "text": "所以to c的界面交互的革命性可能是非常强的，但是to b有点不同的是什么呢？To b有点不同的是我要解决你企业内部的一个工作问题，所以他就要那么多东西给你就是to b的产品我直接给你一个对话框，你说我要干嘛，我不知道怎么办。所以to b的产品它就需要给你一个GUY的界面，它有导航地图。当你没有明确的目的的时候，你可以跟着导航地图去找，找到那个能力解决你的问题。同时当然因为那个东西变得渊源复杂，我还要再给你一个对话生命令。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:16",
      "text": "所以我觉得我自己会认为to b的产品最后是两边。左边就是导航式的地图，然后右边是对话式的命令，右边更多的是当你有目标了之后高效的解决。左边是当你不知道怎么办的时候，你可以去寻找。我觉得这两个东西在to b端那里都会出现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:34",
      "text": "然后就有点像说我比如说我们今天如果去改造SAP这个产品，比如讲SAP这个产品未来从右边走对命令式的对话，他可能能够创造2万个能力，解决你公司的整个ERP的供应链的问题。2万种能力。但是这两万种能力里可能有1000千种是你极其常用的。两千种是你相对常用的。所以他就需要左边给你放个GUI的导航，把那一千种最常用的摆在那，然后你可以方便的找到他有些提示，把那两千种放在那里，剩下的13000种你就通过对话式的，你想要的时候你问他他就给你了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:16",
      "text": "然后我觉得to b就是两者GUI加CUI会同时并行的一个模式。就是我觉得to b应该40%的GUI，60%的CUI我觉得to c很有可能10%到20%的GUI然后80%的CUI我觉得两个非常不一样。一个是流程短，目的明确功能少，一个是流程长，目的有的时候没那么明确，功能又多，所以它又会两种比较不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:45",
      "text": "小红怎么看？",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:47",
      "text": "GUI和CUI我特别认同，应该叫CUI，不是用language GUILY。那这个说法我的感受是什么呢？就是如果我们把这个一个二元的轴，最左侧是GUI，最右侧是纯LUI的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:01",
      "text": "我觉得大家对于LUI或者CUI可能即便在to c也会过于乐观。为什么？因为我觉得底层逻辑上来说，设备没有变化。就是我们在过去十几年用PC用手机对这个人机交互设计已经做了大量的探索了。就是我无法想象有一天抖音变成了CEY，所以我觉得他那个滑动已经是极限了。所以我觉得在设备没有终端设备没有发生大量的变化的情况下，即便是这个to c的产品的CUI也可能不会是主导地位。就是这个结果当我再倒一倒，但是他to c他我觉得他还是个时尚问题。他可能然后硅谷其实有个概念，就是说除了PMF以外，他们还有一个词的我不会念，就是那个词叫时代精神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:51",
      "text": "没必在一个特定的时代，这样设计的产品就更容易吸引人。因为总有年轻人，总有新的人出来。所以我觉得GUI出现之后，很多可被CUI做的事情会CUI来做。所以很多产品会往那个方向进化。所以总的来说我整体的观点就是CUI还是不会那么在高在比的革新掉那个GOI的事。但是很多可被革新的，它会往前进化，它像这个时代该有的东西一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:23",
      "text": "对小红我们做过一个总结，我们会觉得to c那个领域可能分两类。一类就是那个过程其实你没那么爽，他就更多的会CUI化。第二类就是这个过程就是一种爽，就是一种体验，所以他就不太会CUI化。我给举个拿我们电商领域里来说，比如我明天要买一张机票从杭州飞深圳，这玩意儿过程一点都不享受，但是他还挺专业对吧？什么样的飞机几点，什么他会等等等等，价格对比它好麻烦的事儿。你还得防止被那些网站坑来坑去的对，还要比价，这个过程一点都不爽，所以他可能就会被CUI化。但是你比如说今天有个女孩说我要找一条裙子，这个过程我才不要你CY了，我就是慢慢划拉多好。所以就是to c那个部分可能过程没有那么享受，他只更多的想要更好的结果的那个部分，可能就是CI化会非常严重。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:18",
      "text": "今年两位在因为不管是to b还是to c，咱们回想，除了说咱们自己做的东西，有看到你们印象比较深刻，哪个AI involve进去的产品给你留下了深刻印象，甚至对你有所启发的。我们反正今年都已经12月20几号的这个年底总结了，来回想有啥产品曾经给过你启发，还能回想起来吗？两位可以说说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:46",
      "text": "我先说吧，我自己觉得publicity在这一年给了我比较大的启发。大家可能都知道它是privacy就没有什么技术含量。如果大家说模型才是技术含量的，它的底层的搜索是用bing的那个摄取的API。很长一段时间，当然最近他开始训了一个小模型，但是在很长一段时间里面他都是用，我理解应该是GPT或者GP3.5或者四对。所以底层是搜索是用的b in的API，然后那个结果的处理是用的GPT的API，所以是一个纯粹的套壳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:26",
      "text": "但是我觉得capacity还是这一波里面比较重要的一家公司，为什么呢？就是我我们从另外一个角度，就是说他的用户可能是google的maybe 1万分之1，对吧？但是在这个品类里面它会被提起，这已经证明了他作为产品设计的这个维度的。因为如果他在商业层面上，他们是一个差别特别大的事情。但是他居然在这个品类里面被值得一提。那么一定是我我理解就是产品设计的这个维度上，让大家觉得它是有一定的想象空间的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:01",
      "text": "然后就我自己去去用了之后，我觉得其实他已经占领了我一一大部分需求，有几个点，第一就是你看它的搜索框是一个takes area，它是多行的，google是单行的。它里面的背后的暗示是什么呢？是google是一个maybe是一个短语，或者是一个很很简短的一句话，你去搜索帮你呈现结果。但是capacity是说，你给我说一段一长段话，我去帮你拆解这个事情，帮你去做好检索。我觉得它是更加符合人类对于问题的想象的对，就是解决问题的想象的这是第一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:41",
      "text": "第二点，我觉得他确实很AI native，没什么负担。比如说google它还是很多链接出来，对吧？还是说大量的链接。即便是他有深层次的答案中，他可能也畏手畏脚，就是这个灰度的。先出来一段，然后再还是出链接。链接永远在主要的位置。但是policy的设计是我先出答案，很长的答案。然后链接是一个像这个附注一样的，在边上摆的，告诉你说这些答案是来自于这里，你要是不信你可以去看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:13",
      "text": "所以我觉得从产品设计的角度，它确实没有原来的负担，没有竞价排名之类的，或者是他的google的那个卖广告的那些负担。他可以重新去定义自己的产品设计，他的背后的商业逻辑，因为他也向他直接向用户收费，对吧？搜索直接向用户收费，可能商业模式都发生了新的革新和变化。我们单独做产品设计的话，我觉得是非常impressive。当然他能不能在商业上挑战google可能比较难了。但是我觉得今天他们被同样的提醒，就已经证明了他在产品设计这件事情上做的很好。这是我今年印象很深的一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:53",
      "text": "同意。我觉得在这个2023年的时候，在搜索领域里还有一个被值得一提的新东西，还能让大家关注这件事就已经很了不起了，对吧？对，已经是很了不起了。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:34:07",
      "text": "我刚才再仔细想了想，我觉得在to b的领域里，其实最早就是微软的copilot就是给了一些启发的。就是终于发现说用户不知道怎么搞的时候，他可以有个助手，那个助手帮他去搞成。其实它就是code更多的就是对用户意图的理解和很多事情的直接的自动化执行。我觉得在这里面还是给了不少启发的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:34",
      "text": "但是当我们去搞copy的时候，我就发现那些基础的简单的有确定性答案的那些问题，我怎么能给出确定性？我怎么能够让它不那么涌现式的联想，而是回到一个确定性答案的时候？就是我有一个朋友，他他原来在病的时候，他比如说百度和微软的搜索和google的时候都有那个搜索加强。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:56",
      "text": "就举个例子，比如说你去问说唐朝有几个皇帝，你会发现他不是传统搜索引擎。你咣唧给你一百多个页网页，他直接告诉你唐朝有几个皇帝都是谁，是他们当年做的搜索有点强，而这个专利是他们当年的微软开始搞的，在冰上开始搞的。然后我就问他，我说我要搞copt。但是我这里有一个非常常见的问题，就是我大概一开始上来有我觉得三四成的场景都是他要的确定性的答案。就用户不是说我要赚钱我怎么办，是他想明白了我要做什么什么什么我该怎么做，其实这就是一个确定性的答案。我说这个时候我想把那个大模型回答的问题给他到一个确定性的答案上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:35",
      "text": "他告诉我说，就是搜索加强，你就上调数据就可以开始了。我觉得就是copy加上调数据，我觉得是在去年的5 6月份，给了我蛮大的启发的。我觉得第一个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:49",
      "text": "今年我觉得第二个部分，今年不演唱片。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:54",
      "text": "对，今年我觉得还有一个在产品设计上，其实我们一开始在研究那个付方式怎么比较合理。比如我们会说说你能用户点的就不让他输。就比如我们会说你最好让用户更简单的操作，而不是让他输入一堆东西。所以我们会有说，如果能问他适合否的就问他是否否。如果不能问他适合否的就给他选择题。选择题只给ABCD，因为全世界人民只做ABCD没有听出个E这个选项的。再比如说如果你让他填空，就别让他做简答题。就这种交互方式上我们做了很多的摸索。我大概我觉得我差不多在五月份、六月份花了很多的精力去总结什么样的人机交互方式适合在这个过程中的交互的效果，用户的体验会更好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:40",
      "text": "然后过程中有一本书给了我一些启发，这本书不是写人机交互的，因为这里头有很多的人机交互都是过去基于GUI的。就比如说GUI的那个领域里有一篇人机交互的用户体验的书很经典，叫don't make me think，就是每一步都别让我思考，然后就类似于这样东西。但是我觉得那些书都是基于机会的，然后基于CUI这里边没有新的书，就只能自己摸。等我摸了一个多月，我就发现有一本有意思的书。这本书叫他写的是智能语音如何交互，它有点关联，那本书里有很多东西就给了我一些启发。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:12",
      "text": "比如说他会说有一个原则叫如果你要给用户说一段语音的时候，你要先给答案再给理由。对比如说你问我说为什么CUI比GUI更适合用户在目的很明确，过程也不爽的过程中的交互。然后我就跟你说说是不是那样，我要先回答是和否再说为什么我不应该先跟你啰嗦半天，因为用户等不了。就是它有很多个那些小原则，我觉得蛮通用的。就是智能语音的交互跟这个命令式的交互还是有一些挺通用的。我觉得那本书给了我一些启发。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:42",
      "text": "所以我自己今年更有感受的其实也是跟这个语音相关的。它其实是翻译这种像spotify，它除了把播客可以用你的音色变成不同种的语言来说。对，当然我们今年也看到很多，比如说赵本山、郭德纲就是讲英文的小品和段子这种，或者马斯克讲中文就是这一类。我觉得就是语言这道关卡打通了让我觉得特别的惊讶。因为对我们这种可能外语不是特别好的朋友，这可能是多了更多去接受世界信息和消费的一个渠道。但我看评论区里面一博说AI融合到现在的产品下，只能做自然语言到操作路径上的翻译智能皮。但是AI native的产品反而不受约束，可创造性空间更大。这其实就回到我们，譬如说长虹，其实从年初开始到现在，行业里面都一直在提这个概念，都是在提所谓的AI不知道这一年下来，你今天怎么来看这个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:40",
      "text": "对，我我我觉得其实也没那么复杂，你今天做就是因为大家也有很多别的定义，举个例子，比方说我记得有一个定义说没有ai就做不出来的东西叫ANAT对吧？有过这样的定义，但我觉得这样的定义有点狭隘，and可能会引出一些问。你举个例子，比方说就好像说没有手机就做不出来的APP才叫mobile native的APP的话，那好像这个手电筒就像是我by native APP。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:10",
      "text": "所以我我我后来去去想这个问题，我觉得其实首先可能有很多产品还是可以重做一遍的那AI在这个过程当中，它是只是。设计要素之一，它可能不是甚至不是最重要的那个设计要素。就是相当于产品经理在做产品设计的时候，有多了一些工具可以使用。就原来可能对于这个自然语言的处理，或者说额外的数据的处理和非结构化的数据处理很难做。所以我觉得从产品界更我觉得更喜欢的一个11个1个说法就是说没有历史负担的，然后去用好AI就AM这个要素的产品，就是AN native的要素，所以说就是a native的产品。对，所以这就是我的我我personal的定义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:58",
      "text": "我我我觉得今天咱们聊了俩小时了，其实有一个问题也是我让我一直很感兴趣的。你看那个叛乱，我们俩当年在这个视频号直播的时候，当年曾经还很荣幸把龙哥拉进来一起聊产品。当年龙哥就聊到了说古典产品经理和现在什么数据驱动产品经理？各种的定义。在咱们今天说到这个AI所谓的AI nativ也好，或者说大模型进入到产品里，这个时候对产品经理的要求定义是不是又会有变化？",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:33",
      "text": "刚才大家也分享了说过去做产品是怎么做的。所以这里边我觉得两个。第一就是说我们现在做产品开发，我们到底是就跟原来的开发有什么明显的不同。以及产品经理如果这个岗位还是叫这个名字，他跟原来又会有什么不同？因为看起来应该是有所不同了，跟原来的很多东西会有变化。那两位在这块是怎么定义的？就是说我们怎么理解产品开发的，我们怎么理解产品经理他要做的事儿的变化？",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:04",
      "text": "我们就照着小红这个画像总结一下他是个什么样的人，就可以知道对AGI就就是这样对AGI时代的好的to c的产品经理长什么样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:17",
      "text": "来总结小小红总结一下自己。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:20",
      "text": "在小红总结之前，我先问一个问题。然后小红你要总结，就比如说小红就是你做的事情，比如说你之前做的是这种伴读助手是吧？然后现在你做这个莫妮卡就是感觉到都是抓到一个所谓的用户痛的那个场景，然后拿个一个其实也没有多精细的产品，当然审美还OK，然后来来来快速的满足用户这个需求。然后这你提供的可能是保证一个基础体验的方向。但是感觉就是因为你就是用了一个取巧的方式，对我说你有什么相似的这个思考路径吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:56",
      "text": "好，我先回答潘伟老师这个问题。对，前一次做的那个微办助手是企业微信上的一个CRM产品to b的，从to b到了to c我觉得首先可能从创业的角度这两次都是在打了一些提前量。对就是呃其实莫妮卡的立项是在ChatGPT发布之前。但是当我们当时已经判断出GP3的API是一个非常了不起的API是能够做出非常差异化的体验来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:25",
      "text": "往前倒一次，那个微办助手，当时是当时所有人都在用个人微信的那个助手。但是企业微信它它马上就要发布API跟跟微信公众号打通，但是没人信这个事，因为在企业微信上他就要监管起来。所以比方说从营销的角度上不能发那么多东西。但我们当时就信这个事，我们觉得等到一切都ready了，其实你就晚了。所以我觉得从创业的角度，如果大家都会冲进来，就某个要素一定一旦发生了，大家都会冲进来的话，那就不要等到那个要素ready了再冲进来。你就得往前倒一倒，打一点提前量，你等那个时候发生就好了。所以其实在AM这一波里面，我自己觉得我们也在列了一些东西，叫做有哪些事情发生了它就会更牛逼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:13",
      "text": "比方说我们做一些预测，比方2224年我觉得可能开源的模型就到3.5水平了，或者国产的模型做到3.5水平了，开源的模型到3.5的水平和比方说端侧的就是呃呃苹果，或者是一些硬件厂商，它它让端侧的那个模型的水平也到了一个基本可用的状态的话，我觉得可能会有很多事可以发生。对to c来说，可能隐私就没那么重要了。我原来是rewind的用户，然后他说我可以帮你问GP4，我就退订了。因为我不想每一帧截图都可能上传到云上去。但是如果端侧OK了，我这个事就能干了。我就对应到to b。如果说这个开源的模型，大家自己能够私有化部署到自己那ready了，那么应用场景可能会更广泛一些。这是第一个，我觉得一旦发生了就会很有用的事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:06",
      "text": "第二个是可能现在的模型还有很多幻觉，对吧？幻觉是导致大家还是要做这个交叉验证，所以搜索就还是替代不了。但是如果幻觉这可可被控制，我说我现在在严肃场景，你别幻觉了，我知道这是你的需求，不是你的bug，但是我要你别有这个需求的时候，你别真的别给我来幻觉。如果这件事可控，那么我觉得这个PMF成本又会进一步上升。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:31",
      "text": "第三个我觉得context window就是那个prom的长度也是个很重要的一个事情。如果它更长的话，其实rag会更好做一些。就不用用类似embedding的方式，其实也没那么准，而且缺乏一些逻辑在里面。所以我觉得这几件事发生了之后，AI应用会跳变，很多场景他就会比方说从经典的数据上来看，就是流程突然从所谓的15%变成45%了。所以这些事情一旦发生就会牛逼。那么为什么你现在不做一个事，等到那个事发生了，你就比别人有先机了。对，这是从抓机会的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:10",
      "text": "然后回来说产品经理这件事情，其实我还真去研究了一下。我觉得这一波真的大家应该往前倒，就回过头来去看过去式。刚刚说那个可能我们得看PC的那一波，同样的产品经理，最开始他其实是是保洁定义的一个职位，是非常经典的或者传统商业的定义的一个职位。他当时解决问题是什么？就是说我需要有一个人同时去负责从品牌到渠道到定价，到供应链所有的问题，对吧？这个人需要去负责这些所有的事情，所以有那个职位叫做产品经理。我觉得在过去的很长一段时间里面，其实互联网产品经理是高度的分工化和智能化，反而不像d one的那个产品经理了。但今天我觉得如果是AI应用的产品经理的话，他可能又得回到那个时候去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:04",
      "text": "To c来说的话，他他可能得很懂，他知道技术的边界在哪，他知道现在的AM模型的技术，因为这个好像写prom的什么都能干，但是真正的理解他的边界，他能干哪些哪哪些事不能干，是一个很重要的能力，这需要对技术有理解。第二他可能对成本也要理解，就是说因为这个卡很贵，算力很贵，所以IM很贵，推理也很贵。所以他不像传统的互联网说我可以免费。他可能在很早的时间里面就要去想成本，想供应链问题，所以要想这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:40",
      "text": "但第三他可能还懂市场，他要从市场的角度说，我要定义逆光也清晰，是一个有这么多人需要的东西。然后我要拉到这个底层驱动的工程师，说我们要调出这样的效果来，这就真的逆光也清晰了。所以总的来说我觉得这一步也包括解释了为什么都开发者很厉害，就是他们是复合型人才，他们能够搞明白所有的问题，然后把东西快速的理理我出来。我觉得这个是现在这一波对产品经理的需求，所以其实又回来了，回到了宝洁当时定义的产品经理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:17",
      "text": "我觉得你这段特别精彩。我觉得今天小红一大贡献，就是给了我们一个特别好记忆的东西，叫back to the future，对吧？那我们想想这就相当于就back to the future，因为在那个年代他们代表着未来。但我们现在往未来思考，其实要回到那个年代，就是不管你说他像消费电子，还是说今天的产品经理，要回到产品经理的原始状态，对吧？那个时候他们不是他不是一个传过去几年产品经理的延续，他其实是要回到原始再去看我觉得这个视角是给人非常多启发的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:47:54",
      "text": "刚才张红说的那个产品，我听着想起来不就是一个人写出foxwell的张小龙吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:02",
      "text": "龙哥想要的时代又回来了，对吧？我们下次把龙哥再拉回来一起聊一聊。",
      "speaker": "发言人4"
    },
    {
      "time": "01:48:07",
      "text": "然后也是宜君，所以龙哥是那个时代的套壳，是对email协议的套壳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:15",
      "text": "产品经理back to the future。太厉害了，今天咱们这一句话太经典了。我们来这个是不是？我觉得确实小红刚才被这个白鸭说，你就是那个产品经理模是吧？我们未来要好好剖析一下。",
      "speaker": "发言人4"
    },
    {
      "time": "01:48:30",
      "text": "对我觉得你看这就是我刚才说那个产品线的模板。但是我其实还是想尝试。比如如果我们尝试把它拆一下，我们尝试拆一下说他在干啥。我会觉得说我们把产品经理或者产品设计这么一个泛泛的，我们大家大概都知道说的你们什么样的这么一类型的工作，我们从哪儿去解读他插进去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:49",
      "text": "我觉得第一个解读他的就是俞军有句话说的特别好。他说首先你去理解用户的需求，他会说他说你不要把用户当成人，你把用户当成一个需求的聚合，就是一句很经典的话。所以我觉得切进去首先就是对用户需求的理解和对于需求聚合的理解。今天这个切进去的东西可能要增加一个东西，这个东西就是对于AI涌现的想象力。然后往下才是什么场景感改造设计，改造场景体验的能力，往上就是获得市场成功的能力。所以我觉得那个基石就是对用户需求的理解和对于AI涌现出什么的想象力。往下就是怎么样去把这个东西落实到对于场景感的理解，场景体验优化的能力。而往上就是怎么获得市场成功。我觉得最后可能以前就是我刚才说了，以前本来是一个人干的事儿，搞成了五个人。现在我觉得要回归到坚持一个人就是一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:47",
      "text": "这听起来是不是就是那个全栈工程师？",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:52",
      "text": "全站产品肯定是了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:55",
      "text": "想啥呢？那你的AI的能力不就是让一个人就是一个团队，对吧？本质上是可以的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:50:02",
      "text": "就是你去问多少很牛的产品经理，烦死了，说我有个想法还得让他给我搞那个，然后他给我搞那个，我都想自己搞。终于可以实现了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:11",
      "text": "挺好。我觉得这个真的是，我我我相信叛乱也会听得很兴奋。你说我延伸。",
      "speaker": "发言人4"
    },
    {
      "time": "01:50:16",
      "text": "看来有一个问题，就是今天的这个年代里面，我看他你就是前段时间老是提规模这个事情。就是这个年代不做到一个规模之上，他基本上就会出局。如果你一个公司的形态来说的话，我就好奇这个产品经理在这个时代是什么样的关系。就是因为我们在移动互联网里面，结果发现了移动互联网并没有所谓的常常余生，结果只是少数的超级平台，然后上面有无数的个体。我说在今天来看，大模型肯定也是可能比今天的平台更会垄断的少数几个头上。今天上面的产品里，是不是就是这那个年代的，像我们这些主理人、自媒体个体户这种，它就更像这种。他不是像那种，我我我不知道，我只是说他更像每一种就是今天的产品经理，他就是在平台生态里面，他扮演一个什么样的角色，他应该不是一个独立的那种今天的中小公司那种。因为今天的中小公司好像都活不下去，就是你像斗鱼跟抖音是1比100的那个收入差距。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:15",
      "text": "我我我是这么想的一件事儿的。我最近就特别喜欢说有一个词儿叫叫商业纪律，就是你要看投入回报，你要看这个环境。我现在就觉得是说其实没多少创业的机会了，但是还是有很多做生意的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:32",
      "text": "如果我们把创业和做生意分成两个明确的边界的话，就是如果你要创业，你这件事没有规模，其实真的最终你可能就是赚不到钱，最终你可能就是没有什么很强的竞争力。所以如果你要创业，规模是其中一个大概率必须出现的套路。但是你要做生意，它其实规模没有那么重要，ROI最重要，对不对？所以我会觉得说我去做一个平台的开发者，我去做一个自媒体，然后我去做一个人的产品经理，然后去基于OpenAI去做开发，然后我去做这种插件工具，做这些。我觉得如果你把它理解成它是个生意，我觉得挺好的，是一个新的时代到来了。但是你说我去做一个平台的开发者，我把它做成创业，将来要搞多大的规模，融多少钱，我觉得这个时代好像过去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:26",
      "text": "小红是不是也是这个观点，你们就在践行。你们俩今天就是他在拿你打样，然后给你做对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:52:32",
      "text": "某种意义上来说，其实我们就是一个大号的BD开发者。其实回到最开始，当时这个朋友老师说的对一些超级APP的那些挑战和质疑。对，其实我觉得如果大家忘掉这件事情，就是忘掉你要成为一个超级APP，好好的去去做好一个生意，我觉得这件事情是很幸福的。另外我觉得在现在的宏观环境下，说实话没有这样的事挺好的。像我我我分享我们的实践，我在很很开始的时候就跟一些比较熟悉的投资人聊过。在从4 5月份就从来没有跟投资人聊天了，我觉得大家可能也过得不好，坦白讲这个VC圈有他们的问题。对，但是我自己觉得说反正今天我忘掉这件事，更回到一个生意的逻辑去考虑，LY是很舒适的对，其实真的很舒适。AM这波给我们带来了很多机会和能够按照做生意的方式去成长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:36",
      "text": "另外一点，其实某种意义上来说，大家更加用户为导向了。对，就是因为如果还是VCG问的那个创业的话，你总是要去考虑你的规模对吧？然后它的背面是什么呢？就是在你企业经营当中，你的资本化这件事的权重会过高。但是VC的钱往往对我我们现在整天都不不care这个VC了，天天天天考虑用户为什么呢？就是说我们自己内部一个逻辑，叫做只有用户给你的钱是不用还的，用以某种方式给恩贝还回去的，对不对？其他所有人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:16",
      "text": "对，所以原来的马老师说客户第一，员工第二，股东第三，我们叫做客户。第一句号没有了，不用想别的。第一次去。可以，你也精彩了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:33",
      "text": "其实如果总结下来，我确实觉得就是在这个时代里面，他真正有意思的可能就是我们对于创业这件事儿。你可以把它放下，然后用一个更自由的方式。按照白鸭的说法说你还是有很多做生意的机会。然后用一个公园的审美去定义，叫你还有很多创造价值的机会。这个包装显得更高级一点，对，说起来更高级一点。对，所以未必是创业，但是我觉得有很多创造的。然后你可以做一个独立的开发者，你可以像一个叛乱这样的主理人，这样你可以成为这个产业里的吟游诗人，去做你想做的东西，然后创造你想做的价值。但你不需要像白鸭那样背负着上天的团队，还要还投资人的钱，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:55:16",
      "text": "白牙都已经这个打法过时了，小红才代表未来。所以总结起来，我觉得叛乱和小红代表未来，对吧？这个不拿投资人钱能做很好的价值创造才是了不起的事，我不知道我这个总结是不是可以这么作为一个时代切换的定义。",
      "speaker": "发言人4"
    },
    {
      "time": "01:55:33",
      "text": "我觉得你们前几周if大会的那个主题就是增强人生。当然他我觉得他增强人生说的还是应该再更细化一点，指的其实就是个体被更大的增强了。在这个年代这其实是一个放大个体的时代。然后它不是一个创业做规模的一个好时代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:54",
      "text": "而且你不需要出卖自己的生命的时长，去赢得别的加持才能增强自己。因为本质上你拿资本你是要还的，你是承担了责任的。但你自己能自己做个独立开发者，像潘乱这样一个主理人，他身上多自由，这才是理想状态的吟游诗人，对吧？科技领域的吟游诗人多棒的这样的一个选择。所以今天咱们聊的应该都是很开心的。行，今天是非常完美，而且收获很大，感谢各位的一起的分享参与，回头再见。以后常来爷爷爷不是他创业者白鸭新生代的典型代表肖红，来以后常来。好，拜拜拜拜拜好，拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "01:56:40",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，专家们深入探讨了人工智能（AI）在产品设计中的作用，特别是在工具（To B）和消费者（To C）市场上的差异与机遇。共识在于，AI不仅代表技术进步，更是提升效率和创造独特用户体验的强大工具。特别地，独立开发者因其灵活性和创新性，在AI应用的快速迭代中占据优势，能够捕捉机会，通过简单实用的AI产品吸引用户。To B策略更侧重于提供定制化解决方案和优化工作流程，而To C产品则更注重用户体验和创造新奇体验。讨论还强调了平台型产品在整合和分发新的AI功能、促进体验升级和形成生态系统循环中的作用。此外，数据的收集与分析、以及满足用户需求被认为是产品成功的关键。未来，随着技术的进步，产品经理需要更多了解AI技术边界、市场策略及用户需求，以适应不断变化的科技和商业环境。",
    "qa_pairs": [
      {
        "question": "在大模型AI热潮中，你这一年有哪些收获和总结？",
        "answer": "这一年我有以下几点总结：首先，OpenAI的模型能力非常强大，其他公司在技术层面追赶起来非常困难。其次，这一轮AI变革可能更像是移动互联网，需要天才的产品经理来发掘更多应用潜力。从二月到四月，市场处于疯狂理解阶段，之后逐渐冷静并寻找适合自己的应用场景。9月之后，真正将大模型融入产品应用的实际案例开始增多。现在，产业巨头的关注点转向如何将模型能力转化为实际应用中提升效率的价值闭环，而不仅仅是追求模型本身的先进性。",
        "time": "00:03:08"
      },
      {
        "question": "对于AI技术从巨头向其他企业扩散的情况如何看待？",
        "answer": "大模型技术本质上可能属于巨头游戏，但在巨头内部也会有淘汰赛。真正能成功应用大模型并形成价值闭环的，往往需要天时地利人和，且多数人难以参与其中。不过，当产业繁荣到一定程度时，会出现“王侯将相宁有种乎”的环境，那时谁能利用大模型技术创造出实际价值，谁就有机会崭露头角。",
        "time": "00:05:37"
      },
      {
        "question": "白鸦和肖红，你们公司在大模型出现后，过去一年是如何应对和实践的？肖红，你们公司在大模型热潮中的起步和发展经历是怎样的？",
        "answer": "我们公司在大模型出现后，白鸦在去年10月份开始接触并研究AIGC技术，通过在美国的四个月探索和学习，回来后带领小组不断尝试边界，优化人机交互和设计新的体验。从4月到12月，一半精力投入在探索大模型的应用，并开始着手落地产品，如AIGC助手和嵌入现有业务。12月之后，重心转向有赞的业务中，如何将AI技术与现有业务结合并交付结果，同时也关注AI在其他领域的可能性。我们公司在去年9月诞生，在学术界和开源社区看到生成式AI技术的火热，特别是CVPR上大家都在研究diffusion模型，开源社区也在不断更新相关技术。尽管初期对VVC热捧的东西保持警惕，但我们发现学术界和开源社区对于生成式AI的热情和成果让我们觉得很有潜力。随后我们尝试了OpenAI的playground并被GPT3的能力所震撼，同时关注到jasper的进展，于是立项尝试开发相关应用，进入探索阶段，并在产品快速成型后正式展开项目。",
        "time": "00:09:52"
      },
      {
        "question": "在年初的时候，你们对于大模型的发展有怎样的感受？",
        "answer": "年初的时候，大家对于大模型是充满兴奋的，但到了现在则回归到了一种冷静状态。对于模型的能力和成本限制了应用的发展，年初的行业热度有所降温。",
        "time": "00:14:33"
      },
      {
        "question": "你对年初的兴奋和现在的冷静有什么感受？",
        "answer": "我对年初的兴奋和现在的冷静感受并不强烈，因为我从一开始就未参与大模型领域的投资和八卦，而且我认为在没有一定业务体量之前不会尝试自己做大模型，而是更多地去搭建乞丐版来理解用户意图，并依赖其他大模型。",
        "time": "00:15:23"
      },
      {
        "question": "对于大模型服务与云计算的结合，你有何看法？",
        "answer": "我非常确定大模型服务最终会与云计算完全融合。我预计在中国，提供大模型服务的公司将与华为、腾讯、阿里等云计算巨头合作，企业只需投入一定的资金，就能获得定制化的服务，无需自己研发大模型。",
        "time": "00:15:23"
      },
      {
        "question": "你对大模型创业的关注点是什么？",
        "answer": "我并没有特别关注大模型创业本身，而是更关注大佬们的大模型能做哪些事情。我会关注像通义千问这样的大模型在电商领域的应用，以及它们的技术突破和实际价值。",
        "time": "00:16:26"
      },
      {
        "question": "对于应用领域中利用大模型作为光环融资的现象，你们怎么看？",
        "answer": "在上半年，确实存在很多依靠大模型的技术突破光环和人脉故事来融资的现象，尤其是在产品设计、动画生成和室内设计等领域。但到了下半年，这种现象减少了许多，大家回归到基本的商业理性，开始重视应用场景、PMF（产品与市场的契合度）和理性商业逻辑来获得投资。",
        "time": "00:18:39"
      },
      {
        "question": "对于早期采用大模型的创业公司，它们是依赖什么来获取用户和商业价值的？",
        "answer": "在早期阶段，很多创业公司依靠大模型的技术突破作为卖点去融资，而较少考虑商业价值和应用场景。但随着市场逐渐成熟，大家开始回归到实际应用场景，利用大模型创造可衡量的商业价值，并以此为基础去寻求投资和市场推广。",
        "time": "00:17:56"
      },
      {
        "question": "在产业推背感的过程中，你是如何从探索阶段逐渐找到方向，并将团队成建制地投入有价值闭环的？",
        "answer": "我背负着历史包袱，面对系统不断需求叠加的问题。通过AI技术尝试解决产品越强大、越难用、越无法交付结果的恶性循环。我首先了解AI能否作为解决方案，它能以新的人机交互方式直接给结果，降低维护成本和交叉功能。因此，我快速模仿了jasper的功能并结合客户需求进行实践，如数据分析和创意生成等，逐步发现并探索AI在产品中的应用场景。",
        "time": "00:29:03"
      },
      {
        "question": "你们是如何运用AI技术来解决产品复杂性增加导致的难用和维护成本高等问题的？",
        "answer": "我们利用AI技术打造了一个能理解和执行用户意图的助手（co pilot），它可以快速解答用户关于产品功能使用的问题，减少客服成本，并提供运营方案建议。此外，我们还整合了过去11年客户最佳实践和成功案例的知识库，训练模型以生成营销创意、自动化执行任务及监督反馈，从而降低维护成本和提高效率。",
        "time": "00:37:07"
      },
      {
        "question": "这款插件产品的门槛和竞争力体现在哪里？",
        "answer": "插件产品的门槛在于如何理解和集中各种场景中的AI功能，并进行有效集成。虽然看似可以套壳或抄袭，但真正的竞争力在于能否真正理解和满足用户需求，将分散的AI功能整合起来，提供统一、高效且有价值的解决方案。我们在理解用户意图、最佳实践传承、AI模型训练等方面投入了大量努力，形成了一定的门槛和竞争优势。",
        "time": "00:38:36"
      },
      {
        "question": "亚总提到的烦恼，您认为是什么？你们在创业初期面临的主要问题是什么？",
        "answer": "亚总的烦恼其实是一个很多人眼中的优势，即当一个巨大浪潮来临时，你已经有了一块业务作为基础，创业时最大的挑战是把开放式的问题变成有约束条件的问题。亚总面临的烦恼是许多人羡慕的，因为他已经有一个确定的问题要去解决。我们在创业初期面临的主要问题是缺乏新场景，因为在移动互联网和互联网两波浪潮中，几乎所有场景已被APP和web占据。但我们将关注点转向了原有场景在AI技术加入后的变化，以及如何通过浏览器插件等形态，在各种场景中利用AI提升用户体验。",
        "time": "00:38:42"
      },
      {
        "question": "你们如何将不确定的开放问题转化为确定的问题？",
        "answer": "我们通过在不同场景下应用AI技术进行体验革新，如YouTube视频摘要、Gmail智能回复等功能，将原有场景与AI结合，创造出新的差异化体验，并随着功能增多，用户在不同场景中沉淀了私有数据。",
        "time": "00:42:51"
      },
      {
        "question": "如何保证现在对AI应用的投入不会成为无用功？",
        "answer": "对于B端业务而言，相比C端，更有优势。首先，我们拥有独立、闭环且鲜活的数据，这些数据可用于训练模型，为客户提供更优质的使用体验。其次，我们交付的是针对客户公司工作流程的整体解决方案，而非单一功能，这使得即使在AI技术不断进步的情况下，也能保持其不可替代性。",
        "time": "00:43:35"
      },
      {
        "question": "在当前技术快速发展的背景下，如何判断投资的价值和长远意义？",
        "answer": "这一波技术变革的一大特性就是需要企业务实走一步看一步，解决当下问题，积累力量。宏大的规划往往难以精准预判未来，因此更强调务实落地，解决实际问题，而非追求过于宏大的愿景。",
        "time": "00:46:24"
      },
      {
        "question": "AI提供的是一种黑盒服务，用户需要的是确定性的内容，该如何实现这种结合？",
        "answer": "AI技术的确提供了黑盒服务，但通过中间层应用结合具体场景可以实现为用户提供确定性内容的目标。当前许多场景因AI能力的提升而得以创新和改进，独立开发者利用AI技术能够快速做出“魔法”产品，为旧场景带来新的体验，同时也期待大公司整合这些小场景功能，通过浏览器插件等方式更好地分发给用户。",
        "time": "00:51:45"
      },
      {
        "question": "在大模型技术快速发展的阶段，是否可以类比移动互联网的场景扩展模式？",
        "answer": "我不认为当前的大模型技术发展适合采用移动互联网那种场景扩展模式，它更类似于PC时代计算机性能不断提升的过程。在这个技术涨潮期，很难按照原有的赶海逻辑去做事情。",
        "time": "00:53:23"
      },
      {
        "question": "模型训练瓶颈和算力瓶颈具体是什么情况，以及开源对于模型使用的影响如何？是否必须一开始就自主研发模型并训练出顶尖效果，还是可以先利用现有成熟模型进行微调？",
        "answer": "目前模型训练的瓶颈情况还不明朗，尤其是在训练模型方面。开源带来了更多可能性，但即便如此，像白鸦团队这样的人也会考虑直接调用一些模型能力来解决问题，而不是盲目追求最先进的模型。对于to b业务而言，不一定需要一开始就自主研发模型，可以先利用现成效果较好的模型进行微调，随着业务发展和需求变化再逐步训练自有模型。而在to c领域，若仅依赖微调现有模型可能难以形成颠覆性优势。",
        "time": "00:54:00"
      },
      {
        "question": "对于构建有绝对壁垒的APP，是否需要拥有自己的模型能力（端到端能力）？",
        "answer": "王小川认为，要构建一个具备绝对壁垒的APP，必须拥有自己的模型能力，即端到端能力。这意味着模型是AI应用的核心引擎，没有自有的引擎能力就无法实现持续快速迭代和结合具体问题优化模型，从而获得最佳结果。",
        "time": "00:54:49"
      },
      {
        "question": "对于目前AI技术的发展阶段，to c和to b业务应如何应对？",
        "answer": "to c业务可能需要更多地去做AI native，即打造原生的AI应用，提供新颖的用户体验；而to b业务则应聚焦于如何将原生工作流程AI化以提升效率，并逐步升级人机交互等环节。",
        "time": "00:57:25"
      },
      {
        "question": "在当前大模型背景下，如何看待to c和to b业务的发展路径？",
        "answer": "to c业务更像消费电子公司，关注供应链管理、定价策略、品牌建设、渠道选择以及毛利率等方面，以全方位竞争应对市场的挑战。而to b业务则可以更快地看到落地价值，同时也有机会借鉴消费电子公司的成功经验进行应用层的创新和变革。",
        "time": "01:03:26"
      },
      {
        "question": "什么样的应用不会被大模型覆盖，或者说对于AI来说，长期最珍贵的资产是什么？",
        "answer": "这是一个很好的问题。如果讨论的焦点在于大模型的竞争优势，那么即使有丰富的数据，像大厂那样，在消费电子领域中，即便有强大的芯片技术（例如苹果从英特尔芯片转向自家M系列芯片的过程），但如果没有对用户工作流程的深刻理解和适应，仅靠数据也难以胜出。真正的竞争力在于能否深入理解并解决用户的工作流程，并通过AI提供直接有效的解决方案。",
        "time": "01:05:21"
      },
      {
        "question": "to b领域中，竞争优势主要是什么？",
        "answer": "to b领域的竞争优势在于对用户当前工作流程的理解和优化，以及能否将AI技术整合到这个流程中，为用户提供一个能够实现增长或效率优化的工作过程。在中国市场，由于客户往往不擅长整合多个软件来解决问题，且在付费意愿和习惯上有所不同，所以提供一站式解决方案的能力尤为关键。",
        "time": "01:08:27"
      },
      {
        "question": "数据在to b业务中的角色是什么？",
        "answer": "数据在to b业务中非常重要，但它并非简单的交易额或用户行为数据，而是指通过收集和分析用户在特定场景下的问答、最佳实践等非结构化数据，形成智能运营系统。这些数据用于沉淀和总结最佳实践，帮助产品设计更好地适应用户需求，并通过模型优化提升用户体验。",
        "time": "01:10:53"
      },
      {
        "question": "对于大厂的数据是否具有直接用于模型优化的优势？",
        "answer": "大厂的数据虽然庞大，但并不一定在模型优化上具有显著优势，因为这些数据可能不是结构化的。因此，关键在于如何通过产品设计，引导用户生产更适用于模型优化的数据，即基于数据flow的原则，让数据在产品循环中不断迭代和智能化。",
        "time": "01:11:50"
      },
      {
        "question": "那么，对于通用模型能否解决所有问题，您有什么看法？",
        "answer": "我认为通用模型不可能解决所有问题，因为互联网上的文本数据虽然覆盖面广，但平均水平仅相当于普通人的能力，并不具备专家级别的深度。在实际应用中，需要结合其他方式和专门针对特定场景进行训练的模型来有效解决问题。",
        "time": "01:18:03"
      },
      {
        "question": "在交互设计上，to b和to c领域有什么不同吗？",
        "answer": "在to b领域，首要任务是给用户提供一个确定性的结果，以便他们能立即在工作中改变工作流程。通常会通过微调或业务场景训练大模型以理解用户意图，并且交互设计上更注重功能的确定性和实用性。而在to c领域，交互设计则更加多元和复杂，需要多个角色如产品经理、设计师、交互设计师、视觉设计师等共同协作，以提供高质量且用户体验良好的产品。",
        "time": "01:19:23"
      },
      {
        "question": "过去20年产品设计和用户体验设计行业发生了哪些变化？",
        "answer": "过去20年里，产品设计行业变得越来越专业化，交付给用户的体验产品也越来越好用。然而，协作模式从两人协作发展到多人协作，导致协作效率下降，从两人行动变成12人行动，提升协作效率变得极其困难。",
        "time": "01:21:00"
      },
      {
        "question": "菲格玛公司在用户界面设计领域的表现如何？",
        "answer": "菲格玛公司在用户界面设计领域表现优秀，其设计工具比Photoshop更好用，开放了生态插件系统，使得界面设计变得更为简单高效，还支持多账户协作，对Adobe构成了挑战。",
        "time": "01:21:31"
      },
      {
        "question": "为什么Adobe放弃了收购菲格玛？",
        "answer": "Adobe放弃了收购菲格玛主要有两个原因：一是投资市场对用户体验和界面设计需求减弱，尤其是在互联网投资放缓的大环境下；二是AI技术的发展可能削弱了中间界面交互的需求，预示着未来发展方向的变化。",
        "time": "01:23:50"
      },
      {
        "question": "to c和to b产品在交互设计上的差异是什么？",
        "answer": "to c产品往往以单点价值创造和优化体验为主，人机交互相对简单；而to b产品则需解决企业内部复杂的工作问题，因此需要提供GUI导航地图帮助用户寻找所需功能，同时也具备CUI对话式命令以高效解决问题。预计to c产品可能会更多采用CUI模式，而to b产品则是GUI与CUI并行的模式。",
        "time": "01:24:17"
      },
      {
        "question": "在search领域中，有哪些产品设计上做得比较突出的例子？publicity相较于google在哪些方面做得更好？",
        "answer": "今年让我印象深刻的一个产品是publicity，它在产品设计维度上有较大启发。虽然底层搜索API使用的是bing，但其结果处理采用GPT API，虽然整体上可能被看作是一个套壳产品，但在产品设计层面，publicity因其在特定品类中的被提及和其对用户需求的精准把握而展现出一定的想象空间。publicity在搜索框设计上更具优势，采用多行输入，更符合人类对于长段话问题的检索需求，而非仅限于短语或简短句子。此外，它更倾向于AI native的设计，比如在呈现答案时优先展示完整答案，链接作为辅助信息存在，而非主导地位，这种设计减轻了用户阅读负担，并且没有竞价排名等传统商业模式，能够重新定义自己的产品设计和商业模式。",
        "time": "01:33:13"
      },
      {
        "question": "对于B端领域，有哪些新技术或产品给您带来了启发？",
        "answer": "在B端领域，微软的Copilot是一个重要的启发来源，它展示了如何通过助手自动化执行代码编写任务。而在C端领域，对于搜索产品的确定性答案需求，我从《Don't Make Me Think》这本书中得到了一些启示，特别是在智能语音交互的设计原则，例如先给出答案再提供理由，这有助于提升用户体验。",
        "time": "01:37:12"
      },
      {
        "question": "对于“AI native”这一概念，您有什么看法？",
        "answer": "我认为“AI native”产品并非指没有AI就无法实现的产品，而是指在产品设计过程中充分利用AI这一设计要素，打破历史负担的产品。许多传统产品可以通过融入AI技术进行重做，使其具备更强大的功能和更好的用户体验。",
        "time": "01:39:10"
      },
      {
        "question": "AI时代下，产品经理的角色和要求会发生怎样的变化？",
        "answer": "随着AI技术的应用和发展，产品经理在产品开发中的角色和要求也在发生变化。在AGI时代，好的to c产品经理需要具备发现并快速满足用户痛点的能力，利用创新方式构建产品，并且要适应新技术带来的变化，如预测未来技术发展趋势（如开源模型水平提升、端侧模型的可用性等），并据此调整产品策略和方向。",
        "time": "01:40:33"
      },
      {
        "question": "在AI应用中，模型的幻觉问题是否会影响PMF的成本，以及是否有可能通过控制幻觉来进一步提高成本？",
        "answer": "是的，当前模型可能存在幻觉现象，这导致交叉验证成为必要，搜索暂时无法替代。如果幻觉能够被有效控制，那么在特定场景下，PMF的成本可能会有所上升。",
        "time": "01:44:06"
      },
      {
        "question": "长度更长的context window（例如prom长度）对AI应用有何影响？",
        "answer": "更长的context window意味着更优的rag表现，可以减少对embedding方式的依赖，并且增强逻辑性。这将导致AI应用的表现急剧提升，比如在某些场景下，流程效率可能从15%跃升至45%。",
        "time": "01:44:31"
      },
      {
        "question": "产品经理在AI应用时代需要具备哪些能力？当前产品经理的角色是否回归到了原始状态，即像宝洁公司早期那样负责品牌到渠道等一系列问题？",
        "answer": "在AI应用时代，产品经理需要深入了解技术边界，理解当前AM模型的技术限制与优势，同时对成本有清晰认识，因为AI应用的成本高昂。此外，他们还需具备市场洞察力，定义出真正符合市场需求的产品，并能够与底层驱动工程师协作调优以实现市场需求。是的，这一波产品经理需要回到原始状态，不仅要理解用户需求和需求聚合，还要对AI涌现有想象力，并具备场景感改造设计和场景体验优化的能力，最终追求的是获得市场成功。这与宝洁公司最初定义的产品经理角色相似。",
        "time": "01:46:04"
      },
      {
        "question": "AI能力是否让产品经理的角色发生了变化？",
        "answer": "AI能力确实让一个人能够扮演一个团队的角色，让产品经理可以更独立地完成工作，不必事事依赖团队协助。",
        "time": "01:49:55"
      },
      {
        "question": "在当今大模型垄断市场的环境下，产品经理在平台生态中扮演什么角色？",
        "answer": "在当前环境下，产品经理可能更像自媒体个体户或者平台上的开发者，他们在平台生态中不再像传统中小公司那样独立运作，而是基于平台生态开发产品，利用OpenAI等技术开发插件工具等。",
        "time": "01:50:16"
      },
      {
        "question": "对于创业和做生意，在当前时代有何不同？",
        "answer": "创业往往需要大规模和强竞争力，而做生意则更注重投入回报（ROI），不一定追求大规模。在当前宏观环境下，很多生意比创业更为可取，因为个体可以通过做生意来更好地利用AI技术，创造价值，而无需承担过多的资本压力和规模扩张的要求。",
        "time": "01:51:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大模型时代下的AI产品设计与市场策略",
        "summary": "本期节目讨论了大模型时代AI应用的产品设计需求，强调客户至上的理念，分析了to B与to C产品在GUI和CUI使用比例、设计思路及交互形式上的差异。同时，探讨了产品经理在面对行业竞争和挑战时的策略，以及当前市场环境下创业与个体经营的机遇。"
      },
      {
        "time": "00:01:49",
        "title": "大模型AI变革的观察与思考",
        "summary": "大模型AI的兴起被看作是第四次工业革命，与以往不同，这次变革缺乏坚实的理论基础，导致模型本身处于摸索期。尽管如此，OpenAI展现了其强大的能力，其他公司难以匹敌。从2023年的观察来看，人们对AI的热度从最初的震惊和狂热逐渐转向冷静，开始探索大模型在实际应用中的落地，尤其是9月之后，出现了更多将大模型应用到产品场景中的案例。产业巨头们的注意力也转向了如何将AI技术应用到提升效率、解决问题上，而非仅仅关注模型的性能。未来，AI的应用落地和价值闭环的形成将是值得关注的重点。"
      },
      {
        "time": "00:05:36",
        "title": "探讨AI模型竞争及应用创新",
        "summary": "本次讨论集中在AI领域，特别是大模型的竞争被视为巨头之间的游戏，并引发了对于应用创新的鼓励。对话中提到，大模型的开发和应用被少数科技巨头所主导，这些巨头不仅自己开发模型，还通过投资定义行业估值。此外，对于非巨头企业而言，参与这场竞争变得越来越困难。然而，即使在这样的环境下，仍有声音鼓励利用AI技术进行应用创新，认为真正的产业繁荣需要出现更多的创新和自由竞争。两位嘉宾，分别代表成立11年和1年的公司，分享了他们如何在当前AI大模型竞争激烈的背景下寻找生存和发展的道路。"
      },
      {
        "time": "00:07:49",
        "title": "从达摩院到创业：一年的AI探索与实践",
        "summary": "过去一年，讲述者主要聚焦于AI领域的深入探索和实践。始于对朋友AI创业项目结束的思考，进而接触到AIGC，认识到其在解决to B产品问题上的潜力。随后，前往美国四个月，期间GPT3.5的发布使得与AI专业人士的交流变得更为顺畅。通过不断的实践和学习，理解了大模型的潜力及其在实际业务中的应用。从四月到八月，主要精力放在探索AI的可能性上，包括人机交互的优化和新体验设计。八月至十二月，开始将理论转化为实际产品，专注于基于现有业务的copilot助手和AIGC生成的开发。到十二月，已有80%的精力投入于AI相关工作，不仅推动了有赞AI项目的落地，还在探索AI在其他领域的应用可能性。这一年的经历让讲述者在AI领域有了明显的成长和收获。"
      },
      {
        "time": "00:10:56",
        "title": "探索生成式AI的旅程与挑战",
        "summary": "在去年9月份，生成式AI开始受到广泛关注，引发了学术界和开源社区的热烈讨论。随着时间的推移，AI技术的快速发展和资本市场的投入，项目团队开始深入研究并尝试利用这些新技术。尽管面临ChatGPT发布带来的挑战和担忧，团队没有放弃，而是从独立开发者那里获得了信心，并通过不断迭代和探索，发现即使在巨头竞争的环境中，创业公司也能找到生存和发展的空间。这一年，团队经历了从初步探索到逐步找到定位和节奏的过程，仿佛经历了五年的时间。"
      },
      {
        "time": "00:14:30",
        "title": "大模型应用与云计算的融合趋势",
        "summary": "对话中体现了对大模型行业从年初的兴奋到现在的冷静态度的变化，以及大模型在应用发展上的限制。主讲人分享了个人对大模型的态度和看法，强调了在没有足够的业务体量前不会尝试自建大模型，而是选择基于现有的大模型进行应用开发。特别提到了大模型与云计算的紧密结合将是未来的趋势，预计大模型服务将与云计算服务合并，由大型云计算公司提供。主讲人还分享了对特定大模型如通义千问的关注，以及利用这些大模型进行效果测试以寻找合作机会的策略。"
      },
      {
        "time": "00:17:14",
        "title": "从技术光环到商业理性：应用领域投资趋势转变",
        "summary": "在应用领域，特别是产品设计领域，曾有一种趋势，即利用个人的学历、背景、人脉以及概念的光环来吸引投资，这种现象在美国较为普遍。例如，有创业项目凭借创始人的光环和技术概念融得巨资。然而，随着时间的推移，这种依靠光环和故事融资的现象逐渐减少，投资者和创业者开始回归到商业的基本逻辑，重视产品的市场匹配（PMF）、垂直市场选择、年度收入预测以及营销策略等实际应用和商业价值。这一转变表明，无论是硅谷还是中国，应用领域的投资和创业都在朝着更加理性和实用的方向发展。"
      },
      {
        "time": "00:19:45",
        "title": "探讨AI应用及独立开发者生态的未来",
        "summary": "去年，大家对Jasper的关注达到顶峰，尤其是在其推出3.0版本并进行营销图文活动后。随后，一位讲述者分享了他对于AI技术投资的探索，以及Jasper估值下降的观察，这引发了对于单一应用模型局限性的讨论。此外，还提及了对于技术突破和构建相对闭环应用场景的思考，将当前情况类比为云计算的早期阶段。进一步，讨论转向了独立开发者生态，强调了观察独立开发者的重要性以及他们如何证明产品与市场需求的契合（PMF）。最后，通过分析全球增长最快的产品，得出了学习和借鉴成功案例的重要性。"
      },
      {
        "time": "00:23:45",
        "title": "选择海外市场和AI产品的集大成个性化策略",
        "summary": "对话者讨论了选择在国外做to c市场的原因，强调了海外市场在AI产品领域的商业潜力及必要性。进一步探讨了集大成个性化在当前环境下的优势，以及对未来可能的变化保持开放态度。此外，还分享了探索和确定产品方向的过程，以及如何从初步探索到实现有价值的产品闭环的经验。"
      },
      {
        "time": "00:27:35",
        "title": "解决产品需求无限循环与技术贬值的挑战",
        "summary": "发言者表达了对产品开发过程中遇到的挑战的感受，特别是当产品功能不断增加以满足客户需求时，产品变得越来越复杂难用，导致客户满意度下降。同时，技术的快速进步使得产品技术迅速贬值。他们投资巨大资源开发的功能，很快就因为新技术的出现而变得不那么有价值。面对这些挑战，发言者开始探索AI作为解决方案，期望通过AI的高效人机交互方式，来打破功能不断增加导致的使用复杂性和技术贬值的恶性循环。这种探索不仅是为了解决现有的问题，也是为了实现产品能够规模化盈利的目标。"
      },
      {
        "time": "00:31:56",
        "title": "探索Jasper功能及数据分析应用",
        "summary": "经历中首先关注Jasper的功能测试，尝试让其根据商品名生成推广文案，但发现由于信息不足导致内容可能不准确。随后，转向利用Jasper快速生成类似功能，探讨了基于客户需求，如何更有效地进行数据报表的分析和解读，提供更具针对性的建议。此外，还与国内云厂商讨论OpenAI的潜力，寻求更多可能的应用。"
      },
      {
        "time": "00:34:37",
        "title": "推动自动化营销方案的实践与应用",
        "summary": "在面对商家对营销活动自动化需求的背景下，主讲人通过深入了解用户需求，逐步开发并实施了一系列自动化工具和服务。首先，通过AIGC技术生成营销创意、商品图片等，提高了用户工作效率。其次，引入了助手（co-pilot）功能，帮助用户快速解决问题，降低了客户服务成本。此外，通过分析用户需求，提供了定制化的营销方案建议和自动化执行服务，进一步提升了营销效率和效果。主讲人还分享了如何利用技术理解用户意图、执行自动化监督和归因，从而推动了自动化营销方案的实践与应用，展示了将用户反馈转化为技术创新的过程。"
      },
      {
        "time": "00:37:59",
        "title": "探讨AI集成插件的发展与挑战",
        "summary": "在当前的互联网环境中，随着AI技术的发展，出现了将分散在各个平台的功能集成到一起的插件，如视频总结、AI回复等功能，这些插件提升了用户的体验。开发者通过浏览器插件的方式，利用AI技术革新了原有网站的体验，同时通过积累用户数据，提供了更加个性化的服务。尽管数据本身不构成竞争壁垒，但利用私有数据提供差异化体验成为了插件的竞争力。此外，开发者也在探索如何保证技术投入的长期有效性，并对AI技术的未来保持开放的态度。"
      },
      {
        "time": "00:43:35",
        "title": "探讨To B与To C业务模式的差异及AI技术的影响",
        "summary": "讨论集中在To B业务模式相比于To C模式的优势，特别是关于拥有独立闭环的活数据以及AI技术在提供定制化工作流程方面的应用。强调了To B模式能够直接交付具体的工作流程结果，利用独特且实时更新的数据优势，为客户提供具体解决方案，降低了被大模型技术替代的风险。同时，也探讨了面对技术快速迭代的市场，创业者和投资者需要采取务实的态度，逐步推进并适应变化。"
      },
      {
        "time": "00:48:07",
        "title": "探讨AI技术对产品开发的影响及未来趋势",
        "summary": "对话集中在讨论AI技术，特别是像Monica M这样的To C全新AI产品，与过去移动PC时代的产品的差异。分析了从PC到移动互联网时代的变化，指出AI的出现不仅带来了效率的提升，还使得旧场景有了新的体验。同时，强调了浏览器插件和大模型技术的发展，预示着未来可能存在新的功能分发平台的机会。整个讨论突出了AI技术对现有和未来产品开发模式的影响，以及技术涨潮期的新机遇。"
      },
      {
        "time": "00:53:59",
        "title": "探讨AI模型在To C与To B应用的差异及策略",
        "summary": "讨论集中在AI模型的开发与应用上，特别是针对To C和To B领域的不同策略。一方面，To C领域强调创造全新的AI原生应用，需要注重用户体验和创新，而To B领域则更多关注于如何将现有业务流程AI化，以提高效率和解决实际问题。此外，也讨论了在AI模型开发初期，使用现有的成熟模型进行微调以快速实现产品功能，再逐步转向自建模型的重要性。整个对话体现了在AI技术快速发展背景下，不同业务场景下策略选择的差异和重点。"
      },
      {
        "time": "01:01:33",
        "title": "探讨To C应用公司的发展策略与挑战",
        "summary": "对话集中于To C应用公司的运营和发展策略，强调这些公司应更多地被视为消费电子公司，需关注供应链、定价、品牌建设、渠道和毛利率等关键问题。讨论还涉及了如何在竞争激烈的市场中维持研发和广告投入，以及如何利用大模型技术提高产品竞争力，同时指出了即便拥有大模型能力，制作超级应用仍面临挑战。此外，探讨了未来应用不会被大模型完全覆盖的领域，以及AI领域内最宝贵的资产是什么。"
      },
      {
        "time": "01:05:56",
        "title": "消费电子竞争及to B解决方案的深度解析",
        "summary": "对话重点讨论了消费电子领域内的全方位竞争，特别提到了苹果在芯片自研上的长期努力，强调了在市场竞争中，单一方面的领先并不足以保证胜出，全方位的竞争力更为关键。此外，对话转向了to B领域的解决方案，指出了对于用户工作流程深入理解的重要性，并强调了提供基于AI的，能够直接产生结果的工作过程解决方案的价值。在对比中美两国的市场时，指出了中国市场的特殊性，如对All in one解决方案的偏好和较低的付费意愿，最后强调了数据在to B竞争力中的重要性，提出了智能运营系统的未来发展方向。"
      },
      {
        "time": "01:11:49",
        "title": "大厂数据利用与产品设计中的AI思维",
        "summary": "讨论集中在大厂的数据量虽大但并不直接适用于模型优化，强调了结构化数据的重要性。提出了通过产品设计促进用户生成更适合模型使用的数据的观点，体现了AI native思维在产品设计中的应用。特别是在有明确指标的to B产品中，通过总结最佳实践和设立明确的成交指标，可以简化数据利用和优化过程。同时，对于没有明确指标的to B公司，如何有效利用数据和优化产品仍然是一个挑战。"
      },
      {
        "time": "01:15:05",
        "title": "大模型应用与进化讨论",
        "summary": "讨论集中在大模型的进化速度、应用方式及数据应用的问题上。提出大模型的进化需要较长周期，不像推荐引擎那样可以快速迭代。进一步分析认为，大模型的应用可能更类似于消费电子领域的合作模式，即基于通用模型进行特定业务场景的优化。强调了通用大模型、行业通识模型和业务理解数据的三层结构，以及在不同层级上工作的重点不同。最后，指出依靠单一的通用模型无法解决所有问题，需要结合其他技术和数据来有效解决问题。"
      },
      {
        "time": "01:19:00",
        "title": "人机交互方式的演变与行业影响",
        "summary": "过去20年里，产品设计和用户体验设计行业经历了显著的变化，特别是从简单的两人协作模式转变为现在需要二三十人协同工作的复杂模式。这种转变虽然带来了更多的专业分工和高质量产品，但也引发了对协作效率的持续关注。随着AI技术的进步，人机交互方式正在发生变化，可能减少了对传统用户体验设计的需求，这对行业内的公司如Adobe构成了挑战。此外，新兴公司如菲格玛通过提供更优秀的用户界面设计工具和开放生态，对行业产生了重大影响，引发了行业巨头的关注和收购尝试。"
      },
      {
        "time": "01:24:17",
        "title": "TO C与TO B产品的交互设计差异",
        "summary": "讨论了TO C和TO B产品在交互设计上的本质差异，指出TO C产品主要依靠简洁的体验和有限的功能取胜，更偏向于对话式和命令式界面（CUI），而TO B产品则因解决复杂的企业内部问题，需要更多功能和GUI界面与对话式命令的结合。分析了两种产品类型的用户需求和交互方式，预测TO C产品将更多采用CUI，而TO B产品则会同时依赖GUI和CUI。"
      },
      {
        "time": "01:27:45",
        "title": "探讨GUI、CUI和LUI在人机交互设计中的未来",
        "summary": "对话内容围绕GUI（图形用户界面）、CUI（命令行界面）和LUI（语言用户界面）三种人机交互模式进行了深入的讨论。提出即便在to c（面向消费者）领域，CUI或LUI的广泛应用可能会过于乐观，因为设备没有本质变化，人机交互设计已经经过大量探索。特别强调，即便一些产品可能会向CUI方向进化，但这并不意味着CUI将完全取代GUI。还提到了时代精神对产品设计的重要性，以及在不同的使用场景下，CUI化程度的差异，比如在电商领域，购买机票的过程可能更倾向于CUI化，而浏览商品则更偏好GUI。"
      },
      {
        "time": "01:30:16",
        "title": "2023年印象深刻的AI产品及启发",
        "summary": "在2023年，两位讨论者分享了对他们产生重大启发的AI相关产品。一方面，公共平台产品因其对隐私保护的重视以及其搜索功能的设计而被提及，该产品通过利用Bing API进行底层搜索，再使用GPT API处理搜索结果，展示了其在产品设计上的创新。另一方面，微软的CoPilot因其在理解用户意图和自动化执行方面的表现，为TO B领域的产品开发提供了启示。这两个产品都以其独特的方式展示了AI技术在提升用户体验和产品设计方面的潜力。"
      },
      {
        "time": "01:34:33",
        "title": "探索确定性答案与AI产品设计",
        "summary": "在开发AI增强的产品过程中，特别是对于寻求提供确定性答案的场景，强调了调整模型和数据以优化输出的重要性。讨论还涵盖了简化用户交互的设计原则，如减少用户的输入负担，通过提供选择题或直接答案来提升用户体验。此外，通过智能语音交互的书籍获得的启发，强调了先给出答案后解释的交流原则。最后，探讨了AI原生产品的概念，认为这些产品不应受限于传统的设计思维，而是应该充分利用AI技术的潜力，创造没有历史负担的新产品。"
      },
      {
        "time": "01:39:55",
        "title": "产品经理角色的演进与AI时代的新要求",
        "summary": "对话集中在讨论产品经理角色随技术发展而演化的背景下，特别是AI和大模型如何重塑产品经理的职责。讨论强调了AI时代产品经理需具备技术理解、成本控制和市场需求洞察等复合能力，以及对未来技术趋势的预见性。同时，提出产品经理应回归到更本质的角色定义，强调了产品经理需要像早期一样，全面理解产品从品牌到市场的整个生命周期。"
      },
      {
        "time": "01:48:13",
        "title": "产品经理的角色演化与AI时代的新机遇",
        "summary": "在讨论中，产品经理的角色被深刻剖析，强调了理解用户需求和AI技术应用的重要性。首先提出产品经理应专注于用户需求的聚合，不将用户简单视为个体，而是需求的集合体。进一步探讨了在AI时代，产品经理不仅需要有对用户需求的深刻理解，还要具备对于AI技术想象力和场景体验设计的能力。同时，讨论了产品经理如何通过AI技术实现一人一团队的工作模式，强调了在当前竞争激烈的市场环境中，产品经理需要重新定位自己的角色和工作方法。最后，分析了在移动互联网和大模型垄断的背景下，产品经理如何寻找新的商业机会和生存空间，以及创业与做生意的不同心态和策略。整个讨论强调了在AI和平台经济时代，产品经理需要适应变化，把握新技术带来的机遇。"
      },
      {
        "time": "01:52:32",
        "title": "创业反思与独立开发者的未来",
        "summary": "对话强调了放弃追求成为超级APP，转而专注于做好生意的重要性。讨论了在当前宏观环境下，不依赖VC投资，而是回归生意逻辑和用户导向的舒适和自由。指出，真正的价值创造不在于追求规模和资本化，而是关注于用户和创造价值。提出叛乱和小红代表了未来的方向，强调了个体放大和独立开发者作为科技领域吟游诗人的理想状态。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "用户需求聚合理解"
                },
                {
                  "children": [],
                  "content": "对AI能力的想象力"
                },
                {
                  "children": [],
                  "content": "场景感与体验优化"
                },
                {
                  "children": [],
                  "content": "市场成功获得"
                }
              ],
              "content": "产品设计原则"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从分工细化到复合型人才"
                },
                {
                  "children": [],
                  "content": "回归到原始状态，全栈产品经理"
                },
                {
                  "children": [],
                  "content": "理解用户需求，技术边界，成本，市场"
                }
              ],
              "content": "产品经理的角色演变"
            }
          ],
          "content": "产品开发与产品经理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI作为设计要素之一，提供新的工具和可能性"
                },
                {
                  "children": [],
                  "content": "AI native产品定义 - 没有历史负担，充分利用AI能力的产品"
                }
              ],
              "content": "AI在产品开发中的角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大模型技术涨潮期的影响"
                },
                {
                  "children": [],
                  "content": "AI对传统产品经理角色的挑战与改变"
                },
                {
                  "children": [],
                  "content": "对未来技术发展（如开源模型，端侧模型能力）的预测及其对产品设计的影响"
                }
              ],
              "content": "技术进步与产品设计"
            }
          ],
          "content": "AI应用与技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创业需追求规模，做生意更关注ROI"
                },
                {
                  "children": [],
                  "content": "大模型时代提供的新机会，尤其是对个体和小团队"
                }
              ],
              "content": "创业与做生意的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "回到产品设计的本质，关注用户价值"
                },
                {
                  "children": [],
                  "content": "利用AI能力增强个人和小团队的竞争力"
                },
                {
                  "children": [],
                  "content": "创新和差异化体验的重要性"
                }
              ],
              "content": "对产品经理和创业者的建议"
            }
          ],
          "content": "商业模式与市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "to B和to C产品中CUI和GUI的结合使用"
                },
                {
                  "children": [],
                  "content": "对话式界面的兴起及其对传统界面设计的挑战"
                }
              ],
              "content": "CUI（命令式用户界面）与GUI（图形用户界面）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语音识别和自然语言处理技术对交互方式的改变"
                },
                {
                  "children": [],
                  "content": "对未来交互方式的预测与思考"
                }
              ],
              "content": "未来技术的影响"
            }
          ],
          "content": "人机交互的未来"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用AI技术创造价值，而非依赖大规模融资"
                },
                {
                  "children": [],
                  "content": "强调个体和小团队在新时代的重要性"
                }
              ],
              "content": "独立开发者与主理人"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强人生的视角，放大个体价值"
                },
                {
                  "children": [],
                  "content": "保持灵活性，适应快速变化的市场和技术环境"
                }
              ],
              "content": "对未来创业者的建议"
            }
          ],
          "content": "个人与团队发展"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}