{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "65bc6c090847349e0cd88bc9",
  "title": "153.对话宝洁系连续创业者：消费品二次创业的不同做法",
  "task_id": "klrbn2ywaomb95zy",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎来到乱翻书，这是一档关注商业科技和互联网的对话节目。今天我们讨论的主题是对话三位宝洁系的连续创业者，聊聊他们二次创业存在哪些不同。所以讨论的重点就是二次创业宝洁系以及新渠道和新消费这一方面的话题。我们还是先从自我介绍开始要么李安从你开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "大家好，晚上好。然后我是李安。现在在创业的项目是一个护肤的品牌，叫做sister附件，是专门针对敏感肌做修复跟抗衰功效的。艳照应该算我师兄，就是我应该是05年加入宝洁，然后一二年正式从宝洁毕业。就从宝业毕业之后，加入互联网行业，大概又做了六七年，直到又回到消费，19年底开始做现在的消费创业项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "你看保洁系都是用同学来称呼网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "对，大学就是第二大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "师兄师姐好啊，OK. Hello大家好，我是卤味觉醒的王璐。我们是一家做卤味零食的公司。然后现在的爆品就是像长一根的风干鸭脖、鸡汤水蛋，类似这些产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:15",
      "text": "我是111年对我进入保利的时间其实在他们俩眼中算比较晚了。对，2011年做CPD在做销售出身，但我在保鸡期待的时间不长，我就待了三年，然后14年就开始创业了。然后那个时候就是讲万众创新全民创业的年代，就赶上了移动互联网那一波。其实我就做了一个互联网的项目，然后那个项目做供应链的B2B的电商平台。那个项目做了七年，就2020年卖掉退出了。然后2020年底就起了这么一些一个新的一个项目，所以履历其实还是挺简单的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:47",
      "text": "Ok OK眼罩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "好嘞好好，大家好，我是闫兆，也可以叫Vincent。然后我也是一个连续创业者，毕业之后我先加入的是宝洁的RND，做了两年当时的title非常fancy，我们叫scientist and engineer，这是一个非常有满足感的一个title。然后至今那个宝洁的名片我还留着。但是换算到今天的这个互联网的数，应该就是一个技术产品经理，然后做了两年，之后做了一年的管理咨询，之后我就创业了。第一家公司是一个大数据分析公司叫and master。然后来创了差不多15年的时间，跟我的友商合并，成立了名略。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:22",
      "text": "我是18年到20年，作为联系CEO过渡两年。然后20年就离开了我上一家创业的公司。然后21年休息了一段时间，22年正式开始二次创业，现在公司叫森美。森美是一家精准营养科技公司，主打的就是针对熟龄人群，然后进行这种营养抗衰和抗衰数字化解决方案方面的一些创新。我81年生人，今年就43岁，有一个五岁的女儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:49",
      "text": "我自己有一个感受，比如说十年前的时候，10年前后1年到12年那几年里面就感觉比如说保洁系出来的同学，那时候比如说我觉得像是李安和是属于两个非常有代表性的画像。一个就是进入这些科技大厂，互联网公司，然后另外一个就是选择做数字广告行业。我我我当时有这个感受，这是大家选的比较集中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "当然这些年就是又有一些新的选择了，尤其是在19年之后。你看就跟今天三位都选了新消费这个方向。是是是，我们就是先从一个话题开始聊，就比如说今天大家今天所创业的这个赛道，就是这个方向它发生了什么样的变化。因为你们其实在上一段创业，或者说在上一段的从业经历里面，虽然你们是一个消费品的黄埔军校里面出来的。但你们从出来之后做的并非是跟消费品直接相关的事情。然后你们为什么会选择投身今天所处这个行当，它是发生了什么样的变化？然后你们会选择这个领域来创业，然后是怎么来寻找到今天合适的一个切口来做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "OK当时因为我2010年底离开敏略，有一段时间的相当于ga p beer。然后当时因为在疫情之下，因为各种压力也比较大。那个时候反正我个人有健康的问题，那时候我180斤掉头发就是斑秃，斑秃两回就是各种惨不忍睹。然后那个时候我就觉得需要有一段时间，调整一下自己的健康。然后在这个过程当中，我也在寻找新的方向，因为确实是一个相对闲不住的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:22",
      "text": "那么在这个过程当中，一我就看到了，就是我是带着几个原则在寻找新的机会的。一个就是说我想做这个事儿，能够有一定的社会价值。因为我之前做这个B2B企业服务，这个东西的成就感来源于客户的认可和单就相对而言，就是缺少那种来自社会也好，消费者也好，或者人际之间的这种情绪上的正反馈。所以我就说我还是想做一个更加能够touch到自己也好，身边也好，家人朋友也好的生活，去做一些to c端的一个事情。第二个是说我选这个赛道，希望他能够相对能够把我过去这十几年的积累这些know how这些经验反正能够用起来，最好能够把我数字化AI的经验能够整合在一起。所以我是带着这两个大的原则在去寻找方向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:06",
      "text": "寻找的过程，也是说因为上一家公司确实给了我一些财务变现的机会。然后我作为一个天使投资人我自己去投资，然后自己也作为lp投了一些早期的基金。反正跟着他们学习，然后就发现说那个时候能够兼顾社会意义，然后也相对而言能看到有一些未来红利的，其实就是大健康围绕着中年及以上人群，所以后来我就很快把它聚焦到了这个人群去进行研究。那个时候还没有决定做，因为那个时候也是想谨慎一点，不想那么快就开始第二次的创业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:37",
      "text": "但是好巧不巧就是家人的健康问题。当时我自己除了照顾自己的健康问题之外，我就给我全家人做非常深度的体检。结果发现我爸和我岳父都有早癌。然后就围绕着家人的这种早癌的筛查，营养的康复，然后那就又好一顿忙活。这个过程当中我就觉得冥冥之中好像就有一个看不见的手，还把我往这个方向再推。我就感觉说如果能够利用营养科技的力量，帮助大家能够过得更快乐、更健康、延年益寿，我觉得这件事儿能够满足我整个在寻找新方向的这样一个机会的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:08",
      "text": "OK网络对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "这个问题已经跟很多人聊过。其实在2020年底在选项目的时候，其有个大的时代背景。时代背景第一个其实就是消费的整个赛道非常的火热。然后保洁人是整个市场上的香饽饽。然后保洁那个时候已经有非常多的企业已经开始崭露头角了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:29",
      "text": "你包括说当时很火的完美日记对吧，然后那个home faced pro对吧，包括是说还有刚刚Q我的对，那个是超他们的那个新能源。对，然后还有那个其实你会看到说都是以前的一帮兄弟在做，他们其实一直做的很好。那你觉得是在消费里面是不是会有非常大的机会？因为当时在看赛道的时候，其实分了几个象象限。你都觉得说我觉得老年人应该是会有大的机会。然后Z时代对吧？那个是讲Z时代，老师现在也不讲了OK然后还有就是那个5G时代到了老年人的生意，我觉得我不是特别想做，我还是想做说比较年轻化的一些东西。5G我觉得我碰不上，那就看消费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:11",
      "text": "消费其实看很多赛道，但基本的框架的逻辑其实是纯商业的逻辑来觉得是说第一你得选个大赛道。第二你的增速要足够的快。第三你得有变量。因为基本逻辑就是说只有再有变量的赛道上面才会有后来者的机会。然后第四个就是你有切入点，而且这个切入点是能够避开跟头部的竞争对手错开的。因为我们在做掌上快销的时候，其实跟阿里巴巴在华南干了六年假，我发现巨头真的干不动，就搞搞不过他们。对，所以刚开始能够在巨头的边上猥琐发育，我们觉得说这个东西非常重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:45",
      "text": "然后第后面一个点是供应链的整个的技术是不是相对完备。你不能太完备，也不能太不能完备。太过完备的是很多时候你供应链就把钱给赚走了。不太完备的时候你可能没有太好的切入点机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:56",
      "text": "所以其实也看了很多的整个的赛道，但看起来我们认我认为是烘焙跟乳制品其实是最符合我的。但烘焙的点也是规模很大，然后增速也快，有切入点。但它的点心都是在于往往那个短保的方向在发展。短保其实有个大的背景，就是我对供应链的技术要求非常高就工厂盖在哪里，我的生意就做哪里。那对我一个外来者来说，我觉得难度很大。在碳的乳制品这个市场，当时来看就是一个一千多亿的赛道，然后每年涨十几个点，就是你又有很强的切入点，而且这个生意非常的传统。我觉得这个很好，然后我就做去调研。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:30",
      "text": "但调研真正让我下定决心去干的一个事情，是一个小的很小的一个故事。就是因为我是湖南人，然后湖南有个特产叫做酱板鸭，我不知道你们吃没吃过，知道。对，然后对，在常德，对。然后当时我去了一家小工厂，就在乡村里面7拐8拐。反正我一个兄弟带着我，我一个哥哥带着我，开了十几分钟在一个乡村里面跑。在一个很不起眼的大门里面进去，跑到那个老板拿那只叫板药给我吃，说那个也很好吃。然后你不对比，你就觉得这个鸭子是很好吃的，吃了就很难想吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "然后他跟长沙的一家非常有名的连锁饭店代工，生意非常的好。他在当地规模属于中等偏上。然后那家店是去长沙打卡的，肯定会去那家店打卡的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:11",
      "text": "一家店，然后我就去看了。它的生长环境疯掉了，就是鸭子的血就摆脱在那个水泥地里面，然后所有的几个老阿姨们在那里装扮，没有任何的卫生的防护，也不存在任何的品控。那个卤水的板子都是深深的那种泥巴，就说你一个再好吃的东西，你看它的生产环境，你永远都不会再吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:29",
      "text": "我自己后面我也通过很多消费者调研，我发现这些肉制品这个赛道，它就是一个我自己来看是个低质低价的一个赛道。就是大家的质量成本控制的非常的死，然后没办法去做更好的东西，大家打价格战打的很凶。我当时就想，那做什么年代了，中国是不是能够吃到是说真正美味的，然后大家相对高品质，真正能够放心吃的一些东西。我就觉得说，我是不是能为行业，为消费者做一些事情。所以就下定决心说，我要去干这么一个事情，然后就毅然决然的大陆的到了这个赛道里面来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:02",
      "text": "OK我其实是应该。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "是1213年，我刚刚从宝洁出来加入网易的时候。对，也是移动互联网发展最好的时代。我其实当时做互联网这个赛道的选择，也是觉得你还是从消费出来，想去一个更新兴的行业去看一看，学到了很多东西。我觉得可能对于创业的选择，或者对于行业的选择，我其实是尽可能把我积累的经验和在宝洁教会我们的这些认知把发挥到极致。所以包括去网易做有态度的品牌，那我觉得就是宝洁教会我们了怎么做品牌，宝洁教会我们怎么做消费者洞察，包括积累的一些这个行业的经验，其实用到了不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "但是真的当我再去选择创业的时候，我其实会反复思考这个问题。就是本质上这个互联网是技术驱动的产品经理其实最厉害的。我觉得市场能注意的或者品牌能注意的，它的空间还是有限。所以我当时就是加入了教育行业，也有这种感受。当然第一次创业其实也是身边的朋友，然后他自己的项目，我其实也帮助他做了很多增长品牌的事情。再去做自己的这个创业项目的选择的时候，我就会不停的问自己，到底自己的价值是什么？我觉得我在教育这个赛道，我其实太小白了，我怎么去跟人家已经在这个赛道上沉淀了十年二十年的老兵去拼呢？去有自己的竞争优势呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "所以真正自己下来去做这个事儿的时候，我想我就还是要发挥自己最擅长的，同时也是要选择一个自己最有热情的。就是我我们觉得创业还是挺辛苦的，非常辛苦。就是你自己要投入非常多的精力，投入非常多的时间，是牺牲很多个人的追求来完成创业这件事儿。所以我觉得什么事儿是我能牺牲这么多坚持？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "是的，所以选择了护肤，也是我觉得这个可能跟艳照跟网络不太一样的。这是一个比较自我，就是从内心选择去研发的一件事儿。这是一个我觉得我自己会比较有热情的的行业，再加上我自己是敏感肌，19年那时候出来创业的时候，觉得很多产品的选择，我作为一个消费者来讲，都不是有特别充分的供给的选择。所以我想可能在这个需求增长的这个赛道里面。因为虽然整个的护肤还是一个蛮红海的竞争，但是可能敏感肌是一个新的需求增长的人群，但其实供给没有那么的充分。就是我这么一个懂这个赛道的人，其实在选择品牌的时候还发现还会发现各种各样不适合自己的产品，或者是没有找到自己喜欢的产品。所以就索性给自己做了一个品牌，就是这么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "但我其实想问一个关于自我洞察的一个问题。就比如说像是你在这轮创业之前，你的自我认知是什么？或者说怎么来定义自己的核心价值。因为我其实是到最后不管是你的产品，你的组织，然后到最后你的用户，其实都是CEO世界观的往外的一个延伸。其实是CEO拿他的核心价值去跟这个世界去做交换。所以就是这一份核心价值它是怎么来的，然后又是怎么把这份能力融入到现在你们这次创业里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "我的核心价值就是是个特别大的词儿，我觉得我很难把这个贴自己身上，这个不配。我只能是说我觉得我们可能在宝洁沉淀的东西，至少我自己的体感在这次创业其实还是非常受用的。我个人是觉得就是在宝洁，你其实还是学到了一个有经历。其实做了超过百年以上的企业，几十个几十年以上的品牌，它到底是经历了一个什么样的过程。因为这些品牌的发展其实也有他们的波峰跟波谷。然后这些品牌的发展有成功的也有失败的。所以我们亲历着见过这些操作。然后全球所分享的这些经验，其实对于品牌的发展节奏，然后品牌建设的主要路径，我觉得我们是很感谢宝洁，至少他让我见识过，我觉得这个还是蛮重要的，这是认知层面上其实给我的一个很好的储备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "另外我觉得在宝洁其实本质上也是做生意，做生意其实是有生意的底层逻辑的。所以你像我记得我当时进宝洁的第一份工作就是写月度生意分析。我就是刚从大学毕业，啥也不懂，然后要写一个几十亿的这个生意规模的品牌的月度生意分析。所以那个时候其实都是一点一滴，通过这样的一个职场上的训练，你对生意的这种手感，或者是观察的视角，你是慢慢的锻炼起来的。我觉得这些东西其实还都是我特别感谢宝洁能够在我人生职场发展最初的那几年，帮我奠定下来的东西。然后特别是包括其实艳照提到的这个PVP，就是价值观导向的这种宝洁的人的人文精神，其实也是深耕在我们从宝洁出来的人的身上的。所以我们也是要坚持做对的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "我也去不断的提醒我的团队，就是我们交付的产品一定是要给市场带来差异化价值的。否则如果你跟竞品做的东西一样，甚至你跟竞品做的东西还不如所交付给用户的使用价值和精神价值。那我们存在的意义是什么？我们凭什么让用户把钱付给我们呢？这些其实底层的生意逻辑或者价值观导向的一些判断，我觉得都是在那几年我学到的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "然后我个人觉得我自身的特色，可能有一点在创业早期我觉得也帮到我自己的。就是我是一个特别擅长做减法的人，就是我我比较擅长的是拉动团队一起做聚焦的事儿。当然我觉得可能现在品牌从0到1，包括可能福建我们现在是一个从1到5的阶段。未来从5到10的阶段，你所面临的问题会完全不一样。但我觉得始终有一个问题是我作为CEO或者创始人每天在思考的就是资源到底如何分配。因为资源永远是有限的，从人到钱，可能0到1是最最最最最紧缺的，什么也没有对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "就是可能人就俩，就是我跟我连创那时候可能钱也没有，就投资人的钱还没有给到位。包括我们自己的现金流可能也没有那么的充沛的前提下，你做什么不做什么，就是每天其实都在做这样的选择。到了我24年，我也在思考这个问题，我有第一爆品了，第二爆品了，我有新的产品线要上了。这些不同的产品线我怎么去allocate的资源，可能这些其实都是要不断的去抽丝剥茧，去想什么最重要，然后做减法拉动团队聚焦。这是我可能个人比较有，也不能敢说自信。就是我我觉得我能给团队带来的价值，也是给品牌发展做决策的时候，我还自己觉得蛮擅长的。但我觉得创业这些可能也未必都那么重要，就是因为每天都是新问题，所以学习能力更重要，是我的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "如果下面问这种类似于组团队这一块，就是因为我们知道连续创业的同学就特别喜欢那种老兄弟们都聚在一块儿的那种感受。就是一定会选择自己更能熟悉的班底，然后来开启这次创业。但是他们也可能会带着上一个项目遗留的一些想法也好，偏好也好，负担也好，在做新事情的时候也未必就会特别顺利。我的问题就是说当你们进入一个新赛到的时候，这个时候怎么考虑这个核心团队的搭建网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:05",
      "text": "其实我们自己在这上面我坦白来说我踩了一些坑。对我在用人上面感觉这个两三年其实踩了一些坑。但现在回过头来看，我就更愿意用我的老兄弟。因为确实从掌上快销出来之后，其实我们分了两个团队。就是我另外个合伙人也是个保洁兄弟叫笨，然后我们关系也非常好啊，然后我们也先在一起聊，然后他拉了一队人马，我拉了一队人马，当然我们也有很多的相互的一些深入的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:32",
      "text": "OK我们自己来去看，当时我其实比较答应是说专业的人干专业的事儿。你比如说我们人画像，你看我做消费品是最核心的几个类目对吧？产品然后供应链，然后做品牌的，然后做营销的，比如说做电商的这次这些人。但是我们原来的整个团队其实更偏向于平台电商的逻辑，或者供应链的整个的打法的逻辑。我就感觉跟我现在的整个的做的事情可能出入会比较大。所以当时我拉的人其实没有那么多。我带了财务的人，带了公面的整个的兄弟，然后也拉了一些做内容的人人过来。但是后面我们在外面找了产品跟品牌，我们觉得是说我原来的人他可能没有那么强的从业的背景，他也可能没在品牌上干过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:13",
      "text": "但你会发现为什么我说我现在还是更愿意用我的老兄弟，我觉得有几个特质，其实是经历过了很长时间相互打磨，然后你经历过胜利，经历过胜仗、败仗，打磨出来的一些特质，这是新人永远都替代不了的。第一个是经得起折腾，经得起折腾意味着你在打胜仗的时候，他会想办法去追求更高峰。当在你打败仗的时候，他不会是说半路离你而去，或者说他自己去散播整个的负能量，类似这些。第二是信念足够的坚定。第三点是说彼此非常的信任。但是他有一个非常强的弱点会在哪里？就是你可能会陪着他踩很多坑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:50",
      "text": "你比如说现在我们有一个非常重要的一个合伙人，他是供应链的。最开始的时候是管我在场上快递都是做的采购的负责人，他现在是管工厂，对，但是他的逻是很强的，它也是从沃尔玛出来的。但你会发现工厂它也会踩坑。但是你会发现踩坑的时候，它其实你是同频的。你可能招一个成熟的厂长过来，你在这些有经验的地方不会踩坑，但是你可能在别的地方会踩坑。就是你得付一些学费，让他去踩一些坑来去做。但是你会发现一旦度过之后，你会非常的整个的顺畅。因为我觉得说这三种我刚刚讲的这三种品质，其实你很难在短时间内整个团队来打磨过来。当然还是有一点就说有一些地方你还是得看你的整个的人物画像，是不是足够的清楚他你的人是不是完全有那么强的学习能力，能够匹配到这个岗位上面，这个也是非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:38",
      "text": "Ok这个问题像是严重，就是组团队这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "组团队因为我上一次创业，实际上是核心团队有十几个人。我这次创业其实是带了其中的两个核心的VP出来的。一个是我的联创COO然后配于他就是原来我们mark IN cloud AAI数字化方面的一个人才，所以它运营很强，然后非常数字化思维，做CEO的一个角色，非常适合他。而且当时我们想的是怎么把AI数字化的能力跟精准营养结合。所以我也需要他的这部分的能力去搭建一个我们的内部的IT团队，去做这种未来的健康数据分析这一块。所以他就非常的契合，因为那个时候他他特别想做教育，但是还好那个时候教育行业覆灭了，要不然的话我也请不他来，你知道吗？所以后来他说他第二个喜欢的就是健康，所以后来说我既然教育这个没戏了，那咱们就来健康，所以我锁定了他。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:29",
      "text": "然后第二个，就是我的cmo朱莉娅，是原来宝洁十年的老marketing，跟李安也都是好朋友。他就是做过brand，做过media，后来在创业公司也做过，也来过我上一家公司做过业务。所以他也是跟我有四年以上的共事的关系，以及八九年的这种认识的关系，也是一个熟人。他也是对于健康这个行业特别的有passion。而且我觉得团队当中有一个保洁marketing科班出身的人，然后加上一位女性，我觉得也挺关键的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:00",
      "text": "日本的合伙人，就供应链端的那个不是我原来的合伙人，是老朋友，是我原来在宝洁有一年在菲律宾工作。然后在菲律宾的时候，有两个中国人在菲律宾时候认识的，后来他娶了日本太太，然后他就到日本去发展了，所以后来怎么说呢，也是因为是好朋友，而且他的过去的履历是record非常棒。在这个事儿上也非常能够在短时间内利用好他在日本当地的一些资源，能够帮到我。所以就很水到渠成的就组合在了一起，所以这是核心的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:29",
      "text": "非核心的就是中层的主要的我也是找的我原来的老同事。但是在一些比如说电商，什么抖音店、天猫店，什么social marketing，就是怎么运营小红书，就这样的一些岗位上的话，还有营养师，这些全部都是在通过社会招聘去招的那但是确实会招到一些面试起来挺好的，但用起来真的不行的人。这个难免的，你就必须要经历一个可能进来十个淘汰掉六七个，然后剩下两三个好的这么一个过程。这个就确实就没有办法确实也没有办法。但是同时我们也在对比说，像这种可能更加junior的人群。如果我从原来的公司挑一个小朋友过来，他他没有这个行业的经验，他从零学，然后versus招一个有个三五年行业经验的人，到底哪一个学得更快？",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:14",
      "text": "假如你把这个时间周期拉到1年到1年半的话，你会发现原来你带过的，你明确的知道他是一个stop performer的一个年轻人也是这样的人，其实能跟你走得更远，然后长期的战斗力更强。所以我觉得就是这种通过外部招聘的，我其实现在已经停掉了我们的叫非推荐类型的外部招聘，就通过猎头找的，我已经停掉了这个招聘渠道好了。我说外部要招的话，肯定要通过一个自己认识的熟人，可能在这个行业里的新朋友一定要有这种背书的referral，我觉得我才会出手，否则的话这个试错成本还是挺高。你看我们一共就接近20个人，对吧？那进来一两个不对的人，其实还是挺影响这个团队的战斗力，或者这种情绪你知道吗？就是有人掉链子，其实在一个这么小的团队还是影压力挺大的。因为毕竟这个就那么大屋子，对吧？大家彼此谁都能看见谁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:02",
      "text": "刚才聊的是第一次创业跟第二次创业中间的差别。但今天的融资环境显著的比你们过往的任何一次创业的时候都变得更差了。就是我我不知道，就比如说你们整个建筑，投资人他们都关心什么问题。然后对你们的经营方式，比如说你们19年时候创业的时候，感觉还不是这样的。19年有很多投资人就是追着保洁系的朋友，然后把钱给到你，你们一定要然后后面几轮我都给你包了，类似于这种，但感觉今天市场环境完全不一样了。我的问题就是这时候投资人都关心啥问题，你们经营思路又有啥变化？就是到底是这个融资还是造险，还是巴拉巴拉其他的这种选择，要么还是艳照。你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "我觉得我应该最后来，因为我是最后一个启动的。其实我没赶上这个好时候，是没有人没逼着我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:49",
      "text": "然后OK那是谁？谁最先？是李安最先还是王璐最先？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "你可以先来，我可以先年底创业的。所以我其实赶上了20年最好的时候。20年最好的时候，的确所有人都问你的是增长怎么样？然后未来的市场空间有多大？你什么时候开始融下一轮？这是20年。的确，当然宝洁系的确有这个光环，投资人其实还是会愿意多跟你聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "21年咱们就是急转直下了。然后到去年的时候，去年我记得我们反正北京有几个创业的消费创业的朋友聚一块聊天给二三年。当时定的关键词就是苟着，就是活。然后在整个去年，可能我的投资人问的最多的就是你现金流情况怎么样，然后公司盈利了没有，什么时候盈利？当然我们这家公司其实基本上从21年开始，就是到22年的时候就已经是不会是只追求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "因为21年的时候整个赛道非常的热，所以大家的确还是把增长作为第一核心KPI的那到22年的时候，其实慢慢的大家已经开始去调整经营的思路，开始去看到底怎么才能实现更sustainable的增长。我的商业模式对不对？所以可能二年的时候，我们也已经开始调整公司的整个的经营思路，去看到底我的商业模式成不成立，然后利润情况怎么去交付。所以我们还比较好，就是二三年其实开始挣钱了。我觉得融资这两个事儿可能在消费的这个赛道，短期我们就不太会再聊了。主要还是在看怎么能够好好的活着，好好的能把自己这个团队养活好，也能把品牌发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "就是从GMV到利润。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "我觉得大环境跟李安差不多了。我觉得第一就是有个大的点，就是我觉得投资人不关心消费。OK现在感觉还在看消费的投资人。我曾经跟一个投资人聊特别搞笑。他说我感觉我现在是要是把消费的case递到那个投委会上面去，这就是政治不正确。就是现在哪还有哪个傻子会把消费的case投递到了一个LP上面去看我觉得其实投资人受过宏观环境的影响是非常明显的。就是看消费的投资人确实受过青春。但是我其实在转账外销的时候，我们也经历过这种环境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:48",
      "text": "就是我觉得中国的投资人就一阵一阵的。你看过往十年，最开始从14年开始创业对吧？移动互联网o to o特别火对吧？后面就开始到B2B所有的产业都可以被互联网化。然后后面改到社区的团购，还有一些什么像类似于共享汽车、共享单车，还有像什么各种打车的软件，对吧？在更早的社交到后面的最近大波的消费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:14",
      "text": "你看现在最火的又是医疗，又是科技。你看投资人其实热情都是被很多的政策环境所以带起来的。所以中国的整个的我觉得这是一个大的投资的环境。但是对于我们自己而言，其实像李安说的，本质还是说你是不是有长期的黑活的能力。就投资人对你有个期待，就是说你活着你别挂掉OK，然后穿越周期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:37",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "创业周期，然后长期主义。所有投资人来看，你说现在有没有投资人聊天，我觉得还是会有的。就是消费这个赛道，你再过几年，我觉得可能十年他可能又有新的一波来。但是我们自己能不能够活的那一波，我觉得这个东西就长期在牌桌上，这个对我们很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:55",
      "text": "然后你说投资人关心的问题，我觉得有几个大的点。就是李安说的，有稳定的现金流，有没有利润。然后还有一个很重要的就是说你的护城河，你的规模是不是长期可持续的，然后你的竞争力是什么样子。所以你就看到我会发现说，因为做食品可能跟温森跟那个都都会有个大的区别。就是说我们发现我们的投资人越来越关注说你在供应链方面的一些能力。就是你在产业带上面的一些能力，你的工厂的整个的供应链能力，甚至说你往上游你控源头的这些能力怎么样。你在源头的能力上面你控制越强，直到今年为止你就有机会拿到钱。但是这个时候说明说你的利润是非常可观的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:36",
      "text": "因为投资人现在也有个困惑，就是我钱是有的，但我不知道投给谁。所以当你你是有持续稳定的整个的利润，整个现金流出，他就帮你买个理财对吧？反正现在有15个点以上的年回报率，他们也挺满意的。对我觉得这是我现在了解到看到的一些投资人的一些新的一些变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:54",
      "text": "你可能大家以前都会看，你在市场上你的品牌力怎么样，你的营销是不是做得好，你的规模是做不好的。我觉得现在大家看是你的产业带里面，比如在我这个行业里面，你扎的是不是足够的深，你的护城河建立的是不是足够的好。所以这也是为什么今年我一定会往上游去走的一个很重要的一点。当然这个也是从生意的角度来去思考，所以投资人他越来越往生意的角度来去来去思考。就是他开始抽丝剥茧来去看你真正的一些东西，而不是几个创始人在那画几个大饼，卖几个梦想就能够捞到钱了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:25",
      "text": "那你往上游走就是因为你也投了工厂，就是你投了工厂之后，这个思考的点是否发生了什么变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "这变化其实就挺大的。没盖工厂之前，其实你自己在供应链上面你可以优化的地方其实不少。你跟我讲讲我为什么盖工厂，我觉得有几个大的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:41",
      "text": "第一个就是说你真正的能为消费者提供品质稳定的产品。因为在食品这一块跟护肤，跟做健康其实区别很大。因为这个赛道它的门槛非常的低。就是你甚至家里面就是搞一间平房，搞两个锅，我这个东西我就可以打个包装就可以开始卖了。然后其实中国的整个的食品法，在各个地方其实都不大一样的。所以你很多的厂你看起来规模做的还不错，但是它对产品的整个的品质的把控程度会比较差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:07",
      "text": "我觉得第一个就是我们真正的能够提供品质稳定的一些产品。第二个是我自己的研发的能力，我可以得到快速的响应跟加强。第三个还是很重要的，就是企业长期发展的是你的成本的控制。因为食品跟美妆，跟护肤有个很大的区别，在于是说美妆护肤包括健康，它其实可以赚产品差异化的钱，可以赚品牌的钱。这种在食品这些钱我都赚不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:31",
      "text": "我们之前投了很多钱在品牌上面，我们发现说你品牌知名度再高，消费者不会买单，说为什么什么店会两倍，你就应该跟他差不多。然后你的品牌知名度好一点，你比如像可乐、乐视的这种产品的整个的战略一样的很便宜。然后你很知名，你东西很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:45",
      "text": "所以做这个东西就是说你最终赚的是供应链的钱的话，你的产品的成本能够降得下来。那你最终回归到思考的问题就是说你的规模是不是？因为工厂它的产品成本有一个很大的点，就是你的产能是不是能够满负荷增长。所以反过来倒逼你的销售的压力优惠非常的大。然后你的产品的品质是不是能够持续稳定的做做输出，这也是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:06",
      "text": "所以你看工厂搭的整个的班子，包括是政府关系，可能以前我是从来不会考虑到政府关系的。但是现在每年我都会花一定的时间，包括春节为什么提前回来湖南？很多朋友问为什么现在就回湖南了？就是也有一些这种关系，你要提前去做一些主动处理。所以其实思考的点的逻辑其实区别还挺大的。包括这产品的配方，设备，包括是上游你的你比如因为我们做鸭脖做的比较多，那你鸭脖的整个的原材料的价格的波动，你要不要上屠宰场，然后分割厂，他自己鸭苗的价格是怎么样子的，所以关注点的区别很大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:39",
      "text": "我其实有点理解你这个感受，就是因为大家都会说卫龙是一个好的公司，卫龙辣条那家公司。然后我就记得观察一下身边小朋友那些情况，他们去买的时候，他们虽然知道为什么辣条，但他们去店里面只会说老板我来包辣条，至于他给的是不是卫龙，他不太关心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "其实龙在辣条的类目里面，它占了心智的份额其实已经算非常强了。他都是先品类思考再品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "同样这个就是融资环境，然后带来公司经营思路的变化。眼罩当有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "这些投资人朋友天使之后，其实还是有很多人帮你出谋划策，这个事儿还是有更多的人来推着你往前走的。所以我就觉得说融钱是一回事，但我觉得更多的还是一些资源，一些noh ho，对吧？看行业的一些趋势，这些东西也同样重要。所以后来我还是非常严肃认真的开始融融一轮pre一轮。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:33",
      "text": "就趁着我还那个时候产品其实也没有规模化，也没有怎么卖。那个时候还是一个business plan，卖一个梦想，然后去融资的。所以当时我就融了一轮资。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:41",
      "text": "但是二三年我想再要融资的时候，所有的人就一门的就跟你要几个数字现金流正不正？有没有利润？有我们再投，没有你就先做做，就免谈了。包括跟我关系很好的，包括像那个金沙江，我也找那个初老板，就朱啸虎也有聊过。他是说我们现在只投这个有利润，高速增长且有利润的，我们才会投，而且投资逻辑就看原来的这个大A股的消费，大A股的消费10到15倍，我们就10到15倍，对吧？就在你不需要钱的时候，你来找我，我肯定投你我说好，我谢谢你。所以在这之后，我基本上也是很少去跟机构去谈。因为我我也理解，因为我也作为一些机构的LP，他们的情况包括融资难，他们也很难，有时候比我们还焦虑，所以我也不我也我也就不花太多的时间去跟机构谈了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:30",
      "text": "偶尔会有一些个人的投资者，他觉得我这些事儿是有未来的，就是个人投一点，反正我会源源不断用这种方式做一些这种新的流动性的一些补充。但是反正他们也知道，就是说后面我也是有存一些这个备用弹药的，反正我会确保这件事情能够顺畅的进展下去。因为确实有好多朋友啊投了我肯定要对他们负责任的。所以这件事情就对我而言就是一门心思现在利润，就是要让这个生意能够健康的可持续的发展下去，这个才是最最核心的。我觉得后面当我有了规模化，先有了利润就好融资了。然后再下一步就是王璐说的，就什么时候我也能够有我的自有供应链，那个时候会是下一个融资的很好的一个时间点。所以后面近期我觉得可能每三年。就会有一个融资的体积，我也会去争取抓住。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:19",
      "text": "那那我们就切入到下面一个话题，就是我们刚才聊的是二次创业。然后我们节奏稍微再快一点，我们聊到这个保洁器。我其实想问一下李安，为最初我认识李安的时候，是因为我在10年前，2013年的时候，14年的时候做了一篇在互联网的时候做了一篇文章，就是互联网公司里面的宝洁系。就是因为那个时候像李安还有袁福玉是在网易，然后眼罩是在创业，然后还有一些其他的朋友，比如说像翼龙，像是猎聘，这些都是的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "完了以后就突然觉得有一个好奇，就是怎么一方面是创业者，尤其是在广告这一个领域的创业者。另外还有一块就是K公司的大厂，尤其是这种市场，品牌就突然来了，都非常多宝洁系的朋友。就这个问题我今天还想再问一遍，就是为什么大厂特别爱挖宝洁的朋友？包括后来天猫也是从宝洁挖人来去负责整个天猫。当然可能因为他做品牌跟广告这个是最最核心相关的能力，或者说宝洁系的同学身上有哪些关键的要素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "我觉得找保洁的人我就起码你要相信是说这么大一家公司，通过至少2到3轮面试，甚至之前还有笔试和每年不停的末位淘汰，留下来的口碑还不错的的同学们，其实至少脑子都是好使的。宝洁这么大的一个大集团公司，所以沟通和协作能力也是不差的。同时基本上保洁的人就是在杀人的时候，其实也比较看重这个保洁的话。叫passion for winning，包括就是你自己是不是有足够的自驱力，你想赢，你想打赢每一场生意的仗。这些其实基本的软素质。我觉得可能无论是大厂或者当保洁员去跳槽的时候，他的新雇主可能都会比较看重的一些重要的条件。当然另外一方面就是你刚才说到那个时期，就是保洁人出来创业，像艳照是一个非常好的榜样。其实本质上也是他们自身的软实力，其实决定了他们第一次创业的成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "在我看来就是这些其实因素还是蛮重要的那像我当时去网易，是因为正好丁老板也在考虑是说我网易作为一个集团品牌，网易新闻作为一个产品品牌，我怎么去更好去扩大新闻的一个媒体的品牌影响力。其实我在宝洁所学到这些如何去做品牌的经验，是能够很好的帮助网易去实现他这个企业目标的。所以可能这些东西结合在一起，是就是宝洁人还算是在市场上比较吃香的这人才的供给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "但存在另外一个问题，就是因为宝洁做消费品，然后你们说那个产品感觉是不能出错的，如果出错就是一个大问题。但互联网都是讲今天大家要IP test，不断试错这种东西。对，可能是在宝洁推出一个产品要一年或者说到一年半，至少得用这个周期。你们做非常长时间的调研，然后消费者洞察，然后的初始结论，把它到生产线里面，然后不断的测试，测试最后呈现到消费者的那个眼前。如果有突破性的技术，可能要消耗更多的时间，因为你没办法拿一个测试版本推到大市场给消费者来用。但这跟互联网的文化不断试错，快速迭代是有一些非常不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "那这个节奏怎么适配呢？我好奇。在当时是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "试错成本其实决定了节奏。就是因为对于制造业来讲，它的试错成本太高了。不像互联网是说你每个星期迭代一个新的版本。其实技术同学们当然很努力，做了很多的事情。但其实整个的路径是非常短的，而且你能快速拿到用户的反馈。但其实作为一个从业，就是我我在宝洁市场部，然后包括网络，包括其实艳照也是在市场工作，然后网络在销售工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "其实我们这样的岗位的同学，我倒觉得是更加喜欢互联网这种快节奏的方式。因为说实话在宝洁我们可能每个季度上会我们要给老板上成十个市场方案。但最终过会的可能只有一个，拿到资源去试一试。所以反过来说，在互联网，我们可能只要有六七十的新兴指数的idea，我们就愿意小成本去试一试，拿到用户反馈也会迅速扩大。其实这个方法论无论是作为互联网产品还是做marketing idea，它它反而是相通的那可能是在宝洁这样的体系或者制造业的公司这样的机会。因为它要确保它是一个更加成功概率高的决策去推进事情的方式，导致可能我们会觉也许我们的一部分想法是没有机会实现的那无论是创业还是在互联网快节奏的这种推进的节奏下，我觉得我们这样的性格，我们这样的工作习惯反而是更有成就感和满足感的，至少对我而言是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "同样问题给王璐，就是你后来其实都是在沿绕围绕互联网来创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "其实我来看，我觉得本质上没有区别，只是说大家的做测试的时间的节奏会有区别。你比如说互联网很讲究MVP模型，其实我自己来看的话，宝洁其实有MVP模型的。就是说李阳在以前的marketing的时候，我们推一个产品出来。其实我们最开始会有产品概念。其实产品概念不是我们自己想的，我们要去拿不同的消费者去做测试，让消费者对哪个产品概念更感兴趣，让消费者对这个名词，然后消费者对这个包装怎么更感兴趣。其实这个也是一种测试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:32",
      "text": "然后当你的产品出来之后，其实都会有包括在货架上面，我们也会请到很多消费者去到货架上面去看，我怎么样去陈列去做的做的更好。包括说哪怕在推出市场之后，他也不是说一下子就全国launch或者是所有的渠道launch。而是说我是不是找一个区域市场，或者是找一个某一个系统先做一些test。它的整个的动销数据是不是OK的。所以你去看，回过头来看，这一个其实跟互联网没有什么太本质的区别。只是说它的时间周期，因为它的整个的制造业的整个的特性，它拉的更长。我觉得说我自己来去看这个问题，我觉得这个是没有太多的整个的区别的。只是今天来去看，就是我觉得原来的整个的消费品，这种花很长的时间去做整个的测试，我觉得今天可能会有一点点不适用，为什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:16",
      "text": "因为现在其实非常的卷，非常卷就意味着两点。第一点，其实大家都没有太多的机会，就没有太多的增长的机会。第二点就意味着大家对竞争的关注度其实更高了，比以前大家更关心说你做了什么你做了什么你拿了增长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "所以当你有个东西按照原来的节奏慢慢的去推向市场，慢慢的去做test。你会发现你一出来，你觉得卖的很好，竞争对手立马过两个月就超你了。然后你觉得你可以花半年的时间去做做大力出奇迹的事情。那个时候竞争对手已经先于你不做大力出奇迹了。所以今天这个市场里面还是按照原来的这种说，制造业的这种打法。我花一年半的12到18个月去做量值的。你会发现不太适用你包括元气森林的一个非常典型的case，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:57",
      "text": "但是当你的巨头醒过来再去打的时候，因为他的资源太充配了，所以对创业公司来说压力也也是也是非常大的。但是我觉得说就是你今天创意公司要能够跑得更快，其实要冒更大的风险。就是你不能等着说像大公司那样子的，我所有的MPP模型得到了验证，我的线下的动销数据，我线上的营销数据得到了验证。我再大力出奇一切来去做，你可能冒更大的风险。就是当你有一点的成果之后，你就快速的去做更大度的整个推广。不然的话，你的竞争对手可能你就失去了这个时间窗口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:26",
      "text": "但对于创业者来说，就是某个层面上跟大公司比，就是一个穷人的生存环境，你的市场空间相对来说会更少一点。但我就是特别好奇，你刚才说其实有一些这种变化，就是之前的一些理论它不适用为你做销售。之前我们理解宝洁强调的就是大曝光大销售。当然因为那时候电视媒体，然后有中医新文化媒体，但整个的感受就是大规模投入人员促销以及广告去开拓市场，然后都是这种非常的高空轰炸。但是就是随着这种用户行为，但是这些年大家都在聊，什么碎片化、移动化、去中心化。这个就是我是说在今天这个环境下面，就是之前你们所习得的那些营销理论有哪些不适用了，或者说需要再重新适配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "这个年代我自己来去看了，我觉得说基本还是适用的。我自己来去看的。因为宝洁的营销流量都是大产品，大渠道、大渗透。但是对创业公司它不适用，因为你就压根就没那么多钱。你比如说宝洁每年要花100亿美金的广告，他不这么做，他不在央视打广告，不是投分众，他的钱花不完。所以他必须要有足够大的触动面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:34",
      "text": "你比如说现在我前几天跟一个非常知名的一家全球很知名的一个CEO在聊，他有一点特别有趣，他说什么？然后他说我不看视频号的机会，我只看抖音的机会。他说为什么？因为视频号今天对我来说太小了。我坐到前面，我跑到前面对我没有意义。他可能给我大盘增长就一个点。但是当你视频上做的足够大时候，我进去可能对我大盘有识别的增长，这个时候我才会进。我觉得这是大公司的整个的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:01",
      "text": "我觉得今天为什么说还是适用的点，其实背后它有一个不变的。其实消费者就是所有的你去看宝洁做，你看最开始投央视广告，最开始做的渠道做的是K因为消费者都在这里，消费者看央视，消费者去开去卖场去逛。所以消费者在哪里，因此营销的整个的机会在哪里？今天其实会更挑战的就是像你刚刚说的去中心化，去碎片化之后，意味着大家做更精细化的活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:26",
      "text": "其实它不单单是在于是说我注意的精细化，而在于还有一个点就是渠道的碎片化。但这背后都是需求的碎片化引起的，注意力的碎片化引起的。你说今天你做线上，我在小红书做的好在抖音做的好在视频上做的好，对创业公司来说依旧是都是很有机会的。你比如说我甚至有些创业团队，我就只做得物，我也在得物上面，我的规模也可以洗的非常的大。但是对大公司来说他不care，他只灌注说给我做最大的量的一个地方。但是你会发现说他可能永远都赢得不了那些小众的市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:56",
      "text": "因为消费者的需求碎片化了。所以今天很考验品牌的一个点，就是你怎么建立产品跟渠道相匹配的组织能力。这点是非常重要的就是你在不同的渠道，你在不同的电商的平台卖的东西你可能是不一样的。就是过往说我希望一个产品做所有的通路的这个时代，我觉得已经过去了。我靠一套营销的模式去打所有的渠道，我觉得这个时代也已经过去了。所以就逼着组织内部做越来越多的分化，你的产品越来越分化，你的渠道越来越分化，因此你的营销越来越分化。但是当你长得足够大的时候，我觉得这套又回来了。就是你得往最大的池子里面扔炸弹，因此你可以炸最多的鱼。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "我觉得也是，其实说到底都还是做大渗透。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "就是做对的。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:40",
      "text": "就是销售我觉得到最后可能核心就这一句话。但他的确是有一些变化，就比如说尤其像李安，我觉得譬如说你刚开始到网易的时候，以及比如说到你离开网易的时候，我觉得那个时候对于市场部它的主要职能，我感觉都是发生变化的。之前的市场部或者说宝洁那个时代的市场部，大家可能更多是创意的那种导向。我们好拍个好的电视广告，我们想一句好的slogan，做一个好的品牌定义。但是后来尤其是类似于星期六，短视频这些平台起来之后，各种极速版，大家强调的其实都是那种用户增长us growth感觉就是增长部用户增长已经替代了市场部的职能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "像王龙说的，之前是品牌它通过这种广告他做消费者教育。之前可能触达的是靠央视、靠大卖场、靠沃尔玛、靠家乐福。但今天在短视频的直播间这个时代里面，就是达人他就把央视跟就跟沃尔玛的活全都给干了。在今天对于大家在一个新的线上渠道棋盘的一个新的品牌来说，市场部他还有必要存在吗？或者说他的那个职能它会发生什么样的变化呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "我我我其实觉得市场其实应该是个更广义的定义，它其实更多的是解决用户跟产品之间的连接相关的所有问题。甚至可能回归到消费品。我觉得这个可能是跟互联网很不一样的。就是因为互联网是市场部，是独立的市场部。然后产品团队其实更多的是决定了我到底用什么样的供给去满足用户需求的这件事儿。但其实在消费品公司，其实市场部产品经理也好，市场经理也好，无论我们叫他什么，其实扮演沿着这个策略决策和执行的所有过程，我觉得这个可能是我我回归又作为消费品行业来讲，其实比较大的体感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "这也是为什么其实在消费品我们没有user growth这个职位。因为无论是marketer还是sales，其实干的都是这个事儿。只是我们可能是sales growth，我们是销售业绩的增长。当然我们也看购买用户量的增长，这个本质上可能跟行业会不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "然后你刚才提到那个问题，其实是个特别好的问题，就是我觉得创意还很重要。原因其实是因为我们现在是一个极致化，在用内容去触达用户，而且触达的越来越直接的媒体环境了。因为以前其实就像你讲的这个链路其实挺长的。就是我先让用户熟悉我的品牌，熟悉我的产品，你可能进到超市里面才能买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "之前这个路径可能是一周、两周，甚至一个月、两个月，但现在这个周期其实可能就在1个小时内全部完成了。无论是通过短视频挂车完成的，还是短视频广告进入直播间完成的，还是在达人直播间你第一次见到这个产品，同时你就买来了这个链路极致的短。所以反过来是说用户在不停的接收这些碎片信息，那就要倒逼商家去思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:37",
      "text": "如果用户的触达路径变了，决策路径变了，那现在我做作为一个市场部的同学，我应该做什么？所以我其实是觉得这几年随着我们家的兴趣电商也好，直播短视频这样的内容电商也好。反而其实是对视觉导向的内容，创意导向的内容的要求。对于市场部的同学们是既能度来讲越来越高了。因为我们讲运营，其实更多是数字导向。最终我觉得是字节这样的平台也好，腾讯这样的大的科技公司也好，他们交付给商家的投放的数字化的工具。其实这个师兄很熟哈那我是觉得这些是完全可以替代人的决策的。但反而是现在对于内容的洞察，对于好的创意的创造能力，暂时我觉得还是要靠人本身去创造一些新鲜感和新奇特的视觉体验带给我的消费者的这这是我其实觉得这几年可能能我也在不断的思考，我的团队其实如何去提升这个内容的能力，遇到的一个难题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "我自己的感受，其实内容在今天具备非常强的一个杠杆。因为虽然刚才一方面聊了就是渠道分散，另外快我们又发现渠道好像也很集中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "是是这其实也挺伤心的，就是抖音非常的厉害，但是作为上面的玩家，我们也被卷的很辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "而且就是买不会有卖的精，对吧？是就是平台它在定义规则。今天如果刚才聊到因为宝洁他感觉之前你有特别擅长这种内容驱动的品牌模式。当然了今天可能在今天这环境下面，它可能这种内容它可能要变成短时间内要达成成交，可能更偏创意，或者说它也发生一些变化。我好奇比如说具体是怎么做的，就是如何去在今天去做消费者的不答，怎么去获得消费者的信任呢？李安。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "这是好大的问题。我其实一直觉得做品牌解决的就是信任问题，我们不停的把品牌的知名度做上去，其实就是来帮助用户在决策的时候降低他的决策成本。他会觉得这个品牌我了解，这个品牌我听过，所以我大概率不会出错。所以这个信任的构建本身就是通过品牌的建设在逐步的完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "然后另外其实刚才王路提到是说我们持续其实在做大曝光，本质上是我觉得这是没有变的东西。就是因为用户在真正做消费决策的时候，他一定会倾向于选择自己熟悉的那你的曝光不断的带来的其实就是这个熟悉感，就是心理学的这个曝光效应。是其实这个反而是没有变的东西。所以反过来是说，我们之前做曝光的环境和路径跟渠道其实反而是有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "就是这些传统媒体。有了互联网，我们开始了互联网媒体，有了这些电商加内容整合在一起的平台。这些其实我们还是在做这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "我说的内容创意，其实你刚才用的特别好的词，我觉得还蛮好的。就是这个杠杆我得记下来，原因是因为我得像这个抖音爸爸买流量，对吧？就是我得给钱。那我怎么让这个钱在我的spending的过程中的RY能够不断的提升，能够让花钱的这个效率变得越来越高。其实内容就是最重要的这个杠杆，这是好电影，好的电视剧还能不断的吸引用户的时间，吸引用户关注，大家共同的一个认知。只是可能对于团队来讲，我们要不断的思考，就是品牌本身我们本来应该最擅长的可能是做产品，管好供应链，做好渠道销售。我现在又要开始做这个内容，那我这部分能力该如何去构建？其实这是我现在在思考的，我觉得现在是一个一个难题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "我看颜照已经在这一块做了挺多的探索了，就是开始打算做这个创始人埃批了。这个你是怎么看的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "对我这也是被逼无奈。我先说一下，因为我我在宝洁也做了两年，那时候是03年到05年，我做的是那个产品研发。当时是RND里头跟市场部对接最紧密的一个部门，叫product research。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:37",
      "text": "研究的实际上也是消费者怎么使用产品以及如何支持像李安这种市场部的同事，如果他们要出去打架，所谓的打架指的是说你要claim你的产品比别人好，然后好百分之多少，然后你比什么上一代配方。什么清洁的能力又提升了多少，就是你要摆事实讲道理。所以宝洁其实花了大量的时间去做叫SPPT。其实就是有点像随机双盲的临床实验。可以这么理解，就是找不同的配方找不同，就是150到300个人，然后去使用你的产品，然后去让消费者给你这个产品打分。所以这就是他首先要有一个过硬的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:11",
      "text": "多年的积累不断的通过大曝光，通过传统的比如电视媒介，就是1.0媒介1.0的时代去建立了这个认知，就是他能够在那时那刻能够有这样的信任度。而且到了比如说沃尔玛这样的电商渠道，都被宝洁就是这货架，然后我们会有很大的一个货架的一个市场份额，使得消费者会大量的去去买你成为一个他信任的一个品牌。所以其实是那个时候是消费者先信哪个品牌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:37",
      "text": "但是后来，因为有了自媒体时代，其实有越来越多的达人。其实靠达人的个人魅力，比如说像可能就是这个判断，你其实有一些粉丝，你可能你的一句话就可能快速的建立你跟他们之间的信任，对不对？所以因为你比如说你在吃森美的某一款产品，结果你吃完之后状态特别好，那你就是一个活生生的例子，其他的用户就会相信。所以我觉得是因为现在不管抖音达人，就是小红书的达人，其实有了越来越多的这种达人与消费者之间信任。使得一些像我们这种新兴的品牌也有了契机，用更短的时间得到一种信任的加持，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:13",
      "text": "然后呢那你去看，其实很多很多达人其实带货能力相对不那么强的，就是没有办法带新品的一些达人，他会选择愿意选择大品牌，像欧莱雅、宝洁这样的一些大的品牌。那是因为什么呢？因为他只需要用这些大品牌在他的直播间，利用他人流量比较大，出货量比较大谈一好的价格就完了。所以其实现在我觉得达人现在就是有有这种两类达人。一类是能够把新品带起来的，那种达人是真的能够影响消费者心智，快速建立信任感的。还有一类的其实跟传统的渠道其实没有区别。所以我觉得我们这种在初创阶段，肯定是要寻找这种能够赋予消费者对我们信任感的这样的达人是当我们已经名声在外了，有一定的积累了，其实可能体量的话其实是靠第二种这种达人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:58",
      "text": "这个在展开想想，因为现在一方面达人的转化存疑，因为不断的新达人起来，达人的流量其实也在下降，平台总是要扶新人的，对吧？然后再加上就是现在面临这种，但是买量的成本确实一直都是在往上走的。我是说这个时候加上供给端，其实竞争也非常激烈。我说这个时候应该怎么重新思考，就是在今天这种营销场也好，渠道也好，这怎么来思考你的这个经营方式，或者应该不知道什么样的方式去产生利润。因为你如果真的是在抖音买流量的话，我觉得你的账到最后未必算得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "过来是我就是算不过来，就是我刚才还没讲完。对，其实我们真的是试了，因为我相当于去年做了很多尝试，这也符合我我我这个性格的人我需要在短的时间内多点出击。所以其实我我就跟李安应该多交流，就是你是你擅长聚焦，其实我擅长快速试错，然后找到一个正确的方向，然后再all in我是这种角色风格的。所以我确实把抖音的的达人应该怎么打波应该怎么做，然后做了很大的努力，赚不到钱。也把这个引流电商，比如说通过传统的电商引流到天猫这种去去转化，那确实ROI也不行，所以后来其实我是被逼无奈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:10",
      "text": "发现说就是小红书的达人，因为我们试着去合作，这个周期流程很长，就是也不可控，你看得上人家，人家看不上你。做一个内容的素材周期也非常的长。所以在这种情况下，我觉得也是被逼无奈。我就自己去试一试，我就自己做号。我按照我的目标受众我了解他们，我按照我的受众想要去看的内容去起我的号，然后把自己做成是一个抗衰领域的一个意见领袖，然后我自己的品牌给我下蒲公英的任务，然后这个周期其实可以特别快，因为我就秒接单对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:42",
      "text": "其实成本，其实就交一个平台的税费就是一个10%，其实最后的钱还是进到我自己的腰包里，但是用这种方式我可以大量的试错，就比如说到底哪个广告文本发出去了之后能够有转化。我找一个达人配合，没有达人会配合我这么干。因为他会觉得我可能会伤害到他的号，他的粉丝。但是对我而言，我这个号就是为我公司服务的，所以我可以无私的去奉献。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:05",
      "text": "但是确保我的号不要被废掉的情情况下，去做大量的试错事成了之后，我就可以形成了一套方法论。这个方法论可以去可能扶持我的另外一个创始人，对吧？我们就可以起一个小的矩阵，慢慢的变成了我自己拥有的一个迷你的一个小的一个MCN。然后用这种方式在小红书喜好，然后试着用平台给我们分享的那种方法。比如说你有好的内容，你就用投放精准的去去投，然后看到RY好你就继续去投放。所以这条路我们在过去这小半年，我也算做出了一点心得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:39",
      "text": "你发现同样的这个内容，你把它稍微做一些变化，又可以放到视频号上，在视频号上帮你能够吸引到同样相对精准的粉丝。我们在小红书上平均女性大概35到45岁，然后在视频号上就年长十岁，也是女性去斗殴。所以你发现视频号确实我觉得也是有红利的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:58",
      "text": "然后我在同样的相类似的素材，在四五个月的期间，我的小红书涨了两万粉丝，但是我视频号涨了6万粉丝。但视频号其实我们的商业闭环比较难做。因为他没有办法，就是我的这个行业没有办法开那个视频号小店，所以他他不闭。所以我们只能是说用户觉得你这个内容里面提到的某某一个方法，或者某个食谱，或者某一个比如说轻断食的方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:22",
      "text": "老师我有兴趣，我想了解他愿意进我的群，然后我在群里面先非常利他性的分享一些饮食的干货，这个练习的干货，他就信任我了。慢慢的我再通过一场直播，或者我再通过一个团购这样的方式在群里面去进行一个转化，是累一点的。但是他毕竟视频号的内容创作其实是相当于是免费的。因为我我已经在小红书上，我本来也要做这个，相当于一个二次利用。所以这一块综合起来看，用这种双轮驱动的方式，实际上还是蛮好的一个方式来去增长。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:54",
      "text": "对于初创的公司，我其实推荐所有的这种做消费领域的初创的这个品牌的联创版，都应该试试这种模式。我觉得是一个很好的破局的方法。等你这个事儿都走通了，你也更知道该怎么跟达人合作。要不然原来我跟一个达人去聊，我根本不知道达人的人家担心什么，人家怎么看我。因为现在我作为一，当然也有很多人给我下任务，你知道吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:16",
      "text": "我就能够学到很多，我也能够？就设身处地的想，我完全理解为什么原来我去找那些达人，这些达人不理我。因为我现在确实也顾不上，也不会理太多的这种合作品牌，所以我就觉得这个确实就感觉你能融入到一个新的生态里面去，所以还是蛮有意思的一个体验。这个方式我觉得相当于做了一个什么呢？就是一个利他性的分享，满足了我就是利他的这个需求。但同时做了一个消费者教育，所以我的短视频通常就两分钟，前面一分半做利他性分享，后面30秒留给我自己做一点软性的植入，或者说硬性的广告，所以这也是一个非常好的一种方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:54",
      "text": "你像闫曌说的叫那个双轮驱动，其实像我们这些媒体老师都一直都这么干的，就一处水源供全球，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "对对对，所以我觉得你这个不是特别好。就是通过这个视频号的这么一个直播，然后你又能产生音频，然后又能上小红书，对吧？就一鱼多吃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:13",
      "text": "这它可以变成音频，可以变成长视频，也可以变成切条，然后你想想还不需要场地费用，然后大家化妆费用，然后什么巴拉巴拉干的时间这不全都省了。就没有比这种创作成本最低的，然后还可以应用到所有的内容场景里面去。当然是否有效果内存疑，是否适合大家也存疑。李安我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "美妆虽然它是一个比较红海的赛道，但我觉得有一点还是这个赛道的美好，就是用户的需求相对比较多元化，就是大家会有不同的肤质，然后大家会针对自己所需求选择不同的功效。美白也好，抗衰也好，或者是一个基础保湿。像我们服务好敏感肌的这个修护跟抗衰，定位也就非常的精准。在这样的一群人和这样的一些功效需求上，不同的价格带其实也会让很多的用户。不一样的选择。所以我觉得可能对于美妆来讲天花板很高。然后用户需求多元的前提下，我们只要聚焦好服务好一群人在慢慢的在站住脚的基础之上，扩张自己的品牌的外延点，再去拿更多的用户人群来去实现增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "当然了，就是我是觉得可能福建还算比较幸运，我们其实赶上了在连接端，就是刚才提到的，无论是兴趣电商，直播电商兴起的时候，我们也是跟随着这样的一个红利完成0到1。所以的确我们现在遇到的最大的困境是说，在流量红利消失的前提下，我到底在什么渠道做我的资源的分配的优先级。其实是我们不停也在去寻找的。其实视频号的确就是因为我们在二三年，其实视频号通过达人带货也实现了五倍以上的增长。所以在24年我们也希望能够投入了更多的资源，就没有做品牌的播。主要还是通过视频号本身的达人来去帮我们来连些美妆用户人群。我觉得这些可能新兴的渠道也是我们现在非常去关注的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:06",
      "text": "然后我觉得可能二三年22年资本市场冷静下来了，我觉得赛道本身的流量竞争也更趋于理性了。我觉得这一点可能是在现有的玩家环境内，大家多少可以松一口气儿，就不是大家都有一个烧钱做增长的恶性的竞争环境下，大家可能更理性的去思考，我到底用什么样的好的产品买的用户，我应该用哪些渠道策略来完成我用户人群的产品的匹配。我觉得这个可能我反而还是更乐观的去看待整个24年25年未来的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:40",
      "text": "OK网络。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "其实我的思考跟两位可能会有一点点不一样。对我更多的想是说在这里的产品下面有更多关键的其实就是在供应链跟渠道上面。因为我认定我可能我们这个类目很难赚到移交的钱。然后我做达人的这个的分发，其实我们赚的毛利也非常的低。从产品这个点来看，就是怎么样我们怎么样评判这个产品它是对的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:04",
      "text": "我非常关注说我的转化效率的复购率。其实复购率是我们极其关注的一个指标。因为我们其实出的品过往出的品也挺多的。但是我们最新的主推品像鸭脖，我们看的话就是我只看30年的复购率。我们30年的复购率是20%，行业差不多就是5到8个点。所以我们觉得说这是个很好的数据。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:23",
      "text": "我们也会看出消费者的评价，消费者里面会评价里面会去说重新会买，会退费险朋友会再去复购的。这些的比例到底有多高，这是我我非常关心的一个点。因此我们的工厂在投产之后，其实我们的产品调整的非常多。我们调整了至少二三十个版本来去看。但我们发现说差评率基本上是在我九月份十月份刚投产的那段时间。我们11月份、12月份基本上没看到什么差评，我们觉得说这就是个非常好的一个现象。至于这个正确的产品，我们再来去看是说，其实因为我本身是销售出身，所以我可能更关心的就是说我的量到底卖的怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:58",
      "text": "我我我是不是在一个渠道上卖我能赚到钱？坦白来说抖音真的是虐我千百遍，我在抖音如初恋，在抖音上面我们亏了整个公司最多的钱。对，但依旧还在。我记得我们的直播室关了停停了关，然后又开又关就来来回回折腾三四遍。我们现在的重点我们认为是说，因为我们的消费场景本身是一个消费者极其冲动的一个场景。因为消费者的整个的购买的便利性也非常重要，所以线下现在是我们最最关心的一个渠道。所以你吃饭包括说KACVS，BC超，这些是我们其实在去年，包括说今年甚至明年，我觉得说很长的一段时间，我们自己非常我觉得是这是我们的基本的大盘。工厂这一段就是我的整个的市场成本降下来，会给我带来更多的整个的毛利，以及说我的产品质量的稳定性，会给我带来更高的复购，它就会形成这样循环。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:49",
      "text": "在抖音为什么一直持续在做？是因为它有8亿的消费者在这里，所以你必须先得想办法去赢他，哪怕你非常的痛苦，哪怕你可能前期你你你基本上赚不到钱或生产还会赔钱。因为消费者在这里面你得有持续的大曝光，让像你要说的我得持续的大曝光。我得降低消费者的整个的角色的成本，帮助我在线下能够形成更好的整个的转化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:11",
      "text": "但我的确你说线下我真的有感，尤其是是我在北京看到南城乡这种社区的餐饮店开到了商场的一楼，我觉得这就说明一个问题，现在线下的流量可能已经比线上便宜了，不然解释不了像蜜雪冰城那种社区店能开那么多好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "是所以我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "觉得很难评价就是说线下的你用什么公式来评价说线下的流量比线上，对不对？你没有工具去算，你只有个模糊的感知说线下我赚钱，线上我不赚钱，那我就多做线下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:40",
      "text": "对对我我觉得之前看你采访里面说，比如说做卤味食品，它应该是一个零食赛道里面少有的适合全渠道分销的这一个品类。但我想即便是全渠道分销也会有侧重。比如你刚才说可能是线下对你来说肯定是确定性更高。因为你线上你遇到竞争对手实在太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "对你其实线下的竞对手也很多，然后渠道我们自己其实测了很多波。第一波就是社区团购，然后我们也测了CBS，我们也测了大卖场。国际性的大卖场，区域性的大卖场，ABC超社区超市，甚至到县城的一些小店，其实我们做过非常多的整个的测试。但我们现在跑下来，我们发现是说，我们在社区超市这一类，包括说本土的一些BC超，我们的动销的数据都是还是比较好的。所以这一块其实会成为我们的整个的大的重点，就是他有很多渠道去去切割。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:33",
      "text": "当然临时赛道最近两年你一定逃不开的就是临时折扣店。对的，对吧？你到底临时折扣店到底该怎么来做？但是临时折扣店价格又非常的卷，坦白来说这也是我去年最困惑的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:45",
      "text": "但是去年年底我想明白了，它是一个大的渠道。那你这个大的渠道你作为一个品牌方，你就得拥抱。只是说这个渠道特性它是低价。那你就得像我刚刚说的，就是你得有好的品跟这个渠道做匹配。所以我们在今年，在24年，我们也会大力的去做一些临时渠道的一些布局。所以就刚才说虽然它是一个少有的全渠道可以分销的，但是不同的渠道它的转化的效率它是不一样的。所以我们就会先选择它的整个的转化率最高的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:14",
      "text": "当然还有一个投入产出比。你比如说大卖场，你举个例子，我进卖场我是要花钱的。你比如说大润发，中国现在卖场最好的就两个，沃尔玛跟大润发。但大润发里面华东大润发最好。但华东大润发的那个正常的一笔标价是1130块钱，一个条码，一个店入场费。就是你什么都没开始卖，你就先付到1130块钱。那我们就会去算账是说我到底多久能把这个钱赚回来。但我发现我要花很长的时间，甚至三五年都把这个钱赚不回来的时候，它有量我也不去做了。所以这也会有一些财务模型的一些考虑的要素。除了转化效率之外，他还会有一些财务模型的考虑的要素在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:52",
      "text": "OK就是你拥抱线下的眼罩，应该目前还是主要以这个线上为主，对吧？对，然后线上的话其实就涉及到不同渠道间的比较。就比如说如果我们从这种行业品牌视角来看微信它这个商业闭环虽然说还有你不能骂，但他你一直做，他给你提供了某种稳定的预期。是刚才王璐说的，他在抖音做的可能是更多是是他赔钱最多的地方。当然他他有8亿消费者，但是对你的钱，人、心意牵扯也比较大。我不知道像你今天来看的话，你会怎么看不同平台的差异。或者说以你对于这种，因为你之前就是做广告监测的，你对这行业应该更了解一点。你怎么选择哪个平台，哪个渠道作为你的一个主场，或者说怎么看这些不同平台怎么给他们做定位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:43",
      "text": "我现在的想法就是说也是经过一轮测试，我就追着信任走。一是哪个平台能够拥有最高级别的信任度，我会优先考虑它。比如说目前来看，我觉得视频号，因为视频号本来它的关系链就是基于熟人的。所以在视频号上的直播，通常情况下，就是你你先吸引到的，包括这个推荐算法也是你的熟人，包括这个短视频的分发，它也是基于一个熟人的关系链路去做。所以视频号是相对而言，作为一个公域的新兴的渠道。我觉得一它是有短期的流量红利的，有扶持的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:16",
      "text": "第二个它有信任高信任度关系的，而且特别容易能够所谓的公转私。因为它都在微信的生态里边，所以这个是一个我们会优先考虑的一个平台。只是我要期待的是说，他早日能够帮我形成这个销售的闭环。什么时候像我们这个行业市面上也开放了，然后形成这种就跟抖音一样前后端的这种联通了。那个时候我们的效率就会大大的提升，但是我们会时刻准备着迎接这一刻的到来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:40",
      "text": "然后第二个同时的就是小红书，因为小红书也是一个氛围非常好。因为我没做这事儿之前，我不上小红书的，我就是一个不到一年的小红书的用户，你知道吗？我老婆我倒是看他就是常年使用小红，但是我自己也是因为这个工作需要，我才接触的。但是我觉得这个看的时候还挺上瘾的，我觉得确实就是你遇事不觉，小红书就这句话总结挺好的，它就是一个搜索引擎。我现在有很多事儿我不会，比如说我要给我老婆买一个珠宝，我说比如说没送过对吧？我就会去查一查，再快速的就能得到答案，而且很多分享很真诚，所以我就觉得这个平台也是天然的有一个非常好的一个社区氛围。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:18",
      "text": "目前来看，虽然它在快速增长，但是那社区氛围相对而言跟因为我同时一个内容也在多平台去分发。你就发现大家对于一个你创作出来的利他性内容的一种反馈，最建设性的，最来跟你讨论的，甚至来纠正你的，就是小红书。所以我还是觉得这个平台有非常优秀的用户。性别、年龄这些user profile跟我也非常契合。而且他们对于美好生活的这种追求得对于我这种品牌和定价，因为我我毕竟是还是一个服务中高端用户的这么一个产品品类和产品定价。所以我觉得在这上面也是能够最容易找到我的精准用户的，所以这两个平台肯定是我首选的线上平台。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:59",
      "text": "抖抖音是我觉得安卓说的没错，它确实有很大的用户群在，而且确实在这个平台上也有十几二十个达人，也是能卖的了我这种品类产品的。只不过就是我跟他的沟通，跟他的达人的BD需要漫长的过程，我需要找机会。这个事儿可遇不可求，我就不能把它当成是我的master plan，我只能把它当成是一个锦上添花的。如果哪一个月我谈下来了，能上了，那我就很开心。它是一个额外的一个增量。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:27",
      "text": "而且我也跟安卓我之前也交流过，我绝对不付什么坑位费，什么保底，包括坑巨多。就是我我付的那些什么保底的坑位费，然后就老遇到这种明星也会骗人的，你知道吗？他的团队收了你的这个什么保底费，最后就播完了之后播不出这个RY来，然后真的就跑路，你知道吧？就跑路这种情况。对，我就觉得这种就这个生态有好多这种畸形的，那些不保你的，你收坑位费的也很难能够赚到钱的那你就做的多亏的多，对吧？我觉得也不是一个创业初期的品牌所能够去承受的，所以我就觉得说抖音上面，我就是我现在就是碰巧哪个朋友介绍了另外一个朋友，人家觉得你这品确实吃起来很不错，愿意按纯佣帮你剥剥。然后我能在不亏钱的情况下，在这上边点量，或者相当于多了个品宣，那我就做做。但我绝对不会把我的这种有有任何赌博的这个成分放到抖音上去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:21",
      "text": "我觉得这个平台已经反正我没有你那么坚强，我觉得我被这个蹂躏这轮之后我觉得就算了，我我不想我不想给他这个机会再再蹂躏我，而且这个平台的算法实在太强了，他一定是跟那个平台方，他一定会跟你博弈，但你肯定玩不过他。我跟你说你稍微见到一点成功的曙光或者说甜头，过段时间他就把你割回来。但是一定的跟你。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:46",
      "text": "聊他们的直播做的这么好的秘诀到底在哪里，到底赚不赚钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:50",
      "text": "那你能持续的都特别好啊，我不知道，就是我听我我感觉他不太可能让你持续的一直高利润率的去做，因为这个平台已经牛逼到了，不会让这种情况发生的。我不太会。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:03",
      "text": "赚得到钱的，但是不会赚到超额的钱，不会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:08",
      "text": "对的，所以我觉得这种，我就不想去试什么自播投流这种的。我有这个心力，我有这个资源，我就去做小红书或者做视频号。我肯定不在抖音做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:17",
      "text": "我但是抖音的达人唯一的投入的地方就是自播，其他的地方达人这些全部都是纯佣来搞。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:24",
      "text": "绝不入坑位费。对，那你能纯佣，而且他纯佣的比例是合理的那就做，我觉得那这个就没问题，对吧？那天猫我觉得就是我我目前还没有找到一种特最好的方式。我们也吃入过各种CID，从抖音跳、从B站跳，从不同的地方去引流。确实可能也是因为我们品牌还比较年轻，然后加上客单价比较高，所以RY怎么整都打不平，就相当于还是持续的亏钱。所以我们试了一段时间确实搞不动。那我就觉得说我得再等等等我的品牌再成熟一些了，可能在小红书上做的已经非常有规模了，甚至有这种外溢的效果了的时候，我可能再去做更多的往天猫去引流的尝试。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:05",
      "text": "但天猫上面的直播的我们的那个达人直播合作也不错，其实比抖音上面的达人更愿意接受我们。所以就是对这两个平台，我就是以直播为主。天猫我觉得复购率还是蛮好的，就是我觉得是比抖音的复购率和小红书复购率都目前还是要高一些的。所以我觉得这些平台对我而言就各有利弊，我就是要用。因为我都试过了，所以我也知道他们的好好在哪，哪不好不好在哪儿，反正我就做一个最优的组合。是我们目前一个比较相对比较舒适的一个状况。线下这块其实我也很重视，我重视是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:37",
      "text": "我重视是线下社群，尤其是妈妈人群，然后还有一些就是不用上班的，比如说顺义妈妈，其实他们也要追求一些自由的事业，对吧？他们也喜欢去互相帮助，而且非常愿意组织各种线下的这种聚会。然后我为了做这个生意，我也去了四五个，反正有这种海参品鉴局，有这种什么紫微斗数分享局，各种各样有趣的这种局。我觉得在这种局上，大家都是一种非常互助的。比如你做什么生意的，我来支持一把。好，你卖水果的，那那我来支持一把。所以像团购这种模式在这样一个人群里边也是非常好的。所以这对我们而言的话也是一个非常重要的一个线下的一个渠道。然后同时它关联着一些社群的活动，要用人与人之间的信任也快速的背书。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:22",
      "text": "然后再往下走我也是深刻的感觉到做跨，因为我们供应链在日本，所以跨境想要做很大规模真的是很难的。因为它毕竟有一个人每人每年26000的这种跨境额度的限制。所以为了能够去突破这个限制，可能在年收入可能过了5亿之后，你必须要启动要么大贸产品，要不然你就把供应链也要建立到中国来。就一定要有这种可以国在国内顺畅的利用线下渠道去销售的这样的一种渠道。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:52",
      "text": "所以未来我也是很希望说我能有产品能够比如说针对像肠胃镜的这种诊所，或者说牙医这种诊所。尤其是在你需要营养补充，但是你又没有办法咀嚼，没有办法吃这种常规的固体食品的时候。如何能够利用森美的焕活粉，帮助你去度过这个艰难的过程。所以像医生的推荐，诊所的推荐这样的一些线下渠道，对我而言也是非常重要的。这个可能更多的是我今年开始摸索，明年可能是有机会成为我线下的一个突破点的一个潜在的机会。所以对渠道我就是反正我但凡有好的渠道，人家看得上我，我肯定是积极拥抱的。因为对渠道的力量还是真的非常强大的，这块我觉得我还是很尊重他们。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:38",
      "text": "聊一个流量密码的问题，其实是刚才评论区也有人关心，其实大家在今天可能会非常关心小红书，非常关心视频号。譬如如果是在想怎么说呢？就是其实是广告主，尤其是像李安，你们的化妆品或者美妆这个品类，应该是特别看重小红书的。不管是种草，内容营销这一块的价值。我不知道你们在小红书里面是怎么进行投放的，或者说怎么去做内容，做品牌，你们有什么经验可以分享的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "我其实非常惭愧地讲，我一直觉得我们小红书做的不够好。然后我觉得可能相对做的比较好的是20年和21年的时候。然后那个时候因为可能品牌的主要的精力是把小红书当做一个真的是新品牌第一次接触用户的，尤其是高品质用户，甚至是整个圈层的influencer的一个很重要的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:31",
      "text": "但是可能对我来讲遇到的瓶颈也的确是说现在小红书的用户，他的购买决策链路还是相对长。他不像抖音可能还是通过了过去2到3年的电商的教育。其实用户慢慢的已经把种草跟购买都集中在一个平台完成了，所以它不需要再跳转到其他的平台上，所以整个的交易的效率其实是很高的。但是可能小红书我现在观察到的这个数据，其实还是，当然小红书今年其实从去年开始，到今年一直在做这和电商的普及。让用户形成在小红书看到了他喜欢的东西，不是在跳转到其他平台去购买，而是能够在小红书电商自己的平台上完成购买的这件事儿。那我觉得可能对于商家来讲，从种草到销售整个链路的追踪性，数据的沉淀性，你的用户画像的精准性，都能让你的投产会有一个更好的提升。在2021年或者2022年，大家不太那么追求投产，更多的是我相信我做了市场动作，我做了曝光。未来一定会有销售的时候，可能不那么考量整个链路的效率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:32",
      "text": "但是的确是在过去的两年，因为刚才我们讨论的所有这些背景情况，其实作为品牌，作为商家我们还是非常在意。我就是这么点钱，那我到底往哪花？我哪花的效率最高的时候，其实小红书没有成为我们的首选。但24年我们又看回来了，的确是我们对小红书去drive它这一轮电商的的覆盖，我们还是期待着小红书能做好。这样的话其实商家品牌方有更高的效率去连接用户，沪所有人其实都是受益的。这是我目前对于小红书的一个看法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "当然因为小红书其实是全渠道最挑剔的用户。这也是为什么可能就是森美的客群，就是这群用户其实见识过好的，他们审美的要求很高，他们对于内容的专业度的要求很高。所以其实对于品牌的输出的质量和你所表达的这个品牌价值观调性的要求也很高。所以对内容的考究性也就会不太一样。和其他的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:27",
      "text": "如果同样那个渠道问题问到你，就比如说今天大家也说这个渠道其实各个平台都算的比较精，然后渠道可能红利也在消退，然后各个平台其实都已经陷入一种所谓的饱和竞争的状态，尤其是美装，国际大品牌都遇到挑战。尤其是今天有在直播间里面，就感觉都是没几个月就重新换一轮新品牌。然后也有各种的这种白牌、供应链这种但处在你们这种夹心饼干层的这个国货品牌，这时候怎么看待自己竞争位置呢？或者说你觉得自己那个优势应该是建在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:05",
      "text": "这也是挺好的问题，非常tough。就是我我其实一直觉得品牌不是解决营销问题，其实品牌最终交付的是产品价值。就是我要真的把用户所需要的东西和他所追求的差异化的，他所追求的新鲜好玩的东西给到他，用户才会把钱给到商家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "我觉得这件事情可能无论流量环境怎么变，就是竞争格局平台怎么变，我觉得这件事儿其实是没有发生变化的。所以可能无论国际巨头他所面对的挑战，其实可能恰恰也是因为在产品创新力上他跟不上了。因为产品周期开发的周期很长，他跟不上整个的市场的新的趋势，一些概念的用户新的追捧，他掉队了。可能对于国货品牌来讲，这就是一个很好的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:51",
      "text": "当然了我们其实也会遇到，可能平台也在推不同的白牌。因为他们有足够的供应链的优势去拿到，可能对于品牌要求没有那么高。但是他也只是期待一个相对便宜的OK的产品去做选择这样的用户群体。所以最终可能比如是说其实我们刚才也谈到内容，可能我们最早出圈的也是这个卸妆油。它本质上还是提供了一个次抛形式。在你出去便携的这个场景下，能够去使用卸妆油的一个产品供给。在此之前其实没有这样的东西去满足这样的一个场景需求。从内容角度来讲，它长得还挺好看的，我们也花了很长长的时间，让它在视觉上看起来也可可爱爱。所以用了玻璃瓶子，当然也为此交付了很高的产品成本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:37",
      "text": "我们有绿色的蓝色吗？是绿的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:40",
      "text": "对对对，然后这个是去年新出了一个更加清爽的粉色版，是哪个女孩子会对粉色say no呢？所以就是你你还是可以通过这些产品新的场景和新的供给的满足，或者是说可能就在视觉上让他觉得这正是我一个有少女心的孩子想要的东西的这样的一些事情刺激去能够让他对你的产品产生关注，他进而会了解你，原来你用了这么好的油，原来我用你其实卸起来这么的方便，这么的干净，慢慢的去喜欢上你。不停的复购。所以我觉得可能无论流量环境怎么变，我觉得品牌可能优先。至少在美妆这个赛道，还是能够通过产品差异化交付有价值的供给的这件事情上，我们还是要做到极致的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:25",
      "text": "我觉得这个点特别好，我想多说两句。因为刚才我也一直强调，我觉得我做这个事儿我需要寻求快乐。就小红书的用户给我的一些互动，就跟你说的，就是当你做了一个精心的设计，粉红色的、透明的很漂亮的这么一个包装，是能够被用户欣赏的时候，这个给团队的这种激励和正反馈是非常强的。是因为我也举个例子，我在小红书上就是我们有用户就会去看你的这个，比如说你的这个瓶子，然后他就会说这个瓶子好漂亮。吃完之后我小孩用它来种个花，他会想要怎么去recycle这样一个瓶子。然后你这里面的这个干燥机的设计如此巧妙，他真的会主动的在评论区给我们打上这样的反馈，然后就让我特别的感动。我就觉得有这么好的粉丝，我一定要在这个平台好好耕耘，你知道吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:09",
      "text": "但是话说回来，我我我觉得小红书上的那个电商的闭环，我觉得现在效果是非常不错的。因为我是没有原来像你们就是美妆那个luxury，说我铺5000篇，我就信他。甭管有没有效能，不能能不能追踪到这个电商，比如说天猫的转化，反正我都去干的。我从压根儿一开始我就没这么干。我是一开始发现了他是起号的过程就有有电商了。然后我的导流，我所有的导流就是从第一天开始做，我就是导到我们小红书上的那个店铺的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:38",
      "text": "那么我就对，我的当时我的那个电商的负责人都惊了。因为我们在B站往天猫上引流，那个RY其实长期稳定的是没有过一的。但是你看我从11月份做小红书的那个店铺，那是流量比较竞争比较激烈的。然后我就做了两个月，然后我就第一篇广告贴，然后就惊到了，就是RY远远的超过一，然后他就不信，他就觉得你就是老板，你狗屎运，反正你过不了两天，然后他也不相信你知道吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:07",
      "text": "然后后来就发现说，他后来是有往下降的，但整体上确实比原来的我们尝试过的所有平台的引流电商其实都要高的。而且因为我们太小了，被归到这个中小企业。根本就没有人伺候你就是你用不了agency你知道吗？就全是自己，然后自己就选择的那种最叫系统的那种自由化。就是你把那个任务往那一定人群一选，你啥也不用干你也啥也不能干，我啥也不会干，他就光光自己出，所以效果还是很不错的。我不知道这是不是一个短期的红利，但是我觉得在最起码过去的几个月都还是不错的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:39",
      "text": "蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:39",
      "text": "我觉得你可以快速的试一试这个自闭环对这个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:43",
      "text": "东西还挺好的。因为我也一直觉得可能是每一个连接端或者渠道的一些变革，其实都是一个红利的机会点。就像我们赶上了抖音电商、快手电商这样的直播电商的一个迁移。然后其实现在内容也要开始，比如说抖音也要开始做货架电商了。那可能在抖音这个大环境下，也许货架电商商城就是一个新的机会。那小红书又开始好好做电商了，那么小红书也是个机会，包括视频号也要做电商的，视频号也是个好机会。所以觉得如无论是大环境，可能新平台突然从0到1，这样的会的确是少之又少。但是在这些大的平台上面的一些小创新、小机会，对于我们这些新锐品牌来讲都是很好的切入点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:22",
      "text": "我就是这个问题，譬如说宝洁它其实成长起来是那种传统的大渠道时代，然后是靠刚才也聊是做大渠道大渗透，让宝洁获得那个成功。当然你们选择是让经销商把各个货架都给填满，然后不断上新。但今天渠道是碎片化的，尤其像你刚才提到的，今天所有内容平台都在做交易，当然交易平台也都在做内容。对我是说这种流量跟渠道好像变成一体了，这是之前你们没遇到过的情况。之前就是大家所接受到的训练里面，你们怎么看这种流量跟渠道一体化，就是内容平台做交易，交易平台做内容，这种对于这种会对你们有什么样的影响吗？那那今天还存在这个问题吗？就是到底是渠道为先还是营销为先？因为感觉都发生在同一个厂里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:08",
      "text": "我觉得是不是对保洁人来讲不太这么割裂。因为我我觉得艳照跟王路可能可以补充。我的感知是其实在宝洁我们也永远考虑的是从awareness到purchase到再复购，这是个完整的链路。只是它的确会发生在不同的场域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:23",
      "text": "因为比如说网络更熟悉，因为他做线下他经验更丰富。我也其实做过一段时间的线下的这个marketing。我也要解决用户第一次进超市，他可能在货架上才第一次见到你这个品牌。我用什么来吸引他的目光？我怎么在可能十分钟他的决策空间里面让他去买。我其实本质上这些底层的逻辑是没有发生变化的，只是这个场变了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:45",
      "text": "对我非常认可。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:47",
      "text": "这个对，就是其实原来沃尔玛也是自带流量，就这种渠道他也是自带流量。然后他也做内容，他也做摊团在做活动，然后屈臣氏这种也是一样的。所以我就感觉其实就是平台变了而已。但是这个方法论，这个精髓其实一直也都在的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:02",
      "text": "对我我非常by winter有句话就是刚刚我还我还记下来。他说其实他把达人分两类，一类是赋予消费者信任度达人，一类是放量的达人。所以你从进度来看是说，其实哪怕是看流量跟卖货是一致的。但是有一部分达人其实本质只能帮你卖货，他没办法帮你营销。有一类类达人是他又可以帮你卖货又可以帮你营销。但还有些达人是只能帮你营销，不能帮你卖货。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:26",
      "text": "你去看说一方面就是线上跟线下，今天来去看其实没那么割裂，然后只是场域不一样。但是从另外一个角度来去看，它本质上还是可以拆的更细一点。就是我从达人的角度来看，你看很多的我们会选择，比如说护肤买的之前买的更多，他会去买短视频的量。但是短短视频更多的他只是帮你做一些ONS，他不会帮你完成一个购买的一个过程。你的收割可能在你的直播间，可能在达人的整个的直播间，他其实还是会会在细化一点，它还是会分开。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:57",
      "text": "反正我觉得在视频号上，你短视频是对我这个品类肯定是无法成交的。一定是群里边或者是直播再去进行未来的销售。但我觉得小红书目前挺有意思的，因为小红书的笔记就是你如果你那个笔记做的足。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:10",
      "text": "直接能带货了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:12",
      "text": "真的是直接能带货，而且这个时间效率比较高。因为我自己也试过那个直播，我直播挺糟糕的，就不怎么出货。就是我那一小时我那一小时可能分享了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:21",
      "text": "并没有卖货。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:23",
      "text": "对，反正我就没找到那种感觉。就是我在短视频里边，我我我一小时我做四条短视频，是很大概率的能够卖货的。但是我在那儿哐哐分享1小时，可能就我不知道获得了什么，更多的还是一个利他性的分享，跟生意帮助就不太大。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:37",
      "text": "我先解释为什么今天小红书直播非常难的一个原因。就是你从产品角度都可以理解。就是你你想想这个是一个双对流，是一个用户需要主动点进去的，对的才能看到这对于推荐的能力要求是非常高的这是推荐里面最难的事情。就是对于直播的，也就是你想都得在同样的一个时间点，你你你的内容其实都是异步推荐，它是可以那种不断去训练，我不断的试，总归可以试到匹配到这个人。但是直播的话，我一个场景一个时间段只能看一个，他只有这一段时间什么是他最感兴趣的，我说这个推荐本身就很难。它还不是像这种全屏的这种上下滑的东西，我就默认打到你面前，他就会就可能就直接就看到他滑到的时候。我说这本身再加上小红的流量机制，小红其实没有大曝光的流量机制的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:30",
      "text": "是特别有意思。你说这个没有大曝光，就是我很多做小红书直播的朋友，原来可能习惯了抖音。花了钱亮就来。然后到了小红说花了钱，对，好像要他有一个他他要等很长时间那个亮才淅淅沥沥的过来。确实我觉得对这块可能还是这个平台需要去加强的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:49",
      "text": "但是我觉得小吴的搜索是特别值得，尤其是像那个眼罩跟李安你们的产品特别值得去深的一个点。就是因为它的搜索它有非常长时间，就是那个内容推荐的是推荐的里面内容，它都会有一个速朽心。譬如说那个召回期，他可能就是一个星期，最多一个月，不可能再高了。但在搜索场景里面，几年前的内容都可以持续在，只要你是一个好内容，它可以持续被唤醒的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:16",
      "text": "是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:17",
      "text": "特别对，尤其是你们的产品特别适合去做那种。因为小红的搜索是那个不是商品词的搜索，是面向于场景问题解决方案的那种搜索。就比如说什么情况下怎么办？比如说在酒店怎么卸妆，类似于我我我不懂，就是类似于这种。对，如果你能够去去去更多强调一些关键问题，那我觉得可能效果会更好一些。相比你去在里面做直播带货，你做笔记带货，你去做搜索的带货，我觉得比那个更靠谱一点。在当下特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:44",
      "text": "这个点我也是觉得因为小红书最新的一次大大活动，就在在强烈的推荐他们的这个搜索。因为搜索用户确实量已经到了，而且增长也是非常的迅速的。其实我自己也去做了一些尝试，就比如说如果我的原本的一个其实一个带货的广告帖，但是它如果能出货，我就会不断的去推它。然后把它推成一个一千赞、两千赞、三千赞，就目标甚至往一个一万赞去推。跟他配合的还有一个就是有点像一个小矩阵，就是有一个可能介绍NAD加的重要性。另外一个就讲就是说关于叠加有一些大家的疑问，可能有人说它不好，不怎么说的，说他好怎么说的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:23",
      "text": "最后我还有一个综述，就这种内容它其实是相辅相成的。他在整个搜索的journey当中都有机会被搜到。然后当他反复的能够被我的观点所影响的话，那么他就大概率可能会认可。比如软内迪迦认可我们认可森美的安门，对吧？最后到我这儿来形成一个购买。所以我就觉得说围绕着这个内容的创造，它不仅仅是一个单一的。它其实你是要循着这个，其实宝洁原来很重视consumer的这个purchase journey，对吧？你要围绕着这个决策树，然后去去去找这些点，然后把这些内容埋起来，把它养大。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:56",
      "text": "因为你在这个平台怎么能体现出你是一个平台优质内容就是你有足够多的赞，足够多的藏，足够多的这个互动区评论，就大家很多人会去看互动区的评论，那个评论区我觉得运营的好不好也是特别重要的。所以我感觉这件事儿就是一个系统性的创造内容，并且运营内容的一个过程。如果这个过程你从一开始就要假借一个agency你自己的人，假如不会，我就感觉特别容易踩坑。所以我也是强烈推荐李安和安卓。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:26",
      "text": "其实我觉得Andrew你的产品其实非常好的，你有自有供应链，你品质肯定是OK的。你为什么不在小红书上推一个？能够满足小红书人群？又美又好吃的做了这么个产品的，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:39",
      "text": "对，小红书跟我们的匹配度非常的低。我也找小红书内部聊了很多，就是我要的就是你们两个人的产品。对我这个产品它没有向往感，我觉得在小红书上面向往感是一个极其重要的重要的点。你可以看衣食住行的向往感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:54",
      "text": "我加我就昨天昨前两天碰到个钱特别有趣，他装别墅，他说我所有的零全是来自于小红书。我觉得这个东西特别的有意思，他但是他年纪挺大了，五十多岁了刷小红书。他说我所有的灵感来自小红书，就是你你会发现有向往感，但我的这个东西你很难产生向往感。对，所以我们做了很多次小红书，现在我们基本上没有你就你可能拍点好看的图片？吗？然后对，就是这样子的，但你的成本也很高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:24",
      "text": "这的确是小红书上的话，他你看他们其实自己也一直讲，包括那些机构们也一直讲，就是在小红书里面做内容，有一个所谓的15度角夹角的这个理论，就是说你的内容跟观点它来自于生活但。要稍微领先一点生活。对，这才是理解品牌做小红书，运营小红书那个价值最大化的那个切口。因为你做鸭脖它不太容易去好好这个数度嘉奖。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:53",
      "text": "对，就是我有遭遇过。对对对，或者说叫可触达的向往感对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:59",
      "text": "通过你你可以可以可以从那个鸭子的角度，你就拟人化一点行吧，你可以来一个，不要讲人，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:07",
      "text": "对，鸭子就变成宠物了。那个什么什么鸭来着？很贵的那个白色的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:12",
      "text": "但这点就是有点太难了，人家现在都往工厂往抢供应链那个方向去发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:19",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:20",
      "text": "但即便是强工作的话，其实你也面临问题。今天其实整体的经济形势也不乐观，就是消费者他也钱包紧锁的时候，这种定价跟成本中间这个平衡的问题也是一个特别纠结的问题。对，就比如说你想要维持低价，或者说你想要在一个高成本的时候，保证品质的时候，去保证一个它是感觉是一个两难。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:46",
      "text": "咱们这是个非常好的点，这个问题困惑了我半年，困惑了半年一直在纠结。因为我们的产品成本挺高的，我们用的原材料是国内最好的大厂的原材料。当然保洁还有个大的成本，就是付税的成本，对吧？因为我们基本上得必须得合规，对吧？但是国内很多的人可能就赚个税费的钱，那就不讲。包括我们的油用的油，我们用的是非转基因的一级大豆油，我们的酱油用的是海天的。所以你我们还有各种拌料的工艺，所以各种加起来我的生产成本非常的非常的高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:17",
      "text": "所以一直在纠结一点是说，我是不是可以对品质没有那么高的要求，我可以把产品的价格打下来，你比如说我是不是能够让个20个点，那你做的销售是不是可以涨个50%或者甚至一倍这种。因为我们现在在线下，以线下为例，我们线下基本上是比我们的核心的竞争对手要贵30%以上，就是挺贵的。我们基本上是说，我们有客户评价说你们的鸭脖简直就是天价。对，但是我们自己背后付出很多成本让我们发现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:45",
      "text": "但是最终我现在我怎么来说服自己呢？就是我觉得第一就是现在还是得适度的放一些价格出来。你比如所以我们现在的折扣的力度其实要比之前要大。因为现在经济环境它就是这么一个状况，所以我们是放了起来。但是我认为自己该坚持的东西还是得坚持。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:02",
      "text": "就是我不会是说用到转基因的差一点的大豆油，因此我的成本得到下降，我用差一点的原料来去替代。我不愿意去干这样子的整个的事情。就是当我发现说我这个行业，像这个温森说的，就是我真的做的很不开心，我赚我不开心赚的钱，那我就不赚这个钱了，那我就去跳到别的行业去做了。但是我自己依旧会相信是说还是有消费者吃了我的东西，知道我用了更好的油，他会吃得出来其中国。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:28",
      "text": "你会发现之前我也很贪心，对吧？比如说所有东西都是全国、全网、全渠道来去做。但后面我最近两年我的体会就是压根就不需要你像你要讲的聚焦。我中国真的是只要做好一两千万人的生意，我也很大。我在线下做了很多的好多的品牌，他只干一个省，他一个省可以卖一年卖几个亿。我干这两三个省，其实我的生意盘子也很大。我不需要去图全国，我就去服务所有的整个的消费者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:54",
      "text": "所以我自己本质上是说，我觉得还是通过我好的品，我来去筛所有的渠道。筛了渠道之后，因为不是所有的渠道都是卖贵的东西。你比如说零渠道，他没办法卖我这个品，我也不愿意为他去让价。然后去筛对应的消费者，消费者知道你说的这个好的东西，但是你品上面你还是得有一些差异，完全没有差异化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:15",
      "text": "你说你这个东西11.9块，我们都选便宜的，对面卖5.9块，结果你发现五块的东西比你更好吃。冰的添加更好。那也那几次也很难去做这种PK，包括说我们现在所有的工艺，我们都讲究零添加剂，我们不添加防腐剂。但我觉得这些背后的东西，我们也是尝试着去让越来越多的消费者看见，就是我不做自嗨的东西。但是我希望是说消费者去认可我的这些产品的差异化的价值。因为现在这个行业确实很内卷，但是我希望去做一点产品的突破的一些尝试，来去来去让他去赢得一部分的消费者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:49",
      "text": "我最后问一个类似于展望的问题，就比如说在今年2024年，就是说大家有什么样的核心方向，或者说说需要解的那个关键问题是什么，或者说有什么样的目标。还是按创业先后时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:03",
      "text": "要不你来你先来。我觉得可能我们现在的确是说前期会有品牌的1一两个爆品，其实完成了品牌0到1的一个基础的认知。但现在我们其实也是在开始面对更激烈的赛道竞争了。比如说我们可能之前做卸妆油，但其实做卸妆油的国际品牌并不多。但是现在我们开始做精华、做面霜、做面膜。那这里面的玩家其实上到国际品牌，然后资源比你多，可能下到其实白牌的竞争也很激烈。那我们到底通过什么样的产品力去突围？可能这是我们24年主要要解决的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:40",
      "text": "我觉得可能渠道端对我们来讲，我们一方面可能会守住就是现在体量贡献对我们比较大的平台。无论它是抖音还是天猫还是快手，我们也非常积极的想去尝试。包括刚才聊到的小红书，然后视频号这些，可能我们也会愿意多花一些资源跟精力去做一些泰山乐了。我觉得这个可能是24年，我们团队也有一些更多的资源跟人力去做的事情。网络我们内部。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:09",
      "text": "其实24年的整个的口号就是稳扎稳打，修炼内功，步步为营。再讲的直白一点就是活着，然后为更多的，当然还是会有一些内部的目标了。到了整体我们觉得是到24年，我们对下线的关注会超过上限。就是我们希望是说我们做更多安全的事情，而不是做更多冒险，不确定性更高的整个事情。我们对整个的大的环境，消费其实不是那么的乐观。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:35",
      "text": "然后在讲些一点，就具体一点，就是我们还是会想办法去赢得那些增长的渠道。但从目前来看，增长的渠道其实在线下的话，当然抖音是在涨的。所以我们抖音会重新做投入，去做更大的整个的曝光。但是在从线下来看，但我们觉得张总觉得我们是会去赢的临时系统。因此我们会去给他们去开放那个那个更是匹配他们渠道的一些些一些品。然后以我们逐渐增长的整个的供应链的能力来去做支撑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:06",
      "text": "对呃森美这边24年最主要的一是能够早日实现单月现金流正像早实现盈利，这个是今年对我们一个财务上的一个目标。另外一个目标，就是在小红书这个平台上，把在NMNAT加这个品类，我们能够跻身比如说这个平台的领导品牌，我们是后来的，但是我们是看看能不能进入到比如说前三这样的一个，行业序列里面。然后同时，对于我们在比如说天猫平台，还有C平台卖的比较火的我们那个PPC的受受君，就是天之首妖的这个产品，我觉得在小红书上也是有大量的群众基础的。所以我希望今年能够可能从过了中国年之后，就是过年胖三斤之后回来，大家应该进入到了这个春天，就是开始关注身材了。我也希望这个产品能够在小红书上有突破。对，主要就是这2个OK。",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:00",
      "text": "我们也差不多两个半小时。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:03",
      "text": "今天就先到这边。好嘞好好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:06",
      "text": "谢谢谢谢好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:07",
      "text": "谢谢三位。好，拜拜拜拜拜拜拜拜。好，拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:12",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，几位宝洁系连续创业者分享了他们二次创业的宝贵经验，涵盖了品牌推广、渠道选择、内容创作和市场策略等多个方面。他们强调在渠道选择时需考虑特性、转化效率和财务模型，同时分享了各自创业项目特点，包括护肤、卤味零食和精准营养科技等，指出新渠道和新消费趋势的重要性。面对二次创业的挑战，如市场变化和融资困难，他们凭借对市场和消费者需求的深刻理解，以及宝洁时期的品牌建设和产品开发经验，寻找业务增长的机会。讨论还涵盖了团队构建和管理、持续学习及快速适应市场变化的重要性，这些对于在商业竞争中取得成功至关重要。通过这次分享，创业者们共同强调了在复杂多变的商业环境中，个人经验和网络的利用对于企业长期发展和盈利能力的推动作用。",
    "qa_pairs": [
      {
        "question": "今天大家今天所创业的这个赛道，发生了什么样的变化？为什么选择今天所处的这个行当，并且是如何找到这个合适切口的？",
        "answer": "近年来，特别是在19年之后，随着消费市场的火热和健康观念的提升，以宝洁系创业者为例，大家选择的新消费赛道开始崭露头角。在上一段从业经历中并非直接与消费品相关的经历后，他们选择了投身大健康领域，尤其是针对中老年群体提供营养抗衰和数字化解决方案，这源于社会价值的追求以及过往经验和技能的整合利用。选择新赛道时，创业者们基于对社会价值的追求和自身经验的考量，同时考虑到能够发挥过去积累的优势，比如数字化AI经验。在寻找新机会的过程中，他们通过天使投资、参与早期基金等方式了解市场趋势，并发现围绕中老年群体的大健康领域兼具社会意义和未来红利，因此迅速聚焦于此。同时，个人家庭健康问题也成为了推动他们深入研究和创业的动力。",
        "time": "00:03:14"
      },
      {
        "question": "当时在消费赛道中为何选择烘焙乳制品这个领域进行创业？",
        "answer": "在消费赛道中，经过对多个行业的分析和评估，烘焙乳制品被看作是最符合创业条件的领域。该赛道规模大、增速快、有变量，适合后来者抓住切入点与头部竞争对手错开。此外，供应链技术相对完备但不至于过高，使得外来者有机会从小规模做起，逐步发展。最终，通过对市场深入调研和自身对食品安全品质的追求，决定在烘焙乳制品赛道创业，致力于打造高品质、安全放心的产品。",
        "time": "00:07:11"
      },
      {
        "question": "在创业之前，你的自我认知是什么？如何定义自己的核心价值？",
        "answer": "我很难贴上一个核心价值的标签，但我在宝洁的经历对我这次创业非常有帮助。核心价值体现在对品牌发展节奏的认知和品牌建设路径的理解，以及对生意底层逻辑的掌握，这些都是宝洁工作期间积累下来的宝贵经验。",
        "time": "00:13:09"
      },
      {
        "question": "你从宝洁带入创业的不仅仅是经验，还有哪些方面的收获？",
        "answer": "从宝洁出来后，我非常感谢宝洁给予的职场训练，比如通过写月度生意分析锻炼了对生意手感和观察视角的培养。此外，宝洁的价值观导向（PVP）也深深影响了我们，坚持做对的事情，在创业中不断提醒团队要交付差异化价值的产品，并强调资源分配和聚焦核心事物的重要性。",
        "time": "00:14:01"
      },
      {
        "question": "在创业过程中，你是如何考虑和搭建核心团队的？",
        "answer": "在创业初期，我曾踩过一些坑，但后来更愿意使用之前在宝洁共事的老兄弟。他们具备经得起折腾、信念坚定和彼此信任等特质，这些都是新人无法替代的。同时，也会结合人物画像和岗位需求考虑是否具备较强学习能力和适应新岗位的要求。对于中层管理人员，则主要从原单位的老同事中挑选，而对于电商运营、社交媒体营销等岗位，则通过社会招聘渠道寻找有行业经验的人才，但会更加注重通过熟人推荐来降低试错成本，确保团队战斗力。",
        "time": "00:18:13"
      },
      {
        "question": "在当前的融资环境下，投资人最关心的问题是什么？在20年创业时，投资人主要关注什么？",
        "answer": "现在投资人最关心的问题包括公司的现金流状况、盈利情况、何时实现盈利以及商业模式的可持续性和竞争力。他们关注的是企业是否能稳定经营、穿越周期，并且在业务上具有长期盈利能力。在20年的时候，投资人主要关注的是公司的增长速度、市场空间大小以及何时能进入下一轮融资。对于有宝洁系背景的创业者，由于其光环效应，投资人会更愿意深入交谈并愿意投资。",
        "time": "00:23:02"
      },
      {
        "question": "到了21年，投资人对创业公司的关注点有何变化？",
        "answer": "到了21年，投资人的关注点开始转向公司的现金流健康状况、盈利能力和商业模式的可持续性。随着市场环境变化，投资人不再只看增长，也开始调整经营策略，确保公司能实现更稳定的、可持续的增长。",
        "time": "00:24:36"
      },
      {
        "question": "投资人对于利润的关注度有何变化？",
        "answer": "目前投资人不仅看重品牌力和市场份额，更关注公司在供应链上的深度整合和护城河建立。如果公司能够提供品质稳定的产品、快速响应研发需求，并有效控制成本以实现规模增长和利润提升，那么更容易获得投资人的青睐。",
        "time": "00:27:54"
      },
      {
        "question": "投资人对消费赛道公司的具体关心点有哪些？",
        "answer": "投资人非常看重公司的现金流稳定性、是否盈利以及其护城河，即规模的长期可持续性与竞争优势。例如，在食品行业，投资人越来越关注公司的供应链能力，包括源头控制、工厂供应链管理等。",
        "time": "00:26:55"
      },
      {
        "question": "投资人在选择项目时是否更加重视上游供应链能力？",
        "answer": "是的，现在投资人确实更加重视创业公司在产业链中的深度参与和护城河建设。比如食品行业，他们关注企业在产业带中的扎根程度、供应链控制力以及原材料管理等能力，这些成为决定企业能否获取稳定利润的关键因素。",
        "time": "00:26:55"
      },
      {
        "question": "宝洁公司挑选保洁人员的标准是什么？",
        "answer": "宝洁作为大集团公司，在招聘保洁人员时会进行至少2到3轮面试，甚至有笔试和末位淘汰制，筛选出口碑较好的员工。保洁人员通常具备良好的思维能力和沟通协作能力，并且对“passion for winning”和自驱力有较高要求，这些软素质对于跳槽到其他公司或创业都是重要的考量条件。",
        "time": "00:34:22"
      },
      {
        "question": "宝洁人在市场上为何比较吃香？",
        "answer": "宝洁人在品牌建设方面拥有丰富经验，能够帮助像网易这样的企业扩大品牌影响力。宝洁所学的品牌管理经验可以助力网易实现其发展目标，这也是宝洁人才在市场上受欢迎的原因之一。",
        "time": "00:35:16"
      },
      {
        "question": "宝洁与互联网公司在产品测试节奏上有何不同？宝洁与互联网公司在产品测试方法论上有何相似之处？",
        "answer": "宝洁在推出新产品时，由于制造业试错成本高，需长时间进行调研、消费者洞察和生产线测试，而互联网行业更强调快速迭代和试错。宝洁的慢节奏可能会影响部分想法的实现，而在互联网环境下，能够迅速获取用户反馈并进行调整，更能满足快节奏工作习惯。宝洁在产品测试中也有类似MVP（最小可行性产品）的概念，通过不同消费者测试产品概念、包装设计等，以及推出市场后的陈列优化、区域市场测试等手段，这与互联网行业的MVP模型并无本质区别，只是时间周期较长。",
        "time": "00:35:50"
      },
      {
        "question": "当前环境下，宝洁过去的营销理论是否仍适用？",
        "answer": "虽然环境变化，但宝洁的基本营销理论如大曝光、大渠道、大渗透等仍具参考价值。不过，对于创业公司而言，由于资源有限，需要找准适合自己的精细化市场空间，并建立产品与渠道相匹配的组织能力，不再适用大规模、广覆盖的传统营销方式。",
        "time": "00:41:13"
      },
      {
        "question": "在当前的市场环境下，用户的触达路径和决策路径发生了什么变化？面对用户路径的变化，市场部应如何应对？",
        "answer": "现在用户的触达路径和决策路径变得更短，可能在1小时内就能完成整个购买过程，通过短视频挂车、广告进入直播间或达人直播间的形式实现。这要求市场部的同学们关注视觉导向和创意内容，因为内容电商的发展对内容洞察和创新创意能力提出了更高的要求。随着兴趣电商和内容电商的发展，市场部需要不断提升内容创作能力，创造新鲜感和新奇特的视觉体验来吸引消费者。同时，虽然数字化工具可以辅助决策，但内容洞察和创意仍需依靠人本身去构建。",
        "time": "00:46:37"
      },
      {
        "question": "内容在当今营销环境中的作用是什么？品牌如何在当前环境下建立消费者的信任？",
        "answer": "内容具有很强的杠杆作用，通过不断做大曝光来增加用户对品牌的熟悉感和信任度，降低消费者决策成本。尽管渠道分散且集中，内容依然是品牌建设和获得消费者信任的关键。品牌通过持续做大曝光和建立知名度，从而帮助用户在决策时降低风险感。此外，好的内容如电影、电视剧等也能吸引用户关注和时间，团队需要思考如何在做产品、供应链管理等传统职能之外，构建内容创作能力。",
        "time": "00:48:31"
      },
      {
        "question": "对于初创品牌而言，如何看待与达人合作及内容创新？",
        "answer": "初创品牌可以通过与具有较强带货能力的达人合作快速建立信任感，同时也可以通过自建账号进行内容创作和精准投放，利用双轮驱动的方式（例如小红书和视频号）进行增长。这种方式既能满足消费者教育需求，也能进行有效的利他性分享和品牌植入。",
        "time": "00:57:16"
      },
      {
        "question": "在美妆领域，您认为其内容创作成本是否较低，并且是否适用于各种内容场景？",
        "answer": "美妆内容创作成本确实较低，可以变成音频、长视频或切条形式，无需场地费用、化妆费用等额外支出。虽然效果存疑，但在多元化需求的背景下，如针对不同肤质和功效需求（美白、抗衰、保湿等），通过聚焦特定人群提供优质服务，品牌能在站稳脚跟后逐步扩张用户群体。",
        "time": "00:58:33"
      },
      {
        "question": "对于美妆赛道的发展现状以及渠道选择，福建地区的公司在哪些方面遇到了挑战？",
        "answer": "福建地区在美妆赛道上虽然得益于兴趣电商、直播电商红利实现增长，但在流量红利消失后，面临的最大困境是在流量分配上的优先级选择。目前正关注新兴渠道，例如视频号，但也意识到需理性思考产品和渠道策略以匹配用户人群。",
        "time": "00:59:17"
      },
      {
        "question": "在产品决策上，如何评判一个产品是否正确？",
        "answer": "评判产品正确性的关键在于转化效率和复购率。以主推产品为例，其30年的复购率达到20%，远高于行业平均水平，这表明产品在市场上具有较好的接受度和消费者粘性。",
        "time": "01:01:04"
      },
      {
        "question": "对于不同销售渠道的选择，特别是线上与线下，您是如何考虑的？",
        "answer": "线下渠道因其购买便利性和冲动消费特性成为重点，尤其重视社区超市、本土BC超等零售终端。同时，抖音等线上平台拥有大量消费者，尽管运营成本较高，但仍将持续投入，因为高曝光有助于线下转化。而在全渠道分销中，会根据各渠道转化效率、投入产出比及财务模型等因素来决定主攻方向。",
        "time": "01:04:45"
      },
      {
        "question": "您如何看待不同平台上进行品牌营销和活动策划？",
        "answer": "根据测试结果，选择拥有最高信任度和适合品牌定位的平台进行营销，如视频号因其基于熟人关系链的特性，具有短期流量红利和高信任度；小红书则因其优秀的社区氛围和用户画像，容易找到精准用户，因此是首选的线上平台。而抖音虽有庞大用户群，但合作沟通较为困难，更多作为锦上添花的增量渠道。",
        "time": "01:06:43"
      },
      {
        "question": "抖音上是否还有坑位费的存在，以及品牌如何在抖音上投放广告而不亏钱？",
        "answer": "抖音上确实存在坑位费，且有些明星团队会收取保底费，但产品播放效果不佳时，这些费用很难通过投放赚回。对于创业初期的品牌来说，这种风险较大。我倾向于通过朋友推荐的方式，让朋友帮我推广，这样可以在不亏钱的情况下增加品牌曝光，而不是依赖赌博式的投放。",
        "time": "01:09:27"
      },
      {
        "question": "对于抖音平台，你怎么看待其算法与商家之间的博弈关系？",
        "answer": "抖音平台的算法非常强大，商家往往无法与平台抗衡。一旦取得一定成功，平台可能很快会调整策略，重新收割流量。因此，我不打算在抖音上尝试自播投流等高风险方式，而更倾向于小红书或视频号等平台。",
        "time": "01:10:21"
      },
      {
        "question": "在直播领域，你们是如何选择合作平台并确保盈利的？",
        "answer": "我们目前以天猫为主，因为其直播合作效果较好，复购率高于抖音和小红书。各平台各有优势，我们通过比较和实践，找到最适合品牌发展的最优组合。同时，我们重视线下社群建设，尤其是妈妈群体，利用线下活动和团购模式增强用户粘性。",
        "time": "01:12:05"
      },
      {
        "question": "在小红书上如何进行投放和内容营销，有何经验可以分享？",
        "answer": "我们在小红书上的投放做得不够好，但在20年和21年，曾作为新品接触高品质用户的重要平台。现在小红书用户购买决策链路较长，不像抖音那样可以一站式完成种草到购买的过程。尽管如此，商家仍需关注小红书的电商普及，提升用户在平台内的交易效率。随着小红书电商生态的完善，商家品牌方将能更高效地连接用户，预计未来小红书会成为首选渠道之一。",
        "time": "01:15:31"
      },
      {
        "question": "在当前竞争激烈的市场环境下，作为国货品牌如何定位自身竞争优势？",
        "answer": "国货品牌应聚焦于产品价值的创新与交付，无论营销环境或平台竞争格局如何变化，提供符合市场需求、具有差异化的产品始终是核心。国际巨头若跟不上市场趋势和用户需求，国货品牌便有机会超越。此外，通过内容创新、包装设计等手段创造新的产品场景和供给，也能吸引用户的关注和喜爱，从而实现品牌的成功。",
        "time": "01:18:25"
      },
      {
        "question": "在小红书上，你们发现的电商闭环效果如何？",
        "answer": "我觉得小红书上的电商闭环效果非常不错。我们从一开始就将导流到小红书上的店铺，而之前在B站往天猫引流的转化率长期稳定在较低水平。但在小红书上，仅通过两个月的时间，通过第一篇广告贴，引流转化率就远超预期，甚至比我们尝试过的所有其他平台电商效果都要好。",
        "time": "01:21:09"
      },
      {
        "question": "对于流量与渠道一体化的现象，比如内容平台做交易、交易平台做内容，这对你们有什么影响吗？",
        "answer": "对我们来说，虽然渠道和营销的执行方式会随着环境变化，但本质上方法论是一直存在的。无论是线上还是线下，关键都是如何吸引消费者注意力、促使购买决策。现在渠道碎片化，内容平台自带流量并进行交易，这确实是一个新的机会点，对于新锐品牌而言是很好的切入点。",
        "time": "01:23:22"
      },
      {
        "question": "对于达人合作，如何区分赋能消费者信任度的达人和能放量销售的达人？",
        "answer": "达人可以分为两类，一类是能帮品牌同时进行营销和销售，另一类则只能完成销售任务，无法承担营销职能。通过选择不同类型的达人，可以更好地适应线上平台的变化，实现内容与交易的有效结合。",
        "time": "01:25:02"
      },
      {
        "question": "小红书直播与短视频带货有何不同？",
        "answer": "短视频在某些品类上可能无法直接完成销售，而更倾向于通过短视频吸引流量，再引导至直播间或笔记进行交易。相比之下，小红书笔记带货转化效率较高，一些优质笔记可以直接促成销售。同时，小红书搜索机制具有长尾效应，几年前的好内容仍有可能被用户唤醒，尤其是面向场景问题解决方案的内容搜索，如果内容质量高，长期处于活跃状态，比单纯依赖直播带货更靠谱。",
        "time": "01:25:57"
      },
      {
        "question": "如何看待小红书平台上的内容创作和运营？",
        "answer": "在小红书上，内容需要遵循用户的决策树，围绕购买旅程的各个阶段去创造和运营内容，形成系统性的内容矩阵。此外，优质内容的表现不仅在于点赞数、收藏数和互动评论，还要符合小红书用户的向往感，即内容应具有引领潮流和提供解决方案的特点。如果产品与平台调性和用户心理契合度高，将会更有效地在小红书上推广。",
        "time": "01:31:24"
      },
      {
        "question": "在当前经济形势下，企业在定价与降低成本之间如何找到平衡点，是否存在两难境地？",
        "answer": "是的，在当前经济形势下，企业确实面临着一个非常纠结的问题。当消费者收入减少、钱包紧缩时，如何在维持低价以吸引消费者的同时，又能保证产品的高品质，是一个挑战。",
        "time": "01:32:20"
      },
      {
        "question": "您能否分享一下在产品成本较高情况下，您是如何处理品质与成本之间矛盾的经历？",
        "answer": "我们产品的原材料选用的是国内最好的大厂产品，例如非转基因一级大豆油和海天牌酱油等，这导致生产成本非常高。我曾困惑于是否可以降低品质要求来降低价格，但最终决定适度调整价格策略以适应经济环境变化，同时坚持不降低产品质量，如不使用转基因大豆油等次级原料降低成本。",
        "time": "01:32:46"
      },
      {
        "question": "对于渠道策略，公司在2024年有哪些规划？",
        "answer": "2024年我们将继续巩固和扩大现有大平台上（如抖音、天猫、快手）的市场份额，并积极尝试新的平台（如小红书、视频号）。同时，也会针对不同增长渠道优化产品供应，特别是在线下渠道上，将推出更适合线下系统的产品，并加大抖音平台的曝光投入。",
        "time": "01:37:35"
      },
      {
        "question": "面对激烈的市场竞争，您认为2024年品牌需要解决的关键问题是什么？",
        "answer": "2024年我们将面临更激烈的赛道竞争，尤其是在精华、面霜、面膜等护肤品类中，既有国际大品牌又有众多白牌参与竞争。因此，如何通过提升产品力实现突围将是主要解决的问题。",
        "time": "01:36:03"
      },
      {
        "question": "公司今年在财务和市场上的具体目标是什么？",
        "answer": "今年的财务目标是实现单月现金流正向盈利，以及在小红书平台上将NMNAT品类的业务提升至行业前三的位置。此外，也希望旗下受君产品在小红书平台上能有新的突破和增长。",
        "time": "01:38:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宝洁系连续创业者分享二次创业经验",
        "summary": "本期节目聚焦宝洁系连续创业者在新消费领域的二次创业经历。讨论重点包括二次创业的不同之处、新渠道和新消费趋势。李安创办了针对敏感肌的护肤品牌，王璐则投身于卤味零食行业，而闫兆（Vincent）创立了一家精准营养科技公司。他们分享了从宝洁出发后，在不同领域的创业经验，以及为何选择投身当前所在行业的原因。通过他们的故事，揭示了消费行业近年来的变化以及如何找到适合的创业切入点。"
      },
      {
        "time": "00:03:57",
        "title": "从个人经历到创业选择：健康与社会价值的探索",
        "summary": "在疫情期间，个人健康问题促使做出职业调整，寻求具有社会价值的新方向。选择创业领域时，考虑到了社会意义和个人经验的整合，最终聚焦于大健康领域，特别是中年及以上人群。通过个人和家人的健康经历，决定利用营养科技帮助人们实现更健康的生活。在消费赛道火热的背景下，通过详细的市场分析，选择了乳制品行业作为创业切入点，旨在提供高品质、健康的肉制品，反映出对健康、品质和消费者信任的重视。"
      },
      {
        "time": "00:10:01",
        "title": "从宝洁到创业：跨界转型与自我认知的探索",
        "summary": "在移动互联网蓬勃发展的时代，一位从宝洁转战网易，最终选择创业的个体，分享了其职业转型和创业过程中的经验积累与自我认知的探索。在宝洁学习到的品牌建设与消费者洞察成为其转型互联网，尤其是选择教育行业和最终进入护肤领域创业的重要基础。这位创业者强调，选择创业领域时必须深入思考个人价值和热情所在，以应对竞争激烈的市场。通过在宝洁的早期职业经历，他获得了对生意逻辑和品牌发展节奏的深刻理解，这些经验为他的创业之路提供了坚实的基础。在创业过程中，他不断提醒自己和团队，要坚持以价值观为导向，为市场提供具有差异化价值的产品，从而实现企业的存在意义。"
      },
      {
        "time": "00:15:12",
        "title": "创业路上的团队建设和资源分配策略",
        "summary": "在创业早期，CEO需要擅长做减法，聚焦团队做最重要的事情。从0到1阶段，资源极其有限，需要在人手和资金上做出艰难的选择。随着品牌的发展，面临的问题和资源分配的挑战也会变化。对于团队建设，虽然连续创业的人倾向于选择熟悉的伙伴，但这可能带来以往项目的想法和负担，影响新项目的进展。经历共同挑战的团队成员，比新人更能经受折腾、有坚定的信念和互相信任，但同时也可能需要一起踩坑学习。选择团队成员时，清楚人物画像和其学习能力，以确保他们能适应岗位需求，是非常重要的。"
      },
      {
        "time": "00:19:38",
        "title": "组建高效创业团队的经验分享",
        "summary": "讨论了组建创业团队的过程，强调了选择具有互补技能和热情的人才的重要性。特别提到了基于信任和以往工作经验选择核心团队成员的方法，以及在招聘非核心成员时遇到的挑战和解决策略。通过比较有经验的候选人与无经验但潜力大的候选人，强调了对于长期发展而言，潜力和适应能力的重要性。此外，还提到了对于招聘渠道的调整，倾向于通过熟人推荐以降低试错成本。"
      },
      {
        "time": "00:23:01",
        "title": "创业环境变化与投资人关注焦点",
        "summary": "对话讨论了创业环境的显著变化，特别是融资环境的恶化以及投资人关注的问题。从2019年开始，投资人的兴趣从快速增长转向了现金流和盈利状况，反映出市场对可持续增长和商业模式的成熟度更加关注。此外，讨论也指出投资人对消费赛道的兴趣减弱，更倾向于寻求有稳定现金流、利润和强大供应链能力的项目。"
      },
      {
        "time": "00:28:24",
        "title": "创业历程与战略思考",
        "summary": "创业者分享了在创业过程中，从不盖工厂到投资工厂的转变及其背后的思考，强调了品质控制、研发能力和成本控制的重要性。同时，探讨了融资环境对创业公司经营策略的影响，以及互联网行业快速迭代与制造业谨慎测试的不同文化。最后，分析了宝洁背景人才在互联网行业受欢迎的原因，并讨论了从传统行业到互联网行业的适应过程。"
      },
      {
        "time": "00:37:55",
        "title": "互联网创业与传统消费品行业的比较分析",
        "summary": "讨论集中在互联网创业与传统消费品行业的相似性和差异性上。指出两者在产品测试和市场推广上本质上没有太大的区别，都采用了MVP模型来测试产品概念和市场需求。然而，互联网行业的节奏更快，对测试和推广的时间要求更短。随着市场竞争加剧，传统消费品行业的长期测试方法可能不再适用，创业者需要承担更大风险，更快地推广产品以抓住市场机遇。同时，营销策略也需要适应消费者行为的变化，如碎片化和移动化，强调了理解消费者需求和注意力所在的重要性。"
      },
      {
        "time": "00:42:55",
        "title": "应对消费者需求碎片化和渠道分化挑战",
        "summary": "随着消费者需求的碎片化和渠道的分化，品牌面临着如何在不同渠道提供相匹配的产品和营销策略的挑战。过去依靠一套营销模式覆盖所有渠道的时代已经过去，现在需要更细致的产品和渠道分化策略。随着品牌的发展，重新聚焦于大面积覆盖消费者变得重要。市场部的角色和职能也随之发生变化，从传统的产品推广和广告制作，转向更多地关注用户增长和直接触达消费者的内容创造。在这一过程中，创意仍然扮演着关键角色，尤其是在快速变化的媒体环境中，内容的创新和视觉体验对于吸引和保持消费者注意力至关重要。同时，商家需要适应消费者触达路径和决策路径的变化，以及应对日益集中的渠道挑战。"
      },
      {
        "time": "00:48:31",
        "title": "品牌建设中的信任构建与内容创意的重要性",
        "summary": "讨论重点在于如何通过品牌建设来解决信任问题，强调提升品牌知名度以降低消费者的决策成本。提到大曝光和内容创意是不断带来熟悉感和提升广告效率的关键，同时指出了在互联网时代，利用内容创意吸引用户关注变得尤为重要。此外，也提到了利用自媒体和达人来快速建立品牌与消费者之间的信任，以及在营销和渠道选择上需要重新思考以应对流量成本上升和竞争加剧的挑战。"
      },
      {
        "time": "00:53:32",
        "title": "从试错到专注：一个创业者的品牌打造之路",
        "summary": "一位创业者分享了自己在短时间内多点出击的尝试，以及如何通过快速试错找到正确的方向，最终决定专注于特定平台打造个人品牌的过程。他尝试了抖音和电商引流，但因ROI不佳而转向小红书，通过自己做号、了解目标受众，成功将自己打造成抗衰领域的意见领袖。同时，他利用小红书和视频号的内容创作，实现了粉丝增长和品牌推广，最终形成了一个小型的MCN模式。此外，他还分享了对于初创品牌如何通过利他性分享和消费者教育来建立信任，以及如何有效利用内容创作实现多平台覆盖和商业闭环的见解。"
      },
      {
        "time": "00:59:17",
        "title": "福建电商企业面临的挑战与策略调整",
        "summary": "福建的一家电商企业在经历了直播电商和兴趣电商的红利期后，面临流量红利消失的挑战。企业正在寻找资源分配的优先级，尤其关注新兴渠道如视频号，通过达人带货实现增长。2022年资本市场冷静，使得流量竞争趋于理性，企业更加注重产品与渠道策略的匹配，关注产品的转化效率和复购率。特别地，企业通过不断调整产品来提升消费者满意度和复购率。尽管在抖音平台上经历了亏损，但考虑到其庞大的用户基数，企业仍坚持在该平台上进行尝试，以期通过持续的大曝光降低消费者角色成本并促进线下转化。"
      },
      {
        "time": "01:03:11",
        "title": "线下流量成本优势与全渠道分销策略",
        "summary": "讨论重点在于线下流量的成本可能已低于线上，以北京南城乡社区餐饮店为例，说明线下渠道的流量成本优势。同时，指出全渠道分销的重要性，特别是在卤味食品领域，强调了根据不同渠道的转化效率和投入产出比来优化分销策略。此外，还提及了对于大卖场等渠道的财务考虑，如入场费和回本时间，以及对临时折扣店等特定渠道的布局和策略调整。"
      },
      {
        "time": "01:05:52",
        "title": "选择线上平台作为品牌主场的策略",
        "summary": "在选择线上平台作为品牌主场时，考虑了不同平台的特点和优势。视频号因其基于熟人关系链的特性，被认为是短期有流量红利和高信任度的新兴渠道，有利于公域到私域的转换。同时，小红书因其良好的社区氛围和天然的搜索引擎特性，被视为具有巨大潜力的平台。这两个平台都是在微信和小红书的生态系统中，有利于品牌与消费者之间的互动和销售闭环的形成。"
      },
      {
        "time": "01:08:18",
        "title": "选择合适的线上平台进行品牌推广",
        "summary": "讨论者认为小红书是目前最适合其品牌推广的平台，因为该平台的用户群体与品牌目标用户高度契合，且用户对高质量内容的反馈积极。虽然抖音拥有庞大的用户基数，但由于合作流程复杂、存在支付坑位费的风险及平台算法的不确定性，使得抖音不适合作为品牌的主推平台。天猫则因为品牌尚年轻、客单价高导致引流成本难以平衡，需要待品牌更成熟后再考虑。"
      },
      {
        "time": "01:12:05",
        "title": "直播合作与线下社群的商业策略",
        "summary": "在商业实践中，达人直播合作成为一种有效的市场手段，特别是天猫直播相比抖音和小红书在复购率上展现出更高的效率。尽管各个平台各有优劣，但通过实践探索，形成了一个相对舒适和最优的组合策略。同时，线下社群，尤其是针对妈妈群体的活动，如海参品鉴局和紫微斗数分享局，成为了重要的销售渠道，强化了人与人之间的信任和互助。对于跨境电商来说，由于跨境额度的限制，探索大规模市场变得困难，因此考虑将供应链迁移到中国或寻找其他创新途径成为必要。未来计划包括针对特定医疗场景的产品开发，如肠胃镜诊所，以及寻求医生和诊所的推荐，这些将成为线下突破点的潜在机会。整体而言，对于有价值的渠道持开放态度，积极拥抱，认识到渠道力量的强大。"
      },
      {
        "time": "01:14:35",
        "title": "小红书平台广告投放与内容营销策略",
        "summary": "小红书作为高品质用户和圈层影响者的重要平台，特别受到化妆品或美妆品牌广告主的重视。品牌在小红书上的成功投放不仅需要考虑到内容的质量和专业度，还要注意购买决策链路的长度问题。尽管小红书正在推动电商普及以缩短购买流程，商家和品牌仍然面临如何有效连接用户、提升销售转化率的挑战。此外，小红书用户对内容和品牌输出的质量以及价值观调性有高要求，这使得在该平台上的内容营销具有一定的复杂性和挑战性。"
      },
      {
        "time": "01:17:26",
        "title": "国货美妆品牌在竞争激烈的市场中的策略",
        "summary": "在当前市场上，各个平台和国际大品牌都面临着渠道红利消退和市场饱和竞争的挑战，特别是在美妆行业。国货品牌要想在这样的环境中脱颖而出，关键在于通过产品创新来满足用户对新鲜、差异化产品的需求。一位品牌负责人强调，无论市场环境如何变化，产品的价值交付仍然是品牌成功的核心。他以自家品牌为例，讲述了如何通过创造满足特定场景需求的产品，并以吸引人的包装设计来吸引用户，从而在竞争激烈的市场中站稳脚跟。同时，他也分享了利用小红书等平台进行电商导流的成功经验，强调了捕捉市场小创新和小机会的重要性。"
      },
      {
        "time": "01:23:21",
        "title": "流量与渠道一体化对品牌营销的影响",
        "summary": "在传统大渠道时代，宝洁通过做大渠道渗透获得成功。然而，随着渠道的碎片化和内容平台与交易平台功能的融合，流量与渠道一体化成为新的市场特征。这种变化要求品牌在营销策略上进行调整，不仅仅是关注销售渠道，还需要注重内容营销和用户信任度的建立。尽管场域发生变化，营销的底层逻辑未变，品牌仍然需要考虑从用户意识建立到购买再到复购的完整链路。不同类型的达人（如信任度达人和放量达人）在这一过程中扮演不同的角色，有的专注于提升销量，有的专注于营销，还有的既能卖货也能营销。因此，即便在流量与卖货一体化的背景下，营销和渠道选择仍然是可以细化和分开考虑的。"
      },
      {
        "time": "01:25:56",
        "title": "探讨小红书直播与内容带货的效率及策略",
        "summary": "在视频号上，短视频不易直接促成销售，而直播和群组可能更有效。小红书的笔记功能可以直接带货，效率较高。直播带货面临挑战，如时间同步要求高和流量曝光机制限制，导致销售不易。小红书的搜索功能特别适合长期内容营销，尤其是针对场景问题解决方案的内容，能够持续唤醒旧内容，提高带货效率。"
      },
      {
        "time": "01:28:44",
        "title": "小红书内容创作与运营策略",
        "summary": "在讨论中，一位内容创作者分享了在小红书上推广产品的策略，强调了制作高质量内容、利用用户搜索行为、以及通过不同角度覆盖消费者决策旅程的重要性。他们探讨了通过持续优化和推广特定帖子以达到高赞数的策略，同时强调了评论区的运营对于增加用户互动和认可度的重要性。此外，也提到了针对小红书平台的特性，如追求向往感的内容和利用15度角理论来吸引用户，以及如何根据经济形势调整产品定价和成本控制的挑战。整个讨论集中在如何在小红书上系统性地创造和运营内容，以及如何根据平台特性和目标受众的需求来调整策略。"
      },
      {
        "time": "01:32:46",
        "title": "高品质产品与市场策略的矛盾与思考",
        "summary": "对话内容涉及一家企业面对高品质原材料和产品成本高的挑战，以及如何在保持产品品质的同时，调整市场策略以适应经济环境和消费者需求。企业主在考虑到使用国内最好的原材料、不降低品质标准的同时，探讨了是否通过降低价格来增加销量的可能性，以及如何通过聚焦特定市场和消费者群体来维持业务增长。此外，还提到了对于坚持高品质与成本控制之间的矛盾，以及如何通过差异化的产品和市场策略来赢得消费者的认可。"
      },
      {
        "time": "01:35:48",
        "title": "2024年品牌策略与目标展望",
        "summary": "面对2024年的市场挑战，品牌方计划通过创新产品和加强在线平台的布局来突出重围。在产品策略上，将专注于开发符合市场需求的爆品，同时，在渠道方面，将继续巩固与抖音、天猫和快手等主要平台的合作，并探索小红书和视频号等新渠道，以提高品牌曝光度。2024年的口号是“稳扎稳打，修炼内功，步步为营”，强调安全性和稳定性，专注于赢取增长渠道，特别是线下市场和抖音平台。此外，品牌还设定了实现单月现金流正和在特定平台上获得领先地位的具体目标。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从宝洁毕业后的不同创业经历"
                },
                {
                  "children": [],
                  "content": "选择新消费方向的原因"
                }
              ],
              "content": "宝洁系创业者经验分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业经验的积累"
                },
                {
                  "children": [],
                  "content": "新挑战与机遇"
                }
              ],
              "content": "二次创业的不同之处"
            }
          ],
          "content": "二次创业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对宝洁系创业者的吸引力"
                },
                {
                  "children": [],
                  "content": "市场需求的变化"
                }
              ],
              "content": "新消费趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网平台的影响"
                },
                {
                  "children": [],
                  "content": "跨平台运营的挑战与策略"
                }
              ],
              "content": "新渠道探索"
            }
          ],
          "content": "新渠道和新消费"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌建设"
                },
                {
                  "children": [],
                  "content": "消费者洞察"
                }
              ],
              "content": "从宝洁学到的经验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "快速迭代"
                },
                {
                  "children": [],
                  "content": "用户增长与市场部职能变化"
                }
              ],
              "content": "互联网时代的营销变化"
            }
          ],
          "content": "市场营销策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同平台的流量成本与效率"
                },
                {
                  "children": [],
                  "content": "线下渠道的新机遇"
                }
              ],
              "content": "线上线下渠道的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内容营销的重要性"
                },
                {
                  "children": [],
                  "content": "视频号与小红书的策略"
                }
              ],
              "content": "流量的转化与利用"
            }
          ],
          "content": "流量获取与利用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自建工厂与质量控制"
                },
                {
                  "children": [],
                  "content": "成本与品质的平衡"
                }
              ],
              "content": "供应链的控制与优化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌信任的建立"
                },
                {
                  "children": [],
                  "content": "用户体验与口碑"
                }
              ],
              "content": "产品质量的重视"
            }
          ],
          "content": "供应链与产品质量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "盈利能力的提升"
                },
                {
                  "children": [],
                  "content": "品牌与产品的市场定位"
                }
              ],
              "content": "核心目标与方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场竞争的应对策略"
                },
                {
                  "children": [],
                  "content": "消费者需求的快速响应"
                }
              ],
              "content": "关键问题的解决"
            }
          ],
          "content": "2024年展望"
        }
      ],
      "content": "乱翻书节目讨论摘要"
    }
  }
}