{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "65e1d9db19c3a0760c121e74",
  "title": "154.对话WaytoAGI ：一起摇滚，一起共创！",
  "task_id": "dej8nby5gw549pog",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎来到乱翻书，我是叛乱。这期讨论对象是通往AGI之路。这是飞书上最受欢迎的知识库，也是一众知识付费内容的免费源头。这里汇聚了最新的AI工具GPT应用和行业资讯，是全网质量最高的AI导航目的地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "这期导航由飞书发起，我跟飞书的刘潇同学共同主持，嘉宾是通往AGI之路的两位主理人稀奇和青红。这两位他们都是拿自己的业余时间在免费做这件帮了很多人的事情。同时在他们身边，在围绕这件事情上发展出了非常多有意思的社群。我对于这个知识点沪的质量以及他们社群的共创精神感到非常震撼。甚至觉得这群人聚在一起的这场实践本身就很像行为艺术，是那种特别久违的那种无私分享的互联网。早年的那个画面非常的先锋，非常的摇滚，非常的浪漫，也非常的极客。也推荐乱翻书的朋友们关注一下通往AGI之路。Hello分数同学大家好，我是叛乱，是今天的客串主持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "Hello大家好，我是AJ西奇AJ我是今天的分享嘉宾金红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "大家好，我是金红，我也是整个通往HI之路的创作者之一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:27",
      "text": "我觉得通往AGA之路这个知识库是我见过的中文领域把飞书这个知识库产品用的最好的最佳实践，我甚至认为都没有之一。我这里说的是全网横比，不仅仅局限在AI这个领域里面。S我其实看到你们这个知识库，我第一的反应就是AI时代的36课就应该长这个样子。就是因为他把从入门精通实践在延展阅读各种关于AI的一切都被你们给包罗进来。他不是那种只有几篇文章甩给我们那个链接。然后我们可以看到整个过程，可以看到很多从业者都一起参与到这个知识库的共创里面来。所以我们想请二位来分享一下跟这个知识库更多相关的故事。就比如说缘起就是怎么想到做这个知识库，最初是从哪开始，他是怎么来的，就包括你们又是怎么想到一起来做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "我觉得飞书是一个非常好的工具，可以承载这么多的内容。我今天是带着感恩的心跟大家一起来去做分享。因为我们这个知识库大概介绍一下，因为有很多同学其实已经看看过了。我们其实不只是一个知识库，我们其实更像是一个学习社区，是一个开源的这样的一个AI知识库。这不是一个人的作品，因为在这里大家就人人都是创作者。然后我们的愿景和目标就是一直挂在知识库的首页。就是希望说通往通用人工智能的这条路，就是AJI这条路，其实还有很长的路要走。但是我们的目标就是让每个在这个学习的过程中大家少走弯路，让大家因为AI而强大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "然后我自己再介绍一下，就是我自己其实是产品经理，是这个开源知识库的创作者。因为我们这里面所有的人其实都是创作者。我们的信息来源于社区，来源于整个的网络。所以我们更希望说整个的知识库它是开源的，大家一起可以在这里学习。起因的话其实还是因为自己在AI的这个时代，在收集整理信息帧的信息太多了。为了补齐自己的信息差，所以会创建这样子一个文档。在跟更多人交流这个过程中，我希望能够得到更多人的交流和回应，所以把它公开出去，希望能够一起同行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "就在你们这个信息源的筛选过程中，你们有什么发现吗？就比如说中美，然后可能是媒体，可能是包括你们一起共创的人我不知道你们在这过程中有哪些是或者说优质的信息源，他一般都出现在什么地方，就包括新红你也可以参与到这个讨论里面，以及在这过程里面。因为信息一开始的时候我们需要信息，但很快我们发现信息实在是铺天盖地。就是哪些信息因为到今天你们可能已经也到了一个做取舍的阶段，就是哪些信息要，哪些信息不要呢？这个标准又是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "对这个我是觉得我最初的信息其实来源最早的其实还是在推特上面。所以在推特上面看到以后，先自己进行一个过滤。当你读的信息多的时候，尤其是在新的产品发布的时候，你都不用去看，它就会铺天盖地的都到你眼前来。比如说它发布了像open I发布的大事件这种的话，实际上你都不用去自己搜索，他一定会一下子推到你的眼前。然后如果当你读得更多的时候，你就会进行一些区分，哪些是有效信息。所以我们在这个过程中也专门去做了一些整理。比如说当有一些大的事件发布的时候，会把这些信息整体的打包找出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "信息的这个源头到底是来自于哪里？比如说说像sora的发布，我们会找到他的技术报告，他的详解，以及发布这些信息的工作人员到底是哪几个推特账号。把他的推特账号找出来，然后跟进他的推特账号上面发的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "我们在整个过程中建立了非常多的社区。这是我刚刚下午的时候截图的，大概有40个群。这里面的大部分内容来自于说我们还有一部分的社群的小伙伴，他们自己写的内容，写的文章，以及他们对一些内容的见解。当你的信息源足够多的时候，你就会有一个更保障的地方，大家会把最好的内容提供给你。然后我们社群里面其实有非常多的小伙伴，他们是非常厉害的人物。基本上他们去年的话一年都很干，在那个内容最新发布的那一刻，一定会先发出来清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "好的，对，我们其实在入门从这里启程那个板块里边，也把我们其实精选过的一些中外的的信息源都放在里边了，我觉得那些都是一个非常经过我们精选的一些内容。那像刚才西西所说的，一是在推特上面确实有非常的及时，能够很快的看到世界上最新的一些发展。另外，在中文的世界里边，我们也是一是在这个过程中我们不断的去积累。那除了像几个非常好像量子微，36克等几个非常好的公众号之外。其实我我们觉得个人在AI时代里边，我们也发现了非常有意思的一些。比如说像归藏，像ZHO邓老师他们其实看一两篇，我们知道他在这方面研究很，然后我们就继续的去进行一个追踪，成为我们有非常好的一个信息源。这个其实是一直以来最终的一个过程。然后我们也很希望把其实不只是给到文章，以及把好的数据源贡献给大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:11",
      "text": "你们就是信息源这么多，信息这么多，就是你们在搭建这个知识库的过程中有用到什么AI工具吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "我们基本上所有的内容都是用AI读一遍，就是这个特别快。然后进行总结，然后运用的多的时候，你就会知道哪些信息是更有用、更有效的。因为我今年我们能够整理这么多的内容信息在里边，多亏了AAI的这种各种工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "我觉得你们这个知识库它除了信息量包罗万象，然后也很深入之外，还有一个非常大的特点，就是他是由一群人共创的，他不是只有几个人。比如说我们写媒体就是自只有自己在做。就是我想问题是怎么从你们两个人慢慢拓展到很多人，这中间有哪些？比如说刚才展示的群是其中的一个，都有哪些方式去跟大家保持这个连接。就怎么从你们两个人，到核心创作者，再到连接更多人，这是一个什么样的过程？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "因为在这个整个的过程中，就是当我们这个知识库是开源的，就会有非常多人过来进行帮助。然后我们在里边其实在聊天的过程中，是会发现到很多厉害的人的这样的一个角色。你比如说像ZHO微脏，然后小户李朴社长他们都是在潜心研究自己的技术上。比如说我现在的其实不需要在推特上面一个个去翻，我每天只要把小户的日报进行一个整理，我的信息就来了。之前我曾经用过一些手段技术的手段，后来我发现还是要自己一条一条去看，把每一条看了以后，自己读完以后，再把它整理到AI的工具，再把它整理成更好看的格式。每天晚上11点之前我会把它分享到群里边，然后给到大家最新的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "然后还有像ZHO他在绘画领域非常专业，他是坑费UI的园丁。只要AI的绘画内容出现的时候，任何一个小的功能点它都可以把它挖掘出来，并且自己把它做到coffee UI上面，做成一个插件。所以我做的更多的事情就是整理他们的资料内容。所以像我们社群里面，还有像李继刚他们会写非常多的prompt。我把它整理到一个文档以后，大家会觉得这里都是干货。所以这里我也列了一些，这只是冰山一角，只有这一部分是冰山一角，非常多的的同学贡献了很有用的知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "所以实际上我在盯到国外的一些源头，国内的这些源头也是大家慢慢成长，都变成了一些好朋友。我们互相交流，然后一起去实践。比如当有个人发出来一个消息的时候，马上动手去操作，马上自己也去感受一下。所以我的信息会越来越很多，然后也会有一些鉴别能力。比如说我测试了各种工具，我会发现有一些其实尤其是你刚才你看吧刚才我们发的那个原理的文章看完之后，你在测试这些工具的时候，你会发现，其实你就自己脑海里马上就可以把这些进行一个归类。所以我在传播他们的过程中，也去帮他们做了很多这样子很可爱的海报，然后进行一些传播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "AJ我打断一下，我看有些朋友其实找到我说，其实还不是特别的完全了解咱们的这个知识库。你能不能先跟这些新朋友完整的先介绍一下，就是咱们提出到底有哪些内容，当然也可以提一提。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:39",
      "text": "飞书的工具好的，那我从头大概现在聊一下。因为我们刚才大概介绍了，我们现在其实更偏向是一个AI学习的社区。然后把所有的信息进行一些整理，然后放到了飞书的这样子一个文档工具里。飞书文档提供了我们特别好的一个土壤。然后当我们坚持做这件事情的时候，因为他初心是很好的。我们就希望说能够有自己的知识的沉淀，然后再分享给大家。这种事情坚持下来以后，就会有很多很多人帮助自己学习，成长也很快。这里还放了一篇卡兹克的文章，希望说有更多的人一起同行，一起把AI玩起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "今天大概是想说我们都做了什么？线上是怎么收录的？然后我们线下其实也做了很多的好玩的活动，然后这里整个的就是把信息进行收录的原则，这里也列了一些，就是一定要立马尝试。当你把信息放到收藏夹的时候，你是基本上不会再去回看了。所以你看到好玩的消息或者好玩的工具的时候，一定要马上尝试。然后我们这里收录的信息基本上都是自己亲自去体验，然后每一篇自己先看过，再把信息进行一些收录的。所以当慢慢很多人给你一些建议，把框架搭得很清晰的时候，这些内容我们就会更好的进行一些沉淀和整理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "非常荣幸有很多的小伙伴进行一些推荐。因为飞书是没有SU的，就在互联网上是很难搜索到的。但是我们现在有从今年的1月1号开始到现在快两个月的时间，我们有一百多万的访问量。然后整体的话，从去年5月份建立这个知识库，大概是有500万的访问。然后就多亏了大家的一步一步的人传人。然后在这个过程中认识了很多很多的小伙伴，一起同行，然后一起来学习这里的知识。所以慢慢的话我们建了很多很多的群，其实飞书上面还有我们的一个五千人的聊天大群，里边还加了一些一个机器人，大家有问题的话可以去问这个机器人。然后我们整个的知识库的话全部都是围绕AI来展开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "大家可以去访问v two EGI点com就可以看到整个知识库的内容。然后他所有的内容都是开源的。然后我在平时运营知识库的这个过程也会做一些线下的一些活动，因为线下见面其实更加的真实。然后现在的话其实我们已经做了三场，一场在大理，第二场在清迈，然后第三场的话是在杭州。国内国外都进行了一些分享。然后后面我会跟大家一起聊聊，我们的活动是怎么样的。我们更希望活动是更加有趣的，让大家摆脱这种焦虑的内卷的这种情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "把AI玩起来就动手操作，动手实验起来。整个的创建的这个思路和原则更坚持就是内容一定是精选的，不是说所有的内容都要往上放，重复的内容是就会去掉或者整理到完整的一篇里面。然后所有的AI的工具看到的话就立马去实践，就是不要拖我刚才说的放在收藏夹里面再阅读的话，就是很难再去打开它。所以就是享受当下，就是你尝试的。当你尝试的多的时候，你脑子里面就自动会进行一些归类。所以现在我看到一篇内容，一篇文章的时候，我就自动会知道，他应该在放在什么位置是很合适的。然后我现在去找一些内容的时候，也会立马可以找到它。所以这是我们刚才介绍的整个的板块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "这里边建议大家入门的时候可以先去了解一下整个的原理，读一些官方的文档，更有利于你去把AI的知识更加的精通。然后在运用的时候不会说，比如说我试了A工具B工具感觉好像不一样，但实际上他们背后的原理是一样的，就会少走一些弯路。然后我们这里其实在运营的过程中，还会把一些内容进行整理成册，把一相同的工具进行一些分类。然后也会把市面上的像投融资的这种信息也进行一些整理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "然后像入门的话，从人工智能简史，因为你要当你了解它的历史的时候，你是很很容易被这个代入进去。比如说为什么到现在这个时间点，它会有AI的爆发和出现？为什么不是在前面几年你在了解整套历史的时候，你会更清晰的知道所有这些事情的来龙去脉。所以我们整理了人工智能简史，像AI绘画的这个简史，可能会有更多的这些信息也会继续在整理。然后在做比如说我们在了解一些提示词该怎么写的时候，会把所有市面上的框架进行整体的对比。然后更清楚说原来是这样子的一个背景。然后还会整理一些OpenAI的一些工具，他的发表的一些言论，再把它做成可视化的，还有一些工具的整理，但这些上面所有我刚才说到的信息都来，就是我们刚才聊了很多，其实都来自于我们整个的这种共建的这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "你看我我我最常去年最常说的一句话就是太牛了。可以收录到知识库吗？就是大家每所有人都是自己老师，他们发出来那些内容可以更认真的去学习。然后再整理完了以后，我就把它再都收入的知识库再把它散播传出去。所以就会形成一个概念，大家就拿到写出来非常干货的时候，就会来联系，投稿一个教程给到咱们这边。然后我们自己就学习消化了之后，也会带着大家一起来去做学习。为了锻炼自己的能力的话，也开了一个B站的账号，在B站上会进行一些直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "来讲一下我们学习到消化完了以后，比如说提示词应该怎么写，然后常用的场景有哪一些，结构化的这个写作方法有哪一些？都是我们在学习完吸收之后，再整理成自己的内容，再分享出来。因为这些同学对我们帮助非常大，所以我们就希望说能够把大家的东西都传播出去，然后也是进行了一些整理，学习完了以后整理，整理完以后再做，做成海报，再帮大家进行一些分发。所以当我们的社区的同学越来越多的时候，我们获得的一手消息就会非常的及时，就会把这个一手消息全部再分享给大家，所以信息是共享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "然后我们也会玩一些好玩的事儿。就是线上的话。因为我们如果每次都线下见面的话，成本比较高，所以我们会做一些线上的活动。比如说联合我们的好朋友，像麦菊、思佳，我们会会做AI的绘画活动，像AI绘画AI视频。然后我们会搞这种快速的快闪的小的活动。比如说因为我们觉得AI就应该是速战速决的，所以一般活动我们就搞个三四天，让大家一起来针对一个话题进行一个创作和投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "然后当像我们之前的那个GPT s刚出现的时候特别火，就是很多同学都去动手创作。然后我们就去搞了一些GPS动手的比赛。比如说我们就会跟刘宇龙同学，他建立了一个GPS的极客社区。我们就跟他一起联合一起搞动手实验室，让每个人都过来动手操作，玩更多更好玩的就是在里边运用一些高级工具去创作你自己的这样子的智能体的一个比赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "另外我们想更加主打的就是动手能力。所以我们基本上就是自己边学习、边实践、边应用，然后再带动大家的这个氛围说，大家都过来跟我们一起玩吧。像AI绘画这块的话，我们会把所有的prompt和参数都开源。比如说像那个二十四节气，我们就会到节气当天分享给群里，让大家一起来动手操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "这里的话所有的字体是都是来源于我们社区的好朋友叶承欢他自己手写的书法作品。然后我们再把它做成SD的转会，然后再把它用桩位进行了视频化，无声视频，然后再把它剪辑出来。然后这里的所有的图都是出品来自于我的隔壁同桌叫三思。他是一个拿到AI工具之后就非常沉迷入迷，每天晚上在凌晨三点钟学习到凌晨三点钟，就是我每天都催他赶紧睡觉的这样子的一个状态。所以有了这个AI工具以后，大家会玩的挺入迷。然后下面我就是讲一些我们比如线下活动一些案例好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "因为我们整个线下的活动，它这个SOP全部都是用飞书搭建完成的，从活动的宣发也是用飞书的文档制作宣传的页面，基本上两天时间就可以搞定一个活动。因为现在AI工具太方便了，我所有的制作的海报都是用AI工具生成，然后一天就可以做完就两季。下面这几张海报就是2个小时搞完的，然后再用GPS写人员分配和主持人的台词。然后报名的话就是用飞书来建立这个报名表格。并且他还能做数据统计，也非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "我们在线下活动的时候也是一起编辑一个文档。比如说我们在前一段时间杭州搞了一场线下活动，特别好玩。我们基本上是50个人一起在一个空间里面去写prompt。我们就是用飞书文档，每个人在自己的这个文档，就是一篇文档下面，然后把自己的名字写上，把自己的所有的prompt的内容以及它的呈现的效果全部都贴上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "就说到说要做活动这件事情，线下这个活动的事情的话，起因主要还是觉得。整个的AI氛围充满着大家都是焦虑，就很想说AI怎么变现，怎么赚钱。但是我希望的这个初衷更多的是说AI不只是降本增效的工具，它其实有非常多的乐趣可以挖掘。所以我们在搞活动的时候，尽量能在户外的就在户外。所以我想我们第一次在大理搞活动的时候，我们整个就在户外的这种圆桌，基本上让大家都走出去，在整个像洱海边的一个大的农场里面，这样子的绿地的环境更能够迸发出这个脑洞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "然后我们在讨论，比如说之前还讨论一个AI的教育的话题，把大理的创新幼儿园的老师都叫，再加上一些AI本身玩的好的专家，还有我们的MQ老师，他就是AI又玩的好，又是教育行业。然后我们在那次共创的过程中，迸发出来非常多的很好的灵感。然后在整个的因为不可能有非常多的同学参与，所以我们在整个过程中我的形成的一个SOP。就是所有的会议就会录音，录完音之后把它做成一个GPS，然后发放给大家。每个人都可以在这里面去了解说，当天我们在这个会议里面大家都聊了什么？大家发言的观点是什么？然后可以继续进行一些内的深挖。所以我们希望说能够跟AI进行更多的一些探索。在AI的加持下，就是让你比如说你学会了很多写pro的方法，那你就应该要更好的去学会提问，然后让自己成为一个博物学家。因为AI真的可以随时随机满足你的好奇心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "比如说这是我在用AI探索清迈的时候的一些整理。当时就是带着一群小伙伴，我还做了几张海报来宣传，带了大概四五个小伙伴我们一起去用AI逛清迈古城。我随手会拍一张照片，然后丢给他问这是什么，然后他就会解释很清楚。然后我说那你帮我出一张海报，在圣诞节氛围的他就直接出一张海报，那我今天的海报就直接就出来了。然后走到路上的时候随时拍一张照片来问他这个是什么，他就会给我更详细的讲解。对，然后我们在餐厅点餐的时候，就直接把这个菜单发给他，我就会告诉他我的口味比较重，给我推荐一道菜，他就会在这个菜单里面挑选出那道比较适合我的口味，他就变成了我的美食顾问。当我不懂这个泰语的时候，我直接拍一张照片，他就做出来一张中文的菜单。所以在整个过程中，你可以拿着它去探索更大的世界，让他成为你的，就让他跟你共同成为一个博物学家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "对你比如说我拍了一张一本书，我说这个封装方式是什么方式呢？然后就开始跟他探讨。他给我讲了很多这样子的历史，所以我希望大家更多的是把AI玩起来，AI确实可以降本增效，但是它还有更多好玩的地方。所以我们接下来想说在全国各地也可以进行一些跟AI一起同游的活动，比如说结合城市特色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "我我因为我本人是在杭州，我之前都一年可能去一次西湖。因为其实杭在杭州按理说就是随时随地都可以去西湖，但是觉得好像西湖每次都是长那个样子。但是我当我发现AI可以来去跟我产生不一样的交流的时候，我前一段时间有一个新的想法，就是我想站在西湖边让AI去扮演宋徽宗，让他我跟他来一段超越时空的对话。这样子会不会更有趣？是不是让这样子的话，我就可以了解到，从他的角度看，当时宋代的西湖，他的文化、他的绘画、他的书法是怎么样去创作出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "然后我们就是有了这样子的想法和创意的时候，我们就也是在杭州搞了一场很好玩的活动。就是用AI去游法喜寺，搞了一场AI玄学的一个小的这样子一个小的大家的聚会。就比如说我在发起字的时候随手拍一张照片，我就问他门牌的这个名字它是什么意思？我们就可以深度的去进行一些这样子的探索。然后另外我们在旁边的地方用就是跟当地城市的一些结合，大家一起去共创。每个小组我都会给就给大家一个虚拟的代币，每个人都是消费者，然后每一个小组就是自己产生的这个呃组成的小组来进行一个创作。比如说他可以用GPS做一个小的工具，然后让消费者进行一些体验，比如说我们就可以对这个产品进行一个定价，最后看哪个小组最后就赚的钱更多，有一个线下和好玩的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "所以我们当时在线下搞这些活动的时候，当时那个店铺的老板娘看到我们这个东西也觉得非常的好奇，还参加进来现场马上立马就会有一个项目落地。就是有个小伙伴做了一个我在上天竺为你祈福的壁纸。老板娘说好，我们就一起进行了脑洞准备。在他的那个店门口放一个打印机，就是热敏打印机。以后只要有人输入自己的名字，输入自己想起伏的内容，就给他出一张AI的海报。这个内容就是这个图片，马上就可以印到衣服上，印到一些纪念品上，他就可以带回家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "所以在这个过程中，我们就发现可以玩出来很多的花样。就是当你走出去的时候，你会发现不一样的世界。所以我们就希望说可以接下来在各个城市因地制宜，看哪个城市适合什么，我们就去玩什么样子的东西。基本上就是活动方面是这样子，然后希望以后可以跟大家更多的探索。另外的话就是我们前一段时间其实也进行了很多的共创项目，比如说我们孵化出来的AI的春晚，这个也是当时我们在线下的杭州活动的时候引发的一个关注的一个主题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "我们有一个小伙伴同学叫电子酒，他就有一个想法。他在周六的时候，我们搞刚才那个玄学AI玄学活动的时候，他说AJ我想搞一个AI春晚。我当时其实满脑子问号，我说这能搞成吗？这里AI春晚离除夕只有30天了，人家做一个春晚可能真的是要大半年时间，我们现在做来不来得及了？然后第二天我想说AI的力量应该还是挺强大的。第二天竹林演讲的时候就给了一个舞台展示，让大家在这个很好的一个叫明月楼的地方，是在西湖边有一个明月楼的地方，是一个竹林间，氛围特别好，我们在那里进行了很深入的探讨。然后电子有同学就会把他的AI春晚的这个话题也抛出来，我们进行了一些探讨，大家给的一些建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "第二天真的就立马行动起来，把这件事情用飞书文档搭建了整个的目录，所以我把这个信息也放到这里，就是基本上我们所有的过程都在这个文档里边。因为我们所有的节目都是AI工具制作的，然后我们用了30天的时间，40个节目，然后有300人参与共创，最终达到效果还是不错的，有150万的曝光。然后在这个过程中，基本上大家充分的动手。很多同学都是原来没有参与过，就是连账号都没有的同学。从那一刻开始，大家好像就打了鸡血一样，把自己的想法用这些工具很快速的进行了一些搭建。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "为什么我们我们的知识库里面信息越来越多？是因为我们遇到了很多这样子的专业领域的有趣的人，他们会把自己的内容分享出来。有了他们的分享，我们的一个板块就快速可以建立。因为这些我对音乐真的是有点饮食，所以我如果让我去做，我肯定是一个人做不出来的。所以有了这么多同学的共创，我们整个这个知识库才能更加的丰满。所以我在这里也是希望说有同学在各个方面一定是三人行必有我师。大家把自己的内容如果都贡献出来的话，我们的信息会越来越的丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "最后再讲一个我们的项目，这个是比较对我现在参与度最高的一个项目，就是叫李浦村这个项目。这个项目也非常好玩，它是一个现在目前的话是两百多人，然后我们一起共创的一个项目。但是我们计划打造一个全球大家一起可以参与的计划，就是一起来打造一个离谱宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "因为前一段时间其实sora非常的火，我看到很多大家都是在去忙着用sora去赚钱，sora去搞群，然后去搞流量。我跟小伙伴们就非常沉浸于李浦村的这个创作。我觉得只要把一个东西创作好的话，用什么样子的工具。它其实是工具的加持，它可以对这个创作的内容更好的去做展示。然后我们就是现在两百多人，用飞书做共同的协同，非常有用。然后这里所有的内容也都公开在这里，大家如果感兴趣的话可以一起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "还有一个点是说，当你用运用这个工具和去做创作的时候，你发现你需要去补更多的知识。比如说最近搞这个视频的时候，我就发现需要补编导知识了。所以不一定是说我们去报一个什么sora培训班，去了解sora的什么提示词，或者是它的工具该怎么操作。其实我应该更去了解它背后的学习，背后的博物学家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "比如说我们想你把这个视频播放一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "OK好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "我叫李普雄。这是我的家乡富饶美丽的离谱村。这里什么都不缺，森林里到处都是香喷喷的烤包子和薯片，花树上结满了马卡龙。可是我的心总是安定不下来。我问朋友们人生的目标是什么？却听不到我想要的回答，生活是甜蜜。而缓慢的为什么要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:08",
      "text": "渴望更多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "我很满足于我的特别榴莲味的螃蟹独一无二。我有次这不是很棒吗？我想要的不仅仅是满足于这个美丽的家园。听说城市里每个人都在忙碌地奋斗着，让我去城市探索，这里怎么这么多人，而且看起来都不太快乐。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:32",
      "text": "然后因为有了AI工具的加持，我们所有的这些内容基本上就是两三天时间就把它赶出来的。然后上面这部这些片子其实我们基本上运用了所有的AI的工具。然后像英文版的那个是那个audio box，整个把声线念出来。然后我们其实用了也也也是在飞书整个这个过程中进行了很多很大的帮助。我们把所有的人物角色他们创作出来的这个声音，以及每一个声音背后的这个prompt，然后大家的评论，还有一个投票就一起来一起来看哪一个声音更加适合，然后就会直接在旁边进行一个投票。就是大家在共创的过程中少少走了很多的弯路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "然后整个的素材管理其实也是在这个飞书上面的，用多维表格进行管理。我们把所有的离谱村里边现在的整个的村民们进行了一个村民目录的收录。然后在每一个下面都会有一个人物的小传，全部都放到了那个多维表格里边。它比去自己搭一个网站要快得多。而且我们在做整个创作这个过程中，就因为我把它整理全部整理出来以后，像我跟南瓜博士配合他去写剧本，我来做整体的制作的时候，会在这里边去看，哪些人物角色可以出现在我们这个片子里边，它的横版的图片是什么样子的，它的故事是什么样子的，它的类型是什么，然后它有什么特点。还有我们创作出来对应的这个视频，都会直接放到这个文本里边。然后到底是谁创作的，然后IDAR的这个贡献者是谁，添加的时间是什么，就一目了然了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "然后我们现在还有一个村民共创计划，就是每天大家我们在群里面就是不停的脑洞，我今天想到这个主意，什么和什么可以进行一个结合。比如说是面包屑，那个面包做的螃蟹，大家就会玩上瘾，特别上瘾，像这个熊猫精，像就非常多脑洞的东西，然后都是用作为表格来进行一个收录的。我觉得这个参与同学非常多，我们会把所有的参与的同学，我们会让大家同时在这个文档里面进行协作。它的内容是什么？性别是什么？镜头、台词、图片、视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "这样子的话不用在微信群里边一个一个去传，协作起来会节省大量的时间。所以这是我们创作李浦村的整个过程，很有意思，希望大家一起来去创作。现在我们还有一个思路，就是之前不是有斯坦福小镇这样子的故事吗？然后这样子的工具和手段，我们现在是用cost去建立了整个的每个人物的一个boat。我们希望可以把每个小的人物进行一个人格化，然后可以让他们在一个大的离谱宇宙里面可以互相的去对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "判断老师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:34",
      "text": "如何评价我，意思我可能说太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "就让人感受到了十几二十年前的互联网，最初那种非常有感染力，就是原教旨的互联网精神。在这个分享，在你们这个社群里面，我又看到了，就像冰箱里面，就是最早些年的时候，那些年轻人自发去组织音乐节，或者说那些艺术家，或者说那些音乐人在北京的某个村落，大家聚在一起玩的那种感受。就是非常的先锋，非常的极客，也非常摇滚，然后也非常浪漫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "评价太高了，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "因为你们大家都关心你们是不是全职在干干这件事情。我们知道其实你们都是在兼职在干这件事情，对不对？那你们这个投入的时间？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "对，其实我们都是做兼职，因为我们正常还有本职工作，这个可能也不太方便聊。然后我对就是基本上业余时间来去搞的，秘诀就是不睡觉。基本上就是我去年一年时间，大概就是没有超过两点前睡觉的，因为信息量太大了。就是我我觉得可能还有一个初心就是好玩，觉得这个太有意思了，我要亲手去尝试一下。然后比如说去搞MG或者是SD的这个抽卡，一抽就2个小时就过去了，一眨眼真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "对，是的，我觉得就是几个内驱力。第一个就是好奇心，我觉得这个AI真的很有意思，所以也驱使了我们一直去探索AI的边界有什么？然后就是快乐，就刚才AJ所说的这件事情是一个挺有意思的，像抽卡这个过程就是挺有意思的，我不知道会产生什么样的一个结果。第三个我觉得内心率就是我们真正的觉得这是一件很有价值。很多人也向我们说，确实因为这个社区受益的一个事情，所以这个过程其实还是让我们自己也很有收获，我们也是反正把业余的时间基本上就投入到这个社区的建设中来了也类似于像潘兰老师所说的，我也特别的有那种回到了就是因为我最早期可能还没有怎么参与互联网。但是20年前刚好是web 2.0出来的时候，那个时候就有那种感觉。Web 2.0所强调的就是去中心化、开放性，还有共享。我觉得反而在这个AI这个时代中，没有什么特别中心的一个组织时候，我也回到了那种很有激情的那种感觉来去做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:01",
      "text": "就是刚才西奇的分享里面反复说，其实更希望拿它来去做点有意思的事情，然后不是拿它来赚钱，拿它来降本增效。但好像不妨碍有些人可以把你们的课程可以直接拖出去去做一些知识付费课程。我自己的感受完全可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "对，其实我们怎么说呢？就是我们希望如果说你可以用这个东西去赚钱，我们其实是非常鼓励的。但是我希望说你不要误导别人，只要说这里的内容你可以完全拿去用，但是你要加工成自己能够学习到的内容，就把它加工成自己的知识，你再去做传播。而且就是希望大家有一个更好的初心，能够就算你是做知识付费，但你的内容一定是好的，就是不要去误导其他人就好了。所以我们这里面的内容大家就是随时欢迎大家去使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "好的，我还有一个问题，就是怎么样让你这些内容都火起来。就是因为知识库，你如果看它英文的话，viki他是一个静态死的内容。这个其实是他没办法持续让人来关注他，它不只是一个材料库，不只是一个文档存储的介质。它怎么能够活能够跟这个时代保持共振，不断有新鲜的内容被加进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "对，是的。因为我们现在其实就是有些功能我们就是硬用硬在那用，就是让大家比如说参与。就是因为如果把所有的编辑权限打开的话，整个文档就乱了。我们曾经开过就非常崩溃。所以我们希望有更多的同学共建。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "我们现在其实还没有想好很好的方式。我现在是建立了一个隐藏的入口，然后大家在那里面先去写写完以后再把从另外一个知识库里边拖过来，拖到这边，用了一些奇奇怪怪的办法。那希望说比如说专门有一个这种投稿的地方，大家把信息填上来以后，我们只要在这里进行一个筛选就行了，就减少一些这种交流的路径。现在我们就是看一些什么评论区或者是结尾，大家会对某一篇进行一些讨论。如果说有更多的讨论，比如针对于这一篇文章，然后我们的某一些同学的观点被我收录了，然后大家想针对于这个同学的内容进行更好的讨论，我希望能有这样子的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "是的，因为这样的话会有不同的火花碰撞出来。比如说我们现在写了一个prompt，或者我们写了一个智能体的一个工具。大家就是把思路贡献出来以后，希望更多的人进来一个尝试。尝试了以后的这个结果，也希望能够在这儿展示。之前我也可以举个例子，就之前我们玩了一个，比如说怎么在GPS里面接广告，这个就是一个共建的一个文档。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "然后我是把它所有都是编辑权限打开，然后前面是一个教程，然后后面就收录了一个群友的实践。让大家把自己所有的东西就自己把它实践出来以后，这个信息再填上来，然后每个人就都在里面去填。当时就这样一看，上面有几十个人来这儿一起写自己的内容，也是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "我刚刚看到一个特别有意思的评论，就是有人说飞书没想到自己可以做到这一步。我觉得我承认这一点，其实我觉得飞书提供的是一个工具或者是一种工作的方式。但其实真正的创造力是靠我们的用户来体现的，就你怎么玩他他的想象力是没有上限的，是完全可以超过我们自己。飞猪团队的对这件产品的工具的认知都是很有可能的。这个也是像AGA他们通往AJI之路的组织带给我们的启发和思考。真的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:45",
      "text": "太好了，终于可以一起把这个解决了，以后我们可以少走很多弯路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "刚意识到可能你一个人和你跟如果你们两个人两三个人能搞这么大一趴事情确实是A还在做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:00",
      "text": "真的我真的我们全部都是靠AI的力量，要不然我们自己一个字去打字的话，其实是非常费劲的。然后去阅读的时候，我们也是借助AI的力量。因为你有很多的信息你是不了解不会的。比如说大模型的一些基础知识，你在看的时候，阅读的时候有很多生硬的名词，你怎么去学习它其实都是放到AI里面让他来帮你做介绍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "看来在AI时代就是能达到一个人做一个团队，做一个公司的这种状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:29",
      "text": "对，是的，非常棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "其实我觉得不是AI，是因为他们是极客，是真的极客。就是这个工具摆在面前大家都能用，就包括飞书，不管是作为表格也好，知识库也好，为什么这么久才出现一个，就简直突然冒出来一个，就是不是出的那种，我忘了。譬如说那种武道会，他就是天下的武道会里面可能就是最强的那个boss就直接冒出来了。我觉得还是因为大家是这种一刻的力量，然后是这种自我，尤其是吸气跟静候。就是他们这种他因为他们是这样的人，他们燃烧自我，然后他们感染别人。我觉得这是以及这种这么强的自驱力，这才是最宝贵的东西。什么AI，只是碰巧是这一波是AI，我觉得他们身上这股精神才是在不同时代应该会有不同的呈现，但一定都是那种非常能够感染人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "他评价太高了。然后我是觉得是因为什么？我们其实现在代表的就已经不是我们自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "我感觉因为我们背后有太多这样子的好朋友，比如说小七姐，像他他现在做的这个prom的提示词，他就非常的专业，非常的精通。他一直在努力在研究这个垂直这个领域，他也做了非常多的免费的分享。这里的信息全部都是你比如说他自己总结出来的经验，他自己做的一些提示词的惊叫。像这篇文章其实我是希望能够发给大家的。比如说他对提示词的整个的思考，还专门做了PPT，什么是提示其他整个的来龙去脉，然后用什么样子的方式，然后他自己录了这样子的课程，完全都是免费的。大家可以如果说你想再深入的学习，你可以去报一些进阶的课程。但现在这种免费的内容已经足够你入门去把它运用好了。就只要你去看看这些视频，去看看它这里边的内容的总结。所以如果是我们自己独自，就是我们其实代表了很大一群这样的人像他的社群也是免费的这样子的学习社群。就是我们是这样子的一群人，所以就会聚集到很多这样子的共同的一起同行的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "对我就看评论区赵天浩同学说是非常有感染力的风向，让他想起当年的SP游戏行业刚起步的时候，大家是靠创意、靠想法、靠落地的来拿结果，不是讲故事。资本走多了让80后老兵又一次新的感悟。我昨天晚上跟西奇说的就是这个，因为昨天晚上，然后我们大概先过一遍，彩排一遍，类似于这种，就是我跟他说的。就是特别让人想起那个BP第一页就是写的不是这个市场规模有多大的一个时候。大家说这个东西有多好玩，大家真的想解决什么问题，而不是告诉大家这个东西能挣多少钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "这个说的太对了。是的，所以我觉得在这个时候就特别的每天真的非常充实。就是发现今天又有好玩的东西来了，但我们要去试一下，这个东西是今天新发布的，然后我们就把原来的一些老的东西又玩出了新的火花。这个时候是很兴奋很开心，而且很充实的。所以这一年虽然为什么能够熬夜熬到两三点不睡，觉得真的太太有意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "所以就现在同行者也非常多，你看我们这个知识库里面所有的内容，我基本上就是在他们大家写的这篇总结内容里面，前面都会写上他们的名字。比如说像刘海，像对踩猫，他们那个熊猫这些，他们就会把自己最精华的部分整理出来，然后一步步的去做分享。然后我们就觉得太有意思了，我们可以一起去做一个领域的研究。对，这就是不睡觉的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "觉得只有这种热情才能不睡觉的去干这个事情。纯粹让我工作，让我不睡觉我肯定干不了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:20",
      "text": "对，真的是热情会驱使。而且当你就是这件事情，你的初心是好的时候，你一直在做坚持，就会有更多的人跟你一起来同行。对，像这里还有就是AI绘画，其实非常的火热，AI绘画和AI视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "然后我就去整理了所有在AI绘画博主这个行业里边大家关注的这些博主。因为大家都太有才了，有些就是创意特别好，有些就是模型练的特别好。然后这些人基本上就是我之前收录的时候都还跟他们不认识，看到他们作品才把他们进行收录，然后写上他们的主页，写上他们的这个模型站到底是在哪儿，他们擅长的板块。然后现在慢慢每个人都是好朋友了，非常棒。我也把他们的所有的信息在这里放着，然后希望大家多给他们进行一些，不要吝啬自己的点赞转发。因为大家的这个创就这样的话会有更多的创作的热情，我也慢慢陆续的继续在收录，希望给大家更多的曝光。因为他们的作品真的是很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "感觉是个纯靠热情组建起来的，这么庞大的组织比很多工作的团队还要配合紧密。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:33",
      "text": "对，大家在这玩的很开心，所以就会热情会越来越多。其实很多人说你会不会累什么的，我觉得每天会发现新鲜的好玩的东西，你真的就是闲不下来，我觉得很充实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "我感觉你们这个可以做一个起点，就是真的即刻告诉大家怎么在这个时代来用AI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "我未来可以组织更多这样的分享活动。无论我线上的线下，到时候潘老师看看我们能一起参与一下。就是我觉得这种极客的精神，在现在的互联网的这个模式下，我觉得可能以为是越来越少了。但其实这次让我真的见识到，其实这种极客的精神还是非常打动人。而且真的很多人是不是为了利益来凑在一起去做这个事情的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:20",
      "text": "他们这不只是极客，还非常摇滚。我刚才说了这个，我觉得我刚才在这四个字总结，我回头找一找，我看我当时说什么来着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "这太准确了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:30",
      "text": "非常先锋、非常极客、非常摇滚，非常浪漫。就是别人最多只能做一项，做两项都很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "我觉得也评价太高了，我都有点不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "打开了我们飞书的一个新的方向，就变成一个摇滚的工具，让大家这种摇滚的极客可以在飞书上尽情的发挥他们的创造力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:51",
      "text": "你像大家评论区里面都说都是那种非常早期互联网的感觉，燃烧自己，自己影响别人，就是为了那种更纯粹的分享。因为如果不是真热爱的话，肯定也抵不过这么长的时间。因为大家肯定都是会有这种震撼，肯定都是很久没有遇到这种单纯的为了热，然后就是走到一起，然后大家是靠热情，是靠自驱聚到一块儿，然后共同完成一件事情。这种事情真的已经好久没有见过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "对我就觉得其实因为大家很多人都感觉好像市面上充斥着这种焦虑这种感觉。但实际上这个背后有非常多这种热爱的同学正在做自己很热爱的事情。所以我觉得可以把这方面也跟大家放大一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "我看直播间有人说，让rogo大神说一句话，太内向了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:49",
      "text": "太内向，快快快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "如果只是看知识库的话，你一个个的去学，其实是个很枯燥的一个事情。那不妨就是你了解了一些基础之后，就参与我们的一些活动。比如说刚才hj提到的那个离浦村，因为有了离浦村活动，我也想头脑中有个有个画面，比如说我给我的孩子做个什么样的一个形象，那我预计可以尝试做起来。而且他在这过程中，大家一起在贡献那个提示词，把提示词都给你写好了，你可以稍微改一改，就变成你的一个形象了。其实这种成就感其实是你光去阅读是带不来的，一定是要用动手去试一试。所以我们特别提倡动手实验，所以我们线下搞的一些活动也是动手实验营，这是一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:31",
      "text": "第二个其实再回到我们整个社区的一个本质上，就是整个社区的愿景和初衷上面，其实我们就是希望每个人都能够因AR而强。这句话的来源其实来自于AI的一个先驱者，叫做彭佩特。他在1980年的时候写了一本书，叫做因计算机而强大。我们现在也不会说，每因为计算机太普及了，每个人也不会说因为计算机而怎么变得强大了。但是在时代来的时候，我相信用好AI的工具，用好合适你的一个AI工具，真的每个人都能够变得更加强大。让你效率更高也好，会让你的心情会更加的变得有趣起来。我觉得这些都是在这个时在里面最重要的一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:15",
      "text": "好的，好，感谢。我看他有评论区说你是育儿大神，艺人和爱人的区别。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:23",
      "text": "对我分享一个小故事，就是我在刚刚接触出来的GPT之后，我就是让我的孩子让他每天用那个城市PT问一个问题。我觉得在这个时代中，其实你找到答案其实很容易。但是怎么样去学会问好一个问题，其实是这个是在AH的来临之后特别需要的一个技能。所以大家不妨从最简单的一些东西开始试，不要觉得AI跟我们太有距离感，那只要用起来做起来，你会觉得真的是能够给你带来生活中带来很不一样的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:59",
      "text": "好的，我看我们的时间也是已经超时了，我们也请潘潘老师给今天做个总结。我觉得潘老师今天的那个定义特别准确，我想了很久，我觉得极客都不不能形容这个词，您说的那个摇滚太精准了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:14",
      "text": "我用一个正在看这场直播的创业者的朋友，然后他刚才给我发了一段话。他说他最近也在跟AI和AI生成内容的各种相关的人聊天，但都觉得有些散，大家也有点不知所措，信息差很大，交流也很散。但是看到这个组织以及这种形态，以及他们所呈现出的这种关系，真的是太可贵了。然后就是因为他们这几个人跟这个社群是非常的自驱有趣，然后热情并且能感染人。然后这种他说他被折服了，这种真的是只可能是生长出来的，不可能是策划出来的这也让我们在这场里面反复说到的，就是有点回到了那种特别早年的互联网的那种感受，就是那种极致、热烈、纯粹，真的非常稀缺。也非常感谢你们，还有你们的伙伴们，给我们展现出这种久违的画面。不只是这个知识库，更多的是你们这种展示出来的这种精神面貌，真的好稀缺，好感染人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "我都非常感动，希望能够给大家一些启发，然后一起来摆脱这些焦虑，然后一起来同行，把它玩起来。对当你做这件事情的时候，你就会发现，其实会有很多同行者，你就会有更多的小伙伴们一起去做这些事情，他就会很充实。所以我这也最后打一个广告，就是我们这个离浦村想要建一个全球参与计划。我们希望说这件事情是完全公益的，我们不会去搞那种商业化这种。前两天我们还在讨论说，我们要搞一些商业化的事情，要把李浦村做成一个IP然后把IP搞成盲盒，然后让这些同学们都进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "后来我们这两天前两天就跟那个大聪明聊过了一次以后，他是web hilt的一个作者，他也非常激动。他在玩这个过程中就越玩越好玩，他建了很多boat就是跟我们的一个cost的后台建了一个team，让每个人过来捏人物。他说我们现在玩的这么开心，那我们是不是应该影响更多的人跟我们一起来玩，把这个变成一个全球化的一个开源项目，变成最后变成一个离谱宇宙里边可以吸纳更多的所有市面上所有全球的更厉害的人一起参与进来。也不一定厉害，可能有些人就是自己感兴趣发现就一直深挖，他也自己就在这个过程中成长为一个很厉害的人。所以有一个好玩的项目大家一起来参与，然后一起动手。动手完了以后，你在这里边去尝试的一些技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "它其实是很顺其自然的。你可以迁移到自己的工作中什么的，你在这边会写很多的from，然后你工作里面就顺便就用上了。兴趣让你更加的热爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "好好，那rock我们爱人最后聊聊你的感想，你也是跟着AJ我们一起做了这么久的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:21",
      "text": "对我其实我我很深刻的一个体会就是就像open I两个研究员去年写了一本书，为什么伟大不能被计划一样。就是我们在建设这个社区的过程中，其实我们也没有什么特定的一个目标，那也是在一步一步走过来的。就像我们所说的，因为我们觉得光线上的这个知识传播还不够，我们希望跟更多的小伙伴伙伴进行线下的连接，所以搞了线下的活动。因为搞了线下的活动，激发出来那个电视机。有同学说我们一起来做个AI春晚，那我们就一起去在30天之内去搭建了一个AI的一个春晚的一个活动。然后在AI春晚上，又做了一个节目叫李浦村，又有了这样的一个离浦村的这样的一个项目。每件事情其实都不在我们的计划当中，但是我们又非常享受其中，我觉得未来肯定会在我们的社区里面去孵化出了越来越多好玩的一些项目。也真心希望大家能够一起参与进来，一起还是回到我们的初心，就是每个人都能够因AI而变得更加强大。OK我就说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:28",
      "text": "到这里了。好的，感谢我们今天三位嘉宾的精彩分享，我们今天就先到这里了，我们下期睡人家再见，我们在AJI之路也再见。拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:41",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "拜拜，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "一起摇滚一起共创这个口号非常好，我们可以把它作为我们的组织的slogan。好，先这样，拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:52",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "谢谢大家，大家再见，拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:57",
      "text": "OK今天就先聊到这边，大家可以订阅、点赞、评论、分享。如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "项目名为“通往AGI之路”，由飞书发起，强调在AI工具GPT应用和行业资讯方面的独特地位，展现了社群的共创精神和对互联网原教旨精神的回归。该项目通过实践探索AI边界，利用飞书工具强化社群，实现AI赋能。参与者利用业余时间免费提供帮助，体现了极客精神和对互联网早期先锋文化的致敬。",
    "qa_pairs": [
      {
        "question": "通往AGI之路这个知识库是如何想到创建的，最初是从哪开始的？",
        "answer": "这个知识库的创建起因是作为产品经理的AJ在AI时代收集整理信息时发现信息量巨大，为了补齐自己的信息差，并通过与更多人交流互动，所以决定创建这样一个开源的AI知识库。",
        "time": "00:03:11"
      },
      {
        "question": "能否完整介绍一下通往AGI之路知识库的内容和目标？",
        "answer": "通往AGI之路是一个开源的AI知识库，内容涵盖了从入门到精通实践的各个方面，目标是为学习者提供一个全面且高效的资源平台，帮助他们少走弯路，借助AI提升自己。",
        "time": "00:02:26"
      },
      {
        "question": "在筛选和整理信息过程中，你们有哪些优质的信息源？",
        "answer": "最初的信息来源主要是推特，通过推特获取最新信息后进行过滤和区分有效性。随着信息增多，逐渐建立了多个社群，成员们贡献各自专业领域的内容和见解，同时也会追踪诸如推特账号、技术报告、新闻发布等来源。",
        "time": "00:04:28"
      },
      {
        "question": "在搭建这个知识库的过程中，是否使用了AI工具辅助工作？",
        "answer": "是的，我们利用AI工具快速读取并总结所有内容，通过这种方式辨别哪些信息更为有效，并能整理出大量有价值的信息。",
        "time": "00:07:19"
      },
      {
        "question": "这个知识库是如何从两个人扩展到多人参与共创的过程？",
        "answer": "知识库采用开源模式，吸引了众多志愿者加入，他们在各自领域有深厚造诣，如ZHO微脏、小户李朴社长等。他们通过社群互动，互相学习和贡献专业知识，形成了一个庞大的共创生态。",
        "time": "00:08:12"
      },
      {
        "question": "飞书在知识分享社区中扮演了什么角色，以及如何收录信息？",
        "answer": "飞书作为我们的工具，提供了一个很好的知识整理和分享平台。我们把所有信息整理后放在飞书文档里，并坚持初心，注重知识的沉淀与分享。信息收录原则是强调立即尝试，不建议收藏后不再查看。我们只收录亲自体验并看过的内容，并确保信息的质量和时效性。",
        "time": "00:10:39"
      },
      {
        "question": "目前知识库的访问量和成长情况如何？",
        "answer": "自今年1月1日起至今，我们拥有了超过一百万的访问量，且从去年5月份建立知识库以来，已经有约500万的访问量，这得益于大家的口碑传播。现在，我们有五千人的聊天大群，并在群里加入了机器人助手，方便大家提问。",
        "time": "00:12:03"
      },
      {
        "question": "知识库的内容是如何组织和管理的？",
        "answer": "知识库内容开源，可通过v two EGI.com访问。我们精选内容，去除重复信息，并将工具类内容即时实践以增强记忆。线下活动也促进了知识库的丰富，我们会将活动中的精彩内容、提示词框架、AI工具使用等进行整理和分类。",
        "time": "00:12:50"
      },
      {
        "question": "对于AI学习者来说，有哪些入门建议？",
        "answer": "建议初学者先了解AI的原理和官方文档，这有助于更深入地掌握知识，避免走弯路。我们还整理了诸如人工智能简史等内容，并将市面上的工具和投融资信息进行分类整合。",
        "time": "00:14:13"
      },
      {
        "question": "社区如何鼓励成员贡献和学习？",
        "answer": "鼓励成员分享干货，投稿教程至知识库，我们会认真吸收消化后，再以多种形式（如制作海报、B站直播等）传播给社区成员。同时，通过动手实践项目（如AI绘画、AI视频创作比赛）激发大家的积极性。",
        "time": "00:15:44"
      },
      {
        "question": "线下活动是如何组织和利用AI工具的？",
        "answer": "线下活动采用SOP（标准操作流程）在飞书文档中完成，包括宣发、海报生成、报名表格制作等环节。活动中，我们鼓励参与者一起编辑文档，创作prompt，并利用AI工具进行实践和展示。我们希望营造一个挖掘AI乐趣的氛围，而非仅限于降本增效的工具使用。",
        "time": "00:19:20"
      },
      {
        "question": "在AI教育领域的共创活动中，你们如何记录和分享会议内容？AI在探索清迈古城时能提供哪些帮助？",
        "answer": "我们会在所有会议中进行录音，并将录音内容整理成GPS（可能是笔录或流程图）的形式发放给大家，让大家能够回顾会议中的讨论和观点，进一步深入探讨。在探索清迈古城时，AI可以识别照片中的物体并进行详细讲解，协助制作海报，推荐美食，甚至在不懂泰语的情况下翻译菜单，成为用户的私人向导和博物学家。",
        "time": "00:20:59"
      },
      {
        "question": "对于AI的使用，你们有哪些创新的想法或实践？",
        "answer": "我们设想在全国各地举办结合城市特色的AI同游活动，比如用AI游西湖，尝试以AI扮演宋徽宗进行超越时空对话，以及利用AI在杭州法喜寺举办的玄学主题聚会，通过AI解答参与者提出的问题，促进深度探索。",
        "time": "00:23:02"
      },
      {
        "question": "AI春晚项目是如何迅速启动并最终取得成功的？",
        "answer": "在杭州活动时，有位同学提出AI春晚的想法，在30天内，通过飞书文档搭建项目目录，40个节目，300人参与共创，成功举办了AI春晚，获得了150万曝光量。",
        "time": "00:27:01"
      },
      {
        "question": "AI工具如何帮助知识库的建设和项目创作？李浦村项目是如何利用AI工具进行共创的？",
        "answer": "众多领域的专业人士分享的内容丰富了我们的知识库，使得信息越来越多。例如，在李浦村项目中，大家利用AI工具进行协同创作，即使没有专业背景也能创作出高质量内容。同时，通过AI工具，团队成员发现自己需要补充相关领域的知识，以更好地利用工具进行创作。李浦村项目目前有两百多人参与，大家共同打造一个全球可参与的离谱宇宙。在这个项目中，团队运用飞书进行协同工作，所有内容公开透明，大家可以在其中贡献自己的力量，并通过AI工具提升创作质量。此外，团队成员也会根据需要补充相关领域的知识，以适应工具的使用并创作出优秀作品。",
        "time": "00:28:39"
      },
      {
        "question": "在素材管理方面，你们是如何利用飞书进行组织和协作的？",
        "answer": "我们在飞书上使用多维表格来管理整个项目的素材，包括村民目录、人物小传等信息。通过这种方式，我们可以快速整理并查看各个角色的特点、类型和创作进度，同时将对应的视频内容也整合在表格中，便于追溯创作者、贡献者及添加时间等详细信息。此外，我们还开展了村民共创计划，鼓励团队成员在群里共同脑洞并记录各种创意结合的想法，这些想法也会被及时收录到文档中，方便多人协作。",
        "time": "00:31:19"
      },
      {
        "question": "目前你们正在进行的“离谱小镇”项目中，如何实现人物人格化以及构建人物之间的对话场景？",
        "answer": "我们目前正在尝试将每个小人物进行人格化处理，并利用cost工具建立每个人物的“boat”，让它们在离谱宇宙中能够互相对话。通过这种方式，我们希望赋予每个角色更生动的个性和互动性。",
        "time": "00:32:56"
      },
      {
        "question": "这个项目是如何吸引大家投入大量业余时间的？",
        "answer": "主要有三个内驱力促使我们投入业余时间参与项目：一是好奇心，对AI技术探索的热情；二是乐趣，享受创作过程，如抽卡等；三是价值认同，认为该项目具有真正的价值，不仅对自己有收获，也为社区带来了积极影响，类似于早期web 2.0时代的互联网精神。",
        "time": "00:34:53"
      },
      {
        "question": "对于项目内容的商业化使用，你们有什么原则和期望？",
        "answer": "我们鼓励大家利用我们的内容进行知识付费或其他商业活动，但强调内容必须经过加工，成为个人知识，并且要以正确的初衷传播，不能误导他人。我们希望用户能够基于我们的内容创造出优质的新知识，并保持初心，让内容持续更新和活跃。",
        "time": "00:36:17"
      },
      {
        "question": "如何让知识库内容保持新鲜并持续吸引关注？",
        "answer": "目前我们正在尝试一些方法，如设置投稿入口，引导用户提交原创内容，并通过筛选和讨论来增加互动性。同时，我们也欢迎用户共建，比如通过实践文档分享经验，以促进内容不断丰富和活跃起来。",
        "time": "00:36:52"
      },
      {
        "question": "在AI绘画领域，你们是如何发现和收录行业里有才华的博主，并与他们建立联系的？",
        "answer": "我会整理所有在AI绘画行业中受关注的博主，通过浏览他们的作品来发现他们，并在了解他们的基础上将他们的主页和模型站写入知识库中。现在，我与这些博主都成为了好朋友，互相支持，互相学习，也欢迎更多人关注他们的创作，鼓励他们继续创作出优秀的作品。",
        "time": "00:44:35"
      },
      {
        "question": "这个社群是如何吸引众多同行参与并保持活跃的？",
        "answer": "社群的活跃主要源于大家对AI的热爱和热情，以及共享知识的精神。当发现新鲜有趣的内容时，大家会兴奋地尝试和创作，这种热情驱使着社群成员不断进步。同时，社群内成员会自发地进行深度研究和分享，形成紧密的合作关系。",
        "time": "00:45:33"
      },
      {
        "question": "这个社群的核心精神是什么？",
        "answer": "社群的核心精神是极客精神，成员们不仅热爱AI技术，还将其视为一种工具来发挥自己的创造力。他们之间的配合紧密，甚至超过了某些工作团队，这种纯粹的热情和自驱力让大家走到一起，共同完成一件事情。",
        "time": "00:45:58"
      },
      {
        "question": "对于想要加入这个社群的新人，有什么建议吗？",
        "answer": "建议新人在了解基础后，积极参与社群的各种活动，比如离浦村活动，通过动手实践来获得阅读无法带来的成就感。社群提倡动手实验，让大家在实践中学习和成长，从而实现因AI而强大的愿景。",
        "time": "00:47:51"
      },
      {
        "question": "社群最终想要达成的目标是什么？",
        "answer": "社群希望每个人都能因AI而变得更强，提升效率，增添生活乐趣。我们欢迎全球的小伙伴参与进来，一起探索AI的更多可能性，共同创造一个全球参与的开源项目，让每个人都能够在AI的助力下茁壮成长。",
        "time": "00:48:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "通往AGI之路：共创精神与知识库的最佳实践",
        "summary": "本期乱翻书节目聚焦于飞书上广受欢迎的知识库——通往AGI之路，由叛乱与刘潇同学共同主持，邀请了该知识库的两位主理人稀奇和青红。这个知识库不仅汇聚了最新的AI工具、GPT应用和行业资讯，而且作为一个学习社区，鼓励人人成为创作者，体现了极高的社群共创精神。稀奇和青红分享了创建知识库的初衷是为了填补信息缺口，以及如何希望借此减少人们在学习AI过程中的弯路，让每个人都能因AI而强大。通过这个实践，展示了开源和分享在现代互联网社区中的重要性，以及如何通过集体的努力推进通用人工智能的发展。"
      },
      {
        "time": "00:03:50",
        "title": "信息源筛选与社群共创经验分享",
        "summary": "在信息爆炸的时代，有效筛选和利用信息源成为关键。通过推特等社交平台，可以及时获取到新产品的发布等重要信息。此外，通过建立和参与多个专业社群，可以收集到行业内优质的内容和见解，这些社群成为重要的信息来源。精选的信息源包括技术报告、专业公众号等，同时也重视个人在AI时代的研究和贡献。这个过程不仅帮助个人学习和成长，也为社群成员提供了高质量的信息和知识分享。"
      },
      {
        "time": "00:07:10",
        "title": "利用AI工具搭建知识库与社群共创实践",
        "summary": "在搭建知识库的过程中，利用AI工具快速阅读和总结大量信息，提升了效率和内容的质量。知识库的特色在于其由多人共创，通过社群连接核心创作者与更广泛群体。通过日常的交流和信息共享，如整理日报、推广干货prompt文档、制作传播海报等方式，加深了社群成员之间的连接，同时也吸引了更多人的参与。这种方法不仅增加了知识库的信息量，也提高了其多样性和实用性。"
      },
      {
        "time": "00:10:25",
        "title": "AI学习社区及知识库介绍",
        "summary": "AI学习社区专注于AI领域的知识分享和学习成长，通过飞书文档工具整理和沉淀相关知识，形成了一个内容丰富的知识库。社区坚持内容的精选和实践导向，鼓励成员立即尝试所学，以促进更快的成长和学习效率。自去年5月建立以来，知识库已获得500万访问量，涵盖线上信息整理和线下活动，形成了良好的学习氛围和社区互动。知识库内容开源，可通过特定网站访问，旨在通过实际操作和实验让AI学习更加有趣，减轻学习者的焦虑和内卷情绪。"
      },
      {
        "time": "00:14:13",
        "title": "AI学习与社区共建经验分享",
        "summary": "分享者建议初学者从了解AI的基本原理和历史入手，通过阅读官方文档和相关书籍，以便更好地掌握AI知识。他们强调，了解背后的原理可以避免在使用不同工具时走弯路。此外，分享者提到了他们如何通过整理和分类相同工具、整理投融资信息等方式，促进社区的共建和知识共享。通过建立知识库、举办线上活动、开展AI绘画和视频活动，以及与社区成员共同学习和实践，他们形成了一种学习、应用和传播AI技术的良好氛围。特别提到了对于提示词写作、OpenAI工具的使用等方面的深入探索，以及如何将学习成果转化为社区共享的知识资源。"
      },
      {
        "time": "00:19:20",
        "title": "利用AI和飞书提升线下活动效率与创意",
        "summary": "通过采用飞书搭建SOP、制作宣传页面以及AI工具生成海报，显著提升了线下活动的准备效率，整个过程变得快捷而富有创意。活动不仅包括技术应用，还强调了AI在教育和探索世界方面的潜力，展现了AI技术的多样性和趣味性。此外，通过集体编辑和数据统计，增强了团队协作和活动的参与感。"
      },
      {
        "time": "00:23:27",
        "title": "杭州AI文化探索与共创项目",
        "summary": "在杭州，利用AI技术进行文化探索和创意活动成为了一种新趋势。一位杭州居民通过与AI的互动，引发了对西湖历史文化的深入思考，从而激发了一场结合宋代文化和现代科技的活动。他们通过让AI扮演宋徽宗，重现宋代的西湖景象，探索宋代的绘画和书法创作，为参与者提供了与众不同的文化体验。此外，他们还举办了用AI探索法喜寺的活动，以及通过技术手段使参与者与宋徽宗进行超越时空的对话。活动中还融入了虚拟代币、GPS工具等现代元素，鼓励小组创作，以促进文化和技术的结合。最终，这些活动不仅增加了参与者对地方文化的了解，还促进了社区的互动和创新思维。通过这些富有创意的实践，展示了技术如何成为文化探索和创意生成的强大工具，同时也为城市的文创新增了活力。"
      },
      {
        "time": "00:28:19",
        "title": "共创李浦村项目：打造离谱宇宙",
        "summary": "该项目汇聚了两百多人，旨在共同创作一个全球性的离谱宇宙。团队利用飞书进行协作，公开所有内容，鼓励大家参与。创作过程中，成员们不仅使用AI工具加速内容产出，还通过补习相关知识，如编导知识，提升创作质量。项目还包含了一个村民共创计划，通过脑洞大开的想法和飞书的多维表格功能，高效管理创作素材和角色信息，促进了团队成员之间的协作和创意共享。此外，项目还计划利用AI技术，为每个角色创建独立的bot，以实现角色间在离谱宇宙中的交互。"
      },
      {
        "time": "00:33:32",
        "title": "互联网精神与AI时代的社区建设",
        "summary": "对话中体现了参与者对互联网最初精神的怀念以及在AI时代下如何保持这种精神进行社区建设的热情。他们通过兼职投入时间，利用好奇心和对乐趣的追求，探索AI的边界，同时强调了社区建设的价值和从中获得的个人成长。这种精神让人回想起web 2.0时代去中心化、开放性和共享的特点，展现了对过去互联网精神的致敬以及在新时代下的延续和发展。"
      },
      {
        "time": "00:36:01",
        "title": "共创内容与AI工具的利用",
        "summary": "讨论强调了利用AI工具进行内容创作和知识分享的重要性，提倡在不误导他人的前提下，鼓励使用这些工具来赚钱和提升效率。同时，指出了知识库需要不断更新以保持活力，提出了增加用户参与度的方法，如设置投稿区域和筛选机制，以及利用AI的力量实现个人产出的提升。此外，也分享了通过AI辅助，个人可以达到相当于一个团队或公司的工作量，强调了参与者的精神和自驱力是推动这一成就的关键因素。"
      },
      {
        "time": "00:41:24",
        "title": "社群学习与资源共享的力量",
        "summary": "通过讨论，强调了背后的好朋友和社群成员在个人成长和学习过程中的重要性。特别是提到了像小七姐这样的社群成员，他们通过分享专业知识和免费资源，如提示词的PPT和课程，帮助大家入门并深入学习。此外，还强调了共享创作（如AI绘画和视频）的重要性，以及通过点赞和转发支持创作者，鼓励更多创作热情。整个讨论突出了社群学习和资源共享的积极作用，以及这一群体的共同成长和进步。"
      },
      {
        "time": "00:45:24",
        "title": "极客精神与AI时代的新起点",
        "summary": "在当前的互联网模式下，极客精神显得尤为宝贵和动人。通过一个由热情驱动的组织，参与者们通过线上线下的方式，共同分享和学习AI技术，展现了极客、摇滚、先锋且浪漫的特质。这种精神不仅点燃了个体的创造力，也为飞书等平台开辟了新方向，使它们成为摇滚极客发挥创造力的舞台。此外，这种纯粹的分享精神和对技术的热爱，打破了利益驱动的常规，展示了在AI时代，通过热爱和自驱力聚在一起，共同完成一件事的可能性。在焦虑充斥的市场背景下，这种热爱和创造力的展现提醒着我们，仍然有许多人致力于他们热爱的事业。"
      },
      {
        "time": "00:47:43",
        "title": "探索AI赋能个人成长与社区共创实践",
        "summary": "本次直播中，讨论了参与社区活动的重要性和乐趣，以及如何通过动手实践来获得成就感。强调了AI技术的学习与应用对个人成长的促进作用，以及社区对于激发创造力和共享知识的价值。特别提到了离浦村项目，作为一个全球参与计划的例子，展示了如何利用AI工具和社区活动，来实现个人和集体的创新与发展。此外，也分享了一个创业者对社区精神面貌的高度评价，呼吁更多人加入共创，一起探索AI的无限可能。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题：通往AGI之路"
            },
            {
              "children": [],
              "content": "参与者：稀奇、青红、叛乱、刘潇同学"
            },
            {
              "children": [],
              "content": "目的：分享AI领域的知识、工具、应用和社群活动"
            }
          ],
          "content": "1. 介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "资源汇总：最新AI工具、GPT应用、行业资讯"
                },
                {
                  "children": [],
                  "content": "使用飞书作为平台，汇聚高质量内容"
                },
                {
                  "children": [],
                  "content": "社群共建精神，促进信息共享与合作"
                }
              ],
              "content": "2.1 AI知识库"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "由业余时间贡献者组成"
                },
                {
                  "children": [],
                  "content": "发展出多样的社群活动"
                },
                {
                  "children": [],
                  "content": "社群成员间的共创精神，体现互联网的早期精神"
                }
              ],
              "content": "2.2 社群与共创"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用推特、专业公众号等作为信息源"
                },
                {
                  "children": [],
                  "content": "使用AI工具进行内容筛选和总结"
                },
                {
                  "children": [],
                  "content": "信息共享，保持内容的高质量与实时性"
                }
              ],
              "content": "2.3 信息源筛选与应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基于飞书的知识库构建"
                },
                {
                  "children": [],
                  "content": "开源共享，鼓励用户参与共建"
                },
                {
                  "children": [],
                  "content": "专注于AI学习的社区，强调实践与分享"
                }
              ],
              "content": "2.4 知识库的构建与管理"
            }
          ],
          "content": "2. 主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "举办AI相关的线上线下活动，如AI绘画、AI视频制作等"
                },
                {
                  "children": [],
                  "content": "通过活动促进社群成员间的交流与合作"
                },
                {
                  "children": [],
                  "content": "通过实践学习，提升社群成员的技能"
                }
              ],
              "content": "3.1 线上线下活动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI春晚：30天内创建，通过AI工具制作的节目"
                },
                {
                  "children": [],
                  "content": "李浦村：一个基于共创的AI项目，全球开放参与"
                },
                {
                  "children": [],
                  "content": "促进AI技术的创新应用，探索新的可能性"
                }
              ],
              "content": "3.2 创意项目"
            }
          ],
          "content": "3. 活动与项目"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续举办各类活动，促进社群发展"
                },
                {
                  "children": [],
                  "content": "鼓励更多人参与AI探索，实现个人与社群的共同成长"
                }
              ],
              "content": "推广AI技术的教育与应用"
            }
          ],
          "content": "4. 未来方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社群成员通过实践学习、信息共享与合作，共同推动AI技术的发展。"
                },
                {
                  "children": [],
                  "content": "通过分享和共创，强调了每个人都可以因AI而强大，展现了社区的开放性和包容性。"
                }
              ],
              "content": "本次讨论会展示了通往AGI之路的知识库构建、社群活动与共创项目，体现了AI技术在当前及未来社会中的重要作用。"
            }
          ],
          "content": "5. 总结"
        }
      ],
      "content": "通往AGI之路讨论会摘要"
    }
  }
}