{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "6615f6b448c40e2fb055c3ca",
  "title": "157.从蔡崇信的阿里反思聊开去",
  "task_id": "g2y8qe7eobednbeo",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "如果说几位老板们最后他内心深处是张北海的话，还有可能我不要地球，我就要一艘自然选择号就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "那咋办？今天聊的就是从蔡崇信的那个阿里的反思聊开去。我不知道大家应该有看过，就是阿里的董事长蔡崇信最近跟挪威的应该主权基金的主理人，进行了一场视频播客的对谈。你像中国的商业大佬也开始逐渐的接受播客了。然后返回到国内的时候，那个标题就写的比较抓人大意。就是我们阿里过往犯的错是因为忽视了用户的体验，然后我们砸了自己的脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "我不知道你们有没有注意到一个问题，就是这一篇文章它只是在各个群里面做传播，然后他没有你。大家想想身边有多少阿里的朋友转发这篇文章。同时大家想一想就是阿里的公关有没有转发这篇文章。同时大家想一想有没有在各个媒体的通稿里面看到这一期访谈？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "都没有说明什么？说明这期节目是蔡崇信自己可能是临时起意接受的。他的一个朋友也是他的投资人。因为挪威的这个主权基金好像是持有阿里巴巴两个点的股份，临时起意就录了一期播客，不是经过公司允许的，然后也可能不是代表公司最主流的那个想法，所以没有在更大范围内获得传播。不然的话，我们会在更多的媒体里面看到这个相关的报道，所以这是一个很罕见的反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "在蔡崇信的这一期播客里面，我们主要关注张掖相关的议题，主要是看到了三个层面。他大概聊的就是是他说用户体验落后，指的就是淘天，就是中国商业这个部分肯定就是类似于淘宝这一部分，它的用户体验相对落后。然后还有就是它的组织是否臃肿，然后员工的士气是一个什么样的状况。最后又聊了聊云AI跟未来相关的事情。所以我就找了三位相关的嘉宾就一起来聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "我们先让塞东在线，我们先从淘系的用户体验问题开始聊起。譬如说聊到用户体验这个问题的话，我们就把它一点点细化下来做拆解。就比如说我想聊的第一个问题就是屏蔽微信这件事情。对他先从靠远的地方来聊，就比如说今年1月份的时候，我看腾讯的年会上说马腾说那个支付的业务非常高，微信支付是腾讯唯11块要被降份额的业务。然后二月份的时候我们会看到，有一批新闻传出来，就是说很多用在淘宝下单的时候，发现下单的时候结算除了用支付宝，还可以使用微信支付。这两个新闻我觉得是可以连起来看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "因为今天支付宝跟微支付的差距，相对来说有一些用户鸿沟在的。就是有有很多用户他可能是只是在微信微信支付里有钱，然后他淘宝如果想要去继续获得用户跟收入的增长的话，就必须要把这个微信支付的用户给不进来。但我是说淘宝不能使用微信支付，不能在微信里面做交易。这件事情对于淘宝的影响是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "是不是它是本质上是一个更广义的话题，就是说淘宝是不是过早的有点自大了。就是认为在可能在五年前六年前就认为自己是一个全民的APP，但实际上那会儿DAU还不足够的大，可能就一两亿。而没有意识要说中国的电商市场将来是一个七八亿DAU的一个市场，其中最大的玩家可能达到4亿DAU以上。就现在淘宝最大的对手，以至于包括像不去连微信，或者说在更早的时候做了非常激进的商业化，然后把APP做的更加的臃肿，以至于难以去获取下沉的用户等等。这些可能都是一系列的这种事情。这是我我的一个判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "我感受跟你非常像，就像那个速滑反思快手在跟抖音的竞争里面，为什么他一个先发者会被人赶超。他核心的结论就是快手当时认为短视频整个赛道可能最多是一个不到2亿日活天花板的这样的一个存在。但没有想到就是后来短视频约等于移动互联网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "对所以反而是让他的最大的对手多多在可能1718年开始，一直到20年或者21年这么几年时间内，全力以赴的去追求C端的增长。然后通过一方面自己的这个价格优势，另外一方面每年可能也花上百亿去进行用增。包括到现在也仍然在国内用增的投入还是非常的坚决。然后就相反就几年之内超越了淘宝，成为了这个用户规模上的中国的最大，所以以至于他包括他现在的各种各样的一些流量的机制等等，可能都是建立在他当前如此庞大的一个用户规模的基础上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "所以如果说淘宝更早期的去启动，无论是做下沉也好，还是更坚决的做用增也好，还是说或者说把整个做APP，仍然是把自己定位成一个未来可能要达到5亿DU以上的全面APP。以至于他的目标不应该更早的去追求客单价，更早的去追求更很激进的一些商业化。然后整个APP的臃肿程度也不应该那么高，整个APP的交互应该更加以C端为主。也就是现在讲的这个回归体验，回归C端或者说回归互联网。可能也是最近这一年被打痛了的一个反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "对我觉得这里面最大的一个核心的就是对于中国的线上电商市场的判断出现了一个根本性的误差。所以2016年的时候我们会看到马云，他说阿里巴巴打着望远镜也找不到对手。但那一年就是多多出来，然后抖音出来，就是后面的在线市场，就是电商在线市场以大家想不到的方式在往前发展的。然后就是所有有流量的公司，它都可以来去寻求，来以电商的方式来作为最终商业化的闭环。对，又用了闭环这个词。如果我们在就到产品这个层面来做讨论的话，我就好奇多多他能够涨到4亿DAU。然后他觉得电商远远不止在两淘宝是在2个EDA的时候，就觉得已经是摸到了中国电商的天花板，然后就开始去做新零售，开始去铺线下了。但多多他能够做到4亿DAU。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "我们从APP这个角度我来说，就譬如说多多它的优化的目标跟淘宝的优化目标它有什么不一样？我认为这肯定是一个可以说到，就譬如说一些根本性的推荐指标。我举例来说，我觉得特别想起今日头条起来的时候，它跟百度就很不一样。百度为什么一开始排斥做这种推荐？就因为会损害搜索，就是让用户更多搜，方便他获得更多收入。但头条到最后我就是要时长，我就是要留存，然后它是有AD load，我是说这应该也有一个，就因为我一直理解淘宝，它就是一个电商住所。当然这也是蔡崇信给美国人融资的时候，他讲的就是这个故事。他说淘宝就是电商的五个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "对我就觉得可能两家公司在最根本的一些像愿景方面还是不太一样。比如说阿里最开始是让天下没有难做的生意。它很大程度上是在基于感觉应该是互联网或者电商早期怎么样把B端的商家搬到线上来。所以他整个阿里是长期以来非常重视B端商家的感受，以及B端的运营这块是做的非常重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "而多多可能多多和自己会更像，就非常用第一性原理的去长期的坚守在C端的指标上，就比如说像多多的主要的流量的优化指标和字节非常像，都是做全站的增长。就假如说你是做其中的某一个展位，比如说搜索或者推荐，它非常重要的一些流量展位的话，多多可能会不止说看我本展位的一些指标，或者本部门的一个KPI。而是你必须要非常扎实的去做到整个全站的交易的增长，他才算数。然后就类似于字节，他可能要做到全站的整个的一个留存，才能是一个成功的一个项目或者策略等等。然后这是我觉得是战术或者说优化的目标或者指标方面的。然后另外的话我觉得也不能说淘宝说做更偏向于B端不对，但是可能到发展到一定程度之后，一方面是目标有没有搞错或者搞对的问题，到底倾向于B端还是C端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "然后到另外一方面，或者特别前几年整个阿里或者淘宝更恶劣的一个情况，有可能他是说我不只是目标的重心可能有问题，而在于目标到底是服务于谁，而是你的目标可以服务于消费者，也可以服务于股东，也可以服务于商家。但最坏的一种情况是目标是服务于内部的各层官僚，内部的各层组织。所以我们会发现很多问题，就是整个APP的各个模块的目标，它的最重要的一个目的是服务于内部的各个组织和各层级的中层，甚至中高层管理者的这自己的KPI和利益。我就几年前写过微博，当时说打开淘宝你就能看到这个公司的组织结构，就是对他的首页流量是在为这个公司的内部的各个组织去服务的。所以我觉得目标到底更偏向于C端和B端。它可能会根据当前的供给和需求的情况，当前的行业发展的情况，比如甚至经济的情况而去进行一个调节。但最怕的是就是目标不服务于任何一个他应该要服务于的人，更服务于内部的组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "大家都开完的时候说，就淘宝的每一个红点，所谓的每个push背后都有一个P10。但这个点如果是我们在看像头条多多这一类的公司，他是怎么避免这种问题出现的呢？或者说他们是怎么做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "我就感觉就是头条和多多或者字节和多多的，他首先是创始人，我感觉更加的年轻。是80后诞生于这个互联网时代，或者叫做数据驱动时代。他是从管理者，从创始人到CEO到CEO减1减2。大家都是非常认同刚才的讲的这种数据化的决策和这种第一性原理的去看看用户指标的这样一种管理的理念。但是有可能更传统一点的公司，或者更上一代的公司老板，可能自己对这一块也没有没有太想清楚。然后他更多的目标可能就不是自上而下的一种贯彻，或者说整个文化大家都认同。你但凡敢愉悦一点，大家都就能够非常明白的就知道你在想想什么小心思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "而很多时候一些更老老一代的公司的话，到后面来，特别是创始人可能自己也没有全力以赴的去运营这家公司。他只是给这家公司建立了一些方法论和文化之后，很多时候他的目标和动作就是自下而上的去构成的了。最后就是P9P10这样的中层干部。然后到最后来就有点像这个公司是一个以P9P10为力度的一个布朗运动。就大家会自己自驱的对自驱的去设置一些有利于自己的目标，然后大家去里面去争去斗。也没有一个非常公认的一个方法论，或者说一个非常想的非常清楚的一个CEO去管控这一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "某个层面我可以理解成就是在移动互联网时代做APP这件事情，它的核心指标找错了。就譬如说如果我们看多多的话可以感受到，就我刚才讲了头条的核心优化指标是时长和留存，一切优化都是以这两个为归一的，所有的动作都服务这件事情。然后我们看拼多多的话，它可能最核心的那个指标就是人均包裹数，怎么让人越买越多。所以你看他很长时间都在提包裹树这个概念。但是我们在那个时间点，我们看到是可能是淘系在提客单价，在提消费升级，或者说在提它整个总的GMV，类似于这些概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "对，就感觉他可能有点早了，就是相当于可能过早的判断这个战争已经结束了。如果说这件事情更晚发生四五年的话，他一直能够把全站全这整个APP的绝对的增量这样的价值长期的设为各个渠道的优化目标的话。然后并且能很好的自上而下灌输的话，它的整个APP的长相或者体验以及流量分发的机制就一定会跟现在非常不一样。最后就会变得他可能会自自然会收敛到当前拼多多的这样的一个情况。就是首页非常的简洁，就是整个APP的包大小很小，开的速度很快，首页非常的简洁，哪怕一个不会说输入法的用户，就非常容易下载拼多多，安装拼多多，并且在拼多多上买到他自己想要的东西。就通过所谓的个性化、非主流、左右滑的分类的导航的tab。比如说每到一个tab进去之后，它其中一个分型的结构上，最上面是子类目，然后下面一个运营为一个热门榜，最下面是个性化费的。然后层层分析下去之后，哪怕不会输入法，不会拼音，他基本上也能买到他百分之八九十的东西，这个东西可能就是对整个APP做下沉，做增量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "把自己的用户从比如说高中文化以上者去普及到整个所有的中国人，就是普及到微信用户这样的一个程度，可能是必须要具备的一件事情。所以总的来说，我觉得如果他的最开始的整个对战略的假设，以及他的目标要长期保持C端更更优先的这样目标都能够继续坚持的话，有可能多多就不会发展到现在这么大。或者说淘宝他的整个APP的体验，以及他流量分发机制，可能本身就会更倾向于多多。而不会是像中间长期有一段那样大量的展位，反正就是要为自己的KPI服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "我们刚才讲了两个事情，第一个就是淘系对于市场电商在中国整个市场的容量判断发生了一个错误。因为在2016年那个时候，多多还没涨起来，就判断打着望远镜也找不到对手。那个时候淘宝应该不到2亿DAU，他可能是认为电商这场战已经结束了，但结果是抖音可能是有6到7亿的DAU然后多多有4亿的纯的电商的DAU这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "然后另外一个点就是在于这个产品追求的核心指标上。就是在一开始的多多是非常明显以订单量，以人均订单量，以让人越买越多这件事情作为核心。就像头条以时长和留存作为核心。你像早些年大家去追求的时候，我们大家如果有印象的话，在十年前还有很多公司在讲他们的总下载用户量，就是还要再讲他们的注册数，或者说哪怕讲他们的DAU，也没有更加的细化到他讲的到应该是什么样的DAU，什么样是有效的DAU。如果说当这个核心的指标不一样的时候，往外去泛化的时候，他在运营的策略上应该也会有不同。就比如说多多明显是以品为核心，淘宝是以店为核心，就是关注品牌更更关注商品。这中间其实也是从刚才那有核心目标导出来的不同的运营策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "对我我觉得这个可能也跟就两家公司的这个愿景有关。就是阿里我感觉还是长期对弊端的这个愿景会更重一点。我觉得跟刚才那个目标可能是两件相关，但不完全一样的事儿。对，然后可能有点长期过于的把自己定位在当时中国可能线上化率还不够高，线下制造业的供给还没有那么充分的一个情况下。所以那会儿非常重视弊端可能是正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "但是过去几年，随着中国的本章的需求侧是比较羸弱，然后供给侧实在是过于的丰盛，以至于像多多其实可以完全不用管这个B端的感受，反正把自己所有的流量策略完全向C端去去倾斜。你弊端就是大家就无底线的去内卷自己的价格，去内卷自己的退货的服务等等。就是你这商家反正就死就算了，那就大概是这样，可能也是跟中国这几年的遇到的经济的宏观形势可能有关系。所以总的感觉多多就是一个更加理性的一个机器。它会根据消费者的诉求以及整个供需侧的变化，非常敏捷的调整自己的策略，就是全力以赴的为增长去服务。而淘宝的感觉就是有点过于拘泥于20年前刚创业的时候，当时的一些基本的背景。但是我个人的一个观点，就觉得像这个to b端的这件事情，到后面来也有一点，就是他也不是说完全是服务于要把它提高这些在线化率等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "有一段时间我个人觉得他可能更多是在为了也是为了自己的一些内部的局部利益利益去服务。比如说我如果大盘增长不动，那我是不是有可能做某些品类和品牌，是增长的动的。我大盘增长不动，那我是不是可以去扶持一些小米的一些商家和品牌，扶持一些战略所谓的战略品牌等等。然后这些大盘我只占到20%，那这些这品牌能增长100%之后，我是不是也可以得375这个部门是不是KPI也不错。对，所以就相当于做倾向于B端这件事，我觉得本身可能也没有太大的问题。可能最大问题还是说打着这样的旗号去完成一些私利，以至于确实是损害了用户的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我还是就习惯，我觉得多多跟今日头条是一种的东西。就是我感觉就是多多就是商品的今日头条，就跟那个淘宝说它是商品的谷歌一样。然后你就会发现就类似于今日头条跟公众号一样，就是一个公众号特别在乎我这个账号是谁。然后那个头条就是以文章为单位来分发，然后到最后都是以谁能看的文章越来越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "他不是因为不是以关注和搜索作为核心的，然后对，就是淘宝可能是在淘系里面在意品牌都是完全不在意品牌，因为出现了一些新的攻击。就像评论区吴亮提到的，说他在义乌走一圈就会感觉到光一个义乌就能够供全球了，供给侧的确是过度厉害。我们之前听到淘宝的故事是什么？就是淘宝里面那些淘品牌，讲的都是那些更小而美的那些的故事。但后来我们就是在拼多多，然后在短视频直播电商里面起来的。可能更多的是什么产地白牌产业带是这一类的能够提供规模化供应链的商家在崛起，感觉是供给侧也发生了一个比较大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "对，是就当时19年的时候，当时有一位朋友拿到了多多的offer，然后再跟他聊要不要去，然后后面我们就去义乌转了一圈，转了一圈，发现就整个供给侧确实发生非常翻天覆地的变化。当时他就下定决心要去多多了。然后经过过去四年多，差不多整整个股价，当时去的时候是不到20美元，然后现在一百多美元翻了很多倍，就相当于是多多非常敏锐的抓住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "整个供给侧的变革期，以及中国移动互联网从一二三线可能继续渗透到10亿人口这样的一个红利期。持续的把这件事情做穿做透，就是不给任何阻挠他这个宏伟大业的人任何机会。这个人包括商家，包括内部的组织，就是不给他们任何的机会。我就把把这个价格打下来，把商家卷出血为乐。把内部的组织，你别给我搞这些有的没的，目标都已经定好了，就是全力以赴为消费者的，让让消费者买的更多，频次更高。什么别的都是虚的，你把这个数字搞出来就行，搞不出来你就拍板子，别给我讲那些有的没的一些故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "就是阿里的视频是让天下没有难做的生意，然后拼多多的现在的定位就是让天下的生意都很难做。但是天下的生意在这个阶段里面，因为供给侧它非常充裕，它不是供小于求。阿里就是马老师刚做淘宝的那个年代，就是当就是让天下没有难做生意的那就是大家互相去卷价格极致的卷。然后阶段性的是消费者他还可以以更便宜的价格获得可能是他更需要的商品。当然只是说阶段性的有可能就是更长期，这是不是正确的路，大家都打一个问号，这个其实也会在导向更多的策略上的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "我就有印象就是前几年类似于淘宝大学，大家去教人怎么烧直通车，这些秘籍都特别火。其实就是小二他有私权，然后可以不断去改规则，包括数据系统也去收费。但是你像在多多里面，可能就是像你说的，它不只是在用户侧，他在商家侧。就跟头条一样。我们经常会听到一个故事，大家不知道有没有记得在2015年还是18年的时候，在山东的农村曾经出现过一个头条村。就是一堆农妇在头条号里面发文章，然后每个月能挣几千块钱。我的这就是供给完全不一样了，这个世界就完全不一样了。我觉得这就类似于跟多多这种找到了不同的消费者跟不同的供给者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "是就感觉也确实不太好判断，多多和淘宝这样的这个策略就是完全是好是坏。因为我觉得过于的像多多这样的方案的话，其实我觉得对于说中国的这种品牌的这种成长对于等等，可能我觉得可能也不见得是一个非常好的事。但是我觉得他确实抓住了整个时代的这么一个红利。比如包括前几天我在预测多多财报的时候，当时我算了一下，我说对，因为多多其实整个中国的电商GMV增速也在放缓，多多可能现在也就只能维持10%几到20。但是从23年到24年到未来25年，它的商业化应该会急剧的或者正在急剧的加速。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "整个take great在飞速的提升，就是因为是供给端实在太丰富了，你一直不停的一个东西，你把价格从4.9块卷到3.9块，再减到2.9块。然后这个东西其实消费者端并没有那么的在意，就是那么几毛钱。假如说你我多多，那那不如让让这个钱来让我多多来挣，就你自己卷的太狠了。我不管你有没有买广告，我给所有人所有商品全部多抽成一块钱，多抽成五毛钱。然后其实在C端也感知不到，因为2.9块和还是3.4块大家并没有太大区别。但其实对整个平台的这个利润而言的话，就是个非常大的加成。所以现在的情况就是供给端阅卷，作为有最大流量平台的多多，他确实就很吃香。这点就挺感慨的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "就是我感觉像阿里前几年，比如做品牌化，做小米商家，做淘淘品牌，做中高端什么的。他其实也是寄希望于说整个生态更加的往客单价，往做中高端走的话，无论是商加还是平台都能赚更多的钱。然后让消费者可能整个消费也在升级。但现在的情况就是你供给侧无底线的卷，无限制的建的不行，就是把把自己搞的。最后就是你供给侧也赚不到钱，我平台可以把每一分铜板全都给转干净，供给侧那是只能在压路机前捡钱，就是一不小心可能就会就就会被平台给卷进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "对，但是确实消费者端确实也是获利比较多，所以我是觉得完全for c端目标这一点确实是消费者受益的，也对平台增长做出了非常大的贡献。但是丝毫不顾这个B端的体验，可能也不见得是一个非常长久之计。对整个中国的供给端的生态制造业也不见得是一个非常好的事情。当然这个可能更多跟大环境有关，也不是多多或者说淘宝一家能改变的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "感觉大家都有一种我走后哪管他洪水滔天的那种感受。但现在的问题的确是这个供给侧太充足了，尽管我们都知道这不是一个从长远更多问题我不知道，就是我我们再回到下一个问题来说，我们来看当这种问题的时候，淘宝它是怎么应对的呢？或者说他是要去跟多多开化一样，完全去做C端，还是要走不一样的路，坚持自己的特色。就比如说我依然要去，因为让天下没有难做的生意，这句话就是对着消费者说的。然后马老师在可能十年前就说过，他们不是一个消或者导航到公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "OK就是应对的话，我觉得其实从最近几个月，包括从蔡崇信的讲话中以及政企回答的组织调整方面，也能看到很多端倪。就是整个淘宝的首页可能会更加简洁，然后我觉得打开速度可能也有一定的提升。然后他的首页的原来的视频其实减少了非常多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "其实淘宝算是交整个交易平台里面比较早做视频化的，但是如果你半年前打开淘宝首页的话，就会发现非常多的跟交易相关的，甚至跟交易无关的这样的视频。但是其实无论是淘宝或者多多或者其他各种公司，到最终验证下来，会发现你在首页出大量的这样的娱乐视频，其实并不能够让用户在你的APP上真正能能去抗衡那样的一些内容的APP。但是相反的，它可能会让你的购物变得没有那么的高效。你本来直接就买了，还得逛一逛。其实是对你的自己的主需求，就是购物之间丶需求是有一定的阻拦和打断的。但是如果说放在前一任的，比如说阿里的这样领导班子他可能他的一个更多还是建立在一个用主目标或者主流量来为自己的，比如视频化或者这样的目标去导流这样一个概念上面。但现在被多多打通了之后，如果说真的聚焦于用户的需求，就会大量去下掉这样一些视频，反而像多多那样整个手也非常干净，就是你要买的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "然后这也是淘宝，目前大家打开淘宝的话，其实也能看到就首页的视频少了非常多，会长得比以前更像多一些。所以总的感觉我是觉得就是只要目标确定了之后，淘宝会慢慢的演化，会越来越长得像多多。然后无论是他的产品的使用体验，包括无论是C端，或者说整个购物流程上的这样一点。最近大家看也看到仅退款这些东西也在出现了。还是说整个流量的分发机制，现流量分发机制我感觉也比以前更倾向于这个高CBR的便宜货，所以最后就变成了淘宝。就长得会越来越像多多。但是确实就像他们提到那样，我长得像多多之后，我就能够打赢多多吗？我就觉得这件事情其实也是个很大的一个问号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "我觉得他的这样的一个转变的一个好处是和确实是在纠错。因为之前不只是目标不一致的问题，更重要的是目标在为内部的组织服务。首先把这个事儿解决了之后，它就是一件好事儿。但是另一个层面就是我目标切换成一致的，我跟你多多一样。我如此大的一个组织，如此老的一个组织，在成本上，在运营的能力上，我怎么跟多多抗衡？就我长得跟你一样，我怎么跟你抗衡？用户为什么不直接用多多，要反过来用淘宝。更何况现在多多他实际上是连续烧了很多年的钱，才完成了非常下沉的很多用户的一个渗透。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "他的用户的结构有可能就跟你淘宝不一样，你怎么把那些用户再薅过来，可能你有有可能要你要比多多过去几年花更多的钱。因为多多掌握了成本更低的拉新的那几年，你现在要去做同样的事情的话，也许两倍三倍的成本。所以这个我可能我觉得有可能是当前的淘宝或者阿里不一定能承受的。而这样的如此剧烈的改变目标的话，如果把大量流量给到客单价更低的商品，其实对当前淘宝的各种指标，无论是你GMV还是整个的利润或者财报可能都会有非常大的压力。所以我现在个人判断就是，首先把那些干扰用户体验的所谓内部KPI服务的东西干掉，这是好事儿。但后面下一步怎么做，能够去抗衡多多的攻击，甚至去多多那边再抢一部分蛋糕过来。这个是我没有想清楚的，并且我也觉得难度很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "我有一种感受就类似于就是当今日头条以及后来抖音发现时长和留存才是真正的牛逼的指标的时候，当多多发现订单量才是最核心的指标的时候，一切的选择都往这个最优的方向去做优化。我就是说在确定一个正确的目标之后，或者找到真正的关键的指标之后。然后像多多，像是抖音这一类的公司，他们其实不是一类产品。就像我朋友金叶诚说的，抖音不是一个产，它是一系列最优解的集合。有可能到最后都必须到follow这条路径上面。我们就看过去几年以在中国短视频市场的发展来看，像是快手，像是小红书，像是视频号，包括B站，最后都得要回到这种单列上下滑这个话语体系，因为这代表最极致的效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "我想对于电商的用户来说，订单量一定也应该是核心的指标。如果他是要求用户规模的话，你如果是做SKP，你需要人均的GMV就可以了。但是如果你想要中国最大的电商的DAU，那么你必须得以订单量为核心，而不是以GMV为核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "它确实是一种有点趋同进化的感觉。最后你只要目标定了，然后大家想在这个生态系统里面活下去，大家就比可能会趋同进化。并且趋同进化一点，除了是C端和用户体验之外的话，我觉得其实他会也会对B端带来很大的一些改造。比如说多多他为了让更多订单量更高频，他其实过去很多年在整个用户更高频购买的像生鲜蔬果这方面，其实投入力度还是比较大的。然后以至于许多的中老年人，他可能日常买菜很多可能就在多多下单了。于是反而让淘宝或者京东变成了一个很低频的一个APP。就对于很多人而言的话，就是有可能每天很多人在多多，每周可能会下个两三次单。而在淘宝有可能是一定要找一个在淘宝上才有的品牌，或者说找一个淘淘宝上比较优势的门类才打开，可能一个月才下一次单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "相当于是如果说淘宝首先是C端的这样一个驱动进化，然后接下来是不是B端也要做相应的一些做工。但其实我之前也看到，比如如果比如说淘特，或者说淘宝在生鲜买菜这方面的一些举措。过去几年，虽然好像也不一定很成功，但是也能够看到这种指标驱动下的的一个驱动进化。但未来我觉得比如淘宝完全趋同成多多可能也很难。但是就相当于是怎么样既让这些比如高频需求的，低价需求的这样一种购买的时刻，他可能不一定是购买用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "就是任何一高端用户，他其实都有非常大部分的购买时刻，可能都是这种非常中低频中低价的这样一些一一些一些时刻。他也能不用多少用淘宝，同时还能够继续去守住自己在比较有优势的这样一些品类。特别是非常有特色的中中长尾的，小而美的这样商家方面的这样的优势。相当于就是不是完全的复刻多多。但是他能够把用户在多多上购买的很多场景，他也在淘宝上也能解决，同时还保留自己之前的优势。这可能是我我自己想到的一种可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "我说一个现在看到最大的差异化就是淘宝有PC端，并且淘宝最近还优化了PC端的用户体验。就是外多多多是一个压根没有PC的，没有web的一个公司这样的一个产品。但其实是像抖音这种的产品，像多多这种产品，它应该也会有属于他们自己的独特问题。像抖音这种产品他就很难做起ugc就是因为这种在这种单列的上下滑的游戏里面出现最多的内容，那肯定就是娱乐，它就是新闻。然后就是那种大众集中度最高的就是高CTR。当然投抖音没有CTR，但多多肯定有CTR这个概念，对吧？就是大家最多人喜欢的那种内容，那么小众的兴趣，他或者说更加个人深化的，他锁屏就没办法给你推那些零赞零评论的内容，小红书就可以，当年的快手也可以。我是说就是像多多这个模型，它的这种产品的容器跟它运营策略，让这类产品带来它制约它天花板，或者说他一直想去有谁做到他做不到的事情吗？我举例说有类似于小红书跟抖音这种关系的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "对，就这个里头我觉得还挺好。就是我感觉从产品容器本身而言的话，我觉得可能多多这种形态可能也也OK可能也能容纳像有淘宝上各种小而美的商家等等。但是对但淘宝的用于做商家触达用户，或者商家自运营私域等等这样的工具确实非常的丰富。这点可能有可能是多多稍微要差一些的。所以我感觉就是淘宝的整个产品容器。首先容器我感觉非常的先进，它基本上你可以容纳一切，对，就是他该有的功能什么都有你无论是各种类型的这种交易，然后还是商家怎么去通过各种手段去触达用户，怎么做试运营，所有的东西都有。所以我觉得产品容器上淘宝是挺强大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "然后剩下的就是说把干扰用户的给排除掉，然后把目标调整一下，同时把自己的容器的优势应用在类似于刚才像小红书，或者说快手相比于抖音更有优势的一些中长为小而美，或者说这种ugc这样的一些能力方面。我觉得可能就是淘宝能做的比较优有优势一点。对我觉得就是你刚刚讲的小红书VS抖音这个点，我觉得跟淘宝本身想做的这种小美的优质商家这个路怎么去，以及在这个路上怎么去兼容多多这样的路线可能是有有借鉴意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "但是小红书自己也想做电商，同时小红书这个小字相对于抖音来说，它就是真的小小一个量级。淘宝只可能尝试，不可能当成一个主方向OK。但我们的确看到就是随着各家百亿补贴进入，我最近也反复比价，也在淘宝下单了。因为发现有时候就跟你看可能跟你刚才说的多多的在非常激进的货币化有关系。就是我已经发现多多不是一直便宜的了，我在淘宝里面会发现比多多更便宜的商品，而且有多次。对，所以我现在都逼得我就是尽管我不差那几毛钱，但就碰到我想买东西的，我都会两边都同时搜一搜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "我我我感觉也是这样的，就是我我以前两年很久不用不不能用淘宝了，基本上都用多多和京东。但最近半年又开始重新开始偶尔用淘宝了。确实也会会发现和你一样的感受，就是多多现在激进的货币化之后，他目前还没有可能还没有尝试出对C端的过分的影响。但我觉得继续再这样下去的话，可能对多多的影响也会逐渐的显现出来。所以感觉互联网就三年河东三年河西，再过三年还真不好说会怎样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "评论区也说多多确实已经不是最便宜的了。我下午还发了一条朋友圈，就说这个移动互联网时代最成功的两家公司，它都有一个共同的选择。就用了你刚才那句话，都是在试图在国内把它最后一个铜板给转，然后去做国际化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "指的就是拼多多跟抖音。是对对对，是是这样是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "我讲话声音OK吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:33",
      "text": "段总可以PD说他最近的总结是不把毛利榨干是对不起算法工程师拿到高清的。那我下一遍就是聊一些跟这个组织跟人员士气，以及所谓的一号位这个问题。我们刚才是从对于市场的核心总体容量的判断，以及具体的大家核心优化目标的不同理解，导致不同的运营策略最后呈现不同的结果。然后到今天可能都变得更加趋同，然后趋同里面怎么找创新？这个问题我们回答不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "我看到蔡崇信那个博客里面特别有提到说，过去这一段时间大家的士气非常低落。但是因为又过去三个月里面，吴妈她的在淘天当CEO的简一又都发生了变化。然后类似于这会让大家产生，或者说大家觉得今天阿里的士气是怎么样的，就是员工然后大家会觉得是在做正确的事情吗？还是怎么看待？其实我妈上台之后还是做了一些非常积极的变化，让很多真的让更多更年轻的在一线干活的人再冒出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "对你刚说看到很多季的变化，我不知道你这个信息是从哪儿来的。首先裁员，大规模的裁员，裁掉很多人，对于身在其中的员工来，这算不算级的变化。第二，所谓的年轻化调整的干部，第一跟普通员工是不是有关？第二这种所谓的年轻化，年轻是个形容词，年轻化背后要的东西才是真正要的，对吧？但是年轻化的干部上来之后，对于那些身在重要位置也有不错价值的员工来说，那会不会产生焦虑？这些都可能是对现有的士气产生负面影响的。这些其实我们都没看到，但是普遍的看客认为好像砍掉很多人或者年轻化就是一个正向的东西。这个其实要打个问号，不同的人不同的感受是完全不同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "第二说其实回答组织内部士气的问题，我们先要回到一个问题，就是组织的士气是怎么来的，是怎么产生所谓组织内的高士气，那我们看到整个阿里的发展过程中的叙事是，马老师可能在PC互联网时代有着比较前瞻性的一些战略决策，然后团队也很给力的完成了这个落地的过程。执行拿到了好的结果，好的结果又换来了超额回报。也就是早期的阿里员工普遍拿到了比较不错的薪资，期权等等。这个循环这是个飞轮。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:18",
      "text": "不断的循环过程中，这套叙事在不断的加强。所以差不多在2014年整个阿里集团上市之后，这个叙事达到了非常高的顶峰。这个顶峰就吸引来了，就是早期的阿里的员工，还是普遍是泥腿子。14年前后，基本上是外企的中国最顶尖的那拨人进入到阿里这个飞轮。很明显的在其实我们看其实2015年前后，阿里就伴随着大规模的招聘，多元化的业务等等一系列操作，员工呈现非常膨胀的一个概念。然后来的很多人其实是社会精英层的那这过程里边伴随产生的是不够清晰明确的，或者叫战略方向的质量。跟PC互联网时代马老师做的决策明显是有一个差距。方向不够清晰，不够正确。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:09",
      "text": "同时在落地过程中，伴随着大量的无效内卷和向上管理，因为本质上短时间进入大规模的人承载多元业务，都会带来管理复杂度的极限提高，几何倍数的提高，那这个过程其实都是给自己出了一些低于难度的题，这个过程里面员工的感受是糟糕的。同时你不那么高质量的决策加上无效内卷，必然带来不够理想的结果，从而稀释掉你的超额回报。所以后期加入的很多员工，其实回报就没早期那么丰厚了，这个叙事就断掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:45",
      "text": "直到2020年，一系列的反垄断调查等等一系列的非常摆在明面上的这家巨头开始进入到公共讨论领域。就是他是衰退了，有问题了，包括竞对，那这个时候士气明显是跌到一个低点。就是你进来的时候，你按照300股价拿的期权，今天60块钱，你的感受是怎么样的？你的整个offer package是很高的价格，但是你进来之后，你整个是没有得到好的回报的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:13",
      "text": "原本15年一直到2020年，大概是这个阶段。实际上很多员工糟糕的感受和内部无效内卷，拿不到自己理想的结果，拿不到自己的这个工作的成就感。但我的物质回报还是可观的，我的年终奖也好，我的工资也好，都是在互联网领域都是偏不错的。所以都还能吊着一口气，在阿里在大厂工作都还不错，那这个士气是相对可以维持的。但是2020年以后这个也没了，逐步的也没了，就是我没有成就感，无效内卷向上管理对吧？我甚至被称为群嘲的对象，代表着某种落后。连拍个电影年会不能停，我觉得是基本上指向性的嘲讽，这等等这些都会影响到士气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:03",
      "text": "怎么对我们看到您会不能停是在嘲笑阿里？我跟快手的同学聊，他们都是你们不能停是在业余快手。当然这是题外话，这个有可能我自我映射快手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "和字节也有很多阿里过去的人都说梁永波那个字节的大公司病是因为招了阿里的人带过去传染过去，这是坊间笑谈，不是。他说回来蔡崇信讲到的组织士气的问题是实实在在的存在。而它并不以说今天喊一两次口号才一两个人，换几个领导就能解决。因为我们刚刚说恢复士气的那个飞轮并没有转起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:44",
      "text": "我看评论区这位恋珊同学的问题特别好啊。就是你像这一次我们传播蔡崇信这一期播客的标题，大家用的都是蔡崇信并最新发声。他反思，我们砸了自己的脚，阿里过去忽视了用户体验，那么这件事情怪谁呢？都怪老肖吗？岱山又是谁用的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "所以对这个问题转化过来是阿里是一家什么样的治理结构的公司？目前的合伙人制决定了他是一家家族企业。家族企业只有家族长说了算，本质上是他意志和认知的外延。所以这个优秀的结果传奇性属于家族长，糟糕的结果锅也甩掉也是他。所以都不是中间层的人，所以本质上都是马老师，之前我觉得挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:36",
      "text": "之前有一段时间流传过说时代的马云，还是马云的时代，其实马老师可以把他的名字换掉。今天由于我们说商业历史上的所有人物都没有他的时代，都有时代中的某个企业和某个人。刚好他的认知、他的洞察、他的精力分配适配了某个时代机遇。承认某一件事情，人很难突破这种局限性，持续的在在一个周期里边变成某种传奇。这个几乎没有。所以有一段时间我们会说去妹，你离得近了你自然会去昧。大家都有长处，都有短处，马老师也一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:16",
      "text": "对PC互联网时代整个线上交易所需要的基本要素，它有先于一代人的洞察。所以它基于信息流、物流和资金流完成了某种基建，效率并不见得高，但是基础建设能跑通了，所以他走在了整个线上交易的前面。但不代表在移动互联网时代，它能更好的理解下一个时代的技术条件和特性，对吧？显然我们自己私下也交流过，整个移动互联网时代，阿里的在产品领域的创新是相对有限的，对这一块的理解也是相对有限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:52",
      "text": "有限到什么程度呢？大家记得我经常举一个例子，大家记得手机里面淘宝的那个产品之前叫什么吗？叫手机淘宝。大家有印象就是手机上手机淘宝这个APP的名字一直到什么时候才改成淘宝的吗？也就最近这两年，某一年的618肯定是2020年之后，可能是2021年之后，百分百的就一直到2021年之后到一直到2021年，手机上的那个淘宝的产品的名字叫做手机淘宝。大家想一想，手机淘宝，手机百度，手机QQ，活该没你们事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "不能这么说，我们老东家。对，补充一个问题，乱总就是刚刚我听你跟赛东也在聊，你们聊到了多多围绕着订单，我得到的信息，这家公司非常神秘，公开信息比较少，很多信息他们会非常关注转化率。转化率背后是代表每一个需求被合理的交付掉。所以其实跟你说的那个订单量非常接近，它其实是一个范畴的。我们今天聊起来这个事情很轻松，感觉这个老巨头在关注GMV对吧？这种运营指标。然后多多那时候很好的洞察到了时代机遇应该关注。这个说起来很简单，但实际上放回到那个时间空间里边，真正的一号位需要履责的，恰恰是洞察到这个时代机遇里边，什么样的技术条件发生了变化，给我带来什么样的机会，只有多长的时间窗口，我要以什么样的节奏，什么样的精力分配资源分配，去迅速的上台桌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:39",
      "text": "最后定义北极星指标，就是我关键要的那个指标。你刚刚说的订单量其实就算然后以及护栏指标，其实那个时候阿里其实这方面的事情做的比较糟糕一点。所以我们也看到很多所谓内部的北极星指标，会因为缺少护栏指标，导致运营小二和执行层会用各种牺牲相关资源，让渡相关成本的方式完成这个KPI。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:04",
      "text": "我交付的这个KPI我可以拿3.75分，我可以拿超额年终奖，但本质上没有带来增量，而是以牺牲那些你没有关注到的东西，例如体验、例如消费者、例如商家等等，来完成了属于我自己的KPI。这背后其实都是一号位对一个业务在这个时间这个空间下，真正要的东西他思考的深度够不够。零售业务是个贯穿了商业历史很久很久的一个，他并不新，我们今天说互联网电商给他很多概念性的新词，但其实它就是个零售，这个东西他也不新鲜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:43",
      "text": "你真正想的够透，我们可以看一下早期黄峥少数的公开文字，公开采访和他的文章，他对一件事情的认知的深度。反过来再对比一下，同时间可能马老师可能内部的很多内外的很多讲话，其实能看出来有很大的差异和倾向是不同的。而我讲个我还身在其中的时候，我在其内的时候，我们的困扰就是马老师真正给我们的指向的。所谓的战略也好，所谓的新商业文明各种大词也好，你问100个，我会给你100个答案。我们没有统一的解释，我们也理解不了。十分遥远。他跟我们真正纯粹的去做一件事情比较遥远，全凭我们自己的理解。在这个过程里面我们也有很大的困扰，这会消减我们的工作体验。如果没有那份回报吊着，那会影响我的士气，又回到了组织士气的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:39",
      "text": "但反过来，如果一个可能我的身体比较辛苦一点，我也996双十一加班巴拉巴拉。但给我的我要创造价值的方向，给我的指标等等这些都非常清晰。我做了之后，我也能跟我的能力比较适配，能得到好的结果，得到好的回报。这是一个相对简单的链条。这个链条只要循环起来会提升我的士气。这是相对的比较在我们看来今天是一个比较稀缺的叙事。我们当时身在其中，被各种无效内卷折磨的也是要死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:14",
      "text": "明白了，就像最近大家总结一样，就是到最后是中央大佬是在这个PK上，中央大佬对于关键事情的判断，做出决策质量，关键是差在这个份上。我就想起我之前就写过一篇文章，为什么字节跳动你学不会。你以为人家成功是因为中台，你以为人家是APP矩阵，然后你以为是OKR什么东西对什么组织效率，什么人才密度，霸道各种的东西。我感觉这种是不是还有更底层的东西，那是什么？对吧？更底层东西就是你想想一个新产品，它从试点立项，然后再跑通闭环变成千万DAU，再变成这个公司的核心项目。这其实对于一号位的角色质量要求非常高。你我现在确定一个大方向，你选好赛道。然后比如你用推荐引擎去做通用信息平台，你用订单量去触达更多人，去服务新一代，做不同的电商，然后让谁去带队，然后用各种的策略支持，然后看业务情况再给资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "我是说大家很多时候都在讲这些技术中台，在讲协同机制这些东西。都觉得这个可能是头条多多这种是自下而上的，是他们这个创新机制非常牛逼，是他们文化先进，是因为他员工有决断力，是因为他们工具好能力强我觉得就他妈瞎扯淡。在我看来就全部都是他瞎扯淡，就不能接受一个点。像拼多多和字节透这些公司成功，就是因为他们有一个难度感非常好的CEO。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "大家没法承认这个事情，因为承认这件事情就相当于打脸的CEO。对，就因为你想想去推一些文化机制，然后道术上这种去靠齐还是相对容易的。但是你要换一个有远见的，然后能够去抓到那个核心关键指标的，去真正明晰这个市场空缺的，还能够准确没有多余动作切进去的那个CEO是非常难的。就不是说你人多就一定有优势，人多你可能就是大家就像刚才说的无效内卷，你可能在试十个方向，别人就是一个两个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "我补充两个事情，一个是无效内卷是阿里自己给自己塑造的环境，并不是一个有序的扩张规模带来的必然结果。而是在上市之后，他大量的糟糕的人才选择，短时间内要招聘效率、招聘成本和人才质量，这是个不可能三角。他既要还要短时间进来很多的人，那就是新人招新人，你刚进来你还没有怎么样？你马上招新人，给你30个海康。这种是一下子把整个组织管理的复杂度提高到非常高的程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:51",
      "text": "第二个是我们刚刚有聊到前几年阿里特别火的时候。市面上很多咨询公司、管理公司都喜欢教阿里的三百安抚管理。就类似的在阿里吃饭也有教华为的。所以我们时常会说这玩意儿越学越难受。因为你没有马云，你也没有任正非。这个叙事其实我们倾向于这也是一个简单的叙事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:14",
      "text": "我们会发现再往后拆，你需要的是2010年以前的马云，就是同样是牛逼的CEO。他也有自己适配的年龄阶段、认知、思维方式和时代机遇。你过了那个时代机遇，他可能就不适配那个时代了，对吧？包括他的人生经历也不放在这儿了。他可能去跟明星拍电影，对吧？可能去去去做别的事情了，所以这些都是限制条件，所以这里边又有一个去魅的过程。无论在商业历史上多么厉害的人物，我们也发现他有自己的局限性。我们多关注局限性会好一点，就是避开一些猎物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:54",
      "text": "所以反过来才说，我们偶尔会想起来一些一直在一线的像雷军对吧？雷军公司这样一直在一线奔跑的企业家，其实某种程度上很稀缺，所以得给他鼓个掌。大部分其实CEO是在某种状态下达到了巅峰，然后他的个人经历偏好就会发生偏移，然后那家企业就不再是之前的那家企业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:20",
      "text": "螺旋一直咳嗽，你有话要讲，那就是你回头来看螺旋，就是当年阿里电商面临拼多多的竞争。就是从你来看，我们也聊了这么多，你自己是一个什么感受呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "我觉得阿里土话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "里面有一句要改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "一定要改，就是因为相信所以看见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "不是这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "就是一定要说这个问题。对，就是阿里的整个文化里面充满着一种人定胜天的感受。但是就是因为相信所以看见。但是就你看就是字节，你看多多这一类的公司，说到底都是找到那个北极星指标，然后按规律办事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "是的，这才是最底层的一个逻辑上的错误。如果你不是在客观上找到了规律，你怎么会看见他呢？所以这是一个非常底层的一个逻辑错误。这个只会达到一个效果，就是底下的人勿盲从，就盲从领导，无条件的信任领导下的任何的指令，这个是有问题的。我认为阿里就出现了这个问题，包括拼多多，拼多多明显已经在开始在在吞噬阿里大量的场景，大量的对吧？以前他抛弃掉的那些场景，结果没有人下这个决定。没有下这个决定，就是说拼多多对我们有非常大的威胁，我应该怎么干？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "平时当时老乡要培养用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "你这句话也就是就是另外一个观点，这个观点怎么变成事实，这是一个很有意思的事情，就是我们要分清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "观点事实，很多情况下观点往往替代掉了事实在哪里。所以这时候就是王慧文说的那句话，直到新的竞争对手超过他50%的时候，他才会真的把他当回事儿。大家你如果真的不操作的时候，可能往往都晚了，往往时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "上就是我插一句，其实我们今天看商业领域一号位的大量的决策。一种是基于数学，可以推理，可以推算的这种决策。另外一种是真实存在的，就是你没有办法用数学，用第一性可以解决的。只有靠创始人的某种信念直觉的这种两者都有清晰的或者不那么清晰的边界，全靠创始人自己拿捏，并不是世界上所有的都能用那个来解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:36",
      "text": "当然我非常赞同螺旋桨的是某种倾向性的口号和土话，让这个事情的边界迅速的越界了。就是好像在当时组织内部不需要数学，不需要推理，不需要第一性的这种决策环境，你只要信就行了。就是很明显这句口号式的所谓的文化，让本来属于两种不同角色类型的，迅速的在内部让那种纯直觉型的拍脑袋的大行其道。而这种东西又特别服务于向上管理，然后又跟短时间大规模的招聘，复杂的业务，复杂的领导体系、管理体系又耦合到一起，就滋生了好多所谓的向上跪舔，无效内卷等等一系列的问题，排挤掉更多的是能做事儿的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:28",
      "text": "我问题反过来问，刚才说了那么多什么就是无效内卷，然后组织臃肿这类的问题。就是如果真的要向对手看齐，然后我刚才说了对手它不是一个产品，它是一系列的最优解的解法的集合。如果要去寻求最优解的解法的话，如果你要去追求运营效率的极致的话，那你至少得砍掉3分之2的人。对你要砍谁呢？然后砍完了就能够拥有效率吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "对，因为相信所以看见。我我我也觉得还是自己感觉弊大于利。确实就是他对于阿里刚刚讲的各种问题确实是一个很大的一个原因。然后我觉得他稍微一个好处一点是我感觉是阿里内部他对于创新或者一些新的东西有非常大的宽容程度。甚至是大家还没有想清楚这件事情到底有没有价值的时候，就会飞速的去内卷式的去去拥上去。这件事情我觉得比如说举个例子，就是现在大模型这个层面的话，像通义千问，它的目前特别是在多模态上面这种领先。然后还有包括阿里在大模型上非常激进的这种投资，我觉得可能算也许算是一个正面案例。但我觉得那个必肯定还是弊大于利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "再比如举个例子，像跟自己的朋友聊他就提到比如说字节，他是一个也是拼多那样非常冷静的数据驱动的，因为看见才相信的这么一家公司。所以很多字节的朋友会觉得这也是字节在大模型上没有足够的前瞻性，以及当大模型来了之后，他可能还是用一个倾向，用一个更加老的一个团队去去迎接这件事情。以至于他目前的进展相对没有说那么的顺利的原因。而阿里那边可能非常大胆的启用一些，比如95或这样一些博士，很少团队就能做出非常不错的一些事情。当然目前这个大模型对于阿里的这个所谓的，比如说在另外一个弊端，就是说在去年看到阿里马云出来说话，第一个说的是AI电商，这件事情我就觉得有点不那么靠谱了，就感觉是要救阿里阿里电商现在可能最重要的不是AI但把AI提到如此大高的一个层面，可能也有问题。所以我是觉得阿里它确实这家公司的文化非常特别，造就了刚才所说的这一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "就是因为相信所以看见这句话。它其实更适合创业期的业务，就是你倒过来可能更适合稳固的发展期的那种的业务。因为就是你看见才相信，两者的话分开来看可能会好一点。的确是我们在去做创新的时候，更多时候是因为相信，所以看见。我们接触到的大部分的故事都是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "我也补充一下，其实不在于这句话，今天罗雪儿是拿这句话引出了一个很好的引子。就是无论是我们个人还是一家公司，当我们成家立业发展过程中最顺的那段时间沉淀出来的东西，我们可能会奉为宝典，沿用一生。但那个好的结果是特定的年代和我们特定的机遇形成的。我们自己当时的某种归因，或者出来的某归纳的某种团队文化，不见得适配不同的业务和不同的时代。但是人都会有这样的惯性，所以其实阿里土话里面拉出那一百多句阿里土话，其实大部分都是在早期B2B淘宝时代，业务快速成长过程中，我们的某些团队氛围沉淀出来某种错觉或者是口号。但是在移动互联网的后期还在沿用，这就很糟糕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:09",
      "text": "OK，然后螺旋对你最后一个问题是之前的愿景是让天下没有难做的生意。现在现在阿里的愿景是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "对我其实我一直想问现在阿里愿景是什么？看上去像蔡老板现在想改名字，因为他认为现在的用户是C端不是B端。那C端的话是改成什么样的愿景呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "其实我不太清楚。这其实就是段永平在雪球里面提出了相似的问题。就是阿里说的这个客户第一指的到底是谁？到今天没有答案。我其实过去这几年一直跟淘系的高管，我从19年开始，我每次我都会问他们一个问题，客户第一这个客户指的到底是谁？对，当然你可以说戴珊前两年改了，然后说那个客户到最终就是用户。但是客户跟用户在普通人认知里面还是两个不同的词。我认为都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "应该是啊C端B端不都是你平台客户吗？那不一样都在这，你在做在你是个平台，你连接了B端和C端，不都是你客户吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "我们在认知上就没我螺旋你当过淘系的小二吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:17",
      "text": "我没有当过淘系小二。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "我当过类目小二，我管过类目。所以我们有一个很惯性的思维认知是我们那时候服务商家，某种程度上我们的类目小二运营，我们叫类目运营。就是某种商家运营每年开类目的商家大会，然后针对商家我们要做什么，然后你们要做什么。鲍主任，我们很少去真正的去理解我们的消费者真正需要什么，我们认为我们是通过服务，就像马老师斯坦福演讲里面的那段一样，我们是通过服务小商家们，商家比我们更了解消费者，希望通过用这样的链路去触达和解决消费者的问题，就是商家服务他们，而不是我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:58",
      "text": "我们想说的是05年前后淘宝开始真正发迹的时候，那个时候是供给端稀缺，卖家不够。那个年代是这样，那个年代形成的所有的机制和认知惯性，沉淀到了我们那一代小二脑子里面。直到二零一几年以后，中国已经变成严重的供给量过剩了。我们还沉浸在某种惯性里面，还认为客户是商家，那是我们最大的问题。所以我理解你说的，应该平台应该平衡好这件事情。在淘宝这个平台特殊的成长经历让里面所有的人大家不太那么愿意思考这件事情，或者没有及时的由一号位掰正这个事情，所以就错过了很多。就是你把资源应该明确关注到，现在消费端已经是相对稀缺的，然后供给端已经过剩了，你要把资源相对调一下的时候，没有任何的自上而下的东西去调整这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:54",
      "text": "这个问题赛东你怎么看？就是客户第一这个问题，这到底谁是你的客户，谁是第一？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "我觉得现在这个时代肯定还是先优先C端，因为第一个是供给严重过剩。然后第二点是供给的组织形态。我觉得可能在互联网时代也在发生翻天覆地的变化。以前像传统的品牌或者说等等这样的一些概念，可能都在逐渐的被被颠覆，所以我觉得更多的还是抓住C端消费者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "但同时不同的平台确实是在对于不同的一些商家他的。在不同阶段他也有有强势和弱势。比如说现在多多他可能对很多品牌商的一些take rate，可能也是显著的要低于这种白牌。他可以对于白牌和供给极度过剩的一些东西肆意的去去压榨。但对于他自己相对于比较短缺的一些供给还是尽可能相对友好。但总的来说趋势我觉得肯定是C大于B对，大概是是这样的。我自己理解譬如说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "uber的同学也认为，之前uber也是认为司机是自己的客户，乘客是司机的客户。然后我真的之前跟淘系的朋友聊的时候，他们就会非常明确的会说，就是从产品设计上，他们不会去说围绕商家去做产品，也不会围绕用户去做产品。因为淘系的本质譬如说今天天猫，天猫的核心可能就是给商家提供更先进的工具，让他更好的服务用户。可能就是跟uber这种类似的，给商家提供更好的工具，让他更好的去服务用户，这才是客户第一具体的说者OK我看评论区有人说这次采访蔡崇信明确说了是消费者优先。对，当然这几年在不断的使用这个信号。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "公布过戴由戴珊确定客户第一的客户就是消费者，很早就已经确定不是太同意说的。补充的一点是，当你一家公司发展了十多年，你所有的机制产品形态都是依照商家为客户建立起来之后，喊口号是没有用的。这个过程是非常复杂和全是承重墙，全是内部，全是利益链。你并不是一句口号就能解决，把这个东西全部挪成消费者，这个意识是非常缓慢的。这个不仅仅是阿里的问题，京东一样，京东起家就不是从低价做起的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:19",
      "text": "我觉得丽娜说的很好，就是当一个双边平台把商家跟消费者放在一个天平上去做平衡的时候，潜台词他就已经是说B端的了，说商家的了。多多从来不需要回答这个问题，抖音从来不需要回答这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:33",
      "text": "这都是一号位对于这件事情深刻认知的外延。他们为什么不需要回答？为什么阿里内部都没明确过都没讨论过，至少讨论过就比没声音好。讨论过没明确是另外一回事儿，对不对？连这个都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:53",
      "text": "罗总我再插一句话，我刚刚听罗总听赛东你们都是非常专业的。就是我其实不算一个云和AI的从业者，我能听得出来谁是真的懂这个行业，谁是真的在在这个行业的前沿。而什么样的公司决策是被汇报的忽悠了，什么样的决策是老板可能真的不懂，只是下注了一个赛道，过两天又是水多了加面面多了加水来回摇摆。而什么样的决策是真正老板想清楚了我就下这个注，成了是我的，不成了我也认。就是你大概能从一号位的一些言论和整个公司的联动上去看出来他是真懂这事儿，还是被汇报忽悠了。然后当我们听到AI电商也好，AI卖云也好等等一系列说法的时候。我们不觉得一个现在曾经到过8000亿公司的老板，他每年大部分时间要做别的，做公益，做操很多别的事儿。然后我不觉得这样的老板还能真正的在状态的去了解和确定下一个时代机遇，它真正是如何发生的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:03",
      "text": "你的结论就是业精于勤荒于嬉，行成于思毁于谁？就是老板不能脱离一号，就是一号位，不能责无旁贷，不能偷懒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "对，你要么就放权交给下一代，你要么像比尔盖茨一样，对吧？我们第三代微软其实就是第三代的包贝尔之后第三代领导人就是很好的一个案例。然后通过组织变革，大量的砍掉不必要的部门，然后all in了这个AI和云，得到了一个比较好的一个好的案例。有没有看到？今天阿里能不能实现这样的事情？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:39",
      "text": "但你要看我觉得这个历史对于鲍威尔的评价是错误的。也可能我们今天对于老肖的评价也不公正。我当然没有谁系统性对老肖做过评价。我们都认为鲍尔默导致了微软失去的十年，或者十几年那种的感受，错过了整个移动互联网。但是你如果真的往回看的话，就是越级提拔萨提亚，让他来当CEO。之前萨提亚汇报给陆奇的，然后确定云云优先这个事情是鲍尔默干的，不是萨提亚干的。你回头看萨提亚自己的书里面也有写，就是最关键的找对人应对战略都是鲍尔默做的。对我所以我后来想想我们是不是有点就是你让乔布斯乔布斯传最后一页临死前的话，就是说这一定不能用鲍尔这种人，一定不能用销售出身的人，他们只知道数字，然后你看这得多大冤，临死前他把最后一个吐槽留给沃尔默。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "所以一家一家传统企业很多年的公司，它实现某种复兴是一个非常复杂的过程。也没法直接类比，也没法单一归因。也有不受自己可控的，例如某种时代机遇。如果过去十年没有AI和云的机会，他往后延了十年，有可能这个微软就彻底颓废了，或者某种被时代洪流卷进去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:00",
      "text": "所以很多时候我接受这个可控，我我我这种感受跟你不一样。对我觉得包括我觉得今天阿里，我也还是一个偏向乐观的感受。就是我觉得一家公司只有超级赚钱，才能够在这个时代里面活下去。虽然我刚刚才跟蔡东吐槽那个多多跟抖音来说，你就像微软这些天怎么挺过来的，就是因为他核心业务足够赚钱，所以他才能够错过那么多，最后找到一个继续活过来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:24",
      "text": "你会看到这个时代早就变成了一个强者恒，强大者恒。你看美国在移动互联网里面就没出来个像样的千亿美金的公司。就在前面几个大哥，他妈20年前那个的公司，facebook都是20年前的公司了。就是你看破万亿美金的公司，哪个是2007年之后成立的？没有，但是这有点稍微引申的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:46",
      "text": "在看这个直播的朋友们，大家如果有越具体的问题，或者说偏向于产品、用户体验，因为我们这场或者是组织这一块，因为我们这非常的讨论，就是从那个韭菜的那个播客出发。因为他提到因为对用户体验的忽视，阿里砸了自己的脚。然后就是提到了员工事情跟组织的问题，我们还是希望能够在一些更具体的问题上跟大家发生一些互动，越具体越好。祸当然也是关的问题，客户第一还是用户第一？回答来了，消费者优先。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "京东手术基本盘就好了，3C基本盘得守住。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:23",
      "text": "不可能的，就是没有人守得住，没有基本盘就是都会被流量黑洞去虹吸。你看这个时代就是只剩下这个超级平台和依附于平台的个体户。最典型的例子就是斗鱼和抖音。你像斗鱼上市的时候，那时候大家对它市场对它还是相对对。简单一点说就是斗鱼去年的收入不到抖音的100分之1。但凡能够自己本身业务能够更好的发展，何至于去搞赌博呢？中小公司系统性的消失。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "乱总我给你分享一个逻辑，因为我跟你在这个事情上观点是相左的。我们再看电商的格局，未来的发展趋势判断的时候，我们是按照类目作为角度去切分的。因为不同的类目消费者的决策逻辑，决策的重还是轻，整个链条是不一样的。所以看到我我们看到字节在整个信息流的更上游，用这个更好的视频类的互动方式截留了大部分类目。我们看到服饰类目被截掉了很多，这是淘宝的基本盘，这也解释了阿里整个GMV流失的重要原因。第二个护美妆，因为主播的这种互动售卖，也截留了阿里的一部分，而且这部分本质上是货币化的重要类目。因为它能够提供大量的品宣的广告支出，愿意提供佣金。这两大类目其实都很伤阿里，但不见得非常伤京东，但是把京东未来的可能性打没了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:54",
      "text": "货架电商还有一个就是拼多多，拼多多的生鲜为什么难切？今天截止到今天，拼多多都没有那么担心我们内部了解，没有那么担心自己做。因为拼多多例如说生鲜农业类的类目，他们是通过很好的供应链的机制，把成本压到很低了。而字节的整个所谓内部的KPI是高价率，也就是我顶多是评价主要针对是品牌商。拼多多是白盘，所以在这个类目上里面是错位的，影响就会很少。所以所谓的产品形态带来的更在信息流，更上游的虹吸作用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:31",
      "text": "对于不同类目虹吸的程度和虹吸的临界点是不一样的。虹吸到一定程度固化的心智还是能维持住。例如说比较重角色的3C你买一个两三万的相机，那目前在抖音上就很少。主要还是你下意识会想到京东。你在抖音上哪怕会搜评测内容下单是京东，但是衣服美妆这些东西京东没有机会了，本来也没做好，多多也没做好，对不对？所以其实对不同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:00",
      "text": "品类需要的售卖方式不一样。当然今天阿里可以更多的去覆盖全品类。我觉得这个问题我想问一下赛东，如果选择消费者第一，阿里会损失什么？就因为之前是一直客户第一，然后一直在摇摆。今天又回答了就是消费者第一，客户第一指的就是服务消费者。那这种转变会损失什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:24",
      "text": "我一句戴总的那个话，因为我觉得京东比较好的对标的比较的对象可能是携程。因为比如说如果在疫情前时代的话，大家会觉得有三四年前携程完全就是一个二线的体量吗？呃，它比像头部这些要少一个数量级的市值。但是现在一方面是中概股的大幅的下撤，另外一方面是。像比如贫富差距带来的，其实中高端人群消费能力还凑合。然后携程一直掌握的中高端的商旅的，包括出海的这样的，就包括境外的这样的一个消费，然后反而利润和市值还挺稳健的。比如现在市值三百多亿美元，好像乍一看也和百度也差不多了。然后那个也没有比阿里像以前差几十倍了，有可能只差几倍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:12",
      "text": "对，虽然他肯定也不是一个大厂，但是之前也听段子说，比如京东内部是不是也存在两种声音。一种是我就服务好这个中高端，服务好我的优势的品类，就类似于携程或者costa，或者说是山姆会员店等等这种。因为这部分人群有可能你流量一份流量你能赚别人五份十份的钱，然后也许我流量并不是最大的，但把把这些体验搞好，这堆的货品给选好。赌中国未来还是有比较大规模的中高产阶级的，我觉得这可能也是一条路。然后另外的话就是回答万总刚才讲那个，如果以客户优先的话，他可能会损失什么？我觉得他应该怎么讲呢？就是说以客户优先可能也分为几层。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:59",
      "text": "我是觉得比如如果说是极致的追求客户的增长和客户的批评，就类似于多多那样的路线。他其实在这个可能也是客户为中心的一种表现。但这种表现他可能会极大的去降低自己的客单价。去会让很多本来对阿里还有一定忠诚的这样一些品牌，它的流量大幅的减少。然后对阿里的短期的财务等等造成很大的一个困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:28",
      "text": "带来另外一个问题就是说多多的第一客单价的基础上，它是建立在他可能我的流量和频频次已经比你淘宝更高了。现在相当于是如果淘宝并没有能做到把自己重新变成一个高频的APP的时候，就大幅的去降低客单价，把流量全面的倾斜给白牌，那有可能就是有点担心会得不偿失。就是我我并没有因此而换来相应的用户量的增长，然后导致我整个的基本盘给崩了。所以我觉得对于阿里也是一个非常难的一个选择。可能也这也是淘宝过去几年很早慢慢的反应过来拼多多的问题之后，但也不敢做太大动作的原因。最开始可能只敢把比如把人群切分一下，花个20%的所谓的低收入用户和下沉用户给他们单独做一下策略流量分配就切换到拼多多那个样子，然后后面再做淘特等等，而始终不太敢动这个基本的流量的大盘。可能也是因为这个因素，所以我我我个人没有找到特别好的解法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "往前再追一句，就是你像还有人问搜索以后还会是刚需吗？我自己因为对电商不够熟悉，我老会用类比。你像多多跟淘宝关系是不是就像头条跟百度的关系，是推荐引擎，一个是搜索引擎，其实是推荐引擎跟搜索引擎的PK搜索引擎然后只有想到才用，然后别人是让你想方设法让你用的更多，那就是在而且就是可以千人千面。推荐引擎它比较大的好处，就是当市场的主流往千千面走的时候。搜索以后还是刚需吗？这问题问你正合适。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "对，首先无论是在多多还是在淘宝，其实搜索应该都是最大的一个成交的渠道。包括多多，虽然他的因为人群有一个概念是人群越下沉或者说越中老年，他的搜索的占比是越低，用推荐占比是越高的。因为他不太会用输入法，搜索是一个相对比较高的技能。然后于是多多的推荐的渗透率，包括用各级的像左滑右滑，首页推荐左滑右滑，这样去寻找的这个渗透率肯定是比淘宝要大很多的，通过这个来得到成交。但是它也不是整个平台的主流，主流可能还是搜索。所以对于交易类APP而言的话，搜索的重要性到目前为止仍然是仍然非常高。并且搜索一个对交易本身，另外一个是对商业化的贡献。单位流量的商业化的价值仍然是远远的大于推荐的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "另外一个我觉得比较好玩的事情是，确实随着自己内容的平台的一个崛起。我觉得是在20比如18年到2022年这么几年之内，交易类的电商公司的老板们从CEO到CEO减1到减二等等这些都非常的希望把自己变成一个内容型的APP。但最终其包括淘宝很早去做内容化，后面去做逛逛等等，但都不是很成功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:37",
      "text": "在里面相对成功一点的反而其实是多多。就多多他并没有在首页大量的去给这个自己的视频去导流，首页长期保持基本都是商品，然后他反而是在第二个tab去搞这个视频，很多人可能没有用过，但多多视频这个东西它在第二个tab它最高的时候渗透率居然能达到20%以上。相当于他第二个tab的DAU可能能达到上亿。这个是所有的APP可能没见过的。于是就反过来，就是说多多做视频反而比比那个高举高打的淘宝做公告等等，这些其实还要做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "但是即便如此，有意义的DAU的多多视频也很难对整个多多的交易产生非常显著的增量价值，于是这个事情就很尴尬了，很尴尬最后就得出一个结论，就是电商类的APP是不是有可能不太可能在内容上去跟内容型的APP去正面硬刚。你要获取流量，你要让用户增加他的频次和留存，也许最好的办法还是把用户的交易给服务好。对，然后这点可能就是多多是做的比较成功的。他又在首页把他的交易服首页和搜索把交易服务的特别好。你要想逛，也有一个1亿DAU的多多视频给你去逛，而淘宝就有点两头不沾。然后首页之前搞得很混乱，大量的截流用户的需求来服务于视频化的KPI，然后自己的逛逛也没有做起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:10",
      "text": "于是所以简单来说可能就两句，就是一个是交易类的APP正面硬刚内容可能确实挺难的，然后还不如把这个交易做的更极致，做的更好。第二就是说你只要你的目标对，然后CEO判断的很准，CEO执行力还到位。CEO长期每天十几个小时去运营整个公司，你无论是做交易还是视频，你都能做到第一。对，就是多多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:38",
      "text": "说到底还是那个一号位对事情的投入跟那个专业程度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:42",
      "text": "其他都是后面的都都是浮云。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:45",
      "text": "其他都是后面的0。然后我看一下多多要的用户是哪个用户？多多说是要五行外，多多其实没说要五行外像。咱们几个在座的这个直播间的都不是他意义上的五行外。我已经下了八百多单了，朋友我在多多下了八百多单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:03",
      "text": "我接着刚刚这位说的这个五环外用户的讲法。首先这个讲法是早几年，其实我们互联网从业者喜欢用这种讲法去讲。所谓下沉的用户。他多多少少带着某种好像负着某种傲慢一样的。在那个时候他后来变成一个通用词了，他就没有附带情绪了。但很早以前黄征就在某次公开采访中就提到过，他其实没有去按照这种人群去区分人，他更关注的需求。所以其实我们看到一个老板对一件事情真正的认知到什么程度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:40",
      "text": "我们要讲那个老被diss的词就是颗粒度。它的颗粒度是很细的，他可以理解一个人是有不同层次的需求。我可以买爱马仕，真的，我可以买几万的相机，但我也有买一双9.9块拖鞋的需求。所以他更多的是理解一个需求如何被完整的交不掉。所以我们看到无论是不用购物车，还是不用店铺方式，用单品用商品的方式去承接这个需求，还是北极星指标阶段性的定程转化率和订单量等等，都是围绕着他这个认知展开的那所以我们看到他也拿到了他不错的就在那个时间很快的一个增长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:20",
      "text": "但同一时间作为电商从业者，无论是京东还是阿里，那个时候对整个线上购物这件事情的认知还停留在。或者那个时候我作为小二，我们被日常灌输的就是那个经典公式GMV等于客单价转化UV对吧？那个经典公式一乘就是GMV。GMV代表着钱，这是个概念层的这是个运营层面概念层的东西，它不代表生意的底层逻辑。底层逻辑是消费者有购物需求，他的需求被很好的很高效的适配交付掉，从中间产生的价值你可以分一杯，这是个底层逻辑。就是老板们到底在关注什么样的事情，关注到什么程度，决定了最后很长时间内这家公司在以什么样的方式在运作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:08",
      "text": "除了这个电商的案例，我们也能看到早期张一鸣在刚刚创立字节跳动的时候，有一个采访有讲到。他认为那时候如日中天的百度搜索模式并不在信息的更上游。我这句话记得很清楚。所以一号位对一件事情的认知真的是非常重要的。但是脱离这个领域，有可能你让张一鸣去讲一个艺术类型的话，他可能就是路人水平。我们也要去魅，对吧？就是每个人都有自己擅长的领域。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:39",
      "text": "以上你说的太有意思了，就是我之前也写过你那举的案例，我写18年的时候，我写过一篇百度百度的文章，那篇就是到最后核心的结论就是一号位的认知很重要。对，然后被一号位批了一顿，写的啥玩意儿？你变更不懂再胡说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:58",
      "text": "我我我也觉得比如以前淘宝应对京东的应对多多的时候，就觉得我可能20%的下沉用户，切换成多多那样的流量分配方式就可以了。但是其实应该是95%的，甚至百分之百的用户都有在多多上购买的场景。然后并且你用习惯之后，也就会越多越用越爽。最后只有少量的场景，相当于多多的用法就是个人乘以场景呗。对，用户测就是个人的user乘以场景或user乘以需求。而已经很长一段时间，阿里就在看user本身。有可能是不知道，也有可能就是不舍得放弃，不舍得让大部分的流量转化成客单价更低的流量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:44",
      "text": "所以才会有淘宝特价版？就是你应该用从淘宝里面挣的钱，从天猫里面之前去养一个淘宝特价版，也不愿意在淘宝里面改。然后结果就是两边都做不下来，只能把淘宝的特价版给砍掉，然后让淘宝特价回归到淘宝，让淘宝变成淘宝淘节。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:01",
      "text": "就是当时19年年底的时候，当时跟淘宝的一些产品或者技术的好朋友在聊。发现大家包括他或者说那那些那些人可能收入也不低，都在普遍的转向拼多多购物了。然后并且大家也在大量的去迁移阿里的股票到多多。所以也就当时我自己的一个操作，也是把阿里都全清了，然后很多也买买到了多多。所以就感觉当时就一直就觉得五环外这个词就确实很不妥当，就是大家都在用多多，还区分什么五环外、五环内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:37",
      "text": "你说的这个点我特别想加一下补充。对我觉得在场的有多少阿里的同学能冒个泡吗？扣个一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:45",
      "text": "我看到好几位我认识的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:47",
      "text": "这直播间有多少阿里的同学，扣个一。我犹豫一下，我这下面的话说不说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:53",
      "text": "你还怕这个？",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:55",
      "text": "不是不是我我在想就跟刚才塞东他说，当时很多在2019年的时候，记住这个年份，2019年非常重要。在2019年的时候很多淘系的同学都去买了多多的股票。我不知道这里面有多少高频，我相信就是淘系的干这件事不在少数。对普通员工无所谓，普通员工大家都是各自的选择，然后就是炒股各种都有。但我在想在阿里巴巴这样的特殊的公司里面，我其实特别好奇的一个问题就是马老师有没有真的想过这个问题。或者说当他真的要做这种重新来review整个这件事情的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:34",
      "text": "在2019年、2018年、2019年的一些去通过各种方式渠道买了多多股票的高P们。他们买完之后，我不是说买这个角色，他们买完之后在公司里面做了什么就买，说明他们眼光好，他们意识到淘宝不行了，多多在崛起。但问题是买买完之后他们干了什么？以及如果是合伙人那个层面也去买的话，那是不是这个合伙人本身眼睛有巨大的问题？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:03",
      "text": "我就跟戴某老讲一个故事，就是陈赓就是开国的大将陈赓。然后他之前是蒋介石的警卫团长，侍卫长，类似于。但后来他真觉得不愿意去跟蒋介石威武，就不愿意跟他一起。他举了一个例子，就是说为什么不愿意跟蒋介石去台湾吗？为什么不愿意跟蒋介石去打天下？巴拉巴拉各种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:21",
      "text": "他就是坊间流传的一个案例说法。就是说当时陈赓在跟蒋介石斗争的时候，在战场的间隙他发现蒋介石还在打开收音机去收听上海的股市信息。那一刻起，陈赓意识到蒋介石不是一个纯粹的革命者，从此就跟他划清界限。我是说就是对于最高级的人，我们会有更高的要求。如果你是合伙人这个层面的，如果你在那个时间段里面，你也去买了很多股票，然后你在公司里面你干了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:54",
      "text": "但是有可能外围的合伙人在看到靠近了马老师之后，看到马老师像蒋介石一样的某些行为也可能续费了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:05",
      "text": "我为什么要卖不去？我就是在想但你如果去看你去再看拼多多，你去再看抖音这家公司，字节淘宝网这家公司，他们很少有发生这种现象，这点我敢确保。或者我知道我我我已知的信息，我已知的信息你看拼多多，你看字节跳动这两家公司的核心的高管前20个你全部都拎出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:30",
      "text": "你去看一看有谁真的花很多心思在炒股上去，买别人公司的股票上。但你看淘系有多少热衷于炒股，然后热衷于去投资其他公司，而且热衷于投资进退，这是最很难理解的。然后投资完军队你干了什么，你都意识到你投资他说明你深度看好他。因为你对这个事情有理解。那你如此看好它之后，你在自己的公司里面你做了什么？这是我一直非常费解的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:59",
      "text": "万总你如果离核心圈近一点，你就知道那些最终选择了买拼多多股票的高管，在买股票之前努力的做了什么，从而导致幻灭买了拼多多的股票。关键是前面这个信息你可能不了解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:14",
      "text": "在我我我不了解，我说的是有两个事情。第一，阿里高管特别爱炒股，这事很迷。第二就是在那个时间去买多多股票，然后啥都没干，这也很迷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:25",
      "text": "阿里高管特别爱买股票，或者说可以说2014年上市以后，我们招了很多爱买股票的人来当高管，这样就很对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:38",
      "text": "好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:38",
      "text": "对。确实我觉得也有可能是多多和字节可能确实是过去几年为数不多的还可以投或者还可以持有的中概的资产。所以可能从机会成本上来看，也没有理由去去买别的公司。而阿里当时确实你要回去到五年前或者是八年前，确实就是你除了买进队的股票之外，好像也做不了啥，就是改变你，你也无法改变这一切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:06",
      "text": "但我觉得阿里巴巴是一个感觉上至少在合伙人那个层面，他应该是一个有很强的信念或者说理想主义的感受。我也不知道，我只是自己的一个对，但是真的是我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "想象中的，或者说要是给媒体的叙事。合伙人层面是一个有极强的愿力，有很远大的使命的一个团体，这是给外界的叙事，然后离得近的都会去美，这是一个常见的情况。我刚刚好像看到评论区有一个人一直说阿里有没有阿布？阿里没有阿布，中国也没有阿布。学不了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:46",
      "text": "阿布是85后吗？还是80后？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:49",
      "text": "85年的，跟我同岁好像浙大的设施。对，我想起来了，我想起来了，乱总给我一点时间，我把我这个观点完整的说完，大家刚刚讲一直讲UV对吧？我们围绕着拉新，就是当年17年15年到17年移动互联网的那波，几乎所有的APP都是围绕着拉新补贴？拉新营销预算去完成这个趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:16",
      "text": "电商领域其实这里面有一个基本假设，就是我只要把这个用户拉到我的APP上，电商APP上我让他完成几笔交易之后，他就是我的有黏度的用户了，他就只用我买东西了，这是个基本假设。但后来我们发现这个假设背后是一个用户正常在线上购物的心智，可能有基于类目或者某些品类有多个区分。我要买点便宜的什么瓜果什么什么，我可能就拼多多，他们有他们的优势类目，我要买一个物流东西特别有保障，然后产品必须有保障。我可能京东，对我要买新奇特，我可能淘宝万能的淘宝比较丰富，我可能这个非即时性的囤券囤货，买点这个个人用品，可能我在这个罗永浩的直播间里我就买了等等等等。一个人的需求被切分成很多个层面，分布在不同的APP上去承接。所以最后发现真正在获取购买力这件事情上，它的颗粒度是非常细的，是某些品类的购买心智以什么样的方式沉淀到某个APP上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:26",
      "text": "那实现这个过程要完成的工作有哪些？在那个年代是很少有人真正的用这样的方式去做这个假设，并基于这个假设去拆解工作的。而那个时候拼多多其实某种程度上是很早就意识到了这种事情，所以把我们还在拼命的。我记得是最后600块钱拉一个新用户，成本已经高到逆天了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:51",
      "text": "那个时候还在拼命的拉人，我们为了完成指标就拉过来，我们不管他用不用，反正完成这个拉新指标就好。另外一家公司在做非常实际的，基于某个假设做一个非常实际的工作，那两边长久以来人家在做有复利的事情，我们在做完成KPI汇报的事情，自然就会有一个巨大的落差。这是我想讲的事情。而背后核心决策层对于线上购物这件事情，真正预判到什么样的深度，什么样的准确度，决定了之前我讲的这些东西差异是极大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:24",
      "text": "回头来看，就是2018年黄州那个采访，把该聊的问题全都聊了，但可惜没人注意。但不重要。还是王慧文那句话，直到你的竞争对手超过你50%的时候，你才会真正的引起注意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:38",
      "text": "我接着讲，今天本来是聊阿里，既然聊到了拼多多，拼多多今年我们大概2024年能看到它的GMV，它的用户数基本上已经不涨了。节目应该迅速的能够跟正常线上购物，实物购物的线上渗透率增速差不多，也就是跟大盘持平，没有超额增长了。这是他主战的情况，相对应的也是阿杜和黄征把主战内部我们看到是相应拉新的预算，补贴给手机厂商的预算。所有这些人都砍了，连团队都砍了，只剩一个最小规模，大量都挪到海外去参谋去。所以他们的节奏和对业务的预判其实是相对精准的，花的精力也很多。所以我们也不用再用英雄叙事去看，多多还能维持高速的增长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:27",
      "text": "主战就这样了，大家都有局限性，用户没了，然后你的你只能吃白牌品牌厂商你能吃到的也没有你的整个货币化的工具。目前也是CTS，我们看到他超高的货币化率已经超过淘天了。他面对白牌商家能赚到比淘天那样品牌商家还要很厉害，但是也很快见顶了。他如果再踩过界，就会像塞东说的，就会伤害到整个电商的生态。但以我们对黄征和阿布的了解，他们内部一定会有护城河指标，就不会踩过界。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:00",
      "text": "我不信这个是抖音也说有护城河指标，但你看现在你刷十条出五条都是营销内容。就是这两年我们非常强的这种所谓的护城河指标，都有非常大技术团队，然后都说不会影响用户体验。但你那么高的货币化率，你那么高的广告填充率，真的不会吗？这个就是还真的是真的是你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:20",
      "text": "把字节类比掉了多多，这是两家公司类比是很容易失真的。自己做不好的事儿不一定多多做不好。你了解多多怎么做这个事情，你会知道我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:30",
      "text": "觉得戴总这个假设我有另外一个一个视角的一个思考，就是国际化。如果说那个强护城河指标，它可能是建立在我老家还要的基础上。对，如果说我老家长期以来倒不是说不要，但是反正我就是把它榨干到最后一滴，然后再逐渐的甚至在超额的去炸超额的炸。然后可能有个五年十年的时间，慢慢的甚至把它通过非常影响用户的方法去炸。但是我能在未来5到10年的时间内在海外再养出来一个分身。万一决策者是这样想的那可能就是另外没有万一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:12",
      "text": "没有万一算数就好了。今天海外今年大概400亿到500亿海外的货币化率。因为数据的问题是货币化率大大低于国内的国内去年的营收，去年利润大概800亿，这个差额太大了。即便没有亚马逊，没有那些基建的问题限制，你要赚到这个规模也是充满不确定性。而且一纸公文就可以让你胜率归零，所以怎么算这个逻辑都是不通的。孙总也最近。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:39",
      "text": "也在思考一个问题，就是说在算比如欧美市场，如果说因为完全的出海，货品从中国出去，然后依赖美国本地的这样的物流的链路，这个规模可能上限是有的，肯定也会遇到一些政治上的因素。然后如果说像多多或者别的电商，想要在欧美构建一个比如local to local的这么一个电商的话，他要面临的物流的建设的这个问题还挺大，成本还挺高，并且确实胜率比较有限。对，反正最近还没有思考清楚完全思考清楚这件事情。于是就看这个老板们再往深深下的时候就不好不好不好说了，就感觉就看这个老板们如果是张北海，对吧？如果说几位老板们他最后他内心深处是张北海的话，还有可能我不要地球，我就一要一搜自然选择号就可以了。那咋办？对，他们改这个不好，你说对，就是真我就只要一条自然选择号，我就是张北海。这个我可能有点付费了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:44",
      "text": "我非常同意你的付费。其实你回头来看，这个历史很有意思。大家都记得那个高光的名场面。就是2016年的时候，张一鸣去参加对话，其中有个嘉宾叫黄征。那时候大家并不觉得自己头条那时候叫头条有多成功，大家并不是说黄征这个人是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:01",
      "text": "当年的在那个节目上，就是2016年的时候，黄征就是说如果我是张一鸣，我会更加激进的全球化。因为我们这一代的互联网创业者，跟上一代相比有更大的全球化视野，更早接受国际资讯，全球化的机会也更大。当你布局全球，而且反过来用全球的资源集中回来打中国市场的时候，可能会变得更加从容一点。塞东的刚才的点就是对于最后一句发生了一点点的疑问，就是有可能中国市场不重要了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:35",
      "text": "有可能这几年时间变化的有点大变化有点大，就相当于几年前也许大家还会看成是一个统一的全球市场。按这个逻辑去讲未来如果真的就是两边不同的市场的话，那就涉及到一个老板和资本站队的问题。这个就看个人选择了。我觉得但是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:55",
      "text": "这种问题我们不适合再往下特别深的聊开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:58",
      "text": "首先我们不是我觉得完全他的方案是很个性化的，也有可能是非理性的。于是好像也聊不出什么特别好的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:07",
      "text": "我今天一直在我们在研究多多这家公司的时候，感觉到多多从创立之初就没想过当一家令人尊敬的公司，一天都没想过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:18",
      "text": "对，我之前老说本分这个词，就是多多理解的本分，跟大家说的本分完全不是一个意思。多多的本俸是富士康那种，我给你钱，你把我活干好，就是有质量的交付。强调的是这个员工，是对员工说的，我给你更多钱，你给我更好的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:35",
      "text": "不仅仅是对员工，他应该是啊知行合一。就是对在他眼里员工也好，商家也好，都是角色，都是业他从事的这个业务链条上的角色。你们拿多少钱是取决于你们提供的机会成本。在经济学的领域，机会成本决定价格。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:52",
      "text": "太对了，多多跟字节是一样的公司。对，就是你看这个都非常自洽，他们对自己、对员工、对商家都是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:01",
      "text": "用一套逻辑在弄。所以赛东一开始讲，我们在观感上认为这家公司的某些程度上，他的商业道德有点问题，甚至倾轧商家等等。但是在他们内部的叙事里边，可能就是因为你所谓的供给端过剩，你的机会成本，你的角色就是这样的，就决定了你只能接受这样的条件，你能做就做，不能做拉倒。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:25",
      "text": "我觉得他跟淘天有一个很大的不同，就是它商业化上他用CPS的模式尽可能把复杂留给了自己。他的整个商业化产品是给了商家一个相对简单的，你就是个开场的，你也琢磨不明白线上这些复杂的营销玩法，我就直接告诉你CTS大概。OY是多少对吧？你就投就得了，就换回来简单，我留给你员工，你也简单，我就给你这个明确的KPI指向不能干什么和必须要干什么，你能干干不能干走，我给你超额回报，最终迅速的筛出来一波人。他整个是在商家端也好，这个也好，把所有有限的资源让渡出来的有限资源堆给了消费者。让消费者尽可能简单的体验到不错的交付他的需求。这是一个某种程度上他在这个选择过程中，他能让渡的那些东西，他甚至都超过了传统商业道德。有一点不守规矩的倾轧，这个所谓商家等等，这些在他的逻辑里面都完成了某种自洽。就是在我们外部看来，总是会用商业道德去指摘他一下，可是在他们自己看来，有可能他们都不觉得有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:30",
      "text": "对你就比如说盗版这个事情，大家对于多多或者说假冒伪劣盗版这个，大家有时候会把它归结成类似的问题。但你会发现多多这家公司在对于这种守规矩这件事情上，他那个标准其实非常清晰。如果是卖吃的假奶粉这种事情，我相信他们是会零容忍的。但是如果你说去卖几本盗版的书，你出版社然后你坐着来维权，拜拜滚蛋。消费者是不是要拿到更好的东西？消费者是不是就想要以更低的钱拿到这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:06",
      "text": "还有一个我们今天聊的初始的时候，我是一直认真的听两位在交流，围绕着用户体验等等。这里面也有一个基本假设，就是当今天淘宝迅速的完成了转向，它在体验环节，产品体验环节和价格环节跟多多几乎一模一样了，没有高低的价格，各方面每个人心目中应该都有自己的答案。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:30",
      "text": "我就觉得他可能能把之前做的一些复工给搞定。但是另外一个多多能打赢多多吗？确实确确实很难了，为什么不就直接不不直接用多多？所以也是刚才跟任总讨论的时候，感觉我对淘宝的未来怎么变得更好，也没有太想好的一个原因。对，就感觉造成这一切的可能也不光是这俩公司，就感觉多多有可能是一个更加能够理性的数据化去拟合这个时代的一家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:00",
      "text": "假如说也许万万11000是另外一个走向。如果说中国的中高产阶级足够的强大，大家对于商品的品质质量品牌什么的各种都足够的非常的认知。我想多多在这个方面也许能做的比淘宝更好。也有可能就是他他能够非常的好的去拟合消费者的需求和供给的状况。只不过当前目前是这么个样子，他就可以朝这个方向去去拟合。可能是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:29",
      "text": "我提供一个答案或者一个说法，就是在老的产品形态上修修补补或者维持体验，接近你竞对的这个水平。这不是一个第二曲线的路径，这是一个衰退曲线斜率放缓的路径。就是我可以让我的衰退曲线不那么斜率不那么难看了，对吧？但本质上你的产品形态，其在这个时代下提供的零售效率是有限的，你修修补补打补丁是不解决问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:00",
      "text": "所以我们看到大量的第二曲线故事是基于某个领域发生的。某些基建条件或者技术条件发生了变化，你比别人更早地洞察到了这个变化，基于这个变化做了一些创新，这个创新带来了整个业务链条更高效，你是站在更高的层面去打现在存量模式的，所以你感觉很轻快，你在势能上，这是我们常见的模式。所以淘宝这样的产品形态在上面去更改登录界面，维护外部等等，看上去所有都是正确的，愚公移山的事情都没错。然后存量用户可能都会夸你，但你会发现份额并没有大的改善。对这是可能就是直到有一天，无论是吴妈也好，还是吴妈亲定的下一任接班人也好，就像临走的鲍尔默？指明了云和AI的方向？总之会有一个上下一个时代机遇，才能帮助阿里重新回到增长的曲线。而今天做的大量的事情，无论是裁员、组织变革等等，是让衰退的斜率更缓一些而已。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:10",
      "text": "我跟观点跟你稍微说一下，我观点跟你还是有点不一样，我觉得就都是一个长期的竞争，尽管是关键的要素，它不怎么变了。就比如说今天买量的成本的确比之前高了很多。我们很难他看到一个新产品它获得过很高的增长。但另外一个点，我觉得就是在互联网里面永远不要忽视这个产品体验这个维度。就是我自己还是比较普通的那种或者比较纯的那种，我还是相信产品的力量的。当然就是在产品的力量是很多，就关键时候你对于市场的预判，我们刚才聊的核心指标，然后对它的投入都算最基础的。我们刚才聊了那么多一号位投入度的问题，就是当这些公司把这么大的力量都去往去海外去投的时候，海外首先是一个未知数。但是欣赏他们，就是这一代公司终于走出了新时代80后创业者的那股精气神，那个样貌，真的就是在跟这个时代产生更大的共振。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:05",
      "text": "但另外一个维度，就是接近于正确答案的最优解的解法的集合不是只有他一家，没有谁拥有争议的垄断权和解释权，没有谁拥有是谁都可以做。就跟我一直说，就是在短视频这个市场里面，就是上下滑这件事情被重复验证了多次，快手极速版，快手小红书。然后视频是一个谁用谁有效的结果，没有谁真的就是抖音并不占据市场的动向。当然不妨碍他是他最先理解这个事情，他比别人有先发优势，他有更好的理解，他可以在规模跟商业化上拉高。但是我说不妨碍别人也通过这一些做对的事情来让自己变得更好，来去获得他自己的受众。就跟大家说永远都是货比三家，不会有人真的说就只依赖于一个产品渠道。我现在真的就是我碰到一个商品，我想买的时候，我尽管不差那几毛钱，就是我也会在多多，我也会在淘宝里面去比较一下去比较一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:07",
      "text": "段总，我觉得这里面有很多基本假设是基于乱总你个人的叫身边统计或者体感来的。然后今天我是做过用户运营的，所以我们能看到一个用户群体里边有摇摆用户，就是价格敏感型用户。他要比价，买电影票也好，买拖鞋也好，我要来回比，这是有比例的。就像你说的，然后价格敏感，几乎所有人都有比价需求。除非是你就是即便很有钱，你买一个汽车的时候，你也会比价，可能这个中产阶级要买相机，买什么才会让比价。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:42",
      "text": "有些价格敏感型，他就是买很便宜的东西他都要比价。但有些人就是基于品类，或者说绝大多数的人我在消费决策这件事情上我是有损耗的这是正常人的思维。我说就正常，我不是所有的事情买什么东西都要比价的。而是说有些品类我就习惯于在哪儿买，我就买了，就跟我要消耗时间。我习惯于打开抖音我就打开了。我当然在微信里边也可以用那样的产品形态刷了半个小时，小红书里也可以。但我的心智目前绝大部分是在抖音上的这是个基本逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:16",
      "text": "这里边又有一个预设的假设，就是当一个产品形态或者一个业务类型在这个赛道它的渗透率已经很高的时候，我们几乎举不出任何一个相关的案例说我的渗透率已经很高了，我的份额已经相对定型了。今天有一个产品用一个完全相同的产品形态，硬靠运营把份额掰过来的没有看到。大多数是在一个有业务机会，渗透率慢慢往上升的时候，你追我赶，你追我赶，份额上有第一第二第三。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:46",
      "text": "这也是为什么在一级投资市场，我们看到一个份额到百分之八九十以上，这个市场基本上我们要重新估值就定型了。我们要推动230合并或者怎么样，是因为没什么可争的。你这时候补的任何一分钱都是纯补给用户，没有意义。只有在高速的渗透率增长的时候，你的所有的补贴是从传统的场景里边吸人，你是划算的，最后能算过账的那所以在这个逻辑里面我们去看，无论是电商还是其他产品形态，我们都能看到谁也死不了，最后有自己的基本盘。但是时代机遇的窗口期没了，就是我供你们争斗补贴也好，这个大杀四方也好，那个场景没了，基本上就这样，直到等一个下一代的新的机遇。或者是技术条件，或者是别的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:35",
      "text": "我觉得还是觉得就是做工有效，对，正向做工有效，尽管他不在。我想说的其实就回到这阵地战，就是打阵地战，下面大家都会碰到真题战，真题站里面自然会有人续航能力不行，耐力不行。对，这是常见的事情。不是只有创新才是突破，不然那些就我们都是美国那些商业大公司，如果你放更长的时间维度里面可能更多是真题长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:00",
      "text": "对我我自己感觉就是说有可能反正未来的未来几年的事情，有可能会有一些很戏剧性的东西。因为确实我觉得中国的公司确实拼长期的运营能力。大部分行业没有出现过特别持续很久的公通，通常都是昙花一现。很多时候确实就直接的由于某些个人的因素，他自己的精力分配等等，或者他自己的注意力重心而的变化。我觉得包括阿里或任何公司，可能都都会有类似的。因为可能没有一个特别长期主义的这么一个公司的拥有者，以及非常牛逼的职业经理人等等。于是所以我觉得好像这个问题，也许未来几年可能会有一些非常戏剧性的变化，就说不定哪天某些关键的人物就导致了这个公司发生非常大的变化，我觉得也是有可能。所以感觉就不好说，感觉在这片土地上有时候你要做做个预设啥的，有可能不一定是那么理性的结果，最后能能推导出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:58",
      "text": "对，就相当于如果说更长期主义一点，然后这两个公司的实际拥有者，他们都真的决定要把这公司打造成102年的公司的话。我就按目前的状态来看，无论是他的认知，他的年龄、战斗力等等，肯定我觉得是多多是占优的。你要拼阵地战，有可能阿里还熬不过多多。但别的也许就变成什么天降彗星把恐龙灭绝了，然后哺乳动物又崛起的这种事情。但是我这观点有点扯淡了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:27",
      "text": "就是他在2亿DAO的时候就认为中国的电商市场已经到顶了，就没想到人家多多干到了四个亿。但你如果从那个占比上来说，GMA的市场份额占比来说，滔天应该还是中国最大的。但的确是多多也会面临多多的问题，抖音怎么回答对吧？然后就比如说对我觉得以后这个市场它肯定就是一个更加分散的市场。对，就是谁有流量谁都可以做，然后就是拼这个运营效率。当然我已经说不清楚我在说什么了，我只是说这个市场没有谁是永远的精神，就是只有市场才是真正大家值得敬畏的市场会变的，市场不会永远一成不变。对，我们就不能老是认为只有技术革命才是变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:09",
      "text": "第一我要补充用户数、流量等等这些概念性的耳熟能见的词都会影响我们研究和理解这个市场。这些词全是中间的概念性的词，被我们互联网人发明出来这个宣讲的对不对？所以我们刚刚乱总有提到阿里会认为2亿用户就见顶了，那边其实已经4亿了。其实用户从来不是讨论这个个事情的，用户背后的购物心智才是讨论的那个原点，这是个原问题。心智如何被落到每个平台，让他买这个东西的时候想起来用你，你才能挣这份钱，他才是所谓的流量。但这些问题很少被真切的讨论到，而是他被某个符号或两个字代替掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:50",
      "text": "要不做个判断，如果没有大变量，以后五年国内几大电商大致是什么走向？其实这个就算一个个人的判断，我自己判断我是觉得可能阿里的份额还是会继续往下走。然后多多可能会但整个份额的巨变可能没有像前几年那么大了。因为大家好像都涨不动了，涨不动或者也跌不太动了，所以可能会缓慢的往下走。然后多多可能维持一个比平均增速差不多或者略快的一个层面，但也不会快太多。然后剩下的像视频号现在也正在快速起量，但是要达到一个足够大的量，可能也还得好几年。然后字节可能会长得更快的，但估计一两年后也会去一个平均值。所以总感觉好像国内电商也没有太多，就慢慢就到达了一个比较稳固的一个阵地战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:42",
      "text": "我的感受就是阵地战。然后你像我们刚才在聊的时候，就是市场其实肯定不会只有阿里和多多。然后他会有抖音、快手，以及接下来的视频号小红书，不知道能不能在里面占据这一些，当然还有京东了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:57",
      "text": "我给你们拆解一下，快手去年是忘了一点几万亿来着，快手是大社区的这种玩法。那你像辛巴这样的人，把自己的私欲很多都落到了微信上。那一旦视频号的电商基建完成，对快手的虹吸是威胁挺大的。因为那些大的号主，实际上思域都是觉得放在微信上最稳妥，怕被平台怎么样影响。视频号的基建一旦完善，我是很容易迁移过来的那这是一个。所以我们认为视频号的增长很容易影响到快手，但两者的体量都不大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:35",
      "text": "去年视频号只有三千多亿，今年的目标大概是8000亿。在这个体量下只有这么慢的增速，我们可以理解也并不大，动作也比较慢。实际上几个巨头还是字节、京东、多多、阿里，京东GMA应该几乎已经不涨了，是跑输大盘，守着几个核心类目过活。大的问题也没有，核心类目也吃不到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:01",
      "text": "然后最大的变量其实是字节，字节能不能做起来货架电商是直接可以判断它对传统货架电商的影响。目前字节的会员电商内部的流出的数字大概在30%平均左右。只要是人找货，就是你搜信息买东西，而不是推给你的。只要是人找货，哪怕是看视频点的都算货架减少占30%。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:27",
      "text": "不同类目不一样。曾经内部强推过目标50%，但很快调换掉。这部分如果他真的能做到稳定的50%的体量，就意味着每年他有大概2到3万亿的这个规模。就是你人找货，你传统的那个一亩三分地儿多多，京东和阿里的也要被侵蚀了。如果这个成立，那真的是很大的问题，也不仅仅是阿里的问题，更多有可能多多也某种程度上会某些类目会受到影响，尤其是有合并的像母婴，像食品这些都是双方有交叉的类目。所以这里边其实关键的变量是字节能做成什么样，今年一季度，去年四季度的数据，服饰美妆好像跌的很凶，美妆个户跌的都很凶。所以我们其实能就是我刚刚跟万总那个核心的分歧，其实没有什么分歧。叫做工当然有用，但是做同样的工，不同的时代上的杠杆是不一样的，是有差异的这是我们俩这个相应我跟你的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:30",
      "text": "认可完全一样。就是在我的点就是说没有技术革命，没有大杠杆也得干，然后这里面也能见出差异。对，不是只有在技术革命的时候做工才有意义。对，因为就是没有了，然后我的点就是说我就想到还是回到一开头说那个，就是一月份腾讯年会的时候，马化腾说因为支付的份额太大了，然后微信支付被监管要求降份额，我就想到了这个消息。然后你如果真的去看微信支付，这他妈多少年的产品了。对还在还在涨。对，如果不是它还在不断涨的话，它不会被要求降份额的，对吧？然后我们看小程序，小程序可能也是多少年、七年、八年，对，也是一个很久的产品，它应该也还在比较好的一个增长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:15",
      "text": "然后就是譬如说四年前视频号出来的时候，大家业界包括抖音也是非常的看不上那种嘲讽。那快手那边其实也是，但不妨碍别人不断的涨。但如果你看美国的话，instagram也加了reals，然后youtube里面加上S人家长得更快更好，比视频号还好。就是这个dock完全没有出现在国内的这种的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:39",
      "text": "我的点就是对我就是说还会有竞争对手的，然后这市场不是没有谁真的能够永远占据正确答案，然后正确答案一定是变成大家都用，然后在过程里面就是大家都需要回答差异化的问题。对，我们刚才聊的时候就是怎么回答差异化的问题，这个问题很难。当然你如果让我说那种产品，我可以很容易的说出来，就比如说那种快手其实没有先回答差异化的问题，然后就选了那个最优解的方式。然后别人涨到了3.6亿的日活，然后涨到了互联网10.9%的时长，对，是中国互联网第三大了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:15",
      "text": "的只要大家对快手不那么关心，但你看非常有用，怎么都没用呢？那就是其他的others消失了，其他全部都消失了。朋友们你如果去看quest mobile这几年的报告，就是各家巨头的使用的时长占比，你会看那个其他没了，朋友们其他没了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:35",
      "text": "但你看抖音在涨，快手自然而且涨得非常猛。我觉得时代的资源还是在向超级平台聚集，他们现在还是处在这个超级平台的位置，对还可以干很多事儿。当然这里面我更看好，也就是不是更。就是你你非要说期待的话，肯定视频号这种更值得期待。你刚才都说了，就各家的人到最后都还是觉得微信生态里面才更有安全感一点。对我觉得就不行，在多多里面商家不需要思考这个问题，在抖音里面商家不需要思考这个问题。不只是快手商家要回答这个问题，抖音商家更需要回答这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:08",
      "text": "刚刚有个人说腾讯其实没做什么，难的恰恰是腾讯没做什么，这么多年在微信里边没乱搞过，这是最难的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:18",
      "text": "比如再举个例子，就是说之前跟赖总也聊到，就是说多多在一定程度上其实跟微信比较像。就是比如多多的首页要改一点任何东西的话，听说是得阿布点头，然后于是这样的一个严格程度，就直接导致多多的首页不会乱加什么东西。然后就和微信的首页一样，就是仍然保持着聊天，仍然把大量的消息都折叠起来或者放到别的tab。于是可能确实很难的就是怎么样像微信和多多这样不乱搞。因为在这种大厂里面，乱搞永远是每个组织最大的冲动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:00",
      "text": "多多的核心产品都是最早的核心产品就是从微信过去的。对，大体是这样。其实大家没有谁真的有安全感，大家想想就是今天的主旋律，从让天下没有难做的生意，到让天下的生意都很难做，总会有人不爽的。你都让天下生意都很难做了，那肯定会有人，我不知道这个变化会在什么时候什么点出来，哪怕是一切环境都不变。你就像去年那个多多，不就是突然的那一大批商家都去他的品牌店里面去退货吗？这不是一个健康的，不是一个对的情况，只是一个阶段性它最有力量的，它绝对不是最好的。但是你你你要在平台，在商家、在消费者三方能够找到一个平衡。不好意思，这个结论还没有出现，但没有一个更好答案的出现，不代表现在这样子就是对的，只是说现在这是最有力量最有效率的，但它绝不是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:58",
      "text": "我们的国家不就是在近代接受了侵略之后，用最有效率的方式建立的吗？最有力量的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:08",
      "text": "对你说到底其实到最后都很像这种就是凯恩斯大战哈克。当然我对这些都不够了解，都只是泛泛的引申。但你到最后就是你用国家经济体类比是非常像的，因为平台到最后他的对手是国家。这个商业模式都是一样的，大家都是抽税的，就是看大家选择什么样的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:26",
      "text": "我在17年的时候我写头条，就是说这就是一个情势的公司，你看头条跟多多都是一样的，我就是经常用商业变化去举例，就是秦。设强，然后就是这样。你想想就是秦朝干的事情就是种地打仗，然后就是本国的秦国的男人，陕西男人上阵打仗，然后就按军工来算，就是砍头来算什么高管高屁不重要，谁他妈砍的人头多，谁他妈生小猫活活，然后外国的人全部给我来种地，什么诗书礼乐不重要，只有重力打仗。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:57",
      "text": "对，然后很快把六国干掉，那六国还在那边想的什么诗书礼乐的事情，那那不是哪有我穷兵黩武来的有效，对吧？我要的是征服我要的是征服，对我种地打仗就够了，但实际上真的够吗？不够。对，哪怕吕不韦开始学也不够。但是这个阶段性我们只能是认为他对，但是我这好像有点文学性了，现在只是因为务实实用主义拉满了，是这个效果。实用主义拉满就是多多就是抖音。所以这个阶段它就是最有效率的，最有力量的，没问题。你看我也一直在吹捧，但使用是不是就是最后最对的呢？不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:36",
      "text": "我想补充个点补充个点，我们刚刚讲了很多，我们在201213大概开始追逐利润数据的时候，实际上已经不是客户第一了。哪怕那个客户是定义成商家，我们本质上也不是。我们是把复杂留给商家，你来上学，你来学怎么做营销，怎么投直通车。20万类似的，我不把你我只是把你当手段，我挣钱的手段内部实际上是已经是我公司的。某种程度上这种糟糕的情况，我不接触消费者，我把复杂留给商家。最后导致的是涌出了一批头部的淘品牌，他们深深谋这个复杂的营销玩法，他们会玩。而百分之可能七八十的淘宝卖家已经开始陆续的少赚钱不赚钱，这是比较糟糕的情况。因为他不了解那个怎么玩可复杂了，没事还变平台规则。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:28",
      "text": "相对比的是后来的多多，是几乎多多上的卖家都赚不到超额利润，长不出所谓的top品牌之类的东西。你们就是说白了你们干这个活就干那个机会成本，你们能赚的那点傻瓜拉倒你稍微的临界点弄不好你就亏，亏了你又干不下去你就走。如果我这个类目这个区域商家不够了，说明我扣钱扣的太多，我要调。所以这是刚刚说的整个拼多多的运转机制。等于严格的遵循某种实用主义和对经济学的领悟来做这样的事情。以上补充完毕。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:04",
      "text": "特别同意你，你这个让我想起了我怎么回你了。我有一次跟抖音的同学聊，你们是不是对于创作者太吝啬了，对吧？就是钱都自己分走了。因为我们看到了youtube的那种模式，觉得它更好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:17",
      "text": "然后他说没有，去年我们给这个创作者分了1000亿美金的，偶尔是多少钱，就反正是一个很高的数字。但反正你如果真的算一下的话，他给创作者封的那么多钱，那几百亿的美金怎么来的？是直播，它是来自于你的卖货和你的秀场这两部分。它真的是你给创作者分的钱吗？是你从创作者身上抽的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:42",
      "text": "然后你就会发现，如果我不能够通过直播这种秀场这种形式，我也不能够通过带货这种形式，就是普通人他干不成罗永浩，也干不成董永辉。你有没有看到，为什么像这一批知行的创作者，就是各家都要做泛知识，或者说泛知识的人，就是那些普通的所谓的更多的人跑去了小红书，然后那些所谓的KOL意见领袖，这些人都跑到了视频号。你有没有想过为什么？就是在那一套变现机制里面就容不下我们这些人，就是我没能力去通过秀场。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:15",
      "text": "你看到最后我这场直播的那个礼物，还是刚才一个大哥送了一个火箭。那大哥还是我认识好多年的朋友。对我并没有，我直播了几百场没有转发一个有效的大哥，我没办法。那我是否需要发出我的利益诉求，是否需要得到回应？",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:33",
      "text": "我是这个问题就是永远都有你没看到那个需求。我之前老老想这个路lemon跟阿迪达斯一样，就是你往更高、更快、更强的一个地方去，然后你找奥运冠军代言。还有人是从女性，从瑜伽，从舒适度那个角度去做的。我觉得这世界上他可能有不同方向来做，他可能都是对的。然后你就看不管是KOL还是所谓的KOC，这一部分的诉求抖音全部接不住，一部分来了视频号，一部分去了小红书。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:01",
      "text": "同样的商家的追求一定是要干成品牌的，那商家的极限追求一定要干品牌。谁他妈愿意就是永远永远推着石头上山，不可能的。到最后只有你平台你稳赚不赔。平台说白了就开赌场的，你控制赔率，然后你让所有人都不能赚到超额利润，只有你拿到超额利润，这事合理吗？不合理。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:22",
      "text": "我就感觉微信做任何事他比较稳扎稳打，慢慢来。以及从刚才更更开始讲的一个观点来看的话，如果说腾讯它真的是一个坚定扎根于中国的这么一个企业，它有足够的耐心的话，也许慢慢来，未来可能也还行。那就相比较我急着去当张北海的人而言，就是未来不指不定会发展出什么戏剧化的一些结果。就再过五年后就还真不好说。对，有可能琴制这个东西有可能转瞬即逝的高峰来的也快，也有可能崩的也快。对，当然是虽然他现在的现在企业可能更科学更理性，很多也许不一定会崩。但确实联想到这个逻辑的话，可能微信扎根于中国是本土扎根于中国市场。慢慢来，也不是就五年后不好说，我感觉对万万一最后发现五年后视频号它相比较视频号除以抖音比现在这个远远的要大。然后视频号电商除以多多，甚至或者淘宝也比现在明显要大，可能也很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:33",
      "text": "你说视频号电商比多多比淘宝大。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:37",
      "text": "没有，就是除以抖音的这个比例比现在显著的要变大。其实就假如说慢慢通过五年熬出个2万亿，那也不小了。反正对于这5000人团队，万一他到时候还是5000人，其实也不小了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:49",
      "text": "我觉得2万亿也应该是只是时间问题。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:52",
      "text": "对我这市场那就还是会有变化。还行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:57",
      "text": "我发现是这样，我也不仅是跟两位老哥聊，就是我们发现传我们的从业者对龙哥？张小龙对腾讯的一些在产品领域的一些做法还是比较在意，或者甚至对于这种赞许有某种期许。同样的反过来，我们对于多多在针对商家，包括自己内部员工上，我们听到了很多信息。我们认为跟我们的传统叙事和传统道德是有悖的，是有背的，非常明显有悖的。而且我一旦站在那个角度上，我是有恶感，不喜欢我觉得不好。我不觉得这个世界应该让这样的事情和这样的公司得到好的结果。我直白的说站在那个角度上，换个角度上叙事，他有可能是你读多的商业史，甚至读多了历史，你会发现是真实在历史中存在了一些特定的阶段，就有这样跨过去，他做到了，他没有得到所谓的我们希望的恶报，就是普通人的视角下的希望的某种叙事，不一定真实的发生。但我真的希望，我不觉得他应该在，我还是希望好人有好报，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:01",
      "text": "我传统，但关键是好坏。在不同时代里边，又因为有人掌握着不同的解释权，我只能服务于我自己的解释权。我认为这样做不太好，太不那个当太不当人了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:15",
      "text": "就是实用主义拉满，就是那个真正的丛林法则，然后就是真正的使用，就是我们我们刚才聊的就是真正的消费者导向，然后就是让天下的生意都很难做，这是那个结果。但这个结果我认为它肯定不是对的，它不是理想的。但是理想的情况到至今没出现。所以就是我们是在这个过程，我们都是过程本身，这是我的感受。对，我们只是在这个过程本身，然后最后的结果就是怎么能够达到商家、消费者跟平台三方的那个完美的形态。这可能是需要一个诺贝尔这样级别的答案。对，就是至今没有。但是这不代表没有那个正确答案，不代表今天这个就是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:00",
      "text": "完美的拼多多更快的更主动的适应了这个环境，获得了暂时的一个优势。然后未来会怎么样还不好说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:09",
      "text": "反正我们的欲望和需求是在每一片雪花塑造了国家生态。经济周期这些东西没没啥扯的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:17",
      "text": "没法扯到最后大家达成了共识，就是现在都大家只是处在一个过程当中。好是的，今天咱们就先到这边。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:26",
      "text": "来了带走。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:27",
      "text": "OK今天就先聊到这边。大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，电商平台拼多多和淘宝的竞争态势、电商行业的发展趋势以及用户行为的变化成为主要话题。尽管拼多多近年来市场份额有所增长，淘宝仍保持行业领先地位，竞争焦点在于满足不同用户需求和创新技术、商业模式。电商行业已从简单搜索转向个性化推荐，要求平台注重用户体验和需求多样化。互联网企业内部管理和企业文化被指为影响企业发展的关键因素，特别是在快速变化的市场环境中保持竞争力的重要性。讨论指出，阿里和拼多多在战略上的不同体现了电商市场的分化，移动互联网时代要求电商优化用户体验和利用技术如AI与云计算保持竞争优势，最终目标是通过创新满足用户需求和期望，赢得市场。",
    "qa_pairs": [
      {
        "question": "在蔡崇信与挪威主权基金主理人的视频播客中，阿里反思了哪些问题？",
        "answer": "阿里的反思主要围绕用户体验、组织是否臃肿以及云AI和未来方向展开。其中提到的一个具体问题是淘宝在用户体验上的落后，尤其是与微信支付的竞争关系，以及淘宝早期可能过于自大，认为自己已经是全民APP，但实际上DAU并未达到足够大的规模，从而影响了其对下沉市场和用户增长的判断。",
        "time": "00:01:41"
      },
      {
        "question": "淘宝不能使用微信支付对淘宝有何影响？",
        "answer": "这本质上是一个更广泛的话题，即淘宝是否过早地表现出一定的自大心态，认为自己是一个全民应用，而忽视了中国电商市场未来可能达到七八亿DAU的巨大潜力。淘宝的这种局限性导致它未能及时有效地获取下沉市场的用户，同时进行了激进的商业化，使APP变得较为臃肿，难以吸引下沉用户。",
        "time": "00:03:24"
      },
      {
        "question": "快手和抖音在竞争中的超越是否源于对用户增长的重视？",
        "answer": "是的，快手最初认为短视频赛道天花板较低，但后来发现短视频几乎等同于移动互联网，而抖音通过价格优势、持续的用户增长投入，在短短几年内超越了淘宝，成为用户规模最大的平台。这表明电商市场的发展远超预期，所有有流量的公司都可以寻求电商作为商业化的闭环。",
        "time": "00:04:01"
      },
      {
        "question": "拼多多能够做到4亿DAU，与淘宝相比，在优化目标上有什么不同？",
        "answer": "拼多多优化的目标更侧重于全站交易的增长和用户留存，比如全站的留存率等核心指标，而不仅仅是某一具体功能或部门的KPI。拼多多采用第一性原理，长期坚守在C端，注重全站交易规模的增长，与头条注重用户时长和留存率的做法类似。而淘宝在发展过程中，目标重心可能有所摇摆，并且可能存在服务于内部组织和个人利益的情况。",
        "time": "00:07:31"
      },
      {
        "question": "拼多多和头条如何避免目标错位的问题？",
        "answer": "拼多多和头条的创始人及管理团队更加年轻，更认同数据化决策和第一性原理看用户指标的管理理念。他们自上而下贯彻这种理念，避免了自下而上的布朗运动式目标设定，使得整个公司的行动和决策更加聚焦于用户指标和服务用户，从而有效避免了目标服务于内部组织而非消费者的错误情况。",
        "time": "00:09:48"
      },
      {
        "question": "淘系电商在中国整个市场的容量判断上出现了什么错误？",
        "answer": "淘系在2016年时对市场电商容量的判断存在重大失误，当时认为在抖音和拼多多还未崛起的情况下，电商市场已基本饱和。而实际情况是抖音拥有6到7亿日活跃用户数（DAU），拼多多纯电商领域的DAU则高达4亿。",
        "time": "00:13:42"
      },
      {
        "question": "拼多多和淘宝的核心运营指标和策略有何不同？",
        "answer": "拼多多的核心运营指标更侧重于订单量、人均订单量以及促使用户不断购买的商品数量；而淘宝则更关注品牌和商品本身。因此，在不同的核心指标驱动下，拼多多采取了以商品为核心、全力向C端倾斜的策略，而淘宝在早期虽也有类似策略，但现在似乎更加固守20年前以品牌和店铺为核心的运营模式。",
        "time": "00:14:09"
      },
      {
        "question": "拼多多为何能在供给侧改革中取得成功并实现高速增长？",
        "answer": "拼多多敏锐地抓住了供给侧变革以及中国互联网从一二线城市向十亿人口渗透的红利期，通过持续聚焦商品价格战、商家资源挖掘等手段，不仅让自身快速发展，还吸引了大量商家和内部组织全力以赴追求增长，从而实现了股价翻倍增长。",
        "time": "00:18:57"
      },
      {
        "question": "拼多多和阿里的商业模式有何异同点？",
        "answer": "拼多多的定位是在当前供应充足的情况下，让天下生意变得困难但利润更高，通过低价竞争和平台抽成的方式获得收益；而阿里的使命是让天下没有难做的生意，强调商业环境的竞争与合作，曾尝试通过品牌化、中高端市场布局来提升整体生态的品质和盈利水平。",
        "time": "00:19:41"
      },
      {
        "question": "淘宝面对拼多多的竞争会如何调整策略？",
        "answer": "淘宝最近几个月已开始调整策略，首页变得更加简洁，视频内容减少，更加聚焦购物需求，提升打开速度，试图去除过多的娱乐视频对购物体验的干扰，以更接近拼多多的产品使用体验和购物流程。但是否能因此超越拼多多，仍是一个待观察的问题。",
        "time": "00:25:44"
      },
      {
        "question": "拼多多在转向与阿里巴巴相似的目标后，如何在成本、运营能力和用户获取上与多多竞争？",
        "answer": "拼多多通过连续多年烧钱实现下沉市场的用户渗透，建立了成本较低的拉新优势。如果阿里巴巴或淘宝想要复制这种模式，可能需要付出两倍甚至三倍的成本。此外，由于拼多多用户结构可能与淘宝不同，要吸引这些用户回流，可能需要大量投入。同时，拼多多在订单量这一核心指标上取得的优势，对阿里巴巴的GMV、利润及财报造成较大压力。因此，阿里巴巴在调整目标并解决内部KPI服务问题的同时，如何有效抗衡拼多多并争取市场份额是一个挑战。",
        "time": "00:27:08"
      },
      {
        "question": "在电商领域中，订单量是否应成为核心指标？",
        "answer": "对于追求最大电商DAU的企业而言，订单量确实应为核心指标，而非单纯追求GMV。只有当追求SKP（奢侈品销售）时，人均GMV才更为关键。",
        "time": "00:28:51"
      },
      {
        "question": "当目标确定后，电商平台是否会趋同进化，并对B端产生影响？",
        "answer": "在目标趋同下，电商平台确实存在进化趋势，不仅影响C端用户体验，也会对B端带来显著改变。例如，拼多多为提升订单频次，在生鲜蔬果等领域投入较大，使得淘宝等平台变为低频应用。而淘宝等公司也在尝试适应这种趋势，如淘特以及在生鲜买菜方面的举措，但目前尚未完全复制拼多多的成功模式。",
        "time": "00:29:13"
      },
      {
        "question": "淘宝能否在保持自身特色的同时，兼顾高频、低价购买场景，以实现差异化竞争？",
        "answer": "淘宝可以通过保留自身特色，如PC端优化用户体验、丰富的商家触达工具等优势，在高频、低价购买场景中满足部分用户需求，同时继续坚守并发挥其在特色商品和小而美商家方面的优势，实现对拼多多的部分场景兼容与超越。",
        "time": "00:30:41"
      },
      {
        "question": "拼多多与淘宝在产品容器和运营策略上的差异如何影响两家公司的未来发展？",
        "answer": "淘宝的产品容器非常先进且功能全面，能够容纳各类交易场景及商家运营工具，这是拼多多稍显不足的地方。拼多多目前面临激进货币化带来的影响，而淘宝则有可能通过调整目标、排除干扰因素，发挥其在个性化触达和小而美商家支持方面的优势，通过借鉴小红书与抖音之间的对比，寻找新的创新点。",
        "time": "00:32:28"
      },
      {
        "question": "近期阿里内部是否存在士气问题，以及这种问题的来源是什么？",
        "answer": "阿里近期的士气问题可能源于组织变革，包括裁员、大规模年轻化干部调整等。这些举措对于在职员工来说可能产生负面影响，导致焦虑和士气低落。此外，随着业务多元化、管理复杂度提高，以及战略方向不够清晰明确，导致后期加入的员工面临更多无效内卷和向下管理，从而影响他们的满意度和回报，进一步稀释了组织内部的士气。",
        "time": "00:37:39"
      },
      {
        "question": "在阿里工作期间，员工士气的问题主要体现在哪些方面？",
        "answer": "员工士气问题主要体现在无效内卷、向上管理压力大，甚至被称为群嘲的对象，例如在年会上的表现受到嘲讽等。此外，2020年后，员工开始意识到没有成就感，尽管物质回报丰厚，但工作中的成就感逐渐消失，这严重影响了士气。",
        "time": "00:40:13"
      },
      {
        "question": "阿里早期在战略决策上存在哪些问题，如何影响员工体验和士气？",
        "answer": "阿里早期的战略决策缺乏统一性和清晰度，导致内部的战略解读各异，困扰着执行层。同时，由于缺乏明确的护栏指标，部分员工可能会牺牲长期价值（如用户体验、消费者权益等）来完成短期KPI，这不仅消减了工作体验，也影响了整体士气。",
        "time": "00:45:39"
      },
      {
        "question": "阿里是否存在家族企业特征，以及这种特征对组织的影响是什么？",
        "answer": "阿里目前的合伙人制度决定了它是一家家族企业，由家族长（马老师）意志和认知的外延来决策。优秀的成果归于家族长，而糟糕的结果也由他承担，而非中间层人员。这种家族企业模式导致家族长的角色至关重要，其个人的认知、洞察力和精力分配直接影响公司走向。",
        "time": "00:42:08"
      },
      {
        "question": "拼多多为何能在电商领域取得成功，尤其是在洞察时代机遇方面？",
        "answer": "拼多多的成功在于它精准地洞察到了移动互联网时代的技术条件变化带来的机遇，并迅速抓住窗口期，以恰当的节奏和资源分配实现快速增长。同时，拼多多围绕订单转化率这一关键指标，注重每个需求的合理交付，体现了对业务本质的深刻理解。",
        "time": "00:44:36"
      },
      {
        "question": "阿里在PC互联网时代和移动互联网时代的产品创新和理解有何不同？",
        "answer": "在PC互联网时代，阿里基于信息流、物流和资金流完成了线上交易所需的基础建设，走在时代前沿。但在移动互联网时代，阿里在产品领域的创新相对有限，对新技术条件和特性理解不足，比如手机淘宝这一产品名称直到近几年才从“手机淘宝”改为了“淘宝”。",
        "time": "00:43:16"
      },
      {
        "question": "中央大佬在关键时刻的判断决策质量对企业发展的重要性体现在哪里？",
        "answer": "中央大佬对于关键事情的判断决策质量至关重要，他们需要具备远见卓识，能够准确把握市场空缺，精准分配资源，避免多余动作。像拼多多和字节跳动的成功，很大程度上归因于他们拥有这样的领导者，而非简单的组织机制或员工决断力。",
        "time": "00:48:14"
      },
      {
        "question": "阿里无效内卷现象产生的原因是什么？",
        "answer": "阿里无效内卷部分源于上市后短时间内大量招聘带来的管理复杂度提高，以及人才质量参差不齐的问题。此外，咨询公司和管理公司在教阿里的管理模式时，往往忽略了领导者个人与时代机遇的适配性，这也导致了内卷现象的加剧。",
        "time": "00:50:17"
      },
      {
        "question": "刚才提到的无效内卷、组织臃肿等问题，如果要向对手看齐并追求运营效率极致，是否意味着需要砍掉三分之二的人，并且如何确定要砍掉谁？",
        "answer": "是的，如果追求运营效率的极致，确实可能需要大幅精简人员，但问题在于如何抉择，以及砍掉之后能否真的实现高效运转。",
        "time": "00:55:28"
      },
      {
        "question": "对于阿里文化中的“因为相信所以看见”与“看见才相信”，在不同阶段哪个更适合业务发展？",
        "answer": "“因为相信所以看见”更适合创业期的业务，而稳固发展阶段可能更适合“看见才相信”。",
        "time": "00:57:48"
      },
      {
        "question": "阿里土话存在哪些问题，以及它们为何沿用至今仍不适应新的业务和时代？",
        "answer": "阿里土话很多源于早期B2B淘宝时代的团队氛围，但在移动互联网后期沿用这些观念会造成误解和不适配，因为当时的认知和机制在如今的业务环境中已不再适用。",
        "time": "00:58:13"
      },
      {
        "question": "阿里当前的愿景是什么？",
        "answer": "目前阿里愿景尚未明确更新，但从蔡老板强调C端用户的视角看，或许会有所调整，但具体方向尚未揭晓。",
        "time": "00:59:18"
      },
      {
        "question": "客户第一这个概念，指的到底是谁？",
        "answer": "客户第一究竟指代的是商家还是消费者，阿里至今没有给出明确答案。过去几年中，尽管有呼声认为客户应优先考虑C端消费者，但由于长期以商家为中心的机制和认知惯性，转型过程复杂且缓慢。",
        "time": "00:59:30"
      },
      {
        "question": "在当前市场环境下，如何看待“客户第一”中的“客户”是谁？",
        "answer": "在当前供给过剩、C端需求愈发重要的市场环境下，客户第一应优先考虑C端消费者。同时，平台也需要平衡好对B端商家和C端消费者的资源分配。",
        "time": "01:02:00"
      },
      {
        "question": "阿里内部对于AI电商等新机遇的理解和决策情况如何？",
        "answer": "阿里对于AI电商等领域的决策可能存在被汇报误导或老板个人并不真正了解行业前沿的情况。真正的战略决策往往体现在一号位对行业趋势的深刻理解和正确判断上。",
        "time": "01:04:53"
      },
      {
        "question": "拼多多为何在生鲜类目上难以复制成功？",
        "answer": "拼多多在生鲜类目上的优势在于其供应链机制能够压低产品成本，而抖音等平台的商品售卖方式更适合该类目，并通过互动和视频内容吸引了大量消费者，这与拼多多的白牌策略错位，所以拼多多在此类目上的虹吸效应较小。",
        "time": "01:10:54"
      },
      {
        "question": "在电商领域，从消费者第一的角度去考虑，阿里会损失什么？",
        "answer": "如果阿里选择消费者第一，可能会损失部分对品牌商的服务和高客单价商品的销售。例如，3C类商品中，一些高端品牌的销售可能因更侧重于服务大众市场而受影响。此外，阿里的短期财务状况也可能因降低客单价、追求低线用户增长而面临挑战。",
        "time": "01:13:59"
      },
      {
        "question": "搜索功能在未来电商类APP中的地位是否依然重要？",
        "answer": "即使随着内容平台的崛起，搜索功能在电商类APP中仍占据着至关重要的地位，是最大的成交渠道。搜索不仅对交易本身至关重要，而且对商业化的贡献也远大于推荐引擎。交易类电商APP如淘宝和拼多多，其搜索功能仍然具有极高价值。",
        "time": "01:16:14"
      },
      {
        "question": "交易类电商公司是否适合做内容型APP与内容平台正面竞争？",
        "answer": "交易类电商公司可能不太适合与内容型APP正面竞争，因为获取流量和提升用户频次及留存率的最有效办法可能是把用户的交易需求服务好。比如拼多多，在保持首页商品推荐的同时，在第二个tab推出视频功能并取得较高渗透率，反而比淘宝等平台在内容化上做得更好。但即便如此，内容型功能对整个电商平台的交易增量价值有限，因此，交易类电商公司可能需要更专注于提升交易服务质量和效率。",
        "time": "01:18:16"
      },
      {
        "question": "阿里内部是否有合伙人层面意识到拼多多的崛起，并做出相应调整？",
        "answer": "在2019年的一些时间点上，确实有很多阿里高管买了多多股票，但之后并未在公司内部做出实质性的改变或决策，这一点很令人费解。",
        "time": "01:25:34"
      },
      {
        "question": "在2019年的时候，很多淘系的同学都买了多多的股票，他们买完之后在公司里面做了什么？",
        "answer": "当时购买多多股票的淘系高管，在买完股票之后，并没有采取进一步的行动或策略去推动公司改变或优化运营，这让人感到很迷。",
        "time": "01:24:55"
      },
      {
        "question": "阿里高管热衷于炒股，尤其是投资其他公司，这种现象如何解释？",
        "answer": "这可能是因为阿里在2014年上市后招入了许多热衷于炒股的高管，而在那个时期，投资拼多多和字节跳动这样的公司可能是相对较好的选择，从机会成本上看，没有太多理由去投资其他公司。",
        "time": "01:27:30"
      },
      {
        "question": "拼多多在用户获取和心智分层方面的策略是怎样的？拼多多现在的业务发展状况如何？",
        "answer": "拼多多很早就意识到用户购物心智的细分，并针对不同品类和需求建立了不同的购物场景，成功地吸引了大量用户，相比之下，其他电商公司在早期可能并未充分理解并跟进这一趋势。拼多多今年的GMV和用户数增长基本停滞，增速与大盘持平，不再有超额增长。同时，阿杜和黄征减少了主战区域的拉新预算和补贴，转向海外业务发展。拼多多目前在货币化率上超过淘天，但在如何维持高速增长方面面临挑战。",
        "time": "01:30:16"
      },
      {
        "question": "对于阿里巴巴合伙人层面是否具有强烈信念和远大使命，你怎么看？",
        "answer": "阿里巴巴合伙人层面被认为是一个有很强信念和理想主义感受的团体，这是外界对他们的叙事。但在实际操作中，面对拼多多的崛起，部分高层未能及时作出精准预判和深度调整。",
        "time": "01:29:06"
      },
      {
        "question": "在2016年的一次对话中，黄征对张一鸣有什么建议？",
        "answer": "黄征建议如果他是张一鸣，他会更加激进地全球化，利用全球化视野和国际资讯来布局全球，并通过全球资源集中打中国市场。",
        "time": "01:37:01"
      },
      {
        "question": "当前中国市场是否仍被视为统一的全球市场？",
        "answer": "近年来市场变化较大，中国市场与全球市场可能不再被视为统一的整体，这涉及到公司如何根据不同的市场特点进行战略调整以及资本站队的问题。",
        "time": "01:37:35"
      },
      {
        "question": "多多公司的商业道德和运营模式有何特点？",
        "answer": "多多从创立之初就没有想过成为一家令人尊敬的传统意义上的公司，它的“本分”理解强调的是高质量交付和员工、商家的角色定位，即提供对应机会成本的服务。在商业道德层面，多多倾向于利用CPS模式将复杂性留在自己一方，简化商家和员工的工作，追求高效的商业逻辑，有时可能在外人看来有倾轧商家的现象，但在其内部叙事中是基于某种自洽逻辑。",
        "time": "01:38:07"
      },
      {
        "question": "多多对商业规范（如假冒伪劣、盗版）的态度如何？",
        "answer": "对于严重违规如销售假奶粉等情况，多多会零容忍；而对于相对轻微的问题如销售盗版书籍，可能会采取更宽容的态度，认为消费者有权获取性价比更高的商品。",
        "time": "01:40:30"
      },
      {
        "question": "淘宝与多多在用户体验、产品体验等方面的竞争现状如何？在当前环境下，产品体验的重要性如何？",
        "answer": "淘宝和多多在产品体验和价格环节非常接近，但长期来看，如果中国中高产阶级对商品品质、质量的认知增强，多多可能在匹配消费者需求和供给状况方面做得更好，从而超越淘宝。产品体验是互联网公司长期竞争中的关键要素，尽管买量成本增加，但优秀的公司仍需重视产品创新和市场预判，因为接近正确答案的最优解并非仅限于某一家公司。",
        "time": "01:42:00"
      },
      {
        "question": "对于互联网公司在既有产品形态上进行修修补补的现象如何看待？",
        "answer": "这种做法只是让衰退曲线斜率放缓，而非寻找第二增长曲线。真正的突破需要洞察到行业变化并进行创新，而非仅限于优化现有模式。",
        "time": "01:42:29"
      },
      {
        "question": "用户运营中是否存在价格敏感型用户，并且不同品类用户的消费决策存在差异？",
        "answer": "存在价格敏感型用户，不同品类用户在消费决策上有所不同，部分用户习惯在特定平台购买特定品类商品，即使比价也不会在所有平台进行，而是依赖于心智定位。",
        "time": "01:46:07"
      },
      {
        "question": "在电商市场中，拼多多的份额是否还会像之前那样持续增长？对于微信作为超级平台的未来发展有何看法？",
        "answer": "拼多多的份额可能会有所放缓，但整体上仍会维持一个比平均增速略快的水平。不过，由于市场趋于饱和，各大电商平台如拼多多、抖音等都在寻求差异化发展，而字节跳动（字节）作为新兴力量，其电商板块如果成功发展起来，将对传统货架电商造成一定冲击。微信作为一个深度扎根于中国市场的超级平台，其稳健和实用主义的做法使其在市场上表现出色。尽管目前以实用主义为导向的商业模式在短期内可能表现出高效和强大，但长期来看，如何实现商家、消费者与平台之间的共赢，找到平衡点，仍是一个需要不断探索和回答的问题。",
        "time": "01:51:50"
      },
      {
        "question": "如果没有大变量的情况下，未来五年国内几大电商的发展走向会是怎样的？",
        "answer": "预计阿里巴巴的市场份额会继续下滑，拼多多份额增长可能不会像前几年那么明显，而是缓慢上升。抖音、视频号等新兴平台正在快速起量，尤其是视频号，虽然目前体量不大，但随着电商基建的完善，增速可能会加快。字节跳动电商板块增长较快，但预计一两年后也会趋近于平均增速。整体市场呈现出稳固的阵地战态势，没有明显赢家，而是由多个平台共同瓜分。",
        "time": "01:51:50"
      },
      {
        "question": "抖音、快手等新兴平台是否会对拼多多现有格局产生挑战？",
        "answer": "新兴平台如抖音和快手正在通过各种方式（如直播、秀场、带货等）争夺创作者资源，拼多多目前的机制让大部分卖家难以获取超额利润，导致一部分头部淘品牌崛起。而抖音和快手等平台正逐渐成为商家和创作者新的变现渠道，拼多多若不能适应这种变化，可能会失去部分商家资源。",
        "time": "01:57:35"
      },
      {
        "question": "对于快手和视频号之间的竞争如何看待？",
        "answer": "快手去年的GMV较高，采用大社区玩法，但随着视频号电商基建的完善，对快手的虹吸效应会构成威胁。视频号今年的目标是8000亿，增速相对缓慢，而快手电商基建一旦成熟，将对快手造成一定影响，但目前两者体量尚小。",
        "time": "01:52:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "阿里反思与未来展望：蔡崇信播客对谈解析",
        "summary": "最近，阿里董事长蔡崇信与挪威主权基金主理人进行的播客对谈中，他反思了阿里过往忽视用户体验的错误，并对组织臃肿、员工士气以及云AI的未来发展进行了讨论。这次对谈可能是蔡崇信临时起意接受的，没有经过公司广泛传播，暗示着可能不是公司主流想法。"
      },
      {
        "time": "00:02:15",
        "title": "淘宝用户体验与市场策略反思",
        "summary": "讨论从腾讯年会上马腾提及微信支付业务份额下降开始，触及淘宝开放微信支付结算选项的新闻，进而深入探讨淘宝用户体验、市场策略和电商市场的广阔前景。指出淘宝可能因过早自满、忽视下沉市场用户以及APP功能臃肿等问题，导致在与竞争对手如拼多多、抖音的竞争中处于不利地位。强调了对电商市场大小的错误判断，以及淘宝在策略调整、追求用户体验回归等方面的必要性。"
      },
      {
        "time": "00:06:26",
        "title": "APP优化目标：淘宝与拼多多的策略差异",
        "summary": "淘宝和拼多多在APP优化目标上存在显著差异，这主要体现在它们对推荐指标的不同重视程度以及各自的业务侧重点。淘宝作为电商平台，初期专注于将B端商家转移到线上，强调B端商家的感受和运营，而拼多多则更侧重于C端用户的指标，追求全站增长和用户留存。此外，文中还提到了淘宝在发展过程中，存在目标重心不明确以及服务对象模糊的问题，甚至出现内部组织服务优先于消费者或商家的情况。总体上，两家公司在优化目标和指标方面根据市场需求和行业发展趋势进行调整，但需避免目标服务内部组织而非用户或商家的情况。"
      },
      {
        "time": "00:09:33",
        "title": "互联网公司管理与战略定位差异分析",
        "summary": "在互联网时代，不同公司的管理方式和战略定位存在显著差异。一些新兴公司如头条和拼多多，由于其创始人属于80后，更加适应互联网和数据驱动时代，他们在管理上更加强调数据化决策和用户指标的优化，从而能够快速响应市场变化。相比之下，一些传统或上一代的公司可能缺乏对数据驱动管理的全面认识，其管理目标和执行力度往往不如新兴公司那样明确和高效。在战略定位上，新兴公司能够准确把握核心优化指标，如头条注重时长和留存，拼多多关注人均包裹数，这些都使得它们能够在竞争中占据有利位置。传统公司在面对移动互联网时代的挑战时，可能会因为战略假设和目标设定的偏差，而难以适应快速变化的市场环境。"
      },
      {
        "time": "00:13:42",
        "title": "电商竞争格局与平台策略调整",
        "summary": "对话内容涉及电商行业内的竞争态势，特别是淘宝和拼多多在市场容量判断、核心运营指标及策略上的差异。2016年，淘宝低估了市场竞争，未预见拼多多的崛起，同时，在产品追求的核心指标上，拼多多注重订单量和人均订单量，淘宝则侧重店铺和品牌。此外，讨论还指出，淘宝在to B端服务上的策略，可能出于局部利益考虑，导致用户体验受损。淘宝需要适应经济形势的变化，调整策略，更加注重消费者需求和市场供需变化，而非拘泥于过往的商业模式。"
      },
      {
        "time": "00:17:18",
        "title": "拼多多与供给侧变革",
        "summary": "拼多多被比作商品界的今日头条，两者都通过高效的内容分发吸引用户。与淘宝不同，拼多多和短视频直播电商的兴起，标志着产地白牌和产业带商家的崛起，显示了供给侧的显著变化。一位朋友因对供给侧变化的洞察，决定加入拼多多，见证了公司股价的大幅增长。拼多多通过专注于消费者需求，推动了商业竞争，同时也暴露了市场长期发展方向的不确定性。此对话强调了中国电商市场如何经历供给侧的变革，以及拼多多如何利用这一变革来扩展其市场影响力。"
      },
      {
        "time": "00:21:02",
        "title": "电商平台策略分析：消费者利益与供给端压力",
        "summary": "对话内容关注电商平台如多多和淘宝的策略对品牌成长和供给端生态的影响。一方面，电商平台通过压低价格、增加抽成等方式实现快速增长，利用时代红利提升自身利润，但可能忽视了对品牌成长和供给端生态的长期影响。另一方面，这种策略虽然短期内使消费者受益，增加了平台的吸引力和增长，但对B端商家的体验和生态造成了压力，可能不是一个可持续的长期之计。淘宝面临的选择是继续坚持自身特色还是采取类似竞争策略，以及如何平衡C端消费者利益和B端供给端的健康生态。"
      },
      {
        "time": "00:24:14",
        "title": "淘宝战略调整及与拼多多竞争分析",
        "summary": "最近几个月，淘宝在蔡崇信的讲话和组织调整中展现出明显的变化，首页变得更简洁，视频内容大幅减少，旨在提升用户体验和购物效率。这种调整反映出淘宝意识到首页放置大量娱乐视频并不能有效增加用户停留时间，反而可能影响购物效率。淘宝正试图通过简化页面和优化购物流程来提升用户体验，但同时也面临与拼多多等竞争对手的激烈竞争。尽管淘宝在进行内部纠错和目标一致性的调整，但如何在保持高效购物体验的同时，有效抗衡拼多多的市场策略，仍然是一个挑战。特别是在拼多多已成功渗透下沉市场，拥有不同用户结构的情况下，淘宝需要考虑更高的拉新成本和流量分配策略，这对淘宝的财务指标可能带来压力。"
      },
      {
        "time": "00:27:59",
        "title": "互联网产品成功的关键指标分析",
        "summary": "讨论了在今日头条和抖音等互联网公司中，时长和留存、订单量等指标的重要性，以及这些公司如何围绕关键指标进行产品优化。进一步分析了在电商领域，订单量作为核心指标的重要性，以及淘宝、多多等平台如何通过不同策略来应对市场竞争和用户需求的变化。"
      },
      {
        "time": "00:31:15",
        "title": "淘宝和拼多多的差异化竞争策略",
        "summary": "对话中讨论了淘宝和拼多多在PC端和移动端的差异化，淘宝通过优化PC端用户体验，提供丰富商家工具，以及兼容各种类型交易和用户触达手段，显示了其产品容器的先进性。而拼多多缺乏PC端，依赖移动端，其运营策略和产品容器限制了其天花板。此外，讨论还涉及了抖音和小红书在内容生产方面的差异，以及淘宝如何可能借鉴这些差异来优化其策略。最后，指出了随着拼多多激进的货币化策略，其价格优势逐渐减弱，促使消费者重新考虑在淘宝购物。"
      },
      {
        "time": "00:35:02",
        "title": "互联网公司组织士气与策略调整",
        "summary": "在移动互联网时代，拼多多和抖音被评价为最成功的两家公司，它们都专注于国内市场的最大化利润提取，同时积极布局国际化。近期，组织内士气和策略调整成为热议话题，特别是针对阿里集团的调整策略，如裁员和年轻化干部调整等措施对员工士气的影响。此外，讨论还涉及了阿里集团的发展历程、员工士气的形成原因，以及战略决策与员工回报之间的关系。"
      },
      {
        "time": "00:39:44",
        "title": "互联网巨头的困境与员工士气低落",
        "summary": "自2020年以来，由于反垄断调查等事件，一家互联网巨头的内部问题被公众广泛关注，引发了员工的不满情绪和士气低落。员工们感受到了工作成就感的缺失和无效的内部竞争，尽管物质回报仍然可观，但这种状况随着时间的推移而恶化。此外，外界对公司的负面看法也影响了员工的情绪，使得士气难以恢复。"
      },
      {
        "time": "00:41:44",
        "title": "阿里治理结构及移动互联网时代挑战",
        "summary": "讨论集中在阿里巴巴的治理结构上，指出其合伙人制类似家族企业，所有决策都由创始人主导。此外，讨论也触及了马云对时代机遇的洞察以及阿里在移动互联网时代的创新不足。特别提到了手机淘宝更名的案例，用以说明阿里对移动互联网理解的滞后。同时，通过对比，突出了其他公司在抓住时代机遇方面的成功。"
      },
      {
        "time": "00:45:38",
        "title": "探讨电商行业的北极星指标与组织挑战",
        "summary": "电商行业中，北极星指标对于业务发展的指导作用不可或缺，但也存在执行过程中可能忽视护栏指标的风险，导致资源和成本的不恰当牺牲。这种情况在阿里巴巴曾出现，反映了高层对于业务核心需求思考的深度不足。零售业务本质未变，互联网电商虽引入新概念，但其实质仍是零售。通过比较不同企业领导人的观点，可见对于业务认知的深度差异。内部员工在理解和执行战略上遇到的困扰，凸显了组织内部沟通和理解上的挑战，影响员工士气和工作体验。"
      },
      {
        "time": "00:47:39",
        "title": "探讨CEO角色对企业发展的影响",
        "summary": "讨论集中在如何CEO的关键决策和对市场的敏锐洞察力，是推动公司成长和成功的核心因素。在无效的内部竞争和人力资源管理的挑战中，明确的指导方向和高效执行能力显得尤为重要。此外，也探讨了像阿里巴巴这样的公司在人才招聘上的挑战，以及市场上对于一些成功企业如字节跳动和拼多多的误解，强调了创始人或CEO的个人素质和远见对于公司长期发展的重要性。"
      },
      {
        "time": "00:52:17",
        "title": "阿里文化与战略调整的深入分析",
        "summary": "在面对拼多多等新兴竞争对手的挑战时，阿里电商的战略和文化遭受了显著的冲击。对话中提到，阿里内部存在着一种“人定胜天”的文化，这种文化导致了对于市场竞争和战略调整的盲目自信。特别指出，阿里过于依赖信念而非客观规律来指导行动，这种做法在面对拼多多的崛起时显得尤为不利。同时，这种文化还导致了决策过程中对直觉的过度依赖，忽略了数学和逻辑推理的重要性。此外，还提到了阿里在创新方面具有较高的宽容度，这在一定程度上促进了如大模型等技术的发展，但总体上仍认为其弊大于利。"
      },
      {
        "time": "00:56:38",
        "title": "字节跳动与阿里的大模型策略比较",
        "summary": "对话中提到了字节跳动和阿里在大模型开发上的不同策略，字节跳动被认为因过于依赖数据驱动和老团队而导致进展不顺，而阿里则大胆启用年轻博士，尽管存在策略上的问题，如对AI电商的过度强调。此外，讨论还涉及了公司文化对业务发展的影响，以及在不同业务阶段应采取的策略差异。"
      },
      {
        "time": "00:59:08",
        "title": "探讨阿里巴巴愿景及客户优先策略",
        "summary": "对话中讨论了阿里巴巴愿景的变化，特别是从让天下没有难做的生意转变为更多关注C端消费者的需求。提到阿里需要在供给过剩的市场中优先考虑消费者，同时指出不同平台对于商家和消费者有不同的侧重。强调了平台应提供更好的工具给商家，以帮助他们更好地服务消费者，体现了消费者优先的策略。"
      },
      {
        "time": "01:03:44",
        "title": "企业转型与发展策略讨论",
        "summary": "讨论集中在企业如何在发展多年后实现向消费者为中心的转变，强调了这不仅仅是一个口号问题，而是涉及到公司内部机制、产品形态和利益链的复杂过程。指出阿里和京东等公司在这一转变过程中面临的挑战，以及像抖音这样的平台不需要面对相同问题的原因。进一步讨论了企业决策者的角色和责任，以及正确把握时代机遇的重要性。通过微软的历史来说明，企业复兴是一个复杂的过程，需要正确的战略和组织变革。最终强调，只有那些能够持续盈利的公司，才能在当前时代生存下来。"
      },
      {
        "time": "01:08:46",
        "title": "电商和内容平台的市场策略与竞争分析",
        "summary": "对话集中在电商和内容平台的市场策略及竞争态势上。一方面，讨论了由于对用户体验的忽视，导致了阿里面临GMV流失的问题。另一方面，提到了京东、拼多多以及字节跳动等平台在不同类目上如何通过供应链机制和信息流虹吸效应，来保持竞争优势和市场份额。特别强调了抖音和斗鱼作为超级平台的影响力，以及他们如何在特定商品类别上截留市场份额。此外，还探讨了未来电商的发展趋势和不同类目下的消费者决策逻辑差异，以及如何通过更好的视频互动方式来截流。"
      },
      {
        "time": "01:12:00",
        "title": "阿里面临的选择：消费者优先与客户优先的策略转变",
        "summary": "在当前的市场环境下，阿里正在考虑是否应该将战略重心从客户优先转向消费者优先。这种转变可能会导致阿里损失原有的部分品牌合作和流量，特别是对于那些依赖阿里平台维持高客单价的品牌。同时，对比携程在中高端市场的稳健表现，提出了专注服务中高端客户和优势品类可能是一条可行之路。然而，如果阿里选择极致追求客户增长，可能会降低客单价，影响短期财务表现，并且面临流量和用户忠诚度的双重挑战。阿里对此犹豫不决，担心大幅度的动作可能带来的负面影响，因此采取了相对保守的策略，如推出淘特等措施，试图在不影响主要流量大盘的前提下应对竞争。"
      },
      {
        "time": "01:15:36",
        "title": "电商APP的搜索与推荐引擎之争及内容化尝试",
        "summary": "在当前的电商领域，搜索和推荐引擎成为了竞争的焦点，其中，像多多和淘宝这样的平台，虽然尝试通过推荐引擎增加用户使用频率，但搜索仍然是成交的主要渠道。特别地，对于中老年用户群体，由于其使用搜索技能相对较低，推荐引擎的使用比例更高。尽管如此，主流成交方式仍是搜索。此外，近年来，电商公司如淘宝和多多尝试转型为内容型APP，但除了多多在视频内容方面取得一定成功外，大部分尝试并不成功。这反映出交易类APP在内容化上难以与专门的内容型APP竞争，最有效的策略可能仍是专注于提升交易服务。"
      },
      {
        "time": "01:20:02",
        "title": "互联网行业对下沉市场和用户需求理解的深度探讨",
        "summary": "本次讨论集中于互联网行业，特别是电商领域内对下沉市场用户和消费者需求理解的深度。一开始，提到了早年互联网从业者使用“五环外用户”这一概念时，可能带有某种傲慢情绪，但随着时间的推移，这一概念变得更为中性，反映出对下沉市场用户需求的深入理解和尊重。讨论中，强调了企业一号位（即公司高层）对于市场和用户需求认知的重要性，以及这种认知如何指导企业的策略和运营。以不同电商企业的策略为例，分析了如何通过满足不同层次的用户需求来实现快速增长。同时，也提到了信息流和内容分发平台的发展，以及一号位的认知对这些平台战略定位的影响。通过这些例子，讨论强调了深入理解用户需求和市场变化对于企业成功的重要性。"
      },
      {
        "time": "01:25:34",
        "title": "探讨高管投资行为及其对公司态度的影响",
        "summary": "对话中，讨论了在特定时间段内，一些高管通过各种渠道购买拼多多股票的行为，及其对公司的态度和行为表现。提到了一些高管在投资拼多多后，没有在自己公司采取相应行动，引发对这些高管在公司内作为的质疑。同时，通过比较其他公司（如字节跳动和淘宝）的高管行为，探讨了高管对于炒股和投资其他公司的态度，以及这反映出的问题。还提到了一些高管特别喜欢炒股的现象，以及这种现象可能的原因和对公司的潜在影响。"
      },
      {
        "time": "01:29:05",
        "title": "阿里巴巴与拼多多的电商竞争策略分析",
        "summary": "在移动互联网的快速发展时期，几乎所有的APP都聚焦于通过补贴和营销预算来拉新，基于一个基本假设：只要吸引用户完成几笔交易，就能增加用户的黏性。然而，市场逐渐显示，用户的需求是多层面的，不同的购物需求会分散到不同的APP上，导致单一平台难以完全满足用户的所有购物需求。在这个背景下，拼多多凭借其对市场趋势的早识别，通过具体而实际的工作策略，与那些仅关注KPI的公司形成了显著差异。此外，拼多多的GMV和用户数预计在2024年将增长放缓，这反映出主战场上的竞争已经进入了一个新阶段，公司开始调整策略，包括缩减预算和团队，转而聚焦于海外市场。这一系列的策略调整和市场预判，展现了拼多多对于电商生态理解和应对竞争的深度思考。"
      },
      {
        "time": "01:33:59",
        "title": "探讨抖音和多多的市场策略与未来展望",
        "summary": "对话集中在抖音和多多的市场策略上，特别关注了高广告填充率对用户体验的影响、公司的国际化战略以及未来市场的不确定性。一方面，抖音面临营销内容过度和货币化率高的挑战，引发对用户体验的担忧。另一方面，多多的讨论侧重于国际化布局和海外市场的拓展难度，以及物流建设成本和政治因素的潜在影响。同时，探讨了企业在全球化视野下的战略选择和市场变化对策略的影响，强调了对中国市场重要性的重新评估和企业未来方向的思考。"
      },
      {
        "time": "01:38:18",
        "title": "探讨电商竞争策略与商业道德",
        "summary": "对话中讨论了电商平台在竞争中的策略和商业道德问题，特别是如何通过理解机会成本和提供质量交付来优化业务。强调了电商企业与员工、商家之间的关系，以及如何通过CPS模式简化商家的商业化产品，提高消费者体验。同时，也指出了淘宝和多多在用户体验和价格竞争上的相似性，以及未来电商发展的可能方向。"
      },
      {
        "time": "01:44:09",
        "title": "互联网竞争和产品体验的深入探讨",
        "summary": "对话中表达了对互联网行业中长期竞争的看法，认为尽管买量成本上升，新产品难以实现高增长，但产品体验仍然是不可忽视的关键。强调了产品力量的重要性，同时指出市场预判和投入是基础。讨论还触及了海外扩张的不确定性以及短视频市场的竞争格局，强调没有单一企业拥有市场垄断权。此外，通过用户比价行为和购物心智的分析，探讨了消费者在不同平台之间的选择和市场渗透率的问题。最后，提出了对未来市场变化的预测，认为技术革命不是市场变化的唯一因素，市场的本质会随着时间而演变。"
      },
      {
        "time": "01:51:49",
        "title": "中国电商市场未来五年趋势分析",
        "summary": "对话内容涉及对未来五年中国电商市场的预测和分析，特别指出阿里和拼多多的市场份额可能保持现有趋势，即阿里份额继续下降，拼多多维持略快于平均的增速。视频号和抖音被看好，其中视频号因其微信生态的安全感被认为有较大增长潜力。此外，快手的市场份额也受到关注，但面临视频号的挑战。京东的增长几乎停滞，而字节跳动的增长速度及其对传统货架电商的影响成为关键变量。整体来看，市场进入了一个稳固的阵地战阶段，各平台需要通过差异化策略来应对激烈的竞争。"
      },
      {
        "time": "01:58:59",
        "title": "电商平台模式分析及批判",
        "summary": "讨论主要围绕电商平台模式的变迁，特别是从微信转战电商的案例，以及电商平台如何在商家和消费者之间找到平衡点。指出尽管当前的电商平台模式可能是最有效率的，但它并非最优解，存在对商家的不公平对待和消费者利益的忽视。通过历史类比，强调实用主义在当前商业环境下的盛行，但同时也暗示了这种模式的非可持续性。此外，分析了自2012-2013年以来，电商平台在追求利润和数据的同时，逐渐偏离了以客户为本的原则，导致了商家和消费者之间关系的失衡。特别提到了拼多多的运营机制，以及其对商家利润的压制，反映了当前电商环境中的一些根本性问题。"
      },
      {
        "time": "02:03:03",
        "title": "探讨内容平台的创作者收益与平台机制",
        "summary": "讨论重点在于对比不同内容平台（如抖音、YouTube）的创作者收益分配机制，特别是对于普通创作者而言，通过直播、带货等方式获得收益的难度。同时，也探讨了平台如何从创作者身上抽取利润，以及这种机制如何影响创作者的留存和创作动力。此外，还提到了不同平台（小红书、视频号）对于泛知识创作者的吸引力，以及商家在追求品牌建设时面临的挑战。最后，对话转向对未来平台发展、市场变化的预测，以及对理想商业模式的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "阿里低估了电商市场的总体容量"
                },
                {
                  "children": [],
                  "content": "拼多多和抖音等新进入者改变了市场格局"
                }
              ],
              "content": "市场容量判断"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阿里忽视用户体验，导致市场占有率下降"
                },
                {
                  "children": [],
                  "content": "拼多多重视订单量和转化率，优化用户体验"
                }
              ],
              "content": "用户体验"
            }
          ],
          "content": "电商市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "原始战略偏重B端商家，忽视C端用户需求"
                },
                {
                  "children": [],
                  "content": "组织臃肿，决策效率低下"
                },
                {
                  "children": [],
                  "content": "企业文化和口号导致决策和执行偏差"
                }
              ],
              "content": "阿里巴巴"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调C端用户需求，以订单量为核心指标"
                },
                {
                  "children": [],
                  "content": "精简组织结构，快速响应市场变化"
                },
                {
                  "children": [],
                  "content": "高效的数据驱动决策流程"
                }
              ],
              "content": "拼多多"
            }
          ],
          "content": "企业战略和文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "产品界面复杂，用户体验下降"
                },
                {
                  "children": [],
                  "content": "过度依赖营销和广告，忽视核心交易功能"
                },
                {
                  "children": [],
                  "content": "缺乏明确的用户定位和差异化竞争策略"
                }
              ],
              "content": "淘宝"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "简洁的产品界面，强调商品推荐和订单转化"
                },
                {
                  "children": [],
                  "content": "采用CPS模式，降低商家和消费者的交易成本"
                },
                {
                  "children": [],
                  "content": "创新性地使用社交电商和团购模式吸引用户"
                }
              ],
              "content": "拼多多"
            }
          ],
          "content": "产品和运营策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在人工智能和云计算等新技术上的投入和应用"
                },
                {
                  "children": [],
                  "content": "未能将技术创新有效转化为电商领域的核心竞争力"
                }
              ],
              "content": "阿里巴巴"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用大数据和算法优化商品推荐和用户个性化体验"
                },
                {
                  "children": [],
                  "content": "通过技术创新降低成本，提高运营效率"
                }
              ],
              "content": "拼多多"
            }
          ],
          "content": "技术和创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要明确新的企业愿景和战略方向"
                },
                {
                  "children": [],
                  "content": "加强用户体验，简化产品界面"
                },
                {
                  "children": [],
                  "content": "创新商业模式，寻找新的增长点"
                }
              ],
              "content": "阿里巴巴"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续深化C端用户需求，优化用户体验"
                },
                {
                  "children": [],
                  "content": "扩展海外业务，探索国际市场"
                },
                {
                  "children": [],
                  "content": "注重社会责任和品牌形象建设"
                }
              ],
              "content": "拼多多"
            }
          ],
          "content": "未来趋势和展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "拼多多和抖音等新入局者对传统电商平台形成挑战"
                },
                {
                  "children": [],
                  "content": "阿里巴巴市场份额受挤压，需重新寻找定位"
                }
              ],
              "content": "市场份额和竞争态势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立开放、共赢的电商生态系统"
                },
                {
                  "children": [],
                  "content": "强化与供应链、物流等上下游合作伙伴的关系"
                },
                {
                  "children": [],
                  "content": "推动平台与商家、消费者之间的良性互动"
                }
              ],
              "content": "生态系统构建"
            }
          ],
          "content": "行业竞争和生态"
        }
      ],
      "content": "电商行业深度讨论脑图摘要"
    }
  }
}