{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "663dbcbdeb5653e14a4f814d",
  "title": "160.对话玉伯：字节是我在阿里的第16年，今天是Last Day",
  "task_id": "wg57n3a5w736qkr3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "踏上这舞台，我感慨万分，人生的舞台，我又扮演着何人？扮演着圣，但莫愁，扮演着神仙老虎。扮演着你们需要的人和人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "欢迎来到乱翻书，我是叛乱。今天是5月10号阿里日，也是玉帛在字节的last day。玉帛2008年加入淘宝，在阿里待了15年。抱着好奇于城市的心态，去年他加入到了飞书。但从蚂蚁到字节的第三个月，他就觉得自己还在阿里。就因为在这两家十几万人的大公司里面，他感受到的只有巨大的齿轮感，就是本以为离开了阿里，结果没想到处处都是阿里，所以才有了这个标题。字节是玉博在阿里的第16年，今天这个阿里日是他的last day。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "Hello, 欢迎来到轮换书。今天我们的嘉宾是玉博，跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "Hello大家好，我是玉博。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:28",
      "text": "玉帛其实是你在阿里工作时候的花名。对对对，但是现在依然大家你包括跟大家介绍的时候，也都还是用这个名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "其实目前跟投资人聊的话也会叫我真名叫叫保平。还有更早期的一些投资人认识的是叫我很早的网名，实际是叫射雕。其实我我在网民是很早之前加入阿里之前在在网络上其实最早在海外是叫莱弗森格。然后中国在当时微博还有微信上其实是叫射雕，然后微博上后来还改了个名字叫做射雕，也叫黑匣子。然后后来到了阿里之后，确实因为花迷在阿里待了十几年，所以就习惯了就是教教花名，所以现在出来是混教的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "对我就想出来这个事情，就是你出来的到底是出来的是蚂蚁，还是出来的是阿里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "是蚂蚁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "对，我我我的点就在于这里面，就是我好像就看到尽管这两家公司事实上已经就从法律层面已经是两家公司了。但感觉尤其是像你们这些待的时间较长的一些同事，感觉还是那种还是阿里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "对，其实我们内部包括我们自己的一个可能在阿里的身份认知，虽然可能在蚂蚁，在菜鸟，在很多其他地方，但是我们都会说自己是阿里人。所以一定程度上对我自己来说是从阿里离开。对，而且我们会我自己的一个逻辑是叫做阿里是一个概念，阿里巴巴是一个概念，蚂蚁集团是个概念，菜鸟是个概念。就是阿里是包括蚂蚁、阿里云、菜鸟的，阿里是个更大的概念，OK对，所以叫离开阿里也没有任何问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:12",
      "text": "对，今天找玉博过来是因为他刚宣布要离职创业。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "这也是想了很久，而且可能在目前按迟老师的话说是资本的寒冬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:27",
      "text": "的确是资本环境不太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "对，确实不太好。但是我觉得最近也跑了大概一个将近一个月，在跑各种投资机构在拿融资，我的感受肯定稍微好一点，我的感受是叫做目前资本我可能感觉更多不是寒冬，就是资本特别谨慎。对，就是出手会特别谨慎。但是同时目前出来创业的也特别谨慎。其实目前出来创业的原因有，就是我现在了解的，最近几个月出来的也不多，然后就变成了一个叫做供和需都很少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "对我可以理解的就是资本寒冬大家都可以理解。因为一方面因为美元VC碰到问题，另外一块就是没有特别大的主题，就包括AI这件事情，今年明显感觉到VC更加谨慎了，主要是去年投的一堆也没出来，就是你到最后你算什么？你算用户，你算留存，那算不过来。即便是你像星爷，你像那个kimi也不过是小百万量级的DAU，然后留存巨烂，这让大家怎么能投得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "下去的，这个确实是一个实际情况。对，而且我但是我自己的一个观察可能是跟我自己相关。怎么说呢？就去年这个时候也曾想出来创业，当时从阿里就出来，而且当时选择也不是去其他大厂，而是真的是正儿八经。去年2月份到4月份一个季度时间，就是在正儿八经的想出来要做创业的事情，而且选的就是AI方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:56",
      "text": "但确实去年这一波的话，去年资本更多可能在基础模型上，然后和info上在这两块是出的比较多的。然后那些做曲线图的应用，比如说kimi本质上还是投蒙肖特，是投基础模型。对对对，所以去年我觉得资本出手是花了大量的钱，在大元模型还有音符上又投了很多。对，真正投应用的，我个人感觉可能今年只是个开始。然后我自己的特点就是我肯定搞这种模型，落水头我肯定就挂了。对，所以我自己可能搞应用，所以我自己的感觉反而是AI应用可能才刚刚开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:33",
      "text": "虽然目前资本因为去年投音符和基础模型非常谨慎，而且目前可能也都在路上。但是从现在看AI应用，凡是目前刚开始，虽然很难看海外那一堆概念，就是卡克斯AI的就一堆这种AI应用。其实真正出来的可能除了policy或者少量几个，好像在用户规模或者已经收到还不错，大量都还是非常早期，很像0809年那些移动叫做移动应用时代。早期那些什么切西瓜各种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:07",
      "text": "我觉得不能去做那个移动应用早期的类比，切西瓜那种是一瞬间风靡全球，伴随着ipad。对对对，就是现在除了你说的就是基于搜索的，大家能够感觉到有真实的应用场景这种其他的感觉都还有。不过我们一点点来聊，其实想聊的是不只是你对于AI的看法，你对创业的想法，其实想聊的是玉博你的选择。就比如说在去年那个时间点里面，就是你为什么要从阿里出来，当然你也是从蚂蚁出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "对，OK其实去年从我叫他大理，从那大理出来，我觉得当时是想清楚了，我觉得选择背后都是因为思考，思考背后都是因为遇到了问题。所以对我来说，我是因为去年逐步想清楚了一个问题，这个问题就是其实是一个叫做人最宝贵的资产是什么是什么？对，所以我当时去年我是找到了一个很明确的答案，其实就是时间。其实这是一个显而易见的，其实是一个答案显易见。但是可能要真的去把这个问题答案，就是人最宝贵的资产是时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:15",
      "text": "把这个一句话变成自己的一个认知，我觉得是我花了比较长时间，这个认知很大的原因是源自于当时19年的时候，其实就想过从阿里出来。但当时因为很快不是10，应该是12月就疫情了。对，所以当时我是大概十月份有想法出来，也花了两个月在做一些这种准备工作。但很快疫情之后，无论是我的还是当时资本方可能都觉得不是个好的时间点，所以当时因为疫情就没有选择出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:43",
      "text": "这是19年的事情。但是后来在20年、21年、22年、二三年、四年时间，然后就到了那个去年，真的感觉就一瞬间四年就没了。我也感觉对这个感觉是让人太快了。这个四年你稍微扩大一点，可能只有五年，就是叫做人的，其实没几个五年。对，然后我真的是有一种叫做之前可能叫做人最宝贵的是时间，这句话可能只是个鸡汤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:10",
      "text": "但是经历过疫情和19年之间起心动念想创业，但是没有出来，去年又想出来，然后突然感觉到好像这四年被浪费了。这个体感就有点像是真的把这个认知变成了自己的一个真的认知。之前可能只是个道理，但是去年我就会感觉这个道理变成了我的一个认知。所以这是我觉得是一个思考，就是我真的认识到了最宝贵的就是时间，没啥东西。所以有了这个思考之后，接下来其实反而就变简单了，就变成了第一个我如何拥有更多时间，第二个我如何去度过这些时间，就这个两个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:42",
      "text": "然后如何拥有更多时间，这个我目前可能还暂时不去考虑。因为现在人的平均年龄七八十岁应该没问题，对吧？所以至少还有个三四十年时间？所以这个问题我觉得还有也不说这么多，至少还有二三十年时间。如果看职场的话，所以对我来说至少还有二三十年时间去打引号的去挥霍。所以就是这个问题就怎么要有更多时间，也不需要我去回答，所以就变成了接下来二三十年或者再再短一点，就接下来十年我应该去做什么事情。所以我只要回答这个问题，所以我是沿着这个路径在想，然后后来我就回答的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:17",
      "text": "但是我自己的回答就是叫做我如何去度过这些时间，可能最重要的还是回到你要去做有意义的事情。但谈到做有益的事情又很容易去虚化掉，就是很难去聊。后来我自己给自己一个答案，就是让我快乐的事情就是有意义的事情，就这么简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:35",
      "text": "对我类似，就是我也我在今年我36周岁，然后本命年就突然有那种莫名其妙的有那种对于时间的更深的一种的感受。所以今年在年初的时候，一股脑跑去学了个驾照，他那个还能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "才考驾照，OK挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:57",
      "text": "还有就是打算今年真的试图在努力的把减肥，对，就是因为他让我的身体不是很舒服。同样的你在19年的时候，当时想干的事情是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "当时我其实想做的还是一个叫做更自由的一个文档的一个产品。对，因为当时做语雀虽然19年才刚开始做，也开始语雀开始对外商业化。但同时因为在大公司，其实到19年我就感受到了很多可能在大公司做事情的约束。对，当时就有想法，因为其实语雀其实是从1617年就开始做的，到19年已经三四年时间了。对，其实这30年里面，当然公司给了这个机会还是挺好的。对，但同时也感觉坦诚说我当时也在内部说叫这叫内部创业。但是19年的时候我就意识到内部创业这个提法可能是有问题的，就在内部是创不了业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "的我不知道你有没有印象，在第一次我跟你聊的时候，最后我问题讨论的核心就是内部创在他长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "所以这个问题上，对，这个叫做很多问题你都要跳脱出来才能够看清楚。而且跳脱就是要从当前那个环境下跳脱出来。但当时跟你聊的时候，曾经有也是有一次合作，对吧？对，当时聊的时候说这个内部创业更多是因为自己还身处蚂蚁，得给自己一些理由。坦诚说就这么赤裸。我觉得人要诚实，所以诚实去看，就是当时在给自己找理由，因为人是最擅长给自己找理由的动物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:31",
      "text": "你提到了一个，你跳出来了，你旁观，然后我把你过去一年写的那个模仿全都看了一遍，那我把你里面提到问题再来问你我觉得你里面只提到了，并没有很好的回答。那你从阿里出来之后，怎么看过往在阿里你待了15年这样的工作呢？就是当年你在尤其是在前端的同学里面，你就是一个神话。你在当年的阿里，你能够直接从6升到8，然后你是大家觉得相当于是给这个工种打开可能性的那个人。那你今天会怎么来重新审视自己，就是究竟能干什么，有什么能力，就是优势在哪边，能给别人提供价值是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "OK好问题我想想。对，反正目前回顾的话，我觉得从08年到去年真的是整整15年时间。正在看，可能这里面还是分成三段经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:29",
      "text": "第一段的话还是在阿里确实是做前端是时间最长的。虽然后来也做小程序和一些全栈的工作。我觉得前面谈到什么六升8，然后升九升十这些反而对我其实体感不是太大的。而且这里面可能也有一个点，就是其实有时候叫做你会被公司推着走。所以其实我觉得当时638，可能当时还是自己确实年少疯狂，对吧？就是疯狂加班，我觉得是加出来的，我就真的是在那里天天当时我去了当时淘宝UVD应该是第一周就被拉去闭关了，所以就是没日没夜的闭关，就是各种加班。虽然当时我就有点反对加班，但实际上我是采取了当时六七点就下班了。但是实际上回到家里也就是半个小时吃个饭，然后就没日没夜干到凌晨两三点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "也就是那种我从来不看书的那种学霸，回去偷偷看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "对我当时我也倡导，当时甚至有团队同事对我还是有点小威严的。所以为什么玉帛不在公司？对他实上只要他钉钉上当时还没在钉钉旺旺对，旺旺找我，我都在的。所以我觉得当时那个东西真的是叫做年少，还是需要去激情燃烧的岁月。当时我觉得就是一个叫做当时刚出来毕业工作，我觉得这种经历是很好的，人就是疯狂的。而且当时学的各种技术，到现在来看我都还是挺怀念的。就是你真的会叫做是一个心理状态，就是一种甚至是目前我都还比较向往的状态。但是反而到后来到了比如说到了P8之后，我后来到P9到P10开始也带团队。其实我是会觉得凡是人更多是被公司需要，而不是你自己说在往某个方向精进或者是成为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:15",
      "text": "其实我还挺喜欢工匠这个词的。当时比如说我们做前端或者做某块技术能够越做越精深，就和我们做线下很多这种手工艺品一样。你就可以比如煮碗面，你煮的很好吃，真的还是不容易的。所以我当时还想，但是后来发现其实是在那个环境下，公司需要的。你是说你一个人，我与其你一个人煮面煮的很好吃，你不能能够带一个团队煮面，不是都煮到90分能煮到个80分。这个对公司的价值更大。所以最终你会发现是你在满足公司对你的期望。所以然后这个情况下你有机会变成了啤酒。然后当团队更大，你的对公司的价值更大，可能变成了其实反而是这个过程中，但这个过程中就是有一个依赖，这个依赖就是是公司对你的期待，你在满足他他就会给到你想要的。但这个东西当互联网上半年快速发展的时候，业务往前走的时候，一切都是好像顺其自然，甚至你会归因成是自己的成功。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:15",
      "text": "吧？这就是大家对于大厂高P的同学一贯的质疑。像你最近离职创业消息出来，就是你看麦麦上小红书上就有各种猜测，不看好对吧？还有一些调侃你的这个对大龄创业，然后这个大场的光环巴拉巴拉各种的东西。也就是我不是说那个就是我我不故意讨论这种无聊的问题。对我是说有有些事情为什么是你？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "你说是平台为什么选择我吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:44",
      "text": "或者是对就比如说某些事情比如说语雀应该没有你的话，他可能就很难出来。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "这个问题坦诚说我也不知道为什么，反而是你回头看的话，我觉得可能都是一些基巧合。如果不是我会有另外一个，比如说可能不是玉帛，就是玉书，或者是另外一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "那他可能就不是语雀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "对他可能不是语雀，他可能是另外一个产品。对，这个我觉得很多因为很多事情的发生它是没有假设的。所以有时候我们去归因的时候，因为我目前是越来越感觉我们在回顾历史的时候，有时候做那种归因是要特别小心的。对，就很多时候他真的可能是各种因素综合，最后发生了在某个时间点发生了某件事情。但这个事情你很难去归因到，是因为原因原原因是因为比如玉帛的努力，是因为我当时的比如说主管一名神武，对，或者是当时蚂蚁的业务里面是怎么样的，我觉得很难。它都是只是变量，甚至这个东西也是最近一年学AI里面让我触动最大的，就是那个神经网络。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:53",
      "text": "神经网络理论上或者我更简化的一个模型，叫做我们用初中的东西来解释，就是我们都需学过函数。其实最简单的1元1次方程就是Y等于FX这个就是一个最简单的归因，就是Y就是结果，X就是那个原因。然后这个是我们很多时候思考的惯性，你会把这个东西等于因和果，但是实际情况大于模型或者神经网络。给到我们的一个更好的一个解释是根本实情况不是这样的，是Y等于FX1X2X31堆X还有它中间还有有权重有偏好，其实里面是一堆参数。所以目前的参数都是不是说我们人脑能够想象的那么几个我们还是能想象的。但一旦到了比如说到了千万级上亿的参数和变量，你说其实我们讲的每一件事情背后可能都有真实的原因，可能有至少按照目前大于模型的解释的话，里面有上亿的参数或者是原因。然后才让你的那个路径，最终那个选择就是有条路径。所以我觉得目前就是你那问题，我的个人觉得我自己是目前是尽量避免去归因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:05",
      "text": "就是因为人是环境的容器，它有很多东西可能被影响。如果我们回到自己的内观上，就是我们看待自己，就比如说回顾这些年的工作经历，你擅长的到底是什么？你做不好的是什么，以及你真正喜欢的东底是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "好，又回到这个绕绕不开的问题。对我觉得自己真正擅长的总结起来其实还是就是两个点。第一个还是就是爱折腾，这个才是我后来自己认真的思考自己这一点。还是从大学时代甚至是高中时代就是一个比较爱折腾的人。然后当时比如说从学物理到后来去，后来又变成自己去学学编程。编程的话最开始其实是更多是那种科学计算的数值编程，就是像fortune和C然后转向比如说C夏普这种界面语言。然后再走向了比如说java scrip就前端，然后再往后续小程序或者其他那个路的去拓展。所以一定是我的技术站一直在迁移。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:06",
      "text": "实际上别人可能会觉得我在比如前端里面，当时因为做一些开源项目，可能是曾经做过一些所谓的作品，可能被别人被其实是被他打标签了，但这个标签他就会跟那跟着你。但实际上人的标签永远是落后，就对我来说他永远是落后，是只是我的那个过去。所以这个是我第一点，我觉得我认真思考自己擅长的一点，就是各种爱折腾和快速学习能力。然后第二个的话，我是觉得我的特点，一直以来这个可能是从很可能是初中时代，我就发现自己的一个特点就是很喜欢思考。讲这个思考就是比如初中的时候我们学当时马哲，这应该能能聊吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:52",
      "text": "对，当时聊的比如说唯物主义、唯心主义，就谈到的东西就是叫做物质是第一性的，是物质决定其他东西。当时我印象中很深刻，我当时我就举手提问，我问老师什么东西决定物质？那老师只是耍掉了。对，但这个问题其实后来还一直很困扰我。自从到现在问题我都在寻找这个答案。就什么东西决定物质，物质真的是客观存在的吗？不一定有，所以这种问题其实很好玩。这使得我后来到大学和参加工作之后，可能会去又又是当时在学物理的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:29",
      "text": "当时学物理一定程度上也是来自于初中的这个问题，就是我去因为格物致知，其实当时综合大很讲究，就是格物致知。物理本质上就是在格物致知，就真的是叫做往微观看。你可以一直研究到夸克，然后进一步去研究，然后抬头看你就研究整个太阳系、银河系，整个宇宙的起源。但事实上我后来发现在那个物理学上，你无论是往微观看还是抬头看你都无法回答我初中的那个问题。就是什么东西决定物质是这个点。所以这个思考性的话会使得我后来会一直在做很多事情，包括语雀，我觉得也是来自于自己的一个思考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:09",
      "text": "应该上次我们有有一次线下聊的时候也聊过。我曾经讲我当时去淘宝，其实当时生完P8之后，其实对淘宝我就发现我对淘宝的思考已经有变化。没有变化这电话就发现我好像不是淘宝的用户。对我因为我当时我觉得用了半天我在淘宝上我翻了，包括现在我就翻自己的淘宝的那购买记录，我就发现其实我买的东西很少，绝大部分可能是线下的书。然后现在也习惯了各种PDF或者是微信阅读，发现可能买书都很少了，就导致我的淘宝现在我都可能连周活用户都不是了。当时我的一个感受就发现，可能感觉淘宝是一个物质化的淘宝。但是我自己内心里好像一直在寻求一个东西，就是初衷那个问题就是后来在淘宝阶段，我就把它什么东西是精神界的淘宝。对，这个东西就是后来临床上我是把这个东西寄托在了语雀身上，只是当然他没有达成这一步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "我就想过这个问题，其实是小红书是现实的消费世界，但其实理论上豆瓣是另外一个印刷，指的就是人的精神世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "对，人的精神角落。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:19",
      "text": "对对对，因为它的slogan就是人的精神角落，的确是输赢赢这种就是人的精神世界的房地产的那些东西，不是像抖音那种完全刷新时间的那种的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "但豆瓣我也是曾经忠实用户，很多小组里面曾经用一个很偏僻的账号很活跃，那都是很多年前的事情了。对，但是我自己目前我可能也很喜欢，就是曾经很喜欢豆瓣，然后现在小红书也是也也确实很挺挺喜欢的。但我自己可能对精神的淘宝说，在我心目中可能不是豆瓣。然后小红书可能是一种精神的淘宝，但是可能也不是我心目中那个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:56",
      "text": "我先说前面这个东西，为什么我觉得不是豆瓣？也是之前我忘了看哪一本书，可能是一个哲学大牛讲的一句话，原文我忘记了，这大概的意思就是说叫做人不是由他看的书，听过的音乐或者是吃过的东西，就是人不是由他所消费的东西所定义的，人是由他真正的创作东西来定义的。就比如说我们谈起回顾历史那些伟人，或者是比如说就那些任何一个人你记住的是他的产出，他吃过什么东西你关注吗？根本不关注的，他看看过什么电影你关注吗？So what对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:31",
      "text": "所以最终你会发现我觉得豆瓣很大的问题是说，他在引导人去看那些书影音，但还是消费。他是让你看更多的书，对，看更多的电影，甚至有可能去旅游，吧？然后就怎么样。So what你就是在人世间转了一圈，消费了一圈，本质上豆瓣符合的还是消费主义。他不是，但是我觉得可能就是我之前看那个资料的话，他谈的其实是一种叫做也不叫反社会主义，就只能是可能一种更好的消费方式是用创作去消费，就把创作本身当成了一种消费或者一种娱乐，然后这个创作本身它甚至是无目的的。因为这个之前，小红书就会让我最近我还是找了很多。因为我目前做的这个产品跟小红书的潜在用户，其实是我的潜在潜在用户，所以我会找很多小红书的一些人去聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:21",
      "text": "对，就最近有一个有很好的朋友，就跟他他那个97年的，然后他在小红书上也在每周都在更新，而且有频繁的时候可能达到了一周更新三四次。但是他的粉丝只有七十几个。对，然后他其实根本接不到商务，也基本上是根本通过小红书，它是挣不到钱的。对，但它依旧是每周保持这个频率，在上面做做笔记，做一些视频，那很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:49",
      "text": "然后我就问他，然后他就跟我说了一句话。他说你们这35岁以上的人根本不懂年轻人，那我就直接被那个被刺了。然后他说了一句话叫做他说我与其在抖音像你们中原人一样在抖音浪费时间，我不如在小红书浪费时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:05",
      "text": "然后我就很好奇，为什么都是浪费时间？为什么小红书在浪费时间更更有价值？然后这个东西让我会去去思考过程中，我就真发现小红书可能是一种更好的浪费时间的方式。因为它本质上打的是用创作去浪费时间，而不是用刷消费去浪费时间。然后这两者按照目前那叫什么心理学，或者还是这种生物学的进展，或者就是内酚酞跟多巴胺，就是用创作去浪费时间，就跟跑步一样，其实你最终获得的快乐是那种内酚酞的快乐，对吧？但是如果去刷抖音的话，很多情况下还是获取的是多巴胺的快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:44",
      "text": "就是一个是叫抖音是叫做耗电型的，就是看的时候很很快乐，但是看完之后其实一般还挺空虚的。但是小红书的创作，你把一个东西好不容易创作之后，最后上传的小红书虽然只有几十个粉丝，也无所谓是不是有人看。但是你把那个作品给做出来，给传上去的那一刻，你是那个快乐。创作是痛苦的，但是最后的结果是快乐的。对，这个很不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:12",
      "text": "你让我相信我就是前段时间跟你一个前同事在聊的时候，他说他觉得去年干了一个非常有成就感的事情。一个女生然后生活，然后就是在小红书打卡记录，他一年至少记录了二百多顿他的早饭。就干这一件事情，就是记录他每天早上吃的什么，因为要提醒自己要吃早饭这件事情。对，然后他说他可能会去新加坡看美美演唱会，然后我会发一个东西出来。我然后发现我一直会有人在持续的给他点赞、互动那种，就让他觉得成就感很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "对对对，但我们聊回来，你今天创业做AI但AI不是今年才火的，你为什么不是？就刚才你聊了一部分，当时的时间可能不是特别成熟，大家在看大模型，所以你没有从阿里出来就创业。那你为什么去自检呢？后来OK可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "出资的原因就是因为要按照之前那个简单归因的话，就是因为没想清楚创业做什么。对，然后在开玩笑，就是我觉得但确实是个原因，但确实因素是多元化的，所以这只是原因之一。如果当时想清楚了去做什么，那就可能不会去字节了。但是这个没想清楚，所以就使得去字节变成了一个选项。这个选项背后的话，我觉得坦诚说当时有个很大自己的原因，是因为对自己还是有好奇心的。对，就是因为之前我说我是爱折腾爱思考的。对我觉得还是之前一直很好奇张一鸣说的像做产品一样去做公司。对这句话我就觉得还很好奇，因为我就是个想做产品的人，但居然有一个人说他做公司像做产品一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:50",
      "text": "本人对这句话的宣传推广亦有贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "行，这个确实是让我产生了好奇，或者自己至少这句话的PR挺好。对，这个至少像我可能还有很多人都是可能奔着这句话去的，我就真的很想去看一看究竟自己是怎么样去玩转公司的这是一个原因。当然还有一个原因就是因为其实我对飞速也很有好感的。因为我觉得在因为当时因为做语雀的原因，语雀其实核心是to b的，并不是to c的。它本质上跟钉钉、飞书，包括notion和office其实都在同一个赛道，其实都是在办公协同赛道。所以这个赛道的话，因为当时做语雀to b各种原因，我还是想看看正规军怎么做，就想去去飞书取取经。对我觉得核心就这两个原因，就是你对他有好奇。对，然后想看看正规军的飞书是怎么做的，然后我就去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:44",
      "text": "对你去了就不到一年，然后你又离开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "对，因为我这两个问题都有答案的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:49",
      "text": "其实你的答案是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "其实三个问题。第一个创业要做什么？第二个是字节是怎么运作的，第三个就是飞书这个正规军是怎么运作的这是我的答案。就创业想做什么，我觉得倒是其实是去年大概90月份我就逐步想清楚了。因为当时像github copilot，其实包括policy，就有很多这种叫做能够称之为AI应用的东西。它已经不是是早年说的AIGC了。因为当时我按34月份的时候，当时更多看的都是什么纹身纹纹身图，就是看这一块，这一块相当时明天交了。Step division我觉得也是一个创业的机会，但确实是得去做背后的引擎，就当基础模型。但可能就是又不是应用层，我不擅长，对，所以会回到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "但是当时我觉得一直一直甚至在怀疑说AI应用可能是个伪命题。但是我是一直到了二三年90月份，我才逐步认知到AI应用可能是个真命题。它是真的可能在发生，而且甚至在我心目中可能是把它定义成软件3.0，软件1.0就是PC应用，像office，WPS这些就是PC应用就是1.0。上个世纪八九十年代就开始了，一直到现在其实生命力很强的P应用。第二个时代就是移动应用，这个大家也讲了很多，微博、微信，今日头条，对吧？但是软件3.0我觉得是可能真的是AI应用。而且他我自己的一个思考就是这里面当时也有很多概念，我觉得很多概念我都是不看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:14",
      "text": "比如什么A检测，比如说什么AI native，我觉得都是炒概念，都是很无聊的。对我当时看的就是能不能用用基于大学模型正儿八经做一个software。是这个东西如果能做soft way，而且有有比如说像policy对你说这是个是个A系统吗？我觉得不是，他是只是说基于大语言模型和搜索和它的一些工程技术变成了一个软件。然后这个软件才是它的核心，跟什么agent和native没啥关系的。而且很多时候也不一定要用到太多，就是说所谓的原生素离不开就怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:48",
      "text": "对我觉得很多时候，比如说你看移动应用，其实移动应用对移动的依赖，第一个确实必不可少。第二个可能也只占到了10%到20%。它更多可能是靠前面的那些八九十的工程或者应用东西，把它变成一个软件。所以我当时就发现软件3.0它还是很有可能就是AI应用，它很有可能是一个软件范式的转移。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "就之前1.0和2.0是基于叫做CPU的coding的确定性的编程。哪怕是这种做推荐的，当时其实还是一个名牌。你真的去看推荐说法，看代码的话，还是领导大概能够想清楚他的推荐逻辑。就本质上当时的那些移动应用都是确定性的，那个编程并没有多少不确定性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:31",
      "text": "但是目前AI应用的话，我觉得它最大的变化就是说在CPU这个算力和确定性编程之上，增加了脑力或者智力的部分。然后它真正增加的是一个最终给用户提供的那个软件，它是有更多的不确定性。就比如polity用户问一个问题，其实写polity那个工程师程序员也不知道婆婆在自己会回答什么，甚至也不懂为什么她会这么回答。所以这个是就是我突然觉得AI应用它的底层逻辑是成立的。它是就是在算力之外增加了脑力，在确定性之外增加了不确定性。然后整个叫做软件的范式或大家带来的可能性就这样打开了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:12",
      "text": "然后又有pollux ity和get hub copilot，就这些。反正我觉得这两个应用是我非常喜欢的应用，真是正儿八经的。所以我觉得这东西就一定有机会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:20",
      "text": "所以这个是我的第一个问题，就是想清楚了我的未来的创业的方向，就是做AI应用。而且是对我来说是一个非常确定的趋势。他就已经是已经发生了，而不是说正在发生，而且然后我就得赶快上车。对，但是这个更多当时还在自己，当时想着说在飞书里面我可以来做什么。当时无论是当时飞速自己做，像智能伙伴还是我们，其实当时我就自己的这一点还是非常好的。基本上是全员鼓励我们去尝试各种AI的一些copilot也好，或者是说做应用也好。这个我觉得是然后当时尽可能是说基于这个认知，就不断在内部尝试进结合飞书的业务去做这种AI的结合。这个是第一个问题。第一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "第二个问题我想出了什么来？第二个问题是知道了自己是怎么运转的，知道了。第三个是要知道飞书是怎么运转的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "对，第二个问题就是因为之前对自己很好奇，基于好奇心去做。但这个我后来叫做这个答案很简单，就是终于祛魅了。所谓祛魅了就是说他开玩笑说叫做其实我是5月10号会选择离开那个字节。对，其实在录音的这一刻，其实还在字节。我选择5月10号，在当时我就有一个很神奇的感觉，叫做好像我从阿里到了字节。但是我的感觉到了大概第三个月第四个月的时候，我就有个感觉，好像我还在阿里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:47",
      "text": "就本以为离开了阿里没过，没想到结果处处都是阿里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "可以这么说，甚至我自己开玩笑说，就是有客来选择这个5月10号，其实阿里日说离开自己是因为我觉得自己也是我在阿里的第16年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:04",
      "text": "好，标题有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "就很有意思。因为这怎么说呢？就是下步讲的话我会觉得叫做我后来发现这两个公司其实是大同小异的。可能因为我正儿八经单位的公司也就这两个，可能不具备那个代表性。但是确实只谈这两家公司的话，我觉得可能叫做相同处远远大于不同处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:26",
      "text": "你展开讲讲，这跟我们普通人的认知可是有很大的那种差别。你看我们尤其像我们这些媒体老师，对吧？尤其是移动互联网涨钱的，你看我们就是你看鼓吹自己的痛多好多好多好。然后你看在论述的时候，你看我当时写腾讯没有梦想，你看腾讯老了，然后自己年轻。然后你看在前一段时间我们再去讨论淘宝跟拼多多的时候，已经说淘宝老了，然后拼多多年轻。在你这边你觉得自己是你在阿里待了16年，然后人间处处都是阿里，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "因为我觉得最终这个公司你真的看它运作方式还是由人组成的对吧？它是一个组织，而且组织的话我觉得我目前的观察是这样的，就是可能那个组织的氛围或者中对人的体感。因为人是环境，或者如果在公司的话，就能是这个组织这个环境的一个反应器。对，那就意味着然后决定这个组织能做什么反应，决定人的感受的很大程度上跟这个组织规模息息相关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "当这个规模比如说是几个人的时候，我觉得会很不一样。然后当他达到比如说50个人到100个人，可能是另外一种感受。当他达到比如说像阿里和自己一样，都是目前都是10万人以上。我觉得可能就是这个组织的规模效应对组织的决定性是更大的。就是使得就一旦一个大规模性组织，我甚至觉得可能之前也看过很多像google、facebook netflix这种讲组织文化管理的书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:52",
      "text": "我觉得他们谈的好多问题，当时在阿里也感同身受的就发现这种叫做规模叫做大规模性组织。可能他就会因为人的差异性没那么大的，然后这一堆人又是10万人聚在一起，他很多时候就会把人的差心给磨掉。这个组织叫做人越多的组织，他就会越像这个。但这个我觉得除非他的体质不一样，你看这个谈到了国家层面上我先不聊，但是功能层面上我觉得没有那么大的创新。所以这个就是一个规模达到一定量，他对组织的决定是比较多的。对你像在里面的一些大体的感受，你说像在在阿里里面谈了各种的大公司病，这个其实之前就是CEO鲁波也聊过，就是自己不是说效率慢，然后反应迟钝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:39",
      "text": "对AI的反应就是既然对那么缓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "然后还有就是反正这个叫做逃逸。你用的重力，其实核心谈的是说组织一大，每个人都有体重对吧？然后就会拖着组织往下走，直接就是叫做这个组织越大，这个叫做拖着组织往下走的重力就越大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:57",
      "text": "这个无论是阿里和自己面临的挑战是一模一样的。然后里面的问题我觉得都是大同小异的，所以这个我觉得是很相同的地方，没有太多的不一样。对，但确实我觉得到90%是相同的，但确实有那1%的那不同。但是回到不同的话，确实也让我是觉得去了这里之后会觉得真的感受还是挺好的。就是会觉得那10%的不同，就是让自己能够在过去这些时间能够非常跟阿里非常不一样的一个点。然后这里面我个人觉得最大的那10%的那个不一样，这还是是创始人是叫做一个人的不一样带来那10%的不一样，然后整个组织不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:41",
      "text": "这跟我本人我完全是这一套观点的拥簇。因为我写到现在，我写所有东西，我写的都是这种产品的这个框架容器。然后基于这产品决定论和CEO的世界观决定论，我写商业分析以来写的全都是这两件事，所以会写特别多这种创始人的世界观的问题。就包括你上次听了我跟陈立坤他们聊的那一期，就是张一明张浩龙跟上帝的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "对，我还听过两次，讲的挺好的。因为我我我觉得这里面最大的一个区别，我感受比如说那个那个马，然后你像还有那个一鸣，反正我感觉反正确实可能在评价别人不大好，但确实好像就说，我就是觉得他们最大的不一样，可能先把黎明去掉。反正我觉得这两家创始人给我的感觉最大的一个不一样就是一个是文科生，一个是理科生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:33",
      "text": "对，如果真的是去抽象归类的话，但这个确实是一个非常不一样。比如说在阿里，其实特别在早年0809年的时候，我刚去的时候，他真的很有那种叫做金庸武侠江湖味那种感觉。虽然有有点感觉有点好像不太正规，就是好像是江湖的感觉。但是其实那种做事情的那种叫做大家一起叫做撸起袖子一起干。而且你会觉得在那种环境下，很多事情都会觉得有意义感。因为意义感很多时候是环境赋予你的，你就会真的被感染，就会不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:01",
      "text": "但是目前比如说在自己给我的感觉就是因为一切都是非常的理性务实。对，理性是我觉得是刻在自己的基因里面的，但这个理性就会带来了就是我觉得是非常好的东西。就是它会让整个字节在做商业选择，在看数据，在各种组织调整，在很多层面上都是理性决策。而且它是一定程度上是我觉得甚至他是超脱创始人之上的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:29",
      "text": "对对对，就是那套系统就是大家都并行一套规则，创始人也至于他的监督之下，类似于商鞅变化，最后被他的法律干掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "对，是这样的，它是一套这种非常理性的一套OS，这个OS每个人都要增设，对，但这个运作去你会发现它是有点像，甚至有的时候我感觉就是他只要理性，我觉得他成就了自己。但同时我自己感觉到了，对我来说可能有点纯纯个人的观点，就是有点不适的。就是说这好像是个工业社会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:56",
      "text": "我在18年的时候我就写了两篇文章。一篇是写张一鸣的施政理性，然后就写他这个理性从何而来，然后怎么去观察。在他的每一步的实践里面，当然他也有一些可能是偏文艺的地方。对那个东西我觉得在做公司的过程里面是可以忽略的。另外就是写了一个当时他们重点要做ugc，然后那个时候抖音还没有大成，然后他们ugc的落点是落在话题失败了落在类似于类似于贴吧的那种尝试，然后往知乎那个方向做的就是悟空问答，也不成功。然后另外一个重点投入的方向就是微头条。对，微头条明显是对标微博的，我当时就是写微头条。强光的一个核心结论，就是在所有的环节里面去寻求局部最优解，他倒不出全局最优解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "对，这个是个经典的叫做其实很多时候叫做局部最优不等于全球最优。对，这个道理其实大家都懂，但是很多时候我们在理性的驱使下，又很容易变成这个解法。对，就是比如说变成了一个OKR，然后往下拆解，然后每一部分都做完成之后，希望最大的额度能够完成，甚至是超额完成。但是实际情况下是我觉得大家都在追求那个大O下面的小O对，然后同时那些小O的话，我甚至我觉得后来我觉得OKR是倒是可以聊的。我这里觉得OKR是特别难的一件事情，他对人的要求极高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:15",
      "text": "他是创始人，那就就就有那个O的人要求最高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "对，但是实际上这里面这个O里面最最诡异的事情就是我觉得他适合做那种相对比较确定的事情，OKR不适合做那种创新或者探索的事情。因为本质上O是就是理论上一个好的OKR。比如说一个O下面有四5个KR理论上应该是KR完成O就完成了，这才是一个最基本的OKR的一个基本逻辑。但是实际上如果是比如说像一个确定事情，比如说如何体重如何减个50斤.",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:48",
      "text": "对吧？我操，这是我今天碰到的问题。我刚挂了一个中日医院的医生，然后他就跟我说你最好再减50斤。没错，你说你说怎么减50？进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "但是这个我觉得它是算是有很多历史经验可参考。你的KR是可以根据别人的历史经验和结合你自己的实际情况。你可以比如说去健身房，然后去让自己的饮食给控制，就是你的KR是还是叫做有章可循的。完了如果你真的理论上如果听医生的，也去严格去制定那几个KR1到KRKKR3KR5，如果真的做出来严格遵守，那你这个O是真的能达成的对吧？但这个就是是因为因为这个叫做控制体重，我觉得是一个已经是一个被人类研究很久的事情了。它不是一个新问题，对它是个老问题。所以这种情况下用VKR是很适合用VKR的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:37",
      "text": "但是目前我觉得目前很多多无论是阿里还是自己，还是包括创业，我觉得面临的问题是面向的是不确定性。不确定性的时候就意味着往往一个创始人或者是有个业务目标，那个O是很明确啪啪我们要做到多多少多少，对吧？这个O很容易提的，而且O经常参加过HR培训的话，甚至会跟你聊O要一定要写的激动人心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:00",
      "text": "写写O是很容易的，我觉得。但难就难在你如何去拆解那个号，就是那个KR对你如何去知道一件不确定的事情，我就是通过一招、两招、三招这三招下去O就一定能达成。所以目前来看，很多时候问题就出在这里。这个拆解面对创新的事情，不确定的事情，没有人知道怎么拆解，所以最终其实都在读。但是拆解之后的话，往下的一看，比如说负责KRE的人，这个KRE就是他的O了。所以对他来说他只会盯着自己我把这个KRE这个东西完成的很好，那就意味着我能拿好绩效。但是是但是很可能这个KR一完成了，可能最终发现对最大的O是没有任何帮助的，甚至是减分项。但这种情况下，但这个可能聊差了，就是聊到了OKR。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:49",
      "text": "但这个粉丝上我觉得因为他这也是一种理性。其实我觉得有时候理性面对不确定的事情的时候，可能理性未必能发挥作用。因为你无法通过理性去找到号，或者很难就理性找到号必不可少的因素。但他可能完全靠理性去去找到如何做。我觉得好像有时候回到阿里是个文科生，有时候又回到家做，还是要因为相信所以看见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:19",
      "text": "但我最近上了一个设计老师的课，去清华听了一个他们设计学院负责人的一个课。他给我解释说文科我英文特别烂，文科那个英文他们说其实是一切自由的艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "对，那个里头的求是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:32",
      "text": "对对对，他的字面的意思翻译其实应该是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "一切自由的艺术。对，这挺有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:39",
      "text": "对，理科就是某种的科技至上的那种的崇拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "对，其实理科我的感觉，因为之前我之前也是理科生，搞了好多年，我会觉得理科在找规律，对，然后文科确实在找自由。如果这个按道理的话，我觉得这个倒挺真是很好的一个真正的我觉得还挺有启发的。理性真的是我感知到找过一遍。当时我们之前我当时在中科院的时候，在各种做实验，就是看各种数据，就是找规律，然后都能把规律搞出来。最后能够如果能够搞成一个公式，发一篇nature science，那就火了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:11",
      "text": "我的点就是说实用主义其实也是有它的禁锢性的，早些年诺基亚就是实用主义的代表，到最后当然说的比较俗气，就所谓的正确做事跟做正确的事儿，然后这中间肯定是有大的差别。但做正确的事情这其实是对大家都挺难的。但是这里面他分那个时间点，他什么时间点提出这个问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "对，但是我觉得刚才谈那个正确的做事，我觉得很多人会说这个，但其实这个事情也特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:37",
      "text": "难的对对对对，然后以及要严重的去区分它的时间点。就比如说今天回头来看我之前写的一些文章，我感到有一些羞愧，甚至觉得自己好愚蠢。就是类似的问题我在18年就写了，对，就是理性的局限写自己这家公司。然后我说别人未来六年还有那么高的增长，然后你就说在类似于在别人30岁的时候说这个小朋友以后可能会要生老病死，这我觉得不对。对，然后你说他有隐忧，但我也没有想好怎么更好的来在什么的点，然后以什么样的方式更好的来描述这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "这个是一个可以探讨很久的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:14",
      "text": "人间处处都是阿里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "因为确实还有个更强的体感。其实在自己也做了很多阿里人做了更直接的体感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:26",
      "text": "就是是自己他是新浪进来的大公司，他里面只能从前面的公司里面找那些成熟的人。因为之前成熟的优秀的人在前续的上一个时代发展起来的大公司。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "是的，OK. 前面谈到我们还有个我第三个想清楚的是什么来着？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:43",
      "text": "废叔你确定要说吗？有什么想说的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "想清楚了，就是当时好奇飞书正规军是怎么运作的，其实我觉得飞书做to b还是挺优秀的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:53",
      "text": "我觉得是决心很大，然后审美在线产品也不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "对我觉得产品上真的是说有一说一，我觉得飞猪做产品还是挺厉害的。只是说后续只是说目前做出来的探索，就是说产品如何变成那个双品，就是叫做有人买的产品，才是商业化这一块。更多我觉得是飞书产品上其实没问题，更多说目前是在探索那go to market就是商业化这一块我觉得还在路上。就处于这个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:22",
      "text": "我看你这个阶段就是在莫问里面写笔记，然后还做一个付费墙的尝试。这是为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "这个很简单，就是因为也算是看着莫问长大的，就是我看了一年都没用。当时陈老师一直邀请我去用，但更多当时更多是作为一个产品经理在看，就是在学或者是欣赏陈老师做产品。但确实我觉得后来有了付费之后，因为我当时写东西，其实我自己一直有写写一些东西的习惯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:56",
      "text": "但当时更多可能比如说我从其实我从语雀离开之后，就从蚂蚁其实就没怎么用语雀了，就是那个个人后来也当时有个认知就发现原来语雀做的是文档领域，就是跟notion，跟office其实都是在文档赛道。但是文档很有意思，就是文档是叫做就文档跟笔记其实是两个完全不一样的品类。是这个东西叫做文档，叫做它本质上是为办公协同去做的，叫做比如说我去年从阿里出来之后，有段时间在进入字节之前就在在休假。那其实就发现这中间我一旦不工作，我就不写文档了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:36",
      "text": "就是一个很这大几个月突然让我意识到，原来我只有工作才会写文档，我不工作就不会写文档。但我工作为什么写文档？其实是因为为了要上下游协作，所以本质上是因为了协同或者协作我才去写文档的。甚至后来到了废除之后，这个认知会让我更进一步加强当时跟当时早期的飞书文档的那个创始人，跟他聊的很开心的。他当时就给我提供了一个观点，叫做其实IM跟文档是同一个品类，其实都是做协同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:05",
      "text": "然后我说这话，此话怎讲？他就讲了一句话，他叫做IM里面的叫做消息。消息是碎片化的文档，文档是结构化的消息。他们都是为了沟通协作，所以飞速文档一定跟飞速M是要在一起的。而且如果飞飞出文档或者文档产品离开IM在办公系统的上下其实啥都不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:30",
      "text": "其实哪怕是notion，我个人觉得它是因为因为海外跟slack跟teams各种集成做的比较好，所以它天然就已经有了IM对，而且我觉得后续notion都有很有可能会他已经有日历，可能他下一步或许哪一年就开始做IM了，那他就变成了，甚至我觉得他其实精神上也是另外一个背书。对，甚至我当时跟之前鲁迅的一个朋友聊，我说其实notion或许都可以借鉴，飞书的那个slogan叫做先进团队先用notion。是这个，但这个是一个文档这个又又聊远了，就回到刚才笔记。我觉得怎么说呢？就是我在莫问上写东西，会回到这个，我觉得莫问它肯定不是文档，它就是笔记。但我自己的话从马以赛之后更多是用craft，也是一款很优秀的叫做我们叫做业界称之为最美笔记软件。对，叫那个craft我还是可以值得觉得大家如果想用的话可以试一下，有点小贵，但是很值得去看看的对，然后这个应用是我是日常反应用的最多的那我就用其实用cloud写了很多东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:34",
      "text": "但确实我觉得石老师的莫问打的那个点挺好的，就是叫做记录记创作创作记分享对吧？它核心讲的就是说虽然我刚才讲的那个也讲了小红书的那个他创作了，虽然粉丝只有几十个，但还在创作，创作本身就很快乐。比如我用craft，我写完之后我不发布，其实人也是那快乐的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:54",
      "text": "但确实我觉得莫问他更进了一步，叫做人的快乐，叫做独乐乐不如众乐乐。我觉得莫问的核心在这里，就是他抓住了创作很快乐。但是如果能够分享出来，这个分享的还能够给你点钱，这是更快乐的。其实是很简单的道理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "对我问他帮你赚到了一点点钱，我不少对这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "陈老师很感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:16",
      "text": "对我其实一直想把我过往的各种的笔记、备忘录或者说那个文档里面的内容，以一个更碎片化的方式，把它全部都变成在线的所有人可见的这种东西。但一直没有找到一个合理的形式。但我觉得我到最后我的选择可能会选视频号，或者说我微信里面更短的那种内容。就是因为我不需要那道付费墙，我其实我有对更多人寻找信那个沟通的那个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "就是沟通和链接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:44",
      "text": "对对对，聊到付费这个事情，就是语雀当年也干过付费。为什么语雀干不成呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "我觉得不叫语雀干不成，其实是还没怎么好好干，是属于真的还没怎么好好干。因为当时语雀的核心因素是to b是语雀空间。To c的话其实我们投的人很少。而且我觉得如果真的坚持往下做的话，因为当时语雀有个好处，虽然在阿里系，其实微信并没有封锁语确对，反而是这个因素，当时比钉钉还有些小优势的，现在微信会更加开开放了。所以反而如果当时继续做语雀to c如果有机会做的话，如果也有自由度的话，反而可能会变成另外一个莫名变迁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:25",
      "text": "对，这个导致我后来觉得还挺庆幸，不然跟池老师成了。对，这个我觉得是因为因为做这个做我觉得做付费阅读这个东西，核心还是在做社区。我觉得这个是池老师就他做部分变迁做付费，然后再做这个社区，会比我当时基于语雀做一个付费功能会有优势，会好很多的。所以这个也是末位，我觉得目前通过付费，通过社区运营，能够把末位的整个量给他带起来的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:54",
      "text": "对我看有个朋友他关心看玉帛离职后发的文字，就是说你发现了AI现在可以进行一些东西之后，所以出来创业。不知道你玉帛对于AI是怎么认知的，然后是笔记加AI吗？还是说除了传统这个知识库的AI调取之外，还有没有一些其他的想法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "OK这一块，就刚才潘龙兄也提到自己的那个需求，就是一直在寻找一个合适的工具，然后想能够把这些东西放出去。对，但可能目前看看起来是视频号或者怎么样的。但是我觉得也未必是视频号，可能是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:29",
      "text": "这个产品你想做的也是这一块吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "可能坦诚说可能我会回到了一个叫做，因为之前做文档和这种用各种笔记工具用的太多了，所以我会第一个我觉得就是文档的本质是刚才说是协同。所以在这种语雀也好，notion也好，office他们是一个赛道的。大家回到笔记，其实我会对笔记有另外一个认知。就是笔记它的核心不是协同，它核心是一个叫做是辅助思考和记点东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:58",
      "text": "你知道我最初我看到推特，看到饭否的时候非常激动。我那我也比我用社交网络的时候还激动。对，就是感觉到这信息的流动竟然可以如此之快。对，那时候我都不挣了，那是应该是09年之前的事情。我那时候我操第一次见到这种产品的时候太激动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "是的，你说对了，就是我我会沿着你这个想法那挺好的。看来判断后期一定是我的梦。我的想法其实也跟你感觉是一样的。但是同时你看笔记明显是更比文档更清亮，更好记东西的。但他缺少了一个分享属性或者协同属性，对吧？那有没有种一种方式叫做我不是推特或者是某个中心化的东西，它是一个分布式的，从你的各种就是我们每天都在看各种信息，对吧？所以本质上每个人都有自己的信息源或者信息流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:44",
      "text": "但是核心你的分享，我觉得经过自己转换之后，无论你在发推特还是写文章，本质上是转换成你的知识流。有些知识流是你自己的携带私有化的，但更多情况下很多知识流也想分享出来。其实我想干的产品就是这个叫做知识流的产品，是干这个东西，这个东西更方便把我们一些0，无论是零碎的还是完整的，还是音频视频的各种经过自己内化输入处理之后转化成输出，又能够变成这个知识流，能够分享给别人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:13",
      "text": "想干这个事情。但这个事情我本质上还是把它理解成是另外一种纸和笔。因为文档也好，笔记也好，另一层抽象它就是我们的纸和笔。甚至把纸笔这个领域，如果把这个领域去看的话，就是目前我们我们我就会有一个AI会让我感觉很有机会AI这一波让纸笔可以重新定义，这里存在一些组合式甚至颠覆性的一些机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:37",
      "text": "就是目前如果看纸笔的话，传统的纸笔就是我们线下的这些纸笔，一张纸、一张笔，其实目前都还挺有用的，随便写写画画其实都都很很有用的。然后到了有电脑之后，我觉得就是把传统的线下纸笔变成了叫做电子纸笔。其实本质上刚才说的这些office、word，然后这种笔记、备忘录，本质上他们都是电子的纸笔，把它们电子化来，也就跟其实跟电商是一样的，他只是那个那个电子纸笔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:07",
      "text": "但是AI我觉得目前这一波，从去年开始AI这一波会让我感觉到有两个变化。第一个就是这个笔发生了变化，这个很多很多人都能看见了。因为这个笔开始不仅仅说仅仅支持输入法，输入法就是要电子化，对吧？对，但是实际上它还就是这个笔还可以直接你问他问题，他可以给你答案。这个笔可以自己写东西了。比如说以这个定义的话，其实proper xx t或者ChatGPT也是一支笔。这支笔就是一直会自动回答问题的笔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "其实这个东西，但是那个纸目前我觉得也在发生一个变化。它跟传统的文档和笔记不一样，之前都是以文字为主。但是现在比如说其实很多年轻的，包括目前很多时候我自己找一些资料，可能都倾向于去看一些能看视频的，先找视频去youtube上或者去B站，去小红书上先找，找到相关的是要去看。或者目前我这有个习惯，找一些素材都是去那个port cast上，从小宇宙上去找资料，然后再去看看有没有相关的一些书那个书籍，然后再看一些少量的那种高质量的个人博客，或者是一些比较权威的媒体，就是通过这些信息员去去找资料了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "就发现这个纸本身就是纸，就真的是变成了科幻片里之前那种东西，它是是可播放的。它可以是视频，可以是音频，然后可以是图片，可以是文字。所以这个只在多模态化。所以这个来看的话，就是这个AI和这个多媒体的时代让纸笔都发生了变化。纸在多模态化笔在AI化，然后就意味着从电子纸笔有机会跃迁到纸笔3.0，可能是AI纸笔。所以我就一直在想，这是去年90月份之后一直在想这个AI值比明显好像跌了，有机会，那这个机会是啥？所以我就是其实是一直从去年90月份在想这个事情，但是一直到最近几个月，最近到今年2月份，就是春节期间，我会突然会对这个AI之笔心中有了自己的答案。但确实这个可能大家可以期待我的产品出来还需要几个月期待。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:16",
      "text": "但期待同时是不是是微信的历史包袱太重了，以至于他没法在他的创作体系没办法很好的变成像你刚才理想的那种情况，把各种形态都很好的溶解在一个配角里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "这种我觉得其实长远来看，但是我自己做这个产品目前是出海的，所以像现在就是微信，其实我觉得就是龙哥我记得好像曾经好像也是听潘龙兄的博客，还是在哪个地方有看见过。其实当时应该弹视频号的时候，对，其实龙哥有分享过他的一个愿景，他那个愿意就是说希望视频号后续成为每个人的一个主业去干这个事情。而且这个视频号主页里面承载的不仅仅是视频，对，也有音频。甚至后续公众号已经有了服务号，就全部都能在里面。然后其实是往这个方向走的。所以地图上我觉得龙哥这个想法也是挺好的。对，就他这个想法目前是我想法的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "回头希望你跟陈老师怎么去教龙哥做产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "OK, 不是，我们还是从龙哥里面学习做产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:27",
      "text": "你这个产品为什么一开始就面向海外的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "这个很简单，就是当时语雀的在国内收费付费意愿和客单价都太低了。就比如说对企业能够收个几万块钱就已经很难了，对吧？然后像优秀会员to c的话，当时语雀是一年语雀会员是99人民币，而且这个东西可能还会被反复说能什么时候打半折，然后什么时候是不是能够加入阿里的88VIP。但实际上这东西是违背商业逻辑的对，所以我自己的话还是会觉得目前海外就是做工具，就整体的这种特别是AI加持之后的这种生产力工具，普遍大家的付费意愿。我觉得所以说目前看到一些稍微好的工具，做到15%到25%都有可能的。所以这个付费率比国内好太多，但同时客单价几乎都能够做到99美刀以上，就一年。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:21",
      "text": "我看你也总结，其实不管是钉钉飞书或者是各家大厂，他们其实真正想干的事情都是变成那种AI agent的平台或者APP store，都下一个大棋。如果在国内的话，感觉留给普通创业者的机会，或者说独立创业者，不普通只有做ISV吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "我觉得我个人觉得不是。对我真觉得可能这个就是跟当真的你回顾历那个历史的时候，叫做当时阿里多么大，其实当时拼多多多么小，对这东西叫做看看不清，我觉得可能这就是历史规律，这才是符合更大的一个商业逻辑，就是很多叫做因为大公司他看到的那个大机会，大家都看见了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:01",
      "text": "这我不认同，这个我真的非常不认同，我觉得这里面核心点就是认知这个事情，我看你也有写到认知这个事情它是最简单也是最贵的对是的，对，就是在上个月手机天猫刚刚改名叫做天猫，太晚了。这是2024年的四月份，对，手机天猫才改叫天猫。在2021年的时候，手机淘宝才改叫淘宝。淘宝我一直说中国可能有5亿人不会用输入法。那就意味着那些所有不会用输入法，不能熟练使用输入法的人，他是不会用淘宝的。对，淘宝是一个搜索电商，但他可以用抖音，他甚至可以用拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "我的点就是在于是对于移动的理解是出现了严重的滞后的，以及对于后来形式的。可能很多东西，我觉得这核心是对于移动的理解，对移动什么是新的用户的理解，就是他做产品一都是围绕着你那个时代，其实你当时在做淘宝UED的时候，那个产品面向的主流用户就是80后。对，PC用户。对，我感觉他后面在做移动淘宝的时候，主流用户也是这群人，就是更年轻的以及更年老的人，他其实并没有真的覆盖到。我觉得本质上是对移动的规模发生了严重的误，不然就不会去做线下新零售那些事情了。但是在今天不一样了，我们很少会发现像百度，像阿里就是这样对移动巨大的错判。然后那么长时间去找正确答案，正是找错了。在今天发现不会有人说这种移动是醉驾，然后这是新瓶装旧酒，什么老瓶8888那种的暴论了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "但这个我觉得要分开两个点，就是叫做我觉得目前大公司确实看到了AI的趋势，然后也有这块的初步认知，这个都没任何问题。这个我是认可潘国春的那个观点的。但同时什么是假认知，什么是真认知？这个我觉得就可能那个假认知是懂得这个道理。比如说当AI那个A镜头火的时候，然后纷纷大厂去做A镜头平台。但是A镜头可能只是一个AI应用的实现方式而已，可能不是关键。我觉得这块认知，我不觉得大厂的认知会走在前面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:11",
      "text": "而甚至说比如说目前AI应用，就是我说基于AI做软件究竟怎么做agent只是一个方式。甚至我自己有个暴论，我觉得做agent可能根本不是一个未来。他还是以叫做低代码或者那个大厂的思路，通过AI在做一些提效的事情。当然这个包可能还是偏向娱乐，就做一个个性化的事情。对这个东西我觉得他们确实在压这个方向，但这只是可能100个AI用的方向之一，还有99个就是创业者的机会，现在很多都是非共识。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:47",
      "text": "那你聊到这里就是你聊聊你的非共识，就是在AI时代做这种产品创业，你的非共识，你的独特认知是什么？就是怎么就回答一个问题，就是大部分产品都回答不了，就是什么是怎么真正做出客户价值，对吧？就是基于AI怎么能够做出这种新的体验，就是创造什么真实的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:07",
      "text": "对我首先要把这个问题稍微改一下，可能是创造价值，就是那个真实的价值，因为这个东西很难去界定。对，而且很多时候我这样投资人也也有投资人会问，说你究竟在解决什么用户的痛点？但对对对，那这个问题我我我其实是觉得有点无语了。但是其实很多创新解决的都不是痛点。对，都是从养点，甚至是那种花里胡哨的，甚至是一开始觉得没什么价值点切入的这才是伟大的创新。或者是从历史看都是这样的。当时那些马车跑的好好的，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:43",
      "text": "其实推的这个产品最初是为了公交系统的展示。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "对OK其实包括我坦白说他当时是淘宝在解决痛点，但当年不是的，线下购物也很好很方便。只包现在我觉得自己买东西，有时候我去线下买一下还能跟人打个招呼。其实你购物真的是个痛点吗？我觉得真的只是后续发现他更多是创造了一种新的方式让他更爽。反而有时候我会有个抱怨，叫做真正的创新是爽点，就是你要抓住叫做去那个新体验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:14",
      "text": "新体验一定不是说解决那种叫做必不可少的一个什么东西，叫痛点问题。而是说是把某种东西重新构建之后，得到了一种全新的体验。这个体验一开始可能是少部分人的爽点，然后逐渐变成了大多数人的一个共识。比如说目前通过淘宝或者拼多多买东西，确实方便很多了，你就变成了如果没有它就变成了痛点了。这痛点是滞后的，转点是创新的起点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:40",
      "text": "然后回到刚才的话，我回到因为我自己做应用，所以确实核心就是叫做新体验减旧体验，减迁移成本。所以核心确实要回答要给用户什么新体验。但是我自己对新体验的一个理解就是叫做什么东西更贴近用户的场景，或者什么东西会让用户觉得更自然。如果能够让用户更自然的去做他某件事情，他就有机会去做创新。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:05",
      "text": "比如说我举个例子，其实就举popular xy policy，我觉得他干的一件事情就是用问题叫问答这个形式去让用户说你不需要去搜索了，你有问题来我这里问吗？为什么要搜索呢？对，然后这个是很好的一件事情。叫做其实在叫做互联网之前，或者是叫做电脑之前，其实我们在线下可能很少用色情这个词，更多用find。对，是找不是搜索，找和搜索还是两件事情。我们线下去找某个人对吧？我找某件东西，但是这个跟我们后续理解的社企，我觉得是两个概念。其实社企这个词一定很上色企这个词是被深深被这个设备造出来的，就是有了电脑，有了互联网之后被他造出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:50",
      "text": "它其实并不是一种自然交互。比如说我去搜某个东西其实是很奇怪的。很多时候我要搜某东西是因为我有某个问题，或者是我想去某个网站。就是他会有有叫更贴近用户，更自然的心智。其实问答就比搜索更靠近用户的那个自然心智。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:09",
      "text": "所以我觉得pox的一个核心点是在这里让他很好的说，我就是有问题来问我就好了。而且他最后的问题还真的还挺好的。就是你你你有问题我有了安锁，而且我还给你帮帮你做了搜那个搜索。这个搜索在他的一个解释里面，也不是说是色情，是那south是缘，是我的这个问题来自于哪些源，所以他就把整个体验给重构了。然后这个体验其实就是一种叫做更好的搜索体验，但他打的其实是一个问答性质。所以在这个我觉得就是一种叫做好的这种新体验，我觉得是很不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:45",
      "text": "对你刚才提到其实在AI今天是有机会去做软件3.0的对。然后如果在软件3.0，如果在这样的一个概念命题时代下面去做创业项目的探索的时候，跟过往的时代做产品跟你的经验那里面如果去做对比的话，这种思考方式它会有什么转变吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "对这个我也有自己的两个抱怨。第一个我觉得其实没什么太大的变化。就之前你对用户，对需求这样一些理解基本上都还是一样的。就比如说刚才对场景的分析，你知道你的目标用户人群是哪个人群，究竟满足他什么需求。可能是从爽点做切入，然后最后可能把它变成痛点。这些我觉得真的是可能甚至是整个商业社会以来都没有太大变化的。比如说我们线下做杯咖啡，做个面。这个面比如说我们这个小区楼下有个面馆，他也得去研究，就是经常路过的人是哪批人，他们什么时候下班，大概什么场景下去吃这碗面也是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:48",
      "text": "这块我觉得是没变化的，不会因为有了AI这个东西就发生了变化。因为我们还是叫做软件3.0，哪怕是10.0，我个人觉得还是为人服务的。所以只要人在，这是对人的需求研究这块是没有变化的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:02",
      "text": "但是确实我觉得有一个变化，就是叫做目前我们基于的底层，就是在算力之外增加了那个脑力。之前我们更多是coding的确定性编程担心这个脑力，因为就变成了相当于你在做这款软件定义的时候，你得去了解你依赖的这个最强大脑它又有什么能力。所以你对他的能力边界你就要清楚的。比如说他目前搜索能力怎么样，它的一个对应能力起来怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:29",
      "text": "你要去比如说像那个GPT那个思维的话，比如说它针对那些图片的语义识别是怎么样的。就更多我就觉得回到了有点像那个都不是，就这样子。叫古典产品经理，我觉得可能会更更早一些，叫做原始是产品经理。很多很多早期的可能比古典产品经理更老的一批产品经理，我个人觉得还有一波当时甚至没有被冠以产品经理的这个的title，这就是程序员。对，就他们比如说当时写可能是命令行工具，然后再调就研究某个结果怎么样，然后很开心做一个包，包装就变成一个应用，这跟我们目前AI套盒是一样的。对我我觉得这个里面很大的变化，就是我们得对技术有什么能力和它的发展要懂得更多。对，所以我觉得这个是是是变化的，不变的是对人的需求的研究，这个是没有变。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:18",
      "text": "跟你的感受很像，就是这个时代的产品经理，就是我之前也说AI时代产品里不一定是年轻人，就是好的工具产品，它其实都是成年人创造的。当然它肯定是像你说的，你初中时候那个爱折腾，就是爱学习那个习惯是类似的，一定是接受新事物特别快，并且愿意动手，折腾能力都很强，也特别有强意愿的人是那种是应该是对说到底还是非常像，非常综合，都是你得对这个技术成本市场都有理解。对然后这种的话其实只能是人一些原发性的，它其实不是能够通过现在大厂这一套职业分工体系培养出来的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:56",
      "text": "当然就是我之前跟龙哥聊的时候，他我问他产品经理能不能培训出来，就是因为错因为之前微信的高P出来创业结果都不是很好。然后我就问他说我就当时问他这个产品经理可以学吗？就是可以被培训出来吗？他说不可以。就是说产品经理他其实是一种经验的积累了。你其实是需要不断的失败，在错误修正的过程里面去找到问题的解决方法，然后才有可能去锻炼出那个能力。所以我觉得这你像你刚才说的那个，就是我我我自己真的有那种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "这个时代可能就像那种20年前就是一个人写出fox mile那个张小龙那时候他还被评为中国十大程序员。对对，感觉都是这种偏向复合型人才。然后这种开发搞明白问题，然后把问题快速整理出来。就真的我我之前一场讨论也是聊这个问题，就是今天对于这些创业者对于产品型的要求，好像又回到了所谓的PC就是最早期的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "那个年代。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:59",
      "text": "就是真的软件通是世界时候的那个年代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "对，甚至我都是有点感觉。因为当时我最早在大学的时候，曾经最早做的软件是QQ皮肤。但是还有三三呋虫的那做的这个比较古早。但当时比如说我也类似做过山珊瑚虫的，给科科做过几个很经典的皮肤。但是当时做皮肤的感觉就是你得去研究各种能力，就是QQ因为要你要基于QQ去做，对，就QQ有什么能力就很很重要。对，甚至它的每一个更新你都在跟进，其实很像的。你看把那个QQ的能力类比于AI能力，那个就是QQ皮肤类比目前的AI的浅层次的应用，其实就很像。对，其实我觉得这些底层逻辑没变，但确实就是得保持那种叫做就是你要知道，因为你是目前是基于这个脑力最强大脑去编程，所以你都理解他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:50",
      "text": "但你要知道那个就是彩虹QQ珊瑚虫QQ这是套壳，最后是被人告进去了，被腾讯告进去了。今天就是你刚才说那个产品，其实这些都是套壳。这个纯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:02",
      "text": "比喻唇比喻，其实目前很多很多套壳的。对，但是目前套壳AI套壳是合法的。对你这个本质上就是API调用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:11",
      "text": "对，OK他那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:13",
      "text": "三个宠物套，可我觉得更多是因为利益。一般如果他是免费的，应该是也也不会。当时核心应该是那个埃批库。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:21",
      "text": "不是，他免费的就是人当时的那个QQ主要收入是靠空间。对他把这块收入给干没了，这是个性展示。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:30",
      "text": "你是这个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:31",
      "text": "就是他自己的在线状态，那之前都是会员权益。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:36",
      "text": "他他把他这只是原因之一。对我当时还跟35纳特特聊过，他当时是那个埃批库搞的，其实有点就是把QQ原有的一些功能给干没了，就是这个点。对对对，而且那个IP库其实有点还是有点灰色地带。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:51",
      "text": "这是51点com.",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "那个时代很早，但是有有时候有时候感觉是个轮回。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:58",
      "text": "我回头51点com的人再抓过来聊一聊。最后我跟你讨论一个问题，就是从大厂到创业，其实是想讨论一下大厂高P的选择。就是当你走到更高处，然后你的选择是更多了还是更少了？你的人生真的还是狂野吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:23",
      "text": "不是我我我我自己的体感，包括身边很多朋友啊，到时候我觉得叫做人一定要诚实。我最近经常用这句话提醒自己，而且我确实觉得很重要，就是能保持诚实的话，反而人是坦然的。然后回来刚才这个问题的话，我觉得其实从职业选择来看，一定程度上你的职级越高，其实选择越窄，其实就这么简单。因为他这个原因是因为你的预期被抬高了，是这个原因因为你比如说你已经是一个P8，你想的就是得跳个槽或怎么样的，或者下分职业，你得至少是同等待遇。先不说增加了，那目前环境下同等待遇或者降到20%都OK，但实际上挺难的。坦诚说我觉得目前这个就是当下这个环境下，除非你的期待能够降低到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:13",
      "text": "比如像我现在我觉得这答案我觉得既变窄了也变宽了。变窄了就是说如果要你要保持跟大厂的那种当时的期待报酬都是类似的，那一定是那个变那个变窄了。没有这么多机会的，现在机会是很少的对，但是如果一旦每个人认清楚自己的一些真正的欲望之后，那反而是叫做选择又变宽了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:36",
      "text": "这个变宽比如说我后来发现我的预期其实不是大厂的那些报酬。可能甚至对我来说，我甚至后来认真想到这个问题，我发现我真正底层的一个基础的一个底线，关于那boss的底线，能活着饿不死。对，就将来能活着饿不死。但是把底线降到这个点上再去看，这个其实就是旷野。最后你会发现这不是旷野，就是天空，就是随便往哪里飞。对，就很不一样的。反正这个就是核心跟人的那种欲望相关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:09",
      "text": "但如果真的诚实的说，这也得是见过高山，然后才能够有这份淡然。如果你没有过往在大厂里面，如果有可能普通的年轻人，他其实还是应该是先在有体系里面去做的更好，然后再来思考这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:26",
      "text": "就过了35岁就可以考虑了，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:29",
      "text": "是对，提醒一下，这是35岁之后才需要考虑的问题。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:33",
      "text": "是的，因为这个确实因为前面谈到我说除了爱折腾，可能还有一个同学爱思考。因为我自己确实，但我可能在三也其实差不多也是35岁左右，有把这个问题想清楚就知道了，自己叫做说选择的背后都是因为有思考，思考的背后是有问题。比如那个问题的话，我当时的问题就是说我得怎么样让自己过得有意义。但我意义当时回答说我的意义就是要快乐，就是有意义的。所以我后来就一直在思考问题，包括现在思考问题就是那应该怎么样才就第一个是什么是我的快乐，这个是每个人不一样的。对，就如实回答自己的这个问题就好了。第二个就是当你有问题这个答案之后，就是说我如何去获取这些快乐。然后我我我其实把这个问题想清楚之后，我就觉得好多事情其实很坦然的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:20",
      "text": "所以你现在的那种感受就是弱水3000你只取一瓢饮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:24",
      "text": "对，其实是这样的，其实或者说弱水3000我只选快乐的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:30",
      "text": "OK那那我看你就是其实还有另外一个感触，就是当你真正的创业之后，你也会思考这个所谓的创业公司，然后跟大厂中间的关系。然后你得出的一个结论是众生平等，众生真的平等吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:48",
      "text": "这个看怎么去理解。我觉得从话语权上来说一定是不平等的。但是从叫做生命权或者生活权上来说，一定是平等的。其实我自己之所以说刚才说弱水3000只取一瓢饮就变成了出来核心就来。因为我觉得后续的价值，我说那个快乐的事情，对我来说，后来我答案就是要做事，做事是获取快乐的一个途径。然后对我来说这个做事变成了做产品。但这个做产品就是说回到每个个体。无论是大厂的某个高管或者创始人，还是小厂的可能一个刚刚出来创业的，还是一个打工者，或者是一个街边店的一个老板。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:27",
      "text": "我觉得从获取快乐的这个层次上来讲，其实是众生平等的。他们的获取快乐不会因为他是一个比如说是一个10万人的大公司的老板，他的快乐就变多的，甚至有可能是变少的。所以说这个正常来讲叫做如果你想清楚自己的有一件事情是让自己每天过得更快乐一些，是当成自己的一个价值主张、价值追求。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:50",
      "text": "在这个定义下，众生真的是平等的，而且特别在中国，因为真的如果这跟全球看，因为中国是终于每个人都饿不死了，这个是一个非常伟大的壮举。对，但这时候每一个人都在饿不死的，这个是真的很伟大。就是在这个基础之上有了非常比历史的很多人都有了更多独立的自由。所以这个真的是一个其实我觉得是个非常好的时代。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:19",
      "text": "但如果是在一个商业的社会运作体系里面，我们不讨论人的。你刚才聊的更多是人的生存权。对，是的，生存它是没问题的。但是你在商业社会里面，其实大家更看重都是发展可能的，其实最后追求的是垄断。我说如果是在一个大的商业趋势里面，你见所有投资人，他问你第一个问题肯定都是这个市场到底有多大。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:42",
      "text": "是的。其实在这个商业世界里面，或者做那个B的意思，我的感觉凡是可能说我觉得之前前面十年，或者20年，互联网不是快速发展。我觉得反而是有很多是可能脱离了双赢的本质。它确实在发展，也发展的很好。但是很多存在的很多商业模式是就是羊毛出在猪猪身上，或者是各种其他的一些模式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:07",
      "text": "现在反而是我觉得目前从疫情之后往后看的话，就是创业反而这个商业的逻辑变简单了。就是我我就跟传统做生意是一样的，我提供服务或某个产品，你觉得对你有用，你给我钱。所以以这个最基础最朴素的层面去看我，我会觉得一切都变得更简单了。就变成了我开一家创业公司，那我肯定也得盈利，我的产品一定是得有人愿意付钱来买的。所以在政府上也就一切事情变得了更加的基础或者符合逻辑，这意味着我可以是家小公司，也可以是家大公司。只是说最终你的客单价或者用户规模可能不一样而已。但是实际上你都是做某种服务，去为某一部分用户提供服务。所以在这个程然，然后你作为员工或者老板，在这个过程中去获得你的那的快乐。所以我是会反就是觉得刚才说到谈的是个人的，就是人的生存权。但谈到公司，其实零售上也是可以把它一个组织，也可以是个人满足对比。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:11",
      "text": "如果以这个最简单最朴素的思维去看，这个组织的生成权跟刚才人生权为基础盘上是一样的。反复需要去想着之前那些什么先做规模，后续羊毛出在出身上或者怎么样先从投资人那里骗一波钱，先是怎么样。对我来说，我目前投资是很很坦诚的，我现在一开始就是小生意，你信不信？如果你你信这个我的我判断这个小趋势，我们一起玩把大的，但这个大的可能在未来，但是一开始可能我们就是叫回到最最原始的。甚至我觉得目前的资本市场对我来说反而是觉得变简单了，就变成了他们目前很多在之前天使人物。我之前曾经听说很多故事都是说是看人的，就看人看怎么样。但是现在我最近一个月的感觉是发现很少有天使轮的VC看人更多是在看那个产品，甚至是为了做的问题可能都不是刚才盘了。你那个时代问的那个叫做市场规模，问的是你的产品已经上线了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:14",
      "text": "有没有demo？对，有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "demo？对，如果后续什么时候能够分红？其实你发现它其实反而是根本就是更多目前叫法大家都不叫天使轮了，叫第一轮，这其实本身是有区别的。第一轮、第二轮、第三轮，这都是一个更加理性务实的叫做B对应的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:32",
      "text": "他给钱，我出产品的创意，我然后去组建公司，然后一起有钱的出钱，也有力的出力，然后一起去干一个事情。未来看起来好像那种高大上的VC在我看起来跟街边小店没什么区别。虽然他们还在博一个说几倍的回报，但这个是人之常情。但同时也有很多VC我觉得反而是目前变健康了。之前反而是互联网上半期那种造神的那种什么翻个上百倍几十倍的回报，我觉得那是人性的扭曲。但是这里可能会得罪某些投资人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:05",
      "text": "OK，我其实想问你最后一个问题，就是刚才我们聊到的就是字节是你在阿里待的。第16年原本以为离开是阿里，然后结果人家处处都是阿里。然后你在字节，你在阿里，你都做过这种创新产品的尝试。俗称内部创业，就是在大厂内部创业为什么难，或者说它很难成立。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:32",
      "text": "我觉得创业就是创业内部创业就是内部做事情，这是两个截然不一样的。这个区别的话我其实想过，包括在做当时在阿里也带了几百人，就作为那个管理者当时也在想，当时做管理有段时间甚至觉得当自己下面有了，如果只是一层结构的时候，觉得还行，至少下面的小伙伴大家都认识，但到下面都出现了，比如说减1、减2、减3。有些新人入职可能就是在新人见面会上聊一下，都不认识之后，我曾有段时间感觉自己被架空了，对不对？很很不舒服，就感觉好像很奇怪。然后我就是在想一个问题，就是说无论你是作为管理者还是在公司里面做事，究竟你作为一个管理者究竟在做啥？这是这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:19",
      "text": "后来我就回到做事的逻辑，我发现可能最基本的一个逻辑叫做最终你要做件事情还是离不开三个因素。第一个是叫做财权，就是这样就你决定能够在某件事情上花多少钱，对吧？这个财权是很关键的。但是其实大部分高管，至少我是没什么才权的，哪怕做语雀，其实你做预算也都挺难的。而且我后来知道，哪怕公司里面只有极少数，其实很少。几乎后来我觉得真正的财权永远是掌握在极少数人手上的对，所以绝大部分所谓的高管都没有财权，有的话只是花一点小搞钱的权利而已，其实不多的，所以这是那个财权。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:03",
      "text": "第二个的话，我觉得就是作为一个管理者或作为一个leader，就是你得管钱。第二个就是你的管人人权。但这个可能作为管理者，在互联网上半场就是嗨抗，就招聘，可能就是各种抱各种嗨，靠人头让自己的团队快速扩张。但这其实用途上这种人权本质上我觉得也是没有的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:28",
      "text": "曾经因为我在蚂蚁曾经有段时间在想，我当时带了几百人。但是曾经我想过一件事情，其实也许能砍一半是更好的对，但是我还真的找当时我的主管去聊过这个事情，他会非常诧异的看着我。他说别人都在争取海康，你居然在想着把自己的团队砍半。但是我觉得这个人权，不是说增加人才是人权，还是你有权利把自己团队规模砍半，也是开放的一个权利。但实际上各种因素会使得甚至你在那个岗位上你都不会去想这个事情，你更多就是人的贪婪和那种地盘意识。只是使得你按照各种组织的惯性看别人也也身体健康，你也身体健康，然后再比拼谁能读。所以这其实很多医德根本没有对人的思考。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:19",
      "text": "然后第三个是有的就是事权，就是做做事的权利。这个是比如说后来发现真正的大厂的管理者最有的甚至说甚至可以说唯一拥有的就是做事的权利。对，就是那个KR对，但是KR肯定是你自己定的。对，但本质上也是是事权。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:40",
      "text": "这个事的话就是说你决定做什么事情和这个事情应该怎么做和和怎么样的。但是但这个东西就是你做什么事情和决定怎么做，又跟财权，跟人权息息相关。其实这三者是分不开的。所以你会发现你的事权也是被他打折的，你就很难的。所以你就后来发现你究竟在干嘛。有段时间我在大陆我在怀疑人生，我觉得我又没有财权，也没有人权，甚至我对人有些想法，想做一些事情发也发展很难搞。然后剩下的事情权利，因为后来因为团队变大了，下面有很多二级三级梯队，真正做事也不是我，然后甚至觉得我在干嘛，我对得起那工资，真的有时候感觉有时候对不起良心的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:22",
      "text": "你真的太诚实了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:24",
      "text": "对，就是我觉得这个反正我是觉得后来去了字节，我坦诚说在字节真的对人的报酬真的是非常好的。当时给了我那个报酬我都但坦诚说我是觉得自己拿那个钱是有点愧疚的。就这种因为人要诚实，反正我会一直是讲人要诚实。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:43",
      "text": "那你诚实去看这些问题的时候，你发现大厂给你的那些东西，其实你没有财权，没有人权，事权也是打折的那你剩下的是什么？可能就是那个title或者是你自以为是的一个管理岗，或者是一个什么级别。比如说我是P11，so what其实其实很简单。所以我会觉得这个就使得你在做内部创业，我们说内部创业本质上还是在做事。所以你说这是创业吗？其实这根本不是。所以我觉得那那部创业只是还是在大厂里做某份事情而已。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:18",
      "text": "所以创业就是创业，前面不应该加什么前缀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:21",
      "text": "对，没有前缀。我现在充分意识到没有前缀。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:25",
      "text": "好创业就是创业没有前缀。然后我们期待玉博的产品会在今年内上线，好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:33",
      "text": "感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:33",
      "text": "好，今天就先到这边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:35",
      "text": "拜拜。好的，OK, 谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:41",
      "text": "窗外还是一片纷纷，窗外依然是夜深沉，如烟往事梦青春。生存在理想中的年轻朋友啊，无论你在怎样的生存，无论你是富有还是清，只要你对得起自己的灵魂，这里就没有高低贵贱之分，这里真的没有低跪剑齿返，这里真的没有高低贵翻，这里真的没有到底贵贱之分，这里真的没有你会坚持我吗？",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者回顾了个人和技术行业的成长历程，从早期的编程创新到创业和大公司内的创新尝试，探讨了个人价值追求、职业选择与成长的关系，以及职场中所面临的挑战和决策。特别地，讨论了技术和产品的创新、个人在组织中的角色与权力，以及在职场内外寻找满足和快乐的方法。同时，分析了大厂与创业公司的区别，强调了对未来自我认知和职业规划的重要性。一位分享者从大公司到创业的转变经历，以及对AI、创业和未来趋势的看法，凸显了技术进步对软件形态和人机交互的影响，强调了创业项目选择的重要性、了解用户和市场需求的必要性，以及持续学习和适应变化在面对快速变化环境中的关键作用。",
    "qa_pairs": [
      {
        "question": "玉帛，你从阿里离职后创业，是离开蚂蚁还是阿里呢？在阿里工作期间，你觉得自己扮演过哪些角色？",
        "answer": "是离开蚂蚁。我在阿里的15年中，扮演过多种角色，如圣、莫愁、神仙老虎等，并且根据需要随时变换角色，成为大家需要的人和人。",
        "time": "00:02:23"
      },
      {
        "question": "尽管蚂蚁和阿里在法律层面已经分家，但在你的感受中，是否还像在阿里工作时一样？",
        "answer": "是的，我们内部包括自己在内的身份认知里，虽然在蚂蚁、菜鸟等公司工作，但都自称是阿里人。所以对我来说是从阿里离开，而“阿里”是一个包含多个概念的大集合。",
        "time": "00:02:40"
      },
      {
        "question": "你离职创业是因为资本寒冬吗？",
        "answer": "确实，在一定程度上是受到资本环境的影响，但更多的是感觉到资本特别谨慎，出手和创业都变得更为保守。虽然目前资本对AI领域在基础模型和芯片上的投资较多，但对于应用层的投资才刚刚开始。",
        "time": "00:03:29"
      },
      {
        "question": "去年决定从阿里离职创业的主要原因是什么？",
        "answer": "主要原因是通过深入思考，认识到时间是人最宝贵的资产，并且深感时间的流逝速度令人警醒，因此想要利用更多时间去做有意义且让自己快乐的事情。",
        "time": "00:06:40"
      },
      {
        "question": "回顾在阿里15年的职业生涯，你如何看待自己当时的成就和能力？",
        "answer": "回顾起来，从2008年到2023年在阿里的经历可以分为三个阶段。在前端领域工作期间，虽然有从6升到8的提升，但我认为更多的是被公司推动着不断进步。对于自己在前端领域的贡献，虽然当时有所谓的晋升记录，但实际上更多是通过加班和高强度工作实现的。而真正的能力和价值，我认为是在于能够跳出舒适区，不断挑战并突破自我边界。",
        "time": "00:12:29"
      },
      {
        "question": "在公司工作时期，你是否感觉自己更多是在满足公司的需求，而非自己主动追求精进？",
        "answer": "是的，在P8之后，当我开始带团队时，我意识到很多时候是公司需要我，而非我自己在引领某个方向深入发展。比如从前端技术到团队管理，我逐渐认识到，尽管个人技术的精深是一种理想状态，但在实际工作中，能够带领团队达到公司所需的水平对公司而言更有价值。",
        "time": "00:14:15"
      },
      {
        "question": "对于大龄创业者，在离职创业的过程中，外界会有哪些质疑或评论？",
        "answer": "外界通常会有各种猜测和调侃，认为大龄创业不容易，质疑其成功可能性，并提到大厂高P背景等标签。但这些情况往往难以归因到个人努力或特定因素上，很多事物的发生是多种因素综合作用的结果。",
        "time": "00:15:15"
      },
      {
        "question": "你觉得自己在工作经历中真正擅长的是什么？",
        "answer": "我认为自己擅长的两点是：一是爱折腾和快速学习能力，从大学时代到现在不断尝试新事物、迁移技术领域；二是喜欢思考，从初中时期对哲学问题的探索就开始培养这种思维方式，这使得我在后续工作中始终保持对问题的好奇心和深入探究的习惯。",
        "time": "00:18:19"
      },
      {
        "question": "你如何看待豆瓣和小红书在精神层面的作用？",
        "answer": "虽然豆瓣有“人的精神角落”的口号，但我认为它本质上还是引导人们去消费更多的书籍、电影等文化产品，符合消费主义。而小红书可能是一种更好的浪费时间的方式，因为它鼓励用户通过创作来消费时间，这种创作过程带来的内啡肽快乐相较于刷抖音等被动消费要更为持久和满足。",
        "time": "00:23:31"
      },
      {
        "question": "你创业做AI的原因是什么？",
        "answer": "创业做AI的原因主要是当时没想清楚具体要做什么，但对“像做产品一样去做公司”这句话很好奇，想要尝试以产品思维去运作公司。此外，也对字节跳动（字节）的运作模式感兴趣，并且由于之前做语雀时在办公协同赛道上有过体验，想看看正规军如何运作，因此选择去字节跳动工作。",
        "time": "00:27:08"
      },
      {
        "question": "你在字节跳动工作不到一年就离开了，离开的原因是什么？",
        "answer": "离开的原因主要有三个：一是想清楚了创业的方向是做AI应用；二是了解了字节跳动是如何运作的；三是了解了飞书（字节跳动的内部项目）是如何运作的。",
        "time": "00:28:51"
      },
      {
        "question": "当时你是怎么看待AI应用的？",
        "answer": "最初对于AI应用持怀疑态度，甚至认为可能是伪命题。但在2023年9月份之后，逐渐认识到AI应用可能是真正的趋势，甚至可以定义为软件3.0，它在CPU算力和确定性编程之外增加了脑力或智力的部分，带来了软件范式的转移。",
        "time": "00:31:31"
      },
      {
        "question": "在字节跳动工作的经历给你带来了哪些认知上的变化？",
        "answer": "在字节跳动工作期间，发现大规模组织（如阿里和字节跳动）在运作方式上有很多相似之处，比如组织规模带来的效应、大公司病等问题。虽然两者在很多方面相似，但也存在约10%的不同之处，而这10%的不同主要源于创始人个人特点以及整个组织的独特性。",
        "time": "00:34:57"
      },
      {
        "question": "在阿里早期，工作氛围是怎样的？",
        "answer": "在阿里早年，大约0809年左右，工作氛围具有浓厚的金庸武侠江湖味，虽然表面上看似不太正规，但大家团结一心、共同努力，这种环境赋予了工作意义感。",
        "time": "00:38:33"
      },
      {
        "question": "字节跳动目前的企业文化和特点是什么？",
        "answer": "字节跳动目前的企业文化非常理性务实，公司决策基于数据和理性分析，在商业选择、组织调整等方面都采取理性决策，并且有一套超越创始人之上的规则系统。这套系统保证了公平性，但也因为过分追求局部最优解而可能忽视全局最优解，例如在OKR执行过程中，容易陷入只关注小目标完成而忽略整体目标达成的问题。",
        "time": "00:39:01"
      },
      {
        "question": "OKR在实际应用中的局限性体现在哪里？",
        "answer": "OKR在面对创新和探索性工作时存在局限性，因为它更适合解决相对确定的问题。当目标（O）相对明确且有历史经验可循时，OKR可以有效指导工作。但在处理不确定性高、需大量创新的情况时，OKR可能无法提供有效的拆解方法，导致部分KR虽完成，却对主要目标（O）无益甚至产生负面影响。",
        "time": "00:41:18"
      },
      {
        "question": "面对不确定性时，理性决策的作用如何？",
        "answer": "面对不确定性时，纯粹的理性决策可能无法找到解决问题的关键因素，但理性可以指导我们找到解决问题的方法。理科倾向于找规律，文科则追求自由的艺术，两者在解决问题上各有优势。实用主义虽有其禁锢性，但在不同时间和情境下，追求正确的事物而非仅仅正确地做事是必要的。",
        "time": "00:43:49"
      },
      {
        "question": "对飞书正规军业务的评价如何？",
        "answer": "飞书在to B业务上表现出决心大、审美在线以及产品优秀的特点，但在商业化方面尤其是将产品变为有人购买的产品（商业化）上还在探索阶段，处于发展路上。",
        "time": "00:46:58"
      },
      {
        "question": "为何在莫问平台上做笔记并尝试付费墙？",
        "answer": "在莫问平台上做笔记是因为其记录、创作和分享的功能符合人的快乐需求，尤其是当分享还能带来经济收益时，更能激发人们的积极性。选择使用craft等优秀笔记软件进行创作分享，是因为它们提供了便捷高效的创作环境，让人在创作过程中也能感受到乐趣。",
        "time": "00:49:30"
      },
      {
        "question": "你是否考虑过将你的各种笔记、备忘录等内容以视频号或类似微信短内容形式在线分享给所有人？",
        "answer": "是的，我确实有这样的想法，觉得视频号或微信里的短内容更适合我，因为不需要付费墙，更适合广泛沟通和链接。",
        "time": "00:51:16"
      },
      {
        "question": "语雀尝试过付费阅读，但为什么没有成功？",
        "answer": "语雀当时主要聚焦于to b市场，并且对C端用户的投入较少。虽然微信当时并未封锁语雀，相比钉钉有一定优势，但如果坚持做C端付费阅读并充分利用自由度，可能会有不同发展。",
        "time": "00:51:51"
      },
      {
        "question": "对于AI技术，你有什么看法，尤其是结合笔记和AI的应用？",
        "answer": "我认为AI可以极大地改变纸笔的概念，让知识库、笔记与AI相结合，形成辅助思考和信息分享的新模式。我设想的产品是一种能够帮助用户将各种信息（包括音频、视频等多媒体形式）内化、处理后输出，并方便分享的知识流产品。",
        "time": "00:54:44"
      },
      {
        "question": "你提到的产品愿景是什么？",
        "answer": "我的产品愿景是打造一个基于AI和多媒体技术的知识流平台，让用户能够更便捷地创建、分享和获取多模态的知识内容，从而实现从传统的文档和笔记到AI驱动的纸笔3.0的转变。",
        "time": "00:54:44"
      },
      {
        "question": "为什么选择面向海外市场而不是国内市场来开发这个产品？",
        "answer": "主要是因为在国内，语雀等工具的付费意愿和客单价较低，而海外市场的用户对于AI加持的生产力工具付费意愿更高，客单价也能做到99美刀以上，因此海外市场的商业逻辑更有利于此类产品的成功。",
        "time": "00:59:30"
      },
      {
        "question": "在国内环境下，对于大厂转向AI平台或APP store的看法如何？",
        "answer": "我不认同大厂一定会主导AI方向的看法。虽然大厂看到了AI趋势并有所认知，但他们可能对AI应用的理解存在假认知，而真正的创业机会可能在于如何基于AI创造新的体验和真实价值，而非仅限于构建AI agent平台。在这个领域，有很多非共识的机会等待创业者去探索。",
        "time": "01:02:36"
      },
      {
        "question": "对于产品创新的核心要素是什么？",
        "answer": "核心在于提供新体验，即新体验减旧体验，重点是给用户提供什么新的体验。这意味着要思考如何更贴近用户的场景，让用户在使用产品时感到自然。比如Pox（此处可能指代某个产品）利用问答形式取代搜索，让用户以更自然的方式获取信息，重构了搜索体验。",
        "time": "01:05:40"
      },
      {
        "question": "在创新中，如何理解“痛点”与“爽点”的区别？",
        "answer": "创新往往不直接解决痛点，而是从用户的爽点切入，即通过重新构建某种体验，创造出全新的、更令人愉悦的方式。这种新体验起初可能是少数人的爽点，但逐渐成为大众共识。例如，淘宝和拼多多虽然最初并非为解决购物痛点而生，却最终因其便捷性成为了用户的“痛点”，实际上它们创造了新的购物体验。",
        "time": "01:05:14"
      },
      {
        "question": "在AI时代做软件3.0创业时，产品经理的思考方式有何变化？",
        "answer": "虽然对用户需求的研究方法和维度没有本质变化，但随着AI技术的发展，产品经理需要更加深入理解技术能力和其边界，比如AI的搜索能力、语义识别能力等。这意味着在保持对人类需求研究的同时，新增了对底层技术脑力的理解和把握。",
        "time": "01:09:02"
      },
      {
        "question": "AI时代下，产品经理的角色和要求有何不同？",
        "answer": "产品经理的角色类似于早期程序员，需要复合型人才，既懂技术又懂市场，能够快速适应新技术并解决实际问题。产品经理不能仅靠培训学习，而需要通过不断实践、失败和修正来积累经验，培养解决问题的能力。同时，无论时代如何变迁，产品经理始终需关注用户需求的本质。",
        "time": "01:10:56"
      },
      {
        "question": "在创业过程中，你如何理解“众生平等”这个概念？",
        "answer": "从获取快乐的层次上来说，众生是平等的。无论个体是大厂高管、小厂创业者还是打工者，他们获取快乐的方式并无不同，不会因职位高低而变化。在中国，随着社会发展，每个人都有了更多独立和自由，这是个非常好的时代。",
        "time": "01:18:27"
      },
      {
        "question": "商业社会中，如何看待公司之间的平等性？",
        "answer": "在商业世界中，从生存权角度看，各个公司都有平等的权利去发展和运营。但在追求盈利和发展过程中，市场格局、投资回报等逻辑使得不同规模的公司有不同的追求和目标，本质上还是围绕提供服务或产品来满足用户需求。",
        "time": "01:20:07"
      },
      {
        "question": "内部创业在大厂内部为何很难成功？",
        "answer": "内部创业和创业的本质区别在于，大厂内部的管理权责结构往往限制了员工发挥创新的积极性。在大厂中，财权、管人人权和事权往往高度集中且难以突破，这会导致即使有好的创意和想法，也难以得到充分的支持和资源投入，从而难以实现真正的内部创业。",
        "time": "01:23:05"
      },
      {
        "question": "对于大厂中的管理者来说，他们所拥有的实际权力是怎样的？",
        "answer": "大厂中的管理者通常财权有限，很难对团队的预算进行有效掌控；虽然有人事管理权，但在快速扩张的人才市场面前，这种权利更多体现在招聘上，而非实质性的组织结构调整权；事权也受到限制，大部分时候只能按照既定KR（关键结果）执行，很难自主决定做什么以及怎么做。",
        "time": "01:26:19"
      },
      {
        "question": "当大厂内部创业遇到这些挑战时，留给管理者的是什么？",
        "answer": "当面临大厂内部的种种限制时，留给管理者的往往只剩下一个title和自认为的管理岗位，而实际的决策权和资源调配权可能大打折扣，这就使得内部创业更多是在现有体制内的工作，而非真正的创业行为。",
        "time": "01:27:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "玉博离职创业，告别阿里与字节跳动",
        "summary": "在5月10号阿里日，玉博结束了他在字节跳动的任期，标志着他在阿里的第16年结束。玉博曾于2008年加入淘宝，在阿里工作15年后转至字节跳动，却发现即使更换工作环境，那种大公司的‘齿轮感’仍然存在。玉博在阿里时期使用的花名是玉帛，而外界对他的称呼则因其经历和网络身份的变换而有所不同。尽管在法律上蚂蚁集团与阿里巴巴是两家独立公司，但对长期在阿里体系内工作的员工来说，两者在情感上仍紧密相连。玉博将这次离职视为个人职业生涯的新起点，准备踏上创业之路。"
      },
      {
        "time": "00:03:19",
        "title": "资本谨慎下的AI应用创业前景",
        "summary": "当前资本环境被描述为特别谨慎，这种谨慎不仅体现在资本方，也体现在创业者身上。去年资本主要集中在AI的基础模型和音符上，而今年AI应用开始受到关注，但投资仍然谨慎。讲述者去年从阿里离职，选择了AI方向进行创业，认为AI应用才刚刚开始，虽然资本对AI基础模型的投资变得谨慎，但AI应用领域的潜力巨大。同时，讨论还涉及到选择创业的原因以及对当前创业环境的看法。"
      },
      {
        "time": "00:06:40",
        "title": "时间是人生最宝贵的资产",
        "summary": "讨论者在经历一段时间的深思熟虑后，明确意识到人生最宝贵的资产是时间。他回顾了自己从2019年考虑离开阿里到2022年对时间流逝的深刻感受，意识到过去的四年似乎匆匆而过，感慨于人生中能有几个五年。通过疫情和个人想创业却未能成行的经历，他深刻认识到时间的宝贵，从而将“时间是最宝贵的资产”这一认知内化为自己的信念。接下来，他思考如何有效利用时间，认为做让自己快乐的事情就是最有意义的事情。他在36岁本命年时，通过学习驾照等方式，对时间有了更深的体会和感悟。"
      },
      {
        "time": "00:09:56",
        "title": "从大公司到内部创业的反思与自我审视",
        "summary": "对话中讨论了个人在19年试图追求更自由的工作产品，反映了对大公司工作的约束感受以及对内部创业概念的重新思考。讨论还触及到减肥的个人目标，以及从阿里离职后对过去工作经历的回顾与自我审视，强调了诚实面对自己的重要性，并探讨了个人能力和能够提供给他人价值的认识。"
      },
      {
        "time": "00:12:13",
        "title": "从技术到管理：一位程序员的成长历程",
        "summary": "回顾了过去15年的职业生涯，分为三个阶段，重点提及在阿里工作的经历，包括前端开发、小程序及全栈工作。虽然经历过多次职位晋升，但这些变化对他的实际影响不大，感觉有时是被公司推着走。提到年轻时疯狂加班，对技术的热爱和学习经历非常怀念。晋升后开始带团队，发现公司更需要能够带领团队达到一定水平的人，而不是个人的技艺精湛。这一转变使他意识到，职业发展过程中需要满足公司的期望以获得认可。"
      },
      {
        "time": "00:15:14",
        "title": "大厂离职创业与个人成就的反思",
        "summary": "对于大厂高P级别的员工离职创业，社会上有各种质疑和猜测，不看好与调侃普遍存在。个人成就的达成往往被看作是偶然和巧合，如果换一个人也可能达成相似的成果。历史回顾时归因要谨慎，许多因素的综合导致特定事件发生，难以简单归因于个体努力。神经网络模型展示了实际情况远比简单的因果关系复杂，存在着无数变量和参数。因此，应尽量避免单一归因。"
      },
      {
        "time": "00:18:03",
        "title": "自我探索与成长",
        "summary": "通过回顾自己的经历，发言者发现了自己两个显著的特点：一是喜欢挑战和快速学习的能力，从大学时代开始不断尝试新的领域，如从物理到编程的转变，再到前端开发和开源项目；二是自初中以来对深层次问题的持续思考，如物质的本质和存在的意义，这种思考驱动着他在学术和职业生涯中不断探索和学习。"
      },
      {
        "time": "00:21:09",
        "title": "探索精神世界的淘宝",
        "summary": "在一次讨论中，发言者分享了对淘宝的使用变化和个人消费行为的反思，表达了对物质与精神世界淘宝的寻求。他发现自己的淘宝购买记录大多与实际需求不符，转而寻求能够满足精神需求的平台。尽管豆瓣和小红书在某种程度上满足了他的需求，但他认为真正的精神淘宝应该超越简单的消费行为，指向个人的创作和精神世界的探索。"
      },
      {
        "time": "00:23:31",
        "title": "探讨豆瓣和小红书对消费主义的影响",
        "summary": "对话者认为豆瓣通过引导用户消费书影音等，本质上仍属于消费主义范畴。相比之下，小红书通过鼓励用户创作和分享内容，提供了一种可能更为积极的“浪费时间”的方式。尽管创作可能带来短暂的痛苦，但最终会带来深层次的快乐。讨论还提到了一个案例，一个人通过在小红书上记录生活小事，获得了成就感和他人的互动，体现了与单纯消费内容不同的价值。"
      },
      {
        "time": "00:26:47",
        "title": "选择字节跳动和飞书的原因",
        "summary": "选择加入字节跳动和飞书，部分原因是对张一鸣做公司像做产品的理念感到好奇，以及对飞书在办公协同赛道的成功经验感兴趣，希望通过加入了解正规军如何运作。"
      },
      {
        "time": "00:28:43",
        "title": "探索AI应用的未来：从飞书到创业的实践",
        "summary": "在过去的几年里，随着技术的发展，AI应用的概念逐渐从一个被质疑的命题转变为一个被广泛接受的真命题。这标志着软件发展进入了一个新的阶段，即软件3.0时代，这是一个基于AI应用的时代。不同于之前的PC应用和移动应用，软件3.0通过增加智力和不确定性，拓宽了软件的可能性和应用范围。通过探讨GitHub Copilot和飞书智能伙伴等案例，我们可以看到AI应用在实际工作和生活中的巨大潜力和价值。这些实践不仅展示了AI技术在实际应用中的可能性，也为我们提供了宝贵的实践经验，帮助我们更好地理解和探索AI应用的未来。"
      },
      {
        "time": "00:33:04",
        "title": "从阿里到字节：职场跳槽的感悟与公司文化的异同",
        "summary": "对话者分享了对自己和飞书运作机制的好奇心驱使下，从阿里巴巴跳槽到字节跳动的经历。他最初对字节跳动抱有期待，但随着时间的推移，开始感受到两个公司之间存在许多相似之处，甚至笑称自己似乎从未真正离开阿里巴巴。这种体验让他深刻理解到，尽管表面看起来在不同的公司，但实质上两者在文化和运营模式上有着极大的相似性。通过这个过程，他不仅对自身有了更清晰的认识，也对大公司之间存在的普遍规律有了更深的体会。"
      },
      {
        "time": "00:34:25",
        "title": "大公司文化与创新：从阿里到字节跳动的观察",
        "summary": "对话内容围绕着大公司文化、创新与个人体验的比较展开。首先，讨论了媒体与公众对科技公司如腾讯、淘宝和拼多多的认知差异，以及这些公司在规模增长后面临的挑战。接着，通过在阿里工作的16年经验，分析了公司规模对组织文化和个人感受的影响，指出大规模组织可能会削弱个体差异性。随后，讨论了大公司病的问题，如效率低下和反应迟钝，并提出了组织规模扩大后对人的行为和心态的影响。最后，比较了阿里和字节跳动在创始人背景（文科生与理科生）、组织文化（江湖味与理性务实）和管理哲学（金庸武侠与理性决策）上的差异，强调了创始人世界观对组织发展的深远影响。此外，还提到了字节跳动在商业决策、组织调整和产品开发等方面的理性决策方法，以及这种理性带来的利弊。"
      },
      {
        "time": "00:40:43",
        "title": "OKR的应用挑战与局部最优问题",
        "summary": "讨论集中在OKR（目标与关键结果）管理方法的挑战上，强调局部最优解与全局最优解之间的差异。在追求明确、可达成的局部目标（小O）时，可能忽略了更广泛的、整体的目标（大O），特别是在处理创新或不确定性的项目时。对话指出，虽然OKR对人的要求极高，特别是对创始人，但在面对确定性较高的任务时效果显著，例如体重管理。然而，当应用于不确定性和创新项目时，如何有效拆解主目标（O）成为一大挑战，导致即使局部关键结果（KR）被成功实现，也可能对整体目标无益甚至产生负面影响。"
      },
      {
        "time": "00:43:49",
        "title": "探讨理性与文科生思维差异及实用主义的局限性",
        "summary": "讨论了理性在面对不确定性时的局限性，认为仅凭理性难以解决所有问题。通过分享个人经历和对文科与理科的不同理解，指出理科注重寻找规律，而文科则追求自由艺术。强调了实用主义的限制，以诺基亚为例，讨论了正确做事与做正确事之间的区别。同时，反思了早年写作时的局限性，意识到理性有时难以准确预测未来。"
      },
      {
        "time": "00:46:38",
        "title": "探讨飞书及莫问的产品优势与商业化探索",
        "summary": "对话中讨论了飞书在to B领域的优势，包括其产品决心和审美在线，以及其在产品与商业化探索方面的进展。同时，讨论转向了莫问，强调了其笔记功能与付费墙的尝试，以及创作与分享的快乐。此外，还比较了文档与笔记的不同，以及IM与文档在协同工作中的关联。最后，探讨了个人如何利用莫问分享自己的创作，并考虑未来可能选择的分享平台。"
      },
      {
        "time": "00:51:42",
        "title": "探讨语雀的付费模式与社区运营策略",
        "summary": "语雀曾尝试付费模式但未深入探索，主要是因为资源更多地投入到企业用户服务上，而个人用户方面的投入较少。尽管在阿里体系内，语雀相比钉钉在微信平台上有一定优势，但没有充分发展to C方向。后来的观点认为，付费阅读成功的核心在于社区的构建，而池老师的做法比基于语雀的付费功能更为优越。此外，也提到了AI技术的应用潜力，暗示着除了传统的知识库外，还有更多的可能性值得探索。"
      },
      {
        "time": "00:53:13",
        "title": "探索知识分享与AI技术的未来",
        "summary": "潘龙兄和其他讨论者探讨了对于一个理想的知识分享工具的需求，他们认为现有的文档和笔记工具虽好，但在协同、分享及个人思考的辅助上仍有不足。他们希望开发一个产品，能将个人的碎片化知识、视频、音频等信息通过自我内化后，转化为可分享的知识流。此外，讨论也触及了AI技术对于改变传统纸笔概念的潜力，展望了AI纸笔3.0时代，其中AI不仅能回答问题，还能自动生成内容，同时信息载体也从单一的文字扩展到视频、音频等多模态化。潘龙兄表示，对于这个AI笔的想法已经思考了很长时间，并期待最终产品的实现。"
      },
      {
        "time": "00:58:31",
        "title": "探讨出海产品与微信视频号发展愿景",
        "summary": "对话者讨论了微信视频号的发展愿景，希望能成为人们的主要活动平台，并融入更多内容形式如视频、音频及服务号。此外，还讨论了出海产品的动机，由于国内市场的付费意愿和客单价较低，选择了面向海外市场。强调了海外市场对于工具类产品，尤其是AI加持的生产力工具，用户付费意愿和客单价较高。同时，也提到了大公司如钉钉、飞书等正在向AI agent平台或APP store发展，留给普通创业者的空间有限。"
      },
      {
        "time": "01:00:39",
        "title": "移动互联网时代的认知与错判",
        "summary": "讨论集中在如何认知和理解移动互联网时代的变化，以及大公司在适应这些变化时所犯的错误。特别提到的是，尽管大公司可能看到了AI的趋势，但对移动的理解出现了严重的滞后，未能充分覆盖到更广泛的用户群体。此外，指出了在AI应用方面，大厂的尝试可能并不是最有效的解决方案，而真正的创新和价值创造空间留给了创业者。"
      },
      {
        "time": "01:04:07",
        "title": "创新的价值与体验重构",
        "summary": "讨论集中在如何定义和创造真实价值，特别是对于创新项目而言。观点认为，许多伟大的创新并非直接解决用户的痛点，而是从新颖甚至看似非必要的切入点出发，最终创造出全新的体验。以淘宝为例，最初的在线购物并非为解决购物本身的问题，而是创造了一种新的购物方式。进一步地，讨论转向了新体验与旧体验的对比，强调创新应更贴近用户的自然需求和行为，例如通过问答形式比传统搜索更符合用户心智。最后，探讨了AI和软件3.0时代下的创业探索与传统产品开发的思考方式差异。"
      },
      {
        "time": "01:08:09",
        "title": "AI时代的产品经理：变化与不变",
        "summary": "在AI时代，产品经理的角色和工作方式正在经历变化。一方面，对人的需求的研究仍然是核心，不因技术进步而改变。另一方面，AI的引入意味着产品经理需要更深入地了解技术能力及其边界，这与过去产品经理更多依赖编程技能相比是一个显著的变化。此外，产品经理必须适应新的工作方式，即利用AI的强大脑力进行产品设计和开发。尽管如此，好的工具和产品仍然需要成年人的创造性和经验，强调了对技术、成本和市场的综合理解的重要性。"
      },
      {
        "time": "01:10:56",
        "title": "产品经理的培养与经验积累",
        "summary": "讨论集中在产品经理是否能够通过培训培养出来，得出结论是产品经理的能力更多是基于经验的积累，需要通过不断尝试、错误修正来锻炼。同时，对话还提到了技术发展对产品经理要求的变化，以及从过去到现在的技术应用类比，强调了理解和掌握底层逻辑的重要性。"
      },
      {
        "time": "01:13:11",
        "title": "大厂到创业：选择与快乐的探索",
        "summary": "对话围绕从大厂到创业的选择，探讨了职业发展的可能性、人的欲望与诚实的重要性。在大厂中，随着职级的提升，人们面临的选择似乎变窄，但通过诚实面对自己的欲望和快乐的定义，可以发现更多可能性。同时，讨论也触及了创业与大厂之间的关系，以及在追求快乐和实现个人价值的过程中，众生平等的观念。"
      },
      {
        "time": "01:19:18",
        "title": "商业社会中的生存与发展",
        "summary": "在商业社会中，人们更关注发展机会和追求垄断，投资者首要关注市场的规模。互联网快速发展期间，许多商业模式脱离了双赢的本质，出现了诸如羊毛出在猪身上的现象。疫情后，商业逻辑回归简单，强调提供有价值的产品或服务直接获得回报。对于企业和投资者而言，重点已从追求高回报转变为关注产品和市场的实际表现，反映出资本市场正变得更为务实和健康。"
      },
      {
        "time": "01:23:03",
        "title": "大厂内部创业的挑战与管理者的角色思考",
        "summary": "对话中讨论了在大型企业内部进行创新项目（俗称内部创业）的困难，分析了管理者在大厂环境下面临的财权、人权和事权的限制。通过个人在阿里和字节的经历，指出了大厂内部创业与真正的创业之间存在本质区别，强调了诚信和对自身角色的深刻反思。同时，表达了对大厂提供条件的感激以及对自己所获得报酬的反思，最终强调了创业不应添加任何前缀，突出了对理想和灵魂的坚持。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "在阿里工作15年，随后加入字节跳动"
            },
            {
              "children": [],
              "content": "经历了从技术到管理的转变，但保持了持续学习和折腾的习惯"
            },
            {
              "children": [],
              "content": "从高中到大学再到工作，一直保持好奇心和探索精神"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "大厂病：效率慢，反应迟钝"
            },
            {
              "children": [],
              "content": "规模对组织决策的影响巨大，重力效应显著"
            },
            {
              "children": [],
              "content": "组织文化：文科生与理科生的差异，阿里与字节跳动的比较"
            },
            {
              "children": [],
              "content": "内部创业的挑战与限制"
            }
          ],
          "content": "对大厂文化的看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对AI时代的观察和理解，将AI视为软件3.0"
            },
            {
              "children": [],
              "content": "从过往经验中寻找创业方向，决定进入AI应用领域"
            },
            {
              "children": [],
              "content": "认识到个人时间的宝贵，希望通过创业实现自我价值"
            },
            {
              "children": [],
              "content": "对未来市场的看法：资本谨慎，但也存在机会"
            }
          ],
          "content": "创业动机与思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "以用户为中心，创造有意义的新体验"
            },
            {
              "children": [],
              "content": "对笔记和文档产品的深入理解与反思"
            },
            {
              "children": [],
              "content": "探索基于AI技术的未来工具和平台"
            },
            {
              "children": [],
              "content": "对付费阅读和社区运营的看法"
            }
          ],
          "content": "产品设计理念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业者的自我认知与成长路径"
            },
            {
              "children": [],
              "content": "对AI技术的深入理解和应用前景"
            },
            {
              "children": [],
              "content": "从大厂到创业的心态转变和经验总结"
            },
            {
              "children": [],
              "content": "产品设计与市场需求的匹配"
            },
            {
              "children": [],
              "content": "个人价值观和生活方式的选择"
            }
          ],
          "content": "对话重点"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}