{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "66f2e15b2adfe48b832d1af0",
  "title": "176.RSS二十五年：内容的来源、分发和目的地将再次分离？",
  "task_id": "klrbn2ywm48895zy",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "嘿兄弟，我们好久不见你在哪里？嘿朋友，如果真的是你，请打招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "欢迎来到乱翻书，我是叛乱。这一期我们来聊ISS。ISS是一个上个世纪90年代出现的，1999年出现的一个协议，到今天已经有25年的历史了。它上一次更新还是在2009年，就是有一个ISS2对之后，这15年就再也没有更新过。但是今天我们发现有一家公司叫ISS3，它试图在做一个新版的协议。就是我原本以为这个团队是在做web 3的ISS，没想到他们是想是顺着ISS2的这个协议往后面走的那个意思。我们还是聊回IS本身这个事情，嘉宾也都是见证过兴衰或者周期，甚至参与其中的几位有我的老朋友兰馨，然后还有豌豆荚和青芒的创始人，现在正在经营阅读产品阅览室的王君玉，以及知乎的前COO目前正在活跃着更新platform thinking的这个newsletter的张宁。我们先从一个问题入手好了，就是耐心。为什么这都2024年了，你还在或者大家都还在使用这么原始的技术，还在使用IS来进行阅读？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "其实我个人其实没有太多的继续在用RSR？只不过当时我觉得它代表着一种我们向往以来的一种青春。那个时候对于google reader，我当时问鲜果对于他们的体验使用体验太好了。所以以至于到现在为止念念不忘。反而说现在有一些包括做的比较好的，包括像RSS库，我都用过。但是其实没有太多的沉迷在用里面。其实follow这个模式反而我会感觉到新鲜一点。对，因为他更多的是把他的产品形态往那个社交分发那边，往那边走了一点，更符合现代用户的一个体验习惯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:59",
      "text": "张迪，你有在用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "也用，但是用的肯定没有二十几年前多了。就是可能有一些比方说有一些特定的场景，比方说有一些国外的一些博客，然后你也不太会去收藏它。因为现在浏览器大家也不用以前的这个书签功能了。所以你还是想说这些人可能他更新也不是特别频繁，所以可能用这个RSS订阅一下，你这个更新可以推到你的这个阅读器里面去。然后另外可能播客也算是一个RSS的场景，有一些播客也是会用RSS的。因为确实他满足一个需求，如果更新不频繁，但是你对这个人的内容又挺感兴趣，他其实是一个还是不错的一个，也没有特别多可以替代的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "你看有人说高辉说总感觉ISS对于创作者有点问题，广告商也不看你ISS订阅有多少。这里面其实可以举一下我自己的案例，就是我在十年前的时候，大概参与过一个项目叫微读。其实就是相当于把微信公众号里面的那些内容给它重新组装分发一下，做的是这种相关的事情。但后来就是收到了迟志强的，一个不满的那个队，然后还收到了腾讯的一个律师函。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "就相当于这其实就是，我记得当时池建强他说的是就是我们爬取他的那个内容，他去他公众号的内容，其实有损他在公众号里面的获益。因为他到后面它的涨粉，它通过可能的更好的连接，可能的变现，其实都是通过公众号。当时主要通过公众号那个平台来做的。但如果你只是在一个抽离了第三方的平台，它其实就跟他没多大关系了。这就是对于创作者他可能会有一些的问题。但是对于阅读者来说，他肯定是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "就跟刚才两位说的那些更新不太频繁的内容就比较适合ISS，对吧？就比如说当年大家用goga的，可能定的很多的都是那些独立博客。ISS其实是跟独立博客或者说跟博客这个生态绑在一块的。我记得南希特别早些年你也是写独立博客的，怎么后来不写了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "这个是其实跟大家很多人我不能说所有人很多人的体验是一样的。大家会往商业化或者变现，或者往影响力最大化的方向去努力。平台化最终挤压了我们当时所谓的去中心化的这样一个过程，其实他那刚才讲的其实蛮有意思的，就是ISS他对于创作的到底是好还是坏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:20",
      "text": "就是我们在写独立博客那一块，其实是会认为IS对我们来说是有好处的。因为那个时候的大平台的流量掌握在一个编辑团队的一个入场。我们知道大多数写独立博客的人，你只能自己去经营自己的博客。当然也有一些人像当时的奥克斯特，还有那个韩寒对吧？他们被新浪博客这种大的BSP托管平台，我能够帮你去上首页，能够去给你灌很大的流量。但是普通人或者普通的创作者，他没有这样的交互的一个机制。所以他们会认为IS对他们是一个更友好的，跟大品牌比起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:51",
      "text": "但是其实往后面来看，包括web 20，包括社交突发这一波大平台意识到就是我有人在我这产生内容，对我来说平台来说是有价值。所以开始把这样一部分编辑掌握到流量下沉，或者下放给关注流，或者下放给算法流。这样导致内容创作者很快就会有一种渣男体质的一个显现，就喜新厌旧，对吧？就是你这边对我好，那我当然对，我就会觉得RSS反而是会侵占我的利益。对他会有这样一个过程，这个过程其实变得蛮快的。但是他其实背后的整个利益交换的磨合的一个过程，其实还是相对来说会比较缓慢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "对，就其实算一算当年那个做独立博客的主要都是哪些人，对吧？其实都还是或者我这样说，其实大家用过豆瓣的九点没有？跟马占凯老师那个搜狗输入法，还有更老一点，豆瓣九点其实就是收购的抓虾。抓虾跟鲜果是可能是二十多年前国内做ISS阅读器的主要的几个平台之一。然后我有有一次跟豆瓣九点当时的负责人还聊过，就是豆瓣九点为什么不太好？后来就当时我们也是算是google和那个九点很多都是那的日活用户。在那时候还有一个叫类似于豆瓣、饭佛、博客大巴这一类小清新调调的这一类的产品是大家都非常喜欢的。但是他跟我说九点的日活最高不超过20万，豆瓣九点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "因为那个时候ISS它抓取的大部分都还是写博客的这样的一个群体。但问题是当时持续写博客的博主大部分可能最多也就几十万的量级。然后他们创作来源他既缺乏生态也缺乏动力。很多博主因为他其实纯粹就是凭着自己的兴趣爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "其实在有公众号之前，其实独立博客这些博主们，除了韩寒、徐静蕾那种，能够分到一些广告费。但其实是大家就这个事情是不能够大部分的做创作的人带来收入的。其实就跟那个类贴吧形态的产品没落了都是一个概念。就是类贴吧论坛型的产品没落。其实到最后因为他不是积累在自己的个人的主页里面，不是积累在自己的粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "然后像博客，就因为IS是建立了独立部课基础上面。我在之前那些年，独立博客这些人他又没办法持续的去做更新。再加上当时另外还有一批人就是就BSP，就类似于新浪博客，你刚才提到的韩寒、屈静蕾这些人，他们其实已经有非常强大的聚合平台了。也就是说独立博客这群人的信息总量，目标人群都非常有限。所以他撑不起一个非常大的一个故事，而且非常一个比较重要的点就是他不的新闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "你想RSI这种产品，刚才说了都是需要去它有一定更新频率的才去用，对吧？但是如果当年大家用那个go GLE reader的话，其中有几个月就譬如说cn beta这种，大家会经常性的总是贪多，就把它一定一放到自己的定位里面去。然后一旦你把CM编号放进去，那没两天你就绝对是999未读了，爆掉了。对，那个时候大家就没法动了，就只能是把它全部都给怎么着，但就全部都是已读。但这里面有非常吊诡的事，就新闻这类东西，它跟ISS在一个阅读器里面，它其实是互冲的。但是问题是只有新闻这玩意儿才是真正的大众的流行的品类。但你批量已读，那不就是让这个产品它损失掉它原本的那种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "对，所以我就觉得就类似于做信息聚合的这种工据，它可能对于那些高频更新的不太适合，类似于像B站的up主，然后类似于像小宇宙这种就是它有一定更新频率的，且在你感兴趣范围内的，它可能是这种类型是匹配的。但是结果我们看播客就是一个非常好的SS的场景。另外就是像张宁在做的new data，也是一个非常好的订阅的场景。对，当然是订阅不一定是ISS，但是它本身有非常强的技术关联性。再回到比如说张宁你为什么会去做miss nate.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "我其实真的倒了，听你听你讲我真的倒了一下。其实我这个东西也是从其实也是从独立博客变过来的，就是一开始其实也是写写博客。博客这个东西，我觉得挺大的一个问题，就是因为它基础设施比较差。比方说你可能比方说别人用RSS订阅了，其实你也不知道有多少人订阅了，然后你也不知道有多少人看了。评论，然后账号系统很多东西都是分离的。后来就是可能出现了像这种所谓的BSP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "其实我这个news letter叫platform thinking。它其实最开始我这个名字是在知乎上开始写那个知乎专栏的时候开始用的。那应该是可能是大概也可能有快十年了。在那个地方写了一段时间以后，后来就是应该在疫情的时候开始的第一年，然后就是那一年，然后我印象里应该是清明节前后，就是这个东西，这个new side这东西先是在海外了。因为其实全球大家都进入到一个必须要居家隔离的状态。就是大家其实都没有一个可以正常社交的一个是一个这样的一个突然突发的一个情况。所以那时候火两个东西，一个是pose，然后大家就是语音去聊天。但是这个东西可能他自己可能会小火了一下，后来就可能现在也没什么动静了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "没有，现在在推特space里面，对就变成大产品的一个功能了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "以及说可能要后来演化成了国内的播客，现在也非常的火，对吧？然后另外一个分支其实就是subset做这个new setter这个方向。这个new sector实际上它其实比跟RSS比就改了一个东西，就是说它是用email来分发的，然后只要有email地址，这个有一个好处就是说我是知道我的读者有多少，我也知道这些读者就他大概是谁啊。因为你是实际上是可以通过这个email来去区分说这个人是兰溪，这个人是判断这个人君玉，对吧？他是不一样的。以及说这个邮件地址，它其实可以当做一个用户的账号，其实你是可以对每个人去收钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "所以我觉得有了这个东西以后，就是这个new sector使得说作为一个创作者来讲，它是一个很好的一个你很有一种私域的。用我们我们的国内的这个逻辑来讲，就是它是个私域的概念。而且你是很明确你的用户资产是有多少，以及说这里边有多少是免费的，有多少是付费的，你都是这样，以及说你可以后台去看，就是这个email的。比方这个人他定了三年，但是他其实是打开两次，其实你是可以看到这些数据的。这个跟以前RSS，我不知道RSS的在这个力发展的25周年的历程当中，有没有这样详细的数据统计，能够让我去看我的读者到底有没有跟我在真正的产生连接，还是说它其实只是一个虚拟的数字。我觉得这一点上其实new sister是比之前的RS进化是非常多的。这个也是说我从疫情开始到现在，可能四五年时间吧，一直还是坚持在写这个东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "但你看ISS跟这个new刚好走向了两个极端。ISS是明显的面向用户消费者，他是消费者，我拿回我的阅读的主权，就是我会把所有的内容全都放在一个我觉得OK的放在一个页面里面，然后浏览对我的信息效率最高。在创作者他的利益其实是受损的。但这些其实是我觉得邮箱并不是一个好的阅读的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "其实不是。对对对，但是他对于创作者来说是最友好的。就因为刚才需要像赵丽颖聊到的，他作为一个创作者，他会知道他就是被多少人所付费购买，然后有多少人什么样的频次去打开。但是就像刚才聊到像20年21年是国内的播客和new data，其实都是在疫情刚开始那一两年里面火了。但感觉今天播客他还在保持一定的势头，但现在感觉而在国内发展的非常一般。当然就是管subjeck还挺好的，但他挺好的也仅限于我们听到他S6Z给他投入6500万美金那一次，对吧？但像国内你看不管是小报童竹白，然后你像那个池建强沃尔新做了一个莫问变迁，对吧？但你看莫问便签是放在小程序里面的，放在微信里面让大家用的哟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "我觉得因为公众号太强大了，我觉得公众号实际上在国内的替代new下的这个生态位。本来大家就不太爱看邮件，对吧？就是美国是大家拿邮件当短信在用的对吧？是他是这么一个频次的东西。因为美国没有像微信这么强大的一个即时通信的生态。在国内的话，很显然是微信把即时通讯以及订阅阅读所有的这个体系其实都做了。我是觉得说像包括默认变迁也好，包括我理解我印象里好像小报童也做了可以去打通这个微信的通知的这个功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "我记得好像对他那个通知跟我明天那个跟小程序他稍微有一些不一样，大概有点意思。他们都是放在微信这个生态里面，就是大家更容易获得，每天更高频打开的那个界面里面去跟用户做接触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "但他无论如何都没有办法去跟微信原生的这个订阅公众号这个体系去相比，那个是官方做的对吧？你你你没有办法和这个去比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "我说一个我不赞同张宁刚才说的就是news letter他对于创作者的友好性，包括其实你通你写news，他你所掌握的数据其实也没有那么丰富。懂我意思吗？就是你你可以跟他打开率，你看看他续费率或者你的收费的关系。但是其实我们通过一些现在主流的一些内容平台，比如说到我说的不是视频，视频会颗粒度更细一点。我只说图文上头条，它的后台其实已经能够细化到你的打开率，甚至说你浏览到第几篇，在第几段。然后离开了关掉按钮。它的这个数据一定会比你通过一个邮件的方式能够掌握的数据量要多很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:42",
      "text": "但是我个人会觉得你对于创作者比较友好的一个点在于说，它属于我发明的一个词叫冷分发。就是我我认为社交分发和算法分发叫做热分发。它会有非常大的热度，会有但会有很多的人在一起去讨论这种东西。但是始终有那么一小撮的创作者和一小撮的读者，他希望保留一块冷分发的一个环节。就是你把东西给我，我这边消化了，然后我们俩就没有任何关系了，我也找不到你我也没有一个评论，就问你的撕逼就有这么一个疏离感。最近大家不是在聊吗？就是你通过书中年男人最喜欢什么？最喜欢就听到的评论就是你有给我一种疏离感，我们张亚东老师也被这个评论给调出来了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:26",
      "text": "就这样一个疏离感，其实在一个在有一定的网络阅历或者有一定的连接就连接之后，大家会享受这样一个互相不干扰的这样一个状态。虽然这个不是主流，但是大家会希望有这么一块自留地，能够让我去做这样一个内容消费和内容供给。然后再引起了博客，list letter等等。我们说的包括现在所说的ISS的复兴，你可以看到很明显的就是这群人不多。但这些人会他们会认为我们是被主流的内容平台给抛弃了。我不享受你那个氛围，或者我享受，但是我也想要有一片自己的一个地方。所以说他有一个独立来就是letter或者说一些其他的产品形式，能够把它独立出来。然后来避免我跟其他的内容在同样一个游戏规则里面去做竞争。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "我自己定的一些人，他们不会追热点，因为他知道这个，我因为大家很多人追热点是因为算法喜欢这个东西，我要流量我就必须要追热点。但是我写的是letter，我做博客可能在某种程度上，我不需要追那么极致化的，那么高效的去追优点。我可以写我自己想写的东西，我可以谈自己想谈的话题。然后有人为此付费，有人为此支持我，那那这个东西能够跑通就OK了。我认为6 slater他对于创作者最大的一个满足的一个点在于这个地方就是他有这样一个冷分发的这样一个机制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:43",
      "text": "再加一个八卦，我昨天刚看到的就是subset，就是其中的一个创始人叫crispest。你看subject就是这个产品应该有很大程度上是因为美国没有公众号，对吧？美国没有公众号，他就是应该我感觉就是从用户感觉上，他应该挺大程度这种公众号这个产品的形态。但这个创始人就是case pest，他是当年pick的创始人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "是的，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "他唯一的是我借鉴过的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "他应该是kick的CTO我没记错的话。所以他当时从kick出来，他解决的第一个问题，其实他是想一开始想做一个sas去解决这个企业里面营销邮件到达率的问题。然后后来他碰到了他的现在的这个联创是一个媒体人，以前是个记者。这两个人就说那就你用这个同样一个技术，其实你可以不用去做发垃圾邮件这件事情。你其实可以去去发一些更更有意思的内容，然后他们就做了subset。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "当你说到发垃圾邮件的时候，这恰恰就是这是你的跟微信公众号他们共同创立的一个很大的原因。就是微信公众号这个产品其实相。解决一个问题，就是想要为接收者考虑的。就是只有我愿意接收的信息才会push给我。我不会收到那些些莫名其妙的垃圾的营销的短信。其实是从这个出发点来的，公众号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "那很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "像是很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "但这里还可以跑个题，就是微信出来以后，短信的量大跌，对吧？就是个人之间就不太通过短信来发送传递信息了。但是最近一年短信的业务又活过来了，就是因为企业的营销的投放又多了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "其实像你这样说的话，像那个medium，他也是推特的创始人，联合创始人，然后出来做的。他们都是那个关注流，就是关注时代，关注时代，然后ISS时代起来的人，对于长阅读有一种放不下的一个执念。然后硬是拿自己的财富自由的一个身家又投进去，然后又做一个类似的一个产品出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:52",
      "text": "我看这个评论区有人说IS阅读器的好处是公众号里面被删的文章，阅读器里面还可以看到。我觉得这就有点扯了。谁能告诉我今天哪个阅读器可以抓到微信公众号的文章？哪一个IS阅读器里面可以抓到微信公众号的文章来？我知道有一个，就是谁能告诉我你们用的哪一个产品可以抓到微信公众号的文章？都没有。OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "对，之前IS创办的时候，互联网是一个开放的，今天是一个不那么开放的产品。以微信的技术能力加腾讯的法务能力，就是大家其实都抓不了。但是搜狗现在也不行了，跟搜狗那个合作到期了，但是现在还是一家公司，那另说。搜狗当年不是利用微信公众号做了一个搜狗头条，做一个就大家应该有印象，在16年的时候，对对对，BAT全部都搞今日头条这方面的内容。但我告诉你们，只有一个产品，而且是可以合法下载到的产品，叫微信读书。大家可以去微信读书去订阅公众号。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "微信自家爬虫。整个爬虫生意在国内已经是一个高危行业了。也是跟以前不一样，你也不能乱爬别人的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:03",
      "text": "是就我看s hub，反正我试了一下那个flow好像也不太好的。去支持订阅每一个公众号。这里面其实它还可以涉及到IS这种的技术，它可以应用在哪些不同的场景。除了文章阅读，当然这文章也不只是文章，我们刚才聊了还有播客，然后还有视频。它其实都是可以包括你data，它其实都是跟ISS背后系数是一样的。我且问大家有没有想过ISS这个技术还可以用在哪些不同的场景？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "极客算一个吗？就是我说的最早期的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:43",
      "text": "那个极氪绝对算对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "就是我觉得今天的这个主题，其实极氪算是主场之一，我觉得有很多极客的用户会过来看，就是我就当最早版的那个版本的极氪跟现在的极客其实差别蛮大的。就当时因为这也是极氪最开始吸引我的一点，不是说太面，有很多行业里的人可以交流。不是这样，纯粹是因为极客是一个我认为颗粒度很细的以不好意思，用了一个互联网黑话，确实就是颗粒度很细的一个订阅的一个方式。你可以订阅的不只是人，不只是一个站点。你可以订阅一个人的某一些人的这个人只在谈起某一个话题的时候，他的那个消息才会被推送过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:21",
      "text": "对他他当时事实的主要还是新浪博客上的，不新浪微博上的很多人，我自己都有两个主题，但是被极氪去抓了。但是后来我们知道为什么极客那个做不下去了。虽然我们经常会来集合老板说极客不做社交的那个东西来打脸了。当时就是因为新浪微博发了律师函，这个东西是很严重的一个问题，就是你不能这样抓，你把我的内容抓过去了，然后通过你的一个产品平台提供给你的用户，那那没有人到我这了，这个其实涉及到非常大的一个后互联网移动时代的一个竞争的一个关系。就是判断刚才说的就是开放那种协议已经过时了，就大家已经不接受那一套游戏规则了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:57",
      "text": "我的内容就一定是你只要到我这里来消对的，你包括像赵玲之前在的知乎，其实知乎也经常维权，就是微博上有很多知乎的八月号，你记得吗？就是知乎就会找到麻烦。这确实就是金融平台就会对他们知道这个东西是我的资产，对，这大平台也意识到了，内容是我的资产，你不能随便去抓我。这个导致了所有的SS的所谓的变体也会进入一个极为快速的摔衰变期。他们没有办法，这个东西从底层就运营不下去了，你再做下去，你要你创造人家坐牢的，就是这么简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:31",
      "text": "你看有人说这个问题应该要把银行抓过来聊一下，其实我们还试图把那个T4也抓过来聊一下，对吧？当时一个负责极客的运营，也有个负责极客的产品祭司还写过一篇文章，就是RSI20年。对，就是说极客其实第一天就想清楚RSS是什么，它的局限性，以及极氪比古典RSS它更有意思的地方在哪里。就比如说颗粒度非常细，就是因为极氪可以订阅之前互联网上不存在的那些内容。就比如说六我的诉求提醒，现在推特上流行什么kindle的就是降价提醒。这些之前都是在公开的老旧的互联网里面和ISS那个基础目录里面是一个缺失的，或者说是一个分散的，是没有人想过的。几次说的就是这些需要技术、品味和洞察，这些是没办法抄的。但是IS时代的所有产品几乎都没有做社交和互动的环节，这是即刻有意加深的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "其实我们就是真的来看，ISS这种的技术，它在碰到推特出现的那一天，我觉得基本就意味着就应该是走上了一条分界线了，就注定是一个此消彼长的那种概念了当IS碰到社交媒体的时候，碰到news feed的时候，它的生命力就是受到了严重的挑战。就是当订阅从订阅一个网页去订阅一个IS源的时候，相比于去follow一个人，他存续的价值就受到了非常大的挑战。注意你要不随便拆一下。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "但是反过来讲的话，因为oogly read应该是在2006年出的那个分享功能，其实就是启发了后面的很多的人，包括facebook like包括公众号的。在看friend feed也是，对，friend feed其实也是google的人出来做的。对，那也是一个上古时代的产品了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:28",
      "text": "对，你看其实是这个gg它其实也提供了更多的社交的功能。其实当时是我其实就通过很多人的他的nike，就是星标来去发现不同人的内容的空调里的那个一键分享。对，一键分享也就包括friend feed，他其实也他主要做的就是把朋友他们的在看在读他们在外面上的浏览收听观看的那些内容给收集起来。当然后来就是卖给了应该是卖给了facebook，然后变成了like对，就是全网的就是like那个按钮。这时候信息的就是去关注一个页面的更新，就远远不足以去更去关注一个人的这种内容的感受，去做比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "最近你分享一下就是当勾勾的在关停的时候，那个时候他是一个什么样的产品数据。因为我理解，就是你就像郭柏瑞的关的时候，你像张一鸣他专门写了一篇文章，还说为佩奇这个关闭google的的决定就好。然后你像我自己，我其实是一个小镇青年。对我其实是进入这个行当有非常大的原因。就是当年每天在上学的时候去刷微的，我是强迫症，我就是都不让他有那个未读的。但是当时的文章里面出来的更多也都是像阿禅做的。可能像大辉他们，然后像一五一十部落，然后像还有像上一次南希说的，像那些艺术家那些的人。因为早年我感觉大家关注的人，在google reader里面定位的人都好像要么是文艺界的，要么就是大部分是以技术为主，然后还加上一些文艺界的人我感觉那时候大家好像都相对较像。以至于我们产生一种错觉，就这个产品好像非常牛逼，但它实际的数据是怎样的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "我记得他好像当时是几百万周活这样的一个规模。几百万七日活，100还是2007000日伏，大概是一个这样的一个规模。我昨天在群里贴过一张贴过一个图，我这会儿找不到了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:29",
      "text": "我自己其实还查过，我当时把那个归的所有的数据都扒了一遍。就是到2007年的时候，就是乖乖的他一共爬取了800万个提要。但是3分之2这800万个提要里面有3分之2它只有一个订户，3分之1的公告它只有一个以上的订户。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "也就是说我们我们后来自己做SS阅读产品，其实这个分布的比例是类似的。大部分的订阅都是只有一个人订的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:58",
      "text": "真的吗？那为什么真的到最后大家消费又非常的集中？就大家的推荐哪些订阅员的时候，我感觉有非常高的重合度。就比如很多人都会提到阮一峰老师的那个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "包括reader当前的数据我。你手头是没有了。然后我们当时自己看的数据，是因为有很多人定的是自己去重新去聚合的东西，所以每个人都是一个单独的人。就比如说我拿那个SS hub重新烧的一些圆的，每个人都是自己定自己的。所以这是会导致说大部分的人都是只有一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:32",
      "text": "还有一种因素是很多的S源其实会有某种程度上面的加密。比如说我有一些news letter，我其实可以用SS定的。但因为我是付费用户，所以他就会给我一个加密过的一个SS的一个地址。那这个地址肯定也是只有理论上只有我我自己知道。所以这些都会导致说我们去不管是我们还是google去运营一个在线的SS阅读器，应该成本其实是会蛮高的。再加上这些人都需要不断的去，即使你不管是用户看还是不看你都得抓，其实成本还是蛮高的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:04",
      "text": "还有一个谷歌的前员工有聊在评论区说，很久之前老汉子就是Larry讲过，然后13年关闭的时候，将近是千万的月活那意思按照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "这个数据，13年千万月活，它其实不是一个小数字，不是个小产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:22",
      "text": "那google的产品都是按低点算的，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:28",
      "text": "好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:29",
      "text": "尤其是这是一个发展了将近十年的产品，受不了。但你看就这种产品，其实照道理说不该关的。你像这个产品当时关的时候，我记得南溪也写了一篇文章。当时我们以我观察，美国的整个舆论界都对谷歌他关，其他所有产品都没有关谷歌reader的时候，大家对他千夫所指。就是因为谷歌瑞德的那个用户，就跟今天极客的用户是类似的。都是这些就是可能是互联网从业者在用，都是一些媒体老师在用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "你很难说你把这个东西当做一个商业决策去关掉，就你花钱养着他，其实现在很多互联网大公司，他都是花钱养的一个项目。这个项目对他来说不挣钱，但是有一些别的地方的收入你懂吗？你像腾讯每年99公益日那个事儿，我我我相信在腾讯来说一定不是一个他想干的事儿。但是他不得不干，因为这个东西就是你的面子的一个问题。所以这是很多人不理解的，就我们能够理解OK google reader在你的google的整个体系里面，它不算是一个大项目。他可能你觉得他不挣钱或者不这个都可以理解，但是你就这样把它关掉，你你其实你损失的其实不是在钱这个事情上面无非是多多架几台服务器，对吧？都都有有一些运营的员工的成本。当然这个可能是事后来说的，就是谷歌他自己有他自己的考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:46",
      "text": "因为我我我我一直想吐槽，就是我能够理解就判断之前给我们提列的问题里面，比如说五个reader关闭之后，然后张一鸣和张小龙分别是怎么想的？张一鸣是很幸灾乐祸对吧？我们都能理解，你那个订阅之关注者死了以后，算法才是主流。那张一张张一龙怎么想的？可能判断他自己有他自己的一个兴趣，但是我个人你小人之度君子之腹。我来想的话就是周二你IS是在顾客那边做了，我在微信公众号里面给你重新做一个，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:15",
      "text": "我做了一个公众账号，然后重新出现了一个RSS相对最像的一个框架，一个产品的框架。把我之前在QQ邮箱里面做的阅读的那个那那一套拿过来了，做做了这样一个公众号。就这两个这样这两个人他的整个立场其实跟google reader的关闭，它其实有有非常大的一个关联的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:33",
      "text": "对我觉得就google reader其实没解的题，就是刚才有人问IS跟那个社交的关系，它其实到最后是微信公众号加朋友圈把这个问题非常常完美的解决了。其实对于不管是ISS也好，一个外部页面也好，其实没有必要加加以区分的。用户压根不关心这是什么玩意儿，用户要的就是内容。对你把它弄完其实就结了。对，就ISS这个事情它门槛并还是太高了。对，就跟我刚才说的，就是当他从之前的书签，我们是去寻访一个网页到变成去订阅一个feed的IS这种。当他碰到人的时候，当我可以去follow一个人的时候，定一个人的时候，那个魅力完全不可同日而语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "这里面还要提一下，ISS除了这个东西，除了刚才极氪的那种应用之外，可以用什么？就是今天各家大厂的公关部门肯定都会用这个谷歌，早年用会用谷歌的，因为我们今天可能还会去搜其他的关键词，去搜各家公司的竞品和舆情，肯定也有人专门去定知乎的内容。那这里面就是在提到一个，就是我们今天其实会提到一个新的产品，就是那个flow。军运还没有是吧，待会给你留一个，当你你有吗？我也没有。好，那现在预留两个。南溪你说一下你用flow的一个感受，对或者你怎么看这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "产品肯定能拿到邀请。我其实没怎么用，我就看了一下flow他的一个产品形态，我觉得相对来说会比较简洁优美。为什么我想倒回去说一下，就是为什么当年那么多阅读器产品，像国瑞的，包括像抓虾，还有一些99点。但是我当时用的最多的其实是千古效果。其实在在主流用SS阅读里面，它也不是最热门的一个。但是我觉得他的审美，他的整个的体验会比较优雅一点。我觉得这个东西可以解释为什么我觉得follow这上面吸引我的一个点就在于说它的整个的交互，它的整个网页的形态会比较轻盈，会比较符合我想要把这个阅读这样一个行为，从我们的社交的阅读里面，消费里面把它分离出来的一个一一个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:37",
      "text": "我再举个例子，就是我相信在座各位可能很多都是财经的订阅用户。500块钱一年其实也不便宜。但我觉得财经的一个好处在于说，它没有把它的内容放到一个更大的池子里面去做分发。就是你在公众号里面，你在微博上面，你不会看到彩信的一个内容。其实他其实可以在这些平台上去做付费，但他也没有付费，他他也没有做。他坚持的让你在他的一个独立应用里面打开。这我觉得这样能够凝结非常大的一部分人的一个专注的一个能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:05",
      "text": "就是我并没有在一个碎片化的信息里面去汲取一个众多的信息，而是我自己给自己制造了一个专门的一个阅读场景，去专门的去做消费。可能如果每天大概有10到20分钟，可能有的有好的新闻的时候会长一点。平均来10到20分钟会专门的去打开彩信的APP，打开它的应用去去消费。我觉得这个其实是在我看来很多阅读类产品，包括之前我也是清榜的用户，打开的时间可能会相对来少一点。也是一样的。就是我希望有一个独立的阅读的一个空间，能够留给我自己。其实这个我觉得follow他也能够给我提供一个相似的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "价值的对青芒下架的时候，我们其实下架了，下架反正这个事儿已经发生了，我们干脆就觉得这也是个机会。当时做了一个做了个问卷，其实问用户为什么要在骑马里面读东西？对，其实大家一直的一个挑战就是说青盲里面没有任何东西是独家的。因为我们都是从一个网页链接放进来，然后你在这里可读你在微信里面也可以读你在别的地方都可以读。为什么你不在微信里面读一篇公众号，要把它给复制粘贴到青盲里面去读呢？我们拿到最多的答案还是说因为这里面有阅读的氛围感。这个其实可以想象，就是说包括今天我们即使拿到微信读书里面去读，我觉得也是类似的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:16",
      "text": "因为微信是个很吵的地方，给人感觉微信是个很吵的地方，即使是说后来微信做了很多改进。比如说在公众号里面，你在读的时候，他如果有消息，还是会收到的通知。以前是没有的，大家想想以前是没有的，所以你可能在微信公众号里面你读个20秒，你可能会开始想说外面有没人跟我说话。但即使现在有了通知，你在微信的整个的氛围里面，还是一个在市场里面很吵闹的一个氛围。那要读一篇五分钟、十分钟的文章，其实是非常困难的。这是我觉得为什么在这个时代可能还有一些单独的阅读产品，阅读工具，还有一定的生存空间的的原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:54",
      "text": "但是又又话说回来，因为这两年海外也有好几个新的这种稍后阅读产品出现。包括像meta像upness，包括像revise也出了一个新的。那有一其中一个叫upness，他们在去年还是今年年初关掉的时候，关停的时候，他们写了封公开信。一开始我记得他们就是说我们现在终于扔the hard way。我们通过我们的亲身经历，终于明白了为什么这种稍后阅读产品在经过了也是二十多年的发展了以后，还是一个极其小众的一个产品，真的做不起来。这真的是你需要对阅读这个事儿认真到一定的程度，你才会愿意去改变你的习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:33",
      "text": "因为其实稍后阅读类产品它的竞争对手是谁呢？它竞争对手可能是浏览器的收藏夹，可能是这个社交平台它本身的收藏功能。比如说微信现在也有收藏功能，也还蛮好用的。它有可能就是浏览器的标签页，其实现在的标签页也可以把它当成一个稍后阅读来用，也有很多人是这么用的。像我这种标签页，常规来讲开着300 400个标签页的人，其实就是把它当成稍后阅读来用的那你如果不是说我真是要仪式感特别的强我在某个时间一定要很认真的读这篇文章，我可能就不会花费一个力气说把它给发到像meta，像pocket，像inter paper这样的一个地方去。我觉得这个跟虽然不是很直接的在讲RS，但还是这个讨论还是相关的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:13",
      "text": "你知道我我我的稍后阅读的功能是什么？就是手机屏幕截图。对对对，我再截个图，然后有一个时间我我我再一起回过头去看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:23",
      "text": "对，其实用截图来做收藏和记录，我觉得也是一个现在还没有人做好的一个机会。其实google pixel上面做了一个这样的功能，但我看评测大家也觉得做的挺挺一般的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:35",
      "text": "但你截不全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "不是截个标题，我我我去搜就行了，或者我去干嘛就行，就是我我就我只要测它的来源就可以了。对，这个对我来说不是难受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:44",
      "text": "对，这就是产品机会吗？对，咱们要做个产品那一节可以对，可以直接收藏的全文，那不是很开心的事情吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:52",
      "text": "挺有意思，挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "对，这里面再多聊一句flow，的确是我感觉这个产品就跟我刚才说的，我其实我刚刚知道我在下午的时候我听了一期播客，就是IS33那个创始人就是加算。他跟别人录了一期，我才知道IS3原来不是IS的，乘以外部三是第三代的ISS协议。这种就是因为他创始人之一，他们之前是做那个ISN hub的，可以帮各种的不可以被订阅的刷成一个S订阅源，以至于今天他可以做到不只是文章，包括视频、音频，然后各种的形态都可以。以后如果他再支持news later的话，我照道理说他应该也会把它给放进来。那样就真的可以成为一个非常综合性的一个个人阅读的产品了。而且他还对各种的题材做一个分类。当然就是今天因为推特，因为公众号他们有各自产品限制，所以有的时候还不是每一个都可以。但我觉得这种产品如果要做的好的话，就是从那种产品的感受上来看，是有可能是比一个郭睿的今天做的更好的体验的那种感受的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "包括我看那个创始人，他还专门去写了一篇文章，叫什么资本化的信息分发。就因为这是一个搞外面三个团队搞的这个产品，所以他们还特别在里面加了talk king这个概念。就是因为我们刚才聊到创作者跟ISS，跟那个消费者，就是大家看他的那个概念是不一样的。就是创作者会觉得我的利益受损了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "就包括君悦，你做亲王的时候，我见得不见得是所有的工号都愿意跟你合作。好的，我我我自己是一种感受，他但他就是试图去找到，通过web 3的方式去去。当然我也不懂，对这块我只是说它里面提到几个细节比较好玩。一个是像飞的脸，就是后戈戈薇的时代，应该属于最成功的产品之一。到今天它的累计用户数也就1500万。所以刚才google reader的那个千万应该指的是累计用户，不可能是一个月活数据GR关的时候应该也就20万左右的日活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "对对我我手头看他们09年汇报的PPT写的是一百多万的周火，对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:08",
      "text": "而且09年之后他社交网络更兴起了，它的日活只会更往下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "对，因为他应该是10年还是11年就开始进入那个维护模式，就是不开发，只留了一个人，就是后来那个creep的一个创始人。当时在google leader做这个维护的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:26",
      "text": "你要去找到这端，那就非常有意思。那后来不都是去搞那个google plus去了吗？对，几家对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "他们都被调去搞搞过plus。但其实很多人这个时候就跑了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:38",
      "text": "极氪的创始人就是王总，之前也是总plus那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "团队是plus对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:44",
      "text": "所以很奇妙，一个是就是这个数据它其实没那么多，当然放在另外一个场景也算很多了。就是一个阅读器产品做到今天做的最好的可能是一个2000万的用户体量。但另外一点我想说的挺好玩的，就是说在他想试图做一个点，就是通过人与人的连接来进一步改变人与信息的连接。我当时就给他回了一句，说这个产品在十几年前就已经有了，到今天还有几亿人都在用，他的名字叫朋友圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "我觉得还是还是得看这个平台它的起点是什么。比如说neo研究平台，它研究的更多一点。比如说像instagram的创始人Kevin，其实当年也是不过reader的实习生。对他后来出来做了google reader。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:29",
      "text": "Google reader我昨天不是分享了他们的一篇，二三年的时候德国就写了他们一篇口头历史吗？其实会想到说google reader的团队一开始想做的也是一个更像社交网络的一个东西，而不是一个阅读器。以至于说他们那篇文章里面，他们的初代产品经理一直在吐槽是说当时是买瑞samea强迫他们用的reader这个名字。其实不想用reader这个名字，因为叫了reader就是变成一个阅读器。这里再多说一下，我在google的时候，其实我对谷瑞的有一点点微小的贡献，是因为我去审了他们的那个中文版。然后你猜我拿到手的时候，google ad的中文名叫什么？很有意思。还是我报了个爸，他们才敢才过个读者。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:10",
      "text": "对，reader读翻译团队这些翻译团队对也对，但反正后来我们说的读者不太对，给它改成了叫google阅读器，但反正他们的意思说，他们其实本来也不想做阅读器。这个团队一开始也不想再做阅读器，他们后来迭代了很多功能，也跟阅读器也没有关系。所以把它当成一个阅读器订阅产品。某种程度上面来讲，也是大家对他的一个误解，他们自己也不想干这事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:34",
      "text": "当你提到这个点的时候，那就必须得把微信给拽进来了。其实是在10年前后，就是归的其实做了挺多的社交化的尝试，对吧？就包括可以去follow朋友，然后帮助朋友的分享，甚至还可以给他做评论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "所以就是我刚刚讲了一半，就是说我们说在一个平台上面去做社交也好，什么也好。但我们还是看到用户他一开始他为什么来这里。比如说我们说回instagram ins gram他最后当然是个很成功的社交网络。但他一开始的起点是用户。因为他有滤镜来用，所以他聚集的起点是一群想拍好看的照片的用户。那这群用户之间他建立的关联是一个什么样的关联？其实很好想象的。但是google read他一开始的价值点是说，我可以在一个地方读各种零散的网站里面的内容。那这个点会吸引什么样的用户呢？其实他这个点本身能吸引到的用户的数量是天然是比较有限的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:28",
      "text": "就按郭威的自己的团队的总结来讲的话，要不就dick热的，要不然就是他叫做news drunken。那可能我属于news drunken，就是我是属于这种说可能从小就每天的6份日报都会读的人。用turkey就是信息垃圾桶，因为你一开始吸引的是这样的一群人。那你在这样的一群人基础上面，你加再多的社交功能，你还是在这群里面去做社交。所以这是我觉得他注定他没有办法走向很大众的一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:55",
      "text": "而反过来讲说facebook起点是什么？Facebook起点是我要看隔壁班的漂亮姑娘，对吧？这个是他一开始是做这个poke，做这个how or not接下来一些跟色萌非常接近的产品。在这个基础上面去做信息的分发，去做内容的分发。他他现在的比较大众的属性在前面这样子再去做分发来讲的话，它其实是能够笼络到更大众的用户的。偏好也好，兴趣也好，爱好也好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:22",
      "text": "那那微信也类似，微信在2014年推出公众号的时候，已经是一个国民级的一个产品了，所有人都在上面。一开始最主要的工具属性还是说公众号我要去有个群发的一个工具，其实从这个地方就开始去做的。所以他相对来讲他更中性一点。而且他因为一开始要求主动订阅，所以他跟读者跟这个创作者之间的联系会更紧密一点。到今天来讲，我觉得也还是存在这样的一个特点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:47",
      "text": "这就是我们这场讨论的标题，其实就跟这个信息的来源通道跟目的地，其实是像谷歌一直在这里面是摇摆不定的对，因为谷歌自己不生产内容，然后它主要做的是信息的分发。然后它的分发其实就有点像那种，因为谷歌是为了让用户尽快的离开我，对吧，就有点像那种结婚产品。对，但是它它更高频一点，但其实是我每次使用都是为了他尽快的离开我。它更像是公众号，就是微信生态跟facebook这种生态。我后来就说，就是今天搞所有大模型的那些产品，他们有没有想过一个问题。就如果我们回头看，就是所谓过去20年互联网最后最成功的平台，全都是它解决了内容的来源，也就是创作内容的平台，或者就是分发。然后它是目的地，是一个消费的集中的场所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "设施上的服务其实是来自用户和创作端他自己来完成的。比如说我们写博客会用face sky去烧制一个自己的圆，然后把这个圆让大家来定义这个圆。然后这个圆的feed sky它还会提供一个什么功能呢？这就会提供你的订阅人数，这个东西goole rid或者任何一个阅读器它不会给你的。而且很多人其实很在意这东西，就是他其实有一种攀比的一个心态。我们会把他的那个数字显示在自己的博客的一个左下角或者侧边栏。会我每天看到这个数字，涨了五个，涨了十个会很很开心，这是其一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:11",
      "text": "其二就是关于你怎么在这个产品里面去发现新的创作者或者新的一个东西。当时我觉得现在大家可能就很多年轻人没有这个概念。但是其实当时我们都用了一个叫超链接。就你在里面写了，谁在里面说，你一定要把他的这个博客的链接把它放进来，不然你就不守规矩。真的就你就不是当时我提出了一个非常的约定俗成的一个，对对对，一定要给一个反链出去。然后通过这样的一个方式，你在或者在任何一个阅读下面去阅读其他人的文档的时候，你会发现他提到了一个一个链接。你点进去发现这个东西也挺符合你的胃口，然后你会把它加进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:45",
      "text": "有很多都是通过这样一个滚动口口相传的一种原始的模式，来实现它产品基础设施的一个补足。而作为一个工具，作为一个或者说一个阅读器的一个应用来说的话，他没有在这上面做太多工作的一个必要或者一个动机。而且事实中我们不会认为我们是在为google reader，或者在为任何一个阅读器在创造内容。我们依旧是停留在自己的一个独立部分上去创造内容。所以它跟这个内容的生产是脱离，可能相对稍微沾一点边，但是跟它的供给是完全脱离了，就是是一个相互利用的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:21",
      "text": "所以我觉得你看像创作者的需求，其实20年来变化不是特别的大。读者的需求其实变化也不是特别的大。只是说我们在20年前，因为没有大平台的参与，或者说这个还是互联网比较早在今天来看比较早期的阶段。所以大家通过DIY的方式来做了这些事情，最终这个一定是说有平台来做，它的效率更高，对双双边的效率其实都会更高。所以最终我觉得这种DIY的方式是被变成很边缘化，我觉得是还是蛮合理的一种变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:50",
      "text": "我就觉得内容的我还是用我刚才比较拗口这个词，就是内容的来源平台和目的地。我们就拿今日头条跟抖音举例，其实头条它最初的内容不是他自己的，其实都是这种爬取的当当然爬取跟S没什么关系这个事，但它其实类似的内容的生产并不在你这边。然后你只掌握了内容的分发跟最后内容的聚齐了消费这个习惯。你看他后面就是跟抖音这种差距就至少是几十倍的差距。我的点就是说其实到今天真正的大平台到最后只能是做这种三合一的。你得解决内容的来源，创作分发跟消费互动，全部都在一个平台给解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "所以我所有现在flow这种东西，他又在做一个反潮流的一个事情。就他会认为用户希望在另外一个平台来来来接收所有的。就是我我看到有一些用flow的用不他的反馈是这样的，就是他在上面既定了阅了B站的人，也订阅了某个知乎的答主，有同时又订阅了某个微博或者推特上的一个东西。我如果平时要看这个东西，我要分别上很多一个平台。但是从follow的一个一个它的一个技术流或者他的一个产品体来说，我能够在你的这样一个窗口里面把这些东西一次性看完。对他又在做这样一个事情。因为大的平台又开始分割，又开始划江而治，然后导致内容的割裂性。我不认为这是一个很大的机会，但是至少从用户体验端来说，是有一定的用户的基础，他的群众的基础的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:20",
      "text": "我觉得这个提供的价值跟20年前一个阅读器提供的价值差距还是蛮大的。因为20年前我们一般一个用户可能在阅读器里面定100个元、200个圆。变成你要每天看一遍，你是要点100 200遍。今天因为内容都放在各个平台，那你看的平台再多，可能也就十个以内。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:39",
      "text": "而且其实还要考虑到，因为我们在google也好，后来我在豌豆荚也好，其实很多类似的想法都做了很多很多次的尝试。比如说我们也一度做一个产品，就是说把所有的APP的内容放到一个地方，把APP的更新都放到一个地方去。最近我看google play又出了一个产品，也是做这个事情。这是我们七年前做过的一件事情，汩汩会最近也做了一遍。而这个事情我现在会意识到，其实有一个别的人的手机上面都有一个事情已经把这个问题解决了。就是通知蓝对各个平台其实也有动机给你去发你在这个平台里面订阅的人的各种各样的动态。所以其实你如果你真的是五六个平台，你都是很重度的用户，你开着他的通知，所以他现在苹果又在风投栏做了总结等等的。其实也是个很接近过去的SS阅读器的一个体验了。光看那个通知栏的话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:29",
      "text": "我跟你说，我就是看张小龙写这本书，就是微信背后的产品观。我最受震撼的一句话就是他说微信是一个push中心。手机上其实最牛逼的功能是push，是提醒。就是微信是一个所有人正常来说99%的人都会开的push，其他的所有push都可能关对，就它会不断的被唤醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "我觉得就是现在做的这些不管是现在做的这个follow，还是说之前做的这个歌，我觉得其实挺大的一个问题。就是可能刚才万总也讲到说三合一。我其实觉得一个就不能被忽略的一个点，就是说做工具的人往往做一头，他其实不太会去想创作者的激励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "我觉得激励这件事情，激励的策略其实是一个平台。比方说所有的内容平台每年一定会开一个大会，对吧？可能每家快手也好，都都大家都会开开这个会。其实最核心的这个演讲一定会去讲，当然要秀肌肉晒数据。然后一定会讲出来今年我要鼓励谁，我的流量会给谁，我的钱会给谁？我今年会开什么样新的激励的政策，我会有一个什么样的一个东西说我今天去鼓励知识型创作者，我要鼓励什么样的直播还是什么卖货还是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "我觉得这个事儿实际上是平台的一个特别重要的一个跟工具一个特别大的一个差别。今天follow，我觉得它可能是个非可能会是个非常好用的工具，它可以帮用户测试解决非常多。今天多平台信息分散，因为一定是分久必合，合久必分，一定会出现这样的用户体验割裂的问题。但是他今天解决不了一件事情，就是我如果我是一个创作者，今天你把我的这个new sector抓走了放在上面，确实读起来可好像是省一点事。但是从我的角度来讲，我不知道我跟我的这个读者有什么样的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "我也不知道怎么样跟他再去有互动也好，还是说大家有一些其他的往来也好，这些东西我都看不见。就算当年RSS就是一开始兰溪老师讲的那个点，说好像说我说这个数据统计其实各个内容平台都做了，没错。但是我其实说数据统计这件事儿是做new sa跟RSS比，他是比RX多很多的。RX当年只有那一个说加总的那个数，就你说你每天涨五个涨八个，你觉得很开心的只有那一个数，其他是没有的。但是new setter是在这个层面还是比RS强的。肯定是今天比不了OTL抖音所有的这些新一代的，现在的最最现代的这个内容平台是比不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "这些数字一方面其实你说作为一个人创作者来讲，很多时候一方面是看这个数字，说我是去分析，其实很多时候也不分析，其实就是一个情绪价值。我只是今天刚弹出来一个通知，说我今天又多了一个粉丝，我我我只是开心一下，可能仅此而已。对于很多个人创作者来讲就是这样子，对吧？但可能对于更专业的人来讲，他可能会去琢磨说今天我为什么多了这个从这个渠道来的，从那个渠道来的，你可能会真的去去看一看。但是其实大部分人其实就是要一个情绪，但仅此而已，这个激励都能够让创作者再去持续的去有动力去创作。他能收到来自他消费者的一些反馈，我觉得这件事是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "但是其实今天这个follow，虽然我确实没用，但是我也刚刚去看了看他的官网以及看。看大家对他的一些评价，我其实蛮担心的一个点。就是说这样的这种阅读工具的产品，聚合的这种阅读的工具的产品，最后能不能够走到那一天，说他能够也能给创作者一个足够大的一个激励，然后让大家愿意去把我的源以什么样的形式，new sector还是rs whatever，还是新一代的RSS给到这个平台，给到这个工具，让他愿意去让我心甘情愿做这件事情。那我觉得其实是可能他他能比他的所有的先辈们，十年前、20年前的先辈们走得更远的一个必要条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "我把这个问题也问了创始人，如果IS真的复兴，它将是旧形式的复现，还是继承历史经验的全新创造？如果是创造不同在什么地方？不同必要性体现在哪里？他甩给我一个链接，就是刚才说的就是是一个资本化的信息分发。然后他他他当时讲了一个类似于对标头条的的那种大股市，但是我就是他给我微信里面回复的这一段，他说如果真的复兴成功的话，大概率是会以现存的支持ISS的内容源为基础，联合其他开放半开放的信息源一起配合带来的新用户体验和价值。所以应该属于继承历史的全新创造，不同的必要性应该至少有三个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "第一个就是终端用户体验上的变化。就传统的个人订阅能够带来的用户数天花板，它其实非常有限。就像我刚才讲了，就是后高歌的时代做的最好的，至今累计用户1500万，一个是他能够去爬取到的，或者说他能够整合到的信息和数据源的总量。尤其是在今天，其实是一个中心化的平台，一个不开放的就是移动上的APP这种占主导的时代，他怎么去开放信息，如何去扩大规模，最后一点可能是被忽略比较多的，但他觉得比较重要的点就是说怎么让整个链路里面的参与者去获益。就是中心化的平台，或者说互联网时代的社交内容，就是这些平台它不仅在终端体验上更好，而且他们都像我们刚才聊的，他们会开创作者大会，他们会有商业闭环，让业务可以持续。如果这点不解决的话，单纯的开放协议生态就一直会是一个整体性的流失的。当然他们的解决方式就是发币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "我觉得张霖应该讲的就是因为张林也是一个创作者，创作者的角度就我会感觉RS走过来这20年或者十几年，他经历了一个周期，叫什么呢？就是从先进到反动。讲个不恰当的例子，延伸的就是我们都知道康有为对于满清政府来说，他可能是一个进步，对吧？但他他相对于梁启超、谭嗣同这样的后面的人，他又是一个反动的，他又是一个导航的这个东西，就是他会有这样一个身份的一个转变，他自己并没有变，但是他周围的整个光谱变了，他慢慢的讲创新的那个讲法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:30",
      "text": "其实也让我想到就是他RSS的复兴。他现在能够吸引的点是什么？能够吸引创作者，一个是那种没有既得利益的演员。其实我们考虑到像微博这样一个我们觉得没有什么商业价值的平台，他也在给创业者发钱，也有内容的补贴，也得有激励计划，对吧？就是虽然是一点小钱，但是也是利益。你把这帮人的既得利益拿走，然后让他们到SS里面去去支持一个理想主义的复兴，我觉得非常不现实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:58",
      "text": "即使像张玲说的，他其就张林其实也是一个就是我这个不是贬义，就是内容行业的一个既得利益者。就是我们已经有一个积累了，我能够跟我的用户产生一定的沉淀了。这个时候你来一个SS的一个服务器把我架空，然后让他给我一种疏离的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:15",
      "text": "可能是读者有读者的需求，但从创作者角度来说，我并不买账。我觉得这个是一个很关键的一个点，所以我能理解他为什么要发币。因为我没有一个商业的利益的吸引力的方式的话，创作的这边一定会你能吸引到的一定是那种没有既得利益者。而他在传统媒体平台的竞争里面没有得到既得利益。可能有少部分10%到20%是那种世外高手，但是可能百分之七八十就是确实你没有写的东西没有吸引力，这种歪瓜裂枣才能去支持你的ISS。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:45",
      "text": "再说一个很早期的八卦，也就是那个city sky的创始人吕欣欣。我跟他在推特上有有聊过，经常聊我们在space里面聊。就是说我说李总你知不知道我我以前薅过你的羊毛，就是fate sky当时去做过一个参与的活动，就是他找了一个赞助商，好像是一个软件一个产品忘了然后让等于说在那边去定了一个价格，然后所有的博客作者可以去到那边去领这个任务。你在你的博客上去挂一个类似一个推广链接，然后他会给你佣金。然后我当时在fly sky上面还赚了大概两百多块钱。我说我当年薅过你的羊毛是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:18",
      "text": "其实他们在那个时候就已经意识到，我要给创业者提供怎样一个商业生态，才能够使这个东西持续的运营下去。但是我觉得这个东西是大平台，它有天然的一个优势，而且是一个巨大的优势。就我的我的所有的商业资源，我所所有的变现工具都在我的大平台的提供的清单里面，我的工具箱里面。而ISS里面没有这么强大的工具箱，他做不到这一点，就至少在目前看来，他只能通过发币的形式让让用户来买单，凭空创造一个商业的生态出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:46",
      "text": "对，是那个时代，20年前那个时代还有同时有个概念就是creative comments。所以当时我们都会在博客上挂770，就是什么商业公众。对，所以其实那个时候对，那个时候我觉得说一下那个时候的人，创作者的创作的动力，其实的确就还是蛮大公无私的那。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:07",
      "text": "是真的为爱发电，或者说那时候大家的那个就是分享是第一位的。然后所有的这个产品在web时代，在facebook出来之前，大家认为互联网就应该是开放的，对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "所以反过来讲的话，其实咱们也不就是虽然说大家可能很讨厌资本，但资本还是很有用处的。因为其实还是你吸引了更多不是为爱发电的人进来，才能创造出更多的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:32",
      "text": "我记得我读书的时候还写过一篇有一个课程作业，写论文就写了这个creative comments。然后当时我其实都不太理解，说因为我是我本科是读经济学的，然后经济学其实最核心概念就是讲产权。然后那个时候看到这个东西以后，应该是我好像是harvard一个法学教授，叫l Lawrence，他提出的这个CC的这个概念。当时一看说这个就完全共有产权了，就是为什么知识产权可以被放弃掉。然后其实当时其实虽然写了一个小论文，但是没搞明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "然后后来你今天提起来具体这个概念，真的是过了20年，可能after所有的这些职业经历以后，做了这么多事情以后，回头再去想说就是用为爱发电这件事儿，其实是很多内容平台被诟病的一个点。然后怎么从未来发电，最后让大家可以在这里面有必要的变现有必要的商业价值的体现，对吧？特别是很多的创作者，一个平台想要维系跟创作者的关系，这个是非常重要。然后其实我是觉得说就是刚刚讲说follow他去发币，我觉得可能是一个新的一个玩法。这真的是一个特别外部的一个玩法。我不知道这个事儿能不能实现，但是我觉得他可能是一个必要的尝试。否则的话我觉得这个确实没办法说去颠覆。以前就是现在大家已经有这么多种商业的广告流量分成还是什么的带货，我觉得其实是这是一个非常必要的尝试了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "对我这里再加一句，就是我昨天还跟一个在播客领域做IS托管的生态负责人朱峰然后聊。他反正他提到最后一个点，就是跟刚才张宁提到的那个产权非常相像。不过他是倾向于拥有产权，如果基于IS分发的话，你的内容其实到最后是真的属于你，不是在某些大的平台上，就是你没了可能就是真没了那种。当然平台它促进了效率，然后也帮助更多的创作者赚到了钱。就是内容分发，然后发现的效率都是有平台在里面做的更好的。如果光靠ISS，就是光靠用户主动发现，这也实在是太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "其实他还是有很多挺多的办法，就是我今天还在看，比方说在海外，其实这个SEO还是有非常多的自然流量，就是new set界一个可以说是我觉得最顶级的一个作者。这个ben thomson他也是写科也是科技媒体对吧？然后他有一次接受访谈的时候，他讲的一句话是说，他说我最care的是我我休假的时候，我的因为他是独立站，他是独立博客。然后独立博客加new sector他就会讲说我休假我不发的时候，我的网站有多少的流量。然后这件事儿其实往往意味着是说，但是他以个人品牌非常强，所以读者会回去去他的网站上去看看看他今天有没有更新，或者去找一找他以前老的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "但是其实很大程度上是因为这google的构建的基于搜索的这样的一个生态，其实还是非常健康的，就是还是会有非常多这种自然的发现去找到你。但是在国内这个生态的情况是完全不一样的，基本上是被几个大的瘤就瓜分掉了。对于一个独立创作者来说，没可能脱离平台去生存，这个可能性太小了。但是如果是在海外的这个流量生态来去看的话，google也好，还是这几家社交媒体，其实至少还都是让你放外链的这也是为什么说我觉得这可能这是公众号的这个生态跟ISSU3最大的一个差别，就是他完全把自己封闭起来，你不可能有任何外来的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:58",
      "text": "然后你如果不在这儿就做好你自己的，我的商业也给，你我的流量体系也给你，但除此之外你是出不去的，这个是一个很大的一个差别。我如果RSS能够复兴的话，我觉得有一个好处，它有可能撕开这个流量生态的一个口子，能够有一个稍微开放一点的，去中心化一点的这样的一个分发机制，让一些可能更长远的新的创造者能出来。否则现在比方说你起一个新的公众号里头，甚至于说你现在起一个新的博客的，我听说起一个博客的这个号在小宇宙都很难跑出来了。这是我应该是上周中秋节前听到的一个数据，说去年和今年的一个对比，说上那个新兴榜那个流量已经不如以前那么好了，大概这个意思。就很快所有平台的中心化的管理，最后的结果都是这样。就是很快头部的人把所有东西都拿走。后面再想新进来，想出来出点新的作者是很难的。我觉得这可能是我觉得一个开放的RSS生态可能能带给这个创作侧的一个新的动力活力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "对，两个点。第一就是subtext。其实我看他们创始人的访谈，他们说这个公司这个项目创立的原型就是参考的本汤姆森。尽管我们今天看起来更像公众号一点，但它其实是对data订阅创作者收费。这个事情是从本thomson就是他最先开始。当然这大哥也很神，那一个应该是一个美国人，生活在台湾，然后一个人写就是如此高产。我也订阅了他的内容，太牛逼了，太高产了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:25",
      "text": "另外一个就是我觉得是跟这个开放的，就是中西方我觉得是跟网页这个生态有关系。就是像在我们这边的话，在中文里面网页这个生态已经至少在移动这些年是基本上不受待见的。而且移动里面大家都去做APP上，并没有谁真的去在为网站去做过多的维护。当然我们现在看到像B站，像小红书是在包括抖音，也在去加强他们PC端或者说网页端的投入。但整体上他们也不是那种真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:58",
      "text": "对，就是就之前的种在facebook之前的那种开放的生态。我就听一个人说，他就是说像open a它能够起来，可能很大程度上是因为那些有更多的在网络上现存的开放的资源可以让他去去用，对吧？但今天如果在国内做的话，可能是各家平台都是封闭的。在几个大的内容平台之外，并没有足够多的内容让你去爬取，让你可用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "但这里面也有一个很好玩的东西，就是我我感我感觉就是这些AI产品，你像AI产品，今天它可能一个非常大的，就是大家都我感觉大家都在去攻一个点了。就是所谓的AI搜索这个事情，就之前是我们是先通过搜索，然后再跳出去去找到那个目的地，然后自己拼凑起答案。今天这一类的产品，它就相当于是我跳过导航，我直接给你一个综合性的目的地，甚至把服务都给你就是他其实就是省略掉了内容的来源，甚至连那个分发就某个层面上都，但它又不是目的地，就是我我我我在想这一类的，就比如说豆包这类的产品，它应开始算在哪个环节里面呢？它应该算在创作分发还是费呢？我是在想这个问题，就因为今天可能是最大热点，大家都在聊这些AI产品，但我就在想这些产品他可以用我们之前的框架来看。这个产品它首先它肯定没有内容的来源，对吧？但它又去给你最后内容的消费，但是它它又不是一个内容消费的地方，但它其实也不是一个内容分发的地方。当您和俊毅你们都做过内容产品，内容平台，就是这种产品它应该怎么去界定呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "我觉得这个看消费的定义是什么。比如说我google的PR当然会认为说他们做的还是分发这个事情。包括他们在今年上半年的时候，其实也在回应媒体的质疑。就是说我们现在这个AIO view已经把答案都告诉用户了，会不会影响这个网站的流量？他们声称那个state就是说网站的流量不降反升，但是他们并没有给出证据。但大家对这个声明就表示一些怀疑哈那另外一个角度来讲的话，他们会认为说包括其实在AIO view出现之前，其实google的最顶部已经有一个巨大的one暴死了，就有一个巨大的一个回答框了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:20",
      "text": "所以有一些比如说你问他什么伊丽莎白A女王的生日是什么时候，他一定是直接告诉你的，他一定不会让你去一个网页，这在很多年前就已经是这样了。那对他们来讲，他们认为这中间没有一个黑或者白的一个界限。那你今天只是说无非你问的问题更复杂了一点，对吧？比如说我昨天问的是类似于我的macbook如何重启进恢复模式，这个问题复杂一点，他也是能够给我列出来。对他来讲，他没有一个黑和白的一个区别。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:47",
      "text": "但在我们自己在做内容产品的时候，我们会在讲说这个消费对我们来讲，消费是不可取代。比如说我们一篇优秀的非虚构的一篇文章，这篇文章其实第一它不可被取代。第二它很难被这种结。其实他甚至很难被总结，有点像你看电影一样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:03",
      "text": "看电影你真的去看电影的话，这个电影看电影的题也没有办法被这三分钟的短视频给总结掉。我觉得这里面这是个很明确的一个界限，但这中间可能都是灰度的。你说很常识性的东西，这的确今天大多数人都会说，我直接告诉你就好了，反正你就是这个网页告诉我的，还是那个网页告诉我的，这个没什么区别，我们也不会快点。你就好像传统上面的版权法，其实也不会新闻是没有版权的。在传统上面版权法来讲，但是一个很丰富的体验，很丰富的内容，这个一定你最后还是会去供给的那段去消费，而不会在中间再把它给消费掉。那中间我觉得就是一个无穷无尽的一个灰度的一个地带。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:42",
      "text": "我补充一个点，刚才君韵讲的那个那个google view，我前段时间看了一篇SU的一个文章，就专门研究这个AI overview。对的，SU的这个流量的影响，这个就不是关google官方说的了。这个是其实是相当于做建网站的人站长在讲，他讲的是说我的网站的PV肯定是下降的。但是到了我网站的PV跟UV，我后面的转化实际上转化率提升了。也就是说你可以理解成说因为今天做SU的人，比方说今天我是一个做sas的人，然后我今天在google上面我写了一个SU的内容，然后被google的AI review这个AI搜索给抓走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "那但是，其实你想想看，其实相当于google的搜索结果页上，AI帮你把你的这篇文章内容给总结了。但是底下google还是给你一个虚拟网站的一个链接。这个时候，用户如果还点这个链接的话，说明他对这个事情还是挺感兴趣的。然后他到了你的网站以后，他可能不看那个原文了。因为他已经把总结看完了。他可能直接就去点你这个SU的页面，落地页可能想让你去干嘛，比方说你去点试用还是去点什么联系销售人员还是干嘛，他就直接去点那个转换的那个按钮去了。所以从这个角度来讲，就是对于SU的这些长来讲，他的这个利益是没有受特别大损失的。但是我的这个是没有什么数据支撑的，这个是看了一篇文章里面去这样讲？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "所以他大家就说这个事儿应该对大家做SU这件事儿也没有什么太大的影响。但是实际上，因为google的这么大的一个市场份额，你无论如何，实际上你也没什么选，对吧？就是你可能还是得去做。你如果不做的话，就是这个位置是你不做，那你的竞争对手就会把他抢走。所以我理解他其实这件事情其实是还是会对整个的这个生态，我觉得可能会有一些影响。但是可能最后因为这他过这么大的一个市场份额，最后使得说大家没办法，还是得乖乖的去去给google提交内容，哪怕他用AI去总结一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:42",
      "text": "不过现在AI google的AI总结其实做的非常的保守。我记得也是看到另外一个数据，说google现在的AI总结跟第一位的搜索结果的摘要的重合率非常高。其实它并不像capacity或者像别的产品那样子，那么激进的把后面的内容全读了，给你一个总结。其实他认为这个的结论就是认为说现在这个O1O6用处不大，大概是这个结论。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:05",
      "text": "实际上这里面就是把我就是刚刚俊毅讲的，其实是把内容我其实也蛮赞同这种分法，就是他把内容分成了两类。我觉得一类其实是这种你目的性很强，往往是一种偏事实类的。这种内容对功能性的那对对对，这种内容确实是AI总结，或者说你去坦白说现在可能很多的页面上面写的东西，可能未来也都是AI在帮你写的这种内容我觉得确实觉得就是无差异的。这个分发和消费之间的界限是非常模糊的。就是你分发的同时原地消费掉是非常有可能的。但是还有很多东西，其实很多内容是你消费本身是一个享受的过程，是一个你需要这个过程的那这一类东西实际上它是需要一个单独的消费场景的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "就像我今天看一个，比方说今天我们讲了聊了2个小时，那这个博客的总结给我总结了800字。其实我没办法去去get这中间我们所有在谈话当中互相激发的这些点。其实我是不知道这个思路，所以我还没办法，我只能去乖乖的听2个小时的视频。我可以放1.5倍速，但我没办法用一个AI的提纲来去代替这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:09",
      "text": "你们刚才讲的跟搜索有关的这种AI的内容供给，我觉得它就是一个用户的目的性，就是要寻求答案。寻求答案是内容消费的一部分，但是不是内容消费的所有。前几天我刷到有一个人，我不知道，我之前以为是判断，但是我后来就发了一个方案，不是判断发的就小红书，它放在自己的一个宣传展板上的一个logo，不是他自己的logo，而是一个搜索框。它是一个搜索的一个放大镜，旁边写的小红书。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:37",
      "text": "然后很多人会在底下评论，小红书明白自己的定位是什么。他对于很多萌新或者对于小红书，对于拉新的一个用户价值来说什么？就是我在他小红书上面搜东西能够搜到。但是小红书显然不会说他自己是一个搜索引擎，他自己还是有一个内容的池的一个生态里面。所以这就涉及到一个用户他对内容消费的一个浅层消费和一个深层的消费。就是刚才张琳说的，有很多的用户他的内容消费，这是一种享受，是一种我打发时间的一种方式。而在这种情况下，用户找的就不是答案，而是那些能够取悦我的情绪，是取悦我的一个需求的一些内容，取悦我兴趣的一些内容。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:11",
      "text": "最近有一个谣言，就有个传闻说小红书的搜索量已经有百度3分之1了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:16",
      "text": "不他搜索是真的很强，他他所以他他他也他这样做也不意外。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:21",
      "text": "有可能就是一亿多日活，然后最大的功能渗透其实就是搜索。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:27",
      "text": "对于新用户来说就是这样的对，就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:29",
      "text": "对对对，他就明显是直播弱于视频，视频弱于图文，图文弱于搜索。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:36",
      "text": "所以对google来讲，其实google也有就并不是说他的能力怎么样，从他的意愿，从他的利益的角度来讲，他其实是有这个驱动力，让web的生态保持繁荣的。否则他就会像百度一样，大家都去百度。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:48",
      "text": "搜索我的我的点就在这里我的点就在这里。就是这类产品如果真的起来的话，就是它哪来的外部生态，它没有创作者，也不是消费目的地。甚至他把消费目的地给短路了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:59",
      "text": "所以这个对于google来讲是一个矛盾。因为他有像capacity像B这样的压力，所以他也必须做AIO view这样的一个产品。另一方面其实他的那个他他的另一方面压力来还来自于SEU本身。因为像过去半年一年，在英文的海外媒体里面有很多讨论说google的搜索质量大幅下滑，其实也很多是ICO给搞的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:19",
      "text": "我觉得这就像是facebook兴起的时候，做google做plus时候面临一个相同的问题，就是内容的来源平台目的地。你中间摇摆不定，不好选，选哪个感觉都是错的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "你像百度他自己做自己选了，其实下场也不好。他做百度知道，做百度贴吧。然后当时我记得谷歌入华的时候，是跟天涯去合作，做了天涯来吧，天涯问，那其实下场也不太好。就是你会发现他自己当裁判员的情况下，你都有擅长做做运动员也有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:51",
      "text": "这么多也有问题。当时google做的这两个人，他们的动力其实很简单。就是他因为发现说自己的中文搜索里面有百分之多少都是来自于百度贴吧和百度知道。那万一哪天百度贴吧和百度知道也不让google抓了怎么办？所以google必须自己做一个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:06",
      "text": "百度其实是贯彻他自己做内容最最坚决的一个搜索引擎公司。包括他当时那个百度MP3，他其实也占百度流量占占了非常高的一个程度。但是你会发现有些事情不是你做不做的问题，而是在于其他公司有没有做。当其他公司都开始做自己的一个内容围栏的时候，你会百度就换掉，你做不了了。你你你你打不过你打得过谁？你说你打不过别人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:30",
      "text": "这里面上下游的这种错综复杂的故事实在是太多了，已经没有办法去倒了。可以说这真的是太精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "你讲讲点八卦出来，讲点八卦，把八卦分享就行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:42",
      "text": "你说我不我觉得好像之前不是有一期是聊淘宝跟微信互相打通，对吧？其实如果把这个主语从淘系跟腾讯换到百度上，其实可以应该会有非常多的案例对吧？比方说其实百度跟淘宝互相也不开放，但是你是可以搜到京东的东西的对吧？然后百度去做了LBS，但是这个应该百度是有机会去当时应该去买大众点评的。但是这个事情是没有发生的，没有发生以后，就自己他应该去买买了糯米对吧？从这个团购杀到了o to o里面去，自己又做了地图。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:20",
      "text": "其实这里面我觉得过去这十年二十年的互联网里面，其实如果围绕百度去做一些讨论，其实会非常有意思。因为它是事实上的流量入口。就是其他家都还是在争这个，他是在位者，其他人都还是在，只能叫在野，对吧？都是盯着他的这个罗阳我在看的，但是他是真正的在位者。而他在这个过程当中，电商也好，本地生活也好，后面的这个内容生态也好，每件事情他都自己下场去辛辛苦苦的做，都非常的辛苦，非常的重。但是今天是这样的一个我们看到这样的一个情况，我觉得其实是那个话题其实搬到百度身上也是有非常有意思的一些讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:02",
      "text": "安排上就是从流量批发商这个角度来说，其实就是从跟最早的站长联盟，再到后来就是十几年前的百度的中间业战略对吧？再到后来他自己试图去移动时候去推H5，再到后来投知乎，然后借用91191手手91助手软件，就是一个类似的就是关于我觉得这里背后其实都跟我们今天讨论问题有关。其实搜索引擎是建立在一个开放网络世界上的产品，对当互联网不开放了当移动互联网就是一个割裂的那咋办？那存续基础就存疑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:37",
      "text": "所以从这个角度来讲，其实google reader保持它存在的一个很重要的意义，其实是给这个开放的内容生态留一口气。可能不见得是说今天他周活100万的那100万用户，大家对这个产品的热爱，或者对这个产品的念想。而在于说今天保持说其实有这样的一个完全去中心化，完全开放，完全为爱发电的这样的一个体系。让新的内容创作者愿意或者说有一个机会可以去分发他的内容，而不会被后来的facebook和后来的这个tiktok把所有的内容都收走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:17",
      "text": "有可能是谷歌关掉那么多产品，就是被舆论攻击最猛的就是google的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "恰好都是媒体界都用的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:25",
      "text": "尽管媒体界在13年的时候已经不怎么用了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:28",
      "text": "应该也还是用的。但刚刚再说回来的话，其实像阅读器，像reader follow这样的产品，跟搜索引擎的这内容分发逻辑肯定又不一样。但是大家都知道，因为一个是一个push的一个逻辑，一个是错误的一个逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:42",
      "text": "传统阅读器包括follow这样的产品，其核心还是一个订阅。订阅其实是表示一个受众跟一个媒体或者说创作者一个非常强的一个纽带。就是我我不但我读了你今天的文章觉得不错，我还相信你未来的文章我都想读，我才会点订阅按钮。所以这个其实是跟搜索引擎。搜索引擎其实相当于我有一个需求，这个需求我也不知道谁能满足我。而且搜索引擎里面大部分的需求其实的确谁来满足我都没有什么关系。在这点上面来讲的话，搜索引擎里面其实内容的供应方在搜索引擎里面。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:16",
      "text": "再绕回来，搜索引擎里面有大量的词汇，其实都是所谓的导航性关键词，这个除外哈那除此之外大部分我提了一个问题，这个问题的确谁回答我，其实关系不是特别大。在这样的一个供需关系的情况下面，其实供应商就是一个白牌的一个供应商。那其实说引擎的作用就会更更重要一点。但是其实订阅就不是订阅，因为其实我就是要看你那这个利润门槛其实很高。包括当时张一鸣说为这个google的关掉叫好，其实他的核心观点也是最颠覆。我非常同意这订阅的门槛的确是非常高的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:50",
      "text": "没有我其实想到另外一个点，就是说苹果当时做播客的时候，他连想都没有想就用了RSS。然后其实播客是一个到今天其实还是一个非常开放的一个生态。就是你会今天利用AI很快的可能花两天时间就可以写一个博客的半用型播客的这个播放器是没有任何问题的。当然今天这个小宇宙也好，spotify也好，这些大的厂商出来以后，可能会把这个RSS这个概念给隐藏掉。但实际上每一个博客背后都有一个RSS。我其实我们今天如果今天去考虑说，google当年关掉了google reader，但是苹果其实选择了RSS作为它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "苹果为什么要做播客对吧？那是因是因为他其实希望说自己的这个ipad在音乐之外还有更多的音频内容可以去用，对吧？其实是给他的他他是卖硬件，但是我硬件是播内容的，所以我得让内容生态好。所以他选择了一个开放的生态。即便我自己的itunes播做播客的体验，播放体验不好，没关系，可以有第三方的人前仆后继的来去做更多的播客的这个播放器？海外有一大堆，然后国内也有很多？包括google也做了一个博客的播放器，都是来支持是同样的一种通用的这种格式的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:06",
      "text": "但这件事情的结果是在于说，虽然说大家好像共有这样的一个内容的生态。但是这件事情的结果是说，今天播客是一个不可忽视的一个内容形态。而这个形态最初的受益者其实是苹果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:19",
      "text": "我觉得这就圆回来了，就是播客的确是建到ISS上的。但是我觉得谷歌我觉得跟就把他的播客给关掉了，又放到娱乐部里面去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:31",
      "text": "但是你看大家做视频的时候，就没有选择SS.",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:34",
      "text": "一个好的观察。就包括我们之前也聊了非常多，播客在美国其实是以视频播客的形式在呈现着。我们看到那些访谈其实都是在youtube里面看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:45",
      "text": "所以今天可能会用IS来定播客的，我不知道会占多少。因为对大多数消费者来讲，应该也是个平台的一个体验。我装了一个APP在APP里面我去发现，我去订阅，我去收听。除了说我们这种所以geek的用户以外，可能也不会太多人会去把这个OPML导出来，然后搬到另外一个平台上来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:05",
      "text": "要搬到另外一个有篇文章的标题其实写的很明显，就是对于很多人来说，中文播客就是小宇宙。对，但这画画了等号，就是也有有人会以此来攻击小宇宙。我认为小宇宙对于IS3是不够开放，还是一个平台化的一个产品理念。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:23",
      "text": "对，就是我最近就看到小宇宙里面第一个过百万订阅的博客，是一个两性杂谈的，叫凹凸电波。然后我看喜马拉雅里面第一个过百亿播放的最受全站最受欢迎的top 1节目就是段子来了。虽然段子来了跟这个两性杂谈可能有些不同，但其实两党的定位都是脱口秀。对，其实是在在一个上了一定规模的平台，不管它是不是容易化的，其实到最后用户的审美会出现非常惊奇的相似，就是搞笑搞钱才是最大的公约数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:00",
      "text": "收音机时代最热门的节目，万峰老师的你们听过吗？能get到这个点吗？收音我们刚才听收音机的时候，万峰老师的节目永远是最受欢迎的。OK我说完了，你继续。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:12",
      "text": "我就想说我记得苹果博客第一名好像是郭德纲中文题，好像好像是好像是。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:19",
      "text": "这也就是说不管用什么样的媒介形式，到最后其实主要是取决于它的用户量，用户规模。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:30",
      "text": "这个的确是因为我觉得博客在中国它自带的某种文化属性。但其实它在技术上面，在收听体验上面来讲，它跟喜马拉雅没有本质的区别。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:40",
      "text": "我想澄清一个点，我就是我其实觉得其实从消费者角度来讲，其实是不是RSS其实不重要。我觉得RS开放性体验在创作这一段，就是说你今天你把你的播客录完以后放到RSS上，其实你不用管你不用每一个平台传一遍，我觉得这个可是创作者的一个小福利。然后这个小福利可能会让创作者的创作成本稍微低那么一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:02",
      "text": "然后使得更多的人，可能他会觉得说我这件事儿是很简单的，我不需要说我像比方说我觉得最严格的一个生态就f store。你今天先去交年费是多少钱？100美金还是多少钱？然后注册完账号，然后你每次开发完代码，你还得等审核。人家美国放圣诞节，不好意思，你还得提前留出那个时间来。那个是最严格的最封闭的一个生态。但是波克不这样的一个生态，我觉得这个事儿其实一定取决于当时平台做这个策略设计的时候，想说我到底我的我用什么挣钱，然后我希望哪些东西作为我的互补品，他应该规模更大更繁荣更多样，那他就会选择在那个地方上，一定会把它变成是开放的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:43",
      "text": "我觉得他们当年也不想自己运营一个这么复杂的系统，毕竟没有当年还没有那个service那个部门。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:49",
      "text": "这倒是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:50",
      "text": "而且我觉得他当时选择阿三还有一个原因，抛cast其实还是有一个很重要的的属性，它是定期更新的，它跟当年的视频早期是不太一样的，生命早期就是一些病毒视频。你看一个就是一个很少的说是去做订阅一个up主，订阅一个youtube的一个creator。Youtube的订阅功能应该是挺晚才有的。但是播客从第一天开始，他其实就是当时体验是什么？大家还记不记得，就是你买了个ipod，你定期往你的i tunes上面擦一擦，你不用说当时再去挑选它，就把自动把你订阅的东西的更新给下载回来。所以他一开始的核心就是一个订阅体验。这个我觉得一部分能够解释为什么相对来讲播客的内容会高端一点。因为刚才我也讲订阅是个对用户，对创作者都要求更高的一个交互模式。所以他要做订阅体验的话，SS是一个比较天然的市场上面的一个协议的一个选择。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:39",
      "text": "但再回到刚才那个小宇宙的确是有一点不一样的，就跟刚才聊到跟极客做那个ISS的思路是有些类似的，或者跟B站的弹幕是有些类似的。就是他更强调社交，更强调互动的一个部分。为什么今天更多的像新的播客创作者他会选择小宇宙？其实反复也类似的，其实都是因为评论区了都是有人那个互动交流的氛围在那一边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:05",
      "text": "当然小宇宙它其实也除了这个，它产品里面还是订阅，大家注意这个词，它是订阅不是关注。这其实是IS那个时代的今天，其实正常的产品都已经变成关注了，苹果播客也该关注了。对他把那个引了。但他又另外做了另外一个事情，就是今天像我的博客，其实就是通过小宇宙的托管，然后分化去苹果的播客，谷歌就把分享到spotify，然后分享到网易云音乐，分享到微博，分享到QQ音乐，就是所有的第三方的音频平台。要不然的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:37",
      "text": "我一个人传真都传不过来。这也别说我们当年做APP store的时候，还有一键传多个APP store的工具。",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:44",
      "text": "或者我把这个问题，标题问题，我再反过来问问，再问问呗。你们会觉得今天这种就我刚才讲的就是内容的创作分发跟消费大一统这个平台，它中间会留下缝隙和缺口吗？或者说这些平台本身如果遇到问题，它会一个什么样的时间速度去上网了，就因为我自己知道的，就是可能今天最牛逼的形态短视频。如果我们回头来看的话，今年可能就是它的那个顶点。就是因为它的创作端的各项的数据都已经开始下滑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:16",
      "text": "对国内我感觉还是挺难的。这个不管从监管上还是从各个大平台的商业利益上、法务上，其实都不希望他粉底液。对海外的话，我觉得空间始终都有。比如说像substance，其实就是做了一件听到没做的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:32",
      "text": "这也是审核成本，就足以把这些所有在内容方向的小创业公司也给挡掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:39",
      "text": "对，其实咱们这个上头不希望有那么多平台出现的，那么太难管了也不少了。对，也已经不少了，他们已经管不过来了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:50",
      "text": "那像青芒或者说青芒跟猫笼可以放在一块来类比吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:56",
      "text": "猫笼是什么来着？",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:58",
      "text": "就于翔飞做那红板报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:00",
      "text": "现在还在运还还在运营。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:03",
      "text": "对，其实红板报也是，他红板报我就记得当时他其实也是ISS，但他就是故意把ISS这个概念给他，省略了。在国内的话不省也不行。微信最初做微信之前，微信这个团队在QQ邮箱再到微信转型的过程中，其实还最后花了挺长时间去做了一段类似于这个fly ba t的就是这样的产品，叫QQ阅读。对，这已经是10年的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:29",
      "text": "对我对，但是我一直做用户端产品，所以其实还是你要问的是说用户为什么要？因为要用这个产品。比如说对于红板报，对于mono来讲的话，某种意义上是他们排版好看，拿过来重新排版的。排版比较好看，这是我的一个理解。有一群对审美要求更高的用户，包括青芒也是，就会去因为这个原因去去去选择切换。至于说他们在里面读什么，是不是能够订阅，我的理解是这个关系不是特别的大，亲密的关系会更大一点。如果说很休闲型的阅读的用户，其实不会太在意这个事情。对，这也是我在手机上面一直用的SS阅读器，都是那个reader，就是两个亿的那个reader，一个很一个很很早的一个东西，可以说当年就是为了他买的ipad、iphone.",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:18",
      "text": "他们最近也出了个新版，跟follow某些方面的思路会有点像。它有一个区别就是他们就不再记录已读未读了。这个我就的确就没有太理解这个事情，因为像我们今天还在用类似SS阅读器的这种订阅产品，包括new 66也是吧。但很重要的其实就是说我是需要跟踪我定的所有的东西，我指定我想看的东西。所以我是需要跟踪我要看的东西我到底看了没有，这是我们这种比较偏重度的用户还会用的一个原因。他把已读未读这个给去掉了，这个就让我有点找不着北了。如果我只是很休闲的用户，那的确我觉得手机通知栏对我来讲就够了。我如果随便看看的话，今天我觉得只有这种很重度的订阅用户的这个场景是很难被取代的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:05",
      "text": "这个其实是我之前给判断提的那个问题。其中之一就是我会说RSS的产品形态我们都会他对他很怀念怎么着，但是他的消亡或者他的死亡也是一种必然，这可能是某一种意义上的一个共识。为什么？我想举个例子，也是最近发生的一个例子，就是微信里面把符号也给折叠了判断你知道这个事儿吗？知道，就我们这样是很多年前是订阅号折叠，现在连服务号也折叠了。我觉得这个就是一个订阅的一个必然的一个归宿。就是你你定的东西越来越多，那一定会在有朝一日爆炸，整个炸掉，你看不过来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:41",
      "text": "从微信这边产品我他的一个解法就是我要折我点你对吧？我不让他给你产生焦虑，不让他占据你的新系统。但对于一个ISS产品，我没法折叠，叠不了，我只能通过那种数字去刺激你把它点掉。而你的订阅的原子越来越多，你的整个的消费内容阅读成本会无上限的增加下去。我觉得这个就是他的一个必然就会压垮每个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:05",
      "text": "所以这里面其实我觉得还是挺多创新可以做的。说实话当然这整个市场还是不大，就是说对于阅读这事或者说信息摄取这事比较认真的人，这个市场肯定是不是特别大那么多。但在这个前提下面来讲的话，如果去在这个前提下面去做的话，还是有不少空间去做的。比如说像过去青芒，其实是你订阅了以后，我们还会在你订阅的东西里面再去做算法推荐，这个是蛮有效的。尤其是你订阅的时候，你就像买书一样，买书如山倒，对吧？读书如抽丝，你都会觉得我这个我一定要看，包括我今天读news，that也是我上周刚刚清理了一大堆我定的newsletter。但这种东西其实现在都很非常看手工，或者说我自己写一些脚本来统计一下，我到底哪个60 set我真的读了哪个60 set我说要读，但其实没有读。我说了三遍了，那我就不读，我真的读不了。这件事情其实是一个工具本身是可以解决的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:56",
      "text": "我觉得只要是关注，是订阅这个形态注定解决不了，越众多的用户也解决不了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:02",
      "text": "所以工具能做的事，你订阅了以后干嘛，你能帮他干点什么事情。所以这次我还是蛮期待是说其实尤其是说现在有AI的加持，其实传统的IS的阅读器的形态，拿到今天去解决用户同样的问题，我觉得是可以有很大的形态的变化。比如说AI做总结，今天只能针对单篇文，大部分产品都针对单篇文章做总结。为什么没有一个产品能够针对多篇文章做总结，能把我整个订阅的feed直接给总结了？邮箱其实已经出现了，但是在阅读器里面还没有出现，但阅读器整体还是很小的市场。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:35",
      "text": "其实不只是阅读器那些，还提一个问题，就是类似于这种不是多巴胺导向的内容，它其实到最后也避免不了一个更加小众的形态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:46",
      "text": "这个我是从从阅览室的一个宣传的文案里面收到的一个我我我抄过了这个词。我觉得在这个阅览室，他对他他说的是去多巴，多巴就是我们不提供多方式的阅读体验。对，是这样一个东西，我们的五号上面写了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:02",
      "text": "对对对，所以我在想就这个东西我们我们还是会有一个基本的共识，就是它不会是一个大众的行为，对吧？大众还是喜欢多巴胺式的这种刺激的。但是我们在承认他这个小众行为的情况下，他到底还会往上增，还是在在一个不断萎缩的一个预期里边。这个其实我我是想听一下做在一线操盘过内容，像张林，像均匀，像潘。其实你当时做最右的时候，其实也算是一个内容消费产品，对吧？那只不过你们做的区别有区别，就从你们来看的话，这种非去多半化的这个阅读，它是会萎缩，还是一个僵持的一个阶段，还是怎么样？你们的预期是怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:39",
      "text": "我肯定不觉得它是会萎缩。其实类似的产品就不是同一个品类的，类似的产品的形态。大家可以观察到，比如说多邻国，比如说keep，其实做的都是解决都是类似的问题。从这个角度来讲。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:53",
      "text": "你看多邻国和keep都是独立的一个产品里面去做这种抗多巴胺的事情。就是我是觉得说你很难在一个产品里面把两个多巴胺和非多巴胺都放进去。对一个用户来讲太难去抵抗这种诱惑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:08",
      "text": "对，因为产品的调性是一定的，已经是做大再做个性化推荐的产品的调性，它的图标没法做个性化，品牌没法做个性化，所以那个产品是干嘛的，他对于用户来讲，他是有个先入为主的一个印象的对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:23",
      "text": "就跟我当我们是的那个主播朱峰，他有一天也在极客里面去吐槽。小宇宙的首页推荐。其实对于一些创作者可能的影响，其实那个首页的推荐就是某种意义上的流量的指挥棒，再往哪边去做牵引。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:41",
      "text": "那你用户量往大了走的话，那这个调性一定是会受影响的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:46",
      "text": "其实回到这个RSS，还是你博客这个话题，就是我还是刚才讲的讲了一个意思，就是很多操作者在这里面，他之所以会享受这样的写作方式创作方式，是因为这样写的会比较自有。我看到前几天有人去参加抖音的创作者大会，他说他是知识类的博主。他说现在抖音做知识类的短视频，就是以前的方法论已经不管用了。以前很正确的方法论就是我找选题，我要做一个独到的选品，巴拉巴拉一堆。其实破掉现在已经有现在用户或者整个消费市场对你的要求已经到了。你要有自己独特的识别度，你要有自己的风格。大家都在讲同一件的事情的时候，你要让你要使劲浑身解数去让别人记住你，让别人觉得你说的比其他人说的都要。这个要后面是各种形容词等等等等。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:34",
      "text": "他说他的意思就还是蛮卷的，这个东西其实你在select里面其实看不到这一点的，就是其他人也很多人写news letter。他们跟你没有形成特别强烈的一个竞争关系。你跟他们不在一个算法池里面去瓜分同样的流量，对吧？你是有自己的一个读者群，有自己的一个双向的连接关系的。这是很多人他创作者这端会在这里面想想寻求的一个点。就是我不想进入那么卷的一个淘汰的市场里面，我想抽离出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:04",
      "text": "对你在算法定义算法池里面，你肯定是给平台打工的吗？因为用户对用户来讲，你是完全是可被替代的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:11",
      "text": "其实在平台里面也有这种有可能性的解法，其实直播也算一种，就因为我们刚才讲那个所谓的多巴胺各种的东西，它其实都是基于推荐算法加news feed的这个相乘得来的对吧？其实你不太会吐槽奈飞出现这样的问题，其实就像feed它，其实小溪，它水是慢慢的流的，你能不能让这个留到你这边就不留了让它断掉，让信息流在你这边断掉。比如说如果是一个就比如说这个是一个直播间，然后这边是一个30分钟的视频，那边是一期2个小时的播客。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:53",
      "text": "我觉得一定程度上会好。但是我觉得也是因为你这个你看乱懂，你就是选择了视频号这个平台。视频号这个平台其实它的这个我理解它的社交分发还是很强的。实际上我如果我们这个直播可能放到抖音上，我们这四个老爷们儿在这播，我估计可能真的就是点击率可能不是特别好，我估计我们抢不到啥，尤其这个点儿可能不知道今天是谁在卖货，对吧？所以我我我觉得可能确实还是和这个分发机制的影响还是挺大的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:27",
      "text": "所以到最后，其实真正牛逼的还是朋友的推荐，尤其是对于那种不是碎片化内容的那种内容，就类似于书影音加播客，对，甚至加一个直播吧。对，就是这种它需要你更长时间投入的，它其实就是它内容的筛选的成本相对高一点，它会确实那么高。对，就反正角色成本高的，它其实都是可以去某个层面上，它就不是信息流最好的那个载体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:55",
      "text": "对，现在因为大家时间都越来越碎片，所以其实像我们做长文章平均阅读时间五分钟，其实也属于一个决策成本很高的一个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:03",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:04",
      "text": "五分钟。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:06",
      "text": "好吧？我感觉好像各位写的，咱们写的文章应该都五分钟看不完。我感觉对。对都是基本上都是得存到那个商户读里面慢慢看的东西，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:20",
      "text": "我下午正好写了个脚本，跑到跑了跑我的稍后读，然后应该平均是在1000个单词，我我我大部分英文能用1000个单词的一个量，大概其实是五分钟。但即使是这样，我还存了大概5000篇没有读。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:37",
      "text": "的那你还能读完吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:39",
      "text": "我就在想这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:40",
      "text": "5000篇三元。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:42",
      "text": "我本来觉得一辈子也读不完那5000篇像我这么算了一下，5000篇每篇五分钟，其实也就是三百多个小时，这一辈子还是有可能的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:50",
      "text": "还会有新加内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:52",
      "text": "新加内容现在很少了。其实那的确我觉得对，如果有AI的话，他可能告诉我说5000片里面有事情，900篇你其实都不需要读这东西对你没用，这东西写的不好，这东西你已经知道了。我怀疑可能有AI的话能帮我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:08",
      "text": "干这件事情。OK反正就是深度阅读这个事情，规模肯定就是小众。阅读文字本身就是在今天相较于视频来说已经是属于小众化，更何况为了深度阅读。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:20",
      "text": "但是反过来讲，非深度的阅读可能大部分有很大一部分已经被视频拿走了。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:25",
      "text": "和菜头我记得他以前讲过，他写过一篇文章，他的大致逻辑我是认同的。就是图文的繁荣或者微信公众号的繁荣，其实是德不配位的一段历史。什么意思呢？就是那个时候我们手机信号，我们的移动wifi没有那么强，视频的内容没有一个很好的条件去做分发。大家没有办法，只能在微信公众号里面刷图文。包括我那个时候很火的那个微信公众号的作者冷兔，你就把它判断还上过很多微信的对吧？就是因为我们因为那个东西也不能说是严肃内容，只不过因为那个时候就混发，因为大看不了视频，我的手机刷不动，我的流量烧不起。而当4G5G来了之后，我短视频也火了。这个时候有很多人抛弃了图文去看看短视频。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:10",
      "text": "在和车头看来，这是一种回归，就是你回归到了你该有的高度，而不是你失去了这些东西，本来就不是你应得的。对他有他他说了这么一个逻辑。是啊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:22",
      "text": "我应该跟你我我我弟弟的故事。我亲弟弟20年前15年的时候，就是我我亲弟弟，然后初中初二都没读完。然后一来北京还是去做那种北京电影节担保的那种的工作。但后来只用了半年时间做微信公众号就做到了top 100。所有的榜单里面它全部都是各种榜单，全都是微信大号top 100。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:47",
      "text": "他其实就干了一个事情，把快手里面的搞笑短视频搬到微信里面。对，搬到公众号里面。这其实就是我就想起之前前一年就是病痛，14年的时候就是冰桶挑战瞬间席卷全世界。我当时就有一个直觉，就是基于图文构建的这种社交网络产品已经到了生命的枯竭期了。只要有点视频，就是视频内容一进来就炸。因为你像第二年小藕这些东西都非常火，就是小偶的match再到后来小咖秀光光是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:19",
      "text": "觉得我如果是微信订阅号的团队，就不应该为这个订阅号的流量下降太焦虑。因为这个是个必然的一个事情，还是要抓好自己最擅长做的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:31",
      "text": "OK我们一个ISS问题聊了2个小时，是不是也差不多？",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:35",
      "text": "然后咱们也聊了不少别的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:37",
      "text": "其实最近。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:38",
      "text": "我聊了很多是内容的分发？创作这些更更大一点的议题。RSS可能作为其中的一种形态，早期的形态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:49",
      "text": "对，因为我们昨天在准备的时候，咱们也说咱们聊的是对用户来讲的SS。其实因为ISS或者类似的协议在各种后端协议里，后端服务里面的通信还是用的非常的多的。因为你一个服务要做到另外一个服务更新的，本质上都是类似的协议。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:07",
      "text": "我总结一下就是判断其实当时在预告今天这个直播的时候，就是用了一个话，我还我还复制过去了，叫什么？就是内容创作者试着从平台手里夺回主权的这样一个努力，但今天我们也从张林他的一个切身实地的一个说法，然后发现了一个事实。就是好像内容创作者并不觉得这是个这是RSS是我的主权，我的主权可能利用他他在的地，包括我说的一些既得利益者对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:36",
      "text": "就假如说你是一个B站的百大up？你想让SS他可能不情愿？我在B站已经活得很滋润了。所以在在我们以ISS为一个非常优雅，非常推崇的一个产品为基点去考虑的情况下，可能有一定程度的一厢情愿。就是我觉得他们好像是一个新的创作友好又对读者友好又很有格调的一个东西。但其实可能不是这样的对，有这么一个还原的这样一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:02",
      "text": "而且我猜想大部分的创作者应该没有想到要拿回自己的主角。对对对，就这个意思。对，就这个意思。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:09",
      "text": "平台给我更多流量是这样的，OK大家最近的举动包。对，我们截个图。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:18",
      "text": "大家晚安，周末愉快。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:20",
      "text": "好，晚安，拜拜拜拜拜拜拜拜拜拜拜。OK今天就先聊到这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:26",
      "text": "大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。但你的生活还是要继续。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客深入讨论了内容创作、分发与消费之间的复杂关系，特别是在数字时代背景下，RSS订阅、播客、搜索引擎对内容生态的影响。讨论强调了RSS协议在促进开放、去中心化内容消费方面的潜力，播客的兴起及其与传统媒体的区别，以及AI在内容摘要和分发中的角色。同时，对话关注了平台如Google、Facebook和Baidu在内容生态中的地位和策略，探讨了内容创作者争取自主权和观众的策略。播客还回顾了RSS协议的发展历程，并对ISS3项目的出现表示期待，分析了RSS技术的挑战和AI生成内容对传统模式的冲击，展望了未来内容技术的发展，强调了平衡技术创新与保护创作者权益的重要性。",
    "qa_pairs": [
      {
        "question": "为什么在2024年了，大家还在使用原始的技术，如RSS订阅来进行阅读？",
        "answer": "其实我个人没有太多使用RSS，但我觉得它代表着一种青春记忆，对于过去Google Reader的体验非常好。现在虽然有一些更好的工具如RSS库，但我并未沉迷其中。Follow模式更符合现代用户社交分发的习惯。",
        "time": "00:01:21"
      },
      {
        "question": "张迪，你是否还在使用RSS订阅？",
        "answer": "我也在用，但不像二十年前那么频繁。主要是在特定场景下使用，比如订阅国外博客或某些更新不频繁但内容感兴趣的资源，以及用于部分播客的订阅。",
        "time": "00:02:00"
      },
      {
        "question": "有人认为RSS对创作者存在问题，你怎么看？",
        "answer": "以我参与的微读项目为例，确实遇到过类似问题，即爬取公众号内容可能对创作者在公众号上的收益造成影响。但对阅读者而言，RSS在提供更新不频繁但感兴趣内容方面是很好的方式。",
        "time": "00:02:40"
      },
      {
        "question": "独立博客的创作者如何看待RSS订阅？当年独立博客为何未能取得更大的成功？",
        "answer": "当年独立博客创作者认为RSS是友好的，因为它在大平台流量掌握在编辑团队手里时，RSS为他们提供了一个更直接的内容分发方式，相比大型BSP托管平台更利于普通创作者。当时独立博客博主群体较小，创作来源缺乏生态和动力支撑，加上大部分博主仅能依靠个人兴趣爱好维持更新，且信息总量有限，难以形成较大的用户基础。",
        "time": "00:04:20"
      },
      {
        "question": "随着web 2.0和社交平台的发展，RSS对于创作者的影响发生了什么变化？",
        "answer": "随着大平台开始重视内容产生者并下沉流量资源，独立创作者意识到自己利益受损，觉得RSS会侵占他们的利益。然而，这一利益交换的过程相对缓慢。",
        "time": "00:04:51"
      },
      {
        "question": "RSS产品对于哪些内容类型更为适用？",
        "answer": "RSS更适合更新频率适中且在用户感兴趣范围内的内容，例如播客、某些新闻类内容以及类似张宁正在做的personal newsletter（私域推送），它能够更精确地统计读者数据并实现私域运营。",
        "time": "00:08:19"
      },
      {
        "question": "在内容创作方面，国内的播客和new data等平台的发展状况如何？",
        "answer": "国内的播客在疫情初期火了起来，但至今仍然保持一定的势头，然而发展得比较一般。像赵丽颖提到的new data，在20年和21年投资较大，而国内如小报童、池建强等创作者推出的莫问变迁等作品，虽然放置在微信小程序中方便用户使用，但由于微信的强大即时通信生态，这些平台难以与微信官方的订阅公众号体系相比。",
        "time": "00:12:12"
      },
      {
        "question": "与微信相比，news letter对创作者的友好性体现在哪些方面？",
        "answer": "news letter对创作者友好在于它提供了一种“冷分发”的机制。与社交分发和算法分发（热分发）不同，冷分发允许创作者和读者之间保持一定的疏离感，不追求热点效应，可以创作并分享自己想写的内容，不受主流内容平台的竞争压力影响。",
        "time": "00:14:42"
      },
      {
        "question": "新闻分发平台是如何借鉴微信公众号模式进行创新的？",
        "answer": "新闻分发平台借鉴了微信公众号以用户意愿为核心的信息推送理念，避免发送垃圾邮件或无关信息，而是通过技术手段向用户发送更有价值的内容。此外，还提到了美国版微信公众号——subset，其创始人曾是推特联合创始人，致力于解决营销邮件到达率问题，并逐渐转向发布更有意思的内容。",
        "time": "00:17:40"
      },
      {
        "question": "IS阅读器是否能抓取微信公众号的文章？",
        "answer": "目前没有合法的产品或技术能够抓取微信公众号的文章，微信的技术能力和腾讯的法务能力使得公众号内容无法被其他产品合法获取和订阅。",
        "time": "00:19:18"
      },
      {
        "question": "RSS技术除了在新闻阅读领域外，还能应用在哪些场景？",
        "answer": "RSS技术除了用于新闻阅读外，还可以应用于多种场景，例如极氪平台就是一个例子，它通过精细的订阅方式，让用户关注特定话题时接收相关消息推送。同时，RSS技术也可以结合社交媒体和互动功能，创造出更多有价值的应用场景。",
        "time": "00:20:45"
      },
      {
        "question": "Google Reader在关闭时的数据规模是怎样的？",
        "answer": "Google Reader当时有几百万周活跃用户，大约是700万日活跃用户。",
        "time": "00:26:16"
      },
      {
        "question": "Google Reader爬取了多少提要，以及这些提要的订阅情况如何？",
        "answer": "到2007年时，Google Reader共爬取了800万个提要，其中三分之二的提要只有一个订户。",
        "time": "00:26:29"
      },
      {
        "question": "为什么大部分用户的订阅内容消费很集中，推荐的订阅员存在高重合度？",
        "answer": "这可能是因为用户更倾向于关注特定领域的高质量内容提供者，如阮一峰老师等，并且由于许多RSS源可能存在某种程度的加密或个性化设置，导致每个用户的订阅变得较为独特，进一步加剧了消费的集中度。",
        "time": "00:27:32"
      },
      {
        "question": "Google Reader关闭时的真实用户量是否很大？",
        "answer": "是的，根据一些数据，2013年Google Reader的月活跃用户数量接近千万，对于一个发展了近十年的产品来说，这是一个不小的成绩。",
        "time": "00:28:16"
      },
      {
        "question": "为何谷歌决定关闭Google Reader，这个产品不应该关闭吗？",
        "answer": "虽然Google Reader在谷歌体系内可能不是大项目，但它的关闭引起广泛关注，因为其用户群体相对高端，多为互联网从业者和媒体老师。谷歌可能出于整体战略或运营成本考虑做出了这个决策。",
        "time": "00:28:29"
      },
      {
        "question": "张一鸣和张小龙对于Google Reader关闭的看法是什么？",
        "answer": "张一鸣在Google Reader关闭后表示幸灾乐祸，而张小龙则可能从自身产品角度出发，认为订阅者的变化对算法推荐是好事。但实际他们可能都受到了Google Reader关闭事件的影响，各自从不同角度重新构建了类似的阅读产品框架。",
        "time": "00:29:46"
      },
      {
        "question": "对于独立阅读产品的需求和价值体现在哪里？为什么有些用户会选择在独立阅读应用中阅读而非在微信公众号等平台上直接阅读？",
        "answer": "独立阅读产品如Follow提供了一个专注、优雅的阅读体验，让用户可以脱离碎片化信息环境，创造出一个专门的阅读场景来消费内容。用户可以在其中找到专注阅读的价值，类似于青芒和其他独立阅读工具所营造的阅读氛围感。用户选择在独立阅读应用中阅读主要是因为那里有更好的阅读氛围感和专注度，比如避免了微信等社交平台的噪音干扰，让用户更容易沉浸于阅读本身。",
        "time": "00:33:05"
      },
      {
        "question": "稍后阅读产品为何难以普及，它们的主要竞争对手是谁？",
        "answer": "稍后阅读产品的普及面临挑战，其竞争对手包括浏览器收藏夹、社交平台本身的收藏功能以及便捷的标签页功能。如果不是出于强烈的仪式感需求，用户往往不会特意将文章保存到稍后阅读工具中。",
        "time": "00:35:33"
      },
      {
        "question": "那么，对于产品机会的讨论，您觉得做产品时是否需要关注来源的查找和收藏功能？您提到的flow产品有哪些特点和优势？",
        "answer": "是的，我认为在产品设计中，能够方便地查找和收藏内容来源是非常重要的功能，这样用户可以更好地管理和追踪他们感兴趣的信息。flow是一个综合性的个人阅读产品，它不仅支持文章、视频、音频等多种形态的内容订阅，还对内容题材进行了分类。尽管目前受限于推特、公众号等平台的产品限制，但其目标是成为一个更全面的信息分发平台，并且通过web 3的方式尝试解决创作者与消费者之间的利益关系问题。",
        "time": "00:36:44"
      },
      {
        "question": "Google Reader的历史发展如何？",
        "answer": "Google Reader早期并不是以社交网络为起点，而是让用户在一个地方阅读各种网站内容。它的累计用户数曾达到约1500万，但日活跃用户数在10年左右降至20万左右，且在后期进入了维护模式，功能迭代较少，主要依赖用户对阅读器功能本身的使用。",
        "time": "00:41:50"
      },
      {
        "question": "社交平台的发展与内容分发的关系是怎样的？",
        "answer": "社交平台如Instagram和微信等一开始都围绕特定功能吸引用户，如拍照、信息分享等，随后逐渐发展成社交网络。相较于Google Reader这样的阅读器产品，社交平台更能吸引大众用户，因为它们通过内容分发和用户兴趣偏好来吸引和留住用户。",
        "time": "00:41:50"
      },
      {
        "question": "流媒体平台与内容创作平台的关系如何演变？",
        "answer": "从20年前的DIY模式到现在由大平台集中解决内容来源、创作、分发和消费互动的问题，平台效率显著提升，而作为工具类应用的阅读器则更多地提供内容的聚合和分发服务，与内容生产者形成相互利用的关系。如今，流媒体平台如头条与抖音等开始整合内容来源和目的地，挑战传统阅读器的价值。然而，像flow这样的产品尝试在一定程度上满足用户在单一平台上获取多平台内容的需求，提供一定的用户体验优化，但也加剧了内容割裂性的问题。",
        "time": "00:46:50"
      },
      {
        "question": "在做工具类产品时，为什么往往忽略了对创作者激励的设计？",
        "answer": "做工具的人通常更关注产品的功能和用户体验，而较少考虑如何激励创作者持续创作。这需要平台制定有效的激励策略，比如举办创作者大会，公开年度的流量和资金支持计划，并通过数据统计等方式给予创作者反馈和激励。",
        "time": "00:50:13"
      },
      {
        "question": "Follow等聚合阅读工具能否为创作者提供足够的激励，以吸引他们将内容源整合到平台中？",
        "answer": "目前存在担忧，这类工具能否走出既往产品的局限，成功激励创作者提供源内容。但也有观点认为，如果Follow能够实现新的用户体验和价值创新，并结合现有内容源，它有可能成为一个继承历史经验的全新创造。",
        "time": "00:53:02"
      },
      {
        "question": "RS（RSS）复兴后能吸引到哪些创作者？",
        "answer": "RS复兴初期可能会吸引没有既得利益的创作者，就像早期的微博等平台那样，通过小额补贴等方式吸引内容创作者。而对于已经具有一定积累和商业利益的创作者来说，仅凭理想主义无法吸引他们完全转向RS。",
        "time": "00:55:30"
      },
      {
        "question": "为什么Follow选择发币的方式来构建商业生态？",
        "answer": "发币可能是由于缺乏像大平台那样强大的变现工具和商业资源，通过发币创造一个全新的商业环境，让创作者在没有既得利益的情况下也能有所收获，从而维持内容创作生态的持续运营。",
        "time": "00:57:18"
      },
      {
        "question": "早期的Creative Comments概念与现今内容平台的发展有何联系？",
        "answer": "Creative Comments体现了早期创作者无私分享的精神，而现在内容平台需要解决如何让创作者在开放环境中获得商业价值的问题。Follow尝试通过发币的方式尝试颠覆传统，吸引更多的创作者参与，这实际上是产权和商业变现的一种新探索。",
        "time": "00:59:03"
      },
      {
        "question": "在海外的流量生态中，独立创作者是否有可能脱离平台生存？",
        "answer": "是的，在海外的SEO和社交媒体生态中，独立创作者依靠个人品牌和优质内容能够吸引流量，即使在休假期间也能通过网站或博客持续获得自然流量。而在国内，由于被几家大平台瓜分了流量生态，独立创作者很难脱离平台独立生存。",
        "time": "01:01:19"
      },
      {
        "question": "RSS能否复兴并给创作侧带来新的动力活力？",
        "answer": "如果RSS能够复兴，它可能会撕开当前封闭流量生态的一个口子，构建一个稍微开放、去中心化的分发机制，让新的创作人才有机会脱颖而出，打破头部创作者占据大部分流量的局面。",
        "time": "01:01:58"
      },
      {
        "question": "AI产品如AI搜索在内容消费和分发中的角色定位是什么？",
        "answer": "AI产品如AI搜索在内容消费中，它们省略了内容来源和部分分发环节，直接为用户提供综合性的目的地。对于这类产品的角色界定存在讨论空间，它们既不是严格意义上的内容消费场所，也不是完整的分发平台，而是介于两者之间的灰度地带。",
        "time": "01:04:26"
      },
      {
        "question": "AI搜索（如Google AI overview）对SU（Search User）流量的影响如何？",
        "answer": "AI搜索虽然可能减少SU的直接流量，但用户在搜索结果页看到AI总结后，可能更直接地点击SU的落地页进行转化，从而间接提升了转化率。尽管市场份额庞大的Google使用AI总结，但SU等内容提供者仍需适应这一趋势，尽管AI总结目前较为保守，与真实内容重合率较高。",
        "time": "01:08:22"
      },
      {
        "question": "AI内容供给与内容消费边界是否清晰？",
        "answer": "对于目的性强、寻求事实类内容的消费，AI总结和分发界限模糊，用户可能在寻找答案的同时也接受了内容消费；而对于享受内容的过程，如深度对话或观看视频，AI无法替代真实内容带来的体验，这类内容消费需要独立的消费场景。",
        "time": "01:10:05"
      },
      {
        "question": "在web生态中，为什么Google需要同时保持对直播、视频、图文和搜索等多方面的投入，而不是只专注于某一两种形式？",
        "answer": "因为从Google的利益和驱动力角度来看，它希望维持web生态的繁荣，避免像百度那样用户全部转向单一平台。Google意识到不同形式的内容各有优势，例如图文信息丰富且易于阅读，搜索则方便用户快速获取所需信息。如果只专注于某一两种形式，可能会导致生态失衡，并且无法满足用户多样化的信息需求。",
        "time": "01:12:36"
      },
      {
        "question": "Google面临的一个矛盾点是什么？",
        "answer": "Google面临的矛盾在于其作为搜索引擎，在内容来源平台的选择上难以平衡，如果过度依赖某个平台（如百度的百度贴吧和百度知道），一旦该平台不允许抓取内容，Google将被迫自己投入资源去做类似产品，比如AIO view。同时，由于外界对其搜索质量下滑的讨论以及SEU本身的内部压力，Google必须不断探索和尝试新的内容形式和分发方式。",
        "time": "01:12:59"
      },
      {
        "question": "搜索引擎如何适应互联网从开放转向封闭，以及移动互联网的割裂状态？",
        "answer": "当互联网不开放或移动互联网呈现割裂状态时，搜索引擎的基础存续就受到质疑。例如，Google Reader等去中心化、开放的内容分发产品的重要性在于为内容创作者提供一个不受单一平台控制的分发渠道，保障内容生态的多样性和开放性，让新的内容创作者有机会分发其内容。",
        "time": "01:16:37"
      },
      {
        "question": "为什么播客选择RSS作为内容分发协议，而播客本身是一个开放的生态？",
        "answer": "播客选择RSS协议是因为其开放性，允许创作者无需在每个平台上传内容，降低创作成本，吸引更多人参与创作。而且，播客从一开始就具备定期更新的特性，与早期视频分享网站的病毒式传播不同，更类似于订阅服务，这使得RSS成为天然适合播客分发的协议。此外，像小宇宙这样的播客平台强调社交互动功能，也吸引了大量创作者和用户，形成了不同于传统播客生态的独特氛围。",
        "time": "01:23:50"
      },
      {
        "question": "在内容创作、分发和消费的平台上，是否存在留有缝隙和缺口，或者这些平台遇到问题时会如何应对？",
        "answer": "今天的内容创作分发平台如果出现大一统的情况，可能会存在一定的缝隙和缺口。这些平台在遇到问题时，可能会因为内容形态的变化而迅速调整。例如，当前短视频虽然处于顶峰状态，但其创作端的数据已经开始下滑，未来可能存在变化。国内从监管、商业利益和法务方面都对内容平台有所限制，而在海外可能还有发展空间，比如substance这样的例子。",
        "time": "01:25:44"
      },
      {
        "question": "内容平台的审核成本是否足以阻挡小创业公司在内容方向的发展？",
        "answer": "是的，审核成本确实是一个因素，足以将许多内容方向的小创业公司阻挡在外。",
        "time": "01:26:32"
      },
      {
        "question": "用户为何会选择使用像红板报或monzo这样的产品，与订阅内容的关系如何？",
        "answer": "用户选择使用这类产品的理由可能是因为它们的排版美观，更适合对审美要求较高的用户群体。对于是否能够订阅内容，这与用户体验的紧密程度更大，而非决定性因素。休闲型阅读用户可能不太在意这一点。",
        "time": "01:27:29"
      },
      {
        "question": "是否所有用户都需要跟踪已读未读信息？",
        "answer": "对于偏重度的订阅用户而言，跟踪已读未读信息是他们使用此类产品的关键原因，而轻度用户可能更多依赖手机通知栏。SS阅读器等产品记录已读未读功能对于这类重度用户至关重要。",
        "time": "01:28:18"
      },
      {
        "question": "订阅形态未来的发展趋势是什么？",
        "answer": "订阅形态如RSS可能会消亡或发生变革，因为随着订阅内容增多，用户难以管理。微信折叠符号的例子说明了订阅的必然归宿——通过折叠或限制展示数量来避免信息爆炸。对于解决用户阅读成本无上限增加的问题，创新的空间很大，例如AI技术的应用，可以实现多篇文章总结、个性化推荐等功能。",
        "time": "01:29:05"
      },
      {
        "question": "非多巴胺导向的内容消费是否会萎缩，还是在一个僵持阶段？",
        "answer": "非多巴胺导向的内容消费不会萎缩，类似多邻国、Keep等产品已经成功解决这类问题，并且存在一定的市场需求，尽管该领域相对较小众。",
        "time": "01:32:39"
      },
      {
        "question": "创作者从平台获取流量的过程中，如何看待平台对创作内容的影响？",
        "answer": "许多创作者享受写作方式带来的自由度，不希望被平台推荐算法所束缚。相较于平台内竞争激烈的环境，RSS等平台允许创作者拥有更稳定的读者群和双向连接关系。",
        "time": "01:34:34"
      },
      {
        "question": "深度阅读与视频内容之间有何竞争关系？",
        "answer": "深度阅读相较于碎片化的视频内容，在今天已经相对小众，但如果借助AI技术，可能能帮助筛选出无用或重复的内容，从而提高阅读效率。",
        "time": "01:38:08"
      },
      {
        "question": "图文内容繁荣是否只是暂时的现象？",
        "answer": "图文内容繁荣在一定程度上是由于早期移动互联网条件限制下的历史产物，随着视频内容技术的发展，图文内容逐渐被视频内容取代，而现在又有所回归，但回归的是其应有的地位，而非占据主导。",
        "time": "01:38:25"
      },
      {
        "question": "青芒和猫笼（红板报）可以放在一块来类比吗？",
        "answer": "猫笼（红板报）还在运营中，两者都是内容分发平台，但它们在产品形态和目标用户上有所不同。",
        "time": "01:40:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨ISS协议及RSS阅读的过去与未来",
        "summary": "本期乱翻书聚焦于1999年推出的ISS协议，以及其在25年后的现状与更新尝试。特别关注一家名为ISS3的公司正尝试推出新版协议，引发对过去技术的回顾与未来展望。嘉宾们讨论了RSS阅读技术的持续吸引力，尽管存在更现代的替代品，但RSS因其能满足特定需求，如不频繁更新的博客和播客订阅，仍然被一些用户所喜爱。"
      },
      {
        "time": "00:02:39",
        "title": "内容分发与创作者利益之辩",
        "summary": "内容分发和创作者利益之间的关系一直以来都是一个复杂的问题。十年前，有人参与了一个项目，该项目通过重组微信公众号内容进行分发，但后来遭到了内容所有者的不满和法律威胁，原因是这种做法损害了原作者通过公众号获取收益的能力。这揭示了一个重要的问题：内容分发平台（如RSS）虽然对读者友好，但对于创作者而言，可能并不总是有益的。随着web 2.0和社交媒体的兴起，大平台开始重视用户生成的内容，并通过算法等手段分配流量，这导致了创作者对RSS等传统内容分发方式的态度发生了变化，因为这些平台开始能够直接为创作者带来流量和收益。这一变化反映了内容分发、平台和创作者之间利益交换的复杂性和变化性。"
      },
      {
        "time": "00:05:26",
        "title": "独立博客的兴衰及其对内容创作的影响",
        "summary": "独立博客在二十年前曾是国内内容创作的重要平台，主要由少数几十万的博主构成，他们大多数基于兴趣爱好进行创作。尽管有韩寒、徐静蕾等能通过广告获得收入的博主存在，但大部分博主缺乏创作的经济激励。随着聚合平台如豆瓣九点、搜狗输入法等的兴起，独立博客的内容创作者面临更新频率低、缺乏生态系统支持等问题，导致独立博客逐渐没落。此外，信息聚合工具如RSS阅读器对于高频更新的内容不太友好，这进一步影响了独立博客的普及和使用。尽管如此，播客和像new data这样的内容形式展现了订阅模式的潜力，表明对于特定类型的内容和受众，订阅和聚合仍有其价值。"
      },
      {
        "time": "00:08:58",
        "title": "从独立博客到Newsletter：内容创作的演进",
        "summary": "对话中讨论了独立博客在基础设施方面的局限性，例如无法准确了解订阅者数量和阅读情况。随后，话题转向了Newsletter（邮件订阅服务）的兴起，特别是疫情时期，人们居家隔离导致社交方式的变化，使得Newsletter和播客等内容形式变得流行。Newsletter通过电子邮件分发内容，使得创作者可以更清楚地知道读者数量和身份，进而实现更精准的私域流量运营。此外，通过电子邮件地址作为用户账号，创作者可以对读者收费，增强了与用户之间的连接和对用户资产的管理。整体上，这段对话反映了内容创作和分发方式的演变，以及这种演变对创作者与受众互动方式的影响。"
      },
      {
        "time": "00:11:45",
        "title": "探讨内容平台对创作者和用户的影响",
        "summary": "内容平台的发展对创作者和用户有着不同影响。一方面，像ISS这样的平台强调用户体验，允许用户定制内容，但可能损害创作者的利益。另一方面，邮件阅读虽然对创作者更为友好，但并不适合作为阅读场景。对话指出，播客和newsletter在特定时期内兴起，但国内的发展不尽如人意。此外，微信公众号的强大功能在国内几乎取代了其他内容订阅模式，说明即时通讯和订阅阅读已经被微信这样的平台整合。虽然newsletter对创作者较为友好，但其数据掌握能力有限，与现有主流内容平台相比，后者能提供更详细的数据分析。还提到了一个概念“冷分发”，强调一小部分创作者和读者偏好没有直接互动的内容分发方式，这与社交和算法驱动的“热分发”形成对比。"
      },
      {
        "time": "00:15:26",
        "title": "探讨内容创作与分发机制的演变",
        "summary": "对话集中于分析内容创作领域内，创作者如何寻求独立的表达空间以及分发机制的变迁。指出了在主流内容平台之外，存在一群希望拥有自我表达空间的人，他们通过博客、letter等方式进行内容创作，不追求热点而是坚持自己的创作方向。特别提到了Subset的创立背景及其解决的问题，强调了内容创作和分发过程中对接收者需求的重视。"
      },
      {
        "time": "00:18:07",
        "title": "微信对短信业务和阅读器市场的影响",
        "summary": "微信的普及导致短信业务量大幅减少，但企业营销的增加使短信业务复苏。Medium的创始人投入资源创建类似产品，追求长阅读。评论指出，一些阅读器声称可以看到微信公众号中被删除的文章，但现实中没有阅读器能直接抓取微信公众号内容。微信技术与腾讯的法务能力使得外部抓取变得困难。搜狗曾通过微信公众号内容创建搜狗头条，但合作已结束。微信读书是唯一合法下载且可以订阅公众号的产品，显示了微信自家爬虫的优势。"
      },
      {
        "time": "00:20:03",
        "title": "探讨RSS技术及极氪的发展与挑战",
        "summary": "对话集中于RSS技术及其在不同场景中的应用，包括文章阅读、播客和视频等。特别提到了极氪作为早期采用者，在吸引极客用户方面的成功，以及后来面临新浪微博律师函等法律挑战导致的发展困境。讨论还涉及了RSS技术的局限性与未来发展方向，以及极氪如何通过提供细分订阅服务来区别于传统RSS。"
      },
      {
        "time": "00:23:29",
        "title": "社交媒体对RSS的影响及RSS阅读产品的未来",
        "summary": "随着社交媒体的兴起，尤其是Twitter的出现，RSS技术面临着巨大的挑战，其价值和生命力受到了严重影响。RSS订阅从网页订阅转向社交平台的个人关注，其存续价值受到了质疑。然而，RSS的某些功能，如分享功能，启发了后来的社交平台功能，如Facebook的Like功能和公众号。尽管如此，RSS阅读产品的用户活跃度和内容订阅分布呈现出高度集中化，大部分订阅源仅有少数用户订阅，这导致运营在线RSS阅读器的成本较高。"
      },
      {
        "time": "00:28:03",
        "title": "谷歌阅读器的关闭及其影响",
        "summary": "讨论集中在谷歌阅读器（Google Reader）在2013年的关闭，及其对用户和互联网行业的影响。提及了该服务在关闭前拥有近千万的月活跃用户，指出其关闭引发了广泛的讨论和批评。此外，还探讨了谷歌阅读器关闭后，张一鸣和张小龙的可能反应，以及微信公众号和朋友圈如何在某种程度上解决了RSS阅读的需求。整体上，对话围绕着谷歌阅读器的重要性和其关闭后的行业反应，以及后续如何在不同平台上满足类似的需求进行。"
      },
      {
        "time": "00:31:17",
        "title": "探讨阅读产品的未来与个人阅读习惯",
        "summary": "对话中讨论了阅读器产品的多样性及其在现代人生活中的作用。特别提到了一个名为Flow的产品，讨论集中在它的简洁优美的产品形态上，以及它如何提供与社交阅读不同的体验。此外，讨论也触及了关于阅读氛围感的重要性和个别阅读产品如财经订阅的专注性阅读体验。通过分析阅读产品的用户习惯和市场需求，指出稍后阅读产品的挑战和机遇，以及对浏览器收藏功能和社交媒体的比较。最后，强调了个人阅读偏好对产品设计的影响，以及未来阅读产品可能的发展方向。"
      },
      {
        "time": "00:38:03",
        "title": "探讨信息分发、社交网络及产品演化的多维度视角",
        "summary": "讨论了资本化信息分发的概念以及创作者、平台与消费者之间的关系。提到一个由三个团队共同开发的产品，引入了'talk king'概念，试图解决创作者利益受损的问题。通过Web 3的方式探索解决方案。提及了Google Reader的历史及其用户基数，以及它如何从一个阅读器尝试转型为更社交化的平台，但最终还是保持了其阅读器的特性。强调了产品初期吸引用户的核心价值以及随着功能迭代用户群体的自然增长限制。同时，也提到了朋友圈和Instagram作为社交平台的例子，说明了它们的起点和用户之间建立的联系。"
      },
      {
        "time": "00:42:28",
        "title": "互联网内容平台的发展与用户需求",
        "summary": "讨论集中在互联网内容平台如何发展以满足用户需求，特别是内容的创作、分发和消费。一方面，一些平台如Facebook和微信，从满足特定需求（如社交互动）起步，逐渐扩展功能，以更广泛的用户群体为目标。另一方面，提到一些挑战，如内容来源的割裂和用户对信息的渴求。此外，还探讨了平台如何通过技术手段（如通知栏）整合不同来源的内容，以提高用户体验。"
      },
      {
        "time": "00:49:28",
        "title": "微信的产品观及内容平台的激励机制",
        "summary": "张小龙的观点中强调了微信作为push中心的重要性，突出了手机上push功能的强大力量。讨论了内容平台与工具之间的区别，尤其是对于创作者激励的策略是平台与工具之间的重大差异。指出平台通过年度大会展示数据、宣布激励政策来吸引和激励创作者，而工具则可能忽视了对创作者的激励和互动。同时，探讨了阅读工具产品如follow对于内容创作者是否能够提供足够的激励，强调了这一点是其能否成功的关键。"
      },
      {
        "time": "00:53:01",
        "title": "探讨IS复兴的必要性与创新方向",
        "summary": "讨论集中于IS（可能指的是RSS或其他技术）复兴的可能性，强调复兴不应是简单的复现，而应是继承历史经验的全新创造。指出了三个创新的必要性：提升终端用户体验、扩大信息和数据源的整合、确保所有参与者受益。特别提到，为了实现这些目标，可能需要通过发币等方式创造新的商业生态，以吸引既得利益者之外的创作者参与。同时，强调了产权问题的重要性，即内容的真正归属应属于创作者，这在当前中心化平台主导的情况下是一大挑战。"
      },
      {
        "time": "01:00:37",
        "title": "海外SEO自然流量与独立创作者生态",
        "summary": "在海外，SEO提供了大量自然流量，独立创作者可以依靠个人品牌和谷歌等平台的健康生态吸引读者，与之形成鲜明对比的是国内流量被少数大型平台瓜分，独立创作者很难脱离这些平台生存。提到了RSS可能为创作侧带来新动力，以及subtext的模式受到本汤姆森的影响，强调个人订阅和内容收费的重要性。"
      },
      {
        "time": "01:03:25",
        "title": "探讨开放网络生态与AI产品对内容消费的影响",
        "summary": "对话中讨论了中文互联网环境中网页生态的不受欢迎状态，以及移动时代APP的流行导致的网站维护减少。尽管一些平台如B站、小红书和抖音开始加强PC端或网页端的投入，但与之前开放的网络生态相比，中国的内容平台大多封闭。此外，讨论转向了AI产品，特别是AI搜索如何改变了内容的获取方式，省略了内容的来源和分发过程，直接提供答案或服务。对于如何界定这类产品——是内容创作、分发还是消费——提出疑问，并通过谷歌的例子进一步讨论了内容消费的不可替代性，以及复杂问题答案的提供方式。最终，指出存在一个关于内容提供和消费的灰度地带。"
      },
      {
        "time": "01:07:42",
        "title": "探讨Google AI对SEO的影响及内容消费模式",
        "summary": "近期对Google的AI概述功能进行了研究，发现尽管它可能降低网站的PV，但转化率有所提升。此现象说明，尽管用户可能在Google搜索结果页就获得了他们需要的信息概述，但对于有明确需求的用户来说，他们仍会访问网站完成转化。此外，讨论也涉及了AI总结的保守性，以及内容消费的两种模式：目的性强的偏事实类内容和需要享受过程的内容。前者可能更容易被AI替代，而后者则需要用户直接体验。"
      },
      {
        "time": "01:11:08",
        "title": "内容平台的搜索功能及其对生态影响",
        "summary": "讨论重点在于内容平台如小红书的搜索功能及其如何影响用户内容消费行为，及其对平台生态的长远影响。一方面，搜索功能对于新用户来说是一个重要的拉新工具，能够快速找到所需信息；另一方面，这也揭示了内容消费的双重性——既有寻求答案的目的性消费，也有基于兴趣和情绪的深层消费。同时，对于谷歌等传统搜索引擎而言，内容平台的兴起和其内部内容生态的构建，对搜索引擎的外部生态造成了压力，推动了搜索引擎企业不得不考虑如何保持Web生态的繁荣。此外，还讨论了内容平台自建内容生态的风险和挑战，以及如何在内容的产生、消费和搜索之间找到平衡。"
      },
      {
        "time": "01:14:42",
        "title": "互联网开放性与百度、谷歌的战略布局",
        "summary": "讨论集中在百度与谷歌在面对互联网开放性变化时的不同战略布局。百度试图通过收购和自建服务（如糯米和地图）来扩展其在电商、本地生活服务和内容生态中的影响力，但同时也面临着与其他平台（如淘宝和京东）的开放性竞争。谷歌方面，通过维持开放的内容生态（如通过RSS支持播客）来保护其搜索引擎的存续基础。对话还探讨了订阅模式与搜索引擎之间的差异，以及这些差异如何影响内容分发和消费者行为。"
      },
      {
        "time": "01:19:30",
        "title": "播客内容生态及其对苹果战略的重要性",
        "summary": "播客作为一种重要的内容形态，其发展不仅丰富了苹果设备的音频内容，也体现了苹果希望拓展其硬件产品之外的生态。尽管苹果的iTunes播客体验并非最佳，但通过开放生态策略，允许第三方播放器的发展，从而促进了播客内容生态的繁荣。播客的这种开放性和定期更新的特性，使得内容创作者和听众之间建立了更为紧密的连接，进一步增强了播客作为一种高端内容的定位。苹果通过播客，展现了其在内容生态构建上的策略，以及如何通过这种开放策略促进内容多样性和创新。"
      },
      {
        "time": "01:24:38",
        "title": "播客内容创作与分发的未来趋势",
        "summary": "播客创作者选择小宇宙的原因在于其强调社交互动的特性，以及其提供了不同于传统关注模式的订阅机制。小宇宙还允许内容通过托管服务分发到各大音频平台，简化了创作者的分发流程。对话中还提到了对于内容创作、分发与消费平台未来可能存在的缝隙与挑战，尤其是在监管和商业利益的压力下。同时，讨论也触及了对于内容呈现形式的审美需求以及重度用户对于订阅产品的需求，展现了用户对于内容消费的不同偏好和需求。"
      },
      {
        "time": "01:29:04",
        "title": "内容订阅产品的演进与挑战",
        "summary": "讨论集中在内容订阅产品的未来发展、挑战以及可能的创新解决方案上。随着订阅内容的增加，用户面临信息过载的问题，微信等平台通过折叠订阅号来减少用户的信息焦虑。对于RSS阅读器等订阅产品来说，直接折叠内容不可行，导致用户的阅读成本不断增加。讨论中提到，虽然市场不大，但对于认真对待信息摄取的用户群体，仍有创新空间。例如，通过算法推荐来优化用户体验，以及利用AI技术进行内容总结，提供更高效的阅读体验。同时，对于非多巴胺导向的内容产品，其发展趋势和用户群体的大小成为讨论焦点。"
      },
      {
        "time": "01:32:38",
        "title": "内容创作与平台分发机制的挑战",
        "summary": "讨论集中在内容创作、平台分发机制以及用户消费习惯的变迁上。首先，提到像多邻国和Keep这样的产品，虽然解决类似问题，但其产品形态和市场定位各有不同，强调在一个产品内同时满足多巴胺和非多巴胺需求的难度。接着，分析了RSS和博客等传统内容形式，以及抖音等平台上知识类内容创作的现状，指出了创作者在追求独特性和用户记忆点上的挑战。此外，还讨论了平台算法对内容分发的影响，以及直播作为一种可能的解法，其社交分发特性对于内容消费的重要性。最后，强调了朋友推荐对于非碎片化内容消费的重要作用，以及内容筛选成本对信息流消费模式的影响。"
      },
      {
        "time": "01:36:53",
        "title": "碎片化时间与深度阅读的挑战",
        "summary": "在碎片化时间越来越普遍的今天，深度阅读成为了一种高决策成本的活动。讨论者分享了自己对于长篇文章阅读的体验和思考，指出即便是一篇1000单词的文章也需要五分钟来阅读，而个人的稍后读列表中积累了5000篇未读文章。通过计算，虽然一生中有可能阅读完这些文章，但新内容的产生速度减少了这种可能性。引入AI筛选内容的想法被提出，以帮助过滤掉不必要或低质量的信息。此外，讨论也触及了图文内容与视频内容在不同技术条件下的流行程度变化，以及微信公众号等内容平台的兴衰，反映了技术进步如何影响内容消费习惯。最后，探讨了RSS等协议在内容分发中的角色，以及内容创作者对自主权的态度和挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "20世纪90年代出现"
                },
                {
                  "children": [],
                  "content": "1999年正式诞生"
                },
                {
                  "children": [],
                  "content": "上次更新在2009年"
                }
              ],
              "content": "起源与历史"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "ISS3尝试更新协议"
                },
                {
                  "children": [],
                  "content": "社区对RSS2的依赖"
                }
              ],
              "content": "当前状态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "是否能够复兴"
                },
                {
                  "children": [],
                  "content": "新技术（如Web3）的影响"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "RSS的演变与现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表达个人兴趣"
                },
                {
                  "children": [],
                  "content": "影响力最大化"
                },
                {
                  "children": [],
                  "content": "商业变现"
                }
              ],
              "content": "创作动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平台主导的分发"
                },
                {
                  "children": [],
                  "content": "算法推荐与社交分发"
                }
              ],
              "content": "分发机制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户对内容的期待与选择"
                },
                {
                  "children": [],
                  "content": "内容消费习惯的变迁"
                }
              ],
              "content": "内容消费"
            }
          ],
          "content": "内容创作与分发"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "RSS的局限性"
                },
                {
                  "children": [],
                  "content": "新兴内容平台的崛起"
                }
              ],
              "content": "RSS与现代内容平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在内容生成中的应用"
                },
                {
                  "children": [],
                  "content": "对创作者与内容质量的影响"
                }
              ],
              "content": "人工智能与内容创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平台政策对内容创作的影响"
                },
                {
                  "children": [],
                  "content": "平台算法对内容分发的影响"
                }
              ],
              "content": "平台对内容创作者的影响"
            }
          ],
          "content": "技术对内容产业的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "RSS的现状分析"
                },
                {
                  "children": [],
                  "content": "对RSS未来发展的不同看法"
                }
              ],
              "content": "RSS的价值与未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对RSS依赖性的看法"
                },
                {
                  "children": [],
                  "content": "创作者对平台策略的反馈"
                }
              ],
              "content": "内容创作者的立场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术如何影响内容消费习惯"
                },
                {
                  "children": [],
                  "content": "用户对技术变化的适应"
                }
              ],
              "content": "技术与内容消费的关系"
            }
          ],
          "content": "对话中的观点与争议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "集成更多功能与技术"
                },
                {
                  "children": [],
                  "content": "开放性与标准化的增强"
                }
              ],
              "content": "RSS的可能发展方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用新技术提升内容质量"
                },
                {
                  "children": [],
                  "content": "多平台分发以扩大影响力"
                }
              ],
              "content": "对内容创作者的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "支持开放标准与协议"
                },
                {
                  "children": [],
                  "content": "关注并响应创作者与用户的需求变化"
                }
              ],
              "content": "对平台与技术提供者的建议"
            }
          ],
          "content": "未来趋势与建议"
        }
      ],
      "content": "RSS及相关议题讨论总结"
    }
  }
}