{
  "pid": "61358d971c5d56efe5bcb5d2",
  "eid": "670a302126fe2954b1abfa3f",
  "title": "179.互联网入口争夺战考古：新流量、新场景、新交互",
  "task_id": "372e9owmvl73qxb6",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "兄弟，我们好久不见你在哪里？嘿朋友，如果你请打白头宫女在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "闲坐画玄宗。大家好，欢迎来到乱翻书。今天我们继续科技考古，聊一聊移动互联网早年以及过去AI这两年行业里面都有过哪些关于入口的争夺，以及是哪些关键的传感器或者功能动作产品决定了今天这个市场格局。简单来做个复盘，嘉宾都是老朋友，屠龙之术的主播庄明浩，微博大V科技自媒体兰溪，还有待业的个人投资人Austin。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "我之前老说在这个互联网时代，用户每一个动作的变化都是新一轮财富分配的关键。但这里面先从流量这个端开始来聊，流量它跟什么东西有关系呢？我就想起昨天我看到影视飓风发了一个视频，说视频平台集体降码率。就是说这几年大家的手机、电脑、电视，各种的硬件的配置都越来越高，但是这个视频的清晰度却不升反降。当然到最后可能都是跟视频平台的商业模式，跟受众的付费意愿，或者说跟电信运营商，可能还有一些特殊国情的问题，就撑不起这种更高质量的发挥模式。但是这条视频最后也就是他们全网下架了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "但我看这过程里面，不少朋友翻起了评论师的那一篇文章，四年前写的，说谁也成不了中国的youtube。它是从这个带宽成本跟运营商介入的一个角度来做阐述的。Austin你也算相关的从业者了，为什么youtube它可以支持高清的视频不降画质呢？这课程里面谷歌它又干了些什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "所以我觉得这个问题与其我来回答，还不如说大家去把评论区老师那篇文章再看一看。因为我觉得他其实讲的挺清晰的那篇文章的基本的看法就是说由于谷歌的市场影响力，然后当然也包括youtube在整个除了中国区域市场之外的这个影响力的原因。它可以利用这样的一个市场的地位去给自己争取到一些非常优厚的，甚至可以说几乎有免费的这样一个带宽的条件。因此它就可以非常低的成本来储存和分发，在全球范围内储存和分发这些视频。然后对于谷歌来说，这就变成了一个无本万利的这样一个生意。因此它就在它整个产品上可以显得比较慷慨。比如说我可以给你一些非常好的储存的条件，在分发的时候给你非常好的码流和码率等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:32",
      "text": "然后评论社老师的看法就是说在国内的话，由于基础设施其实掌握在大家都知道那几家公司手里。所以很少有一家互联网公司或者说互联网视频平台可以有这么好的条件，有这么强大的能力去跟他们去谈类似于谷歌或类似于youtube这样的条件。所以我觉得是一个比较在商言商的一个分析，就是大家成本都很高，然后加上大家也不怎么给输出钱，所以叔叔只能从成本的方面想想办法，然后让大家能坚持的维持着这个平台，能继续运作下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:01",
      "text": "我看这过程里面，A站还跳出来闹事了，说我们A站可能会倒闭，但永远不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "又帅又疼。这个问题其实主要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "还是一个规模上的一个问题，就是光脚的不怕穿鞋的。A站你们去看一下，他如果上一个视频上了A站的热门，他总共的播放量可能就七八千是吧？他就已经能够上全站热门这种级别。他如果在一个规模不大的情况下，他当然可以这么说来，教育局当时就有很多人觉得理智飓风这个视频有点没有说透的一个关键点，就是说他不是一个纯粹的一个做视频的，他也是开公司的。他其实是知道进一家公司或者进一个平台整个成本结构是怎样的，但是他没有把这个事情点出来。最后还是说平台为了省钱，平台事项难看，然后大家需要去抗议一下，平台不能给我们喂食，不能给我们这么模糊的视频。我觉得这个其实在很多包括像极氪这样的社区里面，大家提出了一个点。对，主要是这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "对，的确是跟这个平台跟运营商的关系中，美的是很不一样的。对，当然品种设计配合人很好啊，这个问题大家去把那篇文章再翻过来看一看，我觉得就解答的非常完美了。但是这里说到运营商，我想到另外一个话题，就是十年前其实还有过另外的一个组网计划。你像谷歌是那种，国内其实很多人你拿百度去测，测我网速好不好，对吧？但是人家谷歌会提醒你，如果你看这个运营商看我一个卡的话，他会告诉你这是这家运营商的问题，你可以去换一家运营商然后来使用。然后那些运营商就必须去接入谷歌的那一套网络，然后就主动为这个youtube去做优化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "但是在10年前，其实还有个另外的一个组网的计划。就是15年的时候，大家就是譬如说80后或者入网时间长一点的同学可能会记得2015年的时候，facebook曾经宣布过一个计划，就是他要通过卫星为非洲去提供宽带上网，为撒哈拉以南的非洲地区，为当地的那些创业公司，民众去提供他们负担得起的互联网服务。当然非常不幸，就是16年的时候，他们那个微信服务是想要通过fax那个猎鹰发射上空的。但16年的时候，大家记得应该是16年9月份和10月份的时候，spx的那个火箭爆炸了，然后facebook的那个火箭也毁了。就是对于他们想要在非洲去拓展互联网的这个计划造成了一个重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "但是我的问题就是facebook他又不是一个运营商，他也没有星链这样的组网的业务。为什么扎伯格他会想到他一家应用公司要去解决这个问题呢？你好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "就本身来讲，在美国就是运商打网这件事情其实并不是国企垄断的。然后头部的互联网平台其实或多或少在某一段时间都曾经想往这儿走过。那本身来讲，如果用比如说底层基础设施，然后info然后硬件，然后用这个划分的方式去看行业发展的话，其实所有人都是想往两边拓展的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:05",
      "text": "Facebook当年可能在美国的增长也差不多到顶，然后移动官网又有各种各样的问题。他想在全世界范围内拓他的新用户的情况下，他发现有很多地区区可能连基础设施都没有搭建的好。这后来引发了孙正义的所谓时光机的理论，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:19",
      "text": "但我们抛开那个的角度来讲，他会发现通过另外一种方式，可能他有机会在一个新的战场，不单纯只做一家应用开发商。因为他他会认为就是你你纵观facebook，哪怕到今天你看所有小扎的演讲，他一直以来都在吐槽，或者一直以来都愤愤不平的是，facebook一直都是应用开发商，对吧？它靠广告，然后广告又要受到什么谷歌，什么苹果的隐私的限制，然后又要给每年渠道很多钱。然后他想做过硬件，包括像当年做过网，就是他不单纯只是想在那个应用那个层面存在着，他想往上走的更远，对吧？一直以来都是包括今天在做眼镜之前做VR的这些东西都一样。这个大的逻辑是其实是一直在小扎的脑子里存在过的，所以就是贼心不死，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:07",
      "text": "我觉得其实可能还有一个原因，就是在那个年代，facebook最最如日中天，包括扎克伯格自己也最膨胀的时候。他一直以来我觉得他都暗含了一个假设，就是只要一个地区的人能够上网，他就会使用facebook。或者说一个地区人只要能够上网，他们最想要的一个需求，最希望能够干的事情就是去社交，就是跟朋友们聊天。他们不一定会去谷歌上搜索，也不一定会去看什么广告。当然绝大部分没有好互联网链接的地方，他们也不太可能是苹果的用户。所以facebook的思路就是说是只要我把他们involve进来，只要他们能够有网，他们就会很天然的或者至少第一步的会成为我的客户。所以下面问题就解决，就变成了怎么让他们有网吧。其实这个问题还可以再recall一下，就是在我印象中第一个在欧美中大规模的推light版，或者你也可以叫极速版的，其实就是facebook light当年在印尼，或者说以印尼为中心的这样一个南亚地区。他们也希望能够让大量的，那个时候三季，或者你甚至可以说2.5季网络的用户，可以在雨林中，在不怎么样的网络环境里，立即的以最大基数的成为facebook的用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:12",
      "text": "当然我们也会看到像国内这些公司里面，其实也有类似的行为。就比如说今年我们会看到淘宝，他先是推了新疆的包邮，然后再推香港的包邮。就都是为了让自己的服务可以更顺畅的去接触更可能多的用户。对，包括我们跟Austin之前也聊过一期极速版，其实都是各家大厂想要去做用户增长，想要去做规模的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "但是如果我们再回到，比如说聊到十年前，聊到2014年网民上网的问题的时候，那个时候还是属于3G网络的时候。就是你你想3G网络出最最重要的那个动作，就是龙哥拿着那个微信，是这张照片吗？拿着微信按住说话的那张微信的照片。那时候3G还是一个语音的时代，然后那个时候上网的流量还是一个非常大的问题，所以就出现了非常多搞wifi的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "应该是最先搞这一套的应该是360。他13年就搞出了那个硬件，就是随身wifi，然后后来百度也跟进来了，再后来有一堆的创业公司都搞进来了，去搞那种免费的wifi。然后再后来就是BAT全部都去搞免费wifi这一类的产品。当然这个赛道就是还有一些公司搞路由器。我就记得14年的时候，应该是14年，小米还搞那个智能路由器，还有记录有好多这一类的公司。就是这个赛道还出现了一家独角兽，名号应该更清楚一点，叫wifi万能钥匙。为什么当年大家会盯上免费wifi这个赛道呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "就跟刚才逻辑一样，就是在早期受限于这个资费跟这个普及性的原因，大家会发现网络这一层可能去确实是大家也能通过各种各样的方式touch到这一层的。你说是入口也好，你说是跟用户的交互也好，那这一层确实天生是第一道江湖。所以你会发现除了刚才我们聊的这些to c的公司，无论通过APP的方式，360这种通过一个小的硬件的方式，甚至有to b的公司也有。你像今天下午咱们在准备之前，我还去查那家公司，那家公司还在叫卖什么迪还在他还在给连锁厂商什么星巴克霸王茶几提供网络服务。他第一年他第一天就干这个事情，对吧？他早年就干事情是说我为你架设网络，然后把用户的数据搜集起来，广告推送乱七八糟。这些逻辑发现确实我们已经非常熟悉的互联网的商业模式。最开始的大家习惯的广告这件事情，确实在这个逻辑上是可推荐。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:39",
      "text": "那你比如说再说这一个战场，最后剩下的wifi万能钥匙。钥匙最早开始讲的就是互相能够踏实到一些。无论是用黑黑科技的手段还是用分享的手段，touch到一些wifi网络的密码，你可以连接这些wifi，然后你可以贡献。然后这个点在那个时间点非常的痛，所以在很快的时间，它的利用户量涨得非常大。然后有了这么多用户？就开始推什么广告就不用讲了，推游戏、推网文、推我们常见的这些能够变现的这个方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:10",
      "text": "巅峰的时候，这公司可能一年几亿利润都是有的。巅峰的时候，即便到今天这个APP的用量用户量还是不小的。虽然可能距离巅峰有下跌，但是还是不小。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:20",
      "text": "确实从我们当年三季那个年代开始，我记得当年我第一次我那时候还用那个没有用智能机前，我用诺基亚E66。看那个网络小说其实都是要担心流量费用的。你想纯文字的网络小说用UC的web版，那么我就几K的流量，也就是你还是会担心的那个东西突然间每个月可能突然间这个月突然间200块钱的话费，对吧？所以那个那个年代跟今天完全不可相提并论。所以在那个年代有了那样一个窗口期，给了这些公司在制定市场那个那个点特别的痛，确实特别的痛。所以大家在这个事情上努力也是有原因的那又嫁接着这个事情的妄念特别的大对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:58",
      "text": "它它确实可以嫁无数的事情，是某种来说你在跟运营商抢生意，对吧？就是那中国的运营商在那个年代都是非常强的。我去今天要翻那个PPT2010年的十月份移动开发者大会，我做的PPT是那个万亿的移动互联网时代。然后有一页PPT是万亿都是运营商的。因为你发现就是从移动网络运营，对吧？然后当年的SP然后硬件的这个运营商定制？然后到什么操作系统，他们也在做。然后到应用软件的分发渠道，你看这一条链上全是运营商在做对吧？然后那时候有很多人去看日本的经验，因为日本在那个那个时代，大家都会认为在银联网上发展会更靠前。然后发现日本的运营商也很强，NT、然后软银，就是他们的整个的生态服务也很强。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:46",
      "text": "更现实的考虑来说，比如说那个时候开这个GMSC跟这个CSDN的MDCC大会，基本上除了主办方的嘉宾最前面，然后马上应该就是中国移动的那个研究院的那个谁来做演讲，就基本上每年都是这样。就是那个时间点运营商是非常强势的，但是那个时间点可能有一些别的事情影响了也不是说影响就是让运营商的核心管理层分心做了别的一些事情。就是运营商反腐，然后给了很多别的机会对吧？跟一些意外的窗口期上大家蓬勃的发展。对，那就是另外一个故事了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:16",
      "text": "我觉得但最终我就记得那一年火的是所谓入口这个词。大家认为智能路由器可能是入口被证伪了，对吧？还有一个那一年还火一个东西，电视盒子，不知道有没有印象，这有一堆公司，像阿里和乐视，都去在折腾盒子，这个东西就是乐视的盒子。当然小米也搞过盒子，爱奇艺搞过盒子，这里面花力气最大的就是阿里跟乐视，当年乐视还是真正的大厂。对，但结果也都都是一个过渡产品，就是没有什么下文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "因为10到11年是移动终端的爆发，对吧？大家开始有定制机，有中兴、华为那些，然后有小米出现了。然后这一浪大概顶到大概14年左右的时候，路由器这一波就智能硬件那一波出来之后，电视是大家被认为可能有些激进的人会认为它是一个跟手机或者说比手机小也不会小太多的一个新的硬件的品类。然后它又跟内容、跟广告、跟设备本身又那么相关。然后又因为安卓的这个生态也比较成熟了，所以那个时间点智能电视其实是一个某一段时间的投资主题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:22",
      "text": "就不单纯只是那个盒子对吧？盒子里面的什么？我记得当时我还看过我们做遥控器的，就做那个软件遥控器的对吧？然后它能遥控所有的盒子，然后你就可以做分发，可以做应用商店，可以做什么，对吧？就全都来了。就这套玩法，大家移动互联网11年一二年搞了一波。然后合资的时候，大家本来又想在包括游戏，就智能电视的游戏也有很多公司。那时候在看啊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:46",
      "text": "你看聊到应用商店了，就是咱们前面做手机，大家去做手机那一趴就可以略过了。大家其实一开始这些大厂，包括facebook包括百度，他们都事先想要自己来做手机，或者说进而退一步就是自己去做zone对吧？当然像阿里云这种OS这种还想能够自己去做操作系统，但当然今天就是鸿蒙接过去了。对，就是这一段。但整体上他没有掀起什么样的浪花。说白了就大家都试一试，发现非常来，然后就都退过去了。但是第一笔关于移动入口让大家印象非常深刻和惊讶的交易，对吧？兰溪你应该记得是哪一笔？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对，百度搜9191无线，91助手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "19亿美金，那是2013年的19亿美金。当时看到这新闻之后，当时对钱还没什么概念，但是这笔钱是真的是觉的好多好多，因为当时你像后来的那些美团、滴滴、头条，加起来都不到这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "百度我觉得他当时会有一个非常明显的路径依赖，就是他在PC时代是买hao 123，那个那个钱是花的非常的值非常非常的值。就是到时候我觉得他自己有一个内部统计到10%几的流量，他的搜索流量是从翻过来的，就是买买过之后的数据这是一个非常划算的买卖。然后他买九阳不限的。那天我记得当时包括虎嗅、三六氪，所有的头条全部是一一片哗然。因为前面真的是保密，其实做的蛮好的，就没有多少风声，一收购里面满城风雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "大家首先是疑惑，然后自己想想要去了解为什么百度会把这个东西声音看的这么重。反正他就是说百百度百度的判断其实就是说他还是想要掌握所有的分发的一个上游。然后应用程序是由应用商店去做分发的，而且91无线在这里面是做的可能是头部，至少是前两名。他他把这个买下来，觉得他们内部评判是一个非常划算的一个交易，想要复制好牙山的一个经验。然后是引起了其他的一些应用商店，包括刚才讲了，包括一些其他第三方的都开始身价暴涨，然后开始重新去估价，重新定价。大家以前是会觉得这是一个好的一个渠道，但是没有想到是这么值钱。然后百度把这个里面狠狠的抬了一波价。事情大家都知道了，就是说一开始手机厂商其实就跟刚才我们讲的话题是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "就是所有的原因都取决于早期安卓系统的生态没有那么完善。所以你会发现哪都是痛点，流量是痛点，刷机是痛点，连那个软件的垃圾清理也是痛点。我当时在猎豹，你看到你知道我都记得了，我当时在猎豹，猎豹的那个肯定must，我操流量巨用户巨多，为什么后来不行了？不是说他自己产品做差了，没有这个事儿，就是安卓他自己把安卓的生态做起来了，把这个垃圾清理，把这个系统故障很慢，卡顿这个东西给补上了，把这个落后的地方给补上了。所以那些在上面挖掘痛点的都消失了，其实就这么一回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "但运营商也是这样的，运营商手机厂都没有去在现场做。我觉得其实是一个散眼的一个状态。然后SDK到处横行，然后你专门有一个游戏手机壳，有一个第三方的应用渠道来去做分发，做统一的管理。当时还有很多软上的一个增值服务在上面做一个SSDK的替代，怎么的就特别乱。然后你这个去买其实是一个很好的一个设计。但是后来的事情就是说手机厂商一做，你这个东西就直接死掉了。一点事都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "但百度这样做有他的道理，它有它的深层次的忧虑。对你就像刚才也聊到facebook，facebook一开始也是非常抗拒移动的，到今天依然抗拒。对，你看他最开始搞的是H5.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "百度一开始搞的也是我的APP.",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:23",
      "text": "还有一些纠结。对，大家天然的都是反端的。这个互联网这个就是APP不都是割裂的，就是不是开放互联的了，我搜索就是建立在开放互联的那一旦搞成一个APP，那就不是一个框的逻辑了，那是一个端的逻辑了。然后他一想，在端的逻辑里面谁行？就是当时大家那个可以理解，就当时大家认知都不够清楚的时候，认为这个应用市场OK他有流量分发的权利。当然其实是大家去接触新产品的那个能力。对，当然就是那一年大家都特别焦虑一个词叫船票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:01",
      "text": "对谁拿到船票了？对谁拿到船票了？对，谁有没有船票？因为这我已经拿到了。你看当时就是你要回到11年的时候，百度市值比腾讯还高，那百度才是中国最挣钱的公司。微信都拿到船票了，我们百度的，我们阿里的对吧？对，当然是这个在后来就被作废了。这个另外一个点，对，就是不过被作废。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "的那个同一时期的东西非常多了也不是只有91的。因为那个时候因为生态确实就是没有，所以那个时候很多小公司也想了很多机会，就在大家都去抢应用商店的时候，也有人去抢别的。我觉得其实我现在回过头来看啊，就是百度买完91之后最大的好处或者说最大的副作用是什么呢？是第二年阿里买UC的时候，大家就对43亿就不觉得惊讶了。大家觉得这个事情是可以理解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:50",
      "text": "然后除此之外还有很多，比如说那个时候很多人在做桌面启动器launch，对吧？包括像输入法，然后文件管理，然后像今天我看老师APP里面还有很多做那个电池优化，什么充电大师。对，然后后台清理，就是大家都觉得这些东西都可能是有机会，但是后来就一个又一个的被记录。对对对，也是。然后你会发现一个在海外是被谷歌做进了安卓生态，在国内是被那几家大厂逐渐做成了自己的底层的这种生态。然后这些小公司也确实都没有了你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:20",
      "text": "看到刚才说的那个传票，跟那个传票同一时间还有一个词。我们当时会看到所有的科技媒体其实经常会或者自媒体在采访里面，在拆线里面会使用叫叫什么叫卡位？这其实是一个体育上的一个篮球里面有卡位，但是我们但是非常形象对吧？你要把这个位置给卡住。我刚才查了一下，百度买91之前的一年，腾讯买了那个刷机精灵。当时腾讯还跟360抢了一波，然后360没抢过。腾讯好像是花了多少钱，5000万，买了那个刷机精灵，这个也当时引起了很大一波讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "其实我刚才就想吐槽一点，船票这个词这个表述本身其实就有很浓重的2012所谓默示论的影响在里面。所以其实这个词现在你回过头来看，它其实已经是一个时代的产物了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:09",
      "text": "但什么时候就是早年，就比如说刚才聊到有电池，有launcher，然后有各种的五花八门的各种探索的方式。什么时候我们才大家才公认就是有一个真正的入口出现了呢？应该就是微信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "我觉得可能不能叫大家认识到有有入口，大家会意识到就是我们原来定义的入口可能不那么重要。是或者说我觉得还是。我记得时间点是14年。我跟你讲，我是10年春节去的盛大投资部开始投移动互联网。然后11年4月去的经纬开始投移动互联网。我们其实在14年就把移动互联网组拆掉了，就是在14年那个时间点，其实经纬在早期就认为纯早期我原来我们看的东西基本上已经很难再去原来的方式再去看了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:55",
      "text": "就是从入口，从卡位的角度，其实14年就开始分。比如有些人去看新内容后来不就起了那些内容就是文娱条件。然后有些人去看所谓的o to o然后有些人去看交易平台，有些人去看图比萨斯。其实是在14年左右，那个时间点就出现了这样一个分歧。但是这个分歧的问题就变成了就错过了移动联网其实最大的那些家伙们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:25",
      "text": "但你说在2014年还发生另外一个事情，就是京东接受腾讯的投资。然后就是一个非常重要的条款，就是要微信把他那个购物在主type里面，type 3里面那个购物的一级的那个就应该怎么说，tab他就是什么就是给他，我还记得京东的招股书里面就是说我们也打造了移动互联网的船票，我们也完成了移动互联网的转型。但是后来这个就是实际用的最好的拼多多。但是微信的九宫格在当时，就是腾讯当当他去做投资的时候，这是一个非常核心的力气，大家都觉得那个入口袋还是正的。在那个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "我们这当时是在我们内部开玩笑说能够进入那个九宫格就跟进入八旗是差不多的。你进去之后就是嫡系了，一方面可以说明你是嫡系，另外一个方面是这里我可能引用一下当时对豌豆荚的一个访谈。应该是豌豆荚反正是对某个应用商店的访谈。他就提到说当时为什么要做应用商店？他就说他们发现把应用商店做起来之后，这个流量是非常惊人的。就是你只要往上面放一个应用，用户就会去下载。用户就每天会闲着无聊的打开应用商店。有个新应用好下来玩玩，有个新应用好，我来试试。这有一个新应用，那我再看看这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:37",
      "text": "那个时候也没有什么投流买量的这样一个概念。你只要是个应用，然后再加上有一个位置，大家就会愿意去看一看。然后在后面的一段时间内，其实你看这个九宫格，微信的九宫格其实就很像是一个应用商店。就是每天有无数的用户，有非常巨量的用户去打开微信。虽然只有一小部分的人可能会找到这九宫格在哪儿，并且会进去点，但你只要在上面有放一个图标，就会每天就会有。应该是至少有百万甚至是千万级别的人说，这什么玩意儿，我点一下。所以在那个时候就是自然流量的增长和迁移是非常恐怖的。你只要有个东西大家就会去试一试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:11",
      "text": "2013年基本上是同一年，就是阿里提出的那个口号叫什么？叫欧英无线对吧？当时就陆兆禧要全员去做来往，其实也是一个出于一个对微信微信的一个恐慌。其实说的其实这是一个当时的互联网非常特殊，就是供给非常的稀缺，需求量非常旺盛。包括我们这波做我们那波做公众号的也是，其实你开个公众号里写东西，然后其实当时微信没有分配流量，但是很多人会主动的去互推，或去会去关注你，然后会有非常好的一个自然增长，这其实就是因为大家没有什么可看的。所有人都开始用手机，大量的用户从PC迁徙过来，或者说原生的手机的新增用户来好他们发现手机上并没有足够多的能够满足他们的内容或者消费需求，然后开始不停的去去找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "然后我还想提一个可能大家在没有人关注的角落的一个点，就是微信在前几年还是去年，我忘了他把那个摇一摇给下线了。我不知道你们有没有看到，摇一摇当时在微信其实也被讨论过很多，就是因为这个功能其实没有任何的产品设计上的独到之处，其实就摇。然后随机给你匹配一个投资谣的人，然后你们两个会可以互相聊天，其实非常原始和简陋的。但是我当时微信，我记得张小龙在某一次的那个微信大会上就提过他的数据。好像有有几千万人会每天晚上睡不着觉在那摇。你就会发现这真的是一个非常大家非常无聊，非常贫困，我们的精神上的非常贫困的一个年代。所以会透支你的互联网，你的手机设备上的所有的可以用的用的第一法是可以用的功能。对，然后到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "但为什么微信下线呢？一方面是这个功能确实没什么可用的，他对他说没价没什么价值。第二就是确实现在的人可替代的东西太多了，不会有再有人去去摇了。你去探探上，你去去陌陌上，你可以找更多的更丰富的的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "我还记得11年底陌陌上线，然后11年底到一二年有一波所谓的基于移动位置的社交公司，大概20家左右。LBS我记得他们就是当年我就十几个APP，一直一都开着。有做群聊的，有做一对一的，有做列表的，就是一直一直聊一直聊。大家就跟当年互联网早期聊天室一样，就建立那样一个东西，然后大家就真的就是去聊，你不需要去做运营，也不需要去做什么机器人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:26",
      "text": "大家真的会去聊聊到RBS。其实就是聊到移动，它其实最大的两个特性，或者说手机其实在web 2.0跟所谓的移动中间其实有过一个概念。在最初的时候，移动互联网大家是把它叫slovo，对吧？就是social，location，然后mobile。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "其实我听到这个词，我非常促狭的想问问屏幕前的多少人还听过或者说记得这个词？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:53",
      "text": "对，但你就看因为手机，它一个非常大的特性就是有LBS，然后GPS定位，然后就是有了像是陌陌，然后有了打车外卖，然后兴起了像美团、滴滴这类的公司。对，然后又因为有了摄像头，然后才有了后来短视频跟直播的故事。然后我们看到了抖音，快手这些公司的这些，包括今天我们在视频号里面做直播。然后他们有共同的把互联网变得普世化，把所有人各种的服务全都搬上来了。就是网民变成了所有人，然后服务也变成了所有的服务，都变成到了手机上都可以通过。今天就是在手机上可以所有人获得所有服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "这之前大家没想过的就是所有人都联网这种情况没见过，也看到了非常多新的产品，但是聊到这个时候就会扯到一个观点，就像在最初的时候，一二年的时候，龙哥有过一个著名的判断，就是说PC互联网的那个入口在搜索框，移动互联网的入口在二维码。但我的问题就是移动互联网的入口真的是二维码吗？二维码真的担得起移动互联网入口这个位置。这个我引申。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "出来说一点，就是我觉得现在来看的话，作为入口的二维码的价值其实在逐渐的被淡化。然后我想到一个案例的话，当然也不是这几年了，应该也就是两三年前的那个案例了。如果那个时候你买了，我不点名了，某些品牌的VR眼镜，然后这些VR眼镜的内部的账号登录是要你用VR眼镜去扫描一个二维码。然后很多用户就十分的吐槽，说我到底要怎么去扫这个二维码？是把这个二维码投在我的内部的芯片上用手机去扫吗？还是让我去戴上这个眼镜，然后把手机放在我的面前去扫它，还是说让要把这个手机放在我和这个镜片之间去扫它。所以那个时候其实给大家带来很多困扰，但这个确实是一个路径一了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:49",
      "text": "大家现在觉得说我扫二维码就是加好友登录付款。那么我接下来在设计所有的类似的功能的时候，我都必须得加入这么一条。如果你现在不扫二维码去他付款的话，你甚至可能会觉得说这个是不是有点问题，或者说这是不是跟我原来一些传统的这种使用习惯会不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:06",
      "text": "我其实是觉得二维码最早推出出来的话，是为了解决一个其实是一个非常简单的问题，就是输入一长串的字符串。二维码的价值其实就是把长字符，当然后来随着技术的发展，它也可以包括一些其他的副文本信息。然后压缩到一个看起来更友好，并且可以被快速的被机器视觉所识别的这样的一个方案里去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "其实我觉得蓝溪老师你刚才提到的那个在chrome以及以chrome为内核的浏览器中，一直都有通过QL码分享。其实也是这个原因，因为你输入一长串的网页，特别是你需要跨设备阅读和转移的时候，依然是到目前为止依然是一个比较大的问题。如果你不是用所谓的生态或者全家桶的话，然后你想换一个设备去阅读。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:43",
      "text": "还有一些就非常直观的功能。比如说我在家里看到一半，我现在要出门赶地铁，或者对我需要去卫生间解决一下的时候，这些功能就变得非常的有价值。早年的一些电影中还会有这样的桥段。就所谓的极客，他们会抱着笔记本去蹲在马桶上去讽刺他们这种就不知道变通的这样一个生活的风格。所以我觉得他解决了一些问题，但是解决这个问题有非常多的方案。在解决这些问题的过程中，它也引申出了一些新的可能性，然后带来一些新的一些变化。所以我们永远需要一个入口，但这个入口是不是二维码，我觉得现在变得不是那么重要了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:18",
      "text": "奥斯汀刚才说的就是我们首先我们就是在任何的场景下面，我们需要触达一个新的站点也好，产品也好，程序也好。一开始的时候我们就输入网址，然后搜索出来。我们可以输入自然语言，然后二维码出来，我们可以直接扫码。这个其实你从户外的广告上面的印刷就可以看出来。一开始是你要把你的网址输在下面，然后是有一个搜索的一个放大镜，上面写的就是提示你要搜索某件，然后给一个二维码直接扫就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "其实这样一个触达，但其实我们看触达他有他自己的一个瓶颈，就是说他需要扫，就你需要扫的时候，你需要有一个媒介去给你扫。就比如说你需要前面有个屏幕或者有一个印刷的海报，你去扫才行。你可以但是你可以看到微信，他现在又回头来倒搜索，包括抖音、小红书，他们其实都有内部的类似百度大搜的一个一条非常骨干的一个业务线，然后去做它的一个搜索。包括我们现在写公众号，有些公众号它是开启了它的那个灰度测试，就你写着写着你发不了。这之后有一个关键词，它会自然的带一个搜索的一个外链。然后你跳跳就可以进入它一个搜索，你会发现搜索本身这个需求没法替代的。就搜索我个人认为搜索和方法其实是两套，他们不是互相冲突的。小龙说的那个东西可能还是有他自己的一个语境在里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "但反正我是觉得一个时代有一个时代的交互方式。就PC的时候的确是搜索引擎是互联网的一个入口，就是谷歌、百度，它其实就只有一个输入的主页。当然后来谷歌更牛逼了，因为加上了chrome。后来你像那个360为什么敢去抢百度的生意？就是因为它浏览器的那个是在搜索引擎的更上游，对吧？就刚才我们聊到一开始聊到手机的时候，都是谁是更底层的？浏览器是更上层的，当然也是这其实某个层面还得感谢这个微软，我微软它这个windows是一个完全开放的系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "但你说这东西，我又想起一个很很古老的一个概念。这个跟刚才我们说的那个二维码是入口有点类似的。你们应该都记得王小川讲的那个三级火箭的那个理论，你记得吗？然后输入法带浏览器，浏览器带搜索，该该到。对对对，他当时其实想的非常的完美，就说法也被认为就一都被认为是一个小入口，对吧？输入法也是搜索在这边投入很多，然后一级一级的然后把最后导到我的搜索里面。但是最后其实搜索还没有做好，卖给腾讯了，这是另外一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "你要聊到三级火箭，我就记得周鸿祎他就说，他其实就是公开说，他特别反感王小川那个三级火箭的提法。就是因为三级火箭这个事儿，它其实不可能是规划出来的，对吧？谁规划出来三级火箭？三级火箭到最后就是你想想它的那个功率得有多低，一层一层去做渗透，干嘛不一上来去做最大的呢？对吧？这只是说你在走的过程里面发现了你这种需求，然后你调整出来的。因为3.0其实错过了移动互联网了，后来就去找新的入口，他们就去找那个移动ROT，跟安全，跟硬件有关系。然后IOT也都是以智能音箱为代表的这种智能家居入口，也全部都没有新的故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "是其实因为我们刚才其实谈的都还是说中国大陆地区的互联网风云人物。其实如果我们就对照一下来看，由年鉴学派的思路去看的话，所以基本上在每一个大家这样争议的焦点，或者说有一些话题性的产品的时候，基本上你都可以在美国找到一个对应的东西。然后其实也是美国先出来一个啥，然后我们去看看这玩意儿能不能搞，如果能搞的话，就肯定是有些人抓紧时间搞，有些人先不搞看一看。然后等搞起来之后，就有些人会跟，然后有些人就会去攻击他，抨击他，但是多少会带点个人情绪。然后再来一个循环，过去几年之后又会来一个新的东西。其实就我们看的是这边打的很热闹，但其实可能还有一个外力的原因，就国际战场上其实也有类似的变化。包括像后来在有一段时间，大家就经常说，就是美国人一搞什么，又把中国互联网带到坑里去了，比如说智能音箱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:10",
      "text": "对，但是我觉得在15年16年之后，这个情况就我好了非常多。就是因为像微信这条超级APP的那条路，然后像美团做高频交易集合的这条路，尤其是像以抖音为代表的这种短视频这条路。后来tiktok都杀到美国大本营去了。就是我觉得从16年之后，就是从那三个人在乌镇那张照片之后，就预计我们就是告别硅谷崇拜了。在移动互联网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "但你知道的小故事，美团当年起家叫group pound对吧？Gw pound也是那一波代表的硅谷模式的典范。我就特别清楚那时候还在盛大，那是多早？然后groupon起来之后，我们内部写分析报告就觉得不是特别好，又跟社交相关又有交易，然后又那跟地理位置相关。然后在中国突然间可能两个月不到就全部。千团大战不就来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:01",
      "text": "然后团购就不单纯只是社交的，不单纯只是做餐馆了，什么都开始团了。然后一时间这个战场就迅速的被拉到一个极度竞争的状态。前面的七家还是八家公司，全部拿到美元的非常多的钱，然后厮杀到最后对吧？美团是其中可能当年最不那么激进，在在做的最激进，当年是拉手拉手然后我们当年还投过团800，就团购的hao 123。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:29",
      "text": "所以我觉得就是从16年，包括我们说团购还有其他的应用开始繁荣起来之后，就是大家的入口或者说船票焦虑开始往下降了，对吧？这也是一个很明显的一个趋势，就有点像说我们在部从部落到城市化的一个过程中，一个城市建起来，它没有一个高速公路进入的情况下，你会觉得从哪都可以进来。大家都想抢这个大门，都想抢着成为这个城市进来的大门。因为我有了大门之后，我就可以顺着这个大门去安排我的商铺，我会去去会去收租金等等等的这些东西。但是有了这个城市建出来之后，几条主干道都已经形成了。微信，包括输入法，包括像淘宝它自己的这个用户优化一起来之后，大家突然就会觉得我不需要再去在上面去那么的焦虑了。开始去考虑我的刺激，如何在我的主的应用上面去做我的分支，怎么去把我的业务做的更加的丰富，做的更加的多元化。然后再开始有了更多的基础设施，还有那个跟现实高度结构，跟所谓生活应用的一个爆发一轮爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "当时本团购之后，还有共享单车，还有打车。打车大战其实也是那几年开始的，逐渐火起来。大家会觉得互联网跟生活的局限度越来越相关了，然后就开始把这个资源往往这里面投。所以钱的流向又再一次的改变了他的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "对，但是我们现在就是讨论这些都还是基于这个入口还在手机上的。因为其实移动互联网你看到最后大家争夺的其实就在争夺一个事情。在早年都是谁能率先实现垄断，这个争夺封了几波。在一二年的时候，最初是的PC转移动是移动一开始的时候，谁能够先所谓的抢到船票，这是第一波。然后我觉得第二波就是在应该是15年到19年，就是所谓的下沉市场这个事情就是真正引起了更多人的注意。一开始是传票拿到移动的资格入场券，再后来一波就是下沉市场，再后来一波就是疫情之后。你如果真的看的话，今天不管是小红书、B站、抖音、快手，他们真正的大爆发都是20年之后，20年到22年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "对你刚才说的补充一个资料点，就是15年李克强总理搞了资费提速降费，就给运营商商运营商下那个国家。对你从15年开始从那个时候的流量开始自费往下滑了之后，能够更多的下载用户开始能够更轻松的去使用流量。对，这也是一个推动器。我觉得这个事儿做的蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "对，就是这些都还是在这个手机上，就是这些高频大批停，然后这个率先神圣垄断这种的故事。但是我你像对于那些真正的头部公司来说，人家一直都在想的是怎么能够突破这些手机厂商，这些就是他们的制约，就是都在赌那个新一代的计算平台。你就像这个微信也才刚刚跟同盟适配，对吧？那就跟我们刚才聊了facebook就老觉得它受了苹果和谷歌非常大的委屈。就因为他们来自操作系统的限制太多了。就比如说苹果对他那个广告隐私造成了各种的限制，安卓对他的各种我忘掉了。如果没有这个平台限制，小宅觉得他们公司肯定利润可以至少可以再获得双倍的利润。所以你看从14年开始，他们就去收购奥克拉斯去做VR然后这过去十年里面应该烧了数百亿美金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "就不断的去想要去找到下一代的计算平台。尤其是今天在AI时代，他们就觉得眼镜是一个非常好的新的设备，有可能是独立于手机之外的。因为它就是把这个本体，这个眼镜，还有腕带，还有计算终端，它分成三个部分。我就是顿时觉得好像挺有意思的。就是他眼部追踪，然后你可以用AI语音，然后你可以用手势来操控，捏一捏，动一动就可能知道你要什么。我就是说这种交互它有可能会带来什么？它的变化就是现在俨然来看，是有那种可以独立于手机之外的新的AI硬件的出现吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "戴眼镜其实也不是你像goole class都多少年了，对吧？其实前赴后继的很多公司以很多不同的形态跟不同的技术路线，尝试过很多的产品形态跟边界似的。定义的功能也好，定义的产品的逻辑也好。这一波站在风口浪尖的是meta对吧？那是不是真的能到一个什么样的高度，现在其实也不好说，对吧？那可能是因为AI这一波在算力、在体验，甚至在很多场景落地上找到了一些小的tips。有可能但这个tips能不能撑起一个多么大的体量的用户规模的平台，这个问题其实现在是没有人知道。但硬件又因为硬件本身的创新，其实是一直都是很难的。前赴后继的有无数的人都认为自己是乔布斯，对吧？但大家都前赴后继的都死在路上了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:26",
      "text": "对，反正就是今天我们看到的现实是，手机这个设备依然是最核心的。然后它在相当长时间依然还是最主流的，它很难被替代。如果手机不会被替代的话，那交互它有没有可能会有些不一样？比如眼镜它是其实想创造一种新的交互，那今天手机就今天我们是手机拿出手机然后去点击APP，然后等待响应。就是这种交互互动的过程有没有可能变化？就是我们未来的核心的交互可能会是什么？有没有可能更简化的流程。比如说支付宝他们搞了一个碰一下加AI的这种交互方式，就是可以就是你直接跳过这个APP跟这个提问的环节，它相当于直接把答案或者服务给到你面前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "我觉得某种上来说，跟今天字节发那个耳机的逻辑很像。就是东西出来之后，大家第一反应就是说这不就是一个原来的这样的东西加一部分APP能实现的功能，对吧？底层逻辑上确实如此，但是新的交互方式带来的是你可能不需要点亮屏幕，对吧？你的操作步骤可能会变得更少，你的直接的目的的触达会变成一个一步到的，或者说这个高大上讲叫端到端，或者是一步就形成了整个的交互的交付。这种变化的体验的提升或者体验的改变，能不能让用户在他使用这件事情上的场景变得更饭，或者变得更频率更高。这个可能就是大家在今天已经相对比较固化的手机场景里面，在交互层面尝试创新，希望踏出来的路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:05",
      "text": "这个问题再扩大，就像你你今年用的那么多的贴在手机后面背板的AI的那个那个东西一样，也是一样的。本身来讲，它也其实无非就是一个AI的会议纪要加整理的功能，就是纯从实现角度来讲，其实都是可以实现的那它为什么会成？或者为什么这个阶段得到阶段性的验证OK？就是可能是在这些交互层面，跟硬件设计层面，跟用户体验，跟所有这些东西加在一起，组合后的那个东西可能恰好符合。它跟钥匙很像，就是一个类型的锁的钥匙大概率都是差不多的。但为什么是每一把钥匙对应一把锁，就是每一个钥匙的齿是不是一样的？那些细微的区别造成了每一把独立的钥匙。可能就是因为这些细微的差别的东西在不断的调，它可能恰好就对上了一个用户需求也好，或者某一阶段的用户需求也好，那他可能就成了对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:57",
      "text": "他可能大家就现在其实大家现在就在找这种交互层的调，包括产品边界的定义，然后甚至连着硬件本身的功能的定义。然后去找这样的，你说一个PMF也好，还有一个什么样的东西也好，让它实现打通。然后我为什么讲这个？就今天因为字节发这个耳机的时候，发之前我原来认为他会跟那个讯飞的耳机很像。因为讯飞那个耳机主打的就是那个会议的那个场景，就是会议纪要跟那个同声传译。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:24",
      "text": "因为原来讯飞就干这个的，然后其实卖的也挺好的。我原来认为就是既然这一波大模型的技术能力里面，翻译一个文件总结其实也是很多人用。其实这个顺序延下来，理论上说也差不多应该是这么搞。结果发现这个东西出来之后，他根本没有提这些事情，对吧？他提的是对话、是音乐、是英语、是聊天。然后那你又想可能他跟豆包过去这一段时间，无论从运营还是从用户增长，还是从他们看到的后台的用户的跟豆包的交互之间的这个比例，然后去设计的这个边界，然后去找到这个场景。可能是这样的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:02",
      "text": "其实顺着张老师这个话再往下说一点我自己在生活中的一个体会，就是说是啊我不知道别人是不是这样，因为反正我去买东西的时候的话，就是你你大家回想一下你在在一个便利店或者一个超市里买东西这样一个基本场景。就是你学完了东西去了柜台，营业员扫完了码之后的话，他一般会问你的一句话就是微信还是支付宝。然后这个时候你一般心里会有一个预设答案，或者说你手上正好打开了一个某个东西，然后你会倾向于更使用它。但实际上如果你回过头去看的话，你一旦养成了这个习惯，你是不太容易改的。你可能会一直就会使用某一种渠道，或者某一个渠道就不会再更改了。但是在他开始我支付宝开始推这个碰一碰之后的这段时间内，我经常是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "我到了那边的时候，我没有想这个问题，营业员开始问你用微信上用支付宝？我刚要说一个答案的时候，我突然发现那有个设备，然后那个设备是支付宝的。然后他非常明确的告诉我说碰一碰可能有优惠。这是一个非常明显而且非常直接的这样一个钩子，它代替了我的思考。也不用让我去去算说我今天用哪个优惠，可能会更更有这样一个折扣，或者说我的信用卡活动还有多少笔没有完成。在当下这样一个时间点的话，我也不怎么用思考的事，我就可以立即的说，我就要是目前这个看得到摸得着的。不是那种可能要一个月才跟我结算的，也不是那种可能要凑满多少笔才能给我返现的，也不是那种我要拉多少人来给我砍一刀，我才能取到的东西，我只要拿它来碰一碰，就可以获得这种非常简单的、实在的、立即的这样一种小确幸的这样一个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:29",
      "text": "至少在我个人的这一段时间内的话，这个设备和这个活动的存在很大程度上扭转了我的支付习惯。我觉得这点还是很有意思，这个要比你去培训你的这个营业员，或者说去培训你的话术，会进行一个mark campaign。你跟别人，就像大家在学marketing的时候，都学过那个故事，对吧？你不要问客户说你要不要鸡蛋，就问他要一个鸡蛋还是要两个鸡蛋。所以你现在的话，他其实就代替你去问了这个问题。他就直接告诉你说你选我这个月的话，我还能你支付，我还能给你一个鸡蛋。所以他我觉得他在很大程度上，它打破了我们传统的付费中间思考，还有用户习惯养成的这样一个流程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:05",
      "text": "然后当然他付出了很大的成本，他也进行了很面积非常广的地推。以我这段时间我跨省市旅行的情况来看的话，它在主要的商圈和支付渠道的推广力度还是非常大的。但是它确实目前来看，我觉得还是取得了很不错的这样一个效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:21",
      "text": "对，就是它其实某个层面是要去破那个高频打低频，去绕过超级APP这条路。因为超级APP是因为你用户习惯在那边，但你用户习惯也让我用手机，就是让我用手机直接去碰一下这个动作。当然他就是不只是在支付这个环节了。我上个月去参加那个外滩大会，就是你你就在会场里面就可以发现，它其实除了支付，你还可以拿碰一下去借还充电宝，然后去验票，参加论坛打卡点的各种东西都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "就是我觉得更典型的案例就是在今年11，就是在杭州有更多的使用场景，它其实都出现了。对，就是杭州可能在这个十一全程的特别的4A的景区，然后像是酒店、旅游咨询点、主要商圈各种东西，各种地方你都可以使用手机去碰一下。他们那个蓝色的航小艺智能贴，然后呼唤出支付宝上的航小艺智能体，就是让AI去帮你去做那种出行指路，然后预定酒店、导览景区邻居优惠各种。对，他他是想往那种往所谓的旅游管家那个方向去走。不过我这里面说的点就是说你像今天大家做那个AI的时候，大家都是想去做那种搜索，去做AI的搜索，去你跟他去对话似的，其实某个层面是这种还是一个主动的一个交换。刚才是在手机这个层面上，他少了一个动作，他让他变得更便捷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "另外一个就是他当他你就直接去碰，然后你去得出的一个结果的时候，我感觉有点像是那种推荐的那种的方式，就是跟那个搜索的另外一种，它省去了你主动去发问，你主动去他就直接给你答案的那种感受，就是有点感觉像是搜索跟推荐的那种关系。所以他就直接把所有的服务都推到你面前，你不需要再去选APP，你不需要去想什么问题，或者说他可以直接的根据当下那个场景。因为那个就行交易智能天他已经就是放在那边了，所以它可以根据你的场景去快速的去匹配，可能更合适你的那个AI应用。就比如说你在酒仙树旁边那个杯上，你碰一下就可以听到九溪烟树的语音讲解。然后他也可以告诉你附近那个景区他这个人流量堵不堵。就是一种尝试，一种新的尝试，可能去让大家在线下里面就更多的去跟这些AR服务去发生关联。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "我会觉得另外一点，就是说咱们之前刚才讨论二维码是那个入口，对吧？然后无论是否与否，至少我们在中国移动互联网的前这些年里面，基于二维码这个路径大家就往这走了。但是我很简单，我们在移动互网刚爆发的时候，大家去看日本。其实日本的NFC的技术其实是更占主流的对吧？就是大家用手机，那个时候连智能手机都没有，它就可以刷公交，刷便利店。那他们的技术路线就是那条技术。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:08",
      "text": "大家在过去几年会认为我们的2所谓基于二维码跟基于这一套的路线是更先进的，那条路线可能是更落后的。但是回头来看，走到今天这个时间点，当中国移动市场已经走到这个状态的时候，你会发现这种大家原来被定义所谓的落后技术方式，可能是我们在那个时间点未必适合。那在这个时间点，可能它有复古也好，它有别的体验方式也好。包括可能用户习惯的改变也好，用户对于已经熟知且习惯的打开APP操作的多链路的这种操作，可能也到了一个极限。那你会发现，那个东西好像有一些新的玩法可以出现了。因为它确实更简单，它的交互方式跟信息传递的方式更快，更更就是一度化。所以为什么我会觉得支付宝为什么在这个时间点，就当很多人看到那个东西的第一反应，一定是会觉得为什么支付宝选择了一个我被我原来定义为后的技术路线。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:01",
      "text": "但是你细想其实并不是这样的。你就还有一点，你像前几年我记得有一个社交产品，它是一个贴，然后你贴在你手机后面的，然后你们在比如说party上或者就是夜店里，然后大家手机一贴，你的所有的社交方式全部都交换完了是吧？我记得当时还有这样一个项目，就是在某些场景里，其实这种方式是这种交互方式是更简单，能够实现信息传递的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:22",
      "text": "我说一个就是洛羿好像上场说过一句话。大意思是说你看我们的移动互联网弯道超车了好多年，对吧？就基于我们自己的国情，我们自己的环境。但是你缺了课，你最后还是要补上，对吧？你弯道超车你可以建立自己的一个优势，但是你你你你那那部分路你没法省过去的，如果还是要从头去线，你们其实进场支付，还有就是支付宝的碰碰也可以用来支付，可以用来支付，可以用来做什么？这样一个进场的一个传感的一个技术，你最后我觉得是有一个非常大的一个普及的方向的。可能不光是支付宝会这么做，其他公司也会加入进来。因为他确实在所有的交互性上，他是最直接，有点像组合键的一个体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "我再说一个点，就是微软，微软现在在PC的设备跟他们的设备供应商全部在推他的那个AI按键。就是我有一件能够唤起来让自己的自家的这个东西，它其实也是一个类似一个逻辑，只不过它没有做那个智能体那么复杂的东西。其实就是说我能够一键唤起，然后能够节省你所有的中间步骤。你要打开我的PPT或者打开我的产品应用程序，等待它加载等等等等一系列才能使用。而当我判断了AI或者判断了我的用户的需求及答案这样一个过程，这样这样一个这样一个需求之后，我一定要能够一键去提供你的最终的一个目的地。我觉得这个其实是支付宝还是微软，它都能够看到的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "对，你就像今天AI创业者就一个主流的方向，就是要用生成去替代拍摄。我们就看到抖音的张楠都从抖音去做剪映了，对吧？就包括你像sora，然后你像很多的公司，大家都会认为AI可以去替代摄像头。所以你哪怕看那个苹果16也可以看出来，他为什么把拍照那个按键，就是iphone 16为什么要那么强的去优化它那个相机启动的一个体验呢？就是因为AI时代的时候，那个相机它它可能是一个入口地位，它他才刚刚开始，对你有流回入口了。但我们像AI的时候，AI其实如果我们从ChatGPT开始到现在也就两年时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "两年多。如果你从三算的不到我还不到三算的话，两年还不到，快到两年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:34",
      "text": "那我们看这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "22年11月份，22年11月份，11月份，对，差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "对这不到两年时间里面，就是我们看到大家对于入口的理解有发生过哪些变化吗？一开始肯定都是卷去卷大模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "主航道应该没有发生什么变化。大家都相信AI会是一个新的范式和新的东西，但是怎么去。其实我是一直觉得大家这两年对I的探索有点像盲人摸象。大家知道这是一个小就它它很大，但问题是你我从哪开始摸，以及我最后能摸出来是个什么样的东西。大家其实一直在编，比如说一开始大家说用这个去搞生成，搞推荐，然后搞陪伴，当然也有包括搞颜色的了。然后再往后的话就是搞多模态，去搞视频，然后去搞什么生产力辅助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:20",
      "text": "其实你会发现就是大象只有四条腿，但是我们这两年来已经不知道摸了多少个方向了。大家唯一能确定的是这个房间中间肯定是个大象。但是怎么去摸它，我觉得现在大家还是没有得出一个结论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:32",
      "text": "这个又有点像我们刚刚开始讨论，就是一二年13年那会移动互联网的混战一样。大家也知道，移动互联因为火，那他到底会在哪个大那个入口，那个船票到底在哪？大家都在试对，确实是有这么一个，大家都知道有船票，船票在哪不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "你像一开始时候，大家认为那个caracter AI就是那种对话、陪伴、情感，这是一条方向，但很快也被证伪了，然后他们公司应该卖给谷歌了，好像是卖给谁了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "在google了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:02",
      "text": "你看这政委的时间非常快，然后你像今天这些国内搞大模型创业的这些公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "今天不就三六氪有一篇文章，不就说六小龙里面已经有至少两家放弃预训练了，就是预训练已经不再做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:16",
      "text": "那那前段时间都有百度关于百度的消息传出来，我不知道那个是真的是假的，百度肯定会否认对吧？但是你要知道李彦宏他一直在主张，就是说我你们别惹大冒险了，我一下来做，然后你们去做应用，做智能体就行了是吧？我觉得这个也是一个李彦宏心里没数的一个标志了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "现在如果你check来说，还有很多的，比如说那个开源和闭源之争，对吧？然后再往上追的话，其实在学术界还有所谓的这次模型是不是唯一的解决方案，GPT是不是唯一的解决方案？其实都有这样一个思路，争议依然非常的大。这个是从应用层到基础层，甚至到学术圈都还有强烈的争议的一个问题。也是因为拳头产品一直没有杀出来。如果你现在已经有了唯一的最优解，那么大家也就不用去想那么多，就大家一拥而上了。但恰恰就是因为没有这个自由企业，所以大家都觉得或者是都觉得自己的这个解释有可能成为最优解的，大家才会在上面继续去努力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:08",
      "text": "对，也是因为就是现在我就是大家可以看到AI的训练某个层面上，它也到了一个瓶颈期。对，就是因为像现在大家都说那个数据算力算法这些东西。因为现在网上能用的数据不管是文字、语音、图像、视频这种东西，大家该爬的公开的可能都已经爬完了。所以就会聊到他需要有一些新的设备，就比如说眼镜，譬如说基于手机核心功能的延伸，就比如说像cloud note，然后像字节推出的耳机。我还知道深圳一哥们儿，他们还做那个戒指。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "当然也有一开始不靠谱，那些AIP各种的东西都试图在做去做不同的产品。因为这些产品它不是手机，它其实就比如说眼镜，它就可以第一视角，然后随时去生成第一视角的那种的数据。这些都是之前没有过的吗？这是一个部分，就是你要去创造更多的设备去获取之前获取不到那些数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "当然也另外一个方式就是去想方设法去拓展别人去接触AI的方式。这里面也看到，就比如说像用碰一下这种的形式，它可能是去拓宽它的一些使用场景。今天如果是类比移动的话，可能的确是像移动最早年的时候，我们没有看到哪一条是更正确的路。当然我们可能都不是特别专业，那什么是AI大规模落地的最佳场景呢？对吧？或者你可以反过来说，为什么说了这么久的AI落地，它一直落不下去？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "我的看法是等到AI能够帮我去叠衣服，能够去帮我去洗衣服，那这事儿可能才有一个真正的一个差。因为就刚才判断其实说的就是说现在AI没有世界，没有建立好他的世界模型。他现在所有的模型只是一个信息模型，就是我爬到公开互联网上的所有数据，然后去做一个预训练。这个训练的结果其实就两条赛道，一个赛道是机器人，两台机器人，以ChatGPT为就基本上是绝大部分的市场。然后另一条就是从生产力方向去帮程序员做编程，对吧？这个其实是能够帮企业去做，很明显厦门要这两条赛道是能够买单的对吧？而且open I的那个用来自C端的那个用户订阅其实非常高。除了这两个赛道之外，其他的目前还没有没有那么明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "然后当时马斯克其实有一个理想，就是说我的特斯拉，包括我的那个XAI所要做的那种机器人的手臂，机器人的那样一个蓝图。它的目的其实就是要提取这些模型，我们把真实识别的数据拿出来。而这些东西的数据，其实比我互联网上单纯爬到的信息量，那是几何级的一个增加。我只有把这个东西拿出来之后，我才能够让我的AI机器人去帮你去拖地，帮帮你去洗衣服。而不是现在去帮你做一些信息的重新的归类和整理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "我觉得这个是一个裂变或者说一个爆变的一个节点。在这个世界模型没有建立之前，可能互联网只能在我只能帮助我们在网络上的冲里面去打打打去打下手，这个打下手的整个空间其实还是蛮少的。大家其实希望AI能够去帮我去真正去做家务，帮我去节省我的时间，让我去画画，让我去写文章。而不是现在这样，AI去帮我写文章，帮我去画画，我还要去那拖地，还要去那叠衣服。这个是有点本末倒置的一个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "其实我在玩辐射系列的时候，我的最大的感觉，因为辐射它是它的设定是一个很奇怪的世界。它是一个认为人类走了更多的往核能或者说电子管方向的这样一个世界。而不是像我们所熟知的这个正常世界一样，我们往信息化的方向，往集成电路的方向去走了。所以你在那个世界里面会发现很多粗大笨重，然后具有人情味，但真的很蠢的机器人。但我其实是想过这个问题，就是如果你让我去选一个愚蠢但是真的能帮我洗衣服的洗衣机，应该会比一个愚蠢但是也不能帮我写东西的check point会要好一些。它显得会更有那么人情味，或者是真的能解决我的问题。你甚至可以说一个洗衣机如果它不愚蠢也可以，对吧？它哪怕没有智能也可以，它确实可以帮我解决一些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "我是觉得AI的需求可能是在这个行业之前的对，就像大家其实是慢慢的拼凑出了什么是互联网，什么东西是互联网，什么东西是互联网能做的，什么东西是互联网带给我们的。但AI是我们一上来就开始说，这个东西我要AI来解决，包括像我当然希望能有一个机器人管家能帮我去洗衣服和做饭。当然能。但我有时候也在想，我这样的一个想法有多少其实也是被不太负责任的自媒体们所鼓吹出来的。也许这样一个东西它不是我们现在所应该有的，或者说它确实我相信他会来，但可能还要很久。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:32",
      "text": "对那那你这里说就是产品跟用户，然后用户跟场景中间的这个东西，他怎么去做这个拓展？然后其实我们刚才聊了，就像移动早年的时候，因为有了LBS，然后才有了各种的生活服务，对吧？最初的时候是门户，但后来我们发现在网上都可以卖房，都可以买车，都可以有互联网医疗，然后各种的。对，然后有外卖打车这一类的服务，其实都是现在各行各业的服务其实都已经从线下搬到了线上。或者说至少他们连接那个入口，他在那边就是用户体验，就是今天一定是数字化的。今天有没有可能就类似于从人找信息，信息找人，有没有可能像你们刚才两个人聊的，其实都是在线下在服务这个范畴。那有没有可能就是从用户找服务变成那个服务找用户，或者说更简洁的，你用智能化去链接这个服务。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "对，其实就是更偏向那种行业解决方案去做对，就比如说我们刚才聊二维码的时候，就二维码移动支付能成为所谓的中国的四大发明。然后它能够那么普及，也是靠支付宝跟微信支付他们去把二维码铺满中国，才有了移动支付的这个便利。就是今天AI如果想去搭起简直这种服务跟服务，线上跟线下的互通的这样的一个更方便用户使用的这种方式。他其实就是需要大家可能是通过碰一下，或者说通过各种的方式，让大家就更容易的去使用。当然这里面又好像不只是局限在我们刚才聊的那个信息层面，AI那个层面里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "所以到这个时间点，这些问题本质上来讲，他没有绝对的正确的标准答案，他只能熬过这个周期。其实我们回头来看，中国的移动化发展也并不是完全意义上一帆风顺。我前段时间做PPT的时候特别有意思。我做那个PPT就是讲从移动皇上看I大模型。然后最后一页我找到一篇文章，这篇文章是13年4月份写的，13年四月份我在腾讯科技写的。腾讯科技当时做了一个选题是。移动互联网的大幕好像就这样，就是正方的观点是移动互联网也就这样。我是反方，我说还没有，虽然一二年可能有点冷，对吧？但是大家可以等当时写正方的就是来奚老师，然后当然这是腾讯科技找的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:00",
      "text": "但是你会发现是即便是我们被认为是最大成的一个网页，中间过程中也经历过一些波折跟这个反复，对吧？那可能AI可能没准也需要经历了两年这样的一个重投入的周期加全世界的瞩目，那阶段性遇到一些瓶颈可能也是正常的。然后过程中投资人也好，项目方也好，找寻方向也好，落地也好，应用的这个PMF也好，可能都还是需要时间，还是需要去蹭。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:26",
      "text": "当然这里面有一个不太一样的点，在于之前汪华也讲了，就是说这一波可能跟上一波最大的不同是美元基金不在，就是愿意烧钱的人不在了。这个因素可能是一个比较麻烦的因素。当然可能是不是这一波一定要延续那一波的状态也未必。所以这个事情就我的PPT最后一页我就放了黑神话悟空黄梅的那个话，就既见未来如何不败，就是你选择相信，那就咱继续往前拱，对吧？那不相信就算了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:51",
      "text": "我看王发在跟崔凯那个聊天里面说，AI有50%的几率成就十倍移动互联网的机会。那我看他半年前说的还是这个所有AI应用加起来之后不过千万。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "对他他他会觉得应用的爆发会有几个前提，就是模型本身的能力跟性能。但这个问题你会发现在今天这个时间点去讨论的时候，开始出现了一些问题。比如s law的收敛，然后OE的后训练的方式，包括今天晚上可能明天KIMI会正式发kimi的OE就是模型性能的天花板，是不是或者编辑效应是明显在收敛？这是一个现实。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:29",
      "text": "然后第二是推理成本，虽然这个事情也在以倍数这个量级在下降，但是距离可以忽略不计。这件事情还有可能三个0，然后大家能看到的是两个零内实现，但是第三个零不知道。然后第三件事情可能是多模态跟世界模型，就刚才蓝心老师讲的这些东西。然后第四件事情才可能是产品经理要解决觉得产品边界跟产品定义的问题。这几个东西都差不多到一个时间点才可能会迎来我们理想中爆发。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:59",
      "text": "那这个时间会是多久呢？也没人知道对吧？然后我们硬要去套移动互联网。当年经验很简单，我写这些早年移动互联网PPT的时候是1011年，就iphone 3GS到iphone 4、iphone 5。抖音是什么时候出的对吧？拼多多是什么时候出的？就是大概中间还有五六年的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:16",
      "text": "我们走了那么多弯路，找了那么多入口，会发现都不是最大的对吧？所以没准可能还需要等。但问题在于确实就是今天这个时间点的这个资本环境，可能就不太利于我们去做这样的等待。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:29",
      "text": "所以你会发现今年8月份红杉写了那个AI的6000亿的问题。他会说我们所有的投入，今天时间截止已经6000亿美金进去了。什么时候6000亿会回来？然后高盛发了一个叫AI败而不拜，就是买还是不买，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:42",
      "text": "一样的问题其实大家都知道。可是问题在于可能确实就是新兴的巨大的技术革命在爆发初期就是要经历这样的阶段。他只有熬过了一些，那通过什么样的方式熬，我们也不知道。然后前一段时间谷歌的施密特不是去斯坦福做了一次这个课程的演讲，包被那个视频曝光了。就是除了他的内容之外，他走了之后，那个讲师又讲了一段内容。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:05",
      "text": "那个教授讲的内容，他说我们回看这个蒸汽机时代跟这个电机的转换的时候，电机刚刚出现的时候，其实也并没有真正上提升多大的效率。为什么？因为他会发现传统的工厂设计，还是说我在中间留一个巨大的位置，然后设计一个巨大的电机放在那儿。用那个电机去替换了原来那个巨大的蒸汽机。那你这个东西怎么可能提升效率呢？而且没准是更贵的那什么时候电气革命真正意义上走入到千家万户？是当电机变小了，然后当你可以不需要把一个巨大把电机放在工厂的中央，你可以在各种各样的地方放不同程度的电机，然后有电线，有各种各样的东西连接的时候，这个事情才变成了想象中的样子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:46",
      "text": "那是不是可能应该也需要一个精力，从我们这个节点还是类似我们在做的事情，或者说我们的思维逻辑，还是在用之前的那套叙事方式跟方法论来去把它套在那儿。就跟我们把一个巨把蒸汽机换成一个巨大的电机，那可能本来天生就不适合的那是什么样的因素能够让这个事情变得适合？那就需要无数的人去是去尝试产品的边界，产品的定义、交互？然后用户的习惯的变化，所有的东西可能也需要外围环境的适配，然后到了某个时间点突然间成了？",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:19",
      "text": "我们以前写文章喜欢用两个概念，一个叫先驱，一个叫先烈。他们其实就是一个硬币的两面，你有有可能成为一个行业先驱，但是一不留神就会变成先烈，这个其实都有可能。竞选人其实讲过一个刚才张老师说过很相似的一个复盘，就是讲这个拖拉机，拖拉机的发明，其实他开始卖，从拖拉机开始在美国售卖，大概过了30年到40年，才开始把美国农业的效率。就我们现在说美国农业效率很高，才开始逐渐的撬动美国农业效率。但是我们就这个技术发明和他真正的普及应用到各大农场的农场主，开始使用它，开始整个的去做收割，就做农业收割。其实中间还隔了非常长的时间。不是我们在把历史尺度拉的特别宏观的时候，OK工业革命来了，然后立马第二天世界焕然一新。其实这个尺度并不是这样的，可能在历史上的一秒钟，可能是我们个体的大半辈子，这个其实就是蛮残酷的一个事实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "对，反正就是都是大家去在压新的交互。就比如说在就哪怕在移动时代，就是在过去这些年，就比如说step他出来为什么让人紧张？就是因为他是阅后即焚，它的交互跟所有人都不一样。就比如直播，直播其实也是，我就记得19年的时候，快手有一个团队得了他们公司的最高的什么什么奖，CEO贡献奖是什么东西？他们就干了一个事情，发明了上线了连麦PK。PK这个功能上线之后，我操直播直接爆掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "我印象中大规模普及，有一个大规模普及就是开始PK成为一种独特的直播多形式，并且甚至衍生出了自己所谓的你可以说亚文化或者说一种范式也好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:02",
      "text": "差不多是在一九反腐般的一种。对，你看今天各个平台主流的那些大主播，很多都是通过PK出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:11",
      "text": "并且这是一个从这个范式还衍生出了非常多其他的表演形式、整合方式，还有商业模式都是从这里面衍生出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:21",
      "text": "还有什么样的动作，就是在过去这一年里面有新的变化也好，或者说交互这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "有一个小的是前年还是大前年，就是通过IOS的vidit来做社交但他他很小有一些瑞。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:40",
      "text": "确实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "对，这种对对对，因为社交在那几年已经在那几年就几乎已经没有产品端创新了，至少交互层面创新几乎已经没有了。对，而后带起了一小波，就是通过这种方式来做的。它其实它的创新几乎你可以说90%是在交互层面的创新。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:58",
      "text": "手游上面那些年不是有一那个pokemon go，他是把摄像头打开，然后去跟现实地理去做了一个抓宝的这样一个结合，这个其实也是一个交互上的一个创新AR创新。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "我当年记得我我在朋友圈最火的时候去台湾，然后住在那个台湾叫北头有个台湾什么市的图书馆。然后也不知道是民间传说还是怎么样，就是传说在那个图书馆用那个AR的那个东西会刷到一个有概率刷到一个非常稀有的宠物。然后我住在那殡仪馆，我就天天看楼下就是无数的年轻人拿手机天天在，就这样就是针对着那个图书馆。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:39",
      "text": "所以回到开头那个结论，就是在互联网的时代，用户每一个动作的变化都是新一轮财富分配的关键。到最后大家都是看用户这个行为他会发生什么变化，或者说这个行为它会发生在什么地方。之前是搜索，后来是关注，再后来是推荐，是这个无线的下拉刷新。所以回到刚才那个移动互联网入口的那个概念里面。就是我觉得移动互联网二维码可能是线上跟线下跟现实世界的连接。在二维码那个入口，在二维码，但你如果真的是移动互联网的入口，我觉得是在下拉刷新制造的那个时间黑洞里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:16",
      "text": "时间的熔炉。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:17",
      "text": "对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:17",
      "text": "对你像这个东西其实取决于你的那个终端设备的传感器，它是怎么去做的分配。屏幕肯定是大家点赞最最多的，然后就是你的摄像头，摄像头能够做哪些东西，再就是他能够录取你的声音，对吧？你像为苹果做siri其实做的也蛮早的对吧？要把hi siri去做的。但是我当时看过亚马逊的一个数据，他不是做那个智能音箱，然后他们自己有一个数据出来报告出来说，93%的用户会把他们的智能箱当成换气钟的计时器。那是对。半小时后告诉我，我的水烧开了。就类似就没有任何他们想象中的，他们曾经也设计了很多复杂的这个功能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:56",
      "text": "对，你可以通过他去买书，可以让他去给你推荐什么的。其实没有用户用绝大的东西都把它当做一个基础限额。这才能说明一个产品经理和用户需求之间存在着一个巨大的轰动。对，看怎么去把它去做做对接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:11",
      "text": "毕竟手机这个设备上能塞的传感器，以及这些传感器能用的功能，应该基本上大家都试过一遍了。所以现在这个情况来看，大家已经不只是试过一遍的问题了。所以大家要回过头去再做一遍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:21",
      "text": "你看像支付宝重新捡起来碰一碰。但实际上支付宝原来有一个功能，我是觉得非常有意思的，但效率可能很低，但真的很好玩，就是声波转账。我不知道多少人还记得这个功能，应该有十多年前了，有这样一个功能，就是两台支付宝之间会发出一些你偶尔是可以听见的，但是非常诡异的这样一个音律。然后通过这个方式来传递声音，然后来进行这样一个交流。但实际上我觉得这些东西都有可能在未来，这也不一定未来了。甚至可能在最近一段时间内被大家重新翻出来，又重新成为一种交互的可能性。大家再去试一试，我既然可以去碰一个设备，那为什么不可以让我的设备去广播一个音律，让其他人来接收，或者产生一些新的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:03",
      "text": "好了，我们今天这场讨论就先到这边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "晚安大家晚安，拜拜。走OK今天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "就先聊到这边，大家可以订阅、点赞、评论、分享，如果还有什么想听我说的，欢迎在评论区互动留言，我们下期见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:26",
      "text": "生活还是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:27",
      "text": "要继续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "希望永远种在你心里。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了技术和产品创新在推动行业发展中的核心作用，强调了在不断变化的市场环境中，适应和创新是成功的关键。讨论涉及了历史上的技术革新，如拖拉机的发明，以及新技术广泛应用所需的时间。同时，强调了用户体验在产品设计中的重要性，并讨论了传感器技术在移动互联网时代的重要性。对话还展望了AI技术的未来，探讨了其可能彻底改变技术使用方式及对商业模式的影响。此外，讨论了竞争激烈的市场环境、用户行为变化以及持续创新的需求。对话最后强调了在技术进步中保持负责任和可持续发展的重要性，包括确保技术发展为社会带来正面影响以及应对AI可能带来的社会和经济角色转变。整体而言，对话聚焦于技术发展、创新、用户体验及AI的未来影响，鼓励持续探索和适应新技术，同时强调伦理和道德问题的重要性。",
    "qa_pairs": [
      {
        "question": "在互联网时代，用户每一个动作的变化为何成为新一轮财富分配的关键？为什么YouTube能够支持高清视频不降画质，而国内的视频平台做不到？",
        "answer": "因为流量是连接用户行为与财富分配的重要环节，用户在不同平台上产生的动作（如点击、观看、分享等）能够影响流量价值的创造和分配。这是因为谷歌凭借其市场影响力和YouTube在全球除中国区域市场的影响力，获得了几乎免费的带宽条件，从而能以低成本储存和分发视频，使得YouTube在产品上可以显得更为慷慨。而国内基础设施掌握在几家大型公司手中，很少有互联网公司或视频平台能有类似谷歌或YouTube那样的条件与运营商谈判获取优惠带宽。",
        "time": "00:00:42"
      },
      {
        "question": "A站为什么会出现播放量低但能上全站热门的情况？",
        "answer": "这个问题主要涉及平台规模和商业运营模式。在一个较小规模下，即使播放量不高也能获得全站热门的位置，这反映出平台为了节省成本、维持运营而采取的一种策略。",
        "time": "00:03:11"
      },
      {
        "question": "Facebook为何会试图通过卫星为非洲提供宽带上网服务？",
        "answer": "Facebook意识到在一些地区基础设施不完善，通过提供负担得起的互联网服务，可以吸引新用户，并突破仅作为应用开发商的局限，尝试向上游拓展，打破广告业务受制于谷歌、苹果等限制的局面。",
        "time": "00:04:42"
      },
      {
        "question": "当年为何会出现那么多公司关注并投入免费WiFi赛道？",
        "answer": "受限于早期网络资费较高和普及性不足的问题，免费WiFi成为触达用户的第一道入口，无论是C端还是B端企业，都看到了其中的巨大潜力和变现可能，因此纷纷进入该领域。",
        "time": "00:09:42"
      },
      {
        "question": "在运营商非常强势的时期，有什么特别的行业动态吗？",
        "answer": "那个时期运营商确实非常强势，但有一些意外的窗口期使得其他公司有机会蓬勃发展。例如，在运营商反腐导致管理层分心做其他事情时，一些新兴业务得到了机会。",
        "time": "00:12:46"
      },
      {
        "question": "智能路由器和电视盒子在哪个时间段特别火？",
        "answer": "智能路由器和电视盒子在10到11年移动终端爆发的时候特别火，尤其是智能电视被认为是一个新的硬件品类，与内容、广告和设备本身密切相关，并且因为安卓生态系统的成熟，一度成为投资主题。",
        "time": "00:13:50"
      },
      {
        "question": "百度收购91无线的背景和意义是什么？",
        "answer": "百度收购91无线是因为其在PC时代通过购买hao 123获得了大量搜索流量，而91无线在应用商店分发中占据头部地位。百度认为通过这次收购能掌握应用程序分发的上游权利，复制好牙山的经验，并以此抬高了应用商店的市场价值，同时也影响了其他应用商店重新定价。",
        "time": "00:16:16"
      },
      {
        "question": "百度为何热衷于自建应用商店，而最终未能成功？",
        "answer": "百度早期尝试自建APP，类似于Facebook对移动生态的抗拒，天然的反端逻辑使得百度在尝试掌控移动入口时遭遇困难。同时，随着安卓生态系统的完善，许多原本针对痛点进行创新的小公司逐渐消失，百度收购91无线后，第二年阿里收购UC的消息进一步证明了移动入口市场的巨大潜力。",
        "time": "00:18:08"
      },
      {
        "question": "移动互联网时代真正的入口出现是在什么时候？",
        "answer": "移动互联网时代的真正入口意识并非单纯由某个产品定义，而是在14年左右，随着微信等新内容形态的崛起，以及O2O、交易平台等多种模式的探索，大家开始意识到原有的入口概念不再适用。其中，微信通过九宫格设计，在用户流量增长和迁移方面起到了重要作用，成为了当时的一个重要入口。",
        "time": "00:21:25"
      },
      {
        "question": "微信为何下线了摇一摇功能？",
        "answer": "微信下线摇一摇主要是因为这个功能缺乏产品设计上的独到之处，用户仅通过随机匹配的人进行聊天，玩法较为原始且简陋。同时，随着市场的发展，用户有了更多替代选择，如探探、陌陌等应用提供了更丰富的需求，导致摇一摇功能不再受欢迎。",
        "time": "00:24:54"
      },
      {
        "question": "移动互联网初期有哪些基于LBS（位置服务）的社交产品？",
        "answer": "在移动互联网早期，大约11年底到次年一二年间，有大约20家左右的基于LBS技术的社交公司涌现，它们开发了群聊、一对一聊天、列表等多种形式的产品，用户可以持续使用这些应用进行交流，类似于互联网早期的聊天室模式。",
        "time": "00:25:59"
      },
      {
        "question": "移动互联网的入口是否真的是二维码？从PC互联网到移动互联网，入口经历了怎样的变化？",
        "answer": "现在看来，二维码作为移动互联网入口的价值正在逐渐淡化。虽然二维码在解决输入长串字符串的问题上发挥了重要作用，并随着技术发展承载更多副文本信息，但其作为单一入口的地位正受到挑战，例如VR眼镜登录时扫码带来的困扰。在PC互联网时代，搜索引擎是主要入口，如谷歌和百度。而在移动互联网阶段，由于屏幕受限和操作便捷性等因素，扫码成为一种新的触达方式，但随着技术进步，如微信的倒搜索功能以及抖音、小红书等内部搜索功能的崛起，搜索与扫码已不再是互相对立的关系，而是相互补充，共同满足用户的搜索需求。",
        "time": "00:28:07"
      },
      {
        "question": "搜索与扫码在触达用户方面的差异是什么？",
        "answer": "搜索是一种普遍且灵活的触达方式，用户可以在任何场景下通过输入网址、搜索关键词或扫描二维码等方式来访问新的站点或产品。然而，扫码需要特定媒介（如屏幕或印刷海报）的支持，而搜索则不受限于此，同时搜索引擎本身就是一个重要且不断演进的入口方式。",
        "time": "00:30:18"
      },
      {
        "question": "在移动互联网时代，争夺的核心是什么？",
        "answer": "争夺的核心是手机这一入口，早年谁能率先实现垄断，后来在15年到19年间，下沉市场的争夺引起了更多关注。而现在，即使在手机上，高频大批争夺已不再是唯一焦点，头部公司开始寻找突破手机厂商限制的新一代计算平台，比如眼镜等设备。",
        "time": "00:36:43"
      },
      {
        "question": "是否有新的交互方式可能独立于手机之外？",
        "answer": "眼镜作为新的交互设备，在AI时代有望独立于手机之外，通过眼部追踪、语音和手势操控，带来更便捷、高效的交互体验。但目前还处于发展阶段，能否支撑起大规模用户平台还需观察。",
        "time": "00:38:54"
      },
      {
        "question": "手机是否会取代其他设备成为核心交互设备？",
        "answer": "尽管有新的交互方式尝试创新，但现实中手机依然是核心且主流的设备，难以被替代。不过，未来交互方式可能会有所变化，例如减少操作步骤，实现更简化的流程。",
        "time": "00:40:26"
      },
      {
        "question": "AI技术在支付场景的应用如何影响用户习惯？",
        "answer": "支付宝推出的碰一碰支付活动，以实实在在的优惠吸引了用户，打破了传统的支付习惯流程，成功地引导了一部分用户改变支付渠道。这种主动提供服务的方式，类似于搜索与推荐的结合，让用户在无感知的状态下获得便捷的服务体验。",
        "time": "00:46:21"
      },
      {
        "question": "移动互联网初期，国内外的技术路径有何不同？",
        "answer": "在中国移动互联网初期，二维码技术占主流，而在日本，NFC技术更占优势，即使在智能手机还未普及时，也能实现手机刷公交、便利店支付等功能。",
        "time": "00:48:41"
      },
      {
        "question": "在当前的移动互联网环境下，是否曾经被认为落后的技术方式在现在变得先进或有新的应用场景？",
        "answer": "是的，过去几年大家可能认为基于二维码和相关技术较为落后，但当市场发展到今天这个阶段时，这些原先被认为落后的技术方式在特定场景下可能更加简单、信息传递更快，甚至出现了新的玩法，比如支付宝的碰一碰支付功能。",
        "time": "00:49:08"
      },
      {
        "question": "AI按键是否可以被视为一个类似移动互联网弯道超车的例子，并且有可能成为新的交互方式入口？",
        "answer": "对，微软正在PC设备及供应商中推广AI按键，用户能够一键唤起自家产品，节省中间步骤，这其实是一个类似移动互联网弯道超车的方向，也是支付宝和微软等公司都可能采用的交互方向。",
        "time": "00:51:02"
      },
      {
        "question": "近年来，对于AI入口的理解有哪些变化？",
        "answer": "在不到两年的时间里，AI入口的理解经历了多种尝试和探索，从最初的卷入大模型，到后来涉及生成、推荐、陪伴等多个领域，再到多模态、视频和生产力辅助等方面。尽管大家都在努力探索，但还没有明确得出一个结论，目前大家认为AI是一个大方向，但在具体应用上还在不断尝试和摸索。",
        "time": "00:52:49"
      },
      {
        "question": "AI落地的最佳场景是什么？为什么AI一直未能大规模落地？AI如何拓展产品与用户、场景之间的联系？",
        "answer": "AI能够帮助叠衣服、洗衣服等实际场景可能是其大规模落地的重要标志。目前AI主要基于公开互联网数据进行预训练，其能力局限在信息模型层面，未能建立完整的世界模型以解决真实世界的问题。只有当AI能够帮助人们完成日常生活中的具体任务，才能真正实现广泛应用。AI可通过提供更多元化的设备获取数据，如眼镜、耳机等，并尝试创新使用方式（如碰一碰），以拓宽服务使用场景，从而实现服务找用户，而非用户找服务。例如，移动支付就是通过广泛布局二维码连接了线上线下的服务场景，而AI则有望通过类似方式构建更加便捷高效的智能化服务链接。",
        "time": "00:56:38"
      },
      {
        "question": "在AI领域，是否可能经历类似移动互联网发展过程中的周期性波动和瓶颈期？",
        "answer": "是的，AI领域也可能会经历一个重投入周期，阶段性的瓶颈是正常的。投资人、项目方以及产品经理都需要时间去探索方向、落地应用和寻找产品市场契合点（PMF）。",
        "time": "01:02:00"
      },
      {
        "question": "这一波AI浪潮与上一波最大的区别是什么？",
        "answer": "最大的区别在于本轮次中美元基金不再愿意烧钱支持，这可能是一个比较麻烦的因素。但是否这一波一定要延续上一波的状态还不确定。",
        "time": "01:02:26"
      },
      {
        "question": "王发提到AI有50%的机会成就十倍于移动互联网的机会，要实现这一爆发需要哪些前提条件？",
        "answer": "前提条件包括模型本身的能力与性能提升，例如模型训练的收敛性、OE后训练方式等；推理成本的降低，尽管已经在以倍数量级下降，但仍需达到可以忽略不计的程度；多模态和世界模型的发展；以及产品经理解决产品边界和定义的问题。",
        "time": "01:03:29"
      },
      {
        "question": "从目前的情况来看，这个爆发会持续多久？",
        "answer": "没人能确切知道这个时间，但参照移动互联网发展的经验，从某个节点到真正意义上的爆发可能需要五六年甚至更久的时间。",
        "time": "01:03:59"
      },
      {
        "question": "当前资本环境是否对等待AI领域的重大突破有利？",
        "answer": "目前的资本环境可能不利于长期等待，因为红杉等机构已经投入了大量资金（如6000亿美金），期待在合适的时间点获得回报，而高盛等机构也开始讨论AI投资的去留问题。",
        "time": "01:04:16"
      },
      {
        "question": "历史上新兴技术革命爆发初期通常会经历怎样的过程？",
        "answer": "新兴技术革命在初期往往伴随着漫长而曲折的发展历程，需要经历不断尝试、产品边界探索、用户习惯改变以及外围环境适配的过程，最终才能迎来真正的普及和应用。",
        "time": "01:05:46"
      },
      {
        "question": "当前用户行为的变化对于互联网行业意味着什么？",
        "answer": "用户每一个行为变化都是新一轮财富分配的关键，产品经理需要关注用户行为的变化，并思考如何将其与产品对接，创造出新的交互和商业模式。",
        "time": "01:09:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "移动互联网和AI行业的发展与挑战",
        "summary": "在移动互联网早期及近年人工智能领域的进展中，行业面临的主要问题是入口争夺和技术动作产品的关键角色，这些因素共同塑造了当前的市场格局。讨论中提到，尽管硬件配置不断升级，视频清晰度却因商业模式、付费意愿及特殊国情等问题而下降。特别指出，谷歌通过其市场影响力为YouTube争取到优惠的带宽条件，从而以低成本提供高质量视频分发，而国内的互联网公司由于基础设施限制，难以复制这一模式，面临着较高的运营成本。"
      },
      {
        "time": "00:03:01",
        "title": "探讨平台与用户及运营商之间的关系",
        "summary": "讨论集中在A站的挑战、视频内容制作与平台运营的复杂关系上。A站的情况表明，小型平台在面对挑战时展现出的韧性。进一步，通过谷歌和Facebook的例子，探讨了科技公司在改善互联网接入方面所采取的不同策略，包括谷歌对运营商的网络优化建议以及Facebook通过卫星为非洲提供互联网服务的计划。这些讨论突显了平台、用户、运营商之间关系的多维度及其对服务提供方式的影响。"
      },
      {
        "time": "00:05:42",
        "title": "互联网巨头的扩张策略与挑战",
        "summary": "互联网行业的发展见证了各大平台不断寻求新的增长点，试图突破应用开发商的局限，向基础设施和硬件领域拓展。Facebook的例子凸显了这一趋势，面对增长瓶颈和隐私限制等问题，该公司试图通过硬件和网络基础设施的投入，寻找新的用户增长途径。此外，通过推出轻量级产品适应不同地区的网络条件，也是各大公司扩大用户基础的一种策略。淘宝通过提供特定地区的包邮服务，也展示了类似的增长策略。这些做法反映了互联网公司持续探索市场扩张和用户增长的新途径。"
      },
      {
        "time": "00:08:35",
        "title": "免费WiFi的兴起与互联网发展",
        "summary": "在3G网络时代，上网流量成为一大问题，催生了众多提供免费WiFi服务的公司，如360的随身WiFi、小米的智能路由器等。这些公司通过提供免费WiFi，收集用户数据并进行广告推送，形成了一种新的互联网商业模式。特别地，WiFi万能钥匙通过让用户分享WiFi密码来扩大其服务范围，一度获得巨大成功。此外，讨论还涉及了运营商在移动互联网时代初期的强势地位以及后来的发展变化，包括运营商反腐等因素给市场带来的影响。"
      },
      {
        "time": "00:13:16",
        "title": "智能设备和移动互联网的发展历程",
        "summary": "对话内容涉及了智能路由器、电视盒子等设备的短暂流行及其被移动终端迅速替代的过程，反映出市场对智能硬件的高期待和实际发展之间的差异。讨论还触及了各大厂商如阿里、乐视、小米、爱奇艺等在智能电视和电视盒子领域的尝试，以及移动互联网的爆发如何改变了市场格局。特别提到了百度以19亿美元收购91无线的案例，突显了移动互联网初期的高额估值和竞争态势。整体上，这段对话概括了智能设备和移动互联网发展的某些关键节点和趋势。"
      },
      {
        "time": "00:17:01",
        "title": "安卓生态演变对第三方应用的影响",
        "summary": "早期安卓系统生态不完善导致了众多痛点，如流量管理、刷机、软件垃圾清理等，为第三方应用和服务提供了发展空间。随着安卓系统生态的完善，这些痛点逐渐被系统自身解决，导致依赖这些痛点生存的第三方应用逐渐失去市场。同时，互联网公司通过收购等方式，试图在移动互联网时代占据有利位置，但随着手机厂商和大厂构建自己的生态系统，许多小型第三方服务逐渐消失。"
      },
      {
        "time": "00:21:08",
        "title": "移动互联网发展及微信作为核心入口的角色转变",
        "summary": "对话内容主要探讨了移动互联网发展的关键时期，特别是2014年被视为移动互联网发展的一个重要转折点。在这一年，微信成为公认的互联网入口，标志着移动互联网领域的一个重大转变。此前，市场上存在多种探索方式，包括对电池、launcher和其他各种功能的探索，但直到微信的出现，才确立了一个明确的主导入口。此外，还提到了京东接受腾讯投资，并在微信中获得购物入口这一重大商业动作，以及拼多多通过微信九宫格实现快速增长的例子，显示了微信作为移动互联网核心入口的重要地位。对话还触及了早期移动互联网的投资与布局，以及随着时间的发展，内容、O2O、交易平台等不同领域的分化和投资方向的转变。通过提及微信的“摇一摇”功能，反映了当时人们对于新鲜功能的渴望和移动互联网初期的用户需求情况，同时也反映了移动互联网从内容稀缺到丰富的发展历程。"
      },
      {
        "time": "00:25:44",
        "title": "移动社交应用的发展与变迁",
        "summary": "讨论了微信下线某功能的原因，包括该功能的实用性和当前社会中可替代产品的增多。回顾了2011年底陌陌上线和随之兴起的基于移动位置的社交公司，以及LBS技术对移动社交的影响。提及了移动互联网初期的‘social, location, mobile’概念，以及智能手机的GPS定位和摄像头功能如何催生了打车、外卖、短视频和直播等服务的兴起，最终导致了互联网服务的普及和多样化。"
      },
      {
        "time": "00:27:35",
        "title": "移动互联网入口的演变与二维码的角色",
        "summary": "在移动互联网发展的初期，二维码被视为重要的入口，简化了用户操作，如支付、加好友等。然而，随着技术进步和用户需求的演变，二维码作为移动互联网入口的价值逐渐被淡化。例如，曾有品牌VR眼镜要求用户通过扫描二维码登录账号，引发用户吐槽，反映出二维码在实际应用中的局限性。此外，浏览器通过二维码分享网页等功能，解决了跨设备阅读和转移的难题，但也说明了存在多种解决方案。因此，尽管二维码解决了输入长字符串的问题，并带来了新的可能性，但其作为移动互联网入口的重要性正在减弱。"
      },
      {
        "time": "00:30:17",
        "title": "互联网时代下的搜索与入口变迁",
        "summary": "讨论重点在于互联网时代，特别是移动互联网的发展过程中，如何触达新站点、产品或程序，以及这一过程中存在的瓶颈。从最初输入网址到后来的二维码扫描，再到内部搜索引擎的使用，反映出搜索和方法的演变。强调了不同时代有不同的交互方式，如PC时代的搜索引擎，到移动互联网时代中App内部搜索的崛起。同时，通过对比中美互联网发展，分析了中国互联网企业在模仿、创新和拓展国际市场方面的历程。此外，还讨论了从团购、共享单车到打车大战，互联网与日常生活的结合越来越紧密，以及这种结合对资金流向的影响。"
      },
      {
        "time": "00:36:43",
        "title": "移动互联网的演进与未来交互方式的探索",
        "summary": "对话内容涵盖了移动互联网的发展历程，从最初的PC转移动、下沉市场到疫情后的爆发，以及资费提速降费对行业的影响。特别指出，虽然手机仍是核心设备，但头部公司一直在探索突破手机限制的新一代计算平台，如VR和AI硬件，以寻找新的交互方式和增长点。此外，也提到了像眼镜这样的新设备可能带来的交互变革，以及支付宝和字节跳动在简化交互流程上的尝试，强调了对新交互方式探索的重要性。"
      },
      {
        "time": "00:42:05",
        "title": "探讨技术产品与用户需求的匹配及创新",
        "summary": "对话集中在技术产品，尤其是AI技术在手机背板的应用，如何通过细微的差别满足特定的用户需求，以及产品设计、硬件功能和用户体验的综合考量对产品成功的重要性。此外，通过支付宝的“碰一碰”功能示例，讨论了如何通过创新的支付方式改变用户习惯，强调了实际、立即的用户利益对于促进用户行为改变的重要性。"
      },
      {
        "time": "00:46:20",
        "title": "移动支付新趋势：支付宝推动高频打低频策略与NFC技术",
        "summary": "在当前移动互联网发展下，支付宝等平台正探索通过高频打低频的策略和NFC技术绕过超级APP的路径，以简化用户操作，提升服务便捷性。这些新技术的应用不仅限于支付，还包括借还充电宝、验票等多种场景。特别是在旅游领域，如杭州的4A级景区，用户可通过手机NFC功能实现智能导览、酒店预订等服务，减少了打开APP的步骤，提供了更为直观和快捷的服务体验。此外，这也表明了移动支付领域对于提升用户体验的不断探索，预示着可能有更多公司加入此技术方向。"
      },
      {
        "time": "00:51:02",
        "title": "探讨AI技术的发展与应用方向",
        "summary": "AI技术，尤其是微软在推动的AI按键，展示了简化用户操作和提升效率的趋势。从支付宝到微软，各大公司都在探索AI技术的可能入口和应用，显示出AI作为技术革新范式的巨大潜力。然而，尽管AI技术发展迅速，对其应用的探索仍处于初步阶段，业界对于AI的最终形态和最佳应用途径仍在摸索中。从生成内容到提升多模态交互，再到生产力辅助，AI技术的应用场景不断扩展。同时，关于AI技术的基础研究、开源与闭源之争、以及最优解决方案的讨论仍在继续，反映出业界对AI未来发展的不同理解和期待。"
      },
      {
        "time": "00:55:07",
        "title": "探讨AI技术发展的瓶颈及未来应用方向",
        "summary": "当前AI技术发展遇到瓶颈，主要由于数据爬取已接近极限，需要新的设备如智能眼镜、耳机等来获取更多类型数据。此外，讨论了AI在提升日常生活便利性方面的潜力，如家务辅助等，指出目前AI应用多集中在信息处理而非实质性的物理任务帮助。同时，对未来AI大规模应用的场景进行了设想，强调了建立真实世界模型的重要性，以实现AI在解决实际问题中的突破。"
      },
      {
        "time": "00:59:31",
        "title": "探讨人工智能对未来移动互联网的影响与挑战",
        "summary": "对话聚焦于如何利用人工智能(AI)技术拓展产品与用户之间的互动，以及如何实现服务与用户需求的更紧密连接。讨论从移动互联网的早期发展出发，回顾了LBS技术如何推动生活服务的多样化，指出当前AI技术在实现服务与用户之间更高效连接方面所面临的挑战和瓶颈。特别提到了模型性能、推理成本、多模态处理和产品定义等问题，是AI应用大规模爆发的先决条件。此外，也提到了资本环境对AI技术发展速度的影响，以及对未来AI可能带来的变革持乐观态度。"
      },
      {
        "time": "01:04:29",
        "title": "互联网时代的技术革命与用户行为变化",
        "summary": "讨论集中在互联网和移动互联网时代，技术革命如何推动用户行为的改变，以及这些变化对商业和社会的影响。特别提到了AI技术的巨大投入与期望回报，以及历史上技术革新的例子，如蒸汽机与电机的转换，强调了新产品、技术在初期可能并不立即提高效率，但需要时间去适应和优化。此外，还探讨了直播中的PK功能、移动支付的创新，以及AR技术的社交应用，显示了交互方式的创新如何带来新的商业机会和用户习惯的改变。最后，指出了互联网时代用户行为的变化是财富分配的关键，强调了理解这些变化的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "PC时代搜索引擎是入口"
                },
                {
                  "children": [],
                  "content": "移动时代二维码和APP成为主要入口"
                }
              ],
              "content": "早期互联网与移动互联网对比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从3G到5G的演进"
                },
                {
                  "children": [],
                  "content": "智能手机功能的增强"
                }
              ],
              "content": "移动互联网的技术革新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从内容到服务的转变"
                },
                {
                  "children": [],
                  "content": "用户习惯对商业模式的影响"
                }
              ],
              "content": "移动互联网商业模式"
            }
          ],
          "content": "移动互联网发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大模型的发展与应用"
                },
                {
                  "children": [],
                  "content": "从文字到多模态的处理能力"
                }
              ],
              "content": "AI技术现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据隐私和安全问题"
                },
                {
                  "children": [],
                  "content": "技术普及与用户接受度"
                }
              ],
              "content": "AI技术面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在日常生活中的应用拓展"
                },
                {
                  "children": [],
                  "content": "AI与物联网、智能家居的结合"
                }
              ],
              "content": "AI技术的未来方向"
            }
          ],
          "content": "AI技术与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从搜索到推荐算法的转变"
                },
                {
                  "children": [],
                  "content": "社交媒体和短视频的兴起"
                }
              ],
              "content": "流量获取方式的演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AR/VR技术的入口潜力"
                },
                {
                  "children": [],
                  "content": "硬件设备作为新的流量入口"
                }
              ],
              "content": "未来入口的可能性"
            }
          ],
          "content": "入口与流量获取"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从被动消费到主动参与的转变"
                },
                {
                  "children": [],
                  "content": "社交媒体影响下的用户行为"
                }
              ],
              "content": "用户行为的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新兴市场的崛起"
                },
                {
                  "children": [],
                  "content": "数字化转型对企业的影响"
                }
              ],
              "content": "市场的变化"
            }
          ],
          "content": "用户行为与市场变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "5G和AI技术对移动互联网的影响"
                },
                {
                  "children": [],
                  "content": "新技术推动的新业务模式"
                }
              ],
              "content": "技术进步推动市场变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户需求推动技术解决方案的创新"
                },
                {
                  "children": [],
                  "content": "市场反馈对技术路径选择的影响"
                }
              ],
              "content": "市场需求引导技术发展"
            }
          ],
          "content": "技术与市场的相互影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术融合带来的新机遇"
                },
                {
                  "children": [],
                  "content": "面向未来的入口和交互方式"
                }
              ],
              "content": "互联网与AI的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球化与本地化的平衡"
                },
                {
                  "children": [],
                  "content": "新兴市场的潜力与挑战"
                }
              ],
              "content": "市场的未来趋势"
            }
          ],
          "content": "未来趋势与展望"
        }
      ],
      "content": "讨论总结"
    }
  }
}