{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "65d165aadde969cfdcb4395c",
  "title": "Vol.32 又是不想上班的一天！做喜欢的事也能赚？",
  "task_id": "47z39vd5opyw9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "因为他好似从未扎根在职场中，抽离职场仿佛是他的本能一样。也希望你能够暂时的抽离一下，然后再回到工作中去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "特别印象深刻的是就是我花心木那一期我炮火了，然后那期的大众点评阅读量过百万了。有一次我去花溪木，我过去了，然后他们认出我了。我那会儿正在搓澡，他们的经历忽然到了我搓澡这边，我搓了一半给我鞠了躬，说特别感谢，因为确实我给他们引了巨多的流量。然6个14的体验卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "其实我们俩也算是尝试了很多副业的人。副业其实在我们的职业早期能够赚到钱是非常少的。如果想要快速积累到自己的第一桶金的话，还是要去找一份稍微高兴一点的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "他做这些选择背后的底气是他在努力的学习。他他每个底下他都考了很多证，考了很多书，包括他其实也上学。其实他是用自己的自律来实现自己想做的事儿，然后他写出了一个很风清云淡的感觉，这可能也是我觉得能造梦的一关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "大家好，欢迎收听满地找钱，我是本期节目的轮值主播一林妹妹。经济下行，赚钱越来越难了。是不是有很多人想放弃理想的职业，放弃任性的幻想，转而去寻找一份稳定或者是高薪的工作，在生存危机中忧心忡忡呢？其实不用。本期节目我邀请来了一位特殊嘉宾，职业理想的播客主理人威尔王。他也是微信读书热榜又是不想上班的一天的作者，在书里给大家提供了许多非主流的人生路径，正如人生就是旷野一样，他想让大家看到寻求理想之余也能够赚钱的可能性。我看了又是不想上班的一天，发现很多人的选择其实颠覆了我对就业的传统认知，有跑到澳大利亚当农民的，有跑到生活压力比较小的东南亚去生活的，有被室友骗了30万之后翻身当销冠的。他笔下的人物都不是那么的符合大流，不那么现实主义，不那么卷。但最后大家还是有了很不错的生活，那么我也想听一下威尔王的故事，能不能给大家自我介绍一下呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "大家好，我是威尔王，然后是职业理想的主理人，同时也是又是不想上班的一天的这本书的作者。特别开心能做客满地倒前播客。对，然后因为特别巧，就是我的博客和10的博客是在同一天上线的。特别惭愧此刻我们的粉丝仅仅只有满地找钱的一半。我也在不断的反思，然后也特别开心今天能带着我们的新书做客马丽岛，前来分享一下我的故事。分享之前的话就按依琳说的，我可能先说一下我自己的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "好，就是我我觉得其实对我个人而言的话，我一直是一个相对比较幸运的人。就是可能小时候做题的时候做选择题不会去蒙题，然后选择准确率特别高。对然后高考的时候有一点点失利，但是依旧是压着线去考到了所谓的985211。然后对，毕业之后也到了大家可能羡慕的像微软，像腾讯工作了快10年。所以其实对我个人而言的话，我一直在一个所谓的我的书里的轨道里前行。按照既有的家里或者说社会对我的期待，在升职加薪做大项目或怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "对，但是工作之外的话，我一直是希望说是能找到一些所谓能跳脱出轨道，或者说让自己觉得有点不一样的事情。所以其实我有很多的副业，也不是副业，其实都不赚钱。所以我跟10其实之前也说了，就是录这期我一定不要标榜我是能赚钱的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "对，比如我是探店博主，然后我泡澡领域的话，北京比如大家去大众点评搜曲水兰亭对吧？搜花西木，然后推脸的视频都是我。对，包括我是夜市博主。就是你去大众点评或者小红书搜搜798的夜市，最火的那条也是我。另外的话我可能也是个吃面博主，我曾经坚持每天吃面吃了500天对对对对对，然后包括说是我要去做博客，做小红书，然后包括我也是个虎扑的什么过亿阅读量的一个文章的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "对，所以其实我觉得我一直在很瞎折腾很多事情。虽然这些事情并没有给我带来所谓的经济收入，但可能我就是一直在轨道上前行的同时去瞎折腾一些很多事情，认识很多奇怪的朋友，不断满足自己作为内我的一些精神能量的补充，然后一直活到了今年的30岁。也特别幸运被微信读书发现我们的博客，然后将我们的博客里的故事写成了新书，然后分享给了大家。对，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "我觉得刚才听你讲这一段的时候，我特别的感慨。因为就是能够感觉到你一边在平衡自己人生的主线的同时，也去做了很多可能性的探索。对，其实你刚刚提到那个夜市博主，我好像当时刷到了一条你的视频，然后就约了我的朋友一起去798。然后我记得你是不是还有发过一个泡泡玛特城市乐园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "对，泡泡玛特的市场总监邀请我去的。然后那期的所有的人物全念错了，因为我没有一个人物是之前认识的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "之前没有买过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "但是我只认识Molly，所以但是我又把Molly和另一个人物认错了，包括demo反正真的现场我录完之后回去发到视频号，视频上虽然火了，但底下人都在评论说你真是厉害，没有一个念。对我都蛮好玩的。我觉得那次经历对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "我也刚听到你说就是你没有把这些你的副业，你的斜杠，比如说坚持吃面什么的当做一个创收的一件事情。那你有没有从中就赚到一些什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "不从钱的层面来说，首先从钱的层面当然也会赚到一些什么。就比如说是我去泡澡，然后泡火了，然后特别印象深刻的是就是我花心木那一期我炮火了，然后那期的大众点评阅读量过百万了。有一次我去花溪木，我过去了，然后他们认出我了。我那会儿正在搓澡，他们的经历忽然到了我测导这边，我搓了一半，给我鞠了躬，说特别感谢。因为确实我给他们引流引了巨多的流量，包括他们当时有段时间一直在这次往前进，然后给我个十次的体验卡，所以也不是说是没有收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "我其实是有些小恩小惠，但是我其实我一直没有所谓的针对副业的很目标性的收入。因为我我个人就从小家庭教育，一直说的是我们家里一直教育我们是不要太有钱。所以我从人生的理念，我就觉得说是做一些有趣的事儿，来满足自己精神能量的积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "然后这个之外的话，如果你做的足够好，那一定会有收入自然而然来。就比如最近这本书其实肯定会有稿费，这些东西一定是自然而然的。但是如果我很刻意的，比如说我去探店去泡澡，我真把它当做一个工作的话，那我好累。中国的好的澡堂一共有100个，我泡100期之后我都没有新的能泡了。我会觉得它反而会影响我创作的初衷。就可能你看到比如我录的夜市那期为什么那么火火呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "因为我很真实的录这家好吃，那家不好吃，我是在批判性的去录，我在记录我的生活，然后大家看到我生活觉得特别好。这个过程中反馈给我的一个能量，好像是比所谓可能靠这篇视频我去赚1000 2000更重要。但如果赚1000万当然不一样了，但我也赚不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "对对对对，我觉得你刚刚说的特别好。就是你其实在创作这个的过程中，没有带一个很强的目标感，而是去实现一些自己的愿望。然后我觉得反而在这种过程中，你就呈现出了一种吸引力。然后比较松弛，大家也就愿意看你的内容，因此你就成为了一个有影响力的人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "其实刚你说到这块儿，我特别想说，因为我刚好在最近几天也结了婚。我那天和我老婆在聊这件事儿，她会觉得很多人他特别想出名，或者说特别想认识很多高阶级的人，会很刻意的加人微信。但他发现我好像从来不刻意加一些人的微信。当然我身边有很多大家很羡慕的一些高级别的朋友，他那天跟我说，说你这一辈子估计你到最后也不一定赚大钱，但是你可能会认识很多别人羡慕不来的朋友，然后可能你这样做自己就不错。我那天我听完他那句话时候有点感动，因为我觉得正常女生会对男生是有一些需求的，但是他能看到你的闪光点，知道其实你内心里一直坚持的东西。对，所以这可能也是我觉得带给我能量最大的东西。就是我这些朋友他对我的认可，就比如说你刚刚说的我的博客，或者我那些朋友他我录完播客之后他说的某句话或者我说的某句话给大家形成一个很好的化学反应。我觉得这件事可能比我们靠这段人脉关系去赚很多钱要来的大的多，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "对对对，而且我觉得其实你是把自己的影响力一直在积累的，到时候变现的时候就不是一开始变的那一些线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "那那是可能吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "毕竟能够坚持吃五百多天面的人不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "为什么要吃面？是因为那年抖音特别火的是很多人做全网挑战，然后有个人在全国挑战吃火锅。那时候我正在看他吃火锅的同时，我正在康师傅吃面。然后我低头一看面，要不挑战个吃面。那天是没刮胡须，然后没洗头发特别乱，然后就开始吃面，然后第二天继续吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "我当时不是叫共饮此面，每次我会和很多人一块吃，然后大家一块说共饮此面，我觉得特别开心，然后就吃到了27。然后抖音给我推流了，粉丝也涨到了1万。然后每天抖音上会有几十个上百个人底下跟你一起评论共享此面。你知道很好玩，然后好玩的同时你就停不下来了。因为这件事成本也不高，就是每天总得吃饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "对，然后感觉你在通过你的坚持去尝试一些普通人他可能坚持不下来的事情，或者没有勇气去尝试的事情，就有种造梦的感觉。然后也很像你出的这本书，就是又是不想上班的一天。我有一天坐在工位上，然后就突然想看看微信读书，就刚好翻到了这本，一下就觉得有被治愈到。虽然还没有打开看，但是就觉得说出了我的心情，就是又是不想上班的一天。能不能分享一下，就是你当时为什么要选择出这种内容，然后灵感来源是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "先说书名，书名其实是这样，这本书其实一开始微信读书找到我，他拟定的书名叫人生是旷野。因为那天刚好我从五台山，我们刚刚驱车下来，刚好站在一片旷野之中。然后那个人在小红书加了我。对，然后我后来一直以为我们这本书的书名就叫人生是旷野，我觉得特别好，特别符合我的气质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "到书要上市的时候，编辑说我们一块来挑一下名字。然后他写了一些，然后把人生是旷野这个去掉了。因为他告诉我们说是这个词儿现在初中的公众号都在推了。大家可能会有钝感，就像你可能看到那本我的书名给我叫那个名的话，可能你不一定会打开，因为你觉得可能是一篇鸡汤文章。对，所以我们当时想了很多的名字，就比如说是为自己工作，比如说是职场只是独角戏。很多东西后来我去做AB test的，因为我自己原来也是产品经理，所以我我我去让很多朋友去投。我发现大家喜欢的都是那种很直接或者很有共鸣的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "后来我有一个朋友啊也是个市场人，他说你干脆叫这个书名，干脆叫这B班不上也罢。然后我把这书名我搞笑的事情我反馈给微信了，微信那边内部集体投票选这个。对，所以这个书其实一开始是要年底上的，所以当时这个书名包括书皮儿都已经做好了。然后如果叫这名的话，我相信你可能更有共鸣，因为这个会带有更抗争的情绪感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "后来其实摁住了，就是我觉得这个说明会导致我可能以后找不到工作，太冲了，然后刚好说又延期上了一个月，然后我就跟编辑商量，我说要不要温和一些，同时又征集了名字。后来我一个情感作家，刚刚你说为什么都会有共鸣？因为我找到一个情感书的畅销书的作家，他说你要不叫又是不想上班一天。我觉得这句话就是现在很多人随口就会说的一句话，吧？就每天起床你都不想上班。但是其实内核我们在讲的时候不是不想上班，而是说是不想上，我不愿意上的班。对，所以当时一听这句话就是你说的他可能有治愈感，而不是像这逼巴不长也罢的冲突感。所以我们觉得相对可能还好，能介于个人的理想主义与现实的流量之间。这个名字对，所以最后这个名字由此而来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "是的，而且我觉得翻开这本书，它让我看到的不是那种我不得不要上班。对，但是我非常讨厌上班的这种拧巴，而是让我看到了我一直在努力，一直在尝试，然后最终靠做喜欢的事情实现了一个还不错的生活。我们来举一下，就是你觉得这本书里面印象比较深刻的一个例子是什么呢？能否展开讲一讲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "对，其实刚刚你也说了，就这本书你看到每个人他其实不太想赚钱，然后又所谓的我们内部所谓的不务正业，但又活的不错。对，所以其实我我我蛮治愈的点就是在于说我这些朋友他们在我当时职场比较低迷的时候，因为跟他们聊这些故事，在这些理想聊的同时，他们其实带给了我一些很强的能量。这些能量是我跟他们聊的过程中，我自己的记录写下来之后产生的。所以你一定要举一个例子的话，我就不举那些特别极端。比如刚刚你说务农的，比如说你说亏30万的，我觉得那些极端的例子是特别亢奋。但是大家可能不会有长期的共鸣，因为你你不你大部分人也没有去被骗过30万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "对对对，但是我举个例子，其实就是书的第一章的我的学姐匀啃啃她的故事。对我为啥对他印象深刻？是因为我的学姐他他此刻就在我们这个，他当时就是我们这个会议室的负责人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "对，当年对当当时我校招来的时候认识了他为什么让我觉得特别深刻？是因为他比我大得有八岁，比你大相当于得得有十五六岁了。但是你知道他的精神状态，你现在和他聊天，他仍然是一个17岁的状态。他的一生他一直在跳跃，他原来是个HR后来去做产品经理，后来就去当投资人。忽然他没玩过游戏，他去了全世界最好的游戏公司去当游戏的宣发。然后他此刻正在东南亚搞体育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "对，菲律宾你可以看他人生轨迹，就是我书里也很多人会说的，说他不缺钱或者中产。但其实你知道吗？他大部分时间是不跟家里要钱的。对他为什么那么洒脱？就几点，一是说可能他没结婚，然后他也没有房贷的压力，对他也没没买房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "对，另一块的话是因为他的心态，有一个小的例子，他的心态是怎么样的？他在菲律宾的马尼拉，就有一天他去了一个墓地。这个墓地的话是有很多的无字碑，然后很多无字碑上有写的叫upon，就是不为人所知。他当时看到这个的时候他哭了，他觉得他的人生就是upon他希望是他潇潇洒洒的还一辈子之后，他的背上都不要立自己的任何名字或任何的事迹，就这样消失。所以因为他这样一个心态，导致了他做每件事的决策，一定是说我下一件事能不能顺我的心意，或者说让我探索一些我内心当时特别想探索的东西。不管是当时去做游戏，还是说当时去文娱做投资人，还是说现在去菲律宾做体育，是他那一刻他觉得他想挖掘的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "对，所以你说让我觉得他给我的印象深刻在于说是他这个人传达的这种的精神能量，会让人觉得特别的治愈。然后你看完之后，你去想象他的心境。我觉得其实因为你刚毕业，如果你工作再工作几年之后，你会觉得这样的一个心境的体验会让你消耗掉抵消掉很多的你的精神内耗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "而且我感觉它其实每一个关键选择跨度都很大。从HR到产品经理，然后又做游戏又换一个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "所以这个其实背后很多人也在书里有反对意见，说觉得可能就是他有钱或者说背后有人。但我想说他做这些选择背后的底气是他在努力的学习。他他每个底下他都考了很多证，考了很多书，包括他其实也上学，其实他是用自己的自律来实现自己想做的事儿。然后他写出了一个很风轻云淡的感觉，这可能也是我觉得能造梦的一关键了。对，就所谓我给他描写就叫做自由且持续自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "刚刚讲了你的学姐这个印象比较深刻的例子之外，我觉得她她其实相对普通人来说还是更加勇敢的。有没有一些能够让普通人更感到共鸣，就一些更微小的勇敢的这样的例子呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "我还是举那个极端例子，其实大家可能看到有一篇文章是30万那个事儿。对，就是小毯。当然我刚刚说了，不是每个人都可以亏30万的。但每个人其实尤其在最近的股市或者说一些情况下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "还是可以亏好几万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "所以其实大家会有共鸣的是在于说，当小毯亏了这么多钱之后，他一没跟家里去要钱，二他没去告诉我身边的人，三他没去借别人钱去还这笔钱。他当时做的一件事儿是说，那我去当销售，然后OK我去计算一下我多少时间能把这笔钱去还。因为他当时借的是信用卡。对，所以这件事儿去激励了他的一个求胜欲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "然后他参加加入了一家创业公司，他从一家500强加入了一家创业公司，去做的做销售。然后很冒险的在销售的过程中赚钱。他本来以为他三年间还掉这笔钱了，最后他花了一年半的时间。把这个钱还掉了。对，然后他还完之后，他发现他销售能力很好。然后他又当时恰巧加入创业公司是做云计算的，然后云计算在那年忽然爆发了，然后再后来他又加入了我的前司，就是中国市值第一的那家公司。对，然后他就这么翻身又翻身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "最后我跟他相遇的时候，我俩是最初的时候都是以某家公司搞卫生。后来他其实经历很多低迷，再相遇的时候他的职级，他的工资甚至可能比我还高。我觉得其实可能很多人有共鸣的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "我觉得其实如果这个例子的话，我觉得小毯给大家的一个启示是说，其实在你最低谷的时候，你退无可退的时候，反而你是最洒脱了。因为你做任何事儿都不可能再低了，你就放开去做。然后那时候你也是最有勇气且最有能量的时候，然后那时候去满地找钱，可能钱就来了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "对对对，确实就是那个时候你真的会满地找钱，然后看到什么机会就会觉得这个是一个可以一试的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "而且小毯其实那篇文章里他给大家交了一个底儿，是说很多人这时候挤的时候，可能会做一些冒险或者不法的事儿。但是大家其实有一个底线是说你这会不要乱投资。当一个事儿的收益回报率超过10%的时候，你就不要碰它了。这时候因为它的风险会巨大，就是迟早会赔的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "有道理。看看A股，那那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "别看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "然后我觉得它其实还有给普通人的一个启示，就是销售是一个能够非常快变现的一个路径。而且它不一定是只是外向的人。只要你有一定的专业素养，有一定的内容传播能力，你愿意去把这个产品了解透，然后敢于去迈出销售这一步的话，我觉得是一个快速积攒到一笔钱的一个很好的职业。我们刚才聊了那么多，就是书里面的人物满地找钱，有一期报的内容是你人生中的首个100万是怎么赚到的？你愿不愿意回答一下这个问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "我人生中首个100万，因为我在一个大的职场路径里走，我每一步我觉得走的比较踏实，我也够刻苦。所以我一直是每年的优秀员工，我会有奖金，你要我真算，我就是纯赚到100万。应该是在我工作第四到第五年，可能就纯工资加起来就100万了。我有什么路径？我没什么路径。我觉得其实在中国的普通人，只要你在北京一线公司，足够努力的去工作，在过去的十年，每个人都可以赚到100万、200万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "对对对，然后其实当时我去邀请了两位嘉宾来回答这个问题的时候也很类似。就是大家基本上都是靠着主业来赚到这个钱的。其实我们俩也算是尝试了很多副业的人，包括我上一期节目还是在总结副业的经验。副业其实在我们的职业早期能够赚到钱是非常少的。如果想要快速积累到自己的第一桶金的话，还是要去找一份稍微高兴一点的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "对我觉得其实我不是说副业赚不到钱，因为我的节目里也有一些副业赚到钱。朋友比如我有一个朋友，他是做百鸟米酒的，然后也写进书里了，叫米花。然后他是在19年那一年就赚了不止100万。然后他当年最早是怎么去副业赚钱的？他当时发现国内其实卖蜂蜜，卖一些可能土特产，没人去做很精美的包装。那时候是08、09、10年的时候，他那会儿在豆瓣，然后他就自己去做了，挑了一些货，然后精细的去包装，然后自己可能口碑传播。然后在淘宝那会儿开店，然后他那几年赚的都不止100万了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "对，然后后来拿这笔钱他就辞职了去创业做米酒。因为他发现中国进入了消费升级的时代，然后很多人都去喝茅台之外的酒了。他发现其实名酒又好喝，女生又爱喝，而且很适合送礼，就和香薰一样是个硬通货。然后他就做这个，后来铺货就越铺越大，后来711什么你也可以买得到。然后他现在其实光靠这个酒每年也能赚很多的钱，他逐渐的把副业变成主业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "但是我想说这件事它不具有可代替性，是因为当我们可以给很多人讲所谓副业赚钱的路径的时候，那这个人一定是个幸运儿。就是因为这条路径很多人是可复制的话，这个市场一定是他做的时候是不饱和的。但是当他讲出来的时候，一定是已经过于饱和了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "所以我其实挺建议大家是可以抱着不怎么赚钱的心态做副业。如果刚好你能赚到钱的话，那刚好你是幸运儿，你也可以做做分享了。但是如果你没赚到钱的话，你要知道这是应该的对，大部分的副业不赚钱是应该的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "对，是的。而且其实你在用副业去保持探索就已经是一件很幸运的事情了。那你觉得金钱在于你的生活中扮演着一个什么样的角色呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "其实钱对我而言的话当然很重要了。我需要好的耳机、好的手机，需要好的电子设备，需要好看的衣服，甚至我需要买房子吧？我做一些事儿，包括我要旅行，我每年要去很多国外的地方玩，它都是需要金钱去支撑的。对，这些钱一定是足够的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "但是我觉得其实这个钱之外，因为我身边有一些富二代的朋友，就对他们而言的话，钱其实就是数字。当时到了他们那个阶段的话，你说你问他们缺钱吗？你问他们想赚大钱吗？他们一定会真的不想。对，所以我是希望能在不断我靠自己努力的情况下，我能到他们那个阶段，就是那样的一个不切全的状态了。所以钱对我而言的话是安全感，所以我觉得其实女嘉宾应该很多都会这么回答你，钱对我而言是安安全感。但它不是我的外套，它是我的保暖内衣。但是我的外套一定是一件很fashion没有牌子的衣服，它是能标标显我个人的标签的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "明白了，你这个比喻真的很贴切。它是你的保暖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "对它可以让我去保持很好的生活。但是我要给别人看到的一定是我外面那件我自己缝织出的那件衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "对对，而且如果真的是为了赚钱而赚钱就没有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "也有意思了。我觉得因为很多人真的缺钱的时候，你就是该赚钱了，对不对？只能说是我个人而言，我也不具有共同代表性，不然有很多人说我特别的卡了，对吧？赚钱和生活两件事儿会旗鼓相当。对，所以我会对外表现的我不缺钱，但是你要真的标榜我不缺钱，那这件事可帽子太大了，那得是多有钱才不缺钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "有道理。那能不能再展开讲一下，就是你的副业，就比如说咱们从小红书开始，我有看到你的小红书上尝试过非常多的方向，就都在你的威尔王这号码。就是你有去做过如你所说，你靠着做汤泉的评测，然后拿到了十次他们选的体验卡。对，然后还有像泡泡玛特乐园的体验，然后我还有那个吃面，包括你去领证，你也去写了一个很详细的SOP。我觉得其实你把生活的颗粒度拆的特别细，每一件事情都能总结出一些经验。然后你觉得这么多方向里面，你有没有发现一个就比较适合自己去长期去做的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "采访你一下，你是之前真看了我的小红书，而不是最近是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "我是之前看到你领证的那个视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "自然刷到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "对对对，而且同一天也听到了你领证的博客，就真的是太巧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "好是是这样，其实这件事儿挺困扰我的，就是在于说我其实最早我的所有的网名是叫独孤求命。独孤求命。对，独孤求面就吃面对，因为那会儿一直在吃面，对，然后后来吃了很长时间。其实因为要做吃面食品，导致我就拍其他的，不然你也懂的，你做一个内容一定是要锤的去做。对，然后就特别困惑，后来我发现太单一了，后来我就去泡澡，后来泡澡，夜市我就把我的名改叫探店的威尔了。对，爱探店的威尔伯。后来我发现他没有我个人的价值，就是谁都可以探。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "后来我就觉得是不是自己擅长的是职场领域。因为毕竟我在里面待了那么多年，所以后来我就去做一些职场的教程，甚至我还做一些游戏电竞的教程。因为我在这个行业，我就发现好像也没有什么人屌我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "然后这时候这个号已经变得特别杂了。对，特别杂之后后来又做播客。这个播客有戏剧群教训，专门做职场，也不做别的东西。所以你要问我说是我对自己定义为什么那么杂？我觉得那么杂的原因在说我可能已经放弃了短视频的方向。因为我觉得我一直在限制自己，会一直想火。就刚刚我一开始说的，一直想火限制在某个方向的话，我创作的时候我的动力没了，所以我就无。所谓的这个号该多大，我就顺其自然，但我想发啥就发啥了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "另一方面的话，我现在回过头，我在今年年底的时候给自己做了一个很详细的个人定位。我把我得到的所有的荣誉，包括我副业做了一些成就，以及说是我人生的一些优势列出来。我最后就对自己的个人定义，我觉得未来我要做的话还是一个偏职场类型的博主，但我一定不是一个职场专家。对我职场专家这四个字儿该是多牛的人才能去得到。就比如我的我的导师就是李应当是中国区的市场老大，逼的他快50了他都不敢说自己职场专家。所以我其实也挺爱抨击那些所谓的职场专家的，我会给自己定义我是一个职场体验者或者职场故事讲述者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "对我觉得这是我的优势。一是说我在经历职场，而且经历了很多人羡慕的职场。二是说我链接了很多奇奇怪怪职场的人我觉得这是可能是我很优势的地方。第三是我爱分享，也爱倾听。所以这个未来如果要做的话，可能未来短视频或者未来不会有单独的一条线专门做这个事儿。这个之外的话，我更想让大家看到的是我威尔网的账号，就是你说的我各种事情都在尝试，这些都写SOP，这才是真实的。我是不被定义的人。对，但是为了流量的话，我可能会专门做那条线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "明白了，其实我觉得就像威尔威尔王这个好奇，非常真实的反映了你这个人就是你有很多很多的兴趣。然后其实靠着发这些各种方向的内容，其实反而更能真实的表达自己，而不是把自己束缚在一个垂直的IP里面。然后大家刷过了之后就没有了，就记不住这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "人是谁了。对我想我挺想火的，说实话毕竟火了之后，大家可以不被大厂束缚了。对，因为你有资本了，但是只能说就是能力不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "对对对，确实我感觉能够火的人简直就是万里挑一，而且可能真的很努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "所以就我刚才的观点，就不管是做副业还是说能火，它其实都是个小概率事件。只能说是我和你的博客里，我们找的嘉宾已经是我们筛选过且已经露出来的人。这部分人他他不是说你都能成为这样的人我只是觉得大家学习他们的同时，一定要放平心态，就是像我一样的这样一两千粉丝的小红书博主，才是这个世界参差世界的大多数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "那你刚刚也有提到，就是说你有专门去做过一件事情，列举自己取得的成就，还有一些收获吗？能不能挑一两个你觉得要想分享给听众朋友们的来说一下呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "我去列举了几个维度。第一个维度叫做我人生的关键时刻，这关键时刻有几个。第一个叫做职业理想的主理人杠作家。第二是市场广告的幸存者。第三个的话是学生时代的创业者，然后拥有国外的背景。然后第四个叫做拥抱时代的多垂类的创作者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "我觉得我希望要形成的我个人的标签是，我希望我是一个具有敦实深刻、有技术壁垒、有趣的一个个人。第二我希望我是一个具有个人自由度，不依赖大公司大机器运转，也能实现稳定现金流的个人。第三个，我希望我是一个受人尊敬，能拥有压倒性正面评价，做长期有价值事情的好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "对所以其实基于上面的东西和个人愿景之后，我去总结了一下，我一定是一个怎么样的人一个偏内容创作，或者说偏用我做的事情去感染别人的人。这些事情的话又很脱离不开我的主业的职场和我副业的创造职场的东西。所以我对我的个人的未来人设优先级，第一是我是一个职场的主理人。第二个的话我写的叫年少有will，就是我的英文名will就是我希望是别人看到我是永远年轻的，我是懂年轻人的，拥抱着时代的热爱的，保持少年感输出的那第三个的话，我希望可能能能塑造一个新青年的模板。就因为我可能拥有很多人想起的那些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "比如我在国内外的top 1的公司待过，就比如说我连续创业，比如说我用自己的活法重新定义了我的职场路径。我希望我能去创造一个别人没走过的一个青年的模板。所以这个之后的话，我最后对自己的定义可能是从国内外top 1公司走出连续创业到连续创造的职场新青年模板，就是最后这样一条路径写下来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "包括其实我今年也做了很多我去追求所谓这个模板的事情。就比如说我做这个博客持续做了那么久，再比如说是我去刻意参加一些广告节当评委，对，就走到人前。比如说是我参加一些节目去露面，再比如说是我把我的一些探店视频做的更精品化了。我是希望能更体系的把威尔网这个品牌去输出。对，但是你看这块其实缺了一块，叫做如何盈利。我没有写，因为我觉得我我我想不到，我觉得如果做到这一步的话，应该也有赚钱的能力了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "我觉得当威尔王这个品牌已经点变得非常大的时候，可能就可以直接变现，都不需要去思考模式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "对，所以还是我一开始表达的就是先做好自己，钱自然而然会来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "对对对，然后我觉得其实你刚刚提到一个点，我觉得是很准确的。就是你说你希望自己是一个了解年轻人，然后一直有少年感的人。其实我今天在见你之前，我紧急性的再恶补了一下你的小红书上所有内容，然后发现你是93年的。对，然后其实我是有一点意外的，因为刷到你那个领证的视频，包括看到你发了很多内容的时候，以为你跟我同龄就98或者是甚至是00后，结果没有想到已经有这么多的工作经验。我再想问一个标签化的问题，就是你是不是ENFT？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "我ENTG没对领导者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "领导者确实有点像领导者。因为刚刚你列了这几个目标，我感觉听上去有一种KRO1对对OO3的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "对我因为我是个理科生，然后又干了文科生的行业。所以其实我这些年有时候会让挺多小朋友不舒适的。就是我会强驱动，我会不管是自己去列东西会很清晰的1234给他们也会去下达的很清晰的东西，所以大家会在我的节奏里就有点疲惫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "没有见识过你职场的一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "没有就不用见识了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "我还有一个问题，就是我们刚刚讲了那么多个人经历方面的事情，我还想了解一下就是书里面你有没有融入了自己体验的部分。你虽然没有把自己给写进去，但是有没有某一些挑战、困难是你觉得每一个职场人，或者是每一个不想上班的人都会面对的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "书里其实可太多我个人的故事。因为编辑对我的要求是我用第一人称写。就是我当时跟他说我可否用第三人称，因为我希望从我的角度去续别的。但是他说其实目前用第三人称写书的流量都不是太高。所以当时你们看到的所有的文章里，都是以一个我采访者他个人自述的标签去讲述的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "但其实里面有很多故事是把我个人的一些感受融进去的对，就比如说有一张是那个小镇青年的一个就是我和我的小镇青年的图哥，我们两个一块成长的故事。这里面其实很多的甚至是生活轨迹都是我个人的。就比如说我们俩过独木桥，从小小学开始一直保送上大学，然后包括他调档，对，然后意外又那个意外又提前录取的一些过程。再比如说是我们俩其实当时有特别好的朋友，后来就因为他留在了小城市，我们俩去了北京大概很多年之后，发现他把我微信删了。其实对就是有很多大家因为成长不是不同频的，很多这样的故事其实都是不仅是他们的故事，也是我的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "刚刚听到你说小镇青年，意思是你成长的路上大多数时候靠的还是自己，而不是父母。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "对，所以我觉得我一直是很幸运的人，就是我父母当然给了我很好的教育环境，他们让我上最好的学校，这一定是有金钱支撑的。虽然可能我记得当时每每每年工每年的学费5000块钱，好像也不是特别贵。对，但是确实就我不知道你是不是小镇青年。小镇青年其实从小到大我们的路径就是过独木桥，就是每过一个桥就会淘汰很多人。我是很幸运的一直走到了独木桥的。最后的大学毕业。对，然后你说中间很多东西，比如考试考的好不好，肯定是靠个人。比如说是上大学，你认识哪些人也是靠个人。比如毕业之后，比如说是能进微软的，可能是因为我面试的时候，我某一个自信的一面被我的面试官看到了。对，那比如说进腾讯，可能也是因为我表述的比较清晰，其实一部分是靠个人的能量，另一部分可能是靠自己的气场。对，所以我觉得其实小镇青年就是一直在卷过来的，卷到最后的话，你只能说是树立自己极强的个人自信心，拿这个自信心去说服别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "对对对，然后我觉得这个的话也特别符合我们的播客调性，其实还是具有可。借鉴性的就是大家可以在自己拿到牌的基础上去做最多的尝试和最大份额的努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "对，就是牌好牌不好。确实有些人生来就拿了四个二，但你可能生来拿了12345。对，那你怎么把你的顺子在哪一步走掉？就是别人可能随便走，慢慢走，怎么走都能走得掉。但123四五只有是在别人出个4，你出五之后，把1234走掉，内部你只要瞄得准才能走得掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "对，就是只能说选择少，但是总会有一个选择你要抓得住。就比如说我和你在2023年7月1号同时开始做播客。然后我们俩虽然我博客比你少一倍粉丝，但我们俩已经是被平台眷顾的人了。就是因为大部分人，我们那同期做播客的人我看现在粉丝没过一千个才是大多数对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "对对对，是这样子的。我们再说回刚刚的这本书，你觉得读者在阅读完又是不想上班的一天之后，最应该采取的第一步行动是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "没有，其实我我最近一直在疯狂刷各种读者的评论。对，有正面有负面。当然负面大部分都是说是中产阶级的陷阱，或者是中产阶级的在炫耀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "对，但正面的很多人会给我的反馈是说，其实读完这本书有两个，一个是读完这本书的话，我就是明儿就辞掉我那个不喜欢的工作，去追寻我的梦。有些人会这么说，之前可能他们其实没有下定决心辞职或者逃离自己现在不好的工作，看完这本书可能给了他们比较坚定的力量。第二部分的人话是说，其实这本书的内容就是梦中他们的自己看完之后的话，他们像做完了一场梦，做完梦之后就梦醒了。我继续踏踏实实工作。对我觉得其实不管哪一种，其实都是给大家一些正向的能量的激励。因为我说实话，我还是那句话，我不是职场专家，我没法去写方法论告诉大家如何你去赚到钱，如何升职加薪，如何去找到好的老板。我唯一能做的是把我身边的故事写出来，然后他们的一些情绪能量能传递给你那我觉得是这本书最大的作用，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "我觉得这段话真的是让我有感慨到，无论我们现在是想要去做一些一直想做但是没有勇气的事情，还是说我们需要去踏踏实实上班，但是偶尔想要在思想上开一开小差，对，都可以去认真的读一下这本书。说不定哪个故事就能够松解你疲惫的神经，或者是给你那些勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "对，很多朋友可能读完这本书会发现，写其实写书很容易，他都能写，我也能写。对，这个也是某些人的评论说现在写书的成本那么低了，这种都可以写书。对，所以说我幸运，所以我这种人也可以写书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "当然我觉得写的还是很好的，每一章前面你都会有一个概括，然后那个概括的话我觉得都特别的贴切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "谢谢。如果时间更长的话会更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "对，所以这本书是写了多久？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "三个月，那真的很快。对，其实是相当于这个播客中前期的时候我就和微信读书建联了，所以我后期的播客是跟着写书的频率同步在进行的。所以大家其实前期看我的博客，我会很倾向去找很多gap的人。但是最近可能播客相对更新频率和一些内容会相对更正了。那我觉得我未来还会再回归到之前的那个状态。因为我觉得当时喜欢我博客的那批人，应该是喜欢看到这些状态的人，而不是喜欢看我议论社会时事的人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "明白，总之我们都需要在工位上做一会儿梦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "本期节目我想要问威尔王的问题也问的差不多了，大家也可以去看一下。又是不想上班的一天，我也给大家分享一句，书里面的话也是很戳中我。如果你现在刚好坐在工位上，正在回忆着刚刚过去的春节，那也就像书里面所说的，因为他好似从未扎根在职场中，抽离职场仿佛是他的本能一样。也希望你能够暂时的抽离一下，然后再回到工作中去。那今天的节目就到这里，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "这一次，我执著面对任性的沉醉，我并不在乎这是错还是对，就算是深陷，我不顾一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:25",
      "text": "你说我应该放弃，应该睁开眼。我用我的心去看。你并不是我又怎能？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:47",
      "text": "让我执迷不悔。我不是你们想的如此完美，我承认有时也会辨不清真伪。并非我不愿意走出迷堆，只是这一次，这次是自己，而不是谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:12",
      "text": "体会真真切切的感受着。就算是泪，也是属于我的伤悲，我还能用谁的心去体会？真真切切感受周围，就算疲倦，就算是累，也只能执迷而不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:52",
      "text": "我应该放弃，应该睁开眼。去看，去感觉。又怎能了解，就算是执迷，就让我执迷不悔。我不是你们想的如此完美，我承认有时也会辨不清真伪，并非我不愿意走出迷堆。这次是自己，而不是谁。要我用谁的心去体会，真真切切的感受中，就算痛苦，就算是泪，也是属于我的伤悲。我还能用谁的心去体会，真真切切感受周围，就算疲倦，就算是累，也只能迷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:09",
      "text": "要我用谁的心去体会，真真切切。就算痛苦，算累于我。我还能用谁的心去体会真真切切的感受？就算疲倦，就算是累，也只能执迷而不会。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "一位分享者强调了追求个人兴趣和梦想的重要性，指出不应受传统职业路径限制。他通过尝试各种副业和兴趣项目，虽未直接创造经济收益，却丰富了生活、拓展了人脉，最终获得认可和流量收益。分享者通过创作和分享个人故事传递正能量，鼓励他人勇敢追求梦想，即使这意味着跳出舒适区、面对挑战和不确定性。整个对话强调了个人探索、自我实现和对生活的热爱，在追求真正兴趣的同时，也要勇于面对失败和挑战。",
    "qa_pairs": [
      {
        "question": "在这些副业中，有没有从经济层面赚到一些收益呢？",
        "answer": "从金钱的角度来说，确实有赚到一些小恩小惠。例如，在大众点评上分享花心木澡堂的经历后，因为引流效果显著，澡堂老板给我提供了十次免费体验卡。虽然不是针对副业目标性的收入，但这也证明了这些活动确实为我带来了一定的经济效益。",
        "time": "00:05:59"
      },
      {
        "question": "威尔王，能否给大家自我介绍一下呢？",
        "answer": "大家好，我是威尔王，职业理想的主理人，同时也是《不想上班的一天》这本书的作者。非常开心能做客《满地找钱》播客。我的博客和10的博客是在同一天上线的，虽然目前粉丝数量不及《满地找钱》的一半，但我很荣幸能带着新书来这里分享我的故事。",
        "time": "00:02:30"
      },
      {
        "question": "你个人经历中是如何平衡主流职业轨道与探索不同可能性的？",
        "answer": "我一直是一个相对幸运的人，在升学和工作上都较为顺利。尽管在微软和腾讯这样的大公司工作了快10年，实现了社会期待的成功路径，但我始终在寻求能跳脱常规轨道、让自己觉得不一样的事情。因此，我尝试了很多副业，比如探店博主、澡堂领域博主、夜市博主、吃面博主等，这些虽然不以赚钱为目的，却满足了我精神能量的补充和对新鲜事物的探索。",
        "time": "00:03:40"
      },
      {
        "question": "在创作过程中，您是否刻意追求目标感以获取收入？",
        "answer": "不是的，我在创作时并没有带着很强的目标感，而是去实现自己的愿望和记录生活。正是这种真实和自然的状态，反而吸引了观众，让我成为了一个有影响力的人。",
        "time": "00:07:34"
      },
      {
        "question": "您如何看待人脉关系对个人财富积累的影响？",
        "answer": "我觉得与那些真正认可并欣赏自己的朋友建立的关系，带来的精神层面的满足和能量远比通过人脉关系直接赚钱要来的更重要。",
        "time": "00:07:56"
      },
      {
        "question": "您能否分享一下关于“共饮此面”这个行为背后的初衷？",
        "answer": "当时抖音上流行的全网挑战吃火锅，而我则在吃面，于是开始了“共饮此面”的挑战，并邀请很多人一起参与，这个过程不仅带来了乐趣，还意外地涨粉，成本也不高，且每天都在做，有种造梦的感觉。",
        "time": "00:09:11"
      },
      {
        "question": "关于新书《又是不想上班的一天》的书名来源是什么？",
        "answer": "书名来源于一个朋友建议的“这B班不上也罢”，后来微信读书编辑部集体投票选择了这个名字，因为它更直接、有共鸣，能够引起读者的情感共鸣，同时介于个人的理想主义与现实流量之间，相对温和且易于接受。",
        "time": "00:11:26"
      },
      {
        "question": "您认为这本书中哪个例子让您印象深刻，能否详细讲一下？",
        "answer": "书中深刻的例子是关于如何在努力工作的同时，通过不断尝试和坚持，最终实现既能做自己喜欢的事情，也能拥有不错生活的目标。书中呈现的不是对上班的抗拒和拧巴，而是展现出积极努力和乐观面对的生活态度。",
        "time": "00:12:40"
      },
      {
        "question": "在书中提到的个人经历中，有哪些例子让您觉得特别治愈，并且对您产生了积极的影响？",
        "answer": "其中一个印象深刻的例子是关于我的学姐匀啃啃的故事。尽管她在职业道路上经历了从HR到产品经理、游戏公司宣发等多个跨度很大的角色转变，甚至在东南亚从事体育产业，但她的洒脱和追求内心的状态给我留下了深刻印象。她不缺钱，也没有房贷压力，这源于她的自律和不断学习的精神，以及她对待生活和工作的独特心态。",
        "time": "00:13:49"
      },
      {
        "question": "您能否分享一个普通人也能感同身受的微小勇敢的例子？",
        "answer": "有的，比如文章中提到的小毯亏损30万后，他没有向家里要钱、没告诉身边人，而是选择去当销售并计算出还清债务所需的时间。他加入创业公司，通过销售能力成功在一年半内还清债务，并因此发现自己在这方面的潜力，最终加入中国市值第一的那家公司。这个例子鼓励我们在面临挫折时，即使退无可退，反而能展现出最大的勇气和能量去面对困难，而且揭示了销售是一个能够快速变现的职业路径。",
        "time": "00:17:47"
      },
      {
        "question": "小毯的经历是否还给普通人传达了其他启示？",
        "answer": "是的，小毯的经历还提醒大家，在经济低谷时往往是冒险和创新的机会，因为此时无路可退，反而会激发出最大的潜能。同时，他也强调了一个投资原则，即当收益回报率超过10%时，应警惕风险，避免盲目投资。",
        "time": "00:19:03"
      },
      {
        "question": "您是什么时候纯赚到100万的，以及您是如何实现这个目标的？",
        "answer": "我纯赚到100万是在工作第四到第五年时，主要是通过在职场上的努力工作和优秀表现获得的奖金。我没有特别的路径，认为在中国一线城市的大公司工作，只要足够努力，普通人也能在过去十年内赚到100万甚至200万。",
        "time": "00:20:06"
      },
      {
        "question": "副业是否也能帮助快速积累第一桶金？",
        "answer": "对于快速积累第一桶金来说，副业在职业早期可能赚得较少。想要高效积累，还是需要找一份待遇更好的工作。当然，也有通过副业成功赚钱的例子，例如我提到的朋友做百鸟米酒，在消费升级时代抓住机遇，最终将副业发展为主业。",
        "time": "00:20:41"
      },
      {
        "question": "副业赚钱是否具有可替代性？",
        "answer": "副业赚钱不具有普遍的可替代性，因为当有人分享副业赚钱路径时，市场往往已变得饱和。副业赚钱的机会对每个人来说是不固定的，能赚到钱的人相对幸运。",
        "time": "00:22:14"
      },
      {
        "question": "您如何看待金钱在生活中的角色？",
        "answer": "金钱对我来说非常重要，它支撑着我对生活的追求，如好的耳机、手机、电子设备、衣物和旅行等。但同时，我也希望在不断努力的过程中，能够达到富二代那种对于金钱不缺不赚的状态，金钱对我来说是安全感，而非外在展示的唯一标志。",
        "time": "00:22:48"
      },
      {
        "question": "您尝试过很多副业方向，有没有找到一个适合长期做的方向？",
        "answer": "我在小红书上尝试过多种副业方向，如汤泉评测、泡泡玛特乐园体验、吃面评测等，并且每项都总结出一些经验。然而，我发现很难找到一个长期专注的方向，因为兴趣点较广且随着经历变化而有所转变。",
        "time": "00:24:39"
      },
      {
        "question": "你对自己的账号定位是什么样的？",
        "answer": "我放弃了短视频方向的严格定位，转而成为一个偏职场类型的博主，但不自称职场专家，而是职场体验者或故事讲述者。我的优势在于实际经历职场、链接各类职场人士，并且善于分享和倾听。未来可能不再专门做一条职场线，而是通过各种尝试展现真实的自我，让大家看到我多元化的内容创作。",
        "time": "00:27:04"
      },
      {
        "question": "是否曾经专门去做过一件事情来列举自己的成就和收获？",
        "answer": "是的，我列举了几个维度，包括职业理想的主理人、市场广告的幸存者、学生时代的创业者以及拥抱时代的多垂类创作者。我希望形成的个人标签是敦实深刻、有技术壁垒且有趣，同时具备个人自由度、不依赖大公司也能实现稳定现金流，并且受人尊敬、能做长期有价值事情的好人。",
        "time": "00:29:56"
      },
      {
        "question": "基于这些个人标签和愿景，你对个人未来人设的优先级是怎样的？",
        "answer": "第一优先级是我是一个职场主理人；第二我希望成为年轻人了解、拥抱时代、永远年轻的榜样，即“年少有will”；第三个目标是创造一个职场新青年模板，通过我的经历和行动展示出一种未曾有人走过的道路。",
        "time": "00:30:21"
      },
      {
        "question": "在追求这个模板的过程中，你做了哪些努力？",
        "answer": "我做了很多去追求这个模板的事情，比如经营博客、担任广告节评委、参加节目露面、提升探店视频品质等，旨在更系统地推广威尔网这个品牌。至于盈利模式，虽然目前还未明确，但我相信随着品牌影响力的扩大，盈利能力自然会随之而来。",
        "time": "00:31:25"
      },
      {
        "question": "你是如何描述自己的，比如是否认为自己具有领导者特质？",
        "answer": "我不直接定义自己为领导者，但确实展现出了较强的驱动性和清晰的目标设定，这可能让一些人感到不适。不过，我没有实际见识过他在职场中的领导风格。",
        "time": "00:32:53"
      },
      {
        "question": "在你的书里，你是否融入了自己的体验，让读者能从你的故事中看到普遍的职场挑战或困难？",
        "answer": "虽然我尽量避免直接写入自己的经历，但在书中确实融入了许多个人感受。例如，关于我和小镇青年朋友的成长故事，其中很多情节都与我个人经历相似，如小镇青年通过个人努力一步步走向成功，这些故事同时也反映了他们面临的挑战和困难。",
        "time": "00:34:15"
      },
      {
        "question": "你认为书中对小镇青年的描绘意味着你在成长过程中主要依靠的是自己，而非父母？",
        "answer": "是的，小镇青年的成长路径往往是通过自身不断努力去应对各种竞争和挑战，虽然父母提供了良好的教育环境，但最终的成功很大程度上取决于个人的奋斗。",
        "time": "00:35:07"
      },
      {
        "question": "小镇青年的特点是否反映了在职业生涯中需要极强的个人自信心，并且要在适当的机会出现时抓住它？",
        "answer": "对，小镇青年的成长过程就像在不断卷的过程中树立并运用个人自信心来说服他人。每个人可能起点不同，但关键在于找准时机，发挥自身优势，像手中的一副顺子，需要精准把握才能成功。",
        "time": "00:35:07"
      },
      {
        "question": "读者在阅读完《又是不想上班的一天》后，最应该采取的第一步行动是什么？",
        "answer": "许多读者反馈读完这本书后受到了正向激励，一部分人决定辞职追求梦想，另一部分人则更加坚定地继续踏实工作。书中的故事传递了情绪能量，而不是提供具体的职业发展方法论。",
        "time": "00:37:34"
      },
      {
        "question": "这本书总共写了多久？",
        "answer": "这本书只花了三个月时间完成写作，期间与微信读书合作，同步更新播客和书籍内容，以保持较高频率的创作状态。",
        "time": "00:39:17"
      },
      {
        "question": "你认为读者可以从这本书中获得怎样的力量？",
        "answer": "读者可以在这本书中找到共鸣，无论是鼓励他们勇敢尝试新事物，还是在工作中适时放松和思考。书中的故事能够触动读者的情感，提供勇气和力量。",
        "time": "00:39:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索非主流职业道路与个人成长",
        "summary": "在经济下行和职业选择日益多元化的背景下，威尔王分享了他作为职业理想播客主理人和书籍作者的经验。他介绍了自己如何通过自律学习和考取证书，为追求自己的理想职业道路打下基础。威尔王的故事和他笔下的人物一样，展示了即便在不寻常的路径上，也能实现个人价值和经济收益的可能性。"
      },
      {
        "time": "00:03:04",
        "title": "探索生活多面性：不为赚钱而瞎折腾",
        "summary": "对话者分享了自己在追求职业成功的同时，通过副业探索生活多面性的经历。他从事了多种兴趣驱动的活动，如探店博主、夜市博主和吃面博主等，虽然这些活动并不以赚钱为主要目的，但他从中获得了精神上的满足和一些物质上的小恩小惠。此外，他的博客被微信读书发现并出版成书，说明了追求兴趣的同时也能获得意想不到的成果。对话者强调，重要的是做有趣的事情来满足自己的精神需求，成功和收入自然而然会随之而来。"
      },
      {
        "time": "00:07:55",
        "title": "坚持与认可：从吃面挑战到建立人脉",
        "summary": "对话中讨论了个人价值和社交网络的重要性，以及如何通过坚持做一些看似平凡的事情来积累影响力。主讲人分享了自己因参与抖音吃面挑战而获得的意外关注和朋友的认可，强调了这种通过持续行动获得的非传统成功比单纯的财富积累更有意义。同时，他询问了关于灵感来源和创作动机，特别是对于选择出书内容的考量，体现了对于创造和分享个人故事以激励他人的渴望。"
      },
      {
        "time": "00:10:29",
        "title": "从《人生是旷野》到《又是不想上班一天》：一本书名的演变",
        "summary": "书名的决定过程反映了作者与编辑团队对于书籍定位和市场反应的深刻考虑。初始拟定的书名《人生是旷野》虽富有诗意，但考虑到可能引发的钝感和误解，经过一系列的AB测试和内部讨论，最终定名为《又是不想上班一天》，旨在寻找个人理想主义与现实流量之间的平衡点。这个过程不仅揭示了书名背后的深意和创作团队的用心，也反映了作者希望通过书籍传达的生活态度和价值观。"
      },
      {
        "time": "00:13:04",
        "title": "探索个人成长与自由选择的故事",
        "summary": "对话中分享了一个学姐不寻常的生活轨迹和心态，她从HR转型到产品经理，再到投资人，甚至在世界最好的游戏公司担任游戏宣发，最后在东南亚从事体育行业。她的生活充满了不确定性和冒险，但她的每一步都是基于自己的兴趣和内心探索的渴望。这个故事传达了追求自由和探索内心深处兴趣的重要性，以及通过不断学习和努力，实现自我价值和生活自由的可能性。尽管有些人可能质疑她的背景和资源，但她的故事强调了自律和学习在实现梦想中的关键作用。"
      },
      {
        "time": "00:16:46",
        "title": "从谷底反弹：小毯的勇敢逆袭",
        "summary": "小毯在遭受了30万的经济损失后，没有选择向家人求助或向朋友借钱，而是选择自己承担。他转行成为一名销售人员，并成功在一年半内还清了所有的债务。这个过程不仅提升了小毯的销售能力，也让他在云计算行业爆发时，成功加入了一家创业公司并最终进入了一家市值领先的公司，实现了职业生涯的逆袭。小毯的故事告诉我们，在处于绝境时，放手一搏可能会带来意想不到的转机。同时，他也强调了在经济困难时保持清醒，不盲目投资的重要性。"
      },
      {
        "time": "00:19:29",
        "title": "销售是快速积累财富的有效途径",
        "summary": "对话强调了销售作为一个能够迅速实现财富积累的职业道路，不论个人性格外向与否，只要具备一定的专业素养和传播能力，深入理解产品并勇于尝试销售，即可快速积累财富。一位嘉宾分享了自己通过在大公司努力工作，成为年度优秀员工并获得奖金，从而在工作第四到第五年累计纯收入达到100万的经历。另外，通过副业积累财富的机会被提及，尽管存在成功案例，如一位朋友通过经营副业赚取大量收入并最终将其转变为主业，但同时也指出，副业并非普遍可复制的赚钱路径，很多人可能无法通过副业赚到钱，暗示应以非盈利的心态去尝试副业。"
      },
      {
        "time": "00:22:47",
        "title": "金钱的价值与生活态度",
        "summary": "对话中，金钱被看作是实现生活目标和安全的重要手段，包括购买必需品和实现旅行等梦想。同时，也强调了追求金钱的过程中保持个人价值观和生活方式的重要性，金钱不仅仅是生活必需，更是个人安全感的来源。此外，也提及了对物质需求的看法以及与个人身份表达的关系，认为金钱虽然重要，但不应成为生活的唯一目标。"
      },
      {
        "time": "00:24:37",
        "title": "威尔王：探索多元化内容创作与个人品牌定位",
        "summary": "威尔王在小红书上尝试了多种内容创作方向，包括汤泉评测、泡泡玛特乐园体验、面食评测等，体现了对生活细节的深度观察和总结能力。他意识到单一化内容创作的局限性，从而转向多元化的尝试，探索适合自己的长期发展方向。威尔王对自己的定义是职场体验者和故事讲述者，强调分享和倾听的重要性，未来计划在保持内容多样化的同时，专注于职场领域的内容创作。尽管面临创作方向和流量的压力，威尔王认为真实表达自我、不被单一垂直IP所束缚是更重要的。他鼓励创作者保持心态平和，认识到成为大热门是小概率事件，应从真实的兴趣出发，找到自己的定位。"
      },
      {
        "time": "00:29:19",
        "title": "打造个人品牌与职业路径的探索",
        "summary": "对话者分享了自己在职业和个人发展方面的经历和愿景，强调了成为内容创作者和职场主理人的重要性。他希望通过自己的经验和创造力，成为受人尊敬、具有正面评价、能够持续创造价值的人。此外，他强调了个人品牌的建设、追求年轻心态、以及在不同领域的探索与成就，展现了对未来的积极态度和对成功的独到见解。"
      },
      {
        "time": "00:33:27",
        "title": "从小镇青年到职场挑战：个人成长与奋斗的故事",
        "summary": "在讨论中，话题集中在个人经历与成长的挑战上，特别是对于职场人或不想上班的人面临的共性问题。虽然编辑要求使用第一人称写作以提高读者流量，但作者希望采用第三人称视角来叙述，从而融入了自己的体验和个人故事。故事中，通过小镇青年的经历和成长路径，反映了作者的个人感受和经历。特别提到了在成长过程中，依靠个人努力和自信去克服困难和挑战的重要性。此外，还讨论了对于不想上班的人，阅读完书籍后应采取的行动，以及如何通过个人努力，即使手上的资源有限，也能在竞争中获得成功。"
      },
      {
        "time": "00:37:34",
        "title": "一本书带来的职业与生活启示",
        "summary": "读完这本书后，一些人受到启发，决定辞去不喜欢的工作去追寻梦想，而另一些人则像做了一场梦，醒来后更加踏实地工作。作者通过分享身边的故事，传递情绪能量，虽然不是职场专家，但通过真实故事给予读者正向能量和勇气。有人认为，读完这本书发现写作并非遥不可及，激励了他们也想尝试写作。书中每一章前都有贴切的概括，帮助读者快速理解内容。作者花费三个月完成此书，通过微信读书与读者互动，表明了写书的初衷和目的。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探店博主"
                },
                {
                  "children": [],
                  "content": "夜市博主"
                },
                {
                  "children": [],
                  "content": "吃面博主"
                },
                {
                  "children": [],
                  "content": "职场理想与实践"
                },
                {
                  "children": [],
                  "content": "职场与副业的平衡"
                }
              ],
              "content": "副业尝试与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "副业赚钱少"
                },
                {
                  "children": [],
                  "content": "第一桶金靠主业"
                },
                {
                  "children": [],
                  "content": "学习与考证作为底气"
                }
              ],
              "content": "职场早期副业收入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "挑战传统职业路径"
                },
                {
                  "children": [],
                  "content": "职场不是唯一选择"
                },
                {
                  "children": [],
                  "content": "探索自我与实现梦想"
                }
              ],
              "content": "职业理想与现实"
            }
          ],
          "content": "职场与副业探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "幸运与机遇"
                },
                {
                  "children": [],
                  "content": "教育背景与职场经历"
                },
                {
                  "children": [],
                  "content": "多元化尝试与自我探索"
                }
              ],
              "content": "个人经历分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "安全感与金钱观"
                },
                {
                  "children": [],
                  "content": "生活品质与个人品牌"
                },
                {
                  "children": [],
                  "content": "长期价值与短期利益"
                }
              ],
              "content": "自我定位与价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "挑战舒适区"
                },
                {
                  "children": [],
                  "content": "梦想与现实的平衡"
                },
                {
                  "children": [],
                  "content": "坚持与放弃的选择"
                }
              ],
              "content": "生活态度与选择"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "挑战传统价值观"
                },
                {
                  "children": [],
                  "content": "职场与生活的重新定义"
                },
                {
                  "children": [],
                  "content": "社会压力与个人应对"
                }
              ],
              "content": "对当前社会现象的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成为职场与副业探索者"
                },
                {
                  "children": [],
                  "content": "影响力与个人品牌建设"
                },
                {
                  "children": [],
                  "content": "长期价值的创造与贡献"
                }
              ],
              "content": "个人愿景与目标"
            }
          ],
          "content": "社会观察与个人愿景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创作灵感来源"
                },
                {
                  "children": [],
                  "content": "写作过程与挑战"
                },
                {
                  "children": [],
                  "content": "目标读者与期待影响"
                }
              ],
              "content": "书籍创作过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职场故事与人生哲理"
                },
                {
                  "children": [],
                  "content": "挑战与克服"
                },
                {
                  "children": [],
                  "content": "自我成长与梦想追求"
                }
              ],
              "content": "书籍内容与主题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "激励与启发"
                },
                {
                  "children": [],
                  "content": "不同读者的反馈与感悟"
                },
                {
                  "children": [],
                  "content": "书籍在社会上的作用与价值"
                }
              ],
              "content": "书籍对读者的影响"
            }
          ],
          "content": "书籍创作与影响力"
        }
      ],
      "content": "对话内容脑图摘要"
    }
  }
}