{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "65e6ceb4d5f4d6bdb225dbbb",
  "title": "Vol.34 月薪2k到年入500w，普通人可借鉴的自由人生公式【含妇女节福利】",
  "task_id": "kvjony7meblpnlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用主业、副业投资和个人品牌这四种方式分别都实现过年入百万赚钱这件事情它是有底层逻辑的。只要你打通了这个底层逻辑，其实任何一种方式都不难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "你不是站在自己的视角去看一些工作，而是你站在公司或者是上一级的视角去看一些业务的时候。其实你的眼光和那种布局，我觉得这种都是远超于你本身同阶层的其他人的，所以就会显得你格外的突出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "那你就可以用实心的统一的标准来去比较一下，哪个服务业给你带来的这个投入产出比是最高的。同时这个实心的概念还可以用在你去跳槽，或者说你去有更多其他公的offer的选择上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "如果你的目标就是说我此刻我要专注在我拿到这个结果，那我哪怕把我的时间都all in进去，那我觉得此刻也是我的自由人生。因为这是我主观意识做出来的选择，我是享受在这个过程中的。可能我到了另一个阶段，觉得我需要去享受一下我的人生，那我现在也有足够的底气说我可以从那个状态出来。在前途未知的职场轨道以外，寻找野路子的搞钱旷野，希望陪每一个爱折腾的年轻人先找到100万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "欢迎来到满地找钱，我是今天的轮值主播，谢谢妹妹。今天非常荣幸邀请到了一位我很喜欢很喜欢的嘉宾，是我们的强七姐。然后我最开始认识强琪姐，其实是听姐姐说播客。当时有一期非常火的内容，就是说强琪姐她有二十多种搞钱路子，并且每一种都让我受益匪浅。然后后面也是因为二姐，我能够成功的认识到强七姐，并且还非常幸运收到了强七姐的财富哪里来这本书的一个赠送。然后我就迫不及待的在春节假期把这本书看完了，里面有详细去讲述他过往的这一个搞钱的路径，以及他的一些人生经验的分享。然后我觉得也是收获非常多。然后今天也是非常荣幸请来了我们强琪姐来给我们做一个对谈。然后下面可以邀请我们强兮姐来给大家做一个简单自我介绍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "好的，大家好，我叫林强牺，大家也可以叫我阿7。一般我的学生和我的朋友们都这么叫我。我是畅销书财富哪里来的作者。然后我之前其实2020年之前也是在职场打工的打工人，然后在苏宁做运营总监，也在其他大厂有做过运营总监。目前我是一个自由职业的状态，应该说也是个人创业的这样的一个状态。我目前运营有阿奇和他的小富婆们，然后有教了三千多个学生，教他们怎么去在主业之外去找到更多的一个收入渠道，给自己带来更多的一个人生的底气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "我刚刚听到阿柒姐有说到，他的阿七和他的小富婆，然后这个是我们的微信公众号，还是说是一个什么样的渠道，这个可以了解一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "这是我们的一个知识星球，其实到下周我们这个知识星球应该运营了有满三年时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "我好奇可以问一下有多少小富婆了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "现在现在是有1200多位小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "富婆们了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "对我们女性用户大概占了有90%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "也有小富翁们，这个女新用户占比还挺高的。而且感觉大家都对这个自我意识的觉醒有了慢慢更深的认知。最近不也是临近三八妇女节吗？感觉女性的她力量也在慢慢崛起，跟我们社群的整体的基调也很像，有非常多优秀的女性同学，当然了也有很多很多我们的富翁。是的，然后我还记得就是我对抢七姐印象很深的一个点，就是他在书里当时有写到主业创业理财都有实现这个年入百万的一个情况。然后我当时觉得太厉害了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "第一个问题也是非常好奇，就想问一下强琪姐，你是怎么看待身上这些标签？比如说我记得当时书里有提到，其实刚开始我们刚毕业的时候收入并不是很高，然后可能甚至还是一个月光的状态。其实和我们很多现在刚毕业的年轻人状态非常像。再到现在我们通过各种渠道都可以达到年入百万的一个阶段。爱琪姐是怎么看待这个标签在自己身上以及这些故事的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "好的，其实我最被大家熟知的标签应该是年入百万的小富婆。因为其实我刚从职场出来的时候，2020年的时候，那会儿刚刚疫情最严重的时候，三月份我从职场辞职的。从职场出来以后，有去其他渠道去做一些分享，有参加一些课程，也是在市场上去认识更多的一些朋友，去看到更多的这种人生的样本。然后那会儿就偶然的一次，就是有一个老师邀请我去分享，就提炼到了我这样的一个关键词。用主业、副业、投资和个人品牌这四种方式分别都实现过年入百万。其实也有人这么评价我说是用批发的方式去实现年入百万。虽然可能对于普通人来说，可能你在主页或者某一个方向去实现年入百万是一件比较难的事情。但我觉得赚钱这件事情，它是有底层逻辑的，就只要你打通了这个底层逻辑，其实任何一种方式都不难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "然后刚刚思思妹妹有提到说，我刚毕业的时候也是月光。确实是我是2010年毕业的那时候到现在有差不多14年的时间了。其实刚刚毕业的时候也是跟大家一样，跟普遍刚毕业从进职场的小伙伴们一样。那会儿没有什么收入，我记得我第一份工作的收入才1500块钱，放到现在已经很低了。但是那个是很多年前了，然后我在毕业的第一年也去了北京工作，因为那会儿被公司从南京调到了北京的总部，然后工资也不高，也才2000 2500，还到3000块钱左右。但那会儿北京的房租其实还挺贵的，作为一个小单间就要1200一个月，就差不多是超过了我月薪的3分之1。但是对于年轻的姑娘来说，第一次到省到首都这样的大城市其实会有很多的诱惑。吃点好吃的，买个护肤品，买个衣服什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "是的，再出去跟朋友社交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "一下就基本上没了。对对对，然后其实那会儿还有一点点文艺，没事周末想要去中戏那边看个什么小话剧什么的，打之前根本就不够花。我记得我在北京的第十个月，也就是2010年的十月份的时候。当时因为要提前一个季度交房租，手上的钱就完全不够付房租了，然后就灰溜溜的回了南京。那是我刚毕业的时候，身上没有一点存款，而且还遇到了一个事情，就是最早的时候迫使我想办法去学习了理财，学习投资的这样的一个事情。因为被当时招行的银行经理推荐去买了基金定投，然后每个月投了有600块钱。我记得。但是到我要交房租的那个时候，我想把基金定投里面的钱取出来，然后拿去交房租。结果那时候基金亏了40%多，将近50%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "就是听信了理财经理当时的推荐，并没有通过自己的投资认知去选择一支基金。然后导致其实这个亏损。然后这个亏损我觉得现在很多人就是我一旦亏损了，我反而不愿意把它赎回来，就是会有那种心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "对，那时候完全没不懂，没有任何一点理财认知。然后到后来我去回忆这件事情的时候，发现银行的客户经理推荐给我买的是新基金。然后到现在我去教我的同学们的时候，其实讲我们讲到基金的时候有讲到一点，不要要买新基金，基金买旧不买新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "好的，先把这个笔记先做起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "对，这样一个小知识点大家可以记一下。基金买旧不买新，这个是刚毕业的时候月光的状态。然后其实我实现年年入百万，第一个年入百万应该是用了八年的时间吧，时间不短了。因为前期可能那么长时间是在职场积累你主要的一个核心的竞争力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "我差不多前五年是在做编辑，为什么呢？因为我自己是编辑出版学毕业的，然后我毕业以后也干的是自己感兴趣的事情。然后之前在往我们公司做编辑花了大概一年半的时间，两年的时间从普通的一个小编辑做到了主编。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "第五年的时候我就发现PC端的流量是在往APP端走的。刚好是2015年那会儿，智能手机开始普及。然后我觉得我所在的那家公司可能已经就天花板已经很低了。然后我就觉得未来可能我还需要有什么样的一个竞争力，能够让自己不被淘汰呢？然后我就选择了去苏宁做APP的运营，这是我职场上面一个比较大的转折。然后那会儿其实刚到苏宁之前做主编的那个时候才6500块钱工资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "然后到了苏宁以后才开始慢慢职场方面的技能，就是有一个飞速增长的一个阶段。一年半的时间吧，我升了运营经理，然后再到运营总监，再到后面三年就是带的团队越来越大从刚开始的几个人再到三十几个人。也就是说在我第八年的职场的时候，当我带了三十多个人的团队，能够给公司承担这种十个亿的这样的一个营收的指标的时候，我的收入就差不多到了100万左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "其实资本家他都是很懂的，他知道你要有这样的给他一个收益的带来，他可能才会给你对应的这个薪水。然后我感觉听下来，整个职业发展路径就是一个厚积薄发的过程。不知道我的感觉对不对，因为是的，听起来尤其是我印象非常深的，就是可能是从我们开始做主编，到我们在做运营，就是后面的这五年，感觉这个收入有一个质的飞跃。在这个过程中，也非常好奇，长期解决了当时有做哪些关键的步骤，让这个过程如此的快速的一个变化。因为我印象中有一个很大的标签，就是收入翻了十倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "是的，那两年时间收入翻的特别快，就是两年时间收入翻十倍。但是我觉得这个并不并不是说这两年时间我做对了什么，而是说前面八年时间我积累了一些什么东西。我觉得有几个点可以给现在的年轻同学们去分享一下。第一点我觉得不要指望说在你的能力还没有达到的时候，老板就能未卜先知的看到你的能力，然后先给你涨薪，再给你更多的责任。不要这样去想，这是妄念知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "就不要指望老板去看你的潜力，给你对应的薪水，而更多的就是看你实际能给他带来什么样的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "对，是实际你能给公司带来什么样的一个价值。我其实在几段职场里面，就是升职加薪都非常快，为什么呢？其实有一个非常核心的点，我觉得是我先去付出了，远超我现在所在岗位的一个能力，去帮老板解决了问题。然后老板看到了我的价值，才给了我更多的责任和更高的一个收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "我举个比较简单的例子，在我的书里面有写到一个案例，是在2015年的九月份，那会儿我刚刚进苏宁大概两个多月的时候，那会还是一个普通的运营专员，然后薪水也很低，但那个时候我还是没有过试用期的。然后我的老板他身上有一个要扛的KPI，是要给我们当时的一个APP去拉新。但是我们作为一个不是苏宁的核心的部门，有那么多的预算，在你没有预算的情况下，你要去拉新，你要去拉下载用户和付费用户，这是一件怎么说呢？还相对来说比较困难的事情。但是这个事情对于那会儿还在试用期的我来说，跟我们其实没有太大的关系。主要的压力扛在我的领导以及我的总监身上，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "但我主动去做了这个事情，我主动去找了那个TF boys的王源，他们的官方会员会。因为刚好在微博上面某天逛，刚好认识了他们一个站着的站姐。然后我们在聊的时候，我就发现了他们的某个需求跟我想做的事情是契合的，然后我们可以通过某种方式去达成共赢，所以就我主动去联系他，然后他帮我引荐他们全国会员会的会长，然后我们去推动的这样的一个事情。具体什么什么例子大家可以去书里面找，那个那个案例我给大家说一下，结果我只花了2400块钱，然后撬动了1万的付费用户和大概2亿的微博话题阅读量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "天哪，这不敢想象的一个杠杆。就现在拉新的成本真的非常的高。用2400实现这样的一个效果，我觉得领导真的会对你整个人的能力有刮目相看这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "是当时就因为这件事情，帮我的我们部门的总监解决了一个他的大的难题。所以那一次活动就他我们总监就得到了我们副总裁的一个嘉奖。但是这件事情虽然说在试用期对我来说没有什么实际的收益，不会说转正了以后给我涨涨钱什么的。但这件事情在总监心里是留下了比较深的印象的。然后在我大概转正半年以后，有机会他就直接给我升为运营经理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "这其实领导会对这种帮他解决燃眉之急的这种事情，他会有比较深的印象。并且我觉得有一个让我觉得很惊讶的点，就是你不是站在自己的视角去看一些工作，而是你站在公司或者是上一级的视角去看一些业务的时候，其实你的眼光和那种布局，我觉得这种都是远超于你本身同阶层的其他人的，所以就会显得你格外的突出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "对，是的，思思妹妹说的非常对。其实到我后来自己带团队，包括我自己现在创业，我也是特别喜欢那种善于思考，然后看到的不是自己眼前的一亩三分地的这样的同学。如果说你的格局大一点，你能够往上再看一层的话，其实你往上走会比较容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "了解了这就开始学习，然后再去温习一下我们书里提到的那个小case。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "对，大家一定要去书里面看那个案例，那个案例我写的非常的详细，就包括我怎么想到的这个方案，这个方案为什么能达成己方共赢的这样的一个状态，是一个非常经典的案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "对，好的，这里就给大家有一点点小小的钩子。因为强琪姐非常的好，他也说会给我们听众一些小小的福利。然后到时候大家可以把我们这一期内容去做一些课代表的笔记，然后我们说不定幸运听众可以收到我们强基姐的一些书籍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "可以有我签名版的书。现在外面签名版的已经不多了，很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "是的，其实就是在主页这一块收获很多。然后我觉得还是有点想回到我们今天我特别关注的一个话题点。就是说其实强西姐一开始在做介绍的时候有提到就是关于这个自由人生。尤其是强西姐现在是作为一个更偏自由职业或者自由创业的一个过程。我有点好奇，强七姐其实你是怎么去定义这个自由人生的一个状态和阶段的？它是需要你的状态说是在主业工作，还是说其实没有这种限制，以及有没有一些具象化的案例呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "这一块我觉得自由人生不是大家普遍意义上理解的财富自由，然后财务自由这样的状态，这些层面可能更偏向于说是经济方面的，是你的钱有多少。但我觉得大家可以想一想，你像阿里巴巴的马云对吧，还有那些成功的企业家，他们的钱很多很多对吧？几百亿这种的他们真的自由吗？你们觉得他们真的自由吗？他们每天可能要面临很多的企业的责任，可能要面临很多的社交等等。但我觉得他们可能并不一定自由，他们身上背负的东西太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "那我是怎么理解自由人生这件事情的呢？我觉得有两个，第一个是你的选择自由，第二个是时间自由，这个在我书里面也有详细讲到。为什么会提到选择自由和时间自由这两个点呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "其实是我自己在职场阶段的一个比较深刻的感受。因为最后两年我在职场的时候，那时候其实承担压力很大。基本上每天从早上九点到晚上可能10点11点才下班。回来以后12点还要去给我们的总裁汇报我们当天的一个运营数据，去给他分析为什么涨，为什么跌。这样差不多到一点钟才能休息。那个时候就是整个的感觉是我是被公司的事情给推着走的，是没有时间去思考自己到底想要什么，或者说根本没有时间思考自己的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "甚至没有生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "是的，我刚想说完全没有生活，只有工作。那某一天是什么促进我裸辞的这件事情呢？是因为我有一次就20年疫情的那段时间，我刚好带家人去了泰国旅行。然后在中间机场登机的时候，我们老板通知我，然后我就放下我爸妈，撂下我的家人，就去旁边找了个地方拿出电脑开会。当时上了飞机以后，我就在思考，这是我想要的生活吗？我觉得不是我不想做一个螺丝钉一样，像一个工具人一样，一直被推着往前走。没有自己的思考，没有自己的生活，没有自己的热爱。这个事情对我来说是不能接受的，所以我就辞职了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "辞职以后，第一年的时间我花了很多时间去旅行，见朋友啊，基本上每个月都要跑出去大概两周的时间到处去玩。还有那个时候我就开始自我的意识觉醒了，就知道自己想要什么样的生活。有足够的时间，同时我可以选择哪些人，我不太喜欢的不太同频的那我就不交了。对于我喜欢的人，我可能就有一些更深度的链接。我觉得选择自由这件事情，对于我们来说，就是会比财富自由要更随心一些，就是更跟随你的本心一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "或者说我觉得财富自由它可能是它其中的一个表现，或者是它的一个依据，但它并不是充分必要条件。如果你财富自由，它可能可以帮助你某些选择上更加自由，但如果他的代价是让你牺牲掉，另外对你更重要的一些选择的自由的话，我觉得那种的财富自由并不是我们所渴求的那部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "对，是的，我觉得财富自由只是手段，那选择自由和时间自由才是我们的目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "还有就是因为其实刚刚说的就是我们对自由人生的一个画像，小金姐有提到就是我们的那个自由人生公式，我印象非常深。其实刚刚我们有很大一个环节有讲到。第一个环节就是在主业累积这一块，像我们副业变现，坚持投资套利思维和个人影响力这一些。我有点好奇，为什么当时会说是这五大要素？就是强琪姐是怎么把这些方面都尝试在你的这个人生中去做一个实践的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "其实这个自由人生的最后成型应该是在2021年的时候。当时这个自由人生公司是怎么生成的呢？其实最早的时候我也并不是这五个方面都有尝试，或者说这五个方面都有做到。而是说他是在我工作以来的这十几年时间是慢慢积累而成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "可能最早的时候我也只有主业加上副业。在大概1415年的时候，我开始尝试去学习投资以后开始有了投资。然后再到后面大概1920年的时候，那个时候某些市场就是某些投资市场，他们的有一些比较很有赚钱效应的事情，就开始加上了套利的这一块。再到后我自己创业了以后，深刻的意识到个人影响力对于个人的一个重要性，然后才加了个人影响力。但是我自己后来在写这本书的时候，再回头去看，其实个人影响力的这个事情并不仅仅说我出来创业，我出来做自媒体等等。他其实在我们职场阶段也是贯穿始终的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "我有感觉就是刚刚小姐姐在分享我们职场哪些需要注意的点的时候。其实我觉得对于老板或者是对于你同事以及说合作方，你能够带来那种靠谱的印象和你的能力的展示。它其实也是一种个人影响力的一个体现。不知道我这个理解对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "对对对，是的。我们对于我们的同事也好，对于我们的客户也好，还有我们的上级下级也好，这些其实你在工作中都有去对外输出你自己的个人能力。大家可以去尝试想一下这个问题，当你要跟别人协作的时候，你拿什么去影响他，当你的KPI可能跟别人的KPI就是两个不太搭嘎的时候，那人家会不会牺牲他的一个工作时间来去帮你去推进你要完成的事情。这个重要的地方就在于说你平常是不是靠谱，你平常这个人对外的印象是什么样子的，然后人家愿不愿意帮你，这个就是影响力具象的一个地方。然后我们再回到自由人生的这个公式。我觉得有一些读者看了我这本书会有一点误区，会觉得说我如果要实现自由人生，一定要五个方向，这一只手五个手指头一定要全部都展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "对，这个也是我很好奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "其实不是这样的，包括我自己也并不是说我在同一时间这五个方向都有涉猎，他一定是一点一点积累来的。为什么我把主业和副业放在前面呢？是因为我们在刚出学校的这个阶段，一定是以你的主业为主的。你要在你的主页中去深耕在你所在的领域能够有你的一个核心竞争力，能够去积累主业方面的一些能力。包括可能未来可以给你带来副业的加持的一些通用的能力。比方说结构化思维，还有你解决问题的能力，拆解目标的能力等等。这些通用能力你在主页上面是能够得到充分的锻炼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "对，这个是基石，有点像一棵树的树根。当你这棵树的树根扎的足够深的话，你有了外面的阳光雨露，你的才会有更多的树枝的分叉，才能去长得枝繁叶茂。主页是打基石的这样的一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "然后我的第二个方向是副业，为什么呢？其实是在我那会儿从北京回来以后，工资也不高，也就三千多块钱。但是那个时候我看了罗伯特清崎的那一本富爸爸穷爸爸以后，那本书让我意识到两个点。第一个点是理财要趁早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "是的，我当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "也是是。第二个点是负债和资产的一个区别。就是我们平常人知道的什么车子、房子，这些实际上都是负债，不是你的资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "然后在了解完这两个事情的时候，我就给自己定下了一个小的目标。我希望我能够攒到第一个十万，然后我再去学习投资。因为那时候我自己是有这样的一个误区的，觉得说理财一定要有第一桶金你才可以去理财。但如果是现在我肯定不会这么教我的同学。当时因为工资很少，如果说我三年不吃不喝可能能攒到10万块，但我不可能不吃不喝。是的，所以为了加速我攒钱的这个速度，我就开始去做了副业，还有了这样第二个副业的这个要素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "我发现强七姐非常善于用以终为始这一个方式。就是你先定了一个目标，然后你再去倒推你要达成这个目标，你需要通过什么样的方式。然后就开始尝试副业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "对，昨天还有一个同学说，他觉得吸引力法则在我身上运用的淋漓尽致。其实吸引力法则你也可以把它转化成我们书里面提到的以终为始的这样的一个思维。就是你先有一个目标放在那里，然后从这个目标去拆解下来，去倒推要完成这个目标你需要做一些什么样的动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "这个其实和我们播客有一点点契合。就是因为我们总是说我们希望能够陪爱折腾的年轻人先搞到100万。所以我其实也是希望能够拉这种职场新人们，我们先定一个100万的这个小目标，然后我们可能在这个过程中去拆解，说我们在主页上应该怎么做去更好的晋升。然后在副业上面，可能跟小姐姐刚刚说的一样，就是可能我们可以去探索一些跟主业相辅相成的一些方式，或者是说他不用占用那么大的精力的一些方式，去让我们有一个开花结果的一个过程，去加速我们这个进程。我觉得这个也是我看完那本书之后比较印象大的一个点，就是这个以终为始这个东西非常的妙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "是的，其实我在那本书的最后一章也写了，每五年会定一个这样的收入目标。第一个五年是十万，第二个五年是100万，第三个五年是一千万。但基本上都在三点半到四点左右的这个时间就实现了，这个是我们说的额外的话，待会儿我们再来讲目标的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "我们先聊回刚才那个作业的部分。对，好，然后作业的部分其实我想给大家分享的一点是，没有任何一步路会是白走的。虽然说在很早的时候我就开始探索副业，但是这个副业同时也是给我的主业增加了机会和能力的加成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "给大家也举一个小例子，我的第一个副业是怎么来的呢？因为那个时候我完蛋了。脸皮现的霸王餐在我们以前是不会有这么批量的。那个时候大众点评还在做他的一个社区，叫做部落，那个时候叫部落。然后那时候刚刚开始试营业，就是试探一下让商家来去做这个霸王餐类似的让一些活跃的用户去去参与这个事情。同时在那个部落里面我就发现了一些机会，就是会有一些护肤品的公司，像雅诗兰黛、海蓝之谜这样的公司。他们会去每一季会去推新品，推新品的时候会去发放一些试用的活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "那个时候其实我的护肤品还只能用那种20块钱一大桶的丝瓜水，大宝大桶。对，我不知道现在的小小伙伴们有没有用过这种大桶又便宜的护肤水。然后在那个时候，这些推广活动对我来说是一个新的世界。因为可以让我接触到那些奢侈的贵妇品牌。然后通过这个我一开始只是想着自己用，后来发现我就通过信息去搜索了更多的源头信息，然后去找到了更多的护肤品公司的一些推广活动机会。然后我拿到这些试用品以后，会去一些女性类的网站，比方说PC lady，还有优卡时尚网，类似这种的网站去分享。因为我觉得我用的好的，我就给其他小伙伴们分享一下，就做个测评什么的。就是最早期的美妆博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "对，就是小红书在那个时候就应该是会被你玩活的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "那个时候都没有扫出这个产品。那个时候我们玩的都是什么社区，还有微博。就是通过这种社区分享的方式，然后我就成为了一个小达人。然后那会儿也有一些国产的品牌和其他的一些品牌来找我去做推广。我记得那时候300字的一篇微博，我的报价是大概三四百块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "就是1几年的时候是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "对，1213年的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "那个时候其实挺多的，而且相比起刚刚提到主业，可能那个时候其实也就几千块钱，其实这里的收入来源还挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "对我就通过这种利他的分享的方式，然后把自己的这个还做的有一点点小有名气。在我们那个圈子里面，同时因为我熟悉各大品牌，他们每一季推什么新品，他们每一季会有什么样的活动。因为这些能力又让我找到到了一家护肤品公司去做他们的市场推广经理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "这是不是也是职业转型的一个过程？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "对，应该算是那个时候的一个机会，就是薪资会比原来的工资涨了大概30%。然后我在这家公司又通过给公司去做他的内刊，包括给公司建立最早的时候的那个官方微信，公众号等等的。开始积累了自媒体方面的一些经验。然后同时帮老板解决了他想要的自媒体上的一些推广的这样的一个困境。然后老板也很快给我涨了薪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "老板很有眼光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "我觉得就是从副业里面你积累到的一些信息，一些能力，其实也是反过来。对我的主业也是一个加成的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "其实延展到这个点就特别好奇。刚刚听了强基姐最开始做副业这个经历，以及对于主业的一个反补。非常好奇就是当时我们在做副业选择的时候，有哪些依据，或者是我们可以去复用的一些。因为其实现在很多年轻人都说想尝试副业，但其实大部分人都只会跟风说，大家觉得什么赚钱就去做，其实好像做起来又觉得一无所获。这一块儿不知道小姐姐有没有什么可以跟大家去做一些小小的分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "好，我觉得现在其实互联网上的副业方向太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "是这太杂了，信息太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "是也会有很多人有问过我说我这也想做，那也想做，我应该去怎么选择？我应该是走什么样的方向？我觉得有几个点可以给到大家参考。我觉得第一点要考虑的是在做这件事情的时候是不是开心，是不是能够进入心流的状态，是不是能够沉浸进去，这是我觉得最重要的一点。为什么当时做护肤品的这个事情我能够坚持下来？而且那时候我其实做了四年的时间。就是因为我觉得去挖掘这些信息，然后去研究这些护肤品的品牌的一些推广策略，包括那些产品也好，我觉得对我来说是一个很有趣的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "就你热爱或者是你对这个事情有天然的这种驱动力，它能够让你坚持去做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "对我做这件事情的时候，我不会考虑说他会给我什么样的内耗。如果不赚到钱我放弃或者怎么，我完全觉得这是一件沉浸进去，是能让我自己有成就感和会给我带来比较多的一个情绪价值的事情。这是第一点。做事的时候要考虑你能不能沉浸进去，会不会有心流的状态。然后我觉得第二个事情是要考虑说几个副业要去选择哪个作为方向的话，你可以去考虑一下你的时间价值，就是我用书里面的一个词，就是时薪。同样的几个副业方向，你可以去排一下把你假设说你做某件事情，你要花10个小时能给你带来5000块钱的收入。那么去除一下，那你每个小时的时薪大概是500块。那其他某一个事情可能每个小时的时薪只有20块，或者说只有100块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "那你就可以用实心的统一的标准来去比较一下哪个服务业给你带来的这个投入产出比是最高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "这个就是非常直观的一个优先级排序的一个逻辑了。我感觉是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "那你就可以去选择哪个方向。同时这个时薪的概念还可以用在你去跳槽，或者说你去有更多其他公司的offer的选择上面。因为可能有些公司给到的工资比较高，但是实际上他的工作时长可能很长。对你也可以去除一下他的时薪到底能达到多少，是不是明面上看起来的好像涨了多少薪水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "这个确实这是一个非常好的一个方法，大家要记一下，这个tips非常通用。我觉得是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "这是一个通用的点。包括创业什么的，也可以去考虑投入产出比的这个问题。然后我觉得还有第三点就是可以分享的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "现在可能有非常多的同学会比较焦虑，觉得说这件事情做了几天以后没有成绩，那我就不做了。是不是我不太适合这个方向，我就放弃了，再去换下一个，再换下一个可能没做几天，好像我又没有快速能够拿到结果，那是不是我也不太适合做这个事情，我依然放弃了。对，是怎么说呢？任何事情你要拿到数据的结果，它都不是一蹴而就的。不是说我今天投入进去，马上我就能赚到钱，这个是不可能的，它是不符合事物发展的逻辑的。所以说如果你找到某一件事情，先不要想给自己预设那么多的困难，给自己有那么高的预期。先去做很多的方向，或者说很多的核心要素是在你做的过程中，通过市场给你的反馈，通过这件事情本身给你的反馈，你才能知道他后面有没有更大的一个发展空间，有没有更大的一个可能性的先去做，至少坚持三个月的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "好实操，跟长期姐的书非常相似，就是每一个点都是干货。我感觉刚刚听下来，我自己的理解就是第一个你要去找你喜欢做的事情，因为哪怕他带不来给你物质价值，他也能给你带来情绪价值。第二个就是要去找那些你能坚持的事情。坚持可能一方面就是你本身喜欢他，另外一方面可能就是你要擅长他，再一方面就是你觉得他真的是值得你去做至少三个月以上。第三个可能就是说如果你真的有很多选项，那你就要去排优先级。这个优先级可能就是更加量化，就是它能给你带来什么样的价值。我觉得这三个维度确实是让我觉得大家听到这里真的是可以去好好复盘想一想。如果你真的想去尝试副业的话，这三个方向能够帮你去找到一个相对比较准确的方向，然后你就坚持现在就去尝试它就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "不要想那么多，先去做，just do IT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "对对对，刚刚其实我们聊了很多主业和副业相关的东西。我一个我比较好奇的问题，就是长期姐在那个时候是怎么去平衡这个主副业的精密管理的这个话题。不知道这里有没有比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "一些妙招。其实经常会有人问到我时间管理，然后还有精力管理相关的问题，然后我都会告诉他们说我没有时间管理，我只有目标管理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "就回到刚刚我们说的就是目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "我们后面讲对吧？对我觉得当你对一个目标足够的渴望，你就不存在说没有时间这个事情。我给大家分享一点，我在职场最后两年，其实那会儿工作非常忙。刚才也给大家分享了，我几乎从早上九点到晚上十点才下班。然后我回来可能还要再忙数据的事情到12点。但是就在这个阶段，我依然是在兼职创业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "太牛了，我就想鼓掌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "因为刚好18年底的时候跟我去的我离职前的最后一家公司，就是给了我3万月薪的工资。然后在我去这家公司之前，也就是18年的八月份的时候，我当时跟我的其他小伙伴一起兼职，一起合伙创业了一个小的品牌，然后做知识付费这一块。但我去上班了以后，我不可能放弃掉这个事情，因为当时我们创业的才刚刚开始，所以这两件事情是在并行的一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "我的工作那么忙，刚开始去公司的时候，作为一个空降的领导，其实我要付出非常多的时间和精力去了解公司里面的各项的人际关系，以及我所负责的业务的一个情况的那我怎么去处理主业和我副业创业的这个事情之间的关系呢？我几乎用了我其他所有的业余时间给大家分享一下我当时的一个时间表。我下班回来差不多十点，对吧？然后在10点到12点之间我会去学习。因为当时一下子管了非常大的团队，在运营能力、管理能力上面我觉得有一些欠缺。所以那会儿我报了一个比较贵一点的班去学管理方面的东西。然后在12点到1点多，两点之前的这个时间，我可能会忙一点我自己公司的事情。周末我们是双休，基本上周末从早上七点到晚上的12点这两天时间我就在忙自己公司的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "天哪，就是我感觉到强夕姐就是那种对目标的渴望，反推下来就是你对你自己的强烈的这种高执行力和就有点类似于军队式管理了。我感觉就刚刚听下来那个时间表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "但是那个时候其实是没有那种很强的累的感觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "因为很兴奋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "对，因为不管是主业也好，但是主业考的比较高的一个目标。然后你必须全神贯注，专注在这件事情解决问题上面。然后副业同时我们又刚刚开始创业，有很多亟待解决的问题。比方说你的用户从哪里来，然后要交付什么样的产品，包括用户的运营等等一系列的事情就都是从零开始。我所有的精力都聚焦在去解决问题上，你就没有那么多的内耗去想说我今天是不是好累了，我要躺一会儿，完全没有这个想法。我记得芒格还是巴菲特提到了非常重要的一点，就是focus聚焦，就是聚焦在你的目标上面，其他一切都会为他让路。然后再提到一点，就是最早期的时候，我副业和主业之间是怎么去平衡的呢？但那个时候其实我的主业还不算太忙，然后主业之外的下班的时间和平常休息的时间，我基本上都会去干副业的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "我突然有点悟了，强姐姐一开始说自由人生的时候，你其实只提了选择自由和时间自由，你并没有提它是一个闲暇的状态。因为其实只要你是热爱这个事情，它是你主动选择的。你如果很忙，其实你当时那个状态可能也是你认为的自由人生。不知道我这个理解是不是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:02",
      "text": "我觉得你给了我一个新的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "因为我刚刚听下来的时候，跟我一开始理解的就是自由人生。可能就是我需要有很多的时间，我可以去做喜欢的事情。比如说我去运动，我去旅游，我去环球旅行，可能我有很多钱，这才是我要的自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "人生还是回到刚刚我们聊到的，如果你的目标就是说我此刻我要专注在我拿到这个结果，那我哪怕把我的时间都all in进去，那我觉得此刻也是我的自由人生。因为这是我主观意识做出来的选择，我是沉浸享受在这个过程中的。可能我到了另一个阶段，觉得我需要去享受一下我的人生。我现在也有足够的底气说我可以从这个状态出来OK就是我我们去创业，我不要这个主业了，我也可以负担得起我所有做的选择。我觉得这个过程就是很好的自由人生的范本。就是你什么状态你都可以cover住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "对主业的状态也可以cover住。然后出来以后创业，或者是你完全闲了出去旅游见朋友等等，这些状态都可以靠得住。我觉得你提到了一个非常好的角度，就是你完全对自己的人生是有掌控的。你明白当下最重要的是什么，然后你当下的阶段是什么，那就去做你主动选择的事情。即便说他可能并不是大家世俗意义上的时间自由，但对你来说活在自己的标准里就行。是的，你的整个的心灵状态是最好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "好的，感觉今天和强七姐聊了自由人生的定义，还有自由人生公式。最重要的是前面关于主页副页这两部分真的有学到非常多的东西，也让我更加认识到了目标管理的一个重要性。就像强子姐最开始说的，其实对于我们大部分职场新人来说，主业和副业可能就是我们在早期进行一个原始积累的最好的手段。我们更应该好好利用和把握好这两个关键要素。其实还有我们不可忽视的像投资套利，还有个人影响力的部分。因为今天的时间也比较久了，我们将会在下期给大家去做一个完整的呈现。然后会有非常多的实操干货和强姐姐的一些故事，大家可千万不要错过。我们今天的节目就先到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "好的，谢谢狮子妹妹，也谢谢听众们的时间。记得一定要去看我的书，书里面可能会给你打开一个新的世界的大门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "好的，最后也是非常感谢抢七姐给我们小宇宙的听友送上一些福利。长期姐的财富哪里来？这本书正在热销中，大家可以通过我们的这个评论区积极留言，然后留下你真诚的感想。我们将会从中选取三位亲友送上我们的小姐姐亲笔签名的书籍。然后如果有其他需要的朋友们，也可以在我们收入里面点击购买链接一键购买。总之也非常感谢小姐姐今天来参与我们的录制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "最后欢迎大家在小宇宙、喜马拉雅、网易音乐、QQ音乐、EGM博客来找我们玩。记得给我们多多互动评论点赞，感谢你们的支持。我们今天就到这里，再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "When that leaves has a heavy her own, the land I love. Welcome to underland. I'll be your guide, holding your hand under fire skies.",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:39",
      "text": "Let's go expLoring, or we can just go for a walk. Welcome to understand where should we go. There's a tea party along down the road. We can not parent. And maybe those is the song.",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:03",
      "text": "Through a dream underneath the star. Living to the morning. come.",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:18",
      "text": "When I lived as a heavy heart, 我的脸i love。Nothing around here is great as IT seems. Not sure if anything's real or a dream.",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:46",
      "text": "Any only thing sure from the star is the song that inside of your heart, 冬天。夜里。Was a dream then at least i've got.",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:09",
      "text": "For wedding, ning going. I must leave with a heavy. Her go on. The land. I love.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，嘉宾们分享了实现年入百万目标的多元策略，包括深耕主业、开发副业、精明投资和个人品牌建设。他们强调了这四种方式背后的共通逻辑——即高效利用资源、技能和时间，通过打通这些环节，可以使实现百万收入的目标变得更为可行。讨论涵盖了从职场晋升到自主创业的转型过程，强调了关键步骤和策略，如专注核心竞争力、有效管理时间和目标，以及在忙碌中寻找自由生活的艺术。嘉宾们一致认为，个人影响力的积累和品牌的建立对于追求财务自由和职业发展至关重要。最后，他们重申了目标管理、时间管理和对所选路径热爱与坚持的必要性，这些是通往成功不可或缺的因素。",
    "qa_pairs": [
      {
        "question": "强七姐，关于主业和副业投资以及个人品牌这四种方式实现年入百万，能否详细解释一下？",
        "answer": "这四种方式指的是主业、副业、投资和个人品牌。只要你能够打通这些方式背后的底层逻辑，无论采取哪一种，都可以实现年入百万。例如，通过主业可能需要在本职工作基础上寻找额外收入来源；通过副业则可能是利用业余时间进行创业或兼职；投资可以是股票、基金等金融投资，或是房产等实物资产投资；而个人品牌则涉及到建立自己的影响力，如通过写作、演讲、社交网络等途径积累粉丝和客户资源。",
        "time": "00:00:00"
      },
      {
        "question": "强七姐，你是如何用实心的概念来比较不同服务业带来的投入产出比，并应用在跳槽和选择其他工作机会上？",
        "answer": "我可以使用一个统一的标准去比较哪些行业或服务给我带来的回报最高。这个“实心”的概念不仅适用于衡量工作成果，也可以运用在跳槽或接受其他工作offer时，选择能带来最大价值的职业道路。",
        "time": "00:00:32"
      },
      {
        "question": "强七姐，你是怎么看待身上这些标签，比如“年入百万的小富婆”等？强琪姐，你能否分享一下自己从刚毕业时的月光族到现在实现年入百万的经历？",
        "answer": "我最被大家熟知的标签应该是年入百万的小富婆。我在职场出来后，通过主业、副业、投资和个人品牌这四种方式分别实现过年入百万。虽然一开始刚毕业时收入不高，甚至有时候是月光的状态，但随着不断学习和尝试不同的赚钱方式，最终实现了财务自由。我认为赚钱是有底层逻辑的，只要找准这个逻辑，任何一种方法都可以实现年入百万的目标。当然可以。我2020年从职场辞职后，开始通过多种渠道探索赚钱方式。我记得刚毕业时收入不高，面临生活成本压力，特别是在北京工作时，房租几乎占了月薪的三分之一。那时，我意识到理财和投资的重要性，并尝试了基金定投，但因缺乏投资认知导致亏损。后来，我通过学习理财知识，逐渐找到了适合自己的投资策略，最终实现了年入百万的目标。",
        "time": "00:04:33"
      },
      {
        "question": "在投资理财方面，你有什么早期的经历可以分享吗？",
        "answer": "刚开始工作时，我并没有理财认知，后来发现银行客户经理推荐购买新基金，但根据我的经验，我建议大家买旧不买新。我在实现年入百万的过程中，经历了从月光族到通过职场积累和技能提升，最终在第八年达到年入百万左右。",
        "time": "00:07:56"
      },
      {
        "question": "你的职业发展路径是怎样的？有哪些关键转折点？",
        "answer": "我前五年在编辑岗位上工作，之后发现PC端流量向APP端转移，智能手机普及预示着我所在公司的天花板较低。因此，在第五年时我选择转行到苏宁做APP运营，这是职场上的重大转折。在苏宁工作期间，我迅速成长，一年半内从运营专员升至运营经理，再到运营总监，并在之后三年带领三十多人团队，实现公司十个亿的营收指标，那时我的收入也达到了约100万。",
        "time": "00:09:05"
      },
      {
        "question": "对于收入翻倍的经历，你认为关键因素是什么？",
        "answer": "收入翻倍并非短期内做对了什么，而是源于前面八年的积累。我认为年轻人不要期待老板看到你的潜力就提前给你涨薪和更多责任，而是要关注自己能为公司带来多少实际价值。我之所以能在职场中快速升职加薪，是因为我总是付出超出当前岗位能力的努力，帮老板解决了问题，从而得到了更多的信任和更高的收入。",
        "time": "00:11:03"
      },
      {
        "question": "能否举个例子说明你是如何帮助公司创造价值并获得晋升机会的？",
        "answer": "当我在苏宁任职初期，作为试用期员工，主动承担起为APP拉新的任务。通过发现TF boys粉丝群体的需求并与之合作，仅花费2400元就撬动了1万付费用户和2亿微博话题阅读量。这次成功案例不仅帮助部门解决了重大难题，也得到了副总裁的嘉奖，半年后我因此机会被直接晋升为运营经理。",
        "time": "00:13:21"
      },
      {
        "question": "强西姐如何定义自由人生的状态和阶段？它是否与主业工作有关，是否存在具象化的案例？",
        "answer": "自由人生并非普遍意义上的财富自由或财务自由，而是指选择自由和时间自由。在职场阶段，由于压力大、时间紧张，往往没有足够的时间去思考个人愿望和生活。以阿里巴巴马云等成功企业家为例，虽然财富丰富，但他们仍面临许多责任与社交压力，并不一定感到自由。",
        "time": "00:17:02"
      },
      {
        "question": "您怎么理解自由人生这件事情？实现自由人生是否需要五个方向同时发力？",
        "answer": "自由人生主要包括两个方面：选择自由和时间自由。这两个点是我从职场经历中深刻感受到的。在职场后期，我感到被公司事务推着走，没有时间思考自我和生活。一次在疫情期间的旅行中，我意识到自己不想成为工作中的一颗螺丝钉，缺乏自我思考和生活，这促使我选择了裸辞。其实不是这样的，自由人生不是要求五个方向同时展开，而是一个逐步积累的过程。主业和副业作为基石，首先要在主业领域深耕细作，积累核心竞争力和通用能力，其他方向如投资套利和个人影响力则随着主业的发展逐步展开。",
        "time": "00:17:42"
      },
      {
        "question": "辞职后的生活是如何改变的？",
        "answer": "辞职后的第一年，我花大量时间旅行、见朋友，重新找回了生活的乐趣，并开始自我意识觉醒，明确了自己想要的生活方式。选择自由让我们更随心所欲地跟随本心，相比财富自由，它更能体现生活的多样性和选择的重要性。",
        "time": "00:19:29"
      },
      {
        "question": "您为何将主业累积、副业变现、投资套利思维和个人影响力这五大要素整合在自由人生的实践中？",
        "answer": "这个自由人生的最终形态是在2021年形成的。最初我并非同时在这五个方面都有尝试和实践，而是随着工作经历的积累逐渐涉及。从主业开始，再到副业、投资套利，再到个人影响力的提升，这些要素在职场和个人创业阶段都有所体现，它们共同构成了实现自由人生的路径。",
        "time": "00:21:12"
      },
      {
        "question": "对于个人影响力在职场中的体现有何看法？",
        "answer": "在职场中，个人影响力体现在对同事、客户、上级下级等方面的影响。当我们能够展现靠谱的能力和输出，赢得他人的信任与合作，便是在实际工作中体现个人影响力的具象表现。",
        "time": "00:22:23"
      },
      {
        "question": "您决定做副业的初衷是什么？",
        "answer": "决定做副业是因为在看完罗伯特清崎的《富爸爸穷爸爸》后，意识到理财要趁早，并且区分了负债与资产的概念，比如车子、房子在普通人的认知中是资产，但实际上它们是负债。由于当时工资不高，我意识到需要加速攒钱的速度以实现财务自由，因此选择了做副业。",
        "time": "00:25:09"
      },
      {
        "question": "您是如何运用“以终为始”的思维来开展副业的？",
        "answer": "我首先设定了一个小目标，即攒到第一个十万块来学习投资。然后，我从这个目标倒推，思考如何通过副业来增加收入，从而更快实现目标。这种“以终为始”的思维方式帮助我有效地规划并启动了副业。",
        "time": "00:25:57"
      },
      {
        "question": "您如何看待副业对主业的影响？",
        "answer": "我认为副业不仅能够带来额外收入，还能为主业增添机会和能力的加成。我通过早期探索副业，如参与霸王餐活动、分享护肤体验等，逐渐积累了影响力和经验，这不仅让我在主业领域获得了晋升机会，还通过副业所积累的信息和能力对我主业的发展起到了积极的推动作用。",
        "time": "00:31:10"
      },
      {
        "question": "当时选择副业方向时有哪些依据？",
        "answer": "当时选择副业方向时，并非盲目跟风热门项目，而是基于个人兴趣、专长以及对市场的调研分析，同时考虑其与主业的互补性，确保副业能为主业带来正面影响和能力提升。此外，也会关注信息差和市场需求，寻找具有潜力的领域进行投入。",
        "time": "00:31:19"
      },
      {
        "question": "在选择副业方向时，首要考虑的因素是什么？",
        "answer": "首要考虑的因素是是否能在做这件事情时感到开心和沉浸其中，能否进入心流状态，这是最重要的一点。",
        "time": "00:32:00"
      },
      {
        "question": "如何通过时薪来评估不同副业方向的优先级？",
        "answer": "可以计算各个副业方向每小时能带来的收入，将收入除以工作时长得到每小时时薪，以此作为直观的优先级排序标准，选择投入产出比最高的方向。",
        "time": "00:32:50"
      },
      {
        "question": "对于想要尝试副业的同学，有什么建议？",
        "answer": "建议先去做自己热爱且擅长的事情，至少坚持三个月，不要因为短期没有看到成果就轻易放弃。同时要注意不要预设过高预期，通过实践和市场反馈调整方向。",
        "time": "00:34:36"
      },
      {
        "question": "对于主业和副业管理，长期姐是如何平衡的？",
        "answer": "长期姐强调目标管理而非时间管理，当对某个目标有足够渴望时，就不会觉得时间有限。即使工作繁忙，也会利用业余时间学习新知识、管理自己的创业项目，通过高效的时间安排和对目标的坚定追求来平衡主业和副业。",
        "time": "00:36:54"
      },
      {
        "question": "在主业和副业并行不悖的情况下，你是如何平衡这两者之间的精力分配的？对于主业和副业的关系，你是如何看待它们在个人成长和目标实现中的作用？",
        "answer": "当时我的主业还不算特别忙，我在下班时间和休息时间都会投入到副业中。我记得芒格和巴菲特提到的一个重要观点是聚焦（focus），即把所有精力集中在目标上，其他事情都会为这个目标让路。主业和副业在早期阶段是进行原始积累、提升能力和拓宽资源的重要手段。对于职场新人来说，有效管理主业和副业是至关重要的。同时，投资套利和个人影响力也是个人发展中不可忽视的部分。",
        "time": "00:39:41"
      },
      {
        "question": "你对于自由人生的理解是怎样的？是否与时间自由和闲暇状态有关？",
        "answer": "我理解的自由人生并不单纯是拥有大量闲暇时间去做喜欢的事，比如运动、旅游等。更重要的是，当你全身心投入并专注于自己选择的目标时，无论状态如何，那也是自由人生。因为这是你主观意识下的主动选择，沉浸在这个过程中并享受其中。",
        "time": "00:41:21"
      },
      {
        "question": "最后，关于你们为听众准备的福利是什么？",
        "answer": "我们为听友提供了福利，即在评论区留言分享真诚感想的前三位听众，将有机会获得由强姐姐亲笔签名的书籍《长期姐的财富哪里来》。此外，大家也可以通过我们的收入链接一键购买这本书。",
        "time": "00:43:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "强琪姐分享多种搞钱路子及财富心得",
        "summary": "在讨论中，一位嘉宾分享了通过主业、副业投资和个人品牌等方式实现年入百万的策略，强调了解和应用这些方法背后的共同逻辑的重要性。她提出，从更高的视角看待业务和工作，能让人在同阶层中脱颖而出。此外，她还谈到了根据自己实际情况选择最优的投入产出比的策略，以及这种专注带来的自由和选择的快乐。最后，她分享了自己的经历和新书，强调了在职场之外寻找收入途径的重要性。"
      },
      {
        "time": "00:02:54",
        "title": "知识星球运营三年，聚焦女性自我觉醒",
        "summary": "知识星球即将迎来运营满三年的里程碑，目前已有超过1200位女性用户，占总用户数的90%以上。这个社群以女性用户为主，展现了女性对于自我意识觉醒的深入理解和认识。随着三八妇女节的临近，女性的力量在社群中愈发凸显，与社群的基调相契合。此外，社群中不仅有女性用户，也有一部分男性用户。值得一提的是，社群中分享的成功故事，如一位成员通过主业、创业和理财实现了年入百万，给社群成员留下了深刻印象。"
      },
      {
        "time": "00:04:05",
        "title": "年入百万的理财智慧与职场成长",
        "summary": "分享者初入职场时收入有限，经历了月光生活和理财亏损，但通过不断学习和积累，最终实现年收入百万。她强调，赚钱有其底层逻辑，一旦掌握，通过主业、副业、投资和个人品牌等多种方式都可实现财务目标。此外，她分享了理财的教训，如不买新基金，而是选择旧基金。她的故事展示了从职场新人到实现财务自由的转型过程。"
      },
      {
        "time": "00:08:42",
        "title": "从编辑到运营总监的职业飞跃",
        "summary": "一个编辑出版学毕业生，起初在一家公司担任编辑，两年内晋升为主编。随着PC端流量向APP端转移的趋势，以及智能手机的普及，他转行到苏宁从事APP运营工作，实现了职业生涯的重大转折。在苏宁，他迅速提升，一年半内升至运营经理，随后成为运营总监，并带领团队扩大至三十多人，最终为公司承担了十亿的营收指标，个人年收入达到约100万。这一过程体现了他职业发展中的厚积薄发。"
      },
      {
        "time": "00:11:02",
        "title": "职场成长与个人价值的体现",
        "summary": "分享者通过自己的职场经历强调了在能力未被认可前，不应期望得到涨薪或更多责任。他讲述了自己通过超越岗位职责，主动解决问题，从而获得领导认可和职位晋升的故事。特别是他以2400元成本撬动了大量用户和微博话题阅读量的案例，展示了如何通过创新思维和主动出击，实现个人价值和职业发展的飞跃。同时，分享者也提到了格局和视角的重要性，鼓励年轻人要有大局观，看问题要站在更高层次，以促进自我成长和职业进步。"
      },
      {
        "time": "00:16:28",
        "title": "自由人生：选择与时间的自由",
        "summary": "强西姐分享了对自由人生的定义，强调了选择自由和时间自由的重要性，而不仅仅是财务自由。她讲述了自己从职场压力中解脱，实现自我意识觉醒，开始旅行和深度交友的故事，强调了财富自由是手段，而非目的，真正的自由应是遵循个人本心，拥有选择和支配时间的自由。"
      },
      {
        "time": "00:20:39",
        "title": "自由人生公式的实践与理解",
        "summary": "自由人生公式包含五大要素：主业累积、副业变现、投资套利思维、个人影响力，这些要素是通过多年实践积累形成的。初期可能只关注主业和副业，随后逐渐加入投资和套利，最后意识到个人影响力的重要性。个人影响力不仅限于创业或自媒体，也在职场中贯穿始终，体现在与同事、客户和上下级的合作中。实现自由人生不需要同时涉猎五个方向，而应逐步积累，主业是基石，提供核心竞争力和通用能力，为副业和个人发展奠定基础。"
      },
      {
        "time": "00:24:45",
        "title": "理财和副业的重要性",
        "summary": "讲述了个人经历中理财和开展副业的重要性，特别是如何受到《富爸爸穷爸爸》一书的启发，理解到理财要趁早和区分负债与资产的重要性。确立了理财的初步目标，并通过发展副业来加速实现财务目标的过程。同时，提出了使用以终为始的思维方式，通过设定明确目标并倒推实现步骤，以及利用吸引力法则来指导自己的行动。此外，还分享了设定每五年一个收入目标的策略，并成功提前实现这些目标的经历。"
      },
      {
        "time": "00:27:32",
        "title": "从副业到主业的职业转型经历",
        "summary": "分享者通过早期参与大众点评的霸王餐活动和护肤品试用，成功接触并推广了多个护肤品品牌，逐渐成为美妆博主。这段经历不仅增加了其个人的曝光度，还为其带来了额外的收入。随后，凭借积累的经验和人脉，转型成为一家护肤品公司的市场推广经理，实现了职业的转变和薪资的提升。此外，通过为公司建立官方微信等自媒体平台，进一步积累了自媒体方面的经验，最终得到了老板的赏识和加薪。这段经历说明了副业不仅能够为个人带来额外的收入，还能为职业发展和能力提升提供宝贵的机会。"
      },
      {
        "time": "00:31:19",
        "title": "副业选择与坚持的智慧",
        "summary": "副业选择应基于是否能让自己开心和进入心流状态，考虑时间价值及时薪概念，以及对选择的副业保持至少三个月的坚持，通过实践和市场反馈调整方向，不急于求成。"
      },
      {
        "time": "00:36:39",
        "title": "平衡主业与副业的高效管理策略",
        "summary": "对话中分享了如何在繁忙的主业工作之余，有效管理并推进副业项目的经验。通过设定明确的目标，而不是单纯的时间管理，来驱动自己在有限的时间内高效完成任务。特别强调了在对目标有强烈渴望时，人们往往能够找到足够的时间去实现它们。此外，还提到了通过利用业余时间学习提升自我，以及在周末全心投入副业，以确保两者都能得到良好的发展。这种高效的时间和精力管理不仅帮助实现了职业和副业的平衡，也体现了对自由人生的理解和追求，即通过主动选择和全心投入，实现个人价值和生活目标。"
      },
      {
        "time": "00:42:30",
        "title": "探索自由人生：目标管理与个人发展之道",
        "summary": "本次对话中，我们深入探讨了自由人生的定义及其公式，特别强调了主页与副页在个人发展中的重要性。对职场新人而言，主业和副业是进行原始积累的有效手段。此外，还提到了投资套利和个人影响力的重要性，这些都对实现财务自由和增强个人品牌至关重要。未来节目将提供更多实操干货和成功故事，敬请期待。同时，也提到了通过书籍探索新世界的可能性，并鼓励听众通过各种平台与我们互动，共同成长。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "选择自由"
            },
            {
              "children": [],
              "content": "时间自由"
            },
            {
              "children": [],
              "content": "不仅是经济层面的财富自由"
            }
          ],
          "content": "自由人生的定义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "核心竞争力积累"
                },
                {
                  "children": [],
                  "content": "职场技能提升"
                }
              ],
              "content": "主业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与主业相辅相成"
                },
                {
                  "children": [],
                  "content": "增加收入渠道"
                }
              ],
              "content": "副业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理财要趁早"
                },
                {
                  "children": [],
                  "content": "资产与负债的区别"
                }
              ],
              "content": "投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用市场机会"
                },
                {
                  "children": [],
                  "content": "增加收入策略"
                }
              ],
              "content": "套利思维"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自媒体与个人品牌"
                },
                {
                  "children": [],
                  "content": "建立良好社交网络"
                }
              ],
              "content": "个人影响力"
            }
          ],
          "content": "实现自由人生的关键要素"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "确定清晰的目标"
                },
                {
                  "children": [],
                  "content": "以终为始的思考方式"
                }
              ],
              "content": "目标管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高效利用业余时间"
                },
                {
                  "children": [],
                  "content": "平衡主业与副业"
                }
              ],
              "content": "时间与精力管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习新技能"
                },
                {
                  "children": [],
                  "content": "拓展视野与知识"
                }
              ],
              "content": "持续学习与自我提升"
            }
          ],
          "content": "实现路径与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过主业、副业、投资和个人品牌实现财富增长"
                }
              ],
              "content": "从月光族到年入百万的转变"
            }
          ],
          "content": "成功案例分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "持续投入与实践，不怕失败"
                },
                {
                  "children": [],
                  "content": "定期复盘，调整策略"
                }
              ],
              "content": "找到热爱并能产生情绪价值的事情"
            }
          ],
          "content": "实践建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断学习、实践与调整，每个人都可以实现自己的自由人生"
                }
              ],
              "content": "自由人生不仅是财富的积累，更是选择与时间的自由"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "自由人生与财务自由探讨"
    }
  }
}