{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "65f0253f6c4561bc21ea4939",
  "title": "Vol.35 12招赚钱技巧，帮年轻人找到首个100w",
  "task_id": "gpjbqkmdayp2nk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "套利赚的是确定性的钱，你是能明确的知道我能够多少钱买入，然后预估它有大概多少的一个利润空间，然后我卖出去能够赚到多少钱。然后投资投资它是不确定性的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "而且主要是这个标的要选对。如果你其实选择个股的话，那这个就只能看公司自己的能力了。但如果你选择跟国家命运共存的这种指数基金的话，就坚定相信中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "我希望现在的年轻人不要有那么多焦虑，可能现在的自媒体上会扩大很多的声音。你会发现不管是知乎还是小红书，就是人均百万可能有一部分是包装出来的，但是也有一部分是可能他们已经走到了那个人生阶段。然后他们有前面的十来年的积累，然后所有的成绩都并不是一蹴而就的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "在前途未知的职场轨道以外，寻找野路子的搞钱况，也希望能陪每一个爱折腾的年轻人先找到100万。欢迎来到满地找钱，我是今天的轮值主播四子妹妹。上期我们和嘉宾强切切有深入浅出的去聊了聊主业副业以及双方去平衡的一些心法。发出来之后，受到特别多的听友澎朋友的喜欢。超级多认真的课代表，给我们在上一期内容做的非常详细的总结归纳。然后我们也在3月8号去选出了三位我们非常走心的们送出了我们的礼品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:38",
      "text": "这期我们继续加强，我们将围绕投资套利和个人影响力这个三个比较可能跟我们日常生活没有那么强关联，但是其实它也有非常多发财小秘方的一些路径，我们会去围绕做一些展开。然后强琪姐也是非常毫无保留的去把它在他们训电影中的一些经验有分享给我们大家。还套来了一些投资小技巧，大家可千万走过路过不要错过。以及墙漆姐非常好在我们上一期听友反馈说希望能够更加了解墙漆姐，以及我们送出的名额确实有限。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:20",
      "text": "小姐姐说如果添加他的个人微信的话，他会给大家送出一本他过去经历的一本电子书。大家可以在我们说note里面打开那个二维码，然后扫码添加，并且告诉大家说是我们满地找钱的轻重。然后发送77，小姐姐就会给这一本电子书给到大家，大家可以抽空的时候仔细去看一下，我已经是提前看了，然后我觉得和我们这个纸质书中的内容是有一些高度重合的。甚至因为只是说是去年出版的，蔷薇姐已经在里面更新了2024年一些最新的方法论，然后大家可以去领取一下，这些都是免费的。当然为了避免没有听上一期的新朋友，我们也先邀请强琪姐来跟大家做一个简单自我介绍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:10",
      "text": "好的，大家好，买地早覃的听友们大家好。我叫林强牺，大家也可以叫我阿7。我是畅销书财富哪里来的作者。然后我之前也是在职场打工的打工人，然后在苏宁做运营总监，也在其他大厂有做过运营总监。目前我是一个自由职业的状态，应该说也是个人创业的这样的一个状态。我目前运营有阿七和他的小富婆们，然后有教了三千多个学生，教他们怎么去在主业之外去找到更多的一个收入渠道，给自己带来更多的一个人生的底气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "真的非常感谢强琪姐再来参加我们节目的录制，然后也跟我们系统的来分享一下自由人生公式的几个模块。之前我们是聊了主业和副业，其实我个人因为是金融行业，所以也非常感兴趣关于投资套利的部分。还有就是作为现在一个小小的自媒体博主，对这个个人影响力真的也非常好奇。那我们就先到第一个part，就是关于投资理财这一部分。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:15",
      "text": "因为我觉得强夕姐有一个非常大的点，就是你觉得当时有一个误区，就是你要攒到10万再开始投资。还有就是刚刚有提到说我们基金要买旧不买新，就类似于这种，也非常好奇，就是在投资这一块强行姐当时你开始投资之后有哪些比较大的触动，这一块可以跟我们分享一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "好，我当时为什么开始选择投资这个方向呢？其实是因为我自己踩了几次坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "对我印象很深。一开始就是那个理财经理推荐的那个基金的那个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "对对对，这个是第一个坑。然后第二个坑是什么呢？是大概13年左右的时候，我的中学同学他当时在银行，怎么又是银行？对他当时在银行上班，然后他就给我推荐说要买什么纸白银。那会儿我根本就不懂什么黄金，什么纸白银之类的。然后他说他买了赚了很多钱，然后推荐我买到，那个时候我刚刚攒了大概3万块钱左右。本来我是不想去的，但是实在拗不住，他一再的跟我说这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "安利推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "对，一再的去种草，一再的去安利。然后我就花了大概25000左右去买了。他说的是白银，但很惨的是这个纸白银在我买了以后，它就开始往下跌，两三年时间吧，一直在走那个下跌的趋势，跌了也有差不多50%多，60的左右。然后这两次投资上面的一个非常惨的经历，就让我意识到说不能光听别人说什么是我自己茬韭菜，不可能被割。第三次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "事不过三，咱就说对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "这已经有两次了，不能再有第三次。那我就一定要自己知道它到底是个什么东西，我才会有底气说我这笔钱投出去，他到底会有一个什么样的收益预期，会经历什么样的一个阶段。所以当时就心里就有了这样的一个执念，想说我不想再被割韭菜了。那我就自己去学习更多的一个东西，自己知道到底投资是一个什么样的东西。不是最早就攒了10万块钱，就想着说我有了这第一桶金，我就可以开始去学投资了，可以开始有这个本金去市场上去尝试我学到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "差不多1415年的时候，我就开始去学投资了。我记得我当时学投资的时候，他还没有现在市面上的这些理财课那么的简单。那个时候我的老师其实算是一个比较专业的投资者，然后教的内容其实特别的深。那时候我们就学什么财报分析，学价值投资，学一些很深的东西。对，然后我记得那时候同时我在苏宁上班，然后我经常写作业写到半夜两三点钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "就是理财课的作业是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "对，然后我们的大作业还是要写一篇公司的分析报告。那个时候我们写一篇公司的分析报告都长达四五十页纸，你要去翻过去十年的公司财报。我以前是一个文科生，我的数学都是不太好的状态。但因为投资这件事情，我就一定要搞清楚到底是什么逻辑。所以花了很多时间去学习，去查财报什么等等，这些对我来说完全是之前认知盲区的一个东西。然后那会儿我记得我一直进阶，学了很久时间吧，然后差不多都是我们班上的第一名。我是个比较要强的人，一定要拿到我班上的第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "我感觉出来了，就是目标感非常的强，所以带动你的整个的执行力也非常的强对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "是的，然后也是因为我的这个比较执着，比较要强的一个性格。在我学习投资的过程中，就有认识到我后来的一些好朋友，我的师傅们，他们现在也大部分都是投资大V了，包括我后来也有，在兼职创业的时候，我们有一个合伙人是机构投资人，然后也同时也跟他学了一些部分这方面的东西。我其实学了很多很多个流派的，但是要找到属于自己的这个投资风格和投资框架，就慢慢的把这些东西全部都融合到一起，包括到现在我也还在继续学习。我现在的师傅是一家私募基金公司的基金经理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "我感觉长期姐的在投资这一方面是跟现在很多课程或者是很多讲投资理财的很不一样。现在可能很多更多的就是说我要一些投资小白能够有一些基础的认知就好了。但好像强姐姐一开始在学投资这一块的时候，就会更加的从整体的框架和逻辑方面去做深入的研究会更偏金融人士的这种专业研究一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "对，我们当时学的就会比较深一点，但现在市面上的这些课程会更浅一些。但是我也能理解，因为金融这一块，不管是保险还是券商，什么金融分析等等，对于普通人来说并不是那么友好。因为我学习投资这件事情，而且还反哺了我的主业。因为你要去分析公司，你要去了解商业模式等等。这些其实对于你了解整个商业世界的逻辑，了解公司运营等等这些东西也是非常重要的。它锻炼了我很强的一个洞察力和解决问题的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "所以很多东西都是你要去有一些深入的研究，你才能够去真正的去从中学到一些东西。我记得当时强七姐有做付费，是不是就是这个投资课相关的。因为我记得书里我觉得小姐姐应该是有在做这种投资的这种陪跑营。那那一部分都是按照这个逻辑比较深入的去做一些投资框架的学习，这种去做一些展开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "特别好奇这个点。对，18年的时候，其实当时我们创业的这个小品牌。也不是针对于普通小白同学的。因为那会儿是怎么挖掘到这个需求？是因为我跟我的同学们自己本身有需求。我们学完了以后，就会发现那个时候的课程上完就解散了。然后我们在市场上，其实整个A股市场跟我们所学到的这些价值投资，从国外传进来的这些价值投资的理念是不太一样的。A股市场有它的一个特别的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "是每个市场的经济都有差异性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "中国的市场其实是政策驱动的。然后我们就希望说想要去有一些同学可以一起交流，一起更深入的去学习更多投资相关的东西。但我们没有这样的一个地方。我跟我的几个同学我们就觉得说，那我们自己建一个这样的社群，建一个这样的地方。我们也找了几个在投资方面，可能也做全球资产配置等等的一些比较厉害的专业投资者们。然后最早期的时候，其实也是为了符合我们自己的需求，然后有一群人可以一起走，一起能够结伴的去学习更深入的东西。所以最早期的用户其实有一些是我们身边的一起学习的同学，大家都有了一定的基础，然后可以一起携手一起往前走，这样子是因为自己的需求，然后同时可能身边有一些人同样有这样的需求，然后我们就做了这样的一个产品，为了满足我们自己和身边的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "我觉得这个思路是非常好的。其实刚刚听了投资这一块，还有一个比较好奇的点，就是因为我们当时有提到说，可能就是1819年后面有看到市场的机会，所以开始做一些套利的事情。还有就是说其实一开始我们投资踩坑的时候，也是听信了别人的一些推荐，有一些就是看起来是套利机会，实际上是一些坑。所以就特别好奇长期姐是怎么看待投资和套利的区别的。你就是在信息甄选甄别这一块，有没有一些好的一些建议可以分享给我们的听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "好，可能大部分的听友同学们没有听说过套利这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "对，或者是说大家还是有点分不清楚套利和投资之间的差别，它到底有多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "我先给大家举一个小的例子。比方说我们知道的茅台酒53度的飞天，然后它的出厂价可能大家不知道应该是1499。然后现在其实你像超市，还有一些零售渠道，他们卖的这个茅台基本上要在3200以上。那么这中间有多少钱的差价呢？我算一下，有1700、1800左右的差价，对吧？但如果说你花1499这个价钱，从出厂渠道把它拿到手，然后再用3000左右的一个价钱把它卖出去，这中间你赚到的利润差，这个就叫套利。这个能明白吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "能明白套利的意思？其实在我理解上，它就是在不同市场间的一个价格差异。这个不仅是实物有，在投资市场也是有的。你比如说我们有时候会说到基金套利，可转债套利，然后那个基金市场也分场内和场外，那有一个基金是比较特别的，叫love基金LOF love基金。这个基金是在场内和场外同时都可以交易和买卖的那这两个市场之间有时候会有一些溢价和折价的差异。那你在场内买入，再把它在场外卖出，或者在场外买入场内卖出这个中间你吃到的某一部分溢价的钱，这套利了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "套利和投资的我觉得最大的一个区别就是套利赚的是确定性的钱。这个我不知道大家是不是可以理解，从我刚才讲到的这个例子，你是能明确的知道我能够多少钱买入，然后预估它有大概多少的一个利润空间，然后我卖出去能够赚到多少钱，这个是确定性的钱。然后投资投资它是不确定性的钱。一般我们大家接受到的投资比较普遍的就是巴菲特、芒格的那个价值投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "或者是一些做短线各种的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "是的，你买入的时候并不知道它未来会涨到什么程度，或者是跌到什么程度。你只是买的是它的一个预期，你买的是你对这家公司的一个认知，对吧？那你买入的时候，你可能是抱着说我可能三五年不用的钱就放在这里去等待。公司可能会回归到它的一个合理的估值，这个是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "投资了解。其实我感觉听起来更多的就还是在确定性不确定性上的一个差异。然后可能套利更多的是你要去灵活的去利用这个规则去抓住它的不确定性。在于他这个机会是不确定性的，或者是这个信息是不确定性的。对你可能不知道套利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "最重要的点在于，第一个你能清晰的认识到这个规则，并且找到这个规则里面可以去合理运用规则的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "然后找到这个套利的可能会存在的这个空间。首先要认识到这个规则就需要你一个比较强的认知能力。他们有些机会可能也有人知道，但是他们的认知达不到。他们并不觉得说这个钱我可以赚到，或者说这个里面存在更多的一个利润空间，他们看不到。当他看不到的时候就不会去行动，就不会去做。所以对他来说这个信息也是没有什么用的，是的，这个是第一点，你需要强认知。第二个是需要你有一个比较强的执行力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "你比如说刚才我们说到的茅台的这个利润空间一千多一瓶。那如果说你想要从这个套利的机会上面能够赚到更多的话，那你是不是可以去上很多的号，一个号一瓶。如果说你有100个号，是不是就可以有很多，然后给大家分享一下，我最早的时候我意识到套利这件事情可以给我带来阶级跃迁的一个机会的时候，其实是在19年20年的时候，当时的港股的市场，当然说现在因为政策的原因，可能内地的公民不太能参与港美股的市场了，但在那个时候还是可以的。那个时候港股其实跟美股一样，处在一个牛市的一个状态。然后港股打新这件事情，在那个时候单号每年的利润可能就投个几万块钱。单号的利润一年可以有个2万块钱左右，这是我们打最低的，一年可以赚到2万块钱左右。然后在当时我认知到这件事情的时候，我就快速的开了很多个账户。你想一下一个账户2万那么50个是不是就是100万？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "这个就需要你很强的执行力，并且就是你要说服或者是你要有那个资源渠道去开到这么多账户。对，这些都是累积。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "其实很多人也有看到了，但是他们不愿意去做。我就觉得说开这个有困难，因为当时是需要开香港卡的。我记得是疫情之前，八点的时候我带着我妹妹飞了一趟香港。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "哇哦我感觉真的听下来收获真的很多很多，尤其是有一种认知被打开的感觉，然后也很好奇。详细解决了，就是有没有一些适合目前市场。因为其实今天我们录制是年后，其实A股也好，市场都有一个回暖走势。那在投资或者套利这个方面，就长期姐如果是针对于当下一个市场，有没有一些小小的可以实操的一些小的思路可以给到大家呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "可以给大家分享几个点。首先其实股票这个东西不太适合普通人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "如果你没有去专业去做这种学习研究的话，其实大部分人就不要去碰这个东西，或者是不要对他有过高的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "尤其是他有非常多的不确定性，不要去碰个股。对于我们普通人来说，比较合适的投资方式有几个。第一个是储蓄险，这个是当前这个状态下，最稳定而且确定性非常强的一种投资方式，就没有任何波动。然后现在还有大概3%左右的这样的一个复利的储蓄险是可以选择的。但今年可能银保监会也发了通知，可能很快就没有3%的了，只有强迫保持那边降到2.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "又在降，因为去年7月是3.5.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "去年我记得我还买了3.99的和3.5的。对，很快又要讲这个是目前对于大众来说最稳的一种方式了。然后第二个是对于普通人来说，如果你真要参与证券市场，真想要去学习投资相关的东西，建议大家只去参与指数基金和可转债就可以了。但可转债对于现在的大家来说可能会有一点门槛。但如果说你现在就是开户，然后去交易一笔的话，是可以积累这个时间的。因为从去年的六月份开始，可转债的权限就必须强制要求你至少要有两年的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "交易经验。并且好像有10万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "我记得对，还有一个10万的前30个前20个交易日的那个平均账户要有10万块钱以上才可以开这个权限。但是这两个东西都是对于普通人来说比较像的一件事情。而且它的逻辑也相对来说比较简单，是可以去学习并且能够自己掌握的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "你像昨天还是前天，我带着我的同学们去玩了一个可转债套利的机会，就是某一个可转债。因为最近很多股票不是下跌比较多，所以公司就被迫因为股票下跌必须要去调整它的可转债的转股价值。这个词儿可能比较专业，如果大家想知道的话，可以去我书里面去看我书里面也有提到过可转债下修的这个事情。那当它下调这个转股价值就会有一定的预期空间，就会有上涨的空间。反正我们前一天买的，然后第二天卖出，大概赚了有三个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "这其实就非常快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "对，非常快。因为是我们知道了他这个公司要发布下周的这个公告。这个事情是可以计算的出来。如果它下修到什么程度，然后它的一个合理的估值会是在什么样的一个地方，然后我们能够预估到它的价格会涨到什么程度。你就其实这个对于你来说就是心里有底的现价是多少，然后预估会涨到多少，那中间有多少的利润空间，你可以参与多少的仓位，这个是能够计算出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:34",
      "text": "了解又有一个新世界打开，我马上回去检查一下，我有没有开可转贷的资格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "可以去看一下，然后可转债里面其实它的玩法非常多。我记得我去年教给同学们的策略应该至少有十几个。但实际上可转债里面可以玩的策略应该有几十种。它是一种我们A股独有的一种投资产品，美股没有这个。然后还有一点就是指数基金，我可以给大家分享一个非常小的点，就是你们自己可以去参与的，能够去套利的点。就是凡是股市大跌的时候，你就可以去买沪深300的指数基金，然后等它反弹了你就可以卖出。我们经常赚这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "就赚短期的这个钱，不要陪他跑价值投资那一套是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "对，你可以去赚这个短期的钱。当然如果你想赚长期的，你如果说你有三五年或者是甚至十年不用的钱，你拿去选几个行业基金或者是宽基指数也都是可以的那可能有一些同学就新手手会痒的，就在你们刚刚开始学习的时候总想去操作，那这种时候你就可以去短线的去玩一些，看到这样的套利的机会也可以去玩一点。但不影响你长期投资的那个方向的基础上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "这两边都可以尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "其实对于指数来说，他其实也可以去做一个短线。比如说年前才两千给我，今天应该是上3000了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "对对，我记得那个时候其实各大大V都是非常悲观的。但我们星球的同学们都还好，大家心态都很稳，甚至在问我有什么可以买的，这就是陪伴的力量。相信是的，就凡是这种，你只要听到市场上有大量的这种声音，非常悲观，没有什么情绪，整个市场的交易量也很低迷的时候，这种时候你就最适合去买宽基指数，然后它总会反弹的。因为国家不可能看着资本市场这样子下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "一定会出手的。想起巴菲特那句，别人恐惧我贪婪，别人贪婪我恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "对对对，这就是逆向投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "而且主要是这个标的要选对。如果你其实选择个股的话，这个就只能看公司自己的能力了。但如果你选择跟国家命运共存的这种指数基金的话，就相信坚定相信中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "对，如果不想挑选的话，就沪深300就可以了，差不多。如果是单日跌幅在2%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "好的，我这个小tips也记下来，开始实践一下。可能就今天讲的也非常多了，然后也特别好奇，就是我们还差最后一个模块，其实我们刚刚在前面的分享过程中也有带到就是说关于个人影响力这一块。就是在我们主页的过程中，我们有提到说个人影响力不一定是说我们要在这种自媒体做一些埃批的形象。可能他也是说在职场上或者是在你的日常生活中，他也可以应用起来。那也非常的好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "这个可能也是我们很多年轻人会有一点困惑的一个点，就是在这个人影响力的一个运用上面。因为其实书中有非常详细的去说你要去怎么搭建自己的个人影响力。那我的一个问题可能就是说我们年轻人去使用这个工具的时候，应该是尽早使用，还是说可能会有一定的积累，不至于说我还什么都不懂的时候就去做一些输出。然后以及你在使用个人影响力的时候，有没有一些需要注意的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "这可能就是我的私信问题。因为也跟我做这个播客会有点像。因为可能很多人会觉得说，我们初出茅庐，就可能工作才一两年，你去做这种职业或投资的分享是不是不靠谱？然后你是不是应该更有积累的时候，比如说像长期姐这么有经验的时候，我再去做一些分享。有时候我也会有这样的疑惑，所以就特别想借这个机会再来请教一下强熙姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "好的，这其实是一个非常好的问题。因为现在自媒体大家了解的其实很频繁，也有很多初入职场的或者是可能还在上学状态的大学生们，也开始去运用这些工具来去对外发声，对外表达。我觉得个人影响力这个东西应该分两个模块。第一个模块其实是你在日常跟人交往的过程中，你对外呈现的是一个什么样的人。你这个人是不是靠谱，你是不是有足够的魅力，有足够的吸引力，能够让别人跟你协作。这个可能是用在职场方面会更多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "我为什么在职场方面能够在上升的那么快？其实同时也会有我的一些同事们的助理。我在最后一家公司升职的时候，我的领导是副总裁。然后他也会有去问跟我相关的就是我的下属们，还有我合作的其他部门的leader们，其他部门的同学们，有去私下去问他们阿七这个人怎么样？后来我下属偷偷跟我说的，老板有做调研，但所有的人都说我很好，甚至我有下属跟老板说，我是他见过的最好的领导，就是最靠谱的领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "然后这个其实我觉得也是个人影响力里面一个非常重要的模块。对，包括他可能还会给你积累未来你出来了以后的很多的资源，人脉等等也好。因为我刚从职场出来的时候，我记得我有接过一个企业顾问的单子。是我的前同事，之前跟我关系还比较好的产品总监他推荐的。然后那一个单子大概60万的一个金额。就在我刚刚出职场几个月，我的个人事业还没有发展起来的时候，对于我来说这是一个非常大的项目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "对，就是他之前已呈现的一个状态，或者是你们相处过程中，我觉得现在人和人之间相处，尤其是在职场中，大家最看重的品质就是你靠不靠谱，这事儿交给你能不能做成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "是的，这个是非常重要的一个因素。就是因为在职场阶段，我跟他之间对接还挺多的。有时候即便说可能是他的工作要提到一些产品需求，但同时对我们的产品来说是非常好的一个事情，我也会主动提出来。有时候他比较忙的时候，可能这个产品需求没有时间写的那么全。我会主动把我提的需求的具体的产品的文档写好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "给他我哭死，我的运营我哭死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "就在这个过程中他会感觉到你这个人是真诚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "对我感觉到强七姐刚刚提到这里，再结合之前说，其实强心姐不管是对上级还是对同级，合作方以及可能对于下属，你都会去站在他们的角度去做一些超出你本来应该做事情的一些工作。然后去让这整个的协作更加的融洽，更加的润滑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "对我没有计较那么多的得失，因为我觉得我们要协作也好，其实共同想要达到的目的是公司这件事情能够落地，能够成。并没有计较说一定这个人要付出多少，那个人要付出多少。我在考虑跟其他跨部门合作的过程中都会去找共赢的方案。就是既能把我的KPI考虑进去，同时又把他那边的KPI考虑进去。我们找到某一个共赢的点去共同推进，那么这个事情这个项目就会非常的顺利，就不会卡在说谁专门就卡着你就不去做事情这个点上。我觉得这个对于团队来说，对于公司来说都是一件非常内耗的事情，没有必要去非要搞成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "共赢它是一个最好的状态，就是你去做那些零和博弈，其实是没有任何意义的。你只是在互相消耗资源，没有办法更好更高效率的去做成你们本应该可以达成的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "对，格局大一点，其实你能够站的高度就会更高一些，这个是职场方面。第二个我觉得你刚才提到的就是对于职场人来说，有没有必要去尽早的去对外去做输出，去展现自己的个人影响力。我觉得是有必要的。当然这个要考虑一点现实的问题，就是你要不要屏蔽你的领导，要不要屏蔽你的同事的问题。这个我觉得在你还没有做到足够的强大的时候，你可以不对你身边的有强关系的这些领导、同事们展示。你可以在比较远离这个关系的地方去展示也可以。对于年轻人来说，可能你刚开始没有那么多的成就，或者说你在你所在的领域没有那么的权威，没有那么的专业，你也没有关系就可以把你的成长过程展示出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "就有点像我们做这个博客，就是跟大家一起成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "对对对，就是有点类似于这种养成系的博主，明白吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "我突然就不那么焦虑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "而且其实你把你的整个的成长过程展示出来，对于用户来说或者说对于合作方来说，他们看到的是你是真实的，你是在稳扎稳打的一步一步做这件事情。而不是说我突然凭空出现，就突然一下子告诉大家我有什么什么样的一个成绩。这个来说其实是很难让人信服的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "我觉得这个思路有很帮到我就是因为确实有时候也会有一些质疑，或者是一些负面的评价。有时候也会怀疑是不是说自己还不够专业，不应该发表一些不太成熟的一些观点。但其实刚刚听强姐姐这个过程，我会发现如果我说的不对，或者是我的不够专业，让大家帮我指出来，我就可以去更好的去调整它，我可以下一次做的更好。可能在这种成长过程中，我自己有收获，我的听众也会跟着我一起慢慢的变得更好。我觉得这个过程可能本身也是非常宝贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "是的，这恰恰是你真实的地方和真诚的地方。我给你分享两个小故事，我自己的故事。其实我刚刚开始做我自己临床期的这个IP的时候，也会有担心。我那时候不敢写朋友圈，不敢分享，为啥？因为我当时的朋友圈里面大部分都是我的前同事，我的老板们，还有的就是我身边的那些投资大V们，我的师傅们。我担心说我分享的这些适合小白的这些理财的知识，对于我师傅他们来说是很浅的东西，会在他们面前露怯，明白吗？我懂，所以我就不想分享。但这件事情一直很拧巴，在我这里一直很拧巴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "然后我有一次跟我的朋友交流，他就鼓励我说，可能在你师傅他们的眼里，这并不是一个坏的事情。你可以去把你的心理状态，你的这个想法去跟你师傅交流一下。我某一天就突然有这种很强的欲望，想要去跟我师傅聊一下这个事情，然后我就去找他聊了。然后我说我把你看得很重，有点师傅有点当父亲的这个感觉，就觉得是一定很在意你，然后我就不想在你面前露怯，或者说就你看到我做的这个事情觉得说不太好或者是什么。但我师傅给了我一个非常正面的反馈，他就说我觉得你现在做的这个事情很好，很有意义，很有价值。我并不觉得这是一个坏的事情。但他还给了我另外的反馈，就是他很担心。我说因为他自己做投资大V很多年，他知道可能在市场不好的时候，你会受到一些用户的反。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "是就会有很多质疑，或者是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "会有一些其他不好的声音。因为这个需要你的心理足够强大，他就给我分享了在这个过程中你做的是很有意义的事情。但同时你要保护好你自己。他也有跟我聊说在早期的时候，如果说你经济上面有一些困难的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "你可以来找我。天哪，我听了有点感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "我说这倒不是经济方面的问题，因为那时候我也在给企业做顾问，其实我的收入还可以。跟师傅聊完这个事情以后，我就放开了，我就把这件事情放下了，就把这个心结放下了。然后第二个事情是其实最早的时候也不是就有现在这么多的输出，会有这么深刻的理解，也是用户在陪着我一起成长的。在跟用户的这个交互的过程中，我发现他们有其他更进阶的一些需求。比方说我的用户其实来找我并不仅仅只是投资方面。他们平常知识星球里面问我很多的问题都是职场方面相关的。然后我也有给我的用户分享过怎么去提升他们的贵人运的这些点，包括还有其他的一些方面。我其实什么都给他们分享，只要说对他们是有帮助的，然后又是在我的人生经验里面是比他们跑得更快一点的，我都会去跟他们分享，就是带着他们一起成长的这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "就有一种真正的全方面人生陪跑的感觉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "只要你做的事情是有意义的，对于一部分人来说是有启发的，是有帮助的，能够成为一道光，去影响到一小部分人的，我觉得这件事情就是值得去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "我觉得现在强姐姐就是带刚刚师傅那个角色，一下子给了我一非常强的那种定心丸。我觉得可能是感觉真的非常感谢小姐姐今天跟我们分享了这么多内容。然后可能最后就是想看看小姐姐还有什么要给我们年轻人一些关于自由人生方面的建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "我希望现在的年轻人不要有那么多太多的焦虑。其实可能现在的自媒体上会扩大很多的声音。你会发现不管是知乎还是小红书，就是人均百万可能有一部分是包装出来的，但是也有一部分是可能他们已经走到了那个人生阶段。然后他们有前面的十来年的积累，然后所有的成绩都并不是一蹴而就的，也不是说突然他今天做了，明天就有了，一定是有积累的。在你前期的这个积累的阶段，就是放平心态，然后去脚踏实地的一步一步的走啊不要妄想说一夜暴富。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "然后还有一点想给现在年轻人的人是我看到的一个趋势。就是我觉得未来十年一定是会有非常多个体创业的这样的现象出现，为什么呢？是因为最近几年的整个的职业环境大家也知道，包括大厂裁员也很多。从大厂裁员出来的这些人，他们的能力说实话他们的这个竞争力是相对来说在整个的职场上是比较强的一波人。但他们有可能并不想降薪去一些中小公司。他们自己有这样从流量到变现，这样形成整个闭环的能力，就会选择出来去做个体商业。未来这种知识类型的和服务业类型的会是出现一个井喷和爆发的阶段。同时对于我们职场人来说，稳定性和确定性就变成一件非常奢侈的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "年轻人从现在就要开始去考虑，你身上有什么样的能力可以让你未来脱离公司，能够去独立的赚钱。是的，这个是大家要去思考的一个问题。你有什么样的独立赚钱的能力？其实你像我今天讲到的自由人生的公司的五个方面。每一个方面其实都是让你有能够脱离公司出来自己独立赚钱能力的这五个方面去深耕，你一定能够未来能够活得很好的。我记得我在书里面还提到了一个观点，你们可以把主业当做是老板花钱给你，让你来锻炼自己的能力。对这样的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "这个思路一转，就是你会觉得太赚了。这个班上的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "我不仅白白的借公司的平台，借公司的资源来锻炼我自己的能力，同时老板还要给我付钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "是的，我觉得是两种思路。就是有时候你换一个思路，你其实就会对很多事情有完全不一样的感知，以及会影响到你的整个的操作路径都会有所变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "还有一点我想分享的也是因为我身边遇到很多人，到了三十多岁快40岁跟我说公司降薪很多，然后很迷茫，我们不知道自己该干啥。在年轻的时候，如果说有可能的话，尽可能去做更多的尝试，有更多的一个兴趣爱好。在早期的时候去探索更多的一个可能性，能够找到你热爱的一些事情。不要等到真的公司要裁员了，真的降薪降50%，或者说把你辞退了，你再来想我有什么优势，我有什么擅长，我好像什么都不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "你要前置去思考你自己的优势点，你自己喜欢什么。或者说你哪怕没有去尝试那个副业，但你至少要有这样的认知。你要带这种认知去在你的职场发展过程中也好，在你的生活中也好，去给你之后去留一些退路。我觉得这个可能是我刚刚听下来，对于我来说，我之后想去实践的一个路子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "也可以有更多的人生体验，在这些体验的过程中，说不定你就发现了，我好像对这件事情很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "今天真的聊得太开心了，非常谢谢强七姐。我觉得很多东西真的就是我们年轻人可能会有一点迷茫。因为我是看完了整本书之后去想的一些问题。更多的也是说从一个年轻人刚毕业职场的一个视角去提了一些问题。可能也比较的简单，或者是一些问到的点可能也不够那么的深入。因为我感觉这本书真的是适合非常非更多年龄阶段的人去看。可能你工作五六年或者工作了十多年，你再去看这本书又有不一样的体会和感悟。所以我真的非常推荐大家能够去把这本书看完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "然后我知道就实体书我们到时候也会在我们的书note里面放一个链接。然后电子书应该微信读书上面，我记得也有可以去购买阅读。然后真的觉得今天聊天非常的有收获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "今天我们其实更多的聊的是整个的人生系统的一个大的框架，大的框架清晰了，到后面再怎么做，只是小的速度方面的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "对，是那小的书的方面，欢迎去我们的书里面去寻找一些踪迹。如果你真的有非常多想去再进一步了解的，其实到时候我们也可以放一下小姐姐的那个公众号，然后大家可以去关注一下，然后可以去里面可能会有一些实时更新的一些资讯的。我们今天就先到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "好的，谢谢狮子妹妹，也谢谢听众们的时间。记得一定要去看我的书，书里面可能会给你打开一个新的世界的大门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "好的，我到时候也会把我们这种福利的方式也发给大家。然后如果大家觉得根本等不及，你就想迫不及待想去跟我一样，春节在家就马上把它完的话，就可以直接下单购买的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "那我们今天就先到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "好的，下次有机会再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "好，很期待。最后欢迎大家在小宇宙、喜马拉雅、网易音乐、QQ音乐、EGFM、苹果播客来找我们玩。记得给我们多多互动评论点赞，感谢你们的支持。我们今天就到这里，再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "拜拜。Long to have A.",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:17",
      "text": "how? Let the story and for. I would boost my head.",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:46",
      "text": "Irl and do that. I still wait with the and. From winter love. Long time to reserve for goodnight I hold me.",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:24",
      "text": "From my window, how is you will? How will you love?",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "四位主持人深入讨论了个人理财、投资套利和建立个人影响力的有效策略，强调理性投资、风险规避和利用市场差异获利的重要性。他们鼓励年轻人在职场积极积累，尽早展现个人价值，并利用自媒体分享经验，建议不应过度焦虑，而应专注于个人成长和价值实现。对话还覆盖了通过网络平台进行自我品牌建设，以及提供金融知识和投资技巧，帮助听众在不确定市场中寻找稳定收益和个人发展路径，旨在为听众提供实用建议，促进其在个人和职业领域的发展。",
    "qa_pairs": [
      {
        "question": "投资套利和投资理财的主要区别是什么？对于年轻人来说，如何面对职场和赚钱的焦虑？",
        "answer": "投资套利赚的是确定性的钱，能够预估买入价格、利润空间以及卖出时能获得的收益；而投资理财则是不确定性较高的投资方式，需要选择对标的物有深入了解，并且在投资指数基金等时，要坚定相信国家命运。建议年轻人不要过度焦虑，很多所谓的百万收入者并非一蹴而就，他们往往有十多年的积累。同时，在不确定的职场轨道上，可以寻找非主流的赚钱途径。",
        "time": "00:00:00"
      },
      {
        "question": "在本期节目中我们将讨论哪些主题？墙漆姐为听众提供了什么福利？",
        "answer": "本期节目将围绕投资套利、个人影响力以及一些与日常生活关联不强但包含发财秘方的路径展开讨论，比如墙漆姐的经历分享和赠送电子书。墙漆姐将通过个人微信给添加她的好友并发送“77”的听众赠送一本记录她过去经历和最新方法论的电子书。",
        "time": "00:01:38"
      },
      {
        "question": "强琪姐能否分享一下自己开始投资后的一些触动点？",
        "answer": "强琪姐开始投资后，曾因听从他人建议购买基金和纸白银而遭受损失，这两次经历让她意识到不能盲目听从他人，必须自己了解投资的本质。于是她开始系统学习投资知识，如财报分析、价值投资等，并投入大量时间和精力去研究，最终成为一名专业的投资者。",
        "time": "00:04:15"
      },
      {
        "question": "在投资学习的过程中，你如何找到并形成自己的投资风格和框架？",
        "answer": "我在学习投资时遇到了一些后来成为我的好朋友和师傅的投资大V们，也从机构投资人那里学到了很多。我吸收了多个流派的知识，并逐渐将它们融合成自己的投资风格和框架。至今仍在不断学习，目前的师傅是私募基金公司的基金经理。",
        "time": "00:07:57"
      },
      {
        "question": "你的投资学习路径与市面上很多投资课程有何不同？",
        "answer": "我一开始学习投资时，更注重从整体的框架和逻辑层面进行深入研究，这更偏向于金融人士的专业研究。而市面上的课程现在更多是为了让投资小白获得基础认知，相对浅显一些。",
        "time": "00:08:40"
      },
      {
        "question": "当时为何决定做与投资相关的付费课程或社群？",
        "answer": "在2018年创业初期，我们创建的小品牌并非针对普通小白用户。我们发现市场上的课程在学完后往往解散，且A股市场与价值投资理念存在差异。因此，我们基于自身需求和一群有共同学习目标的同学，建立了这样一个社群，旨在更深入地交流和学习投资相关知识。",
        "time": "00:10:08"
      },
      {
        "question": "长期姐如何看待投资与套利的区别？",
        "answer": "投资与套利的区别主要在于风险和收益的确定性。套利是利用不同市场间的价格差异赚取确定性的利润，比如茅台酒的价格差价。而投资则是基于对预期和对公司价值的认知，未来的收益具有不确定性。投资赚的是预期的钱，套利则是抓住市场的规则和不确定性来获取利润。",
        "time": "00:14:02"
      },
      {
        "question": "对于听友理解套利概念，能否举个例子说明？",
        "answer": "当然可以，比如茅台酒出厂价1499元，但市面上售价通常在3200元左右，通过在出厂渠道买入后高价卖出，赚取的就是套利利润。同样，在投资市场中，基金场内与场外交易可能存在溢价和折价差异，通过灵活买卖获取这部分差价也可以视为套利。",
        "time": "00:13:14"
      },
      {
        "question": "在港股市场中，您是如何通过套利获得高收益的？",
        "answer": "当时在19年和20年的时候，港股处于牛市状态，我意识到打新是当时一个利润空间较大的投资方式。单号一年可以赚取大约2万块钱的利润。为了最大化收益，我开设了多个账户进行操作，比如如果有100个账户，理论上可以赚取200万左右。",
        "time": "00:16:08"
      },
      {
        "question": "您觉得开设多个账户进行打新的难点在哪里？",
        "answer": "开设多个账户需要强大的执行力和资源渠道，例如需要开设香港银行卡等。并且当时由于疫情原因，很多人不愿意去香港开户。",
        "time": "00:17:25"
      },
      {
        "question": "对于目前市场情况，有没有适合普通人在A股或投资领域进行套利的小思路可以分享？",
        "answer": "可以分享几点。首先，股票不适合普通投资者，尤其是没有经过专业学习和研究的人，因为股票具有很高的不确定性。对于普通人来说，最稳定的投资方式是储蓄险，目前仍有约3%左右复利的产品可选，但可能很快会降至2.5%。其次，如果想参与证券市场，建议只参与指数基金和可转债。可转债虽有门槛，但通过积累交易经验也能参与其中。",
        "time": "00:18:35"
      },
      {
        "question": "可转债套利的具体操作是什么样的？",
        "answer": "当发现某可转债因股票下跌被迫调整转股价值时，会出现一定的预期上涨空间。例如，如果提前预估到公司下修转股价值的程度以及合理的估值，就能计算出价格涨幅和利润空间，从而预判并参与套利，通常可以在短时间内获得几个点的收益。",
        "time": "00:20:19"
      },
      {
        "question": "指数基金套利策略是怎样的？",
        "answer": "在股市大跌时，可以买入沪深300等指数基金，等它反弹后再卖出，赚取短期波动带来的收益。对于长期投资，若有一部分闲钱，可以选择行业基金或宽基指数基金。在新手初期想要操作时，可以尝试短线交易来适应市场，但不应影响长期投资方向。",
        "time": "00:22:26"
      },
      {
        "question": "对于指数基金的短线操作有何建议？",
        "answer": "在市场悲观、交易量低迷时，是买入宽基指数基金的好时机，因为它总会反弹。遵循“别人恐惧我贪婪”的逆向投资原则，选择沪深300等与国家命运共存的指数基金，长期持有可以获得不错的回报。",
        "time": "00:23:05"
      },
      {
        "question": "在职场中，个人影响力的重要性体现在哪些方面？如何在团队协作中发挥个人影响力？",
        "answer": "在职场中，个人影响力的重要性首先体现在你与人交往时展现出来的品质，如是否靠谱，这将直接影响到他人是否愿意与你合作。我曾因展现出来的靠谱和真诚，在升职过程中得到上级和同事的高度认可。此外，个人影响力还能帮助建立未来事业发展的人脉网络。例如，我在刚入职场不久便接到了一笔60万金额的企业顾问单子，这是前同事基于对我的信任和认可推荐的。在团队协作中，个人影响力表现为能够站在不同角色的角度思考问题，主动承担超出本职工作的要求，以促进团队融洽合作，共同达成目标。比如，在与其他部门对接工作中，我会主动提供产品需求的具体文档，不计较个人得失，寻求共赢方案，避免内耗，从而推动项目顺利进行。",
        "time": "00:26:47"
      },
      {
        "question": "在运用个人影响力时，年轻人应该尽早使用还是需要一定积累后再去做输出？以及使用时有没有需要注意的点？",
        "answer": "这是一个非常好的问题。个人影响力可以分为两个模块：一是你在日常交往中展现的形象，是否靠谱、有魅力，能否吸引别人与你协作；二是它能为你的职业发展积累资源和人脉。对于年轻人来说，尽早展示个人影响力是有必要的，特别是在职场初期，通过积累正面口碑和完成超出本职工作的事情来证明自己的真诚和能力。但同时要注意，在展示个人影响力的过程中，尤其是在与上级、同事等强关系中，根据实际情况考虑是否要适当屏蔽他们，可以选择在远离强关系的地方进行适当输出。",
        "time": "00:29:39"
      },
      {
        "question": "对于职场新人来说，是否有必要尽早对外展示自己的个人影响力？",
        "answer": "是的，职场新人有必要尽早对外展示个人影响力，但要注意方式方法。可以选择在不影响现有职场关系的地方逐步展示自己的成长过程，而不是过早地展示已经取得的显著成就。这样可以让用户或合作方看到真实的你，明白你在稳扎稳打地做事情，相比突然宣称自己很专业，这种逐步展示更易于获得他人的信任和接纳。",
        "time": "00:29:39"
      },
      {
        "question": "在你开始做个人IP的时候，为什么不敢在朋友圈分享？",
        "answer": "当时我担心自己分享的理财知识对于我的前同事、老板们以及投资大V们来说过于基础，会让他们觉得我露怯。",
        "time": "00:31:55"
      },
      {
        "question": "你是如何克服这种担忧并与你的师傅进行沟通的？",
        "answer": "我的一个朋友鼓励我去跟我师傅交流我的心理状态。我最终鼓起勇气与师傅交谈，他不仅肯定了我的做法，认为我在做的事情有意义且有价值，还提醒我要保护好自己，尤其是在市场不好的时候可能会受到质疑和负面声音。",
        "time": "00:32:40"
      },
      {
        "question": "你在与用户的互动中有哪些新的收获或发现？",
        "answer": "通过与用户的交流，我发现他们不仅在投资方面有需求，还涉及职场等方面。我不仅在知识星球中解答他们的问题，还分享了诸如提升贵人运等多方面内容，与用户共同成长。",
        "time": "00:34:12"
      },
      {
        "question": "对于年轻人追求自由人生，你有什么建议吗？",
        "answer": "建议年轻人不要过于焦虑，要平和心态，脚踏实地积累，不要期望一夜暴富。同时，随着个体创业趋势的增长，年轻人应思考如何培养能脱离公司独立赚钱的能力，并尽早探索自身优势和兴趣爱好，为未来可能的变故预留退路。",
        "time": "00:37:36"
      },
      {
        "question": "对于职场人，你如何看待主业与副业的关系？",
        "answer": "我认为可以将主业看作是公司提供的锻炼平台和支付薪水的机会，通过主业来提升自身能力，同时也在为未来可能的副业积累资源和经验。",
        "time": "00:37:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨投资套利与个人影响力构建",
        "summary": "在投资领域，套利被视为一种赚取确定性收益的方式，投资者能够预知买入成本和预期利润，从而实现盈利。相比之下，传统投资则充满了不确定性，需要对标的物进行精准选择，如个股或指数基金，后者可能与国家命运息息相关。对于年轻人来说，面对自媒体时代的信息爆炸，他们被各种声音包围，而实际上成功并非一蹴而就，需要长时间的积累。本次对话中，轮值主播四子妹妹和嘉宾阿7深入探讨了投资套利和个人影响力构建的策略，分享了实际经验和投资小技巧。同时，阿7还提到了自己的经历和在自媒体领域的见解，鼓励年轻人探索更多收入渠道，实现自我价值。"
      },
      {
        "time": "00:04:14",
        "title": "从投资陷阱到专业学习的成长之路",
        "summary": "分享者初期受人误导，投资理财遭遇损失，深刻体会到盲目跟风的危害。决心自学投资，通过深入学习财报分析、价值投资等专业知识，逐步建立起自己的投资逻辑和框架。这一过程中，不仅提高了对投资市场的理解，也锻炼了分析问题和解决问题的能力。通过不断学习和实践，分享者最终找到了适合自己的投资风格，并在投资领域取得了一定的成就。"
      },
      {
        "time": "00:10:08",
        "title": "创业经历与投资套利经验分享",
        "summary": "在2018年，由于个人和同学在投资学习上的需求，创建了一个专注于价值投资和市场分析的社群。该社群不同于传统课程，专注于深入学习和交流，特别是针对A股市场的特殊性进行探讨。随后，对于套利与投资的区别进行了详细解释，指出套利赚的是确定性的钱，而投资则带有不确定性。同时，分享了个人通过认知和执行力，利用市场规则进行套利的经验，强调了认知能力和执行力的重要性。最后，提出了针对当前市场回暖情况下的投资和套利策略建议。"
      },
      {
        "time": "00:18:18",
        "title": "普通人的稳健投资策略",
        "summary": "对于普通人而言，股票投资不适合无专业背景者，因其不确定性高。相比之下，储蓄险和指数基金是较为稳健的投资选择。储蓄险提供固定收益，而指数基金适合市场大跌时买入，等待反弹后卖出以获取短期收益。此外，可转债虽有门槛，但对于有经验的投资者来说，提供了套利机会。选择正确的投资工具和时机，是实现财富增值的关键。"
      },
      {
        "time": "00:24:07",
        "title": "个人影响力在职场和自媒体中的应用",
        "summary": "在职场和自媒体领域中，个人影响力是一个关键概念，不仅关乎个人品牌建设和职场升迁，也涉及到如何在自媒体平台有效发声。个人影响力的构建可以从日常交往中的可靠性、魅力和吸引力开始，这些特质有助于在职场中获得快速晋升和良好口碑，甚至为个人事业开辟新的机遇。同时，对外展现个人影响力时，考虑到初期可能的不成熟，建议选择适当的方式和平台，以成长过程和真实经历作为分享内容，不仅可以获得反馈和指导，还能逐渐建立专业性和权威性。这种逐步展示自己的过程，对于听众和合作方来说，更能构建信任和期待，共同成长。"
      },
      {
        "time": "00:31:54",
        "title": "临床期IP创业心得与成长分享",
        "summary": "在创业初期，由于担心在前同事、老板以及投资大V等朋友圈中分享浅显的理财知识会被看轻，一位创业者一度犹豫不决。经过朋友的鼓励和与师傅的深入交流，他放下了心理负担，得到师傅的肯定和支持，决定勇敢分享自己的见解和经验。此外，通过与用户的互动，创业者发现用户的需求不仅仅局限于投资，还包括职场等方面，从而拓展了分享的内容。最终，他意识到，只要做的事情有意义，能够帮助到一部分人，就值得去做。这段经历不仅帮助他个人成长，也激励了他人。对于年轻人的建议，他强调了寻找和实现自由人生的重要性。"
      },
      {
        "time": "00:35:52",
        "title": "应对职场和生活挑战的智慧",
        "summary": "当前自媒体环境中，普遍存在对年轻人的焦虑情绪放大现象。许多人通过分享自身经历强调，成功并非一蹴而就，而是基于多年的积累。对于面临职业环境变化和大厂裁员的年轻人，建议发展独立赚钱的能力，探索个体创业的可能性。同时，建议职场人利用现有工作平台锻炼自我，为未来可能的独立发展做准备。此外，年轻人应提前思考自己的优势和兴趣，以应对职业生涯中的不确定性。通过不断尝试和探索，找到热爱的事物，并从中发现新的生活和工作方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "确定性利润"
                },
                {
                  "children": [],
                  "content": "利用市场间的差价"
                }
              ],
              "content": "套利的特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不确定性收益"
                },
                {
                  "children": [],
                  "content": "需要时间等待"
                }
              ],
              "content": "投资的特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "误区：需积累至10万后开始投资"
                },
                {
                  "children": [],
                  "content": "正确观念：了解市场，从小额开始尝试"
                }
              ],
              "content": "投资误区"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基金：买旧不买新"
                },
                {
                  "children": [],
                  "content": "可转债套利"
                },
                {
                  "children": [],
                  "content": "指数基金：关注国家政策与市场动态"
                }
              ],
              "content": "具体策略"
            }
          ],
          "content": "投资与套利"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "呈现靠谱、真诚的形象"
                },
                {
                  "children": [],
                  "content": "与人为善，寻找共赢点"
                }
              ],
              "content": "职场影响力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享成长过程，不必追求即时专业性"
                },
                {
                  "children": [],
                  "content": "面对负面反馈，保持开放心态"
                },
                {
                  "children": [],
                  "content": "建立长期个人品牌，关注未来趋势"
                }
              ],
              "content": "自媒体影响力"
            }
          ],
          "content": "个人影响力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不盲目追求一夜暴富"
                },
                {
                  "children": [],
                  "content": "把工作当做学习和成长的机会"
                }
              ],
              "content": "对待职场与投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励年轻人探索多样兴趣"
                },
                {
                  "children": [],
                  "content": "积累能够独立赚钱的能力"
                }
              ],
              "content": "个体发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "预测个体创业趋势增加"
                },
                {
                  "children": [],
                  "content": "鼓励独立思考和行动"
                }
              ],
              "content": "未来趋势"
            }
          ],
          "content": "年轻人成长建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "深入了解投资与个人影响力相关书籍"
                },
                {
                  "children": [],
                  "content": "主动寻求知识，学习成功案例"
                }
              ],
              "content": "阅读与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尝试多种投资策略，从小额开始"
                },
                {
                  "children": [],
                  "content": "在自媒体上分享个人成长经历，接受反馈"
                }
              ],
              "content": "实践与反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "放平心态，耐心积累"
                },
                {
                  "children": [],
                  "content": "对待挑战和失败保持积极态度"
                }
              ],
              "content": "心态调整"
            }
          ],
          "content": "实践建议"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}