{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "66685f66b6a841272904d514",
  "title": "Vol.49 听财富自由的人讲讲，如何扩大金钱容器？",
  "task_id": "zj78qpvp72v3qxdp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "如果是一个居住在中国大陆地区的人，存款100到300是最容易被收割的阶段。如果是跟我一样的素人或者凡人的话，听了可能会有点绝望，但是我其实内在反而觉得这很励志。像你我这样的在进大厂打螺丝的人，怎么去成为一个王者？我们倒应该反过来感恩你我皆反。因为这才使得我们这辈子有一次机会可以去经历一次人生逆袭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "金钱容器的扩大，它不只是一个你跟你自己欲望的问题，而是你跟内部世界，你跟周遭的人，以及你跟外部世界要如何去相处的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "越往前端越重要，越往上游越重要，越往独一无二的那个资源控制点越重要。往往你会发现最上游的资源就是公权力，越往上走可能就公权力。为什么考公是很多人的归宿？对于很多行业来讲，他给你发一个牌照就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "大家好，欢迎收听满地找钱。我是本期节目的轮值主播10妹妹。今天我邀请到了一位重磅嘉宾，他是我非常爱听的一档播客冷爱的主理人。然后他身上有很多的标签，花阵的创始人，顶流的情感IP还有播客主理人冷爱。然后他们的博客slogan左手创爱，右手创富，也跟我们的调性非常的契合。就是我们在赚钱的路上也希望能够一直有爱。所以今天非常荣幸能够跟他在北京进行一个现场的录制。话不多说，现在就请冷爱来给大家做一个简单的自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "嗨大家好，我是冷暧，可以叫我冷爱，也可以叫我攀升，也可以叫我罗和。叫我啥不太重要，我今天就是想有这个机会给大家做一个分享。我最近在强烈的检讨一件事情，就如何成为一个爹味不太浓的人。就因为你是98年的对吧？我是83年的，我们之差了15岁，可能我们对爹位的理解不太一样。我希望我或者我要求我自己就做一个不那么油腻的人，但是可能难以做到，因为这个毕竟我一直在检讨我自己。所以今天以下的发言可能会有让听众不舒适的地方。我先跟大家道个歉，对不起，我还会继续改正。大家听的过程当中，有任何建议或者是批评都可以写到评论区里面，就千万别空屏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "好的，让我看到其实你这边有很多的题材我很感兴趣，可能我们这一期播客只能讲一个题材。但是我会觉得说年轻人怎么年入百万，或者是存到100万了，又或者是我也年轻过从我的二十多岁的时候来讲，其实当时很困惑我一个话题是我怎么去展开一些好的副业。我当时也做过很多副业，我也听过你讲副业的那阶段，如果有机会，下次我们录制的时候可以专门讲一讲副业。好的，但是我们今天我们特别想谈的话题是，你们这个主题是不是在讲怎么去进行一个存到100万。所以你们可不可以讲一下你们对这个的定义？你当时做那个博客的目的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "我当时做这个博客的目的是想要记录自己存到人生中第一个100万的这个过程，然后也激励一些有相同目标的同龄人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "所以你跟你那个小伙伴一起做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "你们俩完成那个目标了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "都完成了，差不多OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "那这个完成的意思是什么？是说你从上班开始挣的每一分钱开始累积，然后总额100万还是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "我跟他我们的计数方式不太一样，我技术自己的就是不靠父母给的部分，就纯纯自己存下的钱。然后从大学开始到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "是指存款100万，存100OK那他的技术方式是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "目前他已经赚到了100，但是还没有存到100OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "但我觉得应该你的这个方案是更合理一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "反正就是听我们这档播客的朋友可以选择你是赚到还是存到，赚到了也挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "我可能有不同意见，我觉得这个光是赚到可能是不太够的。因为其实这是一个挺大的区别。就从财富心理学的角度，因为我是在讲一门课叫创富之旅，这门课的核心就是财富心理学。财富心理学在美国也就只有十来年的历史，他们把它叫财务治疗，就是这个financial therapy，就是一个人在金钱的议题上遇到的困难，其实他有的时候是心理问题。那里面有一个重要的概念叫金钱容器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "怎么讲？比如说一个人有一个赚钱的管道或者机会，但是当他赚到这个钱的时候，可能他会又把这个钱随意的花掉。有的时候他会表现为有人来问他借钱，他借走了，然后也要不回来。也有的时候会表现为一场莫名其妙的疾病。就很多的各种的元素都可能会呈现，但是这些元素的统一的后果就是他拿不出这个钱。这样的情况如果能够观察到它有个周期性的出现，那它就是一个pattern，就是一个模式，我们就要去观察，我看到很多人的模式就以你这个百万来说好了。很多人在存到接近100万的时候，都会产生一些恐惧，为什么？他们可能跟你不一样，你有一个强烈的目标，但他们可能比如说有一些内在的匮乏感，在存到了100之后达成了，但超过100的钱就存不下来了，就开始花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "我现在其实也有一点这个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "对，就是财富容器就是你的容器只能放这么多，它就像一个水杯，你往里面倒水，努力努力再努力，他也只能装到这个水杯的本身的容量。对，这就叫财富容器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "这个时候就需要去加大容器。对，因为可能我觉得很多人到了100万之后，就没有更好的动力去存钱。是因为100万200万、300万他们本质上的区别不是特别的大，然后大家可能就缺乏一个动力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "但是如果从挺大的是啊是因为在100到300，在2024年5月这个时候，就我们此时此刻，如果是一个居住在中国大陆地区的人，存款100到300是最容易被收割的阶段，在这个时候他可能会去买房。买房也不能讲被收割，因为买房是一个复杂的议题。就是当我们去谈论房子的时候，我们在谈论什么，其实是很含糊的。比如说在北京、上海这样的超一线城市，包括香港。其实全中国、中国大陆、中国香港，那再加上中国台湾，那可能全中国这几个地方的这种超一线的城市里面，尤其是北京、上海、香港，住房它是一个非常大的开支，就是房租。你想在香港租一个店儿像样一点，一个月得小2万块钱，就稍微像样一点，两室一厅这种，那在北京的话，我觉得得万把块钱，就是两室一厅这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "对于年轻人来讲，我不觉得买房是收割。哪怕现在房价在下行的一个阶段，我觉得自住的刚需依然有必要，就哪怕买个老婆小，为什么呢？因为这个时候你首先你就没有租金的支出了，因为租金是纯消费，每一笔租金都在离开你当然房产的购买取决于你用什么样的贷款的方式，你是什么等额本息什么我们就不展开了。但是有些的还款方式是你现在开始就在还本金，那么你还进去的每一笔本金，其实某种意义上来讲都在节约你的租金，确实对吧？不止于此，你当然可以从财务模型上说，租房其实很方便，然后你贷款的利息也很高。巴拉巴拉这些都是不懂财富心理学的人从我们的心理学的专业视角看非常简单，就是你能不能够进行一个强制储蓄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "像房产是一个极其难以变卖的一个重资产。那么当你买了之后，你可能会花个十年、20年去还贷。那么在这个时候你就会强制出去，他就非常有价值。因为你不太会让一个自己好不容易就进入一个怎么讲就是打工生涯的人，就征信会黑掉的话，你是不愿意代价的，所以你肯定会努力的去还贷。所以在这个时候从财务模式或者财务模型也许觉得利息高，但其实这是一个错误的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "从心理学专业来讲，这是你建立了不同的心理账户你的钱包的不同的账户。那这个账户你就会被规定为是房贷，对吧？那你就会非常的努力的去把这个还上。那么在最初能够帮助一个年轻人走出前面这300万的一个非常好的方式就是房产。并且房产还有一个很重要的心理账户，就是它会扩大你的心理容器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "就是想赚更多的钱吗？不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "是能放下更多的钱，为什么是这么说呢？就是作为一个年轻人，有的时候会血气方刚，我也不知道我怎么跌位不太浓的事不用表述这一点浓一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "因为我也有过25岁，就你今年25对吧？对，OK我25岁的时候刚来北京，那个时候我是非常好斗的，然后经常喝酒喝到天亮什么的这种。所以我觉得其实在最初的那些日子里，最妨碍的一个因素是我们年轻的时候可能会使用一些无可挽回的措施来造成一些问题。举个例子，暴力，比如说两年轻人打架，然后进了派出所出所，然后留了一个案底。又或者失手把别人打伤了，造成了轻微伤或轻伤，甚至要进去，对吧？这个其实就是年轻人很容易遇上的一个问题，只是当事人他没有意识到这是个很大的问题。但是当你买了房子之后你发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "不敢打了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "对，你会发现腰也不酸了，腿也不疼了。你就是说你肯定不会去随随便便动手打人。因为你有一个固定的居所，对吧？你这时候跟别人起了冲突，你是非常谨慎的，因为你知道别人能找到你，对吧？所以这个时候你不仅不会出手打人，你甚至被人打的时候也只是默默的忍受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "怎么听上去有点惨呢？从光脚的变成穿鞋的之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "因为这是你在迈向财务自由的道路上必经的路，就是要延迟满足，对吧？然后除此以外，他还可以在心理账户上有个特别好的功效，就是买一个房子是一个年轻人唯一的一次机会，获得银行的信任，低息贷款低不低息都不知道，因为这个东西一直在波动，对吧？我也不是经济专家，我也很难在预测在宏观的角度上它的这个利率是高还是低，它怎么样做。并且很多宏观经济学家自己炒股也亏了很多钱。所以我们很难讲说这个经济学它是不是能够指导在微观层面上个人创富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "但是我有一个事情是很了解的，就是年轻人除了房产以外，银行不会信任你。因为他可能最多给你发个信用卡，你借个1万2万、3万5万撑死了10万20万已经是信用卡的很高额度了。对对对，那么你要银行一次性给你一两百万这个级别的钱，除了买房是几乎不可能的。确实，比如说像可能你创业到一定的阶段，比如说你的企业做的比较好了，你是专精特新企业了，你可能银行一下就得给你1000万。那问题是你年轻刚创业最需要钱的时候，他是不会给你钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "所以其实这个里面的一个很大的挑战是我们如何成为金融机构相信的人。如果你没有资产，它是没有任何可信任的这个过程的对吧？当然这里面有一些金融工具了。比如说你可以说我有100万，我有个公司，我开一张承兑汇票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "承兑汇票其实某种意义上就是给你一个杠杆，那可能你这个杠杆的放的不是很大。比如说可能假设是两倍，你有100万，他可能会给你开一张两百的承兑。如果你的信用足够好的话，但是房子是给你开三倍杠杆，它是比承兑还要高一倍的对吧？就是你房子你30%首付，他其实是给你贷款了73%倍多的杠杆，对吧？所以其实从这个角度来讲，这是一个年轻人能够获得金融机构的信任的机会。除此以外你有什么资格对他相信呢？你连相信的资格都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "确实被看见的机会可能都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "是啊，我就不一一说下去了。我其实不是一个房产看多派，我最近还刚卖了一套房子，所以我得说一下利益声明，就是我不是鼓励大家，不是防吹，绝对不是。但是我要告诉就是一些这个阶段，比如说你已经有100万的情况下，你是房子它是一个重要的一种途径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "有些人可能会说，那我拿点钱去做生意好了，那恭喜你极大可能这个钱就没了，血本无归了。对，就是加盟一些什么奶茶店，对咖啡馆，什么开一些花店，什么民宿什么那的恕我直言，不恕我冒犯。因为我教的学生很多了，就创富之旅今年创13了。刚结束创13我见过太多人在这个上面亏钱了，所以我很了解这件事。我的听众当中如果有做奶茶加盟品牌的，很抱歉，我无意侵犯你的利益，我只是想说加盟连锁的成功率很低。我们看到的绝大部分能够在这一类的小生意当中赚钱的人，赚的都是辛苦钱。就说难听点就是他个人应该得的工资就起早贪黑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "所以我会觉得在财富容器这个议题上是很值得专门聊一期的。但我觉得可能我们刚刚讲到这里了，要展开的话还有很多很多。其实我想说的是从100到2300，尤其是300以下的时候，在国际上也差不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "其实50万美金以下的时候是比较危险的状态，因为这个时候一个人他比较容易飘飘然，他觉得自己很有钱，我在花城也见过很多这样的人。就是我们自己的公司，我自己创业的一个公司里面，有些同事非常年轻，可能年龄跟你差不多的，可能9几年的都有。我发现当他赚到钱之后，有些人就当然我就不具体说是谁了，但可能有些人就把钱花掉了。但有些人可能就辛辛苦苦去存了钱买了房子。尽管现在房价跌了，但前者可能还觉得沾沾自喜，幸亏我没买。但是其实我更愿意加取后者，因为他买了房之后，她的这个人生状态就是有非常大的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "所以有一天糖糖还跟我的直属团队开玩笑，因为我是有个直接向我汇报的团队不太多的人，就几个负责人。对，有的人是像他这样管直播的，有的人可能是管一些什么产品的。但有个姑娘她是管图文的，就是什么工号。然后那天因为他买了房，糖糖就开他玩笑，你咋说来着？那天我就说他现在已经不敢辞职了，因为会变得很客气，跟你讲话也低声细语了是吧？你还记得他怎么说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "我不记得了，他充满挑战的眼神看着你，跟我说我有吗？就是在你想象当中，这个场景并没有出现。因为糖糖就是典型的不买房的人，到现在我相信他可能还依然是这个观点。但其实买房不会让你变成那样的人，一套房子不会让你变成唯唯诺诺的人，不会的。尤其像科幻，他95年的，他要听到这期播客应该比较亲切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "我很少这么赞美别人，注意就是我很少在背后评判别人，如果评判一定是赞美，因为我不提别人学会，但他确实是很优秀的一个人。他的优秀的点在于我觉得他并不会去什么所谓的什么，好像讲话也客气起来。不会的，他跟我讲话一直都挺不客气的。但是我看他在我司活的挺好的，所以我觉得他做了一系列的创新，我相信他会做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "我想说的是在同事当中，我就看到有些人赚了钱就会把它划掉。有些人赚了钱可能买房了，有些人赚了钱就会怎么样了。我觉得这都是很好的事。我觉得这个其实就是财富容器，金钱容器，它是一系列的东西，这里面有很多很多的元素值得讲，这个讲起来三天三夜讲不完。我刚刚其实主要在讲的是心理账户，就是你的金钱融，这里面有个重要的元素是你把钱放在什么账户里。比如说房贷就是一个刚性的必须要储蓄的账户，它是你的储蓄账户，而且是必须强制性储蓄账户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "对我感觉其实从零到100万到300万，可能像是一个创富的过程。然后房子是能够帮你首付的一个比较好的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "对，然后如果一个中产，像你我这样中产怎么定义？就像你我这样的中产，就是我觉得中产就是怎么定义？无法被传承的财富，我觉得都是在我的那一代看来都是中产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "房产这些是可以被传承的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "对，也传不了。你这你想你几代人，你这事儿就根本跟你没关系。就是凡是你往下再数三代人以上记不住你的地方，那跟传承没关系。其实我觉得某种意义上来讲，现在到处有人在讲的财富传承是一个伪概念。就真正意义上的传承一定是这个体量到达一定地步，对吧？就是我们你我皆凡人就别想这事儿了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "中产还有一个很大的袭击，就是自己考了一个211985啥的。鸡娃就想自己的孩子也能考上一个好学校。但其实过去的数据已经证明了，就是哪怕父母都是考上清华的人，孩子考上清华的概率也是偏低的。它绝对不是100%，它是一个小概率事件。对，高速回归它就会回归普通人的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "是啊我觉得这就是中产要去面对的一件事情。就是如果我们有孩子，他一定是个凡人，极大概率上对，然后也别想着把这个什么房子传不传的，你的这辈子你能住好就已经很不错了。我讲的这个话可能不是那种鸡汤成功学，就是那一套大家喜欢听的东西。但这就是世界的真相。就是我博客里面有过一个嘉宾叫老王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "对，有钱人跟你想的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "对，那一期里面他其实谈到了这一点。我在录那期播客结束的时候，我还跟他复习了一下，不过我没录到播客里，这里可以给大家一个小彩蛋，我还跟他复习了一下。我说你当年的这个想法改变没有？吃光喝光、花光用光这个政策。然后他说这个不是我想跟不想的问题，这肯定是这样的问题。因为他们家到他这儿已经算是第三代了，就第三代了。然后可能他的孩子第四代，等到他孩子的孩子，他说一定就是没啥钱了，这个就叫君子之责，无事而斩。这是我们古代人已经总结过的，就是能够富五代已经是非常了不起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "确实大多数人都说富不过三代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "对，但是顶级的可以有五代，就顶级中产可以有五代。当然这跟国际金融行业的划分标准不一样。如果按照这些金融公司的看法，那老王肯定是高净值了。有多少个亿我就不说了，但是他肯定是所谓的高净值人群，但是他内在他看得很清楚，就是这些都是无法被传承的。因为只有那种什么孔家张家，什么像我们江南钱家之类的，就是这种真正的顶级家族，这是可以穿越历史周期的。人家可能已经搞了2000年了，像百恐难张，张家已经搞了将近2000年了，那他的后代就是一直在成功的路上，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "因为他们已经搞得很清楚了，这整套范式其实某种意义上来讲，我讲的这个东西可能如果是跟我一样的素人或者凡人的话，听了可能会有点绝望。但是我其实内在反而觉得这很励志。因为我觉得我特别喜欢一个修仙小说，叫凡人修仙传。我特喜欢他讲的什么？就是讲像你我这样的在进大厂打螺丝的人，怎么去成为一个王者。我觉得其实我们倒应该反过来感恩你我皆凡人。因为这才使得我们这辈子有一次机会可以去经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "一次人生逆就去奋斗，就是做0到1的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "但是别想太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "最终还是会归零。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "我们的孩子怎么样是另外一件事儿，很多人很有执念，就是我要把我的这个房子什么给我的孩子，我要让我的孩子怎么样，什么阶层不跌落什么的，这都在我来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "就是往年我可以问一下，如果我们最后这些财富注定不能够传承，为什么还要去打螺丝？然后可能就因为你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "需要体验今生的丰盛，因为每个人都有必要为自己去做一次长途之旅。这事儿不是你爸妈给你的，你也不是能为孩子给的。每个人都需要为自己负责任。每个人都是自己人生的创造者，对他可以不创造的，他可以躺平，他可以什么都不干，他有权这样干，甚至他有权伤害自己，这都是他的人生剧本的一部分。但我们只面向那些愿意自己去创造的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "而且创造的过程中也会收获很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "比如说能够回溯一下，就你在25岁跟现在你创造了很多财富之后，你的生活上有什么改变吗？或者心态上会有一些什么改变吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "我随便举一个例子，比如说公务舱我举一个例子，就是我以前二十多岁的时候，我会不理解一件事情，就为什么要坐公务舱呢？尤其那种小飞机，它的公务舱跟经济舱座位也没差别很大，而且我们都在同时抵达，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "对对对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "是啊，而且公务舱的餐食也未必看起来有多好吃，甚至还不如你自己吃个快餐那么好吃。但是后来我就理解了，就是这里面有一个很重要的点是它可以节约时间。可能你可以更晚的到，更早的走，对吧？然后可能我在飞机上也不迟，但这个不是重点，重点其实可能是时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "然后我再举个例子，我觉得就是有些小伙伴可能听了我们前面内容会觉得有点丧。就是说这个所谓的财富无法被传承的创造，它的意义是什么？我觉得我刚刚讲了一句话，我说因为每个人都是为了体验今生的丰盛而来，就是你每个人都要成为一个创造者，大部分人的痛苦烦恼都是因为你在俞总觉得有刁民想害症，就觉得自己是自己的这种周边的人把他害了，爸妈把自己害了，同时把自己害了。老板又在PUA我了什么这那的职场上又不顺利了，然后交了一个男朋友又是渣男了？就等等，就是财富、健康、爱，样样都觉得是别人在害自己。我们就把这个总结叫受害者心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "但这种受害者心态其实是人生非常痛苦的一个原因。那么我们怎么去走出来？我觉得其实很重要的是从受害者走向创造者。这种东西不是你告诉他这个道理就有用的，它是一个你怎么去做到的一个事情。就是我们的人生有很多知道的事情，如家有句话叫言行相顾，很有意思。言就是说话的意思，行就是行动的意思。也就是说你说到的事儿你要做到这个就叫言行相顾。这就是一个儒家文化的一个底蕴，或者一个底色。做一个言行相顾的人的时候，你就会发现你就闭环了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "你说的事儿，比如说你说你要挣100万，你做到了那这就是很了不起的事。但是为什么我在开篇的时候，你讲到这个说你可以自己去选择的时候，我说这其实没什么好选的，也不用顾虑别人的面子。我觉得就是存款跟赚到是不一样的概念。因为存款意味着你有一个边界，你意味着你把这个东西储存起来了，他需要掌握的技能比赚到要多一大票，对吗？因为你赚到100万是你怎么赚到的事。但是你存到100万是赚了之后，我还要储存起来，我还要克制自己的消费欲，我还要控制自己的支出，我还要把这个里面所有东西以一种恰当的方式储存。你还不能买了一个什么p two p人家爆雷了，对，跑路了，对吧？你还需要知道金钱怎么储存它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "我们今天聊的这个话题其实是有点发散的。但是我觉得大概还是在围绕着这个金钱对创富之旅在聊，就是一个财富心理学在聊。因为我讲财富心理学里面的元素很多，可能财富容器，金钱的容器就是这里面今天我觉得反复在提起的一个母题。也许这一期就是在聊金钱容器的。我觉得可能有些人没有能够赚到第一个100万，是因为他的金钱容器可能只有10万。我们可能太关注外面的可以显示出来的部分。就比如说我找了一份工作，比如说你在一个大厂某大厂可能年薪多少万，但是为什么一直没有这个钱？你可能一直在去研究的时候，我怎么提高收入，但是你会发现很多高收入人群很贫穷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "举个例子，比如说中国当然没有，中国肯定是比较和谐的状态。但是你去看就是海外有些研究，比如说美国有个研究，他就研究有一些黑人，当然就是说我们不是一个种族的表述，但是他们是有一个关于底层的一个研究，就是有一些黑人他有个习惯，就当他赚了钱之后，做的第一件事情是跟他的那些兄弟们庆祝，就花钱就把它花掉。而且你很难相信在美国非常流行周薪，就每个礼拜发工资很流行很多公司都是周薪的，包括东南亚很多国家也是这样，印尼甚至有些地方都开始日行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "对，拉美好像也是是这样，你就今朝有酒今朝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "因为他们没有办法延迟满足，就没有办法延迟到一个月，我必须这一周就把这个钱给付了，等等。所以你看这个其实就是典型的一个财富心理学的问题，就是我们如何延迟满足。延迟满足也是这个金钱容器的相当大的一部分。就是你能够做到这个事情，肯定是你能够去了解，对吧？所以这个其实是一个很有趣的议题。所以在这个所谓的100万的一个过程当中，能做的事情很多。但是肯定心理上来讲，金钱容器是其中很重要的一部分。它有可能达不到的原因是因为他的杯子没有那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "这也是有可能花销太多了。然后收入单纯增长的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "其实也不会，甚至他都没花销，这钱只是给别人了。真的，父母就可能问他要，对吧？然后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "亲戚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "借钱，然后遇见什么所谓的渣男渣女，花他的钱这很常见，对吧？就是为什么现在是这样子？因为人生就很多的人都是有此类的这种过程。我觉得关于怎么挣100万，是不是邓之前有个问题来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "是我听了今天的这个嘉宾的分享，我有一个很落地的问题。好的，你的100万是怎么存下来的？怎么存在？是输入管道，除了你的主业的工资之外，那我了解的你还有做博客，那你的这一百万是他是怎么样流向你的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "好的，那我简单的归纳一下，就是我可能赚钱分了三个阶段。大学的时候先是做一些基础的小事情，赚一些生活费之外的钱。然后第二个就是我做了一些项目。比如说我做过情感咨询，然后做过考研咨询，这种可能就是一次性赚好几万，那我可能就把它原封不动的都给存下来了。第三个阶段就是毕业之后开始赚工资，然后我可能会把其中60%到70%都进行一个强制储蓄。然后其实这样的话，毕业两年差不多这三个阶段加在一起就能够存下100万.",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "好厉害，60%到70%的强制储蓄你是怎么做到的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "首先我把住房公积金也计算在了我的存款在内，然后这个的话每个月就是有好几千，然后再加上每个月房租，我可能把它控制在总收入的25%，现在稍微提高了一些，但是之前是一直在比较低的比率。然后本来我也不是很喜欢吃东西，其他的开支也不多，也不怎么买衣服。其实就是一年花个六七万甚至都可以了，顶多会出去旅游一趟吧。然后其实大厂的收入相对来说还是比较可观的，所以很容易存钱。然后今年我其实一个比较重要的课题是我想学会花钱，然后我发现这个东西真的是不需要学。因为今年一个月我可能就花了去年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "一年花的钱，用来干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "比如说我新搬了一个更好的房子，然后我去买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "了很多软装OK。对，这个话题其实我有挺多想问的，但是我会觉得会不会有点冒犯，不会。就你存了100万用来干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:53",
      "text": "你想存了100万，其实我一开始是想买房的，但是我最近看的这房子，它老在跌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "所以可能你听了我今天讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "之后没有又想买了，又想买了，但是可能没有那么高，有可能之后再买。然后另外一个原因就是我本来是来北京，我也不是本地人，所以相对来说会有一些不安全感。就觉得如果多一些储蓄的话，会让我心里面舒服一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "那储蓄会让你产生安全感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "会，非常有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "但是如果你的安全感建立在储蓄上，你很快会被通货膨胀打败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "确实那有什么办法呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "办法就是把安全感建立在自己的内在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "就比如说个人能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "不是连个人能力都不是，就是你的心，就是你的内在。我们有期播客讲什么是真正的向内走，是不是你可以回去再听听那期。好的，我跟我的师兄录的一期播客。正在听这个播客的听众，我很抱歉，对不起。因为今天我们这个很发散，虽然明里暗里的绕着金钱容器在走，但其实这个话题是挺发散的。我在想如果我在听的话就觉得挺烦的，因为这个话题一直跳来跳去。但是我觉得这里面也存在一种必然，就是如果你真的对金钱这个话题感兴趣，你就要忍受他这个过程当中出现的各种各样的痛苦。可能听一个发散的话题已经是非常小的痛苦了，确实是吧。所以我想问你的问题是，你听完之后，你说你有点改变买房这个事情，但是你觉得你还想等到一个什么样的机会才会买呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "我觉得可能比如说像结婚这样的时候，就可以两个人一起买买大一点。然后还比如说现在没有购房资格，因为北京也没有放开限购，然后现在还没有资格。没事，快板上来说快，我也觉得这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "不是重点。你看你刚刚又讲到一个点，这个点就是又很值得做一个展开。你看你说我想等以后结婚的时候，我跟另外一个人大家一起买个更大的，你知道吗？其实是一个财富心理学问题，就是我们怎么样去看待这件事情呢？因为我们今天见面认识也不久，但是我不知道怎么样用一个更温和的方式去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "没事，不用温和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "那就是非常愚蠢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "你看现场好几个人笑了，你就知道为什么为什么非常愚蠢。因为首先虽然我是干这行的，可能你也接触过情感咨询对对对，但是其实你要知道婚姻的这种可持续性和它的这种稳定性，它都是一个要打一个问号的一件事情。他首先他肯定现在不是一个百分之百的，像在北京上海这样的地区，杰里比大概都是比对就不好说吧，因为这两年都不怎么公布了，前几年还在公布的时候，像上海某个区的竭力比都跌破50%了。当然我祝福你的婚姻百年好合，我相信你有能力去经营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "没有，我没有从这个方面考虑，就是觉得结婚他一定会存续。我是单纯的从杠杆的角度来考虑这两。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "那就更愚蠢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "但最后法律也会把你该有的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "我见过太多离婚。就是你你讲的这些都是非常理想化的。就是真正的落地的时候，它是一地鸡毛，甚至是让你非常感觉受伤的冲突的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "能举个例子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "具体太多了，我就随便举一个。比如说网上有个投稿，我就举一个投稿好了。因为投稿都是人家授权，我可以讲你应该知道规矩的对吧？人家投稿给我的第一句话都是我授权，你可以引用。比如说有个投稿在上海，她跟你差不多在大厂。她就找了一个男朋友，然后两个人一起结婚，心想两个人一起存点钱可以买一个更大的房子。其实是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "开头一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "开头是一样的，那个男的也不是那种特别差，就可能在一个什么类似于事业单位什么的，工资会比在大厂略低一点。但是他心想找一个那个，可能还更稳定一下。两个人组队什么那的就想的是挺好。然后那男的公积金也有，然后两个人就一起取了钱买了房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "买了房之后，这问题就来了，其实他家人给他支持了一些的首付的，因为对方可能那个男方他也拿了一些钱，但是他出的比那个男方钱还要多一点。在这个时候就出现了个问题了，就是其实他认为这个房子他占了重要的贡献，对吧？但其实最后真正等他们离婚的时候，却并没有达到他理想的结果。因为他觉得他出了大头，然后他觉得他还贷都是他在还或者干嘛。他认为这套房子应该是属于他的，但是可能这是一套共同财产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "就是对半分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "具体怎么分我就不说了。但我的意思就是说最后的结局跟他想是完全不一样。但是我觉得今天怎么聊的这个话题听起来都有点不太对。就是我不是说那个夫妻不能买，我觉得应该买。但是我的意思是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "如果要说大头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "不是，如果你的目标是为了放大一个杠杆，我觉得这目标有问题。我说这个目标愚蠢，因为完全你可以现在自己就买一个，它是一个非常清晰的个人资产，对吧？这个没有任何争议对不对？你现在就买了，它就是属于你的一个个人资产，而且是一定是婚前的对吧？然后你在结婚的时候找一个杠杆借一笔钱过桥一下，你就把整个房贷全还了。那这个资产就是百分之百你的个人资产，毫无争议的婚前个人资产。为啥要把这个雷放到后面去，对不对？它本来是一个很好的明晰的产权，然后你非得把它混淆起来，对吧？而且我觉得在创富的道路上，财富心理学里面我们也经常讲一个概念，每个人要为自己负责。任我今天已经讲过这句话了，我不知道你记不记得这个怎么讲，就是我觉得一讲就爹味儿很浓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "没事儿，你今天已经第三次说这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "不是因为我发现我跟你的交流，如果在你的博客上播一下，我觉得其实如果我是个评论的人，我会说这个最难的就是在PUA.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "里面我控一下屏，这样的评论不让他出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "没事，这样的评论马上删掉。但我会真的觉得可能因为我都是从案例角度出发的，因为我看到的案例是那样的。所以从案例的角度出发来讲，你的更恰当的方式是使得它成为一个产权清晰的个人资产。这是一种最简单的，对你也好，对那个男生也好，其实各自都是很好的保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "我为什么说用了非常愚蠢这四个字？就是其实不是针对你，而是说我们人性当中有一种贪婪。我在25岁的时候可能比你还贪婪，可能那个时候还想着我要不找个谁结婚，我节约奋斗30年啥的。所以大家都会有过这种贪心的时刻，是吧？这很正常。但是我说要为自己负责任的意思是，我们不可以也不应该，更不能把我们的关于财富上的目标站构筑在别人身上。因为没有人会为你的金钱负责任的。你要最后搞清楚一件事，金钱永远在寻找它的主人，它主人只能有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "这句话真的有哲理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "对，你想印度怎么升二主？那不太可能的，你明白吗？确实而且所以这种想法是一个非常典型的女性视角，这是我说非常愚蠢的原因。就是我在25岁的时候，跟你一样，我是深陷于男性视角的。男性视角是什么样的？男性视角就是男的应该买房什么，就是应该去奋斗，应该去什么照顾家庭什么就是支出什么的。然后后来发现其实绝大部分男的也买不了房，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "我只能说我当时比较幸运，我不是08年过来吗？我09年就买了。但是也是因为当时老板对我好，就当时贵人相助，这个跟我个人能力没有什么关系，我只是运气比较好。就是当时我们同事全跑了，我老板遇到了一个困难，这不是08年当时金融危机，然后他遇到了一个困难，然后公司资金链有段时间一些挑战，然后发不出工资啥的，所有人全跑了，只有我没跑，只有我没跑，他就觉得感谢小潘，这人还不错，感谢谭克铖，就是想提拔一下，感谢个啥，有啥好感谢的，就是有大半年没发工资，他就把工资给我一次性发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "发了的时候，就淡淡的提了一句，说要不你买个房我说，房子这么贵，我也买不起。他淡然一笑说你就在我们自己项目里买一个，我给你成本价。所以我当时第一套房子是这么来的，很幸运，那当然很幸运了，因为我在众叛亲离的时候，我坚守下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "对，而且大半年没有发工资，这延迟满足到了什么程度？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "当时我觉得也是我爱玩，我也不想去找工作。我当时在北京天天去三里屯，忙得很，对吧？我就觉得正好就也没有搞一个什么重要的事儿。我觉得其实我想强行补救一下今天这个丧丧的气氛，就是我觉得我很抱歉，我不是说大家赚了钱就一定不能传承，而是说你看我一直都在讲去望，这对于我在二十多岁的时候我是接受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "什么叫期望呢？就是你大概率一个凡人，就你我这样的凡人是不太可能成为那种可以传承的财富等级。大概率是跨不过去的。其次我们的大概率是指望不上别人的，我们就只能靠自己。第三个就是我们是只能在这个时代里面，在这个空间里面，顺着这个时代跟空间去做事情，你大概率是不可能对抗得了时代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "好，当然以上三点都有小概率事件产生。有的人他当然就是天之骄子对吧？然后可能从一个素人凡人，现在就是什么全球顶级什么加密平台创始人了，也是素人，但是这毕竟小概率，七八十亿分之1。所以我想说的是我们怎么在大概率里面生存下来，构建一个美好生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "所以我想说我一直以来的观点是，我们看清楚真相之后，依然能够保持乐观。这是我的人生态度。就是我们在黑暗中看清楚了黑暗，但是我们却向往光明，这是我想说的。所以生命的很重要的意义之一是这辈子既然是这样，那我们怎么开开心心的过，怎么去经营好丰盛的一生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "我想重点是就是我们已经知道了我们能奋斗的部分是有限的时候，恰恰进发了我的斗志。既然我能做的只有这么多，我当然要全力以赴把这么多全部做好。对我是这么去想的。当时所以我是从30岁开始认真挣钱的。其实我30岁之前都赚的不是很认真，就我自己而言所以之前邓好像还有个关于百万的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "对对对，因为像冷爱老师是一个已经穿越了好几个周期的成熟的IP了。那么在冷爱老师身边工作，我相信会有很多的机会。作为一个90后，咱要怎么去抓住这个机会，在老板的身边共同一起穿个裤什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "对我觉得其实可以更通用一些，不一定是仅仅是在我的身边，因为我的能量也比较有限，然后我能做的事情比较少。但是我觉得可以置换成另外一个问题，就是我们怎么去跟着一个有结果的人拿到结果。我觉得这是一个可能更通用的一个问题。之前我不是说我很喜欢一个小说叫凡人修仙传吗？那个凡人修仙传是我特别喜欢的，为什么呢？因为他就是一个典型的进大厂打螺丝的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "它是现代题材的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "不是，它是修行题材，但是我们可以把它这么置换一下。因为你看为什么武侠小说现在不流行了？武侠小说小说我们看的武侠小说都是讲一个人，然后什么奇遇了，然后怎么修炼了一本功法，怎么就是成为武林高手，独步天下了。那是一种典型的农业时代的小说，就像一个村里面忽然飞出了一个金凤凰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "但是你看现在的修真小说，修仙小说通常都是什么呢？你是一个人，对吧？然后你得加入一个门派。你看这个门派的有各种各样打螺丝的，有什么采草药的，有什么炼丹的，有什么扫地的，有什么给这个门派做任务吧？然后还有组团一起下副本什么什么的，一起去做一个项目？这个项目的KPI是什么？完成了之后你有什么假奖励？这跟金大唐打螺丝有啥区别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "确实？所以每个时代都有每个时代的作品。所以从这个角度来讲，凡人修仙传就开启了一个凡人流。就是一个普通人怎么一步一步成为天尊，对吧？那我觉得咱们不一定能成为天尊，但是咱们可以有一个思考是这样的，就是有多少条路径可以使得我们走到你说的这个百万的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "在一个公司里比较常见的路径有几种情况。第一种情况也是最好的，可能你将那不是百万，可能是千万甚至几百亿或者怎么样。更多的是什么呢？你做了一个项目，这个项目也许是全新的。我举个例子，我们公司就有个小伙伴赚了100万，他就是做了一个项目，是什么呢？以前我们做一个工号，我们是做情感的。但他可能做了个工号是做一个时尚主题的，他肯定不止年入百万了。他就把这个事情从0到1做起来了，然后全部都闭环做起来了。我们还录了一期播客，就是罗拉小姐那一期。大家有兴趣的，今天这一期真的是提到了很多往期，大家可以随便的再翻过去听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "对，大家必须关注一下冷暧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "对，翻过去听往期那一集里面，他其实讲了他怎么从0到1的那他肯定不是百万级别了，对吧？这是一种情况。还有一个情况，我们公司还有个同事王晓婷，他也是做了一个类似的事情，就是原来可能他在一个公司，那个公司的工号就只是接接广告。但他去之后把那个工号变成了一个购物，就是卖东西图文电商。他就把那个项目做起来，做了个大几千万，那你想肯定挣到百万了。那个项目高峰时候应该是算了，我也不能提了。但反正他那个项目是高峰时候是很赚钱的，他肯定不止拿到百万结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "所以我的意思就是说这一类的人是我看到很多案例，就是你从0到1做了一个新东西。就是公司原先是卖烧饼的，你忽然把卖烧饼的变成了一个什么直播，对吧？网上也有人打赏？什么武大郎煎饼，然后大家都来纷纷咔咔刷礼物，你说你肯定能拿提成。所以这其实是最好的，但这也是最难的。因为这其实有点像一个微型创业，对你做好了的情况下，老板肯定要投你钱，让你自己做一个公司的那退而求其次，我觉得难度降低一些，就是把这个项目当中的一些含金量最高的环节拿出来，你做完了你也能年入百万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "我举个例子，比如说你说，我也做不成一个什么电商，我什么直播什么变现我做不成。但是你做成了一个账号，我们今天能录这个播客是因为你做了个账号。如果你没有做这个账号，我们今天怎么会录这个博客呢？对吧？就我不管你这个账号变现没变现，但至少你有一个可以跟别人去对话的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "这个其实很重要的。就好像我们播客里面来过很多所谓的大咖，有一些人很厉害，你说他凭啥来跟我录这个博客呢？对吧？无非就是因为我们过去做起来一个账号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "其实在互联网业态里面，流量是最重要。现在有很多很优秀的人都在打造自己个人埃批。所以大家可能来我的博客客串一下，觉得给累积个人埃批一些小小的经验和体验，也是很不错的。这其实也是很常见的一种情况，就是你做了一个核心环节，比如说流量，比如说等等。你现在要是做了一个新的账号，什么情感博主把流量都不用干到100万，我相信你对我们公司的内部数据很了然可能就干到恋爱脑这样那样的层次，你就可以年入百万了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "这是一个很典型的一个事情，但这个事情也很难，因为干流量是一个玄学，在我来看是很清楚的，他肯定不是玄学，但是可能对很多人来讲，它里面的隐藏条件太多了。你过去的阅历，你人生中经历过的所有苦难，你怎么把它转换成礼物？关键还有些人还没受过苦，那就更难了。你可能是那种非常大的波折的人。然后过去可能有阅历的，有一些沉淀的，然后有可能这个视频直播时代还挑长相，然后你得有一些特点，你还得足够贫穷，你才会迸发出极大的热情和渴望，是吧？对，如果你像你现在都成了100万，你怎么有一种巨大的热情？像我那时候每天只睡4个小时，因为我没有选择，没得选，你有选择你可以睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "我现在就去买房，然后把自己的存款清空我就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "这有可能是一种好方式。但我的发言不构成投资建议，你要亏了也别找我。好的，我只是从心理学的角度给你分析这个事儿。所以做流量它是一个生产要素。但是不止这一个生产要素，就是在不同的公司里面，不同的项目里面，不同的结果当中都有它的核心要素。通常这个核心要素我可以给听众分享一句话，叫做越往前端越重要，越往上游越重要，越往独一无二的那个资源控制点越重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "有太多的例子可以举了，就比如说在互联网行业就是流量。那可能一个传统行业，比如说你是卖黄金的，假设那金矿肯定是比卖黄金更上游的，对不对？如果你能控制一个金矿，你肯定就赚钱了，你就发现了一个金矿你肯定就赚钱了。我瞎说，但就是随便类比一下。所以就是说每一个公司都有它的上游的资源，往往你会发现最上游的资源就是公权力，越往上走可能就公权力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "为什么考公是很多人的归宿？因为他很上游，对于很多行业来讲，他给你发一个牌照就行了，就叫我允许你干，就是这个事情的最上游，对吧？你想想是不是对为什么互联网公司里面第三方支付牌照那么少，每张牌照都那么值钱？为什么互联网视听许可证那么少？以前我在北京创业的时候才两百多张，那个时候，为什么消费金融牌照这么少，只有二十多张，二三十张？我没有跟踪这个数据了，最近这一两年我没看，但以前平均一个省一张都不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "那为什么这个牌照他们能拿着，你不能，这个是不是就是稀缺？当然这个不是你我们这样的凡人能干的事儿。我讲的就是一个例子，让你很容易去了解什么叫稀缺。就是肯定越往上游越稀缺。比如说我们能做的通常是在某一个产业链里面的更靠近上游的位置，这个有可能是可以做到的。这个其实就是创造一个有含金量的元素，我可以这么简单的概括一下。我不知道我有没有讲清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:52",
      "text": "我讲清楚你讲清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "在互联网行业很容易理解，就是流量电商的本质就是便宜的流量难道不是吗？是的，拼多多能做起来，不是因为它撬动了腾讯的流量吗？当然还有一些别的成功要素，拼多多的成功是非常复杂的，肯定我们不能一言以蔽之。比如说他可能比如说坚持以一个最低的价格，或者是全网来讲它非常低的一个低价，他去击穿你的心智对吧？就你过去觉得这个事情应该是这么多钱，但是你一看他那上面居然是这个钱，对吧？你就一下就记住了，或者他玩百亿补贴之类的，其本质还是在找便宜的流量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "第三种情况就是你说我也做不成一个项目，我也搞不了流量，那你只能说在这个里面去做业绩。什么叫做业绩？销售。对，就最常见的就是比如说一个人如果没什么学历，没什么太多文化，不像你这样能学大厂打螺丝是不是？如果小时候不努力，只能现在来努力的话，我觉得销售是一个很好的解决方式。你看为什么那么多人去卖保险？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "超级多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "对，因为保险就是一个年入百万的可能的职业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "对对对而。这我也确实认识很多，就是学历可能一开始不太好，然后起薪如果做基础性的工资可能就几千。然后去卖了保险之后，就实现了年入百万的人还挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "卖保险、卖房子、买飞机，我不知道卖客单价高的东西，卖高客单价的东西对吧？就是你的佣金可能只需要一个点。那你卖一个亿的东西，一个点不就是年500万了，对吧？对对对，是这个概念吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "对，但是这里面背后的风险跟代价是极大的。比如说比如说过去卖理财的那些人，现在不都挨个去了。不不不，进去的应该是少，因为进去的应该都不是年入百万的，进去的都是他们的什么联创，什么高管什么的。但是现在不都是挨个在退佣吗？他们应该都收到公安短信了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "还得把钱吐出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "那要不然确实所以就是卖房子的能平安落地就已经很不错了，有些人卖了房子的也不能平安落地，而且你会发现这一类的里面有一个很矛盾的点，就是卖保险他通常要求你自己先买保险，但这个时候大部分人最后根本保险都卖不出去。我们只看到了年入百万的幸存者，但这一定是个偏差，大部分的人都是韭菜，确实？卖房子也是这样。你去看中介，很多人卖房子卖一两年一套都卖不出去，对吧？所以销售我其实倒并不是很赞同去卖这一类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "其实我比较赞同大家去挑选有一类的销售公司，最好是互联网的。我讲几个特征，这类的销售公司它通常有几个特征。第一，它是互联网的，不用你跑来跑去就做电话或者网络销售就可以。就你待在一个房间里，一堆人在那打电话，对吧？就是它是一个电销模式或者一个网销模式，它不需要你风吹日晒。你看卖房子有个很大的缺点，就是你天天得跑出去。然后第二，公司为你提供销售线索，也就是说你自己不用去寻找那个潜在的客户，公司给你发，你需要做的就是完成转化这个动作。第三，这个公司成立了五年或五年以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "以上三点如果综合来看，这就是一个比较好的平台，为什么呢？这种销售平台通常它是在行业里具有相对影响力的地位。当然花正就三条都符合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "我觉得因为没有成立五年或五年以上的公司也是有问题的。就是他没有扛过一个周期，他可能就是好不容易才把这个东西干起来，可能公司跑路了，你年底奖金还没拿到，他就已经倒闭了。所以如果说这种销售的话，我会觉得还是一个很值得干的事情。就是这种销售他靠你业绩，你拿业绩去说话，通常它是很清晰的。我不知道有没有讲清楚，就是销售类的工作，年入百万的我也见过很多。但是大家不要选那些高风险的销售，真的不值当。你最后还要退佣金啥的，你就白干了。这我不知道我有没有回答你的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:58",
      "text": "很清晰，三个路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "除此以外我可以再提供两个不一样的看法。但是这可能相对来讲一些正规的公司或者大厂比较适用的一个叫做创业路线。什么叫创业路线呢？就我都不用做从0到1。而在一开始的时候我就已经搞清楚了，老板想搞一个新的创业项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "我举个例子，比如说像我们公司花正，我们过去海外业务分三块，一个是心理咨询、情感咨询，一个是广告代投放，一个是移民香港移民。这三个当然都是合法的业务。但是可能我举个例子，比如说香港移民过去我们是做的很小规模的，但有没有可能我们很关心这个香港移民的项目，对吧？就是我们很想再去投一些团队。你可能已经知道了这个公司有这个想法。那你去组一个项目团，只要把这个事儿做起来就赚钱了。而且这个事儿一定不会太辛苦，因为公司肯定会给钱，就是公司已经给了你一笔预算去做这个事情了，你只要把它做起来就行了，做不起来反正亏的也是老板？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "00亏损？零风险。这就是我觉得叫做微创业，或者说就是有点像拿了一个天使投资人或者种子轮的，就是小天使。但其实你拿到的股权不多，为什么呢？因为人家给你提供所有的环境了，就像以前我们都把这类的计划叫奋斗者计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "就举个例子，还有一种情况，就是走管理路线，说我也搞清楚了，我不是那个一号位，我也承担不了创业里面的这种不确定性压力风险什么的。没有都没有我就在公司继续打螺丝？但是我能不能够成长出一种能力项，是使得我可以组织别人打螺丝？我可以当螺丝小分队队长，是不是？这个其实就是我觉得要学的主要是做人。150人以下的公司就不要谈什么管理了。对，当然你们这种大厂是很需要的，就是管理万人规模，它是一种管理科学。但大部分的听众可能在一个小公司或中型的企业的话，其实我觉得主要是修炼人格魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "修炼人格魅力就特别简单，就是你招来的人，你的属下服你，喜欢你，愿意为你干，能完成你交代的任务够了，你就修炼这个对吧？那你能为老板解决的问题就多了，因为老板有各种各样的需求，随时组织别人去干你就成为那个组织者。咱们不要在中小型公司里谈什么管理，那太奢侈了。很简单就是老板有问题你能帮他解决，对吧？这种人将来逐步的也可以走到年入百万的位置，就随着你解决的问题的逐渐变大，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "可能你现在解决个小问题，其实这条路线也可以叫管理路线或者管理岗。只是我把它讲的比较庸俗，就是解决问题，给老板解决问题。比如说你做情感咨询的，是不是过去曾经做过一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "做过一下。我就见过一个人，就是专门给老板解决情感问题，他就年入百万年入两三百。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "可能是大问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "我觉得也没有很大。但是他为什么能年入两三百？因为那个老板相信信任他，那个老板可能比如说他可能有几个亿身价的这种，也不是那种能买得起私人飞机那种大老板了，就是可能就有几个亿的这种矿主还是比比皆是的。但这种矿主可能它存在一个很令他痛苦的情感问题，这种情感问题不是我能解决的，我解决不了，我也不可能24小时围绕他转。他可能需要一个私人助理，但这个人能够帮他解决他面临的问题，那可能这个老板就给他年薪百万，然后据我所知还给他加了一两百万的奖金，就完成的更好，还发奖金给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "但你想想这种活儿也有人干，但我干不了。因为他真的要求很强的心力。因为你的一天24小时围绕别人转，就恨不得随叫随到对吧？大半夜的人家忽然内心很痛苦，你也得过去安慰他是吧？这种事儿我干不来，其实我只是举了一个极端例子，就是说围绕这些人周边去给他解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "本身就是能年入百万的，但是肯定不是一下子就黏肉了，他肯定也是从一年挣10万块钱到20，可能30 40 50，然后这样涨上去的。因为它跟你管理的团队规模有关系，可能你管几个人可能一年赚一二十对吧，几十个人可能更高一点，你管几百个人就更高了，对吧？你要是如果管个上千人，你没有年入百万，这不可能。所以他跟你创造的组织价值有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "我可以用一句话再来概括一下这个第二个途径，就是它大概有点像什么呢？你100个人本身创造的价值，假设一个月是100万，假设我瞎假设一下，这个是有点低了。假设一下，那么你一个组织者，一个管理者，如果能够让他们创造一个月120万，那你每个月从这20万里面拿个会扣对两三万不过分吧？不过分。对，这不是就是年入百万的一个路径，就是你组织这些人一年如果多挣了1000万，你拿100万过分吗？不过分。这是不是一个很清晰的路径，就是你是老板你很容易算得出来的，对吧？因为他帮你创造了一个更大的蛋糕，你从蛋糕里面分个10%给他，那算什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:05",
      "text": "我不知道我有没有讲清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "努力的方向又清晰了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "有很多方向的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "其实对，而且他其实也是离上游近了一些。可能一开始去接一些普通客户的情感咨询，然后慢慢成为了老板。他有一个情绪黑洞，然后他就24小时把它给填满，也是离上游近了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "是是是，但是说真的情感咨询不是一个赚钱特别好的行业。怎么讲呢？就是你如果往正规的做的话，它就是心理学产业的一部分。心理学本来就是一个贫穷，或者不能叫贫穷这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "词可以说贫穷。因为我本来就学心理学的，我经常劝别人不要学。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "心理学从业者最好是那种富贵闲人，本人家境比较好，比如说你家已经富了两三代了，你来研究心理学，给别人当当心理顾问？这个挣的钱够你的每个月的停车费也就差不多了，这是个比较好的处境。就有点像那个事业单位一个月挣三五千块钱，那个年轻人开着宝马奔驰来上班的拆迁户那种，对吧？对，是他比较适合这种。然后你有一些成就感，因为你能帮助到别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "对，是的，他主要工作就是获得情绪价值，不是获得社会上面的货币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "情绪价值也很重要，你还有没有问题要问他？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "我还想问一下冷爱老师，就如何扩大自己的财富容器呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "这个问题可能值个七八万。我的课程就是讲这个的。但是可能我们在博客里面用一些元素大概的去稍微展开一下。因为它很复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "比如说你的财富容器里面，首先是你个人的心理容器。你的账户。比如说你个人的账户有多么的精细，储蓄的、消费的各种各样的你的心理账户。你对自己的心理账户是不是了解？就是你要扩大容器，你首先得了解你的容器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "然后除了这个个人的账户，心理账户以外的话，还有包括但不限于你的所有的内部世界关系。比如说你跟你父亲的关系，跟你母亲的关系，这两者通常都跟你的财富容器有很相关的。比如说如果爸妈跟你说，女孩子就别挣那么多钱了，你看你的容器又小了一点。是的，说找个好男人嫁了就完了，对吧？咱们都知道其实这个事儿靠不住，对吧？对，但是大部分的父母都会这么劝你，这个就是你的财富容器跟父母的关系，然后可能跟母亲的关系是你如何相信自己值得，以及相信自己会被坚定的被选择。这种安全感父亲的关系可能是你愿意在这个世界上冒险去探索勇敢等等，这个就不展开了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "这里面有非常复杂的东西，这个可能是一整套东西。跟伴侣的关系，跟孩子的关系，这又是一整套东西。比如说可能有些女生会说，我将来找一个人，我们俩一起怎么样，买个房诸如此类。你看这个有可能就会进入一个新的故事。然后给孩子也是，因为很多中产就为了鸡娃对吧？本身不是特别宽裕，还送孩子去上国际学校的对吧？这些都是有很多很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "所以我过去讲过一句话，我说金钱它承载的是什么呢？是我们在内部世界的动力，就我们在内部世界很有动力的一个人，他就愿意去赚钱。为什么有些男的就躺平了？因为他赚来的钱都被剥削了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "就是被老婆花了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:29",
      "text": "对他可能就不干了，他可能那种在上楼之前要在楼底下抽根烟的男人，对吧？这种的这很多这样的情况，所以这个我们统称为内部世界的关系问题。这也是一类我刚刚其实讲过了一个个人的议题，就是你个人的内心的心理账户是一类，你的内部世界的关系议题是一类，对吧？还有一类就是你跟这个外部世界的关系。比如说你的配得感、匮乏感，就是老板跟你说句话，你动不动就觉得老板在打压我了的PUA我，什么爹味儿太浓了，什么这那对吧？就是其实我很欣赏一些女性主义的构建者，我也很欣赏一些多元文化的构建者。就是我认为每个人都可以自己的在两性关系上的取向，你愿意怎么样都可以。但是我比较反感或者说抵制的是那种多边套利主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "我明白你说的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "对吧？就是你可以用一整套标准，你不管什么标准，只要你是自洽的。但是你不能说，强对，你的是我的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "我的还是我的我的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "又或者比如说你在上海买了一套房子，你又得按照我们老家的风俗给我来一笔彩礼，你可以二者选其一。你说我要么就选大城市的，一起共创一起买房的，要么就我不需要上海的房子，你也不需要加我的名字，你就按照我老家的风俗来结婚就好了。我们老家的流程你给我走一套，对吧？要check now是吧？都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "但是你不能说我既获得了上海的利益，我又要回老家再搞一场老家的利益，这不合理。对，因为这类人很多，这类人我可以统称为叫精致的利己主义者。可能先在美国打一场官司，得到了他的利益，再回到中国台湾再搞一波利益，再到中国的大陆舆论场再搞一波利益，这也是多边套利，对吧？这是我反感的，就是你完全可以自洽的人是我非常尊敬的。你哪怕你是极端女权主义者我也尊敬，就是你是自洽的。你说这些男人都给我这个，对，怎么着？婚姻制度就是剥削我们女性的，我们姐妹们手拉手一起不结婚对吧？我们一起来以后我只生女娃，我甚至这么极端的，就是男的我以后都不留了，我构建一个女性社会，我觉得这么极端的人我都是尊敬的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "哪怕她这么极端，只要能闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "因为她是自洽的。他其实是有一套他的逻辑，尽管他的逻辑我保留我的看法就是我觉得男性还是有存在的价值跟意义的。虽然这个意义也不是很大，还是挺大的对，但是就我们每一个人目前的科技来说，来到这个世界上你都有2分之1的DNA是来自于一个男性的对，如果我们一味的去谄媚女性，这是个很大的问题。就是可能现在的消费主义的一个构建，就是让所有的广告，所有的博主都去谄媚女性的。这个就是个非常大的问题。就是他往往可能就不知道自己是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:25",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:25",
      "text": "被捧杀了，对对，所以可能等到他四十多岁回头再看的时候，这十几年是不堪回首的。我见过很多这样的案例。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "rebeca不够善良的我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:37",
      "text": "所以从这个角度来讲，我会觉得跟外部世界的这个关系很重要。一女生或者一个男生也差不多的，叫做不卑不亢的。其实很难的，在一开始肯定是又卑又亢的。是这样的，但是我们怎么去跟这个世界保持一种恰当的距离，不盲从一些声音，但是又能够挑战自己的舒适区。这活儿挺难干。因为我们面对这个外部世界是有太多的这种东西的对吧？所以这也是金钱容器的重要部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "你看有些消费主义的构建，就是让你的钱包里的钱不断流走的。对女人都要有多少套衣服？然后你自属于自己的口红？怎么样？我觉得构建一个恰当的消费是没问题的，但是你怎么不去进入消费主义的陷阱？星巴克啥的，其实一年喝咖啡还挺多钱的。对我对星巴克没意见，我只是举个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "是的，听下来之后觉得金钱容器的扩大，它不只是一个你跟你自己欲望的问题，而是你跟内部世界，你跟周遭的人，以及你跟外部世界要如何去相处的关系。好，今天的节目就到这里了。如果大家对冷爱的其他博客感兴趣的话，欢迎去小宇宙搜索冷爱，来听他的更多内容。也期待大家在评论区跟我们积极的互动，我们下期节目再见，拜拜。I used. To see my dog, the screen in the kitchen, I am the music get in to listen to because the one was right never be like them but I was just a kid back in the other again more see my parents, he like me ve don't know your best to her I used to be mad, but now I know something.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，金钱容器的概念及其对个人财富积累的重要性被深入探讨。特别指出，在中国大陆，从存款100到300万的阶段是许多人面临财富挑战的关键期，同时也是人生逆袭的宝贵时机。金钱容器的构建不仅关乎个人的消费习惯和储蓄能力，还深刻影响着个人与家庭、社会以及工作环境之间的互动。通过不同人群的案例分析，讨论了实现财务自由的多样路径，包括创业、销售、项目管理等，并强调了在消费主义社会中保持理性消费观的重要性。最终，讨论鼓励人们在关注外在财富积累的同时，更应深入探索和改善内在的心理和人际关系，以实现更全面的财富自由。",
    "qa_pairs": [
      {
        "question": "对于年轻人来说，如何展开一些好的副业？你们这个主题是不是在讲怎么去存到100万？能否讲一下这个主题的定义以及你们做博客的目的？",
        "answer": "如果有机会，下次我们录制的时候可以专门讲一讲副业。我们当时做这个博客的目的是想要记录自己存到人生中第一个100万的过程，并激励有相同目标的同龄人。",
        "time": "00:02:28"
      },
      {
        "question": "完成这个目标是指存款总额达到100万吗？",
        "answer": "对，我纯纯自己存下的钱，从大学开始到现在，达到存款100万。",
        "time": "00:03:40"
      },
      {
        "question": "财富心理学中提到的“金钱容器”是什么意思？",
        "answer": "金钱容器是指一个人在金钱议题上遇到困难时，可能存在的心理问题。当存到接近100万时，很多人会表现出恐惧，这是因为他们的财富容器容量有限，即使赚到了钱也可能无法有效储蓄。",
        "time": "00:04:14"
      },
      {
        "question": "那么对于年轻人来讲，买房是否算是一种收割？",
        "answer": "对于年轻人而言，买房不一定是收割，特别是在房价下行阶段，自住刚需仍然有必要。从财务模型上看，租房是纯消费，而房贷可以看作是一种强制储蓄的方式，有助于积累财富，并且房产购买能帮助建立心理账户，扩大心理容器，从而对年轻人产生积极影响。",
        "time": "00:07:22"
      },
      {
        "question": "在创业和投资方面，您见过太多人失败，特别是加盟奶茶店、咖啡馆等小生意，他们往往血本无归，是这样吗？",
        "answer": "是的，我亲眼目睹过很多人在这些小生意上亏钱，特别是加盟连锁品牌，成功案例并不多见。大部分能在这些行业中赚钱的人，实际上都是通过辛勤劳动赚取的辛苦钱。",
        "time": "00:13:24"
      },
      {
        "question": "财富容器这个话题很值得深入讨论，尤其是在100万到300万这个阶段，人们容易变得飘飘然，对吗？",
        "answer": "正是如此，在50万美金以下的时候，人们容易产生自满心理，而从100万到300万的过程中，理财和金钱管理变得尤为重要。比如买房，虽然它可以帮助实现财富保值增值，但不是所有人都能明智地处理这笔钱。",
        "time": "00:14:13"
      },
      {
        "question": "买房是否会让一个人的性格改变，变得唯唯诺诺？",
        "answer": "不会，至少对于某些人来说，并不会因为买房就变得客气或懦弱。像我团队中的一位姑娘糖糖，她买房后反而更加努力工作，活出自我，这说明买房并不会让人失去个性。",
        "time": "00:15:42"
      },
      {
        "question": "对于财富传承，您怎么看？",
        "answer": "真正的财富传承是一个相对概念，对于大多数中产阶级家庭来说，财富很难被有效传承到下一代。房产等资产可以传承，但几代之后就与个人无关了。真正的财富传承往往发生在那些顶级家族，他们的财富跨越历史周期，可以穿越几代人。",
        "time": "00:19:40"
      },
      {
        "question": "如果财富注定无法有效传承，为什么还要努力工作赚钱？",
        "answer": "努力工作是为了体验今生的丰盛，每个人都是自己人生的创造者，需要对自己的人生负责。创造财富的过程中，我们可以收获很多，包括时间管理、生活质量等方面的提升，并摆脱受害者心态，学会成为言行一致的创造者。",
        "time": "00:21:29"
      },
      {
        "question": "在100万的财富目标中，金钱容器是一个重要的部分吗？",
        "answer": "是的，金钱容器在追求100万的过程中非常重要，它涉及到如何延迟满足和管理自己的财富。",
        "time": "00:26:40"
      },
      {
        "question": "你如何存下来100万？你是如何做到60%到70%的强制储蓄的？",
        "answer": "我通过三个阶段来存钱：大学时期做小项目赚取生活费外的钱；之后做情感咨询和考研咨询等项目一次性赚几万并全部存下；毕业后开始工作，将60%到70%的工资进行强制储蓄。我利用住房公积金、控制房租占总收入的25%，同时减少其他开支，如不怎么买衣服、控制娱乐消费等，这样就实现了较高的储蓄比例。",
        "time": "00:28:08"
      },
      {
        "question": "存了100万后，你会用来干嘛呢？",
        "answer": "起初打算买房，但由于房价波动和自身作为非本地人的考虑，目前没有购买打算。另外，储蓄能带来安全感，尤其是在面对通货膨胀时。",
        "time": "00:30:02"
      },
      {
        "question": "储蓄建立安全感，那如果安全感建立在储蓄上，是否会很快被通货膨胀打败？",
        "answer": "确如此，所以需要转变安全感建立在自己的内在，比如个人能力和心理素质上。",
        "time": "00:30:34"
      },
      {
        "question": "听完讨论后，你对买房的想法有何改变？",
        "answer": "我觉得可能在结婚时两个人一起买更大更稳定的更好，或者等购房资格放开后再考虑。",
        "time": "00:31:33"
      },
      {
        "question": "结婚买房是否是一个好的财务决策？",
        "answer": "这是一个涉及财富心理学的问题。虽然从杠杆角度看买房有一定道理，但将购房期望寄托在婚姻中并不明智，因为婚姻稳定性具有不确定性，且法律上对共同财产的分配难以预估。",
        "time": "00:31:48"
      },
      {
        "question": "是否有具体例子说明婚姻中买房可能带来的问题？",
        "answer": "举了一个例子，夫妻二人共同购房，男方出钱较多，但在离婚时并未达到预期结果，财产分割并不如愿。",
        "time": "00:34:05"
      },
      {
        "question": "对于通过婚姻放大购房杠杆的做法，你有何看法？",
        "answer": "认为这种做法很愚蠢，因为个人可以清晰地拥有婚前个人资产，无需通过婚姻来实现财产放大，应该对自己的财富目标负责，不能依赖他人。",
        "time": "00:34:59"
      },
      {
        "question": "在大概率中如何生存下来并构建美好生活？",
        "answer": "我们应该在认清真相后依然保持乐观，努力经营好自己的生活，即使面临小概率事件的可能性，也要积极面对。我的人生态度是在黑暗中看到现实，但仍向往光明，追求开心生活和丰盛的人生。",
        "time": "00:40:05"
      },
      {
        "question": "如何在有限的奋斗中全力以赴并取得成功？",
        "answer": "我们应该明确能奋斗的部分是有限的，因此要集中精力做好每一件事。我从30岁开始认真工作赚钱，之前并未全心投入。在冷爱老师身边工作，可以抓住机会，跟随有结果的人获取成功，就像《凡人修仙传》中主角通过加入门派、完成任务、与团队协作一样，我们在现实生活中也可以选择跟随成功的人士，学习并实现个人价值。",
        "time": "00:40:56"
      },
      {
        "question": "如何看待流量在互联网行业的重要性？",
        "answer": "流量是互联网业态中的重要生产要素，拥有大量流量可以带来巨大价值。无论是互联网公司还是传统行业，找准独一无二的资源控制点至关重要，而流量往往位于前端和上游，越接近这些核心位置，其重要性越大。同时，需要注意的是，获取流量需要投入大量精力、时间甚至承担一定的风险。",
        "time": "00:46:50"
      },
      {
        "question": "在公司里有哪些常见的走向成功的路径？",
        "answer": "成功的路径主要有几种情况。一是从0到1创造出新的项目，例如将一个普通工号转变为高收益的商业模式，这虽然难度较大但收益也最高。二是通过优化现有项目中的关键环节，如打造一个高流量账号，即使变现不立即成功，也能吸引关注并积累资源，最终实现年入百万的目标。三是直接在产业链上游获取稀缺资源或提供重要服务，如销售，尤其是互联网行业的流量销售，通过低成本流量获取实现高收入。四是选择稳定的销售岗位，在知名且提供支持的互联网公司工作，利用公司提供的线索和平台优势，通过转化客户完成销售任务。",
        "time": "00:51:29"
      },
      {
        "question": "综合来看，为什么某个销售平台被认为是好的平台？",
        "answer": "这种销售平台在行业内具有相对影响力的地位，并且业绩清晰，靠业绩说话，通常风险较低，年入百万的销售岗位很常见，但应避免选择高风险的销售职位。",
        "time": "00:52:10"
      },
      {
        "question": "对于没有成立五年以上的公司，是否存在问题？",
        "answer": "成立五年以下的公司可能存在较大风险，可能因未能度过周期而倒闭，因此在选择销售类工作时，应优先考虑稳定且有业绩保障的公司。",
        "time": "00:52:20"
      },
      {
        "question": "对于无法承担创业压力的职场人，还有哪些发展路径？",
        "answer": "这类职场人可以选择管理路线，通过提升组织协调能力，学会解决问题，逐渐成长为能够带领团队完成任务的人，即使在小公司中，也需要修炼人格魅力以获得上级信任和团队支持，从而实现年入百万的可能性。",
        "time": "00:54:18"
      },
      {
        "question": "创业路线具体是什么样的？",
        "answer": "创业路线是指在已经明确公司新项目方向时，加入其中并负责组建团队去执行项目，如案例中提到的香港移民业务，只要成功运营就能轻松获利，承担一定风险但也有较大回报潜力。",
        "time": "00:53:18"
      },
      {
        "question": "在解决特定问题上，能否举例说明？",
        "answer": "举例来说，在情感咨询行业中，有些人专门帮助老板解决情感问题，凭借高度的信任和随叫随到的服务，年入百万甚至更高。这需要强大的心理承受能力和极高的职业素养。",
        "time": "00:55:46"
      },
      {
        "question": "如何扩大自己的“财富容器”？",
        "answer": "扩大“财富容器”首先需要了解个人的心理账户以及与父母、伴侣、孩子等内部世界的关系，这些关系会影响个人的动力和财富积累。同时，正确处理与外部世界的关系，保持不卑不亢的态度，避免陷入消费主义陷阱，寻求自洽并建立恰当的金钱观和消费观。",
        "time": "00:59:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨个人成长与财富积累的智慧",
        "summary": "在本期节目中，轮值主播10妹妹邀请了冷爱作为嘉宾，讨论了关于个人成长、如何创造财富以及保持人生态度积极向上的主题。冷爱分享了自己对于如何避免成为'油腻'中年男性的思考，强调了在追求财富的道路上保持爱的重要性。同时，节目也触及了年轻人如何通过副业年入百万或存到100万的话题，探讨了展开良好副业的方法。冷爱的博客旨在分享如何在赚钱的路上保持爱心，其讨论不仅限于财富积累，更深入到了个人与社会、内在世界与外部世界的相处关系，以及如何利用上游资源实现人生逆袭的智慧。"
      },
      {
        "time": "00:03:11",
        "title": "记录存至人生第一个100万的旅程",
        "summary": "对话中讨论了两位年轻人致力于记录自己存到人生中第一个100万的过程。其中一人选择记录自己不依靠父母，从大学开始累积的存款，强调了纯靠自己努力存下的钱；而另一位虽然已赚到100万，但存款尚未达到目标。他们通过播客分享这一过程，意在激励有相同目标的同龄人。"
      },
      {
        "time": "00:04:13",
        "title": "财富心理学：理解金钱容器与财富积累",
        "summary": "财富心理学，特别是金钱容器的概念，揭示了人们在赚钱和积累财富过程中的心理障碍。金钱容器理论指出，个人在赚到钱后，可能会因为内在的心理问题，如恐惧、匮乏感等，无法有效地保存或增加财富。这种现象在人们接近或达到一定的财富水平（如100万）时尤为明显，他们可能会感到满足或恐惧，进而失去了继续积累财富的动力。理解并扩大自己的财富容器是实现财富增长的关键，这需要人们克服内心的恐惧和匮乏感，建立起更强大的财富积累心理。"
      },
      {
        "time": "00:06:20",
        "title": "房产投资心理与经济分析",
        "summary": "讨论集中在中国大陆居民，特别是年轻人在2024年5月这个时间点，存款100到300万元的情况下，购房可能成为他们的选择。文中指出，在北京、上海、香港等超一线城市，住房开销巨大，租房对于年轻人来说是一笔不小的支出。虽然房价可能处于下行阶段，但对于自住刚需来说，购房仍然有意义，因为可以避免支付租金。此外，房产作为一种难以变卖的重资产，能强制储蓄，帮助年轻人进行财务规划。最后，文中提到，购房能扩大心理容器，从心理学角度看，是个有价值的选择。"
      },
      {
        "time": "00:09:15",
        "title": "年轻人购房的意义与挑战",
        "summary": "对话讨论了年轻人购房的重要性不仅在于财务自由，还在于它是一个获得银行信任、实现财务杠杆的机会。购买房产使得个人在面对冲突时更加谨慎，体现了成长和责任感的提升。同时，对于刚起步的年轻人来说，房产是少数能让他们获得大额贷款的方式之一。此外，还提及了使用金融工具如承兑汇票的可能性，但强调了拥有房产所提供的更高杠杆效应。最后，说明了作者不是在鼓励无脑购房，而是提出在已有一定经济基础的情况下，房产是一个重要的考虑因素。"
      },
      {
        "time": "00:13:24",
        "title": "创业风险与财富积累的智慧",
        "summary": "对话内容涉及创业和财富积累的多个方面。首先指出加盟奶茶店、咖啡馆等小生意成功概率低，大部分人仅能赚取辛苦钱。随后讨论了财富积累的过程中，不同人对金钱的不同态度和处理方式，强调了买房作为财富容器的一个重要方面，以及它对个人生活状态的改变。最后，通过具体例子，探讨了人们在赚到钱后的不同选择，以及这些选择如何影响他们的生活和工作态度。整体上，这段对话强调了对金钱的态度和财富积累的智慧，以及买房在财富积累过程中的作用。"
      },
      {
        "time": "00:17:22",
        "title": "中产阶级的财富与教育传承困境",
        "summary": "讨论中产阶级对财富传承的看法，认为真正的财富传承是少数人的特权，而大多数中产阶级无法实现财富的持续传承。同时，探讨了中产阶级对子女教育的期待与现实挑战，指出即使父母拥有优秀的教育资源，孩子成功复制父母成就的概率仍然很低。"
      },
      {
        "time": "00:18:27",
        "title": "中产阶级的财富传承与现实认知",
        "summary": "讨论集中在中产阶级面对的现实问题上，特别是关于子女的期望和财富传承的挑战。强调了大多数情况下，孩子可能只是普通人，因此不应过度期待他们能继承和保持家族财富。通过老王的例子，指出即使对于高净值人群，财富也难以跨越几代，提出了\"君子之责，无事而斩\"的观点，说明财富传承的不确定性。此外，还提到了顶级家族能够跨越历史周期保持财富和成功，而普通中产阶级家庭则面临更大的挑战。"
      },
      {
        "time": "00:20:23",
        "title": "凡人修仙传：人生的创造与奋斗",
        "summary": "对话者表达了对《凡人修仙传》的喜好，认为其寓意深刻，能够激励人们即使在看似平凡的生活中，也能通过自身的努力实现人生逆转。他强调每个人都是自己人生的创造者，拥有为自己的生活负责和创造的权利。同时，他也提出对于财富传承的看法，认为即使最终财富无法完全传承给下一代，人生的目的仍在于体验生活的丰盛和完成个人的长途之旅。最终，他鼓励人们应该勇于创造和奋斗，从中收获成长和满足。"
      },
      {
        "time": "00:22:02",
        "title": "从受害者心态到创造者心态的转变",
        "summary": "对话内容围绕一个人从年轻到创造财富后的变化，包括生活和心态的转变。讨论了坐公务舱的价值，不仅在于舒适，更重要的是节省时间。强调了财富、健康、爱情等方面不应只归咎于外界，而是要从受害者心态转变为创造者心态。还提到，实现目标不仅要靠言语，更要有实际行动，如实现存款目标不仅仅是赚到钱，还需要有控制消费、正确理财等技能。"
      },
      {
        "time": "00:25:06",
        "title": "探讨财富心理学与金钱容器的概念",
        "summary": "本次对话围绕财富心理学展开，特别是金钱容器的概念，探讨了为什么一些人难以累积财富。讨论指出，很多人未能赚到第一个100万，可能是因为他们的金钱容器只有10万，强调了人们对于财富的外在追求可能导致忽视了内在的成长和改变。通过分析一些人群在收入增加后仍感到贫穷的现象，对话触及了延迟满足感对财富积累的重要性，以及如何扩大自己的金钱容器来实现财富增长。此外，还提到了一些社会现象，如周薪制度，以及一些人因无法延迟满足而导致的财务困境。"
      },
      {
        "time": "00:27:50",
        "title": "理财与生活消费心得分享",
        "summary": "分享者讲述了自己如何通过三个阶段成功存下100万，包括大学时期做小事情赚生活费、做项目一次性赚几万以及毕业后工资的60%到70%强制储蓄。他提到，通过控制房租在收入的25%以内、减少日常开销并利用大厂的可观收入，使存钱变得相对容易。他还分享了自己对于消费的看法，强调了学会花钱的重要性以及如何在必要时进行大额消费。最后，分享者谈到了储蓄的目的，原计划用于购房但因市场波动而暂时搁置，同时提到储蓄带来的安全感。"
      },
      {
        "time": "00:30:20",
        "title": "安全感、财富心理学与婚姻投资的反思",
        "summary": "讨论集中于个人如何寻求安全感、财富的心理学问题，以及婚姻作为一种投资的观念。首先强调了建立在内在能力、心态上的安全感的重要性，批评了单纯依赖储蓄对抗通货膨胀的不稳定性。随后，对话转向了对于婚姻投资的理想化看法的批判，指出婚姻的不确定性和离婚可能带来的财务和情感冲突，以及在不具备购房资格的情况下，对于等待合适时机购房的思考。整体上，讨论呈现了对个人安全感来源、财富与婚姻关系的深入思考。"
      },
      {
        "time": "00:33:20",
        "title": "婚前财产规划与个人责任",
        "summary": "一对在上海的大厂工作的夫妇决定共同购房，初衷是通过双方的努力改善居住条件。男方虽然收入略低，但有稳定的事业单位工作，且有公积金。在购房时，女方家庭支持了部分首付，而女方出的资多于男方，因此在离婚时女方期望房子能归自己所有，但结果却是共同财产对半分。这一案例引发了对于婚前财产规划和个人责任的讨论，强调了将房产作为明晰的个人资产的重要性，避免财产上的模糊不清，同时指出了依靠他人来实现财富目标的危险性。"
      },
      {
        "time": "00:37:05",
        "title": "坚守与幸运：个人成长与财富积累的故事",
        "summary": "讲述者通过个人经历，分享了在金融危机期间，由于对公司的忠诚和坚守，最终获得老板的赏识和帮助，成功购买了人生中第一套房子的故事。这段经历让他深刻理解到，尽管大多数人可能无法达到财富传承的级别，但通过自身的努力和适时的机遇，仍然可以在大概率事件中构建出美好的生活。同时，他也强调了在特定时代和空间下，顺应时代潮流，以及依靠自己而非依赖他人的重要性。"
      },
      {
        "time": "00:40:05",
        "title": "积极生活态度与职业发展洞察",
        "summary": "发言者分享了他的人生观，强调即便在看清现实的黑暗后，也要保持乐观，向往光明，追求充实快乐的生活。他讲述了自己从30岁开始认真赚钱的经历，并对如何在成熟IP下抓住机会，以及如何跟随有成就的人获得成功提出了看法。通过比较武侠小说与现代修仙小说，阐述了时代变迁对个人成长路径的影响，强调了适应时代，寻找属于自己的发展道路的重要性。"
      },
      {
        "time": "00:42:54",
        "title": "从0到1实现项目成功与个人品牌建设",
        "summary": "对话中讨论了在公司环境中，通过创新项目和利用个人品牌实现职业成长的几种常见路径。首先，通过启动全新项目，比如从情感领域转型到时尚主题，可以实现财富的快速增长。其次，通过改变现有业务模式，如将广告驱动的平台转化为图文电商，也能显著增加收入。此外，建立有影响力的账号或个人品牌，即便不直接变现，也能提供与行业大咖交流的机会，进而为个人和公司带来更大的影响力。强调了在互联网业态中，流量和创新是实现收入增长的关键。同时也提到，成功需要独特的个人背景、热情和生活阅历，以及如何将这些转变为职业发展中的优势。"
      },
      {
        "time": "00:46:45",
        "title": "探讨个人发展与投资心理分析",
        "summary": "对话内容涉及个人发展路径、投资心理及风险分析。首先，提出不建议将所有存款用于购房，强调个人选择的重要性而非提供投资建议。随后，从心理学角度分析投资行为，强调前端资源、上游资源以及独一无二资源控制点的重要性。举例说明在不同行业中的应用，如互联网行业的流量控制、传统行业的金矿控制等。探讨了销售作为职业选择的利弊，强调选择有稳定性和影响力的销售平台的重要性，同时警告避免高风险销售工作。整体上，讨论围绕个人发展路径选择、投资的心理分析以及职业选择的风险评估。"
      },
      {
        "time": "00:52:59",
        "title": "探讨创业路线与管理路线的职业发展",
        "summary": "对话中提出了两种职业发展路径，一种是创业路线，通过参与公司新项目实现个人价值，这种模式风险低，公司提供资金支持。另一种是管理路线，专注于提升组织和管理能力，通过解决公司和老板的问题，逐步提高自己的价值和收入。此外，还讨论了情感咨询行业的情况，指出虽然能获得情绪价值，但经济回报不高。"
      },
      {
        "time": "00:59:19",
        "title": "探讨如何扩大个人的财富容器",
        "summary": "对话内容涉及如何扩大个人的财富容器，指出首先需了解个人的心理账户，包括储蓄和消费等方面。此外，个人与父母、伴侣及孩子的关系，以及对自我价值的认知和外部世界的关系，均对财富容器的大小有显著影响。还讨论了面对消费主义时如何保持清醒，避免陷入不必要的消费陷阱。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理解自己的金钱容器大小"
                },
                {
                  "children": [],
                  "content": "如何扩大金钱容器"
                }
              ],
              "content": "金钱容器"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人储蓄与消费心理账户"
                },
                {
                  "children": [],
                  "content": "内部世界关系与财富容器"
                }
              ],
              "content": "财富与心理账户"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不卑不亢的态度"
                },
                {
                  "children": [],
                  "content": "挑战舒适区"
                }
              ],
              "content": "与外部世界的关系"
            }
          ],
          "content": "个人财富哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高风险销售（如保险销售）"
                },
                {
                  "children": [],
                  "content": "互联网销售（电销、网销）"
                }
              ],
              "content": "销售与业绩"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用现有资源创业"
                },
                {
                  "children": [],
                  "content": "组织与管理团队解决问题"
                }
              ],
              "content": "创业与项目管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升个人能力与责任感"
                },
                {
                  "children": [],
                  "content": "建立正确的金钱观与价值观"
                }
              ],
              "content": "个人提升"
            }
          ],
          "content": "财富积累方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与父母的关系影响"
                },
                {
                  "children": [],
                  "content": "伴侣与子女关系的影响"
                }
              ],
              "content": "内部世界关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何设置合理的储蓄与消费计划"
                }
              ],
              "content": "心理账户的管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪价值的获取方式"
                },
                {
                  "children": [],
                  "content": "情绪价值与物质财富的关系"
                }
              ],
              "content": "情绪价值与财富"
            }
          ],
          "content": "财富心理学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过销售业绩实现"
                },
                {
                  "children": [],
                  "content": "创业与项目管理案例"
                }
              ],
              "content": "年入百万案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "财富无法被传承的观念"
                },
                {
                  "children": [],
                  "content": "如何为孩子创造更好的未来"
                }
              ],
              "content": "财富传承"
            }
          ],
          "content": "实际案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "财富不仅是数字上的积累，更是个人成长、家庭关系、社会责任的综合体现"
            },
            {
              "children": [],
              "content": "扩大金钱容器需从个人心理、内部世界关系和外部世界关系多方面着手"
            },
            {
              "children": [],
              "content": "财富的真正意义在于实现自我价值和社会价值，而非单纯的物质积累"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "脑图摘要"
    }
  }
}