{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "66683abbc26e396a36025b2b",
  "title": "Vol.48 揭秘！月入20w销冠的人脉经营秘方",
  "task_id": "klrbn2ywg8yp95zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "有一些公司的销售岗位，可以作为你踏入这个行业，或者说从这个行业的基础上起飞的一个第一步。那你连上牌桌的机会都没有，这个游戏你连玩的权利都没，你也很难去做好这件事情。他在入职四个月做了三个月100万，然后他在前半年做了5个亿百。他一个新人的半年的业绩，在整个区域排名前五，然后前四都是我们俗称四大天王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "就是可能一个月几十万，甚至干的牛逼的还能拿到上百万。因为我有印象，就是小明老师之前有提到你的B站销售课程的。不是，当时我是被那个数字给瘦赚了，被隔壁。我也想有这样幸福的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "这个社会上的耻辱感是由你的社会地位和钱，和你真正有没有本事决定的，和你具体是不是做这个岗位没有任何关系。我就问你，你就是房地产经纪人，你一月赚40万，你干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "在前途未知的职场轨道以外，寻找野路子搞钱。旷野希望陪每一个爱折腾的年轻人先找到100万。欢迎来到阿玛尼找钱，我是今天的美食主播狮子妹妹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "今天想聊这一期的原因其实非常的多。首先第一个点肯定是应我们听友朋友的约，对吧？我们再放出两期跟小明对谈的情感部课之后，有非常多的听友朋友觉得聊的特别好。尤其是有听友觉得我们聊那个呃识别海王渣男那一期有提到就是说那个脱单大模型中间有一个环节叫拓客。他就很好奇说怎么用销售思维来拓客。而且很巧的是因为前段时间正好有听友朋友因为听了情感这两期博客，还跑来找小明咨询了销售的问题。像我这种非常宠粉的主播，一定会把这个事情安排好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "是所以而且今天不仅是我，我还邀请我的好朋友猫宁，就是我们高能量那期的女主来跟我一起参加这一次录制。她是之前在从事咨询相关的工作，然后现在是转到了客户经理，也是相对于更偏销售的这个前段工作。就相当于我作为一个销售小白猫凝作为一个销售新手，我们一起来找小明这个销售老人老油条来请教一下。我们先请我们的嘉宾小明来做一个简单的自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "Hello，狮子妹妹猫咪你们好，我是小明，要做第三次自我介绍。是这样，我这次可能主要讲一下我过去跟销售有关的工作经历。我是2016年本科毕业，自毕业之后直到现在一直从事销售及销售相关的工作岗位。我所从事的行业也主要是在外贸这个大行业内，而且从货物信息从货物到信息到平台到电商，到现在我做后端资金流已经基本涵盖了外汇所有的一个知识板块，外贸所有的知识板块。然后我现在做的销售相关的工作，主要是负责自己去对接客户和一些销售团队的管理工作。所以这可能是我过往七八年的工作经历。然后也是很有幸，正好这两天人来到了深圳，见到了四只猫林等等大家在深圳的小伙伴们。所以这也是我第一次跟狮子的线下约播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "是的，我觉得我也非常对不起小明，因为小明刚来深圳就被我拉着疯狂的卷。周五下午刚到深圳，晚上参加了我们深圳的听友会。然后周六又叫上高云，我们一起来狠狠的学习请教了一波。然后现在周日又拉小明在起飞前来录制这期播客，不愧是我们深圳的广泉之都，这个能量真的狠狠的绝了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "也是在刚刚小明Q到这个点了，我在进入我们今天的正题之前，也非常想邀请小明来给我们大家分享一下来参加了我们深圳这个满地找钱园周会的一个感受，对吧？其实我先简单说一下这个背景，其实是因为伊宁他其实周三就已经到了深圳。然后因为得知小明这周要来深圳，我们周四晚上十点就临时起义说不然组织一场听友会，没有想到我们就把这个链接丢到群里。然后周五晚上七点半到10点半整整3个小时，有二十多位朋友到场。然后一起来听了我做那个播客制作的分享，还有我们搞钱圆桌会议。然后在这个过程中，小明其实也有跟大家介绍了非常多自己的一些像刚刚的一些工作经验，或者一些销售的想法。然后我也特别好奇小明在深圳的这两三天，对于这个城市的一个感受，以及对我们这个圆桌会的一些体感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "好的，我上次来深圳已经是将近三年以前了，我可以跟大家简单说一下，我在之前的工作经历中有在深圳待过短暂的两个月时间。当时自己还是一个比较小白的状态，然后跟着深圳的一个知识付费的大佬一起创业了两个月的时间。这两个月里我深刻体会到什么叫深圳速度和深圳卷度。就举个例子，因为我当时的女友也在深圳，然后也在那家公司。就晚上的时针已经指到了11点，然后我看他们办公室里的六七个人，加上老板本身都还在紧锣密鼓的忙着事情。然后我就小声问了一声女友，我说你们不睡觉不下班吗？然后他的回答让我非常的震撼，说这个点太早了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "还没有那么准，11点还是可以下班了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "你听听这个话是深圳人嘴里说出来的。然后我周五的时候参加四字的听友会。我在会上其实是很巧，我在私下里在我们的小群里跟4字和10在聊我自己对于深圳包括北上广深的一些体感。因为我过去我在北京大概待过三四个月的时间，然后其他时间基本上全都呆在了上海。然后自己的体感，我当时发了一句话是这样的，我说其实深圳这个地方，因为深圳被大家称为鹏城，然后深圳这个地方也吸纳了很多有志于自我发展和自我创业的人来到这个城市。但它又是，中国的四个一线城市之一。它其实我个人感觉跟北上广的区别是非常的不一样的，也只有深圳有这样的特性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "深圳跟北京、上海不同的一点也是因为它的人口结构，本来我们深圳也是一个外来人口非常多的一个地方。是的，所以说大家就不问出处，大家都是nobody.",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:55",
      "text": "来了就是深圳人。对，现在小明短暂的当了三天深圳人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "好辛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "习惯就好了。然后我这里还想就补充切入正题一个点，因为其实周五的听友会，小明当时说了一个点是有很打动到我，包括在场的很多天有的。因为他们都有跟我提到，其实当天二十多个人里面可能有百30%以上是销售。然后当时小明提到一个点说就是销售他可能不只是一种职业，它是一种状态的思路。而且就是我能知道，包括我之前在上学的时候，或者是我现实中接触到的一些朋友。因为我现在做金融行业，本质上金融行业是个销售导向的行业。就是大家会对这个职业有着非常多的误解或者是不理解。所以我想在这期节目开始前，先邀请小明来给我们介绍一下销售这个职业，以及说你所提到的销售这个状态，它到底指的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "这儿可能要跟大家聊一些我看到的大实话。首先我自己对于销售的一个定义是这样的，销售绝对不是大家在boss直聘、猎聘上看到的一个岗位。某某客户经理，某某某什么对接人是我在我的认知里，万事万物都可以去做销售，不管是人还是物。然后我觉得销售的本质是这样，它是通过一种相对合理合法的沟通方式或者链接方式，然后以求同存异作为可行性的目标，寻求与他人或者其他团体达成一定的共识，并最终为双方共会谋利。这是我对销售的一个完整的的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "太全面了。而且我觉得这里有一个点，就是其实大家之前对销售有误解的点往往在于大家觉得销售只是说自己的利益，没有就不是汇集购买者。对对对，但其实刚刚小明这个角度去说的话，我觉得他可能是想要把销售这个职业，或者想要把销售这门的事儿做好的一个很核心的点，就是你要学会去利他也利己，把这两个东西平衡好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "对，就现在大家经常会听到说，你要利他。我客观讲，我做销售这么多年，包括因为我自己家也是做生意的。我如果你的生意也好，你的销售工作也好，你仅仅是利他。那我问你个直白的问题，你吃什么饭你会不会饿死？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "要饭要不到一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "要不到一点，这都会饿死。所以就像来到深圳这儿，包括跟狮子认识以后，我相信很多的人通过了解到他们了解到我们会对钱有有一种去耻辱感叹。我可以张口去谈钱，我可以大大方方的去要钱，或者说我去用合理合法的渠道去得到钱。而之前不是，我羞于去提钱这个事情，我觉得销售这个事情可能也是一样。我举个例子，大家可以自己想一下，当我们提到销售或者销售岗位这个词的时候，你们脑子里第一印象是个什么样子？举个例子，曾经有一个人给我的回答是，他马上就会想到上海街头那些穿着西装，大夏天一身汗的房地产销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "人我刚才第一反应是卖保险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "对，差不多。而且我可以跟大家这么说，销售的耻辱感不是在你我身上，而是在整个社会中目前都已经普遍存在。举个例子，我之前做就业指导的时候，是别人给我做就业指导。然后在就业指导的简历上，因为我曾经做过房地产类的，其实我们做的后端运营，但是它是有销售性质的。然后这个时候我的那个指导老师说了两句话，我至今都记得。小明以后你的简历上不要出现房地产销售相关的字样，你会被人鄙视。尤其在上海这个地方，他用的词非常直接，你就是会被人鄙视。你哪怕清华毕业的，你只要出现这个字样，你就会被人看不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "第二，不要在你是低端销售的后，把关于销售的工作类型写的非常的丰富。除非你这个简历上只有这份工作，因为你仅仅只是销售，你就会被别人看不起。这也是那个老师的原话。但我当时听下来，我是觉得，好的，老师，那你说的我照做。但我现在做了七八年销售，做到这样的一个程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "我想告诉大家的是，就销售这个岗位，我客观讲很多的比如应届毕业生，或者说很多的甚至没有读过大学的朋友们。大家在进入到职场之后，能接触到的工作岗位种类可能往往就是销售。原因什么？很简单，就是因为它的门槛低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "而且它其实需求量是在的。因为各行各业其实他都需要一些销售去把它的前端一些产品售卖出去。对，而且相对于来说，他没有那么看所谓的学历。他可能更看的是你的一些表达能力，综合素质以及到底能不能拿到结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "对，而且销售这个岗位是这样，我觉得他跟其他的有一些，比如说像运营岗、像财务岗，就是职能性比较岗的强岗有一个区别。就是一个叫前置筛选，一个叫后置筛选。这儿可能有没干过销售的同学，我举个例子大家就懂了，销售入门的门槛确实低。哪怕你是入职像腾讯、阿里这样的紧急互联网公司，这些公司里也有销售岗。销售岗入职的职级和入职的简历筛选难度一定比其他岗位要低，甚至低很多。甚至我在阿里，我曾经有段工作经历是在阿里，他的有个铁军铁军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "对，曾经有个老师提到过，说在给新人做培训的时候，用非常不客气的口吻说，你们这帮人坐在底下得意什么？你们以为你们进了阿里就了不起吗？你们是阿里最低端的工作，你们是阿里最低级的职位。你们能进阿里只是因为我们需要很多人去慢慢讨在里面而已。就是他的量化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "就相当于你说的就是销售。它其实跟后置筛选，就是他可能前期不在你的本身的一些所谓的简历学历上面去做筛选。但他会让你进入这个行业之后，通过你不断的去拿结果，然后最后才能跑出来那些能活下的人。因为一部分人，比如说他用分成的方式就没有办法活下去，他就会离开这个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "是的，因为我做过销售团队管理，而且我当时专门是负责销售团队的招聘与培训。我们在内部培训的时候，我经常会讲一句话，我们目标是用三个人，但是我们会招30个人。我们最终会用淘汰培训，拿结果筛选的方式，把最终我们要的三个人筛选出来。对于公司来说，27个人的前期新人端的培训成本和他的使用成本，就是我们整个这三个人的使用成本。我们会把所有的成本测算出来。我们最终为的只是敲出这三个优秀的top sales，通过他们在公司的业绩产出去，cover掉所有的成本，并最终实现公司盈利。所以大家会了解为什么对这是一个公司在用人上去算，我们叫投产比RY的一个方式方法。我也可以就把这个大实话跟大家讲的很清楚，公司只要合法合合法的公司就正常赔偿给N加一等等。他并没有那么在意，我招了30个销售，这27个被裁了会不会赔本。他在招人的时候就已经算好了，我为什么要招30个人，并我应该用什么样的考核、培训、筛选和最终的晋升奖励机制，把真正的比如说三个人或者五人、十个人留下来，公司创造真正的收益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "这儿是一些职场上的残酷真相。但我这儿想补充一点，也是我个人经历。我可以很不避讳的跟大家讲，我当时入职阿里所面试，就是那个老师嘴里所说。可能整个阿里集团将近20万的员工里面，最门槛最低、职级最低，相对难入职难度也最低的一个岗位，其实是一个销售岗位。但是我很客观的讲，虽然在阿里这份工作我不一定赚到什么钱，我也不一定获得了多大的晋升。但是因为这份工作，他给了我很好的一个门槛的起步。他让我整个在后期职业生涯再去从事销售相关工作的时候，我有一个很扎实的垫脚石。且他给了我很多的人脉关系，就是对于销售来说非常重要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "所以这儿补充的一点是，大家可以对销售这个岗位可能现在还有一些疑惑，或者说我就是看不起。那你今天说的听完我也觉得看不起，那没关系，但是对于很绝大多数的我们叫普通人，包括我自己在内都是普通人。有一些公司的销售岗位，可以作为你踏入这个行业，或者说从这个行业的基础上起飞的一个第一步。因为有些时候是什么去了更重要。你一旦入入了这个围，你一旦在这个场子里，你就可以通过一些机会，通过一些努力，通过一些人脉关系，不断的让自己慢慢的往上升。但是如果你连这个围都没进去，你始终在围外面，那你连上牌桌的机会都没有，这个游戏你连玩的权利都没有你也很难去做好这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "是的，刚刚听小明说了这么多，就是关于销售这个职业和工作的介绍。我这边也替我们的听友朋友和猫宁一起来问一问。那你觉得作为一个销售来说，基本的一个工作流程是哪些？以及你觉得哪个环节可能是对于他来说是最核心的，或者最具有核心能力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "我这反问大家一个问题，也是问你们俩，你们觉得销售的工作当中哪块是最重要的？或者说你们有没有一个思维，觉得我只要做好了其中一步，我就可以让整个销售的这个流程非常的畅快，并最终拿到好的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "其实我在想这个问题的时候会带入到，因为我做产品经理，其实做产品经理和做销售虽然不太一样，但他们本质上最后都是有一个很重要的点，是他们要为这个项目或者这个节目负责人。然后我倒推回我产品经理的工作的时候，包括我比如说我要去写需求，我要推动开发，我要去做后期的运营，我觉得每个环节都很重要。它只是有在时间上面，阶段上面的先后划分。你可能说你没有办法在每一步都做得非常的好。但在有一些环节，比如说对于产品来说，你在前期的时候去把这个需求明确好，把这个问题发现，把它发现足够透彻，你后面的工作才能做得更好。我觉得可能这是我的一个理解，就是它不一定是这个环境是最重要的，但它可能是对后面的一个整体更有影响的。因为它是相对于前置的一个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "我的理解对于销售工作里面最关键的，我觉得有两个点。一个点是首先你要想清楚你要赚谁的钱。第二个是你要想清楚，你通过解决他的什么问题去赚他赚到这一部分钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:12",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "然后如果你们俩是我团队的销售，我可能就会给你们再上一课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "请小明老师给我上一课。米老师您说妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "是这样的，我们我很喜欢我之前的一个老领导他所做的一个比喻。他说公司里面有很多岗位和职位，他说如果放在古代，销售的这个岗位就相当于五家。武将是做什么用的？武将是出去打仗的，打仗要干嘛？打仗要拿结果。所以你们如果做销售工作，包括是一个销售的状态，你们要做的第一步就是你们要问自己，我到底要拿到一个什么样的结果，就是你的目标到底是什么？然后才会有下一步我怎么去开发，怎么去筛选，怎么去维护，或者怎么去让我的客户去产出这样的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "所以就像武将去打仗一样，你今天出征了，你带着10万人的军队出征了，你到底是要拿下十个城池，还是要把对方的皇帝给砍掉，还是说我要统一全国，这是你的目标。但你的目标可以做阶段性，但你只要出门就必须要有一个目标制定在哪里。然后全程你所有的销售工作，销售流程和你的状态都为这个目标所服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "很多的销售，包括我自己曾经在做销售的时候，在带团队的时候，发现很多的销售做到最后他做不好，或者说没有动力了，或者说他出现了混乱，是他没有为他这个目标所去输。你所有一切工作的流程都是目标在这里，然后根据目标去反推，然后做一切的工作，然后具体的工作的流程，我自己的拆分是这样的，我会把销售大概分为四个大板块。第一个部分就是我们俗称的开发。我前段时间在你们的博客里面聊到，就是关于怎么去开发更多的客户，当时能提了一嘴。然后这个也是我的个人销售课程体系里非常重要的一环。这儿可以跟大家讲开发你们做的好或者做的足够多，你们后端会做的比较顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "是的，是。就简单说，因为我自己很喜欢做饭，可能有一个点，比如说我今天买了一块非常质量好的牛肉，我厨艺再差，我这牛肉生吃都不会太差。但是如果你今天买一块牛肉已经差不多了，就明儿它就得变质了。你厨艺再好吃，到了人嘴里头说你这个肉不是很新鲜的，差不多能吃吧。所以食材决定了你做饭最终产生结果的是下限。你食材足够好，下限不会特别低。那放到客户这也是一样，你客户质量足够多或者足够好，你开发出来最终的结果不会特别差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "只是说你通过中间其他环节可以让他更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "对，可以让更好，可以霍霍或者让它更优化。在很多的销售其实就是死在这一步，我经常去给团队做复盘，我问最后问很多问题。最后的问题就是你去开发你客户太少了，或者说你去开发，你客户质量太差了，不是你中间的流程做的不好。所以如果你们一定要挑一个，就在我的观念里每一步都非常重要，都同等重要。你非要挑一个至关重要的那我们现在源头上面，我们把源头先弄好，就是关于拓客和开发的部分。但我还是强调每一步都很做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "后面要哪几步？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "对，然后第二步是关于筛选，筛选就是你客户挑出来之后，这个筛选不是说你把分门别类就好了。比如说什么样的客户你应该用什么样的方式，在他什么样喜欢的地方，什么样的合适的时间去找到他，并让他对你感兴趣和建联。然后第二步才是筛选出来这个客户之后，应该用什么样他喜欢的方式去合适跟他去谈判。举个例子大家都懂了，比如说你今天喜欢的是一个文艺男，你去跟他聊赚钱，你觉得他会理你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "他可能会问我，你看了什么书？然后我跟他说我看了今年心理学，他问这是什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "那你就跟他没有话题了。大家想一下，如果坐在你对面的是个客户，是个老板。这个老板他虽然事业做的很大，但他最大的兴趣就是踢足球。但是你对体育一窍不通。你然后你再去见他之前，你也不做相应的一些跟这个有关的一些准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "什么准备？举个例子，不是让你做到哪。老板我跟你聊一下，今天那个足球比赛是什么？那你是来聊生意的，你就跟我来闲聊是干嘛？而是说你跟他讲解整个你的销售案例，讲解你的谈判思维的时候，你可以用足球去举例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "这个队员是怎么防守的，这个队员怎么进攻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "好好对，比如说老板你现在的销售团队是这样，这样就像是足球踢到了下半场1比0，你要怎么去排兵布阵，排42还是排43，就是重防守还是重进攻。这样这个老板马上就有画面感，他会觉得我跟你有共同话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "学到了，我刚刚听到想法是我是不是得猜一下老板喜欢哪个球员，给他准备一下类似的地图。没有想到是在谈判过程中融入进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "对你的讲话方式和你的表达方式是完全可以变化。就比如说因为二位是女生，我们经常我跟男生聊天的时候，会经常用体育和游戏上的名字去代称，这样男生非常好理解。比如说你说这个方式其实就相当于你在打野，他马上就get到打野是什么意思。但如果你跟一个女生起游戏名字，就不代表着女生不一定不玩游戏。那他们想这个是什么？你跟她说这个就相当于你在逛街，他马上就可以反应过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "对，我们在货比三家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "这个好分销。你在销售过程中，你跟你对面的客户在聊天的时候，你要做的是就是之前李小龙接受采访的时候，他讲过一个比喻，他说他比喻自己是水，水可以入万物万行。你对面放的是个杯子，你装进去就是杯子的样子。你对面是个平坦的阔地，水倒上去就是平台扩地的样子，你做水就好了。至于对方给你什么容器，你都可以装的进去。所以一定要实事求是，因人而异，因事而异，去面对每一个客户。这是在筛选端的，当然也在谈判的收单端是用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "然后第三部分到谈判收单，这个更多的就是就我们俗称前面叫战前准备。你的谈判和收单就是你真的到战场上开始打了。这个时候不光你前期准备很重要，你现场的随机应变也很重要，包括一些问题的出现和解决也很重要。但很多人在上我的课之前，包括之前带团队上课时候，他们都会小明的这个话应该怎么说呢？我怎么知道跟客户这句话讲了他就开心，这句话讲了他就不开心了。我说这个问题你不用问我，我说我在做销售之前，比如说我18岁的时候，我十几年前的时候我也不会说话。直到我现在为止，我去跟家里人讨论一些市场上的一些变动时候，我的家里的前辈也会觉得你好幼稚，你讲这话一点情商都没有。但可能我的一些团队人觉得，小米这个话好厉害，你知道怎么跟客户聊，就像卖油翁一样，没有什么技巧，就是手术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "为少数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "对，所以你们问的比如说要怎么讲话，要怎么提高什么情商这个东西客观讲他有天赋，而且天赋高低非常差别非常大。但是我给大家的解决方案只有一句话，就是你们去多练。所以大家在职场面对的过程当中，包括在销售谈判的过程当中，你们要注意的是，你们要根据对面的需求去匹配你们的谈判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "思路了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "就一定要做到随机应变，一定要做到对方想要什么你就给什么。如果这个东西给不出来，你可以想办法让别人替你给。不要想着说我今天去跟老板聊，我说什么他就得听什么。我计划制定的这么好，我产品这么牛逼，我今天我才是甲方。你在收到钱之前，你做甲方做乙方都没有关系。你在收到钱之后，你做甲方和乙方也都没有关系。问题的关键是你能不能求同存异的解决你对面客户的问题，并最终我们的目的是什么？我们最终要达成共识，而不是去碾压对手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "当然当你的产品，你的资源，你的渠道是客户在求你的这种特殊情况的时候，我们可以另当别论。但我想大家尤其做销售的，绝大多数情况都是你去求客户。那这个时候你还说我摆出一副高姿态，这个高姿态可以是你利用的手段。比如说我为了不被他压人一等，我用什么样的状态让自己给你先拉齐，然后让你感觉我是高姿态。这样客户的就所谓的嚣张气焰就不会那么厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "那这是谈判过程当中去用的这个如果大家后面有兴趣可以加入到我的课程当中，我会公开一部分的资料，并跟大家详细的讲讲我们是怎么做，就谈判话术和谈判具体案例的积累。你们一定要做到，就是你们是不是能做到每天晚上我说的是每天晚上花一点点时间，五分钟、十分钟。我想一下你们今天哪个场景里跟人觉得话没说好，如果让你倒回去，你说我一定能准备的把他说趴下的这个场景，然后把这个话写下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "这个适用于很多情侣吵架的时候，晚上躺在床上睡不着，说今天这个架没吵赢，我要想想下次怎么想才能把这个架吵赢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "当你冷静下来的时候，你是不是因为很多人都具备这个能力，你现场我嘴张开，或者说这个吵架我吵不赢，我这个谈判我谈不好，你真的回到家让你好好的停下来的时候，你是不是可以反映出来，那你从什么时候能从我现场就是吵民张不开嘴，变成我最终可以脱口而出，就是一个完整的谈判体系。这个东西是怎么变的？就是你中间不断的积累。当你把一遍一遍的习惯，就我们有一个什么1万小时那个钉钉对1万小时定律，你把这个东西操作过1万次，你脑子里就形成逻辑和概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "就包括大家这儿又要提渣男了。渣男其实在销售的概念里，他就是top sales，他非常会说话。他的那些话是怎么说出来的？他的那些话的为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "就比如说这个女生今天换了新发型，穿了一条非常好看的裙子。然后比如说他的直男朋友就会说挺好看的，或者说压根就没看见。然后渣男就会说今天的天气是什么样，今天的妆容是什么样？你今天的裙子在什么场合搭配，你这个气质，然后这两天是什么样？然后女生说我好瘦，兄弟们。他的话不是临场想出来的，是通过千万次练出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "我懂了，就是渣男就是懂得反思的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:42",
      "text": "是不是渣男只会反思技巧，不会反思自己？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "对，那我理解一下刚刚说的就是开发的话，就开发的足够多，开发足够好，就决定了我的最低的下限。对，然后筛选那一块的话，咱们根据对方的一个喜好，然后学会用好这种比喻句，再用一些里面的专业名词，让他觉得说你是懂的。比如说刚刚什么4334，我一听什么东西我要去了解一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "而且我觉得还有一个点，筛选是如果你有足够多的客户的时候，但你的资源和你的时间有限的情况下，其实他也在筛选哪个客户的优先级，或者在当下是你最应该拿下的。这个也回退到了你的目标上面。就是你当下有一个明确的目标之后，你要筛选出来谁的优先级更高，你应该先触达谁。先用什么样的方式去出来看。其实这一些再到刚刚那三个点谈判收单那一块，就是他中间有非常多灵活应变的技巧。对我觉得刚刚说的这个非常好。就是我前段时间也是觉得有一次话没说好，晚上气得睡不着觉，让张小明复盘笑死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "对，而且我觉得当天复盘很重要。是的，我现在工作上面的话，就是我每周都会写一个周报。然后这个周报的话其他人都不需要写，只有我需要写。然后我要汇报给我的加一跟加2。但是我后来发现说，其实如果你一周写一次，这个速度有点慢了。就是很多东西你必须得当天你就得反思一下。对，然后你每天每天都去想，等一下你今天想好，明天就能进步，那你的这个复利程度是完完全全不一样。是的，很有收获。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:21",
      "text": "这是我想跟大家讲，就是听到这儿的听友肯定有人会说，你们说的这个好难。我现在职场上上班，我的leader，我的什么加一加2也跟我是这么讲，但我就是做不到。然后我说实话，我也并不是说我每天都可以做成这样。但是大家一定要养成一个习惯，就是当你碰到重点的客户，重要的场合，当你碰到自己没做好的事，没说好的话的时候，你一定要及时的让自己冷静记录下来。然后一定要找到这个问题的方法，千万不要让这个事情就过去了。所以这个也是给大家的一个也是一个提醒，就是不要觉得，我刚入社会，我很年轻，我什么都不知道。那我这样说说就是那种以前班主任说的大白话，你一天到底有多少时间花在这个学习上好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "小明老师，我再来学习一个。因为你刚刚在说的时候，我觉得筛选和谈判收单这里确实很重要。但我还是想问一问怎么开发？因为你也提到开发可能是源头的一个很重要的点，也俗称的就是什么多个朋友多条路，销售他有千万条路。因为他朋友多，所以也想跟小明请教一下，就是在包括开发客户这一方面，有没有什么具体的这种小方法是可以去借鉴或者参考的思路呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "首先综合的观念就是你作为一个销售或者说你作为一个人，如果你想尽可能的获得资源，我们俗称开发不就是获得客户资源。那我们比如说你要去找对象，你要获得更多的异性或者同性资源，对吧？你要去做一些评判。比如说你做考试，你是不是要刷更多的题，看更多的说这都是获得资源。那么大家不要在获得资源的渠道和道路上设限，这个是我一定要跟大家去讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "就举个例子，今天你来到了一家公司，你去做销售工作，大概率你是从打电话开始做。即便你是面向老板，也非常你先打电话跟客户聊聊看，然后公司可能会给你批发一个客户名单，可能公司自己有一些销售系统，里面有名单，或者说你上什么，就大家应该都很熟了，像什么企叉叉邮箱备注，去找到客户名单去打电话。这个是什么？这就是其中一种客户收集信息开发渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "那我问你除了这个还有别的吗？你肯定会给我列举一大堆各种各样的渠道。我去找什么海关资料，我去找什么企业名录。除此之外还有吗？这个是第一个大家要想的问题，就是你到底有多少渠道，开发的渠道是不是足够的丰富。好，第一个问题解决就马上要。第二个问题不是说比如说社会上有100个开发商客户的渠道你都要用。那我客观讲，那你就开发客户，你都不用谈判，你根本就没有时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "你这个时候要做的是这些渠道到底有哪一个或者哪两个，我一般不会超过两个真正适合你。举一个我在阿里的，他是我前辈，但他年纪比我小的一个师兄他的案例。我们当时开发客户用各种各样的渠道开发，比如百度搜索去买资料，我甚至花很多钱去买资料，有一定的效果。但这哥们儿我先说一下他的战绩就在我们那个地方，我们一个月做100万的业绩是可以名列前茅的，是会被做成大红奖章挂在墙上的。他在入职四个月做了三个月100万，然后他在前半年做了11111百万，但这值100万和100万加了还有很其他的业绩。他一个新人的半年的业绩在整个区域排名前五，然后前四都是我们俗称四大天王。就是那种阿里的顶老的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "就手里资源很多的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "对那为什么他可以做到？他在给我们分享，他最强的就是开发。他说我在分享客户开发的时候，我只讲这个，他就在黑板上写了，比如说百度会用，什么婆婆会用吧，什么其他会用吧，写十几个渠道。然后他说他直接骂人，他说就你们这帮人，这些渠道你们敢说哪个你们吃透？都没有，就用都会用，找都会找，然后就是找一个客户打电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "然后他就举了一个例子，他是怎么用boss直聘这个渠道去开发的。这个我想应该跟很多同学都有关系。比如我们当时做的是一个跨境电商的平台，跨境电商平台我们面对的就是我们的用户。主要是国内想做跨境电商的工厂，或者说贸易公司，或者说企业端，个人想自主创业的对吧？就是我想有产品出口的。那么你到boss直聘上，你是不是可以去找这样的公司？比如说我作为一个外贸求职者，我外贸求职者我可以去找这样的公司。那是不是找到很多比如说A外贸公司，B外贸公司，他们是不是就是你的客户资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "而且对于这个开发渠道来说，它相比于百度，你拿一个比如1000个客户名单去打电话，它的精准度高。为什么高能在boss上招聘的公司是不是还活着？能在招boss上招聘的公司是不是有准确的公司地址和公司联系方式？是能在boss上招聘的公司是不是有准确写出他的行业，它的产品，它的所擅长项目，甚至营业执照。那你是不是销售要有的东西你全有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "还有一个点，它响应的速度会更快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "相对会更快。然后找到这些点之后，他做了个集合。好，boss用到这儿到头了。他说你们只用了一半儿，这是在boss上去找工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "然后他还有个方法在boss上去发工作。因为我们当时会我们的岗位会帮客户搭建一些他们的运营销售体系，就是类似于帮客户招人。那你是不是可以去发一些，比如说某某公司要招聘，比如说电商运营。因为我们当时还兼就是兼顾一些帮客户的运营去筛选和培训。那你发的这些帖子之后，会不会有的人去来给你投简历？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "大家想一下能给你投简历的人是不是这行业里的人？这行业里的人的简历上是不是会出现相关性的公司。也就是说比如说一个人他光有三段从业经验，这三段从业经验都会非常真实的写在这份简历上。这三个公司是不是都是你的客户？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "他反向用boss又能筛选出三倍及以上的客户体量。然后他再把这些客户的信息收集起来再去找。你要知道他不仅开发的数量极其惊人，同时它的精准度就像我刚刚说的，我们一般我们的那个岗位需要的客户就是客户名字、客户地址、客户准确人联系方式及客户所做的行业跟产品。你就可以掌握大量信息去去和他聊了。这些信息全部拿到，你还愁见不了客户。而且相比于当时我们每天在办公室，要么是一天到晚打几百个电话，打的耳朵都要聋了，要么就是盲目的在大夏天出去拜访很多扫楼去客户。我想很多大家前期做销售的时候非常头疼这种方式。他不出门，他都是一周可能就约三四家客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "然后谈好资源，谈好信息之后带着自己的主管。因为他可能那个阶段他弱的是什么？谈判能力弱。因为我刚来，我真的不知道怎么谈。那有没有人能给我解决这个问题？有的是公司一帮人可以跟我谈，前辈、老人、师长、师傅、主管甚至区域经理都可以帮我谈的那我要做什么？我只要把客户找到给他们就行，你带我去谈就行，所以他只管做筛选，所以这是第一个关于筛选的问题。第二个就是当他已经拥有我这样的客户储备和客户池的时候，我再去链接资源。他的那些师傅主管就是他的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "也就是说我正常链接一个销售筛选，就是开发到筛选我来做谈判，我会吗？专业我谈不好，有人能解决吗？有人能解决，我就把它链接过来，让他替我解决。然后再到后端，比如说这客户谈下来了要去交付，也是他自己交付。但是无线专业吗？不专业。那公司有没有运营，有没有老员工可以帮我交付，起码前期对接就可以了，也有OK让他们帮我们搞定。最后就是整个公司的人帮他一个人做业绩牛逼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "所以你是销售，我这儿要起两个名词，第一个叫八爪鱼，第二叫蜘蛛。我知道就是关于开发和你的整个链接资源的方式。八爪鱼是什么？就你的触手要足够的多，足够的丰富，抓的东西要足够的吸得住，前提要把手撑开，这个是你个人的业务能力。包括大家都知道八爪鱼其实很聪明，赵云很聪明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "然后第二点。什么叫蜘蛛？绝大多数的蜘蛛都是自己织的网，然后带着网的中心，然后有什么风吹草动抓到就行了。但你要做两个事儿，第一你要能织上那只足够大的网，蜘蛛的网越大，是不是能框到的资源最多能能挖到的客户资源也多。第二，蜘蛛不是有张网它就能吃饭的，他厉害的是他自己有毒。所以你要有自己的专业度，你要有自己的销售能力，你要有搞定客户最终的能力。我又有网又有毒，所有来到网上的业务都会成为我的饭菜。所以这就是为什么师兄销售他能做的很好的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "太牛了。你看这个类比到位，蜘蛛有网有毒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "不是他是八爪鱼的时候，我以为是数据抓取的软件。我以为我以为第一反应说我知道，我学这个的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "当时动物我已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "开始做笔记了，结果发现不一样。所以当然。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:57",
      "text": "我们的八爪鱼也可以用，也是就这个软件，我知道对他这个化妆工具是可以去用的，我这儿还原了一个销售的案例，我再提一个学姐说一下他极致开发的案例。他非常的不幸，在其中的一天去销售的工作的路上被车撞了，然后腿受了伤，这个伤要休养大概三四个月的时间。偏偏在那个时候，是整个团队和他自己业务最紧张的时候，但是丝毫不妨碍他做到了区域至少前十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "他怎么做的呢？很简单，我不是在家出不去了吗？那我就开发客户，开发完客户之后，我就让我的主管踢过去，或者我让其他的老销售同学替我去。我能做到的就是在你们出门前，我已经把这个客户所有的信息资料，谈判模式和客户要点都给你整理好。你上来就是以你的专业谈判经验和能力去帮我考虑这个客户就行了。他在这样我们叫前店后场的模式，那个月照样干到了业绩一百多万。然后他后来出来分享就是断了条腿，我照样干得过你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "哇哦好帅好帅。这就不是我的姐，这就是我想成为的销售女王。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:07",
      "text": "所以我这举两个字，第一，大家可能会觉得我是销售新人，我没有资源，我没有方法，我们有专业度，我什么都不懂，我是不是就做不好。第二，一般销售就是你腿得勤快，我腿都被撞断了，我是不是销售工作没法展开了。其实都不是你哪怕在家你也可以做到很强的开发和很强的筛选和包括线上跟客户谈判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "好，大家因为我之前是在上海，线上听众朋友如果2022年在上海的话，应该会跟我有个同样的经历，就是因为疫情风控被在家关了三个月。是那三个月我们销售工作一点都没停。而且在那三个月我当时在带销售团队，我手下的top sales那三个月也开了四五单。就我们正常一个月开一单是一个平均值，就在那种情况下开了四五单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "他给我的反馈就是我在家无聊，我就找客户聊天。我无聊是不是客户也无聊，我花时间陪他们聊天，我不光聊业务，他聊什么我都陪他家长里短聊三天，哪怕一个字，业务不提我也陪他聊天。对，客户会问小伙子你是做什么的？然后我们要不聊聊看。然后聊着聊着发现越来越多的人，在这样的一个极端环境下，很多人想着说，我都出不去门，我这种做面销的那客户怎么会信任我呢？怎么会跟我合作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "那他的想法是什么？第一，我无聊，客户也无聊，正好我陪他聊天，这要搁平时他还没空理我了。是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "第二个想法是就是因为这个时间我可以更耐心的去给点对点的客户，因为这种客户不多，我可以点对点的去跟他做谈判跟进方案，去给他做销售方案转。而且这转化率更高，企业会有更多时间陪伴你我给你的服务体感会更好。我只是上不了门，我天天给你打电话，我跟谈恋爱似的，天天给你打电话。所以他的思维就这个是我说的第三点，就在一些极端环境下，就包括现在我2000万的大环境的确不好，各家公司可能比较收紧的情况下，很多做销售的小伙伴会觉得，现在钱好难赚，客户好好难搞。那这个极端环境我觉得不会比当时的疫情封在家会更极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "但这个场景下你们是不是换个思路去想办法？客户见不到，那是不是有更多时间陪伴客户的？你现在上门没办法触达客户，是不是客户在家无聊，你也无聊，你是不是可以跟他聊天，就是个例子，你把事情反过来想，有时候劣势会变成优势销售。就是用毛主席的话说，就是把敌人搞得少少的，把朋友搞得多多的那同样的把劣势多转化成优势多拆掉，然后把优势也去多多链接到更多的优势去，让你手里的资源和你自己本身要有的能力更多的开放起来。销售绝对不是单打独斗。我很佩服的这三个人，尤其是那个学姐，这是我也最想要的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "我觉得我在前期，至少前三年我做销售工作的时候，我都陷入一个误区，就是老子天下第一。我都做销售了，我就是要当老大了，我还跟你合作，我还求你办事，我还找师傅帮忙，去你妈的，我才不找。我当时心里就是这样的想法，我一定要证明我就是可以拿下这个单子来，觉得我很了不起。但我做到现在这个程度，我就觉得如果我可以天天在家睡觉，只通过几个电话、几个短信、几个邮件遥控，就让我团队的业绩呼呼往上涨，或者我自己的业绩往上涨，我干嘛要那么辛苦？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "说的好好鼓掌。小明老师刚刚小明老师有提到销售赚钱这个点，可能一个月几十万，甚至干的牛逼的还能拿到上百万的那因为我有印象，小明老师之前有提到你的B端销售课程的故事。好的，因为当时我是被那个数字给show到了，所以我我我就听到了一个几百万，我就想起转在隔壁，我也想有这样幸福的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "因为我刚刚还想说，其实就是个六位数，你不要把数字那么明确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "小明老师能展开说说这个故事吗？就你怎么拿到这个单以及怎么做成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "我觉得这个东西还是我刚刚提到的蜘蛛网的那个理论，我把自己比作一个蜘蛛，我为什么接到这个单子能做长？是因为我本身我用了大概半年的，正好我gap的时间。我把我之前做销售所有的经验，管理上的经验，运营上的经验，然后从业上的经验和一些对行业的解读做成了体系的课程。我把我之前所有接触到的一些案例，包括一些课程资料，就是可公开的部分进行内化再修整。我最终大概做成了78个PPT和大概140多张脑图。就在那半年时间，这些大大支撑起了我整个QB端的销售课程体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "大家可能会说，我也get我出去玩了，我客观讲我也出去玩了。但是我闲的无聊的时间就是那个半年时间，我可能就是在做。我当时想法就是我已经工作了六年多，这六年多我去了可能三家公司，我一直在做销售岗，我也从一个基础销售到比如说高级销售，到销售管理，到销售运营。那我肯定会总结出来一些对我自己我的初心不是说我搞个课出去卖钱，我的初心是我正好这个阶段来之不易，我要不要总结一下，为我以后的工作更好的去开展，这是我的初心。结果我做着做着发现这东西真的能卖钱，就是我说的蜘蛛网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "你的蜘蛛积累你织网的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "对，这是织网。然后我有了那些课，就相当于我有了我的毒牙，你只要有业务来，我就可以把你咬死。然后那个网是这样的，他其实是我一个比如说就简单说线下活动的一个人认识了之后知道了我在做这个事情，或者我有这样的一个想法储备和想法。然后他正好参加了一个其他的活动，上面的一个人介绍了他们有这个需求，然后他就把这个客户对接给我了。然后我去了那边谈判了两次，最终把这个单子以个人的身份拿下来。因为在这之前，其实这也是很鼓舞了大家的一个就这个单子那个集团在寻找销售培训具体的老师或者团队的时候，是去找一些培训公司的。但是这些培训公司客观讲，第一他们开价非常高。当时的比价我能拿下这单也是因为我价格的确不贵，他们的开价都在50万甚至80万以上，我的开价其实相比于性价比非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "第二就是我的客户跟我讲的非常重要的一个点，就是我最终产生的那个客户。他说小明，我最终找你的原因非常简单，不光是因为你这个课程，我觉得OK还有个原因是你可以真的落下来去陪我们做执行和陪跑。而其他的那些所谓的培训公司，更多的就是讲课，或者更多的就是讲知识的课。比如说我今天课程ABC，我ABC给你讲完，你接下来你的团队怎么搭建，怎么培训，有没有形成战斗力或者怎么检验。我不管是你自己的事儿，但我从前期团队的招聘人员的筛选，到最终团队战斗力形成的检验和比如说淘汰机制，甚至薪酬的制定机制，我全程陪跑帮他们做做了一个全套。所以他们会觉得我们要的就是这个东西，市场上没有这个东西，但你可以做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "那我们就找你，你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "牛逼学会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:28",
      "text": "其实最终我总结一下这个单子，第一我是足够多的去让自己发声，你知道我在做这个事儿，然后我突然想起来小明在做的事儿，你要跟他聊聊，就非常偶然。我想大家生活中一定有非常多的这样的场景，你最近在做这个事儿，我有朋友那天说我要拉个群里你们俩聊聊。我就是这样开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "我就是经常做那个中间的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "对我完全都没抱什么希望，说我这个单子是我，然后我天来了个大客户能搞定他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "我就是被介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "被拉了个群，然后就开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "我想说两点，首先一个是小明老师刚刚说他就是在之前休息了半年里面，去把过去销售所有经验都总结成了这个PPT跟这个思维导图。然后我想说一个我自己的小案例，可以给可能有点迷茫或者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:22",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "想转行的朋友一些分析。对想转行想转岗的朋友一些一些参考。比如说我之前我是做这个跨境行业的一个广告优化岗位，那实际上我是不对客的，但是我会跟一些对客的这个同事去做一些接触。然后嗯那我之前是从那个广告优化的岗位辞职了之后我休息了两个月。在这两个月的期间，我也是同样的去思考一下我之后的一个职业规划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:53",
      "text": "以及说如果我想从坐在办公室的这个广告优化岗位去转到销售，那就是我在广告优化这个岗位上面的一些经验。我如何更好的用在这个销售上面，我的视角跟那些一直在做销售人是怎么样不一样的。以及说我之前在跟他们合作的时候，我看到他们身上有什么可以学习，渐渐的可以做的更好的地方，我就把这东西都写下来。所以后来我去面试的时候，就是我两个月内只面试了一家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:29",
      "text": "然后就是我现在入职的这家公司，我当时就是嗯针对他们写的最低，然后写了一些我自己的思考，包括这个广告优化岗位这个视角的销售的一些东西。然后先写了文字，用文字借助AI的这种PPT工具，把它直接转化成一个很简单的一个PPPPT。然后在首页贴上了那个公司的一个标志，就非常专业。以及我的一个形象照，就给对方的加1加2去做了这样子一个讲解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:06",
      "text": "他们就觉得说哇塞你是怎么样有这些思考，但是可能你之前的工作线其实很短，你是怎么想到这么多东西的？然后你是不是听谁说的？我说不是，这些都是我思考沉淀出来的。然后第二个点就是说我觉得四字妹妹就是人际关系里边我人际关系里边的一个中枢，就是我可以去认识很多很多的人。所以如果你是一个可以帮别人转介绍的人，那其实你也是资源之一，就是你是一个非常重要的人物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:45",
      "text": "我说拉皮条没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "只能拉那金融行业的人就是这样。对，但我觉得猫腻刚刚其实说的这两个点，包括小明刚刚提到那个点，我觉得真的是非常受用的。就是其这两件事情我也在做，只是我可能做的还要向两位学习。因为我工作经验稍微短一点虚了。然后我也帮我的朋友，就是可能跟我同期的，甚至比我早一点的朋友，我甚至帮他们做慕课，做过一件事，帮他做这种复盘。然后我就会发现就是我以为大家能进到类似的公司，大家的面水应该差不多。然后当我给大家录课的时候发现哇塞他们这个项目甚至没有我一个看他们简历的人问出来的问题刁钻。就他对这个业务的思考度，可能说他对这个业务表达的能力，就是会被我问到我一个完全没有做相关行业的人我只是从一个我可能经常帮别人做慕课的角度去给他去拆解的时候，我觉得大家在做自己工作的时候，真的要经常去做复盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "再说到拉皮条那个点，但是我觉得我现在在深圳非常热衷做的一个事情，就是因为我会发现这有个什么样的好处。就是其实很多问题你以自己的能力是没有办法解决的当你知道有个人有需求，但有个人他有能力，你去搭乘他们这个东西，那他们以后会想着你的好。甚至他如果哪怕这个东西没成，大家也会觉得你有心了，你说什么我记着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "我能帮你找到人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "就包括我现在工作，可能我不是做一个纯面课的销售的东西。所以其实我是没有像两位一样，有这个面课的经验的，或者是相对比较少的会有一些。但我觉得我会在我的生活中，或者是我在做这个副业的过程中，不断去用这个方法去锻炼我的这个能力。因为我觉得这个东西它就是一个人不可或缺的一个能力，或者是说一个职场人，你想要在大城市能够很好立足的一个点，就是他不一定你你没有他不一定没法生活。但你有了它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "你可以生活更好，做人更便利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "对，更便利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "然后我觉得大城市有三条生活之道，大家可以对号入座一下。第一就是你本身有你自带，不管是说家里条件好，有钱，家里有资源给你匹配的上，这就是事实。第二种就是走个人专业化的道路。就是我可能真的就很多小伙伴说我不太擅长社交，我没有什么朋友，就是我刚入职场时间不久，但是我就想把自己的一亩三分地做好，那做好的同时你能不能做精？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "第三点就是像狮子刚刚提的，我有自己的专业度和所处的专业领域，但同时我能链接到很多的人。这些人大家不要觉得他就是我微信里的僵尸粉，没什么用。包括现在很多的自媒体经常会讲，然后你不要觉得你加那个微信好友，你就怎么样就认识他。对，这的确不是怎么样，但你的问题是你能不能把他们盘活起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:50",
      "text": "我经常做的一个事就是我会没事的时候给这些人发问题。我上次好像听说你在做这个。然后我昨天听了朋友做这个的，都没跟他再次见过面，就见过一次面或者就没见过面。然后你就把这俩人拉到了一起，然后需求能对上了就能对上，然后设置不成了，是这种事情。你在我这很多次的发生，虽然我都没有从中分得具体的钱，但是我把很多的关系盘活之后，到最后大家给我贴了一个标签。虽然我至今都觉得这个标签不对，说小明在上海认识好多人，那可广了。我心想你们别扯，我只是正好认识你们需要的人。鼓掌你们到时候把鼓掌删掉好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "然后我们最后的时候也是说小明作为在销售这个行业干了很七八年，那你对于现在可能想成为销售，或者是正在做销售，或者是还比较出阶的这些朋友的听友，然后你有什么建议或者是一些小小的想跟大家再分享的内容吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "首先回到我们今天一开始聊的主题，还是要再跟大家讲客观情况。就是绝大多数的职场岗位，销售岗可能就是一个门槛低，相对比较基础的岗位。但是我希望无论是马上要毕业的朋友，还是说已经毕业了在做销售，或者找不到工作我只能去做销售的朋友，首先大家对这个岗位不要有耻辱感，哪怕你现在就比如在上海可能做一个房地产销售，现在被大家很多都看不起，我说实话，但哪怕你现在就在做，也不要有耻辱感。因为这个社会上的触感是由你的社会地位和钱和你真正有没有本事决定的，和你具体是不是做这个岗位没有任何关系。我曾经认识的房地产经纪人，我就问你，你就是房地产经纪人，你一月赚40万，你干了干干，那人家就可以赚40万，人家就是top sales，而且只是个区域的top sales。所以回到这个问题本身，不要对岗位，不要对具体的职位有耻辱感。但是你可以对自己没能力有耻辱感，并激励自己不断去往前进，这个是可以的，但不要给自己那么重的包袱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:07",
      "text": "各行各业都有做的好的人，销售也做的好的销售。各行各业的所谓的顶级销售都一定是很赚钱的。我现在的这家公司，一个97年的小伙子已经连续他来公司总共14个月，已经连续12个月的月薪到手过20万。牛逼了就别说你们，我也很羡慕，因为我目前没有做到这么高的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "对然后第二点是关于销售。你们在明确销售的流程，明确销售的目标。那问题是你们最终要做成一个什么？这是我给很多尤其是to b端的综合解决方案的销售的一个统一建议，就是你要作为顾问。大家可能觉得你to b端成为顾问应该不难。或者说我就是比如说我就是个前台的柜姐，我就是卖卖奢侈品包包，我这个怎么成为我接触了几个柜姐之后，我才知道他们这行的水有多深，和这行专业度的要求有多高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "比如说我如果只跟客户讲跨境电商是不够的。但你可以跟客户就说难听一点是你在客户面前装逼。说实在一点，你在给客户更多的解决方案和更多的视野。比如我们做跨境电商，你是属于外贸这个板块，那那它是一个大的流程。更多的知识点，你是不是可以结合这个客户的实际贸易场景去分析的更透彻。我甚至可以分析到，举个例子，我当时去见一家客户，他是做拉链。然后我在当时跟他聊开店的时候，他就是对我们不是很感冒。然后因为是我的徒弟，我陪他去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "然后我再说，我说老板要不这样，你们这有货吗？我要不看看你的货。我深入到你的专业，你聊你喜欢的东西，你不就会了。然后当我们拿到那个货之后，我说了一个词，他非常感兴趣我。说老板你这个制作工艺相当好，这个镀锌跟刷漆的你跟我他说，小伙子你懂这个。我说我家开工厂了，我正好知道这些产品相关的生产流程、制作工艺，然后他就跟我聊上了。然后到这个东西，比如说开模的一些成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "当这些聊完我才知道为什么他今天一直迟迟不愿意付钱。是因为他现在的上下游的供应商在整个利润率上卡的非常的死，到他这里他的资金周转出了问题。那这个时候他不愿意付钱的问题，我们能不能解决？能解决。比如说我们有贷款产品，可以让他先贷款，先付钱，后面再付后付他这后付是不是解决他这个问题？对，但如果你今天就老板你今儿个平台我都跟你聊完了，你就付钱，这平台就买了，明天就可以上线给开了。老板说那我再等等，你不知道他这个再等等背后到底是什么问题。但如果你知道生产制作工艺是不是外贸的整个业务流程中的一环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:52",
      "text": "你知道的这环你跟老板就打开他的话匣子，他就会告诉你背后的实话，你就知道了你应该你是不是有产品跟服务能解决他这个问题，能是不是解决了这单就成了，其实就非常就是一个拉链的，我就提一句话，这个概念我到现在都记得非常小，但非常现实。如果比如说我跟我徒弟一样都不懂这个东西，那个名字我都提不出来。可能老板说那你们先回去等等，我回去再考虑一下这个问题我就不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:19",
      "text": "所以挖掘别人真实的需求和问题，对于销售来说是一个非常重要的点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:25",
      "text": "你就客户可以比你更专业，但客户比你更专业一定是点上或者线上的，你一定是面上比他更全面。所有的销售你可以有自己的，比如说我特别擅长开发，我特别擅长谈判都可以。但是你一定要在具体的点上拥有你足够全面的专业度和你涵盖知识吸纳的和在获取转化给客户的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "你要最终说人话，你说老板这个东西告诉我们跨境电商走势同比类比多少。老板说你说人话，我就告诉你，你接下来投这个品就能赚钱。然后记得这个东西卖到东南亚去，不要卖到日本去，日本那边不买你的东西，这是不是说实话你要拥有解读数据的能力，所以到最后给大家的一个最终总结是你绝对不是就在卖东西的销售。你是真的在这个行业里成为一个行业性前瞻的顾问。因为我们销售这个行业经常说一句话，离钱最近的岗位就是因为你生意最近，所以你可以最贴近到市场最接近的客户，最能帮客户解决他最现实的问题。但在这之前你一定要有宏观和全局的思维，就又能上得去，又能落得下来，那你就会成为一个非常优秀的销售。那你就是那个月入40万甚至月入400万的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "继续鼓掌。因为其实今天也聊的非常多了，然后在聊这一期之前，我也找小明老师搞了点福利对吧？就是因为他有挖空了。对，因为刚刚说的非常的全面和系统。然后因为当时那个听友他也是对他从事那个行业比较迷茫，然后小明也是给他上上了一次那种框架课，为了福利听友，我们也把小明老师的一部分资料给大家要了过来，这就是我的个人魅力了。如果听到这里对销售比较感兴趣，甚至是说想了解销售整个行业或者整个这个框架一个比较面的东西，可以找我们小助手，然后去发送小明销售。为了跟爱情区分开来，我们可以让小明老师整理一部分他的资料，然后给大家来领取。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "最后也是非常感谢猫宁和小明，然后在这个周日的下午，在这个自习室的会议室，我们完成这场录制。也非常感谢听到这里的听友朋友们，你们一定是因为对销售或者是对我们今天内容感兴趣，然后才留到这里。也希望我们今天分享的内容对你有一点点帮助，欢迎大家。如果在听课过程中有感兴趣的东西，我们记录下来，然后分享在评论区，也可以给我们多多的去分享，然后点赞收藏。我们今天的故事就先到这里，然后拜拜。最后也欢迎我们的听众朋友们在小宇宙、苹果播客、喜马拉雅、网易云约订阅、UGFM、微博音频等多个平台搜索订阅，晚年找钱来找我们玩，拜拜forever in the morning。So would I go back?",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "销售行业因其广泛适用性和高价值性被高度认可，即便作为入门门槛低的岗位，也能成为进入多元行业或职业发展的跳板。许多公司提供的销售岗位，不仅助力个人快速积累经验和拓展人脉，更为后续职业晋升奠定了坚实基础。对话中特别强调，销售绝非低人一等的工作，而是一个通过系统学习与持续实践，可达到行业顶尖水平的高潜能职业路径。销售的核心不仅是产品交易，更在于成为行业顾问，精准洞察客户真实需求并提供定制化解决方案。鼓励所有对销售有兴趣的人士，积极投身学习与实践，以此驱动个人职业成长与收入显著提升。",
    "qa_pairs": [
      {
        "question": "在职场中，销售岗位是否是一个很好的起点？",
        "answer": "是的，很多公司的销售岗位可以作为新人进入行业或提升自身能力的一个起点。例如，有一位新人在入职四个月后就达到了三个月100万的业绩，并在半年内做到了5个亿，排名区域前五。",
        "time": "00:00:00"
      },
      {
        "question": "社会对销售人员的社会地位和收入是如何看待的？",
        "answer": "社会上的耻辱感主要由个人的社会地位、金钱以及真实能力决定，与具体是否从事销售岗位无关。比如房地产经纪人，如果一个月能赚40万，不论职业，社会地位和收入都会相应提高。",
        "time": "00:00:44"
      },
      {
        "question": "为什么选择探讨销售思维在拓客方面的应用？",
        "answer": "这是因为在听友朋友的建议下，发现大家对如何运用销售思维进行拓客很感兴趣。之前有听友因为听了关于情感领域的博客后，还专门向小明咨询了销售方面的问题。",
        "time": "00:01:09"
      },
      {
        "question": "小明能否分享一下自己在销售领域的经验及对深圳的感受？",
        "answer": "小明过去七八年一直在销售及销售相关岗位工作，有丰富的行业经验和知识积累。他提到深圳行时参加的一场听友会，分享了自己在深圳短暂工作期间体会到的深圳速度和卷度，并对比了深圳与其他一线城市的不同之处。",
        "time": "00:04:57"
      },
      {
        "question": "对于销售这个职业的理解是什么？",
        "answer": "销售不仅仅是一种职业，它更是一种状态和思路。销售的本质是通过合理合法的方式寻求与他人或团体达成共识，最终实现双方共赢。同时，销售需要掌握平衡利他与利己的能力，做到既能维护自身利益，也能满足购买者的需求。",
        "time": "00:07:58"
      },
      {
        "question": "在销售团队管理中，公司如何通过招聘和培训筛选出优秀的销售员，并实现盈利？",
        "answer": "公司在招聘时会以三个人的目标，但实际上会招30个人。通过内部培训、淘汰、考核、筛选和晋升奖励机制，最终留下3个优秀的top sales。公司会预先计算投入的成本（包括27个新人的培训和使用成本），并确保他们创造的业绩能够cover掉所有成本并实现盈利。",
        "time": "00:13:19"
      },
      {
        "question": "对于普通人来说，销售岗位是否可以作为进入该行业或提升自身价值的一个起点？",
        "answer": "是的，对于很多普通人而言，某些公司的销售岗位是一个很好的起步机会，它提供了扎实的基础和人脉关系，有助于后续职业生涯中从事销售相关工作时取得进步和成功。",
        "time": "00:15:30"
      },
      {
        "question": "销售工作的基本流程中，哪个环节最重要或最具核心能力？",
        "answer": "销售工作的核心可能不在于单个环节，而在于明确目标客户和解决客户问题。例如，产品经理在前期明确需求、发现痛点很重要，这将直接影响后续工作效果。对于销售而言，关键在于设定清晰的目标，并围绕目标制定所有销售流程和状态。",
        "time": "00:17:02"
      },
      {
        "question": "销售工作中至关重要的第一步是什么？",
        "answer": "至关重要的第一步是设定销售目标，即明确要达成的具体结果，然后所有后续的工作如开发、筛选、维护客户关系等都应围绕这个目标进行。",
        "time": "00:19:03"
      },
      {
        "question": "在销售工作中，如何确定自己的目标以驱动整个销售流程？",
        "answer": "销售者首先要确定要赚取哪类客户的钱，其次要明确通过解决他们的何种问题来获取收益。像古代武将打仗一样，出门之前必须设定目标，所有销售工作和流程都应服务于这个目标。",
        "time": "00:19:03"
      },
      {
        "question": "销售工作的四个大板块是什么？",
        "answer": "第一大板块是客户开发，这是整个销售流程的基础，客户质量决定了最终结果的下限。接下来是筛选、谈判和收单环节，其中筛选是根据客户需求喜好匹配合适的时间和方式接触并吸引客户，谈判则需灵活应对，做到随机应变，满足客户需求以达成共识。",
        "time": "00:21:30"
      },
      {
        "question": "在销售过程中，如何在客户面前保持高姿态，以避免在谈判中处于劣势？",
        "answer": "在大多数情况下，销售需要主动去寻求客户的接纳和合作。如果能利用高姿态作为谈判手段，比如通过提前准备和调整自身状态，让客户感觉与自己处在同一水平线上，从而减轻客户的嚣张气焰。这种高姿态可以通过不断积累谈判经验、学习谈判话术和研究具体案例来实现。",
        "time": "00:26:18"
      },
      {
        "question": "如何通过日常积累提升谈判能力？",
        "answer": "建议每天晚上花5到10分钟回顾当天的场景，特别是那些话没说好的情况，并思考如何在下次对话中有效应对，将这些场景记录下来。长期坚持这种反思和积累的过程，可以显著提高个人的谈判能力。同时，也可以借鉴“1万小时定律”，通过大量实践和练习，形成逻辑和概念，从而达到高水平的谈判技巧。",
        "time": "00:26:45"
      },
      {
        "question": "渣男在销售中的成功之处是什么？",
        "answer": "渣男在销售领域往往表现为顶级销售员，他们擅长运用语言技巧进行沟通，他们的每一句话都是经过精心设计和多次练习得来的，而非临场发挥。这说明他们具备很强的反思能力和持续优化话术的能力。",
        "time": "00:28:04"
      },
      {
        "question": "在客户筛选和谈判收单阶段，有哪些灵活应变的技巧？",
        "answer": "在客户筛选阶段，应开发多样化的客户获取渠道，并根据目标客户的喜好使用比喻句和专业名词来吸引他们。而在谈判收单阶段，需要有明确的目标，确定客户的优先级，选择最应该接触的客户，并采取合适的方式进行接触。整个过程中，灵活运用各种技巧和策略至关重要。",
        "time": "00:29:13"
      },
      {
        "question": "在开发客户方面，有没有一些具体的方法或渠道可以借鉴？",
        "answer": "开发客户不应受限于特定渠道，而应尽可能多地探索资源获取途径。例如，除了常规的电话联系、利用公司提供的客户名单等方式外，还可以通过网络搜索、社交媒体、行业论坛等多种渠道寻找潜在客户。重点在于找到适合自己的高效渠道，而非追求所有可能的渠道。比如，有位销售前辈利用Boss直聘平台精准筛选出大量潜在客户资源，通过发布职位信息吸引求职者，进而挖掘出大量具有目标行业背景的简历，大大提高了筛选精准度和效率。",
        "time": "00:34:39"
      },
      {
        "question": "蜘蛛如何能成功捕捉到客户资源？",
        "answer": "蜘蛛通过织一张大网并利用自身的毒液来捕捉猎物。在销售领域中，这也意味着需要有能力构建一个广泛的客户网络（即“大网”），同时具备专业的销售技能和对客户的搞定能力（即“毒性”），这样才能有效转化到手的客户资源。",
        "time": "00:38:59"
      },
      {
        "question": "这位学姐在受伤期间是如何保持销售业绩的？",
        "answer": "即使在受伤需要休养三四个月的情况下，该学姐通过提前做好客户资料准备和谈判方案，让团队成员或同事代替她去拜访客户。她自己则负责电话沟通和线上维护客户关系，最终实现了区域销售前十的业绩。",
        "time": "00:39:57"
      },
      {
        "question": "即使面临困境，销售工作是否依然可以开展？销售新人如何处理缺乏资源和方法的挑战？",
        "answer": "即使身体有伤、无法出门，也可以通过电话、网络等方式进行客户开发、信息收集和线上谈判等工作，正如疫情期间许多销售同事在家也能保持工作不断线。销售新人即使没有丰富的资源和经验，也可以通过积累专业知识、提升个人专业度和销售能力来弥补。销售并非一定要依赖传统的方式，而是要学会利用现代工具和技术，比如线上沟通、远程培训等，打破地域和时间限制。",
        "time": "00:41:07"
      },
      {
        "question": "在极端环境下，如何利用劣势转化为优势？",
        "answer": "在无法上门拜访客户的极端情况下，销售可以利用更多时间与客户深度沟通，建立信任关系，并提供更细致入微的服务，从而提高转化率和客户满意度。这种情况下，看似不利的环境实际上可以成为强化客户关系、提升销售效率的机会。",
        "time": "00:42:33"
      },
      {
        "question": "小明老师是如何成功拿下大单的？",
        "answer": "小明老师在半年的休息期间，将过去积累的销售、管理、运营等经验整理成体系化的课程内容，形成了一张“蜘蛛网”。通过这张网，他偶然机会接触到潜在客户，并经过多次谈判成功签下了大单。这个案例表明，提前做好知识储备和技能积累，能够在合适的时机转化为实际的商业成果。",
        "time": "00:45:14"
      },
      {
        "question": "在金融行业，您认为做复盘和拉皮条这两点对职场发展有何帮助？",
        "answer": "做复盘非常重要，它能帮助我们在工作中不断总结和提升，特别是在面对不同背景的同事时，可以发现他们对业务的思考深度和表达能力可能超出我们的预期。而“拉皮条”是指在有需求但自己无法解决的情况下，能够借助他人资源去解决问题，这样不仅能帮助他人，还能增进人际关系，让别人记住你的善意，即使结果未达成也会感到你用心了。",
        "time": "00:51:47"
      },
      {
        "question": "对于销售岗位，您有什么建议给到听友吗？",
        "answer": "首先，无论是在校毕业生还是已经在销售岗位上工作的朋友，不要因为销售岗位门槛较低而对其产生耻辱感。社会地位、收入和能力才是决定一个人价值的关键因素。其次，销售员应明确销售流程和目标，努力成为顾问式销售，深入理解客户所在行业的专业知识，结合实际场景提供解决方案和更多价值，挖掘并满足客户需求，这样才能成为一个优秀的销售人。",
        "time": "00:55:55"
      },
      {
        "question": "销售如何成为一个优秀的顾问式销售？",
        "answer": "要成为一个优秀的顾问式销售，销售人员需要在具体领域具备全面的专业度，涵盖丰富的知识并具备获取、转化客户的能力。要能站在客户角度，用更全面的视野分析问题，提出切实可行的解决方案，并且具备解读数据的能力，让客户感到你不仅是在卖产品，更是站在行业前沿，能够帮他们解决最现实的问题。最终目标是成为所在行业的前瞻顾问，离市场最近，最贴近客户，从而实现卓越的销售业绩。",
        "time": "01:00:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "销售新人业绩突破与职场成长",
        "summary": "讨论重点是一位销售新人在入职四个月内实现显著业绩突破，包括三个月内达成100万销售额，以及前半年内达到5亿销售额，成为区域排名前五的销售员，紧随所谓的“四大天王”。此外，也探讨了社会地位、经济收入与个人能力之间的关系，以及如何通过销售思维来拓宽客源。这次对话还特别提到了阿玛尼找钱节目中，对谈嘉宾和听众对于销售领域成长和策略的探讨，以及如何应对职场挑战和寻求自我提升的途径。"
      },
      {
        "time": "00:02:29",
        "title": "小明的深圳之行与销售经验分享",
        "summary": "小明，一位自2016年本科毕业后一直从事销售及其相关工作的专业人士，分享了其在外贸行业多年的工作经验，从货物信息处理到电商，再到后端资金流管理的全面知识。他此次来到深圳，不仅参加了听友会，还体验了深圳的‘卷’文化和速度，与当地朋友和同行进行了深入的交流和学习。小明还比较了深圳与其他一线城市的不同之处，强调了深圳对创业者和自我发展者的吸引力。"
      },
      {
        "time": "00:07:00",
        "title": "销售的本质与社会误解",
        "summary": "销售不仅是一种职业，更是一种生活状态和思维方式。在金融行业等销售导向的行业中，许多人对销售职业存在误解，视其为单纯的自我利益追求。实际上，销售是通过合法合理的沟通达成共识，实现互利的过程。社会上普遍存在的销售职业耻辱感，反映出人们对销售的误解和偏见。从业者的经历和观察指出，即便在就业指导中，销售相关的职位也会受到歧视，反映出对销售职业认识的肤浅和偏颇。"
      },
      {
        "time": "00:11:19",
        "title": "销售岗位的门槛与挑战",
        "summary": "销售岗位因门槛低和需求量大，成为很多人进入职场的首选。不同于其他职能性岗位，销售岗注重的是个人的表达能力、综合素质和业绩结果，而不是学历背景。通过例子说明，即使是大公司如腾讯、阿里，销售岗位的入职难度也相对较低，但通过后置筛选的方式，强调通过实际业绩来淘汰和选拔人才。这种模式使得公司能够通过少量优秀人才的业绩来覆盖所有成本，实现盈利。尽管销售岗位可能被认为是低端工作，但它为很多人提供了进入职场的起步平台，并有机会通过人脉关系和努力提升自我。"
      },
      {
        "time": "00:16:21",
        "title": "销售工作流程及核心能力分析",
        "summary": "销售职业涉及的关键工作流程包括明确目标、客户开发、筛选与维护，其中客户开发被视为最核心的环节，因为它直接影响到销售的最终结果。良好的客户基础是销售成功的关键，就如同使用高质量的食材可以确保烹饪结果的下限不会太差。同时，销售工作需要销售人员不断反推目标，确保所有工作流程都服务于既定目标，以提高销售效率和效果。"
      },
      {
        "time": "00:21:28",
        "title": "有效客户沟通与谈判技巧",
        "summary": "在筛选客户后，需根据客户的兴趣和偏好采取相应的沟通方式，以建立连接和促进谈判。例如，对于一个热爱足球的老板，可以通过足球比赛的例子来讨论销售策略，使其感到有共同话题，进而更易接受销售案例。此外，根据不同客户的背景，调整对话内容和方式，如与男性客户讨论体育和游戏，与女性客户讨论购物，以增强理解和共鸣。关键在于像水一样适应客户的个性和偏好，实事求是地针对每个客户采取不同的策略。"
      },
      {
        "time": "00:24:17",
        "title": "销售谈判中的策略与自我提升",
        "summary": "销售谈判前的准备、现场应对以及自我反思的重要性被强调。谈判成功不仅依赖于前期准备，也需现场随机应变能力。许多人担心如何恰当表达以赢得客户好感，对此，建议是通过不断的练习和反思来提高。销售过程中，理解和满足客户的需求是关键，同时，也需善于调整策略，确保能够有效地与客户沟通。对于销售个人而言，持续的自我提升，包括对谈判技巧和市场动态的了解，是提升销售业绩的必要条件。"
      },
      {
        "time": "00:29:49",
        "title": "职场成长与客户开发策略",
        "summary": "讨论强调了当天复盘的重要性及在职场上快速进步的必要性。主讲人分享了写周报的经验，发现每日反思比每周一次更能促进成长。此外，讨论了开发客户的多种渠道和方法，以及如何高效利用这些渠道来获取资源。特别提到了在阿里巴巴的工作经历，通过专注于开发客户的策略，实现了显著的业绩提升。"
      },
      {
        "time": "00:35:18",
        "title": "销售技巧和客户开发策略",
        "summary": "讨论了利用特定平台如Boss直聘进行高效客户开发和筛选的方法，强调了这种方法相比于传统方式的精准度和效率更高。通过分享具体的案例，展示了如何通过发布职位信息来吸引行业相关人才，进而获取潜在客户的详细信息，包括公司地址、联系方式、行业等，大大提升了销售工作的效率和效果。同时，也提出了销售过程中资源链接的重要性，如何通过团队合作，利用他人的专业能力来弥补自己的不足，从而在销售工作中取得更好的成绩。"
      },
      {
        "time": "00:41:32",
        "title": "疫情期间销售策略转变与心态调整",
        "summary": "2022年疫情期间，一位在上海的销售团队负责人与团队成员通过改变销售策略和调整心态，在被封控的三个月内依然取得了显著的业绩。他们利用疫情导致的人们普遍感到无聊和孤立的环境，通过频繁与客户沟通，不仅限于业务，还包括日常生活的交流，建立起更紧密的客户关系。此外，他们利用这段时间对每个客户进行更深入的点对点服务和销售方案讨论，从而提高了转化率和客户服务质量。这种策略在极端环境下显示出了其有效性，不仅帮助他们在困境中取得销售业绩，也改变了他们对销售工作的看法，意识到合作和利用现有资源的重要性。"
      },
      {
        "time": "00:45:14",
        "title": "销售经验总结与课程开发实践",
        "summary": "讲者分享了自己在半年休息期间，如何将过去六年的销售经验、管理经验、运营经验等，整合成一套完整的销售课程体系。他将这些经验转化为78个PPT和140多张脑图，用于支撑其QB端的销售课程。起初，他的初衷是为未来的工作打下更好的基础，而非单纯为了赚钱。过程中，他通过人脉推荐接到了一个大单，这个成功案例突显了他不仅提供课程，还愿意全程陪伴客户执行和陪跑，这在市场中显得尤为珍贵。讲者强调，通过让他人知道自己的能力和项目，可以吸引意想不到的机遇。"
      },
      {
        "time": "00:49:22",
        "title": "转行经历分享与职业规划思考",
        "summary": "对话者分享了从跨境行业广告优化岗位转行到销售岗位的经历，强调了利用广告优化经验在销售领域中进行创新思考的重要性。在休息和自我反思期间，他总结了与销售同事合作时学到的经验，并将这些思考写入面试材料，成功地将自己对市场的理解与销售岗位结合，获得了新公司的认可。同时，他强调了人际关系在职业发展中的作用，分享了帮助朋友复盘项目，从而发现和提升自我价值的过程。这段经历强调了转行过程中，对自我能力的重新认识、专业知识的有效迁移以及人脉资源的利用是成功的关键。"
      },
      {
        "time": "00:52:50",
        "title": "深圳的职场生活与人际关系管理",
        "summary": "在深圳的职场生活中，发现将有需求的人与有能力的人连接起来能带来许多好处。这种做法不仅能帮助解决问题，还能增强人际网络，即使帮助没有直接成功，也能让人记住你的好意。此外，提出了大城市生活的三条策略：依靠家庭资源、个人专业化、通过专业领域连接人。强调了激活人际关系网络的重要性，并分享了通过提问和链接人来盘活关系的实践，最终目的是优化生活和职场的互动。"
      },
      {
        "time": "00:55:32",
        "title": "销售行业职业建议与心态调整",
        "summary": "销售岗位通常被视为门槛低、基础的职位，但不应让这种认识导致职场新人或从业者感到耻辱。社会地位、收入和个人能力才是真正决定社会观感的因素，与具体职位无关。无论是即将毕业的学生，还是已经在销售行业工作的人，都应放弃对职位的耻辱感，而是应该专注于提升自身能力，激励自己不断进步。各行各业都有顶尖人才，销售行业也不例外，顶级销售的收入往往非常可观。"
      },
      {
        "time": "00:57:33",
        "title": "销售技巧与客户沟通的艺术",
        "summary": "讨论了在销售过程中，理解并明确销售流程和目标的重要性。特别强调了销售人员应扮演顾问角色，通过深入了解客户需求和行业知识，提供综合解决方案。分享了一个关于如何通过专业知识打开客户心扉，解决其实际问题的案例，强调了挖掘客户真实需求的重要性。此外，还提及了销售人员需具备宏观和全局思维，以便成为行业的前瞻性顾问。最后，提出了获取销售行业系统知识和框架的途径，鼓励听众深入学习和探索。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "销售岗位门槛低，需求量大"
            },
            {
              "children": [],
              "content": "社会对销售职业的误解与偏见"
            },
            {
              "children": [],
              "content": "个人能力与社会地位决定职业的耻辱感"
            }
          ],
          "content": "销售岗位的门槛与社会认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "目标明确与结果导向"
            },
            {
              "children": [],
              "content": "开发与筛选客户的重要性"
            },
            {
              "children": [],
              "content": "精准沟通与谈判技巧"
            },
            {
              "children": [],
              "content": "解决客户问题与提供全方位服务"
            },
            {
              "children": [],
              "content": "持续自我提升与专业成长"
            }
          ],
          "content": "成为优秀销售的关键"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "积极寻找机会，勇于上牌桌"
                },
                {
                  "children": [],
                  "content": "不断自我学习与提升，实现职场起飞"
                }
              ],
              "content": "面对职场挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开发：源头决定结果的下限"
                },
                {
                  "children": [],
                  "content": "筛选：基于客户需求的精细化管理"
                },
                {
                  "children": [],
                  "content": "谈判与成交：随机应变，满足客户需求"
                }
              ],
              "content": "基本工作流程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "克服职业偏见，重视自我价值"
                },
                {
                  "children": [],
                  "content": "保持持续学习，适应行业变化"
                },
                {
                  "children": [],
                  "content": "掌握高效沟通与谈判技巧"
                }
              ],
              "content": "专业成长与心态调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深入了解行业，成为领域内的专家"
                },
                {
                  "children": [],
                  "content": "提供全方位解决方案，满足客户深层次需求"
                },
                {
                  "children": [],
                  "content": "建立个人品牌，增强市场竞争力"
                }
              ],
              "content": "成为行业顾问"
            }
          ],
          "content": "销售职业发展策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用多种渠道收集客户信息"
                },
                {
                  "children": [],
                  "content": "优化筛选流程，提升客户质量"
                },
                {
                  "children": [],
                  "content": "创新开发手段，提高工作效率"
                }
              ],
              "content": "开发客户技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解客户需求，提供定制化服务"
                },
                {
                  "children": [],
                  "content": "高效沟通，建立信任关系"
                },
                {
                  "children": [],
                  "content": "专业建议，解决客户痛点"
                }
              ],
              "content": "客户谈判与成交"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "转变思维方式，创新工作方法"
                },
                {
                  "children": [],
                  "content": "成功案例背后的策略与执行细节"
                },
                {
                  "children": [],
                  "content": "从挑战中寻找成长机会"
                }
              ],
              "content": "成功案例分享"
            }
          ],
          "content": "销售工作技巧与案例分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不断自我提升，掌握核心销售技能"
                },
                {
                  "children": [],
                  "content": "建立长期视角，成为行业内的领军人物"
                }
              ],
              "content": "保持开放心态，勇敢面对职场挑战"
            }
          ],
          "content": "总结与建议"
        }
      ],
      "content": "销售职业发展脑图摘要"
    }
  }
}