{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "66f8e56e81cdab3a93d6e064",
  "title": "Vol.64 来做测试吧！你的财运好吗？事业运如何？正缘和本命工作是啥样？",
  "task_id": "47z39vd5lpxr9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "今年刚开始全职做塔罗占星，最近也在准备搭建自己的公众号和博客，相信会越来越好的，是比我之前做程序员要赚得多。目前每个月收入稳定是在5万加，而且时间也比较自由一点，就可以自己想睡到几点起就几点起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "这两个问题分别是，一想要财运变好，我应该做出哪些调整，以及我心中想的那个人是否喜欢我，一个财运一个感情，我的正面是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "这个确实很多人很感兴趣这个问题。这个选项的问题就是如果你要选择一种运动方式来保持健康，你可能会在下面三种运动中选择哪一个。第一个就是游泳，第二个是跑步，第三个是骑自行车。可以选择一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "我选骑自行车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "好，那我们先来洗牌一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "在前途未知的职场轨道以外，寻找野路子的搞钱旷野，希望陪每一个爱折腾的年轻人先搞到人生中的第一个100万。欢迎来到满地找钱。大家好，我是一林妹妹。作为一个玄学爱好者，我闲来无事常常会算自己的感情、事业、财运、八字等等。之前也出过两期塔罗相关的内容，得到了很多听友的好评，但是也有人反馈说觉得这个节目太定制化，太私人化了，问的都是我自己感兴趣的话题，没有得到他们想要的答案，所以我想到了一个能够提高大家体验感的方法，那就是大众占卜。大众占卜是通过我来问一些比较有共性的话题，然后塔罗师来抽牌，大家再根据心中默念的答案一起听邰政解读的一个过程，这样的话，只要你跟我有相同的话题，就都能够得到解答啦。本期节目我找了身边好多好多算塔罗牌的朋友，终于找到了一位能够算大众占卜的。现在欢迎一听，来给大家做一个简单的自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "Hello，大家好，我是林一听，是伦敦占星学院认证塔罗斯。首先给大家解释一下，我的本名并不是林一听，这是我作为塔罗师的一个名称，谐音是聆听的意思的一个谐音梗。因为我觉得在塔罗占卜咨询中，我首先应该作为一个聆听者的角色，然后再根据牌面给出自己的解读。为了能更好的提供咨询服务，在获得伦敦占星学院认证塔罗斯之外，我也考取了心理咨询师的证书。因为咱们满地找钱的slogan是陪每一个太折腾的年轻人先搞到人生中的第一个100万。所以我简单介绍一下我的赚钱经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "大学的时候我就开始尝试做兼职，尝试过很多类型，包括发传单、在宿舍楼卖零食、帮考研考证的机构招生。最终我找到了两个比较适合我的，一个是家教，一个是线上算塔罗牌。他们也让我在大学期间就不拿家里的生活费了，并且在毕业的时候带全家人到三亚去旅游。毕业之后我的正式工作是程序员前端开发，同时我也我的副业是线上算塔罗占星。现在我是一个全职的塔罗占星师，主要是开设塔罗占星的课程，同时也会接一些私章，也会和酒吧、咖啡厅还有书店合作。今天我主要是以塔罗占星师的身份来跟大家分享，如果有大学生听众想要了解家教这方面，或者是有程序员同行目前对职业有迷茫的，后续都可以找我聊一聊，我会把我知道的都无偿分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "林，一听你的自我介绍，伦敦占星学院是什么样的学院？会给你们进行系统的授课吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "对的，因为其实国内的话它应该没有这种比较有体系的课程。这个伦敦占星学院的话，它是一个有伦有塔罗课，有占星课，然后考完它是一个比较系统的一个课程。比如说像塔罗克，他就会有初级课程，还有高级课程在那上面学完之后，考试之后，他会给你发一个证书的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "就相当于比较权威的认证了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:37",
      "text": "对的，它其实有两个，一个他在国内也有一些代理的机构，他们的课程其实是全英版本的。国内的那些机构的话会把它可能翻译成中文简化，但是费用比较高。所以如果大家想要学习的话，我建议大家直接在官网报名。官网的价格会比国内那些代理的价格要便宜一些。明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "不让中间商赚差价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "对了，一天还对你有一个经历特别感兴趣。就是你说曾经是一名大厂的程序员，后来做了全职的占星师。这个能够支持你出来单干的因素是什么？是存款，还是说自己的副业已经干得小有规模了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "是因为我觉得职业的一个限制，是因为我们公司发生了裁员的事情，让我开始去思考这个程序员这个工作我到底能做多久。而且作为一个女性的话，可能年纪再大一点，就是结婚生孩子是一个没办法避免的。虽然我们现在可能都在提倡男女平等，女性的一些权利会有一些增长。但是在找工作的时候，很多已尤其是已婚未育的女性，更何况在这个互联网这个行业，真的是不太容易找工作，这是我自己的一个感受。所以我觉得可能程序员这个工作对我来说不会做的特别长。我也是今年刚开始全职做塔罗占星，最近也在准备搭建自己的公众号和博客，相信会越来越好的，是比我之前做程序员要赚的多。目前每个月收入稳定是在5万加，而且时间也比较自由一点吧，就可以自己想睡到几点起就几点起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "我觉得作为职场女性，其实在大厂处境还是挺艰难的。而且刚刚你说到的已婚未育的这个情况，确实是会限制大家的发展。所以这个时候有一个自己的副业，然后能够脱离职场的这些规则出来单干还是挺好的。刚才你也有提到自己在出来做独立塔罗师之后，收入是超过了原来做大厂程序员的收入的。我其实有一些震惊，因为据我所知，大厂程序员已经是普通人里面收入差不多是天花板的那个层级了，而且大多数人出来做自由职业也会面临着收入的断崖式下跌，所以我想问问一听，你是怎么做到收入不降反增的，除了做基本的咨询之外，是不是有一些其他的商业模式能够让听友们一起来借鉴借鉴呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "我目前变现的途径还是挺多的，最重头的就是思域。我主要是通过第一个就开设塔罗课程，我设置了三种不同的课程，分别针对塔罗新手、专业塔罗师和想组建塔罗工作室的人开设了3种课程。第二个收入就是占卜，包括塔罗和占星。第三个是水晶饰品。就会根据客户的需求去帮他定制手链、项链等。这些都是私域里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "公寓的话主要就是那些主流的自媒体平台，因为现在平台它的管控是比较严格的，这方面的话题是很容易被封禁的。所以我经过一些尝试，逐渐摸索到各个平台的一些规则，现在也可以安全稳定的引流到我的私域里面来了。这些都是线上的一些，线下的话我主要是和一些酒吧咖啡店合作。因为最近上海的那个烘焙也是比较火的，我也和很多店合作去驻店占卜，这些客户也都可以引流到我的私域，都是比较高质量的精准客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "我其实也是通过你公寓引流的这些手段认识你的。看到了你在B站发的一些大众占卜的视频，觉得还蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "因为我也是近几个月才决定去做自媒体的那在我做大众占卜之前，我也统计了一下B站上面播放量比较高的一些大众占卜的话题。其实大家关注比较多的也主要就是感情和事业。这些方面的。就比如说下一段恋情，未来三个月的桃花，一些适合的职业能不能收到offer等等，这些都比较常规的话题。我有两个话题印象比较深刻，一个是身边有没有同性喜欢你，这个话题的播放，这个话题播放量还是挺高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "对，想不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "我看到对我看到这个话题之后，我也特别想自己赶紧录一期。因为我觉得这是大家对于爱情自由的一个认可，就是现在年轻人的爱情观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "是的，说明现在的性少数群体也越来越多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "对的，大家可能不是这个群体的，大家也会对这个问题产生一些好奇的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "确实是另一个我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "印象比较深刻的是一个成人的话题，就是你下一次吃苹果是什么状况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "吃苹果是什么意思？是我想的那个意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "应该是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "哇塞没有想到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "对，因为我觉得这种问题大家也会来去看大众占卜，所以我觉得塔罗牌就是应该这个样子的，不是那种高高的悬挂在空中，给人一种很神秘很飘渺的感觉，而是真正的融入到大家的生活，让大家觉得很多事情我都可以拿来占卜一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "是的，是不是还可以算一下，就是我适合在哪座城市发展，然后每天适合穿什么颜色衣服，适合吃什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:12",
      "text": "对的，我觉得如果大家一旦学习了这塔罗牌或者使用了这个塔罗牌之后，可能你生活中的很多小事你都想通过塔罗牌来算一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "那说到用塔罗牌来算具体的小事儿，我也想问一下依婷，就是找你算塔罗牌的这些人里面，大家算的最多的问题是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "其实也是和大众占卜的热门话题比较类似，主要也是围绕感情、事业或者学业。因为现在可能大环境的一个原因，算事业的朋友也越来越多了，就看自己的事业发展或者是offer的一个选择。可能感情的话本来就是占卜的重头戏，因为大家都说恋爱脑养活了这个塔罗斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "对，那可能现在就是恋爱脑和事业脑养活了塔罗师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "对的，但也有很多那种考公考研的朋友会来算成绩。但是我这边的一个原则就是只算已经考完试的成绩。因为如果还没有考试的话，不管塔罗牌算出来他能否通过，都会影响到他的状态。因为可能算他通过之后他可能会松懈，算出来不能通过之后他可能会摆烂。所以我这边就只算那种已经考完试的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "那已经考完试了算出来的结果准吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "我感觉塔罗其实在其实还是挺准的，他会反映到你当前的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "对，而且可能来找你算的人心中多多少少都是带着一些答案来的，他问问题的时候指向也比较清晰，然后这个时候抽出来的牌面就能够反映了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "因为其实我们也做了很多期采购相关的节目，包括我去用了一些塔罗算命的APP，现在已经可以用AI来算塔罗了，测测还有一些海外的软件都可以用。我想问你一个好的塔罗师标准是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "在我看来就一个好的塔罗斯，它的标准就是不以赚钱为目的。因为塔罗它是一个玄学职业，所以我们还是要心存敬畏，就是不要去赚一些不该赚的钱。就是通过自己的知识和经验能够帮助到客户，让他摆脱当前的这个情绪的漩涡，就算是一件功德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "有道理。而且我记得前段时间我跟一个在初学塔罗的朋友聊天，他就是说不能够为了赚钱而算塔罗，因为如果这样的话，有可能因为会算太多的案子，然后就去介入别人的因果，这样的话可能会有一些厄运产生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "对的，所以我们可能三塔罗的话尽量不要去接触那些不该接触的东西。我觉得是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "我下一门副业就是思考要不要去学塔了。谢谢一天给的建议。我想问一下你就是算了这么久的塔罗，有没有什么印象深刻的故事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "因为我之前的话大部分都是在线上算塔罗的，然后自从今年开始全职做塔罗师之后，我会到一些酒吧去驻店，然后都是上海市中心的一些酒吧，这些客户也都是比较有消费能力的。但是我已经碰到过好几个客户，他们的家里面非常有钱。但是他在提到他原生家庭的时候，还是会情绪失控，就是会痛哭。所以我觉得可能原生家庭是每一个人的痛。就是每次碰到这种客户的时候，会尽可能跟他多聊一些。因为在酒吧里面他可能当时会有一点喝醉了。然后他碰到了一个就可以去聆听他故事的一个人，他会比较难得的放下自己成年人的一个包袱。可能第二天或者就是他甚至他从我这个塔楼桌面离开的时候，他就需要重新伪装成自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "所以我的是看到他们真的都很有钱，而且那些小孩子，也不能是小孩子，就是那些学生基本上都是要去留学的或者怎么样。他们有些人会觉得自己留学是想逃避原生家庭，他们可能一边花着家里面给他们的钱，一边觉得家里面对他不好。但可能家里面提供给了他们物质却没有特别多的爱吧，是这样子有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "然后这个时候能够找到一个塔罗士来排解心中的一些困难是挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "对的，所以我比较认可一句话，就是如果你非常羡慕一个人的话，可能是因为你跟他还不够熟悉，每个人肯定都有自己的痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "就是凑近点看，没有什么人是特别幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "明白了，谢谢一婷。刚才分享了那么多塔罗的基本信息，还有一些你印象比较深刻的故事。下面我们就来进入满地找钱的听众们最最期待的环节，就是来给大家进行一下大占卜。然后我们也可以根据大家比较感兴趣的跟钱相关的话题，来算一算大家的运势怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "我想问第一个问题，也是跟我自己的私心有关，跟我的工作紧密相关，相信也是跟很多听友相关的。就是我想问一下我未来几个月的工作运势怎么样？是否应该积极求变呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "好，大众占卜我一般会给出三个指示物或者选项，大家可以根据自己的第一直觉去选择和自己感应最强的一个选项。同时因为大众占卜的一个局限性，它没办法像私人占卜那样，就针对每个人的情况进行具体的解读，所以大家可以选择适合自己的情况听取即可。好的，好，那这个问题的话，未来几个月工作的运势的话，我给大家的一个小问题就是你要去参加一个重要的商业会议，但是你忘记带了一件东西，这个东西可能会是什么？第一个就是你精心准备的商业企划书，第二个是能体现你自己身份的一个名片，第三个是你PPT演示PPT的遥控器。这三个选项大家可以选择一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "我想好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "那我作为每一组进行一个抽牌。好的，好，先看一下第一组的朋友就是选择精心准备的商业企划书，这一组的朋友抽到的牌是圣杯国王的正位，恋人的正位和星币三的逆位。选择第一组牌的朋友觉得你是一个很有团队合作精神的一个人，并且很有领导力。但可能正是因为你的这种团结合作精神，你在面对选择的时候，你会容易放弃，就是会放弃自己的利益去帮助别人。你的心比较软。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "接下来这段时间我觉得你的工作运势的话，可能逐渐你会在团队里面会起到一个更核心的作用。团队里面的很多事情都是以你为中心去展开的，很多小细节或者重点都需要你去做出一些抉择和推进。或者是说有了你的这个部分，那整个项目才能够正常的进行下去。但是在整个部门的一个整体运行上面，可能会有成员抱怨或者是沟通不畅的情况，任务没办法协调。这个时候我觉得你大概率会牺牲掉自己的利益去达成一个整体的和谐。我给你的建议，其实就是很多时候你的这种妥协其实是没有必要的，或者是你的这种妥协并不会得到大家的认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "如果你有一个可能是一个男性领导，大概率你的领导他是比较欣赏你的能力的。但是这不一定要成为你的一个负担，你的一个包袱。你觉得领导认为你有能力，你就要把一切都承担下来。更多的时候团队里面大家合理的分工并不会影响到你的能力发挥。所以接下来你的工作运势，我觉得整体上是会更加受到领导器重，而且在团队中也发挥着更加重要的作用。同时你要再收起你的心软，不要去承担你不该承担的工作任务。那么接下来你的工作就会很轻松，并且能够做更重要的事情，而不是去做那些比较零碎的事情。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "这是第一组的，感觉是很好的一组牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "对，第一组的牌还是挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "那第二组牌呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "好，第二组牌就是能体现自己身份的名片。第二组牌抽到的是宝剑二的正位，圣杯女皇的正位和星币五的逆位。第二组牌的朋友觉得你们可能已经有了换工作的打算，甚至想换一个行业。有可能这个想法在你们的脑海里面已经很久了，一直没能做出一个最终的决定。可能是你又或者是你们的家庭生活或者工作，现在已经没有办法平衡了。总之我觉得你们现在在面临着一个两难的选择，可能是两份工作，也可能是否离职。而且这个事情它已经存在一段时间了，它它折磨着你，一直在你的脑海里面反复的出现。其实你的想法比较多，而且比较看重感情的一个人。基本上只要是你想要维持的关系，你知道你应该怎么去做，能让周围的同事或者能让身边朋友觉得开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "接下来你的工作运势的话，我觉得可能会有一个收入的减少，或者是你支出会增多，总之可能会有一个经济状况上的一个不平衡。那这个时候其实就要遵从你自己的想法。其实你的想法很多时候都正确的，你想要去做的事情你可以去坚持它。但是往往是你的脑海里面想了，但并没有去实现它，就会导致这个事情最终没有成功。这个时候你不能够蒙上自己的双眼了，对很多事情保持一个抗拒的态度，你可以顺着自己的想法去做，从这些众多想法里面选择一个去实验它它可以为你带来一些经济状况上的一些改变。所以这是第二组的一个解读。我开始说第三组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "好的，感觉第二组的牌还是挺好的，就是需要一些勇气。终于要到我的答案了，我是选择了演示文稿的遥控器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "好，第三组是演示文稿的遥控器。第三组朋友是权杖一逆位，权杖7正位和宝剑侍从的逆位。第三组朋友觉得你们已经有一个计划了，但现在这个计划它总是被你自己否认掉。你可能就是想要在自己现有的工作或者是工作之外有一些突破，但权杖一它是一个逆位，就是你这个想法刚刚一想到就被自己给否定掉了，所以他一直没有往下面去走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "然后下一个是一个权杖期，所以接下来几个月在你工作中的挑战是其实比较多的，可能会有一些明面上面的挑战。比如说工作任务的增加，同事或者客户的沟通的问题，或者工作难度的增加。但同时我觉得全档期的话，可能你要小心你身边的人会故意的给你增加工作难度。因为可能现在你处在一个明处，一个比较高处的一个状态。可能会有其他人，哇塞其他人在。然后现在已经有人在给你增加难度了，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "是的，太准了。而且今天我都差点不能准点下班，我们约好了要录播课。但是因为一个同事临时给我提了一个需求，就感觉被增加工作量了。而且最近确实也是这个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "那可以后面可以注意点，因为可能他在按出来会给你增加一些无意义的工作，或者是增加工作难度。对的，就会让你比较被动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "所以说你要在工作的时候去确认每个细节，就是别人给你提供的一些资料文件或者是一些聊天记录。就他告诉你的东西你要去确认，你去做做任何一件事情的时候要有依据。这样子的话在接下来工作之后，虽然你会比较辛苦一点，事情很多。但是可能是更多的是一些没有意义的事情，或者是会引起大家互相推诿的事情。那这次大众占卜算是给大家一个提醒，你大概知道接下来可能面对一些比较混乱的情况了。那你现在就把你经手的东西做的比较有条理化。任何人去质疑你工作中的任何一点，你都可以拿出一个相的依据，告诉他我是因为什么才做了这件事情，就不要怕质疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "同时因为有一个权杖一的逆逆位，所以你现在要把自己之前做过的一些比较半途而废的事情可以捡起来。因为你可能属于那种有可能会三分钟热度，或者对很多事情会有点急于求成。那你可以选择一件事情去把它进行，就会有收获，就在工作上面的。这是第三组的解读，太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "还是挺不错的。那接下来我们要不再问下一个问题，也是紧扣着上一个问题的。就有一些朋友他可能听了上一个问题的建议，想要换工作，或者说是想要对现在的工作做一些努力，把它往自己想要的那个方向去改造。那么这个问题就是接下来我们会遇到本命工作，也可以是目前在做这个工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "好，那那这个的话我的一个问题就是如果你要选择一个乐器来学习的话，你会选择什么乐器？第一个是吉他，第二个是钢琴，第三个是小提琴。可以选择一个自己想要选择的乐器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "我选小提琴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "好，那我现在来洗个牌抽一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "第一组。第一组是皇帝证、星币九证和权杖侍从者。选择第一组的朋友，我觉得你接下来会遇到一个你的本命工作，你会在这个团队里面扮演着一个领导者的角色。而且星币九正位它它不光代表了你物质上的成功，而且会让你的内心也充满安全感和满足感。这就是你遇到了一个本命的工作，这个工作带给你的不光是物质，还有精神上的一些成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "权杖侍从正位，我觉得在这个工作领域你会充满探索与不像做其他工作，你可能会觉得这个工作对你来说是一个负担，对你来说压力很大。那你接下来很可能会遇到你的这个本命工作，你会很喜欢去做这个工作，会去探索，去解决问题，去发挥你的创造力。而且可能你已经进入职场一段时间了，但是在接下来这份工作里面，你的心态会是一个很年轻并且持续学习的一个状态。但同时你在团队中也有很重要的作用，会慢慢打达到一个比较资深的状态。所以第一组牌抽到的还是非常好的，完全可以遇到一个本命的工作。这是第一组牌的一个解读，很好的一组牌，没有什么需要多说的。可以看第二组钢琴的，钢琴的这组牌星币三的逆位，圣杯骑士的正位，权杖二的逆位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "第二组选择钢琴的朋友啊，你现在正处在一个非常犹豫选择的一个阶段，权杖二的逆位。你需要重新去考虑一下你的职业目标和你的规划。就是你现在这份工作能够带给你的成长是多少？他是不是有在你之后的工作里面是有意义的。如果你是想要往上面往上追求的话，这个是你现在要考虑的一个问题。因为星币三逆位可能你目前这份工作团队里面会有一些沟通不畅，然后整个团队之间的合作不是非常协调的一个状态。你的很多努力没有被团队看到，你想要有所突破的时候会发现阻碍比较多。你现在状态就是想要逃离这份工作了，但是可能因为种种现实的原因，你暂时没有办法逃离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "回到这个话题，我觉得你可能接下来不会很快的遇到一个本命的工作，但现在有个圣杯骑士的正位，我觉得你的直觉是很准的。你靠的就是你的直觉，就是你现在觉得做什么对你是有利的，你就可以去做。就是现在这份工作很暂时换不了，但是你也很清楚需要做什么，需要学习什么，对你来说是很有利的那你就先去做这件事情，而且接下来如果有机会了，你要去换工作的时候，也需要相信你的直觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "你的直觉是很强的，后面可能会有两份工作，甚至有几份工作之前在选择的时候你就可以看你的直觉。或者你去面试的时候那种气场，在这上面你很有灵性。所以下一份工作虽然不太算是你的本命工作，但至少通过你的这个直觉去选择了之后，会让你工作起来比较舒服。在这种状态下，我觉得你会成长的很快，然后再也会很快在后面的工作里面碰到自己的本命工作。这是第二组的一个解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "感觉这一组牌也蛮好的，很适合一些恩人宝宝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "对的，好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "到第三组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "我的牌了。好，第三组是小提琴，这组牌是女祭司政委，然后星币骑士正位和教皇政委。第三组小提琴这组的朋友，首先女祭司正位。我觉得在工作上面，其实你更注重的就是能否让自己提升，就给自己带来成长。你比较关注精神方面的东西，我们这个话题是能否会遇到本命工作，我觉得这个是完全可以的。而且在下一份工作里面，你大概率会碰到一个贵人，他会给你很多宝贵的一些指导和帮助。但他可能并不是一个非常和蔼可亲的一个人，他的形象可能偏向于那种传统家庭里面父亲的一个角色，他会在你的工作里面帮到你很多。我觉得如果下份工作碰到这样子一个领导的话，你可以对他多一点信任，他会非常愿意提拔你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "然后星币骑士正位，我觉得你是一个很有行动力的人，而且也非常的踏实稳定。重要的是你有一个很明确的追求，就是你心里清楚自己的最终目标在哪里。所以针对这个问题的话，我觉得你是完全可以找到一个自己的本命工作的。这里边有两张大牌，女祭司、政委和教皇政委，就是非常有灵性，非常好的一组牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "真不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "对，这是第三组牌的解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "一下子对未来多了一些信心，谢谢。一听我要开始留意身边的贵人们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "刚才讲了一些关于主业的问题。其实我知道还有不少朋友之前找过我们的别的塔罗师咨询能不能做自由职业。所以我感觉其实大家也普遍有这个问题，就是应不应该考虑自由职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "那这个问题的话，这个选项题就是如果你要去准备参加一个重要的外语考试，比如说雅思、英语四六级这些。但是你忘带了一个东西，那可能是什么？第一个就是忘带了耳机，第二个是忘带了2B铅笔，第三个是忘带了橡皮，可以选择一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "我选2B铅笔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "好，我现在抽牌帮大家看一下。好的，第一组牌星币四逆位，然后权杖侍从的逆位，还有圣杯8的逆位。第一组牌的朋友首先你目前的这个工作，你可能在经济方面已经没有办法满足你了。可能你现在就已经在尝试着去寻找新的赚钱方式了。但是现在并不是一个很好的时机。对于要不要做自由职业，其实你自己本身也没有没有那么的坚定，你只是想要能够缓解你目前的一个经济状况就可以了。而且你也缺乏必要的信息或者是一些相应的准备，你没有做的特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "你觉得当前的工作虽然带给你的钱财可能不是特别的多，但是它很稳定。那对于自由职业你是充满不安全感的。所以从整个牌面来看的话，我觉得你暂时不是特别适合去做一个自由职业，因为反而自由职业更不自由。你如果真的想要去做的话，对我觉得可以先从尝试从副业开始做起，就从你自己众多的想法里面先挑出来一个去实践它。因为身为八逆位，你首先想法很多，但是每一个都不是特别的坚定。如果你直接去从事自由职业的话，很容易在起步阶段就放弃。所以你可以先从副业开始做起。对，等有一些成绩之后再去考虑自由职业，这是第一组的一个解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "感也确实做自由职业的话，经济成本也是不小的考量。因为很有可能你本来有一份稳定收入，一下子就滑铁卢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "对的，做自由职业还是需要认真考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "好，那么下一个好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "第二个，第二组2B铅笔的看一下。第二组是截至正位，权杖女皇正位和星币九正位。第三组牌的，第二组牌的朋友啊，这几张牌抽的都非常好。首先节制牌我觉得对，你选择的是第二组对吧？对的，首先节制牌我觉得你非常适合自由职业。因为其实自由职业它需要你非常自律，就是你能够去妥善的处理好很多的事情。而且在前期自由职业还没有团队的时候，你一个人就是一个团队，要把很多东西都协调起来的。所以第二组牌的朋友是有这个能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "节制牌就是可以把很多东西都平衡好。而且甚至你是属于那种比如给你一件事情你可能会很拖拉，但是给你两件事情，给你三件五件事情，事情越多你反而把他们平衡的越好。所以你的这个能力是很适合自由职业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "真不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "另外权杖女皇他是行动力非常强的一个女皇，她有行动力、有能力、有自信，也有创造力。所以我觉得这个特质放在任何事情里面是都可以去尝试一下的。另外星币九的正位，我觉得你通过这个自由职业，其实是可以获得物质上的成功的，或者是一种成就感还有满足感，而且你拥有足够的能力。所以我觉得第三组牌的朋友可以毫不犹豫的选择自由职业。我相信如果第二组牌风去尝试的话，就可以很快的把这个自由职业作为这些全职工作了。这是第二组牌的一个解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "对，第二组牌抽的挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "都是正位的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "那第三组牌我先说一下，牌是隐士逆位、星币骑士正位和星币一的逆位。其实你可能已经或多或少的接触过自由职业了，你对自由职业是有自己的思考和想法的，而且你身边可能就有人在做，或者是你自己搜寻资料能力很强，所以对自由职业你有自己的想法和方向。然后星币骑士正位的话，我觉得你的工作是很努力的，而且你不是那种特别好高骛远的类型，就不是说给自己制定很空的目标，而且每次给自己目标都是比较务实的，能够通过自己的努力一次一次的去取得成果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "但是这个星币一逆位的话，我觉得你目前差一个契机，就是一个开始的机会。相比第一组牌的朋友，你其实已经是有头绪了。可能你是一个比较追求完美的人，觉得如果要做这件事情的话，我一定要把很多东西先弄好。我要把一切都准备妥当之后，再去准备尝试。其实互联网它也是瞬息万变的，就你的准备是永远没有完美的时候的。你永远不可能准备的非常充分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "所以第三组牌的朋友，我觉得你们现在就可以开始去尝试做自由职业了。但是我今天也是先做一个副业去展开，不要把自己给all in进去。因为那样子的话，你可能会急于求成，反而容易对你的信心造成一种挫败，就不太容易坚持下去。所以第三组牌的朋友其实还是适合做自由职业的，可以从现在开始就作为一个副业去尝试，后面慢慢的可以发展成为全职。这是第三组牌的一个解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "有道理。那我还想问一个问题，就是这三组牌里面听下去，就只有第二组牌的朋友比较适合做自由职业。因为这个可能事业和财运都会有一定的丰收。但是前两个就一个是欠那个事儿，另外一个就是过于完美主义，可能还应该先小规模的用副业试试水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "对的，好的。因为其实对因为其实我可能对大部分人的建议都是先从副业开始做起。如果一旦你没有了稳定的收入之后，你的心态会完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "有道理。刚才我们问了一些跟工作相关的问题，我们再来聊一聊感情。来问一个可能大家都感兴趣的话题，我的正缘是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "这个确实很多人都很感兴趣这个问题。这个选项的问题就是如果你要选择一种运动方式来保持健康，你可能会在下面三种运动中选择哪一个。第一个就是游泳，第二个是跑步，第三个是骑自行车，可以选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "一个我选骑自行车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "好，那我们先来洗牌一下。说一下第一组牌，第一组游泳的牌，宝剑七证，新币30，还有宝剑骑士证。第一组的朋友，宝剑七正。我觉得你的正元他是一个很聪明很有头脑的一个人，很多问题他都会用一个很新奇或者是一个很聪明的方式去解决。比如说你的生活碰到什么难题，你不知道怎么解决，或者是你们两个人之间有了什么矛盾的话，你觉得好像很无解的一个问题，他都会用一个你意想不到的方式，就很轻松的就可以解决掉。所以说在这方面他可能会有一点稍微的压制到你。那从整个牌面来看，我觉得他这个人的人品还是不错的。所以你可就是虽然压制可能有点压制到你，但是你不用太担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "那星币三逆位我觉得可能正是因为他的这种聪明，或者是他习惯了用他自己所认为的方式来解决问题。所以可能很多事情上你们没有办法达成一个一致的意见。但这在感情里面也比较常见，就是没有那么完美的一个感情。所以从牌面来看的话，你们之间大部分都是比较好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "更多的一个矛盾就是产生于这个方向这个地方。他觉得自己很聪明，所以希望你按照他的方式来解决。但是你也有你的想法，可能你的想法实现起来会比较慢，但是你也想坚持自己的一个东西，所以这个需要两个人互相包容和理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "因为他是一个宝剑骑士这样一个角色，我觉得他年纪可能会比你小一点，就可能小一两岁。但是在面对问题的时候，他是能够站在你的面前去帮助你解决很多问题的。而且他在对还是比较有担当的，而且他在自己的工作事业上也是比较不错的。你们认识的时候，他可能正处于一个事业的起步阶段，但是后面是会越来越好的。就你们两个在一起的话，这种物质或者对外的问题其实你都不需要太操心了。他其实可以帮帮你把很多事情给处理掉。所以你们其实后期的话可能主要就是在沟通，可能互相的想法去协调一下这个方面，其他的都是比较好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "真不错，这是第一组的，听上去感觉像是一个有担当有责任心，而且还很年轻的弟弟或者是妹妹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "第二组第二组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "跑步的牌是星币一的正位，星币五的逆位和愚人的逆位。第二组牌的朋友，我觉得首先你这个证明的话，他的物质条件是不错的。然后你们在一起的话，他可能会带你去看到一个不一样的世界。就你自己一个人或者是在之前的感情里面，可能不太会去玩的，不太会去吃的，或者不会去尝试的东西，可能都在这份感情里面会去体验一下，它会带给你一些比较新奇的感受。但是另外就是星币五逆位，我觉得如果你的经济状况遇到一点困难的话，他是一个愿意帮你去共同度过难关的一个人。就是你们两个人在一起不光是可以一起分享成功，也是可以一起承担困难的，就是同甘共苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "很好的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "对，还是挺好的。所以他是值得托付的一个人，就可以称得上是郑源走向结婚的。但是因为有一个愚人的逆位，我觉得他会比较追求自由，可能比较喜欢去探索的一些我们常人觉得有点冒险的行为或者投资。就是说他他除了带给你新鲜感之外，这一些可能一开始会让你觉得很开心，打开了新世界。但是有些也会让你觉得没有安全感，觉得不太踏实的一种感受。他年纪的话我觉得应该也是要比小一点的。他家里面的经济状况是很不错的，就是他有追逐自己喜欢东西的一个资本，但是他不会自己单独想他也会把你考虑在这个范围的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "对的，你们的相遇我觉得可能大概率不是相亲，因为他是不太会接受相亲的一个人。我觉得可能是在一个团体里面，就你们两个可能或者朋友一起玩，然后你也是一个在人群里面比较突出的一个人，然后他通过这个特点注意到了你，他觉得你跟他是属于一类人。整体来说我觉得这个任务员还是挺好的，他会带给你很多新鲜的一些感受。但后期可能你自己会逐渐想要过一些比较平淡的生活，可能也后期他也会玩累了，两个人也还是平平淡淡的，整体都还挺好的，后期也比较好。这是第二组。好，第三组骑自行车看一下。第三组是恋人正位、女祭司正位和圣杯四的逆位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "第三组的朋友觉得首先你们的爱情是很甜蜜的，而且很大概率就是在你遇到正缘的时候，你还有另外的一个人选。就是你可能会在他们之间进行一个比较，或者摆不定，对，或者进行一个考虑。但是因为你是一个女祭司的正位，你是一个很有灵性的一个人，你有自己的直觉。所以我觉得你凭着你当时的感觉去选择的那个人大概率就是你的正缘，你能选择到那个对的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "觉得他这个年纪的话，你们可能同龄的可能性比较小，就可能不太是同龄的，可能你在感情里面会比较内耗，或者是因为当时面对两个人，你选择了他之后，你可能会有一些不太满意，或者他的生活如果出现什么问题的话，你可能会觉得我当时要是选择另一个人会不会更好，就可能会有这种问题。对我觉得这可能是贯穿你们整个感情里面比较多的一个矛盾的点。所以我觉得你在选择的时候，就先凭自己的第一直觉去选择，选择了之后就不要后悔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "不管和谁在一起，你要相信你是充满灵性的。你跟谁在一起，你选择了谁谁就是你的正缘。他对你是很好的，对他对这份感情也是很忠贞的。你们两个比较能聊得来，三观也很合，我觉得算得上是一个灵魂伴侣。只要你开心，他就会开心。确实对，所以我觉得他的经济条件，还有外形都是很不错的。而且对待女性觉得也是比较有分寸，比较尊重女性的一个人，所以还是很好的。一段感情重要的是自己不要太太内耗，自己享受到这份感情就比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "这是第三组的。我感觉刚才你说的那句话特别好，就是你要相信自己是有灵性的，你选择了谁谁就是你的正缘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "对的，不要在感情过多的内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "确实刚才问了一些对恋爱憧憬的问题，也想当独立女性，问个问题，就是我是否适合独身主义呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "好，我是否适合独身主义？这个话题的选择是，如果你要选择一种早餐来开启你的一天的话，你会选择哪一种早餐？第一个是水果，第二个是全麦面包，第三个是中式早餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "全麦面包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "好，第一个水果的我先来洗个牌。第一组水果的是权杖七的正位，节制的正位和星币国王的逆位。第一组的朋友权杖七这种我觉得你其实是有独自面对一个人面对很多问题的能力。但是你并不是特别的适合独身主义，因为你对感情是有需求的，而且你也追求一段稳定踏实的感情。你不太喜欢那种很花哨或者很花前月下的一些感情，比较追求踏实，就是能平淡走入婚姻的感情，而且节制的正位。我觉得你是一个能够把感情生活、工作各个方面都平衡的很好的一个人。所以我觉得你如果真的是想要去做一个独身主义的话，你也可以把自己一个人的生活过得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "但是你没有必要去非要去过独身独身主义。因为你有个人的魅力，而且你对感情，对这种安全感也是有需求的。同时你又可以把感情各方面的东西都评的很好。所以完全没有必要坚持独身主义，可以投入到感情里面，就享受感情带给你的另外一种生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "而且我觉得你碰到的人，如果是你正缘的话，星币国王我觉得他也是很踏实的，他也是一个可以去走入婚姻的一个人。我们两个在感情上也会有很多的共鸣，平时在生活里面也会比较聊得来，所以你可以完全的投入到感情里面，不用太坚持独身主义，想要谈恋爱的时候就可以去谈，就觉得适合结婚的人也可以去尝试一下。这是第一组的解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "第一组的朋友们就要谨慎单身了，说不定想着单身凑个正缘。再来听一下第二组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:03",
      "text": "第二组是全麦面包，第二组的朋友是圣杯5的正位，权杖国王的逆位和恶魔的正位。第二组的朋友觉得你容易选择困难，如果这个选择困难放到我们这个话题，就是我觉得不适合。你在对，可能就在面对一个人的时候你会非常投入。就是你在失恋的时候可能会想，我要单身，我要把这个独身主义贯彻到底。但其实你是不太适合独身主义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "我觉得你是一个可能比较容易被别人吸引的人，或者说是你你很容易看到别人的优点，看到别人的魅力。你会想要去接近这样一个你觉得充满魅力的一个人。而且你会觉得单身的生活有点乏味，有点没有激情，而且你会没有安全感，你比较注重情感方面的一些交流。你希望有个人可以陪着你，不太能接受自己一个人的生活，自己去解决很多问题。但很可能你也被迫着自己去做了很多的事情。但是你的内心深处还是希望有一个人能够去帮你，你做任何事情都会有一个陪伴，然后有一个诉说的一个对象。你的这种需求其实还是比较明显的，所以不太适合独身主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "如果你强行自己独身主义的话，可能就会掩盖掉自己的一些个性。本来你可能是一些感情是向外求的，但是现在你如果强行去独身主义的话，你可能会把自己束缚住。你不太知道如何去正确的表达自己的一个情感了，就可能会很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "所以你完全不需要勉强自己变成一个独身主义的，反而感情是能够滋养到你的，哪怕是分手了。对，这段感情对你来说也是一个经历，你也可以去尝试一些不同的感情。这是第二组的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "感觉这个很准，因为我之前一直给我爸爸妈妈说，我说希望自己每天都能有人陪我睡觉，因为从初中开始就一直读的是寄宿制学校，然后刚刚毕业的时候跟社合租，然后每次都会开着门睡。因为总感觉开着门就能够跟自己的室友有一点点微弱的关联，就不会那么害怕夜晚的降临了。所以说让我保持独身主义应该还是挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "对的，第二组是这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "那第三三组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "第三组是中式早餐这一组权杖6正位，星币九的正位和权杖女皇的正位。第三组的朋友是比较适合独身主义的，但是如果你要是想有感情的话，也是完全OK的。但是你目前来说，你的生活方式，包括你的性格都是比较适合独身主义的。因为你的个人能力非常强，而且你在人群中也是一个比较瞩目的一个存在。但可能你目前更倾向于个人的事业，或者你现在其实属于事业大于感情的。现在如果真的让你去谈一段感情的话，可能没办法完全沉浸在感情里面。你希望这个人他是可以跟你一起成长的，因为你很上进，你可能会把自己的各种上进就强加给他。如果这个人不上进的话，他对他来说会是一种压力，他而且你也会对他失望，所以这个可能就会显出了你们之间一个比较大的矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "星币九正位的话，我觉得你现在已经是一个物质各方面都很成功，都很独立了。权杖女皇的正位是火元素比较重的，你是一个比较有领导力，比较有行动力，而且非常独立的一个人。那现在如果把你的这种性格或者这种做事的风格带到感情里面的话，目前可能不是特别的合适。所以目前可能独身主义对你来说反而是一个比较好的选择。这个可以让你自己生活的更舒服，可以不需要分散自己事业上面的注意力到感情上面。但如果你后面真的有感情的话，可以适当的放低自己的那种掌控欲和控制欲，就互相尊重各自的想法，不需要太太让对方按照自己的想法来进行事情，而且可以增加自己的对对方那种依赖。因为可能第三种朋友不太喜欢去依赖别人，所以这个感情到最后可能会双方都觉得很别扭。所以第三种朋友可以暂时先选择独身主义，等到自己想要谈感情的时候再去试着接触一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "这是第三组的，我听第三组的牌，突然想到最近特别火的一个剧，叫做半熟男女。里面有一对情侣，他们都是从小镇出身，然后特别努力的想要来到大城市。在大城市定居，男生就有一点点摆烂，然后女生一直在飞快的向前奔跑，所以他也在这个过程中有一些强势，然后现在感觉男生跟不上自己了，跟你刚才的描述挺像的。最终他确实也是选择了单身，但听说他后来又遇到自己的正缘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "第三组朋友可以稍微等一等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "好的，感觉刚才算了好多好多问题。现在最后来一个财运和一个感情相关的。为了让大家能够有一个比较连贯性，我们一口气选两道如何？可以，这两个问题分别是，一想要财运变好，我应该做出哪些调整，以及我心中想的那个人是否喜欢我，一个财运一个感情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "好的，那财运的话它的这个选项题是你要去海边度假，但是你可能忘记带了一件东西。这个可能是什么？第一个就是防晒霜，第二个就是沙滩的遮阳伞，第三个是防水包，就是防手机进水的那个小小袋子。这是想要财运变好的一个选项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "我选沙滩伞下一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "好，下一个问题是你我心中想的那个人是否喜欢我？这个选项是如果你想要选择一种摄影风格来记录你的生活，你会选择哪种风格？第一种是比较电影的黑白摄影，第二个是人像摄影，第三个就是街头摄影，可以选择其中一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "基于时间的限制，我们就不再解读这两个问题的答案了。这两个问题是想要财运变好，我该做出哪些调整，以及我心中想的那个人是否喜欢我。如果大家对答案感兴趣，想知道你应该如何改善财运，以及你心中想的那个人是否喜欢你的话，可以在show note里面查看零一厅的微信，零一听会在你添加微信好友之后，给你免费的提供解答。此外，如果你觉得大众占卜还不够过瘾的话，如果你还有其他感兴趣的问题，无论是跟事业有关，财运有关，还是其他方面的问题，都可以找林业厅来算牌。只要你敢问，一听就敢答，祝你心中的问题都有圆满的解答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "本期节目就到这里了，欢迎大家在评论区讨论你的占卜结果，也欢迎大家在苹果播客、小宇宙、喜马拉雅、网易音乐、荔枝FM、QQ音乐、微博音频、微信视频号搜索满地找钱，马上订阅节目，不错过每期更新，拜拜。I just need you to stay. Here in me的困难，随意me，me to even just your, if you OK, I just need.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位从程序员成功转型为全职塔罗占星师的分享者，详细讲述了她的职业转变经历及如何通过开设塔罗课程和提供占卜服务增加收入，实现月入稳定在5万以上，同时享受时间自由。她计划进一步发展，搭建个人公众号和博客，以扩大影响力。分享中，她不仅介绍了塔罗占星的基本知识，还通过几个大众案例展示了如何利用塔罗牌进行个人命运预测，包括工作和感情方面的指导。此外，还提供了关于财运和恋爱的建议，以及如何根据个人特质选择适合的运动方式，旨在帮助听众探索自我，找到人生方向并解决问题。最后，她鼓励听众通过不同方式实现个人成长和职业转型。",
    "qa_pairs": [
      {
        "question": "你今年开始全职做塔罗占星，目前的收入和生活状态如何？",
        "answer": "今年我开始全职做塔罗占星，目前每个月收入稳定在5万以上，比之前做程序员赚得多，而且时间相对自由，可以自己安排作息时间。",
        "time": "00:00:00"
      },
      {
        "question": "听众可能感兴趣的问题是什么？",
        "answer": "听众可能感兴趣的问题包括如何调整以提升财运，以及自己心中想的那个人是否喜欢自己，也就是财运和感情方面的问题。",
        "time": "00:00:22"
      },
      {
        "question": "在三种运动方式（游泳、跑步、骑自行车）中，你选择哪一种来保持健康？",
        "answer": "我选择骑自行车作为运动方式。",
        "time": "00:00:38"
      },
      {
        "question": "对于听众想要了解塔罗占卜的共性话题，你们将如何进行？",
        "answer": "我们将通过我来问一些具有普遍性的话题，然后请塔罗师抽牌，并根据大家心中默念的问题共同听我解读。",
        "time": "00:01:08"
      },
      {
        "question": "伦敦占星学院是什么样的机构？",
        "answer": "伦敦占星学院是一个提供系统化授课和权威认证的学院，有塔罗和占星课程，完成课程并通过考试后可获得官方证书。",
        "time": "00:04:12"
      },
      {
        "question": "你作为塔罗占星师，为何能从大厂程序员转行单干？",
        "answer": "转行的原因是公司裁员让我思考职业的长期发展，并考虑到女性在职场中可能面临的年龄和家庭限制。做塔罗占星师后，收入更高且时间更自由。",
        "time": "00:05:21"
      },
      {
        "question": "除了基本咨询外，还有哪些变现途径让你收入不降反增？",
        "answer": "变现途径主要包括开设塔罗课程、提供占卜服务（塔罗和占星）、定制水晶饰品等，同时通过线上自媒体平台引流到私域，以及与线下店铺合作驻店占卜。",
        "time": "00:07:11"
      },
      {
        "question": "找你算塔罗牌的人最常问的问题是什么？",
        "answer": "最常问的问题同样围绕感情、事业或学业，其中算事业的朋友越来越多，而感情问题也是占卜的重点内容。",
        "time": "00:10:33"
      },
      {
        "question": "一个好的塔罗师标准是什么？",
        "answer": "一个好的塔罗师标准是不以赚钱为目的，而是通过自己的知识和经验帮助客户摆脱情绪困境，心存敬畏，避免介入不应涉及的因果之中。",
        "time": "00:12:06"
      },
      {
        "question": "你有没有什么印象深刻的故事？",
        "answer": "我碰到过一些客户，虽然家里经济条件优越，但在提到原生家庭时仍会情绪失控。原生家庭问题是每个人都可能面临的痛苦，我会尽力聆听他们的故事，帮助他们排解情绪。",
        "time": "00:13:06"
      },
      {
        "question": "接下来我未来几个月的工作运势如何？是否应该积极求变？",
        "answer": "对于这个问题，我给出了一个关于忘记带商业企划书、名片和PPT遥控器中任意一物参加重要会议的场景问题。抽牌结果显示，选择不同选项的朋友将会有不同的工作运势走向，具体建议基于所选选项及牌面寓意。",
        "time": "00:15:27"
      },
      {
        "question": "第二组牌（名片）的解读是什么？",
        "answer": "第二组牌显示了可能存在的换工作或行业打算，面临两难选择，建议遵循内心想法，勇敢面对经济状况的变化，勇于尝试并从众多想法中选择一个去实践。",
        "time": "00:18:33"
      },
      {
        "question": "第三组牌（演示文稿遥控器）的解读是什么？",
        "answer": "第三组牌表明已经有计划但被自己否定，接下来会面临较多工作任务和挑战，同时要小心身边人故意增加工作难度，需要在工作中确认细节，以应对可能出现的混乱情况，并保持条理化工作状态。",
        "time": "00:20:54"
      },
      {
        "question": "在第三组解读中，如果要选择一个乐器来学习，你会选择什么乐器？如果你要选择一个乐器来学习的话，你会选择什么乐器？",
        "answer": "我会选择小提琴。我选小提琴。",
        "time": "00:23:28"
      },
      {
        "question": "对于第一组抽到的朋友，他们将会遇到什么样的工作情况呢？",
        "answer": "选择第一组的朋友将会遇到他们的本命工作，在这个团队中扮演领导者的角色。星币九正位不仅代表物质上的成功，还会带来内心的满足感和安全感。这份工作会给他们在精神和物质层面带来成长。",
        "time": "00:23:53"
      },
      {
        "question": "权杖侍从正位在工作中的表现是怎样的？",
        "answer": "权杖侍从正位意味着在工作中会充满探索精神，面对压力能积极解决问题，发挥创造力，并且保持年轻、持续学习的心态。在团队中具有重要作用，会逐渐达到资深状态。",
        "time": "00:24:24"
      },
      {
        "question": "第二组抽到钢琴的朋友处于什么样的职业阶段？",
        "answer": "第二组抽到钢琴的朋友目前处在犹豫选择职业阶段，权杖二逆位提示需要重新考虑职业目标和规划，思考当前工作对后续发展的影响和意义。星币三逆位表示目前团队沟通不畅，合作不够协调，努力未被充分认可，有逃离现有工作的倾向，但因现实原因暂时无法实现。",
        "time": "00:25:22"
      },
      {
        "question": "第二组抽到的朋友是否适合从事自由职业？",
        "answer": "第二组抽到的朋友通过圣杯骑士正位展现其直觉敏锐，能够依靠直觉找到对自己有利的事情去做。虽然当前工作状态可能不适合直接转为自由职业，但接下来可能会有适合的两份或几份工作，在此过程中运用直觉作出的选择将有助于快速成长，并最终找到本命工作。",
        "time": "00:26:39"
      },
      {
        "question": "第三组抽到小提琴的朋友在工作上会有什么样的经历？",
        "answer": "第三组抽到小提琴的朋友更注重个人精神层面的成长，女祭司正位预示可能遇到一位像传统家庭父亲角色的贵人，他会给予很多指导和帮助，助说话人在工作中取得成功。星币骑士正位表明说话人行动力强且目标明确，完全有可能找到自己的本命工作。",
        "time": "00:27:20"
      },
      {
        "question": "对于主业问题之外，是否应该考虑自由职业？",
        "answer": "第一组抽到的朋友经济状况已无法满足现状，考虑自由职业但缺乏坚定信念和充分准备，建议先从副业做起，积累经验后再考虑自由职业。因为自由职业初期缺乏稳定性，可能会因缺乏信心而放弃。",
        "time": "00:30:12"
      },
      {
        "question": "第二组抽到2B铅笔的朋友是否适合自由职业？",
        "answer": "第二组抽到2B铅笔的朋友拥有节制、行动力和物质成功的机会，他们非常适合自由职业，能够妥善处理各种事务，权杖女皇正位也代表他们具备行动力、自信和创造力，完全有可能通过自由职业实现全职工作。",
        "time": "00:31:14"
      },
      {
        "question": "星币一逆位在感情方面意味着什么？",
        "answer": "星币一逆位可能表明你在感情中需要一个契机或开始的机会，你可能是个追求完美的人，倾向于在万事俱备之后才开始尝试。但在瞬息万变的互联网时代，完美准备是无法实现的，建议抓住时机，先从副业开始尝试自由职业，逐步发展为全职。",
        "time": "00:33:33"
      },
      {
        "question": "对于想问正缘是什么样的人，可以通过什么方式保持健康来隐晦提问？",
        "answer": "通过选择一种运动方式如游泳、跑步或骑自行车来保持健康，以此引导问题。",
        "time": "00:35:28"
      },
      {
        "question": "第三组牌（骑自行车）所代表的正缘是什么样的人？",
        "answer": "第三组牌中的正缘是一个甜蜜、灵性较强且有直觉能力的人。在面临选择时，凭借直觉选择的那位大概是正缘，两人能够聊得来，三观合拍，是一段灵魂伴侣式的感情。但可能存在因比较而产生的内耗问题。",
        "time": "00:40:49"
      },
      {
        "question": "第一组牌（游泳）所代表的正缘是什么样的人？",
        "answer": "第一组牌中的正缘是一个聪明且解决问题方式独特的人，虽然可能会在某些方面压制你，但人品不错。双方在感情上可能存在因思维方式不同产生的矛盾，需要彼此包容和理解。",
        "time": "00:35:51"
      },
      {
        "question": "第二组牌（跑步）所代表的正缘是什么样的人？",
        "answer": "第二组牌中的正缘是一个物质条件较好、愿意共同面对困难、能带来新奇体验的人，年纪相对较小且有担当。不过，由于愚人的逆位，他可能追求自由和冒险，让感情中出现一些不安全感。",
        "time": "00:38:30"
      },
      {
        "question": "第一组的解读是什么？",
        "answer": "第一组的解读是星币国王正位，如果碰到正缘，星币国王是一个踏实且适合走入婚姻的人，与你有感情共鸣，适合尝试恋爱和结婚。",
        "time": "00:44:30"
      },
      {
        "question": "第二组的情况如何？第二组朋友是否适合独身主义？",
        "answer": "第二组为全麦面包组合，权杖国王逆位和恶魔正位。这一组的朋友容易面临选择困难，不建议坚持独身主义。他们容易被他人吸引，注重情感交流，渴望陪伴，不适合独身主义的生活方式。第二组朋友可能不太适合独身主义，因为他们在面对感情时投入较多，失恋时可能倾向于单身，但实际上他们内心深处渴望有个人陪伴并共同解决问题，所以感情是他们生活的一部分，而非排斥。",
        "time": "00:45:03"
      },
      {
        "question": "第三组的解读是什么？",
        "answer": "第三组是中式早餐组合，权杖6正位、星币九正位及权杖女皇正位。这一组的朋友目前更适合独身主义，因为他们能力强、独立且在事业上有较大投入。如果尝试感情，应降低掌控欲，学会尊重对方的想法并增加依赖性。",
        "time": "00:47:28"
      },
      {
        "question": "如果第三组朋友想要改善财运，应该如何做？",
        "answer": "如果第三组朋友想要财运变好，可以选择去海边度假，并带上沙滩遮阳伞作为调整财运的象征物。",
        "time": "00:50:55"
      },
      {
        "question": "对于心中想的那个人是否喜欢自己，第三组朋友该如何选择摄影风格来记录生活？",
        "answer": "第三组朋友可以选择街头摄影来记录生活，以此作为是否被喜欢的占卜选项之一。",
        "time": "00:51:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "塔罗占星师分享财运与感情建议及大众占卜体验",
        "summary": "一位转行做塔罗占星的全职从业者分享了她的经验和对于财运改善以及心仪对象感情状态的占卜建议。她提到了自己收入稳定增长，以及对未来发展的乐观态度。此外，她还介绍了通过大众占卜形式来提高听众体验感的方法，并邀请了一位能进行大众占卜的塔罗师。这位塔罗师将为听众提供共性问题的解答，使更多人能从中获得个性化的指导和启示。"
      },
      {
        "time": "00:02:23",
        "title": "塔罗占星师林一听分享职业经历与伦敦占星学院学习体验",
        "summary": "林一听介绍自己作为伦敦占星学院认证塔罗师的经历，强调了在塔罗占卜中倾听的重要性，并分享了自己从大学兼职到成为全职塔罗占星师的赚钱经历。他还提及了伦敦占星学院提供的系统课程，建议直接通过官网报名以节省费用。"
      },
      {
        "time": "00:05:03",
        "title": "从大厂程序员到全职占星师的转型之路",
        "summary": "一名曾经的大厂程序员分享了她成功转型成为全职占星师的经历。她通过开设塔罗课程、提供占卜服务以及定制水晶饰品等多种方式实现了收入的多元化，且收入超过了做程序员时的水平。此外，她还通过自媒体平台引流到私域，并与酒吧、咖啡店等线下场所合作，成功吸引了一批高质量的精准客户，实现了职业转型的同时也提高了生活质量。"
      },
      {
        "time": "00:08:29",
        "title": "自媒体时代下的大众占卜趋势",
        "summary": "近几个月来，随着自媒体的蓬勃发展，越来越多的人开始关注并尝试大众占卜。从B站的播放量统计中可以看出，人们对于感情和事业相关的占卜内容尤为感兴趣，如恋情发展、职业选择等。其中，关于性少数群体及日常生活细节的占卜话题受到特别关注，反映出社会对爱情自由的认可和人们希望将塔罗牌等占卜方式融入日常生活的愿望。这不仅说明了占卜内容的多样化，也体现了当代年轻人对于未知好奇的探索和对生活细节的关注。"
      },
      {
        "time": "00:10:21",
        "title": "塔罗牌算命的热门话题与原则",
        "summary": "塔罗牌算命主要围绕感情、事业或学业等话题，特别是事业发展和考试成绩成为热门。塔罗牌能够反映当前状态，对于已经完成的考试成绩计算较为准确，避免了对未来考试的预测可能影响个人状态。来访者通常心中已有答案，塔罗牌更多地是反映和确认这些答案。"
      },
      {
        "time": "00:11:49",
        "title": "塔罗师的职业道德与心路历程",
        "summary": "塔罗师分享了对塔罗职业的理解，强调一个好的塔罗师不应以赚钱为目的，而应心存敬畏，用知识和经验帮助客户。讨论了塔罗师不应过度介入他人因果，以免产生厄运。塔罗师还讲述了在酒吧驻店期间遇到的客户故事，反映出原生家庭问题是许多人的心结，而塔罗能为他们提供心灵的慰藉。最后，提到了每个人都有自己的痛苦，塔罗能帮助人们理解和排解内心的困难。"
      },
      {
        "time": "00:15:07",
        "title": "未来几个月工作运势预测及建议",
        "summary": "对话内容涉及三组不同的工作运势预测和相应建议。第一组指示团队合作精神强，领导力突出，但需注意不盲目妥协。第二组提示面临职业选择，需勇气决策，注意经济状况。第三组指出计划常被自我否定，面临挑战应注重细节和证据，避免无意义工作，建议继续半途而废的项目以获得收获。"
      },
      {
        "time": "00:22:59",
        "title": "选择乐器与职业发展解读",
        "summary": "对话内容涉及了根据选择的乐器（吉他、钢琴、小提琴）来预测个人的职业发展路径。选择小提琴的人预示着可能遇到本命工作，会有贵人相助，注重精神成长；选择钢琴的人处于职业选择的犹豫期，需要依靠直觉作出决策；选择吉他的人显示出了领导潜能，物质与精神上都能获得满足。整体上，每种选择都暗示了不同的职业发展和成长方向，鼓励人们留意生活中的机会和直觉。"
      },
      {
        "time": "00:28:53",
        "title": "塔罗牌解读自由职业适宜性",
        "summary": "塔罗牌解读显示，第一组牌的朋友目前经济状况不满足，但不适合立即转向自由职业，建议从副业开始尝试。第二组牌的朋友非常适合自由职业，具备自律和行动力，可以毫不犹豫地选择自由职业。第三组牌的朋友对自由职业有思考，建议以副业形式开始尝试，逐步过渡。总的来说，只有第二组牌的朋友最适合从事自由职业，预计将获得事业和财运的丰收。"
      },
      {
        "time": "00:35:14",
        "title": "解析三种运动对应的恋情特点",
        "summary": "对话中通过选择游泳、跑步、骑自行车三种运动方式，分别对应了三种不同的恋情特点和伴侣类型。选择游泳的人可能会遇到一个聪明、有解决难题能力的伴侣，但需要互相包容理解；选择跑步的人可能会遇到物质条件好、愿意同甘共苦的伴侣，但对方可能追求自由；选择骑自行车的人则预示着一段甜蜜、灵魂契合的恋情，强调直觉和选择的重要性，同时也提醒避免感情中的内耗。"
      },
      {
        "time": "00:42:46",
        "title": "独身主义是否适合我？塔罗牌解析给出答案",
        "summary": "通过塔罗牌分析，探讨了个人是否适合独身主义。第一组分析指出，尽管具有独自面对问题的能力，但对于稳定踏实的感情有所追求，不适合完全独身。第二组分析强调，面对选择时易感困惑，不适合独身主义，因为更倾向于有伴侣的陪伴和情感交流。总的来说，两组分析均建议不必坚持独身，开放于感情，以获得更丰富的生活体验。"
      },
      {
        "time": "00:46:52",
        "title": "独身主义与财运提升方法探讨",
        "summary": "对话中，首先讨论了一位对独身主义持开放态度的个体，强调了其个人能力和在群体中的突出表现，同时指出了其目前更专注于事业而非感情的可能性。随后，通过分析个人的性格和生活风格，建议这位个体可能更适合独身主义，以便更好地专注于个人发展和事业。此外，对话转向了如何提升财运的话题，提出了一个象征性的选择题，以引导思考在财运上可能需要做出的调整。最后，提供了联系信息以便寻求更详细的解答和个性化的建议，同时鼓励听众分享自己的占卜结果和看法。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主讲人：林一听，伦敦占星学院认证塔罗师，转型全职塔罗占星师"
                },
                {
                  "children": [],
                  "content": "嘉宾：一林妹妹，玄学爱好者，节目主持人"
                }
              ],
              "content": "人物角色"
            }
          ],
          "content": "概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初衷：程序员职业限制和对未来家庭责任的考虑"
                },
                {
                  "children": [],
                  "content": "收入：转型后月收入稳定在5万以上，时间更自由"
                },
                {
                  "children": [],
                  "content": "副业发展：开设塔罗课程、占卜服务、水晶饰品定制"
                }
              ],
              "content": "从程序员到塔罗占星师"
            }
          ],
          "content": "职业转型"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过塔罗牌为听众解决财运、感情等普遍问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "财运调整"
                },
                {
                  "children": [],
                  "content": "感情疑惑"
                },
                {
                  "children": [],
                  "content": "个人成长与职业发展"
                }
              ],
              "content": "问题类别"
            },
            {
              "children": [],
              "content": "解答方式：大众占卜通过选项题形式，根据听众的选择提供塔罗牌解读"
            }
          ],
          "content": "大众占卜"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自媒体平台使用：B站等，通过发布大众占卜视频引流"
                },
                {
                  "children": [],
                  "content": "私域流量建设：通过公众号和博客进行个人品牌建设"
                }
              ],
              "content": "林一听的经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与酒吧、咖啡厅合作，进行现场占卜服务"
                },
                {
                  "children": [],
                  "content": "通过平台规则适应，安全引流到私域"
                }
              ],
              "content": "推广策略"
            }
          ],
          "content": "自媒体与个人品牌建设"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学院介绍：提供系统塔罗和占星课程，具有权威认证"
            },
            {
              "children": [],
              "content": "学习建议：建议直接官网报名，费用相对便宜"
            }
          ],
          "content": "伦敦占星学院"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过塔罗牌提供关于财运改善、心中所想之人感情状态的建议"
                },
                {
                  "children": [],
                  "content": "提供个性化解决方案，基于听众选择的选项"
                }
              ],
              "content": "解答财运与感情问题"
            }
          ],
          "content": "听众问题解答"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提供免费解答服务，鼓励听众与林一听直接沟通获取更详细的占卜解答"
            },
            {
              "children": [],
              "content": "呼吁听众分享占卜结果，保持节目互动"
            }
          ],
          "content": "结语"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励听众在评论区分享自己的占卜结果和感想"
            },
            {
              "children": [],
              "content": "提供节目订阅方式，确保听众不错过每期内容更新"
            }
          ],
          "content": "互动环节"
        }
      ],
      "content": "66f8e56e81cdab3a93d6e064"
    }
  }
}