{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "672072c9bad346ebe6342982",
  "title": "Vol.67 做播客能赚钱吗？能赚多少？怎么赚？【互动有福利】",
  "task_id": "g34dn8ew4a3enwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "比如说粉丝有1万的话，那么你的广告报价可能能够到你粉丝数的10%到15%。然后这个具体是要根据你的粉丝活跃度，播客的流量稳定程度来浮动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "第一步很重要的点就是你要做好你的内容定位，就不只是让别人看到你，更重要的是让别人能够记住你。像我们说的是买地找钱，我的那种定位其实就是对于我们还比较年轻的或者是有想法这群听友朋友们，让大家和我们一起能够在这个看起来没有那么多机会的这个时代和市场中，去找到属于我们的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "首先是广告投放，然后第二种的话就是付费内容，第三种是终端产品，然后第四种是线下活动大纲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "这里其实我有一个思路叫21字法则。第一句是叫遇事不决先背调。那第二个妻子发言我觉得很关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "就是在前途未知的职场轨道以外，寻找野路子的搞钱旷野，希望陪每一个爱折腾的年轻人先找到人生中的第一个100万。欢迎来到满地找钱。大家好，我是依琳妹妹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "大家好，我是狮子妹妹。又到了秋冬季节，感觉我这咽炎的老毛病又犯了。首先跟大家非常真诚的道一个歉，如果我在录制期间咳嗽了或者是嗓音不太好的话，还要请亲友朋友们多多包容。我们也是想保证我们的周更，但是同时也提高我们的质量。而且最近真的有非常多想跟听友朋友们分享的好的这个想法，所以还要请大家多多包容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "是的，你刚刚也提到就有可能会在录制过程中咳嗽。我就一下想起来，新冠期间真的是嗓子又痛又爱可那段时间都是靠着你送我的龙角散入眠的，晚上这样会咳到睡不着，然后嗓子就跟破了一样。当时说含着一颗润喉糖睡觉，再把枕头抬高一点，就可以减少这样的情况。如果有跟我同样困扰的听友，也可以尝试一下这个方法，毕竟最近换季了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "是的，说到这里，我其实刚刚也是吃完了一颗龙角散才开始的录制，希望能够给这场录制带来更好的量。而且这一次也是非常感谢百年护嗓品牌龙角散对本期节目的大力支持，还给我们送了他们家特别出名的那个草本无糖的润喉片。它的那个形状是小栗壳状的，就可以让我们边含服边录音。而且它是零蔗糖的，又好吃又不怕胖。我觉得真的是非常的贴心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "是的，而且感谢金主爸爸还超级贴心的给我们的听友们送上了20份主播同款的小礼物。大家如果想要试一下龙角散的话，记得在评论区里面积极互动。秋冬嗓音给你的嗓子更多的呵护。最近不是双十一，大家也可以趁着搞活动给自己和家人都囤一些。保护好健康的嗓子是搞钱的第一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "是的是的，英语妹妹也太会说了吧，跟龙角三一样甜了。然后我们还是回归我们这一次主题，其实去年10月的时候我们有录制一期如何首月突破3000粉博客详细几号指南。然后时隔一年，满地找钱已经收获到了四万多个富豪听友们的订阅。然后在感激之余，也是很想来给我们的听友家人们来汇报一下我们这一年的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "是的，满地找钱作为一档记录我们赚钱存钱历程并且吸引同路人的博客，在这一年里始终发挥着激励我们的作用。或许会有听众朋友们好奇播客到底赚钱吗？以及我们做这档播客满地找钱赚钱吗？如果想要赚钱的话，你们又应该如何做一档播客来赚钱？是不是有点拗口了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "对的，但是我觉得非常的干货，非常的让大家有好奇心，是不是？所以我们接下来也会围绕这些话题给我们的家人们来做一些掏心窝子的分享，感兴趣的就请接着听吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "好的，那么在节目开始之前，我们想要先给大家建立一个比较理性的认知。就是做播客它是可以赚钱的。但并不是所有的博客都可以赚钱，而且不是每一条路都能够让你赚到钱。如果想要赚钱的话，你需要搞明白自己到底是希望通过流量来接广告，还是通过流量来引流到自己的产品或者是服务。他们之间的区别还是很大的。前段时间就很多人在讨论博客到底赚不赚钱。然后我就听到有一个差不多五万粉丝的播客主，他在跟别人传播播客的变现能力。他说他的单个广告的报价可以到5万左右，你觉得这是真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "我只能说难怪他们还没有接到过广告了，这是可以说的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "是的，所以我们在这里也想给大家有一个比较客观且真诚的分享。我们先分享一下播客广告价的真实水行。就是你一般比如说粉丝有1万的话，那么你的广告报价可能能够到你粉丝数的10%到15%。然后这个具体是要根据你的粉丝活跃度，播客的流量稳定程度来浮动的。所以他并不是说我有五万粉丝就可以得到5万的报价，大家的这个天花板是没有那么高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "据我所知是的。而且就是据我知道的很多有可能几十万粉丝的这种节目，可能他的报价才到5万。所以我当时听到你传来这个八卦的时候，整个一个大震惊。但是我觉得其实做播客它还是有很多商业化的机会的。因为其实像刚刚一宁说到的，就是一个播客广告价的水平是粉丝数的10%到15%。然后据我了解，其实相比于小红书或者是微博这种平台，其实播客的这一个粉丝的转换比例还是比较高的。所以其实品牌主还是比较认可我们粉丝的忠诚度和粘性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "而且就是我自己现在的体感，就是伊利妹妹刚刚有说到就是做博客是可以赚钱的，并不是所有博客都可以赚钱。像我们其实在很早期22年有做第一档博客叫做春香辣妹。当时我们那个时候就真的没有赚到钱。因为本质上还是因为那个时候没有想清楚说这个东西它能不能赚钱，以及怎么去赚钱，就没有商业化的意识。而且那个时候也没有开始工作，就没有那种对金钱很强的敏锐度。然后我们现在是在非常专注的做满地找钱这档节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "大概一年多以来，我们是真真实实的有去跑通很多的商业的模式，商业的这个思路。然后也发现了在这一年过程中，也是乘上了小宇宙的这个春风。因为小宇宙它也慢慢有推出，像追光平台，然后还有他们自己会有一些商务团队来帮大家去做更多的变现。要帮包括说小宇宙本身平台有给博主做一些很好的这种商业化的空间。所以我觉得其实大家真的在现在还是可以入局来做播客的，只是说可能大家的预期不能定的那的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "对，然后其实像刚刚一林妹妹有提到就是说通过广告来变现，通过自销产品。其实我觉得我们可以先来跟大家简单的分享一下，在播客这个场景中有哪些行之有效的这种商业模式。然后英语妹妹看一下这边有没有想要跟大家分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "好，其实总的来看的话，我觉得播客可能有四大类的商业模式。首先是广告投放，也就像这期节目，我们就是接到了龙角散金主爸爸的广告，然后就能够赚钱了。这个也是最普通最常见的一种赚钱的模式。第二种的话就是付费内容，第三种是终端产品，然后第四种是线下活动。我都给大家简单的讲下吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "整体来说第二种付费内容，小宇宙还是比较支持播客的商业化变现的。然后现在有很多形式，比如说赞赏、付费单集、付费节目等多种的形式。之前的谐星聊天会一个专门是搞笑、幽默生活的一些脱口秀相关的一个节目。他推过129元的付费专栏，然后当时是卖了500万左右，应该算是播客变现里面的一个天花板级的一个项目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "是的，而且其实我自己也有去关注这个事情，在我之前有去做这个博客分享的线下课，我有去统计就是我们在小宇宙平台上面做这种付费系列节目中卖的比较好的，像谐星聊天会。就正如英你妹妹所说，她现在确实是相对于来说卖的最好的几款。还有就是像八分半日坛公园，他有做过这种相对应的尝试。还有故事FM他其实有推出过很多系列的这一种像黑道大哥，类似于这样的一些付费节目的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "而且我自己是觉得说，如果你想去了解用户的需求，以及他到底有没有付费意愿，其实完全可以通过付费单机的形式去做推广。然后其实我们之前也有想过要不要做付费单机的形式。但我们一直想着说，我们还是希望能够给我们的衣食父母们，就是我们的听友朋友们来更多的这种信息的输出。所以我们一直没有去推这个事情。但我们其实有看到很多节目其实有在做这种单集的推广。可能定价大概5到10块左右，通常一期节目也能卖到几千或者上万块钱，其实也是一个很好的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "是的，这个基本上是你直接用博客内容来变现的一个最低门槛的模式了。就只要做一个单机，然后开启收费就可以测试了。然后我觉得除了付费内容的话，为自己的产品或者是服务来导流也是一个很好的商业模式。就你可以在内容里面植入一些你的自己的产品和服务，然后让大家通过收听内容也了解到你的这个服务。之后再通过内容来买单，这个也是一个非常好的变现思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "就是我之前关注有一个播客，他就是平时会讲一些对于如何做小红书的理解，以及如何做博主之类的东西。然后每次节目的末尾他都会说我自己有一个小报童专栏，然后叫什么？大概会定期分析哪些内容会有在我公寓之外，哪些东西是只会在专栏里面发的。作为一个固定的引流的方式，然后应该通过它的这个导流，最后它的变现也是还不错的。我还了解到有一些塔罗师，有一些做知识星球的人，包括一些卖保险的人都会在博客里面尝试来引流。目前这个过程还是比较丝滑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "我感觉其实分享的这个思路就很像我们在电商带货的一个思路。可能本质上还是主播通过自己对这个嘉宾的了解也好，或者是自己对自己产品的了解，然后去把这个东西真诚的去跟大家去讲述。然后大家如果觉得真的适合的话，他自然会去匹配这个需求来进行一个消费。我觉得其实这个是一个相对更加直接，而且主动权在自己手上的一种变现方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "其他的话我还想说，就是从我自己的感受来说，我觉得线下活动也是一个很重要的行。是因为其实我们做播客很多时候还是做声音陪伴，其实跟大家的连接很多时候都是在线上。我们也会觉得很幸运，能够通过这档节目链接到我们在全国各地。不管是在北京、上海、深圳，还是说可能在一些县城或者乡镇的朋友，甚至我们还有跨洋美国和欧洲、澳大利亚各个地方的这种朋友。我觉得这是一个非常奇妙的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "但是我们在北京和深圳办过两次线下活动。而且我自己也有在今年5月在我们深圳举办过线下的那种播客分享，然后讲述是怎么去做好一档播客。我当时就发现，如果你用播客这个载体，充分去挖掘大家的这种链接感，然后它也会带来一些社交属性，其实也是一个非常美妙的事情。虽然我们办的那个听友会，大头的收入都用在了场地和差旅上面。但是能够见到大家这件事情，我们觉得就是一个非常开心的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "而且其实线下活动也只是一个让大家互相认识的渠道。有可能你们并没有通过举办线下活动赚到很多钱。但是你们之间可能会有一些项目，会有一些业务可以接洽起来，或者是未来你们能够成为合作伙伴。所以说想象力空间还是很高的，就不一定是当即变现。我觉得它是一个比较长远的一个商模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "是的，那我想再问一下伊犁妹妹，你觉得这四种模式，刚刚我们有提到哪种是比较赚钱的，哪一种是不太赚钱的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "我觉得就从我自己的经验来说，可能最赚钱的模式是广告投放和为自己的终端产品引流。广告投放的话，首先金主爸爸们给钱都是非非常大方的，可能一级广告的收入就能抵过我们卖好多好多货。第二个我觉得比较赚钱的方式就是终端产品。因为我其实自己会写一些知识星球，打爆彤这样的东西，所以刚才我举的例子也是这方面相关的。就能够通过你的输出一些工艺上比较有价值的内容，让大家看到你的亮点，然后想要去深入的了解你，然后这种引流的话也还比较丝滑。我也通过这个有赚过几千小1万块。我觉得最不赚钱的可能就是线下活动了。但是我刚才也说了，我们不能够只是眼浅皮薄的看到当下的这么一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "是的，我觉得刚刚一明明说这个点和我之前八卦到的一个就是我很喜欢的一个博主。他也是个很大的博客主，她之前在小红书有分享过，就是他们节目赚到100万的一个构成。我记得当时其实广告投放就占了大头，大概是50%多。对，然后还有就是终端产品，他们的一些就这种售卖。对，然后剩下就是一些，他们也没有做付费内容，但他们也办了一些线下活动，但我们也打探过他们的线下活动基本上也是不能说入不敷出，只能说将将打平。是的，很真实了。而且博客确实是能赚到100万，都只是说我们还没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "我们在努力罢了。是的，可能只有非常头部的可以赚到100万，但是我们作为一个臀部博主还是有钱赚的。然后也希望越来越多的朋友能够在尝试的过程中赚到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "是的，刚刚问了伊琳妹妹这个问题，然后我还忍不住再发问。就是想问一下，你觉得做一档播客大概需要几步？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "我觉得这个很简单，其实就是三步。首先你要起一个标题，让别人了解你是做什么内容的，让人看到你，听到你，然后第二个的话就是要动起来，要聊起来开始录制，让大家有可以听的内容。然后第三步就是非常简单的发布剪辑上传，让大家能够丝滑的听你的内容。我觉得这个问题就是打的比较粗浅，不知道四字妹妹觉得做一档好的播客需要几步，以及做一档赚钱的博客又需要几步呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "我这只是抛砖引玉，没想到是抛砖引雷。首先我觉得刚刚鹰林妹妹说那个点，就是我为什么想问这个问题？是因为我其实有很多周围的朋友看到我们一直在做博客，有一直在问我们觉得说做博客是不是一件很难的事情，是不是一个需要很多投入的事情？我想问这个问题，其实就是让大家知道，其实你想做一档播客，它其实非常简单，最重要的是你要开始做这件事情。再回到刚刚依琳妹妹的这个问题，就是说做一档好的播客需要几步？我就借花献佛，就是我觉得还是对应上刚刚依你妹妹的这个思路，可能他刚刚说的第一个是起个标题。我觉得如果你要做一档好的博客，第一步很重要的点就是你要做好你的内容定位，就不只是让别人看到你，更重要的是让别人能够记住你。像我们其实说的是满地找钱那种定位其实就是对于我们还比较年轻的或者是有想法的这群听友朋友们，让大家和我们一起能够在这个看起来没有那么多机会的这个时代和市场中，去找到属于我们的机会。所以其实大家就很容易记住我们第二个点的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "其实相比起单纯的录制，可能如果你想做一档好的博客。除了让大家能够有的听这个内容，更重要的是说你怎么通过去前期的录制，中期的剪辑，以及你怎么去搭配BGM，让大家在听的过程中有一种爽感。我觉得这个东西可能会让大家觉得你这个博客的内容质量是比较高。同时还有就是你每一个选题的内容，你的这个丰富度、干货度，或者是你这个故事的有趣性，是不是让大家能够去投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "听完你这期节目，我觉得第三步其实可以对应回答你的两个问题，就是什么怎么去定义一个好的博客，以及怎么去定义一个赚钱的博客。因为其实有非常多优秀的博客，其实他可能更多的是在乎它内容的一个传递。在这个时候他可能做的更多的是一些推广运营或者是一些宣传，让大家更多的人去听到他。这个时候他其实已经满足了一个好的博客的一个要点了。但如果想做一个赚钱的博客，我觉得一个很重要的点就是你要在推广的过程中去学会变现。我觉得播客他作为一个比较新兴的内容形态，其实他的一个盈利的潜力还是很大的。然后在这个过程中，我觉得我们可以去运用一些多元化的这种思路和策略。然后让创作这个事情，让博客成为我们一个可以持续的收入来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "我们刚刚在前面有提到，就是不限于这个广告投放、付费内容、终端产品和线下活动。我觉得在这里为什么要前置去说这件事情？也是想让大家知道。如果你只是想单纯做一个内容的分享，你完全可以非常简单轻松的启动。但如果你真的想跟我们一样，就是对一档节目有一些商业化的这种策略和运营的话，那在这个过程中你其实还是有很多需要去了解，以及有很多需要去准备的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "是的，我觉得四子妹妹说的这些东西都特别的完善。然后我也想补充一点，其实之前有很多大博主都面临过需要去专门找人来帮他们变现的这种窘境。这个在播客在所有的内容平台都是一样的。你如果想要赚钱的话，你在录制的内容的同时可能也要思考一下商业模式，可能需要围绕终点来付出，来做内容的创作。然后我觉得如果你不知道要怎么样来变现，暂时还想不出来一个更加适合自己的变现模式的话，那就先把流量做大一点。因为流量只要做大了，那么就会有广告接。所以说想接广告的话，我们可能需要一些比较通用的，让你的博客先从零分到60分甚至80分的一个比较基础的做法，就类似于SOP。我觉得这些我们可以来分享一下。四个妹妹觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "我觉得这个真的非常的关键。首先我们哪怕是有流量的过程中，还有一个很重要的东西，就是你承接的住这个流量，就破天的富贵砸在你的头上了。你能不能保证你能够有足够的资本和质量接住他。在这个时候，我觉得其实是有一些去提高博客质量的方法，可以分享给我们的听友朋友们的。然后这里我也想问一下妹妹，就是你觉得在这个过程中最重要的是哪些东西呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "我觉得可能最重要的是音质，因为清晰真的是王道。我现在在听播客的时候就能感觉到，无论一个标题它起的再好，show note写的再有条理，再吸引。我只要听了三分钟，感觉这实在是不OK，我就会把它关掉，非常的不好意思。但是我现在已经被养成了一个非常挑剔的听众了。所以如果你想要做播客，然后有定预算的话，可以考虑使用专业的设备。但是如果没有预算的话，至少也可以找一个安静的房间来录音的。好的音质能够支撑大家听下去，甚至听完。当然这个也是我们在持续改进，并且努力把它坚持做好的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "是的，这里其实我觉得有一个非常想跟大家抱歉的一个点，就是我们有时候的音质确实会有一点点不稳定。因为我们经常会采访陌生的嘉宾，而且因为我们其实很多时候都是线上录制的，我们确实没有办法把嘉宾那边的那个录音的环境调制的特别好。可能也有我们剪辑的问题，导致音质这方面是有一些还需要提升的地方。但我觉得这一部分是我们会去持续改进的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "另一方面我觉得非常关注的就是你的嗓音。因为我觉得对于一个音频内容来说，主持人的嗓音其实就是我们这个满地找鞋的品牌了。大家在看不到我们脸的时候，听到我们的声音就会知道，这是四子妹妹，这是一个妹妹，他们可能就是我们最好的名片。如果是声音沙哑或者是经常咳嗽打断的话，会真的非常影响听感。这其实也是我刚刚在一开始跟大家道歉，就是会担心影响的一个点。但现在看下来好像。如果大家在这里有任何的意见，可以在评论区留言，我会改进的。然后这里我也私心推荐一下，就是我在每次录播课前都会吃的一个宝贝，就是我们的浓浆散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "是的，刚才我也吃了一片。这款无糖的龙角散，是专为高频用嗓人群定制的，小小的一颗，含着也不影响讲话。我们可以一边录播客一边喊这个，就同时修复自己又在输出，尤其像录音的时候就这样。嗓子都会润润的，凉凉的，非常的舒适。然后龙角散它的口味也很丰富，荔枝味和新出的薄荷味都特别的好吃。吃完了嗓子又清爽又舒服，说话声音也会更好听。然后我们这张嗓音的名片也就更加的好看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "是的，而且你知道我是怎么知道龙角散这个品牌的吗？我要偷偷说一个渊源，因为刚刚听到了你的关键词，那个高频用嗓人群让我突然想起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "请讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "因为我妈妈是英语老师，然后她其实每到秋冬季节的时候就会咳嗽非常严重。我第一次接触农角散，应该是我18年去日本的时候，旅行会搜当地的手信。然后我家里特别多老师，我就给他们买了很多浓胶散回来。从此之后我们家里面必备的用品就是农角散。而且我觉得很关键的一个点，你知道是什么吗？就是它还无糖，就除了你刚刚说的，它的口味非常的丰富，很好吃吗？而且我本身就是比较担心长胖，确实工作肥。但是像我国庆胡吃海喝回来又遇上咽炎，我就感觉吃到龙角散的时候，我就不会有那么大的心理负担，不会觉得自己会发胖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "我一个标准的成分党之前有研究过，它其实是比较天然的草本成分。它里面就有像甘草、桔梗这种，其实它都是比较利嗓，以及保护喉咙的这个成分，而且它的非常的小颗，携带是很方便的。所以有时候我出去录播课，去见嘉宾的时候，我也会随身备着，然后也会给嘉宾准备。我觉得其实这个点可能对于在做播客的朋友，其实完全可以留意一下，这是一个非常加分的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "是的，然后只要你把你的音质做好了，你的嗓音保持一个比较好的状态，又把内容能够稍稍的往上拔一下，选取一些比较有关注度的话题，那么你的流量和收听量应该就会有了一些比较基础的保障，那么离赚钱也就不远了。我觉得我们这档播客其实也就是做到了以上几点，所以就赚到了一些钱。做好了刚才的两点，提高了音质，保持嗓音在比较好的状态。此外就是内容了，我觉得内容也是非常重要的。首先你可能会需要结合你的特点，你的爱好去选一些能够聊上很久，而且聊的比较有趣味性，或者是聊的比较深入的话题来做一系列的节目。然后第二个的话，我觉得如果你想要做一个偏抽屉型的博主，可能大家现在是越来越不喜欢的。所以你可能我要去培养一些个人特质，就让人感觉是一个活生生的有声有色的人。然后我觉得有这些基本的点就能够有一定可能性去变现了。不知道四字妹妹你怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "我觉得其实一凝刚刚说的这个点我是非常认同的。然后可能我会沿着我之前分析这个问题的思路去做一些拆解的话。其实因为我觉得这里还有就是很多听友朋友们一直非常好奇我们做一个内容的SOP，所以我觉得也想借今天这个机会来跟大家汇报一下。首先其实我会把它分成三个阶段，就是预准备阶段，前期和录制和后期这三个环节。首先就是预准备阶段，其实就是我们在定选题的时候，像我们今天聊这个话题就是播客的商业化，其实是我们想了很久一直想聊的一个话题。那其实在我们的选题库里面就会有一些固定的选题。此外的话，我们还会根据不同阶段或者不同时期的一些热点，或者是我们有遇到一些非常想采访的嘉宾，对他有一些好奇的问题，那可能这些都会进到我们的选题池子里面。当我们有一些灵感枯竭，或者是有一些需要提前做内容储备的时候，我们就会从中去找出来我们这些感兴趣的选题，也可以推荐给我们的听友朋友们一个思路，就是怎么去找到属于自己的这个选题池。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "那怎么找呢？其实这个点就是你可以去回想一下，就是你自己的关键词是什么东西？像我和英林妹妹一个很共同的关键词，就是我们对搞钱很有兴趣。但可能有些朋友他是觉得我对新消费很有兴趣，我对选举很有兴趣，我对健身很有兴趣。你就找准你自己的关键词，然后再用这些关键词去检索节目，然后去看一下大家有哪些话题是很受热度喜欢的。在这个情况下你再去做适合你的这个选题，可能这个思路我觉得可以帮大家能启动，或者是在你选题枯竭的时候给你一些新的灵感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "这个也不能说是抄袭，对吧？我们就是稍微的学习借鉴一下。而且很多时候我们在做小红书或者其他的一些场景的时候，也会引用类似的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "是的，而且我觉得刚才你说的有个点特别的对，就应该聚焦自己比较擅长自己身上贴的那个标签去狠狠的卷。因为无论一些大众的选题它再火，你有可能你带不来更加有深度的内容，然后也是不会被大家喜欢了。专业度才决定了你以后能够在单位时间内能够得到的最高的报酬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "对，还有就是你自己本身的感兴趣。很多时候你的喜欢和你热爱就是坚持这个事情能够做下去的一个很关键的点。是的，然后我还想再就着刚刚说的这个，把后面的也补充一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "就是说到这个预准备阶段之后，可能就是前期的我们定完一个选题之后，我们下一步其实就是定大纲。然后大纲这里其实我有一个思路叫21字法则。第一句是叫遇事不决先背调。就是像我们因为是采访类型的博客，然后之前有一些单口的播客。在这个时候这里的背调很多时候就是你去了解你的嘉宾，或者是你了解你的话题，然后去做很多前期的准备工作。像我们在做这一期选题的时候，我们就会在前期去看一下商业化变现的手段是什么，大家都是怎么去赚到钱的，有没有一些好的故事可以跟大家分享，这些可能都是我们前期在做大纲都会准备的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "第二个妻子发言我觉得很关键，就是开头结尾逐字稿。我们其实很少会写逐字稿，一般在开头结尾会写，尤其是早期我们在做播客的时候会写。是因为我们还有点紧张，或者是还没有进入那个状态的时候，一些逐字稿可能会帮助我们更好的进入状态。然后在这个时候我们也会尽力去避免念稿的感觉。但是有时候会真的有一点点是因为还是会有点紧张，也希望大家见谅。但是我觉得这个确实是对于一些想做播客的朋友来说，也可以帮助你快速启动的一个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "是的，然后我觉得通过写开头结尾的逐字稿，也能让大家有一个比较一致的听感。因为可能我们只要开始说大家好，我们是陪年轻人折腾到现在都给了100万。对对对，大家都知道，我现在开始准备了，然后下面正题就要开始了，就能够一起进入这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "然后我还想说一下，我的最后一个法则是问题清单不能少。这个东西其实是适用于我们常做的对谈型的节目。就是这个问题清单可能我会按照嘉宾感兴趣的话题，我感兴趣的话题以及嘉宾熟悉的话题，又或者是一些常规的活跃气氛的话题去准备很多很多的问题。然后再从这个问题里面精中选精，在准备plan d所以其实看起来做一档播客还真没有那么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "是的，可能要做200%倍的知识储备。然后最后只有一部分精华的内容可以面向大家，就跟今天我们在开始录制节目之前，我也去看了一下我们的这个共享内容的文件夹。不得不感叹，四字妹妹真的是一个非常J的人。你竟然把之前我们废弃掉的这些内容也都整合起来了，里面就有当时一些灵光迸发的瞬间和一些写了一半的逐字稿，和一些预测的问题。虽然说他们没有面向大家，但是可能都成为了我们内容的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "是的，都是我们满地找钱的功臣们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "对，其实除了刚刚其实提到的就是我们的育才和前期，还有就是我们后期。那后期的剪辑这一边，像我们现在赚了一些小钱之后，就都开始外包出去了。但是我觉得这个环节其实也会让大家知道，大概的一个工作流程是什么样子，可能没有大家想象的那么难，但可能也没有大家想象那么简单。但如果大家想来尝试做一档播客的话，我真的非常希望我们的听友朋友们愿意加入我们这一个阵容，一起来做大做强。我们除了是内容的消费者，我们也可以是内容的创作者。这样子才能有一个更好的生态，让我们这个播客的群体越来越广，越来越大对这就是我的一个小小的初心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "是的，而且只要你开始动起来，只要你开始创作，就可能能够实现用你的创作来供给自戢某一部分的消费。其实98%的人都是内容的消费者。但是你如果往上面走走到2%的生产端，那么就会有很多很多意想不到的机会会来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "找上你是的是的。然后到了我们最感兴趣也最想八卦的一个环节，就是妈你找钱。我们大概做了一年多，到底赚了多少钱？然后都是从哪些部分构成的？因为追光平台其实一直是一女妹妹在运营，所以我这边就先找她八卦一下，就是我们现在的这个情况到底是什么样子的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "好的，我就主要来讲两部分的收入。一个是广告投放，一个是付费内容。这个也是大家都能够看到的，我们在恰饭的一些方式。然后广告投放这块儿的话，我们今年一共是通过追光平台接了一些广告，目前的收入大概是在接近2万的水准。然后不知道大家听到这个数字会觉得满意吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "是的，我觉得对于我来说还是有一点点满意的。因为其实对于今年年初来说，我们才刚刚1万，到现在大概4万。我们广告的一个报价其实也是在慢慢往上提的。然后虽然是感觉大家经济形势下降的情况下，可能看到我们的金主爸爸们有在变少。但是我们发现三季度就是金主爸爸们越来越有眼光了，发现我们的越来越多了，所以在这里也做一个简单的招商，希望听到这里，对我们感兴趣的金主爸爸们可以来联系我们的小助手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "是的，我们的报价都能够在追光平台上面清晰的看到，童叟无欺，货真价实。刚才讲了广告投放的收入。然后第二种比较重要的商业模式就是付费内容。包括付费单级赞赏，还有付费专栏。由于我们其实是没有面向C端用户进行一个直接收费的，所以我们可能今年只有赞赏的收入。然后这一方面的话，今年大概一共是500块，我觉得还是不错了。你觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "说实话远超我们的预期，为什么说远超我们的预期呢？因为我们其实之前也做了川香辣妹那档节目，我经常会跟大家调侃说，让大家来猜一下我们做那档节目做了一年半大概赚了多少钱。因为当时那档节目只有唯一的收入来源就是赞赏。是的，然后我们算了一下，一年多赚了二十多块钱。所以看到了我们这档节目是多么的优秀，请大家为我们鼓掌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "是的，再也不是为爱发电的傻傻的我们了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "是的，然后刚刚一林妹妹也分享了，大家可能比较感兴趣，也比较直观能感受到的两种，就是广告投放和付费内容。可能我这边会跟大家再来讲一些水下的。首先是终端产品这一边，其实一林妹妹她是有自己的知识星球和小报童。此外其实我这边会做的比较多，是因为我会有一些真的非常认可的嘉宾。他们自身有一些产品就是像一林妹妹提到的，就是我们既是消费者，其实也是可能的生产者。在这个过程中，我是真的觉得他们有一些产品很不错，包括我们其实有在推的重启人生，我是真的非常真诚的推荐这个东西。可能中间我们确实也会收一些分佣。但是在这个过程中，我们本质上还是希望听友朋友们能够通过这样的形式能够有所收益。不管是说能赚到一些钱，还是说大家可以有一些信息的增益，我觉得其实这些都是我们的初心。是好的，是对的。然后这部分我觉得相对来说的占比其实可能没有广告那么多，但是也有五位数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "是的，我觉得对这个状态还是比较满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "的对然后第四部分就是我们的线下活动，像我们举办了两场听友会，我们其实对听友的收费都不是很高。因为我们两场都是我飞去北京一年飞来深圳。我们很多时候收入都是来去摊薄了我们这个差旅的成本。对，还有就是可能组织的一些线下的桌游活动，还有一些分享交流会。在这个过程中我们可能也是赚到了一个四位数的一个收入。所以其实整体看下来，我们今年赚的一个钱可能没有我们主业赚的多。但是对于一个来说，我觉得是超出我的预期的。不知道对于伊宁妹妹来说感受是如何呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "我觉得感受也是非常好的。因为其实之前我有给自己定过一个定量的标准。如果我能够每个月有5000块钱的副业或者是被动收入，那么我可能就可以考虑开始fire一段时间了。然后我觉得播客这一项副业就基本上能够让我这个5000块钱实现一半。然后我觉得还是比较理想化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "而且随着我们越做越好，我们这个收入肯定也是会水涨船高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "是的，就像今年的广告报价，从年初到现在其实也是涨了三倍多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "是，所以现在还在犹豫的金主爸爸们不要错过，我们立刻下单。对，是的，刚刚调侃了这么久，其实我还是觉得我们可以聊一聊，就是对于播客这个场景来说，我们对他未来商业化的一些趋势有一些什么样的看法。因为我觉得其实这里可能要看到就是播客他在慢慢被人所广知。因为包括说杨天真你但这种大的IP大的明星来加入之后，其实我觉得整个播客他现在是越来越成熟的。而且你在做的过程中，你也会发现你的竞争也是越来越激烈的。在这个时候，其实虽然大家会觉得说，他是不是变成红海了，是不是我再过来我也赚不到什么钱了。可能我会觉得说里面的商业化机会其实也是增加的，而且对于普通创作者的赚钱机会，我觉得也是增加的。所以其实这里我也觉得就是依妮妹妹有没有一些自己的一些观察想跟大家分享的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "好的，我觉得刚刚你提到的就是竞争看上去更激烈了，但是商业化的机会也增加了，是一个客观存在的事实。就像我们平时去小吃街或者是去一些火锅店，会发现它附近有很多小吃，它附近有很多火锅。商业化越聚集的地方可能游客会越多。所以其实现在有更多的创作者涌入，反而品牌方也更多的涌入了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "所以整体来看，我觉得从去年到现在，品牌方是越来越多，而且接广的模式也是越来越正式了，不再是像原来那样比较粗犷，就通过私下来联系的方式来达成合作的。就去年我可能遇到过好几次谈好了合作，对方却临时反悔的情况，导致写好的基本上到逐字稿的这种东西都被浪费掉了。但是现在小宇宙已经有了追光平台，所以能够有一个相对正式的下单形式。然后品牌方方跟博主的对接也就是更加的规范了。我觉得这样成熟的商业模式也让更多的品牌方愿意跟博主们合作。然后博主们也更加有信心去投入创作，也努力的提高自己内容的质量。所以博客的商业化趋势也是整体向好，对吧？不知道司机妹妹是怎么想的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "就是我感觉现在这种比较规范的形式，我们也会觉得博主跟品牌之间的信任感也会更加的强。像我们之前如懿宁妹妹所说的，我们有一些合作，其实前期已经准备好了很多内容，结果对方可能就是临时反悔了，在这种情况下我们很多内容都浪费掉了，像现在通过这种比较官方的平台，我们去对接的时候，其实我们的信任感也是更强的，像我们这一次和龙角散合作，也是他们通过平台的商务来找到我们，然后并把品牌介绍和他们想要的效果都会发给我们来咨询意向，所以小助手在把这个事情告诉我们的时候，我们当时就是看了一下他们提供的资料，发现非常的正规。而且本身因为我自己对龙角散这个品牌的印象就非常的好，我家里本来也是常备嘛，所以我当时就非常的极力的促成这次合作。而且我真的没有想到就是这种很规范的流程。农家散作为品牌，他还非常的贴心，有给我们主播在录制之前先都寄了样品，还承诺会给我们听友送这种礼物，我真的觉得是一个非常nice的一个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "是的，然后我也把那几袋龙角散带到了办公室里面。因为我平时工作的开会环节很多。产品经理的日常工作就是跟研发和各种各样的业务方去battle，或者是去做sales。所以说也经常会说到嗓子冒烟的程度，然后这个时候来一颗龙角散就很舒服。然后前段时间我就把它放在我的桌子上，刚好我的同事去参加完了一场评审，他就是嗓子很痛，然后他就突然问我说，10你有没有一颗润喉糖？我现在有点不舒服，我就立刻把龙角散拿给了他他还特别开心说荔枝味的也很好吃。没有想到小小的一颗龙角散成为了拉近同事距离的抓手，这种感觉还蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "对我觉得刚刚没说这个点，我也深有同感。就是我在跟嘉宾录制的过程中，我也会去给他准备一下我们龙角散的这个产品。然后他吃了之后就会觉得很舒服。我觉得其实这也是一个非常贴心的一个体现。这是我们刚刚其实聊了对整个商业化的一个趋势的一个看法。我们也会觉得它是一个趋向于越来越正规化，可能给普通创作者的机会也会有一些，甚至是更加的成熟。在这种情况下，我也想问一下伊犁妹妹，你觉得如果在这样的趋势中，我们想要持续的有变现能力，或者是提升我们的变现能力，我们应该怎么做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "我觉得这个可能就要来看一下你的能力长板了。就是你可能要挖掘一下自己更适合搞流量，还是说你自己是能够有具体的产品和服务去做承接。因为他们分别的思路可能是不一样的，然后我大致的来抛砖引玉的概阔的分享一下，狮子妹妹一会儿也可以补充好。就是我觉得如果你的特长是吸睛去做流量，比如说我觉得我是比较擅长做这件事情的话，那你就要去把你的内容做的足够的专业，然后质量比较高，而且要让你的数据相对来说比较稳定，而且你一定要去向上找很好的嘉宾。因为这样你才能够让你的信息渗透给更多的人，给更多人带来那种认知上的提升。然后我觉得这个是你想要通过流量赚钱的一个方式。不知道四字妹妹怎么想呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "我觉得一林妹妹说这个点还蛮直接的，就是流量这个点，我觉得其实流量这个东西它是可以拆分的，它可以拆分成几个部分。一个就是这个流量的池子有多大，其实这个就取决于我们到底有多少粉丝量。因为这个粉丝量就决定了我们的曝光是多少，然后也决定了像刚刚伊琳妹妹说的，如何让整期节目都有比较稳定且高的一个质量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "然后第二个我觉得很重要的就是你要把这个流量的粘性做强。可能这个就会影响到你虽然有这么多粉丝，你的收听量以及你的互动量。在这个时候可能我们也会去维护我们和亲友的一个关系。像我们有我们现在粉丝群都非常的活跃，然后大家也会在群里面像自己的家人一样。所以我们在给品牌方来提供一些内容投放的时候，也会去告诉他们说我们私域的一些情况，以及我们粉丝的一个粘性。我觉得这个对于流量来说，就从你的整体的池子以及你这个质量上面都是非常关键的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "是的，其实刚刚我们其实聊的还是流量的逻辑。然后因为伊琳妹妹也有在做一些C端的尝试，所以我也很想再听一下。觉得伊琳妹妹觉得在现在这个相对比较正规化的这个流程中，在未来这个趋势中，我们还有什么在C端方面可以做的事情，让我们能够越来越好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "我觉得如果想在C端赚钱的话，可能你需要去想清楚自己能够打磨的产品是什么，服务是什么，然后会为这些东西付费的人群在哪里。如果这些人刚好是在的话，那就再好不过了。你就把你的内容做的足够有吸引力，然后足够专业，足够触达到这些人群就可以了。甚至你不一定是做一档自己的播客来吸引这些人，而是你去上不同同的博客去分享你的产品和服务，然后再通过这些引流来赚钱。就是很多在B端拿不到什么广告费，但是自己的产品和服务做的非常常优秀的人都是闷着头干饭的。不是很出名，但是足够有钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "是的，而且刚刚因为们从B端和C端的思路都有做拆分，我这里其实也觉得有一个很好的思路，就是你两手抓，就是不要让任何一个成为你最大的短板。就是关于C端这一边，你要清楚你卖的东西是什么。我自己是有观察到就是有一些播客，它其实是通过卖咨询服务，或者是说去卖他们的已有的一些课程，又或者说他们在卖保险。真的就是其实你通过你这个节目的专业度能够深扎下去，真的能带来很大的变现。我听说一个做保险相关的一个博主，他去年二三年的收入是破百万的，就单卖保拥金这件事情。所以其实我觉得在这个博客，它就是一个可以长时间跟你沟通，建立这种认知，建立信任感的一个基础上面。在这个地方你去结合一些你自己的产品，真的是一个非常好的思路。我也觉得就是呃听到这里的听友，如果你真的有自己的产品，你想去一个很好的方式去做一个转化的话，像可能你在抖音小红这种平台，大家没有耐心去认真听你讲完你的东西，又或者说你的流量你可能根本吃不到，但是你在播客总能找到你的一方天地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "是的，然后也希望每一个志在通过播客变现的人都能够成功的拿到结果。最后我们再次感谢龙角散对本期节目的鼎力支持，是你们助为了我们的播客成功商业化变现。作为声音工作者，找到一款能够帮助自己嗓子状态变好的产品还是很重要的。最近恰逢双十一了，龙角散有超值特惠，想买的亲友宝我们也可以赶紧行动起来，趁着促销狠狠的屯龙角伞，助力你的好声音，也助力你的播客变现之路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "是的，那本期节目就到这里，欢迎大家在我们的评论。去来留下你感兴趣的任何问题。也欢迎大家在小宇宙、苹果播客、喜马拉雅、网易云音乐、励志FM微博音频QQ音乐视频号搜索满地找钱。欢迎大家点赞收藏你们的分享。喜欢对我实在是太重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "四位播客主分享了通过广告投放、付费内容、终端产品销售和线下活动等多元方式在播客领域实现商业化变现的经验。他们指出，拥有一定粉丝基础的播客，其广告报价会根据粉丝数量、活跃度及流量稳定性等因素波动，大约为粉丝数的10%到15%。此外，强调内容定位和质量对脱颖而出的重要性，分享了吸引和保持听众、有效商业化变现的策略。播客制作人需注重提升音质、嗓音状态和探索多渠道变现，确保内容质量和听众满意度。总结而言，播客的成功商业化需要明确市场定位、高质量内容创作、有效品牌合作及多元化变现途径。",
    "qa_pairs": [
      {
        "question": "做播客是否可以赚钱，以及如何选择合适的变现方式？对于想要入局做播客的新手来说，有什么建议吗？",
        "answer": "做播客确实可以赚钱，但需要明确自己的目标，是通过流量接广告还是引流到自己的产品或服务。不同变现方式之间的区别很大，不能一概而论。而且，做播客时要具备商业意识，找准定位，才能有效变现。例如，满地找钱这档节目经过一年多的努力，已经找到了可行的商业模式，并借助平台支持实现了商业化运作。对于想要开始做播客的新手，建议先做好内容定位，不仅让别人看到你，更要让别人记住你。同时要关注市场变化和商业机会，同时要有耐心和持续输出高质量内容的准备。虽然预期不能过高，但在当前环境下，通过广告、付费内容、终端产品和线下活动等多种途径结合，播客依然具有很高的商业化潜力。",
        "time": "00:04:26"
      },
      {
        "question": "是否有博客主能通过五万粉丝达到五万左右的单个广告报价？",
        "answer": "据我所知，拥有五万粉丝的播客主可能难以实现单个广告报价达到五万的情况。即使是有几十万粉丝的节目，报价也可能只有五万左右，这说明播客广告价并非与粉丝数量直接挂钩，而是与粉丝活跃度、流量稳定程度以及市场行情等因素相关。",
        "time": "00:05:53"
      },
      {
        "question": "在播客中，如何通过广告来实现变现，具体的报价是如何定的？",
        "answer": "如果你的播客有1万粉丝，理论上可以达到粉丝数的10%到15%作为广告报价，但实际报价会根据粉丝活跃度和播客流量稳定程度有所浮动。并不是所有博客都能通过流量接广告赚钱，也不是每个博客都能获得较高的报价。并且，相比于小红书或微博等平台，播客粉丝的转换比例相对较高，品牌主认可播客粉丝的忠诚度和粘性。",
        "time": "00:05:53"
      },
      {
        "question": "播客有哪四大类商业模式？",
        "answer": "播客主要有四大类商业模式，分别是广告投放、付费内容、终端产品和线下活动。",
        "time": "00:08:00"
      },
      {
        "question": "小宇宙对于播客商业化变现持什么态度？如何通过付费单集推广了解用户需求和付费意愿？",
        "answer": "小宇宙非常支持播客的商业化变现，并提到了一些成功的案例，如赞赏、付费单集、付费节目等形式。可以通过制作付费单集的形式来测试市场对内容的需求和用户的付费意愿，这是一个直接且有效的变现方式。",
        "time": "00:08:29"
      },
      {
        "question": "播客除了付费内容外，还有哪些导流变现的方式？",
        "answer": "播客可以通过在内容中植入自己的产品和服务信息，引导听众通过收听内容后去购买相关服务或产品，实现变现。",
        "time": "00:10:10"
      },
      {
        "question": "线下活动在播客变现中的作用是什么？",
        "answer": "线下活动能够加强播客与听众之间的连接感，创造社交属性，虽然可能即时变现效果有限，但能带来长远的合作机会和项目接洽的可能性。",
        "time": "00:13:01"
      },
      {
        "question": "在这四种商业模式中，哪种比较赚钱？哪种不太赚钱？",
        "answer": "根据个人经验，广告投放和终端产品引流可能是最赚钱的模式，而线下活动可能是最不赚钱的。不过，线下活动虽然表面上看不赚钱，但它能建立起人脉和合作机会，具有长远的商业价值。",
        "time": "00:13:35"
      },
      {
        "question": "做一档好的播客需要几步？以及做一档赚钱的博客又需要几步呢？",
        "answer": "做一档好的播客，我认为主要分三步：首先起一个标题，让别人了解内容主题；其次开始录制并积极互动，产生可听的内容；最后进行发布、剪辑和上传。至于赚钱的博客，虽然基础步骤类似，但更强调做好内容定位，吸引并记住听众，并注重内容质量，包括选题丰富度、干货量和故事趣味性，同时在推广过程中学会变现。播客作为一种新兴内容形态，有很大的盈利潜力，可以通过多元化思路和策略实现商业化。",
        "time": "00:17:17"
      },
      {
        "question": "在做博客的过程中，如何提高博客质量以承载更多流量？",
        "answer": "提高博客质量的关键之一是确保音质清晰，因为良好的音质能吸引听众到底，甚至完成整集收听。如果有预算，可以考虑使用专业录音设备；如果没有预算，至少要找一个安静的房间录音。此外，主持人嗓音的独特性也是博客品牌的标志，需要保持良好的嗓音状态，避免沙哑或咳嗽打断等影响听感的情况。",
        "time": "00:20:32"
      },
      {
        "question": "在制作播客时，最重要的是什么？",
        "answer": "最重要的是音质和主持人嗓音。清晰的音质至关重要，它能支撑听众到底，甚至愿意反复听。同时，主持人独特的嗓音是品牌的象征，要确保声音质量，避免沙哑或频繁咳嗽打断等影响听感的问题。对于音频内容而言，音质和嗓音就是我们的名片，我们会持续改进这方面的问题。",
        "time": "00:21:44"
      },
      {
        "question": "这款无糖龙角散是为哪类人群定制的，它有哪些特点？",
        "answer": "这款无糖龙角散专为高频用嗓人群定制，小巧方便携带，可以在讲话时含服，有效润喉并改善嗓音。其口味丰富，如荔枝味和新出的薄荷味都非常好吃，吃完后能让嗓子清爽舒适，提升说话声音的质量。",
        "time": "00:22:29"
      },
      {
        "question": "你最初是如何接触到龙角散这个品牌的呢？",
        "answer": "我妈妈是英语老师，秋冬季节会咳嗽严重，我在18年去日本旅行时了解到并购买了龙角散作为手信带回家。从此以后，我们家开始必备这款产品，并且我很喜欢它无糖的特点，对于像我这样担心长胖的人来说是个很好的选择。",
        "time": "00:23:18"
      },
      {
        "question": "龙角散的主要成分是什么？它有哪些对保护喉咙有益的成分？",
        "answer": "龙角散主要由甘草、桔梗等天然草本成分组成，这些成分都有利嗓和保护喉咙的作用。它的颗粒很小，携带十分方便，对于需要长时间用嗓的人来说是一个很好的补充。",
        "time": "00:24:00"
      },
      {
        "question": "对于做播客的朋友来说，如何提高内容质量以吸引听众和赚取流量？",
        "answer": "做播客要关注三点：首先，提升音质，保持嗓音在良好状态；其次，选取有关注度的话题，深入讨论；最后，打造个人特色，让听众感觉你是一个真实生动的人。做好这些基本点，就能有一定可能性实现变现。",
        "time": "00:24:29"
      },
      {
        "question": "如何制定播客内容的SOP，并以播客商业化为例说明选题阶段的工作？",
        "answer": "我们会将播客内容制作分为预准备阶段、前期和后期三个环节。在预准备阶段，我们会根据固定的选题库以及热点、嘉宾采访需求等确定选题。同时建议听友们找准自己的关键词，根据兴趣和热度去寻找和制定适合自己的选题。",
        "time": "00:25:42"
      },
      {
        "question": "确定选题后，在前期准备阶段需要做哪些具体工作？",
        "answer": "在前期准备阶段，我们会围绕选题进行深入调查研究，例如了解嘉宾背景或话题深度，这称为“遇事不决先背调”。此外，我们还会撰写开头结尾的逐字稿，以帮助快速进入状态，确保节目的连贯性和良好的听感。",
        "time": "00:28:09"
      },
      {
        "question": "在做播客时，如何准备问题清单？",
        "answer": "我会根据嘉宾感兴趣的话题、我感兴趣的话题以及嘉宾熟悉的话题，还有活跃气氛的话题来准备多个问题，并从中精选出精华内容进行精炼处理。这样看来，制作一档播客并不简单。",
        "time": "00:29:46"
      },
      {
        "question": "准备一期播客的内容需要多少知识储备？",
        "answer": "可能需要200%的知识储备，最后只呈现部分内容给听众。即使废弃的内容也可能成为内容的一部分，为节目的丰富性作出贡献。",
        "time": "00:30:16"
      },
      {
        "question": "后期剪辑工作如何安排以及对听众有何邀请？",
        "answer": "后期剪辑工作现在开始外包，但这是一个复杂的过程，大家会了解到工作流程并非想象中那么难，也不简单。我非常欢迎听友朋友们加入我们，成为内容的消费者同时也是创作者，共同促进播客群体的发展壮大。",
        "time": "00:30:58"
      },
      {
        "question": "目前播客的收入情况如何？是否有其他形式的收入来源？",
        "answer": "目前播客主要通过广告投放和付费内容获得收入。今年通过广告投放已接近2万收入水准，而付费内容方面主要是赞赏收入，今年约为500块，远超之前的预期。除了广告投放和付费内容，还有终端产品推广和线下活动的收入。这部分收入相对较小，但也有五位数的占比。同时，我真诚推荐一些认可的嘉宾产品，包括重启人生，希望大家能够从中受益。",
        "time": "00:32:22"
      },
      {
        "question": "对于今年的整体收入感受如何？线下活动如何产生收入？",
        "answer": "对于今年的整体收入感到满意，不仅广告报价逐渐提高，而且播客带来的收入也超出了预期，接近理想状态，接近实现每月5000元副业收入的目标。线下活动如听友会、桌游活动和分享交流会等，虽然收入相对较低，但也带来了四位数的收入，为整体收入做出了积极的贡献。",
        "time": "00:36:04"
      },
      {
        "question": "对于播客场景，你认为未来商业化趋势有哪些？",
        "answer": "我认为随着播客越来越成熟，虽然竞争激烈，但商业化机会也在增加，尤其对于普通创作者来说赚钱机会也在增多。品牌方越来越多，并且与博主的合作模式更加正式规范，例如通过追光平台下单，这使得博客商业化趋势整体向好。",
        "time": "00:38:08"
      },
      {
        "question": "现在博主与品牌之间的合作流程发生了什么变化，带来了哪些好处？",
        "answer": "现在有了更规范的形式，博主与品牌间的信任感增强。以前可能出现合作谈妥后对方临时反悔的情况，但现在通过官方平台对接，流程正规化，比如龙角散品牌通过平台找到我们合作，提供了正式的品牌介绍和合作效果预期，让我们感到更放心，也更有信心投入创作。",
        "time": "00:39:03"
      },
      {
        "question": "在当前商业化趋势下，如果想要持续提升变现能力，应如何做？",
        "answer": "提升变现能力的关键在于挖掘自身优势，是擅长吸睛获取流量还是拥有具体产品和服务承接。如果擅长流量，要提高内容质量，找寻优质嘉宾以扩大信息传播范围；如果能提供产品或服务，需打磨出吸引目标人群的产品，并强化粉丝粘性。",
        "time": "00:41:34"
      },
      {
        "question": "在C端赚钱方面，应该如何抓住机遇？",
        "answer": "若想在C端赚钱，需明确自己能打磨的产品和服务是什么，目标客户群体在哪里。利用播客的专业度吸引目标人群，甚至不必局限于自己的播客平台，也可以在其他博客分享并通过引流转化变现。同时，也可以结合B端和C端思路，两手抓，利用播客建立认知和信任感，结合个人产品进行变现。",
        "time": "00:43:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客赚钱攻略与满地找钱经验分享",
        "summary": "对话中讨论了播客作为一种内容创作形式，如何通过广告投放、付费内容、终端产品和线下活动等多种方式实现盈利。强调了内容定位的重要性，不仅要吸引观众，更要让他们记住。分享了关于如何提高粉丝活跃度、流量稳定性的见解，并通过具体案例，如与龙角散品牌的合作，展示了播客在实际运营中的应用。此外，也提及了满地找钱播客在过去一年中的成长和收获，以及未来计划与听众的互动方式。"
      },
      {
        "time": "00:04:24",
        "title": "播客赚钱的真实情况与商业模式探讨",
        "summary": "播客作为一种内容创作形式，其盈利潜力引发了广泛讨论。对话中提到，播客能否赚钱取决于多种因素，包括内容创作者的变现策略，以及播客的流量和粉丝活跃度。明确指出，并非所有播客都能赚钱，成功变现的关键在于理解自身的盈利路径，是通过广告收入还是引流至产品或服务。此外，探讨了播客广告报价的实际情况，强调了粉丝数量与报价之间的关系并不是线性的，而是受到粉丝活跃度和播客流量稳定程度的影响。分享了个人经验，指出即使早期播客项目未能盈利，通过不断的商业探索和利用平台资源，如小宇宙提供的商业化工具，播客依然具有良好的盈利前景。总结了播客的几种有效商业模式，暗示播客作为内容创作的未来仍然可期，但需要创作者有实际的商业规划和合理的预期。"
      },
      {
        "time": "00:08:00",
        "title": "播客的四大商业模式分析",
        "summary": "播客的商业模式主要包括广告投放、付费内容、终端产品和线下活动四种。其中，广告是最常见的盈利方式，而付费内容通过赞赏、付费单集或节目等形式变现，满足用户特定需求的同时测试付费意愿。此外，播客可通过内容为自己的产品或服务导流，实现商业模式的多样化。"
      },
      {
        "time": "00:10:43",
        "title": "播客作为内容引流与社群建设的有效工具",
        "summary": "播客作为一种内容传播方式，不仅可以分享对特定领域的见解，还能作为引流和社群建设的工具。一些播客主通过节目分享如何做小红书、博主经验等知识，利用小报童专栏等策略吸引听众关注，从而实现流量导流与变现。此外，线下活动也是强化播客社群连接的重要手段，尽管这些活动可能不会立即产生经济收益，但有助于加深听众之间的联系，为长期合作和社群发展打下基础。"
      },
      {
        "time": "00:13:25",
        "title": "探讨博主赚钱模式",
        "summary": "在讨论中，提到了四种赚钱模式：广告投放、终端产品引流、内容创作和线下活动。其中，广告投放和终端产品引流被认为是较为赚钱的方式，因为广告投放可以获得高额收入，而通过有价值的终端产品引流也能带来不错的收益。相反，线下活动被认为是不太赚钱的模式，通常只能勉强收支平衡。此外，分享了一个成功案例，说明通过这些模式，有些博主能够年收入达到100万，尽管并不是每个人都能达到这一水平，但即使是腰部博主也有机会获得收入。"
      },
      {
        "time": "00:15:22",
        "title": "探讨播客制作与盈利策略",
        "summary": "对话中讨论了制作一档播客的简单步骤，强调内容定位的重要性，以及如何通过前期录制、中期剪辑和搭配BGM来提升内容质量。此外，还探讨了将播客作为一种商业化运营的策略，包括广告投放、付费内容、终端产品和线下活动等多种方式，以实现盈利。指出，虽然制作播客起步简单，但要想通过播客赚钱，需要对商业模式有深入的思考和准备。"
      },
      {
        "time": "00:20:04",
        "title": "提升播客质量的关键要素",
        "summary": "讨论了提升播客质量的关键要素，包括确保良好的音质、主持人的嗓音状态、内容的质量和选择有关注度的话题。强调了音质对于听众体验的重要性，建议使用专业设备或在安静环境下录音。同时，提到了使用龙角散保持嗓音状态的方法，以及如何通过挑选合适的话题和培养个人特质来吸引更多听众。"
      },
      {
        "time": "00:25:41",
        "title": "播客内容制作流程分享",
        "summary": "讨论了播客内容制作的三个关键阶段：预准备阶段、前期和录制、以及后期。预准备阶段着重于选题的确定，通过分析热点、兴趣关键词和选题库来激发灵感。在前期阶段，强调了制定大纲的重要性，包括“21字法则”的应用，如遇事不决先背调、开头结尾逐字稿、问题清单等策略，以确保内容的质量和深度。此外，还分享了如何通过写逐字稿和准备问题清单来提高录制效率和内容的连贯性。整个对话体现了播客制作的复杂性和细节关注，以及团队成员之间的紧密合作。"
      },
      {
        "time": "00:30:58",
        "title": "播客商业化探索与未来趋势",
        "summary": "对话内容涉及播客制作团队通过广告投放和付费内容等途径实现收入，以及如何吸引更多合作伙伴和听众参与内容创作，提高播客的商业价值。团队分享了他们一年来的收入情况，包括广告收入接近2万，以及付费内容带来的500块赞赏收入。此外，还讨论了通过推广产品、举办线下活动等方式增加收入。对于播客的未来，他们认为随着更多知名IP的加入，播客市场将更加成熟，尽管竞争加剧，但商业化机会和创作者的赚钱机会也在增加。"
      },
      {
        "time": "00:37:40",
        "title": "博主与品牌合作的新趋势",
        "summary": "随着市场竞争的加剧和商业机会的增加，越来越多的创作者和品牌方涌入市场，形成了更正式的合作模式。这种模式减少了之前常见的合作临时反悔现象，增强了博主和品牌之间的信任感。通过官方平台的正式下单和对接，使得合作更加规范，提高了内容的质量和合作的效率。此外，品牌方的贴心举措，如提供样品和礼物，进一步加深了与博主及听众之间的好感和距离。"
      },
      {
        "time": "00:40:54",
        "title": "提升内容变现能力的策略与思考",
        "summary": "在讨论中，参与者分享了对于内容创作和商业化趋势的看法，强调了在正规化进程中，普通创作者面临的机会与挑战。重点探讨了提升变现能力的途径，包括增强内容的专业性和质量，选择合适的嘉宾以扩大信息的覆盖范围，以及增强与粉丝之间的联系和互动，提升流量的粘性。此外，还提到了在C端市场中，需要明确自己的产品或服务，并找到愿意为此付费的目标人群，通过专业和有吸引力的内容触达他们，以及利用不同平台进行引流和变现的策略。"
      },
      {
        "time": "00:44:32",
        "title": "播客变现策略与龙角散特惠介绍",
        "summary": "对话中讨论了播客在B端和C端的变现策略，强调了两手抓、不让任何一个成为最大短板的重要性。通过提升节目专业度，播客可以卖出咨询服务、课程或保险等产品，建立起与听众的信任感，从而实现良好的变现。举例说明了一个保险博主通过卖保险佣金年收入破百万的成功案例。同时，播客作为长时间沟通的平台，比抖音小红等更适合深度内容的分享和产品转化。最后，感谢龙角散对节目的支持，并介绍了双十一期间的特惠活动，鼓励听众购买以支持播客的商业化变现。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1万粉丝大约可得10%到15%广告报价"
                }
              ],
              "content": "粉丝数与报价成正比"
            },
            {
              "children": [],
              "content": "粉丝活跃度"
            },
            {
              "children": [],
              "content": "播客流量稳定性"
            }
          ],
          "content": "播客广告报价与影响因素"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面向年轻或有想法的听众"
                }
              ],
              "content": "做好内容定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保证信息量、趣味性或深度"
                }
              ],
              "content": "提高内容质量"
            },
            {
              "children": [],
              "content": "确保音质清晰，嗓音状态良好"
            }
          ],
          "content": "内容定位与质量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受品牌广告，实现收入"
                }
              ],
              "content": "广告投放"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "赞赏、付费单集、付费节目等"
                }
              ],
              "content": "付费内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "销售个人品牌相关的商品或服务"
                }
              ],
              "content": "终端产品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "组织线下活动，增加收入与互动"
                }
              ],
              "content": "线下活动"
            }
          ],
          "content": "商业模式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供产品支持，增强录制质量"
                }
              ],
              "content": "龙角散品牌合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告收入与产品销售作为主要收入来源"
                }
              ],
              "content": "成功案例分享"
            }
          ],
          "content": "品牌合作与案例"
        },
        {
          "children": [
            {
              "children": [],
              "content": "广告收入接近2万"
            },
            {
              "children": [],
              "content": "付费内容收入500元"
            },
            {
              "children": [],
              "content": "终端产品与服务的收益"
            },
            {
              "children": [],
              "content": "线下活动收入有限但增加社交与合作机会"
            }
          ],
          "content": "副业与播客收入"
        },
        {
          "children": [
            {
              "children": [],
              "content": "商业化机会增加"
            },
            {
              "children": [],
              "content": "信任感增强，平台与内容创作者之间更加规范"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抓住长板，深耕专业领域"
                },
                {
                  "children": [],
                  "content": "提高内容质量，增强用户粘性"
                },
                {
                  "children": [],
                  "content": "合理利用平台资源，实现多渠道变现"
                }
              ],
              "content": "对内容创作者的建议"
            }
          ],
          "content": "未来趋势与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改善嗓音状态，适合频繁用嗓的人群"
                }
              ],
              "content": "龙角散使用心得"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社群互动，提高用户粘性"
                },
                {
                  "children": [],
                  "content": "线下活动增加品牌认知度"
                }
              ],
              "content": "线上线下结合，扩大影响力"
            }
          ],
          "content": "工具与实践"
        }
      ],
      "content": "播客变现与内容创作讨论总结"
    }
  }
}