{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "676b85ab1e823e72d3919cfe",
  "title": "Vol.76 想赚人生中的第一个100万？这才是最适合普通人的方式！",
  "task_id": "372e9owmkw4aqxb6",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "你放弃过大厂总监的百万年薪，也放弃了千万期权。想知道你是怎么样在高光时期做出这样的决定的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "其实我觉得放弃这些东西对我来说也很痛苦。因为当时其实贝壳发展还是比较好，上市还是我觉得应该是很容易的。最关键一点，其实本质上我还是对他们公司的价值观不认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "月薪30K的话代表你可以单打独斗了。月薪50K至少说明你能够定义一个行业的规范，或者是产生一些比较长期的影响，或者是你可以通过技术加管理的方式带领一个团队拿到金播客。它的变现能力其实是不如你之前已经拿到过结果的一个平台，像抖音视频号、公众号的。为什么还要选择来到这里做博客？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "这本质上这些是短视视频，它其实是在杀死我们的时间。我们刷了半天，我们没有学到什么东西。很多时候我就想讲的一个比较专业的东西，我必须去阉割它，而且还必须要去把这个东西弄得大家挺喜欢去听。就是在委曲求全程序，去迎合平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "在前途未知的职场轨道以外寻找野路子的搞钱旷野。希望陪每一个爱折腾的年轻人先搞到人生中的第一个100万。欢迎来到满地找钱，我是10，做了将近100期内容，我发现对于普通人来说，赚到第一个100万的最常见方式其实还是在职场打工。找到一份高薪的工作，既能够快速积累行业知识和基本功，也能够囤到不错的现金流，公司帮你规避了创业失败的风险，也能够帮你攒下一笔不错的积蓄。其实这也是我和四字妹妹能够在25岁、26岁就攒下人生中第一个100万的原因，就是我们都去了一个比较高薪的行业，坚持了几年。所以说如果能够总结出最有普适性，风险最小，短期回报最高的赚钱的方法的话，那还是去找份工作，尽量提高你的工作薪资了。所以其实我一直想要找一位在职场上拿到过大结果的人为大家来分享经验，盘一盘作为一个普通人，如何高效的赚到第一桶金，在公司实现收益最大化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "机缘巧合，我认识了军哥，他是前饿了么技术总监，贝壳技术总监，也是搞钱军哥的播客主理人。在早早实现了职场年入百万的目标后，他又转战自媒体，而且拿到了相同量级的结果，无论是在职场还是在职场以外，他都找到了能够年入百万的财富密码。所以这期节目邀请他再合适不过了。下面请军哥给大家做一个简单的自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "大家好，满地找钱的听友们大家好，我叫陈军，我是05年从安徽工业大学一个二本的计算机毕业。我花了15年的时间，从普通程序员做到饿了么贝壳的技术总监。然后现在是自由职业干了四年了，做自媒体，也做一些企业咨询，属于那种时间自由不上班，但是一直还在工作的这么一个人。还在互联网这个领域不下牌桌，因为我觉得我还有很多的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "感觉真的好棒。听到金哥刚刚聊你是从一个二本学校到现在一直在往上爬升。能不能够问一下我们节目的主题，你是什么时候赚到人生中的第一个100万的？大概是在多少岁的时候，通过什么方式拿到的结果呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "应该是15年，大概是我33岁的时候，那个时候刚加入饿了么成为技术总监的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "那个时候你大概工作了多少年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "我想想应该是差不多一年左右的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "明白了，所以其实还是一个比较长期的事情。然后加入了饿了么之后，可能就一次性的拿到了大的钱，就不止是100万了.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "就现金100万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "好厉害。其实我之前看过军哥的一篇文章，就你公众号里分享的从月薪1800到年薪百万，再到自由职业的经历。然后我感觉你真的非常的刻苦，然后也很励志。就从初级程序员一步一步提高技术，然后一次次跳槽，积累一个个项目，所以也实实在在的吃到了时代的红利。但是其实我知道很多人在这条路上，他有可能就中途选择放弃了，或者他就一直在走Z字形，就反复徘徊，最后就没有拿到什么很好的结果。你觉得自己能够在职场上拿到大结果的关键是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "我觉得借一个古人的三个词，一个是天时，一个是地利，一个是人和。OK所谓的天时，其实我比较幸运，我其实是搭上了移动互联网这个车。当时2010年的时候，其实当时是有一些迹象的。11年的时候微信其实就已经起来了。之后有什么百团大战，包括点评跟uber跟快递的大战，包括美团收购点评，然后一号店被沃尔玛京东收购，包括p to p广场。我其实说白了一点，其实是在一个移动互联网在正在崛起的时候，然后我进入了一个很好的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "其实本质上我其实本质上其实三个点，如果要说的稍微深一点，三个点就那个时候用户规模上来了，然后用户规模上的，然后那个时候那些企业，比如说我在的一号店也好，还是后来我去的饿了么也好，他们其实是他们有那么大的用户规模，就是有那么大的用户规模。第二个是他们的市场占有率很小，他们需要攻城略地。然后他虽然说他们当然是利润很小，但不关键，因为这三个因素只有两个因素占能占到的话，其实你这家公司都会是一个我认为都是一个百亿级的公司，这是第一个点。第二个点是地利，地利的话其实就是所谓的我认为就所谓的优势。那优势其实是我虽然但是我没有移动互联网的那个经验，但是我其实在一号店待了四年。我其实在PC电商这一块，其实我是有一定的经验的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "当时饿了么它其实是移动电商，你可以认为移动本地生活电商，还是靠着电商这些东西。而电商这些经验其实也让让我迅速的可以去跳到移动互联网。这个其实我是我觉得是优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "第三个的话就是人和，就是说我这个人其实怎么讲，就是说可能就是他他我其实本身我其实我学历也不是特别好。我这个人就是两点，一个我觉得我还是算比较聪明，然后第二个是特别能坚持，还有一个就是我说的这里最多的融合其实都不是这个。这第三个就是我这个人比较去喜欢去借我朋友的那些力量。就是我从我上一次我朋友是去学习，我举两个例子，简单一点，一个是你们大家应该都知道的那个卓尔的耗子，对吧？就是之前阿里的P9，其实我跟他关系也是挺好的，我从他那里学了习了非常多的一些技术，非技术的东西，我觉得这个是对我开拓视野的。还有一个就是我们一个南京的朋友，他是一个非常极客的一个朋友，他技术特别强，包括我当时去了澳门之后，很多技术问题我搞不定了。那我问一下我朋友那个问题就搞定了，所以我觉得这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "三个点明白了，就天时地利人和缺一不可。而且刚才听你说那些百团大战，还有uber一号店这些APP的时候，我就突然想到之前在美团广为流传的一个文档，是王慧文的产品经理必修课。当时就写了这些东西，这些历史但是对我们来说很抽象，对你来说是实实在在感受过经历过的。所以就算是吃到了一波时代的红利，再叠加个人的努力，就是阿尔法加贝塔，最后就很好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "对对对，但我觉得本质上我觉得还是天使。后面两个我觉得最多只最多两个加起来50%了不起了。前面一个绝对超过50%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "明白了。所以可能就像在A股一样，能不能够赚钱，最主要的因素还是看是不是牛市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "对对对，还有一个点，其实我们觉得这个就是有一句话大家可能觉得都不想听了，觉得很恶心了，就叫什么选择大于努力。其实就是这样子的，很多时候我们其实在一艘高速的船上，其实你只要你你躺着，其实你都比别人你你都你都比别人骑摩托车什么开车快，就这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "确实有这个感觉，就像比如说现在再去选择一个人工智能的行业，或者是互联网和传统的土木行业。那可能真的是你同一份的努力带来的效果是完全不一样的了。不知道军哥就是现在互联网已经充满了精英，学历也卷的很，甚至会卷到清北不交。我还知道在AI行业的创业公司，有斯坦福博士这样的学历的人。那你觉得对于普通的年轻人来说，现在想要进入互联网这样的高薪行业还有机会吗？如果有的话，应该从哪里找突破口呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "这是个好问题。我想想就是我觉得是这样的，如果说你是做IT行业里面的产品经理这些的，我觉得是这样子。如果你这些人，如果你要是想去做大模型的话，那我觉得一般本科的其实没有什么机会了，基本上都是研究生起步了，并且非非常非常的卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "但是有一个切入点就是如果你是做一些大模型的一些工程化方面的话。那我觉得你只要在后端方面有一些三五年的经验的话，然后你自己比较好学想转的话，你可以去了解一下大模型的一些原理。大模型工程相关的，比如说line chain，比如说那个agent这些东西，然后对大模型进行了解。那我觉得你其实还是会有一些机会去进到大模型的这些公司里做工程的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "进去之后，如果你确实数学很厉害，英语很强，然后对大模型的底层也确实愿意去学习。那我觉得。你也许可以转到大模型上去，但是就算你不能去转到大模型这个算法的开发上去。我觉得你搞这个大模型工程，我觉得其实你也一定是比你现在去卷传统意义的什么java开发肯定是会更有前途。我觉得你可以抓住未来十年的风口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "应该是没有问题的那还有一拨人，他可能就是说他并不是做技术的对吧？那我觉得这些同学善于把工具用好就可以了。比如说举个例子，比如说kimi，比如说好的，我就把这些用好，然后提升你的工作效率，甚至通过这些东西去赚钱。我就举一个很简单的例子，你说我们那个AI教父李一舟，知道他会编程吗？他不会，他是美院出身，他会编程不可能的。但是他搞钱很厉害，对不对？他其实本质上就教别人去学习使用chat对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "教别人入门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "就可以了，而且这个市场足够大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "是的，甚至我前段时间还思考过，就是如果我去做一个副业的话，我会开个小红书的账号，然后专门录视频去推荐各种AI产品。然后这样的话就有可能会有广告商来找上我。但其实这件事情也不一定非是我要是AI行业的人才可以去推荐。任何一个人只要对AI有兴趣，只要对AI产品比较熟知，其实都可以去做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "对对对，因为我觉得任何一个行业内，就是70%的人，其实都是看一看的。有20%的人可能会浅尝辄止，然后只有10%的专家，只有百分甚至甚至还没有。而且你看70%都是一些小白，你只要学了20%，其实你就可以去影响到他们。如果你成那个你成为那10%的人，那其实就更厉害了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "是的，就是每个行业可能都有一定的28法则。对，那我们回到高薪的这个话题上，其实互联网也算是一个比较高薪的行业，人工智能也是。然后我记得之前我听过一句话，就是月薪30K是一个坎，月薪50K又是一个坎。虽然我两个都没有达到，但是我也想请教一下军哥，你觉得这两个坎存在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "我觉得是存在的。我大概跟你讲一下，我就比较通俗的话讲了，就我们一句话把它讲清楚。我觉得30K其实本质上就是你能在一个领域里面做到技术专家，那我觉得基本上30就是没有问题了。然后第二个点就是话就是说白一点，所谓的技术专家，其实你就可以把某个领域的事情一个人搞定就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "50K会有两个路径，第一个路径就是我们说的简单一点，就是说你能成为技术上P8P9的可能就是在里面稍微大的公司有技术影响力了，或者行业影响力的这些人，他其实就是某一个领域大牛。比如说我是举个例子，比如说我是安全的大牛，比如说我是微服务的大牛，对吧？比如说我是推荐的大牛，其实都没有问题，你都可以成为P都承认是P2P9。还有另外一人，他可能他的技术他其实达不到那种P8P9，他他就他只能走另外一条路径，我们叫组合式的那个优势就是技术跟管理技术和管理如果你要达到50K的话，我觉得至少一般来说你在大多数公司上，你也就是必须要达到至少能够达到高级经理或者说总监以上，基本上就跨过这个坎。而这个坎其实本质上就解决了两个事情，就是你不再是做事情了，而且其实本质上是通过一堆人去做事情，所以跟前面那个逻辑还是不太一样。前面你认为是单打独斗，后面的话可以认为是你要去带着一帮人做事情，所以这差别在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "明白了，月薪30K的话代表你可以单打独斗了。然后月薪50K至少说明你能够定义一个行业的规范，或者是产生一些比较长期的影响，或者是你可以通过技术加管理的方式带领一个团队拿到结果。对，那你觉得如果我现在作为一个互联网小白，想要迈过这两个槛，应该从哪些地方去提升自己呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "我觉得是这样子的我觉得本质上是这样的，我觉得本质上人要想提升一个点，其实本质上就是要找参照物，或者说要找榜样。就是你很多时候我们其实靠我们自己想，其实是不知道那个路径，或者你也不知道应该怎么样的。我觉得这个时候你应该去找那些已经拿到结果的人，他们其实是有一套成套的经验和方法论的，我觉得你跟着他们学习就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "比如举个很简单的例子，你是公司，比如说你是一个两三年工作经验的，你其实离技术专家，离架构师很远，你就跟着你的公司的架构师或者专业学习，你看他在做什么，对吧？你看他在做什么，看他做意思是怎么做的。我觉得你只要近距离去模仿，我觉得基本上只要你够努力，够提问，够反思，我觉得基本上三四年四五年基本上差不多了，就没有问题了。长再再慢一点，七八年应该也是可以的。但是这里就是说你还是要在这个方向上去坚持。你不是说打井这边打3米，那边打5米，那边打7米，其实那个水都要到10米以上才能有水，那你是肯定打不到水的，就这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "是的，我其实看过很多你的公众号和视频号的内容，也在一些公众号的人物报道里搜到了你的信息。因为当时你来找我之后，我就非常兴奋的跟我的搭档四的妹妹分享了这个事情。然后他就去搜了一下，就搜到了公众号报道你相关事迹的事情。我们就说好牛，就知道了你放弃过大厂总监的百万年薪，也放弃了千万期权。想知道你是怎么样在高光使其做出这样的决定的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "其实是这样的，就是说我觉得这个东西我说的很直接，其实我觉得放弃这些东西对我来说也很痛苦。因为当时其实贝壳其实还是比较发展还是比较好的。其实上市还是我觉得应该是很容易的，因为它在市场上就是number one。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "对我觉得最关键一点，我其实做这件事情的话，其实本质上我还是对他们公司的价值观不认可。但是很多同学其实不太清楚什么叫价值观，试一下。其实在公司里面一个文化，就是所谓叫价值观了，它叫一个诚实可信，叫诚实可信，有这么一条叫诚实可信。但是我当时经历了一件事情，就是我因为我是在上海这边，我团队大概有五十多个人我我的领导在北京，然后他也把我们团队的50个人全裁掉，全裁掉，好大的变动。对对对，他他但是他并不是做到诚实可信，因为他这件事情的时候，他只是跟我说，然后他包括当时的HHHR的那个总监，他们都不露面，让我去解决这些事情。我我其实我就我那我那个时候我其实我觉得这个价值观，公司的价值观那是有问题的。我觉得你作为一个公司技术VP这么一个角色，你要去裁一个50个人的部门的所有的人。然后还跟我说如果可以不裁我，我可以帮我安排其他的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "其实我其实已经不想待下去了，我觉得如果同学们都走了，我说我的我的我说想说这种我一个人待在那里，我觉得我肯定会被人骂了，我肯定会被千夫所指，所以我觉得这个价值观是有问题的。但所以后来我就跟那个我就跟我的当时的领导，他是其实VP，然后还跟我们当时在上海这边有个事业部的一个VP。他们其实主要是做经纪人那一块。经纪人包括整个贝壳所有的内部的什么，比如说OA，财务HR整个的这一块的一个也是UVP聊包括还有贝壳的另外一个公司，那个公司叫贝壳金服聊。然后就发现就只有贝克基弗那边缺人。我最后没办法，我想把我们的人输送到他那边去。然后把这些同学全部都安排好之后，没有一个人离职，没有任何一个人离职，因为他们愿意全盘接受我们团队里的人。因为我们团队的人都是我自己都是我自己手把手的从一些大厂一个个个招一个个个招进来的，一个个招进来的。所以他们其实觉得我们人很优秀，所以他们也不愿放弃我们这一波人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "因为在一个大的集团来说，可能我们现在理解，可能一在一个大集团它有很多小公司。有的公司里面其实战略会不一样，它会有一些人才的招，包括财。但是其实有的业务可能会很好，所以其实我们是可以去挪这些人才，对吧？那其实我就当时就做了这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "我觉得你做这件事情挺有担当的。就是你把这些小朋友带在自己下面，然后有一天要让你把整个部门裁掉的时候，你先去为他们谋出路，给他们有一个缓冲期。这样以后无论他们想不想在那个贝壳金服继续做下去，至少不会马上就面临着失业的这样的风险。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "然后后来反正也大概过了一年左右，然后我去问了一下他们那些人到底什么情况，基本上已经流失了60%了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "明白，但是至少你给了他们一个缓冲的空间。这件事情真的很有人文关怀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "觉得我觉得因为那个时候我觉得我就是他们的大家长，如果我这个时候我去不去帮他们去做这件事情的话，他们其实是无能为力的。虽然说他们里面有很多人可能能很快找到工作，因为那个时候其实也不像现在找工作那么难。但是我相信你们一定会有一大部分人找工作时间需要很长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "是的，大多数高薪的打工人都是等到被裁员伤心的时候才选择离开的。你为什么会在高光时刻选择隐退呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "当时其实没有想的很清楚，应该在我离开那么一点点时间，或者说但是我还没有完全离职的时候，其实我想清楚一件事情。我其实我觉得人生其实就是一个有点像政权曲线。只不过说有的人的政权曲线它的波峰是越来越低的。而我其实我觉得我的波峰会越来越高。但是这里会有一个问题，很多人在那个很多人就是什么就是说他都是在波峰的时候，他其实不会想着去思考说这里可能会有问题了。我是那个感觉就是说到波峰的其实就已经有危险了。所以我其实是愿意去提前去调整我的原来的那个叫我们叫路径或者策略，我觉得重新去攀登更高的一个部分。那种人，因为我这个人比较喜欢未雨绸缪，因为我我不太喜欢那种等危机来了我再去做反应，我需要去提前布局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "我觉得这个里面其实有一点本质的一点，就是说还是跟我自己可能在大学的时候，或者说我的家庭给我的一些影响。因为我自己家庭条件并不是那么好，其实钱永远都是不够花的。所以可能让我一直觉得就是我自己心里就我其实是内心是不够安全的。我其实我是需要有一些至少有两个选择，我不能只有一个选择，我觉得这个是我觉得是我最朴素的这这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "明白了，我觉得刚才你举的那个例子也特别的恰当。就是大多数人他可能是在从波峰往波谷走的这个曲线里，他才会去思考去复盘我之前做错了什么，之前有哪些风险和忧患我是没有意识到的。但是你在波峰的时候就意识到了，然后主动选择了经历一个比较波谷的时期，为了冲击下一次的波峰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "对对对，因为这里我其实我还想补充一点，有过一个思考。大家都知道人就是产品，那产品其实是有差异性的。因为那个时候我做了总监的时候，其实有这个市面上有很多的总监对吧？如果我跟他走一条路的话，我我其实说说实话，我其实我想做到一个公司的CTO啥的，我觉得我还是挺有难度的。但是说我再换一个赛道，那也许我其实可以去从高位打低位的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "我是这么想的。明白了，所以这个时候选择了自媒体，算是你的一个差异化的优势。那这个时候你选择做自媒体，其实也就是给自己打造了一种相对性的优势。军哥可不可以分享一下，你为什么选择做自媒体？有那么多可选择的事情里，你偏偏选择了他。然后之前的职场经历，你的大厂总监title以及你单打独斗拿到的结果，有没有体现在做自媒体里面，有没有给你带来哪些作用？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "我觉得就是我的思考，我觉得是我觉得是一个普通人去要去做副业或者说要去创业，我觉得是最低成本的事情了。因为你的成本是什么呢？你的成本无非就是你的时间加个电脑，加一个手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "对对对，是的，而且手机的电脑大家都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "对对，没有什么成本。哪怕说你要去买些专业设备，我觉得正常情况下，轻松情况下你不会超过2000块钱。包括你去买课也不会超过2000块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "这个确实尤其是咱们播课，可能最贵的课也就两三百块钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "对啊对对，然后你说我的之前职场的经验有没有什么一些作用？我就觉得还是会有些作用的。因为这个是因为我自己在卖课的时候，特别是在卖一些高客单价的课程的时候，其实是会有一些信任背书的。因为如果你买一个你卖一个东西给他，比如说你卖一个什么架构师的课程给别人，对吧？或者说你卖一个技术经理的什么课程给别，你自己都没有做到这个职位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "你凭什么教别人，这个确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "但是当我自己去做自媒体，写公众号也好，写视频号做视频号也做小红书也好，其实你会发现这些东西没有用。因为我觉得这些自媒体的本质是通过内容去吸引人。内容是吸引人，他们用户都是通过脚投票的，他们不会因为你有很高的title他们就关注你。最多说只能说我觉得说最多只是锦上添花，绝对不会是雪中送炭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "明白了，所以还是得去专心的研究内容，只是说你的大厂title可能会在别人想要去购买高客单价的产品的时候，增加一丝信任感，增加了承担的一个可能性。对嗯，那我看军哥其实全平台都有涉猎，而且拿到结果都不错。小红书还有公众号、视频号数据都特别好，公众号也有9万粉。你是怎么样做到在全平台都拿到结果的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "这个我觉得是这样的，我这个人其实也有一个弱点，我自己比较贪心，我喜欢多平台去涉足，这个可能是我自己的一个点。还有一个点是什么呢？还有一个点就是说我理解我觉得自媒体不管你是哪个平台，小红书也罢，视频号、公众号也罢。其实我觉得应该是我们放大我们自己影响力，或者说我们去搞到钱的一个工具而已。只是工具对吧？就是说很简单一点，我要去做一个记录文字的工具，我可以选择很多，我不一定要选择一个，我觉得这是工具。我们不要说你做了这个就不能做那个那个就是你项目的全部了。我觉得这个是个非常狭隘的想法，只是工具而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "举个很简单的例子，我们现在用iphone过了很多年之后过了很多年之后，可能那个时候没有iphone了，我们就不用了，我们肯定会用其他的。或者说现在我看到很多人他们其实就社交的时候，他们也不是只用iphone，他们也会用iphone、安卓，甚至很多手机其实就会在体验。我觉得对他们其实都是工具。因为这些人为什么搞那么手机？因为他有那么多资源，而且他知道他的那个不同的。比如说举个例子，比如说视频号，你去发一个视频，然后比如说你发个视频的话，然后有比如待预约是吧？然后在IOS的不同版本，包括在安卓的不同版本，其实都会有很多差异性。具体一点就是你下面那个字幕很多时候有可能被都被你那个预约挡住了，你都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "明白了，他这样相当于可以去做一个多机型测试了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "对对对，多机型测试。所以我觉得回到问题的本质，其实我们想通过做自媒体，其实不自媒体我们最终的目标是赚钱。其实自媒体只是我们赚钱的工具而已，就跟我们打工一样的。我们去公司打工其实是赚钱的一个媒介而已，对吧？那有很多人他一个主业甚至不止一个副业，他其实也就是把这个东西当赚钱的一个媒介或者工具而已。但是很多人可能他陷入了一个单一性思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "你觉得我只能做视频号，或者是我只能做博客，只能做公众号。其实你没有这个思维，你是觉得我就是一份内容。无论这个内容是通过文字还是通过音，或者是通过视频的载体传播出来，最后都是我背后这个人，我军哥的一份内容本质的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "其实我觉得就是任何的平台本质上就是我们自媒体的作者去表达一个东西或者输出一个东西。他表达这个东西输出给，只不过说你在不同的平台，你需要去看它不同平台特性，去调整你输出的内容跟形式而已。但其实本质你要思考一个问题，就是那些粉丝为什么喜欢听呢？其实本质上我觉得就是解决他们两个问题。一个是他们想提升他们的专业技术，第二个的话就是他们的成长性需求。我们不说那些什么那个叫什么什么有情绪价值，我觉得我提供不了情绪价值，我没有那个能力，我都是基本上是提供实打实的功能性需求或者实用价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "明白了。我刚才听到你也提到了，就是每个平台它可能有一些适宜传播的一些特性。你需要去根据每个平台的特点去做一些调整吗？那能不能够简单的给大家分享一下，就是你觉得你感知到的这些平台的不同的特点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "OK很简单，就是一句话说清楚，我们不要把它问题搞复杂。好的，我觉得公众号它本质上就是一个需要你去输出全内容干货的这么一个地方。就是说你要是想想写，说微博想写一两百字，你想火，我觉得几乎不太可能。因为你也不是什么大V我觉得这个是最重要的。然后第二个，比如说视频号也好，抖音也好，其实本来这本质是短视频，你不要搞那么差。因为用户没有耐心，你把一个技术或者什么东西讲个十几二十分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "你要去抽取精华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "对对对，所以这个时候你要把你公众号上的内容，或者你对一个东对一个某一个观点的表达，抽象成比较短的内容。通常情况下我觉得两分钟以内是比较好的。然后第三个的话就是我再说下小红书，我觉得小红书上是其实是年轻人偏多的，而且女性偏多，基本上是一二线城市的人比较多。对对对，我一直在思考，我觉得他们根本就是说这些人其实他是他他跟传统的我们80后可能。我觉得还不太一样，他们其实个性比较张扬，他们也不太喜欢听什么大道理，鸡汤他们听不进去。我觉得他们更是更喜欢看一些，比如说简单一点，就是我们能理解的，比如说一些炫酷的一些封面，你就告诉他一些技术的一些核心的一些有价值的一些技术，包括最好你能在这过程中通过故事的方式去表达。你不要跟他讲什么大大道理，其实他们不想听，他们觉得一些大道理，但是只适合你当时的场景。我们现在都是2024年，你跟我讲这些肯定是我不想听我不想听，他就感觉你就是他的老爸老妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "明白了小红书确是有这个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "虽然说你说的是对的，但是他不想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "听我觉得小红书上他能够火的内容很多都是情绪化特别强的。然后我之前有发过类似吐槽什么的，就一下子就爆了。但是我认认真真做一篇干货知识，可能基本上没有几个人点赞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "我觉得这个可能还是跟他们主要的用户的这些人，他们的一些喜好有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "那你觉得自媒体小白应该怎么样去选择一个适合自己的平台，从这平台开始掀起号呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "我个人觉得我觉得我们要去做自媒体平台，我们有一个底层能力需要去锻炼。如果现在没有我的话也需要继续锻炼。就是我我认为就是写作能力，而且这个写作能力不是说我们以前说我写了很多作文，我在公司里面写了一些文档，我觉得这个不是写作能力。因为你写的那些东西，比如说你写作文，老师肯定要看的，要不看完怎么给你打分。然后你写的一些文档，你同事肯定要看的，不看他他没法工作。你但是你要去你要是在自媒体上去写作，如果你内容不好，他们压根就不会看下去，就这么简单的道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "是这样子的，而且之前我觉得做产品经理，我的日常工作是写需求文档。然后把一些我们想要开发的功能提炼成一些字，一些描述，然后程序员来按照这个规则去开发。我当时觉得很爽的点就在于我写了就有人会认真的去看，会字斟句酌的去看，还会提问。但是平常生活中我们看的东西，如果写的比较无聊，写的没有逻辑的话，别人就可能打开两三秒钟就划走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "对。所以基于我刚才那个表达的逻辑，我觉得如果你写作确实还可以的话，那我觉得你可以去去搞公众号，包括小红书图文都是可以的。如果说你口才比较好，能说会道吧，你跟你朋友随便一聊，两个小两三个小时都不带停的那我觉得你可以去搞视频号，小红书视频、抖音，我觉得都是可以去尝试的那还有一种就是说我口才又好，文字能力又强，那我觉得好像可能B站还挺合适的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "是的，刚才你提了那么多平台，像视频号、小红书公众号，包括B站，你没有提到播客，但是我知道你最近也开始做播客了，我也很好奇选择逻辑是什么。因为播客它的变现能力其实是不如你之前已经拿到过结果的这些平台，像抖音视频号、公众号的。而且你在这些平台上已经有不错的积累了，为什么还要选择来到这里做博客？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "我觉得这里面有一个我自己的一些就说的稍微那个啥一点，就是我觉得还是跟我自己价值观有关系，个人价值观有关系。我觉得虽然说现在确实抖音的流量那是最厉害的，然后包括视频号，小多多视频确实也是大家都是追的东西。但是你会发现一个问题，它上面的东西要不就是搞笑的，要不就是剧情的，要不就是也有些技术类的。但是本质上这些视频它其实是在杀死我们的时间，我们刷了半天，一天或者2小时啥的，其实我们没有学到什么东西，而且我自己再去做视频号，很多时候我的我就想讲的一个比较专业的东西，我必须去阉割它，而且还是必须要去把这个东西弄得大家挺喜欢去听。就是弄一些所谓的噱头或者什么东西。我觉得这个对我来说，其实我就是在委曲求全去去迎合平台，这个其实不是我想要的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "而我更觉得，因为我自己也比较喜欢看书，其实我也知道我身边的很多大佬他们都喜欢看书。其实我不我其实有一个非常潜在浅的认识。我不过大家应该也会有这么一个所谓的共识。我觉得你要去学习，一定是看书，或者说是看深度有体系的内容，你才能学到东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "我觉得是视频短视频做不到，短视频绝对做不到。B站的这个东西，我觉得这个我看现在进去我其实也挺难。我觉得可能小宇之后我可以去试一试，一定能做成。但是我觉得我可以去试一下，因为我觉得我之前有那么多内容，我就有这么多基础，我至少我再可以再花不太多的时间，我可以去做一些尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "明白了，其实你还是有一些自己的愿景和价值观在的。希望能够有一个平台让你完整的去输出一些内容，然后不需要去太多的迎合流量的规则，可以做一些相对自由的表达。对，那军哥你的博客名字叫什么？大家可以去关注一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "我的名字其实很直接，我的名字就是叫搞钱。军哥我为什么搞这个名字？其实是我会发现现在就我有很多的一些用户或者说粉丝，他们其实都是找不到工作。或者说他们一旦被裁员之后，他们就没有收入了，他们就非常焦虑，有的时候有些人他们找我去帮他去求职，陪跑什么东西，我其实帮不了忙。比如我给你举个例子，应该就上周，有一个同学他就是41岁，他是做net的，他让我去帮他做简历优化，然后让我说把钱都交给我了，我跟他说我帮不了，因为你这样的人，你这样在社会上根本就找不到工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "好扎心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "对我怎么帮你简历优化，我怎么去辅导你啥，我觉得没有用。因为你这样在在是在在这个招聘市场上已经没有任何竞争力了。我收了你这个钱，我就觉得我会没办法交付，我就觉得很很那啥。所以我觉得这是我自己做这个博客的初衷。当然我可能也会去开一个其他的一个博客，去分享一些程序员或者说产品经理喜欢的一些专业性内容。但可能那个是第二步了，因为我还要一步一步来，我不能一开始做那么多那个频道，我觉得我的能力时间还是有限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "明白了。所以你想要在这里分享的内容，也是跟满地找钱的内容调性非常紧密结合的。就是让一部分人先搞到一些钱，让有搞钱意识的人尽快的走上一个相对正确的道路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "对，是的。因为我自己在这个方面上其实已经摸打滚爬四五年了。我其实有很多的一些经验的。然后还有一个点就是我发现很多的现在现在很多的一些他们去做什么孵化，个人埃批一孵化或者什么东西。他们压根这个行业其实可能做的时间只有一年或者半年不到，他们自己都没有什么成绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "他们就去教人。对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "我觉得这个就是纯纯的割韭菜了。如果你去买买课，我觉得你绝对就是被割了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "我看到过很多类似情况，就比如说他说他是IP教练可以陪跑，然后让你成为多少万的大博主。但是你点进这个人的主页，发现他自己就几千个甚至几百个粉丝。你就会想本来知识付费就是一个相对向下的一个操作，就是向下的输出。然后他自己什么结果都没有，还要向下输出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "真的搞不懂。对，是啊，而且我给你再举一个我朋友圈的一个例子，我不说名字了，他也是一个大厂的一个产品经理，应该可能做到小厂的产品总监，之前是大厂的产品专家。然后他其实自己也是去做给别人做孵化那个埃批，其实做的根本就没有多久时间，他就是说他已经孵化了几十个一年能赚百万的人了。我其实不太相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "他自己估计都不能年入百万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "对，我觉得他自己都做不到年入百万。那除非说他他是因为这些人给他交了学费，拿到百万的，我觉得倒是有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "刚才军哥也说了，就是你的这个播客会叫搞钱。军哥面向的人可能大多数也是像我这样的打工人。其实我们现在打工人的一个诉求，除了在职场中赚到更多钱之外，我们也想去寻找一些职业第二曲线。免得我们到了四十多岁进入了人才市场之后，发现完全找不到工作了。所以我们也想搞一下自媒体搞副业。你觉得应该从哪些方面入手呢？有哪些常见的变现方式呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "这个其实我是吃我觉得我应该是吃的比较非常多一些亏的。我觉得最关键的一点，我觉得就很简单，就是你去模仿你去模仿，你去找经验的人观摩学，甚至你都不用付费，你就看他怎么做的你就是看他怎么做的。我觉得你至少来说，如果你脑子很聪明的话，你有一些网感。我觉得你至少来说你在这个过程中，你不会一点收获都没有。还有一个就是说我们刚才前面有说的，我觉得。做自媒体本质做自媒本质只是写作，然后上层去表达，表达其实会有不同的，有文字表达，有有视频表达，有声音表达，非常多的一些表达，这个是上层的能力。底层能力是写作的能力。因为很简单一个道理，你去录视频，你录过个几分钟，你不写稿子你就录出来，我觉得你肯定是神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "对，毫无逻辑，可能就这样口喷很难的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "你肯定是神。我觉得大多数人应该都没有这个能力的，我觉得有这个能力的人估计就是那些老师，培训老师干了这么多年的，可能有们大多数人应该是没有的。可能在公司里面，我觉得那些什么做做那些跟人沟通比较多的那些职能，我觉得他们可能会有这样能力。我觉得程序员或者做技术的，我觉得估计挺难的，或者性格比较那个啥的，我觉得应该都挺难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "所以还是要去锻炼一下自己的文字能力、表达能力。总结一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "我觉得很多事情我们要去先去试一试，低成本去试一试，试试试看看自己适不适合。而不要一开始就是说我不是大厂的我不行。然后我觉得我在普通，我跟我的同龄人比，我也没有什么太差的，我也不行。你其实你一开始你就把自己这条路堵死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:15",
      "text": "是的，而且悲观的人或许正确，但乐观的人才会成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "对对对，然后你刚才说那个在那个变现形式，那我觉得变现形式其实就很简单，一个叫卖自己的产品，一个叫卖别人的产品，就这么简单。比如我举个例子，就是这个大家可能有的抽象。比如说我举个例子，比如说公众号卖别人的产品什么呢？发广告给人家分销产品，那这些就是卖别人的产品。你自己产品就是你卖自己课程咨询，你卖自己的什么训练营什么东西，这个就是卖自己产品，就这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "没有其他。你刚才说卖自己的产品或者是卖别人的产品的时候，我就很疑惑，那广告放到哪个位置呢？然后你说是放在卖别人的产品里，这么一想确实很有道理。是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "他就是卖别人的产品，这我觉得无非就这两个东西。只不过说公众号也好，视频上任何一个就是你去你去推广告，可能说可能会掉粉，可能用户比较反感。对，是的，就这么一点。但是我觉得这个也是有办法的。其实你要是要给用户预期的，跟用户说你接广告你也是有良心的，你不要什么广告都接，甚至你都可以专门出一期视频或者文章去跟用户说你为什么要接广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "因为要吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "对，你为什么要结婚？其实有的人是不能理解的，有的人天生是不能理解。但是我就问他一个问题，你去公司里上班，老板不给你发工资，你能扛住三个月？能扛住三个月的有几个？如果你告诉我我你告诉我这个世界上有50%的人能扛住，那我其实不相信的，你自己都不会相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "百分之我觉得50%的人都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "对，而且哪怕这个公司之前连续三年给你每个月都打来工资，然后突然有三个月连着不给你，可能很多人都会选择跑路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "说的好听点，如果不是说现在不好找工作，我估计至少50%以上都没影了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "是的，刚才我们聊完了自媒体搞钱的一些入手的方法，我知道军哥你也在做全栈开发一样的自媒体博主，视频、文字、音频全部都在做。你能不能够拆分一下，就是现在你通过这些不同的媒体形式带来的收入的比例。就比如说一个月5万的话，多少是从视频，多少是从文字，然后音频有没有接下来的变现计划？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "好的，其实我一开始没有做视频号，我的基本上是来自公众号。然后公众号的话就是一开始是通过广告变现，那个时候就最开始变现的时候是完全是广告变现，也不用开发自己，不用开发自己课程。大概是20年到22年的时候，就是你基本上广告都接不完，一个月赚个四五万非常容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "好爽啊，体面的赚钱方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "对，就是说你会拒绝非常多的广告。基本上当时我发一个公众号上发一篇头条的文章，在广告收入的话就是少了两千多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "三千多头条的文章是什么意思？就是没有对接一个具体的广告，然后按点击来赚钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "你说流量组是吧？流量组这种形式只适合那种大V流量特别大的。像我们其实去做这个不合适，就很简单，我给举个很简单的例子，就是通常情况下你一篇文章，如果你的阅读是一两千的话，其实你的流量组的收费就是你能拿到的钱可能就一两块钱，没有用你你你可能每篇文章都10万，就1万10万的阅读吗？不可能。你你你做某一个行业的垂直比较垂直的，你不可能有这么大的量的。是的，对吧？你通过这边线其实就是说白了不可能。然后我继续，然后说后期的话可能就是公众号这个模比较难了。我其实通过直播，所以到现在为止的话，就是我觉得整个比如说5万的话，我觉得百分基本上百分之三四十来自公众号，百分之四五十来自视频号，然后又非常少的来自小红书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "明白了，其实也体现了一个互联网各大平台变现趋势的发展。可能以前大多数人都是在公众号上消费或者是投广告，然后现在视频也成为了一个比较主流的媒介，所以说视频占你收入的比例也上来了。对，那军哥你会有数据焦虑吗？你如何对抗他？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "这个行业我觉得我已经干了差不多四五年了。我就这么说，我当时刚开始写公众号的时候，我是非常有数据焦虑的。怎么讲呢？就很简单一个例子，就是我我我认为我写了一个很好的一个一篇文章，很干货，结果阅读量只有平时阅读量一半甚至一半以内，现在没有了。所以我其实有那个那个经历，所以现在当我去做视频号也好，做别的号其实我就没有那个焦虑。因为我觉得很多时候你的一个视频能不能读数据比较好，其实有的时候有会有一些运气成分在这里面，会有一些运气成分在里面。所以我其实不用去焦虑，我的应对的方法就是通过数量去抵抗这个运气。你发的多了，不然自然不就会好一点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "对吧？对，是的，量变带来质变。你这句话之前有个做博客的人也我说过，就是他用数量来对抗焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "对我觉得这个没有问题了，而且我现在还有一个玩法，还有玩法就是我自己弄了一个兴趣的抖音号，我比较喜欢钓鱼，弄了一个钓鱼兴趣的的号。这个号其实对我来说是我就是一个兴趣，我也不想靠这个赚钱的结果，我现在随便一发就播放量都好几万。然后我我也每当我其他的，比如说我公众号、视频号，我的很多数据不好的时候，我就去看下那个抖音那个那个播放量，还有大家很多人在里面评论，我就很开心，我就很开心，我觉得我把我这个焦虑转移了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "军哥刚刚你提到了公众号，你说一开始会写一些干货的文章，然后让它慢慢增长。我知道公众号特别难做，因为我之前也做过，写了几年才几百个粉丝。你是怎么样从零做到1万，然后甚至做到9万的，尤其是0到1万，我觉得这步骤应该很难。有没有什么方法论？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "我觉得这里面有几个点就大家需要去思考。大家去思考你的粉丝从哪里来？如果你做公众号，你的粉丝从哪里来呢？基本上就你的朋友圈好友，因为只有他们才会把你分享或者那啥。还有就是你你所在的群通常只有这么两个触点。所以通常你们大多数人写公众号其实很难去搞粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "也很简单一个道理，就是一般人的微信里面估计2000人了不起了。通过转化率，30%好了吧。你最多也只能转600个粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "所以你想到一千粉丝，然后加各种群，估计你能搞一千粉丝做就已经算你很牛了。其实我们必须换一个思考，就是说这些人从哪里来？那从你哪里来？其实本质上就是找就是思考一个问题，这些人在哪里？那在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "我后来思考了几个点，这些什么在哪里呢？这些人在你的粉丝的朋友圈，在那些有一些已经做成已经做已经做出来那些大佬的公众号里面，大佬的社群里面，还有更大更大范围是公寓。但是公寓说实话其实你很难去触及，除非你的文章特别好，对吧？但是前面的那几个是比较确定性的，我觉得你都可以去测试一下，看看哪个方向对你转化的那个那个转化率比较高。我觉得你就可以一直做，甚至可以多个一起做。我相信就可以突破卡点了，这个里面细节会比较多。我这个我还专门录了一期播客，就是我的第一篇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "博客就讲大家可以去听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "怎么从0到1万的。因为这个过程其实很有点难，对于普通人来，对于我觉得就是说不管你是。CTO还是什么公司的CEO也好，你去做其实都很难。因为你只是在你原来那个领域很出名，然后你的微信号一看就2000人，你想去你想把你的内容广播出去其实很难的。而且公众号它非常封闭。哪怕说现在公众号说会有一些流量，就会有一些推荐的那个那个算法，对吧？就是会把一些好的文章推到他的流量池里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "但是我想跟大家说的是，这个推荐本身就是具有随机性的。我就跟你讲个数据好了，我有两个朋友他们的那个作品被推荐了，平时他们的阅读量可能只有两三千，然后弄到1万2万了。然后我就问他，你这为什么这个被推荐了？他他告诉我他这边内容之前也发过，只是标题改了一下而已，然后他也没有找到任何的根据。有就没有总结出它里面的道理，所以我觉得这是具有随机性的那你作为一个你你作为一个关注公众号的人，你连文章都写不明白，你觉得你的文章有那么高的质量去让别人帮你去那个系统去帮你推荐，觉得你是篇好文章，我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "很难明白了。所以可能公众号虽然说流量开始复苏，但是也不是每一个人都能够去尝试的。它的壁垒相对来说比较高一些，而且比较封闭。大家可以尝试选择小红书这些更加小白友好的平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "这个东西怎么讲？就是说我是这么觉得的，大家觉得这个公众号流量复苏，大家有没有思考过一个问题，为什么流量复苏的？我可以跟大家讲为什么流量复苏了？我的观察不一定完全正确。我觉得是现在有很多的一些人通过AI写一些报文，他们去薅公众号的流量。流量主就说白了就薅广告费，然后在这里面赚了很多钱。他们就把这个东西公布给别人，让别人来跟他学。然后确实这个东西也是能赚到钱的，但是能赚到钱的仍然是少数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "第二个逻辑是这个东西本质上是信息差。信息差这个东西就是说只有几个人赚钱的时候，其实这个事情还是能赚钱的。但是有很多人知道的时候，就肯定就赚不到钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:26",
      "text": "是的，信息差被抹平就赚不到钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "对的，然后我觉得公众号是确实是难一点，但是它的价值是非常大的，但是可能你们要找对方法，我觉得也是没有问题的。你们可以去看一下我那个博客，我觉得你们是非常多的一些实践。他不仅仅是说教你的方法，而是告诉你们后面的道理，对吧？你要是懂里面的道理的话，其实你会有很多的方法。但是觉得很多人教你的是方法是没有用。你那个方法只适合他不适合你。你要知道那个背后的规律，你才能找到一个这个机的方法，这个才是我觉得这是放之四海而皆准的。毕竟我在这个领域做了四五年，我而且我有一些互联网的一些to c的基因，我觉得我还是有一些发言权的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "然后还有一个的话如果是写文字的话，我觉得你们可以去试一下那个小红书的图文。因为它是有算法推荐的，说白一点就是说这很简单，说白一点就是说你没有能不能认识你，只要你的内容足够好，被算法一推荐，你也是有可能火得起来的。但是公众号的话你可能是真的是需要思考一个问题，你的粉丝从哪里来的问题？不然其实你是做不做不出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "刚才就咱们聊了那么多道术相关的事情，其实我能够感觉到你的迁移能力很强，所以说很容易把每件事都做出一些样子来。你能不能够给大家总结一些比较快速学习，快速拿结果的方法论？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "我觉得本质上就是富翁，因为我做的东西都是自媒体，对吧？我做的东西也不是说去创一家公司，其实我也没有去创办一家公司。虽然说我我我现在自己做自媒体，我也弄了一家公司，但是公司自己在这公司也没几个人，说实话，也就两三个人我我觉得是这样的，我觉得你们要去做自媒体，或者说我其实做的这件事情本质是自媒体，我觉得就是一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "你要去思考一个问题，自媒体本质是什么？我觉得自媒体的本质其实就是工具。我们普通人搞流量或者是把你的产品卖出去的一个工去，你要思考这个到这个点就可以了。其实每个平台都是工具，只不过说每个工具用法不一样而已。那个是安卓的系统，这个是IOS的系统，完全不一样。你要知道怎么去用。其实都可以玩的很好，都可以跟别人聊天，都都没有问题，就是很简单的一个表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "第二个是什么呢？就是沟通的表达。沟通和表达其实本质上就是说我觉得用户的本质的需求，大多数人的需求是什么？他们的需求是我刚才再重复一下，因为这个点好像我也回答过了，我就关键点是什么？就是你要去专业技术的学习跟个人成长的需求。这是他们说别人愿意去关注你的最核心的两个点。你当然说可能还有很多其他的，但是我觉得这个一定是基本上占了他80%的需求。就是专业技术学习跟个人成长的需求，这两个绝对是占了80%。当然有别的东西了，我这个不能说完全一一棍子打死，所以这是本质，你要抓住这里的本质就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "对于不同的平台对吧？对于不同平台，你有能力把一个东西用很短的文字讲清楚。就举个例子，比如说在视频里面，你能通过一分钟左右把这个事情讲讲清楚，可能一分钟对一般人来说就是三四百次，能把它讲清楚。那你有也有能力把这个东西拆开了，掰碎了，写一篇公众号的长文，5000字左右把这个问题讲清楚。我觉得这个本质是一个人对一个事情或者说一个观点的抽象能力，显性去表达的。其实本质上就是你的文字的表达出来，或者你口头表达的能力。只不过说在不同的载体里面，你需要去用不同的形式或者不同的文字的数量，其实本质上就是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "要能够提炼，要能够发散。本质上就是自媒体是一个杠杆和放大器。你还是得有一些你自己的东西在的那我感觉我们今天节目也聊的差不多了，真的对军哥非常的佩服。然后也想要你给大家一些搞钱的建议，就是对于满地找钱的这些听众年轻人们，军哥有没有一些好的建议，有没有什么话想给大家说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "这个问题我我我看你那个采访稿之前，其实我还一直在想我怎么回答。然后我就想想了3.3点，我觉得第一点很多搞钱的一些方向是试出来的，都是我认为都是叫什么？叫先相信才能看见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "他不是先看见才能相信的，就很简单，这个事情需要你先去做，你才能你在做的过程优化，你才能拿到那个结果。而不是说一开始告诉你一个确定性的结果。你去做的不是这样子的。他跟我们打工不一样，打工是有个确定性的收入的工资的。所以你们，所以大家包括我们？在职场我们哼哧哼哧会去上班，那是有确定性结果。但是这个自媒体是很多，他有可能是会有这个不确定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "是要有创业心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "对他其实本质上是创业，副业其实本质上是创业，它是不确定性的，其实做人少，那这是第一个点。第二个点是什么呢？一定要找到自己最大的优势，就是你要去思考一个问题，就是哪些能力跟身边人我比他们是稍微强一点的。然后第二个点就是我对这个东西是不是可以持续的去挖深，持续去刻意练习，持续的去去去挖这口井。基本上满足这两个点的优势就基本找到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:30",
      "text": "是的，就是你得有一定的优势，还得深耕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "第三个点就是我我再说一点就是优势的。第三个说很多事情我们不是说是非要做到100分，我们才是自己的优势的。比如说你举个例子，举个很简单例子，比如说你是一个工作五年的人，对吧？那其实你的客户就是工作一年三年的人。如果你是个工作三年的人，你的客户就是一年的或者应届生，每个人其实决定了你的用户受众对不对？大多数人都是一个非常细分的市场，我是这么觉得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "第三个点，我觉得大家不要说想从自媒体去发财，我觉得这个思路就不对。我们应该思考的一个点就是我能不能通过这个做自媒体或者做其他服务业，先赚到你的第一个100块钱。有的人就把目标放的更小一点，我能不能赚到第一个一块钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "开始，我觉得人生是无限无限游戏。你只有开始了，你才会无限有可能。如果你从来没有开始，不好意思，你从来就没有可能，你永远是个零，对吧？你永远是那个零，你只有一才会变成10 10，才会再变成100，才会变成1100万。你是零永远都是零，因为零乘以任何数都是零，就这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "是的，我觉得你的这些比喻都特别的贴切。然后我在这里也总结一下，就是军哥觉得首先。咱们要先相信才能够去往里面付出努力，所以我们要乐观一点，积极一点。然后第二个的话，可能就是要去选择一个自己的优势，并且去不断的扩大这种优势去深耕。然后第三点的话就是刚刚你说的，我们首先要去做去得到一些正反馈，不要只停步于想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "对对对，我我就我觉得这个是钱，其实可能是最好的反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "是的，然后我觉得这些建议也非常的实操，也希望大家可以都用起来。那么节目的内容也就差不多结束了也快1个小时了。然后这期节目的发布时间也是12月底，希望大家可以带着军哥的这些建议步入新的一年，把它用起来，赚到越来越多的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "如果你想要了解更多职场知识，或者是自媒体起好秘诀的话，可以去搜索播客搞钱军哥，关注军哥，收听他的更多干货内容，或者可以去show notes扫码关注，希望大家能够早早攒下人生中的第一桶金。欢迎大家在评论区留下你感兴趣的职场自媒体相关话题，军哥或许会来评论区回复。最后也欢迎大家在苹果播客、小宇宙、喜马拉雅、网易云音乐、励志FM、QQ音乐、微博音频、微信视频号搜索满地找钱，马上订阅节目不错过每次更新，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "他曾说过的话我全都不记得，年轻的我的梦从来没兑现，紧握的手不知何时松开了。与此同时我的生命就结束了，我开始放弃人生，每天只靠酒精度。我想起了我早就遗忘的我那年少的我想要当一个宇航员，看月亮到底抓不飞到那火星的表面，外星的朋友拍一张照片，我想要做一个科学家，让时间。让你的拥抱永远停在怀里吧。离开我呀，别装聋作哑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:16",
      "text": "你在。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "一位职场人士，曾身处高薪大厂，拥有百万年薪和千万期权，却因价值观不合，毅然选择放弃优渥待遇，转而追求个人职业理想与社会影响力。他坚信，职业成功远不止于金钱，还包括规范行业、长期影响以及技术领导力。意识到自媒体和内容创作是实现自我价值与财务自由的新路径，他特别强调了找到个人优势并深耕的重要性，鼓励大家保持创业心态，勇于尝试未知。分享了在公众号、视频号和小红书等平台成功的关键，包括满足用户对技术学习和个人成长的需求，强调从小目标开始，耐心积累。最终，呼吁听众在追求梦想的道路上，面对挑战与不确定性，也要坚持自我，逐步实现职业目标。",
    "qa_pairs": [
      {
        "question": "你是什么时候赚到人生中的第一个100万的？大概是在多少岁的时候，通过什么方式拿到的结果呢？",
        "answer": "应该是15年，大概是我33岁的时候，那个时候刚加入饿了么成为技术总监的时候。",
        "time": "00:03:36"
      },
      {
        "question": "那个时候你大概工作了多少年？",
        "answer": "我加入饿了么后，大概一年左右的时候，就一次性拿到了超过100万的现金。",
        "time": "00:03:50"
      },
      {
        "question": "你觉得自己能够在职场上拿到大结果的关键是什么？",
        "answer": "我认为借古人所说的“天时、地利、人和”。天时是指我赶上了移动互联网崛起的时代；地利是我虽然没有移动互联网经验，但在PC电商领域有一定积累，能快速适应移动互联网环境；人和则是我个人的聪明、坚持以及善于借助朋友的力量。",
        "time": "00:05:21"
      },
      {
        "question": "对于普通的年轻人来说，现在想要进入互联网这样的高薪行业还有机会吗？如果有的话，应该从哪里找突破口呢？",
        "answer": "如果想从事大模型相关工作，本科学历且有三五年的后端经验，并愿意学习大模型原理，仍有机会进入该领域，做工程化方面的工作。在未来十年，大模型工程将是一个更有前景的方向，比传统的Java开发更有前途。",
        "time": "00:09:11"
      },
      {
        "question": "对于非技术背景的同学，他们是否也能在AI行业有所作为，比如通过推荐AI产品赚钱？",
        "answer": "是的，无论是否是AI行业的人，只要对AI有兴趣并熟悉相关产品，都可以去推荐AI产品并可能吸引广告商合作。这个市场足够大，70%的人只是入门级，20%的人可能浅尝辄止，而那10%的专家则可以有很大影响力。",
        "time": "00:10:37"
      },
      {
        "question": "是否存在月薪30K和50K这两个高薪坎？",
        "answer": "这两个坎确实存在。月薪30K意味着在某个领域成为技术专家，能够独立解决该领域的难题；而月薪50K则有两种路径，一种是在技术上达到高级别如P8P9，成为行业内某领域的知名大牛；另一种是通过技术和管理相结合，达到高级经理或总监级别，能够带领团队完成任务。",
        "time": "00:12:07"
      },
      {
        "question": "对于互联网小白来说，如何迈过这两个门槛并提升自己？",
        "answer": "小白想要提升，关键在于找寻榜样和参照物，学习那些已经取得成果的专业人士的经验和方法论。例如，可以跟随公司的架构师或其他资深技术人员，通过近距离模仿他们的工作方式，经过三四年甚至七八年的坚持和努力，逐步达到目标。",
        "time": "00:13:50"
      },
      {
        "question": "您是如何在高光时刻放弃大厂总监的百万年薪和千万期权的？",
        "answer": "我之所以做出这个决定，是因为我对所在公司的价值观不认可。当面临公司内部重大变动，领导层裁员行为与公司宣称的价值观不符时，我意识到自己无法在这种环境下继续工作，因此选择了离职，并帮助团队成员找到了新的出路。",
        "time": "00:15:12"
      },
      {
        "question": "当时你在离职前是否有一个明确的计划，以及你的职业观念是怎样的？",
        "answer": "在离职初期，我并没有完全想清楚，但有一点很明确，那就是我认为人生就像一条政权曲线，我的波峰可能会越来越高。我倾向于在波峰到来之前就意识到潜在问题并主动调整策略，而不是等到危机出现时才被动应对。这种提前布局的习惯可能源于我在大学时期的家庭背景和经济压力，让我内心深处对于安全感到不够满足，总需要有多个选择。",
        "time": "00:18:26"
      },
      {
        "question": "你为什么选择做自媒体，它如何体现你的差异化优势，并且你的职场经历如何帮助你在自媒体领域取得成功？",
        "answer": "选择自媒体是因为我认为这是普通人创业或做副业成本最低的方式，仅需时间和电脑、手机等基本设备。而我的大厂总监title虽然不能直接产生实际效应，但在售卖高客单价课程时能增加一些信任背书。此外，我在多个平台（如小红书、公众号、视频号）都有所涉猎，这不仅让我在全平台都能取得较好的结果，也锻炼了自己根据各平台特性调整内容输出的能力。",
        "time": "00:20:26"
      },
      {
        "question": "对于不同平台的特点，你是如何理解和适应的？",
        "answer": "不同平台有不同的适宜传播特性，例如公众号适合输出全内容干货，微博则适合短小精悍的观点表达；视频号和抖音这类短视频平台，用户注意力集中，时长一般建议在两分钟以内；小红书用户以年轻人、女性居多，他们更喜欢直观、有趣且实用的内容，倾向于通过故事方式传递信息，不喜欢听大道理。",
        "time": "00:25:31"
      },
      {
        "question": "在小红书上，为什么情绪化强烈的内容更容易火爆，而干货知识类的内容却很少受到关注？",
        "answer": "这可能与小红书主要用户群体的喜好有关。",
        "time": "00:27:39"
      },
      {
        "question": "对于自媒体小白来说，如何选择适合自己的平台开始做起呢？",
        "answer": "我认为自媒体小白需要锻炼写作能力，这是底层能力。如果你写作能力强，可以尝试公众号、小红书图文；如果口才好且文字能力强，可以考虑视频号、小红书视频或抖音；如果两者都擅长，B站可能是一个合适的选择。",
        "time": "00:28:55"
      },
      {
        "question": "为什么选择做播客，而不是已经在抖音、视频号等平台上取得不错成果的平台？",
        "answer": "做播客主要是基于个人价值观和对内容传播方式的偏好。虽然短视频平台流量大，但内容往往以搞笑、剧情类为主，缺乏深度学习价值，且为了迎合平台规则可能需要牺牲内容质量。而播客能让我更自由地输出专业内容，符合我喜欢阅读、看书学习的习惯，并希望帮助找不到工作或被裁员的人群通过学习提升竞争力的初衷。",
        "time": "00:29:50"
      },
      {
        "question": "在内容创作上，你希望如何平衡迎合流量规则与自由表达的矛盾？",
        "answer": "我希望找到一个允许我完整输出内容、无需过多迎合流量规则的平台，播客就是这样一个尝试。虽然播客的变现能力可能不如短视频平台，但我认为通过播客可以分享深度有体系的内容，帮助有需要的人。",
        "time": "00:31:21"
      },
      {
        "question": "对于想要开展自媒体副业的打工人群，应该如何入手以及有哪些常见的变现方式？",
        "answer": "建议先模仿经验丰富的自媒体人，观摩学习他们的运营模式，不必一开始就付费学习。其次，掌握底层能力——写作能力至关重要，无论是文字、视频还是声音表达，都需要通过练习提升。最后，低成本尝试不同形式的自媒体表达，不要过早否定自己，保持开放和尝试的心态。",
        "time": "00:34:50"
      },
      {
        "question": "变现形式有哪些？",
        "answer": "变现形式主要有两种，一种是卖自己的产品，比如售卖自己的课程、训练营等；另一种是卖别人的产品，例如在公众号上发布广告推广他人的分销产品。",
        "time": "00:36:20"
      },
      {
        "question": "广告应该放在哪个位置？",
        "answer": "广告可以放在卖别人的产品中，确实如此。虽然在公众号或视频上推送广告可能会导致用户反感并掉粉，但只要处理得当，比如提前告知用户并确保所接广告具有良心，是可以接受的。甚至可以专门制作一期视频或文章解释为何要接广告。",
        "time": "00:36:56"
      },
      {
        "question": "你通过不同媒体形式（视频、文字、音频）带来的收入比例是多少？",
        "answer": "目前我的收入中，大约30%到40%来自公众号，40%到50%来自视频号，小红书占的比重非常少。早期主要通过公众号广告变现，后来转向直播作为主要收入来源。",
        "time": "00:38:25"
      },
      {
        "question": "如何看待公众号阅读量波动带来的数据焦虑？",
        "answer": "对于数据焦虑，我之前有较强烈的体验。但随着经验积累，认识到一篇文章阅读量的好坏有时包含运气成分，因此通过增加发布数量来抵抗这种不确定性。此外，我还运营了一个兴趣类抖音号，转移注意力的同时也帮助缓解焦虑情绪。",
        "time": "00:40:14"
      },
      {
        "question": "如何从零开始在公众号上增长粉丝，尤其是从0到1万？",
        "answer": "增长粉丝的关键在于找准粉丝来源，比如朋友圈好友和社群。转化率大约30%，即如果你有2000个好友，通过有效转化可能达到600个粉丝。此外，还可以寻找已经成功的大佬公众号和社群，甚至触及更广泛的社交圈，测试并找到转化率高的方法。同时，保持持续输出高质量内容，利用各种渠道推广，也能有效突破粉丝增长的瓶颈。",
        "time": "00:41:55"
      },
      {
        "question": "对于快速学习和拿结果的方法论，您有什么建议？",
        "answer": "关键在于抓住自媒体的本质——作为工具，要明确它能帮助你做什么；同时，提高沟通与表达能力，因为用户最核心的需求是专业技术学习和个人成长需求。此外，提高对事物抽象和显性表达的能力，能够在不同平台上以适应的方式传达信息。",
        "time": "00:47:36"
      },
      {
        "question": "在自媒体领域，您认为其本质是什么？",
        "answer": "自媒体的本质是一种工具，是普通人获取流量或销售产品的一个工具。每个平台都是不同工具，需要了解并掌握其使用方法。",
        "time": "00:47:11"
      },
      {
        "question": "对于年轻人如何利用自媒体赚钱，您有何建议？",
        "answer": "首先要有创业心态，明确自媒体具有不确定性，需先去做并不断优化才能获得结果。其次，找到自己的优势领域，即比身边人强的地方，并持续深耕。最后，不要一开始就设定了过高的目标，可以先从小目标开始，比如赚到第一个100块，再逐步增长，强调行动的重要性。",
        "time": "00:50:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "放弃百万年薪追寻价值观认同与财富自由之路",
        "summary": "放弃大厂总监的百万年薪和千万期权，因为对公司的价值观不认可，选择追求个人价值观和财务自由。在职场上，通过高薪工作快速积累行业知识、基本功和现金流，是一种常见且风险小、回报高的赚钱方式。通过个人经历分享，强调在职场和自媒体领域都能实现年收入百万的可能。"
      },
      {
        "time": "00:02:45",
        "title": "从二本程序员到技术总监的财富之旅",
        "summary": "陈军，安徽工业大学计算机专业二本毕业生，15年内从普通程序员晋升为饿了么技术总监，后转行成为自由职业者。33岁时，加入饿了么一年左右，实现了人生的第一个100万现金收入目标。陈军的故事展示了坚持与努力的价值，以及在互联网行业持续寻求机会的态度。"
      },
      {
        "time": "00:04:01",
        "title": "从月薪1800到年薪百万的职场跃进",
        "summary": "分享者讲述了自己从一个初级程序员到年薪百万，再到自由职业者的励志经历。他强调了抓住移动互联网时代红利的重要性，以及个人的努力、坚持和借助朋友力量的重要性。他认为成功的关键在于天时、地利、人和，即把握时代机遇、利用个人优势和汇聚人脉资源。"
      },
      {
        "time": "00:07:06",
        "title": "时代红利与个人努力的辩证关系",
        "summary": "对话强调了天时、地利、人和在成功中的重要性，特别是时代红利对个人成功的影响超过了个人努力。提到了历史事件和现代商业案例，如百团大战、Uber一号店和美团的文档，指出即使是在享受时代红利的同时，个人的努力也是必要的。最后，强调了选择的重要性，比喻如果身处一艘高速前进的船上，即使不做任何事，也比他人更快到达目的地。"
      },
      {
        "time": "00:08:14",
        "title": "互联网和AI行业的年轻人发展策略",
        "summary": "当前环境下，普通年轻人想要进入高薪的互联网或AI行业仍有机会，但需要找到正确的突破口。对于希望从事大模型开发的个体，通常需要研究生学历起步，且竞争激烈。然而，对于具有三五年后端经验并愿意学习的人，通过掌握大模型的工程化方面，如line chain和agent等，可能进入大模型公司从事工程工作。即使不从事技术工作，也可以通过精通使用AI工具，提高工作效率或通过推荐AI产品等方式赚取收益。此外，通过成为AI领域的专家，能够对行业产生更大影响。"
      },
      {
        "time": "00:11:22",
        "title": "互联网行业薪资门槛解析及个人提升路径",
        "summary": "互联网和人工智能领域被认为是高薪行业，其中月薪30K和50K被视为职业生涯中的重要门槛。达到30K月薪通常意味着成为某一领域的技术专家，能独立解决问题。而月薪达到50K则有两条路径：成为在技术上有较大影响力的大牛（P8P9级别）或者通过技术加管理的方式，达到高级经理或总监以上职位，带领团队达成目标。对于想要跨越这两个门槛的互联网新手，建议着重提升技术专长和管理能力，以满足不同阶段的职业发展需求。"
      },
      {
        "time": "00:13:30",
        "title": "通过榜样学习实现个人成长",
        "summary": "讨论强调了找到榜样或参照物对于个人提升的重要性，指出人们在自我发展过程中常因缺乏明确路径而感到迷茫。通过模仿已成功人士的经验和方法论，人们可以更有效地达成目标。以一个两三年工作经验的员工为例，通过近距离学习公司架构师或专家的工作方式，经过三到七年的时间，就有可能达到类似的专业水平。同时，坚持在选定的领域深耕细作被看作是成功的关键。另外，还提到了通过社交媒体和公众报道找到并学习榜样人物的事迹，比如某人放弃高薪和期权追求个人成长的故事，展示了榜样力量的启发作用。"
      },
      {
        "time": "00:14:58",
        "title": "企业价值观与个人抉择的冲突",
        "summary": "对话中反映了发言者在面对企业大规模裁员时，基于对个人价值和企业价值观的不认同，作出了一系列决策。作为技术VP，发言者面临了领导层要求其裁员50人的任务，但过程中发现公司领导并未遵循诚实可信的价值观。于是，决定为团队成员寻找新的工作机会，最终将整个团队转移至贝壳金服，确保了团队成员的就业稳定。尽管之后仍有60%的人流失，但发言者的行为体现了对团队的人文关怀和责任感。这段经历让发言者对企业的价值观产生了质疑，进而考虑在高光时刻选择隐退。"
      },
      {
        "time": "00:18:26",
        "title": "未雨绸缪的人生策略",
        "summary": "对话内容主要围绕一个人对于人生和职业规划的深刻思考。他认为人生类似政权曲线，不同人的波峰高度不同，但重要的是预见潜在问题并在波峰时做出调整，以攀登更高的波峰。他强调了未雨绸缪的重要性，不希望等到危机来临时才做出反应，而是提前布局。这种思维方式部分源于他的家庭背景，让他感到经济上的不安全感，从而形成了一种寻求多选项、避免单一路径的生活逻辑。此外，他还谈到了作为产品的人需要有差异化，选择与他人不同的赛道可能会带来更大的成功机会。"
      },
      {
        "time": "00:20:26",
        "title": "选择自媒体作为职业转型的策略与影响",
        "summary": "选择做自媒体是因为其相对性的优势和低成本的特性，仅需时间和基本设备。先前的职场经验，特别是大厂总监的职位和独立取得的成绩，在自媒体领域提供了一定的信任背书，尤其是在销售高客单价课程时。然而，自媒体的本质在于内容吸引，职位title并不是吸引用户的关键，内容的质量和用户的真实反馈才是核心。"
      },
      {
        "time": "00:22:15",
        "title": "自媒体多平台运营心得分享",
        "summary": "讨论了在自媒体领域内，如何通过全平台涉猎来增加个人或品牌的影响力以及实现收益最大化。分享者认为，自媒体仅仅是放大个人影响力和赚钱的工具，强调了对不同平台特性的理解以及根据这些特性调整内容输出的重要性。同时，指出成功的关键在于解决受众的专业技术提升和成长性需求，而非仅仅提供情绪价值。"
      },
      {
        "time": "00:25:30",
        "title": "适应不同社交平台的内容创作策略",
        "summary": "对话内容涉及针对不同社交平台的特点进行内容调整的必要性。公众号要求输出高质量的全文内容，不适宜简短表达；视频号和抖音适合发布短视频，内容需精简，两分钟内为佳；小红书则偏向于年轻、女性用户，强调个性化、情绪化内容，不适合传播大道理或长篇干货，而应通过故事等方式展现技术或知识的核心价值。"
      },
      {
        "time": "00:27:44",
        "title": "自媒体小白如何选择合适的平台并提升写作能力",
        "summary": "对于自媒体新手而言，选择合适的平台至关重要。首先要锻炼的底层能力是写作能力，尽管以往的写作经验（如写作文或公司文档）能提供一定的基础，自媒体写作要求内容能够吸引并保持读者的注意力。如果写作能力较强，可以尝试公众号、小红书图文等形式；若口才较好，适合尝试视频号、小红书视频、抖音等视频平台；而若口才与文字能力兼备，则B站可能是一个不错的选择。此外，强调了自媒体内容创作中，能够吸引读者继续阅读的重要性。"
      },
      {
        "time": "00:29:24",
        "title": "选择播客平台的个人价值观与内容输出",
        "summary": "播客作为一种内容输出方式，尽管其变现能力可能不及抖音、视频号等平台，但对于一些内容创作者来说，它提供了一个能够更加自由地表达自我、深入探讨话题的机会。播客平台的这一特性吸引了一些已经在其他社交平台上积累了人气的创作者，他们寻求的是一种不需过度迎合平台流量规则，能够保持内容深度与体系完整性的输出方式。此外，与视频内容相比，播客能够让听众在不占用视觉注意力的情况下进行深度学习和思考，更适合于传递具有深度的知识和见解。这种内容形式对于追求知识分享和价值传递的创作者来说，是一种理想的选择，让他们能够在自己喜欢的领域内进行更加深入的探索和表达。"
      },
      {
        "time": "00:31:39",
        "title": "搞钱：应对职场危机与自媒体变现策略",
        "summary": "在当前职场环境下，很多人面临找不到工作或被裁员的困境，对此感到非常焦虑。有人尝试寻求帮助，但发现市场上许多所谓的职业辅导并不能真正解决问题，因为对于某些年龄段的人来说，他们在招聘市场上已经失去了竞争力。因此，建立一个聚焦于“搞钱”的平台显得尤为重要，旨在分享实用的搞钱经验和方法，帮助人们找到正确的赚钱道路。此外，也讨论了自媒体的变现方式，包括卖自己的产品和卖别人的产品两种主要形式，并强调了在自媒体领域成功的关键是低成本尝试、学习和模仿成功案例，以及保持乐观态度。同时，也提到了接广告时要保持良心，对用户负责，避免无脑接广告导致用户反感。"
      },
      {
        "time": "00:37:58",
        "title": "自媒体收入结构及应对数据焦虑的策略",
        "summary": "自媒体博主通过公众号、视频号和小红书等不同媒体形式实现收入，其中公众号初期主要依赖广告变现，后期收入比例有所调整，视频号成为主要收入来源之一。面对数据波动，博主通过增加内容产出量来对抗数据焦虑，并通过兴趣项目如钓鱼抖音号转移焦虑，实现心理平衡。"
      },
      {
        "time": "00:41:32",
        "title": "公众号增长策略与心得分享",
        "summary": "分享者讲述了自己如何将公众号从零做到九万粉丝的过程，强调了寻找粉丝来源的重要性，并提出了几个关键的思考点：粉丝主要来源于朋友圈好友和个人所在的群。他指出，要突破粉丝增长的卡点，需要改变思维方式，寻找粉丝所在的地方，如已成功的大佬公众号和社群。同时，分享者也提到了公众号的流量复苏现象及其背后的原因，认为利用信息差和算法推荐是增长粉丝的有效途径。最后，建议大家探索小红书等平台，利用其算法推荐机制来增加曝光。"
      },
      {
        "time": "00:46:32",
        "title": "自媒体运营策略与快速学习方法",
        "summary": "讨论了自媒体的本质和运营策略，强调了自媒体作为工具的价值，以及如何通过不同的平台和技术手段快速吸引流量和推广产品。同时，指出了学习和成长作为吸引用户关注的核心需求，以及如何根据不同平台的特性调整内容表达形式，包括短文字视频和长文撰写，以达到最佳的传播效果。最后，提出了对年轻人在自媒体领域赚钱的建议，强调了个人成长和专业技能学习的重要性。"
      },
      {
        "time": "00:49:22",
        "title": "自媒体创业心得与策略分享",
        "summary": "讨论了自媒体创业的重要性，强调先相信才能看见的原则，创业过程中需要持续优化和探索。提出了寻找自身优势、深耕并持续刻意练习的重要性。此外，还讨论了设定实际可行的目标，从小处开始，逐步扩大收益的策略。鼓励人们开始行动，才能有无限的可能，同时分享了对人生和职业规划的深刻理解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对贝壳公司价值观的不认可"
                },
                {
                  "children": [],
                  "content": "对高光时刻做出离职决定的原因：未雨绸缪，追求更高的波峰"
                }
              ],
              "content": "放弃大厂总监百万年薪和千万期权"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从二本计算机专业毕业到技术总监"
                },
                {
                  "children": [],
                  "content": "职场年入百万的实现"
                }
              ],
              "content": "职场发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "天时地利人和"
                },
                {
                  "children": [],
                  "content": "借助行业红利和个人努力"
                }
              ],
              "content": "职场关键成功因素"
            }
          ],
          "content": "个人经历与决策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "基于个人价值观和愿景选择播客"
                },
                {
                  "children": [],
                  "content": "满足用户的专业技术学习和个人成长需求"
                }
              ],
              "content": "自媒体的选择与定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "公众号、视频号、小红书、B站等多平台运营"
                },
                {
                  "children": [],
                  "content": "根据平台特性调整内容形式"
                }
              ],
              "content": "平台选择与内容策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告、课程、咨询等"
                },
                {
                  "children": [],
                  "content": "高客单价产品通过信任背书销售"
                }
              ],
              "content": "变现方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "锻炼写作能力"
                },
                {
                  "children": [],
                  "content": "模仿学习成功案例"
                },
                {
                  "children": [],
                  "content": "重视用户的实际需求"
                }
              ],
              "content": "技能提升与学习方法"
            }
          ],
          "content": "自媒体与个人品牌建设"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "裁员事件对个人价值观的冲击"
                }
              ],
              "content": "职场中遇到的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平台规则适应"
                },
                {
                  "children": [],
                  "content": "内容质量和用户需求平衡"
                }
              ],
              "content": "自媒体内容创作挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "先相信才能看见"
                },
                {
                  "children": [],
                  "content": "找到并扩大个人优势"
                },
                {
                  "children": [],
                  "content": "从小目标开始，获取正向反馈"
                }
              ],
              "content": "解决方案与建议"
            }
          ],
          "content": "挑战与解决方案"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视人文关怀和长远发展"
                }
              ],
              "content": "个人价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续深耕自媒体领域"
                },
                {
                  "children": [],
                  "content": "逐步实现个人品牌和财务自由"
                }
              ],
              "content": "未来规划"
            }
          ],
          "content": "个人价值观与未来规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励听众采取行动，利用自媒体开启副业"
                },
                {
                  "children": [],
                  "content": "倡导乐观积极的态度面对挑战和不确定性"
                }
              ],
              "content": "倡议与号召"
            }
          ],
          "content": "附加内容"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}