{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "677662f91e823e72d3af3ebc",
  "title": "Vol.77 闲鱼副业揭秘：Mbti咨询+电商，手把手教你赚到钱",
  "task_id": "82xz94v6avmx9m6v",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "后来我在不断去探索其他的副业的时候，我就会发现当有红利来了的时候，你可以去很快的接触红利赚到钱。但是千万不要觉得这些钱是你的能力配得的，而只是一种运气。而如果随着时间的积累，你并没有相应的提升自己的能力，可能这些钱你也握不住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "闲鱼上面又可以卖商品，又可以卖服务，这个点还蛮吸引我的。因为正好就是前段时间我在听友群里面有分享，就是闲鱼他和福布斯中国其实有发布了一个年度100种副业的评选的一个结果。我是看到里面有非常多有意思而且非常实用的这种副业类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "这个闲鱼电商副业，它就是适合I人的一个副业，还有一些适合NP人的小红书爆款笔记，你留。这个就是要求有很好的网感和联想能力，还有一些适合NF人SF人的MBTI咨询副业。比较喜欢和人打交道，不管说是爱人的这种一对一的沟通，还是说可能说想要去做一些课程？一对多的沟通都是合适的，后面的话还会加入一些适合SJ人的AI也这个我目前也在做探索了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "在前途未知的职场轨道以外，寻找野路子的搞情况，也希望陪每一个爱折腾的年轻人先找到100万。欢迎来到满地脚前，我是今天的轮子主播四季妹妹。前段时间我们不是做了一个小小的听友调研吗？就让大家来看一下自己是对主业、副业、创业以及一些职场技能提升哪部分感兴趣。结果参加问卷调研的几十位听友纷纷表示，不管怎么样都对副业有点兴趣。那既然大家都对副业这么感兴趣我，肯定得邀请我们一个副业非常优秀的朋友来给大家做一个简单的分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "就是我们的露露同学，她之前也是上过搞钱女孩听友副业分享的一期节目。当时那期节目我听完之后，我就对她个特别好奇。后面也是机缘巧合在深圳认识到了露露，也跟他交流了很多她这些年来做的一些费的尝试。我发现我们身上有非常多的共同点，首先我们都对NBTI特别感兴趣。其次我们都是从大学就开始尝试做副业，探索了十几种副业。最让我震惊的是这些副业都成功变现了。因为其实对于很多人来说，他做了很多尝试，很多探索，往往收获都可能不及预期。然后我就对他怎么能做到都成功变现这个点非常的好奇。然后让我们露露同学来跟大家做一个简单的自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "Hello，满地找钱的听友朋友们，你们好。然后很高兴能够都受嗣子妹妹的邀请来参加我们这档播客节目。之前我上过搞钱女孩那边，当时我的互联网名称还叫九然，我是做的MBTI判刑师，我自己是MBTI类型是EFP。然后现在在南京的一所211大学读研究生二年级。大一开始我就一直在致力于探究副业变现。然后我自己是一个内蒙的女孩，现在又在深圳一边学习，一边读研，然后一边创业。我觉得我们满地找钱的这档播客做的特别好，并且过往我也是受这档播客的很多的启发，然后做了一些事情，然后有了一些信息源。所以也算是因为受益于此，再回到这档播客当中，和大家分享一些我的做副业的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "好的，那我就迫不及待来找露露八卦一下。因为我记得你可能比我还早，我当时是大二才有这个意识的。你从大一当时就开始尝试做副业，非常好奇当时是什么事情启发了你就是要开始赚钱这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "其实就是因为我的原生家庭，爸妈都是体制内的老师，所以我从小也不是特别的缺钱。但是就有很强的这种独立意识吧？想要去自己做点事情，然后就是不要受制于家庭，尤其我爸妈都是老师，他们就会对小孩管教都比较严厉。你的很多的这种想法和创意的思维都会受到一些打压，尤其是像EFP，他有大量的这种各种各样的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "后来我就是从高考完结束之后，当时的那个暑假我就去做了家教。大概也是做了一个月的时间，赚到了第一笔钱，就赚了3000块钱。后来是因为我从初中开始就特别喜欢做这种播音主持，然后可能我的声音也会比较好听，有特质一点。后来我就去一个APP上面叫做荔枝FM。当时是从高二开始就在上面去发一些音频节目，后来就刚好发现这个平台它是有直播。然后高三的那个暑假，我就一边去做家教，一边每天在荔枝FM这个平台上去做直播，和大家聊聊天，逗大家开心什么的。然后第一个月也是在上面就赚了两三千块钱，也不是很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "后来我又探索发现另一个平台，叫喜马拉雅。这个平台他当时也是拿了一波融资和投资，就开始去推直播。我就是顺利的到了喜马拉雅这个平台上面，成为了其中的一个主播。后来又去开公会，然后又去做一些渠道上的交易，算是赚到了我人生当中的第一个10万块钱。我在做这些事情的时候，其实没有想那么多，就是爱好驱动。然后刚好又有了一些红利砸到了我，我就顺顺利利的可能赚到了一些钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "后来我在不断去探索其他的副业的时候，我就会发现当有红利来了的时候，你可以去很快的接触红利赚到钱。但是千万不要觉得这些钱是你的能力配得的，而只是一种运气。而如果随着时间的积累，你并没有相应的提升自己的能力，可能这些钱你也握不住，并且你只能够赚到一波红利。后来你还是会回到自己的阶层，和自己的赚钱实力匹配的那个收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "我觉得露露说的这一点我非常的认同。因为其实像我第一次开始有赚钱意识的时候是16年。当时应该是有一个风口，就是大众创新，万众创业。所以其实那个时候不管是学校还是社会各界，都会鼓励一些年轻人去做创业的事情。所以那个时候也会有拿到一些融资什么的，会比较容易。真的是那个时候就有一种你站在风口上猪都能飞起来。但其实你后面慢慢看，当时在创业或者是当时在做很多探索的人都因为只是短暂的站上了风口，最后被打落原形的时候，那种落差感是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "然后我其实特别佩服露露的一个点，就是因为我们其实也是在做一个播客，一些声音的这种传播。然后我应该是大概2122年才接触到的露露非常早的在1617年大概这个时候就开始做直播了。我没有记错的话，对，1718年的时候，其实是非常早期的。然后我是觉得你的信息的获取能力，以及你对信息的整合能力，其实都非常的强。而且就是你刚刚说的那个点，就是你对自己的的认知也很强。知道什么部分是平台的红利，哪些是运气，哪些是实力。然后你就在这个过程中不断迭代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "谢谢你的肯定。其实关于哪些是红利，哪些是实力和能，当时我站在这个红利的风口上，我根本没有感觉停止。做这个直播的时候，主要还是因为当时也是大学生，我当时做直播可能就是要去晚上做，然后会影响白天的学业。然后也是因为影响了学业，所以就停止了赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "那个时候我可能会觉得我自己很有能力，对吧？一下子年纪轻轻就能够发现这个机遇，然后就赚到了钱。我现在不赚钱了，以后我也有机会赚到钱。但是当红利退去了之后，你就会发现，当时不是自己的能力让你赚到钱。只是因为红利后面你再想去找类似的机会就还是比较难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "但是现在我有可能又发现了一些新的机遇和风口。所以在这一次的时候我就会发现，当你在红利的时候，你要去一边很勤奋的做事情。然后很勤奋的感受到这个红利涌向你的时候给你的这些钱。同时去不断的更加勤奋的提升自己的能力，让自己的能力和实力配得上你的财富等级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "现在已经是鸡血满满的我了，我还想再进一步问一下露露，因为刚刚你其实分享了，我一开始以为你是从大学开始，没想到是从高中开始。就你长达这么久的这种副业尝试的这个过程中大概有十多种副业，你能跟大家简单分享一下有哪些种类吗？然后你目前看下来，就是过去的最赚钱的是哪些？就大概赚到了多少。我印象非常深的是你刚刚说到就是在喜马拉雅直播开峰会，已经赚到第一个十万。我觉得这个数字真的是非常的哇塞，所以想了解一下你大概比较全面的一些事情，我们后面再跟大家来逐一的去交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "好，确实就是我是从高中的开始就开始有意识的去观察这个钱的流向，并且去做一些事情。但是当时可能赚到的钱也比较少，正是赚钱还是就高三毕业以及后面进入大学以后我觉得赚钱其实是有三种模式。第一种模式就是用时间赚钱，就包括像我们现在很多人，大家去职场上去上班，去打工，这个就是。靠出卖自己的时间和技能去赚钱的那这种方式它肯定就是赚钱会比较慢一点，而且它的上限很有限。因为每个人的时间一天都只有24小时，然后你还有一些要用于生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "第二种方式就是拉人头，做中介模式去赚钱。这种方式的话我有做过。比如说像搭建工会，去拉其他的主播，让他们去赚钱，然后我去拿一部分的佣金。还有去说做这个大学生家教，搭建这样的的平台，让有做家教需求的人去服务那些有需求的一些家长。然后我也是在这个过程当中去抽取一个信息费。这种模式它也能够赚钱，但是它没有壁垒。就比如说有一些流量资源，或者是更有校方资源，更有家长资源的人，他们大部队进来之后，你就很难去抵抗这样的大部队的进攻和冲击。然后慢慢的话你就会赚钱越来越累，并不会说有什么方式能够让你赚钱越来越轻松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "第三种方式的话就是搭团队立规矩。你立一个规则，然后你把这个共识给大家搭建起来。并且这个共识它解决的是社会上的真正的需求。用长期主义的思维做一个正规军事的打法的方式去赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "就比如说我现在在做的一个事情，我现在就是在做MBTI相关的推广和咨询。我为什么要做这件事情呢？其实这个事情它也是立足于下一个AI时代的冲击。在AI时代大家获取知识越来越容易了，知识变得越来越便宜了。所以究竟是什么样才能对抗AI的这个冲击？其实我觉得核心就是和人打交道的，做人的咨询的生意，就是能够去对抗AI因为I他始终都是在模仿人，但是他没有办法去理解人的情感。就比如说他没有办法去理解一个母亲对于他的孩子的那种怜爱和疼爱，他没有办法理解一个怀春的少女对他喜欢的那个人的那种情感，他也没有办法去理解一个打工人在职场上的那种苦恼，没有办法去理解一个年轻人远走他乡，孤苦无依奋斗的那种艰难和痛苦。这些都没有办法，但是做咨询，做MBTI咨询，你真的和人去交流，你是能够理解你的用户的，这种是AI没有办法去取代的。所以我现在在做的这个事情，我就是在用第三种模式赚钱，立一个规则，服务于并且解决于社会的真正的需求。当然这些也不能说是最赚钱，但是它是一个能够长久赚钱，并且在不断的去积累自己的竞争壁垒的赚钱方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "让我想到了就是之前经常跟大家分享的，就是我很喜欢的一本书纳瓦尔宝典里面提到的。他也其实提到了类似的观点，就是我们怎么去赚钱，依靠什么东西。其实他就是有说几个，就人力杠杆。对应着露露一开始分享的用时间赚钱也好，或者是把这个人力资源扩大，通过拉人头这种形式也好。但他觉得最主要的就是我能够复利的产品层面的东西。包括说你说的这种大团队立规则或者推出自己的产品这一种。他可能在前期并没有那么大的这么快的反馈，让他慢慢的首先是细水长流，其次它是累积效应的，所以我还是挺认同你说的这个点。虽然我们可能都做过第一种模式、第二种模式，但我们都在努力往第三种模式去走。希望能够搭建一个这样的团队，然后身边聚拢一群这样子的爱搞钱的，有副业意识的人一起来去共创，去一起赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "我觉得你的理解特别棒。而且比如说像你现在在做的这档播客，它本质上也是一个你的品牌。就是品牌它是具有生命力的，是能够长期活着的，而且它是有一定的商标和产权在这儿的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "这个就是我们满地找钱这个logo，这大家一看就知道，就是我们几个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "对，是这样子的那既然上这档播客节目，我也是希望和大家分享一些，普通人如果作为一个小个体，一边在职场上工作，也想去发展自己的副业，对吧？那可以从哪些角度开始入手？比如说可以去做一些时薪比较高的那像给有钱人提供定制化的服务。比如说我当时做的高净值客户的家教工作，时薪就在100到160。找高净值客户把自己的时间和记能兜售给他们，因为有钱人的时间更值钱。之前有一个比喻，就是说如果你去卖水，你可能卖给普通人一瓶水，它就是一瓶水的价格。但是如果你在一个会议室里卖一瓶水给马云，马云可能就更愿意为这个服务和需求付更高的价格，因为在帮马云省时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "对那其实像除了做家教工作，还可以去就比如说做一些帮高净值用户做MBTI的咨询。我目前的这个咨询的时间也是在120以上了。但是做这个的话，它可能有一些问题。就比如说你要去如何找到你的客户，如何让客户信任你。这个其实就是大家可以通过自媒体来去解决这个问题。自媒体的话它是一个很好的引流渠道。同时你去做案例，用你的案例说话，让客户信任你，服务好老客户，做好回购的生意。他也是普通人职场人做副业的一个很好的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "我觉得露露分享了这一小段其实是非常干的。就是因为我们接触了很多听友，他们总是说自己想找副业，但其实他们就总有一种找不准我应该做什么的事情。我们也请过很多嘉宾来做一些单点的副业机会的分享。有一些已经开始行动了，可能有一些还在迷茫，还在探索。我觉得不管你已经有副业方向，还是说还在迷茫，你都可以参考露露这一个思路，去把自己周围的这些情况，有的客户资源以及想做的平台渠道去做一个梳理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "既然露露提到了刚刚说的就是如何找客户，找引流渠道，然后说自媒体线上可能是一个比较好的这种放大或者是一些引流渠道。然后我也很好奇，因为其实我听露露的一些经历有提到说我们做过荔枝，喜马拉雅这种平台。你自己又在比如说像知乎，答题做过这种事情，以及现在可能做的比较多的就是在闲鱼平台有去做一些NBTI的这种咨询，又有在小红书去做一些这种经验分享，或者一些案例展示。我很好奇你觉得这些线上平台当下哪个可能更适合普通人来开启他的副业？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "我确实是经历过很多的平台，比如说像荔枝、喜马拉雅这样的音频平台，还有像知乎，然后百度这样的图文类的平台，还有包括我现在在做的这个闲鱼和小红书平台，对吧？就是随着时间的不同，每个平台的红利都会不一样。然后其实对普通人来说，就一定要去抓那个红利平台，抓那个结合平台背后他在推就是欢迎普通人来去做事情，这个才对大家会比较友好。一方面平台欢迎你那这个规则就没有形成，没有形成的话就大家都是野生菌，都进来就是去做事情。而且在这个做事情的过程当中，自己也在不断成长，也在和平台不断成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "如果说这个平台的规则就已经形成了，比如说现在的这个淘宝平台和京东平台，它就已经形成了，那普通人就就很难了。但是像闲鱼平台，做闲鱼电商，还有说做小红书电商，这两个平台就还充满着机会。就比如说像互联网上大家都在说一定要做小红书，对吧？那就意味着小红书其实2024年就已经有点难做了。因为很多正规军，很多的这种品牌的老板，他们都开始下场做小红书了。但也并不是意味着做不起来，而且平台他现在还在大力的推这个电商，就都还可以尝试。但是像闲鱼这个平台，它有点像是什么呢？有点像是大家都在另一块场地当中去打仗，去争夺这个场地和粮食，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "但是闲鱼平台它这是一个小而美正在慢慢发展的平台。很多人都还没有注意到闲鱼，他自己也在去推广自己，因为也是在立足于去解决当下的这个经济下行，大家都更加看重性价比了，不再愿意为品牌买单了。很多的人会在这样的一个二手平台当中去交易，而且还有一个词就是叫做万事皆可，在闲鱼上买，就是可以提供各种各样的服务，不管说是这种简历修改，或者是这种职场辅导，甚至是比如说家庭矛盾很严重。后来，你有了一些经验，然后你可以把你的这种经验做成一个咨询，在闲鱼上进行卖。就是很多你觉得很稀奇的小众的需求都可以在闲鱼上挂上去，然后就会有人他找你下单来咨询。这个是卖服务的这一块。另一块的话就是卖电商的产品，闲鱼平台它现在已经悄悄的变成了一个电商平台，就是所有的产品都可以在闲鱼平台去再卖一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "感觉刚刚露露说了，就是咸鱼上面又可以卖商品，又可以卖服务，这个点还蛮吸引我的。因为正好前段时间我在听友群里面有分享，就是闲鱼他和福布斯中国其实有发布一个年度100种副业的评选的一个结果。我是看到里面有非常多有意思而且非常实用的这种副业类型。其中也包括露露刚刚有提到这种简历修改或者是职业咨询。还有就是因为我自己养宠物，里面有什么宠物侦探。宠物上门喂养，还有各种的宠物指导，心理咨询，各种各样五花八门这种尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "我就觉得闲鱼这个平台真的是超乎我的想象。可能在我之前的认知里面，还是说我有一些二手闲置的东西我就挂在上面去卖。没有想到现在还有这么多虚拟的线上的这种服务和产品。然后我也很好奇，露露你对闲鱼平台算是比较了解，然后你现在在闲鱼平台有去做哪些尝试呢？以及说你是怎么靠闲鱼赚到钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "因为我之前听完你那期播客，我有在闲鱼上面去搜过一些。比如说我们的剪辑师就是在闲鱼上面去找的，就播客剪辑服务。然后我自己也尝试去完善什么闲鱼简历，然后有去挂我的那个职业规划，还有就是摄影摄像的这种服务。但是感觉他这种变现的效果都还比较一般。就可能有一些人会来找到你。但好像你我预想中的那种，比如说来信很容易，刻字很容易，还是有点困难。所以想听一下你这边的一些思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "其实是两个方面。一方面就是说如果你提供的服务是闲鱼上面很稀缺的，就比如说在闲鱼上面有人会上门化妆，这个服务也还比较稀缺，因为很少有人在闲鱼上面去做这个事情。如果有需求的用户去搜索的时候，搜索到你就很容易，尤其是再加上个地区的定位。比如说我之前就在上面搜索过相关的服务，我就定位了搜索了附近的5公里，在海量的搜索当中，提供相关服务的人就很少了，那就很容易就找到你那这个其实也是我在教别人去做这个闲鱼的副业。其实不是很想和大家，好像感觉是在打广告这种的，但是有一些选品的思维以及做服务的思维。如果你拥有的话，就是你能够在闲鱼上就能够提供那种非常稀缺的品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "大家想一下，所有的产品都可以挂在闲鱼上去卖一卖，这个选择的面就很广。但是这个思对该从哪里来的呢？一方面就是要从日常生活当中去观察，然后另外一方面就是结合自己，再结合自己所代表的人群有哪些需要。就是日常你们有很多时候想要去购物，对不对？当你想要购物的时候，你有意识的在闲鱼平台上搜索一下，你可能就会发现有人已经在卖了。而且你拿着那个品再可能去多多和淘宝或者是1688上面去搜索一下。你就会发现怎么闲鱼平台上比这几个平台卖的都贵。恭喜你，那你就可能发现了一个品和一个商机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "好，这个是你要去卖什么，要去选什么品，如何具备这个思维是一方面。第二个方面的话，就是官方已经在扶持和在推广了，很多人也已经来了。比如说像现在2024年年末，肯定就没有说我是二三年年末就开始发现这个平台开始去做，就没有像那个时候那么容易做起来了，可能也需要掌握一些规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "就比如说我现在会教我的学员，我就要求他们先不要上品，先去把你的账号活跃起来，然后把你的人设搭建起来，然后把每天的这个任务去做一做。把你的账号养好了之后，就有点像是我们发小红书。对你要先把你的账号给养好，让系统识别出你是一个优质人群，而不是一个人机或者是一个广告商号吧？那在这样的情况下，你先把养好了之后再去上品，这个时候流量就来的会比较快一点。以及说当你品上了之后，你要去立刻去重新发布，这又有一些细小的运营规则在这儿。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "哇哦果然要在每一个平台赚到钱都是一件既简单又困难的事情。然后刚刚也露露说了很多通过闲鱼赚钱的一些小的技巧，可能更加详细的还是得跟着露露了解。但我很好奇，露露你自己在闲鱼平台有做过哪些尝试呢？然后我了这个可能就是NBTI判刑，然后想了解一下还有没有其他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "我还在闲鱼平台上就卖书，因为我自己也是这个书籍，还有英文书籍的爱好者。之前也是在这个平台上也是意外发现了，发现了之后我就然后去扩大了同类的相关的书都给他搬上去了。现在我的店铺当中大概有550本书，对吧？即便说很多书他的需求都是小众的，但是每天只要有人搜索，他就会找到我。而且我的店铺也已经经营了了很久。哪怕是其他人也在卖相关的书，他也会优先从我这里。因为我口碑好对吧？然后有很多的好评又卖了很多，他就会有一定的信任在这里。哇哦我之前是带着学员做，我会给学员在这平台上去测评，然后也卖过一些和学习相关的一些，比如说学习机，还有一些家教用品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "主要就是这些。其实我觉得卖货是一个方向，然后另一个方向也是我非常感兴趣的，就是你当时为什么会想到在闲鱼来做这种MBTI的判刑时。然后我印象中你大概研究了六年的MBTI，你是怎么利用这个工具赚到钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "好的，这个其实就分两块。第一块就是我是如何了解到这个工具的。第二块就是我是如何利用这个工具在闲鱼平台赚钱的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "对，没错，总结的非常到位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "好的，我就是感觉这个命运就很神奇，冥冥之中就是自有定数。因为我本科时候的专业是人力资源管理，如果大家对这个专业有了解的话，就应该也知道我们可能前两年都会学习一些心理学相关的。当时我们学习过霍兰德职业测试的量表，学习过盖洛普，然后还学习过大五人格，还有MBTI。就是这些东西我都有一些研究。但是后来我会发现前面的这三个，它会都比较复杂。对我好像也有帮助。但是他只是让我了解了我自己，只是让我局限在了我的我是什么样子的人，没有办法给我提供一个解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "后来我就刷了大量的知乎去看MBTI相关的。我知道我自己是一个ENFP，我就会发现上面有很多和我一样的人，他们是怎么样的。后来我又带着NFP去搜B站，搜小红书，我又去找到了很多和我同一个人格的对标人物。然后有些人我就在后台私信他们，有些人我去付费加入，买了他们的产品，和他们做了一些咨询。我就会发现，我在看这些人的时候，他让我发现我不是孤单的人，我并不是说和周围的人不一样，就是我的错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "当时我本科时候是在一个财经类院校，学校里很多的人都是学会计、法律、金融什么的。后来我在研究了MBTI之后，我会发现SJ这些人格，SFJ这些和我这个ENFP就有很大的冲突。像ENFP他们可能在一些文化传媒相关的专业，新闻传播以及戏剧表演这些会比较多一点。当时我在我的那个环境当中就非常的痛苦。然后我考研的时候，刚开始考的也是会计相关的，我就感觉到很浓烈的生命力的丧失，非常的痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "后来我就在MBTI当中，以及和我的同类一些ENMOP的前辈们的沟通交流当中找到了答案。然后我就会发现MBTI它拯救了我。所以我就在想有没有办法我用MBTI去拯救别人，然后我就是也是经常会用闲鱼平台，后来我就会发现有人在上面去卖MBTI的咨询，还有人在上面去卖那个MBTI。它有一个叫做16P的这个官网上面的一些资料。因为我我需要，所以我就买了他这个，买了他这个，我就发现这是一个虚拟资料，我还可以去转卖。然后我就去挂上去了，我去一键转卖去了。我们发现很多人去来找我聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "后来聊着聊着过程当中，我就发现有些人做MBTI咨询。我也把我研究了这么多年的MBTI咨询的经验，去给他放了上去。后来发现找我聊的人也还挺多的，再加上我后来不是还做这个在上面卖书，我把我的店铺的活跃度抬起来了，然后购买量也有了，评价也很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "有些人他们有相关的咨询就开始去找我了，包括像这个MBTI咨询。因为我现在有些员，他们除了在卖闲鱼的商品之外，也在学我的MBTI咨询课，也在上面去挂上去。因为他们的店铺也比较活跃了，所以刚挂上去当天就有两单。现在已经有五六个学员都通过MBTI能够变现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "然后关于MBTI变现，我有一个观点，我觉得这是一个应用型很强的工具。就是你并不需要成为一个专家才能赚钱，你只需要比你身边的人懂一点点，你就可以为他们提供服务。我觉得这块市场大有可为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "了解，我觉得露露在分享这个过程中，让我真的觉得她就是一个非常从一而终的人。一开始他就说很多事情，他就是在兴趣中发现了一些赚钱机会的事情，然后他就不断的去应用它，去做它。我觉得这种特质和我们另外一位主播一林妹妹也非常的像，不愧都是这个ENFP的这种快乐小狗。然后我也再跟听友朋友们来简单介绍一下，你鼻TI可能就是露露讲的比较专业。然后我就从一个可能不那么专业的角度，从一个爱好者的角度来分享一下我对MBTI的一个认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "我觉得NBTI相比起露露一开始提到的，比如说霍兰德职业测试，还有盖洛普以及大五人格各种测试。因为其实那些我有做过，而且我也花几百块钱，几千块钱我买过他正版的测评。相比较起来，其实NBTI它的整个的测试的难度以及门槛会更低，而且它是免费的。像有那个官网链接，到时候我们也可以贴在show note里面或者评论区。大家感兴趣可以自己去测一下，然后也可以在评论区跟我们互动一下，看一下什么。比如说EFG举手我们集合，就相当于大家了解它的门槛会更低。而且它的应用场景不像之前的，比如说霍兰德或者盖洛普，它会更聚焦在你职业MBTI我觉得他和你的性格以及你在生活中一些娱乐向的东西也会更有结合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "所以其实它会是一个比较好的一个标签，能让大家比较快速的了解你是一个什么样类型的人是个什么性格的人。比如说E和I就是你是外向还是内向。然后F和T就是你比较理性，比较感性，P和J就是你比较的随性，还是你比较的计划性。我觉得这些大家的理解成本也会更低。只是说我刚刚用比较娱乐化的角度去讲的时候，可能大家没有很系统的认知，不会有那么系统的认知。可能像露露做的这种MBTI的判刑，它会结合你更多的其他方面的信息，给你更全方面的这就介绍和这种分析。我不知道我对你做的这个工作的理解是不是一致的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "因为如果MBTI把它当成娱乐化的东西的话，那么它就可能和星座一样了。这个的话我觉得对于年轻人来说的成长是没有特别大的帮助的，就可能只是一个娱乐和趣味。但是是如果把MBTI当成是个人成长，还有人际交往，还有职业选择，还有伴侣选择，甚至是如果创业你要进行团队搭建，这些它都是有现实意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "就是你研究了这个东西，对你的生活是有实质的经济性的帮助的。就比如说我们讲那个职业选择方面的，如果是一个我们讲那个ENFP对吧？像我们这种人格就不太适合到体制内。因为到体制内的话，你会觉得很痛苦很压抑，反而比较适合做什么呢？就是做这种传播类的、营销类的、市场营销或者是文化传媒这种相关的，你就能够在这样的岗位上发挥自己的生命力。就是在一份工作当中去不断的创造，不断的去超越自己，发挥自己的价值，这是一方面。还有另一方面就是因为我做MBTI咨询，然后我身边是有很多做创业的小伙伴，他们有时候在团队搭建的时候也会问我一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "你很难去让一个NFP去做会计的工作，因为他们往往很粗心。很粗心的话，他可能把一个数据就给你搞错了。搞错了之后，这是一个巨大的经济损失。还有就是说你也不能让一个ENFP的人去做一个日常的这种执行类的工作。那么他可能总是会一味的拖延，而且就看起来很不靠谱。对我就是以我自己来做一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "我非常的好奇，露露刚刚有提到一些职场创业的选择。然后我这里替我们的听友朋友们来问一下，我们在职场或者是在一些副业可能大家会比较相关一点。我们怎么利用自己的MBTI去找到一个适合自己的赛道呢？这方面露露有没有什么经验可以跟大家分享？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "我首先还是推荐大家去这个16P的网站上去测一下自己。在测试自己的时候，就是你要按照自己最舒服的状态去选择啊不要按照自己理想的状态去选择。因为确实我们这个教育，整个教育它都会有一套明确的评价体系。他就可能会说外向的人就更好，对吧？然后就是这个理性的人就更好，就是这种的。可能大家在做这个选择的时候，就会不由自主的希望自己成为一个理想的人，然后去按照这样去选，并没有诚实的去面对自己，这种就可能有一些误判。一方面就建议大家去做一个这样的测试，在测试的过程当中去思考到底哪些东西是自己最舒服的，不需要去取悦和讨好任何的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "或者是评价的标准，评价的体系有了一个这样的比较完整的结果之后，不同的维度它的倾向性也不太一样。如果是维度的倾向性比较明确，比如说80 90这样的倾向性，那就是说明你的这个人格特质就是比较极致的。如果是这个倾向性就比较靠中间的，那你会说明你可能比较中庸一点。比如说像第三个维度T和F，有些人他可能是52%的F那就是说明他这个人有的时候是会比较理性判断的。有些时候的话也是有感性和价值观驱动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "你有了自己的这个人格的结果之后，你就可以再去像小红书，像知乎上面去搜一搜相关的这些人格。如果是比如说其他的方面都是比较极致的，那你就直接去搜这个人格是什么。然后如果像我刚刚说的两个人格都去搜一下，比如说这ENFP、ENTP这两个人格的特质都去搜一下。然后你在搜的过程当中要有一个词叫做理性批判。你要带着自己的批判和思考去看去想这个东西和自己到底像不像。以及有意识的在日常生活当中去尝试一下，看一下互联网上去搜索一下他们所推荐的相关的工作的内容自己是不是喜欢。如果说这些东西你还是一个大学生的话，你还可以去尝试去实习感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "如果说你是一个职场人像，有些是一些文案工作，一些剪辑工作，他可能说某一个人格会比较适合一点。如果你是一个不太擅长和人打交道的人，这些工作你可能会比较喜欢。那你也可以从互联网上去搜索一下，看看能不能去做一些这样副业，在实际做的过程当中感受一下自己到底是不是喜欢。我目前是这样的一个建议，首先第一方面用理论大概对自己有一个了解。第二方面去真实的尝试和感受，用一手的经验和和体验来去做一个佐证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "我觉得这个思路确实很对，但可能这个思路会需要大家有一些信息搜索和整合的能力。我相信我们的听友是非常优秀的，一定能找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "而且就是现在AI，很多AI工具大语言模型都非常的好了。那你有了什么样的问题，你都可以去不断的向他提问。那比比如就是说我是一个什么样的人格，对吧？我的每一个人格的维度的比例是多少？然后我现在想找一个工作？我是学什么专业的，请你给我提一些建议。就是你会向AI提问，他能够极大的帮你去进行一个搜索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "哇哦这个思路也很对。难怪露露刚刚你有提到是说你又想把现在在做的一些事情和AI去做更多的结合。能够去可能一个人你的时间和你的精力都是有限的，但你和AI整合在一起之后，你可以去服务更多的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:51",
      "text": "那回到刚刚也有提到，其实露露现在在做副业也做了很长时间，然后在副业的一些探索上面也做了很多的尝试。我也知道是说露露现在在做一个叫做副业之路的一个项目。然后我对你们那个slogan是非常感兴趣的，因为我觉得和我们节目的slogan是非常像的。我们是说希望陪每一个爱折腾的年轻人先找到100万。你们说的是想要帮助做副业的普通人找到可实操的副业。然后我很好奇，你们现在会通过怎样的方式去帮助大家去找到一个适合自己的副业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "首先就先讲一下我的创业理念，然后我再来回答一下，我现在是通过哪些方式帮大家找到各种各样的副业。我真正想做的是一个教育，就是帮助家族第一代大学生找到他们热爱的、擅长的，并且社会有需要的工作，来弥补高等教育所缺少的那个社会化的环节。我真正想做的是一个平台，大家可以在上面找到自己对应人格的社会导师，观察别人的路，然后走自己的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "但是我在想做这件事情的时候，我就发现有一个很大的问题，就是年轻人其实缺少的是钱。然后我需要去解决的社会化的问题就是让平摊到每一个用户身上的经济成本足够的低。那我就要去解决大家没有钱的问题。所以我就开始去找一些副业。而且我会发现我在让大家做副业的同时，我也能进行一些相关的筛选。比如说有些人他们不仅是有副业的心，而且是有很强的学习力、执行力，他们把我推荐的副业做得很好。于是他们就可以和我一起来去做更多的事情，成为我的同行者。而且后来我也看了市面上的一些教大家做副业，教赚钱的，基本上都是一些思维理论，就比较大而且抽象，客单价也比较高，其实对于普通人来说不是很友好，因为它并不能够直接的落地和直接的赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "然后我自己，过往又有那么多的副业赚钱的项目，我就结合了一下我的项目，我尝试着在小红书引流了一些，最开这也是免费去教大家去做，我发现大家的效果都还挺好的。但是如果想要去做大我就需要更多人来帮我就是我当然可以为爱发电，为理想发电去做事情，但是我没有资格要求别人也为爱发电。那我就开始把我的这些方法就录制成了课程，去教大家去做搭建了副业之路的知识星球。这些项目其实最开始都是我自己实操赚过钱的，它就是非常落地的缩短了大家的变现路径。里面包括能够最快变现的闲鱼副业，就很多的学员当天就出单了。我觉得普通人搞钱就反馈一定要足够的快，这样才能坚持，然后有一个正向的循环。而很多时候坚持下去才能看到希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "我觉得露露说这个点其实和我们的观念是非常一致。很多人会问我们说就是赚快钱和赚慢钱两个之间的这个抉择。我就会经常跟大家说，就是在当下这个时代，你很难去觉得说你只赚了一部分。但很多时候确实是说你可能需要先赚一些快钱。因为如果你连一开始这个钱都赚不到，你可能真的撑不到赚慢钱的那个时候。所以我非常认同露露提到这个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "就是关于你谈到赚快钱和赚慢钱这个事情，我也有一些想分享的。就是我昨天还录制了一个视频，就是我其实很建议年轻人一定要赚快钱，为什么呢？一方面就是你能够赚到快钱，是因为在这个时间点上，快钱代表着市场的需求很强烈，就往往代表你创造的这个价值对市场而言是更加稀缺的。确实。而就是在一个稀缺的工作环境当中，你才能够有更多的机会去成长，市场才会愿意给你更多的机会。而很多年轻人就是年轻的时候，非常的需要的，其实就是一个机会，以及一些试错的空间，那去赚快钱的时候，你就能够获得更多的成长机会，这是第一个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "第二个方面的话，你在赚快钱的时候，这些和你一起来进行赚快钱的人，很多人他们也是经过筛选的，被层层筛选，你会发现这些人他们同样的也还挺优秀的。就比如说我之前去看李笑来老师，还有罗永浩老师。他们当时的那个年代都是到新东方去当的英语老师。当时新东方就是整个时代的快钱的来源，就是说在新东方当英语老师年薪可以达到百万，所以他们就去了。后来我们再去看，很多的创业者都是从新东方里出来的，是不是？这都是一群很年轻的人，很优秀的人聚在一起。而年轻的环境和优质的资源会培养你，这个对每个人的成长来说都很重要。还有另一个点的话就是你只有赚了快钱，你攒了自己的资源，最起码钱？它也是一种资源，你才能够去和那些老钱们去兑换更多的筹码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "我觉得露露说的这个点我真的非常的认同，然后也会让我其实自己也有一点点治愈，释怀。因为其实很多时候你勇敢的跟世界说出来，我就是来赚快钱这个事情，他就是好像不那么符合之前社会的主流价值观。但是我觉得其实刚刚露露的这个角度就告诉我们说，其实你赚快钱并没有什么太大的问题。只是说你赚的这个钱只要是正当合理的，而且它是有累积的。因为你其实做的每一个小的尝试，它都会对你产生影响。可能这个项目它是短的，但在你身上的影响它是长的。可能这样子你慢慢有了足够多的筹码，有了足够多的经验，你才有机会在这个牌桌上面去一直留下来，一直跟别人对话，一直去做到别人说的什么长期主义，你才有这样子对话的资格，不然你可能连上这个牌子的机会都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "对，而且就是说这个主流价值观的这个，我做了MBTI咨询之后，我才会发现所谓的主流价值观可能只是一些要不就是掌握了这种权力话语权的一些人，他们的人格所认为的那个价值观，或者就是人数比较多的主流的这个群体。比如说中国的人群，可能这个S型的人会比较多，就是踏实务实做事对吧？那可能像在美国的话，恩人就会比较多。所以这两个国家主流人群拥有相同人格的这种比例会不太一样，所以导致不同国家它的主流的价值观会不太一样。那从这个角度来去说，我们都知道对吧？不要去从众，要有这种批判性思维。既然已经发现了是这个事情了，可能主流价值观也是值得商榷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "或者说他哪怕是主流价值观，但不一定是适合你的主流价值观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "对，是这样子。我们再回到第二个问题，就是我是如何帮大家去找到副业的。这个就涉及到了我的天赋，我很擅长发现赚钱的机会。从这个MBTI荣格八维的角度来去说，这个就是一个功能，叫NE功能。就是我的这个功能是非常强大的，而且从小到大我也有意识在培养自己的这个功能，就是当我需要钱的时候，就钱就来了。这个还挺玄学的，也挺神奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "目前我的星球里面，这个闲鱼电商副业，它就是适合I人的一个副业，还有一些适合NP人的小红书爆款笔记引流，这个就是要求有很好的网感和联想能力，对NP人就很友好。还有一些适合NF人SF人的MBTI咨询副业，他们比较喜欢和人打交道。不管说是I人的这种一对一的沟通，还是说可能说想要去做一些课程？一对多的沟通都是合适的，后面的话还会加入一些适合SJ人的AI副业。这个我目前也在做探索了，因为AI就很火爆。下一个时代很多人都可以把AI当成一个工具去提高自己的效率。但是关键的口子还是在如何变现，如何做引流。就是所有那些不能够变现的副业，我觉得都是一些概念性的骗人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "这种谎话太真实了，这是可以说的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "我觉得可以说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "我感觉露露这个分享真的非常的务实，而且就给我们都做好了。对应像我这种NF人我其实一直对咨询这个东西很感兴趣，我自己其实也有去接一些咨询，只是说之前没有想过NBTI咨询这个角度，感觉下来我也可以自己研究一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "而且你作为一个艺人，你完全可以做那种to b的对B端大客户的那种咨询，比如说帮他们这种团队搭建都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "没错，因为其实我也加入露露的那个知识星球一段时间了，可能之前有去看过一些资料，我这个周末要把那些课程也好好学习一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "可以的，我觉得我讲的还是很通俗易懂，好理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "然后今天其实也聊了非常多了，就是我们的常规环节，就是想请露露看一下说有没有对我们现在听到这里的听友朋友们想补充分讲的一些点。然后其实大家对副业这个话题也一直比较感兴趣。你有没有觉得大家在做副业的时候，有哪些需要格外去注意的事情呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "我觉得还是有的。比如说首先第一点，就是我前面也提到了，就是要培养自己的独立思考能力，还有批判性思维。目前做副业的市场上也有很多人去割韭菜，去教大家做这个做那个。很多时候他们这些人为什么能够去赚到钱，而且一直在去做这样的骗人割韭菜的事情呢？主要还是因为我们整个的教育都非常缺少这种批判性思维。从小到大可能学校里面都是希望你去听话，然后过去不太鼓励学生向老师提出质疑。所以就导致我们中国教育培养下来的年轻人，就在批判性思维方面可能会比较欠缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "但是赚钱一定要有批判性思维，因为你没有批判性思维，你可能就会变得人云亦云。而大家都知道？赚钱的永远都是少数，永远都是逆行者才能赚到钱。之前巴菲特有一句话叫做什么别人贪婪时我恐惧，别人恐惧时我贪婪，就是那个逆行者？那个少数人小众人他才能够赚到钱。所以批判性思维对搞钱来说很重要，能够让大家少走弯路，少被欺骗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "第二个点就是我们现在一直在讲做副业对吧？然后有主业维稳，副业保持发展。其实副业它是一个最小单元的创业，就是你要为结果负责。因为比如说很多创业者，他就是要为结果去负责。做副业的时候，大家就不能说像有那种打工上班的意识，就是感觉说我做了这些我就应该得到回报。不是的。做副业的时候的这个市场，它是在为你的结果买单，是在为你的功劳买单，而并不是在为你的劳动买单。所以就是不要轻易的裸辞。很多副业它可能都是一个阶段性的红利，你这个时候能够赚到钱，过一段时间就不能赚到钱了，而未必都是自己的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "这个其实也是我做副业之路的一个初心，我觉得副业的项目可能它都会过期的。比如说我现在教大家去做闲鱼，教大家去做小红书，可能过一段时间小红书就很激烈，就做不了了。然后我可能就会给大家去提供AI然后说比如说像MBTI咨询，他可能做的会更加的久一点。副业项目可能会过期，但是有信任有口碑的副业之路他就会长青。然后最后一个我们就来上升一下价值，我觉得人真的就是只能自救，没有办法有一个救世主来去拯救我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "我有一个很喜欢的电视剧叫天道，它改编自豆豆的小说叫遥远的救世主。里面有一句话就是说让井底的人扒在井沿看了一眼再掉下去，会不会让他患上精神绝症？说的就是人被外力强力作用抬到了不属于他的阶层，是一种很大的痛苦，而且守不住会滑下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "比如说之前一波一波的靠流量吃饭的网红，很多都塌方了。他们后来大家也能够看到，自媒体上后面有对他们的宣传，都还过得很苦。因为他们的欲望和野心已经被撑大了，但是自己没有能力去满足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "还有一些就是中了彩票大奖，可能有几百万甚至有上亿，但是过了几年以后又全部都返贫了。那因为什么呢？就是因为他并不是在靠自己去赚到的钱，那是一种运气，赚到的钱也会靠实力赔光了。是的，所以我们还是不要去埋怨，也不要去寄托于外界，踏实的去搞钱。然后一点一点的用自己的双手，而且培养自己的商业思维和认知能力。靠自己的双手勤劳，然后靠自己的认知能力、商业思维一点一点赚到钱，这样才更加的稳固，而且能够维持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "也能够长久。我好喜欢这里，就是我觉得也是我特别想分享给我们听友朋友们的。很多时候大家会觉得自己所在的环境，或者自己所处的状态并不是那么的好，并不是自己满意的状态。但大家好像就缺了那一点点执行力，缺了那一点点勇气去卖出去。可能大家听到我们这里已经听了七十多期节目了，听得多的朋友可能你听到有些点你已经有触动了。我很希望如果我听到这里的大家，在你了解了自己的这种人格也好，了解自己过往的经历，了解了自己真正想要的东西之后，你能有勇气去迈出这一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "因为就像我其实也是从去年二三年7月才开始正式来做这个副业项目的。做满地找钱，我们一开始也没有想到最后能做成这个样子。我们只是一开始就跟自己说，我们第一档播客做了一年，然后大概是2000份。我们当时就是说我们就坚持周更，每周都更新，坚持一年希望能拿到大概一万订阅的这个成绩，结果没有想到半年就拿到了。然后现在一年下来也收获了这么多听友朋友的支持。所以我觉得也很希望大家真的需要去靠自己的行动，你自己去执行。给自己定一些目标也好，给自己定一些这种行动的动力也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "然后去达成它。对，是这样子的，只要是方向对了，他坚持的复利就是很难去想象的。因为我现在也在做这个全平台的自媒体拍视频，我有时候会找一些对标的账号去看我就会发现他们刚开始也很不起眼，但是他们就一直坚持，然后最后就靠这个量就取胜了。后来我也去看罗振宇老师和刘润老师的一个对话的时候，他就去说坚持本身，尤其是说像这种重复性的事情，不管说像你们这边去做播客，还有说像我去拍短视频，这个坚持本身它就是一个巨大的复利，巨大的长期效应。坚持的这个动作完成了之后，它就是一个很大的壁垒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "是的，然后也希望听到这里的听友朋友们，你可以先去找到自己的方向，然后去拿到一些快的正反馈。然后在这个基础上去不断去坚持，去拿到你最后的结果。也非常希望我们能够陪更多的年轻人去找到自己人生中的第一个100万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "好的，我最后要开始喊一句口号，让我们一起陪着满地找钱这个档播客，实现明年的20万粉丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "好的，一起加油。今天和露露的对谈，我也觉得收获了很多。听了他过去这几年期间做的一些副业的尝试，以及收获的一些经验，我觉得真的是受益匪浅。然后露露也非常的nice，给我们的听友朋友们准备了一些小小的福利，就是我们会把露露的微信放在我们的评论区和我们的show notes。大家感兴趣的话可以去添加露露。然后他给我们听友朋友们准备了一些信息资料，包括了MTI的一些文档资料，还有闲鱼资料，还有小红书爆款笔记的一些整理的资料。我们可以去直接搜露露的微信，然后大家记得要备注是玛丽找钱的听友，这样子你就可以来领取这份资料。我们今天的录制就先到这里，最后也欢迎大家可以在小宇宙、苹果播客、喜马拉雅、网易云音乐、EGFM、微博音频视频号等多个平台搜索订阅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "满地找钱来找我们玩。你们的喜欢、支持、转发、评论对我们来说都非常重要。以及想进我们听友群的朋友，可以来扫码搜我们小助手前面的微信，来让他拉你进群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:16",
      "text": "Show is on risk for a fellow if we don't know what me.",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:28",
      "text": "Ballet room for you and. Make IT just for you, you said you will never forget window to sing.",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:48",
      "text": "What you have in my now, I want you know.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "从高中开始，个体通过多样化的副业尝试，如家教、播音主持、直播和MBTI咨询等，成功实现部分副业变现，强调了快速抓住机会、积累能力以保持竞争力的重要性。虽然短期内快速赚钱能为创业者提供成长机会和资源积累，但长远看，追求持续稳定发展和创造更高价值更为关键。分享了在闲鱼平台上的副业经验，指出平台选择和产品选择对副业成功至关重要。鼓励年轻人通过实践和学习，探索适合自己的副业路径，培养批判性思维和独立思考能力，避免盲目跟从市场主流。最后强调了坚持和执行力的重要性，期望帮助更多年轻人实现个人成长和经济独立。",
    "qa_pairs": [
      {
        "question": "在寻找副业的过程中，为什么不要认为红利是你的能力配得的？",
        "answer": "当红利来临时，确实可以快速赚到钱，但不应将这些钱视为自己能力的体现，而只是运气的产物。如果在红利期过后没有不断提升自身能力，那么这些钱很可能握不住，因为你的收入水平最终会与自身能力和实力相匹配。",
        "time": "00:00:01"
      },
      {
        "question": "为什么从高中时期就开始尝试副业？",
        "answer": "高中时期开始尝试副业主要是由于强烈的独立意识，想要通过自己的努力赚钱，不受制于家庭，并且利用自己的兴趣爱好（如播音主持）以及当时的市场机遇（如荔枝FM和喜马拉雅平台的直播功能）来实践赚钱。",
        "time": "00:04:13"
      },
      {
        "question": "你早期接触直播并取得成功的经历是怎样的？",
        "answer": "在高中时期，我就开始在荔枝FM上发音频节目并做直播，利用业余时间与用户互动聊天。后来发现喜马拉雅平台也在推直播，我就转移到该平台进行直播，逐渐积累了人气和收入，最终赚到了人生中的第一桶金10万块。",
        "time": "00:04:13"
      },
      {
        "question": "在副业尝试中，如何区分红利和自身实力？",
        "answer": "当时在红利风口上赚钱时，并未意识到那是红利的作用，只是因为早期接触并坚持做直播，从而抓住了平台红利。但当红利退去后，意识到赚钱并非源于自身能力，而是机遇。现在又发现了新的机遇，明白在红利期不仅要勤奋工作享受红利，更要不断提升能力以配得上更高的财富等级。",
        "time": "00:07:48"
      },
      {
        "question": "能否分享一下高中至今尝试过的十多种副业种类以及最赚钱的经历？",
        "answer": "高中至今尝试过的副业种类较多，包括但不限于直播、中介模式（如搭建工会或家教平台收取佣金）等。其中，在喜马拉雅平台的直播是较为成功的经历，赚到了第一个十万块。不过具体的各类副业详细情况和收益还需进一步交流。",
        "time": "00:08:10"
      },
      {
        "question": "第三种赚钱方式是什么？",
        "answer": "第三种方式是搭建团队并制定规则，解决社会真正的需求，采用长期主义思维和正规军事打法去赚钱。",
        "time": "00:10:11"
      },
      {
        "question": "您现在做的MBTI推广和咨询业务为何选择这个模式？",
        "answer": "因为AI时代获取知识变得容易，但AI无法理解人的情感，而MBTI咨询能够与用户深度交流，理解他们的需求，这是AI无法取代的优势。",
        "time": "00:10:29"
      },
      {
        "question": "纳瓦尔宝典中提到的赚钱方式有哪些？",
        "answer": "纳瓦尔宝典中提到的赚钱方式包括人力杠杆（如时间赚钱、人力资源扩大）、复利的产品层面（如建立品牌、团队）以及利用自媒体等引流渠道。",
        "time": "00:11:47"
      },
      {
        "question": "对于普通职场人想发展副业，可以从哪些角度入手？",
        "answer": "普通职场人可以通过提供高时薪服务（如定制化家教），或者利用专业技能如MBTI咨询，并借助自媒体平台来获取客户、建立信任，并做好老客户的回购生意。",
        "time": "00:13:58"
      },
      {
        "question": "哪些线上平台更适合普通人开启副业？",
        "answer": "随着时间和平台红利的变化，不同平台适合性会有所不同。当前，像闲鱼和小红书这样的电商平台和内容分享平台，因其规则相对友好且正在快速发展，更适合普通人尝试开启副业。",
        "time": "00:15:06"
      },
      {
        "question": "在闲鱼平台有哪些具体的副业尝试？",
        "answer": "在闲鱼平台上，可以提供各种服务，如简历修改、职场辅导、家庭矛盾调解等，并且已经发展成为了一个电商平台，几乎所有产品都可以在平台上销售。通过展示经验和技能，将服务和商品上架销售，可以实现线上副业收入。",
        "time": "00:17:14"
      },
      {
        "question": "在闲鱼平台上如何提供稀缺服务来吸引用户？在闲鱼做副业时，官方扶持和市场趋势方面的情况是怎样的？",
        "answer": "如果你提供的服务在闲鱼上较为稀缺，比如上门化妆服务，由于市场上很少有人提供，当有需求的用户在特定地区搜索时，就容易找到你。通过精准定位和定位搜索，即使在大量搜索中也能脱颖而出。官方正在扶持和推广闲鱼平台，随着更多人加入，竞争加剧，做副业需要掌握一些规则。例如，先提升账号活跃度和建立人设，完成每日任务，养好账号后再上架商品，这样流量会来的更快。",
        "time": "00:19:48"
      },
      {
        "question": "如何发现并选择适合在闲鱼上售卖的商品？",
        "answer": "首先需要从日常生活中观察，并结合自身以及目标人群的需求。当你有购物需求时，在闲鱼平台上搜索，可能会发现有人已经在卖，且价格比其他平台如淘宝、1688要贵，这时就找到了一个商机。",
        "time": "00:20:34"
      },
      {
        "question": "您在闲鱼平台有哪些个人尝试和经营方向？",
        "answer": "我在闲鱼平台上开店卖书，目前已有550本书，虽然市场需求小众，但通过口碑和好评积累了一定的信任度。同时，我还售卖与学习相关的产品，如学习机和家教用品。",
        "time": "00:22:37"
      },
      {
        "question": "您为何想到在闲鱼上利用MBTI工具赚钱？",
        "answer": "我研究MBTI多年，它对我个人成长有很大帮助。我发现MBTI可以为他人提供解决方案，因此决定利用自己对MBTI的专业知识，在闲鱼上提供MBTI咨询服务，并售卖相关资料和课程，从而实现变现。",
        "time": "00:23:21"
      },
      {
        "question": "MBTI在闲鱼变现的主要途径是什么？",
        "answer": "主要途径是通过售卖MBTI相关的咨询服务和资料。随着店铺活跃度提高，购买量增加，吸引了有相关需求的用户，包括学员购买我的MBTI咨询课程进行转卖，也有人直接找我进行咨询，从而实现了MBTI变现。",
        "time": "00:26:43"
      },
      {
        "question": "MBTI相比其他性格测试有何优势？",
        "answer": "MBTI测试难度和门槛更低，且免费获取，应用场景更聚焦，更易理解。它能快速帮助人们了解自己的性格特点，如外向/内向、理性/感性、随性/计划性等，相比霍兰德职业测试、盖洛普等，其娱乐化标签属性更强，更容易被大众接受和理解。",
        "time": "00:28:00"
      },
      {
        "question": "MBTI如果只是被当作娱乐，对年轻人的成长有多大帮助？MBTI如何指导职业选择？",
        "answer": "如果只是当作娱乐，它对年轻人成长的帮助可能有限，仅提供一些趣味性内容。但如果将其应用于个人成长、人际交往、职业选择、伴侣选择甚至是创业团队搭建中，MBTI具有实质性的经济性和现实意义。MBTI可以在职业选择上提供参考，例如ENFP类型的人可能不适合体制内工作，更适合从事创意类、营销类职业，能够在这样的岗位上发挥其创新和生命力。此外，在团队搭建时，MBTI也能帮助避免不合适的人选被安排在不适合他们的位置上，从而减少经济损失。",
        "time": "00:29:33"
      },
      {
        "question": "如何利用MBTI找到适合自己的职场或副业赛道？",
        "answer": "首先推荐大家通过16P网站测试自己，真实反映自己目前的状态而非理想状态，以便得到更准确的人格结果。测试后，可以搜索相关的人格特质信息，在小红书、知乎等平台进行理性批判性思考，了解自己是否喜欢推荐的工作内容，并尝试实习或副业实践来验证自己是否真正喜欢该职业。",
        "time": "00:32:44"
      },
      {
        "question": "副业之路项目是如何帮助普通人找到适合的副业的？",
        "answer": "副业之路项目致力于教育年轻人找到热爱、擅长且社会有需求的工作，弥补高等教育缺失的社会化环节。通过提供可实操的副业项目和社群平台，结合过往实操经验，帮助用户快速变现，如闲鱼副业等，并开设知识星球课程，以落地、易变现的方式教授大家搭建副业，让年轻人能尽快赚到快钱，形成正向循环，从而获得更多的成长机会和市场机遇。",
        "time": "00:35:24"
      },
      {
        "question": "在赚快钱的过程中，为什么与你一同赚钱的人会很优秀，而且这种经历对个人成长有何影响？",
        "answer": "因为那些一起赚快钱的人经过层层筛选，本身也很优秀。比如李笑来老师和罗永浩老师，他们曾通过在新东方教英语获得高薪，后来成为创业者。在优质资源和年轻环境中成长，有助于每个人积累经验和人脉，增加筹码，为长期主义打下基础。",
        "time": "00:38:51"
      },
      {
        "question": "你如何看待“赚快钱”的社会观念与主流价值观之间的关系？",
        "answer": "主流价值观往往是由掌握权力话语权的人或人数较多的群体所塑造的，但不一定适合所有人。勇敢追求赚快钱并无不妥，只要所赚取的是正当合理的，并且能不断累积，这些小尝试会在个人身上产生长远影响，最终有机会在更大的牌桌上持续对话并实现长期主义。",
        "time": "00:40:37"
      },
      {
        "question": "你是如何帮助大家找到适合他们的副业的？",
        "answer": "我的天赋在于发现赚钱机会（MBTI荣格八维中的NE功能），并且从小培养这方面能力。目前星球里的副业项目如闲鱼电商适合I型人格，小红书爆款笔记引流适合NP型人格，MBTI咨询适合NF和SF型人格，而SJ型人格可以考虑AI方面的副业。",
        "time": "00:42:00"
      },
      {
        "question": "对于听友们想做副业，有哪些需要注意的事情？",
        "answer": "首先，要培养独立思考能力和批判性思维，避免被市场上的割韭菜行为误导。其次，副业本质上是一种为结果负责的小型创业，不要期待像打工那样固定回报，要有持续产出和经营成果的心态。同时，副业可能会有阶段性红利，但重要的是建立信任和口碑，打造长久稳定的副业之路。",
        "time": "00:45:03"
      },
      {
        "question": "如何理解“只能自救”以及如何踏实赚钱？",
        "answer": "人应当依靠自身努力和商业思维、认知能力去赚钱，而不是寄托于外界或偶然的机会。就像《天道》中的台词“让井底的人扒在井沿看了一眼再掉下去，会不会让他患上精神绝症”，寓意提升阶层后应依靠自身能力维持。踏实工作，不断提升自身能力和商业认知，才是稳固且持久的赚钱之道。",
        "time": "00:46:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "副业探索与变现经验分享",
        "summary": "对话中，四季妹妹介绍了她在探索副业过程中的一些发现，包括如何利用闲鱼卖商品与服务，以及通过不同副业类型匹配不同MBTI人格特点的人。她强调，虽然有时可以通过运气快速赚钱，但重要的是不断提升自己的能力，以确保能够持续握住这些收益。此外，通过与露露同学的交流，四季妹妹分享了露露在副业方面的成功经验和她的个人背景，包括她如何从大学开始探索并成功变现多种副业，以及她的MBTI人格类型和目前的生活状态。"
      },
      {
        "time": "00:03:31",
        "title": "从直播到自我成长：一个年轻人的副业探索之路",
        "summary": "一位大学生自大一开始，通过家教和在荔枝FM、喜马拉雅等平台做直播，探索副业并成功赚取了第一桶金。这段经历让他深刻理解到，利用平台红利赚钱的同时，必须不断提升自我能力，以确保能够持续获得成功，而非仅依赖一时的运气或外部条件。他也强调，即使面对学业与赚钱的冲突，也要有选择地停止，以免影响长期发展。这段经历不仅帮助他实现了经济上的独立，更重要的是，让他认识到自我成长和能力提升的重要性。"
      },
      {
        "time": "00:08:10",
        "title": "副业经历分享与赚钱模式探讨",
        "summary": "对话者从高中开始尝试多种副业，包括职场打工、拉人头中介模式和团队协作立规则三种赚钱模式。在尝试了十多种副业后，发现通过建立团队、制定规则并解决社会实际需求的模式虽然不一定是赚钱最快的，但能够持续积累竞争优势。特别提到了在喜马拉雅直播开峰会赚到第一个十万的显著成果，以及目前专注于MBTI相关推广和咨询工作，认为与人打交道和理解人的复杂情感是AI难以取代的。此外，还提到了《纳瓦尔宝典》中关于赚钱的观点，强调人力杠杆和通过产品实现复利的重要性，主张通过团队共创来实现长远的财富积累。"
      },
      {
        "time": "00:12:49",
        "title": "发展副业的策略与方法",
        "summary": "讨论了个人品牌和副业发展的重要性，强调了品牌的生命力和产权价值。提出了几种发展副业的途径，包括为高净值客户提供定制化服务和进行MBTI咨询等，强调了时薪较高的工作机会。同时，指出了利用自媒体作为引流渠道，通过案例展示增加客户信任的方法。最后，鼓励普通人和职场人梳理资源，积极发展副业。"
      },
      {
        "time": "00:15:06",
        "title": "选择适合普通人的线上平台发展副业",
        "summary": "讨论了多个线上平台，如荔枝、喜马拉雅、知乎、闲鱼和小红书，对于普通人开启副业的潜力。指出每个平台的红利期不同，强调抓住平台红利的重要性。特别提到闲鱼和小红书作为当前充满机会的平台，适合普通人发展副业。闲鱼平台因其小而美且正在发展，对于卖服务和电商产品均有较大潜力，同时提到了福布斯中国发布的年度100种副业评选，展示了副业的多样性和实用性。"
      },
      {
        "time": "00:18:48",
        "title": "闲鱼平台赚钱技巧及经验分享",
        "summary": "在闲鱼上，通过提供稀缺服务或销售特定产品可以有效吸引用户，实现变现。分享者提到，选择在平台上较为稀缺的服务或产品，如上门化妆服务，可以更容易地吸引有需求的用户。此外，通过日常观察和结合自身及其代表群体的需求来选品，可以在闲鱼上发现商机。分享者还强调了账号活跃度、人设搭建以及遵循官方规则的重要性，以提高账号质量，从而更快地获得流量和销售。他自己在闲鱼上尝试过销售书籍和学习用品，通过积累好评和信任，成功地吸引了买家。"
      },
      {
        "time": "00:23:21",
        "title": "利用MBTI在闲鱼平台赚钱的经验分享",
        "summary": "发言者分享了其如何通过研究MBTI并在闲鱼平台上提供MBTI相关的咨询和资料销售，从而实现经济收益的过程。他从本科时期学习人力资源管理开始，接触到多种人格测试工具，但发现它们对自己的帮助有限。经过对MBTI的深入研究和实践，发现它可以有效帮助人们了解自己和他人，从而解决了一些个人和职业发展的困惑。随后，他在闲鱼上开始销售MBTI相关资料并提供咨询，通过这一途径成功吸引了客户并实现了经济收益，同时帮助了更多人通过MBTI找到自我认识和成长的路径。"
      },
      {
        "time": "00:27:22",
        "title": "探讨MBTI在个人发展与职业选择中的应用",
        "summary": "对话中讨论了MBTI作为一种人格测试工具，如何帮助人们在职业选择、个人成长、人际交往以及创业团队搭建等方面做出更合适的决策。强调了MBTI的易用性和应用广泛性，指出其相对于其他人格测试（如霍兰德职业测试、盖洛普和大五人格测试）的门槛更低，且对个人的生活和职业规划有实质性帮助。同时，也提到了如何利用MBTI来寻找适合自己的职业赛道，并通过实例说明了不同人格类型在职场上的适应性。"
      },
      {
        "time": "00:31:27",
        "title": "利用16型人格测试深入了解自我",
        "summary": "推荐大家前往16型人格测试网站，以最真实的自我状态进行选择，而不是理想中的形象。教育体系可能影响个人对自我形象的期待，导致测试结果出现偏差。通过测试，可以理解个人在不同维度的倾向性，如外向或内向、理性或感性。测试结果可以帮助人们在小红书、知乎等平台上搜索相关人格特质的信息，从而在工作选择、职业发展等方面作出更符合自己的决策。此外，还建议通过实际尝试和体验来验证测试结果，比如实习、兼职等。同时，利用AI工具进行信息搜索和整合，可以帮助更高效地找到适合自己人格特质的工作和职业道路。"
      },
      {
        "time": "00:34:50",
        "title": "副业之路：助力普通人找到实操副业",
        "summary": "副业之路项目旨在帮助普通人找到可行的副业，通过教育和平台化服务弥补高等教育社会化环节的缺失。创始人通过实操经验，创建知识星球等工具，教授快速变现的副业技巧，如闲鱼副业，强调赚快钱的重要性及其对于年轻人成长的价值。此外，通过筛选和教育，也培育了一批执行力强的同行者。整个项目的核心理念是帮助人们以最快的方式看到成果，从而形成正向循环，鼓励人们探索并坚持下去。"
      },
      {
        "time": "00:40:37",
        "title": "探讨个人价值观与副业选择的智慧",
        "summary": "通过MBTI人格理论，揭示了主流价值观的多样性和个人副业选择的重要性。讨论强调了识别并追求适合个人价值观和人格特质的副业，同时批判性地思考主流价值观。此外，分享了基于MBTI的不同人格类型（如I、NP、NF、SF、SJ）适合的副业类型，强调了发现赚钱机会的能力以及如何通过知识星球等平台，进行有效的副业变现和引流。最后，建议大家在选择副业时要务实、有目的性，避免被概念性骗术所迷惑。"
      },
      {
        "time": "00:43:56",
        "title": "培养批判性思维与副业发展的重要性",
        "summary": "对话强调了培养独立思考能力和批判性思维的重要性，指出这在赚钱和防止被市场上的“割韭菜”行为欺骗中起到关键作用。还讨论了副业作为最小创业单元的概念，强调了对结果负责的态度，以及不应对阶段性红利过分依赖。此外，还提到个人应依靠自身力量，通过提升商业思维和认知能力来稳定赚钱。最后，鼓励听众找到自己的方向，通过持续行动和坚持来实现目标。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "闲鱼电商"
                },
                {
                  "children": [],
                  "content": "小红书爆款笔记"
                },
                {
                  "children": [],
                  "content": "MBTI咨询"
                },
                {
                  "children": [],
                  "content": "AI相关副业"
                }
              ],
              "content": "副业类型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据个人兴趣和能力选择"
                },
                {
                  "children": [],
                  "content": "注意市场需求和红利期"
                },
                {
                  "children": [],
                  "content": "学习和应用AI工具提高效率"
                }
              ],
              "content": "副业选择建议"
            }
          ],
          "content": "副业探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快钱：代表市场需求强烈，成长机会多"
                },
                {
                  "children": [],
                  "content": "慢钱：长期积累，稳定收益"
                }
              ],
              "content": "快钱与慢钱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "培养独立思考能力"
                },
                {
                  "children": [],
                  "content": "避免盲目跟风，减少被骗风险"
                }
              ],
              "content": "批判性思维"
            }
          ],
          "content": "赚钱策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "卖商品和服务"
                },
                {
                  "children": [],
                  "content": "发现小众需求"
                }
              ],
              "content": "闲鱼"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爆款笔记引流"
                },
                {
                  "children": [],
                  "content": "建立个人品牌"
                }
              ],
              "content": "小红书"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自我，选择适合的副业"
                },
                {
                  "children": [],
                  "content": "提供个性化咨询服务"
                }
              ],
              "content": "MBTI相关"
            }
          ],
          "content": "工具和平台"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "复利效应，长期坚持重要"
                },
                {
                  "children": [],
                  "content": "建立壁垒，形成个人品牌"
                }
              ],
              "content": "坚持的力量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我救赎，靠自己努力实现目标"
                },
                {
                  "children": [],
                  "content": "不依赖外界，靠行动实现梦想"
                }
              ],
              "content": "独立思考与执行力"
            }
          ],
          "content": "自我成长与坚持"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供副业实操经验"
                },
                {
                  "children": [],
                  "content": "聚集同好，共同成长"
                }
              ],
              "content": "知识星球"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享经验和资源"
                },
                {
                  "children": [],
                  "content": "互相支持，共同解决问题"
                }
              ],
              "content": "社群交流"
            }
          ],
          "content": "资源共享与社群支持"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "MBTI文档"
                },
                {
                  "children": [],
                  "content": "闲鱼和小红书实操资料"
                }
              ],
              "content": "提供资料"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加入社群，获取更多支持"
                },
                {
                  "children": [],
                  "content": "参与讨论，分享经验"
                }
              ],
              "content": "社群互动"
            }
          ],
          "content": "福利与支持"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "找到方向，开始行动"
                },
                {
                  "children": [],
                  "content": "坚持下去，实现目标"
                }
              ],
              "content": "行动倡议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一起成长，共同实现梦想"
                },
                {
                  "children": [],
                  "content": "社群目标：20万粉丝"
                }
              ],
              "content": "展望未来"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}