{
  "pid": "649bee3e9adaa9a414ad02cf",
  "eid": "67866b16f787119b3d366d56",
  "title": "Vol.79 不开会、不坐班，存到多少万才能做自由职业？",
  "task_id": "r28pn7e83eowq5mz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "你觉得你是自己存够了一定的钱之后，再考虑要出来单独的做自由职业的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "我是想说刷信用卡一年之后要再不成功就回去上班，有这个想法吧？不过有朋友他可能对金钱没有安全感，他的目标就是说要存50万才能做自由职业，我也不能阻止他。我觉得比如说你去大理，一年开销一个月5000的话，6万块钱，或者说我觉得10万。年轻人现在你想经济下滑，工作也不好找。所以说我觉得我进公司也是做牛马，也是做打工人，那我还不如做自由职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "是的，而且其实一代人有一代人的红利。上一代人可能感到了经济上行的，我们可以拿到时间自由的剧本。见过的自由职业者还挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "我觉得基本上分两派，一派是就是主要接单为主，有的职业类型是策划、剪辑、设计和运营，还有开发。另一派他们可能没有刚才我说的那些具体的技能，但是比如说他们会做一些教练或者是小生意，创业人生教练真的很火。对，like coach, 还有比如说玄学类的占星、塔罗，他也算是一种职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "在前途未知的职场轨道以外，寻找野路子的搞钱旷野，希望陪每一个爱折腾的年轻人先搞到人生中的第一个100万。欢迎来到满地找钱，我是依琳。在录制这期节目之前，我在职场经历了很长时间的内耗，自从来了新公司，这半年时间，我的个人空间被压榨到了极限。即便我的家和公司已经非常近了，步行20分钟可达，中午还可以回来睡个觉，但是我还是感觉工作占满了自己的生活和脑海。我突然想明白，自己之所以能够在第一份工作无痛待了两年，是因为真的worklife baLance两年时间都没有在周末加过一次班。而到了一个真的互联网节奏，996原汁原味的公司之后，我手里有大把的假，却压根儿没有工夫休。我逐渐开始质疑赚这些钱是为了什么？我真正想要什？突然发现我想要的其实是可以自由选择何时工作，何时不工作，何时多工作多赚钱，何时多躺平，多思考人生的生活。而我现在的行为其实是背离自己的初心，甚至越来越远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "小时候我的家门口有一家粥铺，他每到夏天生意都特别好，老板在这个季节就疯狂赚钱，然后在冬天的时候把铺子关掉。后来高中的时候被问及梦想，我说希望自己能够开一家店，如果实在不济的话，希望当一个自由职业者，可是这样的憧憬真的有可能实现吗？我的身边有没有成功的范本？我的脑子里犯了一段时间的低估之后，突然想到了凯瑟琳。她毕业后只上班了两年，就开启了长达五年的不上班生活，而且创办了free lab自由客实验室。通过给同样不想上班的人提供线上工作和兼职的机会来赚钱，过上了在大理巴厘岛来回穿梭，自由自在的数字游民生活。下面就请凯瑟琳给大家做一个简单的自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "Hello大家好，我是凯瑟琳，然后我是free lab休克实验室的联合创始人。最早其实是2018年到2022年在北京上过班，然后做的是新媒体运营的工作。但我其实这两年跳槽了很多的公司，大概两年应该是四家公司。但是在这四家公司做过新媒体运营，然后做过媒介，做过品牌市场这块。而且这几个公司都是不同类型的公司，有新媒体公司，有做酸奶就是消费品公司，还有做教育的。最后一个是做留学教育的，还有一个是纯的广告公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "因为我我觉得就是在每个公司里，我做一段时间，我就觉得可能就没有新鲜感了。然后我可能觉得这个公司不太适合我。就比如说每个公司，比如说有的公司是我跟老板不太匹配，就是不太适应他的管理风格。有的可能就是和同事关系不是处理的很好，然有的公司可能就觉得这份工作让我觉得很无聊。对，反正不同的原因离开公司。最终我2020年发现，其实这个人是根本不适合上班的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "我不管去哪个公司，因为我我觉得每个公司它都有不满完美的地方。比如说我刚才说的老板，你和老板的风格不匹配，和同事的关系，或者说因为他本身工作内容我就不感兴趣，不拉。然后我发现我无法找到一个完美的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "所以2020年的时候，就是疫情刚刚开始的时候，我觉并创立我不能说是自己的公司，我觉得是创立自己的一个工作方式和生活方式。对，然后我在即刻的第一条我还置顶了一条，我说我觉得我不是在创业，我觉得我是在创造自己喜欢的工作和生活。方是大家一直可能会觉得我是个创业者，但是我一直对外输出会觉得我不像一个创业者。因为我感觉就是传统创业者可能就是比如说他有很大的抱负，然后很大的梦想，可能就是比如说融资上市，然后这个团团队有很多人。对，但是我感觉我想要的可能不是那样的工作方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "我们从2020年开始做是freedom。刚开始其实我也没有真正想做这个事儿，然后我2020年算是我的gap year，然后失恋，然后失业换成事，然后三重打击，让我就觉得。而且我当年就是28岁了，快30岁我就有一种中年危机的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "对互联网来的好早，互联网基本就是从30岁开始中年危机，就开始焦虑了。因为大家都知道35岁就会被裁员，但我其实就还挺喜欢提前焦虑的人，就想思考人生。思考就是一个是我真的不想在上班在投简历了。第二个就是我要思考说未来我到底想做什么。当时很凑巧，然后也是碰到了我的合伙人，在社群里碰到我合伙人。我觉得当时可能把flap社群当做一个副业或当做一个爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "可能当时最想做的确实是想成为一名小红书博主，但是发了发几篇小红书发现没有什么粉丝，没有水花。对，没有水花。有几篇视频应该是有很多点赞，可能有一二百点赞，对，有一两万播放量。但是感觉就很难。然后后来其实就反馈不足的情况下，其实我就有点放弃了。现在我的小红书就是年更状态，又或者就是我想更什么就更什么，不会在乎它的数据。我发现我一旦重视看重数据，然后我就开始焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "是很真实，就像我们平时在上班的时候，也是会看着数据就焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "对我想过着一种没有数据的，没有KPI的生活。然后其实对就像后来freedom从2020年开始，到2024年，我们全员就是远程办公。然后我和合伙人是属于全职的状态，然后其他人可能属于兼职的状态。在全世界各地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "对，然后我们没有KPI，没有OKR，然后基本也不开会。就是我我在职场上最讨厌的东西我都会摒弃掉。在新的团队里。比如说我不喜欢朝九晚五打卡，这个摒弃掉了，放弃掉了。第二个是我不喜欢开会，然后我不喜欢复杂人际关系，还有我不喜欢团建，好多不喜欢刚才说OKR和KPI，就可能也不太是自己特别狠。因为我觉得每次有KPI就会让我觉得很焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "是的，所以我理解凯瑟琳你是在前两年的时间不断的在尝试，也去尝试了很多公司。发现公司里真的有各种各样的事情都受不了，像KPI、开会了、复杂的人际关系这些等等。然后也尝试了一下想做小红书博主。其实大家现在一般想要做副业，或者是想要做想要当自由职业的人，很多都会考虑当小红书博主对对，最后都失败了。然后你刚好又遇到了三重打击，就刚刚你说的失恋，然后还有一些其他方面的压力，你就开始做free lab这件事情也算是刚好这件事情也就做起来了，从此就坚持了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "对对对，关键是之前尝试了无数个，算是副业都没有做起来。然后我free love刚开始就没有想做这个事儿，就没有想把它变成全职的事业。然后不知道为什么，不知不觉的好像就成为我的一个事业，就有点像无心插柳柳成荫的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "那你之前有做过哪些副业？你觉得之前的副业没有做成，最后这个free lab做成了的原因是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "我有一些想法，我觉得都甚至都没有做成副业。最早我在还没有应该在北京之前，因为我当时是在我硕士是在澳洲念的。然后澳洲毕业之后，其实我也算是做finances，我就没有工作，就没有上班，然后在当地做了一个类似于交友平台。对，然后做了一年之后，但这个有赚钱。对我觉得这个有赚钱可以cover我当时的一个生活成本，就刚刚好好厉害。对，然后就像我平台当时就是聚焦墨尔本华人的一个组织一些活动，比如说还有什么一些咨询，主要组织活动加一些咨询，然后顺便再接一些企业的活动。比如说帮企业做招聘会，比如说我们当时是做那个招聘会集，是类似于然后招募数十家企业，然后我们再对外宣传，然后收那个企业的费用。明白，面向学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "那我感觉其实你做的很多事情都是把一群人，对就具有共同需求的一群人凝聚在一起。包括你现在在做的这件事情，也是聚集了一群不想上班，不想打卡的人在一起，用结果来说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "而且我反正比较神奇，当时我也没想做那个副业，也没想做一个交友平台。结果就是我当时就是看到了现在在线人会有。就是36问，就三级爱人。最后一个环节有一个就是互相问36个问题，当时就特别流行，就是36个问题会让陌生人陷入热恋之中。对我就是觉得特别好玩。然后我就找了几个人，找了一对男女，然后我就当类似于约会观察员，然后我们就做那种小活动，没想到就火了，然后就慢慢就变成交友平台了，就有点像现在的当时是2016年，然后我现在就去年还是前年看到在线人36问我就突然想到我之前的活动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "那你真的好有前瞻性。而且其实是从一次微小的尝试，然后你又通过你的交友软件去把这波流量给接住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "没有交友软件。当时自己可能在学校也有一些人脉，就在学校的时候也做过一些小的社团，然后可能认识人比较多。所以当时就在朋友圈发说有没有人想做36，然后可以说约会观察员，然后我还记录了下来发公众号，反正不知道怎么就火了。明白了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "对，然后回国之后想做什么尝试？其实尝试也不是很多，有一些想法。就比如说可能自己留学过，后来去了留学咨询机构，然后可能有个想法也想做对，就是想过做留学咨询工作室、职业咨询工作室，还有甚至想错过情趣用品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "这些都尝试了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "我没有没有尝试，我觉得因为我在这些方面经验不一样，所以说我先去了一个公司去学习。对对对，但是有个情趣用品公司冈本，我没有面试上，我还去了深圳面试。当时就特别想做情趣用品，然后去面试，然后没有被录用，然后我就想算了算了，就不做这个了。然后我们我就就下一个，我就面试上了那个留学咨询公司，我就说那去学习。但是离职之后就没有想做这一块，然后就对这个不是很感感兴趣我觉得我可能还是兴趣为主，我是一个易感大于金钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "兴趣大于金钱的人。明白了。对，而且刚才听你描述自己求职的经历的时候，我觉得你真的好牛。大多数人都会考虑这个职业后续的发展、薪资，包括贝斯蒂一样的东西。你是想着我要去这个公司学点什么？对，就很有自由职业者的思维。因为你学到这个东西就可以把它带出去用。我们刚才聊了这个的话，我也想沿着这个往下问一下。就是你觉得打工人跟自由职业者的思维模式的差异有哪些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "我觉得打工人可能就是比如说我之前作为打工人，最开始我当时是想在公司里就一级一级升，比如说升总监，然后甚至升合伙人，我是这样的思维。所以说我还是最开始我觉得我最开始应该是打工人思维，就是非常兢兢业业的去工作，然后完成领导布置好的每一份工作。反正我什么活动我也会积极的参与，然后也会经常跟领导就讨论，比如说怎么可以在公司里晋升什么的。偶尔我觉得打工的思维可能就是还是希望在公司里的体系慢慢晋升。然后可能聚焦于本身自己的业务，以及可能就聚焦本身业务的那个模块。比如说我做新媒体运营，我可能就是聚焦运营，我可能没有一个全局的思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "比如说自由职业者，他可能需要首先他要知道自己定位，定位他是做什么，比如策划还是设计。第二步就是要完善自己的简历和作品集。然后第三步可能就是要找自己的客户，对，上来找客户，然后可能是一个小的商业闭环。比如说跟客户签约，自己可能我觉得也算是在里面有一种销售或者说一种BD的一种职能。对我觉得自由职业有点像一个六边形战士，但是打工人可能他就是聚焦于这一块就好了。然后我发现其实我不太适合，我只聚焦于专精，专精于一块儿，我还挺喜欢什么都做一点。因为我我觉得这样会让我觉得很有很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "是的，而且刚才听你描述的时候，朦朦胧胧能够猜出来你是不是ENFP，实打实的EFP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "我也是你也是是吧？我也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "所以听你聊的时候，我感觉你是我的嘴替。我想问一个比较敏感的话题，其实很多职场人都会考虑过要不要去做自由职业，或者说去gap 1段时间，或者各种形式的fire。但是阻碍着他们的一个非常根本的原因就是现金流。那你觉得你是自己存够了一定的钱之后，再考虑要出来单独的做自由职业的吗？还是说有些别的契机，你在开始做自由职业之后，很快就能达到收支平衡的状态了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "没有，但是我不建议大家学。我其实工作两年，而且主要是我是基础的岗位，所以说就没而且在北京你知道其实成本开销很大的。对我也没有存什么钱。而且比如说我存钱，其实我如果有一些钱，其实我当时其实就跟自己说，我在职场前三年我希望就不要存太多钱。比如说有些钱我想投资自己，比如说买知识付费的产品，星球，或者说在线上参加一些活动，对然后或者说是多跟一些大佬付费，对我我可能就没存什么钱，然后其实离职的时候也没有什么钱，基本上就是去刷信用卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "但是就飞快的成功了。因为对你的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "我是想说刷信用卡一年之后要再不成功就回去上班，有这个想法？后来就还好。对我实在是真的不想上班的意愿可能太强了。但是其实我说实话还建议大家存一些钱，也不用存太多。如果有朋友他可能对金钱没有安全感，他非要存50万。他的目标就是非要存50万才能做自由职业，我也不能阻止他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "然后我也就是我觉得OK既然你觉得存50万对于你来说很有安全感的话就可以。然后我觉得大家差不多10万。我觉得比如说说你去大理，就是很多人get here去大理。比如说大理可能一年开销，我如果是一个月5000的话，最多5000的话6万块钱，或者说我觉得10万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "明白了，就怎么样都是能够支撑你一年去好好的做一个转型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "对对对，但是你比如说你希望可能以后都不上班了，我觉得可以再多一点，比如说15到20万，但是我感觉10万就差不多了。其实我觉得打工人存钱真的很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "是的，听你这么一说，觉得很多人都有了希望。因为10万要比其他的目标要很对，要好实现很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "如果是回家的话，不用付房租，其实会可以更少，不用存钱也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "是的，只需要天天快让爸爸妈妈支持一下自己的自由职业。当然了我们节目不提倡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "对对对，我觉得或者可以做个副业。比如说一个月先不用赚很多钱，比如说赚不到1万块钱，我觉得也是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "是的，我理解凯瑟琳应该在这五年的时间里，只要不是想着特别缺钱，都不会回到职场去上班了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "对对对，是的。你说未来几年吗？没有我就说过去的几年。对对对，是的，而且我可能对金钱也没有特越多的需求，就是我感觉我在金钱这方面还是挺有安全感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "是，而且我感觉其实你跟我聊天下来判断一下，就是感觉你的更多的需求是在自由和时间的支配权上面。就比如说你以前可能虽然说能够有一份稳定的现金流，但是要为这个公司花掉大多数的时间，也没有个人的空间。那在做了自由职业者之后，你一下子有了那么多可以支配的时间，你是怎么去安排他的？是不是有很多东西要去探索？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "我感觉好像我差不多花了快半年的时间去适应自由职业的生活。因为我觉得是需要建立一定的秩序。就你之前上班的时候，他是比如说上班，比如说我早上起床我就去上班，然后晚上下班然后吃饭。就是上班会让我形成了一定的秩序，我不需要去制定自己的秩序，我被动地拥有了秩序。然后自由职业后，我需要主动去建立自己的秩序，特别是自由职业比较不稳定，或者说我觉得是一种比较无序的状态。我那天还在即刻发说，我觉得自由职业需要用有序来对抗无序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "虽然我是P人，但是我这一方面还是挺J的。我比如说我在家里的一天，其实我有固定的乳清。比如说早上起来，但是我又起来特别晚，我11点才起来，然后11点起来收拾，我就12点去。比如说素方舟，我中午真的就是吃饭的地方都很固定，就比如说素食，比如就那几个选择洗澡、书房、周湖还有什么都是大理的店铺吗？对，大理的店铺。而且离我家很近，然后我就会吃完饭，吃完饭差不多一点或者说一点半，然后可能我走到再走到咖啡店差不多快两点，然后我2点到5点之间会在咖啡店工作，周一到周五都是2点到5点工作，然后五点之后就开始约饭，在群里约饭。然后大家差不多6点或六点半，我走过去差不多，反正五点半到六点，反正可能再溜达逛一逛，差不多六点半跟大家约饭，六点半然后我们可能是到八点，然后八点可能大家要deep talk，然后又找个酒吧或者说品铺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "Deep tok和理想的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "对对对，一V1 tiptop，或者说我现在有欧卡，我买欧卡了，然后有欧卡，然后欧卡是什么？就是一种心理学卡牌。对，然后就是我觉得就有点辅助社交，比如说帮大家打开社交话题的感觉，然后又回家了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "我觉得你这个生活其实整体上来说跟大家没有太大的区别，都是起来固定的时间吃饭，固定的时间工作。只不过你。你的工作时间比大家少了太多，可能其他人是每天有9小时甚至10小时以上。但是你是每天2点到5.7的时间就都花在社交和做自己喜欢的事情上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "对，不过我思考就说其实我觉得我之前上班的时候，比如说8个小时还是9个小时时间，但是我感觉有些时间是被浪费掉的。比如说开会有些摸鱼，反正还有吃饭什么的，有些时间真的就是浪费时间，就被浪费掉的对，然后我就当时很痛恨这个事儿，我就觉得我的生命就这样被浪费掉了？每一天都是这样，而且我感觉每一天都是很重复的。我觉得我在自由职业之后，每一天其实都不算很重复。对，虽然说吃了饭有可能是一样，但可能比如说每天见的人会不太一样，就每天会有一些新鲜感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "挺好的。对对对，我听你这么一描述，心里面也很憧憬，希望早日可以向你看齐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "会的，很快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "好的，我记得我之前看vista氢商业对你们有过采访，然后内容里面分享了一条数据，说自由职业者大多都在一线和新一线的城市，而且大多数都是未婚人士。你觉得为什么是这样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "是首先我觉得自由职业这个概念其实新兴不久，就是我觉得还挺新鲜的。然后其实可能很多人是2020年才知道自由职业数据有名的。然后我觉得年轻人接受新的概念会比较快一点。因为我觉得80后，就是我知道80后可能他们是赶上外企的红利，互联网早期的那一波的红利。可能他们基本上现在在外企或者互联网公司做高管，然后我觉得可能就不太想说做自由职业出来了。对，因为他们觉得这个职位也是好不容易爬上去的，然后成本很高。对，然后年轻人现在你想经济下滑，工作也不好找。所以说我觉得大家还是还觉得，比如说我进公司也是做牛马，也是做打工人，那我还不如做自由职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "是的，而且其实一代人有一代人的红利，上一代人可感到了经济上行的红利，我们可以拿到时间自由的剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "对，但是有一个之前小鹅通的那个创始人，他采访我的时候，然后他还说他挺羡慕我。因为他觉得感觉他每天起来就是要想着他公司有一大批人要发工资，其实还没那么自由。而且他固定在深圳，就每天也是要去深圳的公司。对，其实可能也是比较羡慕对于自由的我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "是的，可能他有太多的责任需要去背负。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "对对对，我觉得真的我比如说我们现在团队很可能就两个全职，然后其他都是兼职。我当时就觉得如果雇佣全职的话，我就觉得压力很大，责任很大。当时就想说我就不要雇佣任何全职员工，就是自由一点。让我就我觉得我现在就是先考虑自己，就是我自己快乐吗？我自己快乐，我自己舒适的话，可能才考虑别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "明白了，这个就是跟创业不同的区别，不是想要把这个摊子给铺的多大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "对，就是说可能创业比如说很创业者，他创业的目的是什么？可能第一他是为了名或者说钱金钱所以说他可能才把这个摊子铺那么大。当然我可能就是价值排序，地位是自由，我必须要先自由，然后可能我的金钱可能排在第三第四。对我觉得我金钱是为了让这个事儿可以持续。我觉得如果说没有今天的话，就是我们现在说确实这个事儿我是没有办法持续干下去的。这个我之前也有过经验，但是我钱不会排在第一位，而是往后排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "我觉得明白。从钱的角度来考虑的话，你觉得大理是不是一个很适合自由职业者常待的地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "我2020年到2022年在上海，然后2022年疫情之后，从七月份我从上海正式离开，就是正式离开所有一线城市了。我其实2022年还没有去，我去大理了。但是去大理就是去考察，去大理一周，去成都20天，去西双版纳一个月，我就去考察哪里比较适合做自由职业，因为当时没去过任何那些地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "然后我发现大理特别适合做自由职业，原因就是第一就是我特别重视人和人之间链接。大理很多自由职业者和数字游民，然我们每天都可以在一起吃吃饭或者说是聊天，这种感觉会让我很有社区氛围，对，有一种归属感和幸福感。我觉得我还挺重视人和人之间的深度关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "然后第二点就是第二点是物价，其实物价也没说特别低，我觉得我在家花的钱更少。对，因为没有房租，但如果是租房的话，加上生活费可能5000块钱，相对一线肯定是比较低了。那还不错的对对，第三个就是我觉得美食很多，然后我之前还做了一个美食的攻略，放在小红书、大众点评上。我们应该是吃了三五十加，30加还是50加？对，我觉得对有素食，我还挺喜欢吃素食，就是很舒服吃下去。然后还有各种菜系，白素菜、粤菜，反正很多菜系都有。我觉得美食也很重要。还有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "还有就是天天气天气比如说五月到9月天气都很好。虽然说我感觉大力可能就12月到2月比较冷。对，其他我觉得还可以，就是天气比较好，就是你每天出去都能看到特别漂亮的云，然后可以在洱海边骑车看日落，就会让你心情变好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "是的，听上去就有一些治疗甲状腺疾病的作用，就当去疗养了。一个月5000。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "对，我觉得特别重要的是食物和情绪，就是我们要吃干净的食物，不想吃那种预制菜，还有外卖了。我去大理以后就没有吃过任何外卖，我都是选那种尽量选非常健康的食物。感觉大理的人好像也都还挺喜欢做健康的东西。的对，比较崇尚这些。然后情绪一个是大自然，还有就是人和人之间关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "而且可能也比较松弛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "对对对，真的我觉得我大了以后一年比一年松弛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "是我今天跟你聊天的时候，也觉得某种程度上给了自己一种疗愈感，就觉得好舒服。虽然我没有去云南，没有去大理，但是我可以脑补出这个画面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "对，就是每每个人离开大理以后就像失恋一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "那在大理有没有恋爱或者是失恋的机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "我觉得大理谈恋爱挺，但主要是大理可能流动性太高了。对，其实大部分人流动性还挺高的，然后男生比较少。其实在大理谈恋爱还是挺难的对，就是有点像summer love夏令营爱情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "Summer love我懂了，就是结束了，然后要回到南瓜马车，两个人的感情也就暂时告一个段落。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "对对对，但是我可能在大理没有对这个爱情有什么期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "是的，毕竟已经有了那么多其他美好的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "是我就觉得在大理单身也特别幸福。因为你的爱已经很满了，你就已经很快乐，你可能就不需要别人，你有没有亲密关系都可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "我刚才跟你聊的时候，其实也想要为自己的未来做一些规划。其实我非常憧憬作为一个自由职业者，这可能就是ENFP的天性。对对对，但是我感觉自由职业也好像特别适合有技能的人我上网去搜的时候也会发现，大家要么就是设计师、剪辑师，要么就是有一些其他技能或者是稳定雇主的人。但是如果一个人他的素质比较综合，比较善常沟通，或者说是激励团队做事情。比如说他是一个主管落地能力不是很强的人的话，你觉得他能不能够在自由职业中找到自己比较适合的方向？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "我觉得可以，因为我们因为我从2020年这个社区到今年就明年3月份都快五年了。然后我感觉就见过的自由职业者还挺多的。我觉得基本上分两派，一派是主要接单为主，基本上他们的职业是职业类型是策划、剪辑、设计和运营，还有开发为主。然后他们主要是接单。另一派我觉得基本就可能你刚才说的，他们可能没有就像刚才我说的那些具体的技能。但是比如说他们会做一些教练或者是做一些些小生意创业，我觉得这个还比较适合就是你刚才说的，他们沟通能力比较强，人生教练真的很火。Life coach, 对，life coach还有比如说玄学类的，占星、塔罗。比如说我刚才说的欧卡，欧卡也有他的专业的考证，还是叫欧卡的一个认证师，还什么对它也算是一种职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "欧卡是不是也类似于卡牌或者说塔罗牌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "对它不是塔罗牌，它是心理学卡牌塔罗是占卜。比如说塔罗牌，它就是有点像教练一样，然后让你自己说出来你的问题，让你自己说出来你的解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "可以我下来也去研究一下，正好我也是心理学专业的，给自己搞门副业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "对对对，其实我们公众号也采访了特别多自由职业者，应该一百多位了，还做了很多直播。其实我觉得大家真的可以做的事儿很多很多。我们社群里的人说不上班后发现自己的潜能是无限的，好像什么都可以变现蛮好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "我觉得想要通过自己的技能也好好自己的点子也好去变现。自由职业者还需要去找到客户。你能不能够给大家介绍一些能够找到客户的途径？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "就简单说一下我们自己的社群。我们对就每天会提供一些些甲方发给我们的一些远程全职和远程。兼职工作，我觉得大家可以从这个入手。然后很多人觉得可能兼职的收入没有之前高，然后他也会选择远程全职来过渡一下。比如说他他觉得他的钱可能没有攒够，就成为自由职业者，他可能会选做一份远程全职。但是远程全职其实也可以实现地理自由，他也是属于数字右铭，然后也有做兼职的。比如说他把我们当做一个获取收入的渠道之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "对，然后我觉得除了flap我们自己的社群之外，大家也可以比如说自己在朋友圈就打引号。麦子对，卖自己。然后可以告诉大家，你是有什么技能的，你需要什么样的客户。我觉得自己的朋友圈肯定是跟自己更熟悉，我觉得成交是更容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "还有第三个就是小红书各个社交媒体，你就可以展示自己，或者说打造自己的个人IP。然后我觉得可以通过这种方式，很多设计师都有自己的一个主页。好像有一些设计师网站become还是什么特赞，然后他们自己都会有自己的一个设计师网站，然后自己在小红书也会自己的作品。我感觉这是也是一个很好的渠道。对我觉得这几个渠道就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "是的，感觉你已经总结特别全面了。首先可以从free lab去找一些兼职或者是远程全职的机会，不一定要把它当做所有的客户来源，都可以作为一个渠道，然后就是朋友圈和公寓。所以说自由职业者其实还是要从多方面来拓展客户的。以前可能需要应对的一个就是自己的大客户老板。然后未来的话面临的就是要去应付好各种各样的小客户，散装老板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "我觉得我们自由职业者也是每年都是有变化的。就比如说他比如第一年设计师，然后他有了大量的时间，其实向内探索思考，就发现自己很多潜能。然后第二年可能他就转型了，有可能转型成为比如说塔罗师，或者他就是设计和塔罗都做。比如设计他有他的甲方客户，也是他的一部分收入。然后他有他的一个塔罗师的客户，他C端客户，对，也是他成为他的一部分收入。因为我觉得有的，比如说特别是像EFP，他可能就可能喜欢多份那种职业的感觉，就斜杠它可以有很多重身份，我觉得这个也是一个很好的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "是的，虽然大家都在笑大兵，大兵现在特别火。是的，大家虽然都在笑他标签太多，但其实ENFP就是喜欢尝试很多对很多的事情。刚我们也聊到了free lab实验室。我知道你会组织一些线下活动，还会发布一些线上工作的机会。然后我想知道是什么样的契机让你决定就把这件事情给创建起来，长期的做起来。甚至现在已经有了两个全职的员工在这个组里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "我两个全职员工就是我和我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "合伙人不算员工，从头到尾都是你们俩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "对对对，全职，然后有兼职。我们现在我觉得契机就是像我刚才说的，其实刚开始也想做自由职业者，然后在朋友圈问问了一下有没有人做自由职业者，然后就很多人回复我，然后我就拉了一个群，然后拉个群我们可能会讨论一些和自由职业相关的事儿。后来可能到2021年，就是我当时那个契机，我觉得是我合伙人被裁员了。以前做K12教育的，2021年就是整个行业被裁掉，应该是，然后他就可能也不太想上班了，然后我们想说要不试试，能不能把这个当做我们的事业来做。然后试了一下觉得还可以，对，能cover我们的一个成本。然后慢慢的我们就觉得，但是我2021年也没有那么坚定。我好像是2022年初对我是2022年初才坚定的，有什么原因吗？就感觉好像社群它的这个还可以，就是好像越来越多个人做私有这件事。首先它是个趋势，然后就觉得好像越来越笃定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "明白，其实我之前也有在小红书和一些其他平台上刷到过帖子，就是说ENFP是天生的中间人。无论是做红娘，还是刚你说到了那些人生教什么的。对我做红娘真的那真的就包括你现在做的这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "其实也是对，也是中间人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "信息和两头的人把它搓合到一起，你自己不一定要去做具体的某件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "对对对，我好像不太适合做具体某件事儿，我觉得我可以做，但是我觉得可能没那么擅长，我觉得就是让擅长的人做擅长的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "是的，我觉得或许EFP比较擅长的事情就是把对的事和对的人攒到一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "但我感觉就除了中间人，我看比如说我接触ERP，还有比如做疗愈师。我们上一次上一周上周做了直播，就是邀请3个ERP聊天，自由职业者聊天。然后有一个是导演，有一个是疗愈师，还有一个是啊还有个是谁策划，还是占卜的？对我觉得我觉得还挺多的，还有做博客的，主页就是博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "还有做博主的，反正都是一些可以去中心化的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "对，就是可以表达自己。然后还挺有趣的，然后不是每天都是非常重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "是的，明白。聊了这么多，本期节目也差不多了也想问一下凯瑟琳，就是你觉得目前也做这件事做了好几年，你的最终愿景是怎么样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "我刚开始就是前两年的时候，很多人问我3到5年的规划是什么？然后我感觉就是我可能当时会敷衍的跟他们回答了一下，但我现在可能就感觉没有什么具体的规划。我觉得我还是希望每一天具体到每一天每一件事儿把它做好就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "对我现在比较prefer活在当下。我觉得未来计划肯定是希望我们社群越来越好，或者是我们社群越来越多人知道我们社群。其实我对这个也还好，就是这个关注度、影响力我其实都没有特别在乎，还有营收我也不是特别在乎。我就觉得就是我可以享受我做这件事的每一天就好了。对我可能更个人化。对对对，没有那种宏大的，就是那种愿行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "当然我们的那个公众号说，还有就是当然希望更多人成为自由职业者，想成为自由职业者的人成为自由职业者。希望大家都能够找到勇气，对，就是能实现自由。我觉得人类底层可能就是享受自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "是的，听到这里，本期节目的内容就差不多结束。如果你想了解更多有关自由职业的信息，欢迎在show note找到凯瑟琳的联系方式，也欢迎你去关注她的公众号或者是播客，我们都会放上链接。本期节目就到这里了，欢迎大家积极互动，也欢迎大家在苹果播客、小宇宙、喜马拉雅、网易云音乐、励志FMQQ音乐、微博音频、微信视频号搜索满地找钱，马上订阅节目，不错过每次更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:51",
      "text": "在你的怀里，我多喝了两杯，希望没有我的虚伪，只有天知道为何跑来受罪。看你们表演。来。敬你一杯，祝你一路走到。来敬他一杯，让他以后别。谢谢你邀请我牵着你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:38",
      "text": "在你的婚礼，我多喝了两杯，你份子钱我一定。拿着当作我们俩的感情。桑桑。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，个人探讨了选择自由职业的原因，与传统工作模式的区别，以及自由职业对个人生活和职业发展的影响。自由职业者强调了对时间和自由的重视，通过自我探索找到适合自己的职业路径。大理被提及为自由职业者理想居住地，因其环境适宜且有利于工作与生活平衡。自由职业者通过社群和社交媒体寻找客户，构建社会关系，并对未来进行规划。讨论涵盖了自由职业者的心理状态，面临的挑战与机遇，凸显了自由职业者在寻找平衡、建立网络和规划未来方面的努力。",
    "qa_pairs": [
      {
        "question": "你觉得是在存够一定钱后才考虑做自由职业吗？",
        "answer": "我考虑过如果一年内不成功就回去上班，但也有朋友要求存50万才做自由职业。我认为年轻人在经济下滑时，进公司工作也辛苦，不如尝试自由职业。",
        "time": "00:00:05"
      },
      {
        "question": "自由职业者主要有哪些类型？",
        "answer": "主要有两类：一类是以接单为主，如策划、剪辑、设计、运营和开发；另一类可能不具备这些具体技能，但从事教练、小生意或创业人生教练等，甚至包括占星、塔罗等非传统职业。",
        "time": "00:00:41"
      },
      {
        "question": "自由职业对现代年轻人意味着什么？你个人经历如何促使你寻找自由职业的机会？",
        "answer": "对于现代年轻人来说，自由职业意味着能够自主选择工作时间、地点以及工作强度，不再受制于职场规则，追求更灵活自由的生活方式。我在职场经历长时间内耗后，意识到自己真正想要的是自由选择工作与休息的权利，而当前行为却背离了这个初心。最终通过了解凯瑟琳的故事，了解到自由职业的可能性，并在经历挫折后创办了free lab自由客实验室，实现了数字游民的生活方式。",
        "time": "00:01:06"
      },
      {
        "question": "凯瑟琳是什么样的人？",
        "answer": "凯瑟琳是free lab自由客实验室的联合创始人，曾在不同类型的公司工作过新媒体运营、媒介和品牌市场等方面，由于无法适应职场环境和找到完美的公司，在2020年决定创立自己的工作和生活方式，开始远程办公，并以自由职业的方式过活。",
        "time": "00:03:03"
      },
      {
        "question": "freedom项目的起源是什么？",
        "answer": "freedom项目起源于凯瑟琳在2020年经历失恋、失业等多重打击后的gap year，原本想成为一名小红书博主，但发现效果不佳后逐渐转向并创建了freedom项目，致力于打造一个没有KPI、OKR和复杂人际关系的团队，让成员在全球各地自由办公，享受无压力的工作环境。",
        "time": "00:05:00"
      },
      {
        "question": "那你之前有做过哪些副业？你觉得之前的副业没有做成，最后这个free lab做成了的原因是什么？",
        "answer": "我有一些想法，甚至都没有做成副业。最早我在澳洲念硕士时，做了一个类似交友平台，聚焦墨尔本华人的活动组织和咨询业务，但没有赚到多少钱。后来通过一个小活动——约会观察员，意外地火了起来，逐渐发展成交友平台。而free lab的成功，则是因为没有刻意将其变成全职事业，却在无心插柳中自然发展起来。",
        "time": "00:08:08"
      },
      {
        "question": "你觉得打工人跟自由职业者的思维模式的差异有哪些？",
        "answer": "打工人通常倾向于在公司体系内晋升，专注于自己业务模块，有明确的工作路径和目标；而自由职业者则需先定位自己所擅长的领域，完善简历和作品集，主动寻找客户，形成商业闭环。自由职业者更像是全能型选手，而打工人更专注于专精。",
        "time": "00:12:30"
      },
      {
        "question": "对于存款，你有什么建议吗？",
        "answer": "我建议大家存一些钱，但不用存太多。对于追求安全感的朋友，如果要存50万才能安心做自由职业，我也不反对。不过，我认为大约10万到15万左右可以支撑一年的生活开销，这样在转行或创业时会更有保障。",
        "time": "00:14:31"
      },
      {
        "question": "如果回家乡生活，是不是就不需要存钱了？",
        "answer": "是的，如果回家乡并且得到父母支持，可能确实不需要存太多钱，尤其是不需要付房租的情况下。",
        "time": "00:15:40"
      },
      {
        "question": "对于自由职业者的生活安排，你是如何规划的？",
        "answer": "我花了大约半年时间适应自由职业生活，并主动建立秩序，比如设定固定的起床、用餐和工作时间，通过这种方式平衡工作与社交活动，让每一天都有新鲜感且不重复。",
        "time": "00:18:33"
      },
      {
        "question": "为什么自由职业者大多集中在一线和新一线城市，且多为未婚人士？",
        "answer": "这是因为自由职业的概念相对新颖，年轻人更易接受新事物，而且当前经济环境下，职场竞争激烈，许多年轻人选择自由职业是因为它相对灵活，可以更好地平衡工作与个人生活的安排。",
        "time": "00:19:55"
      },
      {
        "question": "小鹅通的创始人对于你的工作模式有何看法？",
        "answer": "他很羡慕我，因为他觉得每天要为公司发工资、管理固定团队而忙碌，没有那么自由，而我则更追求自由和自我快乐。",
        "time": "00:20:45"
      },
      {
        "question": "你为何选择不雇佣全职员工？",
        "answer": "我担心雇佣全职员工会带来较大压力和责任，所以选择以兼职为主，这样能让自己相对自由，优先考虑自己的快乐和舒适。",
        "time": "00:21:09"
      },
      {
        "question": "创业的目的与你的追求有何不同？",
        "answer": "创业者可能主要追求名望或金钱，而我更看重自由和价值排序，金钱是为了保证事业持续，但在我心中并不排在第一位。",
        "time": "00:21:40"
      },
      {
        "question": "大理是否适合自由职业者常驻？",
        "answer": "是的，大理非常适合自由职业者。我考察了多个地方后发现大理具有良好的社区氛围和归属感，物价相对合理，生活成本较低，且美食丰富多样，天气宜人，自然环境优美，有助于身心健康。",
        "time": "00:22:43"
      },
      {
        "question": "大理对于恋爱或失恋的机会如何？",
        "answer": "大理因其流动性较高，所以谈恋爱相对困难，更像是夏令营式的爱情体验，不过作为单身者，在大理也能感受到幸福，因为已经拥有了很多美好的东西。",
        "time": "00:24:54"
      },
      {
        "question": "对于不具备特定技能的综合型人才能否在自由职业中找到适合的方向？",
        "answer": "可以，根据我们社区五年的观察，自由职业者主要分为两类：一类是接单为主的，如策划、剪辑、设计、运营和开发等；另一类则是利用沟通能力和激励团队的能力，从事教练、小生意创业或心理咨询类职业，例如人生教练、占星师、塔罗牌师等。",
        "time": "00:26:10"
      },
      {
        "question": "自由职业者如何从兼职开始，并通过什么渠道寻找远程全职机会？",
        "answer": "自由职业者可以从接洽甲方提供的远程全职或兼职工作入手，逐渐过渡到远程全职。他们可以利用社交媒体如小红书、朋友圈等平台展示个人技能和服务，打造个人IP，并从多方面拓展客户资源。",
        "time": "00:27:51"
      },
      {
        "question": "除了free lab社群外，自由职业者还可以通过哪些渠道寻找工作机会？",
        "answer": "自由职业者还可以在朋友圈“卖自己”，即分享自己的技能和需求，同时在社交媒体上展示作品和技能，例如在小红书、设计师网站（如become、特赞）等平台上建立个人主页，这些渠道都能帮助他们获取工作机会。",
        "time": "00:28:42"
      },
      {
        "question": "自由职业者如何随着发展转型并应对不同类型的客户？",
        "answer": "自由职业者在初期可能会有大量时间进行自我探索和转型，比如从设计师转变为塔罗师或其他多重身份。他们需要适应从服务大客户到面对众多小客户的变化，灵活应对各种类型的客户群体。",
        "time": "00:29:32"
      },
      {
        "question": "free lab实验室是如何成立并发展起来的？",
        "answer": "free lab实验室由两位合伙人创建，初衷是为自由职业者提供一个交流和工作的平台。契机来源于合伙人被裁员后，决定尝试将这个社群事业化运作，经过一段时间的实践和社群的发展，于2022年初坚定地将其作为长期事业来经营。",
        "time": "00:30:46"
      },
      {
        "question": "凯瑟琳对未来愿景有什么具体规划？",
        "answer": "凯瑟琳表示目前没有特别宏大的长远规划，更倾向于活在当下，享受每一天做好每一件事情的过程。她希望社群能够持续发展，吸引更多人了解并加入自由职业者社群，帮助大家找到勇气实现自由，而她个人则更看重享受自由职业带来的每一天。",
        "time": "00:33:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "追求自由职业与经济安全的平衡",
        "summary": "在考虑转行成为自由职业者时，一些人认为积累足够的经济基础是前提条件，比如有人认为需要存够50万。这种观点基于对经济安全的渴望，而自由职业被视为实现时间自由和工作生活平衡的方式。不同的人有不同的做法，一些自由职业者通过接单工作如策划、剪辑、设计和运营来赚钱，而另一些人则通过创业或提供特定服务（如人生教练、占星和塔罗）来实现。这种转变往往伴随着对传统工作模式的反思，以及对个人生活方式和价值观的重新评估。"
      },
      {
        "time": "00:03:02",
        "title": "从频繁跳槽到创立自由实验室：凯瑟琳的不平凡职业生涯",
        "summary": "凯瑟琳曾在北京的多家公司担任新媒体运营等职位，由于对各种公司文化的不适应和对传统工作模式的不满，她决定在2020年疫情开始时创立了自己的工作室——自由实验室（free lab），以实现对工作和生活方式的自我创造。不同于传统的创业者，凯瑟琳追求的是一种没有KPI、OKR和繁琐会议的工作模式，强调自由和灵活。她的经历展现了从对传统职场的不满到追求个性化工作方式的转变过程。"
      },
      {
        "time": "00:07:59",
        "title": "从交友平台到Free Lab：创业经历分享",
        "summary": "对话者分享了其在澳洲期间创建交友平台的经历，该平台主要面向墨尔本的华人，通过组织活动和提供咨询等方式盈利，成功覆盖了其生活成本。回国后，尽管有多种创业想法，如开设留学咨询工作室、职业咨询工作室等，但因缺乏相关经验，并未实际尝试。最终，对话者通过在相关公司学习，逐步确定了自己的创业方向，转而致力于Free Lab，这是一个聚焦于不喜欢传统上班模式的人群的项目，体现了将具有共同需求的人群聚集在一起的理念。对话者的经历展示了从简单的想法起步，通过不断尝试和学习，最终找到合适的创业路径的过程。"
      },
      {
        "time": "00:11:18",
        "title": "探讨打工人与自由职业者思维模式的差异",
        "summary": "对话中讨论了打工人与自由职业者在思维模式上的显著差异。打工人通常注重在公司内部的晋升和特定业务模块的聚焦，而自由职业者则需要明确自己的定位，不断完善简历和作品集，并主动寻找客户，形成商业闭环。此外，自由职业者需具备多方面的技能，如销售和业务发展，相比打工人更为全能。讨论还提及了个人对于工作多样性的偏好以及性格类型对于职业选择的影响。"
      },
      {
        "time": "00:13:20",
        "title": "职场人转自由职业的财务准备与心态调整",
        "summary": "对话中讨论了职场人考虑转行成为自由职业者时面临的现金流问题，分享了个人经验，即在没有大量储蓄的情况下成功转型。建议有一定财务准备（约10万）以支持转型期间的生活开销，同时强调了投资自己、保持正确心态的重要性。也提到了对于金钱安全感的不同需求，建议根据个人情况灵活调整储蓄目标。"
      },
      {
        "time": "00:16:18",
        "title": "适应自由职业生活与自我管理",
        "summary": "对话内容主要围绕一位从传统上班族转变为自由职业者的人，分享了他如何适应自由职业生活，包括如何安排自己的时间、探索新的生活方式，以及建立日常秩序以对抗自由职业的不稳定性。他提到了自己每天的固定活动，如晚起、固定地点吃饭、在咖啡店工作以及社交活动，强调了自由职业给他带来的更多个人时间和新鲜感，同时也表达了对之前上班时浪费时间的不满。"
      },
      {
        "time": "00:19:39",
        "title": "自由职业者的特点与心态分析",
        "summary": "自由职业者多数集中在一线和新一线城市，并且大多是未婚人士。这可能是因为年轻人更快接受新概念，且面对经济下滑和就业困难，选择自由职业以寻求时间和工作上的自由。此外，自由职业者更重视个人的快乐和舒适，将自由置于金钱和其他价值之上，认为金钱是维持自由生活的手段。这种态度也体现在他们不愿意承担雇佣全职员工的压力和责任，倾向于保持工作的灵活性和自主性。"
      },
      {
        "time": "00:22:12",
        "title": "大理：自由职业者的理想栖居地",
        "summary": "2022年，一位自由职业者在疫情后决定离开上海，探索更适合自己生活和工作的城市。经过对大理、成都和西双版纳的考察，发现大理特别适合自由职业者生活。大理的社区氛围、相对低廉的生活成本、丰富的美食、宜人的气候和对健康生活的重视，使这位自由职业者感到极大的归属感和幸福感。尽管在大理找到稳定的恋爱关系较为困难，但这里提供的其他美好元素足以让人感到单身也非常幸福。"
      },
      {
        "time": "00:25:34",
        "title": "自由职业者的职业规划与发展路径",
        "summary": "对话中讨论了自由职业者尤其是具有综合能力和沟通技巧的人士如何规划未来和找到适合自己的职业方向。提到了自由职业者分为两派：一派主要以接单形式工作，涉及策划、设计等技能；另一派则利用自己的特长进行创业或担任教练角色，如人生教练和心理学相关职业。此外，还分享了寻找客户的方法，包括通过特定社群获取兼职或全职机会，利用社交媒体展示个人技能和作品，以及朋友圈推广个人服务。最后，指出了自由职业者面临的挑战和变化，强调了适应和多元化的重要性。"
      },
      {
        "time": "00:30:10",
        "title": "创立自由职业社群与平台的发展历程",
        "summary": "在2021年，由于合伙人被裁员的契机，决定尝试将自由职业社群作为事业进行发展。起初，由于对自由职业者的兴趣，创建了一个讨论群，随后逐渐发展，到了2022年初，决定坚定地走上这条路。该平台目前已有两名全职员工，并组织线下活动和发布线上工作机会，主要通过撮合信息和资源来帮助自由职业者。同时，社群的活动还包括直播等，涉及多样化的自由职业者，如导演、疗愈师等，旨在促进个体表达和去中心化的工作模式。"
      },
      {
        "time": "00:32:59",
        "title": "凯瑟琳分享自由职业愿景与生活态度",
        "summary": "凯瑟琳在节目中分享了她对自由职业的见解和愿景，强调了活在当下的重要性以及对社群发展的关注。她表示，虽然对未来没有具体的规划，但希望自己的社群能越来越好，让更多人了解并加入。凯瑟琳并不特别在乎关注度、影响力或营收，更重视享受每一天的工作。此外，她也表达了希望帮助更多人成为自由职业者，鼓励大家找到勇气，实现自由。节目最后，主持人提醒听众关注凯瑟琳的公众号和播客，以便获取更多关于自由职业的信息。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同人的安全感需求不同"
                },
                {
                  "children": [],
                  "content": "存够一定金额再转自由职业的想法"
                }
              ],
              "content": "对金钱的安全感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求时间自由"
                },
                {
                  "children": [],
                  "content": "对工作的价值再认识"
                }
              ],
              "content": "生活与工作的平衡"
            }
          ],
          "content": "自由职业者的生活态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "无固定工作时间"
                },
                {
                  "children": [],
                  "content": "工作与个人兴趣结合"
                }
              ],
              "content": "工作与生活融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与同道中人的互动"
                },
                {
                  "children": [],
                  "content": "社群的建立与参与"
                }
              ],
              "content": "社交活动"
            }
          ],
          "content": "自由职业者的日常"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "设计、策划、剪辑、运营、开发"
                }
              ],
              "content": "主要接单类型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教练、小生意、创业人生教练"
                },
                {
                  "children": [],
                  "content": "玄学类如占星、塔罗"
                }
              ],
              "content": "非传统技能"
            }
          ],
          "content": "自由职业者的收入来源"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "存够一定金额"
                },
                {
                  "children": [],
                  "content": "学习与投资自己"
                }
              ],
              "content": "转行前的准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找客户"
                },
                {
                  "children": [],
                  "content": "通过社交媒体展示自己"
                },
                {
                  "children": [],
                  "content": "参与社群互动"
                }
              ],
              "content": "实践路径"
            }
          ],
          "content": "自由职业的准备与实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供工作机会"
                },
                {
                  "children": [],
                  "content": "技能分享"
                }
              ],
              "content": "信息共享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线下活动"
                },
                {
                  "children": [],
                  "content": "共同兴趣的交流"
                }
              ],
              "content": "社群互动"
            }
          ],
          "content": "自由职业者社群的作用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不稳定的收入"
                },
                {
                  "children": [],
                  "content": "自我管理与自律"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对自由的追求"
                },
                {
                  "children": [],
                  "content": "希望更多人实现自由职业"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "自由职业者的挑战与未来"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低成本生活"
                },
                {
                  "children": [],
                  "content": "美食与自然享受"
                },
                {
                  "children": [],
                  "content": "社群的归属感"
                }
              ],
              "content": "大理的生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找适宜自由职业的城市"
                },
                {
                  "children": [],
                  "content": "生活质量与成本的平衡"
                }
              ],
              "content": "自由职业者的地理选择"
            }
          ],
          "content": "地点选择与生活方式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "善于沟通"
                },
                {
                  "children": [],
                  "content": "喜欢尝试新事物"
                }
              ],
              "content": "ENFP个性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "沟通、激励、组织"
                },
                {
                  "children": [],
                  "content": "创意与表达"
                }
              ],
              "content": "技能多样"
            }
          ],
          "content": "自由职业者的个性与技能"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书、微博"
                }
              ],
              "content": "利用社交媒体"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自建社群与平台"
                },
                {
                  "children": [],
                  "content": "参与行业相关社群"
                }
              ],
              "content": "利用社群资源"
            }
          ],
          "content": "寻找客户与项目"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "短期与长期目标"
                },
                {
                  "children": [],
                  "content": "个人幸福与自由的重要性"
                }
              ],
              "content": "规划与愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "享受当下"
                },
                {
                  "children": [],
                  "content": "对未来的开放态度"
                }
              ],
              "content": "心态调整"
            }
          ],
          "content": "自由职业者的规划与心态"
        }
      ],
      "content": "自由职业与生活方式探讨"
    }
  }
}