{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "5e280faf418a84a0461fbff0",
  "title": "24. 咖啡战争",
  "task_id": "zj78qpvpyzzzqxdp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，欢迎收听风投圈。我是real，我现在在黄海家里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "是的，我们在北京录这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:08",
      "text": "今天我们在一起的还有一位好朋友陈铭。要不要给佳佳介绍一下自己？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "大家好，我是陈铭，我以前是南方周末的记者，大概干了七八年。完了之后，因为我们那个行业垮掉了，我就跑去创业。然后创业创着创着公司也垮掉了。因为我们当时几个人都是文化人，文化人不太会做生意。有谁呢？有马一木马一木是当时独唱团的主编，就是韩寒的主编。对对对，然后有往左中右很多人都知道他们就是在微博上写字，用字来讲新闻。然后第三个人就是我，我们顺利的把各种IDG的投资款都挥霍光了完了公司就垮掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:59",
      "text": "垮掉之后，我们当时那个投资人叫李峰，说要做一家资本，所以我就跟他一起来创业了，也就是大家知道的丰瑞资本。我也是在丰瑞资本认识的黄海。现在我自己出来做一家品牌咨询公司，顺便有时间也讲讲课，做做知识付费的产品，诸如此类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:26",
      "text": "所以其实陈铭老师跟风头圈的关系还是比较有渊源的。因为我记得最开始风头圈，我第一次去福瑞斯找对接的时候，应该是您是第一个跟我对接的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "对对对，我觉得我跟风投圈最大的关系就是疯，我是很疯的人，干过很多事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:46",
      "text": "所以陈铭从峰瑞资本离开我们共事了一段时间之后，然后现在你在做什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "平时就是有有一些客户，就是我我之前在风瑞资本的时候，认识了我企做企业的朋友。他们知道我的能力，然后我也了解他们的公司，所以我会花不少时间来给这些公司做诊断。主要还是在品牌方面有时候也包括一些人力资源什么之类的。然后还有一半的时间，我在到处讲课骗钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:21",
      "text": "这也是我们本期节目的主题，就是知识付费。其实很巧，我们上一次我风投圈两次，我们在线下面对面的录音的场合都是在讲知识付费是吧？另外一次是跟张小雨的时候，上一次跟张小雨老师聊的是自由职业，但他也是做知识付费那个。对，但因为他是通过知识的对对对赚钱，所以也算是知识付费。没错。所以其实秦明老师现在也算是个您算是自由职业者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "算是我管自己叫小规模纳税人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:53",
      "text": "个体户不要成明老师，他是有员工的，所以这个应该不影响只有职业者。他算是小企业老板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "OK还是有本质区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "对我可是老板。这张小雨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:05",
      "text": "老师是属于单打独斗型，独斗型的对对，我们这个是小规模作战型，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "OK对很好获得了一种身份的优越性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:15",
      "text": "所以陈铭老师做的事情里面，你看发现他做的几个事情，以前做写作、写内容，后面现在做一些咨询的业务，给一些中小企业去也是输出一些智力，然后还会面对面做一些讲课。在这么多的不同的智力服务或者知识服务当中，你现在的精力是怎么分配的？或者你是最看重你在哪一类型的智力服务上的一些投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "如果说自己个人的这个舒适度来说，我最享受的是线下的这种一一对多的这种讲课。哼他能够让你感觉到面前当活生生的人他们在呼吸，你聊到一个重要观点的时候，你明显看到他们呼吸在加速或者屏住了呼吸。当你一个观点对大家有启发的时候，大家脸上会浮现出非常喜悦的表情。所以我觉得最开心就单从个人感受来说，还是一种线下一对多的这种讲课。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:23",
      "text": "如果从这个挣钱的效率来说，确实在线上的这种知识付费的产品，应该说效率是比较高的。因为你一旦做出比较有深度、有体系、行之有效的一些内容之后，这个东西就自己获得了一种生命。它会长出两只脚到处爬，它会走走，甚至有时候会跑到你意想不到的那群人那里去。比如说我现在做那个写作课，我的学员里面什么人都有有有警察，有以前这种创投圈里面的人，有创业公司，有公务员，还有一些小的个体商贩，什么都有。我觉得特别神奇，特别有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:12",
      "text": "明白。所以从讲课和写作课这两类的都是在授课。但其实线下讲课的特点就是说他一次性的讲完，可能现场知道的人就知道了，但是不在场的人就可能没法得到这个知识。在线上的话相当于就是你把知识做好了之后，可能写作课也没有什么时效性。所以可能三五年之后，还有人会翻过头来继续去听这样的节目。所以其实这个跟我们做风投事业有点像。豪哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "对，这里面其实有，我记得不知道是谁提的这么一个概念，叫做因为是劳动所得一个是叫做应该类似叫版税所得，还有很本质的区别就是劳动所得。你必须要去劳动你才有所得，对吧？你得持续的就是你你上一节课你得实打实的就继续备课，实打实的去讲，实打实去参与这个过程。然后你获得的收入是那次课程的，也比如说一个课时费，举个例子对吧？但是如果说你把它做成一个，你们写成一本书也好，做成一个，比如说陈明老现在现做的那个叫做写作课的一个在线的一个教程也好，它会变成一个自己变成一个产品。那这个产品又是一个是数字化的产品，它是可以反复的去售卖的。然后你不在，但你还是需要投入这个营销和marketing的。这些东西没有问题，但是你不用再重复去做那个内容。所以他这个课本身是可以叫什么零编辑成本的，不断去复制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "所以为什么以前的这种知识分子，或者有些学问的人特别重视出书这个事情，它是有后面这个经济道理、经济逻辑在的。因为在当时书是最小的知识产品封装物，所以他完成了这一步之后，很多时候如果书好的话，他就坐地收钱。所以对他来说为什么一定要出售？不单是名的考虑，而且是利的考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:02",
      "text": "现在的最小知识封装物就不是说了，是现在变成什么了。你觉得比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "经常是一些音频节目，或者在公众号，对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:14",
      "text": "我们发现其实很多的知识内容在线上，公众号你刚刚提到的有，但是这样的产品用户是不会付费的。但是像得到的产品，像我们之前跟张小宇老师聊的，包括现在陈明做的一些写作相关的一些课程。对让用户付费这个用户为一个看不见摸不着的一个东西，而只是一个内容或者只是一个知识。他怎么样去相信你去付这个钱呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "我自己的观察的话，我觉得这部分的付费逻辑跟服务业的付费逻辑是很像的。比如说同样的知识道理上来说，他只要花足够多的时间，他去看足够多的书，他一定也能总结出来。因为假如说我这个课程是有效的那必然是因为历史上已经存在并且被验证过了，对不对？所以这看起来是个悖论。历史上存在的我还梳理完了，给你做了个课，告诉你行之有效。那你没有道理为这个事情来付费，所以大家付费的点在于你帮我完成了这个过程。所以就是说看起来我在卖一个信息的集合，但实际上别人购买的是你梳理这个信息，搭出结构的这个服务本身。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:37",
      "text": "如果从这个角度来说的话，这件事情你是做了知识的整理者，而不是产生了一个新的知识。没错。如果你是一个整理者的话，那他跟你作为陈明这样的一个个人埃批有很大关系吗？还是说黄海和real我们也可以去整理一下，写作的知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "也能做一个写作课呢？这个问题非常好，其实跟我个人还是有极大关系的。比如说我是因为钻研写作这个事情很多年，包括自己从小就喜欢这个东西，所以我脑子里面关于写作有自己的一套算法，这个算法是我出售的服务。但这套算法可能在你那是另一套算法，在real那边又是另一套算法。这三套算法比较之下，有可能在写作领域我的算法的效率是比你们稍微高一点点。哼所以还是有区别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:28",
      "text": "IP之所以重要，或者那个主讲人之所以重要，为什么得到请薛兆丰去讲经济学一定有它的道理。我觉得取决于两点。第一薛兆丰本人是不是有真才实学。第二薛兆丰是否适合这种介质传播，就是他的表达能力是不是足够好。哼在写作领域，对我来说比我能写的人肯定有，对不对？他们正忙着开工号挣钱，以前那帮老兄弟，但是他们不一定有时间去做梳理或者总结，或者来表达，那比我会表达的人也有很多，现在很多做包括做写作课的，他表达的非常好。你看完就觉得我操我得赶紧学写作，不学就不行了，就被同学们甩开了。但是他的底子功力不一定大，所以这个应该是两种能力的一个集合，决定了整个产品的竞争力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:24",
      "text": "明白，所以其实我能不能这么理解这个产生过程，你投档里面对于写作应该如何学习，会有自己的一些专业的一些理解。但也不是说有了这个理解，你就一定能讲好课，你还是要做很多繁琐的一些整理工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "对讲课在很多时候我观察到它是一种催眠。哼怎么催眠呢？比如说现场讲课。最好的讲课者一定能让大家睁着眼睛醒的时候被催眠，他能进到那个厂里面。这就是讲课者调出来的一个场域，让大家听得热泪盈眶或者忍不住鼓掌。很多这种传销大会就有这个能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:06",
      "text": "对，这是线下比较擅长营造这种氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "线上其实也是一样。比如说我们在我知道身边很多朋友啊，特别创业的朋友，他很焦虑，他非常焦虑，他每天睡不着。但是得到给他一种感觉是我好像又在那边续了几秒，又获得了认知，获得了勇气，获得了洞穿这个行业的一种新的能力，那就是兴奋这一下对他来说也是非常重要。陈铭老师是语带嘲讽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:35",
      "text": "讲这没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "不敢。那这种东西是怎么来的？就很取决于这个产品塑造的厂，就这个产品本身给你的。假如说他给你的是一种，你必须认知不断升级，就像你的手机要不断升级一样。一旦他营造了这种我管他叫知识恐吓或者知识焦虑的时候，你就不得不在里面不断的掏钱，不断的去购买。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "这个英文有个词叫做formal，就fear of missing out？你总觉得怕你错过了什么，然后别人又比你提醒这点。我觉得其实在中国当代的所谓的中产阶级，这帮人是特别对这个事情是有怎么说来着，就特别深刻的感受。贯通子女的上学，在跟风读一个什么书，要报一个什么英语班，都有很强烈的这种风貌的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "这就是为什么未来学在中国特别流行的原因，所有人都要聊you，赫拉利，聊人类简史，还有未来简史，还有个叫什么时间简史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:35",
      "text": "还有今日简史，最近新出的。对对对，这啥都可以写，今日明日过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "对读这个最重要的一点就是说所有人都害怕曾经像那个叫倪德安人是吧？尼德安人尼安德特人，他们被智能替代了。今天我害怕我被旁边的real替代，或者我害怕被黄海替代。然后过两天在未来，我希望我自己还站在国贸三期的顶层上，上面那边还留给我留了个座，所有人都活在这种焦虑和恐慌里面，这就是未来学在中国特别火的原因。你知道尤瓦尔赫拉利在中国现在演讲一场的出场费是多少吗？这个好问题，我也想知道，百万级别我听到数字我没有验证过，说是30万，美元每个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:24",
      "text": "级别。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "哼很夸张。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:29",
      "text": "所以这也从侧面能够说明刚刚我们讨论到的一个观点。出了几本好的书，基本上这个作者以后想继续去挣钱，以各种各样的方式演讲各样的，基本上不是问题。对你就有名了。对，所以美国总统为什么在位的时候不用赚钱？他在位之后他把经历写成书，然后再去演讲，基本上就够这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "一辈子赚的东西。不太对，所以这里就也很有意思了。如果说刚才我们讲的这个逻辑是说，有一个产品不管是书也好，还是写作课音频这种内容也好，它能够反复卖。这个是一个对创作者本身来讲的商业模式是更加优胜的。一虽然陈老师你自己是喜欢去线下讲课，你喜欢那种激情澎湃的好为人师的感觉。对对对，但是那个是不经济的对，规模不经济。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "特别是享受一堆女学生，特别崇拜的，看着里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:22",
      "text": "所有的老师应该都有这种享受这种感觉的一个满足感在，不然的话很难做下去，很难做下去。对对对，是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "所以就您在这两件事情之间是怎么平衡？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "好问题对我来说，我倒也没平衡。首先我穷，我得挣钱，所以我肯定要去做那些知识付费产品。虽然我从生理上心理上并不享受那个过程。哼然后线下的讲课对我来说也挺重要，它能够让我立马的知道我这个信息有没有完成足够好的翻译和传达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:02",
      "text": "因为你那个反馈是及时的对，活生生你能看到他的这个面部表情和这个关注的状态，这个挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "我们风投圈其实之前也尝试过节目那种付费，后来我们失败了，我们换成免费了。所以不用你说我们这个过程，其实听陈铭讲完的话，其实说明我们的知识的这种所谓的框架感也好，这个体系感也好，还是没有那么有体系。我们还是一个谈话类节目。是的，谈话类节目其实还是更适合做一个免费的传播模型，因为传播性会更好。当你免费的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "最最关键就是说我觉得就是我们这种非结构性的这种讨论，相也不是纯粹的协调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "还是有一点结构的。我们还是比一般的闲聊节目要结构性强一些。有一但是跟写作课程这种课程来看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "不是个我们不能教自己是风投课对吧？对对对，好像我们也不能教你说你学完听完我们节目之后，就一定能得到达到一个什么样七八什么的状态，好像也不不能这么承诺。是的，对，但写作课是反而是能够完成这种一定的承诺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "对，这个话题很有意思，让我想起两个角度。一个是如果从商业角度来说，有的比如说风投圈这档谈话节目，它就是个引流品，对吧？也吸引了关注这个话题的人来这里听节目。对听众来说，他知道在这里我获取信息的效率是最高的，所以他们一定会来。所以变现环节或者说商业模式显然不在这里。而且如果你把这个谈话节目本身做成收费的，你们俩的聊天就丧失了乐趣。你们就要需要靠坚持来完成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:46",
      "text": "你必须要想着说我讲的这些话对用户是不是值那份钱，对这个压力就很大，就等于是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "然后我想到的第二点是有个美学家哲学家叫本雅明。本雅明提出了一个很重要的观点，就他写过一本书叫机械复制时代的艺术。那为什么聊这个话题？因为当时照相机刚刚被发明出来，然后很多画家就发现我突然间变废了，我变成个废人了。就我过去努力画的像，对吧？把这个王宫，把这个伯爵画的尽量像，结果出来一个照相机就完全100%的还原。这时候他就很焦虑，所以他长期的思考，结果就写出了那本书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:36",
      "text": "那本书最重要的观点是说，过去那种艺术形态很有价值的就来自于人性的闪光，来自于不精准，就像后来的印象派一样。所以我觉得像这个档谈话节目非常有价值的一点在于，我们坐着好好聊天，好朋友喝杯茶，聊歪了、聊偏了、聊错了都没关系，这其实是到最后来说最有价值的东西。因为我我刚刚说的那些可以被结构化的，最终全部会被AI吃掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "这个很遥远了。所以这样的一个商业模型，我们刚刚提到的陈铭总结的通过谈话类节目传播性较强的节目来吸引粉丝。而通过更加具有结构性的内容去变现。其实我们恰恰看到在市场当中，现在头部的一些玩家本质上也是这么做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "就好像逻辑思维，他们一开始就这档节目。我们作为投资人，当时分析逻辑思维的时候，觉得特别的痛苦，是因为觉得节目影响力特别大。但是你很难想象我怎么去投一档节目呢？这个是一个很难说服自己的一个过程。但是没想到我在你后面做成了得到。得到是一个更像一个知识库，或者说一个成人大学的这么一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "直到今天来说，它的这个盈利的情况都非常的好啊。就有有传闻说2017年的净利润在亿这个级别，在人民币亿的这个净利润。净利润不是收入。所以它是不是就是刚刚陈铭你说的这个通过节目来引流，通过一系列的其他的产品来变现的一个比较大的比较好的一个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "我觉得他们做的非常的成功。首先是我自己有套理论，我觉得一个人我这一辈子要活明白三个事情，要过三道门。第一道门叫认知，第二道门叫感知，第三道叫觉知。认知这一部分其实是唯11块可以被结构化的地方，而且它能做成横纵各种坐标系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "我们举例子，比如说我跟real聊我们应该怎么样提升时间管理效率。其实对于人类这种进化了这么久的物种来说，你真的能用的也就那七八种。时间管理方法肯定不是这个讲课的人发明出来的对，但是因为78就78种，所以你很好的结构化它。你甚至可以把这七八种做出一个逻辑结构，说你首先要掌握什么？接下来进阶的技能有三个，你要掌握接下来三个你就掌握四个对吧？然后最后有一个终极技能，你掌握他们，而你就掌握了这个时间管理的方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "所以我觉得得到做的很好的一点就在说他切认知领域。他告诉大家认知要建立，而且你要升级。它是一层一层往上的，所以这个付费实际上会倒很多轮，一个用户身上会付出很多很多钱，这是他最妙的一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:42",
      "text": "是的，在我们三个人里面，其实做这种付免费音频节目引流，尤其是real做了四五年。所以vivo现在在知乎上也是大V大家如果听众大部分也是在知乎的用户了，所以没有觉得自己做了这么多的引流的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "下一步有没有想过一直在引流，从来没变现，就好像有点尴尬。对，这我还真的没有想过。因为比如今天我其实我刚好下午在另外一个地方在讨论，跟一个出做出版的朋友在聊。然后就说这就找到出书这件事情。所以我这里要顺便问一下，陈铭老师你选择这个写作课，理论上他也可以承受为一个写作的一一本书对吧？讲写作的一本书，那你在这两个形式之间是怎么选择？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "他只是先来后到的关系，未来我一定会出本书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:30",
      "text": "就先做了写作课之后再形成书那个文。其实你刻的内容直接变成书已经不难了，就已经没有太大的区别了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "是吗？对，而且就是我觉得这个时代做出版有个好处，你有很多前置的验证环节，你是验证完了知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:45",
      "text": "这个书能不能火，对吧？是的，对，这个很重要。因为像我们做出版的朋友聊的时候，他给我讲了一个事情，就是就出版社出书。他其实和这个电就是拍电影的人做电影有点类似的地方。就是你出这本书之前，或者是你拍这部电影之前，你是大概率不知道这个片或者这个书会不会火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "也有点类似我们风投投这个项目，对吧？投了可能几十个项目，然后才有那么一两个是变成独角兽的，然后会变成一个独角兽。那几个头部的项目贡献了整个基金的所有的利润，绝大部分利润。然后出版社就是头部的1% 2的书，贡献了整个出版社的一生。在这之前要完成的一个事情，就是你怎么能不能够提高你这个命中率，对吧？你们能够在拍这个电影之前，你就有更好的把握。据说这个电影会变成一个所谓的排行榜比较前的爆款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "很重要的就是相信那个IP，就是李笑来火了，李笑来出的书可能就比较好卖。对，那个明星就是选最火的明星。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "是的，但是如果那个是大V的逻辑，如果说像我们假设我要去出本书，我们也不是说明天就能够吼一嗓子，就有多少人能够马上就把这本书给买了，那这种时候你还是需要前期做一些这种反复的准备和验证的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "对你让我想起netflix他们其实做的非常好，就在于说他握有了大量的数据，他反向决定我要拍一个什么样的剧，给什么样的人看，用什么样的题材，多长的天数，投入多少预算。其实在出版界也存在类似的这种情况。比如说我前阵在南京讲课，有个哥们画画画的特别好，他叫出书了，他就找了好几个出版社来聊。给他印象最深的就是中信出版社的水平，远远把其他出版社甩在后面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:39",
      "text": "这个是体现在哪些方面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "对水平体现在什么地方？就是别的出版社来跟他聊都是聊虚的，有有点像盲目的投各种项目那样，就是赌。他出中信的出版社，那个小姑娘过来拿出一张纸摆在桌上。这一类的书籍如果你定位在这个品类，你现在的竞争对手有哪些？他们定价在什么区间，面向什么人群？如果你定位在，就稍微错开一个生意定位在这里，你面临的竞争对手是什么样子，定价什么区间？他就震惊了，就觉得这中信做的好，他是有他的道理的。他不是瞎开枪的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:23",
      "text": "他是有一套这个数据驱动的逻辑在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "没错，所以我是觉得说有有几点提高命中率。第一个是尽量延长前期这种beta版的测试，就像我现在做写作课，如果我的未来是一定要出本书的话，那现在就是贝塔版测试。我在收集各种反馈，包括说别人觉得你这个例子举的不严谨，我来告诉你老师有个更好的例子，我马上就学会了，是学生教会我的，这是一种。第二种就是你刚才说的特别重要的一点就是IP就在这个过程当中，我自己个人的成长，包括我影响力的积累。我是通过这个课程让大家知道OK陈老师这个课真的能帮我学到东西。而且他举的例子真的是他一篇一篇自己写出来的。那这个过程中能量也在放大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "第三个就是我们其实需要去形成一种数据观念，不管它是大数据还是小数据。然后你跟这些用户接触久了之后，你就模模糊糊的脑子里面长出了一个人的样子。你甚至可以给他起个名字，他有没有长胡子，你其实内心是一清二楚的。这个就很像高晓松说过一句话，他说音乐行业里面你们不要跟我聊什么大数据，我干了这么多年，我就是大数据我们清他这个话其实做两边看。第一方面就是说创作者本身的经验的积累。第二方面也说明了大数据在这个领域的应用还是很重要的，就是要找到那个行业的龙头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:01",
      "text": "如果按照这个逻辑的话，其实现在线上的知识付费平台，像得到，包括知乎，未来其实都可以出不少好的书。因为他们已经掌握了用户很多的数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "得到现在有很大的一块收益其实就来自于出版，就是跟出版社来合作，作为力推的一个渠道，或者说由他们来选书编书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:27",
      "text": "明白。所以在这个过程当中，我们梳理一下刚刚我们的一些简单的结论。就是在整个内容的形态当中，内容消费其实是分成结构化较强和引流作用较强这两类的产品。其实公众号我们看到的不是付费的，但是它的好处是传播性很广很快。所以这个是用来收集用户的那包括其实在音频领域，我们风投圈的听众，可能跟大的更不能相比，在数量级上。但本质上我们风投圈也是属于这传播性相对比这个结构化这两者之间可能更偏前者的这么一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "像得到上的一些付费的产品，像陈老师做的这种付费的产品，它其实本质上都会体现在一个知识梳理和知识结构建立的这么一个过程。所以他们值得被付费。但这些产品通常要跟前端的流量去结合，最后才能最大化创作者的收益。所以这一次陈铭也是有跟一些知识付费的平台去结合。包括我们看到的别的很多的讲课的老师，也会跟像十点读书这样的一个几千万订阅量的这么一个微信公众号去合作。所以整个生态现在是不是一个大家前端后端互相合作这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "我的观察其实不够广，我都埋头做自己的事，所以可能我给出不一定能给出准确的全面的答案。道理上它必然会长成这个样子，不然整个产业链条的收益不会放到最大。我其实想想聊另一个话题是说，在这个过程中很多用户他混淆了知识付费和教育的概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:19",
      "text": "这两个区别其实很多人是不太清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "没错，我举个例子，比如说陈明来教你怎么文字表达，他做成一堆音频课的时候你去听，然后这些音频课都听完了之后也就听完了。这很像什么呢？很像办一张健身卡，你练不练那不清楚，但是你会知道很多动作的这个姿势，或者长得壮的人长什么样子，这是知识付费。教育的核心要义是要让功夫长到你身上。他不是办一张健身卡的问题是办完之后站上跑步机，跟着履带一直跑动，一直跑动，最后把人跑瘦了，把肌肉长起来。哼这是两者区别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:09",
      "text": "就办一张健身卡你获得了某种安慰，就像你订了很多知识付费的产品，路上听着地铁里面听着，你会觉得我好像都懂了。然后脑子就认知整个我管它叫认知虚胖，这脑子比身体大，但是教育是让你身体变强壮，你的身体跟你的脑子是适配的，要让功夫长到你的手上去。这俩是有很大的区别的。我觉得大部分的我为什么老是diss各种知识付费产品？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:42",
      "text": "虽然陈明自己做经常是抱着一个矛盾的心态在做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "是吧？对对对，是这样，就说很多人买了很多知识付费的产品，它其实导致的结果是越来越焦虑。因为他的脑子越来越大，他的认知越来越发达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:00",
      "text": "就知道了太多知识，但是又没有具备这个技能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "对的，你知道了好的东西长什么样，你甚至能够夸夸其谈，滔滔不绝的聊一下乔布斯怎么做公司。但是你真的能做到吗？你做不到，于是焦虑和痛苦也就来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:18",
      "text": "怎么感觉我们VC行业有一点这个毛病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "VC行业这个痛苦还是比较明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "因为其实我们看公司的时候，就好像刚刚才陈铭老师举的这个例子。我们判断这公司做的好不好，哪些地方会有问题，前景怎么样，但我们并不会真的去经营一家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "所以认知发展到一定程度大过的身体。刚刚陈铭的比喻说，其实这个人或者就是成为一个知识工作者，或者就成为投资人，就光靠认知。如果他能赚到钱，那可能这个问题就不会特别明显。但如果说他还是要回归到实干上，其实他从所谓知识付费提升认知这个过程当中得到的东西可能没有他想象中那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "有一条很简单的评价标准，比如说一个股评家靠不靠谱，你就看有一看到股票收益，你要听一个投资人讲讲逻辑，你要看他到底有没挣到钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:17",
      "text": "对这件事情，你对你的付费的学员，还有我们风投圈的听众，你有什么忠告或者建议吗？就是大家都是爱学习的人。因为我觉得风投圈的听众肯定也不是说每天看娱乐节目的这样的用户。如果这样用户可能他也不会来听我们的节目，那大家还是希望在。认知上有一定的进步的，但如何可以不落入到你说的这个陷阱里面呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "我其实在这夸夸其谈也是一种认知虚胖。大家先注意，我说的都是我没做到的，我自己在长期面对或者消化这样的焦虑的过程中，我最大的心得或者收获就是全然拥抱当下这个好鸡汤。但其实是这样的，就是你要认识到说你把大量的精力放在认知的增长上，面对身心健康，对家庭幸福、对事业发展其实没有任何帮助。OK就是做到认知和身体匹配，这是最重要的。该种地要去种地，该出汗要出汗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "其实论语里边那句话，我现在突然有点理解古人的智慧来着，叫学而时习之。你光学了没有用，你还继续去practice。对我如果不practice的话，好像也就变成了一个认知虚胖的这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "所以在这种情况下，其实我们觉得我们投资人对于陈明说这一点是完全感同身受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "对，你比如说黄海，你经常在我们节目里面讲了一个很很体系的一个投资的一个理念，然后你就把它投入到生产时间。对，投了这个项目就还好，对吧？但如果说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:59",
      "text": "因为你不是所有的认知，你都能找到相对应的项目就能投进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "但好歹有一部分啊哈但如果说是刚才我说我们天天在这讲的，就是如何这个仰泳的三种标准知识这种的，然后我又不去游，就很甘看了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "其实回到我们前两期节目讲过的一些问题上，其实都是有密切的相关联性的。其实在投资行业，按陈明刚刚说的这个逻辑启发了我。投资行业其实也分说有一些细分的行业，投资里面它比较容易有认知的这种变现有一些行业其实有认知是不一定能够变现，或者能够真正转化为成果的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "我举个例子，其实买股票这件事情，它跟认知的相关性就会比咱们VC要强一些。我认为为什么？因为我看到一个股票好，有了这个认知，其实我随时都能买，只是一个价格的选择问题，我可能买的贵了可能我赚的少，买的便宜了我可能就赚的多。对，但是如果时间足够长，三年左右的时间，如果你的认知是正确的，你买了腾讯，你买了其他的公司，你是很有概率赚钱。但如果你认知不够，那这个是另外一回事。但是在一级市场VC这个行业，它的特点是说能不能投进去是一个很大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "上一期讲的，你认知到了你也不一定投得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "对，所以它有一个可不可被获得的一个问题，所以它离认知直接变现就会更加的但这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "远一些有一个好处，就是像那个二级市场股票有这个模拟盘一样的投资。你也可以说假设我当时投了，现在会已经会怎么样了，也是可以可以做一些，就在相对有限的范围内，做一些回撤对吧？但我在想哪些行业是说你就认知到了，你没法去实际操作了，其实还蛮多的。我觉得这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "管理很明显，你没有这个机会，你怎么管理呢？你管理的认知很高，但是你本来就没有这么大的公司，你怎么去做好实现你的管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "好像我们天天很多所谓的苹果评论者，天天讲他应该怎么样，不该怎么样。但是你又不是tim cook？也没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "所以又是一些苹果的季报评论而圈粉的。有一段时间是后来也不写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "我放弃他写了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "之后你也没有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "没有用。对，不能影响这个事情，不能提高自己的这个认知的。提高了认知没有用，没有没有办没有办法去实践的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "对，是这样。我老觉得我的能力可以好好的管理2000个人，然后我现在只管了两个人，我们公司就三个人加上我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "就是陈明我我因为我跟陈明也经常交流，陈明看这个管理类的书应该是看的非常多的。对于这种管理的心得，应该也跟客户讲过很多次了。对自己管理了两个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "对，有一年我就过年要坐飞机回家，我在机场中信书店看着那一墙的书，我就把这惊到了。今年他们出租的所有书我都看过，几乎可能有漏掉的，但几乎我都看过。然后我当时就要反省我的人生，我天天看这个跟我妈天天看养生帖有什么区别？养生帖教教你说按这个方法你可以活到120岁，那就没活到，怎么办？明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:11",
      "text": "那在之后难道你会真的控制你自己看书的时间和精力？因为我们知道说看书有时候也是乐趣。对我自己很喜欢看书，那你会怎么样去让你的生活更加舒服一些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:24",
      "text": "你说的这点就很重要。就是说我们都在聊认知升级，都拿这个东西在卖钱，或者商家姥姥跟我们兜售这个东西。那你刚说的看书带来的那种喜悦感，喜悦感它是一种感知，它不是认知层面。感知这个事情很重要，特别在中国的当下。对金刚经里面说，云何应住，云何降伏其心？弟子问佛陀说怎么样把这颗狂乱的心定住，如何降伏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:58",
      "text": "歌词一个很焦虑的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "对，说明这个问题自古自古以来都是这样。那佛祖的回答是什么？他说应如是住，如是降伏其心，就是应该这么把它定下来，这么降服他。如果说那个佛祖的地址悟性比较高的话，到这就讲完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:20",
      "text": "那后来又扯了好几万字，原因是啥？原因是其实佛祖讲的道理很简单，你就拥抱当下。比如说我们三个人在这聊天，很开心很通透，那就很好。没有什么不要想太多，不要想太多，越想太多越焦虑。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "我们三个今天三个录音的人里面，其实陈明看书很多，我也很喜欢看书。但如果其实我跟你交流过好几次，你是比较不喜欢看书。作为一个获取知识的一个方式的对对你自己的获取知识一般是怎样的一个模式呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "看博客，看文OK。对，就这个我我们记得我记得是在本汤普森在某一期里面讲过一个事情。就在当下这个时代，这种可以随时更新的题的的文章，一个网站也好，OK也好，它的传播效率是远远高于这种传统的纸质的书籍的。因为其实今天包括今天下午跟出版的朋友聊，一本正儿八经的书，从他出版到上市，到你买了没读到，中间是要经过相当长一段的时间建设。那像我们其实从事的很多都是非常前沿的行业。对，其实等你看到一本纸质的书的知识，对你有的时候你很可能已经时代已经都用往前挪了五步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "所以这个跟行业有关系，因为你是比较专注在科技领域的投资和因为你本身也是工程师出身的，很快这个行业所以这个行业的人，就像我以前在斯坦福大学读书的时候印象非常深。一般的美国一流的高等学府，像哈佛大学这样的学校图书馆永远是人满为患的，不是网上还流传过凌晨四点的哈佛图书馆的这样的一些十万加的文章。但其实在斯坦福大学，图书馆是一个没人去的地方，没什么人去的地方。大家需要的是一个舒服的环境去编程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "而不是舒星巴克比比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "图书馆好。就是你把那个图书馆里面的书全部大概去掉一部分，大部分都是座位，然后其他都是座位。其实可能对斯坦福大学来说更好，因为大家需要更多的座位去编程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "是的，所以就刚才我讲陈铭老师我问的这个很有意思的一个问题，就是为什么选择了写作课，而不是说这么一个载体。其实你也看到了，除了在这个试错的这个程度不一样的明白为什么写作课能够达到这一点。因为写作课可以互推跟学员互动，可以随时改。可以，你今天发完发现有一个讲错了，你明天就录一个音把它修正掉对吧？那一本书应该印出来几千万册，要不不对，就几万册。发出去以后你就是一个dead wood，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "你就没有办法再说。但这里面有一个很重要的区别是，写作的技能是没有时效性的。是你今年教写作和你三年后教写作，陈铭你觉得这区别会很大吗？不会很大，不会特别大。所以其实在你当年作为南方周末记者的时候，写的东西的能力到现在基本上不会因为时间的消逝而而而而减弱。是所以这样的领域，其实书籍就是一个很好的对总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "的载体了。是要要有沉淀，要有那种沉淀，要有历史的行业，就比较需要适合出书了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "是的，我自己判断知识是画了一个二维四象限的图。横轴是有用和没用，纵轴是此刻和将来。比如说有的支持是此刻有用，那你就不得不不学，不得不用，对吧？假设我今天去某个证券公司入职，那我必然会用到那一领域的知识，我就得赶紧学，这是一块。然后有的信息是有的知识叫未来有用。比如说我明知道我过几年要去美国读书，那那我练好英语这个事情对我很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:10",
      "text": "明白，有的是未来没用，这部分是最可怕的。就是有的时候你误以为它长期有用，但它未来某个时点全然被废。比如说有可能未来翻译变得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:21",
      "text": "不那么重要，就是都被人工智能都都去翻译了。所以你觉得翻译的能力可能以后就不一定有用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "所以为什么写作这个领域我觉得值得我花些时间？是因为它有一个贯穿性，他此刻有用，未来大概率也依然有用。就曾经有个人提出说，人类只需要学三类知识。第一类就是写作。因为这样才能把你网状的思维变成树状的结构，然后线性输出，这是第一种技能。第二种技能是演讲，只有你学会了演讲，你才可以组织吃各种肉体凡身去做一件伟大的事情。然后第三种技能就是那些很普通性，获取食物的技能。怎么采果子，怎么判断蘑菇有没毒，怎么抓鱼。他觉得就这三种技能，我觉得他有这么说有一定的道理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:18",
      "text": "就是这个学校它只培养这三种技能，演讲、写作，还有最基础的生活常识。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "所以我聊到这个话题是因为如果我我提供的那个坐标是有一定可靠度的。那么我们此刻开始不管是内容的生产者还是学习者，都有一定的必要性去看一看你要学的这个技能未来到底有没有用。它有没有一定的贯穿性，能够从坐标轴的某一个象限穿到另一个象限。明白这个其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:50",
      "text": "让我想起了我们做风投圈，其实我们有一点相对来说比较自豪的。就是现在再去听一年甚至两年前的节目，我们认为这个过时的感觉还是比较弱的对，因为我们聊的东西不是那种变化特别快的东西。虽然投资圈投项目应该是一个三个月1个小主题，可能半年就有个大主题的这么一个飞速变化的行业。但我们还是尽可能在聊的过程中聊一些像陈明刚刚说的，其实现在和未来其实区别不大的东西。因为这是一个有是一个永恒的事情，商业的很多东西其实都是变化没有那么快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "下面其实我我想特别想跟前面也交流一个在知识付费过程当中很重要的一个话题。就是所谓我们叫做社群的运营和用户的这种运营。因为很多人都说我付费社群，我要有1000个人给我付费。那基本上这个就是一个能够维持一个知识工作者也好，一个独立的一个自由职业者也好，他能够生活的这么一个方式。这句话好像不应该是在program说的是吧？是YC创始人的时候，就是KK凯文KK说的，凯文凯利说的就是这个年代就有1000个粉丝对吧？那你是如何去理解这个和粉丝做所谓的社群也好，运营也好的这样的一个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "我想一个作品，我们暂姑且称之为作品。不管是一个课程还是一本书，还是一个社群，创作者本身只贡献了50%。比如说我作为老师，我只贡献了50%，剩下的50%取之于来来自于这些接受者，就是你的学生学员或者粉丝或者会员。我自己因为最近做做各种课，我就观察那些课程已经结束，但是还存在着群。你会发现他们互动的非常好，而且有很多讨论给我非常多的启发。这可能是社群的一个很重要的妙处，对于创作者来说也是一种反哺，这是一个。第二个就是说过去我们自己只作为创作者，但其实我们应该意识到我们还有第二重身份，就是某个社区的召集者。不管你是不是真的着急，或者说你只是作为一个吉祥物。比如说我因为颜值高，就特别适合做吉祥物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:21",
      "text": "所以我们是个音频节目，这个太可惜了，对吧？看不到陈明的这个阵容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "开玩笑，反正说的这个创作者他就有这个社群的一个召集者的作用。他反向筛掉了很多不合适进这个社群的人，使得社群拥有了一种门槛以及彼此之间的身份的认同。这样的社群一定有非常深刻的长久的这种生命力。所以我觉得像风投圈，现在做小蜜圈，包括线下这种聚会非常有价值，大家都应该去一下明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:59",
      "text": "所以这个社群你说看到很多活跃的社群，但其实我们从平时的日常投资工作也发现。很多社群也是说不活跃就不活跃了。就好像我们一直都有一个观点，就是说微信群的流量是最危险的流量。为什么？因为这个群从活跃到变成一个死群只需要一天甚至更短的时间。所以你号称说有很多100万个群，对吧？很多人去有一些群控的一些机器，管理这么多的流量，号称用户量特别大。但这些用户量跟实际今日头条的一个活跃用户的这种价值相比，他的被这些用户离开或者说消失的这可能性是更高的，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "很多群里面的人，他进这个群要表达的是一种看法，他提供的产出物是看法，看法是一个很表层的产出。再往下一层叫做得失，他应该在这个群里，在这个社群里面有得失，有利益的得失，有荣誉感的得失。再往下一层叫做欲望，哼就是他一定是因为在这里面满足了某种深层次的欲望，不管是生存的欲望还是更好的生存的欲望，或者说炫耀的欲望，过得比别人好的欲望。总之如果我们看这种群的话，需要一把尺子。你要搞清楚他到底这帮人生产的是家长里短鸡毛蒜皮的看法，还是某一种得失，还是某种深层的欲望。好的社群一定是在欲望层面上抓住了某些致命的要点。哼这是我的这是对人性的洞察。这一块就是对，那我的理解是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:51",
      "text": "这里我想请教关于这个社群运营另一个比较务实的问题。因为照我理解写作课的话，他应该是一期一期的，然后每一期会有一个群组这样对。不可避免的一个问题就是说你有很多期开了之后会有好几十个群组存在。那么您是如何去分配这个时间去管理每一个群组，或者说你还是要参与这个之前的群组的活跃的管理吗？还是说你就让他自身自由发展？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "这部分运营的事就交给我的合作方，我没有去参与。我觉得他们做的非常好的一点就是说这些群主不是学员本身，他是一些长期合作的一些有较多空余时间的个人。他们认可这个事情，而且他是有一定收入的。虽然不一定多，但是假如说这样的群主生活在三线、四线或者五线城市，他还是能获得一笔还可以的收入。所以我觉得他们的这种动力来自于两块。第一个最重要的其实是荣誉感，包括说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:00",
      "text": "版主的新身份认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "对，包括说离老师近的那种荣誉感。我对我会经常跟他们讲说，这节课大家要注意学员有什么问题你应该怎么来解答，所以大家都都挺开心的，所以我相信你只管一个群，就是那个班长的群。对，是这样，只抓要领，只抓一个群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:23",
      "text": "就是那个班长的群。所以我们今天学习这个逻辑，就是我们其实是没一直单打独斗，对吧？自己在这个labor work.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "因为如果是这样的，因为我们现在节目还是在这个引流这一侧去做一点事情，对吧？其实要到了有结构性的付费产品，其实这个才有更大的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "我理解，那也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "所以这些很有意思的这个群体，也就是帮你去管理群里面的用户的这些班长。他们其实首先他时间比较多，他能赚到一点小的外快，但是可能不多，但是主要是荣誉感。就像你说的，他们还会帮你承担一些招新的功能吗？就引流的功能吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "会的，就是可能会有一些裂变的海报，他们会去发。然后当然了，前提我们不是那些骗人的东西，是因为这些人不是传销组织。对，我们接触久了，他真的是内心认可，说这个课挺好的，而且他眼睁睁看着这个课一直在进化，包括案例一直在换。根据学员的痛点，比如说老有人在这卡壳听不懂，我就彻底的把结构改掉，重新再创作。所以他们认可了这个事情之后，他们也能给咱们这个组织带来非常好的持续不断的这种收益的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:44",
      "text": "一开始这群人跟你认识吗？还是仅仅是因为这个课你们才认识的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "不认识，都是靠我以前的那种名头唬住他们那样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:53",
      "text": "你从哪里招募这些人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "这是合作方那边的一个池子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:58",
      "text": "他有现成的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:59",
      "text": "对他有可能他跟你的合作方，也就是那个知识平台，他们会合作不同的课程。其实对这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "其实他其实除了在运营这个裙子，他还会负责别的其他的课程的群体的运营吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "道理上是会OK，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "所以我可以分享一下。说到这儿就是因为我们看到现在很多新的商业模式，包括最近三个月资本市场很火的社区团购，包括像以前大家可能都在朋友圈见到过的百词斩的薄荷英语，对吧？分享今天的这个学英文的这种进度，其实都是由一个群作为一个基本的一个商业单位。也就是说社区团购是说群主在群里面发商品，大家一起来团购学英语就是一起在群里面发这个学习资料，对吧？陈明这个也一样，也是在群里面有个群主来掌控。其实这个群主的角色是基于微信的商业模式里面特别核心的这么一个角色。这个角色其实由于像陈鸣这样的老师也好，或者说社区团购的公司这样的公司也好，他是不直接去面对这个用户的。他是隔一层来通过群主来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "面对这个就非直销对间接销售东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "所以他就有一点点当年销售管理的这么一个11个1个模ID的这个模式。你觉得知识付费产品会有这种感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "其实都会这样的，因为人的带宽有限。这跟教会一样，一开始你拿本圣经可以跟上帝学习，后来不行，出现教会，因为你你你链条太长，中间要代理人。佛陀的教诲也是，一开始佛教的教是教育的意思，它不是宗教的意思。佛教开始出现这个僧团教徒，佛教对对对，所以就出现了代理人机制事业主持这是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:00",
      "text": "写佛教教义的高人。其实先教了一批徒弟，然后这个徒弟再去各个地方去把这个教义传播出去，然后教更多的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "对佛祖的这个核心助教团1250个人。佛经上面说，一时佛在舍卫国，其竖起孤独园，以大比丘众千250人聚，就是1250个助教团。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:28",
      "text": "哼瞬间就是那个四十二门徒，对吧？对，也是有类似的这个情况。其实我说到这个地方，我顺便想展开问一句，这种间接的模式，我感觉在现在的这个技术驱动情况，它其实似乎是反效率的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:45",
      "text": "我们我们过去说要这种层层分销，是因为没有好的这种直接触达到用户的一个机制。比如说你再大的一个商场开发商店，你不可能有同时融入100万人对吧？但是天猫淘宝可以？你再大的一个一个教室，新东方同时装几十万人撑死了对吧？但是我们看像那个优什么优优达学城，包括这个可汗学院，那可以同时有几百万人在上这个课。这里面就我们现在这种依赖于这种班长也好，依赖这个社群的管理者的这种群组，这个叫做群主也好。这种分这种靠人力的分销模式，它本质上是不是效率没有那么高。就是这里面的有有跟技术进步之间有有矛盾吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "有，我举一个反例，就是那个叫英语流利说。我最近都在练英语口语，因为我我说英语老被人嘲笑那个福建乡下农民的口音，所以我在练，我发现它就彻底AI化了。你对着手机念一段话，它自动进行语音的判断，就是你你到底哪磕巴了，哪不流利，那发音不标准的没有发好，对吧？诸如此类。他全部AI了，所以他的人力成本就大量的减少。他只有一个群里面那个那个班主任，那是一个客服或者同时兼销售。看着我这个课快时间快到了，他给我销售东西。所以我们现在在很多社群里面用大量的人，核心还是因为人工成本低，以及产品并没有做到极度的标准化和程序化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:23",
      "text": "但是那个学习的过程在群里面进行互动，这个互动的过程是不是也是付费用户获得的这个体验的一部分？这个应该也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "跟大这个跟现在的小学生，我们中学讲的小班制，其实有同样的一个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "是的，你看我们做风投圈其实也是一个很好的例子，我们做了大概两年多的时间，其实我们在互动这件事情上做的一些都比较少。因为我跟朋友都比较喜欢一些流程化自动化的一些东西。因为我更加是这个程序员的这个背景。但是我们最近还是决定说可能要开一个微博，就这个心路历程其实说因为有微博，其实这个用户给你的节目的反馈和节目的一些探讨，其实他就更容易跟你讨论起来。然后实际上我们在没有这个微博账户之前，我在微博上搜过一下，有没有用户讨论过节目，其实还是有不少比较有意思的一些见解的。所以说你这个事情，你以前在做各种节目的时候，好像都做的不是特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "对，就是刚才讲的这个规模的问题，比如说我们是没有班长。这就说所有的瓶颈都在我这里。之前我们在昨天前天在节目现场也有听众朋友们问到这个问题，就是整个节目的生产制作流程是怎么样子的那给大家解释一番就发现其实最大的瓶颈是在我这里。如果我这个能力不能被scale的话，就不能被规模化的话，那其实没有办法实现说有一个给大家所有的听众朋友们有一个比较好的交流互动的一个体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "这个体验搭配你给他的内容其实才组成他付费的全部，就学习的这个体验的全部是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "对。我我我好奇问一下，咱们这个微博的运营谁来做？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:19",
      "text": "一开始应该是我先来做，然后后面可以希望可以有如果有新的团队或者是更多的同事来参与的话，或者实习生这样的就是一些发布我们的信息活动，然后还有一些跟听众的互动。对，然后OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "但这个很显然的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:35",
      "text": "我们叫轻度运营了。这个跟你们做真的付费产品，做重度的群运营，还是不在一个水平不收钱是吧？对，毕竟我们是一个很轻的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "所以比如说假设有一天这个风投圈开始开课程了，那这个课程是有体系有结构。比如说两天在北京某个地方，从早上到晚上这么两天，那你费用收上来了，这事就得就完全不是一回事了，这不是一回事了。对，因为它已经涉及到了类教育的功能。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:08",
      "text": "所以这是我家有服务质量的承诺了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "对吧？对，这是我在前面要区分这个知识付费产品和教育的原因。它轻重完全不一样，甚至这是老虎跟猫的区别，看起来像其实不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:22",
      "text": "我再确认一下，我理解就是说他的那个核心区别是教育是有效果的承诺的，但知识付费只是一个学习的一个知识点，这个知识点后面怎么样，有没有用，就没人管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "就是对健身卡和跑步机的区别。健身卡和跑步机的事情，跑步机开起来你就得不断跑，这就是教育。然后健身卡办完爱去不去，很多人就去了两次。哼所以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:48",
      "text": "其实照这个比喻的话，健身房其实希望你办卡不去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:53",
      "text": "就像得到也希望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "你买了别听他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "有一个听说的年卡，得到365块钱，随便听说的他的那个音频的书。那你说你买了卡就得到，还管不管你听不听，他不会管的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "但不是我记得像是做课程那些就有一个叫做替课率这个指标的对吧？对对对，就这个指标那您是怎么看的？就从这个课程的这个提供方的角度来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "如果是教育类的这个事情是最最重要最最要命的。包括我跟那个合作方合作，那个写作课进行到了第三期，这就是我们观察的核心指标。我们所有的优化都要促成那个指标往上走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:35",
      "text": "最终但是这不是有个矛盾的地方，因为不管他是办卡也好，还是去健身也好，他反正就付费是在前置的。对他如果就算弃课的话，就单从收入的角度来讲是没有问题的对，那您担心的是什么问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "我觉得还是两个物种指向的目标性。假设咱们俩都去上一个课，我们这是去上课，那脑子里面的默认的获得物就是我要长本事。所以你最终作为商家要交付的是别人本事上要有增长，所以这个完课率就很重要，这是能力有增长的一个最基础的一个要求。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:14",
      "text": "所以说其实就是你deliver的是一个良良质的产品，是劣质的产品的区别就是功夫有没有涨到手上。对这个区别因为可以其实会影响你后续的口碑。是的，只如果说7颗率很高，大家没有说想得到它，就没有得到他想要的你预期的结果。虽然说可能原因不是在我们这边是他他可能没有来上对吧？对他逃课了，但是长此以往还是会烂，学校会变得越来越烂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "是的，那知识付费其实就没有这个承诺。我给你的承诺就是你交多少钱，我给你那个权限，你可以去听这个东西，去看这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:51",
      "text": "你买的书不看我也管不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "你对这个交付就已经完成了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:56",
      "text": "好，今天我们跟陈明老师探讨了一下这个的支付费和教育的区别。我想应该听众朋友们如果听到这里，应该有一个比较深刻的认识了。有好多可以类比的生活中的例子，你可以去理解这件事情。当然了，这里也还是给接着跟给陈铭老师打一个广告。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "如果你想提高自己的写作能力，因为我们现在很多的所谓的白领的工作，他的不管是他输入输出都是一个文字，对吧？但其实我不知道黄海你应该有遇到，就是有很多收到很多BP对商业计划书，它的逻辑文字都是不通顺的，就很尴尬对不对？是的。所以如果你觉得你自己遇到有这种问题，比你的上司、你的同事或者你的客户觉得不太明白你在说什么，你在写的什么东西。那你一定要去看一下陈铭老师这个写作课，那说不定能够帮助你解决这个困惑。我们下期节目再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "曾是一名记者，后因行业变化创业失败，最终与投资人共同创立资本，并转行做品牌咨询和知识付费产品。强调知识付费与教育的不同，知识付费侧重提供学习资源，而教育承诺学习效果和能力提升。讨论了社群运营和用户互动对增强知识付费产品吸引力和用户粘性的重要性。指出技术进步虽可降低成本，但教育和知识付费产品应重视高质量、个性化学习体验，以实现用户实际成长和能力提升。",
    "qa_pairs": [
      {
        "question": "您现在的主要工作内容是什么？",
        "answer": "我主要的工作包括为之前在峰瑞资本时认识的企业客户提供诊断服务，尤其是品牌和人力资源方面。另外，我有一半的时间在各地讲课，通过线下一对多的方式分享知识和经验。",
        "time": "00:01:52"
      },
      {
        "question": "陈铭老师，您能否介绍一下自己？",
        "answer": "大家好，我是陈铭，以前是南方周末的记者，做了七八年之后因为行业变化转行创业。创业过程中公司最终失败，与马一木等人一起创办了峰瑞资本，并在那里与黄海相识。现在我已离开峰瑞资本，成立了自己的品牌咨询公司，同时也进行知识付费产品的制作、讲课以及提供品牌和人力资源方面的咨询服务。",
        "time": "00:00:15"
      },
      {
        "question": "陈铭老师，您在知识付费、咨询业务和线下讲课等各类智力服务中是如何分配精力的，最看重哪一类投入？",
        "answer": "就个人舒适度而言，我最喜欢的是线下的、一对多的讲课，因为它能让我感受到现场学员的反应，当观点启发到他们时，能看到他们喜悦的表情，非常具有成就感。但从挣钱效率来看，线上知识付费产品更具优势，一旦制作出深度、体系化且有效的内容，就能长期自我复制并传播给更多的人。",
        "time": "00:03:45"
      },
      {
        "question": "对于用户为何愿意为看不见摸不着的知识内容付费，您怎么看？",
        "answer": "用户付费逻辑类似于服务业，他们购买的不仅仅是信息集合，更是购买了梳理信息、搭建结构的服务。比如我出售的写作课，用户购买的是我对写作领域信息进行高效整理和结构化的过程，而非仅是信息本身。而且，作为知识的整理者，我的个人经验和独特算法也是决定产品竞争力的关键因素。",
        "time": "00:07:44"
      },
      {
        "question": "这种不断升级和购买产品的现象是如何产生的？",
        "answer": "这主要取决于产品塑造的厂商，他们会营造一种“知识恐吓”或“知识焦虑”的氛围，让你感觉如果不持续购买升级，就会错过什么，从而被迫不断掏钱购买。",
        "time": "00:11:37"
      },
      {
        "question": "什么是formal（fear of missing out）心理，并在中国中产阶级中表现为何种状态？",
        "answer": "formal是指一种害怕错过某种趋势或信息的心理。在中国当代中产阶级中，这种心理体现在对子女教育、参加各类培训班等方面的过度跟风现象，大家都非常焦虑怕落后于他人。",
        "time": "00:12:00"
      },
      {
        "question": "为什么未来学在中国特别流行？",
        "answer": "因为所有人都活在这种对未来不确定的焦虑和恐慌中，害怕被智能替代，例如尼德安人被智能取代的历史事件，让人们深感恐惧。同时，像赫拉利、尤瓦尔·赫拉利等未来学家的作品在中国受到热烈欢迎，反映了大家对未知未来的担忧与探索。",
        "time": "00:12:40"
      },
      {
        "question": "尤瓦尔·赫拉利在中国演讲的出场费大概是多少？",
        "answer": "据说尤瓦尔·赫拉利在中国演讲一场的出场费在百万级别，具体数字未验证，但有传闻说是30万美元每个级别。",
        "time": "00:12:40"
      },
      {
        "question": "对于创作者来说，反复售卖同一内容（如书籍或线上课程）是一种更优的商业模式吗？",
        "answer": "对于创作者而言，如果有一款产品能够反复卖，确实是一个更优的商业模式。但以线下讲课为例，虽然能带来即时的反馈和激情澎湃的感觉，但从经济角度看，规模并不经济。",
        "time": "00:13:51"
      },
      {
        "question": "如何在知识付费产品和线下讲课之间取得平衡？",
        "answer": "由于经济压力和个人对知识传播的热爱，我不得不同时进行线上付费产品和线下讲课。线下讲课能让我及时了解信息传达的效果，而线上付费产品则有助于吸引关注并引流。",
        "time": "00:14:35"
      },
      {
        "question": "对于知识付费节目，商业模式应该如何定位？",
        "answer": "对于像风投圈这样的谈话类节目，其价值在于高效率的信息获取，变现环节不在节目本身，而是通过引流吸引粉丝，再通过具有结构性的知识付费课程进行变现。例如逻辑思维通过节目影响力成功转型为得到，打造了一个类似知识库或成人大学的产品，并取得了很好的盈利效果。",
        "time": "00:18:08"
      },
      {
        "question": "数据驱动在内容创作中的重要性体现在哪些方面？",
        "answer": "数据驱动在内容创作中体现在能够帮助内容创作者更准确地把握市场需求和用户偏好，比如Netflix通过掌握大量用户数据来决定拍摄何种剧集、针对哪类观众，并据此选择题材、确定制作周期和预算。同样，在出版界，出版社会根据市场数据分析决定是否接受某个项目，这使得整个过程更为科学有效，避免盲目投资。",
        "time": "00:26:27"
      },
      {
        "question": "在出版界中，如何提高新书出版的成功率？",
        "answer": "提高新书出版成功率有几点关键做法。首先，尽量延长前期beta版测试阶段，通过收集反馈不断优化内容。其次，充分利用个人IP的成长和影响力积累，比如通过高质量课程展示自己的专业性和实战经验。再者，形成数据观念，不论是大数据还是小数据，要基于用户数据来制定内容策略和产品定位。最后，借鉴中信出版社等机构的成功经验，运用数据驱动的逻辑来精准定位目标读者、竞争对手及定价策略。",
        "time": "00:24:27"
      },
      {
        "question": "知识付费平台和教育之间有何区别？",
        "answer": "知识付费产品往往侧重于提供信息和知识梳理，让用户在短时间内获得大量信息，但不一定能确保用户掌握实际技能或取得实质成果，这可能导致用户产生认知虚胖的现象，即知道很多知识但无法运用。而教育的核心在于让学习者真正掌握知识并应用于实践，如同健身卡与健身过程的关系，后者才是真正让身体强壮的过程。因此，认知付费产品与教育的本质区别在于，后者强调的是知识转化为个人能力的实际效果。",
        "time": "00:28:22"
      },
      {
        "question": "对于想要提升认知的听众，有何建议避免陷入认知虚胖的陷阱？",
        "answer": "建议大家在追求认知增长的同时，也要关注身心健康和现实生活中的实践应用，做到认知与行动、实践相结合，正如孔子所言“学而时习之”。过度关注认知增长而忽视实践，可能会导致认知与实际能力的不匹配，从而产生焦虑感。因此，关键是要找到适合自己的平衡点，将所学知识付诸实践，让认知真正服务于生活和事业的发展。",
        "time": "00:31:45"
      },
      {
        "question": "在一级市场VC行业中，为什么说能否投进去是一个很大的问题？股票投资与认知的相关性如何？",
        "answer": "因为VC投资能否成功投进去是一个挑战，即使有正确的认知，能否将认知转化为实际的投资决策并获得回报存在不确定性。股票投资与认知的相关性较强，只要时间足够长，例如三年左右，如果认知正确，即使以不同价格买入，长期持有也有可能赚钱。而在一级市场VC行业，能否成功投资则是关键问题。",
        "time": "00:33:38"
      },
      {
        "question": "对于认知到但无法实际操作的情况，有哪些例子？",
        "answer": "管理方面的认知与实际操作之间的脱节是一个例子，即使有很高的管理认知，如果没有足够大的公司规模去实践管理理念，也无法真正实现管理效果。",
        "time": "00:34:46"
      },
      {
        "question": "如何看待阅读书籍与获取知识之间的关系，以及如何平衡阅读带来的喜悦感和效率？",
        "answer": "阅读是一种获取知识的方式，但对于不同的人来说，更高效的知识获取载体可能是博客、OK等实时更新的内容。书籍虽然有其价值，但在快速发展的行业中，纸质书籍的知识可能很快落后于最新信息。同时，也要学会平衡阅读带来的乐趣和实际效率，例如选择写作课，因为它可以随时修改、互动，且技能本身具有跨越时间的价值。",
        "time": "00:37:39"
      },
      {
        "question": "社群运营和用户运营在知识付费领域的意义是什么？",
        "answer": "在知识付费领域，拥有1000个付费粉丝对于维持知识工作者或自由职业者的生活具有重要意义。社群运营和用户运营则是围绕这些付费用户进行有效的互动和管理，以确保社群的活跃度和用户满意度，从而实现知识内容的有效传播和价值转化。",
        "time": "00:43:29"
      },
      {
        "question": "在社群运营中，创作者除了直接贡献内容外，还有哪些角色？",
        "answer": "创作者在社群中扮演着第二重身份，即社群的召集者。他们通过自己的影响力筛选出合适的社群成员，并形成社群内部的身份认同感，这对于社群的活跃度和长久生命力至关重要。",
        "time": "00:45:27"
      },
      {
        "question": "微信群流量为什么被认为是最危险的流量？",
        "answer": "微信群流量最危险是因为从活跃到变成死群只需要一天甚至更短的时间。相比其他平台，微信群用户的离开或消失可能性更高，尤其是当群内成员仅满足于表达看法、得失时，缺乏深层次的欲望满足和利益连接，导致社群难以保持活跃。",
        "time": "00:45:59"
      },
      {
        "question": "如何分配时间管理多个社群群组？",
        "answer": "这部分运营工作主要由合作方负责，他们招募了一些长期合作、有较多空余时间和一定收入的个人担任群主。这些群主对课程有一定荣誉感和认同感，同时也能获得一定的收入，因此他们愿意参与社群管理。作为课程负责人，只需关注班长群，把控整体方向和关键内容。",
        "time": "00:48:22"
      },
      {
        "question": "群主是否承担招新的功能以及如何招募群主？",
        "answer": "群主不仅负责管理群组，还承担一定的招新功能，他们会分享裂变海报进行传播，前提是课程内容得到学员认可并持续进化。群主通常来源于合作方的资源池，他们可能负责多个课程的社群运营工作。",
        "time": "00:50:59"
      },
      {
        "question": "这种基于社群的商业模式是否影响知识付费产品的销售模式？",
        "answer": "是的，很多知识付费产品采用类似的间接销售模式，通过社群和社群管理者（群主）来触达用户，类似于销售管理中的层级分销模式。随着技术进步，如AI技术的应用，也出现了像英语流利说那样实现自动化教学和管理的例子，减少了对人力的依赖，提高了效率。目前大量使用人力的社群管理模式，主要是因为产品标准化和程序化程度还不够高。",
        "time": "00:52:17"
      },
      {
        "question": "在做风投圈节目时，之前为何在互动方面做得较少？",
        "answer": "因为在团队中，我们更倾向于流程化和自动化的运作方式，由于程序员背景，所以之前主要依赖于这种模式。但最近决定开设微博账号，是因为微博平台能更好地实现节目与用户之间的互动和反馈。",
        "time": "00:55:41"
      },
      {
        "question": "风投圈节目目前在内容生产流程上存在哪些瓶颈？",
        "answer": "目前节目的最大瓶颈在于我个人的能力无法被规模化复制。如果我的能力不能提升并有效分配给其他人，就难以提供一个良好的交流互动体验给所有听众。",
        "time": "00:56:25"
      },
      {
        "question": "微博运营这块谁来做？",
        "answer": "起初由我亲自负责微博运营，随着团队扩大或有实习生加入后，希望能由更多人参与发布信息、活动以及与听众互动等工作。",
        "time": "00:57:19"
      },
      {
        "question": "知识付费产品和教育之间的核心区别是什么？付费与教育在商业角度上存在哪些不同？",
        "answer": "核心区别在于教育是对学习效果的有效果承诺，而知识付费产品仅提供学习某个知识点，至于学以致用的效果，则不在其保障范围内。在教育行业中，商家交付的是促使学员能力增长的产品，完课率至关重要；而在知识付费领域，商家承诺的是提供权限去学习内容，不涉及对学习效果的直接保证。",
        "time": "00:58:22"
      },
      {
        "question": "对于课程的提供方而言，如何看待替课率这一指标？",
        "answer": "在教育类课程中，替课率是最关键的指标之一，所有优化措施都应指向提高完课率，因为这关乎学员能力的增长和预期成果的达成。",
        "time": "00:59:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从记者到创业者：陈铭的转型之旅",
        "summary": "陈铭，曾是南方周末记者，后转行创业，经历公司失败后加入丰瑞资本，最终创立品牌咨询公司。他分享了自己从传统媒体到风投圈，再到知识付费领域的转型经历。陈铭目前的工作包括为中小企业提供品牌诊断服务和人力资源咨询，同时他也是一名讲师，从事知识付费产品创作。他把自己的职业状态定义为'小规模纳税人'，即小企业老板，区别于独立的自由职业者。陈铭的经历展示了媒体人如何成功转型为创业者的可能性，以及在多个领域中寻找自我定位的过程。"
      },
      {
        "time": "00:03:44",
        "title": "线下讲课与线上知识付费产品的比较",
        "summary": "讲述了对线下一对多讲课和个人参与线上知识付费产品（如写作课）的感受和见解。线下讲课能够直接感受到听众的反馈，而线上产品则因其可重复售卖的特性而具有更高的效率和持续收益能力。同时，线上产品的创作可以触及更广泛的受众，不局限于时间和空间，与传统书籍出版类似，能够产生长期的经济收益。"
      },
      {
        "time": "00:07:13",
        "title": "知识付费产品的价值与用户信任构建",
        "summary": "在知识付费领域，内容本身的价值和用户的信任构建是成功的关键。用户为看不见摸不着的知识付费，实际上是在为信息的整理和结构化服务买单。知识整理者的个人IP（知识产权）对产品吸引力有极大影响，因为每个人对同一领域的理解和解读不同，形成独特的价值。同时，讲授技巧和表达能力也是决定产品竞争力的重要因素。知识付费产品不仅需要提供专业理解，还要能够通过繁琐的整理工作和有效的传达，形成能够引起共鸣的讲课氛围，满足用户的认知需求和情感需求。"
      },
      {
        "time": "00:11:37",
        "title": "知识付费产品的商业模式与社会现象观察",
        "summary": "对话涉及了知识付费产品如何通过营造认知升级的必要性来刺激消费，探讨了这种模式如何在当代中国中产阶级中引发知识恐吓或知识焦虑，进而导致不断的消费行为。此外，讨论还触及了公众对于不落伍的恐惧（Fear Of Missing Out，FOMO）如何驱动对教育和知识产品的过度消费，以及这种消费模式对创作者的经济影响。同时，也提到了线下教学和知识付费产品在个人满足感与经济效益之间的权衡，以及一个谈话类节目从付费到免费模式的转变，反映了内容传播和商业模式之间的复杂关系。"
      },
      {
        "time": "00:16:07",
        "title": "商业模型与内容价值：从谈话节目到知识付费的转变",
        "summary": "讨论了风投圈谈话节目作为引流产品的商业策略，强调了节目不收费以保持吸引力的重要性。同时引用本雅明的观点，讨论了艺术和创造性内容的独特价值，特别是在机械复制时代之后。指出了知识付费产品，如“得到”APP，通过提供结构化、高质量的内容来实现盈利，展示了通过低成本内容吸引流量，再通过高价值内容变现的商业模式。强调了认知升级的重要性，并通过实例说明了这种模式的成功。"
      },
      {
        "time": "00:20:57",
        "title": "从写作课到出版：提升内容命中率的策略",
        "summary": "在讨论中，参与者分享了关于写作、出版以及如何提高内容产品成功几率的见解。讨论重点放在了通过写作课程的形式测试和收集反馈，作为出书之前的Beta版测试，以及利用个人成长和IP积累来增加作品的吸引力。此外，还强调了拥有数据观念的重要性，包括小数据的利用，来更精确地理解和满足目标受众的需求。最后，提到了出版行业如何通过前期验证和数据分析来提升作品的市场成功率。"
      },
      {
        "time": "00:26:26",
        "title": "知识付费与教育的区别及内容生态合作模式",
        "summary": "内容消费形态可分为结构化较强和引流作用较强的产品，如公众号和付费知识产品。公众号因其传播性广快，被用于收集用户，而付费知识产品则注重知识梳理和结构建立，需要与前端流量结合以最大化创作者收益。当前生态强调前端后端合作，但存在用户混淆知识付费和教育概念的问题。知识付费类似办健身卡，提供知识输入但不保证技能获得，而教育则强调技能的实际掌握。许多人通过购买知识付费产品增加认知却缺乏实践，导致焦虑。在VC行业中也存在类似问题，即认知过度发展而实践不足。评价一个知识工作者或投资人的真正价值应看其是否能从所学中实际获利。"
      },
      {
        "time": "00:31:17",
        "title": "认知增长与实践的重要性",
        "summary": "对话强调了在追求认知增长的同时，重要的是要将其与实际行动相结合，避免陷入“认知虚胖”的陷阱。认知的提升对于个人的身心健康、家庭幸福和事业发展至关重要，但仅仅增长认知而不实践是不够的。通过实践，如投资、管理等实际操作，才能真正将认知转化为有益的成果。此外，也提到了在不同领域内，认知转化为实际行动的难易程度存在差异，有些领域如股票投资，认知相对容易转化为操作，而有些领域如企业管理，则难以直接实践。"
      },
      {
        "time": "00:35:18",
        "title": "反思个人成长与知识获取方式",
        "summary": "对话中讨论了个人能力、管理心得与生活态度的反思，以及对看书带来的喜悦感与实际效用的思考。进一步探讨了在当下快速更新的时代中，传统的知识获取方式（如阅读纸质书籍）与现代方式（如看博客、文章）的效率比较，强调了拥抱当下和认知升级的重要性。"
      },
      {
        "time": "00:38:43",
        "title": "科技领域投资与知识的时效性",
        "summary": "对话聚焦于科技领域投资的重要性，特别是对于工程师出身并专注于此领域的投资者来说。讨论还涉及了斯坦福大学的图书馆文化，突出了该领域对舒适编程环境的需求。进一步，通过比较书籍和写作课的形式，强调了写作技能的无时效性及其对未来有用性的持续价值。最后，通过讨论知识的二维四象限图，探讨了不同知识的时效性和对未来是否有用的影响，以及如何选择有价值的学习技能。"
      },
      {
        "time": "00:43:28",
        "title": "社群运营和用户运营在知识付费中的重要性",
        "summary": "在知识付费领域，社群运营和用户运营是维持知识工作者或自由职业者生活的重要方式。社群的持续活跃和成员之间的深度互动对创作者而言是一种反哺，有助于作品的进一步完善。创作者不仅是知识的提供者，还是社群的召集者，通过筛选合适的成员，增强社群的凝聚力和生命力。此外，社群的活跃度是衡量其价值的重要指标，真正的活跃社群能够满足成员深层次的需求和欲望。"
      },
      {
        "time": "00:47:51",
        "title": "社群运营中的群组管理与群主角色探讨",
        "summary": "在社群运营中，面对多期课程形成的众多群组，有效的管理和群主的选择成为关键。运营方通过与合作方合作，选用认可项目、有空余时间的个人担任群主，这些群主不仅基于荣誉感和一定的经济收益参与社群管理，还承担了吸引新学员的任务。社群运营的成功依赖于选择合适的群主，他们能够帮助管理群组，同时通过分享学习进度和裂变海报等方式促进社群的活跃和扩大。此外，讨论还触及了知识付费产品中，通过群主进行间接管理的模式与技术进步之间的潜在矛盾，以及这种模式在效率上的考量。"
      },
      {
        "time": "00:54:28",
        "title": "探讨知识付费与在线教育的差异",
        "summary": "对话中讨论了英语流利说等AI技术在减少人力成本同时提升个性化学习体验上的应用，以及知识付费产品与教育服务的本质区别。知识付费通常不承诺具体效果，而教育服务则需对学习效果负责，体现在如完课率等指标上。此外，还讨论了通过微博等社交媒体增加用户互动的重要性，以及未来可能的课程体系构建方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "知识付费：提供认知升级的信息产品，无效果承诺。"
                },
                {
                  "children": [],
                  "content": "教育：注重技能提升和效果承诺，有明确的学习成果预期。"
                }
              ],
              "content": "定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "知识付费：交付认知内容，不保证应用效果。"
                },
                {
                  "children": [],
                  "content": "教育：承诺提升特定技能，注重效果验证。"
                }
              ],
              "content": "效果与承诺"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "知识付费：适用于快速认知提升，如读书、听讲座。"
                },
                {
                  "children": [],
                  "content": "教育：适用于深度学习和技能掌握，如编程、外语学习。"
                }
              ],
              "content": "实际应用"
            }
          ],
          "content": "知识付费产品与教育的对比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社群角色：召集者、参与者、管理员。"
                },
                {
                  "children": [],
                  "content": "功能：互动、反哺、社群荣誉感。"
                },
                {
                  "children": [],
                  "content": "管理策略：分级管理、特定活动组织、班长系统。"
                }
              ],
              "content": "社群运营"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重要性：增加用户粘性，提升用户体验。"
                },
                {
                  "children": [],
                  "content": "实施方式：设置微博账户、提供反馈渠道、组织线下活动。"
                }
              ],
              "content": "用户互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "写作课：面向特定技能提升，有结构化的学习内容。"
                },
                {
                  "children": [],
                  "content": "流利说：通过AI技术进行语言学习辅助，减少人力成本。"
                }
              ],
              "content": "产品形式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "流量产品引流，结构化产品变现。"
                },
                {
                  "children": [],
                  "content": "通过提升内容质量和社群互动，增加用户付费意愿。"
                }
              ],
              "content": "变现策略"
            }
          ],
          "content": "知识付费的实践与运营"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人表达：清晰表达思想，提升沟通效率。"
                },
                {
                  "children": [],
                  "content": "职业发展：提高撰写商业计划书、报告等文档的质量。"
                }
              ],
              "content": "写作技能的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习与实践并重：通过学习知识付费产品，结合实践来提升个人技能。"
                },
                {
                  "children": [],
                  "content": "持续反思与修正：根据学习成果和反馈进行调整，实现自我迭代。"
                }
              ],
              "content": "自我提升的方法"
            }
          ],
          "content": "个人成长与技能提升"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习互助：共享资源，互相学习。"
                },
                {
                  "children": [],
                  "content": "情感归属：建立归属感，增强社群凝聚力。"
                }
              ],
              "content": "社群的功能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互动反馈：及时收集用户反馈，优化产品内容。"
                },
                {
                  "children": [],
                  "content": "个性化服务：根据用户需求提供个性化学习路径和资源。"
                }
              ],
              "content": "提升用户体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "管理效率：如何高效管理日益增长的社群数量和用户。"
                },
                {
                  "children": [],
                  "content": "质量保证：确保社群互动质量，避免信息过载和低质量讨论。"
                }
              ],
              "content": "社群的运营挑战"
            }
          ],
          "content": "社群与用户互动的重要性"
        }
      ],
      "content": "知识付费与教育的区别及实践"
    }
  }
}