{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "5e280faf418a84a0461fc00b",
  "title": "8. 专访小密圈吴鲁加",
  "task_id": "g34dn8ewdva8nwjz",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "今天我们有幸请到了我们风投圈的第一个外部嘉宾就是这个小蜜圈的创始人吴鲁加鲁佳给大家打声招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "Hello大家好，我是吴汝佳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "今天在座的还有黄海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "对，大家好。今天我们请吴总过来一起讨论一下知识变现的那些事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:37",
      "text": "OK要不鲁家先介绍一下这个小蜜圈到底是什么。虽然我们都比较熟了，但是可能很多听众朋友还不太知道这个小明圈到底是一个什么样的神奇的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "OK我简单说一下小蜜圈的话，在我们自己的理解里，它是一个连接粉丝，知识变现和用于社群运营的工具。我们给小蜜圈设计了一个slogan是连接1000位铁杆粉丝。这个主要是借KK凯文凯利他提出过的1000位铁杆粉丝的观点。就是说任何从事创作或者艺术的人，其实就是创作者了。他比如说艺术家、音乐家、摄影师、工匠，或者演员、设计师、作家等等等等，只要能够获得1000位铁杆粉丝，就足够生计无忧，可以比较自由的创作了。所以大概是这样的一个圈子，或者创作者他来连接粉丝，同时又能达成知识变现的这么一个工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "吴总，我听你这么说，挺感兴趣的一点就是小蜜圈具体的产品形态是怎么样的？因为大家都会说这个群主这个微信群做的很好，然后在瀑布流这一块，微博是做的很好。那你们好像是既有群主又有瀑布流是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:10",
      "text": "我们最早在做的时候，实际上是当时还没有考虑到这种创作者的内容变现这个领域。最早在做的时候，实际上是有点企业服务的那种方向。在那个时候我们一开始想的就是觉得我们平时用的微信群非常多，工作群在这个微信里面，聊的内容特别多。但是非常讨厌的一点就是聊完之后内容就没了。所以我们当时自己想说，能不能搞一个东西，能把内容长期的沉淀和保存下来。这个是我们当时说的就是用于小团队共享的一个版本。那个时候相当于说我们想解决微信不能沉淀内容的这个问题。那使用的方式其实就跟微博和朋友圈很像了，就是一个纯粹的瀑布流，然后图文，当然我们我们还加上了文件的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "我觉得如果要是用一句话来概括，可不可以这么说，就是在一个发起人组织了一个微信群，在微信群里面一起发朋友圈，就大概这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:31",
      "text": "还真可以。但是漏了很重要的一点，就是它可以收费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "对，就入群。你要收费，付费群发朋友圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:40",
      "text": "对对对，付费群然后发朋友圈，然后内容是他们自己这个朋友圈里的人可以看见，所以相当于是一个或者我我我这么说，相当于是一个付费分组朋友圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "而且发的内容一般是有一定的一个兴趣去的侧重点，或者说是话题的侧重点是吧？因为每个群主都是基于一个兴趣或者说一个人的号召力所建起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:10",
      "text": "是的，所以其实是围绕着，他首先是围绕着人，然后这个人他有一定的他他本身有一定的社交圈子。然后他自己的特点以及说他的这个社交圈子的特点，就决定了这个圈子里头的风格，或者他圈子里面的内容的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "明白，我们作为投资人，其实关注这个知识变现的时间其实也有大概半年的时间一直在思考。然后小蜜圈是最近新冒出来一个比较有趣的产品，所以我们今天邀请吴总过来一起来讨论。如果我们把这个眼光放到整个知识变现的一个赛道当中的话，会发现其实玩家特别多，平台型的公司也都纷纷入场。包括像知乎，包括像得到，包括像喜马拉雅这些公司。我们也可以来讨论一下，我们对这些不同或者说整个知识变现的不同玩家之间的一个理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:17",
      "text": "按我的角度来看，我现在大概其实我是把它们分成两种类型。一种是订阅模式，一种是社区模式。我觉得但是我其实我有点蛮心虚的，是社区模式现在看起来好像只有我我们我们自己我还没有找到其他，给自己造了一种模式是吧？对，这个是一个蛮又又挺过瘾的，但是又挺挺茫然的那种，因为我都没有人可以操你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "其实我我接触小绿圈的时间还稍微比较久一点。因为在去年的时候，像IPN是本身也有一些会员，听众管理的一些需求。当时也在寻找一些类似的软件。但是其实要解决的一个最主要的问题，其实也就是支付的问题了。比如说这个在中国可以用很方便的用微信或者支付宝去完成这个线上的支付。但是因为像IPN过往的很多节目，它的听众是在全球范围内的。所以要找到这么一个能够解决一个全球性的支付的问题，然后能够成功的运营粉丝的这种其实还是比较少的。但我们先一步一步来，先解决中国眼下的问题。其实像在小蜜圈之前也有很多人尝试过，这个叫什么支付宝的付费群对吧？这种付费群组当时我不知道鲁佳你是怎么看这个产品形态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "我们在小蜜圈真正开启付费之前，我几乎把能能加入的各种花钱的地方，就是在在跟内容跟知识有关的这种可以花钱的地方，我都花了尽可能的找到和尽可能花的钱，然后尝试过比如说支付宝的那个付费群的话，我加了大概五六个。其实当时总体的一个感觉就是那样的，就是我最终对这个下了一个结论，就是聊天其实并不适合付费，或者说付费完之后的输出的价值。如果只是说我我我付费是为了能够和这一群人在一起聊天，那实际上我感觉他的仪式感太弱了。就是大家都在，大家都会因为聊天被微信或者被QQ带的，其实是蛮蛮娱乐化的一种东西，就是大家会不加思索的再再输出内容。当然这个有它的好处在，就是这个内容输出完以后，有可能会真的会有灵感，就是大家一起聊的特别嗨的时候会有灵感。这个可能是我觉得可能是唯一的好处。但是它它会带来的很大的麻烦就是说因为它太水了，太太水了之后的话就没有兴趣长期或者说非常关注他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "这个可能是一个非常大的问题，很多人都提到过这个，不管是这个微信群组也好，还是支付宝的群组也好，甚至说再往时间往前推一点，过往的很多什么论坛，BBS都有不可避免的出现所谓的水化的概念，什么意思呢？就是说随着成员的增多，这可能会交流一些大家觉得质量不是那么高，但是能够活跃一些这个社区的氛围的一些内容。这样的话就是一个可能作为这个社区的运营者来说，可能是个双刃剑。如果说没有这么一个这么水的交流，大家可能这个氛围要差一些。但是如果说太多的话，又会影响所谓稀释了这些精华的交流。所以这个可能是这种开放式的群组不太好解决的一个问题。不知道这样理解对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "是的，我理解也是这样OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "所以小蜜圈这种形态，就这个产品形态是从是想在从这个维度上切入，去解决这个内容水化和社区质量这个内容质量的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "一方面是其实当时的那个用户痛点其实还有几个，就还有一种是其实已经有一些大V。他们虽然离不开，比如说离不开知乎，离不开不是离不开知乎了，离不开微博，离不开朋友圈这样的地方。但是他们又非常恼火，比如说在微博上发一个帖，总是会有人来喷，那个会被喷的非常难受。反正总有黑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "就是没法屏蔽一些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "对你你只能手动拉黑。但是真的因为它是一个完全开放的这种大社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "是个人都过来骂你一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "对对对，那那这种可可能在可能在一些小微或者不是微的人眼里头来看，可能没事。比如说我们可能半年，我可能半年到一年才会被人骂一次，不没感觉怎么样。对，但对他们来说，他们可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "每天都有人骂他是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "每天都会被人骂500次，这种非常的影响心情。所以这个是我跟一些大V在交流的时候，他们又爽又不爽的一些点了。就是说会有很多人回应他。但是这些回应里头有一部分有价值，有一部分会非常影响他这一天里剩下来的时间的一种心情。对，所以后来我就觉得说这个也算是一个痛点。就是说其实把人砍少了有可能会带来质量的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "这肯定的，就是说你并不需要取悦所有人，对吧？你需要取悦你关心那帮人就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "对我关心和他们关心我的这帮人就是相互心里有对方的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "所以您的意思是就是说如果要解决这个问题的话，就要通过付费这个门槛。就是说付费其实并不一定是牟利或者是什么的手段，但是可能是一个过滤掉那些不想要的人的一个方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "对，在我们其实当时想了不少办法，但是后来觉得还是粗暴一点，一刀切。其实我们一开始也真的没有想说非得要付费不可，是想说这个问题究竟能怎么解决。但好像除了付费这一道门槛之外，我们当时有一个可以开启审核。但是开启审核的话存在另一个问题，其实成本略高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "对特别是对大V来讲，他每天要新加好多关注者，这审核的过来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "对对对，我们哪怕到现在都有这个功能，你可以建一个免费圈子，但是开启审核这个也是这个也是一种这个呃也是一种过滤。但是这种的话，我们当时遇到的一个困境其实是那样，就是说有一些大V他这个他一发，然后首先一堆人来加来加的时候，因为加的人多了，他就没有办法真的一个一个去验证能力了。或者如果他非要验证的话，这个成本就非常的高。所以这种审核就形同虚设了。我要么全部放进来，要么全部不放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "这种免费加人工审核的方式，其实比较适合于像这种小范围。比如说几个朋友之间，就像你们这个可能十几二十号人，然后可以讨论问题，并且这个新增成员也不会那么的迅速，可能这种场景比较适合对吧？如果像你刚才描述的这种大V他每天都有新家，成千上万的粉丝的情况下，他是不可能审核的过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "对对对，他其实这种审核的圈子，在在我现在看到的，就是我我我看到的使用场景里头是小团队的。可能更多的有时候是一个公司，有时候是一群人，或者闺蜜，或者说我们都是打篮球的，或者我们一起爬山的。这种人他们在一起剖一些东西，还有或者一家人一大家子或者一小家子人这样他会开启审核，这是它的常见形态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "但这样的话他和像微信那种是邀请群组，就是微信群主好像也可以。只有说这个群主才可以邀请人。这个限制吗？还是我不太清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "微信是有的，微信是有的，他刚加了，应该是加了几个月，早先没有，但是现在已经有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "这点上你和这个小明轩和微信在机制上是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "对，这个机制是类似的OK。其实反正确实小蜜圈里头的蛮多思想，或者说反正蛮多东西跟微信和QQ是是是模仿过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "明白，毕竟是那个社区比较活跃的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "对，其实现在我觉得现在这个用来运营社群的话，最大最最牛的工具还是QQ和微信。哪怕QQ和微信从来都不是为此而生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "都是他最火。那句话怎么说来着人在哪里圈子就在哪里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "在小蜜圈当中，我感觉吸引足够好的这个圈主应该是一个成功的关键。对于公司来说，这个特点让我想起了其实知乎的早期，其实知乎的早期也是因为real自己就是早期用户，包括当时应该也是内部人士。所以这个经历应该会不会跟当时在知乎刚开始的时候的那个邀请高质量的用户先进驻的这种过程会比较类似。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:20",
      "text": "我觉得这个是毫无疑问的。这在早期的用户的质量，其实直接决定了这个社区的很长一段时间内的氛围。所以在这一点上，我不知道卢佳您是怎么看小米圈的这些早期入驻的一些圈主们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "我其实对知乎最早的那那些它背后所拥有的资源我并不太了解。我只是我只是站在外部来看，我会觉得说，这个太牛了，资源特别好，能够请到那么多，真的是行业里头的大咖进来。在这个小蜜圈从零到，我不知道现在到一了没有。反正这个所谓从0到1的这个过程里头，我们其实没有并没有机会说一开始就邀请到很多很牛的人进来。但运气好的是我我还是认识一些蛮牛的人，比如说像大辉这种。所以一开始是那样的，一开始因为我之前做信息安全，所以一开始我当时把信息安全圈子里头比较爱输出的一些朋友都拉进来了，然后效果也还可以。但是信息安全这个圈子有一个很有意思的特点，就是绝大多数人可能不那么愿意把我那么愿意抛头露面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "就是一个小众而低调的圈子，受众也比较窄，可能信息安全很垂直的领域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "对对对，所所以所以其实从如果从这个时间线来看的话，我们是在16年的八月份这个收费功能正式上线。然后上线之后我其实就拉了信息安全圈子里头的，我认为还算是一些还算是大V的人。但是一个多月接近两个月的时间，其实就没有什么波澜不惊，它用户量会有一些增长，但是非常慢。直到大辉那边帮我推了一把之后，还算是说从信息安全圈子，应该说走进，如果说大辉的话，它应该介于当时应该介于说科技圈和和医疗圈之间，甚至有点这个味道对吧？所以我觉得确实在这里头蛮他他的作用蛮重要的。就是说帮帮我从一个非常狭窄的圈子里头往外带了一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "就目前来看我们整个小蜜圈的这个圈组的大概构成可以介绍一下吗？特别是一些比较知名的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "现在就蛮杂的了。就现在的话因为我刚前面没有准备这些方面的，我就凭脑袋里头的记忆了。比如说其实最主要的可能还是这个科技圈子里头的人为主。会有一些艺术家，就是艺术家或者设计师，然后有一些音乐人，比如说这个吉他手等等的。然后有一些医生，有一些类似于民科这种，他不见得就是医生了。但是比如说我关注婴儿的睡眠，我关注小孩的营养等等的这种他好像或者说关注一些什么性心理学，关注怎么关注脱发、OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "就是那些比较细分领域的这种话题的，就有点像以前那个豆瓣的那种群组的概念，对吧？他有对对对对，很很垂直的一个关注的领域，然后大家在里面就这个领域的事情展开讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "对，然后比如说有有这个讨论法律的，就是有讨论知识产权的，讨论商标的，有讨论税法的。然后我想一想还有什么其他领域，有有一些运动领域的，就是健身的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "这个覆盖面还真的是蛮广的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "对，就是好像我我我有点意外的觉得说可能我们做的非常简单，就是这个简单不仅仅是说形态上简单，而且是功能上确实也蛮简单的。说不定是因为简单，所以任何人他他可能都不会完全满足。你要百分之百满足可能并不那么容易，但是都可以满足他可能80%的功能，然后就都能进来了。所以现在这里面已经其实已经拓展的蛮宽的了，就是什么内容都都有了。但不见得说每一个领域都有一些非常有影响力的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "其实我有一个问题挺好奇的，因为毕竟我们这个产品形态和因为导致一些付费门槛，导致这个人群选择之后，你有没有留意到这些圈主他进到小蜜圈之后，他的这个行为模式或者说他这个玩法有什么样的变化。就相对于说之前他可能在别的这个比如说微博上面，或者是在这个微信群组里面。因为产品形态的变化，导致他们这个圈圈主或者说这个社区的行为的模式的变化。你有留意到这个方面的一些有意思的事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "如果从变化的角度来来来着眼的话，我觉得最大的一点变化就是说圈主们开始在如果在微博之前，在微博的平台上来发布东西的话，圈子可能最在意的是发表一些吸引眼球的内容，或者说微信公众号它都是吸引眼球，通过吸引眼球然后增加订阅量，然后在这个在在小蜜圈里面，因为是一个社区了，所以我会感觉到圈主一开始还是通常刚进来，他都还是发内容为主，就是自己发。往往经过一段时间以后，就会从自己发原创的内容改成说会通过一些活动，通过这种鼓励大家提问，鼓励其他人发这种方式来来激活这个社区。其实是我我我的理解其实是这样的，就是说最开始大家还是习惯那种订阅式的露出。就是所有的人我我觉得绝大多数人一开始都都像是有一个习惯。就是说我是我是一个微博的大V在微博上我这么牛，是因为我持续的输出内容，所以我还是需要持续的输出内容来保持大家对我的关注。但实际上这边是一个社区，也就是说如果大家始终是在看他发的，而没有深入的互动的话，这个社区反而没有那么有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "所以就太单调了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "对对对，就变成因为社区本来就不需要是一言堂。所以慢慢的我就会发现说，确实这个因为在我的那个我的小蜜圈，我我我还大概查了一下，就是后台看了看了一下我们的数据，我自己的圈子应该是最多的，我加了几百个圈子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "产品经理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "对AI的产品经理。而且因为我我们确实还是做安全出身，蛮注重安全的，所以那个并不允许。因为有一些人会有误解说，你作为产品经理，你是不是可以任意的加任何圈子？我们肯定是完完全全的拒绝这么做的，所以加的所有的圈子都是，当然有一些圈子是别人邀请嘉宾把我邀请进去的，但是绝大多数圈子我还是愿意付费进去。我走正常的流程，就是用户是怎样我就是怎样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "你开启的是不是上帝模式，开启是普通用户的模式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "对对对，我觉得那这样比较，其实这样才是真正尊重尊重尊重这些用户。对，然后呃我所以我进来观察以后，我会发现说，如果是始终是自己输出，而且没有做任何对用户的鼓励的话，是有一个风险的。就是说这些这些圈子可能会慢慢的沉寂下来，就是这活跃度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "会往下掉对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "对，它的活跃度会往下掉，因为它跟微博和他跟微博不太一样，就是说用户本身一开始在这里的这个活跃度，这里的内容并没有那么丰富，而他也不可能说一天发20条不水的内容。所以这个就导致说用户的活跃度可能会往下掉，但是现在就能越来越多的发看到这些圈子在鼓励大家互动，包括说我们把那个提问的功能也在提出来了。就是提问可以向自己，可以向圈主提问，可以向嘉宾提问，可以免费提问，也可以付费提问。所以这种提问的功能出来之后，其实就反正就更有意思了一点。就是相当于说一个双方的共同创作，或者说甚至是三方的共同创作。因为有圈子，有嘉宾，有这个用户，可能是一个三方的共同创作的过程，就能看到有一些圈子把这个用的很好之后的话，会活跃度还是会会越来越高，也挺有意思的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "里面其实就有点意思了。刚才我先总结一下，就刚才你说的第一个点，就是说他和小小蜜圈和这个微博我也好，和这个叫什么微信群组也好。它最大的不同可能是说它是由于圈主个人魅力，形成一个社区之后，圈主更多的但自己要分享，但是可能更多的精力是在怎么去让这个社区能够自己运营起来，自己去发内容，而不是说只是关注圈主一个人。这可能和传统的一个想法还是有很大的差别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "对对对，这块因为其实首先我我我在很多年前，我我也我也运营过社区，运营过论坛。首先是我我确实当时非常喜欢论坛的那种气氛，就是一大群人，然后对于对一个一块内容特别有有兴趣，然后大家聚在一起来讨论这种氛围或者这种感觉会非常好是所以这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "时候圈主的功能有点像那个论坛的版主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "对，有点像论坛的版主。然后我的感觉是说，因为现在毕竟现在跟十几年前不一样了。就是现在比如说主要的媒体媒媒介是手机，现在可能用比较玄幻的说法，就是说个人意识可能比十几年前更抬头了。十几年前我可能会为了说，我我把这个我我我把我的内容输出到一个论坛去。我作为这个版主，我努力的经营好这个论坛，我都会觉得非常开心。但是在现在的话，在这种个人意识抬头的情况下，估计就没有那么没有那雷锋了。所以其实我也一直以来我其实蛮都都对这个论坛为什么会衰落会比较好奇。然后现在觉得可能这是一条解决的路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "就说论坛的衰落可能只是因为产品做的不好，而不是说这个玩法不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "没有不一定说你这么说也对，我刚才指的其实是说论坛做的不好的话，他跟这个个人意识的抬头有关。就是大家都不愿意把自己的内容往一个板，这个权利又不属于我的这么个地方去输出了，就不是自家地盘，所谓的对对对，就是我我我已经控制不了他了。所以小蜜圈的调整其实就相当于说变成一个变成一个我只是一个提供社区的工具，就你任何人都可以在这边非常方便的来建立你自己的社区。品牌属于你，你要不想运营了，你可以走这个，而且我们也不会盗用你的内容，就是这么样一种相当于个人品牌的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "刚才你提到第二点，就是说这个在小蜜圈里面，圈主和你们称这个圈的成员叫什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "我还没有用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "OK就叫叫圈子成员，先姑且这么称，等你们想到一个好名字再再改。这个成员之间有一个问答的这么一个过程。这让我就想到了，因为知乎其实很早期的时候，就包括现在还有那个产品，叫做向某人提问但这个产品其实我们从实际的观察和数据来看，其实并没有做起来。我想了解一下，就这一块你们你刚才说好像这个效果还不错，你们是有一些什么样的心得？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "其实我感觉我现在只是瞎拍脑袋，就不代表确实这个是这样的。我的直觉上是这样的，我觉得知乎是个是问题崇拜。它其实是整个知乎的这个社区是基于问题而导流过来的。就比如说我会关心哪个相机好啊，然后这个怎么样给东西做后期，然后为什么社区运营不起来？都是我都是基于问题，然后搜索或者这样过来的。所以在知乎上问问题的正确方式是我丢出一个问题来，而不是我向某人问一个问题。就是知乎其实没有我我觉得知乎上没有这种个人崇拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "因为他的那个产品形态是说一个开放式的问题，很多人来回答。但是好像在小蜜圈里面应该是说只能向圈主提问，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "可以向嘉宾提问，就是说圈主可以拉一堆嘉宾OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "但不是说可以向圈里面的其他成员提问，这种还不可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "对还不可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "所以这里是自带一个一个一个限制的，就是说导致问答这个环节只能是这个是个有，但是这个可能描述的不好，就是由周边往中心这么一个方式去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "对对对，有一点类似于这样。所以我在跟朋友算是用比较粗暴或者开玩笑似的说法，说我们和知乎不一样的地方。我当时就是说知乎是问题崇拜，然后小蜜圈是个人崇拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "以人为中心或者以人为本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "对，但是我那个说法就是这个简单粗暴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "对，那吴总你说到这个以人崇拜这一点，那里面这些现在早期的圈主他们都是什么样的人呢？例如说他是不是像知乎早期一样，都是互联网或者媒体圈，或者说他们在其他的平台本身是大V吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "很多都是或者说不一定是很大的V但至少是比如说至少是个瞎拍脑袋说至少有个几万粉丝这样的就是小蜜圈。现在有一点，其实我我我会认为说小蜜圈现在站在了一个蛮好的时间点了。比如说微信的公众号，然后微博，他们其实已经很多用户在上面运营了非常久，然后积累了不少的人脉，积累了不少的关注者。这些关注者他们可能会开始有社区，或者叫现在流行叫社群。就有这种社区社群经营的这这种想法的时候，其实正好小蜜圈在这个时间点上提供了这样的一个工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "但是意味着他们对本身的变现方式不满意吗？因为我们从投资的角度，其实对于具体变现方式究竟是写专栏、开知乎life还是说做社群这个问题特别感兴趣。我们想了解说对于大V来说，哪个变现方式可能是粘性最高，或者说是效率最高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:25",
      "text": "如果当然我现在这个有一点幸存者偏差，因为我了解的我我最了解的有可能就是小蜜圈里面的圈子。所以首先是他有可能有幸存者偏差，那就是我跟这些圈子沟通下来的话，其实有不少人跟我反映的是说小蜜圈的变现效率确实最高。因为他们也在这个微信上，就是微信公众平台接受打赏，接受赞赏。然后有的也开过知乎life，然后我觉得会有一些说法就是说因因为因为这种都是知乎life还不太一样。知乎我先说那个微信公众号，就是微微信公众号的话，它是它其实是后付费，就是它的模式。当然它以后会开启预付费的模式了，不是也传说他要那个还要开启付费的，会不会就是打赏的意思吗？对对对，OK那那这个我觉得在很大程度上就制约了用户付费的这个可能性。就是有那种感觉，就是谁的钱都不是大风刮来的，凭什么我看完了还要再给你花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "都看完了你还要我给钱。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "对对对，所以这种有点更更倾向于说更期待用户自己叫什么自觉。对对对，他他需要有蛮高的这种蛮好的这种意识了。然后小蜜圈的话就算是预付费，预付费其实对用户略有一点点不公平。表面上是对用户略有一点点不公平，但实际上这个可能跟大V个人的魅力，或者说他以前的口碑，这些都是相关的了。所以对用户愿意这么做，也我觉得可能也无可厚非。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "这种情况下，反正会有蛮多蛮多人会觉得在小蜜圈里头的变现效率挺高的。这一方面跟一方面是预付费后付费的区别，另一方面可能反正我们也尽量的在产品的这个细节里头，尽量减少环节。然后让让这个付费的整个闭环是越短越好。也是也就因此我们我们做了好多个版本，就是我们有我我们有这个微信版，有小程序版，有这个网页版等等。就希望任何一个环节都用用户用户都不会轻易的被流失。有看到圈组做的宣传之后，不会很难支付，然后快速跳转掉这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "对的，就关于这个变现的问题，我们可以一起去讨论一下。就是在小蜜圈出现之前，我们之前的理解是这样的，得到是一个偏大V的平台，它的变现的设计其实是为大V服务的。因为只有大V才有持续开专栏的能力，这是第一第二，他才有吸引用户去付费，199块钱订阅一年的这个号召力。因为这个金额相对是比较大的，所以整个平台的设计是偏大V的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:40",
      "text": "然后知乎的设计是偏中微或者中小微的。怎么说呢？因为他们其实不一定在本身就很出名，但是他们可能通过一些回答积累了一些认可，然后通过这些认可他可以去做知乎life，他可以去去参与一些电子书这样的一些方式。这些方式的共同点都是一次性的付费，而且付费的金额通常会比较低。那这样的一个情况我们会发现不同的人其实能在知乎或者得到当中，根据自己的影响力或者内容创作的持续性也好，深度也好，会有一个不同的变现的的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:25",
      "text": "那那我们从投资的角度觉得小蜜圈很有趣的一点是啊，小蜜圈其实它的内容创作的这个门槛，其实是低于得到这种专栏，或者说36氪最近推的这种专栏的模式。因为专栏毕竟是写一篇文章，还比较的辛苦。但是小蜜圈是相对碎片化一点，所以其实它更适合这种大V，还是说他其实像知乎一样，能服务尽可能多的这样的人群。吴总你觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:59",
      "text": "确实是蛮重要的一个我觉得蛮重要的一个特点，也是有点甚至有点是我们的叫理想也好。这种东西就我最近爱举的一个说法，就是以前在说linux的和windows这些开发模式区别的时候，有一个大教堂与集市的这种说法。我现在感觉就是说像得到像三十6课，就你刚才说的这种由专门面向这种顶级大V的这种做法。其实就是有很多的设计师，有很多的艺术家，他们来共同的来来制来做一个大教堂，来搭一个大教堂。可能买的是最好的石料，用的是最好的工匠，花费几代人的精力才能搭起一个教堂，然后让让大家来瞻仰。这种是得到的那种面向顶级大V的那种模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "但是站在我们的角度来看的话，其实我认为说内容创作者有非常多，真的是千千万万内容创作者。这些创作者他都有输出的欲望，甚至他都有自己的粉丝。那凭什么他们就不该拥有一个自己的发布或者连接粉丝的平台呢？所以我们就觉得我们应该是说做一个更像一个大集市的这种工具，所有的人都可以在这里来找到他，来来这里连接用户。他嗓门大他可以连接的多一点，他嗓门小他就有连接的少一点。但是这种长尾的就是除了顶级大V之外，这种长尾的这这种可能性，我觉得小蜜圈有机会能够承载。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "因为real自己也是大V所以will你你觉得你从你的角度觉得哪一种你比较喜欢。现在这么多平台不同的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:59",
      "text": "那可能我觉得还是结合我们自己做这个IPN这个角度来出发比较合适。因为我们我在其他平台也没有任何变现的这个方式或者说是动力。其实我觉得可能像我们这种也不算是说特别像比如说大会那种有几百万上千万粉丝的那种人。就是有一些在局部领域有一些可能比较喜欢我的，或者喜欢我们其他节目的这个主播的这么一个群体这个时候可能是社区的模式会比较好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "因为刚才提到那一点我觉得很重要。因为毕竟都不是全职做这个社区运营的工作，就是你还有很多其他事情要做。你作为这个社区的组织者，你是有很难的时间来持续产出这个高质量的输出的。所以像得到，还有像那那那那种模式，其实是对产出者的要求其实非常高的。但是像我们这种所谓业余社区的运营者来说，可能怎么去想把这个社区运营好，然后能够自己不用太花太多精力去维护。我觉得这两个可能是比较考虑这个首要因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "明白，那那真是特别欢迎风投前入住小妹圈，你看都是圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "黄海我们要不要去开一个圈子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "可以的，就是我想我们的用户群应该是比较关注这个创业投资这一块。这一块刚好我们也可以定期做一些分享。但我自己的想法可能还是我们两个人的能力或者时间还是有限。如果能找到一个小的群体，就例如说5到10个人都有兴趣能够参与到我们风投圈的这个小蜜圈运营。那这个小蜜圈应该说的影响力和质量会更高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:52",
      "text": "就是嘉宾的模式。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "那样或者说邀请嘉宾或者贡献者的这个模式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:59",
      "text": "对，所以其实是可以。首先我觉得是可以这样，是可以邀请嘉宾。这个小蜜圈目前是有邀请嘉宾的功能，邀请嘉宾之后嘉宾是不用付钱，然后可以接受提问。然后也为了刚才黄海说的那种方式，就是我们可以拉管理员，就是可以设置某一些用户作为管理员。那管理员就可以执行一些日常的，比如说粘贴等等，反正一些日常的管理。这样实际上是有机会让让大家再参与进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "这个问题我也在思考，最近这种嘉宾的形态常见，在在吴总你们之前在不同的小蜜圈当中的一些观察，这个形态对于一个圈的成功会比较重要的作用吗？还是说大部分还是靠这个圈主的个人能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "这个确实我得坦诚，这个好像并不是特别常见。我们现在其实在我们现在自己的这个感觉里面，我们觉得嘉宾的力量没有发挥出来。其实这块是应该怎么说呢？就是tony还是会关注我们的产品的吗？Pony会提到说他他他对我们昨天还在聊的一件事情，就是有有聊起来说小蜜圈里面现在嘉宾和提问的能量可能发挥的他觉得不到10%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "我现在先设想一下真正做到的做的好的这种嘉宾和提问应该是怎么样的。就是你你设想一下本身real是一个大V你也是一个大V然后你们邀请的嘉宾，既然你们会以嘉宾的形式来把这个人拉进来，说明说那个人其实他一定在某一个方面是有比较深的造诣的。所以首先是你们已经影响到了你们以你们的大V的身份帮小蜜圈背书，已经影响到了一个或者多个大V进来。然后进来之后的话，如果这个形态特别好的话，应该是能够激发大家的好奇心的。比如说real把某一个投资圈子里头，或者说这个技术圈子里头大牛拉进来来了。那这个时候大家可能会嗨了，就是说谁来了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "然后我赶紧问他问题。那个大V可能会快速的他能收到几十个。当然有可能是免费，有可能是付费的问题。就是理想中会是这样，就是说你们影响到一个大V进来，这个大V进来之后马上的社区的其他成员会得到信息，然后进而对这个大V来进行一个非常有效，非常有意思的互动，进而把这个大V的热情点燃起来。于是的话这个大V有可能说这么好玩，我也来一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "在我们自己的角度，其实我们现在蛮希望说做做这个做产品的过程中，尽量找这种能够隐性传染的这种。又不是说比如说我逼你要分享，逼你要怎么样，那种其实非常生硬。但是通过这种方式的话，就得每一个环节都做的非常好了。我认为我们现在做的确实就是不单单就是说tony认为我们现在做的才只做了十分，但是外面好像没有看到能做的非常好的，所以我没有办法说这个叫什么，他现在的效果好啊，他现在效果其实不太好，但是我相信会越来越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "我这里插问一个卢佳宁说把比如说我们请其他的嘉宾进来，会不会有这么一个问题？就是说因为嘉宾他毕竟可能没有那么强的这个叫什么拥有感。他觉得是帮别人在运营一个圈子，就是他为什么不自己进来再开个圈子，有没有这种矛盾的心态在里面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "有啊，现在其实我们我们之前的这个，因为我的朋友之间就有一些这种形式的，其实就可以互为嘉宾，就相当于说我到你的圈子里捧捧场，你到我的圈子里捧捧场，然后这些人于是大家都开了小蜜圈，其乐融融。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "我觉得邀请嘉宾的是否成功，其实也跟这个圈主的性格有关系。我刚想了一下，我觉得我跟real的性格都属于不喜欢做教主的。但是是喜欢讨论问题，喜欢分享，喜欢大家一起来探讨。因为可能有些圈主的性格是比较喜欢很多粉丝就簇拥着他的，可能这种的话就会比较适合自己搞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:08",
      "text": "有可能对，是我觉得是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "因为我观察了一些以前我参加的一些微信社群，如果一个群里面出现多个都是比较影响力的，其实大家会暗中都想去做这个群的老大。如果是那几个人都想做老大的性格的话，那这样的群到最后一般来说没法做老大的。但是又有影响力的人就会退群，他会自己去做自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:38",
      "text": "一山不容二虎，一群不如两位是吧？对对对，有这种感觉。我以前参加过一些群是有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "所以我觉得小蜜圈的机制上能不能能不能能不能这么理解，就是我觉得小明轩在一定程度上，它的形态其实就已经避免了这种情况的发生。因为比如说我们现在圈子只有一个，就是它形态上他带着一个金色的皇冠，这个只有一个。你进来的时候，你就是作为嘉宾进来，你就带着一个是一个银色的皇冠。你分享的再棒，你也是一个银色的皇冠。然后你的身份定位其实其实是这里头其实没有竞争机制，而是说你在这里面你就是一个你确实是一个嘉宾，你非常受重视，大家都能看到你，然后会非常乐于向你请教问题。但是圈主是他，那这个没没有就没有任何地方有有疑义，是不是这个跟其他的这个社群会有一点差别，然后再加上可以相互捧场的这种感觉在因为我确实我是看到好些圈子里头是嘉宾，嘉宾真的是相互串场。就是我我是你的嘉宾，你是我我的嘉宾，然后确实又都在某些领域有有不错的这个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "其实这里面我想起另外一个事儿，其实就很早以前就是博客的时代出现过一个叫做叫做群体博客的这么一个概念。不是大家还没有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "我有印象我们当时运营过一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "对对对，因为其实说早在在知乎之前，知乎的包括很多创始人，包括早期成员，还有我也是其中之一，我们都在运营一个群体博客，叫做apple for us。可能有一些，我知道我知道有所耳闻。当时我觉得这个模式可能跟小蜜圈现在想做的事情是有点接近的。就是那个时代我觉得可能就是说有这么一堆志同道合的人，乐于就某一个话题去产生一些输出。然后可能但是他们自己各自有各自的一些粉丝和观众，或者说甚至这个粉丝不一定是不见得是某个个人的，他可能是这个群体的，然后他会在进到这里面产生一些互动。我觉得这个模式是不是可能更加适合小蜜圈，跟他们讨论这种带嘉宾的模式，想想要达到的一个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "对，有点是对，可以理解成这样，就是说他把小蜜圈最开始的那种个人崇拜变成一个更我觉得更健康的这种目标的崇拜了，对吧？就是我们基于对同一个目标同一个方向上我们感兴趣，所以放到一起来，我们在一起讨论这些问题，那那那这个其实会我觉得可能真的是更健康一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "所以就是什么我们是内容分享者的AKB48？我们是一个团体。这个比喻特别好，特别好。我们现在是什么？我们是风投圈。二现在是其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "这里面还有一个我觉得一个细微的一个设置上的区别。其实是啊这样的就是一个设置是这个圈子的主题，就是关于这个人，就像可能冯大辉是大V那这个圈子就是关于冯大辉的圈子。但是有一些圈子它是关于一个话题的，好像我参加了一个IPN另外一个节目的小蜜圈叫选美。这样的一个节目的小蜜圈，其实他就是关于对于美国的社会和政治比较感兴趣的这群人。虽然有一个主播，当然他的是主播，但其实很多其他的贡献者的活跃程度其实也相当的高。这两种会不会有一点区别？就是一类关于话题性的小蜜圈，一类是关于个人的小蜜蜂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:39",
      "text": "这个其实肯定是不太一样的。就是基于话题性的这种，他他相当于他对某一个目标更明确。然后基于个人的话，其实就看，比如说我举个例子，比如说像冯大辉或者说像朝政他们的圈子里面，那那他们的圈子里面的人，其实我觉得再窄一点。比如说曹政的那个圈子，曹政大概在几天内，他他他那个圈子里头应该有两千多，接近3000人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "然后由于他的背景的这个情况，所以他的这个圈子里头主要是几方面的人。一方面是对对信息安全感兴趣的人，一方面是对游戏感兴趣的人，一方面是对跨境电商感兴趣的人，一方面可能是对各种流量变现，各种SEO感兴趣的人，还有一些可能是创业者或者是这种这些人。然后一些互联网的新人，或者说对互联网感互联网上的一些故事，或者互联网的这种希望在互联网上成功的一些粉丝。那这些人其实他们的背景，或者说他们的生活经历各自不同，因此他们在圈子里头提出来的问题也不一样。所以他是发散的，它变成一个发散的社区。但是他因为以人为中心，所以这个社区其实也不会散掉，也不会倒掉。然后像你刚才说的那个，他是那个选美的话，他他因为话题更集中，然后这个话题又是一个经久不衰的话题。所以也是我觉得也OK那那这种其实就反正这两种在小蜜圈里头我觉得都存在，而且也都蛮受欢迎的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "我们的风投圈如果开小蜜圈的话，应该是属于第二种是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:46",
      "text": "我理解应该是你跟real的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "所以其实我们今天的节目还有一个功能，就是为风投圈的小蜜圈去招募嘉宾。听到如果感兴趣加入的可以给我们点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:00",
      "text": "而且可以打打广告，让我们的听众也赶快付费加入。这个是有门槛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "对对对，我觉得真的有门槛是一件非常有意思的事情。我这边再举一个例子，纯银是也算是之前做残游记，在旅游这一块蛮知名的一个博主。纯银他现在也运营了一个社区，但是他是用slack来运营的。然后我我我觉得他的一些经验蛮有意思的，我现在也在他的那个社区里面，在我在研究他，因为他他在社区运营方面有很多想法了，然后我觉得真的也蛮值得学习的。他给了我一些建议，然后其中有一个就是说比如说他的那个产品经理的社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "最难过的一关并不是付费，也不是用slack。因为我我我我跟他说，我说你这个付费是一个门槛，然后你用slack这么一个国人大多数国人可能用不习惯的这么一个工具，也算是一个门槛。他说其实最大的门槛不在这两个，最大的门槛是他的邮件邮邮件筛选。就是他们他他他要求所有加入的人都是发邮件给他的助理，他给他的助理有分层的对，发给一个发给发给这样一个人，然后那个人来做来对邮件来做筛选。也就是说这有点像是通过邮件来初筛这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "有，但邮件里面要写什么内容呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "邮件里面他需要这个人做对对自己做一个介绍。就是说如果最好你是有做过知名的产品，然后如果你没有做过的话，没有问题。你你你最好要在你的邮件里头表达出你有类似的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "我觉得这一招非常好啊。因为因为其实这个因为确实是怎么说来着，就是现在很多人说很多人是缺乏写作能力的，然后其实可以通过写邮件这个东西直接判断出这个人到底有没有写作能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "对对对，而且由于他的这种稀缺性，就是很多人实际上是我想进去，但是不得其门而入，就我花钱也进不去。然后这个很可能再再过一段时间，就是当这个社区运营的更加有意思之后，说不定会搞一个高价的观光团。就比如说你能力不够是吧？没问题，我用十倍的价格，你要愿意进来溜达也行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "这就只看不发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "对，就是你的能力上可能不够，但是你我我你又确认你我通过他会，然后他会把就有点像选美那样，选美我觉得选美其实运营的很好。我突然发现我前两天突然发现说选美不但在微博上会定期整理内容输出，而且他们包括在贴吧也也有也有也有输出。对，然后像纯银的话，他会把一部分内容输出到微博上，一部分内容输出到这个简书上。也就是说他在微博和简书的这些用户是可以看到一部分讨论的，但是没有办法参与讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "我觉得社区最大最有价值的地方就在于这种参与感。就是像得到的那种模式，订阅模式的话就是那种仰望的感觉。我始终和这些大咖们，始终就是我得抬着头看着他们，我可以给他留言，但是通过不通过再看他们的心情。但是社区模式的话就真的是一种，虽然这也不不是那种绝对的平等，但是是一种准平等。就是说我真的可以跟你在在近乎平等的情况下，我们可以对话，我可以跟你离得很近。所以哪怕是说他把这里头的一部分精华内容整理了，整理出去给别人看了。看过之后的人往往会更激发他加进来的欲望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "这个参与感其实是其他那几个产品都没有提供的。就是说你这里可能会体现的比较彻底一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "对我这里体现的比较彻底，其实他们也有在改进，因为我发现我发现好像得到里面，这个我不敢百分之百确认，我印象中得到里面应该对每一个专栏，还有一个读者的社区，开始在往这方面在在做工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "我觉得纯银这个方法听起来很适合去我们去筛选一下早期的贡献者，是吗？因为如果说是写了邮件大概介绍了自己。那这样的话其实对这个社区的已经有了一些早期的付出。那后面可能进一步再去互动，再去发内容的可能性也会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "更大我觉得我们就这个好像不太合适，咱们有那么大的吸引力吗？很现实的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "非常有道理。我我觉得我觉得其实不妨试一试，这个看你们最后决定。因因为因为像纯银的那个做法的话，它它还有一点，它是第一期开放。我忘了第一期开放50个席位，好像是这样。首先他也是付费的，然后他就我这期就是开放50个或者100个名额。然后这个月你们就发邮件，那那这会就是这50到100个名额，其实也是一个制约，大大概大概状态是这样，也就是说还多了一个名额的限制，让大家我觉得这个可能是产品设计的时候，他他在他他其实我我认为是把做这个社区也当成运营一个产品来来考虑了。所以他这个产品设计的时候也真的是充分的在稀缺性这个方面有有做一些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "我就觉得比较好奇，如果说他怎么去比如筛选出去，那有些那种属于在通过线附近的那些嘉宾，他怎么去做这个抉择蛮难的。我觉得其实我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:15",
      "text": "觉得我站在产品的角度，我认为如果是做一个这种社区产品的话，就简单粗暴就行了，凭感觉。因为首先可能真的不会有那么多了。就比如说你要50个，你你你第一期还不够，对你说开放50个，很可能来的只是60个或者70个。那你只是把最不合适的人，就比直接发一个邮件说我要加入，然后什么都没有。那这种可能就直接就不通过就完事儿了，对吧？那其他OK的你就可以把二维码发给他，然后这个时候圈子的定价可能是50块钱一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "然后等到第二批做这个第一批这些加进来以后，我们看我我们观察这个圈子的运营还真的蛮蛮不错的。因为第一批的质量很可能是说不定是最高的。然后第一批的时候我们花的心力多一些，来来来思考，来来跟进。然后等到第二批的时候，里面首先又有一部分内容了，又有一部分还不错的人。然后这个时候好了，我我我涨价涨到200块。比如说然后你第二批进来类似于这样，这个可能是他的这种运营策略了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "刚才你提到这个付费这个节奏的问题，其实我也想插问一个，因为之前也有一些思考，但是一直没有找到一个合适的机会去讨论这个事儿。就刚才您说比如说我有一个圈子，因为是有蕾，他不像微信群主，他聊过去他天往回去看，基本上没有太多价值。这种像至少在小黑圈有瀑布流这种情况下，他还是能沉淀下不少东西的，这个时候会遇到一个很尴尬的问题，就是说你对这个先付费和后付费的这个定价的问题，你们是怎么怎么去考虑的？因为有这么一个逻辑，我先说一下这个观点不一定对，只是说有这么一个想法，就是说因为先付费的人他进来的时候，他看到的东西比较少，那可能他可能应该付一个比较低的价钱。然后后来的人因为那个沉淀的精华内容逐渐多起来了，那是不是他应该付一个比较高的价钱？因为这样的话这才能弥补先付那些人的那个损失，可以这么理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "大概我觉得你你的你的这个想法太棒了。我们现在其实是那样的，我们是从圈组上传的时候开始计费。也就是说比如说你是今天开始说我今天建了这个收费圈子，我设了200块钱，那没问题。这个圈子的计费截止时间就是明年今日。也就是说你如果是在最后一个月加入，你只有一个月时间可以看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "他这个是定期的，不是说一个从加入起开始到那年结束的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:58",
      "text": "对对对，其实我我们最初的想法当然比较单纯了。我们最初的想法是说我一方面是产品简单，这个作为产品比较好算。对对对，好算一点，不要不要搞得每一个人都是不同的账期。这个虽然从程序上也不复杂，但是我觉得出错几率会高，而且回头回溯的时候也麻烦一些。所以这首先是首先我得坦诚，这是产品上我有偷懒的想法。当然其次另另一点是那个另一点是我我会认为说对于这个圈组来说，有一个最对他来说最好算的我不干了的日期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "就比如说因为我收了钱对吧？我收了钱，那假如我觉得这个圈子运营的真没意思，这帮人就不是讲道理的人，没法跟他们沟通。假如真的有这种情况的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:52",
      "text": "我到那天就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "对我我那我我为了我为了我的声誉也好，为了什么也好，那我我我要做到那一天，那就一个截止日期。否则的话，那种由别人加入日期到他的一年以后，那他真的是永无出头之日了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "那那这样的话就会有另外一个问题了。我明白你通过这个部分解决了刚才我提的那个疑问。另外一个就是说这样比如说假设我这个圈子是比如说风投圈，我们开了一年对吧？一年一期，然后到这个半年的时候，那不会后面人进来就亏了，因为只剩半年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "对，所以这个其实跟你刚才的那个问题就紧密相关了。就是你刚才的意思是说我要越来越提价，对吗？然后你现在的意思又又变成说我们要越来越降价了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:41",
      "text": "这其实很矛盾的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "一个想法。对，所以我觉得其实这个点的话，运用自妙存乎于心，你完完全全可以越来越涨价，也可以每隔一个月我降12分之1。如果你你希望这么干的话，就是我们的价格是可以调的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:00",
      "text": "这个定确实还蛮考验这个圈子的。因为其实按道理说现在听起来可能在第三个月到第六个月中间加入的会最划算是吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:13",
      "text": "其实也不是，你仔细再想一想，如果如果算上我能提问题，比如说当然我的想法也不一定是正确的，毕竟我还有一重身份是产品经理。但是对我来说，我只要看到一个大咖开圈子，我基本上就会加入。尤其现在如果是运营的大牛开了全职的话，我肯定会马上加入。因为我我现在在学运营，就是我我希望这个运营方面的能力提升，我觉得这个是一个一件非常有价值的事情，就是我能越早和这些人达成一个直接的接触。因为很多人一开始我没有办法加到他的微信的，那我是没有办法直接跟他沟通。这种现在通过小蜜圈我有办法直接问他问题了。如果他不回答我，哪怕还我，我还可以付费问他问题，对吧？就是我总是有更多的机会能够接触到他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "这个东西特别好。刚才那两个问题其实都有点跑偏了。因为他他他的一个很核心的一个假设就是说我付这个钱是为了买这个圈里面的内容的。但其实从小蜜圈的这个本质来讲，它并不是说为了提供多少内容给你，而是提供一个参与的一个渠道。其实这个东西是很难用一个浮动的价格来来体现的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "还是一个参与感了。就是在我的这个感觉里头，我只要看到他开了，就有点像说是这些大咖的微信，我不是随时能加到的。但是我现在加到了一个可能比微信的及时能力相对差一些，但是我也能够跟他直接接触上的一个渠道。那那这个对我来说，我显然是早一天就有早一天的价值，然后也不会因为说我晚一天了，它它价值就减少了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:04",
      "text": "因为我在这里面我有任何问题，我只要我我只要真的是真的是想问他这些问题的话，我我我觉得都是划算的。有甚至有，因为我在不少圈子里头，我看到有人提问，经常是这个画面经常是这样的，就是张三提了一个问题，向圈主提了一个问题，圈主很认真的回答了一长串儿。张三就会说，就光这个问题就已经值回我的票价了。确实因为我比如说我在运营工作中，我在产品研发过程中，我在什么什么过程中，我有一些疑惑。那那我把这个问题搞定了，真的就值回票价了。我可以跟大家再说一下这个一一一些一些一些数据，就是不见得很多。比如说现在我们整个圈子里面，就是在小蜜圈里面做的比较好的圈子，他大辉我们先不算冯大辉的，因为大辉他一开始这个圈子他是有一部分用户是免费进来的，所以他圈子里头现在有有一万多人，是蛮多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "但是这一万多人并不是完全是付费用户，那完全是付费用户的这个大V我昨天看了一下，多的已经有七千多人了。然后你可以算一下，我们最低的年费是50块钱一年，其实那个是最低的，并不并不代表他就是他的。然后在在这里面收到几十万的其实还是不少的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "至少把这个作为一个副业来讲，是一个很成功的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:51",
      "text": "对对对，对了，还有就是我觉得上次的那个故事可以跟大家再分享一下。就是因为像这种几千个人的，他是大V或者说比如说像曹政发完之后，马上就有几千个人加进来，这种是大V但是真的就是我上次遇到的那那件事情，有一件事情是真的又让我特别想分享的，就是那个故事就是我春节的春节期间有一个微信上的一个好友给我发了一个红包，然后我微信上是加了几千个小蜜圈用户了。所以不见得说是因为我就我就就变成我不好意思拿着红包了，你知道吗？我根本有可能我不知道这个人是谁，然后那个我也确实不知道他是谁，所以我没有领。然后他告诉他他就跟我说说他其实是一个小小县城的老师，英语老师。他原来想开一个培训班，但是受到了家里的反对。因为你要租房子，要反正有各种各样的杂事，然后可能是亏钱的。你要付出很多的精力，线下的精力很可能被校长，被其他老师背后指指点点，反正各种问题他始终这个想法没有能够启动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "有小蜜圈之后，他也误打误撞，反正他见到了小蜜圈这个产品，然后他就开了一个圈子。而且他很大方的，给他的所有学生都是免费，也不想落人口实，就是说这个我教你，然后我我收我再额外收你钱，那直接给他们都免费，然后在里面帮他们做其实是各种服务。平时看到的一些对他的英语教育有帮助的一些内容。然后学生呢也蛮积极提问的，就是学生这个问题不懂，那个问题不懂，也不需要在课堂上问他了，直接发到那儿。然后他会很尽心尽力的解答，而且每个解答其实最后都作为很有价值的信息沉淀下来了。然后他跟他们的学生说，他跟他的学生说说你们要觉得好的话，你们可以把这个圈子往外分享所以他然后他自己可能也写了一些文章，在在这个公众号，在他的微博上做宣传。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "就这样下来的话，他当时可能有一个多月快两个月时间吧，有一万多块钱的收入。这个收入在在我我我想可能在听风投圈的人的眼里真的是微不足道。但是我觉得他是一个希望，你知道吗？就是是一个不是威的人，他有着聚拢一波人提供服务或者提供内容的这种愿望。他居然有机会使用小密圈这样一个产品来做这些，反正来完成。这个是我觉得我觉得其实在在这种事情里头，我的成就感会比那个大咖在我这儿搜了大几十万走，我觉得会更开心，你知道吗？所以这个我蛮我觉得可以分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:10",
      "text": "这个例子还真的蛮好的。就是说通过小蜜圈这个工具，使得过去一些不太可能存在的这种业态，他自己竟然能够存在下来，我觉得这是产生很多新的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "对对对，所以反正这个事情我后来还真的拿了他的红包，而且我非常开心，你知道吗？就是我觉得他他他除了红包之外，送了我一个很大的大礼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "小蜜轩现在应该也有在招聘一些特别是运营方面的人才。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "对吧？对对对，其实我们现在我我觉得我们现在最最稀缺的是运营方面的人才，还有后端的人才。对对对，所以如果如果有这方面的，然后我们的公司在深圳OK。对，然后回头你可以把把我的邮件放到这个修nose里面，我们给你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:05",
      "text": "打个招聘广告。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "多谢太太。好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:09",
      "text": "OK大家各位有兴趣的不管是想试用小明星这个产品也好，作为去关注你喜欢的这个大V或者小V也好，还是说你想自己去运营这么一个圈子也好，或者说你想加入这个让把小蜜圈做的更好，那你都可以去和这个如家联系，去尝试这个小蜜圈的应用。OK今天的这个节目我们就先到这里，感谢鲁家，感谢黄海。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "谢谢。好，下次再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "谢谢，下次再见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:47",
      "text": "您刚才收听的是风投圈一档为创业者、投资人、分析师以及任何对创业投资有兴趣的人准备的播客节目。感谢阿沃资本和峰瑞资本对本节目的大力支持。阿沃资本和峰瑞资本致力于互联网早期项目投资，我们主要关注TMT互联网金融、教育、医疗、硬件制造、消费升级等领域。如果你有好的创业想法或是投资理念，欢迎来信交流。Our资本的邮箱是hi at on点com HI at ANGRUO点com，峰瑞资本的邮箱是BP at freeze VC点com，BP at FREESVC点com。你也可以在我们的网站找到更多信息，详情请访问RA点com和freeze VC点com。感谢您的收听，我们下期节目再会。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "小蜜圈是一个旨在连接粉丝、实现知识变现并支持社群运营的创新工具。通过收费圈子，创作者与粉丝形成付费社群，实现知识变现，体现“连接1000位铁杆粉丝”理念，即拥有此数量粉丝可保障生计。讨论中展现了不同创作者的成功案例，强调了小蜜圈在积累粉丝、提高个人品牌影响力方面的价值。此外，还提及了小蜜圈的产品功能优化和对运营人才的需求，展望了其未来发展方向。整体而言，小蜜圈作为促进知识经济和个人品牌建设的平台，展现了巨大的潜力和价值。",
    "qa_pairs": [
      {
        "question": "小蜜圈是什么？",
        "answer": "小蜜圈是一个连接粉丝、知识变现和社群运营的工具，它的设计初衷是帮助创作者连接1000位铁杆粉丝，从而实现知识变现。它借鉴了KK凯文凯利提出的“1000位铁杆粉丝”理论，并提供了一个类似微博和朋友圈的瀑布流形式的内容展示平台，用户可以在此发布图文、文件等内容，并设置付费入群机制，让内容创作者能够围绕特定兴趣或主题建立社群，同时确保内容质量和社区运营。",
        "time": "00:00:49"
      },
      {
        "question": "小蜜圈具体的产品形态是怎样的？",
        "answer": "小蜜圈最初的产品形态更偏向于企业服务方向，旨在解决微信群中内容无法长期保存的问题。它采用了类似微博和朋友圈的方式，用户在一个发起人组织的微信群内发布带有特定兴趣侧重点或话题侧重点的内容，且内容对群内成员可见，但需付费加入该群组才能查看内容。",
        "time": "00:02:10"
      },
      {
        "question": "是否可以简单概括为一个付费分组朋友圈的形式？",
        "answer": "可以这么概括，但需要强调的是，付费群发朋友圈，并且内容是有针对性的兴趣或话题导向的。",
        "time": "00:03:40"
      },
      {
        "question": "小蜜圈与其他知识变现平台的区别是什么？",
        "answer": "在知识变现赛道中，玩家众多，包括知乎、得到、喜马拉雅等公司。小蜜圈目前主要分为两种类型，一种是订阅模式，另一种是社区模式。其中，社区模式类似小蜜圈，通过付费入群的方式来筛选并聚集具有共同兴趣的粉丝群体，提供更精准的内容服务。",
        "time": "00:05:17"
      },
      {
        "question": "对于早些年出现的支付宝付费群组，您怎么看它们的产品形态？",
        "answer": "支付宝付费群组在设计上也尝试解决支付与社群运营问题，但实践效果并不理想。用户反馈显示，聊天形式不适合付费，付费后的输出价值较低，且由于缺乏仪式感和深度交流，容易导致内容质量参差不齐，难以维持用户的长期关注和高质量互动。",
        "time": "00:06:51"
      },
      {
        "question": "小蜜圈是如何解决内容水化和社区质量的问题的？",
        "answer": "小蜜圈通过设置付费门槛，构建了一个相对封闭且高质量的内容交流社区。相比开放式的群组容易出现水化现象，小蜜圈利用付费机制过滤掉不感兴趣或非目标用户，进而提升整体内容质量和社区运营效率。",
        "time": "00:09:19"
      },
      {
        "question": "在小蜜圈中，审核机制是否类似于微信群主可以邀请人的模式？微信是否也增加了类似小明轩和小蜜圈的邀请群组限制功能？",
        "answer": "是的，小蜜圈和微信在邀请成员加入群组上有着类似的机制，即只有群主才有权限邀请新成员。对，微信最近几个月也加入了类似的群组邀请限制功能。",
        "time": "00:13:45"
      },
      {
        "question": "小蜜圈中社群运营的主要工具是哪些？",
        "answer": "目前来说，QQ和微信是最牛且最常用的社群运营工具，尽管它们并非专为社群运营而设计。",
        "time": "00:14:29"
      },
      {
        "question": "小蜜圈吸引高质量圈主是否类似于知乎早期邀请行业大咖入驻的过程？",
        "answer": "确如此，早期高质量用户的入驻对社区氛围的塑造至关重要，这与知乎早期邀请行业内大咖的做法有异曲同工之处。",
        "time": "00:14:49"
      },
      {
        "question": "小蜜圈从0到1的过程中，是如何邀请到知名人士加入的？",
        "answer": "在初期，通过个人关系和领域影响力，将信息安全圈子中的一些知名人物拉入小蜜圈，虽然一开始速度较慢，但随着圈主如大辉的帮助，逐渐打开了局面。",
        "time": "00:16:52"
      },
      {
        "question": "小蜜圈目前的圈组构成大致是什么样的？",
        "answer": "小蜜圈涵盖科技、艺术、音乐、医疗、法律等多个领域，成员包括科技专家、艺术家、设计师、医生、民科等，并且还有关注特定细分领域话题的讨论组。",
        "time": "00:18:07"
      },
      {
        "question": "圈主在小蜜圈中的行为模式相较于微博或微信群组有何变化？",
        "answer": "在小蜜圈中，圈主们的行为模式从单纯依赖自己输出内容转变为通过举办活动、鼓励提问等方式激活社区互动，以丰富社区内容和提高用户活跃度。",
        "time": "00:20:50"
      },
      {
        "question": "在小蜜圈里面，圈主和成员怎么称呼？",
        "answer": "成员暂时先称为圈子成员，等想好再改名称。圈主可以拉一些嘉宾参与互动，但成员之间不能互相提问。",
        "time": "00:30:05"
      },
      {
        "question": "小蜜圈里是否也存在类似知乎上的个人崇拜现象？",
        "answer": "是的，小蜜圈更倾向于个人崇拜，以人为中心或以人为本，而知乎则是基于问题导流，存在问题崇拜的现象。",
        "time": "00:28:59"
      },
      {
        "question": "小蜜圈早期的圈主通常是什么样的人？",
        "answer": "早期小蜜圈的圈主不一定都是大V，但至少要有几万粉丝，而且很多是从微信公众号、微博等平台转移过来，有一定的人脉和关注者基础。",
        "time": "00:31:08"
      },
      {
        "question": "大V在小蜜圈内的变现方式及效率如何？",
        "answer": "据目前了解的情况，小蜜圈的变现效率相对较高。例如，圈主可以通过预付费模式（如微信公众号打赏、赞赏）以及开知乎life等方式实现变现。相较于知乎，小蜜圈预付费模式对用户而言可能更易接受，同时产品设计上也尽量减少环节，提升付费闭环的便捷性和用户体验。",
        "time": "00:32:25"
      },
      {
        "question": "小蜜圈相较于得到、36氪专栏等平台，在内容创作门槛上有什么不同？",
        "answer": "小蜜圈的内容创作门槛相对较低，更适合大V也能服务更多的内容创作者。它更像一个内容创作者的大集市，让所有人都有机会发布内容并连接粉丝，无论嗓门大小，都能拥有自己的平台。而得到和36氪专栏模式更偏向于顶级大V，需要一定的创作持续性和深度。",
        "time": "00:38:00"
      },
      {
        "question": "在做IPN时，考虑到不是全职做社区运营，是否认为社区的模式更适合？",
        "answer": "是的，结合我们自身情况，社区模式更适合，因为作为业余社区运营者，很难有足够时间和精力产出高质量内容，而像得到等平台对内容生产者的要求较高。",
        "time": "00:39:30"
      },
      {
        "question": "嘉宾模式对于小圈子的成功有多重要？",
        "answer": "目前观察到嘉宾模式并不是特别常见，嘉宾力量没有充分发挥出来。理想状态是通过大V身份吸引并影响其他大V加入，从而激发社区成员的好奇心和互动热情，形成良性循环。",
        "time": "00:41:58"
      },
      {
        "question": "是否打算开设一个小圈子，并邀请嘉宾参与运营？",
        "answer": "可以考虑开设小圈子，目标群体专注于创业投资领域。由于时间和能力有限，若能有5-10人感兴趣并共同参与运营，可以提高小圈子的影响力和质量。目前小蜜圈有邀请嘉宾功能，被邀请的嘉宾无需付费，可接受提问，并可设置管理员进行日常管理。",
        "time": "00:40:59"
      },
      {
        "question": "邀请嘉宾是否会遇到他们缺乏归属感，更倾向于自己开设圈子的问题？",
        "answer": "确存在这种可能性，但也有互为嘉宾、互相捧场的现象。邀请嘉宾的成功与否也与圈主的性格有关，如果圈主喜欢讨论问题和分享，而非独揽教主角色，那么更容易吸引和留住嘉宾。",
        "time": "00:45:43"
      },
      {
        "question": "小蜜圈的机制上如何避免一山不容二虎的情况发生？",
        "answer": "小蜜圈的机制上，一个圈子只有一个金色皇冠的圈主，其他成员即使表现优秀也只是银色皇冠的嘉宾，这样就避免了竞争机制带来的内部矛盾，保证了圈主的地位稳固且没有疑义。",
        "time": "00:46:46"
      },
      {
        "question": "群体博客模式是否与小蜜圈有相似之处？",
        "answer": "群体博客模式与小蜜圈有一定相似性，都是由一群志同道合的人围绕某一话题进行内容创作和互动。相较于个人崇拜，群体博客更强调目标的共同性，这可能更符合小蜜圈的价值定位。",
        "time": "00:48:20"
      },
      {
        "question": "小蜜圈是否存在关于个人和话题性的区别？",
        "answer": "确实存在区别。基于话题性的圈子目标明确，围绕某一特定话题展开讨论；而基于个人的圈子则可能包含更多元的内容，围绕着主播及其所代表的主题进行交流。",
        "time": "00:49:50"
      },
      {
        "question": "在小蜜圈中，不同类型的社区是如何形成的？",
        "answer": "小蜜圈里的社区形成是因为圈子里的人群背景和生活经历各异，他们对信息安全、游戏、跨境电商、流量变现、SEO以及创业等方面感兴趣。由于是以人为核心，所以即使话题发散，社区也不会解散。",
        "time": "00:51:13"
      },
      {
        "question": "如果风投圈也开小蜜圈，应该属于哪种类型？",
        "answer": "如果风投圈开设小蜜圈，可能更偏向于第二种类型，即围绕某一特定主题进行深度讨论和分享。",
        "time": "00:52:52"
      },
      {
        "question": "如何为风投圈的小蜜圈招募嘉宾并说明加入门槛？",
        "answer": "我们可以通过节目招募风投圈小蜜圈的嘉宾，并强调有门槛的存在。听众如果感兴趣可以加入，但具体门槛未明确说明。",
        "time": "00:52:52"
      },
      {
        "question": "纯银运营的社区在筛选新成员时有何独特之处？",
        "answer": "纯银运营的社区主要通过邮件筛选新成员，要求申请人发送邮件给助理进行分层筛选。邮件中申请人需做自我介绍，展示自己是否有知名产品背景或类似能力。",
        "time": "00:53:57"
      },
      {
        "question": "邮件里需要写什么内容来申请加入纯银的社区？",
        "answer": "邮件里申请人需要做对自己的简短介绍，最好能提供自己参与过知名产品的经历，如果没有相关经验，也需表达出具备相应能力。",
        "time": "00:54:41"
      },
      {
        "question": "这种筛选机制的优势是什么？",
        "answer": "这种筛选机制可以有效判断申请人的写作能力和是否具备相关素质，同时也能筛选出真正有意向且有能力的人加入社区，增强了社区内部的参与感和互动性。",
        "time": "00:54:58"
      },
      {
        "question": "对于早期贡献者，如何通过筛选提高他们进一步参与的可能性？",
        "answer": "纯银的方法非常适合筛选早期贡献者，通过邮件介绍自己并申请加入，这种方式能让社区对潜在成员有初步了解，进而促进其进一步互动和发内容的可能性。",
        "time": "00:57:43"
      },
      {
        "question": "如何看待先付费和后付费的定价问题，以及如何设计合适的付费节奏？",
        "answer": "针对先付费和后付费的定价问题，有的平台选择从圈组建立之时开始计费，这样既能保证付费顺序对内容积累的影响，也能灵活调整价格以弥补先付费用户的潜在损失。例如，设置一个固定的截止日期来计算付费周期，这样既能简化产品设计，也能确保圈组运营状况良好时，新成员愿意承担更高的费用。",
        "time": "01:00:24"
      },
      {
        "question": "小蜜圈的本质是提供一个什么样的平台？",
        "answer": "小蜜圈的本质是一个提供参与感的平台，让用户能够直接与大咖进行互动和提问，而不仅仅是获取内容。这种参与感是难以用浮动价格来衡量的。",
        "time": "01:05:14"
      },
      {
        "question": "在小蜜圈中，如果价格是浮动的，那么对于新加入的用户来说，是不是意味着早期加入更划算？",
        "answer": "其实不一定，小蜜圈的价值并不仅仅在于内容，更重要的是提供了一个与大咖直接交流的参与渠道。即使价格浮动，加入的时间早晚并不会影响价值的获取，因为只要有问题并渴望解答，早一天加入就能早一天获得价值。",
        "time": "01:05:37"
      },
      {
        "question": "小蜜圈上的用户付费情况如何？",
        "answer": "在小蜜圈中，有一些做得比较成功的圈子，虽然大部分用户可能是免费加入，但也有相当一部分用户是付费的。以某大V为例，其付费用户数量已超过七千人，按照最低年费50块钱计算，仅这部分收入就有几十万，作为一个副业来说是非常成功的。",
        "time": "01:07:14"
      },
      {
        "question": "是否有通过小蜜圈成功改变人生的故事分享一下？",
        "answer": "有一位小县城的英语老师通过小蜜圈开设了自己的圈子，免费为学生提供服务，解答他们的疑问，将信息沉淀下来，并鼓励学生分享给他人。最终，他在一个月内获得了超过一万元的收入，这对于他来说不仅是经济上的收获，更是实现了聚拢一波人提供服务的愿望，体现了小蜜圈带来的新可能性。",
        "time": "01:09:09"
      },
      {
        "question": "小蜜圈目前是否有招聘计划？",
        "answer": "是的，小蜜圈现在最稀缺的是运营方面的人才以及后端人才，如果有合适的人才，欢迎发送邮件至指定邮箱进行应聘。",
        "time": "01:11:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "小蜜圈创始人吴汝佳谈知识变现",
        "summary": "小蜜圈被描述为一个连接粉丝、知识变现和社群运营的工具，其设计理念是帮助创作者通过获得1000位铁杆粉丝实现经济自由。该平台最初旨在解决微信群中内容无法长期保存的问题，后来转向创作者内容变现领域。小蜜圈的功能类似于一个收费的分组朋友圈，允许群主基于特定兴趣或话题创建付费群，从而实现内容的定向分享和变现。"
      },
      {
        "time": "00:04:32",
        "title": "知识变现的探索与小蜜圈的策略",
        "summary": "在知识变现领域，投资人们关注了大约半年，期间观察到市场上出现了众多玩家，包括知乎、得到、喜马拉雅等，这些平台型公司纷纷进入知识变现赛道。投资者将这些平台分为订阅模式和社区模式两种，但对社区模式感到有些迷茫，因为除了自己的项目外，难以找到其他类似的模式。特别提到了小蜜圈，这是一个新出现的有趣产品，它的出现激发了对如何有效运营粉丝和解决支付问题的讨论。投资者通过亲身尝试各种付费群组，发现聊天并不适合付费，因为其价值输出仪式感弱，而且容易导致内容质量下降。"
      },
      {
        "time": "00:08:23",
        "title": "解决社区内容水化和提升交流质量的挑战",
        "summary": "随着社区成员的增加，不可避免地会出现内容质量下降（水化）的现象，这对社区运营者来说是一把双刃剑。一方面，低质量内容能活跃社区氛围；另一方面，过多的低质量内容会稀释高质量交流，影响社区整体质量。此外，大V（意见领袖）在开放社区中也面临着频繁被负面评论影响心情的问题。小蜜圈作为一个产品，试图解决这些问题，通过减少成员数量来提升交流质量，解决内容水化和质量提升的挑战。"
      },
      {
        "time": "00:11:08",
        "title": "社群管理的策略与挑战",
        "summary": "讨论集中在如何有效管理和筛选社群成员上。一开始，考虑了多种方法来解决社群质量问题，但最终认为通过付费门槛来筛选成员是一种相对直接和有效的方法。虽然也考虑了审核新加入成员的方式，但对大V（拥有大量粉丝的用户）而言，这显得成本过高且难以实施。因此，讨论转向了建立免费圈子，通过开启审核来过滤成员的建议，但这种方式仅适用于小范围的社群。微信和QQ被提及作为目前社群运营最强大的工具，而吸引高质量的圈主被视为成功的关键，类比知乎早期通过邀请高质量用户来促进平台发展。"
      },
      {
        "time": "00:15:20",
        "title": "小蜜圈的发展与社区构成",
        "summary": "小蜜圈自2016年8月收费功能上线以来，经历了从零到一的过程，起初并未能迅速吸引大量用户。通过将信息安全领域的朋友引入，虽然初期增长缓慢，但经过努力，特别是借助大辉的推广，成功从小众圈子向外扩展。目前，小蜜圈已涵盖科技、艺术、音乐、医疗等多个领域，形成一个多元化、细分化的讨论社区。社区功能简单，但能够满足大部分用户的需求，促进了其广泛发展。"
      },
      {
        "time": "00:20:14",
        "title": "小蜜圈中圈主行为模式的变化",
        "summary": "在小蜜圈里，圈主们的行为模式经历了从单向内容发布到鼓励社区互动的转变。起初，圈主们主要通过发布吸引眼球的内容来增加订阅量，但随着时间推移，他们开始通过活动和提问等功能，鼓励社区成员之间的互动，从而激活社区。这种变化表明，小蜜圈的社区本质不是单一的信息发布，而是需要圈主与成员间的互动与共同创作来维持活跃度。"
      },
      {
        "time": "00:25:46",
        "title": "探讨论坛衰落原因及社区运营新模式",
        "summary": "发言者分享了对论坛运营的经验和观察，指出论坛的衰落可能与产品设计不佳和个人意识的抬头有关。他提到，与过去相比，现在人们更不愿意在不属于自己的平台上分享内容。讨论转向了一种新的社区运营模式，即小蜜圈，强调个人品牌和内容所有权的重要性，以及圈主和成员间的互动。这种模式试图解决传统论坛存在的问题，通过提供一个工具，让人们能够方便地建立和运营自己的社区，同时保持内容的个人所有权。"
      },
      {
        "time": "00:28:57",
        "title": "知乎与小蜜圈的社区模式比较",
        "summary": "讨论者认为知乎是基于问题导流的社区，用户因对特定问题感兴趣而聚集，不强调个人崇拜，而是问题崇拜。与之不同，小蜜圈的模式更偏向于个人崇拜，即以圈主或特定人物为中心，用户向其提问，这种模式限制了问答的开放性。讨论者还提到，小蜜圈吸引的早期圈主多为互联网或媒体圈内有一定粉丝基础的人物，暗示了小蜜圈作为提供给有一定影响力人士进行社区经营的工具，正处于有利的时间点。此外，对于大V而言，讨论者对于哪种变现方式最有效或粘性最高表示了兴趣，反映出投资角度对于社群运营变现模式的关注。"
      },
      {
        "time": "00:32:24",
        "title": "探讨小蜜圈的高变现效率及其模式",
        "summary": "小蜜圈因为预付费模式以及大V个人魅力等因素，被认为是变现效率较高的平台。与微信公众平台的后付费模式相比，小蜜圈的预付费对用户来说可能表面上不公平，但实际因大V的口碑等关系，使得用户愿意接受。此外，小蜜圈通过提供多个版本（如微信版、小程序版、网页版等）来减少用户流失，提高支付转化率。对比得到和知乎，小蜜圈的门槛更低，适合更多人群，包括大V和中小微创作者，提供了一种不同于一次性付费的持续性内容创作和变现模式。"
      },
      {
        "time": "00:36:59",
        "title": "探讨内容创作平台模式：大教堂与集市",
        "summary": "对话者讨论了内容创作平台的两种模式，一种是面向顶级大V的\"大教堂\"模式，另一种是面向广泛创作者的\"集市\"模式。他们认为，虽然顶级大V的模式对产出者有高要求，但更多内容创作者应有属于自己的平台。讨论还涉及到了一个具体的社区运营案例，强调了社区模式对于业余运营者来说的优势，如能以较少的精力维持高质量内容输出。最后，他们提出了创建一个专注于创业投资领域的社区的想法，希望能找到一个小而专注的群体共同参与运营。"
      },
      {
        "time": "00:40:51",
        "title": "探讨小蜜圈邀请嘉宾功能及社群运营策略",
        "summary": "对话中讨论了小蜜圈邀请嘉宾的功能及其对社群活跃度的影响，认为此功能能够增加社群的互动性和吸引力。通过邀请在特定领域有深厚造诣的嘉宾，可以激发社群成员的好奇心，促进高质量的互动。同时，也提到了圈主和嘉宾之间的关系，以及如何通过这种方式避免社群内的竞争，强调了合作和共同目标的重要性。最后，探讨了这种模式与传统个人崇拜模式的区别，以及它对于建立更健康、目标导向的社群文化的潜力。"
      },
      {
        "time": "00:49:50",
        "title": "小蜜圈的两种类型及其特点",
        "summary": "对话中讨论了小蜜圈的两种不同类型：一种是基于特定话题的小蜜圈，例如对美国社会和政治感兴趣的群体；另一种是围绕特定人物（如冯大辉）的圈子，这个圈子的成员构成多样化，围绕人物的背景和兴趣形成。基于话题性的圈子对目标更明确，而基于个人的圈子虽发散但不会解散。此外，还提到了风投圈属于话题性的圈子，并讨论了加入这种圈子的门槛和价值。最后，通过一个名为纯银的博主的社区运营经验，分享了社区运营的见解和建议。"
      },
      {
        "time": "00:53:55",
        "title": "社区筛选机制与参与感的重要性",
        "summary": "讨论中指出，加入某社区的难度不仅在于费用或使用不习惯的工具，最大的门槛是邮件筛选过程。社区要求申请者通过邮件自我介绍，特别强调写作能力的展示，以此筛选出具有潜力的成员。此外，社区的参与感被认为是其最大价值，不同于传统订阅模式的仰望态度，社区模式提供了一种近乎平等的交流方式，增强了用户的归属感和参与欲望。通过分享部分内容至外部平台，还能激发更多人的加入意愿。讨论强调了通过邮件筛选早期贡献者的重要性，认为这是提高社区质量的有效方法。"
      },
      {
        "time": "00:58:04",
        "title": "讨论社区运营和会员收费策略",
        "summary": "讨论集中在如何管理一个社区的运营和会员收费策略上。首先提出了是否应该限制会员名额以增加吸引力的问题，随后讨论了如何筛选会员和设置收费的标准。特别讨论了根据会员加入时间调整费用的想法，即早期会员因为看到的内容较少应支付较低费用，而后期加入的会员因能访问更多精华内容应支付更高费用。此外，也提到了对于如何处理不愿意继续运营圈子的情况，设定了一个明确的截止日期，以便于管理和成员的权益保护。"
      },
      {
        "time": "01:03:10",
        "title": "探讨小蜜圈定价策略与价值提供",
        "summary": "讨论集中在小蜜圈的定价策略及其提供的价值上。一方面，提出了随着加入时间的不同，会员可能会因剩余时间短而感到不公的问题，以及如何通过价格调整来解决这一矛盾。另一方面，讨论了小蜜圈不仅仅是提供内容，更重要的是提供了一个与行业大咖直接交流的渠道，强调了这种互动的价值。此外，也提到了作为产品经理的学习者，对于能够直接向运营大牛提问和学习的机会非常重视，反映出小蜜圈对于个人成长和技能提升的吸引力。"
      },
      {
        "time": "01:05:36",
        "title": "加入高质量圈子的价值与体验分享",
        "summary": "对话内容涉及加入特定圈子带来的价值，包括能直接接触到平时难以接触的大咖，通过提问获得的解答对个人工作或学习有极大帮助，甚至可以值回加入费用。提及了圈子内人数和付费用户情况，以及通过圈子取得的成功案例。此外，分享了一个个人故事，说明了加入圈子可能带来的意外收获。"
      },
      {
        "time": "01:09:09",
        "title": "小蜜圈助力教育创业者实现价值",
        "summary": "一位教育从业者通过小蜜圈开设圈子，为学生提供免费的增值服务，包括英语学习资源和问题解答，积累了积极的反馈和一定的收入。他利用社交媒体宣传，吸引了更多关注，体现了小蜜圈在帮助个人创业者实现服务和内容提供方面的潜力。此外，也提到了小蜜圈在招聘运营和后端人才，以及阿沃资本和峰瑞资本对互联网早期项目的投资关注。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：连接粉丝、知识变现和社群运营的工具"
            },
            {
              "children": [],
              "content": "Slogan：连接1000位铁杆粉丝"
            },
            {
              "children": [],
              "content": "主要功能：内容长期沉淀、保存、付费社群"
            },
            {
              "children": [],
              "content": "用户群体：创作者、大V、兴趣爱好者等"
            },
            {
              "children": [],
              "content": "产品形态：类似微信群和瀑布流，支持图文、文件形式"
            }
          ],
          "content": "小蜜圈介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "初始设计：企业服务方向，解决微信群内容不沉淀问题"
            },
            {
              "children": [],
              "content": "收费机制：付费加入，强化社群质量与参与感"
            },
            {
              "children": [],
              "content": "付费群与免费群：支持创建免费群，可开启审核以保证质量"
            },
            {
              "children": [],
              "content": "问题与解决方案：内容水化问题，通过设置付费门槛和管理员审核解决"
            }
          ],
          "content": "小蜜圈的产品形态与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社群运营关键：高质量的圈主和互动模式"
            },
            {
              "children": [],
              "content": "变现方式：订阅模式与社区模式，订阅偏向后付费，社区偏向预付费"
            },
            {
              "children": [],
              "content": "变现效率：小蜜圈被认为变现效率高，减少用户流失环节"
            }
          ],
          "content": "社群运营与变现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "付费参与：增强用户对社群的重视和参与度"
            },
            {
              "children": [],
              "content": "嘉宾与提问功能：增加互动，促进社群活跃度"
            },
            {
              "children": [],
              "content": "社群的多样性和个性化：满足不同领域和兴趣群体的需求"
            }
          ],
          "content": "用户体验与参与感"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产品迭代：优化用户体验，解决现有问题如邮件筛选和用户筛选"
            },
            {
              "children": [],
              "content": "社群发展策略：鼓励高质量内容，保持社群活力"
            },
            {
              "children": [],
              "content": "吸引和留住圈主：提供更好工具和服务，维持社群质量"
            }
          ],
          "content": "未来规划与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "邀请嘉宾模式：增加社群多样性和吸引力"
            },
            {
              "children": [],
              "content": "贡献者角色：为社群提供高质量内容和互动"
            },
            {
              "children": [],
              "content": "邮件筛选与社区门槛：提升社群成员质量和参与度"
            },
            {
              "children": [],
              "content": "招聘信息：寻找运营和后端人才，加强团队力量"
            }
          ],
          "content": "参与方式与建议"
        }
      ],
      "content": "小蜜圈讨论脑图摘要"
    }
  }
}