{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "5e280faf418a84a0461fc00f",
  "title": "5. 你会在网上买家具吗？",
  "task_id": "2yjoqzbmaj3bq68l",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "今天的节目我们又请回了黄海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "你好你好real。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "所以今天我们这一期要讲一个什么样的事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "我们今天可能会讲一下我们最近锋锐消费者关注的另外一个投资的方向。可能是跟家居或者说是家庭场景相关的这种电商的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "这一块有什么样的机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "这块是这个样子的，你看首先就是它的整一个市场是零售的家居产品的市场是超过了万亿，可能大概在13000到15000亿之间。在2015年的话，然后它其中7000亿，是家具相关的产品，也就是我们通常所说的大件的家居用品。然后还有3000到4000亿，可能是属于家纺的用品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "就是什么床照，沙发布这些东西是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "没错，窗帘四件套相关的这种纺织类的用品。但剩下的可能还有很多小件，比如说这个灯具，比如说厨房用品，比如说这种小件的这种挂画和装饰品，都是属于这个大的市场里面的。所以如果你问我这个市场的有趣的地方，首先是在于它规模大哈那第一点。第二点是啊其实在整一个网购的这个习惯上来讲，其实这种产品的网购习惯已经比较成熟了。我们怎么看出这个结论呢？其实就是说从淘宝整一个大的平台的GMV的这个分布。所谓GMV的意思就是整个平台的交易额。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "家居的用品现在是非常稳的，排在第二名，仅次于女装。但你可以看到在服装包括化妆品，化妆品其实是一个比家驹比小很多的一个类目。已经有非常多的这种创业公司在一个红海竞争的状态。但是在家居这个领域，我们还并没有看到和它的市场规模所匹配的这么一个巨头的出现。这里面当然有很多原因，我们等一下也可以讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "但是从这一点出发的话，我们觉得这个方向是很有机会的。因为第一它市场够大。第二它的网购习惯其实是不像那么多人所说，其实是挺成熟的。所以都奠定了这个电商创业的一个土壤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "刚才我们提到家装这块，其实还分了几个类。你刚才说大件家居是一类，然后什么纺织用品这也算是一类。那刚才我们提到淘宝上这个数字，就是采购大件家具一般会去淘宝上去买吗？还是说只是像家纺那一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "非常好。因为淘宝其实已经公布了它2015年整个平台的交易额。我记得是前两天的新闻，好像是在3万亿左右。我们按照排名第二这个数字算一下，大概我们其实能算出淘宝的家居类产品的交易额，其实每年可能会超肯定是千亿规模的。就仅仅淘宝就已经是千亿规模的这么一个交易额，所以这个还是非常可观的。但是如果你说到具体这个当中家具占多少，那个小件的占多少，我们是没有办法得到一个具体的数据的。因为淘宝是不会公开这么细的数据的，是属于他们商业机密。我们可以预料到的情况是说，可能还是以小件为主，然后大件的家具可能现在还是在线下购买的场景比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "但是不可否认的是，其实好像临时木业这样的一个专门在线上淘宝来做销售的一个互联网的家具品牌，其实在近年也得到非常多的关注，他们的销售额也到了几十亿的这么一个级别。所以当时在淘宝上对林氏木业这样的机构，因为它是一个纯粹的互联网品牌，就跟我们投资的三只松鼠这样的是比较类似的。所以他其实应该说主战场应该是在淘宝上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "这个还是蛮惊人的，这个单价单一个品牌都有这么高的在线的销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "是的，因为因为但这个事情也要分两个方面理解，就是说它的单量和它的受众面肯定是远远没有三只松鼠那么高。即使他们的销售额在同一个数量级上，但是它的好处在于说它的单价很高。所以其实你不需要那么多单，可能你我随便可以举出很多场景，大家会在线上买家具很简单，就是如果你生活在一个二三线的一个县城里面，没有宜家对吧？周围你没有宜家，你也没有比较靠谱的家具店，在这个时候线上去购买，可能你在线上知道或者临时木业或者一些什么别的品牌，你已经觉得它是你能够够得着的一个最靠谱的品牌了，那你为什么不会去购买呢？我说到这里，我还听我还听过一个笑话，就是说我家在广州那边，然后广州那边我跟一些家具的从业人员聊天，他们说其实每年都会有很多从东北飞到广州的宜家去购买家具的这么样的一些人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "对这个挺挺奇怪的一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "非常奇怪。就是他的背后的一个原因是说，可能在很多地方，可能东北只是一个举例了，就是比较远。但是他很多人从这种二三四线城市，包括县城飞到一线城市，其实也是因为这个痛点，是说当地的这个家具购买的问题没有得到很好的解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "对，其实我们看了一下，因为我我自己家也是在那种什么四线小城，然后当时我去就我们家搬新房的时候，也遇到过类似的问题。你去看那个可选项非常少，而且这个信息高度不对称。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "对，没错，就是他在线下来去流通的话，他在流通环节所要增加的这个成本也是非常高的。包括这种地租的成本，然后包括营销的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "还有那个库存积压。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "没错，是经销商相关的一些东西。所以最主要是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "我觉得像就就是那种像二三线或者四线那种小城市，它其实是没有一个很好的对比的。因为它整个体量比较小，它不可能撑得起一个非常大的那种家居的这种什么这种集中的市场，对吧？对，然后这样的话消费者去选，因为这个家居的东西它只能在审美和这个非标准性会比较大。大家可能会喜欢不同的材质，不同的风格，然后不同的这种，这个就是整个的一个摆法，包括这个尺寸，都是有非常不不就没有一个很标准的东西。这样的话导致他消费者选择的时候，其实面临你已经是可能那个卖家觉得有很多的已经有很多SKU了，对吧？但是这个买家去看，好像还是和我家的那个风格和我或者或或者说他是装修一个新房，和他整个的装修风格搭不上，这种就其实挺尴尬的一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "是的，所以这种这种问题的话，其实你会发现互联网是一个解决这样的问题的一个很好的途径。因为它的这个货架的这个互联网的货架是无限的，不需要像线下的这种卖场一样，它有一个所谓进哪种货的一个限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "对，一个摆位的一个讲究，你摆在哪个地方好，能够吸引到来这个眼球，也有这个区别。在互联网上这块相对来说要弱一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "没错，就刚刚你提到一个这种家具的sku比较非标，然后款式特别多。这样的一种品类的特性，我们认为其实就是一个非常适合去在网上进行销售的一种特性。因为这种特性就是他会面面临的一个情况，就是说消费者的口味是非常的分散的。然后大家对于不同的款式之间是各有爱好的。所以通过线上来进行这种撮合，所谓的商品和消费者之间的撮合是很适合互联网去操作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "但是你觉不觉得这里面有一个双刃剑，可以这么说，就是因为因为它这个非标性，其实消费者是并不能很直观的感受到这个产品它的这个实物到底是长什么样，到底是一个什么样的大小，什么样的尺寸。这样的话，比如说我去一个家居市场，或者说假设我去宜家，我能够看得见摸得着这个是一个什么材质，什么一个触感。甚至说它如果它是一个木材的话，它是个什么样的味道，这些我都能够体会得到的。但是这些好像在线线上都没有办法很好的呈现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "对你说的这个原因，其实我我会归纳成是现在家具这个品类，它没有办法出现很大的一个平台。线上平台的两个核心原因当中的一个，就是说他对这种线下亲身体验的要求很高，吧？这是第一点。第二点是说他比较低频，所以他在线上获客的时候很难比较精准。所以我会把它称为是家具创业的两座大山。一个是线下体验的必要性，第二个是它的频次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "就一般人的话，像买一个家具的周期应该是可能以多少？三五年记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "三五年记。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "至少的。因为你不会说每天隔一年搬个家，除非你是像我们这种租房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "对，这个是挺尴尬的一个事。如那我们线上的话怎么解决这两个问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "我觉得未来就是我们如果往后十年的去想象的话，你会发现中国应该不会存在一个所谓单纯的互联网的家具的平台。如果我们仅仅在说家具，因为我们刚讨论的是大件相关的，它一定是线上线下结合的。对它肯定是一个结合的一个概念。它可能会有一些体验店，包括它可能会有一些快闪店。甚至快闪店是最近在美国零售业很流行的一个概念，就是说他可能有一种中期甚至短期的一种合同。他可能是在不一定是一个正儿八经的一个店面，他可能是在商场里面的某个区域，包括有可能是一个店中店，有可能是在某个公共空间。但是他会把这个区域用来。做一个展示，就是以线下作为展示，但是以线上来作为客户服务和获得客户的一种通道。所以未来可能会有这样的一种更多的这种结合的这种新型零售的方式会出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "所以这种模式下应该是说你从线上的一个方式拿到客户资源之后，给他展示说我们有这款产品。这款产品他选择几款比较中意的之后，他去你的线下体验店，去实体的感受这东西到底怎么样，然后最后才下单，是这样一个逻辑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "对，就会有这样的一个。因为你会思考这个过程当中，为什么是一个很合适的一个过程。是因为本来你在线下去购买家具，他就已经是不可能给你现场提货的，现场提货的这个概率会比较小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "没法弄，一般都是大件，都要专门的货车来给你送的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "没错，所以他这一点其实他就已经天然的很适合做线上线下结合了。因为线下购买纯线下购买有个好处是我马上能买到。但是其实在家具这个行业，这个特性是不存在的。所以本来来讲的话，通过线上线下来结合去下单，然后再送回来到家里面。这个流程本身就是会比购买很多其他用品要更加的流畅，或者说更加符合用户的习惯。用户在购买家具的时候，他是会有一定耐心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "对对对，像宜家特别就很典型的一个例子。去一家这个卖场，你选好之后，你自己说，虽然说你就提货，提到那个结账的地方去，真正除非你自己有有这种小货车或者是去拖，对吧？一般这种大件东西你还是要等他给你送上的，然后通常是要约约到三五天，还甚至1周一两周以后的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "是的，说到这个家具的话，我也可以再补充一下我们的行业的这些研究下来的一些痛点虽然刚刚我们提到了很多做互联网解决方案的一些困难，但是如果我们再细看一下现在这个行业的痛点的话，我们会对互联网抱有更高的一个期待。举个例子来说，就是以红星美凯龙为例，红星美凯龙是中国现在线下家具销售最大的一个卖场，它是纯卖场的模式，它会没有任何的供应链的这种这种这种业务。它其实就是把地租或者买下来，然后它把它分分租给这些家具的经销商，让他们进驻。那它的销售额在整个平台的流水交易能够达到1000亿。从他1000亿当中，他的租金收入大概是80到100亿。所以你会发现他是一个纯粹的一个地产生意。他其实并没有给这个行业，所谓的消费者购买提升很高的这种体验也好，或者性价比也好。因为恰恰是因为他这样的一个高昂的租金的费用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "很多经销商他在进货之后，把家具的价格提得非常高。可能出厂价它购入价可能是10售价在一些高端的商品可能会到三次甚至到5倍以上，尽管如此还是会亏损。原因很简单，是因为你看刚刚我说他的那个红星美凯龙是一个买入前的一个生意，高速公路收买路钱的生意。所以基本上就把地买下来之后，是能够坐地起价的。所以营销成本和这个租金对于这个经销商来说都非常高，这是他第一个大的痛点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "第二个大的痛点是说，它如果大家去逛过的话，你会发现其实它里面逛的这种体验跟宜家的体验相比，可能还是差了一点，差的比较远。对他的这种场景化的搭配，或者说这种对于这种消费者的痛点的这种把握，还有包括年轻人的这种80后的这种购物的品味，其实都是不吻合的。它为什么不吻合呢？它后背后的原因跟我们刚刚分析的也类似，就是因为它是一个分出的模式，一个大卖场分租给各个不同的小的厂家的这种经销商。所以它整一个厂这种店面的布置，它不是有机整体的，它是分割的。每一个小的经销商他布置的这个思路可能都不一样，他的这个想法也不一样，就比较乱。对，自然就不可能形成一个合适的一个统一的风格了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "这个就和宜家那个区别就很明显。比如宜家都大家都知道，你进去到出来它是一条线，整个展区什么位置，你该在什么时候拿什么样的东西，包括那些标准间的那种样板间的布局，它都是给你全部做好的，它是一个整体的体验过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "对，是的。所以我们发现宜家的前端的这种展示里面，它会有几个很有意思的一个小的细节。第一个小的细节是宜家是没有什么直道的，他的道路都是弯弯曲曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "这个是他非常有意思的一个点。就是说他希望你能够曲径通幽在里面逛很久，然后就绕来绕去。然后他你能够每一个绕圈的时候都能够接触到一些新的东西，增强你购买的这种欲望。它这些细节是想的很清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "而且它还会有一些东西它会重复出现，它在不同的section里面它会出现类似或者是因为特别小件物品，就那种低单价但是高毛利的那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "对，就好像我印象很深，就是你坐那个电梯在上下层的时候，那个扶手电梯两侧都摆满了很多小件的，你可以随手去拿。对对对，这是第一个，这很有意思的。第二个是说你会发现它整一个购物体验里面，他是没有这个导购员的。他没什么在他没什么人在那边去去去带你去逛，或者说给你介绍，他会有很零散的一些人。但是那些人其实是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:23",
      "text": "不问他他绝对不会主动找你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "对他不是用来来导购的，他只是说你真的是以防万一，你有不懂的问题你去问的。所以其实这个是说明了他其实对自己的整一个购物的这种体验，有足够强的这种信心。就是我有信心我不是通过人来说服你去购买的，就不像你去买衣服再买别的，而是说你在这个场景当中，我让你沉浸下去，你就会有这个购买的冲动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "对，这个区别非常大，就不像那种卖场的话就很强的那种叫做销售的压力在里面。就是有时候你去逛一个东西就会觉得那个导购小姐就来让你去那个，你会觉得那种压力感蛮大，你不会放松下来就真的去逛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "没错。然后还有第三个小细节，我觉得是也值得跟听众朋友分享一下的。是宜家的整一个集团的销售额，在中国还是应该是全世界。如果没有记错的话，就是它的餐厅的占比是占到整个总销售额的10%。这一点非常的有趣。因为其实你是去逛家具，但是它卖餐厅也卖食物，所以还能占到整一个收入的10%，那其实是一个不小的数字。如果你把它单单看作一个餐厅的话，所以我觉得从这一点也能说明，就是说消费者在整一个宜家的体验当中，他是很满意的。他是抱着一个逛和抱着一个去消遣和打发时间的这么一个想法过去的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "不是经常有那个小那个也不叫叫戏谑，说这个大妈带着小朋友都去那里逛，吃那里吃饭的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "然后可以待一天了。对，是的。所以这些都是他在前端的一些零售体验当中的一些创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "刚刚我们跟红星美凯龙去对比了之后，你会发现这个差异其实是非常大的。但这样的解决方案，就仅仅有一个宜家很明显是不够的。因为你会发现其实在2015年，我们发现宜家在中国的销售额大概是在100亿人民币左右，红星美凯龙是在千亿的规模。所以请基本上是一个10比1的一个关系。所以会发现一家在中国的这个影响力，也是远远还没有说非常大。这个原因可能也是刚刚我们有讨论过的，我们可能现在在宜家，在整一个中国，只有15个左右，15到18个左右的城市是有一家的。所以其实大部分的消费者没有办法享受到他的这个服务。对，这也是说明为什么刚刚我们开始的时候说很多人从外地专门飞到一些大城市去购物的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "那这样相比起来，就像红星美凯龙这种情况，我们可不可以这么理解，它是线下的一个流量的入口。然后如果这个类比成立的话，那他其实拿走了大部分的利润。从某种程度来说跟宜家的情况也相似。你想如果你把这个宜家里面的供应商的利润情况来看，那肯定跟宜家本身比还是差很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "对，你说的非常就有这么一种感觉在里面。但是红星美凯龙和宜家还是有从商业模式上来讲，还是有很大的一个区别。因为第一红星美凯龙它是做一个地租的生意，它并不会涉及到供应链。所以这个产品本身是怎么样的，红星美凯龙其实是不太管的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "但是其实宜家是一个很优秀的一家供应链整合的一家公司，它在刚刚我提到的一些前端的一些零售体验的创新上，固然有它的一些创新点。但是这些创新其实刚刚我们说了，它是有可能被复制的。其实它看上去其实很容易就被学会了。但有哪些东西是宜家有的，但是他别人学不会，导致它能够越来越大呢？我们认为可能还是一个后端的一个供应链整合的一个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "所以它具体来讲的话，我觉得宜家给整一个零售行业的一个巨大的创新是在于说它开创了一个所谓叫做模块式生产的这么一种生产的一种。方式。什么叫模块式生产呢？就好像说我给你卖一个桌子，我的桌子跟我的上面的那块桌板它是分开的。即使它不仅在生产的时候是分开，它在零售的时候放到货架上也是分开的。对，也是没有组合在一起的。我相信每一位听众都应该有这样的体验，就自己组装那个宜家的家具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "这样做其实有两个非常大的好处。第一个好处是它降低了整一个生产流通环节当中的成本。这个成本你想如果说我去把一个一块板从工厂运到宜家，和你把一个成型的一个桌子从工厂运到宜家。你可以发现这里面的每一件商品所占据的空间是不一样的。从而会导致你的运输的成本也会大大的改变，所以你会压缩了这个成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "包括宜家，由于它是一个仓储和零售合一的这么一种一个消费的一个场景。所以他把它模块化了之后，它整一个宜家的商店里面能存储的这个sku和数量也会大大的增加。就导致他不需要很匆忙的，经常会有一些货到就没有货了，或者说卖光了这样的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "对这个我印象特别深刻，因为上次我去舅舅家买那些家具，就家里那个是空房，就什么都没有去买床、桌子、沙发什么的，但是我想要买了一堆那个运的时候应该还挺麻烦的，后来一算好像还不到，加起来它是按那个立方米算钱的，好像还不到三个立方米，好像就我还挺挺惊人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "这个体积的密度是，所以你可以想象它由于这个创新可以大大提高它整个供应链的效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "但这里有个问题，会不会说是因为它的这个产品的设计风格导致是这样，因为它整个像北欧风，它比较简洁，然后这个整个都比较规整，没有像很多比如说什么中式，还有那种古典的欧式风格那种比较不规则的表面，然后就有很多那种空洞的地方，你是没有办法复用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "你这个思路非常好，所以你会发现它整一个商业模式，其实是一个一环扣一环的。我觉得所有成功的商业模式都是这样的。我们看小米，看苹果，它都不是某一个点单点去看创新。如果我们单点把它拆开来看，小米会营销，苹果会干嘛？会开发布会。这些都是一些很单点的一些创新。但他其实真正成功是因为他从这个产品设计到这个供应链生产，到零售的体验，都是啊扣到一起，然后组合成了一个最终的一个这样的一个解决方案给到消费者的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "就每一环他都要做到，不然就跟木桶一样。如果你有一个短板的话，你整个的就会卡在最短的那个环上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "是的，反正我也可以再补充一下，它这个模块是生产的方式，除了刚刚我们说的这个节省运输的空间和成本以外，还有另外一点其实也是蛮有意思的，是他其实变相的削弱了这个供应商的竞争力。为什么这么说呢？是因为你可以想象你每一个柜子，你把这个柜子的门和柜子里面的这种配件，你都把它分配给不同的供应商去生产，专业化分工如此之强。到了后面的话，每一家工厂其实都只会生产他自己所负责的那一小块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "而且它生产是一个标准品，就没有任何差异化可言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "没有差异化可言。所以他一旦想脱离宜家去自立门户也好，就是宜家可能对供应商的利润的压制，其实我觉得也是蛮大的。一旦你想离开宜家去自己新做一家的话，其实你会发现你很多资源你都整合不起来，因为你每一家都太分散了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "如果说这种情况下，像一些我们做这种中国的小厂，他做这种中式的话，他有没有可能在这方面去学习，或者是在部分的局部套用一下这个模式呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "这个确实跟你说的有很强的一个相关性，就是说他的那个模块化很很适用于这种板材的这种家具。板材的家具在传统意义上来讲是一个北欧风格的，它不是我们中国人喜欢做那种木头，或者说怎么样的那种更高级一点的那种板材。所以这个是一个比较核心的一个难点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "我们看红星美凯龙里面的这种卖家的话，大部分他就是属于这一类型的对吧？我们看到什么红木家具，什么刚刚才讲了什么欧洲古典风那种类型的就非常难。我觉得是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "这个里面其实你说到这个很有意思，它其实就牵扯出了我们的一个觉得另外一个机会所在，就是消费者的人群在变化，会导致整一个市场会发生一个很剧烈的一个变革的一个机会发生。怎么说呢？就是我们以前买家具的这个消费者群体，其实是60年代、70年代的这样的11个1个群体。他们是更偏向中式审美的，他们更喜欢红星美凯龙里面卖的风格，他们觉得很高端。但你会发现80后甚至90后其实也已经到了成家的这个年龄了。所以他们在购买这些体验的时候，他们是怎么长大的？可能是看美剧，可能是更喜欢一些这种国外的一些这种风格，甚至是留学回国的这样的一些群体。其实我相信他们对红星美凯龙里面的那种中式风格，可能不会有那么强的那种兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "就是抱着一种这什么鬼都抬头去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "对对对，所以就是从几年五年时间左右，有可能整个家具的这个购买人群就会从六七十、六七十年代的这种人群变成了80后甚至90后的人群。所以在这个变革过程当中，我相信就会催生很多新的这种创业公司的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "整个市场环境发生了变化，其实是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "是的是的，因为还是用90后来作为一个例子。你说人去购买去消费，肯定是从外而内的。我肯定刚开始有一点钱的时候，肯定是先注意我的服装和化妆品，先把我自己的这个形象给打造好。这个是人之常情，毕竟家里面的东西，其实别人看不见，别人也看不见。所以我肯定人总是有一个炫耀的这种消费心理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "但是慢慢来说，随着你的消费的这种越来越成熟，你身为一个越来越成熟的消费者，你会发现让自己每天在家里过得舒服也是很重要的。就不管别人怎么看，对吧？别人不不管别人能不能看到。所以对于这方面的消费，应该说是啊会出现在这一波的消费的这种升级的潮流，会出现在衣服和化妆品这样的品类后面。也就是这个消费者进入28甚至30岁以后，这么一个家庭生活的一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "其实在这个基础上面来看，我们在这个阶段去做线上这个家居的话，应该会有一些什么样的机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "这个说的非常的非问题非常好。我们其实基本上把这个行业也按照不同的维度去两个维度去进行一个梳理。第一个维度是按照sku的大小，最大件当然是我们刚刚他提到的家具，但其实整个居家用品还有很多小件，小件最典型的一个代表当然就是无印良品了。他卖很多收纳，卖很多这种小玩意儿，然后能够让消费者非常开心，吧？那是这个是一个角度去进行一个梳理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "另外一个角度去进行梳理的是其实是一个从商品到服务的这么一个角度。什么叫做从商品到服务呢？就好像如果说我只是提供商品让消费者购买，其实我是没有服务的。但是如果说我请一个设计师到我家里，给我的这个布置进行一个很完整的方案，然后这个搭配颜色先给我把这个问题给解决了，然后我再去购买。那这个就是一个重复服务的一个过程。所以这也是其中另外一个维度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "在这个维度当中，在商品和设计师服务当中还有一种比较流行的模式，现在叫做所谓的轻服务。什么叫轻服务呢？就是说我这个服务可能不一定很重的，要通过设计师来解决。我有可能是线上我给你一些图片的展示，我给你一些三维的一些导图，或者说我在线上让你跟设计师有一个这种简单的这种交流的机会，或者提问的这种互动。所以这些都我把它称之为一种轻服务的形式。所以这两个维度其实是现在我们看待整一个家居行业的一个思考的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "其实这个还是拿宜家来对比，就这个新服务其实是不是说从某种意义上来说，是在线上复制了这个样板间的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:53",
      "text": "有这个是其中一种模式。就是说我们看这个从电商到服这个维度的话，我们的见解其实也比较简单，我们也觉得简单的电商可能没有办法去复制这种宜家的这种购物体验，它可能是一个硬伤。但另外一方面，如果说你一定要让设计师去到家里面提供一个软装设计的一个风格的一个指导的话。其实这种消费的习惯在中国现在还没有特别的养成。它的这个价格其实挺贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "可能好重。你这样做线下服务的话，你要去每个地方要落地，要对接这个设计师，然后你要把这个服务标准化，其实也挺难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "的对这里面最关键的，我可能还是说那个设计师提供这种软装的这种搭配服务，在中国还不是一个广泛受接受的一种消费的行为。所以这个价格一般可能我们看到有一些面向个人的设计师，现在基本上都几万块钱一次，还这只是服务费后还不包购买这个家具的费用。所以这件事情是没有办法。在短期内成为一个主流。所以现在我们感兴趣的很多企业，其实是希望在两者当中取一个折中。在互联网上看能不能把很多这样的服我进行互联网化。然后一定程度上去解决用户对这种设计服务的这种渴求，但是又能够让成本控制在一个比较低的范围内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "这个方面的话，技术层面上也可以做一些什么样的事情呢？起码我从我们目前看到的情况来看，你说假设我们单从这个商品展示的话，你在淘宝也好，在天猫也好，你能展示东西其实是非常有限的。图片。但其实我们从这个实际需求来看的话，其实对这种并不能很好的解决。因为家装它毕竟是一个立体的东西，对吧？它是有一个身有一个大小的一些判断的，就不是说从一个简单图片就能够很好的满足这种需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "对，你说的这个非常有意思。就是说我们大家都在讨论这个所谓之前的三维到现在的VR它能不能成为一个改革家居行业的一个有力的武器。但其实VR这个事情，在IT公论或者很多别的地方，其实有很多人讨论过了哈他现在要成为一个商业上能够面向大众市场的一个解决方案，还是比较早期的。这件事情可能没有那么快。所以它会导致的一个现象就是说取一期待这种新的这种技术的产生，然后再去改革这个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "我觉得倒不如你先运用现有的一些方案，比较成熟的图片，就是最简单的一个例子去切进去。你有一定的用量深入耕耘一段时间，可能三年之后或者五年之后VR成熟了。可能那个时候你再自然而然的去采用这个技术，会比你现在可能在那边就等待，但是不进入这个市场。你想等到技术成熟了再进入，可能那个机会已经太晚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "别人已经早把布局布完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "是的，因为现在我们发现有一个很大的一个有意思的趋势是现在大部分很多的品类的展示，包括我们在谈论的这个家居品类交互的形式，都在由图片往视频去转移。因为视频比图片更能够承载一件事情前后的变化的状态，有一个过程的一个概念在里面。我举一个简单的例子，就是服装可能会相对没有那么大的需求。因为我服装只需要看到他穿过之后的一个样子就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "最多选一个模特，然后找好的摄影。是的，能解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "对，所以服装一般来说是用图片。但是我们发现化妆品可有可能就是一个很适合这个视频的一个一一个展示方式的。因为化妆很需要讲究这种，你每一笔你怎么么你用什么样的材料，然后先做什么后做什么，这些东西都是很多消费者希望去学习的。所以这种过程性的东西就必须要通过视频才能展示出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "这种很多人甚至已经变成了一种所谓的教学式的营销了。就是有个什么美妆达人？他会说我用这今天这个几个什么什么画了一个什么妆，你们看一下效果是这样。然后大家可以去针对性的买它使用的那几个这个叫什么美妆产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "没错。所以如果我们回到家居这个领域来去看这个问题的话，你会发现其实youtube上面有很多这种关于国外家居达人拍的一些短视频。三五分钟的，我也挺喜欢看这样的视频的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "对我也超爱看，特别是装办公桌，怎么去布置他那个桌工作台，这种我特别喜欢看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "对对对，怎么样去把一个凌乱的一个房间，通过我的收拾的这种计划，把它收拾的非常的整洁干净。前后的对比，包括说像你说的这个混乱的工作台怎么样去收拾，我觉得这些东西其实都是很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "有市场的对对。这个的话我们现在这些作家就线上做家装的这些企业和团队也好，他在这方面好像能力上不是特别匹配。因为这种感觉还是很多这种所谓达人型导向的，个人也好，还是小团队也好，比较有这种创作的这种能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "我会把这件事情这么看，就是你把整个大的市场分成两类企业。一类企业是他们的创始人背景来源于线下的这个背景。他们在供应链，在生产这个方面，他们其实资源会更多。但另外一方面有一种团队他们是来源于互联网，来自于所谓的产品运营或者内容的这种背景的。然后他们这些团队来切入这个市场的话，一个最直接的切入点当然就是通过我们刚刚所说的这些内容的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "其实这里有一个刚才我们讲的在各种线上做家装的一些可能的问题和方案。但其实我们现在有一个叫做什么来着？非常普遍的一个现象，也没有很多人解决的就是这个品牌的问题。就是说因为这个家装事业毕竟是一个非标品，品牌在这个东西的其实里面作用非常大对消费者的这个购买行为的购买决策的影响是非常巨大的。那么怎么在线上的情况下去建立一个有品牌，有这样能够让消费者产生这个认知和粘性的这么一种它产品线呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "你说的非常的有道理这个问题。所以这也回到刚刚我们说看待这个行业的两个维度。第一个维度是电商到服务的维度，我们已经讨论过了。第二个维度其实是一个所谓从小件到大件的这个维度。我们都会发现消费者在购买一件东西的时候，他有可能要购买5到7次，它才能够形成对这个品牌的印象和认知。所以在这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "是一个通用的一个规律？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "他应该说是我们那些观察和我们阅读一些关于品牌的分析的这种研究里面得到的常有的一种说法。这个有多科学，这个确实也很难。这个经验值至少对经验值，但这是一个经验值。所以我们会发现，一个低频的一个行业里面，要建立大家对这个品牌的认知，相对来说是比较难的，这个是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "但是第二点就是我们也要需要认知到一个问题，就是在家居这个行业里面，我不需要有产品的品牌，我只需要有一个渠道的品牌。渠道品牌和产品品牌是很多时候大家会没有把它区分开来的两个概念。就产品品牌我会举个例子叫做可能是苹果，苹果我生产的iphone这个是一个很强的一个产品品牌。但无印良品和宜家我会更加把它倾向称为渠道品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "怎么理解这两个手的区别？就好像我说我在无印良品当中，我去买一个收纳盒子。其实我并不关心这个收纳盒子背后是什么，叫什么品牌，它不像一个iphone。我也不会关心在宜家买的一个靠垫它是什么品牌，它仅仅是由于我在无印良品和宜家去购买这两件东西的，所以我就会对他有一个天然的一个喜好和一个喜欢。所以我是因为这个渠道带给我的这个价值和背书来去购买这个商品的。所以我也是从这个意义上来讲的话，我会觉得在家居行业里面打造一个渠道品牌，未来大件小件都能卖。然后有小件比较高频的这种方式去切入，然后再去慢慢往这个家具的方向发展，应该说是一个比较可行的一个路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "当然我也不排除说在产品当中有一些做极端的爆品的这样的团队。有很强的供应链能力，打造一款床垫的爆品，办公椅的爆品。这样的一些单品的品牌，也能够去杀出重围。这个当然也是非常有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "如果说这种情况的话，那些现在已经在这个行业里面做的这种，比如说他是做大件家具的那些，他已经有一些还算比较知名的品牌其实我也数不上几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "对，就我你你说的这一点非常有意思。就是大家都会说，这个线下红星美凯龙里面不就很多品牌吗？但是但在我们看来他们都不是品牌。因为他都没有办法在一个大众消费者当中形成任何的记忆和所谓的品牌的潜移默化的这种认知。就是我们现在提起家居领域，你只想到了宜家，没有第二个了。其实在品牌里面，所以那些品牌都不是品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "对，我们会说我们我我这个沙发是在红星美凯凯龙买的，什么牌子不知道不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "对对对，是的。但是我们也会发现，虽然我个人是渠道品牌，渠道品牌其实某种意义上也就是平台，所以我们对平台肯定作为投资人是非常的执着的。但是对于一些爆款的一些产品品牌，其实我觉得最近我在我的思考里面，我觉得也是非常值得我们去花时间去探讨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "就举个例子，在美国现在有一家很火的创业公司叫做kasper，它的做法其实就是一家床垫的品牌公司。美国人对于床垫的消费我觉得很有意思，跟我们中国人不太一样。他可能会更更像是一个消耗品，在美国可能他的购买的频次会更高一点点。然后美国在线下也有这种形成已久的这种床垫的这种专卖店的这种业态，这种业态在中国是并不存在的。所以现在这家公司也是在纽约的，纽约对这种生活方式的公司应该说是特别多，所以它也发展的非常快，据说已经估值好几亿美元了。所以这样的事情其实也是一个非常好的一个值得去考虑的创业方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "对，因为那kaspar他卖的是这种叫做乳胶床垫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "是的，因为它就有一个简单的工艺，这个工艺我跟业内的一些一些从业者探讨过，其实并不那么的先进。它就是说它的这个床垫在运输当中，它有一个折叠的一个。压缩的很小，压缩和折叠的这么一个一个功能。然后它就可以大幅的减轻这个运输过程当中的成本。这一件事情是他们做了一个小的创新，但据说这个创新其实并不是说在工艺当中那么难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "所以这个我印象特别深刻。因为我在之前在国外上学的时候，我也买过，沃尔玛也有。就是你总你拿回去是一个大概可能一米高的一个盒子，一米高，然后可能有50公分乘以50公分那么一个长条的方盒。因为打开之后，它它拔出来就是一个，它马上会会会自然展开，然后开始吸收那个就膨胀。它是一个泡那种乳胶泡沫的东西就膨胀起来，然后就变成一个完整的床垫。我就感觉这个技术不是特别的一个先进，但是因为还是有一个信息不对称的里面因素在里面，就是我不我有那么多乳胶床垫可以选，我并不知道选哪一家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "然后开的那家在营销上面砸的比较狠，他会强调他是说这个是美国本土制造，对吧？我们是一个天然的乳胶什么什么的。举个例子，他会把这种会形成这种一种品牌，说买床垫我去找那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "对，因为我们会发现美国近年其实涌现了挺多这样有趣的产品，品牌的、时尚的做衣服的这个ever ling，包括做眼镜的robby Parker，也包括现在的这个kasper。其实他们这也发发这这也在侧面说明了，其实美国人对于这种产品质量的这种追求，其实是非常的深入的。他们对于我穿的衣服，我的眼镜，我甚至我的床垫都会有一个更高的一个追求。他希望在这个零售商在跟他们去讲的时候，能够把这些东西的一些很很优秀的一些特点给挖掘出来。然后去而且在那个价格上也是非常的亲民的。这些品牌无一例外都不是那种又好又贵的东西。它跟小米有点像，它就是比原来的好，还比原来的便宜。所以这样的两件事情双管齐下，对消费者来说就非常有说服你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "对这个我印象特别深刻，因为当时我也去看看过那种实北美的那种实体的那种床垫的垫，就是那种卖专卖床垫的垫，它真的是非常贵的，因为确实也牵涉到之前那个问题，对吧？他要有这个厂租，他要人工，他要有库存，就跟红星美凯龙的情况一样。你加完之后，他怎么没有个一两千美元是下不来的。那像kasper这种类型的话，他做的就可能会降到1000美元以下，几百美元也可以买的，这个质量不错的对吧？然后这种情况下，本来这个品就是产品品质没有那么显著的这种碾压性的差异的情况下，我肯定选择这种比较简单，然后价格还比较合适的这种东西。这个对于我觉得对于我们国内的厂商来说也是一个很好的启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "就是kasper那种乳胶床垫，其实放到国内来来来卖的话，它价格也不算特别贵。只能这么说，因为也有国内还有一些更便宜的，但是那个质量就好像据说不是太好。但是其他的方面，比如说我们要做一些这种家居，一些什么纺织，这个成本其实消费者是感受不到的。你怎么能够说服消费者说，我你我这个东西是比别人便宜，还比别人好的，这个东西是还感觉还挺难卖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "我有这么一个想法，说到这里，那个也但是也未经验证，反正就是跟大家交流。就是你会发现在家居里面，其实大部分的商品，我觉得都没有必要去追求产品品牌。因为你想我不会去想我床上的四件套和我的窗帘究竟是哪一个品牌生产的，我只会关心的是我从哪买到的。所以在家居这个品类里面，我觉得除了床垫这个东西之后，另外一些有可能成为排名品牌的。我个人觉得可能办公椅或者说是椅子可能是一个挺好的。因为椅子跟床垫都有一些共同的特点，就是我们每天花在它上面的时间都特别长，然后它的区分度也会大。做品牌的话，你一定要去体现出你的这个产品跟别人的这个区分度在哪里。但是杯子和杯子之间，碟子跟碟子之间，我觉得是很难去说出那个区分度来的，就只能看样式，只是一个款式的区别对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "对，但是床垫那你你想虽然我们两个人不是真正的床垫从业者，但是我们都可以想象我们去打这个床垫的招牌，我们怎么打？你什么？你一辈子有可能有3分之1的时间你是睡在床上的。没错，那你怎么不能在床上对自己好一点呢？就是你的这个软的程度，你的材料的程度，这里面可以打的点其实还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "挺多的对对，而且他这个舒不舒服，而且是消费者是可以比较明确明显的感知得到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "对，明显感觉得到。你另外来讲的话，那个椅子办公椅其实也有同样的一个特性。就是你坐在上面去用电脑去去办公，在家里面也是一个很常见的一个场景，所以这个舒服程度也是很容易来区分开的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:01",
      "text": "而且他这两个东西如果一旦不舒服，它会有长期的健康上的后果的，叫什么腰椎间盘的这个什么证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "对吧？对，这还可以打一个健康牌。这不仅是一个家具的一个公司，还可以作为所以可以作为一个健康的公司去打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "对，是的。所以这个仅仅是我个人的一些总结和思考。实际上来讲，如果大家创业者觉得有别的一些产品，你们觉得也能打造一个爆款的，好像沙发我不知道，可能还有一些别的，大家也可以随时来跟我们讨论。我们可以把那个联系方式都放在我们的这一期的介绍上。这个我觉得是一个值得去大家再展开来讨论的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "没错，也欢迎大家去看这个黄海之前写的一封锋锐的研究报告。就线上宜家可能吗？如果你是这个行业的从业者，或者是对这个行业有兴趣的投资人，或者是分析师，建议你看一下这篇文章。我们会把这个文章的地址贴在本期节目的这个show note里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "然后要不聊了这么多干巴巴的行业的东西，我们要不聊聊一下。我们最近一起去，我跟real一起在深圳参加了一个家具展。这个其实是行业里面的一个盛事了，可以说是每一年的一个大的聚会。相当于就是说这个家具厂商会跟经销商在这种展会当中有一个对接。然后很多消费者也会去参观各种各样的这种新款的家具。Real是当时被我拉过去的，我不知道你去完之后有什么体会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "我感觉还是挺好的，这是我第一次去关注这个行业的事情。之前我去买东西都只用去宜家，也不太也我甚至都我我来深圳，我甚至都不知道深圳去哪里买那种是非宜家的那种家具厂牌，他们的集中地在哪里，但是这也是从一个侧面印证了宜家这个品牌的成功。但是那天我去看家具展，当时我们也在边看边讨论，有这么一个基本的共识。就是说好多品牌怎么都从来没有听说过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "对吧？对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "闻所未闻。然后他们但其实你仔细去观察，他们不管是从这个风格、选品，还有从品质、做工上，其实都非常的好。包括我们也当时在现场也看到了，就是从那时候我们都还挺喜欢那种北欧风的，北欧现代的这种简洁的风格。但是当时也有那种本地的厂牌，他们在这方面做的比宜家的可能在局部上设计风格还要更好，还有质量上可能就做工上更完善。因为宜家的我们大家都吐槽，虽然说这个样板间看起来很漂亮，对吧？但是你从样板间里面单独拿出了一样东西，只单独来看，其实好像都觉得这个好像工艺和质量都很一般。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "对，是的。当时很多在很多工厂在，其实他们都表示觉得宜家其实是低端货。他们其实从产品的质量和这个价格上肯定都是高于宜家的对。但他们可能面临的一个问题，我当天看下来一个比较重要的问题是说，他们在整个销售的渠道当中，很依赖经销商商，所以经销商是很害怕这些家具厂直接到线上卖给消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "就等于绕过他了，就没绕过他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "对，所以对于他们来说经销商有可能会跟厂家签订各种的协议，就是禁止他们去网上卖，或者说你网上卖也得跟线下能够有同样的价格，而不能更便宜。所以我发现很多家具厂商其实是受制于这一点的。因为他们虽然内心非常渴望进行互联网的转型，从互联网去卖产品。但是他们由于现在大部分的销售都是通过线下来完成的，他们很难去得罪这个经销商。所以倒不如有一些公司能够直接从零就在会在网上去销售，反而没有这个包袱。近年来兴起的一些家具品牌，包括未来我们可能很希望去接触和投资的互联网公司，我觉得这个都是他们的一些优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "但是如果是这种情况的话，现有的这些家具厂的这个是厂商，因为他们不具有这个获客和营销的能力。他们去跟线上那些谈的时候，他会不会说也一样面临和现在的线下经销商同样的问题。就是说大部分的利润是被这个中间环节中间的这个中间人拿走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "这个就是我们投资互联网平台的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "还是投那个赚钱的那一块是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "那当然了，这个其实也是一个比较难的一个地方。我们实话实说，因为为什么家具厂商没有办法下定决心去做这个转型。如果现在有一家互联网平台敢跳出来跟他说，我每年能给你红星美凯龙3分之1的销售额，我都不用跟他一样，3分之1我觉得就可以了。大大把的家具厂商会抛弃红星美凯龙来跟你玩的，来来来跳入你的怀抱。但是现在就是没有人敢有这样的一个信心，是因为在互联网上面还没有出现这么强势的一个购买家居产品的一个入口。所以这种后端的厂商他就没有办法，只能寄付，继续去采取这种经销商和红星美凯龙作为终端卖场的这么一种比较传统的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "但如果说这个是我们的现状，我怎么我们怎么才能说从哪些渠道去帮助，或者说从投资的渠道下，我们应该去选择哪怎么样的类型的这种互联网的经销商可以实现这一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "对我觉得这里面其实我们刚刚也探讨了挺多的，我可以稍微再用从一个总结的这个角度来去总结一下我们刚刚探讨的。第一点，我觉得可能是啊从场景化的搭配，无论是视频还是图片去入手吸引用户。然后把用户聚集过来了，然后想办法再去卖东西。这个东西有可能是先从小的开始有一定的频次，然后再慢慢的带出家具这样的一些重决策的一些商品，这个是第一种思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "第二种思路我觉得最近也比较想的比较多的，有可能是打造一个爆款，对吧？好像我们投资过的三只松鼠，包括以前投资的ID区域，投资的韩都衣舍。其实都是在这种平台之上去建立了一个自己的一个在某一个产品和某个品类当中的一个主导的一个话语权，形成了这个消费者的认知来去卖自己的东西。床垫，包括我们刚刚说办公椅，其实都是有可能去出这样的一些爆款类公司的。这个是第二种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "第三种方式，我自己其实没有想的太远，明白了。其实可能是一些也有很多人在尝试，跟一些软装设计师去进行一些合作。包括帮助设计师去打造一些3D的工具也好，VR的工具也好。然后去提高他们这种设计的这种效率和获客的这种效率。然后再以设计师作为一个入口，然后再去进行家居电商的变现。这个也是很多人在尝试的对这几个思路其实每一个方向都有不少的人在做吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:33",
      "text": "但可能在这个方向上，最后能出来的公司，或者说我们看到美国能出来的公司，包括已经上市的一家叫wifi是一个标家具类的电商。然后还有包括那个house，就是可能也是一家很多年轻人喜闻乐见的一家公司。因为他们的这种家具设计的图片实在是美轮美奂，对吧？这个我自己很喜欢看看。然后再包括还有在欧洲的一家公司，是做那个呃家具的这种出口电商的。其实是一个中国人在英国建立的公司，叫做mate MADE mate dot com。然后他们其实是主打的是这种中国的家具，但是把它包装的比较高端一点，然后卖到英国去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:23",
      "text": "我刚刚提到的这几家公司，其实都是非常成功的这种例子。然后他们的模式你会发现我刚刚提到这几家成功的公司也都是各不相同的。所以说也不一定要纠结于一个最优的模式，可能还是跟团队自己的执行力，包括资金对他们及时的一些支支持还是有很大关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "其实说到最后，我有一个有一个问题，就是说刚才我们一直在讨论说怎么在线上复刻出像宜家这样成功的一种线下的品牌。那问题就是宜家为什么他自己不做线上的这种营销？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "非常有意思的一个问题。我们对这个问题的理解是这样子的，他其实是很想做的，没有人会不想把自己的这个销售从线下扩张到线上，这不是一个意愿的问题，这个肯定是有一些现实的一些困难的问题。但你可以想象现实的困难会在哪里？我能够想象的一个最大的困难其实是在配送和仓储这一块。因为你会发现宜家在亚城市的这个布点，它有一个很很明显的现象是它的销售和仓储基本上是一体的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "就一楼是仓库，二三楼展示没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "所以其实它的这个仓储跟这个配送，这个仓储跟零售是一体的话，就会导致他现场购买很方便，他同城去进行配送也非常方便。因为我的这个产品经过同城的这种货运，也能够送到消费者手里。但你一旦想一想跨城市了，甚至跨省份了，宜家的这些商品它如何从它的零售店或者说仓储店送到消费者的手里呢？这里面的这个成本其实是极高的。有可能在一些大件的商品里面，它的送货成本还会远远高于这个产品本身的成分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "这是一个很麻烦的问题。因为这个就依赖于这个物流基础设施。虽然我们现在说中国的这个物流基础设施已经非常发达了，对吧？你在京东上买个东西，当天下单，下午甚至是明天早上就可以拿到对吧？然后淘宝可能也就是两三天以内的事儿，但是这些都是一些比较小件的，可能三五公斤的轻包裹对吧？但像家居这种大件的话，不管是宜家也好，还是我们以后可能会希望出现的线上的这种家居的平台也好，他们怎么解决这一块的问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "我觉得这个里面也我们也不可否认，就是宜家对于这样的一个系统的要求会比一般的公司要高。怎么说呢？就是一般的这种淘宝的卖家，其实他现在已经有这种家具送达全国的这样的一些服务的。然后市面上也有很多公司是提供这样的服务的，甚至有VC会投资一些专门去做家具配送，在物流层面这个问题，解决这方面问题的一些公司，所以其实说应该说是一些正在不断成熟的一个市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:29",
      "text": "但是可能对宜家它这个个例来看的话，他可能会觉得用户的体验如果有一有比较低的这种，但是是存在的这样的风险。例如我在家具运输过程当中碰碰坏了，或者说是磕到了，或者说是时间太长了，或者说是成本太高了。就这些事情可能他都会自己打一个折扣，对做这件事情他可能会更加谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "纯线上的那些公司为什么会比一家好呢？是因为他本来没有一个线下的一个负担，本来大家也不知道他是卖多少钱的。所以他基本上他定一个价，他还可以跟你说是免运费。其实他的运费都已经算到了那个价格里面了。这个价格其实它是可以自己有一些灵活度去调配，把这些成本算在里面的。但是对于宜家来说，它有一个那么大的一个线下销售额。如果一旦大家发现你线上购物比线下还要贵的话，是违反消费者的一个传统的一个心理和认知的。所以这件事情会让他非常的谨慎，我相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "所以其实还是那个算是什么来的？就是现存者的这些，他还是舍舍就割舍不了已有的利益。如果说假设我们都可以不用去，其实宜家有时候特别像周末的时候去逛，体验还蛮差的，因为人太多，然后你去吃个饭要排队。如果说你这些都不去的话，其实对他这个商场的流量来说也是有影响的。所以他可能在这个层面，他还是舍不得自断一臂去做这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "是的，如果宜家真的是没有准备好就开始他的线上销售的话，他可能也担心自己成为一个比较搞笑的一个案例。就是说可能是唯11个0售商线上比线下还要贵的那这种事情就是太过于违反与直觉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:19",
      "text": "对对对，这是一个挺好玩的事儿。对，是的，好好吧，那今天的节目就先到这里，感谢花来参加这期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "好的，谢谢。Real好的，也欢迎读者和听众跟我们在任何的问题上进行沟通和讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "我们会把稍后的联系方式放到本期的shots里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "好的，谢谢。我们就今天到此。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "您刚才收听的是风投圈李党为创业者、投资人、分析师以及任何对创业投资有兴趣的人准备的播客节目。感谢L资本和峰瑞资本对本节目的大力支持。RO资本和峰瑞资本致力于互联网早期项目投资。我们主要关注TMT互联网金融、教育、医疗、硬件制造、消费升级等领域。如果你有好的创业想法或是投资理念，欢迎来信交流。然后资本的邮箱是hi at on road点com，HI at ANGRUO点com。Free资本的邮箱是BP at freeze VC点com，BP at FREESVC点com。你也可以在我们的网站找到更多信息，详情请访问ara点com和freeze VC点com。感谢您的收听，我们下期节目再会。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "家居电商行业面临着庞大的市场机遇与挑战。虽然零售家居产品市场超万亿，但电商巨头尚未出现，为新进入者提供了空间。消费者对线下体验的高度需求以及家具品类的低频购买特性，使得单纯依赖线上的电商平台面临挑战。未来，家居电商可能采取线上线下结合的模式，利用线下体验增强用户粘性，同时利用线上平台进行客户获取和服务。宜家的成功模式提供了借鉴，如通过模块化生产降低运输成本和提高库存效率。在家居电商领域，寻找和投资那些能解决现有痛点、提供独特价值的创新企业变得尤为重要。目前，专注于特定品类的电商或平台正获得市场认可，显示出该领域的投资潜力。尽管面临挑战，随着技术进步和消费者行为的变化，家居电商有望更好地满足消费者需求，强调了品牌建设、用户体验和供应链整合的重要性。",
    "qa_pairs": [
      {
        "question": "今天我们这一期要讲一个什么样的事情？",
        "answer": "我们今天可能会讲一下我们最近锋锐消费者关注的另一个投资方向，可能是跟家居或者说是家庭场景相关的这种电商的机会。",
        "time": "00:00:16"
      },
      {
        "question": "这一块有什么样的机会呢？",
        "answer": "这个市场是零售的家居产品的市场，超过了万亿，大概在13000到15000亿之间。其中7000亿是家具相关产品，3000到4000亿属于家纺用品。市场成熟，网购习惯已经形成，从淘宝平台GMV分布可以看出，家居用品排在第二名，仅次于女装。",
        "time": "00:00:33"
      },
      {
        "question": "家居这块市场中，大件家居和纺织用品等是如何分布的？",
        "answer": "淘宝上家居类产品的交易额每年可能会超千亿规模，但具体家具和小件占多少比例无法得到具体数据。不过可以预料到的情况是，小件家居用品可能占较大比重，而大件家具目前还是在线下购买场景较多。",
        "time": "00:02:56"
      },
      {
        "question": "是否有一些互联网家具品牌在淘宝上做得很好？",
        "answer": "是的，例如林氏木业这样的互联网家具品牌，在近年得到大量关注，销售额达到了几十亿级别，主战场就在淘宝上。",
        "time": "00:03:53"
      },
      {
        "question": "线上购买家具是否存在单价高、受众面较小的问题？",
        "answer": "是的，尽管销售额与三只松鼠等品牌相当，但由于单价较高，单量可能不如三只松鼠。但在线上购买家具解决了二三线城市及县城消费者购买不便的问题，尤其当线下资源匮乏时，线上成为更优选择。",
        "time": "00:04:32"
      },
      {
        "question": "对于家具品类的特性，为何适合在网上销售？",
        "answer": "家具品类的SKU分散且款式多，消费者的口味各异，这种特性适合互联网撮合商品与消费者需求，弥补了线下门店SKU有限和展示局限的问题。",
        "time": "00:07:53"
      },
      {
        "question": "家具线上销售存在的挑战是什么？",
        "answer": "家具品类面临的两大挑战是线下亲身体验要求高以及购买频次低。消费者无法直观感受实物大小、材质和触感，且购买周期较长。",
        "time": "00:09:00"
      },
      {
        "question": "如何解决家具线上销售中的体验和频次问题？",
        "answer": "未来可能采取线上线下结合的新零售方式，如体验店、快闪店等形式，让消费者在线上获取信息后，到线下体验产品，再决定是否下单。",
        "time": "00:09:51"
      },
      {
        "question": "在家具行业，线上线下结合的优势是什么？",
        "answer": "在线下购买家具存在无法立即提货的问题，而线上下单后由商家负责配送到家，这一流程对家具行业来说更为合理且符合用户的购买习惯。通过线上线下结合，用户可以享受更流畅便捷的服务体验。",
        "time": "00:11:27"
      },
      {
        "question": "红星美凯龙作为线下家具卖场存在哪些痛点？",
        "answer": "红星美凯龙的主要痛点有两个。首先，其作为商业地产拥有高昂租金，这使得入驻经销商不得不提高家具售价以维持经营，从而推高了消费者成本。其次，由于采用分租模式，店面布置缺乏整体性和统一风格，无法提供良好的购物体验，尤其与宜家相比，在场景化搭配和目标消费群体需求把握上存在较大差距。",
        "time": "00:14:08"
      },
      {
        "question": "宜家的前端展示有哪些独特之处？",
        "answer": "宜家的前端展示有三个显著特点：一是道路设计曲折，引导消费者在逛的过程中接触更多商品，增强购买欲望；二是商品布局有规律且重复出现，如电梯两侧摆放的小件商品；三是没有传统的导购员全程陪同，而是提供零散的帮助人员，让消费者在沉浸式购物中自主产生购买冲动。",
        "time": "00:15:58"
      },
      {
        "question": "宜家销售额中餐厅占比高达10%，这意味着什么？",
        "answer": "宜家餐厅销售额占比达10%，表明消费者在宜家的购物体验中非常满意，不仅把宜家当作购买家具的地方，也愿意在那里消遣、休息，甚至有人专门去宜家逛餐厅。这体现了宜家整体购物体验的成功。",
        "time": "00:17:06"
      },
      {
        "question": "宜家和红星美凯龙的商业模式有何区别？",
        "answer": "宜家除了前端零售体验的创新外，更在于其强大的供应链整合能力，通过模块式生产降低了生产流通环节的成本，并提高了仓储和零售效率。而红星美凯龙则主要做地租生意，不涉及供应链业务，这是两者商业模式上的主要区别。",
        "time": "00:19:28"
      },
      {
        "question": "宜家产品的设计风格是否影响了其商业模式的成功？",
        "answer": "宜家产品的北欧风设计风格确实影响了其商业模式的成功，这种简洁、规整的设计使得从产品设计到供应链生产、零售体验的每一环节紧密相连，形成了一环扣一环的商业模式。如果缺少其中任何一个环节，就如同木桶原理中的短板，会限制整体解决方案的效率。",
        "time": "00:22:43"
      },
      {
        "question": "模块化生产方式除了节省运输空间和成本外还有什么其他意义？",
        "answer": "模块化生产方式变相削弱了供应商的竞争力，因为它将产品拆分成多个部分，每部分由不同的供应商生产，导致每家工厂只专注于自己负责的一小块，生产标准品且无差异化。这样，供应商若想独立于宜家之外，由于资源分散整合困难，会面临很大挑战。",
        "time": "00:23:29"
      },
      {
        "question": "中国的小厂能否从宜家的模式中学习并应用到中式家具制造上？",
        "answer": "虽然模块化生产模式对于板材家具非常适用，尤其是北欧风格，但中式家具由于传统审美和材料的不同，难以完全套用这种模式。不过，随着消费人群从60、70年代转向80后、90后，市场需求和消费者喜好会发生剧烈变化，这将催生新的创业公司在家具行业的机会。",
        "time": "00:25:16"
      },
      {
        "question": "随着消费者人群的变化，在线家居行业会出现哪些机会？",
        "answer": "当消费群体转变为80后、90后时，他们更注重提升居家生活质量，这将推动线上家居行业的发展。可以按照商品尺寸（如家具、小件物品）和商品到服务的维度对家居行业进行梳理，并探索轻服务模式，例如线上提供设计方案和搭配指导，以满足消费者对专业设计服务的需求，同时控制成本。技术层面，虽然VR等新技术尚未成熟，但可以先运用成熟的图片和视频展示技术，随着技术发展逐步进行改革。",
        "time": "00:29:02"
      },
      {
        "question": "在展示化妆品时，为什么视频是一个很好的方式？",
        "answer": "因为化妆过程中的顺序、使用的工具和材料等过程性内容是消费者希望学习的，这些需要通过视频来展示。",
        "time": "00:33:49"
      },
      {
        "question": "视频营销在家居领域也有类似的应用吗？",
        "answer": "是的，在家居领域，YouTube上有许多国外家居达人拍摄的短视频，如布置办公桌、整理房间等，这类内容很受欢迎。",
        "time": "00:34:33"
      },
      {
        "question": "家装市场在线上建立品牌存在哪些问题和挑战？",
        "answer": "主要问题是家装是非标准化产品，品牌在消费者购买决策中起着重要作用，但在线上建立有认知度和粘性的品牌较为困难，尤其是低频行业。同时，需要区分渠道品牌和产品品牌，例如无印良品和宜家更多被认为是渠道品牌。",
        "time": "00:36:08"
      },
      {
        "question": "品牌建设在家居行业有何特点？对于已经有一定知名度的大件家具品牌，它们是否算作真正的品牌？",
        "answer": "家居行业建立品牌认知相对困难，但可通过高频小件商品切入市场，逐渐向家具方向发展。另外，爆款单品品牌或具有强大供应链能力的团队也可能成功打造品牌。目前，在大众消费者中形成深刻记忆和品牌认知的品牌并不多，很多线下知名家具品牌并未在线上形成广泛认知，因此他们并非严格意义上的品牌。",
        "time": "00:39:47"
      },
      {
        "question": "美国创业公司kasper是如何取得成功的？",
        "answer": "kasper作为床垫品牌公司，通过销售工艺创新的乳胶床垫，在运输过程中采用折叠压缩技术降低成本，同时强调本土制造和天然乳胶等特点进行营销，成功吸引了消费者，实现了快速成长和高估值。",
        "time": "00:41:36"
      },
      {
        "question": "在家居品类中，你认为哪些商品适合打造爆款品牌？你是否觉得床垫和办公椅在市场中具有打造爆款品牌的潜力？",
        "answer": "我觉得床垫和办公椅可能是较好的选择，因为消费者在这些产品上花费的时间长，对舒适度有明显感知，并且区分度较大。另外，由于它们与健康息息相关，如床垫的软硬度、材料质量以及办公椅的舒适度，都可能影响到长期的健康状况，所以可以主打健康牌。是的，我认为床垫和办公椅在品质、舒适度上有很大的提升空间，并且可以通过强调健康属性来吸引消费者，与宜家的成功模式有所不同。",
        "time": "00:45:14"
      },
      {
        "question": "最近你们参观了深圳的一个家具展，有什么感触？当前家具厂商面临的主要问题是什么？",
        "answer": "我觉得这次展会非常好，这是我第一次关注这个行业。之前只关注宜家等品牌，而这次看到许多之前未听说过的品牌，它们在设计风格、选品、品质和做工上都非常出色，甚至在局部设计和质量上超过宜家。现在很多家具厂商依赖经销商渠道销售，这导致他们在转向线上销售时面临困境。经销商往往要求线上线下价格一致，甚至禁止厂商直接面向消费者线上销售，这让家具厂商在推动互联网转型时遭遇束缚。",
        "time": "00:48:37"
      },
      {
        "question": "如何看待现有家具厂商与线上销售平台的关系，以及如何帮助他们实现转型？",
        "answer": "我们可以通过场景化搭配、打造爆款产品、与软装设计师合作等方式帮助家具厂商实现线上转型。例如，通过视频或图片吸引用户，建立自有品牌和消费者认知；或者通过合作设计师入口，提高获客效率并实现家居电商变现。",
        "time": "00:53:56"
      },
      {
        "question": "宜家为何没有大力开展线上营销？",
        "answer": "宜家确实想做线上营销，但现实中的配送和仓储问题是其主要挑战。宜家的销售和仓储通常为一体，同城配送较为便利，跨城市或跨省份配送成本高昂，且存在损坏、延误等风险，这与其线下体验一致的高标准服务难以匹配。同时，宜家担心线上售价高于线下会影响消费者对其品牌的认知和信任。",
        "time": "00:56:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨家居电商的投资机会",
        "summary": "本期节目讨论了家居和家庭场景相关的电商投资方向。家居产品零售市场超过万亿，其中家具和家纺用品占大部分，还包括灯具、厨房用品等小件商品。市场中网购习惯成熟，但尚未出现与市场规模相匹配的巨头，指出了家居电商领域存在的巨大机会。"
      },
      {
        "time": "00:02:40",
        "title": "淘宝家居产品交易额达千亿规模",
        "summary": "淘宝2015年平台交易额达到3万亿，家居类产品的交易额预计超过千亿。虽然具体细分数据未公开，但可以预计小件家居用品占比较大，大件家具在线下购买较多。不过，有像林氏木业这样的互联网家具品牌在淘宝上获得极大关注，年销售额达到几十亿。这种情况说明，对于生活在二三线城市或县城，缺乏优质家具店的消费者来说，线上购买家具成为了一个可靠的选择。有例子表明，一些人甚至从远地飞往一线城市购买家具，反映了地方家具购买问题未得到很好解决的现状。"
      },
      {
        "time": "00:06:10",
        "title": "互联网对家具销售的影响及挑战",
        "summary": "讨论集中在互联网如何为家具销售提供解决方案，特别是在二线或四线城市，由于市场体量小，无法支撑大型家居市场，消费者在风格、材质上有个性化需求，导致选择受限。互联网因其无限货架特性，适合销售SKU非标准化、款式多样的家具，能更好地满足消费者分散的口味。然而，家具的非标性也是一把双刃剑，线上销售难以让消费者直观感受产品，导致线下体验的必要性及低频消费成为线上平台发展的两大挑战。"
      },
      {
        "time": "00:09:31",
        "title": "家具购买趋势：线上线下结合的新零售模式",
        "summary": "随着市场的发展，家具购买将不再依赖单一的线上或线下渠道，而是趋向于一种线上线下相结合的新零售模式。这种模式下，消费者首先通过线上平台了解和选择家具，然后前往线下体验店实地感受产品，最终完成购买。这种模式不仅适用于固定店面，也可能通过快闪店等形式实现，为消费者提供更加灵活多样的购物体验。这种新零售模式特别适合家具这类大件商品，因为它们通常需要专门的运输和一定的等待时间，线上线下结合的方式可以更好地满足消费者的购买需求和习惯。"
      },
      {
        "time": "00:12:16",
        "title": "家具行业痛点分析与互联网解决方案的期待",
        "summary": "家具行业面临的主要痛点包括高额租金导致的消费者购买体验和性价比降低，以及卖场内部体验不一致，无法满足年轻消费者需求。以红星美凯龙为例，作为中国最大的线下家具销售卖场，其模式主要为分租给家具经销商，无直接参与供应链业务，导致租金成本高企，进而在销售价格上反映，给经销商和消费者带来不利影响。此外，与宜家等竞争对手相比，红星美凯龙在场景化搭配和满足消费者痛点方面存在不足，原因在于其分散的经营模式，缺乏统一的风格和体验过程。这些痛点使得业内对互联网解决方案抱有更高的期待，希望能通过互联网改善消费体验，提高性价比。"
      },
      {
        "time": "00:15:17",
        "title": "宜家的零售策略和购物体验设计",
        "summary": "宜家通过设计曲折的购物路径和摆放吸引人的小商品，增强顾客的购买欲望。此外，宜家不依赖导购员推销，而是通过创造沉浸式的购物环境鼓励顾客自主购物，显示了其对购物体验的信心。宜家餐厅的销售额占总销售额的10%，表明消费者对宜家的整体体验非常满意，将购物视为一种休闲活动。"
      },
      {
        "time": "00:18:06",
        "title": "宜家与红星美凯龙的商业模式对比",
        "summary": "对比宜家和红星美凯龙在中国的市场表现和商业模式，宜家2015年在中国的销售额约100亿人民币，而红星美凯龙则达到千亿规模，显示两者之间存在显著差异。宜家在中国的店铺数量有限，限制了其市场影响力，与红星美凯龙相比，后者作为线下流量入口，拥有更大的市场份额和利润。然而，宜家通过优秀的供应链整合能力，在零售体验上进行创新，尽管这些创新易被复制，宜家的核心竞争力仍在于其后端的供应链整合能力。"
      },
      {
        "time": "00:20:19",
        "title": "宜家的模块式生产与商业模式创新",
        "summary": "宜家通过模块式生产方式在零售行业实现了巨大创新，该方式在生产与零售环节中将产品部件分开，从而降低了运输和存储成本，并提高了供应链效率。这种生产模式不仅节省了空间，使得宜家能大幅度增加库存SKU和数量，避免了货物短缺的情况，还通过专业化的分工削弱了供应商的竞争力，因为供应商只能生产特定的部分而无法提供差异化产品。宜家的成功商业模式体现了从产品设计到供应链生产再到零售体验的全面整合，确保了每个环节都能为消费者提供完整的解决方案。"
      },
      {
        "time": "00:24:27",
        "title": "家具行业变革与年轻消费者偏好",
        "summary": "随着消费者群体从60、70后转向80、90后，家具市场正面临剧烈的变革。年轻一代由于受到不同文化影响，对于家具的风格和设计有了新的需求，这导致传统中式风格的家具逐渐失去吸引力，而更倾向于北欧等简约风格。这种变化为家具行业带来了新的挑战和机遇，特别是对于那些能够适应市场需求变化、提供符合年轻人喜好的设计和产品的公司来说。"
      },
      {
        "time": "00:26:42",
        "title": "消费心理与家居行业的发展趋势",
        "summary": "随着市场的变化和消费者心态的成熟，消费者的购买行为从注重外在形象的消费品逐渐转向重视家庭内部生活环境的改善。初期，消费者可能更关注服装和化妆品等外在形象的提升，但随着年龄增长和消费观念的成熟，家居环境的舒适性和个性化需求成为新的消费热点。家居行业的发展趋势表现在两个维度：一是商品SKU大小，从大型家具到无印良品等小件居家用品；二是从商品到服务的转变，包括提供设计方案的完整服务和线上轻服务模式，如在线设计咨询和三维导图展示，这些都指向了家居消费的升级和个性化需求增加。"
      },
      {
        "time": "00:29:44",
        "title": "在线软装设计服务的挑战与机遇",
        "summary": "当前，许多企业尝试通过互联网提供软装设计服务，以期在不大幅增加成本的前提下，满足用户对设计服务的需求。然而，这种服务模式面临着多重挑战，包括难以完全复制实体购物体验、高昂的服务费用、以及中国消费者对此类服务接受度不高。此外，线下服务的实施需对接设计师并确保服务标准化，操作难度大。尽管存在这些障碍，企业仍积极探索在线化解决方案，以寻找成本效益更高的服务模式。"
      },
      {
        "time": "00:31:26",
        "title": "利用现有技术革新家居行业展示方式",
        "summary": "讨论集中在如何通过技术手段改善家居产品的在线展示。目前，家居产品在电商平台上的展示主要依靠图片，但对于立体、尺寸等信息的传达有限。视频被认为是一种更有效的展示方式，能更好地展示产品特性，而VR技术虽有潜力但尚处于早期阶段。强调了利用成熟技术，如视频，深耕市场的重要性，并预见未来VR技术成熟后可能带来的改变。同时，分析了市场上的企业分为两类：有线下背景的企业和有互联网背景的团队，他们分别在供应链和内容创作上有各自的优势。"
      },
      {
        "time": "00:36:07",
        "title": "在线家装品牌建设与消费者认知策略",
        "summary": "在非标品的家装行业，品牌对消费者购买决策影响巨大。由于家装属于低频消费行业，建立品牌认知相对困难。存在两种主要品牌概念：产品品牌和渠道品牌，其中无印良品和宜家更倾向于渠道品牌，通过提供一系列产品而形成品牌认知，而非单一产品的品牌影响力。建立一个强大的渠道品牌可能是一个可行的市场进入策略，通过高频的小件商品增强品牌曝光和消费者粘性，逐步扩展到大件家具。此外，通过创新产品，如kasper床垫品牌，即使在技术上不需过于先进，也能通过满足特定需求和解决运输等实际问题来打造爆款产品，从而在竞争中脱颖而出。"
      },
      {
        "time": "00:42:45",
        "title": "探讨家居品牌创新与市场策略",
        "summary": "对话中讨论了家居品牌在营销方面的创新做法，特别是强调产品的美国本土制造和天然材质，如乳胶床垫。这些品牌通过挖掘产品优秀特点，提供亲民价格，赢得了消费者的青睐。此外，还讨论了床垫和办公椅作为家居品牌潜力的原因，强调了它们对于消费者日常生活的重要性以及对健康的影响。最后，提出了对其他家居产品可能成为爆款的思考，并鼓励创业者和投资人探讨更多可能性。"
      },
      {
        "time": "00:48:05",
        "title": "深圳家具展体验与行业观察",
        "summary": "参加深圳家具展是一次了解行业的重要机会，展会上不仅是家具厂商与经销商的对接，也是消费者接触新家具款式的机会。体验后发现，许多不为人知的品牌在风格、选品、品质和做工上都有不错的表现，甚至有些本地品牌在设计和质量上优于宜家。尽管如此，这些品牌面临的一个挑战是如何有效地进行线上销售，因为他们大多依赖于经销商，担心直接线上销售会触犯经销商利益。这一状况凸显了互联网平台在家居行业转型中的潜力和挑战，也指出了投资互联网家居平台的方向。"
      },
      {
        "time": "00:52:48",
        "title": "探讨家居电商的创新营销与配送挑战",
        "summary": "本次对话深入讨论了家居电商领域内的多种创新营销策略和配送挑战。首先提出了通过场景化的内容吸引用户，逐步引导消费的策略。其次，讨论了打造爆款产品，以建立市场主导地位和消费者认知的重要性。第三，探索了与软装设计师合作，利用3D和VR技术提高设计效率和获客效率的方法。同时，分析了家居电商在物流配送方面的挑战，以宜家为例，讨论了其线上扩展的难题，包括配送和仓储成本等。最后，指出了现有成功案例和未来可能的发展方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "家具产品：7000亿"
                },
                {
                  "children": [],
                  "content": "家纺用品：3000亿到4000亿"
                },
                {
                  "children": [],
                  "content": "小件家居用品：包括灯具、厨房用品等"
                }
              ],
              "content": "市场规模：家居市场超过万亿，具体在13000亿到15000亿之间。"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场规模大"
                },
                {
                  "children": [],
                  "content": "网购习惯成熟"
                },
                {
                  "children": [],
                  "content": "缺乏与市场规模相匹配的巨头企业"
                }
              ],
              "content": "机会分析："
            }
          ],
          "content": "市场规模与机会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "线上线下结合：体验店、快闪店"
                },
                {
                  "children": [],
                  "content": "平台模式：提供设计师服务、3D/VR工具提高体验"
                },
                {
                  "children": [],
                  "content": "品牌打造：从单品到平台，打造渠道品牌或产品品牌"
                }
              ],
              "content": "模式："
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线下体验的必要性"
                },
                {
                  "children": [],
                  "content": "低频消费"
                },
                {
                  "children": [],
                  "content": "物流配送与仓储成本"
                }
              ],
              "content": "挑战："
            }
          ],
          "content": "电商模式与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "视频与图片内容：增强用户体验"
            },
            {
              "children": [],
              "content": "VR/3D技术：提供沉浸式购物体验"
            },
            {
              "children": [],
              "content": "轻服务模式：线上提供设计咨询服务"
            },
            {
              "children": [],
              "content": "社交媒体营销：利用达人、KOL提高品牌认知"
            }
          ],
          "content": "技术与营销创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "渠道品牌：如宜家，无印良品"
                },
                {
                  "children": [],
                  "content": "产品品牌：专注单品，如Kasper床垫"
                }
              ],
              "content": "品牌建设："
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标群体变化：80后、90后成为新消费主力"
                },
                {
                  "children": [],
                  "content": "消费偏好：追求品质生活，对家居用品有更高的要求"
                }
              ],
              "content": "消费者洞察："
            }
          ],
          "content": "品牌建设与消费者洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "线下购买体验差：如红星美凯龙的高租金模式导致产品价格高"
                },
                {
                  "children": [],
                  "content": "信息不对称：消费者难以对比选择"
                }
              ],
              "content": "痛点："
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网平台：降低信息不对称，提供多样选择"
                },
                {
                  "children": [],
                  "content": "直销模式：减少中间环节，降低成本"
                },
                {
                  "children": [],
                  "content": "技术革新：提高线上购物体验，降低物流成本"
                }
              ],
              "content": "解决方案："
            }
          ],
          "content": "行业痛点与解决方案"
        }
      ],
      "content": "家居电商市场分析脑图摘要"
    }
  }
}