{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "5e456e83418a84a046f0b82d",
  "title": "41. 快手的社交网络之路",
  "task_id": "372e9owmvzbaqxb6",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈。今天我们要聊的这个话题应该很多我们的女性听众朋友们会比较感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "是的，我们之前聊过化妆品，然后已经被很多听众吐槽了。你们两个男的一直在聊化妆品，你们都不懂究竟。其实从用户角度我们是不懂的那从研究的角度还是懂一些的。因为毕竟这是我的工作，不懂也得看。是的，我们今天就来聊另外一个只跟女生有关系的行业，跟我们男的都用不上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "不应该说是主要跟女生有关系，还是有些男生会买的。只是说这个比例基本上可以忽略不计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "是的，这个行业我们叫做珠宝首饰行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "这个行业我是完全不懂的。我比较好奇为什么你最近在看这个方向？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "因为我们发现在不同的大类里面，其实以前我们在风投圈里面也都讲过了。你想好比如说我们吃饭，我们讲过生鲜相关的讲过几期对吧？饮料相关的一个吃一个喝住我们也讲过关于旅游的携程相关的，其实它也是一个跟酒店相关的。AABNB也是跟住宿相关的，还有包括买家具相关的也是住。然后还有一些跟线上内容相关的，就是像知识付费，像短视频对吧？这个也我们也讲过，然后化妆品我们也都研究过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "我们做投资就必须去不断找到下一个有可能发展的很快的行业。但这里面还要多加一个定语，就是这些行业最好是现在还没有太多亮眼的明星公司出现的。如果已经有很多明星公司出现了，好像茶饮已经有喜茶了，对吧？那你再去投一个喜茶二号，我觉得就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "没意思了也没什么机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "没错，完美日记在那个彩妆领域我们也讲过，就做的非常好的一个国货品牌。在运动服装也有李宁和安踏，这些都是很好的公司。但你会发现，如果我要找到一个挺大的市场，但这里面还没有什么非常出名的公司出现的，反而对我们来说就是一个机会。所以我在想哪些行业符合这个特征呢？行业也挺大的，但其实听起来没有什么拿得出手的新公司已经产生的那我就想到了可能珠宝首饰可能就是这样的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "刚才你说有一个前提条件，就是说在这个行业里面还没有那种特别头部的这个品牌或者是玩家在里面。但是在珠宝首饰这个行业，首先这个行业很大，对吧？我们看到最便宜的那种小首饰，它也算首饰的。然后最贵的那种几十万上百万的什么钻石，什么几星几谏上，它也也是也是这个市场，就是这个市场首先它本来就非常大，没错。其实里面也有在各个这个市场里面的细分领域里面，它有也有很多这种什么这种像周大福这些什么施华洛世奇这些品牌在里面了。就这里面你怎么去判断这个行业里面，符合你前面刚才说的两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "标准的这里面我想先问你一个问题，有那个你知道首饰行业的珠宝首饰行业有多大吗？一共你可以猜一下，就是整个市场规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "你的这个市场整体体量对吧？是我觉得应该有一个千亿万亿级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "这个行业其实一共大概现在是七八千亿的规模。这个七八千亿其实还挺大的，虽然还没到万亿，七八千亿里面现在可以大概分成两类，这两类分别，第一类叫做偏珠宝类的，珠宝类什么意思呢？就是结婚你要买一个金的一个金器，生小孩对吧？你要买一个金来传给下一代，这个是第一种，这个是买珠宝的，就以黄金为代表。我们等一下可以先展开讲一下这个方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "第二方面就是你刚刚所说的就是一些小配饰对吧？这个东西肯定他从客单价来看的话，跟珠宝差的非常远的。可能路边摊十块钱可能只有一个了，对吧？这两类第一类我们可以称为珠宝或者首饰，第二类可以称为配饰？小饰品。然后这两个加起来七八千亿，那珠宝可能会略大一些，珠宝可能得有个五千多亿对吧？剩下的两三千是那个小，因为小的东西它便宜，所以它可能你卖个100个，你可能才跟人家卖一个钻石可能才差不多价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "毕竟价格有三个数量级的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "对吧？是的，所以你刚问我，我现在有了这两个概念之后，其实我就可以回答你刚刚问我那个问题。就说其实我怎么看现在这个行业呢？这个行业我看了一下，发现最大的一个特点就是老气横秋，就以那种100年前就已经存在的这种老品牌为主。其实新的这种趋势和新的变化，是远远没有我们之前讨论的这种化妆品那么有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "大家如果还记得的话，完美日记是现在天猫彩妆类的第一名，它成立的时间是三年。他后面是谁？他后面是欧莱雅。欧莱雅成立的时间是多少？是110年。一个三年的公司，在三年不到的时间里面，就超过了一个一百多年的历史的一个大公司。这种事情其实就是我们作为VC投资人最喜欢看到发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "因为这种投资机会，回到咱们说的珠宝首饰这个行业，我们给你一个简单的头脑风暴题。Real就是考你一下，有以下三家公司。第一家公司叫周大福，第二家叫做周大生，第三家叫做周生生。有这么三家公司，他们都是属于我刚刚说的珠宝首饰领域的上市公司。这三家都是上市公司，就是卖贵的，不是那种小配饰的那种。我们先说贵的那种。这个问题来了，这三家公司里面有两家是属于接近100年历史的香港品牌，有一家是属于最近十多年才成立的国内山寨的品牌。就是我们打引号也不能说人家山寨，因为人家毕竟你在这三个名字也不一样，你也很难说人家就山寨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "确实很迷惑，就很难分得清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "你是很难分得清楚，对不对？有两家是正儿8经的香港1930年就已经成立，有100年历史的这种大的历史悠久的品牌。有一家是国内的山寨，你说哪一家？这三家里面哪一个是你可以猜一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "我猜一下周大福，我记得应该是个老品牌，然后中间那个叫什么？周大生是不是周大生？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "第三个叫周生生对吧？基本上都是只有一个字的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "这三家我猜是周大生是后来后来的，然后周大福和周生生是老品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "你是怎么猜出来的？这个答案是对的。周大生是把周大福和周生生选了一个字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "对他就各选了一个家凑起来的肯定是有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "有道理，你这个思路很好啊，real刚刚就体现出了一个理科生的一个高水平的推理，就是说也不用知道这个来龙去脉，这个周大生是各取的一个字，所以它是最像是后面抄的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "你说我像周大福他也像，你说我像周生生他也像，对吧？作为一个后期的要去蹭别人这个老品牌的蹭别人热度的，肯定就是要取这种名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "错了，没错，所以我可以简单给各位听众介绍一下。可能大家可能会觉得说，其实我们都是年轻人，我们不买这些东西。但要是我告诉你说，周大福这家公司一年的净利润是45亿港币，也就是40亿人民币，那你可能就觉得值得关注一下，40亿人民币的净利润是什么概念呢？我们之前聊过中国最大的生鲜公司永辉超市，对吧，很厉害吧，在卖菜、卖鱼卖肉这件事情上做到了中国第一。这家公司每一年的净利润才不到30亿人民币，但周大福一个卖金器的有40亿人民币的净利润。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "给听众朋友们留个比如说5秒钟的时间想一下周大福的这个毛利大概是个什么水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "这个如果没研究过，很难直接拆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "这个real但我觉得应该会有一个直观的，它肯定不低对吧？因为它这种是贵重物品，它不是一个那种低毛利的行业。首先所以我觉得因为我也不知道这个数，你没有告诉我情况下，我大概蒙一个。你说六七十可能没有那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "高就其实大家以为卖一个金器给你，对吧？你看这个周大福这种店里面，都是那种黄金色的这种各种的东西，就觉得他卖的很高。但如果你要注意一个很重要的问题，就是黄金这个东西其实是一个公开交易的一个大宗的资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "它的原材料的价格是很透明的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "你如果大家有印象去过一个周大福的店里面的话，你会看到它会有一个牌子在这个店里面。是金价对吧？对，今日的价格金价是多少？每天都不一样。这个金价可能它也会随着这个金价会有一些售价调整什么这些，但是这个里面还是很透明。一旦它是一个透明的东西的时候，他就不敢卖那么多那么贵。这样子的话大家都知道你在骗人，对吧？但反过头来我要再黑一下这个化妆妆品行业。化妆品行业一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "口红的成本都不知道是多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "对，这个跟成本没任何关系，对吧？这个事情跟成本没任何关系，你卖多少都可以就容易买。但这个金这个东西，它是一个原材料驱动的。所以其实周大福毛利也就是25%到30%，比生鲜肯定是要高了。但是其实它不算是一个特别暴利，大家想象中暴利的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "所以周大福这个公司，你看它是整个中国我们研究这个珠宝首饰整个行业，它是最大的一家。所以我们一定要先看这个最大的一家是一个什么样的状态。它的销售额一年大概是六七百亿港币，要四十多亿港币的净利润。其实它的利润率也就是很正常，就6%。所以这个不是一个暴利的行业，它只是有一个很大的好处，就是说你买你总得买个一两万块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "它的客单价会非常高，对吧？对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "它是一个上万的一个客单价。如果大家感兴趣，对于这种香港的商业历史如果感兴趣的话，我其实挺推荐大家去看一下周大福这个公司的一些发展的过程。因为这家公司跟整个香港的商业发展是有很密切的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "这个real你知道这个周大福背后的老板是谁吗？不叫周大福吗？周大福是1930年代的也可能是一个工匠，但是后面被资本家拿去用了。作为一个品牌，它背后的老板是香港的新世界发展集团。然后香港的新世界发展集团，是被称为香港地产界的四大家族，其他三个可能会也很出名的。就是那个恒基李兆基是恒基的老板，然后那个何方常常识是李嘉诚，还有一个是新鸿基，还有一个就是这个新世界，新世界老板叫郑裕彤。郑裕彤就是前两年去世了，就是九十多岁。然后他旗下有两个上市公司，一个就是新世界，就是做这个郑裕彤做两个上市公司，新世界是做地产的，也是他最大的一个一个产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "其第二大产业，就是这个周大福。那个新世界是1000亿港币的公司，这个周大福也有67六七百亿港币。所以其实它比那种地产巨头也小不到哪去，就是挺赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "反正就是如果是感兴趣对于这个珠宝行业的发展，以及香港的地产家族的发展，对这个话题感兴趣的听众可以留意一下我们的延伸阅读，可以去读一下。我最近读过一本书叫郑裕彤传，就讲怎么样做地产，做到香港的大富豪的。最近几年在国内非常火热的这样的一个新的地产项目叫K11也是他们做的。所以周大福是这样的一家公司，它是中国最大的珠宝首饰的公司。它的占整个市场的比例，我们刚刚也说了，就七八千亿的市场，它占个6七八亿10%不到，是一个非常的高客单价，但其实并没有大家想象中的暴利的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "说到这里的话，其实我也想这次我们设计了很多这种互相提问的这种思考题，也可以让听众可以开开头脑风暴。因为感觉这个行业可能很多人不熟悉，我们可以从不同的角度来思考很多问题。这个问题是这样的，如果金价突然上涨了，究竟对周大福这种靠卖黄金为生的这样的公司来说是一个好事还是一个坏事？我们可以让听众开始思考一下，这种在实际生活当中真的会发生。因为确实金价每天都在变化，而且金价的变化它是一个公开的市场行为。大家如果留意过黄金是一个投资的标的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "对，就跟股市一样，是可以看到那个折线图的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "而且这个事情跟任何的公司没关系。周大福对于黄金的价格是不可能有什么影响能力，他只是一个卖卖精细的，只能接受是他只能接受对吧？这个是一个市场的一个行为。这黄金是一个很多人认为说是可以保值的，在很多的消费者心里面觉得就首选的避险资产类别之一。是的，如果以后我们风投圈要面试我们的分析师也好，实习生也好好，我们可以把这道题可以作为一道保留的题目。因为这道题我觉得挺有意思的。其实我也不敢说我一定完全就能很好的回答这道题，但只是觉得很有意思，所以想跟听众们分享一下。就是如果你听我刚问完这个问题之后，你有什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "因为我对这个市场其实并不了解。但我我有一个我有一个非常深刻的印象，就是我记得是在这两三年前，我记得有一阵儿是全球金价猛涨的时候，是有很多当时新闻报道。我当时留意了一下，很多大妈去周大福买各种各样的东西。所以我有的一个直观的一个猜测是，如果金价上涨的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "它的销售应该是上涨的对，这个可能是比较复杂的一个问题。如果有像view，你回答这么简单就对。但这个问题也不难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "对，这只是一个关有一个过往的一个案例，并不能说明任何问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "是的，它这里面其实我们可以从成本和销售这两个角度去看。因为其实我也不知道正确答案是啥，但我们可以看一下怎么去分析这个问题。从我们现在销售去看，金价上涨了，它有两种情况。第一种情况就是你买这个金回家就是为了等着它上涨，你就是为了保值的。说白了你是带着投资的想法去买买这个东西的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "但这个时候他不一定会去买这个金饰品，你直接去买这个金条或者是买这个纸黄金都更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "没错，你说对，就是没有。在周大福买东西的人里面，其实只有小部分是冲着投资去的。如果你真的想为了投资去，周大福也可以提供给你那种纯金条的，他也卖那种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "其实999金这个说法大家都知道，就是一个金里面的一种行业标准。这个就是周大福大福发明的，这个是郑裕彤给周大福想出来的一个，本来是一个marketing一个市场的一个噱头，后来就变成行业标杆了。就说999金是以某一种行业对于金的一个成分的这么一个定义，对吧？所以如果是冲着这种想法去的话，其实是有好处。因为大家都知道一个东西开始涨了，像这个股票开始涨了，房价开始涨了，那就很多人就会一窝蜂的去买。这个是很多人的一个常见的心态。所以如果是这种需求的话，其实它确实是会像你说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "如果是第二种情况，其实我就是想买个东西，对吧？我就逢年过节的，包括长辈要送给晚辈，对吧？这种家里面办喜事你得买，那这个是一种消费，其实他就是买一个饰品，在这种情况下的话，其实价格涨得多我的感觉就是应该不是一个好事。是因为大家会觉得说同样一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "就正常的供求曲线还是又会有影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "对吧？没错，正常的供求曲线，那你就觉得我要不等一等，反正这个东西它也不可能无限制的涨，所以就是涨得贵了，那我就买的少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "但这里有一个很tRicky的点，就是你知道我们在经济上有有一些东西的这个供求曲线，它并不是很很常规的那种，有些东西它可能是越贵，然后反而买的人越多。这个精神名叫什么来着？我一下子忘了名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "炫耀性消费是吧？对我觉得就是手，特别是金饰，昂贵的这种金饰的情况下，你反而有可能是它涨价了，更有可能是上升的。比如说举个最简单的例子，你要说有个大户人家，有钱人家他要结婚，对吧？你说他买个贵的金饰，肯定是能够更加彰显他们比如说双方的某一家的男方或者是女方的实力，对不对？所以这个时候涨的对他来说有可能还是一个好事。这个你也很难去判定。你刚刚说的就是一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "这种显示自己的身份和地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "特别是黄金饰品本来就具备很强烈的属性，对吧？因为它不是一个普通的消费品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "所以我才说这个问题比较复杂，他肯定不是有标准答案的那我们先按照这个思路先分析完这个需求。我们刚刚分析了就两种情况，一种是投资，一种是纯粹的消费。但纯粹消费里面肉也提到了，可能会有炫耀性的成分，所以他就更复杂一些了哈那我们来看这个成本的角度，成本的角度我觉得更精彩。就是说怎么说呢？没有你你看我们平时看商业新闻，做商业分析，你只会看到有一个东西过季没卖出去，它是一贬值的，给公司造成了一个很大的一个成本的库存压力，对吧？我们还专门聊过一期，叫做卖不出去的衣服变库存怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "对，还有right off一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "这个对公司是一个很大的影响。因为你把钱都变成货了，货在仓里卖不出去。那其实你有可能就会实现一种情况，就是说你可能资金的周转就不灵了，对吧？因为你的钱都在货里面了，这个是在正常的商业经营当中经常出现的一种情况。那你要注意了，在卖金的这样的一个行业里面，我囤的金卖不出去，但是它涨价了，然后这个就更好玩了，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "吧？是的，这个跟很多有些人就是原材料，它是属于一些重金属的行业，都有类似的一个问题。比如说它是一个需要用大量钢材的一个厂商，但是那些有个问题就是大量的那些钢材，它有各种各样的仓储成本，那些东西对吧？但是对于黄金这种超高就是单位重量价值东西，它其实不存在那些仓储的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "就找个地方放一下黄金，这也不怎么占地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "对对对对，就是这个问题。所以那你想周大福他整个公司可能就是他所有的库存的黄金也不用1.5也能放下来。我估计举个例子，对，然后这个时候就不存在这些周边的成本，所以这个金价上涨多少来说，完全就是我的这个。叫什么这个资产上涨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "是的，所以其实别的公司是担心自己卖不出去变成库存，那就压在那里对吧？很难受。他是反而觉得说，如果我卖不出去，但是同时涨价了，那我其实我的我就白白赚钱了，就相当于就是我都不用卖出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "反正我还老保收，对吧？是的，我问一个另外一个问题，其实这里涉及到后面刚才那个问题的一个延伸的部分。就是刚才我们提到这个周大福的毛利率大概是在百分之二十三十这个样子，对吧？25到30。对，那它的这个定价原理是因为定价是透明的。刚才我们也说了这个结论，它的这个就是最终成品。比如说我们看到它的一个金戒指也好，一个金项链也好，它的定价的原你是在金价的这个克数的算下来的这个成本基础上，再加工业的钱，再加品牌的钱，还是说一个什么样的定价逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "我觉得它定价逻辑其实是行业决定的，是竞争决定的。因为你想周大福和周大生和周生生，我们刚刚都说的名字我们都分不清，对吧？然后你就别说他具体产品有什么区别，只要它都是真金。其实每一家公司在竞争了这么多年以后，其实大家的产品设计可能只有一些款式上的区别是吧？你流行一个做一个圆的，他做一个方的对吧？在这种情况下的话，其实25到30这个就相当于就是说每一家公司可能都默认在这个范围里面去做销售。也没有人敢去把去发起一个价格战，就把价格可能降到15%，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "这里你的意思就是说，其实对于这种传统的这种金饰品的龙头，他们之间的品这个产品的差异化其实是非常小的。也就不可能说有特别高的品牌溢价在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "因为产品的差异化它分成几个方面，一个是你的原材料的差异化，一个是你的设计的差异化？然后还有就是你的品牌影响力的高低，就本质上就这几样东西在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "原材料是没有区别？都是一样的黄金款式也可以抄。对款式大家都是也没有没有什么专利，不存在这个排他性而言，所以也没有什么区别，那就只剩下品牌属性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "所以周大福是最大的品牌，所以它能够同一款东西大差不差的，他能比别人多贵，一个可能几百块钱对吧？多贵出来这几百块钱就是大家对他的这种品牌所赋予的价格，他也不可能同一款东西你比别人贵三千，我觉得这个也不会愿意付这3000的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "而且这个品牌的这个差异也是有一个上限。你刚才说这个问题，就像刚刚才我们最开始问那个问题，其实你也分不太清楚这个周大福、周大生、周生生到底有多大的区别。就直观来看是这样子的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "今天听完节目之后，听众们可能就知道了周大生是国内山寨的，所以这个可以相对谨慎一点。然后周大生在深圳的A股上市，然后周大福、周生生都是港股的上市公司。这个其实知道之后你就很清楚了，但是不知道之前我也是这个完全都是很很蒙圈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "这个是即便是这样，就是说你把他们三家的东西拿出来，摆到同一个桌子上面去，如果你不看他那个就你不知道哪个产品是谁家的话，放在一起能够直观的看出他们之间有差异吗？我觉得其实也很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "新来的对，就别说这三家了，还有好多家的，还有周六福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "不，那不就叫金六福，那个可能还更加合适一点。对，金六福是个九是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "有道理，是个九是对，所以我们扯远了，刚刚回到刚刚那个给听众的一道思考题，就是我们两个人也没有完全答案的那道题。也欢迎这个听众去运用大家的理工科的思维去分析一下。还有什么更多的想法，其实可以在我们的知识星球给我们会员给我们反馈会员给我们反馈我们肯定都会看。然后那个微博上也可以在微博上的反馈，我们就不一定来得及都看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "欢迎大家来做这个练习题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "是的，这个可能是以后风投圈可能要面试，或者说我们要扩张招聘实习生的时候，我们可能就考虑把这道题再拿出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:19",
      "text": "你这个是这个商业案例分析里面非常好的一个类型的题目？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "是的，是其实不这种题目不求对错，其实就是求怎么样去找到一个思考的角度。还有一个思考角度我可以分享一下，就是其实这些公司都会做一个金价的对冲，就是说它会买了这个金在仓库里面没卖出去之前，他也会做一些对冲的一些处理，就是说保证自己的这个成本是太稳定。因为其实你说涨了，虽然听起来很好，但是你谁知道，对吧？就你可能你买少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "对吧，也可能跌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "也可能跌。这第一第二就是你可能就只囤了三个月的库存在在仓库里面，但你的竞争对手活生生可能囤了一年，那你涨速不就人家就赚的比你多，你也不想看到这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "情是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "所以这个是我们从研究这个珠宝首饰的行业去延伸得出来的一个思考的一个问题哈那这是第一个我们看到的一个行业的分支。我们刚刚提了这是行业偏贵的那部分，动辄几千上万的这种东西，其实我们可以多扯一句，是咱们中国特有的购买习惯。如果你有没有思考过，为什么咱们中国人会比较喜欢买金器呢？很简单，周大福是一个周生生这种港资品牌哈他都是以中国区为它的核心的市场的。其实他也没有说卖到美国，没有卖到什么欧洲什么之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "那反过头来说，美国欧洲出现的比较高端的珠宝品牌是卖啥的呢？是Tiffany，Tiffany是卖钻石的对，还有银饰，它好像也还可以，银饰可能是属于它比较便宜的部分，它比较贵的部分是卖钻石的。因为钻石是稀罕的，对吧？银饰的问题我们等一下会聊到，钻石也是很贵的，黄金也是很贵。但是西方人好像就对钻石更感兴趣，咱们中国人好像就对买黄金是比较感兴趣。你这个问题你有考虑过为什么中国人这么喜欢买黄金？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "传统上就对黄金有非常强的叫什么就使用和黄金的历史。不管是作为这个储值也好，还是作为是这配饰这个首饰也好。但是西方好像没有这种传统，我感觉也有，但是可能但是没有那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "强我感觉我们中国人好像传统买东西就喜欢那种很亮的，那种金光闪闪的这种东西。特别的就是咱们如果我我说中国土豪这个词，土豪这个词大家听上去第一反应可能想象的就是带着一个大的金链子的一个中年男人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "广东话这个叫什么打一龙，对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "就是一个条件反射。对，我们听到这个土豪都跟这个黄金能联系在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "我们想象一下90年代刚刚改革开放的时候，大家对广东老板的一直观印象是什么？穿着一个花衬衫，戴着个大金链子，然后讲一口非常不标准的普通话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "对吧？是的，没错。所以我想提出这个问题，其实想说明的就是为什么像周大福这种听起来比较老派的，其实也没有什么太多的做，很时尚，很创新，其实说实话也都谈不上。但为什么他还是能每年稳稳当当的赚个四五十亿的净利润？其实就是因为这个行业，也人家美国也没有什么你的竞争对手。你就是香港已经是整个大中华地区这个调性品味最高的地区了，对吧？所以就是香港的公司已经占领了制高点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "对它其实是一个非常地区化的市场，并不存在一个说全球的这种全球级别的这种黄金首饰的一个大的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "是的，全球的第一大珠宝公司就是大家都知道的是Tiffany，对吧？全球第二大那就是咱们的周大福了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "我记得黄金的消费的地区，除了中国还有印度，好像也比较大量的消费这个黄金，但他有一些别的一些用途是我们没有办法去理解的。比如说他会吃下去对吧？真的假的？这个是真的，你可以去查一下。这个很有意思，但是这个文化上的属性还是比较强的，我觉得是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "所以我们就聊完了第一类的这样的一个行业，偏高端的就是偏珠宝、偏首饰。以咱们在中国就以这个黄金为主，要在国外可能是以钻石为最大的一个代表类别。那我们就来看一下第二个类别，也就是说偏便宜的那一类。就是说可能在路边摊可能你能十块钱就能买到一双耳环，这个是肯定是存在的对吧？那这种我们就可以把它称为叫做配饰，或者说这个就是偏时尚的。就是说我买回来就是觉得好看对吧？其实它也没有任何保值的功能，对吧？是女生爱美就也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "不去强调它的这个材质会怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "对吧？是的，在这个配饰类的这一个这么一个行业的这么一个板块当中，其实最让我印象深刻的就是以下的这个问题，就是说银究竟值多少钱。因为银是属于这一类，银不属于贵重的珠宝首饰，那边就淫其实是属于这一类的。但为什么银是属于这一类呢？其实我看到了一个让我大吃一惊的一个数据，就是银究竟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "值多少钱。我们知道黄金一克是多少钱，大家都在看全球这个金价怎么样，但是全球银价是什么样子，大家有一个直观的认知。没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "对，就是这个问题我其实已经在录节目之前已经问过real了。对，我们就那个来有没有来跟大家公布答案？就是说金就银究竟跟金同样一刻究竟是金的百分之多少的价格？其实差不多1%对吧？是的，银的价格是金的1%，同样重量的银，如果它值一块钱的话，同样重量的金是值100块钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "差了两个数量级。其实如果平时不去留意这个事情，应该还不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "仔细想这件事情。它不是一个冷知识，或者它就是一个我们两个主播可能没有事情，就是突然在想一些有的没的的一些很奇怪的问题，但这也很符合我们理工男的人设，所以你就知道为什么我们两个男主播在今天要聊这么一期节目。这个结论能推导出什么样的东西呢？它能推导出的第一件事情就是那些卖银饰为主的公司，他们真的是暴利。为什么？很简单一个道理，在大家心目中金后面就是银奥运会的金牌是第一，银牌就是亚军了。第二了，大家会感觉是有一点差别，但差别应该没有那么大。所以如果你看到一个卖金的公司，像我们刚刚说的周大福，他们动辄5100万的一个金。那如果有一家卖银的公司告诉你我现在卖1000块钱的一个纯银的项链给你，你的感觉是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "感觉还挺好的，不会想到是差了100倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "你不会感觉到那个卖金的周大福，他其实只有25到30的毛利。那个卖淫的1000块钱的银项链，它的毛利是80%到90%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "还是这个原材料成本会比较好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "还是已经它用料很足。而且我听过一个最搞笑笑话，如果我跟你讲，就是说1000块钱的那个银项链，它它的毛利是百分之八九十。这个毛利其实它包括两它包括它就是售价减成本，剩下就是毛利。大家肯定都知道成本在咱们这个首饰珠宝这个行业，其实是包括两块。第一块是材料，第二块就是做工，我们称为做工。就是因为首饰他很难实现完全的工业化，就是完全就机器流水线把那个手势弄出来。其实现在是不存在这种情况的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "一个是量也不够，而且是这个市场也不能接受这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "他那个那个手势有很多那种雕刻的那些环节，我觉得还是挺细腻的对吧？你就把它雕成某个形状，这种东西其实现在机器很难实现，你搞个这么一个机器，可能你也卖不出去多少条这样的一个款式。所以在这种情况下，人工费就是这种做工费、雕刻费，其实也是成本当中很重要的11个1个一个组成部分。我们刚说的1000块钱的银项链，可能成本是200块钱，80%的毛利率。那瑞尔你再猜一下，这个200块钱当中多少是银的材料，多少是你要雇个人来去做做工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "那个人的成本我估计有个1比9，应该还是2比8这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "如果说是计算能力很强的听众，肯定一定能算出来，因为经的价格是银的100倍，对吧？如果金的成本是几千块的话，银的成本应该是几十这个级别。因为从数量级来看，我们不用那么精确。但从数量级是几十这个数量级，那他哪来的200呢？他肯定就是雇很多人，把他精雕细琢出来，那个人是需要付钱的这里面还有另外一个原因，就是说那些卖淫的公司。他也不会像卖金的公司一样，去把材质强调为它最核心的一个卖点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "因为这样就会引发大家去查到底这个材质这个银值多少钱，然后一查发现不值钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "对你从来不会看到一个卖淫的这种公司，去在自己的店里面挂个招牌，说我的银有多纯，对吧？我的银是999的这个银对吧？没有人会这么说伟大这么说的话大家就会去关注，一关注你就露馅了。你其实就是最好的方法，就是说我就强调一下，我这个是纯银的，这个是你看我这个东西其实是很高级的。因为我是银，都是别人都什么合金、铁，对吧？那种一听就是特别low.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "银的还比较有贵重的感觉是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "那其实你就那你就上当了，我还问过你没有，我们之前聊天我还问过你一个问题，就是银比金便宜这么多的原因是什么？你当时回答我是说，其实金是有稀缺性是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "对对对，他的那那个什么来着？就是地壳中各种金属含量相对的多少，这个银还是比较充足的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "其实说白了也是一个最最根本层面的一个供需关系。只要这个东西供给多，它就会便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "是这意思是吗？是是是，而且这个事情可能要再考证一下，但是我现在一下没有办法去考证了。因为我们中国有很长一段时间用那个银币，清朝的时候我们知道多少都是以白银为单位作为这个货币的。对，是的。作为货币的金属的一个选择上面，使得我们对这个银的开采的工艺相对来说它是比较完善的。所以相对来说，而且本身这个银的这个储量又比较多，所以其实整个来讲讲的话，它就比较便宜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "是的，这个问题其实就是一个纯粹的理工科问题。但其实淫都这么便宜了，再往下的什么铁、铜，你就想都不用想了。为什么有一些首饰能卖到十块钱？就是好像哎呀呀这样，这是一个小的饰品的一个连锁一个一个一个连锁店的品牌。哎呀呀还有包括阿吉豆对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "如果大家逛街的话，可能也会碰到这种典型的卖大家非常低价的这样的小的首饰配饰的产品。那他们的原材料就是所谓的合金，什么铜、铁，就是比银行要更低一档。我们有了这样的一个了解之后，你会发现，我就开始关注说究竟哪些公司是靠卖淫赚到了很多钱的。其实这里面的公司还真不少，他们的毛利率都很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "刚才说的有踢翻你头部的对吧？它也是一个银饰，它也是一它的一大部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "银饰是对Tiffany好歹有钻石，钻石还是比较真材实料。钻石是更像你刚刚说的那这个有稀缺性对吧？然后跟金类似，可能都是本来材料就挺贵的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "钻石的问题我们可以待会儿再说。这个其实还比较有比，其实我觉得比金银都还有意思，这个我们待会儿再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "好的，没问题。那我先把赢这个事情说完。赢这个事情你会发现在中国有三家公司是做的比较大的。第一家公司是施华洛世奇，这个大家也不用说了，它是除了银以外，它还有水晶。其实水晶是施华洛世奇也是非常强的一个特点亮点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "它其实更多主打的是什么呢？主打的是直男送礼。我相信很多男生的听众也都会在生命的某一个区间是买过施华洛世奇是送给女生的，这个是非常正常的一个选择，为什么呢？是因为买东西的时候，男生的思考点是不要想的太复杂，对吧？如果你太复杂的这个款式，那其实是很让人眼花的对对，眼花的。你反正说到这些的东西，其实就那么几款，它也万年不变的，其实上新款上的可差了。如果我从这个零售的一些比较核心的指标去评判施华洛世奇的话，其中一个就是它的上新频率和它的这种更新换代的能力是比较弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "但这件事情因为它是主打男生送礼，男生的消费者是占施华洛世奇的百分之六七十的。所以你就可以想象这个事情其实越简单越好，对吧？这是第一个做的很好的一个企业，第二个做的也比较好的企业是叫做潘多拉这个企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "Real你有听过吗？这个我有见过。这个是美国的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "是还是哪里的？我这个是一个丹麦的品牌，潘多拉这个公司它跟施华洛世奇略有区别。我们刚才说施洛奇是直男送礼，潘多拉是主打各种的甜蜜的爱情，但是它是更加少女范一些，少女心一些。所以其实本质上很多女生可能也会买给自己，然后他就是各种什么情人节的系列，就是那个圣诞节的系列，什么520的系列。如果说施华洛世奇的这个上新和这个款式的迭代是很慢的话，那潘多拉其实是中等的迭代能力。就是说它是按照每年有多少个节日，每个节日他就可能出一款新的东西来吸引这个消费者，这是第二家公司，潘多拉这两家都是欧洲公司。这个欧洲公司其实没什么好说的对吧？国外的这都三四十年了。第三家公司我觉得是最有意思的，在营里面是中国的赢的后起之秀，叫做APM monico。你有听过这家公司吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "对，这个是个中国公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "这家公司非常的有意思。这家公司是个伪造的欧洲公司，它的名字，你注意名字叫APM Monica，是什么意思呢？摩纳哥知道吧？一听就是南部法国南部的贵族的感觉。因为摩纳哥是法国南部的一个小城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "它这个小小国家还是小城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "城市国家对它是一个独立国家。对，但其实它本身就是一个小城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "对，一城一国这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "是的，要一看高级，然后卖了一个1500的纯银项链，感觉上当了，然后其实毛利极高无比。这是一个什么公司呢？这个公司其实本质上它是一个香港公司，他其实是一个法国的家庭，他们其实已经在香港已经工作生活了三四十年了。原来他们是从事这种首饰的这种外贸的生意的，就好像在中国找工厂加工好了，把它运到欧美去卖，对吧？然后他们这家人就是住在香港的，所以这是一个家族企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "那这家人，他们做着做着到了08年发现金融危机了，这个外贸生意不好做了，就是纯倒买倒卖的那干脆要不就做个品牌，很多人都这么想，就是说反正生意不好做就开始做品牌。所以APM monaco最搞笑的一件事情，我在做研究的时候发现这个听起来如此高大上的一个欧洲的名字的公司。2012年的时候，他的第一家店开在了中国香港，还是在大陆因为香港市场小，他也不打香港了，他干脆就开始在在中国开始。然后他是开着开着，他觉得我还是得在欧美开一些，这样子我才像模像样，就不能得都在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "中国算是一个真的欧洲品牌，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "对对对，所以他就在1415年之后，才在欧美又开出了一些店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "想起这个跟我们之前聊过的某一些现在的新国货品牌有异曲同工的打法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "是的，是它本质上你也可以理解这个APM monaco是一个新国货，而且是一个非常成功的一个把自己的品牌调性做得很高的一个性格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "你看他这个门店的这个logo，这个装修也看不太出来它是一个这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "本土品牌吗？没错，如果有女性听众的话，肯定对这家公司是完全不会陌生的。因为它就是一个100%符合我们今天说的，把一个纯银的不值钱的项链卖到了1500甚至2000块钱的对吧？看起来是比周大福那个基金要便宜很多，因为那个可能是得接近上万，你才一两千肯定可以。欧洲高大上的品牌打了个两折，对吧？对的，其实毛利率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "翻了五倍挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "没错。所以APM monarchy就是现在已经是有300家店在全球，其中两百多家在中国对吧？然后我刚刚说了，就是为了显得还是一个高大上的品牌，所以还是得必须得在国外得开个几十家，要不然的话就露馅了。他2012年的时候开的第一家店。所以这个不是像前面的，像我刚刚提到三四十年的这种欧洲品牌，它就是本土化的新国货，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "就最近七八年才成立的这家公司，它有多挣钱呢？本身他公司没上市，所以本质上我们做研究也很难找到它的数据。有意思的问题是他在18年的时候融了一轮钱，融资了他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "那他的投资方是谁呢？是著名的PE中金资本，还有tpg这个说明什么？他融钱的目的是什么？融钱穆的我就不知道，估计他可能要做一下电商。因为毕竟他电商现在还是非常的弱，还是一个线下的一个企业。那他既然融资了，他肯定还是得发一些新闻稿，说一下自己这个做的有多好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "但我希望跟大家分享的一个细节是说，为什么这样的公司他一上来就要去融大PE的融资。不像很多企业一样，从天使、A轮、B轮一轮一轮的去融。这个你知道为什么吗？为这个行业我还真的没有想过，是因为它很赚钱，其实也没有这么复杂，没有必要去什么天使轮A轮，没必要对吧？我一上来融他融了两三亿美金，一上来就是他第一次融资融了两三亿美金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "所以这种行业，大家我们的听众很多是做互联网的，大家千万不要觉得在互联网中个500万、1000万这个都是我们这种行业的才需要做的事情。人家卖银饰的对吧？APM monico只卖银的，人家从来就不卖什么金的，那些毛利低的人家不搞的，就卖这些能赚钱的。所以人家一上来融资就是第一轮两三亿美金用了，对吧？都是国际大财团给的钱，估值就接近10亿美金。那人家为什么会给你10亿美金估值？因为他也值这个钱。我就简单的就说一个简单的数据就行，20亿的销售额，然后三个亿的净利润。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "这个不低了，对吧？15了，比周大福高，是吧？周大福毛利也才二十多，它的净利是人家毛利可能小一半一半多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "它的净利率是周大福这种卖金器的公司的净利率的一倍，对吧？这么理解就非常赚钱，而且是很短时间就能发展起来，不需要通过什么天使轮VC轮什么之类的，直接上来就是大P融资，可能就是为了去做一下电商。你会发现在过去5七八年当中，我们中国发生了这么多的移动互联网创业，这么多的这种烧钱的。我们聊过了这么多期的节目，里面有很多都是烧钱，然后赚不到钱的各种玩家，对吧？瑞幸咖啡，什么生鲜电商之类的。但最后你会发现我们从来不太关注的饰品首饰行业，对吧？出现了像APM monico这样的超级赚钱的公司，很厉害。所以我研究完之后，我有个结论，就是说我们其实要真的如果真的想赚钱做生意的话，可能盯上这种就听起来你都觉得说不太酷炫的，或者说比较老气的行业，是不是反而可能是一个好的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:42",
      "text": "真的那些什么光鲜亮丽的，他不一定能盈利能力很强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "对吧？是啊，你在网上找这个APM monico的这样的一个品牌，已经做了这么好的三个亿的净利润，估值10亿美金的公司。你看他的分析文章对吧？各种各样的这种研究报告，跟我们互联网很熟悉的这些行业相比，那是少的可怜。那是可能只有10分之1不足的这样的关注度。但其实他们就是一个比谁都要赚钱的一个事情，这个对我冲击还挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "我觉得这个事情我看完之后，为什么我觉得这个行业值得拿出来讲一期节目来去跟大家分享。就是因为他有很多我们不太关注。但是其实是实际上从生意角度来说，是非常合理的一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "刚刚陆勇你提到我们讲完了金，讲完了银。刚刚你提到说还给听众们分享一下钻石这个事情。你可以这个事情其实我没有怎么研究专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "不是这个叫什么珠宝的一个比较高端的一个品类了这个事情我一直挺好奇的，之前也看了很多这个相关的文章。钻石里面你始终绕不开一家公司，叫做devious.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "就是把钻石搞成了一个大家都要买的那家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "是吧？今天这个广告词所有人都知道就是钻石恒久远，一颗永流传，对吧？这个从90年代开始就一直在出现在我们这个电视屏幕上的一个广告。这个真的是当时把钻石这个产业引入中国的时候，他们这个广告是做了非常大的贡献。然后这句广告就是deber这公司花钱搞出来的对对，但是暂时我一直有一点不是很明白，就像我们说的一件事儿，就是说这个金和银，它都是在自然界存在的一个金属元素，它有一个单指什么也不存在，说你就是你不可能造出这个金来，你不可能造出金，你怎么去开采，你只能去挖掘提炼对吧？但钻石很有意思，钻石它有两种来源，一种就是说这个debars他们就传统的，我们就去去南非，非洲那些什么地方去挖这个天然钻石矿？打开一个石头里面有一颗钻石，然后我们把周围的这个去掉杂质，然后打磨，然后各种验光的各种评级，有一大堆的传统的工艺，就是所有的天然钻石的一个逻辑。但是钻石这个东西，它是可以在实验室里面人工合成的对吧？因为钻石就是碳，就是纯碳的一个结晶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "你的意思是说它跟金银都不一样，它不是一个天然的矿物质吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "它跟经营的核心区别就在于它的价值是它不保值。你可以这么理解，虽然说卖钻石的人都都告诉你说钻石是可以保值的。比如说你今天10万块钱买了一个一克拉的钻戒，举个例子，然后你明天可以也就10万块钱，不可能还能不知道什么8万块钱，能够把这个一克拉的钻戒卖出去，对吧？这件事情在金和银上面都发生过，而且是一个经常发生的事情。比如说你现在拿着一个纯金的首饰，你要去典当也好，你要去回收也好，人家都会有人给你收，对吧？但是没有人去收你一坨10万块钱，收你一克拉钻戒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "所以这个东西其实是保值和投资的价值是非常低的，几乎就不用考虑这一块了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "对，这个我觉得是非常有意思的一个事情。这个在高端的这个珠宝里面，他就钻石就不具备这个特性。你看像其他什么红宝石、蓝宝石，相对来说都还有这个属性在里面。但是钻石并没有，这个就非常奇怪，明白了。所以就很多人在质疑说这个钻石作为这个珠宝首饰的一个类似于皇冠级的一个一类别，它是不是一个骗局？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "所以按照我们刚刚的分析框架，我们说珠宝分成两类，就是高端类的和中低端的。高端类的我们刚刚以黄金为例子，其实钻石从价位上肯定也是属于高端类。但其实real刚刚指出了一个很重要的问题，就是从它的投资和保值的属性来看的话，它应该是属于中低端的那一层。因为中低端那一层通常就是纯消费，我对它的材质没那么在意，反正它贬值也无所谓，因为我是一个好看的。但钻石从逻辑上更应该属于中低端的这个逻辑，但实际上它是一个高端的价格，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "对对对，这里面我觉得就是非常特的，或者说刚才我们只是从一个单一的维度，从这个单价的维度去切了这个珠宝首饰大的市场。但其实我们如果从其他的一些维度来看的话，它其实还有更多的特性是不能简单的从一个维度能看得到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "是的，因为材质是我们今天讨论的一个主线。因为不同材质它显示出来的这个价值点和对消费者的吸引力是在不同的方向上的。举个例子，我们刚刚提到一直提到周大福的时候，其实保值还有这个金的本身的作为一个大宗的一个商品品，可交易可投资的商品是对于周大福来说非常重要的。但其实对于像APM和对于潘多拉一样，他们是做银的，其实说白了这个材质它的保值意义是不强。所以它就会把更多的重点放在了你我的款式有多好看，我的设计有多漂亮，有多少明星，最近带了我的这样的东西。其实把自己往一个时尚的这个方向去靠拢，而不是强调自己的这个材质的属性，对吧？所以其实是不同的生意，其实本质上看上去都是珠宝生意，但本质上内在的逻辑其实完全不一样。而钻石就是一个成功的把自己往高端的材质上面靠，但实际上它没什么高端的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "所以本质上是这意思。是的，那可能也跟那个那个问题有关系，就刚才跟我们讲这个就是贵金属和宝石，它还是有两个是一个非常泾渭分明的一个点。刚才说如果你们都是万足金、千足金对吧，你们的是可以等价换的对，但石和很多宝石它不存在这个重量相同就可以等价换。它还有所谓的品级、品相、杂质、纯度、颜色、火光、切工这些东西在里面，它这是更加复杂的一个市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:42",
      "text": "是的，所以金如果你从这个角度来说的话，还是一个挺好的一个收藏的一个标的。因为金本质上很纯粹，它就是金，对吧？所以我什么时候我要把它转手了，可能不要了，可能你真的是有人会把你收回去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "最差的情况下用黄金雕了一个首饰，做了一个什么戒指也好，项链也好，手镯也好，首饰的两个成本部分，一个是原材料，一个是做工对吧？做工那部分就是哪怕你把它减为零，它还至少还有这个原材料的价值在那里。比如黄金我回炉重练之后，我可以再重新做对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "是的，存在这个损失的问题可能有一点点。比如说溶解的时候可以一些什么抛光，可能会损失一小小部分，这个都没有问题。但是钻石是不可能这样操作的对吧？还有很多红宝石、蓝宝石，一旦切割打磨之后，你就不能再做切别的处理了。你到底怎么割的更小了，那价值就更低了。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "不过说到这个材质，其实我们两个也都不是专家。我只是因为研究这个行业，所以懂了一些关于这些事情的皮毛。如果我们听众里面。谁是对于这种材质地质类的东西有比较有意思的研究？关于我们今天聊的这个跟金属相关的话题，有更多可以告诉我们，也可以来教一下我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "这个事情我觉得还是表面上看是一个材质问题，是啊往深里面看，其实本质上是决定了不同公司的商业模式。就好像周大福他其实请明星去打广告，其实他也不请那么多明星，他请不起那么多明星，因为他的毛利也就二三十，就是你请明星的话其实支撑不了。但其实你看那个APM，他就是一直在走明星路线的。因为他有太多钱可以砸在明星上面了，基本上一个东西80%都是可以用来去砸明星的。这个逻辑就有点像我们前几期提到的化妆品的那个逻辑。因为反正你80都是你的毛利空间，反正你能赚20%的净利就已经够了。你剩下的全部可以拿出去，全部去打到各种各样的推广的方式上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:44",
      "text": "我要问一个有意思的问题，我们就进入到下一个环节，就是在买这些饰品的时候，对我们说那种便宜的那种小饰品，你可能网上买没有问题。但是像周大福也好像这个APM也好，这种相对来说就是单价。比如说去到了一千往上的这种贵重首饰的时候，我们会在网上直接买吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "这个问题其实也是我研究的一个主要的方向。其实现在在网上买珠宝首饰的比例大概在10%左右。就是刚刚我说七八千亿的市场，整个互联网的市场可能是六七百亿的样子。这里面肯定跟价格有关系，价格越高那个比例在互联网上卖的比例也会就会越低，对吧？因为大家会不太习惯在互联网买一个1万块钱一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "或者说我这么问这个问题，就是珠宝首饰它适合电商吗？特别是这种昂贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "价格的就相对难，肯定会相对难。就好像你看周大福是有财报的，因为它是一个上市公司，它就会公布他自己在互联网卖了多少。你可以猜一下它700亿左右的港币的销售额，它大概互联网是大概多少？你刚才说了一个比例，大概10%，这个是整个市场的比例它是整个市场的比例，不是他公司它低于市场的平，是因为它的价格是贵于市场平均的，是这个逻辑吗？因为我越贵的东西我就越难在线上就直接去下单。所以按道理说应该是越贵的品牌就越难在互联网。它就是大概在四个点左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "我要买一个首饰，这个首饰价格不是特别便宜，对吧？那我肯定会想说，我要首先我要找一个新的国的品牌，这是其？第二个就是说我得对这个所谓的款式和工艺，我得有一个非常直观的一个认识？如果说这个东西他不能只靠看图片就能把它的款式工艺，但是款式能看出来，但是工艺做工粗不粗糙，细不细致，这个东西还是得拿到实物才能看得到的对吧？没错，所以从这个角度来讲，其实特别是这种贵重的这种珠宝首饰，它其实不太适合在网上销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "没错，周大福为什么还是有四个点呢？你是你算一算，四个点也得二三十亿，其实也不少，其实你比很多的那种互联网公司要大的。其实是因为大家在网上看到周大福的这个品牌店里面的商品，它就不会产生太多的那种纠结。它的材质好不好，它的做工怎么样？你反正就觉得说我在线下已经看到了这个产品了，其实我可能为什么要在线上买？很简单，双十一打折了，这可能是一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "第二个原因就是说最近疫情，就很多奇奇怪怪的出不去，出不去对吧？奇奇怪怪原因或者说第三个原因就是说刚好我想要那款，在我家隔壁的那家店里面刚好没有对吧？那就是反正就网上买呗，对吧？反正就反正款式我也都大差不差都看好了，所以就有很多这样的一些理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "所以这个行业它是存在类似于像这种状况，就是线下看线上买的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "会有这样的情况。但是如果说价格一样的话，这样的情况可能也不会太多。因为如果是价格一样的话，其实我现场拿回家就好了。他线上线下有这个价格差异吗？对于周大福来说，他不一定会有价格差异。但周大福应该他会做一件事情，我没有深入的研究，但我从常理推断，因为很多公司都会做这样的事情，叫做线上线下卖不同的款式，卖特供款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "什么叫特供款呢？就是这一款你只能在我线上买到，你在门店我们不上，这样就可以杜绝线上线下直接发生这种竞争。对他这个第一可以隔绝这个竞争。第二这个线上的特供款通常是属于比较低客单价的，比较便宜的东西，因为它适合线上。反正我的品牌的这个吸引力和信任程度已经是建立起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "我有那么多门店对吧？那反正我在线上突然告诉你我先卖一个1200块钱的一个K金。什么叫K金呢？就是说不是纯金，不同的K就代表了纯金的这个比例的高低，有什么14K什么18K什么之类的这不是足金的，反正我就搞一个DK1点的K金含量可以低一些，那我在线上就卖个一两千。对吧？那其实这种做法，我相信是周大福在做类似他们这样的企业在做电商的时候，一定会去考虑的一种方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "其实能够在商场里面都能看到，这种特别是这种昂贵的这种金饰的金银饰品的门店，它都是在商场比较好的位置。它的房租成本，他的这个人员培训成本，他的安防的成本都不低的。其实他在线下的成本一定要比线肯定是比线上要高的，没错，所以他不能让他在线上线下发生直接打架的这种情况下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "他就不好做了。是的，我听你这么说，我觉得这个听风投圈真的跟逛商场之间有非常大的密切关系。因为我们聊的都是商场里面会碰到的，我们几乎把所有商场逛的时候，你们会看到的不同行业的几乎都聊了。对，吃穿住用行佩戴都搞定了？超市聊过，安踏李宁卖衣服的这种聊过，星巴克这种喝咖啡他也聊过。所以我们是个民生节目，我们真的是个生活类？生活方式节目我们是回头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:00",
      "text": "我去把我们我们podcast在这个苹果的分类里面改一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "我们从那个对改到生活方式好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "商业改成这个生活方式里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "是的，是因为真的就是生活方式。下次大家再去看到周大福和再去看到APM的时候，可能就会有更多不一样的一些理解。也可以欢迎大家给我们更多的一些从一线购物和消费过程当中买这几个品牌有什么体验，你可以多跟我们去分享交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "特别是我们的女性听众们？说一下我我们的从你们的角度看，我们两个人刚才说的那些是不是都是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "从消费者我们肯定是不懂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "不对的。今天我们拉拉杂杂聊了一些非常粗浅，皮毛级别的对首饰这个行业的一些粗浅的理解。后续因为这个也是我们在持续，特别是黄海在持续研究的过程中，我们可能也可以参考大家给我们的反馈，来做一些后续的跟进，看看这个市场会有什么样的变化，这个我觉得是非常有趣的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "是的，我自己也在写一个珠宝行业、首饰行业的研究报告。然后也是老规则，加入我们知识星球的会员就能免费获取我们的研究报告，持续都会不断的产生。如果说那期节目刚好是有研究报告的，我们也都会放在知识星球里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "对，加入我们这个会员群组的方式，我们现在统一改入口了。请先去微信搜索关注风投圈的公众号，然后进到公众号里面点击底部的这个菜单，加入会员就可以了，对吧？因为我们现在遇到的一些很客观的问题，所以我们以后的所有的关于节目的会员也好，这个节目通知也好，都通过这个微信公众号的方式来实现了。所以大家也可以大家直接看我们本期节目的详这个show notes，你们也可以看到这个怎么加入。如果你是在网站上关注我们，当然还是去了我们的网站。当然也欢迎大家通过这个爱发电平台给我们打赏。这个的入口也在我们的公众号的菜单栏里面，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "珠宝首饰行业被细分为高端与中低端市场，高端以黄金、钻石及宝石为主，中低端则多为银饰和其他材质饰品。材质影响产品价值与市场接受度，金银因其稀缺性和可交易性在保值方面占优，而钻石虽视为高端但缺乏贵金属的保值特性。品牌营销策略包括明星代言及电商销售，强调品牌形象对高价值首饰销售的重要性，电商虽提升便利性，但需解决产品真实性与信任问题。消费者心理与偏好变化也是讨论重点，环保材质的兴起预示行业未来趋势。总体而言，珠宝首饰行业展现出材质、品牌、市场策略和消费行为等多维度的复杂性和其在现代社会中的重要地位。",
    "qa_pairs": [
      {
        "question": "今天我们聊的行业主要跟女性有关系，是哪个行业？为什么最近对珠宝首饰行业感兴趣？",
        "answer": "我们今天要聊的是珠宝首饰行业。因为我们在寻找下一个有可能快速发展且目前尚未出现太多亮眼明星公司的行业，而珠宝首饰行业符合这个特征。",
        "time": "00:00:37"
      },
      {
        "question": "这个行业中有哪些细分领域？在珠宝首饰行业内，有没有特别老气横秋的品牌？",
        "answer": "这个市场可以分为两类：一类是以黄金为代表的珠宝类，如结婚用金器或传家宝；另一类是小配饰或小饰品，客单价较低。是的，这个行业最大的特点就是较为传统，以100年前就已经存在的老品牌为主，新趋势和变化相比化妆品等行业不够明显。",
        "time": "00:03:15"
      },
      {
        "question": "对于珠宝首饰行业的上市公司，能否举个例子说明其中的新老品牌区别？",
        "answer": "可以举周大福、周大生和周生生这三个例子，其中周大福和周大生属于历史悠久的品牌，而周生生是一家相对较新的国内公司，名字容易让人误以为是老品牌。",
        "time": "00:05:22"
      },
      {
        "question": "珠宝首饰行业的市场规模是多少？",
        "answer": "目前整个珠宝首饰行业的市场规模大概在七八千亿级别。",
        "time": "00:03:01"
      },
      {
        "question": "周大福这家公司的净利润是多少？",
        "answer": "周大福一年的净利润大约是45亿港币，即40亿人民币，这在对比下可以发现其盈利能力很强。",
        "time": "00:07:27"
      },
      {
        "question": "周大福的毛利大概是什么水平？",
        "answer": "周大福的毛利大约在25%到30%之间，由于黄金原材料价格透明，它的利润率并不算特别暴利，但相比生鲜等行业要高一些。",
        "time": "00:09:27"
      },
      {
        "question": "周大福背后的老板是谁？新世界发展集团与其他香港地产家族有何关联？",
        "answer": "周大福背后的老板是香港的新世界发展集团，而新世界发展集团是香港地产界的四大家族之一，其创始人及前任老板是郑裕彤。香港地产界的四大家族包括恒基、新鸿基和九龙仓等，新世界发展集团与这些家族并列为香港地产界的巨头。",
        "time": "00:10:32"
      },
      {
        "question": "周大福在市场中的地位如何？",
        "answer": "周大福是中国最大的珠宝首饰公司，占据整个市场约10%的份额，虽然客单价较高，但并不像外界想象中那样暴利。",
        "time": "00:11:38"
      },
      {
        "question": "如果金价突然上涨，对周大福这类依赖黄金销售的公司来说是好事还是坏事？",
        "answer": "这个问题很有趣且有讨论性。一方面，若消费者购买黄金主要是为了保值投资，那么金价上涨可能会增加销售；另一方面，如果消费者购买黄金更多出于消费性质，如逢年过节赠送礼品，金价上涨则可能导致销售减少。此外，对于奢侈品属性较强的金饰，价格上涨可能反而会增加销售量，形成炫耀性消费的现象。",
        "time": "00:16:44"
      },
      {
        "question": "从成本角度看，金价上涨对周大福的影响是什么？",
        "answer": "对于周大福这样的公司，如果存在未售出的黄金库存，金价上涨意味着其资产价值增加，即使暂时卖不出去，也能获得额外的利润。这与一般公司担心库存积压、贬值的情况相反，黄金作为一种特殊资产，在囤积过程中不存在显著的仓储成本问题。",
        "time": "00:18:59"
      },
      {
        "question": "在传统金饰品行业中，龙头企业的产品差异化程度如何？品牌溢价是如何体现的？",
        "answer": "传统金饰品行业的龙头企业的产品差异化非常小，主要体现在设计上的款式区别，原材料和品牌影响力是次要的差异点。品牌溢价体现在品牌属性上，例如周大福作为最大的品牌，其产品能比其他品牌贵几百块钱，这个差价主要是消费者对品牌的认知和信任所赋予的价格。",
        "time": "00:20:50"
      },
      {
        "question": "原材料和设计差异化在金饰行业中具体是什么情况？",
        "answer": "原材料在金饰行业中没有区别，因为都是同样的黄金；设计上虽然有不同款式，但大部分产品可以相互模仿复制，缺乏专利和技术壁垒，因此品牌影响力成为最重要的差异化因素。",
        "time": "00:21:15"
      },
      {
        "question": "对于消费者而言，如何区分不同品牌的金饰产品？",
        "answer": "对于普通消费者来说，区分不同品牌的金饰产品存在较大困难，即使知道周大生、周大福、周生生等品牌的差异性也较难直观看出它们之间的区别。",
        "time": "00:21:45"
      },
      {
        "question": "这些金饰公司如何应对金价波动风险？",
        "answer": "这些公司会进行金价对冲操作，即在库存未售出期间，通过金融工具锁定成本，以稳定经营成本并降低因金价波动带来的风险。",
        "time": "00:23:23"
      },
      {
        "question": "银饰的价值为何相对较低？",
        "answer": "银饰的价值相比黄金要低很多，大约是黄金价格的1%，这也说明了卖银饰为主的公司的利润空间相对较大，消费者通常不会像对待黄金首饰那样去关注银饰的价格。",
        "time": "00:24:49"
      },
      {
        "question": "为什么中国人偏爱购买黄金首饰？",
        "answer": "中国人喜欢买黄金首饰主要源于对黄金的传统认知，黄金被视为储值和配饰的佳品，而西方文化中更倾向于钻石等稀有宝石的购买。",
        "time": "00:25:20"
      },
      {
        "question": "在首饰珠宝行业中，1000块钱的银项链的毛利大约是百分之多少？首饰的成本主要包括哪两部分？",
        "answer": "这种银项链的毛利大概在百分之八九十。首饰的成本主要包括材料成本和做工成本两部分。",
        "time": "00:30:31"
      },
      {
        "question": "人工费在成本中占据的比例是多少？银项链的成本构成中，银的材料成本和人工费的比例大概是多少？",
        "answer": "人工费，即做工费、雕刻费，在成本中占有较大比重。例如，200块钱的成本中，可能有较大比例用于人工精雕细琢。材料成本（银）大约占20%，人工费占80%，具体比例可能是2比8或者1比9。",
        "time": "00:31:12"
      },
      {
        "question": "为什么卖银饰的公司不会像卖金饰的公司那样强调材质纯度？",
        "answer": "因为如果过于强调材质纯度，消费者会关注银的价值，并发现银的价值相对较低，这会引发信任问题。所以通常会强调产品的高级感和独特设计来吸引消费者。",
        "time": "00:31:55"
      },
      {
        "question": "银比金便宜这么多的原因是什么？",
        "answer": "主要原因在于地壳中银的含量相对较多，且历史上中国曾长期使用银币作为货币媒介，使得银的开采工艺相对完善，储量丰富，因此导致银的价格相对较低。",
        "time": "00:33:33"
      },
      {
        "question": "首饰行业中有哪些通过售卖低价首饰赚取高额利润的品牌？",
        "answer": "这类品牌较多，其中一些毛利率很高的公司有施华洛世奇（主打水晶饰品，主打直男送礼市场）、潘多拉（主打少女心系列，节日新品迭代能力中等）以及中国品牌APM Monaco（伪造欧洲品牌，以高客单价纯银首饰搭配出极高毛利，成功塑造高端品牌形象）。",
        "time": "00:36:33"
      },
      {
        "question": "这家公司是什么时候成立的，它有多挣钱？",
        "answer": "这家公司是最近七八年成立的，在18年时融了一轮大额PE投资，由中金资本和TPG等知名投资方投资两三亿美金。虽然没有上市公司数据，但从融资规模和其电商属性来看，这家公司非常赚钱。",
        "time": "00:40:46"
      },
      {
        "question": "为什么这家公司在成立之初就选择融大额PE资金，而不是从天使轮、A轮逐步融资？",
        "answer": "这个公司可能是基于对自身业务发展和盈利能力的自信，认为没有必要经历多个早期阶段的融资，直接一步到位地融了较大金额的投资。",
        "time": "00:41:19"
      },
      {
        "question": "从这个案例中得出什么结论？",
        "answer": "结论是，在寻找商业机会时，不应只关注那些看似光鲜亮丽的行业，反而一些看似传统或者老气的行业，例如首饰行业，可能隐藏着更大的商业潜力和盈利能力。",
        "time": "00:42:39"
      },
      {
        "question": "这家公司的估值是多少？它的盈利能力如何？",
        "answer": "该公司估值接近10亿美金，销售额达到20亿，净利润约为3亿，净利率远高于周大福等卖金器的企业，显示出很强的盈利能力。",
        "time": "00:43:42"
      },
      {
        "question": "钻石这个品类有什么特别之处吗？",
        "answer": "钻石的特殊性在于其有两种来源：天然钻石矿和实验室人工合成。其中，钻石的价值保值和投资属性较低，与其高端市场的定位形成反差，这也是导致很多人质疑钻石是否为骗局的原因之一。尽管钻石在材质上属于高端珠宝，但从投资和保值角度看，它更接近中低端珠宝。",
        "time": "00:46:54"
      },
      {
        "question": "在买这些饰品的时候，对于单价较高的贵重首饰，我们是否会在网上直接购买？",
        "answer": "根据市场调研，目前在网上购买珠宝首饰的比例大约在10%左右。价格越高，通过互联网购买的比例会越低，因为消费者对在线购买昂贵物品存在疑虑。",
        "time": "00:52:05"
      },
      {
        "question": "珠宝首饰行业是否适合电商，特别是昂贵的品牌？",
        "answer": "相对而言，珠宝首饰行业尤其是昂贵的品牌在线上销售存在一定难度。以周大福为例，尽管其线上销售额占比约为4%，但考虑到其平均售价高于市场平均水平，这个比例在同行业中已经较高。并且，许多消费者倾向于在线下实体店看到产品后再进行购买决策，如对比材质、做工等细节。",
        "time": "00:52:38"
      },
      {
        "question": "线下和线上销售是否存在价格差异，例如周大福是否存在这种情况？",
        "answer": "周大福可能并不设置线上线下的价格差异，但通常会推出线上特供款，以较低的价格吸引线上消费者，利用品牌的吸引力和信任度在线上完成销售。",
        "time": "00:54:44"
      },
      {
        "question": "像周大福这样的品牌为何仍有部分线上销售？",
        "answer": "周大福等品牌在线上销售可能出于多种原因，如双十一打折促销、疫情期间消费者出行受限，或者消费者刚好在附近实体店没买到想要的款式。此外，品牌还可能通过线上特供款的方式吸引消费者，即在线上销售一些低客单价、适合线上购买的产品，同时避免线上线下直接竞争。",
        "time": "00:55:10"
      },
      {
        "question": "商场中昂贵金银饰品门店为何选址在好的位置，房租及运营成本较高？",
        "answer": "这些门店选址在商场中心位置，是因为其承担着房租、人员培训、安防等高成本。若线上线下直接竞争，线下门店的成本优势将无法体现，因此会采取策略性措施，比如销售特供款产品，以适应不同渠道的市场需求和成本结构。",
        "time": "00:56:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈探讨珠宝首饰行业投资机会",
        "summary": "在风投圈的一期节目中，讨论了珠宝首饰行业作为投资方向的潜力。虽然两位主讲人承认自己对这个行业不甚了解，但从研究的角度出发，认为这是一个尚未出现太多明星企业的千亿级市场，因此具有较大的投资潜力。他们将珠宝首饰市场大致分为两类：一是价值较高的珠宝，如金器，用于重要场合；二是价格相对较低的小饰品。整个市场规模约为七八千亿，其中珠宝市场较大，约五千多亿，而小饰品市场虽单价低，但数量多，整体市场规模亦不容小觑。节目中还提到，与已成熟的化妆品、饮料、旅游等行业相比，珠宝首饰行业缺乏头部品牌，对于投资者来说是一个值得关注的机会。"
      },
      {
        "time": "00:04:24",
        "title": "珠宝首饰行业洞察与投资机会分析",
        "summary": "对话中讨论了珠宝首饰行业的特点和投资机会。首先，行业以历史悠久的老品牌为主，但存在新品牌迅速崛起的现象。举例说明，周大福和周生生作为拥有近百年历史的香港品牌，与相对较新的品牌周大生形成对比。特别强调了周大福的高净利润，突显了珠宝首饰行业的盈利潜力。同时，通过周大生选择名字的策略，探讨了品牌在市场中的竞争和模仿行为。"
      },
      {
        "time": "00:08:07",
        "title": "周大福的毛利水平及市场地位分析",
        "summary": "周大福作为中国最大的珠宝首饰公司，其毛利水平在25%到30%之间，年销售额达到六七百亿港币，净利润约四十多亿港币，利润率约6%。这显示了珠宝行业并非暴利行业，尽管客单价较高。周大福背后是香港新世界发展集团，体现了香港商业历史与家族的发展。"
      },
      {
        "time": "00:12:26",
        "title": "金价波动对周大福的影响分析",
        "summary": "讨论集中在金价上涨对周大福这类以销售黄金制品为主的公司的影响。分析从两个角度展开：一是消费者可能因金价上涨而增加购买，尤其是那些将黄金视为投资和保值手段的消费者；二是金价上涨可能抑制那些出于装饰或礼物需求的消费者的购买欲望，因为价格上涨使得黄金饰品显得更加昂贵。此外，还提到了“炫耀性消费”的概念，指出在某些情况下，价格上涨反而可能刺激某些特定群体的购买欲。整体上，讨论强调了金价波动对周大福业务的复杂影响，需要综合考虑市场需求的多样性和消费者心理。"
      },
      {
        "time": "00:17:14",
        "title": "黄金饰品的投资与消费分析",
        "summary": "讨论重点在于黄金饰品不仅仅作为消费品，还具备投资价值。分析了消费者购买黄金饰品的两种动机：投资和纯粹消费，其中消费可能包含炫耀性目的。进一步从成本角度讨论，指出黄金作为特殊商品，即便卖不出去，其价值也可能因价格上涨而增加，与普通商品形成对比。特别提到了周大福的毛利率和定价原理，反映出黄金饰品行业的特殊性。"
      },
      {
        "time": "00:20:08",
        "title": "金饰品行业的定价与竞争策略分析",
        "summary": "金饰品行业中，品牌如周大福、周大生和周生生等在产品设计上的差异微小，主要通过品牌影响力来实现价格差异化。这些品牌之间的竞争并不激烈，定价通常维持在一定范围内，避免价格战。原材料和设计的差异化有限，因此品牌属性成为价格差异的主要因素。此外，金饰品的对冲策略也是行业内的一个普遍做法，以稳定成本。中国消费者偏好购买金器，这一文化背景促进了金饰品行业的发展。"
      },
      {
        "time": "00:24:49",
        "title": "中外珠宝消费文化差异及市场分析",
        "summary": "对话中讨论了美国和欧洲高端珠宝品牌，如Tiffany主要销售钻石和银饰，突出了钻石的珍贵性。同时，探讨了中国人对黄金的偏爱，指出这种偏好根植于传统，黄金不仅作为储值手段，也是重要的首饰材质。此外，还提及了周大福等品牌尽管不以时尚创新著称，但依靠稳定的市场需求年利润可观。最后，比较了中国和印度对黄金的消费习惯，以及文化对消费偏好的影响。文中还提到了便宜配饰市场，强调了美观而非保值是其主要消费驱动力。"
      },
      {
        "time": "00:28:07",
        "title": "银饰的成本与市场价值分析",
        "summary": "对话中讨论了银在配饰行业中的价值，指出人们对于银的实际价值缺乏直观认知。通过比较银和金的价格，揭示银的价格大约是金的1%，从而展示了银饰在市场上的高利润。讨论还涉及了银饰的成本构成，包括材料成本和手工费用，以及市场上对银饰品材质强调的不同。此外，还探讨了银相对便宜的原因，即银的充足供给和历史上的开采技术。"
      },
      {
        "time": "00:34:20",
        "title": "揭秘首饰品牌背后的高额利润",
        "summary": "讨论集中在一些知名的首饰品牌上，这些品牌通过销售低成本原材料制成的饰品，实现了高额的毛利率。首先提及的是使用合金等低成本材料制作小饰品的现象，随后讨论转向了具体的品牌，包括施华洛世奇、潘多拉和APM Monaco。施华洛世奇以水晶饰品和直男送礼市场著称，而潘多拉则以各种节日限定系列吸引消费者。APM Monaco被认为是讨论中最有趣的品牌，因为它是一个在香港成立的家族企业，通过伪装成欧洲品牌，成功实现了高品牌调性和高利润。该品牌通过将低成本的纯银项链以高价位销售，迅速扩张至全球300家店铺，其中大部分位于中国。这个案例展示了如何通过品牌策略实现高额利润。"
      },
      {
        "time": "00:40:46",
        "title": "揭秘APM Monaco融资与盈利能力",
        "summary": "一家在最近七八年内成立且未上市的公司，因其在2018年成功获得由中金资本和TPG等著名PE领投的数亿美金融资而受到关注。此次融资的规模表明了投资者对其商业模式和未来发展的高度认可。不同于多数初创企业从天使轮逐步融资的路径，这家公司一开始就获得了数亿美金的投资，显示了其独特的市场定位和强大的盈利能力。该公司以高达20亿的销售额和3亿的净利润，证明了其在饰品首饰行业的竞争力，其净利率甚至超过了以销售金器为主的周大福。这一案例揭示了即使在看似传统的行业中，也存在巨大的盈利空间和成长潜力，对互联网行业从业者和投资者来说，这可能是一个重新审视和挖掘传统行业价值的启示。"
      },
      {
        "time": "00:44:29",
        "title": "钻石的价值和市场定位分析",
        "summary": "讨论集中在钻石作为一种珠宝的特殊性上，特别是与金银等其他贵重金属的区别。强调了钻石既可以是天然形成，也可以在实验室中人工合成，这与其他金属元素天然存在的属性不同。此外，探讨了钻石的保值和投资价值相对较低，与传统观念中的珠宝保值属性有所出入。尽管钻石在市场上的价格属于高端，但其实际应归类于中低端市场，因为其不具备明显的保值和投资价值。这引发了对于钻石作为珠宝首饰中高端类别代表性的质疑，讨论也指出市场对于珠宝的分类和价值认知可能存在单一维度的局限性。"
      },
      {
        "time": "00:48:07",
        "title": "珠宝材质对品牌定位和消费者吸引力的影响",
        "summary": "珠宝材质是决定品牌价值和吸引力的关键因素。例如，周大福强调金的保值性和作为商品的特性，而APM和潘多拉则更注重设计和时尚元素，因为银的保值意义不强。钻石则通过高端材质定位成功提升自身价值。贵金属和宝石的区别在于，前者如金可等价交换，而宝石的价值受品级、切工等多因素影响。金的纯净性和可重铸性使其成为良好的收藏标的，而钻石等宝石一旦切割打磨后无法重新处理。不同材质的本质差异决定了珠宝品牌的商业模式和市场定位。"
      },
      {
        "time": "00:51:43",
        "title": "珠宝首饰线上销售挑战及策略",
        "summary": "讨论集中在珠宝首饰是否适合线上销售，特别是对于高价值的品牌如周大福和APM。线上销售珠宝的比例大约为市场总额的10%，显示出价格越高，消费者在线上购买的意愿越低。周大福作为案例，其线上销售占比约4%，表明即便高价值商品在线上销售存在挑战，但仍有显著的市场份额。讨论指出，消费者在线上购买贵重珠宝首饰时存在顾虑，如材质、工艺无法直观判断。尽管如此，特殊情况下如打折促销、疫情影响或商品缺货，消费者仍会选择线上购买。此外，品牌可能会通过提供线上特供款式或维持线上线下价格一致性来促进线上销售。"
      },
      {
        "time": "00:55:10",
        "title": "探讨电商特供款和线下零售策略",
        "summary": "特供款是指仅在线上销售的产品，目的是避免线上线下销售的竞争，通常价格较低，适合线上销售。讨论中提到，一些品牌如周大福采用此策略，推出低客单价的特供款以吸引线上消费者，同时保持品牌形象和信任度。线下店铺因房租、人员培训和安防成本较高等原因，成本较高，因此需要避免与线上销售产生直接竞争。此外，还提到了一些商场内的品牌和消费体验，强调生活方式与商业的密切关系，并预告了关于首饰行业研究报告的发布。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主要分为高端和中低端两个部分"
            },
            {
              "children": [],
              "content": "市场规模约为七八千亿"
            },
            {
              "children": [],
              "content": "不同材质和设计代表不同的市场定位和消费群体"
            }
          ],
          "content": "行业概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主要材质：黄金、钻石"
            },
            {
              "children": [],
              "content": "代表品牌：周大福、Tiffany"
            },
            {
              "children": [],
              "content": "特点：价格高、保值能力强、主要面向投资和收藏需求"
            },
            {
              "children": [],
              "content": "消费者行为：倾向于线下购买，看重材质和保值性"
            }
          ],
          "content": "高端市场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主要材质：银、合金"
            },
            {
              "children": [],
              "content": "代表品牌：APM Monaco、潘多拉、施华洛世奇"
            },
            {
              "children": [],
              "content": "特点：价格相对较低、更注重设计和时尚性、消费频率较高"
            },
            {
              "children": [],
              "content": "消费者行为：更倾向于线上购买，对设计和时尚趋势敏感"
            }
          ],
          "content": "中低端市场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "线上销售占比约为10%，但价格敏感度高时，消费者更倾向于线下购买"
            },
            {
              "children": [],
              "content": "高端品牌如周大福在电商渠道销售占比低，主要由于产品高价值和消费者购买习惯"
            },
            {
              "children": [],
              "content": "中低端品牌电商销售表现较好，适合线上推广和销售"
            }
          ],
          "content": "电商趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "高端品牌依赖传统渠道和保值特性维持市场地位"
            },
            {
              "children": [],
              "content": "中低端品牌依赖设计创新、时尚趋势和线上营销吸引消费者"
            },
            {
              "children": [],
              "content": "特供款策略：线上线下不同款式，避免直接竞争，满足特定消费者需求"
            }
          ],
          "content": "品牌策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "持续关注市场变化和消费者需求，通过公众号和社交媒体获取反馈"
            },
            {
              "children": [],
              "content": "研究报告：分享关于珠宝首饰行业的深入分析和洞察，通过知识星球提供给会员"
            },
            {
              "children": [],
              "content": "消费者体验：鼓励听众分享购买体验，提供第一手的市场和产品反馈"
            }
          ],
          "content": "市场研究与消费者反馈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "珠宝首饰行业呈现多元化发展，不同材质和定位的品牌满足不同消费者需求"
            },
            {
              "children": [],
              "content": "电商在中低端市场表现良好，而高端市场仍以线下为主"
            },
            {
              "children": [],
              "content": "行业未来趋势：更注重设计创新、消费者体验和线上渠道的拓展"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "珠宝首饰行业脑图摘要"
    }
  }
}