{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "61e650e002f9e216902c7608",
  "title": "61. 边缘创新：破圈于主流之外",
  "task_id": "wg57n3a5lzkwqkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "黄海，最近你去客串了一个别的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "没错，我客串的那期节目也刚刚上线，也可以跟大家分享一下。是我的好朋友有知有行的创始人梦魇做的一档投资对话类的一个播客，它的名字叫做无人知晓。在这档播客当中，其实我和梦妍的一个对话，主要讲的是关于我作为一个消费品牌投资人的一些投资理念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "但他的那个关注点好像并不是这种我们一通常关注的一级，而是说更倾向于个人这块的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "没错，就是梦魇。其实他本人其实是一个很资深的一个个人投资者。我跟他认识也是因为看了他就叫梦魇他自己名字的这个公众号，他写了很多年关于自己一些个人投资股票基金这个方面的一些心得，所以我就这么跟他认识的。然后他这档播客，也是邀请了不同的领域非常资深的一个投资人来跟他做一个对话。其实梦魇关注的这个领域，刚好也是很多我们的听众经常问到的领域是吧？不就是因为我们的听众可能参与的投资，也不可能是我们投这种创业公司，对吧？有这个风险实在是太大了，大家应该还是很关注个人怎么理财的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "对对对，我们不是有个付费群组，然后我们群组里面最常问的被就我最常被问到的一个问题就是说可不可以介绍一下个人投资理财的一些知识，或者推荐几本书对吧？但其实这个并不是我们两个日常工作的重点，我们也很难说给到大家一个非常成体系的这种一个知识结构。刚好我看这个有知有行，他们这块做的还不错，如果大家有兴趣的话，可以去关注一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "是的，梦妍他做的这家公司是一个投资内容教育的APP，叫有知有行。这个APP里面如果大家打开的话，可以发现它是关于个人投资者怎么去学习理财和投资的一些内容的产品。他不会推荐某一个股票，它也不会刺激大家可能想一夜暴富这样的焦虑。其实就是从基本的投资的理财的知识出发，把这个底层逻辑讲的比较清楚。大家打开这个APP的时候，可以从它里面的投资第一课开始学习，也可以去看到它里面的知识体系，去了解到个人怎么去做投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "感谢有情赞助我们这期节目，我们帮他们打这个小广告，但也是真心的推荐大家。如果说大家对个人投资理财、资产配置这些我们节目通常比较少覆盖的这个话题，大家对这个内容有兴趣的话，可以去关注这个有知有行。我们会把链接放在本期节目的这个show note里面。有知有行就是有没有的有知道的知，行动的行，有知有行大家可以去搜那个网站，就是有知有行的拼音，然后点CN好，那我们就开始今天的节目，欢迎收听风投圈。听众朋友们听到这期节目的时候应该是2020不2022年了。对，新的一年开始了。然后我们按照往常的惯例，我们在新的一年的利息还是要回顾一下，或者做一些相对来说比较虚的话题探讨一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "我们去年在类似的时候上线的一期节目，其实也是我们风投圈有史以来收听最高的一期节目，那期节目讲的是泡泡玛特的一个情感价值。所以其实在每一次的在年底和年初的时候，我们可能会升华一下。我们可能会在具体的行业和公司以上，我们会找到一些我们最近非常感兴趣的一些概念层面的一些话题跟大家分享。像去年那一期讲的情感价只能收听的这个数据就比较的高，大家对这些虚的话题还是有点兴趣的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "那我们开年来雾下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "我们今年讲的是一个什么样的一个概念呢？其实跟去年讲的会有一些延续性，我们今年讲的一个很很有意思的一个话题，我认为叫做边缘创新这个role。你听到这四个字边缘创新的有什么感觉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:19",
      "text": "好像是比较适合我们这种边缘人，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "我跟real都算是辨认人士，我们后面会解释一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:29",
      "text": "为什么我们两个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "对都不是那种舞台中央的那种主角了，我们都习惯是在边缘去做一些事情。这个概念因为它是一个相对比较理念层面的一件事情。所以我们必须要通过一些例子，让大家去对这个事情有一个更直观一点的理解哈那我先举一个我在做研究的时候印象特别深刻的一个例子，还是用大家最熟悉的一家公司，也就是这个星巴克来作为我们的举例。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "我们是非常喜欢用星巴克来举例的那星巴克的这个创始人叫霍华德。霍华德是在西雅图，当时开始做星巴克。在1984年的时候四十多年三十多年前，他有一次，就是去意大利出差，在维罗纳，这个都很具体的一些地点，因为这个都是他自传里面写的，他发现原来意大利人喝咖啡的时候，是可以把奶加进去的，他们会喜欢把浓缩咖啡和牛奶加在一起喝，这件事情他觉得非常的惊艳，就带回了美国。所以我们要注意，有一个非常重要的一个背景，就是说当时美国人喝咖啡是不加牛奶的那这个事情我看的时候觉得特别的惊讶，是因为大家现在都会觉得拿铁肯定是任何的咖啡店，包括星巴克在内最大的一个单品。但其实在星巴克创业的时候，其实他是做了一个边缘创新。就扣一下我们的题目，这个其实是没有人在美国，是喜欢用这个牛奶和咖啡混在一起的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:21",
      "text": "所以如果你要看当时星巴克这个拿铁的这个核心单品，它在美国的市场规模是多少呢？其实是0，没有人这么干。这个故事问你听起来是什么感觉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:35",
      "text": "本来在意大利语里面就是这个混合的意思，就是加奶油的这种东西，好像我之前还专门研究过这个东西。所以像我们现在去星巴克点的那个美式，就是那种很淡的一头兑了水的咖啡，那个才是当时的主流，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "没错，就是说那K对吧？就是那个拿铁的那个词你是研究过是吧？这个词应该不是英文，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "它是意大利语。它好像混合奶的这种东西就不一定是咖啡。你喝过别的也可以是拿铁。那个词就是奶，就是意大利的奶的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "就好像如果我们说是抹茶拿铁的话，其实没有咖啡的，其实就是抹茶和奶。所以没有你是从一个另外一个角度，其实也是支持了或者说也验证了说其实这个概念它不是美国人首创的，它一定是星巴克从意大利拿过来的。因为直接用的意大利语对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:27",
      "text": "所以我们扣回今天的这个题目。其实这个例子给我为什么让我印象特别深刻？导致我看完这个星巴克的霍华德的传记大概好几年了。我在要录我们节目的时候，我还想了起来这样的一个细节拿出来跟大家说。是因为这件事情它神奇的地方是在于说一个事情现在看起来非常的成功，非常的主流，对吧？在美国大概有一万多家星巴克，在中国现在也有五千多家星巴克，很快在几年之后也会变成1万家，一万家是什么概念呢？这个基本上街头巷尾都有，我们甚至就星巴克讲了好多期节目了。所以一个这样的主流的一个公司，其实它最初的发源和最初的那个爆款，其实是一个在当时没有人想到会这么做的一个产品，也就是他的拿铁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:28",
      "text": "那他做了这件事情之后，有什么样的一个好处？其实也是一个普遍来说，当你做了一个边缘创新之后，当时可能不起眼的一个创新。边缘创新它的定义就是当时不太起眼，对吧？慢慢的越来越多人知道，越来越多人才会成为你的一个用户。那其实有什么好处呢？这么做最大的好处我认为是一开始虽然喜欢你的人不是特别多，或者大家会认为说往拿铁里面加奶是一个很奇怪的事情。在美国人看来，但有一个好处就是什么？喜欢你的人他会特别的喜欢你就是你的那个用户群，你的粉丝群他的粘性和他的忠诚度会比较高。这件事情我们来看一下星巴克的案例是怎么样发生的，就是说星巴克当时在做业务的时候，其实他没有一开始就开店到全国各地。他在93年上市的，从8几年到93年创业的这七八年当中，从85年到93年创业这七八年当中，其实他一直就只是在西雅图去开店，然后开了一些到了别的一些城市，也就开了少数的几家，基本上就是一个西雅图当地的这么一个咖啡店。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:48",
      "text": "但是为什么他后来能开到全国去？是因为他在整个发展的过程当中，他有一个很重要的一个销售方式。这个销售方式叫做邮寄咖啡豆，或者邮寄咖啡相关的产品给不在西雅图的人。跟他们做那个拿铁其实同样的一个思路。这个思路就是说其实现在喜欢我的人还不是特别多，但我可能会让喜欢我的人还是有一个好的方法，方便的方法，能够消费我的这样的一个产品。而这批会在星巴克买咖啡豆的客户，其实都有一个相对的一个特征，叫做受过很好的教育，相对比较有钱，喜欢旅行，喜欢高科技，喜欢艺术。所以这样的一个特征，就其实是构成了当时通过邮寄的方式在外地去购买星巴克的这样的咖啡产品的一些核心的一个用户群。你知不知道这样的一个用户群的建立，对星巴克上市以后大规模开店有个什么样的好处呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:57",
      "text": "就种子用户在哪里，你就去哪里开店了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "对了，这个就会成为他慢慢去新的城市和社区开店的一个最重要的一个参考因素。因为这些人他都是喜欢你的人，然后当地又没有店。所以一旦开了店之后，其实第一家店的的开业的仪式，通常对星巴克来说，在一个新的城市就像是一个社区的一个party对吧？然后呢这些人可能是啊他们就会定义为一个叫community partner对吧？他们的社区伙伴是他们进入一个新的市场的时候，会免费的自发的帮他们做宣传的一个很重要的一个传播的一个链条。所以其实你从刚刚我说的这个星巴克的这样的一个发展的过程来看的话，其实你基本上可以理解为他做的这件事情是一个用时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:52",
      "text": "下一个特别流行的词叫什么呢？叫破圈？其实星巴克在破圈对吧？首先从产品来说，它他做了一些没有人做过的产品。这一开始肯定是小圈子，美国人不知道原来这个咖啡里面加奶变成拿铁是比较好喝的。大家不觉得，一开始的时候，后面还有一些方法，就是说他用一些核心的都没开店之前就已经通过邮寄的方式买过他们很久东西的这样的一小群人。这群人肯定不大，当时也没有互联网，你也不知道你没去过西雅图出差的话，你可能都没听过这个公司的，因为没有互联网去报道的。所以其实这也是一小群人在外地去通过邮寄的方式一直购买星巴克的产品的那这群人成为了他们去开新门店的时候，他们去破圈的时候，一个很重要的一个扩音器和他们的一个自来水。所以其实从这样的一个发展过程当中，你会发现，其实现在这么主流的一千多亿美金的公司，一开始其实也是在一些小众圈层和边缘里面去把这样的一个事情做起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "这个故事有一个背景需要补充一下。这可能大家对邮寄购物这个事情没什么概念。因为特别是我们现在什么00后，一些年轻的听众朋友们，可能一出生中国的互联网就已经比较发达。其实在更早期是有中国也流行过一段时间所谓的什么电话购物，对吧？你在网上看到一个或者某某一个杂志，某一个报纸的某一个栏目上面看到个什么东西，他就打这个电话，然后告诉他这个地址，对吧？然后你把这个钱汇过去，然后就可以他可以送这个通过邮邮那个邮寄的方法给你送过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "在美国的七八十年代，这个也是非常火的。就是电商。这不是1.00.0这个版本会不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "其实也可以叫电商。它因为不是电子商务，它是电话商务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:51",
      "text": "没错。所以这个事情是他当时能够做成这种邮寄的方法去购物的一个很重要的就是背景。它是一个非常成熟的购物模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "是的，不过这样的模式我们也说了，其实它的影响力和覆盖范围一定是小众的。因为为什么呢？是因为如果我没有到过西雅图的门店，没有去过现场，我是不可能知道可以这么买。因为这个或者哪怕我知道了，可能我也不会相信。因为可能我也没有体验过这个产品，就不像现在我在网上买一个什么东西，我都不一定要到现场的。我就很有可能我就在网上看了，我就直接下单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:31",
      "text": "通过星巴克的这样的一个破圈，其实我们会比较明确的一个我们想讲的一个核心点就是边缘创新这件事情通常来说跟一个核心的圈层它是紧密绑定的这句话是什么意思呢？就是说其实如果你作为一个主流市场的话，就好像我们以前讲过，什么是一个主流市场的一个典型的案例，就是大家可以回去听一下。我们讲元气森林和农夫山泉他们的之间的战争，就很明显是一个主流市场，一个正面战场的一个战争。就是说卖水的对吧，就大家都要喝水，这个水的这个市场是无穷大的对吧？大家就拼命的砸广告铺渠道？然后就请明星代言，赞助综艺。这个就是我们所谓的正面战场的打法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:28",
      "text": "所谓正面战场的这种打法，其实它依然是占据了现在的商业社会一个很大的一个比例的。应该说很多的公司都是靠正面战场的打法打出来。这样我总结一下正面战场的打法通常是什么？通常就是叫做铺渠道，搞大规模营销，打广告，赞助综艺，就是找明星代言，就是搞流量，对吧？就这种我们称为正面战场的打法，与之相对的就是我们刚刚说的这个边缘创新加圈层的这个打法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "这个边缘创新加圈层，我们总结从星巴克这个例子里面，我们总结是什么意思呢？你首先做一些趋势性，但是现在不一定是为大家所熟知的一些商业判断。你做一些这样的商业判断，做了一些动作，就是在星巴克就是把媒体引入美国，你就会去把一群符合你这样的一个趋势性的动作的一群消费者先圈进来，形成了一个圈层对吧。这个圈层就是一开始可能不大了，但是你就通过不断的破圈，不断的让这些所谓的一些早期的doctor，这个中文叫什么？就是早期的这种，已经使用你产品的这种人。慢慢的让他们从扩音器帮你卷入带入更多的人，就是用最形象的词，就是我们时下的流行语叫破圈，对吧？所以其实是一个边缘加圈层加破圈的这么一个打法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:15",
      "text": "我认为这个战场我们就把它称为一个，怎么说，就是他不能叫正面战场了。他有点像是我们在抗日战争的时候的国民党是那个正面战场，我们共产党打的就是这个游击战，对吧？但其实最后都是能够取得这个战争的胜利的。所以我们其实对于后面的这种模型特别感兴趣。这种模型在今天的商业案例当中，问你觉得还有哪些公司是符合这样的模型的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:47",
      "text": "就国内其实还蛮多的，最近出来很多新的消费品牌。你如果你仔细去想，它都是一些比较新的。如果说跟消费品，就是跟星巴克严格对应的，你说这个喜茶算不算？我觉得好像也算对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "喜茶可能相对没那么典型，喜茶也算，但喜茶那个奶茶那个市场，你在某种程度上你也可以说他是正面战场，对不对？他但是他也有一些这种圈层的属性。那那我觉得这两者它也不是严格意义上的非黑即白，对不对？它可能是一个公司在成长的过程中的气兼有一些方式，对吧？那对于喜茶来说，不断开店，去攻城略地，去去占领最好的位置，这些我们所谓称为正面战场的这种打法，其实肯定也是需要的对吧？对他来说，所以我觉得最最典型在国内的例子，其实我第一个能想到的其实是B站这个是不是我们刚刚所谓的一个边缘创新，或者叫圈层破圈，这样的一个逻辑下的一个商业成功，在国内最典型的一个案例，一个数据，我觉得就能够跟大家去把这个事情讲明白。就是大家还记不记得B站上市到现在，它涨了多少倍？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:01",
      "text": "看一下股价，我们看看，我们今天是啊最近跌的比较惨一点，但高峰时期是到了150。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "对，我们如果按照高峰是150美元的这个价格来看的话，我印象中它刚上市的时候，还有一段时间破发，最低的时候是十美元，10美元左右。对，所以大概它从上市后到现在，十倍肯定是有的，对吧？就从一个相对低到相对高的一个过程。你不要说每一天你每一天都在波动，相对低到相对高是有十倍的，所以这是一个十倍股对吧？我们可以比较下结论说这是一个十倍股。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:39",
      "text": "其实如果从我们二级市场的很多朋友的角度，你可以分析很多很多细节？就是说他的用户怎么增长的，他收入怎么增长呢？各种各样的一些数据。但如果从我们做一级市场的投资人的角度来看，其实从我们的角度来看，其实基本上你可以把B站的这个成功就归纳为四个字，这四个字叫做破圈成功。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:03",
      "text": "对这个提法当时是在，你是不是觉得是是去年还是前年，前天他不是搞了这个跨年晚会，那个时候给就大家就在媒体报道上提提这个破圈的这个事情，提的是最频繁最密集的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "没错，他有好几个事件，一个是跨年晚会，一个是五四青年节的一个对吧？当然还有他的这个创作者的这种极大的这样的一个丰富和爆发，对吧？我们之前的邀请华总来我们节目做客的那一期，也很久了也大概有两年的时间了。那个时候其实我们就已经讨论了一个现象，叫做说B站上的创作者的丰富度。当时刚起来的像一个什么在我们比较熟悉的财经类，什么巫师财经为代表？后来被头条天价迁走对吧？就离开了B站的这样的一些创作者，其实那个时候就已经崛起了。所以如果那个时候大家听我们节目去考虑B站的话，可能现在的这个市场错不能这么说，就我们自己都没谈出自由，好意思不够坚定说那个不够坚定。因为我们不是炒股节目，所以这个东西只是一个事后的这么一个111个总结而已。是的，没有什么预测的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:21",
      "text": "不构成投资建议，反复强调一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "没错。但其实从这个回头来看，我们事后诸葛亮，其实所谓的日活的增长，最开始的时候大家觉得B站这种二次元视频网站对吧？大家记住二次元视频网站，这个日活大概两三千万算了不起了。其实现在大概是在五六千万左右。那其实现在的这个二级市场的朋友给他们的一个预测，其实会他们的日活会超过一个亿的。大家会觉得说，两三千万你可能还已经不想了，对吧？已经挺好了。就很难在那个时候你就能想象市场的共识，就是他可以到一个亿的日活。这个一个亿的日活是什么概念呢？它一定是主流，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:05",
      "text": "对，全中国有14亿人，对吧？差不多每十几个人中间就有个人在看B站，这个还是很恐怖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "我们的听众或者说是知识星球的会员可以给我们反馈一下，大家是怎么感觉到B站真正成为主流的。就真正大家不会把它再往上面贴一个所谓的二次元的一个标签。所谓的一个95后，或者说是一定是某类人这么喜欢动漫的人喜欢阿哲，你才会去看这样的一个标签。什么时候是大家已经把它给撕下来了，它就变成了一个大家每天看视频的时候，你看美食也好看，旅游也好看，美妆也好？看影评也好？其实你都会去上B站看他，你会成为一个主流的一个网站。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:55",
      "text": "这个是什么时候开始发生？就可能就是发生在它上市以后。所以为什么它上市以后还有十倍？所以这就是一个很重要的一个背后的逻辑，这是一个已经成为了大家共识的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:09",
      "text": "所以未来有没有再有十倍呢？这肯定是相对难了。因为过去的那十倍上市以后，大家还能作为每一个人，作为个人投资者，还能够去赚到了这十倍的钱。就是因为刚刚那件事情的一个发生。但是其实你要回过头来看，这件事情它能不能一开始它就变成这个样子了，因为我们是一个一级市场或者说VC投资人。我们看一个事情的发展的时候，我们可能不会只看出他现在做到一个亿了。那这个时候，已经是到了一个炒股票的这么一个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:44",
      "text": "最早的之后，如果你觉得他能不能一上来他就说我要做旅游，我要做美食，我要做各种各样的品类的这种视频，我都要做。我就是一个大而全的视频平台，这样做行不行？他为什么要他为什么一开始要先做什么二次元这种群体，做着做着慢慢的再延伸到更多的地方呢？这里面是必然的吗？你认为还是说他其实一开始如果就做大平台，可能他反而起来的会更快一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:15",
      "text": "这个历史不容假设。但是如果说我可以到当时那个时间节点，其实它的竞争对手还是蛮多的。所以不确定那个时候他如果完全没有这种重侧重点的去去去发展的话，那还能不能走到今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "这个也不好说。没错，我觉得若你刚刚说到了一个非常重要的，为什么，边缘创新这件事情是非常好的一种创新的方法。是在于刚刚没有说的一个很重要的观点，叫做边缘创新的好处是没有太多人可以跟你竞争，以至于你能够把你做的那个利基市场，对吧？我们大家都都知道有一个词叫利基市场，这个也不用我们就是说你的这个niche market，你就能够把你的利基市场做的特别透彻。以至于大家喜欢画资源的人都一定会上B站在在在过去的几年当中，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "所以就是说当你把立即市场彻底的吃下来之后。然后你有了很多的东西。第一你有了一定的用户群，第二你有了资源影响力，第三你有了资金对吧？投资人可能看到你这个市场不错，至少你还能做一个小而美的，所以你还能赚点钱？投资人也愿意投资你，你就有了更多的一些空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:43",
      "text": "要下一步如果你的团队的创始团队你要够有野心和够强的话，你就慢慢的就开始做这个破圈的动作，就往外扩。所以对于这样的公司来说，它通常会经历两个阶段。第一个阶段是把自己的利基市场吃完吃透，这一步特别重要。因为作为一个小公司，你其实一开始你的资源和和钱是很少的，你的人才也很少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:07",
      "text": "所以一开始你就是打那个所谓最大的市场，会有一个很大的问题，就是刚刚没有提到的，你凭什么就你就能竞争胜出呢？你还是个小公司，当年你B站的时候靠不起的对，有很多人都盯着很大的市场在搞的。对吧正面战场大家都知道正面战场是属于国民党的，不属于你的，对吧？不属于打游击的共产党的。所以其实这样的方式谁都知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:32",
      "text": "好，但大家也会想起来我们去正面战场会刚刚举到的一个最典型的案例。就是这个元气森林跟农夫山泉可能这样的一个战争肯定是一个正面战争。但大家要知道，我们已经解释过很多次的，元气森林的创始人是先做游戏，然后赚了十几个亿，然后实现了这个暴富之后，人家才去正面战场玩的。人家之前做游戏的时候，说白了也是细分品类，对吧？唐兵称做过什么游戏，我相信现在很多人也都忘记了，对吧？那陶兵称现在做的是元气森林，大家就记住了，是因为元气森林是一个正面战场，大家都能够一上来就能够听到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:10",
      "text": "但是其实如果你是一个从0到1的一个创业者的话，你有没有这样的一个资源和能力？在一开始的时候，还是说你先像B站一样，把你这个二次元人群吃的非常彻底，导致他们对你特别忠诚，他们每天在外面吹你好，说你好，对吧？然后你在破圈的时候就有很好的一个基础。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:32",
      "text": "所以B站这个案例，我认为是在中国来说，这个破圈的案例里面最最典型的。当然我们是完全不否认直接干正面战场也是能干成的。像唐彬森这样的创业者完全没有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:45",
      "text": "你觉得你当时有时候的资源有多大的能力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "非常现实的一个问题，对吧？然后另外一个案例也是我认为是这个破圈和这个边缘创新逻辑非常代表新的一个案例。也是我们去年的类似时间上线的那期情感价值节目里面的一个主角，就是这个泡泡玛特对吧？我印象中我们在去年那期节目里面，我们就提到过我们一个苦恼，就我在上一家基金任职的时候，我们当时考虑，泡泡玛特这个公司他当时已经快上市了，就是已经快上市了。然后上市了。因为我当时任职的基金，也是可以在二级市场去进行一个投资的，就一二级市场都可以去做一些投资。所以我们就在判断说，二级市场的这个泡泡玛特还有多大的投资价值，对吧？就在考虑这么一个问题。但这个问题，我们发现当时最棘手的一个问题就是说市场规模，这个潮玩的市场规模只有200个亿。所有的投资的入门书籍都告诉大家，就是说一定买股票，要买那种市场规模大的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "千亿级别在看看起对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "对，你没有千亿的市场规模，在中国你怎么能去做的很大呢？你怎么能有投资价值呢？茅台为什么牛逼？就是因为茅台的那个白酒市场大几千亿的市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:17",
      "text": "想象空间非常？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "对对对，那泡泡玛特200亿，这个事情我们应该在去年的那期节目里面也大概提到过这个问题。这个问题当时真实的困扰了我们是的困扰了我们。问你觉得如果你面对这么一个问题，你会怎么去理解这件事情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:34",
      "text": "那确实是个比较小，就到目前为止还我们可以说它还是一个位潮玩这个事情还是一个比较小众的东西。它并就是潮玩有没有可能成为大众化的一个东西。这个东西我觉得现在还是没有办法去去去证明的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "我觉得这里面最大的一个，就如果大家各位听众可能你们不一定是做投资的。但如果说你来面对这个问题的时候，你从你的商业常识去理解的话，其实我觉得有一个问题我们是可以问的。就是这个200亿的市场它是怎么定义出来的，对不对？你一定会先去追问这件事情，你算了哪些东西，你没算哪些东西。这个细节我们今天因为不是在讲潮玩的节目，我们未来有机会在讲台湾的节目，对吧？但今天因为不是主要讲朝外的，所以我们不会去跟大家把这个200亿怎么拆分的，去非常细致的去把它分析出来。这不是我们今天要讲的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:26",
      "text": "但我想讲的问题是，这200亿一定是在动态变化。是因为当一个市场它是在边缘创新，它是一个属于圈层属性很强的时候，他究竟能破圈，破到什么样的程度？会不会有一点点像B站从二次元的死忠粉变成所有人看视频就看B站泡泡玛特，从一群95后，对于这种某一类潮玩特别感冒的一群人破圈，变成了所有人要买玩具的时候，给小孩买玩具，给成人也会买玩具，就你的整个玩具市场，甚至某一些艺术品、收藏品，他都可以用泡泡玛特这种方式去进行售卖。那如果是那样子的话，这个市场就肯定不是现在所谓的200亿，对吧？但究竟是现在所谓的200亿，还是我刚刚描述的那个破圈以后可能那个更大的想象空间，你觉得在现在能下一个定论吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:30",
      "text": "就现在我觉得还是看不出来，就是还有很多变量在这个没有得到很好的一个理解。比如说关于这个年龄属性，这个人群的一些偏好，包括他自己的一些选品，对吧？就现在我觉得还差，但这现在能够看到一些比较好的这个趋势了。就比如说他现在有这样也在做一些像什么国风，一些偏文化属性的东西。而且不光是泡泡马特，就是这个企业本身的这个赛道，包括像那个a top toy是那个叫谁来着？对，名创优品他们做的一个类似的一个东西。上次我去看他们top 2的一个店的时候，我发现他们做了很多类似于这种就跟中国的那种历史文化比较相关的，什么考什么那个是什么故宫文创对吧？这个是一个一个一个分类。还有是我看到有人在做，三星最好的，是不是也有人最近在在搞，就是跟这种他他他严格来说不算是我们理解那种二次元的那那那那个那个那个狭义的二次元那个套路，但是他其实放到更大的一个文化背景上面去，如果这条路能够做成功的话，那肯定这个市场空间就要可能再往上拔一拔，就不再是200亿这么一个一个小的这么一个历史市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "没错。所以其实我们今天不会给大家下这个结论说，泡泡玛特这个市场其实是2000亿的，大家去买这个股票了，我们不下这个结论，我们就是告诉大家市场是200亿还是多少。这件事情对于一个有破圈可能性的公司来说，先不要下结论，因为最终它的市场有多大，不会像是农夫山泉那种市场来说，中国人每年喝多少瓶水，每瓶水卖三块钱，然后中国有14亿人尝出来就是他的市场。因为中国人喝多少瓶水这个事情是不太会突然改变的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:28",
      "text": "是很明确的一个市场规模。但就是这个潮玩这个事情，它的边界非常模糊。现在没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "所以我会总结出来长安这类市场它会体现出破圈和边缘创新的公司，它所体现的第二个特征，这个特征叫做它的界限比较模糊它的界限比较模糊。第一个特征是我们刚刚说的，你要把立即市场先占好了。这个是对你未来的破圈是很有帮助的。这个是从B站里面学到的，从泡泡玛特里面学到的东西。就是说其实你的界限因为有了破圈的可能性之后，你的界限是不好定义的。我们投资人不要想当然的觉得说他一定是50亿，还是200亿，还是2000亿都有可能。泡泡玛特就业中也有可能破圈失败，他可能就是只有200亿，对吧？在这个市场规模。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:18",
      "text": "还有更惨的，破圈没没成功，最后自己的基本盘还垮了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "所以第一点是核心，我们刚刚讲的第一点，这个利息市场是核心。有利息市场你至少是个小完美。你B站不是一个现在今天的几百亿美金的公司，你至少是个20亿美金的公司，上市的时候，你哪怕破圈没有成功，你也能上市的。后面那十倍是给你破圈的，前面你能上市是因为你的利息市场已经做好了，不能说这个是一个二级市场投资的逻辑，这个只能说是一个从我们这个破圈的视角来去看这个问题。其实是一个从0到1把立即做好合成1到100，然后去破圈，就基本上分成这两。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:57",
      "text": "话说回来，最后再多提一句，泡泡玛特就是说为什么泡泡玛特这个公司很多媒体有写过文章分析这家公司。有提到一个很有意思的一个现象，这家公司直到上市前的最后一轮，前面的所有投资人都并不是市场上特别知名和主流的投资人。其实都是一些可能如果没有泡泡玛特这个案例大家就不太会听过的，或者说当时在投泡泡玛特的时候还不是特别知名的。当然因为投了泡泡玛特，现在很多人也知名了。现在但那个时候还并不知名的一些投资人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:33",
      "text": "为什么？大家当时有一篇媒体文章，我印象比较深的还分析了一番，就是说为什么当时投泡泡玛特这群人都不是什么特别出名的那帮人？这个其实有很有意思，因为很多基金现在的这个覆盖面都很广了，对吧？你刚刚冒头，这个主流一线基金就冲过去说要投你了，对吧？因为现在投资圈很内卷。但其实泡泡玛特安静的呆在那儿，创业了六七年都没有这种所谓的一线资金来去有主动伸出橄榄枝的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:06",
      "text": "不是他没看过，是看过的。但是只是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "说对吧？当然看过。对我也看过这个我非常惭愧的说，16年的时候我我我也看过，没有看明白。所以其实这里面最大的本质的道理，我认为还是我们刚刚讲的这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:24",
      "text": "就是对于一个圈层的一个属性的公司，它是一个边缘创新。它是靠破圈变成一家大公司的。这样的公司在早期它还没有破圈之前，你是比较难判断的，或者说你看不清楚它的边界。就核心还是我们刚刚说那个边界问题，你是很难定义边界的。元气森林跟农夫山泉的边界是很清晰的，但这种泡泡玛特这种公司，你的边界在他现在上市了，你都看不清楚它的边界，对不对？那在一级市场VC看的时候，这个边界感会更加的模糊。所以大概有这么一个背后的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:06",
      "text": "我们来通过刚刚的这些案例，就是我们聊了星巴克，聊了冰山和泡泡玛，这些公司都不是我们第一次聊了。但我们今天是第一次用一个同样的视角，也就是这个边缘创新加上破圈的这么一个视角，我们去看待这几家非常著名的公司。而这些公司的成长经历并不是由正面战场直接上来硬干硬打，然后定义一个中国人喝多少水，就5000亿，然后我们就开始干嘛，大概就不是这么一个思路。它是一个一开始在边缘不受关注，但是它代表了某种趋势和增量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "一开始的时候，其实并没有大公司直接跟这些人去竞争，这个B站的泡泡马特大家都可以想象。一开始的时候别说大公司，连投资人都不一定特别特别感兴趣？泡泡玛特这种？所以他们就可以很好的做自己，很好的把一些密集市场给占据下来。这些人因为是这么起来的，所以我们可以多说一句，B站和泡泡玛特最近也在投一些项目，他们已经成为大公司了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:18",
      "text": "有一个项目我大概也是有一点点了解的，所以我可以稍微的给大家分享一下B站和泡泡玛特联合投资的一家公司。这家公司的名字叫做十三余，这家公司做什么的呢？做汉服的。如果你你觉得汉服这个市场怎么看？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:35",
      "text": "这个也是一个过往非常的小众。然后到现在我觉得其实在不说多下沉了，但是在可能一二线城市已经觉得习以为常了。就是你你经常看到一个穿汉服的人，你不会再多多看他两眼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "其实我我在北京生活，我平时在北京看到真的穿汉服人还是比较少的，这还是很小众的。成都那边是不是我听说是不是比较普遍一点。你在成都逛街的时候会看到有人穿汉服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "我感觉就这几个地方会比较多一些。上海，然后这个成都什么广州这种地方，就我的这个出差的时候的观察，这种会碰到的概率会高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "汉服这个东西大家就想都不用想了，一定就是我们刚刚说的那个边缘创新加圈层的一个逻辑。能不能破圈没有人知道，现在对吧？但有这种可能性和潜力，所以因为泡泡玛特和B站就是破圈成为今天的，所以他们也比一般的人更加能够理解这个东西的潜力。所以他们成为投资方以后，他们就下注了这样的一些公司，对吧？但这个东西对于如果说我们对这个市场的理解不够深，对这个人群究竟是怎么样的？这个圈层是怎么样的？未来破圈潜力有多大？如果我们对于这些问题的理解不是很透彻，我们一般的投资人可能也看不懂汉服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:57",
      "text": "的市场规模有多大，对吧？你能不能想象一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "对对对，我各位听众如果有更精辟的见解，觉得这些类似的这些小众的圈层能不能破圈，会不会出现下一个泡泡。这个B站在哪一些领域里面，是汉服？还是所谓的洛丽塔呢？还是所谓的各种各样的一些小众的圈层呢？这个事情大家如果有自己独特的想法，非常欢迎跟我们来做一个反馈，我们也想听一下，因为我们两个人都不属于刚刚描述的这些小圈层。但其实我们两个人是属于某一个小众圈层和边缘创新的，这是我们两个人的实际的生活，是在这个圈层里面的。而这个圈层，今天相信大家听我们节目这么久了也知道我们要说的是哪个，就是博客圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:47",
      "text": "你们也是小圈，真的听着朋友的说到博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "这个边缘创新，就是我们刚刚讲的都是大公司怎么做的对吧？那我们讲了大公司怎么做呢？我们来讲一下我们两个人亲身实践和亲身生活的过程中，是怎么看待这个问题的。虽然我们在做播客的时候，并没有像现在说的这么的高大上，我先定义一个宣传，我做一个编原创新，我希望他破圈。当时为了你最早做播客的时候，应该也没想这么多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "没有，当时就已经小众的不能再小众了，可能就是给身边的一些人做做来听的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "就是边缘的不能再边缘了。所以我们今天来说，我们也不能说博客是主流。但其实我们认为在过去的一年，在疫情以后，以小宇宙APP的上线，的一个各方面的一个推动。其实现在的我们的听众的基础和整个播客这个形式的影响力，应该说还是比我们刚开始做播客的时候要更大的那好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:57",
      "text": "不止一个数量级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "为了跟大家描述一下这个边缘创新有多边缘。我刚看了一下我们第一期节目什么时候上线的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:06",
      "text": "16年2月25号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "天哪，都六年了。这个不是最边缘的时候，最边缘的时候是大家各位听众知不知道就是那个我为什么跟real一起合作就不可是因为我一开始就是real的听众，对吧？我在美国上学的时候，大概接近十年前我在美国上学，我去健身房去跑步，去去运动。其实那个时候就听过我的博客，来去来去作为一个消遣。所以那个时候可能糯米做博客可能是十年前开始的对，所以其实那个时候就更小众了对吧？就做了七八年，也就是今天这种稍微脱离一点点边缘的状态。这个事情其实我们还是比较开心的能看到，我们所在的这个博客的这个节目形态就有不少的一些优质的创作者也冲进来了。其实以前在我录播课的前几年，其实实话说我只录，但我很想听中文播客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:09",
      "text": "就现在其实对于很多人来说，已经播客已经替代音乐，成为他用耳机听的一个主流的一个品类了。就是从内容消费的这个品类这个角度来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "尤其是小宇宙的一些核心的用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:24",
      "text": "对对对，小组这个事情助力非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "所以这个边缘和破圈的这个过程当中，你会发现播客正处于一个我们刚刚定义的那个视角。我给大家定义了一个看这些问题，看这些趋势商业趋势的这么一个边缘加圈层加破圈这么一个视角。我认为现在博客处于一个什么状态呢？处于一个圈层已经很清晰了，粘性也比较高，爱听播客的朋友们应该还都是比较喜爱的，而且绝不会只听我们风投圈一个播客对吧？你会听多个播客，所以这个会形成一个圈层？能不能破圈成为主流，就像我你刚说的，在用户的大部分的选择当中，他在耳朵的时候，耳朵使用听这个场景的时候，他甚至能跟音略能平起平坐。这件事情坦白说在中国还没有发生，但我认为在美国好像已经在发生了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:21",
      "text": "美国但凡是有点头脸的那种媒体，不是不一定是机构。就是说你们哪怕是你是一个自媒体。我们最后讲自媒体这种独立媒体，或者是一种什么就是这种泛的这种传统的这种媒体形态。你要说你没有一个附属的播客节目，好像也就有点赶不上趟的感觉这种中国现在还没有到那个那个程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "对，就是我都不用去经常听英文播客。我就知道这个问题是因为上市著名的上市公司叫做spotify对吧？Spotify是一个音乐APP对吧？它是一个相对比较非常大的一个国外的一个音乐的平台。但它现在在股票市场当中，他跟投资人讲的故事就是播客的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:05",
      "text": "我要成为播客的一哥对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "对对对，音乐已经讲完了对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "就是音乐已经没什么想象力了。对他来讲，对，还有一个例子，这个事情我觉得也是最近我看到的比较神奇的一个事情。你知道一些新的飞机，它最后被屏不是每个座位旁边都有一个屏幕多媒体的中心。那现在很多它不是基于这个安卓系统做的，就可以点看电影、看电视，然后有些什么小游戏之类的对吧？就现在美国已经有人在那上面直接植入博客的那个平台了，就播客的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "那你是说飞机上的屏幕是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:43",
      "text": "对，飞机上那个屏幕我是我看到这个是因为是美国的最比较顶级的风投基金。那个H6Z就是Howard，他在他的他们有一档一个播客节目。就是我看到有人在上面听这个东西，就在飞机的那个那个座位背后的那个屏幕上面去听播客，然后是播播了他们家的那个那个节目。这个是已经到已经破圈到一定层次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "没错，所以我们也很期待我们做的这件事情。其实我们很明显不是说做破圈的事情，还有一个值得跟大家分享的第三个点，就是你不能在一开始做的时候就期待他能破圈。这句话的意思是，如果一开始做的时候，你就百分之百确定这个东西是破圈的那就很明显大公司就会进来跟你抢了，很明显就各种人就会进来跟你去去竞争，对吧？所以你就不可能像泡泡玛特和B站一样，在当时的那个利基市场比较小的时候，先把这个利基市场里面的用户都非常彻底的转化成你的忠实的粉丝。当一个市场变成主流的时候，他就很难变成这样。你就不断的要去打仗，不断的去请明星代言，不断的去要赞助综艺，你不断的去做这些营销的动作。你很难够很难实现刚刚我们说的这种小众的这种忠诚度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:15",
      "text": "就播客这个事情，这个例子特别好。就是你看中国的传统的所谓巨头，什么腾讯对吧，字节还有阿里这些对吧？他们想在在这个观望了很久。我们也听说不断有这个媒体的报道也好，各种的小道消息也好，说腾讯有几个团队在做这个事情。到目前为止我们都还没有看到这件事情成为多大的他们一个所谓战略的一个核心。他们也没有把这个事情当成一个多大的事情来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "对，因为其实就是刚刚我说那个问题，我能想象在大公司内部做汇报的时候，我们来算一算这个市场规模有多大。你想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:51",
      "text": "几亿完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "发现刷不出来对吧，就是并没有没有市场，现在广告也很少，那这个市场怎么定义，没办法定义。所以直到今天，他在中国还是小众，我认为还是在边缘。但是能不能像美国一样破圈，我们可以拭目以待，对不对？所以但我想讲的问题就是说回到刚刚那个观点，就是说如果你是抱着这个事情一定会破圈的角度来去切入某一个市场，来做一个边缘创新的话，你一定会失望。是因为破圈什么时候能到，什么时候发生，会不会发生这件事情，它就不是你完全能控制，你只能做一个你的预判和推测。但你不能控制，就是说如果泡泡玛特破圈失败了，或者我们刚刚聊的那个汉服项目他破圈失败了，这是不是一个非常正常的一个结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:45",
      "text": "理所应当他就一直小众的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "对，是的。所以或者说星巴克他当时做拿铁？最后美国人就不爱喝拿铁，美国人觉得拿铁就是没有这个浓缩醇咖啡好喝吗？对吧？这个事情也很有可能因为我们不能从事后去反推。你事后去反推的话，你就会说，拿铁这个东西注定就会活的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:10",
      "text": "泡泡玛特做这个潮玩，这个潮玩注定就是会成为年轻人的必需品的。我认为很多的人在做市场研究的时候会犯这个错误，把已经发生的事情变成注定会发生的事情，去分析很多道理对不对？这个东西它是带有后视镜的，所以我们自己在做很多事，在讲节目的时候，我们是很注意这一点的。我们不会说这个泡泡玛特成功了，他注定就一定会成功，这个B站成功了，所有做二次元的人都能破圈，没有这个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:43",
      "text": "这破圈它其实有时候它很依赖于某一些这种所谓的意外事件的发生。就是你也不知道他怎么突然有一天突然就火爆了，对吧？这个很难去预测，很难去去构建这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "没错，所以我们可以再去聊一些边缘创新和破圈的这么一些案例。就是说我们刚刚的博客聊了一些大公司，我们聊一下我自己个人的一些经历。其实我觉得我的职业生涯，其实一开始大家听我的博客，大家会发现，我是个投资人。如我也是投资人，在后面其实我会发现，我跟real其实都相对比较专注，vivo其实比较擅长科技这块，对吧？我就比较擅长消费这一块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:26",
      "text": "我从这个做播客之后，慢慢的大家如果听我们的播客之后就会发现，我们越来越对于某一些问题可能会更聚焦的去关注。虽然那些问题和那些市场都是跟我们的日常生活相关的。所以导致大家其实会觉得都很熟悉？吃喝玩乐，生鲜，然后服装，饮料这些东西。但其实对于很多的投资人来说，其实也很难说只聚焦到看消费这么一个具体的赛道当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "其实我是大概在几年前也是做这个决定。当时做了这个决定之后，其实发现太好了，又是在一个边缘。因为当时大家会觉得，消费品有什么好投的对吧？大家我们投的都是要投平台？你看这个平台多厉害，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:16",
      "text": "然后消费这个东西很传统，听起来也没啥性感，但发现这个东西好像也破圈了。在我们投资圈里面，投资圈内我们这个消费领域也破圈了，现在成为主流了。成为主流我反而就觉得有点尴尬对吧？对，就是不太习惯？最好是大家都别关注我们做的这个事情，我们就悄悄的做。其实我是不想破圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:42",
      "text": "被被现在被迫破圈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "被迫破圈因为大家发现这个平台的投资或者这个纯互联网的这种虚拟的投资，最近还是有一点点回调的。就是这个元宇宙，就有机会我们可以请一些懂行的嘉宾给大家聊一下元宇宙，在除了这些小部分的这样的一些小的趋势，我们可以说过去几年大的创新的机会，在互联网上是比较少的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:12",
      "text": "就平台性的机会基本上已经做完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "我们有一期节目讲的就是后移动互联网时代的VC投资对吧？我们大概讲过那些节目对吧？所以其实本质上从我们这个行业来说，其实几5年前我开始看消费的时候，这也很边缘的，边缘的不行，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:30",
      "text": "就大家当时其实我们看的时候还争论过一个问题。这个问题现在听起来特别可笑，对吧？我给大家分享一下，因为现在都已经成为一个主流了，这个问题叫什么呢？餐厅餐饮类的项目究竟适不适合被微信就开餐厅了，对吧？这个问题你可别笑，现在大家感觉没有这个问题了，当时是很难的。当时其实你记不记得，如果当时你你你因为你也在投资圈里肯定也知道，大都会觉得说投餐厅这个是怎么适合VC来投，这个特别奇怪？这个东西又重，这个东西能力层的能力占比又高，然后又难标准化，猪死的有大量的理由？过去一两年最火的这个方向是什么什么中式糕点？咖啡奶茶，还有什么牛肉面、兰州拉面什么之类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "你这真的你放到五年前，那是非常难想象的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "就为什么投资人会对这个东西感兴？因为五年前你跟一个投资人说，你要对这个东西感兴趣，投资人会觉得你这个人不懂投资，你不懂VC对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:36",
      "text": "不，你想象一下，55年前，你然后你要去跟你的你的老板或者说你要做一个合伙人，你去跟你的LP说我要暮个十个亿？就投兰州拉面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "就觉得你这个人就是不太正常，反正不太正常，我觉得不太正常。但现在这个兰州拉面的估值那那是很高的，但我们不认为这个估值合理，但我们只是描述一个客观现象，就是这样子的对对它只是一个客观现象，所以其实你会发现，为什么我们对边缘创新这个事儿很感兴趣呢？破缺这个事儿很感兴。因为我会发现在整个商业世界里面，他经常充斥着这种现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:17",
      "text": "我们刚刚举了上市公司星巴克B站和泡泡玛特的例子，也讲了我们VC行业当中的一些小的例子，也讲了我们做博客的一些小的例子，对吧？这些例子其实他共同背后其实一条主线。这条主线叫做在创新发生的时候，它都处于一个相对边缘的一个位置，对吧？但是它后面慢慢的，如果你在边缘的情况下，你先勇于去做了这个创新。后面这个事情出圈了之后，无论是那个投资人，你三年前我认识朋友的三四年前开始就专注的投资你。现在已经做成了一个比较大的基金了，我们我还是很佩服这样的朋友对吧？还有就是说做博客，像肉，像我们做的也比较早了，对吧？那现在不合起来了，那我们的听众的数量可能也会有所增加，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:06",
      "text": "这个其实也是先做一个事情，包括五年前做汉服，现在也得到B站泡泡玛特的融资，估值到了10个亿10个亿人民币，听起来也不是那么夸张，但一个做汉服的公司能到10个亿的估值，我觉得还是很厉害的，很厉害还是挺厉害的。因为这个东西五年前如果你去问的话，真的没有人知道这个是什么东西，对吧？许许多多的这些例子，他们都都说明了这么一些破圈的背后，它是有它的一个非常强的一个客观的合理性的那我们知道这个客观合理性之后，我们稍微再去做一些抽象的总结。就是说什么样的行业适合用边缘创新加破圈的逻辑去做，是不是所有行业都可以用这种方式去做创新？我认为其实不是的。我可以跟大家分享一下，我在我看来什么样的行业适合用这个视角去分析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:07",
      "text": "我认为这里面要先给大家介绍一组概念，这种概念也不难理解，品类的概念，高卷入品类和低卷入品类，这个是什么意思呢？高卷入品类其实这两个词为什么听起来很难懂，是因为它完全是一个英文翻译的词。因为本来这种做这种消费者研究的这种文献和学术文章，通常是国外的人写的，所以他们都是写英文的那我们中国没这个词，所以要翻译人家，所以就翻译出来就是这个词的听起来有点难懂。高卷入在这个英文来说，应该叫做high level of involvement。什么叫做involvement呢？就是说一个消费者在消费这个品类的时候，他需要花的心思，决策的成本，还有情感的这种附加值。就他消费这个东西的时候，他究竟要付多少的花多少的力气才能够下这个决定决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:04",
      "text": "的心理代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "可以这么理解，心理代价他不一定只是价格高低的问题，他价格高低也能够说明部分问题。它它更多的还是一个决策成本的问题。我认为就好像我们在多期节目里面有提到过的低决策成本的类目，就是那些什么拼多多上最擅长买的类目，大家现在经常在拼多多上买的类目，通常我就可以理解为是低准入的类目对吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:28",
      "text": "本质上元气森林和农夫山泉也是低卷入类目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "对吧？对，元农夫山泉和元气森林本质上是一个低准入类目，是因为低准入类目通常会呈现出来一个特征，叫渠道为王。只要这个类目的产品出现在你面前，谁更方便，我更方便买到元气森林，我就买元气森林。我不会因为说我面前这家711没有元气森林，但是我搜一下发现3公里外的那个超市有，我就跑三公里去买那个元气森林。我不会做这样的事情，对吧？我只会买我面前这家711有的东西是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:03",
      "text": "立即满足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "如果有人气生命那不错。如果没有，那没关系，我买个可乐也可以的那拼多多是以低准入类目而起家的，它现在去发展到高准入类目的时候，大家考一下大家脑筋急转弯，拼多多去杀入高卷入类目的时候，他的方法是什么？补贴这个叫百亿补贴是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:23",
      "text": "对你你担心拼多多买的这个苹果手机有各种各样的质量问题，没问题，补贴到你不认为这些都不是问题在说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "而且他是官方补贴，还给你开官方的发票。我有一次在拼多多上买了一个苹果手机，他给我开了一个发票，一看那个发票主体是拼多多开出来这什么意思呢？就是说其实拼多多在百亿补贴卖苹果的时候，它不是一个平台，平台你肯定不会相信拼多多的，对不对？一个第三方卖家，第二方卖家拼多多干脆我给你自己买苹果卖给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:58",
      "text": "你拼多多自营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "相当于对对对我他肯定亏钱，因为那个苹果还真的是有点便宜。大家去去看那个拼多多是正好这个扯远了，拼多多这个跟我们今天节目没啥关系。我只是讲的问题就是说，其实这个破圈逻辑是很适合这种高卷入类目的，高准入类目的。核心是你要做复购，你要做LTV，你要做用户的忠诚度。LTV什么意思？就是lifetime value，就是这个用户生命周期产生的价值，终身价值。所以为什么说我们今天这期节目跟去年的情感价值的节目，本质上它是内在有逻辑联系的。它其实是同一个大的背景下，我们做出的一些相关联的一些思考。其实情感价值的内幕也是高准入的类目，其实都是一回事，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:53",
      "text": "而高卷入的内部，通过这种圈层的边缘创新的方式，他就能实现一个什么好处呢？就是在利基市场没有大公司跟你竞争的时候，你能够先把这些人吃下来。吃下来之后，对你产生的情感价值和依赖性之后，你就很稳固的有一个市场。而这个市场通常来说，你是非常赚钱的。就好像泡泡玛特上市的时候，我看他的招股说明书，我在去年的节目也提到过这个事情。就说我们投资人是很惊讶的，他的税前利润率是36%，扣了36%里面的25%作为所得税。所以它的净利润率是27%，这个利润率是很高的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:38",
      "text": "如果忘记了，我给大家重复一下这个就是做利基市场的好处，这个就是做破圈的好处。是因为这样的公司它在圈层内的这样的一个用户不断的复购。那不断复购你就没啥成本，你就没有什么不但要打广告的成本了。因为是用户对你忠诚，对吧？B站的二次元用户对你很忠诚，他不会因为出了一个西瓜视频，这些二次元的用户就跑到西瓜视频去了，这个概率不大，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:06",
      "text": "虽然对于非核心圈的用户有这个概念，但我认为对于核心的圈层来说的话，这个概率是比较低。你的所以其实做高卷入类目，其实就会跟这个圈层的利基市场，它是有一个非常强的一个关联性在里面。但是如果你的这个类目是一个低准入类目，所以你元气森林如果用泡泡玛特和B站的方式去做一个所谓的核心圈层，其实没有意义。是因为核心圈层做完之后，发现门口的那个711还是只有农夫山泉的，他们还是不会买你的这还是会去买农户圈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:42",
      "text": "核心圈层再核心也打不过。马上口渴，马上要喝水，这个从本质的生理的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "对吧？是的，其实还有很多公司，在我们风投圈反复提到过的公司，其实也都是用这个逻辑去做的。这个好像我们今天没有专门提，但我们以前的节目我反复也提到过了，就是大家非常喜爱的这个露露柠檬，这也是一个非常典型的一个高卷入内幕，其实我在运动的时候，我对自己穿什么衣服，这个衣服舒不舒服，我还是要精挑细选的。而且现在不是运动都要拍照，拍照的时候也得好看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:17",
      "text": "也得高级。它反映了我是一个什么样的人，那这个生理决策的成本就比较高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "对的，所以这个运动服也是一个高卷入类目。而这个高卷入类目其实用这个肉肉柠檬中打造小众边缘的瑜伽群体，这个瑜伽群体能不能破圈？你觉得一开始录你们能知道吗？他一开始打瑜伽群体，我觉得你再去问这个创始人，他可能也不一定能告诉你，他当时一定就知道对吧？那最后他确实破圈了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:43",
      "text": "现在其实陆林门跟瑜伽的关系还那么大吗？我认为就慢慢的就下了，对吧？那可能是一个所有的运动都能穿的一个东西，不仅是瑜伽了。但他一开始所有的人都知道，他是先从瑜伽服开始去切入的。所以说聊到这儿，你感觉这个逻辑在它的适用面广吗？或者说还是说只有某一些像我刚分析的，可能只有某一些类目，某一些情况下，才能用这个方式去做一些创新和一些颠覆。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:17",
      "text": "所以我觉得这个视角，这个方法论，我觉得还是可以适用到其他地方的。但是具体到你选的那个行业，那个方向，是否是还是要看一些具体的一些客观的有一些条件。比如说刚才最典型的那个例子，你马上要喝水了，你现在你面前就只有农夫山泉，你就你你是不是一定要坚持喝元气这个东西就明显不合适了。所以就说还是要具体到某你看的那个那个方向来的具体情况来做。再仔细的看看他的这个叫什么固有的一些属性是什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:51",
      "text": "没错，这也是一个核心的问题。就是说如果大家对这个问题感兴趣，可以后续跟我们在知识星球里面进行更深入的互动。就是这个视角和这个方法论，它究竟适用于哪些行业？我们刚刚讲的很多公司他都成功了，他适用的这些行业适不适用于你现在的行业，还是你现在的行业，它本质上就是一个正面战场，它本质上就是一个农夫山泉这样的行业，对吧？没有什么东西需要你去搞一个全程的。他说中国所有人都要喝水的，你就直接去人最多的地方去卖你的水就好了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:26",
      "text": "所以这个事情是非常重要的一个我们在实际上使用这个方法论的时候需要注意的一些视角。而不是说盲目的来听我们两个人讲完。那我就一定要用这个事情去去做到我的行业里面去，这个是不一定的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:44",
      "text": "讲完这个之后，最后我们可以给大家分享一下，我们自己用这个方法论，我们在做的一些个人的一些尝试和我们职业生涯的一些尝试。对我其实一直就是自己在做自己的一个投资的这么一个事业。我也从这个大的投资机构里面，也是离开了，也是自己在做一个小型的精品化的投资基金。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:05",
      "text": "黄老板首次公开创业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "也不算什么了不起的创业，就是创业做精品的，这样的一个消费投资基金，也是在行业的非常边缘的位置。因为我们两个人是不是非常边缘的位置。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:20",
      "text": "在行业里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "行业辩论人，投资界辩论人，对吧？我们一直的这样的一个非常舒服的一个位置就在边缘。那我们为什么会愿意做这个决定？因为real做这个事情的时间比我更长。因为其实我跟real合作这几年下来，我其实之前几年一直还是在相对大的投资机构里面任职的。Real是一直自己在单干的哈那我现在也加入了real这个行业来单干哈那这个我们可以一起来去分享一下，我们做这种边缘的这种尝试创新。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:54",
      "text": "我们其实怎么思考这个问题？我觉得第一个问题就是说我们还是先做市场研究，对吧？开始美国这个情况是怎么样的？投资这个行业又是美国发明的，对吧？这个VC这个行业是美国传进来的。美国其实大量存在这种精品的小型基金的，而且美国人大家投项喜欢合作，你投我，我投10万块，我也投10万块，一起去投到一个项目里面的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:17",
      "text": "投资拼团。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "真的是投资拼团。美国有一个很著名的网站叫Angel list，这个网站是干嘛的？这个网站说白了就是给刚刚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:26",
      "text": "real专门拼团用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "你就给投资人拼团一投项目用的对吧？我前两前两天跟一个同学他在硅谷上班，我就跟他交流，大家有一段时间没见了，跟在硅谷的同学交流。硅谷同学说我问他你业余时间干嘛？他说我业余时间在硅谷我都看项目。我说你现在是全球的投资人吗？他说我不是，我只是在大公司里面上班，但我在大公司上班了好几年，有些积蓄。那我就上这个Angel list这个网站上看项目，如果有好的项目，我就投个1万美金或者两万美金，对吧？跟大而且拼着一起投项目，我说现在天使投资人在美国都能做成共享经济。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:05",
      "text": "我这个事在国内也搞过，只是说没有搞成。大家可能如果关注我们这个小小行业的话，可能前两年应该不是，应该是三四年前，至少还听过这个概念，叫做股权众筹。听过吧？大家还记得这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "这个东西发现是不靠谱，在在国内，所以我们在国内的拼团，肯定不能做成像美国那样散户拼团。我们在国内做的更多还是一个所谓的专业属性为先。但是我认为还是要把这个好的东西的思维带过来。就是说其实你美国我描述这种状态，其实我们肯定不能在国内学这种散户拼团的这种状态。就在国内很容易出问题，对吧？就很容易有一些金融诈骗的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:49",
      "text": "对，已经被严打了，政策已经不我们在国内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "一定是基于我们的专业性。所以在做这个事情的时候，我就也只是专注于我这个消费的领域，很专注的状态，就把自己定位成一个手艺人对吧？我觉得投资人我们的本质不就手艺人，就是说跟那个作曲的，跟方文山写写曲吧，跟拍电影的王家卫对吧？就这种人本质上还是有拔高了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:16",
      "text": "拔高还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:17",
      "text": "有共通的，对吧？就是我们就是在一个事情上去去去深度的去去挖掘一些事情的一些本质，所以我们其实本质上把这定义为一个边缘的一个一个一个这么一个手艺人。这个中信是谁呢？中信就是这个行业的大咖们，就行业的这种大基金，对吧？我们就是在一个圈层里面去深挖，我的圈层就是这个所谓的消费类的投资人，想做消费品牌的。而且听了我们这么多期节目，也都知道我们对于想做品牌的创始人是更加的青睐的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:57",
      "text": "就是我们讲的很多问题，都不是说像很多的一些商业节目给大家讲的，这个抖音的流量我们该怎么搞，我们这个直播，明天的这个直播我们应该怎么上，对吧？这些事情这都不是我们爱讲的问题是我们爱讲的问题，其实我认为也会跟某一个圈层的人形成更多一点的共鸣，对吧？我是这么理解我们现在在做的这个事情，没有在做做自己的基金，其实也有一段时间了。其实这个方面从边缘创新这个角度，你会有什么样的一个体会？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:31",
      "text": "就刚才讲了边缘创新的比较多，这个就是有利或者有趣的地方。就是我我我们现在也我我也来说说他会面临的各种各样的问题。我们还是看一下问题的两，就是说这个问题我我我搞了这么多年，也也比较切肤之痛还是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "首先就是说你的这个资源是非常有限的对吧？哪像我们现在做的都一直是很小规模的。其实这个事情在美国也一样的，美国很多这种所谓的专注于某一个细分领域的这种小基金，它规模也不大，通常可能就是几就几个亿，就是个位数美元，这个规模差不多就这样子。因为再大，它其实管理起来和找项目还是有一定的挑战的。就是在国内这个问题当然同样也存在，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:15",
      "text": "哪怕像我们我们就是你看的这个消费领域，大家比较好懂一点，就是你要找到一个阶段刚刚好，然后能你能投进去，又没有被大基金所马上给你抢走份额，这种项目还是比较困难的对吧？那像我看到更多的一些其他的像科技领域，一些什么一些细分的什么互联网领域，那就更是如此了对吧？好多你看到一个觉得还不错的这个团队，他们要怎样想做一个什么事情，然后隔壁跑来一个什么大基金的投资经理说，我们来来多出一点钱，就把这个事情就抢过去了。这个事情是比较困难的，就是你要去跟别人竞争，如果存在这种竞争的时候，就就会会非常困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:57",
      "text": "第二就是说你所能够影响和和覆盖的范围始终是比较小的。因为你还是你的资源有限，对吧？你没有那么多的人手，你没有那么多的精力去去覆盖你想看的所有东西。就哪怕比如说你现在当然消费是个大赛道了，哪怕是在过往消费还没有那么热的时候，它也是本质上它还是一个比较花时间要去做研究，做调研的事情。但如果说你是一个很小众很边缘的一个机构，你的规模限制，但你可能做不了非常多非常广那种就是什么行业研究那种广度和深度可能就会受到影响。这些还是在这个方向上面临的一些客观的限制。我的总体感受是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "所以大家听明白了，我们我跟朋友都处于边缘创新的第一阶段，就还在边缘，还没到破圈的这个第二阶段，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:53",
      "text": "而且本质上我觉得你要做边缘创新，就是你还得面临一个内心自己的那关要过不过得去的问题。就是说你想不想做大，首先你这个事情能不能破圈。第二个就是你想不想，就假设你能够比如说你扩大十倍的规模，你想不想抛出去。当然从商业的这个角度来讲，那你肯定，那你你你要变得更大的一个体量的一个公司，一个平台，你要赚更多的钱，那肯定你得走出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:20",
      "text": "但其实对于个人来讲，或者说就大家常问的一个问题，就中国到底能不能够持续存在小而美？就这个事情我觉得很多人的心理答案也是没有那么明确的。至少在我这里我就觉得其实不一定做那么大。因为你做大了有有有大有大的困扰，对吧？然后你从就不是说大了就一定就好，而说大了之后他有个他又变成了另外一个一个一个set，一个集合的问题和这个优势和劣势都在那里，对吧？就是你你愿不愿意从你现在这个你觉得比较舒适的这么一个集合的优势和劣势跳到另外一个，你可能还不知道会怎么样，但是你可能会觉得没有那么舒适的一个集合的优势和劣势。这个我觉得对于很多来说是一个挑战，有很多人就是被这个形式推着走，他没有办法了，对吧？但是如果说假设你可以选择的时候，你是不是愿意就是你能破圈对吧？但你可以选择不破圈你可以选择破圈，这个时候有还有很多主观的东西在里面，这个我觉得可能是很多人没有仔细想过的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:25",
      "text": "我觉得你说这个问题特别好，而且它已经超过了我们投资这个行业的范畴。它是有一个普遍性的意义的。它的意义是在于说，其实我们刚刚聊了很多的逻辑，就说你先做边缘创新，定义一个圈层，然后慢慢的再破圈，对吧？但其实这里面不一定你都要走完了，对吧？你可以说我把我的圈层做起来之后，我不破圈行不行？刚刚没有说的就是我坚守在我的领域里面去做的越来越好，行不行？",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:53",
      "text": "再说到这个点，我想给大家推荐一本书，这本书叫做冲浪板上的公司。在本书讲的是谁呢？这本书讲的是啊一个大家可能也都知道的一个品牌，这个品牌叫塔塔公里，大家有听过你有听过这个品，那我没听过，说明了这个事情，就是有可能它是一个小众的品牌，它的中文的品牌名叫巴塔哥尼亚，对吧？巴塔哥尼亚是一个什么什么呢？它它首先，它是一个南美洲的一个地方，但其次，它又是这个品牌的这么一个名字，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:27",
      "text": "这个品牌它是卖啥的呢？它是卖滑板、冲浪，还有登山的这么一些运动的这么一些服装？这些装备？世界顶级的户外品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:41",
      "text": "为什么我会想到这本书推荐给大家呢？就是因为这本书里面讲的这样的一个思路，完完全全就是刚刚没有你说的这个思路。就是说我把圈层做起来之后，喜欢他的人非常喜欢，但他没有实现特别的大众化，就你说我跟没有，都不一定能够知道这个，所以这个肯定不是像露露柠檬一样。我相信听听我们节目的人99%的应该都会知道露露柠檬。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:04",
      "text": "风险，所以鹿鼎盟就破圈了，然后巴塔哥尼亚就还没破圈，对吧？所以其实他可能你看完书之后，你就会发现，他可能是主动选择。他想做一个长期存在小而美，但是也能够对社区员工、股东，包括员工所有的人都会相对友好。但是他不一定要做的那么大为他的一个核心的目标。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:29",
      "text": "所以我认为在美国和国外是存在这样的公司，中国存不存在，或者说我们投资行业存不存在，这个我们另说。这个我们现在也不知道，我们现在还处于一个尝试的阶段。但无论怎么样，我觉得就是说能把一个自己的圈层建立起来。在边缘创新的过程当中，能找到自己的核心的受众群，并且会跟他构建一个相对深度的关系。或者说我们去年讲的这个情感的价值能够做出来。这件事情我认为对于各行各业的大部分人来说，他已经是一个非常重要的一个第一步的一个成功。能不能破圈，能不能成为上市公司，能不能做成第二个泡泡玛特，那个是下一步的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:11",
      "text": "今天我们聊开年第一期哈嘹的这个比较虚的问题，也刚好也给黄老板新的这个创业项目再给大家介绍了一下。如果大家听完今天这期节目，有一些小小的共鸣，如果想跟我们有一些深度的交流，或者说哪怕你是自己也想做一些这种边缘化的这种创新的一些东西。你也欢迎你给我们来信，或者是加入我们开设在知星球的这个会员群组，我们可以深度的去再去聊一聊。然后我们如果有机会合作的话，可能还能聊出一些什么火花来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "希望跟大家能够更多的能够交流边缘创新，尤其是如果你也在做边缘创新的一些创业的想法的时候，可以跟我和real去联系，我们可以深度的交流一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:57",
      "text": "也再次感谢有志有型赞助本期节目。如果你想系统性的学习个人的投资理财知识体系，欢迎您使用有知有行。我们也推荐您关注有志有型创始人梦妍主持的投资类的播客节目。无人知晓。你可以在本期节目的show note里面找到相应的打开方式，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "演讲者对未来的合作表示期待，并对边缘创新展现出浓厚兴趣，邀请有创业想法的人进行深入交流。同时，他感谢了“有志有型”的赞助，并推广了一款个人投资理财学习资源“有知有行”。演讲者还推荐听众关注由“有志有型”创始人主持的投资播客，并提供了节目笔记中寻找收听指南的提示。在本期播客中，嘉宾们深入讨论了博客圈的发展历程、未来趋势，以及找到核心受众群的重要性。分享者黄海讲述了他从2016年开始做播客的初衷，旨在分享有价值的内容，逐渐发展成为一个受欢迎的平台。他强调了边缘创新的价值，提倡在被广泛关注前深耕特定细分市场，构建深度社区关系，并对小而美企业的态度是专注于深度发展，与核心受众建立深厚联系。对于未来，黄海计划持续深耕现有内容领域，并考虑新的细分市场。",
    "qa_pairs": [
      {
        "question": "你最近去客串的节目是什么？",
        "answer": "我客串的是我好朋友梦魇做的一档投资对话类播客，名字叫做无人知晓。",
        "time": "00:00:04"
      },
      {
        "question": "梦魇关注的投资领域是什么？梦魇的公司是做什么的？",
        "answer": "梦魇关注的领域是个人投资理财，这与我们听众经常询问的如何进行个人理财和资产配置的话题相关。梦魇所在的公司是一家名为有知有行的投资内容教育APP，专注于帮助个人投资者学习理财和投资，提供从基础到进阶的投资理财知识体系，而不是推荐具体股票或刺激短期暴富焦虑。",
        "time": "00:00:35"
      },
      {
        "question": "今年风投圈开年讲的话题是什么？",
        "answer": "今年我们开年讲的话题是边缘创新，会通过一些例子让大家对这个理念层面的事情有更直观的理解。",
        "time": "00:04:03"
      },
      {
        "question": "星巴克的拿铁咖啡在早期是一个怎样的情况？",
        "answer": "星巴克的拿铁咖啡在早期是一个边缘创新，因为在美国当时大多数人不加牛奶喝咖啡，所以拿铁在美国创业初期市场规模为0，但星巴克将这一从意大利引进的产品成功推向市场，并通过邮寄咖啡豆的方式吸引了一批受教育程度高、喜欢旅行、高科技和艺术的用户群体，为后续大规模开店奠定了基础。",
        "time": "00:09:48"
      },
      {
        "question": "主流市场中的正面战场打法通常是什么样的？",
        "answer": "正面战场的打法主要包括铺渠道、搞大规模营销、打广告、赞助综艺，以及找明星代言等手段，通过砸广告、抢占市场位置来获取消费者。",
        "time": "00:15:28"
      },
      {
        "question": "边缘创新加圈层打法的具体含义是什么？在商业案例中，有哪些公司采用了边缘创新加圈层的打法并取得成功？",
        "answer": "边缘创新加圈层打法是指首先做出一些趋势性的商业判断，并将符合这些趋势的消费者群体先圈进来形成一个初始圈层。然后通过不断的破圈行动，让早期使用产品的用户群体逐渐卷入更多的人，形成口碑传播和市场扩张。国内有很多新消费品牌采用了这种打法，例如喜茶，在某种程度上可以算作正面战场，但也具有圈层属性。而B站则是国内这一打法最典型的成功案例，从上市至今股价增长了十倍，实现了从二次元垂直领域向主流视频平台的破圈成功。",
        "time": "00:16:07"
      },
      {
        "question": "B站是如何实现破圈并成为主流视频平台的？",
        "answer": "B站通过举办跨年晚会、五四青年节活动等事件，以及创作者丰富度的爆发，成功吸引了大量非二次元用户的关注，日活用户从早期的两三千万增长到五六千万，甚至有望超过一亿，从而成为大众主流视频平台。",
        "time": "00:21:25"
      },
      {
        "question": "对于初创公司而言，是否一开始就应追求大而全的市场布局？",
        "answer": "初创公司不一定一开始就应追求大而全的市场布局。边缘创新可以让公司在利基市场（niche market）做得特别透彻，积累用户群、资源影响力和资金支持，之后再逐步进行破圈动作，这是很多成功案例采取的发展路径。",
        "time": "00:24:31"
      },
      {
        "question": "在中国，如果没有千亿级别的市场规模，一个公司如何获得投资价值呢？茅台为何牛逼，是因为其白酒市场有几千亿的规模。对于泡泡玛特200亿市场规模的定义和真实性有何看法？",
        "answer": "对，茅台的成功在于其所在的白酒市场非常庞大。而潮玩市场，如泡泡玛特，目前市场规模为200亿，这是一个比较小众且有破圈可能性的市场。这个200亿市场规模是在动态变化中，它是否能像B站那样从一个小众圈层破圈成为大众市场，或者通过拓展产品线（例如国风文化属性）进一步扩大市场空间，现在还无法下定论。",
        "time": "00:29:02"
      },
      {
        "question": "如何看待泡泡玛特市场的边界模糊性和不确定性？",
        "answer": "泡泡玛特市场的边界确实非常模糊，与农夫山泉等拥有明确市场规模的产品不同，其市场规模取决于未来的破圈程度，投资人不能简单地下定论市场规模是多少。",
        "time": "00:33:28"
      },
      {
        "question": "投资人在面对像泡泡玛特这样的公司时，应该如何理解和看待其市场规模？",
        "answer": "投资人应该关注公司所在领域的破圈可能性以及早期市场的占有情况，不要急于判断市场规模，而应等待公司通过破圈验证后，再根据实际情况调整对市场规模的认知。",
        "time": "00:33:36"
      },
      {
        "question": "泡泡玛特在早期为何没有吸引知名投资人的关注？",
        "answer": "泡泡玛特在早期属于边缘创新项目，具有一定的圈层属性，这种情况下，主流一线基金往往关注面较广，不一定能立即发现并投资这类项目。",
        "time": "00:35:33"
      },
      {
        "question": "是否可以通过B站和泡泡玛特的投资案例来理解它们对于边缘创新和圈层属性公司的投资逻辑？",
        "answer": "是的，B站和泡泡玛特通过投资十三余等公司展现了它们对边缘创新和具有破圈潜力的公司的投资策略，这些公司在早期可能不被主流投资人关注，但具备一定的市场增量和潜在的破圈可能性。",
        "time": "00:38:18"
      },
      {
        "question": "博客在早期的时候是什么状态？",
        "answer": "在早期，博客处于一个相对小众的状态，只有极少数的听众，大概七八年的时间才逐渐变得稍微脱离边缘。",
        "time": "00:42:08"
      },
      {
        "question": "现在播客的地位如何？播客是否能在美国实现像音乐一样的主流地位？",
        "answer": "现在播客已经从一个小众品类发展成为主流，很多人在使用耳机时首选的就是播客，它甚至能与音乐平起平坐，尤其是在小宇宙的核心用户群体中。目前在中国播客还未实现与音乐同等主流的地位，但在美国已经有媒体巨头开始重视播客业务，并将其作为战略核心。",
        "time": "00:43:09"
      },
      {
        "question": "对于播客能否破圈成为主流的看法是什么？",
        "answer": "认为播客正处在一个圈层清晰、粘性较高的状态，但是否能实现像美国那样完全破圈成为主流还存在不确定性。",
        "time": "00:43:26"
      },
      {
        "question": "大公司如何看待播客市场的发展？",
        "answer": "大公司如腾讯、字节跳动和阿里等对播客市场的态度较为观望，尚未将其视为战略核心或投入较大资源。",
        "time": "00:47:15"
      },
      {
        "question": "是否一开始做边缘创新就要期待破圈？",
        "answer": "不是这样的，如果一开始就期望作品能破圈，可能会导致失望。应该先在利基市场中建立忠实粉丝基础，当市场变成主流时再去竞争会更困难。",
        "time": "00:46:13"
      },
      {
        "question": "对于边缘创新项目的投资，有哪些成功的案例？",
        "answer": "消费领域的投资一度被认为是边缘赛道，但近年来逐渐成为主流，例如中式糕点、咖啡奶茶等餐饮类项目受到了投资人的热烈追捧。",
        "time": "00:52:30"
      },
      {
        "question": "在创新发生时，它们通常处于什么位置？",
        "answer": "创新最初往往发生在相对边缘的位置，然后随着时间和市场的变化逐渐被大众接受并实现破圈。",
        "time": "00:54:17"
      },
      {
        "question": "什么样的行业适合用边缘创新加破圈的逻辑去做创新？",
        "answer": "不是所有行业都适用于这种逻辑，需要根据具体行业特点和市场趋势来判断和分析。",
        "time": "00:55:06"
      },
      {
        "question": "高卷入品类和低卷入品类是什么意思？",
        "answer": "高卷入品类是指消费者在购买这类产品时，需要花费较多的心思、决策成本和情感附加值。而低卷入品类则是指消费者购买时，对产品选择的成本较低，更注重即时满足和便利性。",
        "time": "00:56:07"
      },
      {
        "question": "高卷入类目中利基市场的优势是什么？",
        "answer": "利基市场中，通过深度挖掘和满足某一细分领域的消费者需求，能够建立起用户的情感价值和依赖性，进而形成稳固的高利润率市场，如泡泡玛特在盲盒市场的成功案例。",
        "time": "00:59:53"
      },
      {
        "question": "拼多多在从低准入类目向高准入类目发展时，采用了什么策略？高卷入类目的破圈逻辑是什么？",
        "answer": "拼多多通过百亿补贴的方式进入高卷入类目，提供官方补贴和发票以增强用户的信任感，并采用自营模式销售高价值商品，从而吸引并稳固了一批忠实用户。破圈逻辑在于做好复购、用户生命周期价值（LTV）和用户忠诚度，通过圈层内的深度创新和情感价值建设，稳固核心用户群体，从而实现高卷入类目的成功。",
        "time": "00:58:04"
      },
      {
        "question": "高卷入类目是否适用于所有行业？",
        "answer": "这个视角和方法论可以适用于其他行业，但具体到某个行业是否适用，还需要结合该行业的固有属性和客观条件来判断。不能盲目照搬，而应根据实际情况灵活运用。",
        "time": "01:03:51"
      },
      {
        "question": "在投资领域中，如何利用这种逻辑进行尝试和创新？",
        "answer": "在投资领域，我们会先做市场研究，借鉴美国成熟的精品小型投资基金模式，结合专业属性在国内做专业化的消费投资基金，并专注于特定领域的深度挖掘，扮演好“手艺人”的角色，为行业大咖和品牌创始人提供专业服务。",
        "time": "01:04:44"
      },
      {
        "question": "在边缘创新中，小基金面临的资源限制主要体现在哪些方面？",
        "answer": "小基金面临的资源限制主要包括两个方面，首先，其规模非常有限，通常在美国也就在几亿美元左右，这限制了它们在找项目和管理上的效率。其次，在国内和国外一样，由于规模较小，小基金在投资某个细分领域时，难以覆盖到优质的项目，尤其是在消费领域或科技、互联网等细分赛道中，容易被大型基金抢走投资份额。",
        "time": "01:09:49"
      },
      {
        "question": "对于小而美的机构而言，其研究和投资范围会受到哪些限制？",
        "answer": "这类机构因为资源有限，所以能够影响和覆盖的范围是相对较小的。例如，在消费领域，即使在大赛道中，也需要投入大量时间和精力去做深入研究和调研。而对于较为小众和边缘的领域，由于规模限制，可能无法进行广泛而深入的行业研究，从而在视野和决策深度上受到一定影响。",
        "time": "01:10:57"
      },
      {
        "question": "边缘创新者在破圈的过程中需要面对哪些挑战？是否必须按照边缘创新-破圈的路径进行发展，还是可以选择坚守原有领域并做得更好？",
        "answer": "破圈的过程中，他们首先需要解决内心的挑战，即是否愿意让业务发展到一定程度后扩大十倍甚至更大规模。这涉及到对现有舒适集合的优势和劣势的舍弃，选择进入一个未知且可能不那么舒适的集合。此外，他们还要考虑是否愿意接受做大后所面临的新的问题和困扰，以及在保持小而美特色的同时，如何构建起忠实的社区和良好的股东关系，并以此为基础进行长期发展。不一定非要走完边缘创新再破圈的路径。企业或个人也可以选择在某一领域建立好自己的圈层后，坚守并将其发展壮大，而不是追求大众化或上市等目标。比如书中的案例巴塔哥尼亚，它选择成为一个小而美的品牌，专注于户外运动装备市场，尽管它并未实现像露露柠檬那样的广泛知名度，但成功地构建了与核心受众深度连接的社区，并实现了相对友好的长期发展。",
        "time": "01:12:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "黄海分享投资理念与个人理财知识",
        "summary": "黄海近期参与了一档名为《无人知晓》的投资对话类播客，与好友梦魇探讨了消费品牌投资人的投资理念。不同于通常关注的投资主题，这次对话更多聚焦于个人投资和理财。梦魇作为有知有行的创始人，资深个人投资者，分享了他在个人投资股票基金方面的心得。播客还推荐了有知有行APP，一个专注于投资内容教育的平台，旨在帮助个人投资者学习理财和投资知识，不推荐具体股票，也不诱发一夜暴富的焦虑。对于对个人投资理财感兴趣的人士，这是一个值得推荐的学习资源。"
      },
      {
        "time": "00:03:17",
        "title": "边缘创新：星巴克拿铁的故事",
        "summary": "讨论了风投圈内对泡泡玛特情感价值的关注后，转向讨论‘边缘创新’概念，通过星巴克拿铁的案例来说明。拿铁咖啡在美国最初并非主流，是霍华德从意大利带回的灵感，体现了边缘创新的力量。尽管起初市场规模为零，但拿铁最终成为星巴克的主流产品，证明了创新可以从边缘开始，逐步影响主流市场。"
      },
      {
        "time": "00:08:28",
        "title": "星巴克的边缘创新与破圈战略",
        "summary": "星巴克通过邮寄咖啡豆的方式，面向非西雅图地区的人群销售，创建了一群高忠诚度的用户群体。这些用户教育程度高，经济条件好，热爱旅行、高科技和艺术。基于这一用户基础，星巴克得以在全国范围内扩展其业务。这一策略证明了边缘创新的力量，即便是起初不起眼的创新，也能通过培育核心用户群体来实现品牌破圈，最终达成大规模的市场扩张。"
      },
      {
        "time": "00:13:02",
        "title": "从电话购物到电商：购物模式的演进与边缘创新",
        "summary": "随着中国互联网的快速发展，年轻一代可能对传统的邮寄购物方式缺乏了解。在互联网不发达的时代，通过电话购物是一种流行的购物模式，顾客通过杂志或报纸上的信息，打电话下订单并邮寄商品。这种购物模式虽成熟，但因缺乏广泛的影响力和覆盖范围而显得小众。与之相比，现代电商模式极大地扩大了购物的便捷性和覆盖范围，体现了边缘创新与主流市场之间的紧密联系。"
      },
      {
        "time": "00:15:27",
        "title": "商业竞争中的正面战场与边缘创新加圈层打法",
        "summary": "在当前商业社会中，许多公司依靠正面战场的打法，如铺渠道、大规模营销、广告等手段获得市场。与此相对，边缘创新加圈层的打法则通过识别趋势性商业判断，构建特定圈层并逐步破圈扩大影响。星巴克和B站的成功案例展示了这种模式的有效性。喜茶作为一个新消费品牌，虽然在某些方面采用了正面战场的打法，但也展现出圈层属性，体现了不同竞争策略的融合使用。"
      },
      {
        "time": "00:19:01",
        "title": "B站的破圈成功与股价变化",
        "summary": "B站自上市以来，股价经历了从10美元到150美元的大幅增长，实现了十倍的涨幅。这一变化背后的主要原因是B站成功破圈，不仅局限于二次元内容，而是扩展到包括财经、美食、旅游、美妆等多个领域，日活跃用户数从几千万增长到预期超过一亿，成为主流视频网站。特别提到了几个关键事件，如跨年晚会和五四青年节活动，以及创作者的丰富和爆发，这些因素共同推动了B站的成功转型和用户增长。从一级市场投资人的角度来看，B站的成功模式具有借鉴意义，尽管对于未来股价是否能再实现十倍增长持保留态度。"
      },
      {
        "time": "00:23:44",
        "title": "边缘创新与企业成长战略",
        "summary": "讨论集中在一家公司（假设为B站）如何通过专注于二次元群体等利基市场进行边缘创新，逐步扩展到更广泛的领域。这种方法的好处在于，在初期能有效避免与大企业的直接竞争，同时在特定领域建立起强大的用户群、资源影响力和资金基础，为后续的市场扩展打下坚实的基础。此外，通过这种方式，公司能够在一个小而美的市场中获得成功，从而吸引投资，实现从小规模到大规模的逐步扩张。此策略强调了对于初创企业而言，选择正确的市场切入点，专注于能够彻底吃透的细分市场是非常关键的一步。"
      },
      {
        "time": "00:26:32",
        "title": "创业策略：正面战场与细分市场",
        "summary": "在创业初期，选择正确的市场策略至关重要。一个案例是某创业者通过先在游戏行业获得成功，积累了足够的资源后，转向饮料市场与行业巨头直接竞争。另一个案例是B站，通过深耕二次元细分市场建立起忠实用户群，再逐步扩展到更广泛的领域。这表明，虽然直接面对市场竞争可能成功，但对初创者而言，深耕细分市场后再扩张，可能是更务实的选择。"
      },
      {
        "time": "00:27:45",
        "title": "探讨泡泡玛特的投资价值与潮玩市场潜力",
        "summary": "对话中讨论了泡泡玛特在上市前夕，考虑其在二级市场的投资价值时遇到的挑战。主要问题在于潮玩市场的规模相对较小，只有200亿，与传统投资规模较大的行业相比，如茅台所在的白酒市场，存在显著差异。这引发了对潮玩市场是否能够从小众走向大众化的讨论，同时反映出在面对非传统市场规模的投资决策时，需要有新的评估逻辑和视角。"
      },
      {
        "time": "00:29:48",
        "title": "探讨潮玩市场及其破圈潜力",
        "summary": "对话中讨论了潮玩市场的定义及规模，特别指出市场价值200亿的来源及其动态变化。随着潮玩产品如泡泡玛特破圈，其市场潜力可能远超现有估值，但目前难以给出明确结论。提及了潮玩企业在文化产品上的创新尝试，如国风元素和与历史文化相关的商品，这些举措可能扩大市场空间。同时，强调了潮玩市场的特殊性，其规模难以像传统消费品那样精确预测。"
      },
      {
        "time": "00:33:36",
        "title": "边缘创新与破圈战略在长安市场中的应用",
        "summary": "长安市场的讨论揭示了破圈和边缘创新的重要性，特别是对于界限模糊的公司。首先强调了占领即刻市场的核心地位对于未来破圈的极大帮助，如B站和泡泡玛特案例所示。这表明即使破圈尝试失败，坚实的基本盘也能确保一定的市场价值。此外，泡泡玛特的案例也展示了非主流投资人在边缘创新公司早期投资中的作用，暗示了对于这类公司，边界和潜力的判断在早期阶段极其困难。整体上，这段讨论通过不同公司的成长历程，强调了边缘创新和破圈战略对于公司发展的重要性和复杂性。"
      },
      {
        "time": "00:37:49",
        "title": "B站和泡泡玛特投资汉服品牌十三余，探索小众文化破圈潜力",
        "summary": "B站和泡泡玛特作为投资方，展示了对小众文化市场，特别是汉服市场的关注和投资。汉服作为一种传统文化表现形式，在一二线城市逐渐被接受，尽管在北京仍然被认为是小众文化，但在成都、上海、广州等地则更为常见。B站和泡泡玛特的成功故事，使得他们对于类似汉服这样的小众文化的破圈潜力有更深刻的理解和期待。尽管普通投资人可能难以准确评估汉服市场的规模和潜力，但B站和泡泡玛特的案例说明，投资于这些小众但具有文化意义的领域是有其独特价值和潜在机会的。"
      },
      {
        "time": "00:40:47",
        "title": "播客的边缘创新与破圈之旅",
        "summary": "播客作为一种媒体形式，经历了从小众到逐渐获得更广泛听众的过程。从最初的个人消遣到成为具有一定影响力的内容消费品类，播客的听众基础和形式的影响力都有了显著增长。特别是在疫情后，小宇宙APP的上线进一步推动了播客的发展。播客不仅成为了许多用户使用耳机时的主要选择，甚至在美国，已经有一些播客在飞机上的多媒体中心得到推广，显示了播客破圈并成为主流媒体的潜力。尽管在中国播客尚未达到与音乐平起平坐的地位，但发展趋势明显，预示着播客可能将更进一步融入主流媒体消费形态。"
      },
      {
        "time": "00:46:12",
        "title": "破圈期望与市场现实的差距",
        "summary": "在创业和创新的过程中，期望产品或服务破圈并成为主流是很自然的，但实际操作中不应一开始就抱着破圈的期待。因为如果一个项目一启动就显现出破圈的潜力，那么大公司会迅速介入，竞争加剧，导致小众市场的忠诚度难以维持。以播客为例，尽管大公司如腾讯、字节跳动等对此有所关注，但仍未将其作为核心战略，说明市场规模的判断和广告收入的不确定性让大公司持观望态度。此外，破圈成功具有不确定性，依赖于多种因素和偶然事件，因此创业项目不应完全依赖于破圈的预期，而应关注持续的创新和市场适应性。"
      },
      {
        "time": "00:49:56",
        "title": "边缘创新与破圈：投资人的视角",
        "summary": "投资人分享个人职业生涯经历，强调了对消费领域的专注以及如何通过播客探索和聚焦日常生活相关的问题。讨论了消费领域在过去几年内的变化，以及投资人对餐饮类项目态度的转变。强调了边缘创新的重要性，以及在商业世界中破圈成为主流的现象。"
      },
      {
        "time": "00:55:06",
        "title": "高卷入类目的破圈逻辑与创新方法论",
        "summary": "讨论集中在如何利用边缘创新和破圈逻辑在高卷入类目中实现业务增长，强调了高卷入与低卷入品类的区别及其对策略的影响。通过案例分析，如汉服品牌通过B站泡泡玛特融资达到10亿估值，说明了高卷入类目中破圈的潜力和必要性。同时，指出了并非所有行业都适合采用这种创新方式，需要根据行业的具体属性和条件来判断。此外，还提到了拼多多通过补贴进入高卷入类目的策略，以及露露柠檬通过聚焦小众市场实现破圈的例子，强调了高卷入类目在选择创新策略时的重要性。最后，指出在应用该方法论时需要考虑到行业固有属性和具体情况进行分析。"
      },
      {
        "time": "01:04:43",
        "title": "精品投资基金的创新实践与边缘探索",
        "summary": "在投资行业，特别是精品投资基金领域，存在着各种创新与尝试。通过市场研究发现，美国存在大量精品小型基金，这些基金的特点包括合作投资和项目拼团，如Angel List网站所展现的。然而，在国内实施类似的散户拼团投资模式遇到了困难，因此转向更为专业化的投资方式。强调了专业属性的重要性，同时，将投资人定位为手艺人，专注于特定领域，如消费领域，旨在深入挖掘并扶持具有品牌潜力的创始人。这种边缘创新的实践不仅考验了投资人的专业能力，也反映了对行业发展趋势的深刻理解。"
      },
      {
        "time": "01:09:31",
        "title": "边缘创新的挑战与思考",
        "summary": "边缘创新在资源有限、竞争激烈的情况下，面临许多挑战。创业者和投资者在追求成长和破圈时，需面对内心欲望与实际可能的矛盾。边缘创新不仅要求找到合适的项目，还要在资源限制下保持竞争力。同时，也探讨了是否所有企业都必须追求大众化和大规模扩张，以及在小而美的状态下也能保持长期存在的可能性。特别提到了巴塔哥尼亚作为一个例子，展示了专注于特定领域和社区，而非广泛扩张的策略。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：在商业领域中，通过关注并投资于小众市场或产品，从而实现突破和创新的过程。"
            },
            {
              "children": [],
              "content": "特点：初期不被广泛关注，但具有潜力通过特定策略成为主流。"
            }
          ],
          "content": "边缘创新概念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创新点：引入拿铁（咖啡加奶）到美国市场，最初不被看好。"
                },
                {
                  "children": [],
                  "content": "破圈：最终拿铁成为主流咖啡饮品，星巴克成为全球连锁品牌。"
                }
              ],
              "content": "星巴克"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新点：聚焦二次元文化，创建内容丰富的社区。"
                },
                {
                  "children": [],
                  "content": "破圈：逐渐拓展内容领域，吸引更广泛的用户群体，成功上市。"
                }
              ],
              "content": "B站"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新点：以潮玩市场为切入点，利用IP文化吸引年轻消费者。"
                },
                {
                  "children": [],
                  "content": "破圈：潮玩文化逐渐被大众接受，公司市值显著增长。"
                }
              ],
              "content": "泡泡玛特"
            }
          ],
          "content": "成功案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资理念：重视长期价值和深度研究，而非追求短期市场热点。"
                }
              ],
              "content": "个人投资者案例：通过识别和投资于小众但有潜力的领域，实现投资回报。"
            }
          ],
          "content": "个人投资与边缘创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内心选择：创业者和投资者需要决定是否追求破圈成长，或满足于小而美的状态。"
                },
                {
                  "children": [],
                  "content": "行业应用：边缘创新理念适用于多个行业，但需要深入分析特定行业的适配性。"
                }
              ],
              "content": "资源限制：边缘创新初期可能面临资源有限的挑战。"
            }
          ],
          "content": "面临的挑战与机遇"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资策略转变：越来越多的投资人和机构开始重视小众领域的潜力，寻求长期价值。"
                }
              ],
              "content": "小众文化的兴起：边缘文化逐渐受到主流市场的关注，为边缘创新提供了更多机遇。"
            }
          ],
          "content": "行业趋势与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社区影响：边缘创新项目通常能够为特定社群带来积极影响，增强社区凝聚力。"
                },
                {
                  "children": [],
                  "content": "持续探索：边缘创新要求持续探索和适应市场变化，保持敏锐的市场洞察力。"
                }
              ],
              "content": "个人成长：通过参与边缘创新项目，个人可以实现专业能力和视野的提升。"
            }
          ],
          "content": "边缘创新的实践与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习与分享：通过书籍、播客等媒介学习边缘创新相关知识，与他人分享见解。"
                },
                {
                  "children": [],
                  "content": "实践与反思：亲身参与边缘创新项目，通过实践学习并反思经验。"
                }
              ],
              "content": "加入相关社群：通过参与投资社群或行业论坛，了解和探讨边缘创新项目。"
            }
          ],
          "content": "个人参与方式"
        }
      ],
      "content": "边缘创新与破圈案例讨论"
    }
  }
}