{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "62e51bb56e2b292ba3ebcfe8",
  "title": "67. 火锅争雄：服务至上 vs 产品主义",
  "task_id": "yg7k9wo5gjgmnxwd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，我是real黄海。今天我们要聊的这个话题是健康饮食。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "没错，我们今天的节目来聊一下整个健康饮食的大趋势。在聊我们的主题之前，我们先给大家分享一个品牌，这个品牌在健康饮食这个领域里面已经深耕了十年以上。它是一个来自新西兰的营养补充剂品牌，它的名字叫做athletic Greens，简称叫做ag小绿粉。我第一次知道ag小绿粉其实是来自于我们美国的博客同行，也是美国最著名的播客主理人之一tim fairs，在他的节目里面有推荐过。Tim fairs在10年前就在他的畅销书每周锻炼四小时里面主动推荐过小绿粉，一直到现在都是ag小绿粉最大的支持者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "上个月ag小绿粉刚好宣布了他们最新的一轮融资。这轮融资的估值已经超过了10亿美金，成为一个名副其实的独角兽。这一轮的投资人除了大的机构以外，还包括一些著名的个人。他们在使用了ag小绿粉之后，会进行一个投资的背书。例如说奥斯卡的影帝，金刚狼的扮演者hill jackman。这样的一款产品。Real你在过去的一个多月里面都一直在试用，你是怎么样使用这款产品的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "第一次买的时候，你会收到一个小礼盒，里面有一个密封的这种不锈钢的罐子，还有一袋这个ag小绿粉，它是一个粉剂，还有一个摇摇杯。推荐的用法就是每天早上你就舀一勺这个ag小绿粉混合到300毫升的水里面，空腹喝下去，这样就能够补充一天所需要的微量元素了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "跟吃很多不同种类的药片和胶囊相比，听起来这个方法是比较简单和方便的那吃完之后你有什么样的功效？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "对我来说，可能最明显的改善就是我的睡眠状况就变得非常好了。因为之前你知道我是一直有入睡困难吗？经常在床上翻来翻去睡不着，也可能要翻到早上四五点钟才能够睡得过去。吃了这个一个多月之后，我发现这个问题就没有了。我现在经常十几分钟就能睡得着，这种感觉非常好。那种久违的熟睡的感觉就是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "real你从四五点睡着，现在变成了一两点就能够快速入睡是吧？对，超棒的那这个东西为什么会对你有效呢？H小绿粉的成分大概是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "它是一个多合一的营养补充剂，除了常见的那些维生素、矿物质之外，还有一些活性成分，比如益生菌，还有像对我来说特别有用的改善睡眠和缓解压力的一些成分，像什么红景天、南非醉茄、辅酶Q10，这些就源自食物的抗氧化剂。我觉得这个对工作比较忙，然后经常熬夜的人的改善作用还是非常明显的。但是如果你有健身的习惯，你有没有办法可能保证每天的饮就饮食是比较均衡的，只能包含各种水果和蔬菜的话，用这个A级小绿粉也是非常方便和全面的一个膳食补充的选择。当然也感谢A级小绿粉赞助本期的风投圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我们给风投圈的听众朋友们准备了一个专属的优惠福利，还有两种订阅方式，长期订购和单次购买60天的体验装。我们的听众朋友们都可以获得额外的免费产品赠送。具体的优惠信息可以关注athletic Greens微信公众号，然后回复关键字风投圈FI Green可能不太好拼。听众朋友们可以直接在我们的这个shown note或者我们的这个风投圈的公众号这期节目的推文里面，会把这个全屏写在里面。你直接去复制公众号的名字，然后在微信里面粘贴搜索就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "我们开始今天的节目。黄海，我们之前有一期聊过健康的果汁到底健不健康这个话题。当时有一个结论，就是好喝的果汁大概率是不健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "是的，我觉得这个问题特别有意思。我们今天就倒不如就干脆来聊一期跟饮食健康相关的一些节目。我们就不会只聚焦要在果汁或者茶饮这么一个垂直领，我们就来聊一个整个咱们中国消费者吃喝变得越来越健康这个事儿，究竟是一个真的趋势，还是只是一个媒体和投资人爱讨论的一个伪需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "对，相信我们很多听众朋友们也是会很多去选择什么健康餐，沙拉也很多人都试过，我们来把这个问题展开来讨论，再聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "是的，一聊到健康餐，你刚刚提到健康餐，其实很多人的第一反应就是你们又要讨论什么难吃的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "这健康餐是否是一定是难吃的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "没错，其实健康饮食这个趋势很多人会讨论，包括什么这种沙拉，什么以前说的代餐、蛋白棒，各种各样的，还有保健食品，对吧，然后包括滋补品，这样的各种各样的跟吃喝相关的一个健康趋势，是经常大家会在媒体和一些投资人的一些分享当中看到的。但其实对于这样的一些趋势，我相信有不少的听众第一反应就是，其实这个东西是不是伪需求呢？因为其实我我们有一些朋友在聊天的时候，经常会有一个挂在嘴边的口头禅。有一些朋友就说健康是个伪需求。那我们今天来就是来聊一聊，深入的来探讨一下这个事情它究竟是不是伪需求。其实为什么很多人对于健康这个事情，其实在某种程度上是有一种反感，或者说觉得这个东西其实这个东西都是噱头。其实大家反人性的东西问题的对很多投资人有这样的想法，其实是因为上一波在投沙拉这个过程当中，其实大部分应该不能叫，大部分是所有的投资机构都是亏钱的。当时有什么甜心摇滚沙拉，什么各种各样的，我其他的有一些小的我都不记得名字了，但反正现在好像都销声匿迹了，所以我不知道那个real你在深圳平时看到沙拉店还多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "现在还是有啊，最近还开了几家新的。就是我觉得这个品类还是会持续不断的存在。但至于说能不能够从里面赚到钱，这个商业模式是否足够的健康，那是另外一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "没错，所以所以是春风吹又生。但是反正也没有什么大的一些优秀的项目跑出来。其实说到沙拉这个话题，我还是有一些亲身的经历的。在我的这个投资的工作当中，当时也是在你们深圳的有一个项目，这个团队非常的优秀，这个项目叫做好色派沙拉。其实这个项目是大概在15年的时候我所在的投资机构当时投资的，不是我来主导投资，但是我也参与了这个过程，所以大家也了解这个好色派沙拉，现在我觉得如果是深圳的听众，应该还会有印象的好。不如你们现在看的还在是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "还有几家店，他还在，就我家楼下这边就有一家，那家店一直是开在那里，反正就是不温不火的好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "对的，这几年其实这个门店也没有太多的扩张。这个团队其实在15年做哈萨拜沙拉，做到19年之后，他发现融资包括拓展都面临一些困难。他们做了一个及时的调整，他们把自己的业务的重心从这个线下沙拉店挪到了另外一个跟健康饮食有关的方向上。这个方向叫做年轻化保健品，这是这么一个新的方向。年轻化的保健品对，也是健康换了一个形态了，没错。然后他们把这个新的品牌叫做wonder lab.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "这个相信很多有朋友们应该有买过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "这个winder lab他换了这个方向之后，公司发展就开始变得更加顺利了，对吧？Winter lab第一个爆款是代餐，当然代餐也是一个饱受争议的品类。我们不得不说也是有很多人讨论说这个代餐究竟是不是智商税。但其实这个只是他们的第一步，后面他们出的第二个，其实我在我看来确实是比代餐更好的一个主打的产品线，其实是这个益生菌，益生菌也是一个饮食健康化的一个很有意思的一个东西。在我之前的认知里面，其实益生菌是你去医院的时候，医生给你开的一个通肠胃的一个偏药品的这么一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "就你这个肠道有问题，或者是你的这个消化系统不太稳定，不太平衡，他会通常会给你开一些这种益生菌，调整你的肠道菌群什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "吧没错，但这么一个产品，其实之前是没有太强的消费属性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "它更像是药品对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "没错，它更像是药品。但其实在以winder lab为代表的一波新消费公司，其实是把这样的一个产品做成了一个你可能会想在电商上日常购买回家去消费的这么一个产品。对他可能可以直接喝，直接就是有很多的粉末状的，你可能也能泡水喝。当然其实我也试过，好喝倒是谈不上，确实谈不上好喝。但其实你就是觉得他对你的这个身体的帮助会比较明显，所以可能也有一些需求在起来，所以换了这个方向之后，这个团队从这个好色派沙拉转到window b之后，整个融资的过程也会比之前顺利非常多哈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "我们刚刚讨论的这几个品类，无论是沙拉也好，代餐也好，还是最后的这个益生菌也好，其实都是同样的一个大家讨论的一个话题。叫做你这种所谓的健康的东西，它不好吃，它反人性。这里面其实我觉得要首先把这两个问题，我们还是要掰开的看。这其实不是所有的健康的饮食习惯都像沙拉这么极端的不好吃的对吧？沙拉不好吃其实有两个原因。我认为一个东西它是冷的，就是我们中国人不爱吃冷的东西。其实为什么外国人在天这么冷的时候，他们还能吃冷的沙拉，吃的这么开心？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "没有你感觉这个人家人可能就是人种和先天环境的这个区别吗？你说我在加拿大上学的时候，大冬天外面零下十几度，人家也穿着短裙出去蹦跶也没问题，那我们中国人肯定就不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "所以而且他们喝水都没有热水这个选项的。外国人喝东西都是喝冷水的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "在中国女生如果是生理期的时候，同时就都抱怨说男朋友说只能你会只会说多喝热水，对吧？那人家喝点冰水镇一下。对，你这个思路是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "没错，这是所以第一个是冷的生的，在这个是一个沙拉不好的原因。所以我们是想尝试去分析，其实这个东西跟健康没关系，它只是沙拉有一个具体的一些问题哈那第二个问题是我认为是个调味的问题。其实在我看来，我们中餐为什么好吃，其实就是因为我们的调味很丰富。如果你看调味品这个大的领域，在中国有海天酱油这种几千亿的公司就专门做一个调味品的。所以你会发现中国的调味的这样的一个产品是博大精深的，对吧？就是就各种味道你都可以调出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "但其实你发现，如果你吃个西餐，其实说白了就是来来去去可能就简单一点的几个调味。这个调味在中餐里面是由厨师完成的，是在烹饪的过程当中完成的。而且我可能会先腌好一些肉，可能都都淹个半天，我才入味对吧？我入味了之后我才把它煮熟。但其实你看这个你吃个沙拉或者你吃个正常的西餐，其实那个东西是先煮熟端到你的面前，然后再给你办一份调味的酱料，你稍微拌一下你就吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "酱料的那个品种也比较有限，就那几个什么千岛凯撒对吧？你数来数去可两只手就数完了，所有的这个口味种类就很单调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "其实没错，所以而且你那个酱料放在你面前，你办一办你就吃了。这个跟我们中餐里面的那种，你都入味了半天了，对吧？你都已经腌制了很久了，那肯定不能同日而语。就好像周黑鸭这种东西，你你看周黑鸭的味道为什么那么好？因为他把那个鸭子的那个脖子，那个食材是很一般的，鸭的脖子？这有什么好吃的呢？但咱们中国的这个食品公司就能够把这个鸭脖子通过各种调味，这个特别的让你觉得难以停下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "调味它其实是可以掩盖这个食材本身的一些缺陷，就好像吃了很多什么内脏，或者是这种非这就是所谓的外国人眼中非正常部位的肉。但是你说这种西餐，这种冷食，它如果说这个调味不能很好的掩盖的话，它其实对食材本身的要求就会很高。因为好色派我之前也经常买，他就是在这个食材本身的品控上不太稳定，经常好一阵坏一阵，就导致你的这个体验是不一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "所以real你的意思是这种西餐它的调味比较少的时候，他对于食材本身要求会更高，对吧？所以中餐的调味很多时候是为了掩盖那个食材的普通，就好像其实川菜的食材都相对普通，而且那个鸭脖就更不用说了。其实这个东西在国外没有人吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对吧？周边的边角料的是的，然后内脏就更不用讲了，对吧？就是还有腥味的那种东西，必须要靠调味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "没错。所以我给大家分析这个东西，不是说我们风投圈突然变成一个影视节目。其实我们俩对饮食的了解可能有一定了解，但肯定我们还是从投资的角度来看这个事儿。我来给我们给大家分享这个部分，是为了去分享说健康不是真正的伪需求的本质原因。追求健康我认为是没有错的，但只是因为某些健康的食品，好像会跟咱们中国人的饮食习惯相违背导。试了这个需求，看上去很难成为一个广泛接受的需求。所以这个是我们得出来的这么一个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "沿着这么一个思考的我们继续去深挖，其实我也去读了一些跟营养健康相关的一些书，在这里我给大家推荐一本书，大家有空可以看一下。如果对这个食物的营养健康感兴趣的话，我们做一个小的推广。就不认识作者的，完全不认识作者，但只是我读了觉得很有用，给大家推荐这本书的名字叫你是你吃出来的这本书是由一个医生写的这是一个医学背景的作者，来去给大家写了一本营养的科普书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "这本书里面我印象很深的一个观点是什么呢？就是说其实人的日常活动当中，其实是有五项活动，可以理解为跟你的人体健康是密切相关的那第一项就是你的饮食，第二项是你的睡眠，第三是烟酒，就是你抽烟喝酒对吧？第四个其实是你的运动。第五个其实你的情绪心态，还有你的压力这些方面的，他就把这几个影响健康的可能维度列出来了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "这几个维度唯一能实实在在的给你的人体提供更多的营养补充的，就只有饮食这一个维度。其他的只是去帮助你这些细胞怎么去吸收这些营养，或者怎么去做新陈代谢。它能调节这个板块新陈代谢怎么吸收？这个是其他四个可能能起到作用的，但是能提供人体健康的原材料营养元素？营养元素包括什么蛋白质、什么脂肪、什么纤维，这些都是属于营养，人体得有营养你才能够健康，就能提供这种原材料营养成分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "其实只有第一个维度，也就是饮食，饮食跟健康它的联系是特别紧密的这本书的名字就叫你是你吃出来的这么直白的一个标题。其实背后的原因就在于说你的新陈代谢能力更好。你睡得再好，你的如果营养都补充不进去，你怎么都这个化学反应怎么都发生不出来，这对人体的健康就很难保障。有了这么一个基础的认知之后，其实你就会发现寻找一个健康的饮食方式，其实还是很有必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "我个人认为从消费者的角度来看，还是很有必要的。尤其是在经历了有一些体检的时候，体检都特别烦人。大家都知道有时候体检。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "的各种检查项目，抽血各种的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "就这种东西是你体检完之后，总会有一些小问题，对吧？我不知道，就我觉得反正我自己体检就有这个感觉，就是平时觉得自己挺好的，每年体检完之后，营养和健康的危机感就会越强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "你有什么问题，就是有什么指标不太对劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我这个肯定不能在节目里面聊，对我们节目说这有什么问题，你就浪费听众时间的问题，你也不关心我有什么问题，但只是我相信大家都有这个共鸣。就是说你体检完之后，每年你总得还是去体检，虽然很不情愿。其实这个东西你关注多了之后，你还是会越来越关注这个健康饮食，对吧？同时现在这种科普号特别多，就问你发没发现，就是说你看这什么抖音号，这什么知乎、B站，其实有一个很好的一个吸引流量的方式，就是跟你做各种的科普。究竟这个奶茶里面有多少糖，究竟这个东西元气森林真无糖还是假无糖，这种文章我觉得其实我自己也挺爱看。我发现身边有越来越多朋友爱看这方面的内容，说明大家还是关注健康的，不是一个伪需求。对我觉得这种内容越来越多了之后，大家的意识不自觉的其实也会变强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "当代的中国人，我认为有一个非常被忽略的一个技能。但这个技能其实是我在看了这些内容，还有包括参加过好多次体检之后，我发现这个技能其实是对我的非常重要的。这个技能叫做看食品的成分表这个技能real你觉得你会有这个意识吗？你买一个东西，如果是吃的相关的，喝的相关，你先看一下它的成分是什么。你现在有这个习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "没有这个习惯？就这个习惯首先来说在中餐里面其实是挺难实现的。因为中餐它并没有那么高的标准化，对吧？你就是去超市买个菜回来怎么做，它的那个成分表是很不稳定的对，就是你在日常用的东西说，比如说你要炒一个什么菜，或者他给你说要加什么油，少许，盐适量？这个东西就是你自己看着办，根本就不是这种量化的基础来搞的。这个食品成分表其实是现代的工业化的包装食品之后才具备这种可能性。然后以前不是有一段时间火过所谓的量化自我，这个也是量化自我一部分对吧？你得知道你自己身体的各种指标，然后你得知道你的intake对吧？你的吃进去的那些东西的各种营养指标上来来计算出你应该是一个什么样的摄入量，就是科学饮食法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "没错，刚刚我有提到了一个很关键的一个问题，就是为什么我们中餐很少有一个牛肉面馆，或者说自己是一个健康的一个饮食，对吧？为什么西餐很多时候反而能说自己是健康饮食？因为你要知道健康饮食肯定是不等同于西餐的这是完全两个不一样的概念。就没有人说健康餐一定是西餐的，这个事情是没有人这么说过的。但其实为什么中餐在大家的意识当中，就很难被认为是健康的。其实你刚刚说的那个很对，就是中餐的这个成分它是相对模糊的，或者说它添加的东西会相对比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "其实西餐它之所以被认为健康，不是因为外国人特别爱健康，我我我不倒不认为这里面我是认为外国人在烹饪的方式上没有中国那么复杂。其实这个本质上是一个很健康的行为，对吧？就我添加没有那么多这种各种的少许油、少许糖的，没有那么多玩意儿，没有那么多花招，对吧？所以他就还原这个天然石材的本身的东西。因为天然食材本身这个东西它相对还是健康的，因为它不是那个人狗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "你这个容易被喷了，我跟你讲这个不一定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "所以天然食材跟健康是不一定有关系。我记得上一次我们聊那个果汁那期节目，你也纠正过我这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "天然不一定是健康的，这个东西是需要有一个客观的度量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "没错，我觉得我这个真的是啊非专业人士展开太多了，我赶紧把这个话题给跳过去，就是这么意思。但大概来说，我说一些我认为可能还是属于健康比较确定的一些说法就是读一些书的时候或者上一些课的时候，学到所谓的有一种叫地中海饮食，就是环地中海的那群人，就是什么希腊、意大利、西班牙对吧？就大概这种国家，就那种国家的饮食其实是被公认为相对比较健康的，而不是什么我们中医说的健康，什么生酮饮食什么那种很多的这种说法，我们就不提倡。但这么多流派里面，大家比较公认的好像是地中海饮食，对吧？这个大家如果感兴趣的话，其实可以自己去查。因为地中海饮食很容易就能在网上查到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "究竟地中海饮食的意思是什么？我们就不浪费大家时间去去说那么多细节了。但其实里面有一个核心关键词就是营养均衡。对于某一种营养元素，它不能过量，也不能缺乏。中国人最容易过量的元素就是碳水化合物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "对，因为我们中国的这个农业的结构，北方这是小麦为基础的，南方是以大米为基础，都是以这个碳水为主要的能量物质的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "没错，我们吃很多主食，我们吃很多米饭。米饭其实都是碳水化合物，也就是糖。碳水化合物说白了就是糖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "小麦的面食也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "对，面食当然也是。所以在这样的一个营养的构成的一个比例当中，比较良性的一个比例，就是你所有的摄入的营养的热量当中，其实碳水占55%到65%之间，脂肪能占个二三十，蛋白质能占个10%几。那大概这个就是一个相对比较均衡的这么一个状态。蛋白质就当然是肉，对吧？脂肪可能也是从各种的油脂里面得到的那我们中国人其实是碳水容易偏高，所以这个其实是我们中国人容易出现营养不均衡的一个很核心的一个问题点。人家健康的地中海饮食，其实在这一块上是处理的比较好的。我认为他们的肉、鱼、海鲜、蔬菜，还有主食，这个比例会相对均衡？我觉得我们能学到的或者说我们能理解到的健康，其实不是沙拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "沙拉是健康饮食的一个构成部分，这样子可能比较好理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "对，不好吃的一个部分？沙拉好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "对，沙拉其实也也有好吃的，也有好吃的。真的就我在意大利吃的他们当地的沙拉，我觉得还是蛮好吃？他确实，但这个东西就跟你当地的物产和一些文化传统有关系。这个东西很难这种标准化的在全球复制，对吧？就像刚刚才我说那个好色派那个问题，就说这个。沙拉里面有很大部分是生的蔬菜叶子，对吧？你要好吃的话，你得要新鲜的当季的，然后那个品种和种植的过程都要控制的比较好。但这个东西很难标准化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "一旦我们知道究竟什么是健他的方向，未来我们每一个消费者怎么样才能让自己吃的更健康，我们就不会纠结于说究竟是沙拉还是什么东西，因为那个只是一个表象，只是一个选择，它不是一个本质，所以其实就是说营养均衡啊不要过量。各种的食材的搭配，地中海的这个习惯相对就是一个。我觉得我们可以从消费者的角度就觉得往这个方向去走。所以我认我不知道这个real你感觉我们大概聊了20分钟，这样的一个给健康做了一些阐释，其实都没有聊到商业模式的部分，我们还在聊营养学，今天的节目前面一部分这挺有意思。我们我我们有机会可以聊一些美食节目，如果听众感兴趣的话，但这个不是最近，因为最近我们还是要把我们该聊的一些内容先聊完。如果你听下来之后，你会感觉说中国的消费者里面，在你身边的朋友里面，刚刚我们聊的这些东西，对于大部分的你认为你身边的朋友来说，是大家有很清晰这样的概念。对他们来说可能这都偏常识，还是说其实很多人你认为是没有想过这样的问题的。在在整个饮食的过程当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "我觉得现在就是资讯这么发达的。现在不管你是主动去找，还是被动的去被推送过来。大家可能就像我们这种人群和我们听说很多人群，他对这个健康饮食这个概念或多或少会有一点模糊的或者是比较深入的理解。但我觉得难题是在具体的执行层面，你有没有那个条件，或者说你这就是能不能够真的照此执行。我觉得这个反而是对很多来说是一个比较挑战的事情。就是认知上我觉得已经到位了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "明白，其实这个事情其实对我来说也是最近一年在学的，所以这真的是跟各位听众一起进步。这听众有什么健康饮食的方式可以多跟我们去去分享。或者你哪一个新消费品牌在你看来，其实在这一点上是能帮助到你的。在在健康上面能帮助到你的，也可以在知识星球，还有我们的微博，这风头圈的微博和知识星球来给我我们做一个互动和反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:30",
      "text": "接下来我们就聊到刚刚瑞欧提到的，如果我们知道健康的背景，我们聊完了，我们就把饮食分成两个核心的板块。一个板块叫包装食品工业制作出来的产品。另外一个板块就是餐饮，就是我们在店里面吃的，厨师给你做好的饭，对新鲜烹饪的那我们这两个板块我们都各自聊一下，深入的去探讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "第一个板块我们先聊这个包装食品，刚刚我们聊过包装食品有一个好处是它是能看食品成分表的对吧？这个跟这个是包装食品跟餐饮相比的一个很重要的一个优势。我认为这是一个优势，是因为它能够让消费者知道这个发生什么，what's going on? 我吃的究竟是什么。其实餐饮反而你不知道他用什么调味料，对吧？里面有多少糖一概不知道。我其实经历了一个很长的过程，我一开始以为我去喝奶茶的时候，只要我说无糖，我就真的喝不到糖了。你知道吧？我有一段时间是这么想的，但其实我后来才慢慢的意识到，那个叫做不额外添加更多的糖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "他本来在沅江里面的还是会有糖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "的那有很多。因为我们上一期果汁的节目不就聊了吗？果汁本身就有很多糖，你让奶茶店不给你额外添加糖，只是少了更多的糖而已。但原来那些果汁，你要个什么多肉葡萄，那个葡萄汁里面不都是糖，对吧？但是因为这个东西，它是没有义务给你一个成分表，告诉你说我这个葡萄汁里面究竟多少糖，多少卡路里，多少的成分。好像还没有看到任何一个奶茶店去做这个事情，因为这个事情好像也不是强制必须要做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "对它不是一个包装食品，好像是不需要提供这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "对，但其实你看包装食品就需要，所以其实在这个方面来看的话，你会发现包装食品其实也能给到消费者更多的一些知情权。说到这个包装食品，我们就必须要说到现在我们吃包装食品的过程当中，最容易营养不均衡，也是很有很大的一个商业机会。通过创新，通过投资，我们投资一些项目去解决这个问题。而这个场景是什么呢？这个场景就是早餐，就是早餐我认为是一个重灾区。像real你这种晚睡晚起的人，你吃早餐吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "不存在早餐这个概念起来就是午餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "所以大家不都说早餐特别重要，所以你这个事情有有震撼过你吗？或者是有在你心心里面形成过一些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "你看这就是典型的认知和行为脱节的地方吗？我知道这个事情是怎么回事儿，然后我知道哪个重要性和一些程度。但是真的到执行层面就很难执行了。对于绝大多数人，就是正常你要上这个朝九晚五，你要上班的人，肯定早餐还是一个非常需要解决的问题。而且早餐有一个我可能对大多数人来讲，他会有一个问题，就是他为早餐所留的这个时间的预算可能不是特别够，因为都比较赶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "早上没错，所以我为什么我刚刚说早餐是当代生活当中的一个健康和营养出问题的一个重灾区。就是你吃一个盖浇饭，好歹也有肉、有菜、有饭，对吧？这是三种不同的营养的。探水是饭，然后肉就是蛋白质，蔬菜就能提供纤维，对吧？所以这些都是正常的一份饭，他都会搭配的。但是早餐可不是，早餐有可能如果我只吃面包的话，好像我就只摄入了碳水了？然后如果我像外国人一样，我吃个鸡蛋牛奶，那我可能蛋白质补充的很好，但好像就只有蛋白质了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "对，其实早餐现在是没有一个说法是究竟应该像咱们中国一样吃面吃吃更多的碳水作为早餐会更好？还是说像外国人一样，我吃鸡蛋、牛奶、香肠、培根，这都偏蛋白质。这些东西是外国人好像是更爱吃蛋白质。做早餐我们中国人好像是更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "爱吃碳水做早餐这个跟过往的农业基础经济状况和造成的饮食文化有有很大的惯性，习惯上的很难改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "所以希望专业的听众可以给我们反馈，就是说你认为早餐是应该哪几种营养来搭配可能会更好一些。这个我们肯定不权威，但我们只能去指出来说，目前来看这个问题是普遍存在。而且会在我们看到很多创业公司做消费类创业的时候，是想通过切入来提供早餐，来去打入这个市场里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "因为为什么很适合创业公司去做包装食品来去打入早餐呢？是有很重要的原因。其实是我们以前在很多期节目里面也有探讨过的，就是有一些需求它适合用外卖来解决，有一些需求他就不那么适合去用外卖来解决。就好像我午饭其实适合用外卖解决的，因为他可能三四十块钱，所以美团给你送一个，对吧？你再加个三五块钱的配送费，你会觉得很合理。早餐你是很少听到人说我早餐叫个外卖，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "这个当然时间是一个问题，但更重要的问题，我认为在于客单价。因为早餐大家对大家来说，可能10到15块可能差不多了，吧？甚至十块以下你很难说吃个二三十的早餐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "对吧？这个预算的问题其实也是刚才我说认知和行动脱节的一个很好的例证。就是你明明知道说认知上早餐是一天中很重要的一餐，但是你分配给他预算可能只有15块钱，这样就不太对头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "没错，就是说当你只有10到15块钱的时候，很难用美团和饿了么来给你解决。是因为这个配送费占比就太高了，对吧？其实给你送一顿，早餐才送了十几块钱，那我肯定不如我送一个三四十块钱的这个午餐划算。所以很多的餐厅他都会因为这个原因，他可能不提供很多早餐的外送，或者说他的最低起送的价格，他就卡在了20或者25，对吧？那就过了这个价格线，我再给你送。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "而且我怀疑早餐的那个假设你能够愿意说出到跟这个午餐一样的配送费用，在配送这个事情上他可能也是不经济的。因为这个跟午餐不一样，午餐大部分人就是是集中化的，其实本质上是一个集中化的，你都在公司对吧？大部分是这样子，这早餐你都在家里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "这怎么搞也有人去公司吃的，对吧？其实这个就比较分散了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "很多公司不让在公司吃早餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "是的，所以就没有一个real的意思是说它太分散了。所以他对就不能形成像午餐那种，我可能送一栋楼，我就可能一楼、二楼、3楼我都送楼3楼很.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "简单一些，就是这个规模化程度会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "所以我是比较确定早餐的营养和健康的这个需求，其实是应该由一些做包装工业化产品的公司去解决的对吧？所以在这个板块，其实我也花了一些时间做研究，也投了一些公司。我们先说一下在这个板块里面有谁现在其实是在里面做的比较有影响力的。其实是其中某一类的公司，某一个品类。这个品类大家都非常熟悉，这个品类其实叫做卖品，这个也是个洋玩意儿。其实直到现在麦片这种外来的品类，其实这个心智也没有很强。就是说我们做这种投资的时候，其实有一个很难的一个问题会摆在我们投资人面前的。其实就是说究竟一个新鲜事物能不能迅速得到消费者的接受，并且形成一个消费习惯。这好像麦片是一个很重要的的种类。还有另外一个经常跟早餐会联系在一起的叫做奶酪，这个也是一个养品类哈那难道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "他要面临那个问题，就是中国有有大有大大规模的人口是乳糖不耐的，也比较尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "对它既是一个养品类，它也有一个接受问题，它还有一个营养。你刚刚说的这个融合度的问题，对吧？这个乳糖不耐还有就是最近很火的，美国也有很大的公司刚上市的叫做燕麦奶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "燕麦奶它算是可以单纯的去支撑早餐吗？还是说只是早餐的一个构成部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "这样它这个过程部分，但是我看到一些燕麦奶的创业公司，他们都很想把燕麦奶跟早餐联系在一起，他们喜欢打上这个早餐的标签。这为什么？是因为对于一个新鲜事物来说，你需要消费者接受你，你得找这个叫做场景。这个场景就是我能够想起你的时候究竟什么时候。大家会觉得燕麦奶这种新鲜事物，其实你很难说是因为像奶茶一样，太好喝了。对我下午茶一定要喝一个燕麦奶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "这个东西好像没有那么必要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "没有必要，没有任何必要，对吧？就是说所以燕麦奶酪和牛奶相比，它也不可能说因为外国人喜欢环保，对吧？就是说燕麦奶可能在国外就可能会说比牛牛奶环保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "它更低碳，然后它更对环境友好。然后他的这个是是非动物制品这个概念可能会好一点。大家会觉得这个东西是不需要让这个奶牛会很痛苦的对吧？也就是燕麦这个纯植物的东西，没有那么的道德上的罪恶感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "没错。所以其实燕麦奶的创业公司也很希望把自己跟这个早餐的场景。因为其实像你刚刚说乳糖不耐吧，刚好就是牛奶有这个问题，但燕麦奶就没有这个问题，对吧？所以他们就想把这样的一个场景联系起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "但说实话刚刚我们说的这个麦片也好，奶酪也好，燕麦奶也好，都是需要去教育消费者。就新鲜的东西，新鲜事物能不能教育消费者的，是对于很多现在创业公司面前的一个非常现实的问题。因为你知道要教育消费者你要干嘛？你得花钱对不对？你得做营销，你得打广告，你得拍短视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "你得做抖音新代言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "你得做小红书什么之类。但这些事情现在是很花钱的，是因为流量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "越来越贵的时候，这个营销成本就上去了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "天价不用我们说，对吧？流量成本很高，这个事情就不用我们在风投圈节目里面跟大家科普了。这个事情大家平时都很感受非常深刻。所以对于这些新型的公司来说，他们都面临你要沟通，你要教育。因为这是一个新鲜事物。但沟通教育是要花钱的对吧？所以这是一个矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "其实你会发现这样的一些给早餐提供更优解决方案的这样的一些尝试，在最近的一段时间其实是遇到了一些挫折的。就以麦片为例，麦片遇到什么挫折呢？你会发现像麦片、奶酪还有燕麦奶这些希望给消费者提供更营养均衡的一些早餐选项的这种食品的创业公司，在2021年其实遇到了一些挫折的。这个挫折就可以体现在以麦片为例的话，整个2021年麦片在天猫上的整体销售数据相比2020年是有所下滑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "这件事情其实是很有意思，虽然大家会发现2021年的双十一确实是比较平淡的一个双十一。大家当时过完双十一，2021年的双十一周期，整个平台也好，各种的媒体报道也好，其实都很冷静。因为没有像以前一样渲染很多的数据。但是这里面像咖啡，像三顿半，其实还是在快速增长的。但你会发现像麦片这种，其实是给消费者提供了一个很好的选择。因为麦片是一个谷物类食品，它的营养的丰富性还是不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "它可以加很多东西，里面不用那么单一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "是的，它是一个丰富营养的一个东西。其实为什么麦片这个类目在2021年遇到挫折，整个类目都在下滑呢？其实这里面的一个核心原因是这样的，很多做麦片的公司，其实没有想到去往健康和营养这个方向去打自己的卖点。他反而怎么打卖点呢？他反而打自己的这个麦片五颜六色特别好看。拍照的时候，那个麦片又红的一个一草莓块，又是一个黄的一个什么块，各种各样的东西，就像一个网红食品一样，那其实这种感觉的网红食品，就好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "这种东西，其实它更像一个下午茶的零食，这是一个零食，很多麦片公司把自己当做零食吃的。你会觉得说这个是一个下午茶的时候，你觉得有点饿了，你可以去当零食吃。但其实你会发现这个东西根本不是刚需，本末倒置了对吧？所以就是你你就发现你在之前刚起来的时候能吸引眼球吗？你做网红就这种拍要能吸引眼球，但是现在流量成本就很高了，你这个吸引眼球的难度也比以前高了。但它又不是刚需，很多麦片公司意识到这个问题之后，就慢慢的又把自己的重心可能会从以前的这个网红好看变成麦片。可能是一个很健康的一个早餐的解决方案。其实我自己是更看好后面这种方式，因为我觉得这个还是能够解决一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "不一定只是麦片，我们只是用麦片来举例，但其实它背后所对应的就是我们说的早餐的营养的解决方案。又还比较有营养，然后又能够方便在家里可以解决，又不会花太多时间。早上上班还是挺赶的，那个时间你不能让我就自己做个饭，在家里面对吧？但是我们刚刚也分析说叫外卖也很难，对吧？所以其实像这种麦片公司、奶酪公司，然后燕麦奶，这些其实都是其实我自己在网上购物，包括在2021年的双十一的时候，其实买的不少的产品也是跟早餐这个场景相关的。因为这个东西确实是很需要去去有一个好的解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "聊完这个包装食品，其实我们可以再来看一下另外一个主线，就是我们饮食的第二条主线，就是餐饮和外卖都是现做的这些吃的。那其实我们中国人其实吃现做的概率是远远高于外国人的。这个事情我们这好像在很多期的节目里面都有提到，中国人吃吃现做的这个机会是很多的，这个外卖也很发达，对吧？在美国地广人稀，你叫个外卖都很不方便的。所以美国人的冰箱都特别大对吧？对不对？在北美生活的时候，冰箱都特别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "大一一周去去超市扫货。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "对，扫完货就是买一大堆冰冻食品，冰冻披萨放在冰冻里面包装的都是预包装的对吧？所以美国人吃预包装的比例是比我们中国人高的。总体来说中国人能吃到很多新鲜的食物。但是我们刚刚也聊了，这些新鲜的现做的外卖送给你的不代表健康，这个跟健康是两回事，对吧？所以可能咱们经常嘲笑美国人胖子多，可能是美国人确实吃的那些不健康的方向容易出很多胖子。中国人的吃的其实也没健康到哪去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "就是看你怎么搭配，本质上还是有不同人群还是不同的吃法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "是的，所以其实中国人吃现做的机会很多。但这个现吃现做，其实大部分的情况下，我们还是吃快餐，对吧？以外卖为代表的这种快餐。其实快餐如果你从商业模式的视角，快餐确实是一个好生意。从商业来看，我们先抛开这个营养，抛开什么健康，从这个商业模式来看，快餐确实是好生意。为什么？是因为我还记得我小时候吃麦当劳的芝士汉堡和那个麦香鱼，是我在麦当劳最喜欢吃的两个产品。在我小时候六七岁的时候，现在我去麦当劳我还是最喜欢吃这两个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "已经过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:19",
      "text": "二三十年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "对，这个SK就没怎么变过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "他好像不需要老推陈出新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "对吧？它有一些微创新，就改一些组合。但是你看如果你分解一下它的基本的构成物件，还是那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "是的，大家不都说麦当劳是垃圾食品，它跟健康没有任何关系，对吧？但其实麦当劳的商业模式是很厉害的，是因为他有办法让你做到，你对他不会产生太多厌倦。它其实会有一些应季产品或一些新产品，但那些应季产品新产品，它可能半年换一次。但其实他最核心的那个板块，什么鸡柳、汉堡，什么巨无霸，什么麦香鱼这些东西其实从我们小时候到现在，其实完全没有变。它不是一个特别有新鲜感来驱动的生意，这是他我们说它是一个好生意的一个很重要的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "所以你如果跟一些他乡临近的这个领域相比较的话，其实奶茶在这个点上是相对比较差的生意。是因为奶茶是一定要不断的推陈出新的那奶茶的经典款是不是叫原味奶茶？但现在如果你去点喜茶的话，其实你肯定是越丰富越好。我们在喜茶那期节目讲了，喜茶基本上把可以想象的水果都已经变成了一个奶茶的构成部分了，所以他们的这个原创性是要很强的，就这个创新性是要很强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "不一定每一次都喜茶来原创，但整个行业总得有人原创，吧？你创完之后，行业里其他人可以稍微抄袭一下？做一些类似的。但这个行业整体来说是需要原创的，就是要有人来原创的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "口味的不断推陈出新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "对的，咖啡也是处于中间，它比奶茶好一些，不需要那么多原创咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "它有经典款，什么拿铁、卡奇诺，还有就是美式这种它有一种基础款是不用经常变的。然后你可以最近我发现这些国内新开的这种以口味为体验的咖啡品牌，就比较喜欢搞新口味。今天我刚喝了那个manner对吧？他就搞了一堆新花样出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "是的，所以我就说咖啡处于奶茶跟快餐中间，快餐可能是需要的变化最少的。咖啡也有基本款，什么卡布奇诺、什么拿铁，对吧？但你肯定也不能只靠这些，你肯定要选奶茶做一些花样对吧？所以它也需要有花样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "奶茶基本上就是一定要有花样，所以这个就是三类。但我只是从一个角度来分析这三类，我不是说因为有这一个角度，所以快餐就一定比奶茶好。但如果这下这种结论就变成了以偏概全。因为奶茶有奶茶比他比快餐好的地方，奶茶可以成为网红，对不对？奶茶可以他可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "一天喝三杯，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "这快餐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "不信你喝三杯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "对吧？是的，所以我们只是从这个角度，我们说这个快餐是一个比较好的公司。那我们再来看这个健康的角度，快餐同时能实现健康，这个也是我未来会比较看好的一个投资方向。其实我在这个方向也投了一个项目，等一下我们再说这个项目是干嘛的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "就是说我们先说现在市场上大家关注最多的一个领域，或者说大家都会经常听到的这个领域，叫做兰州牛肉面。这个领域兰州拉面特别的火，兰州拉面牛肉面这个是一个在资本圈特别火热的一个方向。有著名投资人声称，中国如果想有一个卖当劳，麦当劳一定会出现在兰州牛肉面的领域。为什么？因为麦当劳能开1万家店。但如果不是兰州牛肉面的话，中国还有什么东西能开1万家店呢？所以所以中国的麦当劳一定是这个兰州牛肉面，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "我觉得说这个话，投资者肯定是个北方人，对于男方来讲，我觉得这个完全不成立。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "我是个广东人，你real在深圳生活了很多年，我们俩听完之后觉得一脸蒙圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "嗤之以鼻。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "但当然你也不能这么说，因为可能北方人已经够多了。所以北方人如果爱吃，可能也能开1万家店，也能做中国麦当劳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "但只能叫做最多半壁江山，我觉得很难切入南方的这个早餐市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "对，这个不是不一定。早餐就整个快餐领域，就整个饮食领域，它可以正餐也可以，对吧？但只是说牛肉面这个事情对我们南方人来说，确实是没有很强的这种刚需。说我一定要吃个什么兰州牛肉面，我我我才能解决一顿饭，对吧？这个其实是完全没有的那如果你从健康的角度去发展，来去推敲这个事情的话，兰州牛肉面也有一另外一个不好的地方，就是说牛肉面这个类别，或者说就一碗面这种那种类别，其实是属于一个营养比较差的一种饮食方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "但主要还是这个成本，不是和这个搭配结构的问题。因为大部分的这种牛肉面，正常的看地区，便宜的十几块，然后贵的可能二三十。这个区间大概但主要的问题就是说这个牛肉远远少于面，导致前面你刚才说那个比较合理的饮食搭配是它是实现不了的。然后牛肉面里面基本也没什么蔬菜，对吧？就是纤维素相对含量较少有葱花比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "所以其实如果我们了解完营养学之后，再去看这个牛肉面，其实牛肉面本质上是它便宜。为什么有投资人看好？是因为牛肉面可以卖二十多块钱。为什么他能卖20块钱就能吃到一碗牛肉面还不错呢？是因为牛肉面里面那个面就是纯粹的碳水，然后加两片牛肉，那个牛肉也都不知道到哪去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "薄薄的两片可能有20克。没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "对，青菜也不怎么给，所以你吃完一顿，但是你又能吃饱。那为什么你能吃饱呢？是因为这里面的面是碳水，碳水就顶饱，对吧？所以这是一个比较牺牲的健康，牺牲了营养，但是换取了一个比较低廉的价格，就纯热量的需求，是这么一个解决方案。所以如果坦白说的话，其实我认为如果我们中国的经济越来越发达，我们大家的收入，老百姓的收入越来越高，我们对生活品质的追求越来越好的话，其实我认为牛肉面不应该是一个这么吸引人的投资方向。这是我个人观点，不代表其他投资朋友啊，这是我个人观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "如果他把这个配比搭的好一点的话，我就多加点牛肉，然后再配点蔬菜给你那可能还好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "对，这个就是我们广东的牛腩面是吧？是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "但这个成本上可能就又不能接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "但他如果到了那一步的话，他可能就会丧失了他们现在很吸引投资人的一点。就是你卖20块钱一碗牛肉面，但其实你的毛利还很高，对吧？你还有百分之七八十的毛利，就是那份牛肉面的成本可能是五块钱，你能卖20块钱，然后消费者觉得20块钱还不贵，对吧？所以性价比还就性价比肯定不能算高，但只是说这个绝对值不高，对吧？有点吸引人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "如果搭载的牛肉从两片变成四片，这个事情可能就要再再算一算经济账了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:34",
      "text": "所以其实从这个角度，我们可以得出一个阶段性的这么一个观察。就是说我们对于牛肉面这个投资的热潮，我们是觉得其实如果随着大家对营养，对健康的追求变高，其实它不见得真的是一个那么好的方案。但这个方案现在只是因为迎合了这个大家想真的是想，快点解决一顿饭，这顿饭肯定还是得吃的，但是我也不想花那么多钱，所以就吃个牛肉面，20 20块钱左右搞完对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "这里面也折射出另外一个非常有意思的话题，是一定要跟大家分享一下。就是说牛肉面他为什么只能给你两三片牛肉？是因为牛肉本身是比较贵的，所以他给不起那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "主要肉类里面牛肉应该是最贵的，猪肉、牛肉、鸡肉里面牛肉是最贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "是的，所以要给大家一个我们节目的一个原创的一个洞察，就是其实你会发现吃鸡是一个特别好的市场，这个特别有意思。就是说吃鸡肉这个市场，其实是比吃牛肉这个市场，对于这个商家来说是一个更好的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "鸡肉便宜，能又可以速成，对吧？然后这个规模化养殖牛是比较难搞的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "牛肉的价格同样的一吨的牛肉的价格大概是鸡肉的七倍，大概是鸡肉的七倍。同样一吨猪肉的价格，大概是鸡肉的五倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "就是175这个配比大概差不多。是的，一五七鸡猪牛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "对，大概是这么一个配比，这个就是一个市场的大宗商品的这么一个价格。但是你要发现在消费市场当中，牛肉面能比鸡肉面卖的贵七倍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:19",
      "text": "对吧？不可能，最多可能贵个50%不得了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "或者说牛肉汉堡能比鸡肉汉堡贵多少呢？其实贵不了太多，我感觉好像什么麦辣鸡腿堡，麦辣鸡腿堡跟巨无霸价格是差不多的。我印象中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "因为我我在那个肯德基，就是我跟你也一样，我在肯德基就只点两个东西。一个是那个叫奥尔良鸡腿堡，奥尔良鸡腿堡和最近出了一个牛肉的那个牛排的那个，就是我就得点这两个东西，它两个价格大概就差个可能50%到百分之百的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "是的，所以你会发现数一下做吃鸡的公司，其实有很多大公司，肯德基对吧？这是中国第一快餐店，叫肯德基，主要卖鸡肉的。还有现在你知不知道中国第一的中式快餐店，这个叫做老乡鸡。这也是卖鸡的吗？也是卖鸡的，就卖鸡的。在好像在北京不是特别多，在广东也不特别多。但是好像在安徽、江苏中部的区域，中部地区特别多，可能也快上市了，在录制节目的时候还没上市。老乡鸡还有一个叫乡村鸡，这也是一个四川的这也是吃吃很多鸡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "它不是主要以吃鸡为主，它是鸡是其中可能有3分之1到一半的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "但鸡也是肯定是不是全部，就好像肯德基的鸡也不全部，但是一个基础品类。然后像下沉市场的肯德基就是这个华莱士对吧？在华莱士，其实华莱士的门店在中国也特别的多，在下沉市场对，也是以鸡肉、汉堡什么的，炸鸡这种。还有就是中国也是一个门店数量特别多的，就是很符合投资人的这种什么万店的这种规模的这种要求的。这叫正新鸡排，这个也是做鸡的这是哪里的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "我好地方看到了，但我一直不知道是哪个地方的这个流派。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "对，其实这个东西因为都加盟了，所以都说不清楚。像沙县小吃那样子，其实就是有点，就是说是说是沙县的那其实都都不一定是对吧？所以就是有很多这种吃鸡的公司，其实一个特别好的市场，我不要为我们聊到这说这个吃鸡的市场让你想起了前一期的某一期节目，我们聊过某个市场跟这个概念特别的像。其实我觉得这个东西是很像我们当时聊珠宝那一期的时候，聊到的那个银饰和金饰的那个那个对比，是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "就是给这个消费者的价值感可能没有数量级的差异，但是它在成本上是有数量级的，差七倍，差不多接近十了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "对吧？没错，当时如果大家还听过那期节目有印象的话，其实银的价格在零售终端可能是金的价格的5分之1到10分之1，对吧？这金还是贵的，但其实成本是100分之1。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "对，就这种感觉就很好，对吧？消费者感觉没差那么多，但是你这成本上差别是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "是的，所以这个卖银器的这个APM monico，就是我们当时聊过的这个珠宝店，就也在香港要上市的对，所以这是一个不错的生意，就是我们当时从中介的角度来分析。今天我们其实是一模一样的感觉，就是说其实你不会觉得吃鸡肉比吃牛肉要低端很多。在我们消费者心目中其实没有那么强的差异，可能会觉得牛肉高端一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "而且从就经常有一个说法，说这个白肉要比红肉健康，对吧？这个鸡猪牛里面这个鸡肉显然是个白肉肉，那牛肉是典型的红肉。道理上可能大家觉得可能觉得就是有些觉得吃鸡可能反而是更好的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:59",
      "text": "是的，所以吃鸡跟做赢，这两个都是很好的生意。大家从我们节目里面能学到生活好小常识。学完这个小常识之后，我自己的这个结论就是说尽量不买不买银器，也尽量不吃鸡，在餐厅里面尽量点牛肉。觉得每次我知道这个事情，我每次吃牛肉觉得特别开心，我觉得就赚了对吧？因为你牛肉不敢定的价格比鸡肉贵那么多了，你最多就贵个百分之二三十。但其实你的成本其实比鸡肉贵很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:30",
      "text": "所以那个潮汕牛肉火锅是不是不是一门特别划算的生意？对于店家来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "所以如果这么说的话，潮汕牛肉火锅跟椰子鸡火锅这两者就应该去吃。潮汕差好多单位，所以这个是客单价差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "但是这个成本上差好远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "对，你吃一顿椰子鸡跟吃一顿潮汕牛肉是差不多的对吧？所以大家听完我们这个生活小常识之后，以后消费的时候都更精明一点。好，所以给大家分享完吃鸡是一门好生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:00",
      "text": "最后今天的节目我们再来把刚刚我们聊的这些关于健康，关于快餐这个东西，我们其实也都调研了一段时间。其实是投了一个项目，就是在这个方向是有所尝试的。其实这个项目的名字，可能如果是在北京的，这个听众可能会吃过，如果不在北京我就基本上吃过，概率不大。这个项目叫做football，是一个英文的单词。Foobar就食物碗，它有中文名吗？中文名本来想叫超级碗，但是超级碗这个名字不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "要跟美国那个超级碗撞车的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "就是注册有点难度。这个名字所以这个中文名暂时就还没有。我给你免费起一个中文名字，你可以跟他们来来说一下说一下，说一下叫福德宝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "否则直接印一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "我马上回去告诉这个创始人，这个创始人也是我们节目听众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "记得给我附我一点名费就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "如果用了，一定要给我们节目一个，感谢冠名赞助。对，这个就冠名赞助具体怎么谈，我们就不在节目说了。我们就先把这个公司干嘛的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "我先给大家介绍一下，因为其实我们刚刚聊了，在我们整个对这个事情的看法，是觉得说其实像牛肉面这种是偏偏将就的。其实它是营养不均衡的，特别多的热量，特别多的碳水，对吧？那其实我要吃一顿快餐，但是刚刚我们节目之前不也聊了吗？你吃沙拉又不行，对吧？因为沙拉这个东西就是饮食习惯不符合，对吧？所以就想中和一下，能不能把这两者综合一下，把好吃跟这个营养综合一下。所以如果你听一下，因为你在深圳你肯定没吃过，所以我跟你讲一讲他怎么弄的，深圳没有电对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "没有电，没有电，有类似的，我估计因为健康的快餐这个方向，我相信还是很多人也关注到了。但其实这个领域是个很广的领域。什么样的快餐我做成健康，这个叫做真的健康呢？这个事情不是就是很值得大家探讨，所以有很多方式。那这个项目其实他用的方式是什么呢？其实就是说我上来给你一个自选，就像打饭一样，在食堂打饭一样，就这个自选的，但是我是按照营养成分来给你自选的，什么意思呢？就是你经过我这个快餐去选的时候，我不是让你选什么鸡肉、牛肉什么之类，我是按照先让你选碳水化合物，再让你选蛋白质，再让你选蔬菜的纤维素，最后再加一些小的配的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "这是一个自下而上的一个分解法来来下单的。这个还挺新鲜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:42",
      "text": "就是它的组合食物的方式就完全按照营养作为它的组合的这个单位，对吧？那那我简单跟你描述一下，碳水你可以选什么呢？就是白米饭它不提供，白米饭提供的话就精致碳水，对吧？没有经理，但他有什么？那有黑米，有红米对吧？就是一些糙米。说白了这个碳水化合物给你主要提供的是糙米，面条也没有，它它这个地方是吃米饭的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "面条也是精致的。这个碳水了也也不算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "也对，这个其实我们就不用去展开了，精致碳水肯定是没有糙米那么健康。我觉得这个应该是一个大家应该也都能理解，要选完这个然后选蛋白质。蛋白质里面有一个吃素的，吃素的可能就吃吃那个豆腐吃素的豆蛋白质里面的素的那还有肉，肉的大家就能知道，我们刚刚不是说了，吃鸡是一个好生意，对吧？所以也有好几款鸡吃鸡是好生意。有牛肉，就是比这个鸡肉贵30%。所以我说完这个之后，我觉得下次点牛肉，快餐店的老板都很不高兴。因为他们会觉得自己的那个明明就是靠想靠肌肉赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "但是为了被你发现了他的这个财富密码。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "对，财富密码是靠卖鸡肉做的。但是大家知道这个事情，听完我们节目都去他店里面点牛肉了，牛肉就贵个5% 30对吧？这个东西不就但其成本就高个几倍成本算不过来了。所以我们这个节目幸好影响力还不是特别大。如果影响力再大一点，那可能这些快餐店老板可能都要扰乱食品市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "对对对，所以这个是蛋白质，再选蔬菜。蔬菜很简单，就是一些啊不要加太多调味的。就是像西餐里面配的很多蔬菜，像一些瓜，一些豆子，就这些就是一些是因为我们刚刚说了，地产地中海烹饪方式是公认的相对健康的一个烹饪方式。对，少调味，少油。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:36",
      "text": "对，然后最后有个配菜，这个配菜很有意思，就是说明这个公司虽然是做以健康为一个很重要的理念，但是他也知道像沙拉那样子，其实是没有市场的，沙拉其实不好吃的。中国人为什么好吃呢？我们在节目里面也跟大家分享了，因为中国人会调味，会调味其实中国中餐好吃的很重要的原因。所以最后他还有一个给你做一些调味的一些这样的一些选择。你可以加一些酱料，芝麻酱，还有这个油醋汁，都是一些偏健康的调味方式，像油醋汁这样的。但是你也可以调味，你可以把这些调料加到这盒foobar里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "他们这个产品本身叫波。就一个碗吗？碗里面装这种食物就全部都打包装到一碗里面去，各种成分对，各种成分装到一碗里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "这里面其实我觉得非常有意思的一个点，就是我看这个项目的时候，我发现这个项目有个特点。这个项目一周生意最好的一天是一星期一。你知道为什么是星期一生意最好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "这个月是上班，不对，一周一到5都要上班。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "为什么是星期一？对，因为这个星期一就是刚好过完周末。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:47",
      "text": "周末的各种腐败的负罪感要周一马上再调整一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:51",
      "text": "对，就周末我们一起去吃个海底捞对吧？一起吃个麻辣香锅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "所以他是赎罪他的他是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "一个好吃相对好吃，比比沙拉好吃的一个有健康属性的东西。因为其实我也坦白的去分享，其实这个里面它没有把健康做到极致。因为我刚刚说了，它最后有一个叫做配一些酱汁，搞一些配料这一块。如果是你是一个极度追求百分百健康的人，你不应该加那个东西。说实话，因为那些东西里面是有热量的，可以不选，你可以不选，当然你可以不选。那个东西是免费送的，你免费不要不就好了吗？但如果如果你我我其实说实话也有点忍不住，我就每次都会选，就是已经没那么极致。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "但就是没有那个前面那几个搭配我听起来肯定是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "不能好吃的对，所以大家想再歧视一点，可那也有人就是说我连碳水都不选，对吧？你可以不选，你选多少算多少钱，对吧？那你可以只选蛋白质跟食材，你自由组合，你选多少算多少钱。正常的点餐的这个都可以提供的，就很多地方都可以提供。我相信沙发垫也都是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:59",
      "text": "实现在沙发垫很多也卖这个组合。我现在不是经常去那个gaga他不就有这种糙米的这种组合。但是就我我我平行，我实话说，我是挺讨厌吃糙米的。就去沙拉店吃吃米，不管是鸡米还是糙米，我都觉得挺奇怪的。我去沙拉店我就只吃叶子和肉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "没有太多。所以我我我觉得沙拉店这个名字本身就有问题，我听着就不想去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "这个沙拉已经限定了这个品牌了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "这听着就不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "心理上你告诉我说我是我的这个预期是要吃那个东西的，但你给我吃了一个超米，我就觉得好像有点奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "所以你看这个星期一生意最好的这个快餐店，就是利用了大家这个周末吃太多。周一大家都都顺手就点一个健康一点的熟醉餐对，赎罪餐。对。然后所以其实我从这个细节里面，我会有一个感受，就是说现在消费者在点外卖的时候，其实他内心可能会有一个想法是，我今天要点一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "那健康还是好吃呢？内心两个小恶魔，一个天使一个恶魔在这打架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:09",
      "text": "是的，所以这个时候他会心里面会分成两类，我今天应该是点一个好吃，还点一个健康。其实如果我我一周上班五天，我不我五天里面我有一天可能要选健康，对吧？假设说现在的大家都很注意这个事，至少要保证一天是健康。有一天？一天不算很多，因为四天我都可以吃好吃的，我就不考虑了，一天我考虑。但这里面很有意思的，我会发现就是说虽然你只考虑了20%，因为一天这五天里面的一天是20%。但其实在整个美团的整个餐饮的选择当中，其实主打健康这个标签的店的比例其实也远远没有到20%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:50",
      "text": "这里我们还是有一个问题，就是我们之前那个果汁那期也反复提到的事情，就是通常健康的是不好吃的。起码在这个例子里面，这个健康的这个餐可能也没有其他那些高油高盐的好吃，这个是个大概率事件。这里面你的问题是说市场上可能还没有20%的健康餐的这种选项。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "对，这是一个问题。第二个问题，就是说你说的这个健康餐跟高油高盐相比，他肯定是没那么好吃。但是他肯定也不能极端到没有油没有盐，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "所以我觉得就不能走到那个极端去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "对，这不能走到那个极端去，它得有一个平衡。所以我认为我看这个项目的一个很重要的点，就是说他能不能找到这个平衡。这个平衡其实是由消费者决定的，我认为不是由我们两个主播说，我觉得做到怎么样，你怎么怎么做这个菜，你的烹饪方式加少许油而不是多点油，对吧？你就健康了。这个东西感觉也不是我们去这么定的，因为这个东西它也不是一个科学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "我认为就是因人而异，很大程度上是你比较提前给他做一个固定的选择，让他选，那可能还得自己你根据自己的个性化的定制一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "是的，所以这个东西我认为是一个最大公约数的概念。就是说如果一个想往健康去延伸的这么一个餐厅，他应该去寻求一个平衡点，在这个点上他能够去最大程度的满足一个最大公约数，但他肯定会不能满足所有人。有一群健康特别好看的人，他可能就觉得你只要加两滴油，我都觉得你这个东西就是违背了，就不能叫健康。对我就不吃，对吧？有一类就是这么一个健康对饮食的这个路线。还有一类人就是你怎么你一旦健康餐，他总觉得你这个不好吃了，就一定一点点的油脂都少不了的对吧？因为大家都知道这个好吃主要靠油脂，我们刚刚在前面也分享了，就主要靠调味。调味里面主要就是靠油跟酱油这种把这个食物的香味给激发出来。所以其实好吃靠油脂这句话，其实大体上是一个话糙理不糙的，我觉得是是是挺挺合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "所以主要就是毕竟人类的老祖宗在这么几百万年的进化中，发现还是有油的比较好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:15",
      "text": "所以像健康餐，像沙拉当时的那些问题，我认为其实也是因为没有油脂，因为沙拉是没有油脂的对吧？他也没有这种调味的过程，最后就给你一点点降。所以其实像用中餐的方式，就因为我投这个项目，其实本质上它是用中餐的方式来做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "它是热的，对它不是冷的，它是热的，它是热的。整个这个菜也是热的，糙米也是热的，蛋白质的那个鸡肉肯定也是热的。它不是一个凉菜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:42",
      "text": "对，所以你就可以理解为它是一个盖浇饭，它就是一个健康盖浇饭。对，所以我认为这个是未来的一个方向。就是说我们能不能把刚刚我们说的极端的那种沙拉完全不调味，完全没有油脂这种东西。我们已经验证了在中国市场走不通，对吧？那我们又不可能继续大鱼大肉下去，我们都会对这个问题有更多的关注。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "在这两个极端中间，而且是中餐，我也不想每天吃西餐，我觉得每天吃西餐这个概率就很低，对吧？所以就是在中餐的这个范围内有没有能找到一个平衡。其实这个问题是我最感兴趣的问题，也是我对这个项目的探索的方向感兴趣的一个原因。就是说这个探索里面哪里一个位置是能够把这个最大公约数和平衡点给找到的。所以欢迎瑞文，下次你来北京，我请你去吃这个餐厅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:38",
      "text": "尝试一下。好好好，因为就是我还蛮好奇的，因为你说这种组合我是吃过的，但是这个他怎么就是你你你你觉得好吃吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:48",
      "text": "这个东西你吃完我觉得还不错，但我肯定不客观，所以你可以自己来自己去尝试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:54",
      "text": "对，我到目前为止没有吃到过。刚才你说的那种食物组合，他怎么做就是我都没有觉得好吃的。可以让我尝试一下，看有没有让我打破这个成见的一个可能性。我我我问一个相关的问题，就是跟这种类别，它的这个规模化好做。因为沙拉它会存在刚才我说的各种各样的一些问题，但它没有烹饪的那个问题，但这个好像是有一点点比较轻的烹饪的过程，它这个会导致它在后厨这个后台系统上会有一个比较大差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "我觉得其实烹饪的话，对于快餐来说，都是一些标准化的烹饪。但是我可以跟要回答你这个问题，我先从最标准化的烹饪是怎么做的，我来解释一下。最标准化的烹饪，你就把它理解为就是我们在711那种便利店里面吃到的那种盒饭，那个是所有的餐里面最标准化的。我们有一期不是讲过711是美团，对吧？美团是中国711，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "其实711这个餐它是一个什么概念？为什么说它是标准化的极致？在餐饮里面就是711的盒饭。是因为711的盒饭在工厂的时候已经被煮熟了，其实那个味道什么的都调好了，而且还是熟的。你知道吧？他是把一个熟的餐包送到了711的门店，所以它是一个工厂已经做好的，在工厂里面做好的一个东西。那在711的那个锅里面，就在那个那个店里面，他做一个什么工作呢？他做一个加热的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:27",
      "text": "其实本质上如果我说的极端一点，它就有点像是这个菜先做熟了，然后把它冷却下来，运输到店里面店里面，再用一个类似微波炉就把它重新加热一下，这个叫预制菜对吧？它还不能完全叫预制菜，是因为预制菜也分这个东西，它是调好味，但是它没有被做熟，就它没有被烹饪成熟食，还是它已经成为了熟食，它只是副热711。为什么我说它是极值，是因为它是彻头彻尾的副热。这个就是完全没有任何的门店操作的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "像foobar它是属于一个什么样状态呢？它是属于跟麦当劳，跟很多别的一些肯德基是很像的。其实他有一个半成品，先在中央厨房也好，在工厂也好，先制作好。这个半成品的意思是菜都切好了，那个肉的基本的腌制也都做好了，洗净了？它它有一些酱汁也都入味了，送到门店。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:31",
      "text": "像我们在麦当劳吃的炸薯条，这个炸薯条不就是在门店炸出来的，它不是一个炸好的薯条，然后在门店加热，它是炸薯条在门店？所以foobar的逻辑更像麦当劳，就是说我在门店其实是要把它从生变成熟的。生变成熟这一步是要在门店做的，因为这个很重要。因为生变成熟就涉及到加一些油，就是你炸薯条加很多油，但你foobar这个东西也得加一点点油，它不像不像那个沙拉一样，一油不加。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:00",
      "text": "不能完全无有主对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "对对对，无有主这个是骗人的，这个就是纯瞎扯了，对吧？所以他在门店里面把油和煮熟这部分在门店，是所以你可以理解为它可能是百分之七八十的标准化。二三十的门店有一些小操作，那711是1点操作都没有，门店就是把它那个火火点点上了就可以加热。如果说把这个非标准化的成分再进一步加大的话，那当然就变成正餐。因为正餐好像我们在广东吃正餐。那你肯定是调味，对吧？各方面的这个酱汁可能都是在厨房里面调的那那种那种东西对于标准化的难点不就更高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:42",
      "text": "如果你往这个方向再推，推延下去，最极致的就是米其林大厨，对吧？米其林大厨是永远不能标准化的，因为那个大厨做那个菜的方式，只有他？他交给别人就不会了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "明白，所以他这个foobar其实就是我就认为是中餐的这种肯德基麦当劳这种同样的标准化的等的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:04",
      "text": "是的，但其实它的烹饪其实还是会比像真功夫，也好像那个7111也好，还是要有一部在煮热那个过程。其实你看真功夫为什么是此前一个非常大的快餐项目，因为他们内部出了一些管理问题。但真功夫的标准化其实就是蒸，就是我把一些调好所有味道的东西放到门店，门店只需要蒸对吧？所以其实从商业模式的角度，就是让门店的工作变得很标准化，很轻就你不会出错？Football这种是属于像是我可以如果用一个词概括的叫半自动化，大半的自动化，小半的人工？如果你去吃一顿正餐的话，那就是全人工大概是取的中间点。所以我认为所有的事情其实就是不断的去取那个平衡点。健康跟好吃的平衡点，商业模式就是这个可标准化，还有不难吃的这个平衡点，是都是在取平衡点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:07",
      "text": "其实。它这个是堂食还是外卖为主呢？都有的。你既可以堂食也可以外卖。因为正常的快餐厅，对你像麦当劳一样的，麦当劳也是既可以快餐也可以外卖。所以最近这个疫情还是比较严重。欢迎六疫情结束来北京去试吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:24",
      "text": "好的，待会我们去试一下这个新式中餐，看有机会做成像麦当劳、肯德基这样的一个全球性的品牌。先做全国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "可能全球有一个很远的目标，先看北京其实说到北京还有一个地方的人可以吃到，就是成都。他们在成都有少量的门店在尝试对肉也可以在你回成都老家的时候可以去试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "我们可以看试一下，他这个选址的话，听起来就要跟那个快餐店的选址差不多了。我要靠近这个有办公的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:57",
      "text": "没错，跟那个瑞幸咖啡和差不多。这些咖啡店的选址跟快餐店的选址很像，因为他们都是做白领的生意，其实白领在中午的时候是时间最赶的，他们最需要这种快速的你就个把小时吃。对，解决方案没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "他那他这个也是如果餐三餐的话，就主要解决中午那餐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "午餐没错，这个也是我们跟以前我们聊过的咖啡很像，其实是一个做白天的生意的一个业务。就是晚饭的时候大家可能还是喜欢去吃点好一点的对吧？然后或者周末的时候也吃点好一点的。所以咖啡也是周一到周五的白天生意最好，就像manner这样，瑞幸这样的早餐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "能吃这个吗？他还没推出早餐，那我就说同样这个品，如果我们今天在前面有一个一个基本的一个一个核心问题，就是说早餐的这个认知预算和这个就和他的实际需要是不吻合的。这个东西如果他作为一个早餐项目有没有可行性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "我觉得这个可以让我们的听众来给我们提一些建议，以及对于很多像这种餐厅来说，他要做早餐的话，其实他会比较不划算。所以从商业模式来不划算，从那个需求上来说，当然是非常有需要。是因为我们刚刚讲的，你做个早餐，你客单价定高了不行，因为大家心里面是有个预算的。但你客单价定低，他这个客单大概多少？他正餐的客单价就三四十块，就正常的三四十块的，那还是偏高一点的对，相对高一点点的算是多的这么一个价格带。对，所以就你说到这个早餐的问题，其实我会更看好早餐，还是用刚刚我们前面那部分聊的那个包装类的解决方案去解决，而不是用这种餐厅的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "说到最后我提一个开放性的问题，我们就是随便开个脑洞，早餐、午餐、晚餐、三餐里面，如果说我我我用户脑子里面有一个天使，一个恶魔，好吃和健康好吃和健康这样在打架的话，三餐里面哪一餐是更容易偏向健康的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:58",
      "text": "听起来好像晚餐的概率会比较大，但好像实际上好像又不是，对吧？这个很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:04",
      "text": "实际好像是反的。你发现没？就经常我们都是晚上宵夜的时候，吃什么煎炸煮这种煎炸烹的这种就是这种各种不健康的饮食，但是吃吃起来很爽的美拉德反应，对吧？但是我发现其实早餐是反而容易，就天那个那个天平是更加容易偏向健康那一侧的那中餐午餐可能就要要要因人而异了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:27",
      "text": "我没有一个明确答案。我在想如果说这个是个开放性的讨论，就是说大家也可以给我们在那个微我们那个知情群里面留言来参与这个讨论，或者是给我们来信也可以。就是我是觉得如果说在健康里面一定要做些文章出来的话，早餐可能还真的是一个要需要细细再思考的一个问题。因为我发现我自己有这个问题，有时候我还是要早起的，早起的时候我觉得就随便对付一下，其实对味道追求没有那么高。但是如果你跟我说这个时候可以吃的健康一点的，好像我肤质感还小一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:02",
      "text": "是的，这个问题我们就留给大家开放性的讨论。这个也不是我们能够下结论的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:09",
      "text": "没错。好，我们今天的这个节目就到这里。今天我们讨论了一个非常民以食为天一个非常基本的一个问题，看做了一些延展。大家如前面提到，好像有一些开放性的讨论和这个问题，欢迎大家加入我们开设在知识星球的讨论组，我们可以经常会有一些这种相关的一些展开。我们也争取一下，看这个football，如果是在北京和成都这附近有能够吃，有条件吃到的朋友们，我们争取去给我们的会员朋友们要一个优惠券，然后大家可以去试试。它也是我们加入我们这个会员的一个福利了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:47",
      "text": "我们最近一直在送会员福利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:49",
      "text": "对，我们送了好多会员福利。对，这个还是会员挺值的。我觉得对那个加入我们会员的方式，可以去微信搜索风投圈，我们的公众号的菜单栏的最下面有这个加入的方式。你可以直接去知星球里面搜索我们也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:07",
      "text": "再次感谢本期节目的赞助商，全面膳食营养补充剂品牌athletic Green。关注微信公众号athletic Grace，并回复暗号风投圈，即可获得节目专属优惠信息。Athletic Greens的公众号的名字推荐本期节目的show note，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "讨论者们集中讨论了当前疫情的严峻性，并表达了对疫情结束后访问北京尝试新式中餐的渴望。新式中餐选址接近办公区域，以迎合忙碌的白领群体，尤其讨论了早餐、午餐和晚餐的商业模式，指出了早餐的挑战，并提出了创新的解决方案以满足健康与快速的需求。此外，对话触及了餐饮行业如何在提供健康与美味之间找到平衡，以及晚餐可能的不健康倾向。提及了加入会员可享受优惠券福利的信息，并讨论了一款新西兰营养补充剂品牌Athletic Greens（AG小绿粉）的使用心得和健康饮食的重要性。通过分享个人体验，强调了简化日常营养补充和改善睡眠质量的重要性，同时讨论了健康饮食的趋势和挑战，鼓励听众探索适合自己的健康平衡点，并投资于健康以获得长期益处。",
    "qa_pairs": [
      {
        "question": "今天我们节目的主题是什么？ag小绿粉最近有什么动态？",
        "answer": "我们今天要聊的是整个健康饮食的大趋势，并且会分享一个在健康饮食领域深耕了十年以上的品牌——athletic Greens（简称ag小绿粉）。上个月ag小绿粉宣布了一轮融资，估值超过了10亿美金，成为独角兽企业。投资方包括大型机构和个人投资者，例如奥斯卡影帝、金刚狼扮演者 Hugh Jackman。",
        "time": "00:00:06"
      },
      {
        "question": "ag小绿粉的产品如何使用？使用ag小绿粉后有哪些功效？",
        "answer": "ag小绿粉推荐每天早上舀一勺混合到300毫升水中空腹饮用，以补充一天所需的微量元素。对我个人而言，最明显的改善是睡眠状况，以前有入睡困难的问题，现在能够快速入睡。",
        "time": "00:01:18"
      },
      {
        "question": "ag小绿粉的成分组成是什么样的？",
        "answer": "ag小绿粉是一个多合一的营养补充剂，包含常见的维生素、矿物质以及益生菌和一些改善睡眠、缓解压力的活性成分，如红景天、南非醉茄和辅酶Q10等。",
        "time": "00:02:21"
      },
      {
        "question": "健康饮食是否意味着不好吃、反人性？",
        "answer": "并非所有健康饮食都像沙拉那样极端不好吃。沙拉不好吃的部分原因在于冷食文化和调味差异，而中餐之所以美味，很大程度上是因为丰富的调味和烹饪方式。",
        "time": "00:09:37"
      },
      {
        "question": "对于健康饮食趋势，大家普遍认为它是伪需求吗？",
        "answer": "我们今天将深入探讨健康饮食是否为伪需求，讨论各种与健康饮食相关的产品如沙拉、代餐、保健品等是否真正满足了消费者需求，以及商业模式的可持续性。",
        "time": "00:04:37"
      },
      {
        "question": "沙拉店在中国市场的情况如何？",
        "answer": "沙拉店在中国市场经历了起伏，虽然品类仍然存在，但大部分品牌面临商业模式盈利困难的问题。以好色派沙拉为例，他们在调整方向后转向年轻化保健品市场并取得更好的发展。",
        "time": "00:07:13"
      },
      {
        "question": "在风投圈中，为什么追求健康饮食不被视为一个广泛接受的需求？",
        "answer": "我们分析认为，健康饮食看似是伪需求，主要是因为某些健康的食品与中国人传统的饮食习惯相悖，导致这种需求难以成为主流。不过，我们确实认同追求健康是有价值的，只是需要解决如何平衡健康与饮食习惯的问题。",
        "time": "00:13:47"
      },
      {
        "question": "你推荐了一本关于营养健康的书，能分享一下书中的主要观点吗？",
        "answer": "当然，这本书是由一位医学背景的作者所著，名为《你是你吃出来的》。书中提到人体健康与日常活动有五个密切相关的维度，分别是饮食、睡眠、烟酒、运动以及情绪心态和压力。其中，饮食是唯一能直接为人体提供营养元素的活动，如蛋白质、脂肪和纤维等，而其他四个维度更多是辅助身体吸收营养和调节新陈代谢。",
        "time": "00:15:30"
      },
      {
        "question": "那么从消费者角度看，关注健康饮食是否有必要？",
        "answer": "对于消费者而言，关注健康饮食是非常必要的，特别是在体检后发现问题时，会更加重视饮食对健康的影响。现在科普内容越来越多，比如关于食品成分、无糖争议等内容，都引发了大众对健康饮食的关注和意识提升。",
        "time": "00:17:18"
      },
      {
        "question": "普通消费者如何提高自己的健康饮食意识？",
        "answer": "消费者应当养成查看食品成分表的习惯，尤其对于现代工业包装食品。尽管中餐在这方面相对模糊，但在购买食品时了解其成分有助于科学饮食。此外，地中海饮食被认为是一种相对健康的饮食模式，其核心是营养均衡，而非单一的食物选择。",
        "time": "00:21:09"
      },
      {
        "question": "包装食品与餐饮业相比，在健康饮食方面有什么优势？",
        "answer": "包装食品的一个显著优势是可以查看食品成分表，让消费者清楚了解食品中的具体成分，而餐饮业在这方面透明度较低，消费者往往不清楚其中使用的调味料、糖分等具体信息。通过查看成分表，消费者可以更好地控制自己的饮食选择和摄入量，以实现更健康的饮食习惯。",
        "time": "00:26:57"
      },
      {
        "question": "在果汁和奶茶中，糖分的透明度是如何的？",
        "answer": "果汁本身含有很多糖分，即使在奶茶店不额外添加糖的情况下，消费者通常也无法确切知道果汁中究竟含有多少糖、卡路里和其他成分，因为目前还没有看到奶茶店强制提供此类信息。",
        "time": "00:27:45"
      },
      {
        "question": "包装食品如何帮助解决营养不均衡问题？",
        "answer": "通过创新和投资，一些创业公司正尝试通过包装食品来解决早餐营养不均衡的问题，特别是针对忙碌的上班族提供方便快捷且营养均衡的早餐解决方案。",
        "time": "00:28:23"
      },
      {
        "question": "为什么早餐是一个营养不均衡的重灾区？",
        "answer": "早餐之所以成为营养不均衡重灾区，是因为现代生活节奏快，很多人没有足够的时间和预算去准备营养均衡的早餐，往往只能选择单一的碳水化合物或者高蛋白质食物，而忽略了全面营养的需求。",
        "time": "00:29:42"
      },
      {
        "question": "为什么早餐适合创业公司做包装食品切入市场？",
        "answer": "早餐适合创业公司做包装食品的主要原因是部分需求适合外卖解决，但客单价较低（如10-15元），导致配送成本占比过高，不适合大规模外卖配送，因此包装食品成为更优解决方案。",
        "time": "00:31:24"
      },
      {
        "question": "燕麦奶是否可以单纯作为早餐的一部分，还是有更复杂的角色？",
        "answer": "燕麦奶目前更多是作为早餐的一个构成部分，尽管一些创业公司希望将其定位为早餐的主要产品，但燕麦奶作为新鲜事物需要教育消费者接受并形成消费习惯，尤其是在竞争激烈的早餐市场中。",
        "time": "00:35:13"
      },
      {
        "question": "2021年麦片类食品销售为何下滑？",
        "answer": "麦片类食品在2021年销售下滑的主要原因是部分公司过于强调麦片的外观吸引人，将其作为网红零食售卖，而非主打健康和营养的早餐解决方案，随着流量成本增高和消费者需求转变，这种定位逐渐出现问题。",
        "time": "00:38:51"
      },
      {
        "question": "美国人吃预包装食品的比例是否比中国人高？中国人的饮食是否真的更健康？",
        "answer": "是的，美国人吃预包装食品的比例比中国人高。其实中国人的饮食也没健康到哪去，新鲜现做的外卖并不一定代表健康。",
        "time": "00:41:51"
      },
      {
        "question": "快餐商业模式为何是一个好生意？",
        "answer": "因为快餐如麦当劳的产品基本保持不变，消费者对其产生不了太多厌倦感，且通过不断推出应季产品或新产品来吸引顾客，从而成为一个好生意。",
        "time": "00:43:35"
      },
      {
        "question": "奶茶行业相比快餐需要怎样的运营策略？",
        "answer": "奶茶行业需要不断推陈出新，原创性较强，需要有人持续创新口味以保持吸引力。",
        "time": "00:44:17"
      },
      {
        "question": "咖啡行业是否也需要频繁推新口味？",
        "answer": "咖啡行业相比奶茶好一些，可以有经典款作为基础，但也需适时推出新口味以保持竞争力。",
        "time": "00:45:10"
      },
      {
        "question": "兰州牛肉面是否能成为像麦当劳那样的全国性品牌？兰州牛肉面从健康角度看存在什么问题？",
        "answer": "兰州牛肉面虽然在资本圈很火，但是否能开到1万家店还存在不确定性，尤其是在南方市场可能面临接受度不足的问题。牛肉面通常营养较差，牛肉量少，碳水化合物为主，搭配不够合理，如果要增加营养，成本上可能难以接受。",
        "time": "00:46:34"
      },
      {
        "question": "牛肉面价格较低的原因是什么？对于牛肉面作为投资方向的看法如何？",
        "answer": "牛肉面价格低主要是因为牛肉成本高，商家在保证价格的同时，只能牺牲一定的牛肉和蔬菜含量，从而实现低价和饱腹感的平衡。随着人们生活水平提高和对健康饮食的追求，牛肉面作为投资方向可能不再那么吸引人，但目前它满足了快速解决一顿饭的需求，在成本和性价比上有其独特优势。",
        "time": "00:51:48"
      },
      {
        "question": "鸡肉市场相较于牛肉市场有何特点？",
        "answer": "鸡肉市场对于商家而言比牛肉市场更好，因为鸡肉价格相对较低，易于速成养殖，因此吃鸡相关公司如肯德基、老乡鸡等在市场中表现良好。",
        "time": "00:51:20"
      },
      {
        "question": "吃鸡和吃牛肉在健康上有什么区别，为什么有人认为吃鸡更健康？",
        "answer": "虽然有说法称白肉比红肉更健康，但实际成本上，牛肉比鸡肉贵很多。潮汕牛肉火锅与椰子鸡火锅相比，在客单价相近的情况下，牛肉的成本实际上更高。不过，从营养价值角度看，如果论单位价格所获得的营养成分，鸡肉可能是更好的选择。",
        "time": "00:56:30"
      },
      {
        "question": "那么潮汕牛肉火锅是否不是一门特别划算的生意？",
        "answer": "是的，潮汕牛肉火锅相比椰子鸡火锅在成本上有较大差距，但消费者可以通过精明选择来获得性价比。",
        "time": "00:56:35"
      },
      {
        "question": "这个项目叫什么名字？为何未能使用“超级碗”这个名字？这个项目是如何运作的，如何平衡好吃与健康？",
        "answer": "项目名为football，意为食物碗或超级碗，但由于这个名字与美国足球联赛的超级碗容易产生混淆，在注册方面遇到难度，因此暂时还没有中文名。该项目采用自选方式，类似于食堂打饭，不过是以营养成分作为选择基础，先选择碳水化合物、再选蛋白质、蔬菜纤维素，最后添加小配菜。这样组合食物的方式完全按照营养单位来操作，比如提供糙米作为碳水化合物的选择，而非精致白米，并且有多种蛋白质来源，包括素菜豆腐和鸡肉、牛肉等，同时也注重提供低调味、少油的蔬菜选择，以及一些健康的酱料调料供顾客自行搭配。",
        "time": "00:57:00"
      },
      {
        "question": "这个健康快餐项目一周中生意最好的一天是什么时候？",
        "answer": "生意最好的一天是星期一，因为这通常是上班后调整饮食结构，寻求相对健康食物以弥补周末过度饮食的时期。",
        "time": "01:02:27"
      },
      {
        "question": "消费者在点外卖时，内心会有怎样的矛盾？",
        "answer": "消费者在点外卖时，内心可能会纠结于究竟是要点一个好吃的还是健康的食物，实际上这是大部分人在点餐时会面临的心理斗争。",
        "time": "01:04:37"
      },
      {
        "question": "这种健康盖浇饭是否是未来的一个发展方向？",
        "answer": "是的，我认为这是一个未来方向，即寻找如何在中餐范畴内找到平衡点，既不过度依赖极端的沙拉或大鱼大肉，而是开发出既能满足健康需求又能被市场接受的餐饮产品。",
        "time": "01:08:42"
      },
      {
        "question": "在中餐范围内如何找到这个平衡点？",
        "answer": "这正是我最感兴趣的问题和项目探索的方向，我们需要找到最大公约数和平衡点，让餐饮产品既符合健康理念又能吸引消费者。",
        "time": "01:09:06"
      },
      {
        "question": "你之前提到的食物组合好吃吗？",
        "answer": "我觉得这种组合吃过后还不错，但个人口味主观，建议瑞文亲自尝试一下，可能会打破原有的成见。",
        "time": "01:09:38"
      },
      {
        "question": "这种新式中餐的规模化和后厨系统是否容易做好？",
        "answer": "新式中餐的规模化和后厨系统的复杂性在于烹饪过程中的差异，与沙拉相比，它包含了一些轻度烹饪环节，这可能导致后厨操作上存在较大差异。",
        "time": "01:09:54"
      },
      {
        "question": "标准化烹饪如何运作？FOB（假设为某品牌）属于哪种标准化程度？",
        "answer": "标准化烹饪以便利店711的盒饭为例，其特点是餐品在工厂时已经煮熟、调味并冷却，门店只需加热即可。这种模式高度标准化，几乎无门店操作。FOB类似于麦当劳等快餐品牌，拥有半成品，在中央厨房或工厂制作好，门店需完成生变熟的过程，例如炸薯条是在门店进行最后的烹制，因此其标准化程度介于711和真功夫之间，大约70%至80%的标准化。",
        "time": "01:10:23"
      },
      {
        "question": "标准化烹饪与正餐或米其林大厨有何区别？",
        "answer": "标准化烹饪如711几乎无门店操作，而正餐则涉及更多个性化调味和烹饪步骤，如煲仔饭和真功夫等快餐品牌，它们在门店进行的部分烹饪操作比标准化程度更高的快餐品牌要少，但比米其林大厨的个性化烹饪方式要简单得多。",
        "time": "01:14:04"
      },
      {
        "question": "这种新式中餐是堂食还是外卖为主？",
        "answer": "这种新式中餐既可以堂食也可以外卖，商业模式类似于麦当劳、肯德基，既提供快餐服务也提供堂食和外卖。",
        "time": "01:15:07"
      },
      {
        "question": "早餐作为项目是否有可行性？",
        "answer": "早餐项目的可行性需要考虑消费者认知预算与实际需求的匹配问题，目前来看，利用包装类解决方案解决早餐问题可能比传统餐厅方式更合适，但具体可行性仍需进一步探讨和建议。",
        "time": "01:16:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "健康饮食趋势与Athletic Greens品牌深度解析",
        "summary": "本期节目聚焦健康饮食趋势，特别介绍深耕营养补充剂领域的新西兰品牌Athletic Greens（AG小绿粉）。该品牌经过十年发展，已成独角兽企业，其产品得到多位名人推荐。AG小绿粉以其全面的营养配方，特别是对于改善睡眠和缓解压力有显著效果，深受消费者喜爱。节目中还提到了针对风投圈听众的独家优惠信息，鼓励听众通过微信公众号了解更多。"
      },
      {
        "time": "00:03:35",
        "title": "探讨中国消费者对健康饮食的真实需求",
        "summary": "在本期节目中，我们不局限于讨论特定健康饮品如果汁或茶饮，而是广泛探讨中国消费者在饮食方面追求健康的趋势。我们探讨了健康餐常常给人留下不好吃的印象，以及市场上各种健康食品（如沙拉、代餐、蛋白棒和保健食品）的流行。讨论深入分析了健康饮食是否为真实需求，还是仅仅是媒体和投资者所制造的伪需求。特别提到了尽管市场上存在对健康饮食趋势的广泛讨论和投资，但同时也存在对于健康食品真正需求的怀疑，以及一些健康饮食概念如沙拉店的商业模式是否可持续的疑问。"
      },
      {
        "time": "00:06:22",
        "title": "好色派沙拉转型Wonder Lab的成功之路",
        "summary": "好色派沙拉在面临融资和拓展困难后，于2019年调整业务重心，转型进入年轻化保健品市场，创立了Wonder Lab品牌。转型后，公司推出代餐产品作为第一步，并逐渐推出益生菌产品线，成功将益生菌从药品形态转向具有消费属性的日常保健品，实现了业务的顺利发展和融资过程的改善。"
      },
      {
        "time": "00:09:36",
        "title": "健康食品的口感与饮食习惯的探讨",
        "summary": "讨论重点在于健康食品如沙拉、代餐及益生菌等在口感上的不足，及其与人们饮食习惯的冲突。首先指出，不是所有健康食品都难以下咽，沙拉不好吃的原因在于其生冷及调味单一，与中餐丰富的调味相比显得单调。讨论强调，中餐通过调味品来提升食材的味道，而西餐，尤其是健康食品，对食材的品质要求更高。此外，还探讨了中外饮食习惯的差异，如何影响人们对健康食品的接受度。最后，从投资的角度出发，分析了健康食品面临的挑战，即如何使健康食品符合广泛消费者的口味和饮食习惯，指出追求健康没有错，但健康食品需要克服口感和习惯的障碍才能成为广泛接受的需求。"
      },
      {
        "time": "00:14:27",
        "title": "健康生活从饮食开始：科普书推荐与生活方式探讨",
        "summary": "推荐一本名为《你是你吃出来的》的营养健康科普书，由一位医学背景的作者撰写。书中强调饮食、睡眠、烟酒、运动、情绪与压力五大因素对人体健康的影响，其中饮食是直接影响营养补充的唯一因素。通过个人体检经历和对健康饮食的关注，强调了寻找健康饮食方式的重要性，并指出当前社会对健康信息的科普需求日益增加，反映人们对于健康生活的关注度提高。"
      },
      {
        "time": "00:18:17",
        "title": "探讨食品成分表的重要性及饮食健康",
        "summary": "在当代中国，阅读食品成分表的技能被严重忽视，尽管它对个人健康极为重要。由于中餐的非标准化特性，使其成分表难以标准化，从而在日常生活中难以实施。相比之下，西餐因其烹饪方式相对简单，被认为更健康。讨论强调了了解食品成分、实现量化自我和科学饮食的重要性。此外，还提到了地中海饮食模式，认为其相对健康，建议人们对此进行了解和学习。"
      },
      {
        "time": "00:22:01",
        "title": "探讨地中海饮食与中国饮食的营养均衡",
        "summary": "对话中提到地中海饮食的核心是营养均衡，强调了营养元素的平衡摄取，避免过量或缺乏。特别指出中国人由于农业结构和饮食习惯，碳水化合物摄入量偏高，需要向地中海饮食学习，以达到营养的均衡。还讨论了沙拉作为健康饮食的一部分，强调新鲜和当季的重要性，以及全球复制的难度。"
      },
      {
        "time": "00:24:19",
        "title": "探讨健康饮食及消费者选择",
        "summary": "讨论集中在如何实现更健康的饮食习惯上，强调营养均衡和适量的重要性，同时指出许多人可能对健康饮食的概念有模糊理解。进一步地，探讨了包装食品和餐饮两大板块，特别指出包装食品能够显示成分表的优势，这有助于消费者了解所摄入的食物成分。对于餐饮部分，消费者难以得知具体成分，如糖分和卡路里等。讨论还提到了实施健康饮食的挑战，以及人们对于无糖选项的误解。最后，呼吁听众分享健康饮食的方法和有用的新消费品牌，以便共同进步。"
      },
      {
        "time": "00:28:23",
        "title": "探讨包装食品与早餐营养不均衡问题",
        "summary": "包装食品为消费者提供了更多的知情权，但同时也引发了营养不均衡的问题，特别是早餐营养摄入不均衡成为当代生活中的一个重灾区。大多数人因时间紧张而无法保证早餐的营养均衡，普遍存在只摄入单一营养素的问题。对于早餐应包含的营养种类，存在文化差异，中国传统早餐偏向碳水化合物，而西方则偏向蛋白质。面对这一普遍存在的问题，市场上出现了一些创业公司试图通过提供营养均衡的早餐产品来解决此问题。"
      },
      {
        "time": "00:31:24",
        "title": "创业公司进入早餐包装食品市场的优势分析",
        "summary": "讨论重点在于，早餐由于其客单价较低，不适合通过外卖方式解决需求，因此对于创业公司而言，进入早餐包装食品市场具有明显优势。早餐的消费预算通常在10到15元之间，而外卖配送费会使成本相对增高，使得许多餐厅不愿意提供早餐外卖服务。此外，与午餐不同，早餐消费地点分散，不利于形成规模化的外卖配送服务。因此，创业公司通过包装食品打入早餐市场，可以有效解决早餐消费的痛点，满足消费者需求。"
      },
      {
        "time": "00:33:38",
        "title": "探讨燕麦奶在早餐市场的定位与发展潜力",
        "summary": "燕麦奶作为一种新兴的植物基饮品，在面对消费者接受度、营养健康观念以及市场定位方面存在挑战。尽管燕麦奶具有环保、低碳以及适合乳糖不耐受人群等优势，但在推广过程中需要寻找合适的消费场景，特别是在早餐市场中的定位显得尤为重要。一些燕麦奶创业公司试图通过强化其与早餐的联系，来提高消费者的接受度，希望借此打破市场对传统早餐饮品的认知，开拓新的消费习惯。"
      },
      {
        "time": "00:36:38",
        "title": "新兴公司面临的消费者教育与成本挑战",
        "summary": "在推广新鲜事物如麦片、奶酪或燕麦奶等产品时，新兴公司需面对教育消费者所带来的挑战。这包括进行营销、广告宣传和社交媒体推广等，所有这些活动都需要投入大量资金。随着流量成本的不断上升，营销成本也随之增加，这对新兴公司来说是一个重大的财务挑战。"
      },
      {
        "time": "00:37:32",
        "title": "2021年麦片销售遇挫及营养早餐方案的探索",
        "summary": "2021年，麦片、奶酪和燕麦奶等提供营养早餐选项的食品创业公司面临销售挑战，尤其在天猫平台，麦片销量较2020年下滑。尽管市场对营养早餐有需求，许多麦片公司过于注重产品的外观和网红属性，忽略了健康和营养的核心卖点。随着流量成本的提高和消费者对刚需产品的追求，一些麦片公司开始重新定位，强调产品的健康营养属性。此转变反映了市场上对真正解决早餐营养需求产品的需求。"
      },
      {
        "time": "00:41:11",
        "title": "中外饮食习惯与快餐业分析",
        "summary": "讨论首先指出中国人比外国人更常食用现做食物，如外卖和快餐，而美国人因地理因素更多依赖预包装和冷冻食品。虽然中国人能享受到更多新鲜食物，但外卖和快餐的健康问题同样存在。接着，从商业模式的角度分析了快餐业的优势，如麦当劳的成功模式，以及奶茶和咖啡行业的创新需求。最后，提出了对健康快餐作为未来投资方向的看好。"
      },
      {
        "time": "00:46:34",
        "title": "兰州牛肉面的投资热潮与营养价值探讨",
        "summary": "兰州牛肉面作为资本圈火热的投资方向，引发了广泛讨论。一方面，有观点认为其有可能成为中国版的麦当劳，因其有潜力开设万家店铺。另一方面，考虑到南北饮食差异，牛肉面在南方市场的接受度可能有限。从营养学角度看，牛肉面因营养不均衡，蔬菜含量少，过多碳水化合物而不被看好。尽管价格低廉，能满足快速解决一顿饭的需求，但随着公众对健康生活的追求提升，牛肉面的吸引力可能会减弱。投资者和消费者的利益驱使下，如何平衡营养与成本，成为牛肉面能否持续吸引投资的关键。"
      },
      {
        "time": "00:51:04",
        "title": "牛肉与鸡肉的市场分析及消费建议",
        "summary": "牛肉因成本较高而供应量有限，相比之下，鸡肉市场对商家更为友好，因其价格便宜且易于规模化养殖。尽管牛肉的成本远高于鸡肉，但牛肉制品的价格并不会相应地高出许多。市场上存在众多专注于鸡肉的快餐品牌，如肯德基和老乡鸡，反映出鸡肉市场的繁荣。消费者在选择时，可能不会明显感受到牛肉与鸡肉的档次差异，且在健康观念上，鸡肉被认为是较为健康的选择。鉴于这些分析，提出了消费时应更加精明的建议，包括在餐厅尽量选择牛肉而非鸡肉，以获得相对更高的消费价值。"
      },
      {
        "time": "00:56:59",
        "title": "健康快餐项目Foobar的创意与实践",
        "summary": "Foobar是一个尝试将快餐与健康饮食结合的项目，它通过提供营养均衡的快餐，解决了传统快餐营养不均衡、热量过高等问题。项目允许顾客根据营养成分自选餐食，包括碳水化合物、蛋白质、蔬菜等，从而实现个性化的健康饮食。特别地，Foobar重视食材的选择，如提供糙米而非精制碳水，以及提供多种蛋白质和蔬菜选项。此外，考虑到口味问题，Foobar也提供了健康的调味选择，如芝麻酱和油醋汁，以提升食物的可接受度。这个项目不仅满足了健康饮食的需求，也兼顾了食品的美味，体现了健康快餐的未来发展方向。"
      },
      {
        "time": "01:02:26",
        "title": "健康与美味的平衡：现代餐饮消费趋势",
        "summary": "讨论集中在现代消费者在餐饮选择上的矛盾心理，特别是如何在健康和美味之间找到平衡。提到一个快餐店在星期一生意最好，归因于人们在周末放纵后希望“赎罪”，通过选择相对健康的食物来调整。分析了市场上健康餐饮选项的不足，以及消费者对健康饮食的复杂态度，包括对高油高盐食物的偏好与对健康餐食的期待。强调了找到一个既满足口味又符合健康标准的平衡点的重要性，并提出了对中餐范围内实现这一平衡的探索方向。"
      },
      {
        "time": "01:09:37",
        "title": "探讨快餐行业的标准化与非标准化烹饪",
        "summary": "对话中讨论了快餐行业的标准化烹饪问题，以711的盒饭和麦当劳的炸薯条为例，分析了预制菜和半成品在门店完成烹饪的差异。指出了完全标准化（如711）与半自动化（如麦当劳）的不同操作模式，以及这种模式对商业模式的影响。同时，也提到了疫情期间对外卖与堂食的影响，强调了在健康和口味、标准化和非标准化之间寻找平衡的重要性。"
      },
      {
        "time": "01:15:24",
        "title": "探讨新式中餐品牌成长与早餐业务可行性",
        "summary": "对话中讨论了尝试将新式中餐发展成全国乃至全球性品牌的想法，强调了首先需要在北京和成都等地测试市场的策略。提到了餐厅选址应靠近办公区域，以吸引白领客户群。同时，也探讨了早餐业务的商业可行性，考虑到人们对于早餐的预算和需求，提出了早餐可能不划算的商业模式。最后，开放性地讨论了三餐中偏向健康选择的倾向，以及如何在健康饮食上做文章，特别是在早餐方面。还提到了为会员提供福利和优惠券的计划。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "健康饮食成为越来越多人关注的话题"
            },
            {
              "children": [],
              "content": "消费者对于健康食品的需求增加"
            },
            {
              "children": [],
              "content": "不同人群对健康饮食有不同的理解和需求"
            }
          ],
          "content": "健康饮食趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "来自新西兰的营养补充剂品牌"
                },
                {
                  "children": [],
                  "content": "由美国著名播客主理人Tim Fairs推荐"
                },
                {
                  "children": [],
                  "content": "最近一轮融资估值超过10亿美金，成为独角兽"
                },
                {
                  "children": [],
                  "content": "投资人包括著名个人和奥斯卡影帝"
                }
              ],
              "content": "Athletic Greens（简称AG小绿粉）"
            }
          ],
          "content": "品牌分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "每日早上空腹服用，补充微量元素"
                },
                {
                  "children": [],
                  "content": "睡眠质量显著改善"
                },
                {
                  "children": [],
                  "content": "成分包括维生素、矿物质、益生菌等"
                }
              ],
              "content": "AG小绿粉的使用体验"
            }
          ],
          "content": "健康饮食产品体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "健康餐的市场接受度与消费者认知"
                },
                {
                  "children": [],
                  "content": "快餐与健康饮食的结合点探讨"
                },
                {
                  "children": [],
                  "content": "餐饮与包装食品在健康饮食中的角色"
                }
              ],
              "content": "健康餐与传统快餐的比较"
            }
          ],
          "content": "健康饮食的商业机会"
        },
        {
          "children": [
            {
              "children": [],
              "content": "健康餐的定位与市场需求"
            },
            {
              "children": [],
              "content": "健康食品的营销策略与消费者教育"
            },
            {
              "children": [],
              "content": "餐饮行业的标准化与个性化服务的平衡"
            }
          ],
          "content": "健康饮食的商业模式探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "健康与美味的平衡"
            },
            {
              "children": [],
              "content": "健康食品的标准化与普及"
            },
            {
              "children": [],
              "content": "面对不同消费群体的定制化服务"
            }
          ],
          "content": "健康饮食的挑战与机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "健康饮食是一个不断发展和变化的市场"
            },
            {
              "children": [],
              "content": "投资健康饮食领域的机遇与挑战"
            },
            {
              "children": [],
              "content": "消费者对健康饮食的意识逐渐增强"
            },
            {
              "children": [],
              "content": "健康饮食领域需要更多创新与实践"
            }
          ],
          "content": "对话讨论总结"
        }
      ],
      "content": "风投圈节目脑图摘要"
    }
  }
}