{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "63918319d3a5286ded653f45",
  "title": "71. 每日优鲜落幕、山姆店崛起",
  "task_id": "r28pn7e87zveq5mz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈。本期节目由来自新西兰的每日膳食营养补充剂A级小绿粉赞助播出。每天一勺即可补充五大类75种膳食的营养成分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "Ag小绿粉也是我们风投圈的老朋友了，跟我们合作过多次。这次ag小绿粉有一个新的举措，我觉得很有意思的。其实就是他们的小程序，小程序的名字，就叫ag小绿粉。在他们小程序里面上线了一个新的板块，这个板块叫做社区，其实里面就是给ag小绿粉的会员提供了很多社区活动的选项，有挺多活动我都很想参加的，包括这个腰旗橄榄球、独木舟，还有动感单车，还包括一些瑜伽疗愈的课程。这些活动其实都很能体现ag小绿粉这个品牌的健康生活的品牌理念。如果你看到这些活动之后，你会对哪一个活动更感兴趣一些呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "我在深圳，我看到深圳有一个山野徒步的活动，我觉得很有意思。因为之前在国外生活的时候经常去hiking。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "如果你想参加ag小绿粉的这些会员活动，其实他并不是说你直接花钱去买门票就能参加的。他是需要用到你的会员积分去兑换这些活动的参加资格。我们有很多听众应该也有订阅ag小绿粉的习惯，你们可能已经拥有很多积分了。大家可以赶紧去小程序的个人主页里面查看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "如果你的积分还不足够多，还不能兑换活动的话，获得积分的方法也是很简单的。就是在AG小黑粉的小程序里面有一个板块叫积分任务。在完成这些购买任务之后，他就会不断的去累积。你在品牌会员系统里面的积分水平。而现在的会员积分体系，它是刚刚上线，所以现在还有一些参加活动的福利。你是会员的话，你兑换成功一个活动，你还能多带一个朋友。也就是说一人报名，两人同行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "这样的一个会员体系的构建，我认为未来会越来越成为大量消费品牌去发力的一个趋势。因为现在宏观经济的环境其实并不太好。如果你去投很多广告去拉新，如果用户留不下来的话，其实是不划算的那不如品牌方去花更多的心思去运营你现在已有的客户，去增加你跟用户之间的连接，使得他们对你的粘性越来越强，很多成功的品牌都是这么做的。而ag小绿粉作为一个来自新西兰和美国的品牌，他在这方面的思路也是比较领先的。这个也是我认为ag小绿粉最近非常有意思的一个新举措。如果你想获得更多积分去参加他们这些有意思的线下社区活动，你应该怎么样去下单购买？Real可以给大家介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "因为这些活动都是给重度用户准备的，所以我们也给大家推荐重度用户最优惠的获取积分的方法。加入ag小绿粉的会员，就可以用每个月528块钱的全网最低价订购。我们的听众在订购过程中还会陆续获得深海鱼油、奥特利燕麦奶、fly plus、花家的鲜花订阅服务、AG随行杯和购物袋等丰富的赠品。订满12个月还会再额外获得一个月的ag小绿粉。也就是说会员花12个月的价钱可以获得13个月的用量，这样算下来是不是特别划算呢？听到这里的朋友可以去我们这期节目的show note里面找到获得上述最低价以及额外赠品的方法。再次感谢ag小绿粉赞助本期节目。黄海，22年创投圈发生一个大事件，是我们以前聊过的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "对，就是生鲜电商这个方向。我们这一期继续来聊一下大家非常熟悉的这个买菜、买肉、买水果相关的这种，统称为买买生鲜对吧？或者说买农产品的这么一个大的一个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "刚刚没有提到的在这个大行业里面出现的一个2022年的大事件，就是每日优鲜，一家在美国上市的生鲜电商公司，非常著名的称到了破产的边缘。很多人都会觉得很惊讶，就是原来上市公司是可以破产的。但其实上市公司是肯定可以破产的话。如果大家对美国的股票市场有了解的话，好像说上市之后最后又退市，最终这个公司挂掉的这个比例还蛮高的，好像不是一个很低的数字。就不是说你上市了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "不要以为上市就是你公司就高枕无忧是什么的终点了，那你随时可能下来再死掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "但我们因为互联网的发展，其实是经历了一个黄金的十年。就是说从可能从10年左右开始到20年左右，对吧？十年左右的这个时间，大家是习惯了上市，可能才刚刚是一个开始对吧？或者说是一个很大的成功。没有想到其实在生鲜这个行业里面，其实栽了一个大跟头。就上市公司是有可能是现金流断裂的那为什么这样的一个商业模式会导致了上市公司都能够现金流断裂呢？其实我们之前好几期节目都在这个问题上有过不少的探讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "我们一开始在这一期我们先复习一下我们之前讨论过的一些话题。第一个我觉得最核心的要复习的话题，就是说前置仓送生鲜是一个不好的商业模式，或者说它顶多是一个小众的商业模式。先说不好是不好在哪儿？不好，我们这是复习，我们这个节目有讲过的，我们快速的能够跟大家复习一下，就是毛利太低对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "美团送外卖这个商业模式是好的，是因为餐饮是有60到70的毛利。就是你大可以从这个餐饮的门店里面去抽到20%到30%的佣金。以至于说美团能赚钱，但是餐饮店也能赚钱，对吧？因为美团带给他的是增量，所以在一个高毛利的行业里面，配送外卖是可以的。但是在前置仓送生鲜这件事情上，毛利本来很低，对吧？你买个菜，你敢加个三块钱上去，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "所有的消费者都能发现你是个奸商，然后你是加不上去的那个钱。很多时候而且大家每天都买菜，所以大家会跟你斤斤计较对吧？你要是我一年买一台手机，或者我现在可能都不止一年了，我三年才买一台手机对吧？那苹果出了一台好手机，那我就多花1000块钱吧？但我每天都买菜，你多多赚我两块，我就肯定跟你过不去，对吧？大家就不愿意，所以这个毛利是比较的死的，所以在这种情况下毛利又低，配送的成本其实也很难下来。所以其实在这种情况下，这不是一个太好的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "什么情况下这个生意成立呢？就是刚刚我们说到的关键环节，也就是在配送这个环节，它能够进行一个大量的集单。什么叫急单呢？就是一个骑手在配送的时候，他一下可以配送很多户对吧？你一个小区同时有十家20家的人买了每日优鲜或者叮咚买菜的这个产品，那我一次就可以配送很多家。那我可以把一个骑手的成本进行一个分摊。在这种情况下，他可以把每一单的这个配送成本摊的比较薄。在这种情况下是他赚钱的唯一的一个出路。好如果说关注零售行业的朋友，应该对我们刚刚讲的这个道理都非常熟悉哈那下一步从这个道理来说的话，我们能推出什么样的一个结论？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "我们能推出的结论就是说什么地方能够提供如此密集的单量给到这些平台，对吧？那答案非常的简单，就是很大的城市。这个城市如果小一点的话，我会出现什么情况？你的单量不可能很密集，因为第一大家时间相对充裕对吧？我可能在二线城市生活的，我五点就下班了。那我不需要说一定要定这种生鲜配送的服务，对吧？我可以在线下买菜。或者说二线城市的一个小区，如果他的需求不是足够的密集的话，它这个订单的集单就永远不可能跑通，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "这个生意是一个典型的只有在中国的一线城这才能成立的生意，在全球范围内可能都是这样。其实这是一个相对小众的市场，这个其实是已经形成了一个共识，巨头跟投资人都不傻。大概在20年左右，大家就意识知道这个问题。所以在那个时候，很多巨头也都all in了这个社区团购。大家不会all in前置仓了，大家就all in社区团购对吧？因为大家意识到其单件事情因为很难，而且很多人不是说真的要这种极致的方便性的。我完全可以前一天点，第二天在我小区门口的小卖部我去收货。两个便利性我都可以牺牲。一个便利性叫做我不是马上到，我可以第二天到。第二个便利性叫做不需要马上来，我可以第二天得到？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "这两件事情其实很多人是可以牺牲的，这个才是我们中国社会的刚需，但是在这种牺牲的方便性的前提下，社区团购可以提供一个更低的价格，在价格和便利之间，其实更大的市场其实是价格可以更便宜在这种刚需的产品上。而这种极致便利的30分钟送到，它是一个属于大城市的专属的一个需求。可能我跟real在大城市对我们工作很忙？我们不可能前一天晚上想第二天晚上我们吃什么，我们可能会用到政府，但在很多的地方其实是价格会是一个更主导的一个因素。所以其实我我相信大厂跟很多投资人都看到这件事情了。所以在20年之后，其实整个，关于生鲜买菜这个行业的重点就从前置仓挪到了社区团购。所以其实每日优鲜这样的模式其实已经是失宠了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "在整个行业当中，但你会发现在这种情况下，他的竞争对手叮咚买菜没死，但他就基本上可以说是死了。这里面其实最大的区别在哪呢？我觉得最大的区别可能在于说，每日优鲜在整个经营上的效率跟叮咚买菜还是有一些差距。因为叮咚买白菜其实是大家如果知道的话，它是业内第一个发明了用水来装那个活鱼的一家公司。就是他为了让活鱼送给你的时候不要死掉，就是他发明了把那个火鱼装到一个水箱里面。然后他送给你的时候，其实他还是打开那个水箱送给你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "看上去是一个很用户体验很好的细节。但如果你站在公司的角度来看的话，这是需要非常强的一个运营能力的。因为这个运营的细节太多了，太复杂了，对吧？你就还要准备很多水箱，你还要养鱼，你在送菜送。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "鱼的过程，鲜活水产应该是生鲜里面最难的品类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "对对对，所以其实叮咚买菜是有一些硬实力的，它是最先把这事情跑通的公司。每日优鲜其实一方面在经营的硬实力上可能没有那么强，另外一方面就是说他在壮士断腕。什么意思呢？就是你意识到这个城市可能不属于你这种小城市，你是永远不可能赚钱的时候，你就应该早一点去割舍那些城市，收缩规模。其实像叮咚买菜这样的现在还活着的企业，他们就把很多城市都已经退出了，降低规模来活下去。就好像我看到新闻说，最近叮咚买菜退出了什么珠海市，退出了什么宁波市，什么天津市，对吧？就诸如此类这些可能偏向于二线左右的不干了？就我们刚说那个原因，这种城市是不可能成的那我就赶紧跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "但你会发现靠收缩规模来活下去这件事情，并不是中国互联网公司的一个常态，这个是反直觉的。大家有没有发现，中国互联网公司一直以来信奉的都是规模制胜。我在规模小的时候不赚钱，但我通过规模不断的扩大，总有一天我赚钱了。美团验证过这个逻辑，拼多多验证过这个逻辑，我一开始都是亏的，没关系。但是我上市之后，总有一天当我到达某个规模之后，我就可以变成赚钱了。所以这个其实是一个很主流的这么一个想法。说到这儿我就来脑筋急转弯一下，为什么中国互联网的大部分商业模式可以通过规模变大了之后才赚钱，但在前置仓的生鲜这个商业模式里面，它却是反其道而行之，规模越大死的越快，但你一定要靠收缩到那几个核心城市，能够符合你的标准的，你才能活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "究竟这个生鲜电商跟其他商业模式的区别在哪呢？为什么人家可以靠规模，但其实这个商业模式是不行的。他其实我也理解，就是核心的问题在于，这种商业模式的规模是一个本地化的规模概念。什么意思？就是说如果你假设有100块钱的收入，这100块钱都在上海，那你可能这100块钱的收入你是有三块钱的利润。但如果你这100块钱同样是100块钱的收入，你有50块在上海，20块在杭州，30块在南京，对吧？那可能三个地方你都亏钱，这个就是刚刚我们说的这个密度的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "所以在这种情况下的话，这种行业是只有本地化规模效应，它并没有全国范围内的一个通盘的一个规模效应。如果你的通盘规模很大，但你平均到本地你的规模不足的话，其实你就是所有的地方都亏钱。这种商业模式其实就会导致了最终其实没有办法说靠开更多的城市，做更大的规模来实现这个规模经济。因为这个也是生鲜作为一种农产品的一个很重要的一个属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "就是说你很有可能你在北京和在广州，你同样做每日优鲜这个生意，他是没有那么强的跨地区的规模属性的。因为有很多的蔬菜，新鲜的水果，你是不可能。长距离的运输的什么意思呢？就是你不可能说北京跟广州，你可能在同一个地方去采购这个蔬菜，对吧？你同时运到这两个地方，那你这两个地方你共享一个采购的来源，这样子你可能有对于这个来源的这种规模效应。通常来说很难是这样子的，它可能只有部分的品类能做到，有很多品类它都是属于本地采购的品类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "什么叫本地采购？就是说你从北京采购的这个蔬菜是从廊坊采购的那你在广州，你要卖这个蔬菜，你可能是在佛山采购的，两者没有什么关系的。所以它不会因为你的地方多，你就变得规模越来越经济。其实你到了每个地方你都重新干，对吧？那这种行业，所以这听起来就是干的多死的快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "对吧？农业的本质就是这样子，它跟工业有很大的不一样。工业我可以靠在某一个地方集中扩大生产的产能，我可以扩大我的这个产出的量。但农业你能扩大的单点是有限的。你要去别的地方再去拿货对吧？去进货，那其实你的集中度是没有那么高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "没错，就是农业这个整体的行业，它的规模效应是不明显，尤其在我们中国，因为我们中国还是偏小农经济，美国的特点就是美国是工业化的农业。我不知道大家有没有看播一些美国农业的一些纪录片，就是一望无际的一个大平原，一个大平原对吧，然后也没几个人的对吧，然后都是什么拖拉机在那边在在机械化的。美国已经发展到了可能把农业做成了偏向于工业的那种规模化和标准化的水平。但咱们中国好像是离这一步还挺远的，是不是？不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对，特别是主梁可能还好。你说中北有什么华北平原、东北平原这些地方，他能做一些这种规模化的这种主粮的种植。但是你说具体到我们城市生活所采购的什么肉蛋奶、蔬菜水果之类的，其实也很难机械化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "是的，我这里要给大家就稍微澄清和解释一下。就是说不是所有的类目都是本地化采购。其实在叮咚买菜，在盒马这些平台上，也有不少的类目也是可以做到源头直采的。但只是说它整个工业化的程度是偏低，对吧？它其实本地化的属性是很强，一旦本地化属性越强，工业化程度越低，其实它考验的就会是一个本地化的这样的一个密度，而不是一个整体的规模，对吧？你看整体规模是拉不平的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "所以对于每日优鲜这种前置仓模式来讲，它经营好中国可能前五或者前十个大城市，把每一个点都做得好，才是他活下去的唯一的出路，而不是说盲目的去往低线城市再进一步扩张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "没错，这件事情我觉得叮咚买菜应该是意识到。因为叮咚买菜现在在也上市了，他们在财报里面就经常会强调一点，就是他们在大本营上海快要盈利了，或者说在上海封城的那三个月，他在上海已经实现盈利了对吧？就他会先提出来说，我要先把上海搞完，我上海能盈利，江浙沪我江浙沪跟上海可以共享一些采购的资源。所以其实在江浙沪来说的话，我的成本是有可能有规模的效应。那我进一步江浙沪也能盈利，那最终可能到一些别的大城市，像北京这样的，我也能最后也能实现盈利。他肯定是有这么一个路线图，但你第一步是要把你最核心的那个地方你先搞出来。这个商业模式它不会是中国的中国人买菜的未来的一个主流，对吧？他顶多可能是我们在北京上海生活的听众们，还有我们工作比较忙的这样的人的一个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "这里要插入一个思考题了。我们之前在另外一期节目里面讲过，跟中国这种城市形成鲜明对比的，或者跟前置仓模式形成鲜明对比的就是哪一个行业。我们之前讲过是说，你如果把中国的所有的二线城市搞定了，也可以挣钱，你甚至不一定要进一线城市。但前置仓这个好像是刚好反过来，大家可以回头去想一下。然后回头去看一下我们之前的节目里面哪一期讲过这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "好的，我也不透露这个答案，这是一个好问题。对，关于这个前置仓的整个发展的演变的历程其实我们可以多说一句社区团购。其实因为大家虽然意识到前置仓不行了，也要开始投入到社区团购里面，觉得它是一个更优的解法。但直到今年2022年，其实社区团购也变得更加的偃旗息鼓了。就是他也没有前两年那么疯狂了。大家其实也还也没有看到这个投入能够迎来赚钱，可能是五十步笑一百步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "社区团购有一些改善，有一些改良，对吧？就是在整个配送成本上得到了很大的优化。但它其实也还是没有解决我们刚刚说的这个毛利低，以及说它的这个非标化。然后农业的这个规模不经济这样的一些问题在社区团购里面依然存在，所以导致的这个赚钱难度还是很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "现在大家比较公认的其实是多多买菜是做的最好的，就拼多多旗下的那为什么他做的最好呢？也不是说他赚钱了。其实我理解就是说多多买菜这个单一的业务，他也没有公开说自己是赚的还是亏。可能我猜测是亏的概率大，但是我也没有内部的消息。如果有多多的朋友听我们的节目的话，也可以给我们私信分享一下实际的这个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "但我们能看到的就是多多有一个最大的好处，就是多多买菜这个社区团购业务，充当了整个拼多多平台的一个很好提升它的打开频率，还有它的拉新的一个作用。当你每天都有一个理由打开拼多多APP之后，你多打开几次，你也不会只买菜对不对？你还是会买一些它别的东西的。你买别的东西它好赚钱很多，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "对，最近我不是在家里，然后我看了丈母娘她有时候会用那个东西，我就观察了一下，这真的是非常可怕。你买出来是个高频行为，刚才说的是高频带低频对吧？但是它它很多低频的带过去，它其实毛利率还是可以支撑这个事情的。而且本身买菜他经常给你这种各种小优惠，对吧？什么几块钱买多少个鸡蛋这种事情。但其实对于拼多多讲这种拉新成本或者是召回成本，他其实完全是可以接受的。它比它直接过去搞的各种送模式，其实对它是更有吸引力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "多多买菜可以理解为是给到拼多多整个大的生态一个很好的拉新和促活。还有所谓提评，对吧？这都是互联网人爱说的一些词汇，就能能充当这么一个作用。所以可能也没有必要的去把它看作一个单独的闭环。所以它是充当了整个巨头的这个大的生态里面的一个环节。所以这个跟咱们自己吭哧吭哧的去做这个什么生鲜电商还是两回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "除了多多买菜以外，另外一家在市场上肯定是影响力很大的社区团购，当然就是美团的美团优选。但实际上美团优选的亏损，它其实反而在财报里面我们能看的比较清楚，亏的还是挺厉害的，一年亏几百亿这个水平。美团难受的点在于说，美团的那个通过社区团购来获客，转化为它的主营业务，通过主营业务再来赚钱这个逻辑，他这个闭环并没有像多多那么顺，对吧？原因是在于说点美团外卖的大部分是一二线城市的人。对，当然三四线也点外卖，但是他点的频次相对比较低，就是买菜的频次更高点，外卖频次更低。在一线城市可能很多人是相反的我点外卖会更频繁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "不关键是买菜和外卖，这两家是互吃的，我都外卖了我还买菜干啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "所以这两个业务不存在很很顺滑的一个导流作用是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "它是替代关系，它不是促进关系，这个很尴尬对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "所以他的尴尬就是在于说，通过买菜高频业务来提频的这件事情，在美团上的效果好像没有多多那么明显。因为就像刚刚说非常的，我觉得你把一个很朴素的道理说的特别的浅显，但好像道理真的就是这么一个道理，对不对？就是说我当我买完菜之后，我去买多多上面的其他的日用品或者说是别的类目，那我是一个很自然的关系，因为我都在买东西，但我当我买完菜，我就不会重新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "再点外卖了，最多哈就是你你可以在美团上买完菜，然后完了之后再去买点他其他的什么服务，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "到店的优惠券、团购券，还有什么酒店这种是有可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "他的什么现金流，点点外卖这个事儿肯定就不太顺畅了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "反正整体来说，这个闭环的这个顺滑程度，其实是拼多多的情况会比美团好很多。我们总结一下，就是说它单独作为一个业务想赚钱的，已经被验证了是很难的。就是看你跟别的业务能够契合的多，好吧？客观的情况，中国运营能力最强的公司，可能在这个上面都不一定能够赚到很多甜头。我们其实就可以大胆的去推测这件事情，它就是一个很苦的生意。生鲜整体整个行业很难赚钱，这件事情给了我很多的一些思考。很重要的一点就在于说，其实很多投资人，包括我自己在内，以前做行业研究的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "我们去思考行业规模大不大，行业是不是一个吸引人的行业？我们一般会看它的规模，这个规模通常指的就是收入规模，对吧？你说这个行业是一个千亿行业或者万亿行业，它指的是这个行业形成的一个整体的收入是1000亿或者1万亿。但我在思考这里面会不会有一个误区，就是说我们思考行业规模和行业的吸引力的时候，除了收入规模，那我们是不是应该思考这个利润规模？可能社区团购背后是一个万亿行业，他指的是收入有万亿，但它的利润是多少呢？它的利润规模可能哪怕你做的很好，做到了终局，你已经都已经优化了各方面的成本，可能也是一个百亿级的利润规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "与此相对看上去有一个市场是很小的。例如说我们还是以泡泡玛特为例子，泡泡玛特所在的潮玩行业整个收入规模，我们之前也有提到过小几百亿。但是泡泡玛特的利润率有25%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "那假设泡泡玛特这个25%的利润率，它可以去成为一个行业的平均利润率，可能它会比行业高。但是我们先假设他如果能成为行业平均利润率的话，那其实行业的利润规模也在100亿以上。可能跟这个生鲜的利润规模比，看上去这个收入差了很多倍，但实际上利润的规模这两个行业并没有差那么远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "最近不是大家很多人已经在网上看到的，就是华为的任正非。任总不是有一段内部的讲话说要准备过冬。他其实也提到，我留意到很关键的一个信息哈他也要求说他的各个事业部啊不要去盲目追求规模了，而是要追求利润。因为只有利润能够支撑让你企业活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "因为一个行业的利润规模，其实跟收入规模之间，它存在一个关系，这个关系叫利润率，对吧？这是一句废话。大家都知道你收入乘以利润率就是利润，对吧？那利润率是由什么决定的呢？利润率是由很多因素决定的，你这个行业的竞争，你本身的毛利，你的你是否能享有一定的溢价水平，我们很多二级市场的同行业，消费的投资人，在二级市场他们会经常讲一个词叫定价权，就你这个企业有没有定价权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "就好像大家为什么觉得老干妈是个好生意，什么这个榨菜是个好生意，是因为榨菜你悄悄的找五毛钱的价格，用户是看不出来的，用户还是会买对吧？然后那五毛钱都是你的利润，对吧？可能老干妈这种产品可能也属于这一类哈那这个所谓的定价权，其实我发现也可能在泡泡玛特上也成立。就是说你卖49、59、69的1个潮玩，对吧？这个区别不会特别大。但可能我们刚刚说的，你的一份小油菜，你敢卖到比别人家贵两块吗？肯定你就不会有人选择你，所以其实定价权是很弱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "但这也是生鲜这个大类目在中国的一个短板。我们之前也经常在私聊的时候或者跟朋友聊的时候想提到这个问题。就中国的生鲜都是几乎是没有品牌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "没有品牌的本质原因是因为品牌是需要有一致性的。所谓的一致性就是说因为你这个品牌，所以我买你的东西，我就会有一个比较明确的期待，我对你会有信任，因为你的东西都是一致的。我买的每一台苹果手机其实都是可以用的对吧？不会买10台，有三台可能是不好使的农产品。它很难的地方就在于说你这个一致性是不好实现吧？你的这个橙子是酸的还是甜的，你是很难打包票的对，哪怕说楚成是一个在橙子领域里面，听上去是一个楚城是很出名的一个品牌了。但好像这几年好像声音也少很多了，品控很不一致，但其实很难一致对吧？其实也很难做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "但就是这个事情很很吊诡，就是说其实在更发达的国家，它的一些农业的品类，它是做出了这个东西，同样是橙子对吧？比如美国的什么新骑士，还有像很多佛罗里达的那种橙子，它都是有品牌。Naval这些牌子我们都在国外的时候都是经常见，他其实能够做出一定的这个品牌和溢价，但是我觉得这一点，中国的农业到目前为止是没有实现这一点了，那就更谈不上后面任何的基于品牌的定价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "是的，所以这是一个农业技术的问题了。这可能就超越了我跟real的这个专业能力。如果你再深挖的话，你就会挖到农业技术的这个差距上面。这个很明显就是新骑士在做一致性这件事情上，会做的比我们国内的橙子要。说白了就是这么一个本质的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "这个再往下搞就要考虑到什么育种环节？气候，然后这个耕作方式就是太复杂。我觉得也不是我们这个节目能聊清楚的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "这能力实在是有限。我们所以我们其实是把这件事情在花了一些时间给大家来分享，就是说它是有一个结构性问题。好这个每日优鲜赚不到钱这个事情是有结构性问题的，是整个行业的一个难点。它也不是说美团拼多多，可能我是中国最有钱的公司，那我就能烧出来，其实也很难对吧？就你只能把它当做一个获客手段，这个是可能是可以成立的。但你要把它变成一个自己的一个商业的闭环，这件事情哪怕已经是这么厉害的公司也不一定能做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "是不是这个领域的公司都处于很麻烦和亏损的状态？在这个领域里面有没有公司在赚钱呢？其实如果我们来看这个问题的话，你会发现非常有意思。生鲜领域，超市领域确实95%以上的公司，在过去几年的非常惨烈的竞争过程当中，都是很惨的对吧？我们也聊过，中国的生鲜之王永辉超市已经是在经营能力上极强无比了。但是被前置仓和社区团购冲击的这两三年，其实业绩也是惨不忍睹的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "你经营的再好，你经营能力再强干不过人家赔钱作妖，没钱做买卖的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "你经营能力再强，别人在正常竞争的话，别人赚两个点。你经营能力很强，你赚三个点到4个吧。那本来这个利润就很薄的生意，你不可能赚十个点的，永辉超市利润就不可能到10个？别人是两个点，你可能厉害一些，你三个点或者四个点，但别人补贴十个点跟你打价格战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "那你怎么办？没法玩了这个游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "所以大家一起死，对吧？所以这过去几年的中国的生鲜行业就处于这么一个状态当中。其实是一个价值毁灭的过程，对吧？价值毁灭的过程。对，但是我们要来，但是了如果说咱们节目就到这里就结束的话，那也太无聊了对吧？因为现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "奇迹发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "现在才进行了半个小时。对，我们节目不能就此结束，但感觉好像要聊下去，就此也要结束了。但是在整个中国的整个超市的行业里面，有一家公司它是逆势崛起，而且在疫情后越做越好，而且据说利润已经超过了十个亿，在中国一年利润超过了十个亿。好，那我也不卖关子了，就是说这家公司就是山姆会员店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "山姆会员店其实是沃尔玛旗下的，对吧？他在美国也做了很长时间。山姆会员店在美国其实是costco，也就是大家非常熟悉的costco，对吧？对，因为大家都想学costco，好像中国的企业都想学costco。小米说自己的目标是学costco，拼多多好像有一段时间也说自己想学costco，美国的会员制超市这件事情鼻祖是costco。但是沃尔玛作为整个超市行业的龙头老大，肯定不会让你costco自己就只有你能做。所以他们就做了山姆会员店来来做了一个一样的模式，来跟costco在美国竞争。但这是美国的情况，在中国的情况恰好相反，山姆会员店比costco要早进入中国有20年的时间，这是非常有意思的一个现象，就可能沃尔玛更加重视中国市场。我猜测这背后的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "costco是最近几年才入华的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "Costco在中国现在也就一两家店，我没记错的话，就是20年还是19年才在上海开的第一家店。我现在都还没有去过，我在中国都没有去过，因为去上海出差的时候也没有时间去，因为这种店不会在市中心的，他一般来说都在郊区一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "对你也你也没有什么理由去，除非去做考察的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "除非去调研对吧？不然我也没有理由去。但山姆会员店我自己是用户，我会经常去，所以感受会比较深。他比costco早进中国20年，所以应该在美国的话是沃尔玛超的costco了，但是在中国的话，是山姆会员店的存在感要强很多。那它现在已经在全国范围内，大概有40家店。其实你看了40家店，这个数字也不是很多。他可是进入中国20年以上了，所以他每年开店的速度是很慢的。他开的那种店是那种大店在北京，他开在什么顺义、石景山、亦庄这种地方，他不开在朝阳、海淀这种市中心的那这里面其实很有意思的一个思路，就是说其实山姆会员店是一个超市，但是它主打的消费场景并不是大家每天买菜做饭的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "他跟所有人、跟盒马、跟永辉超市、跟叮咚买菜、跟每日优鲜都形成了一个很大的差异化。那些人做的市场都是所谓的万亿高频入口，每天打开非常的性感？谁掌握了生鲜就谁就掌握了互联网最后的流量，什么电商最后一块蛋糕，那些人都在想这个事儿，山姆会员店的定位叫做品质提升的食品的购物的优质的渠道。它最大的区别不在于人群的区别。有可能我也是一个叮咚买菜和每日优鲜的用户，同时我也是一个山姆店的用户，我同时都是这两个服务的用户，但我可能在这两个地方买的东西不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "我举个例子可能大家就能明白了，就是说因为我在叮咚买菜和每日鲜奶里面，我是买菜做饭。那我可能买鱼的话，那我可能就是买草鱼或者买鲈鱼，对吧？就艹鱼和鲈鱼这种很典型，就是日常的一个鱼类对吧？它是淡水鱼，它可能是活鲜。你在山姆会员店是没有活鲜，没有淡水鱼给你选择的。它有的是什么呢？有的是一些冰鲜的深海鱼和3文鱼，这种它不是活的，它是冰的，它提供的是这种选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "那你就可能第一反应就会是说，这种东西不可能是我们中国人每天在饭桌上会吃，你不可能每天吃三文鱼吗？你觉得这个也很奇怪对吧？你作为中国家庭，中国消费者，你每天买三文鱼回家吃，你可能只会偶尔吃一顿，这个没问题对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "改善生活，那这就对了。山姆会员店的定位就是让你改善生活的，他就不想做你每天高频的送菜的生意，他也不卖新鲜蔬菜，对吧？就没有它的整个定位。就是说你可以十天半个月，甚至你可以只是一个月来下单一次购买我的产品。但是你购买的话，一定就会是能提升你生活品质的一些产品，我们刚刚提到三文鱼，那就不用说了，它还有一些别的产品我很喜欢，我就随便说几个我喜欢的。一有一款饮料我很喜欢，叫玉米汁，这个就是玉米榨的汁，这个是我比较喜欢的一款饮料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "因为这款饮料在外面也买不到，好像在在山姆店会有。还有就是我比较喜欢喝那个罗宋汤，吧？那山姆有那种罗宋汤，加热就可以喝。然后还有那种做汉堡的牛肉饼？猪柳蛋的面包。这种我就举一些例子，这种产品如果你听下来它是属于什么样的产品，它可能不是你每天做饭买菜，在每日优鲜买的那些刚需高频的产品。但是它好像又是一个让你觉得会提高生活品质的这么一些食材。你就这个定位，其实它的频次肯定是低的，但好像竞争也没有那么激烈，是不是没有人做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "好像对，因为它不是一个大众化的消费的品类，就说这些东西中国人不会每天吃的。哪怕是一个非常西化的一个家庭，你还是要会搞一些什么新鲜蔬菜水果，你还是要去普通超市去买菜的。但是对于在西方接受过教育，然后知道他们日常吃些什么东西的人，你在中国要去买到那些稍微高品质的这一类的产品，你只能去3。我就是如果你你家附近还没有，就没有什么别的更好的选项的话，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "这也是我最近一个很深刻的体会，就是说他在一个看上去小众一点的市场。因为我刚刚描述的那些产品，大家如果没有买过的话，你会知道，你也能听出来那些产品不是你每天的刚需。你可以不喝玉米汁的，你可以不喝罗宋汤的，但是你要每天买菜做饭。所以他做的是一个你可以甚至说是非刚需的市场。但他在这个市场里面形成了一个很强大的心智。大家觉得买这类型的产品，山姆店是一个特别好的目的地，这个心智很强。这第一第二在这个赛道上跟他竞争的人不多，这条路不拥挤。第三，这件事情你做好了，你都不用想，它的利润率一定会比卖蔬菜跟活鱼的利润率要更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "它不是传统意义上的生鲜，你那些东西没有一个是生鲜，对吧？刚才那几个它不是生鲜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "它只是你的食材。其实我们刚刚已经把生鲜的现状给大家分析完了，就是生鲜是很艰难的，就是很痛苦的，很红海的那山姆说我也是给大家提供好吃的选项，也是你买菜去逛超市会买的产品，但我没有人说一定要又生又鲜，对吧？我可以给你冷冻的三文鱼，吧？那你能说我冷冻的三文鱼就比你活鱼要差吗？恰恰相反，我的产品还更贵。国外消费者，欧美的消费者就是吃这些的，人家也不是活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "对吧？对，就我们之前某一期好像已经提到过这个事情。这里再重复一下，中国饮食有一个很大的误区，就是说一定要吃鲜活，鲜活觉得好像才营养才好，对吧？但其实不管是从这个品控的角度来讲，从这个制生产的过程的安全性来讲，它其实这种就有一点那种工厂处理过的这种半制成品或者制成品这种情况，它其实是更加安全可靠可控的。但只是说在文化上，我们好像很难接受这样一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "没错，就是工业化的产品。之所以你会发现他提供的这些产品都是没有农产品的缺点的，它都具有工业化的属性，它都是标准化的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "就哪怕是你说你你你最爱的这个三文鱼，其实三文鱼它也有个头有大有小，对吧？你也很难说你要如果你要买一整条的话，你刚好买了，那就刚刚好那么大。但是它切成鱼柳，它就可以控制每一坨都是那么多克数，对吧？差别可能正负五克的这个误差，然后这个品质是差不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "他做了一个标准化的动作，他如果说他发现这个品类他是做不了标准化的动作的话，他就不做这个类目对吧？就是我们刚刚说的最典型的就是在一个鱼的类目里面，他舍弃了这个活鱼。但他对外的宣传就是说深海鱼是更健康的对吧？冰鲜是更健康的，活的反而没那么健康。这个可能是事实的一方面。事实的另外一方面，就是实际上这个东西可不可以去加一层标准化的流程，是对这个经营的难度和经营的效率是有很大的区别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "山姆店做了这么一件事儿，他做了20年？一直不紧不慢的做。为什么这件事也不会做的很快，是因为我们刚刚说到的每一款那些产品，他都是要找OEM去给他生产的。他不是说进货在卖货的一个超市我去一个超市里面我可能买一瓶可乐，那可乐跟这个超市没有关系，他只是放在这个超市里面卖而已。但是山姆有大量的产品，超过50%是所谓的叫自有产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "这个自有产品，当然也不是说沃尔玛就建了个工厂去生产这些产品，也没那么夸张。首先它定义了他需要有一款玉米汁的饮料，他想卖，那他就找中国最好的玉米汁的工厂去找他们去聊对吧？然后你给我生产，你就定点给我供货，那你给我供货，你也不要去给别人供了，对吧？那我就买断你的一些产能贴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "最好是贴我的牌，对吧？山姆会员店特购完全没有这个比价的基础了。你山姆店才有，其他地方都没有。你是costa的没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "这件事情就是做起来，它会比直接买货卖货是要慢一些，这个是一个常识的对吧？那我我我整个超市我都卖可乐，对吧？我也不卖什么玉米汁，也不卖什么榴莲汁，那些东西都是我自己还要去研发。那我都卖可乐那肯定更快，对吧？我就一年可以开100家店都卖可乐，因为我就进货就行了。但他做了一个相对慢一点的一个模式，就是尽可能的做了很多自己的独特产品出来。这个模式慢慢养起来了，到今天到了一个收获期，对吧？当你走进了山姆店，你发现50%以上都是他这种所谓的自有产品，而且都是价格中高端的，都是定制化的，标准化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "每日优鲜跟盒马、跟永辉怎么打仗，对吧？淘菜菜什么美团优选这些人怎么打仗？你打不到他那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "来没关系，跟我没关系，对吧？你们就互相掐死对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "你们就把对方都掐。我怀疑其他所有人的利润加起来都没有山姆会员店一个高。我没有证据是因为多多买菜、美团优选这些，它是在一个大公司下面，他们有个单独的盈亏表。但我相信如果把所有这些人的单独盈亏表全部拉出来的话，所有人的利润加起来可能没有一个商务店那么高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "这个商业模式之前是不显山漏水的。因为第一大家觉得这个商业模式，你只服务了一小群人。中国的互联网大厂门是想服务所有人的对吧？他是要做大众的生意的。你这个山姆会员的一听太高端，市场有点小，对吧？这听起来就不是很性感。第二就是做自有产品又卖，又不能平台化的去思路的去搞，频次又不是最高频，对吧？你这个东西不是每天都需要买的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "之前有很多年大家没有太重视这商业模式，给他了一个慢慢发展起来的契机。但这两年好像大家陆续意识到这个问题了。盒马我发现在最近一两年里面，非常有意识的往山姆会员店的方向去走。盒马也把自己。很多店改成了叫做盒马会员店，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "一模一样的也做了一些自有的产品，其实也有做的好的，但是差距在哪里？我说一个差距点，大家就懂了，你是不是敢真的收会员费？山姆会员店的他的那个会员费就是260，是普通档对吧？高端档680对吧？一年这个会员费可以干嘛呢？他不能干嘛，你付260，那你只能进去，吧？你啥都干不了，你就只能进去，但你不付的话，你就进不去，所以你买门票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "然后当然costco也是这个商业模式，costco跟山姆在美国这套商业模式都特别的成熟，他是人家只是把自己的商业模式用到中国来。680那档的是有一点折扣，但这个折扣，你把我惊呆了，这个折扣是2%的折扣。我觉得这个美国人怎么这么寒酸，我都付了680块钱，只给我2%的折扣，笑死了。你买一年能不能把会费赚回来吗？你680除以2%你是多少钱，对吧？你大概这么算一下，你能赚回来吗？买3万块.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "特别是那种家庭，特别家里有有孩子的情况下，你还是想给孩子的饮食多样化一点。因为其实可能在一线城市可能还好。其实在中国的这种可能二线以下的城市的超市，它的那个多样性我觉得还是有点问题的。这个时候有一种跟那些超市完全不一样的选择，你可能还是会去隔三差五去搞一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "对，我觉得这个会员的价格这个事情不是我们讨论重点，反正我只是举个例子，让大家能感受到这个会员真的要在你啥都不提供，你就直接收两三百块钱的这个入场券。这个商业模式在中国好像是没有第二家敢做的对吧？那costco也可能可以，但costco跟项目都是在美国的吗？中国本土的企业好像还没有一家是能做到这个商业模式的盒马也在做他的会员店，我们刚刚说。但是他不敢真的这么收，因为真的这么收，其实真的很考验你真的有没有提供很好的产品给消费者。如果你敢这么说，你实际上还是在卖可乐的话，卖雪碧的话，他其实他大家把你骂死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "所以盒马取了一个折中的点，就是你不是会员，你也可以买。正常买没关系，你可以进去，你可以结账。但如果你是会员，他会给你提供一些福利，我觉得能做到这样也算是不错了，对吧？起码就往那个方向努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "但是这种敢真的收这种入场券一样的会员费的地方，我觉得是特别考验真功夫的。因为大家如果了解costco的商业模式，大家会知道costco可以慢慢的做到他的那个产品的毛利越来越低，越来越实惠，就只靠收那个会员费来赚钱。但实际上我的感觉，我没有去美国逛过coco，我只是在中国逛山姆，他产品依然在赚你的钱，他的产品一定不是毛利特别低的，因为他产品卖的不便宜。实际上但同时他又白收你一个会员费，所以它是两者相加的，利润率是很可观的这就是为什么他有十个亿的利润的原因。因为会员费那部分就纯赚，然后你产品的利润还不低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "这件事情我觉得聊到现在，我觉得有一个很清晰的我的一个很清晰的思考。就是说我觉得我们在中国未来做生意，可能不一定像以前一样。都觉得说是我做所有人的生意，做最大众的生意、最高频的生意、最刚需的生意，可能才是好生意，对吧？我是可以不喝玉米汁，我可以不吃那个汉堡的牛肉饼的这没关系，这不是刚需。我如果有一点消费能力，这个能力也不需要那么高，对吧？我就是在吃件事情上稍微做的好一点点的话，其实我可能会有这样的一个付费的意愿。在这种状态下的话，你会发现把这种需求服务好的一个公司，它就已经能够非常的优秀，而且在竞争上还非常的舒服。就现在你已经很难跟他竞争了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "你说盒马要转型做这个模式，人家积累了20年的工厂资源、产品资源，你要重新开始搞。你在个别类目上可以搞，但你不可能在所有类目上都能跟山姆去一较高下。因为这是需要时间积累的。我们可能需要抛弃一个固有的思维，就是说只有最高频、最刚需服务所有人的行业，那才是一个大行业、好行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "还是我们刚刚说到的那个，我们如果从利润的角度出发，而不是从收入的角度出发，大家是否能认可这个观点？就可能山姆店做的生意是比每日优鲜更好的生意，吧？但五年前如果我说这句话的话，很难去说服任何人？因为很明显，一个是每天都需要的高频买菜，一个是你可要可不要的一个产品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "才开40间店？这个吸引力在哪里？可以说毫无亮点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "20年开了40家店，就可以说是不能再卖了？如果你说我要挑个刺，就我们我们说了很多他的优点。如果我们要挑个刺，我觉得他唯一可以挑刺的地方就是这毕竟是一个由美国人做的公司。他在很多产品的选择上是偏美式的，什么意思呢？就是说我们刚刚提到的很多的这种产品，什么猪柳蛋汉堡、这牛肉饼，这就是美式的。还有他肯定会卖很多什么披萨什么之类的这种东西。三文鱼，这都不是我们中国人的本来固有的一些饮食习惯，包括鳕鱼这些。对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "但你会思考一个问题，如果就是说类似的这种商业模式，我能不能用在一些更中国化的类目上？没有人说这种这这种类型的商业模式什么什么意思？提供更优质的产品，享受一个中高端的客单价。我不去拼那些每天买菜买鱼的那种不可标准化的农产品，我不去拼那些不可标准化的生鲜，我不去拼那些我去寻求做一些可标准化的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "其实在这个思路上去构建一个商业模式，它是不是一定就只能选一些西式的品类呢？我认为这是两回事，对不对？我选的品类是偏西式的，和我有像刚刚描述这样一个商业模式，这是两件事儿。我可以去选这个商业模式的优点，但是我可以做一些更中式的品类。这件事情有没有可能发生？但我觉得他现在没有发生，但我觉得你感觉这个有可能发生吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "有很多人在做，就所谓的这种高端的定制化农产品。就是比如说某一些什么特殊的肉、特殊的奶、特殊的什么蔬菜，什么叉叉农场直供这种东西。但目前它是一个非常返点的状态。因为电梯间里面我已经看到好多次这种类型在推了，但他还没有一家能够把这些的东西整合在一起说我去到这个地方，我就能买到这个品质足够让我放心的以上的这些就是所谓中式的农产品，或者是这个农产品的这种制成品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "还是刚才那个问题，就是中式它有一个文化上的缺陷，就是它的这个后腿是被拽住的。我们总觉得说一定要鲜活的才是好的。但是你如果中式做成一个半支持屏的形式给我，我就觉得好像有点难受了。你再去买那些西式的什么三文鱼、披萨那些东西，你完全没有这个心理负担，没有这个认知的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "就要先解决这个大的文化上的问题之后，然后说才看有没有人能够把这些中式的这些平台能够整整合在一起。然后在这个基础上面，你还得去依赖一个更底层的一个东西。就是说这种所谓的高端的中式的生活方式，是不是能够被很多人心里接受的。因为其实过去这改开放几十年，这所谓的西式的生活方式，它其实很大程度上是跟一个更高的客单价。你就你愿意为了那个东西支付一个更高的生溢价，而不一定是说这个东西是一定是好的。为什么外国的意愿就是更圆，这这种这种说法虽然说它不太对，但是他其实在某一个方向上描述了这么一个倾向性。所以我觉得中国的山姆会员店的对等的那个东西，要解决这以上三个问题，他才能够活得很好去能够跟山姆电影一较高下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "没错，这里面其实我有提到了一个很关键的问题，就是中国人吃的很偏鲜活的东西。如果你买一些西式的类目的话，山姆会员店给你一个披萨，它是冻的，你不会有任何意见对吧？但如果你你可能吃个饺子你都想现包的对吧？你都不喜欢，是你觉得速冻的可能还没有馅包好，会老有这种问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "但其实我认为，虽然中式会更难一些，但中式不是没有这样的类目的话。我举一些例子，就是说可能是可以实现标准化工业化的优质食材，在中式里面有哪些可能性？牛肉丸、虾滑，这样的类目鸡腿可能也可以。我就随便举例子，可能还有一些跟调味料相关，就某一些肥牛酸汤肥牛的汤料，或者说酸菜鱼的料，这些都属于中式食材，但是它也是一个调味品，肯定天然工业化的。所以调味品在二级市场非常受我们的二级的消费投资人的同行欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "因为调味品是一个在中式的厨房里面，天然可以被工业化和标准化的一个类目。那工业化产品的话，你的这个商机就很大了。我认为还是有的，对吧？当然确实是比西式的少一点，高点是可以，对面包也可以。如果我们硬要说在今天整个市场当中，有哪一家公司它具有在未来5到10年成为刚刚我们描述的那个商业模式的一个可能性。刚刚那个商业模式我再重复一下是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "就是一个偏中式的优质的食材，可标准化严选或者叫优选的这么一个渠道。这个渠道当中的很多产品，可能是这个渠道方参与了深度定制，以至于他能够保证这个渠道里面卖的产品的质量都很不错。它不是传统超市，因为传统超市就是进货卖货，对吧？他会跟山姆会员店一样，参与到这个产品的制定制的这个过程当中。但是他可能会是更加偏中式，他收不收会员费，我觉得这不重要。因为会员费只是一个商业模式的一个环节而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "但这个本身有没有出现这种渠道的可能性？如果最有有可能出现的话，有可能是谁？首先我觉得是有可能出现的，因为他就应该出现这有用户痛点，对吧？这个用户痛点很大，我觉得不然我们在哪买呢？你说在淘宝京东上买，那淘宝京东上随便搜一个你在上会买的什么？三文鱼也好？牛肉丸也好，随便搜那么多的结果，你怎么知道哪个好呢？根本不知道。所以这样的一个严选型的中式食材的这么一个渠道，现在不存在，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "但如果有可能存在的话，现在最有机会的是谁？对吧？这个问题我觉得real你感觉就是随便我们头脑风暴一下，你感觉会是谁？其实我们之前聊过，是real是知道这个答案的，所以我们只是互动一下来引出这个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "对一个很奇特的公司，应该是很新加入这个行业的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "大家可能如果大家不知道答案的话，可能不一定马上能想到。但这个其实是我跟我是是我们对过答案的。这家公司其实是东方甄选，也就是新东方。我觉得我们节目到了现在有了一个进一步的一个转折，我们居然聊聊着聊着聊到了新东方。但我觉得此时此刻聊到这个位置上，我们聊到新东方，情理之中的是因为东方甄选整个直播间的定位，其实就是我们刚刚说的那个定位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "大家发现了没有？其实是一模一样的。他要做的事情就是优质农产品的带货渠道。而且它未来一定会深入到产品端，去做一些定制化的东方甄选自己的产品，对吧？它不会只是带货那么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "我们之前有一期节目是专门讲直播带货的那一期节目的视角更多是在平台的角度去看的。其实大家如果有印象的话，会发现直播带货分成两个板块。第一个叫做靠内容来吸流量。内容的意思就是直播董宇辉，就是提供内容的，董宇辉给东方甄选提供了很优质的内容。大家愿意点进来来看，这个是这个商业模式的前面一半，这个模式还有后面一半。就是当我被董宇辉的演讲打动了，我下单买了之后，这个产品究竟怎么样？这个产品的品质价格是不是合理，这个就是回到了零售本身。所以这个商业模式还有一半叫做它作为一个优选的农产品渠道，它是不是合格？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "从零售的本质来看它是不是合格的那我觉得有太多人在分析东方甄选的时候，去分析说董宇辉的这个话术是怎么样的，他的这个授课方式是怎么样的。这个我觉得是商业模式的前半部分，他们已经做到了对吧？这个事情已经做到了，这个事情就不用再讨论了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "其实在我看来其实是后半部分是最值得讨论的。就是他究竟有没有一个成为优质农产品严选渠道的可能性。有你在那边买过东西吗？你在东方甄选直播间买过东西还没有？那我来分享一下我买过之后的最大感受是什么呢？其实他不怎么打折，我觉得他感受就是这东西好不好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "时间还短，还看不出来好不好。因为毕竟这个公司也就成立半年时间，新东方成立了二三十年，但是东方甄选这个模型只成立了只做了半年左右，不一年的时间吧。它有一个最大的特点，我现在能看出来，有很多东西现在看不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "因为做一个农产品渠道的事情，可能是一个五年甚至十年以上的事情，对吧？你可能半年到一年只是这个长跑的刚刚开始。虽然直播电商给人感觉是日新月异，你可能每半年都会有新的直播的达人冒起。但农产品严选渠道这件事，他绝对是个5到10年以上的赛道。所以不到一年的时间还是很年轻的一家公司。在这种情况下，我能看出来的东西也不会说是所有的我都能判断他一定会怎么样，但我能看出来几点，我跟大家分享一下，东方甄选这个渠道完全没有低价这个性质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "很多人看直播是为了找低价，对吧？今天欧莱雅又打了多少折对？今天又有个最低价，所以你一定要现在去买它，你不买它你就浪费了这么好的折扣的机会，这个是普通直播间？常见的直播间，东方甄选的直播间。在这一方面基本上不强调你买它是你觉得这个东西好，他讲的好，或者你觉得这个产品好，他给你想带来的这个心智其实是优质而不是低价。我觉得这个是他有可能成功的第一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "如果你把直播间大家对你的印象定位成低价的话，其实你就是只能做一个聚划算类似的小型聚划算对吧？或者说就是一个流量变现。因为你流量大，所以品牌方就必须跟你合作，所以就给你一些折扣。这个商业模式我认为其实是意思不大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "但如果说你会觉得说东方甄选就代表了优质农产品的一个购买的一个选择的一个来源。如果我是这么想的话，那这个事情有可能他未来都不一定要跟直播间相关，对吧？你可以想象一下，如果东方甄选他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "现在不是也做了自己独立的APP了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "首先他可以做独立APP，其是他可以开线店，这两件事他都可以做。因为他就是做回了一个优选农产品渠道，该做的事情他不一定要，甚至跟直播间相关。我们刚刚说的前半圈是靠直播间吸流量，后半圈是做一个零售该做的一个产品的闭环。他都有可能不用前面那一半对吧？前面那一半可能只在前面两三年的一个特定的阶段，对他来说是一个吸引流量的一个的时候需要？冷启动你肯定是要流量，你没有流量你不可能冷启动。但可能长期来看都不是它最核心的东西，因为他不一定会完全只是一个直播间的一个商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "你想到这里你就会想到另外一个问题，就是说为什么一定是农产品能做这种商业模式呢？李佳琦是主要靠做化妆品的，李佳琦做化妆品，他有可能做成一个化妆品的严选渠道。为什么李佳琦没有往那个方向走？我感觉李佳琦应该是做不成这样的商业模式的，他也可能没有往那个方向想去这么做，毕竟他也没有推出自己APP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "化妆品好不好，其实姐妹们是蛮亲的对吧？去你那里看，主要是有因为你们写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "没错，就是这样。我觉得这个问题很简单？就是说你李佳琦虽然你很牛逼，你是中国最牛逼的直播带货大咖。但实际上你承担的角色只是说姐妹们觉得在你这买有有实惠，你不是在严选什么东西，对吧？欧莱雅没有你的倍数，它就不是欧莱雅了吗？吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:33",
      "text": "对，也不会说因为李佳琦推了一个特别小众的品牌，姐妹们就敢往脸上放，对不对？还是得看是不是大牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "是不是可靠的。也有很多新锐品牌早期是靠李佳琦跑出来的，但那个都是去利用了消费者的一个尝鲜的属性。它不是一个严选，它是尝鲜就尝鲜跟严选我觉得还是两个概念，对吧？我没听过李佳琦推荐我试一试，但我只要试了，我第二次我不需要依靠李佳琦了，对吧？我就大概知道这个品牌是怎么样的。所以化妆品这个行业跟农产品这个行业，它两者之间有一个本质区别，就是农产品是没有一个品牌背书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "还是回到了我们今天节目前面聊到的一个观点上面。当一个行业是没有品牌背书了，这个严选的渠道它的存在价值就更高。因为大家去买这一袋大米，这一袋绿豆，他认的可能是东方甄选这个APP这个直播间给这袋绿豆的背书和给这袋大米的背书。而不是说这个大米本身是什么品牌，因为我不知道它是什么品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "化妆品这个领域恰恰相反，它有极其强势的品牌存在。欧莱雅是欧莱雅对吧？雅诗兰黛是雅诗兰黛对吧？他跟你是谁的直播间没有半毛钱的关系。但如果说这个大米脱离了东方甄选这个渠道，可能他就失去了这个信任。所以这个信任是建立在哪个环节上，哪个环节它可能就能得到比较高的一个利润。为什么我们会觉得说农产品严选这件事情，它是一个很有趣的一个商业模式方向。其实就是它底层的这些品类没有明显的品牌，使得谁能够成为严选渠道，谁就能成为这个行业里面最核心的一个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:26",
      "text": "大家都是优质东北大米的情况下，我要选哪一个优质更加优质一点的中国农产品。做不成这个产品品牌的时候，有没有可能在渠道品牌上做一点文章，就这个是一个很大的一个问号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "这个事情是很难的。但是我们也不能说东方证券就已经成功了，他只是成功了用它的内容能力形成了第一波的流量的聚集，然后先火了对吧？然后有了一个雏形，它就可以去再去做APP，可能未来甚至我估计他们开线下店的概率也不小，对吧？可以去有资源有能力去做这个事儿。因为做了这个新的尝试，新东方的股价不也咸鱼翻身的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "然后也找他不是教育股了，它是农业股，现在对。或者叫电商股和电商股。对对对，可能是电商加农业对吧？所以我发过一个状态说在中国的两大农业电商股，一个是拼多多，一个是新东方，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:28",
      "text": "因为拼多多也讲的是这个农业的故事。拼多多如果大家去听他们的财报、发布会、电话会，就老在讨论这个农业的事儿，就把外国人都要晕了。外国人说你不是做电商的，你怎么老提农业？对，因为我觉得其实拼多多也想到了这个事情。因为很多人在拼多上买东西也是买农产品。但拼多多很明显要做成一个严选类的一个渠道，我觉得有点勉为其难，对吧？我觉得这个公司给人的感觉不可能是一个严选类的渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "我妈刚在那上面买到一堆假电池，刚刚最近爆炸了，我觉得他能够严选假货可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "所以在新东方给人的感觉，就怕比是教育机构出身，对不对？所以它还是会给人一种信任感的。就是新东方这个品牌，我觉得这么多年的积累下来，其实还是有它的价值。虽然说它的业务我本身已经很难再做的很好了，对吧？因为毕竟教育这个行业被已经被监管的很厉害。但其实他这个品牌的信任度还在的时候，他转移到这个农产品上，我觉得真的是非常妙，或者非常佩服他原有的一个很核心的资源和资产，就是大家对新东方这个品牌的信任感。而这个信任感，他就很巧妙的转移到了另外一个很需要信任感，而且市场上没有什么人能提供这种信任感的另外一个更大的行业，甚至比教育行业更大的农产品行业，所以这是非常巧妙的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "我们可以从这个角度来再去思考一下，为什么这个渠道的价值，甚至未来可能会比像李佳琪，像薇娅这种，实际上GMV比东方甄选现在的资源V可能还是要更高，那虽然这两个主播大V都可能受到不同程度的一个国家的一个监管，薇娅已经不能播了，李佳琦可能现在也暂时不能播。但如果你看他们过往的辉煌的战绩，就只看2021年的话，他跟今年2022年的东方甄选相比，那肯定还是人家李佳琦、薇娅去年的那个业绩比你要大个好几倍，至少大个五六倍，至少从GMV来看是有差距的。但为什么我觉得在想象空间上东方甄选会更病人会是因为他真的有可能做成一个自己的渠道，什么意思？就很有可能说我要买一个大米，我有可能去上东方甄选的APP去搜索一下这个大米好不好，是不是东方甄选推荐的对吧？我就可能就买他推荐那一款，这个是渠道的很大的价值。但如果说李佳琦没有在直播了，我会不会去上一个李佳琦的APP，去搜索李佳琦推荐哪一款欧莱雅的产品。其实我肯定不会，对吧？我肯定就直接到欧莱雅的天猫店去买了。你不直播了我还要你干嘛？直播的时候我就来薅羊毛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:12",
      "text": "你不直播又没有特别特价，为什么要去你那里呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:16",
      "text": "对你都没有特价了我就不来了。但东方甄选其实他从第一天开始，他在直播间也不强调特价，但你还是会去。而且他不直播的时候，你可能还是会去他的APP里面看一下。这件事情我觉得就特别的有意思，它不是一个基于直播的当下，因为流量很大，所以可以给出一个很高的折扣来吸引人。他吸引人的方式是一个另外的一个原因。这件事情有了一个更多的一个可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "刚才我们勾画了一种可能性。但是我觉得今天最难的问题就是说他如果是做中国的这些所谓的初级农产品的话，这件事情是很难持续下去的对吧？因为初级农产品它本身结构性的问题是很难做得了这件事情的。哪怕说我再信任你这个于老师，我就信你这个芈就是中国最好的米那我可能还是要跟拿你这个米去跟这个超市里的米比较一下，你这个性价比是否值得你的东西。就你的那个定价也好，你的这个利润率也好，它都是有一个有人跟你对标的，对吧？他跟山姆那个情况还完全不一样，就是山姆他的那些东西你在其他地方很难买得到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "你的意思是它是一个深加工的产品，因为？因为山姆他可能卖个罗宋汤给你，罗宋汤是个深加工产品，它是个初级农产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "对它不是个初级农产品，它不它没有那么受产地的限制。它只是说我要确保我的这个货源是好的，然后我的这个配比是OK的，然后我的这个品控是OK的那我就能够确保我这个品质能够长期稳定的供应下去。这也是大部分的像欧美的这种食品巨头，他们做的事情就是走这个路数。但是你在初级农产品这件事情上是很难做到这一点。东方甄选他们要做这个初级农产品这条，我觉得可以在初期满足一些这个量。但是如果他想真的实现确定性的品牌，确定性的营收的增长，他还是得在二次加工或者深加工上去去想一些这个花样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "你才能打破你的那个你虽然说你你你不强调你的低价，你虽然说你不给你消费者去提这个比价的这个概念，这是之前所有直播间的一个通用的打法，吧？我是这个全网最低，都是这么一个说法。但是你还是要面临这个客观的现实，就是你这个东西到底是不是在市面上具备替代品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "对，谢谢real的冷静的分析。因为大家可能听得出来了，其实是我一看就是喜欢新东方这家公司的。一一看就是小时候上新东方的时候是上的很开心的对吧？确实是我觉得小时候上新东方还是很很开心的一段经历，所以是有感情的，所以其实是会比较的乐观一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:04",
      "text": "其实如果冷静来看的话，这件事情还在很早期的阶段。因为毕竟东方甄选可能还是一个成立不到一年的一个新的一个模式，我们肯定会持续关注。其实我们风投圈的节目会有一些行业，我们是会持续的不断的去讨论的，对不对？我们今天讨论的这个农产品相关的行业，其实就是其中一个我们的会反复讨论的一个主题。这个主题未来的很值得观察的一个趋势，跟刚刚我们聊到的东方甄选究竟有没有可能成为一个严选的农产品的渠道也是非常相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "这个趋势就是说预制菜这件事情。大家可以想象一下预制菜有用一句话来概括，什么叫预制菜？预制菜就是经过工业化的制作，使得它比较具备标准化属性的菜品。如果以后预制菜的比例越来越高的话，东方甄选它作为一个渠道或者别人的不一定是东方证券，有可能是盒马了对吧？有可能是对叮咚买菜？都有可能。那其实对于这些公司来说，他的商业模式会不会有可能发生一个比较本质的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "我卖的东西就会从非标的农产品不可控的变成了预制菜深加工的。这个其实是一个我认为今天我们可能不够时间去展开讨论，但我觉得预制菜整一个话题甚至可能也值得我们过一段时间再用一整期节目深入的分析。因为整个分析的脉络我认为是一脉相承的对吧？我们都是从中国的农产品的核心的难点去出发去讨论这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:42",
      "text": "要讨论到现在，山姆为什么能成功？就是因为其实他做的是偏西式的品类，西式的品类天然就是深加工比较多的。大家也是习惯这种深加工的方式，所以你就可以标准化的去处理它。每日优鲜跟叮咚买菜为什么很难受？社区团购哪怕把那个配送模式改了，他也很难受。就还是有一个底层的这个农产品的原因在那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:04",
      "text": "我们一直分析到是可能东方甄选有可能成为一个新型的渠道，但是还是要需要解决同样的问题。那是不是预制菜就会是下一个提供答案的一种可能性？这个很初步，因为预制菜东方甄选都处于一个很初步的阶段。对你的初步的感觉是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:21",
      "text": "产品上这个肯定是往这个方向去走。山姆你买那些东西，它其实是不是预制菜，对吧？其实也是你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "也可以把山姆理解为是预制菜，但只是因为人家是西式的品类为主，西式的品类也没有什么预制菜这种词汇。因为你很奇怪，你美国人本来就是都是去超市买这些东西回家吃的。那你说美国人吃的，美国人每天都在吃预制菜，那你听着好像没有必要去专门给这种行为去按照一个预制菜的这个词。那为什么这个词在中文的语境下会有意义？是因为中国人喜欢吃鲜活的东西，我老是活的那我突然变成了这种预先制作好的，有了一个对，那我就变成了预制菜。它是有一个鲜明的对比的对吧？人家没有这个对比，人家吃的都是预制菜对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:07",
      "text": "对，所以我觉得这个从趋势上来看是OK的。那就是说看这个事情能不能够在文化上，在可能我们这个不是三五年能够改变的事情，可能需要可能就是十年、20年、30年为周期的去改变一代人的这个生活的方式，这个是一个非常长远，非常宏观的一个也改变。我们这个节目可能要关注好久好久以后的事情了也。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "不用那么久，我们就反正观察一段时间，我们就可以讲在那段时间里面发生的一些趋势和一些事情，对吧？我们也不一定要等到预计在十年之后我们再回来讲，但我们今天肯定是来不及讲了，对吧？我们可以把这个话题，我们可以稍微卖个关子，大家可以期待一下。我们后面会再找时间来把整个预制菜的行业给大家分享一下。因为如果这个趋势是一个真趋势的话，我们今天聊到的种种的一些，因为它是个农产品所导致的很多困难可能都可以解决。但问题就是说究竟消费者是否接受这个预制菜的形式？我觉得大家也可以发表你们的意见，你可以给我们提供很多的反馈，对吧？无论是在知识星球上，还是在微信公众号和微博上都可以感谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "收听我们今天的节目。如果你对我们今天聊到的话题感兴趣，欢迎您加入我们开。是在知识星球的会员讨论组，我们可以在里面进行深度的互动。预制菜这个主题其实也是我们的很多会员朋友们反复提出要我们来讲一讲的这个方向哈那我们就之后的某一期安排一下，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了中国电商行业的多个关键领域，如品牌推广策略、生鲜电商的财务挑战与成功案例，以及预制菜市场的崛起和直播电商的未来前景。特别地，讨论强调了每日膳食营养补充剂的市场定位、每日优鲜的困境与山姆会员店的运营模式，同时对预制菜的市场需求与东方甄选的潜力表达了乐观态度。通过分析不同电商平台的策略与消费者行为，讨论者展现了对电商行业未来发展趋势的深入见解与预测，突出了在特定商业模式下应对挑战和抓住机遇的重要性。",
    "qa_pairs": [
      {
        "question": "Ag小绿粉最近有什么新的举措？",
        "answer": "Ag小绿粉最近在他们的小程序中上线了一个名为“社区”的新板块，为会员提供了多种社区活动选项，如腰旗橄榄球、独木舟、动感单车以及瑜伽疗愈课程等。",
        "time": "00:00:10"
      },
      {
        "question": "参加这些活动需要如何兑换资格？",
        "answer": "参加Ag小绿粉的会员活动并不是直接购买门票，而是需要用会员积分去兑换活动参加资格。如果积分不足，可以通过完成小程序内的积分任务来积累积分。",
        "time": "00:00:59"
      },
      {
        "question": "如何获得积分并参加活动？",
        "answer": "听众可以在AG小黑粉小程序的“积分任务”板块完成购买任务以累积积分，目前新上线的会员积分体系还提供兑换活动时额外带一个朋友的福利。",
        "time": "00:01:20"
      },
      {
        "question": "对于重度用户，如何获取积分及订购优惠？",
        "answer": "重度用户可以加入ag小绿粉的会员，以全网最低价528元每月订购，并在订购过程中获得丰富的赠品。订满12个月还将额外获得一个月的ag小绿粉。详情可在本期节目的show note中找到。",
        "time": "00:02:35"
      },
      {
        "question": "生鲜电商行业出现的大事件是什么？",
        "answer": "2022年生鲜电商行业的大事件是每日优鲜这家在美国上市的生鲜电商公司面临破产边缘。",
        "time": "00:03:43"
      },
      {
        "question": "前置仓送生鲜为何会导致商业模式不好或难以盈利？在什么情况下前置仓送生鲜商业模式可以成立？",
        "answer": "前置仓送生鲜商业模式不好是因为毛利太低，配送成本难以降低，尤其是当订单密度不够高时，无法有效分摊配送成本，从而导致整体盈利能力较弱。前置仓送生鲜商业模式能在大型城市中成立，因为只有在大城市中订单足够密集，才能通过集单和高配送效率来降低成本，实现盈利。",
        "time": "00:04:58"
      },
      {
        "question": "每日优鲜与叮咚买菜等竞争对手的区别在哪里？",
        "answer": "每日优鲜在经营效率上不如叮咚买菜，例如叮咚买菜通过创新活鱼运输方式提升用户体验，展现了更强的运营能力。而每日优鲜在意识到小城市无法盈利的情况下，采取了收缩规模的战略，但这一决策并不符合中国互联网公司普遍追求规模制胜的常规思维。",
        "time": "00:10:34"
      },
      {
        "question": "生鲜电商和其他商业模式的区别是什么？",
        "answer": "生鲜电商商业模式的独特性在于其本地化规模效应，即收入虽大但分散在全国各地，若不能在每个城市的规模达到一定标准，就可能整体亏损，这与依赖全国范围内的规模效应的其他商业模式有所不同。",
        "time": "00:12:56"
      },
      {
        "question": "每日优鲜这种模式在不同地区扩展时，是否存在跨地区的规模效应？",
        "answer": "每日优鲜这类前置仓模式在北京和广州等地开展业务时，跨地区的规模效应并不明显。因为很多生鲜商品如蔬菜、水果无法长距离运输，必须在本地采购，因此很难实现大规模共享采购来源所带来的规模效应。",
        "time": "00:13:28"
      },
      {
        "question": "什么叫本地采购？",
        "answer": "本地采购是指在北京采购的蔬菜可能来自廊坊，而在广州售卖的蔬菜则可能是从佛山采购的，两者之间并无直接关联，不会因为扩展到更多地区就产生规模经济效益，反而是在每个地方都需要重新进行采购和运营。",
        "time": "00:14:05"
      },
      {
        "question": "农业行业为何不像工业那样能通过集中扩大产能来获得规模效应？",
        "answer": "农业行业的规模效应不明显，主要是因为其单点扩展受限，需要去其他地方进货，集中度较低。尤其在中国，由于经济结构和小农经济特点，农业规模化和标准化程度远低于美国等工业化国家。",
        "time": "00:14:47"
      },
      {
        "question": "是否所有类目都适合本地化采购？",
        "answer": "并非所有类目都适合本地化采购。在叮咚买菜和盒马等平台上，部分类目是可以做到源头直采的，但整体工业化程度偏低，更依赖于本地化属性，而本地化属性越强，工业化程度越低，考验的是本地化的密度而非整体规模。",
        "time": "00:15:42"
      },
      {
        "question": "每日优鲜如何在中国市场布局并实现盈利？",
        "answer": "每日优鲜若想在中国市场生存，应集中精力经营好前五或前十大城市，做好每个点，而不是盲目向低线城市扩张。例如，叮咚买菜在上海及其周边地区通过共享采购资源已经实现了盈利，其商业模式的核心是先聚焦于核心区域建立竞争优势。",
        "time": "00:16:31"
      },
      {
        "question": "前置仓模式与社区团购的发展关系如何？",
        "answer": "随着对前置仓模式的反思，企业开始转向社区团购作为更优解决方案，但至今社区团购仍未找到稳定的盈利模式，配送成本虽有优化但仍面临毛利低、非标化以及农业规模不经济等问题。",
        "time": "00:18:24"
      },
      {
        "question": "为什么拼多多旗下的多多买菜表现较好？",
        "answer": "多多买菜虽然未公开盈利情况，但其高频的社区团购行为有助于提升拼多多平台用户的打开频率和拉新用户，进而促进其他商品的购买，从而实现整个拼多多生态的拉新、促活和提评作用。",
        "time": "00:19:08"
      },
      {
        "question": "美团优选为何亏损严重？",
        "answer": "美团优选亏损主要在于其通过社区团购获客转化至主营业务（如外卖）的效果不如多多买菜明显。因为美团外卖用户在一线城市的频次更高，买菜频次相对较低，导致高频的买菜业务对低频外卖业务的导流作用不顺滑，进而影响了整个闭环的盈利能力。",
        "time": "00:20:28"
      },
      {
        "question": "品牌的一致性对于品牌成功的重要性是什么？",
        "answer": "品牌的一致性至关重要，因为它保证了消费者购买产品时能够对其有明确且信任的期待。例如苹果手机，消费者购买时对其品质有稳定的预期。而在农业领域，如橙子，做到产品品质的一致性很难实现，比如口味酸甜的差异性就很难打包票。",
        "time": "00:26:08"
      },
      {
        "question": "在发达国家的农业品类中，如何实现品牌和溢价？",
        "answer": "在更发达的国家，某些农业品类已经实现了品牌化和较高的溢价，比如美国的新骑士和佛罗里达橙子等。但在中国农业目前尚未完全实现这一点，尤其是在品牌建设和品质控制上存在差距。",
        "time": "00:26:52"
      },
      {
        "question": "中国生鲜行业中是否存在盈利的企业？",
        "answer": "尽管整个生鲜超市行业竞争激烈且多数企业亏损，但在整个中国超市行业中，有一家公司——山姆会员店，在逆势崛起并取得成功，疫情后业绩更好，据说年利润已超过十个亿人民币。",
        "time": "00:29:51"
      },
      {
        "question": "山姆会员店与costco的关系及在中国市场的表现如何？",
        "answer": "山姆会员店是沃尔玛旗下的会员制超市，比costco早进入中国市场20年，至今在中国的存在感更强，目前在全国范围内拥有约40家店。山姆会员店主打提升生活品质的食品购物渠道，不追求高频日常消费，而是提供非刚需但能改善生活品质的商品。",
        "time": "00:31:29"
      },
      {
        "question": "山姆会员店的商品定位有何特点？",
        "answer": "山姆会员店的商品定位区别于常规生鲜超市，它不销售新鲜蔬菜和日常高频食材，而是提供如冰鲜深海鱼、高品质饮料、加热即食食品等提升生活品质的产品，这些产品消费者可能不是每天都会购买，但愿意定期选购以改善生活品质。",
        "time": "00:33:58"
      },
      {
        "question": "中国生鲜行业面临的主要结构性问题是什么？",
        "answer": "生鲜行业面临的结构性问题在于其获客手段和商业闭环的构建难度大，即使对于像美团、拼多多这样财力雄厚的企业来说，也很难将生鲜业务变成盈利模式。大部分生鲜超市如永辉超市，在面临前置仓和社区团购的竞争下，业绩惨淡，陷入价值毁灭的过程。",
        "time": "00:36:28"
      },
      {
        "question": "山姆会员店为何选择不追求快速扩张，而是专注于自有产品的生产和销售？",
        "answer": "山姆会员店选择慢速扩张并大量开发自有产品，是因为他们定义并生产的是具有独特性的中高端商品，如玉米汁饮料等，这些产品不是直接从供应商进货销售，而是与特定工厂合作，甚至购买其产能并贴牌销售。这种模式虽然起步较慢，但随着自有产品线的丰富和标准化，已经到了一个收获期，目前店内超过50%的产品为自有品牌，并且这些产品定制化程度高，利润率可观。",
        "time": "00:39:31"
      },
      {
        "question": "山姆会员店收取的会员费如何体现其商业模式的独特性？盒马等其他商家是否在尝试类似山姆会员店的商业模式？",
        "answer": "山姆会员店收取的会员费（普通档260元，高端档680元）是一种入场券式的收费方式，消费者只有购买会员资格才能进入店铺购物。这意味着顾客必须愿意为此支付一定的“门票”，才能享受到山姆提供的商品和服务，而其他超市或电商平台则没有这样的门槛。盒马等商家确实有意识地向山姆会员店的模式靠拢，也开始推出自有品牌产品，并开设会员店。不过，盒马在收取会员费方面采取了折中的策略，非会员也可以进店购买，但会员可以享受到更多福利。但像山姆会员店这样敢收取高额会员费且要求会员一年内必须使用，目前在中国市场上较为罕见。",
        "time": "00:41:30"
      },
      {
        "question": "山姆会员店商业模式的成功因素是什么？",
        "answer": "山姆会员店商业模式成功在于其通过收取会员费构建了一个相对高端的消费社群，并提供符合该群体需求的产品。尽管产品单价较高，但由于收取了会员费，整体利润率依然可观。此外，山姆凭借20年的积累，在自有产品开发和供应链管理上有深厚实力，形成了一种独特的核心竞争力。",
        "time": "00:43:49"
      },
      {
        "question": "中式农产品能否应用这种商业模式并实现标准化、工业化？",
        "answer": "中式农产品虽然面临文化习惯上的挑战，如消费者倾向于鲜活食材，但并非不能实现部分产品的标准化和工业化。例如，高品质的肉类、奶制品、蔬菜等经过加工包装后也能满足现代人对食品安全和便捷性的需求。目前虽然还没有一个公司能很好地整合并推广这类中式高端农产品，但这是一个具有潜力的发展方向。",
        "time": "00:47:45"
      },
      {
        "question": "这样的严选型中式食材渠道现在是否存在？如果有可能出现这种渠道，你觉得最有机会的是谁？",
        "answer": "现在不存在这样的严选型中式食材渠道，因为消费者在淘宝、京东等平台上购买时很难辨别产品的质量好坏。最有机会出现这个渠道的公司是东方甄选（新东方），因为它定位为优质农产品的带货渠道，并未来会深入到产品端进行定制化开发。",
        "time": "00:51:41"
      },
      {
        "question": "东方甄选作为直播带货的商业模式，其成功的关键点是什么？",
        "answer": "关键点在于后半部分——作为一个优选农产品渠道，它是否合格。它不强调低价，而是注重优质，并通过内容吸引流量，形成用户对“优质农产品购买选择来源”的认知。",
        "time": "00:55:03"
      },
      {
        "question": "对于东方甄选未来的发展，你怎么看？",
        "answer": "东方甄选除了直播间吸流量外，还可以通过独立APP和线下店等形式拓展业务，长期来看，它可能不只是直播间的一个商业模式，而是一个综合性的农产品严选渠道。",
        "time": "00:56:57"
      },
      {
        "question": "为什么农产品能做严选商业模式，而化妆品行业则不同？",
        "answer": "化妆品行业有强势品牌背书，消费者更信赖品牌本身而非主播推荐。而在农产品行业，由于品类缺乏明显品牌，严选渠道如东方甄选能通过建立信任背书成为核心环节。",
        "time": "00:58:40"
      },
      {
        "question": "东方甄选是否依赖于直播间的特价吸引消费者？",
        "answer": "不是，东方甄选直播间不强调特价，即使不直播时，消费者也会去APP查看商品。他们吸引消费者的方式不同于依赖直播流量的高折扣。",
        "time": "01:04:16"
      },
      {
        "question": "山姆的成功是因为其售卖的是深加工产品吗？",
        "answer": "是的，山姆售卖的如罗宋汤等是深加工产品，不那么受产地限制，更注重货源品质、配比和品控以确保长期稳定供应。",
        "time": "01:05:31"
      },
      {
        "question": "东方甄选如果做初级农产品，能否持续提供有竞争力的价格和服务？",
        "answer": "初级农产品因其结构性问题难以做到这一点。消费者会对比性价比，而东方甄选在初级农产品上面临与超市等有直接竞争者的挑战。",
        "time": "01:07:04"
      },
      {
        "question": "东方甄选能否仅凭不强调低价和比价的方式来维持竞争优势？",
        "answer": "尽管不强调低价和比价，但东方甄选仍需面临市场上是否存在替代品的问题，这是所有直播间都需要面对的客观现实。",
        "time": "01:06:19"
      },
      {
        "question": "预制菜是否会成为解决当前农产品问题的一个可能途径？",
        "answer": "预制菜作为经过工业化制作、标准化属性较强的菜品，可能成为未来商业模式转变的一个方向，包括东方甄选在内的多个渠道都可能受到影响。",
        "time": "01:07:38"
      },
      {
        "question": "对于预制菜作为解决农产品问题的方案，目前的感觉是什么？",
        "answer": "预制菜是一个初步且有潜力的方向，需要观察其能否适应中国市场并实现长期的文化和社会变迁，同时也欢迎听众提供反馈和参与讨论。",
        "time": "01:09:04"
      },
      {
        "question": "预制菜在中国市场的接受程度如何？",
        "answer": "预制菜在中国市场有巨大潜力，因为它与国人偏好鲜活食材的习惯形成鲜明对比，随着文化及生活方式的变化，预制菜有可能逐渐被消费者接受并成为主流。",
        "time": "01:09:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈节目赞助商ag小绿粉介绍及优惠活动",
        "summary": "本期风投圈由新西兰的每日膳食营养补充剂ag小绿粉赞助，介绍了其新产品和社区活动。ag小绿粉推出的小程序包括一个社区板块，提供多种健康生活活动如腰旗橄榄球、独木舟等，体现品牌健康生活理念。活动参与需用会员积分兑换，积分可通过完成小程序内的积分任务获得。特别优惠包括重度用户订购方式，提供全网最低价及丰富赠品，还有额外的会员优惠。"
      },
      {
        "time": "00:03:26",
        "title": "生鲜电商的挑战与转变",
        "summary": "讨论集中在生鲜电商行业，特别是每日优鲜这家在美国上市后面临破产边缘的公司，引起了人们对上市公司可能破产的关注。讨论回顾了前置仓模式的商业挑战，如低毛利和高配送成本，以及如何通过集单降低配送成本。指出了大城市对于支撑这种商业模式的重要性，以及社区团购模式的兴起作为对前置仓模式的替代，反映出行业对于价格敏感度和便利性的重新评估。"
      },
      {
        "time": "00:09:36",
        "title": "生鲜电商的规模与效率之辩",
        "summary": "在生鲜电商行业中，叮咚买菜和每日优鲜的表现展示了经营效率和市场策略的重要性。叮咚买菜通过创新性地使用水箱运输活鱼提升了用户体验，并展现了其强大的运营能力。而每日优鲜未能达到同样的经营效率，特别是在城市选择和规模调整上没有及时优化，导致其在市场上的竞争劣势。此外，对话中还探讨了中国互联网公司普遍追求的规模扩张策略，在生鲜电商这一特定商业模式中却出现了反效果，强调了本地化规模效应的重要性以及生鲜产品对本地采购的依赖，揭示了生鲜电商成功的关键在于精细化运营而非盲目扩张。"
      },
      {
        "time": "00:14:28",
        "title": "农业与工业的区别及中国农业的现状",
        "summary": "农业和工业在生产方式上有本质的区别，工业可以通过集中生产扩大产能，而农业由于其自身的特性，扩大单点产出的能力有限。中国农业以小农经济为主，与美国的工业化农业形成鲜明对比。美国农业实现了规模化和标准化，而中国在主粮种植方面能够实现一定程度的规模化，但对于肉蛋奶和蔬菜水果等的生产难以实现机械化。在讨论中也提到了，尽管存在一些能够实现源头直采的平台，但中国农业整体的工业化程度仍然偏低，本地化采购和生产占比较大。此外，讨论还触及了如何通过优化局部市场实现商业盈利的策略，强调了在特定区域深入发展的必要性。"
      },
      {
        "time": "00:17:49",
        "title": "社区团购的发展现状与挑战",
        "summary": "讨论集中在社区团购的发展历程、当前状况及其面临的挑战上。虽然社区团购被视为前置仓模式的改进，但在2022年，其发展呈现出减缓的趋势，原因包括未能有效提高毛利、解决非标化问题以及农业规模不经济等。多多买菜因其对拼多多平台流量和新用户增长的贡献而被视为该领域内的成功案例，尽管可能仍处于亏损状态。美团优选也是一个重要的市场参与者，但其亏损严重，并且在将社区团购用户转化为主营外卖业务的用户方面存在挑战。"
      },
      {
        "time": "00:21:15",
        "title": "探讨买菜业务与外卖业务的市场策略",
        "summary": "对话中讨论了买菜和外卖业务之间的关系，指出这两个业务实际上是替代而非互补关系，因此通过买菜业务提升平台整体使用频率的策略在某些平台上效果不明显。此外，也探讨了生鲜行业的盈利难题，强调了在评估行业吸引力时，除了考虑收入规模外，还应关注利润规模。"
      },
      {
        "time": "00:23:47",
        "title": "探讨利润率对企业发展的重要性及潮玩与生鲜行业的对比分析",
        "summary": "泡泡玛特在潮玩行业的成功突显了高利润率对企业发展的重要性，其25%的利润率在行业内表现突出。相比之下，虽然生鲜行业的收入规模较大，但利润规模与潮玩行业相差不大。讨论还提到了任正非强调利润而非规模的重要性，以及品牌一致性和定价权对提高利润率的影响。特别指出，中国生鲜行业普遍缺乏品牌和定价权，与发达国家相比存在技术差距。这导致了中国生鲜品牌难以实现品牌溢价和利润最大化，存在结构性问题。"
      },
      {
        "time": "00:28:25",
        "title": "生鲜超市行业的困境与转变",
        "summary": "生鲜和超市领域在过去几年经历了激烈的竞争，导致大多数公司陷入亏损和经营困境。尽管永辉超市以其强大的经营能力在行业内脱颖而出，但也难以抵挡前置仓和社区团购带来的冲击，体现出行业普遍存在的问题。然而，即便在这样严峻的市场环境中，仍有值得期待的转变和机遇，暗示着行业的未来仍有可能出现积极的发展。"
      },
      {
        "time": "00:29:51",
        "title": "山姆会员店在中国市场的发展与策略",
        "summary": "山姆会员店，作为沃尔玛旗下品牌，于中国超市行业中逆势崛起，疫情后表现尤其突出，年利润超十亿。与美国的竞争者Costco相比，山姆会员店早20年进入中国市场，显示出沃尔玛对中国市场的高度重视。尽管Costco在美国是会员制超市的先驱，但在中国，山姆会员店的存在感更强，已开设约40家门店，主要位于城市郊区。与专注于高频消费市场的其他超市不同，山姆会员店定位为提供高品质食品的购物渠道，成功与市场中的其他生鲜电商平台形成差异化竞争。"
      },
      {
        "time": "00:33:07",
        "title": "山姆会员店的市场定位与经营策略",
        "summary": "山姆会员店通过提供高品质、非刚需产品，如冰鲜深海鱼、三文鱼、玉米汁、罗宋汤等，定位为改善生活品质的购物场所，而非日常高频消费品的提供者。这种策略使得山姆能够在竞争激烈的市场中形成独特的心智定位，专注于满足寻求提升生活品质的消费者需求。通过大量引入自有品牌产品，山姆减少了与外界的直接竞争，同时也提升了产品的利润率。此外，山姆的这种经营模式也为其他零售品牌，如盒马，提供了参考，促使他们也开始探索类似的高端会员店模式。"
      },
      {
        "time": "00:41:30",
        "title": "探讨会员制商业模式在中国的实践与挑战",
        "summary": "对话集中讨论了会员制商业模式在中美两国的实施情况，特别是以山姆会员店和Costco为例，分析了它们如何通过收取会员费和提供精选商品来吸引消费者。此外，也提到了中国本土企业在尝试这种模式时面临的挑战，例如盒马虽然尝试实施会员制度，但未能完全复制外国的成功，主要是因为商品和服务的质量以及会员福利的吸引力不足。最后，讨论转向了对中国未来商业趋势的预测，强调了服务好特定需求的公司可能会取得巨大成功，挑战了传统的商业思维，即并非只有服务最广大人群的行业才是大好行业。"
      },
      {
        "time": "00:45:46",
        "title": "探讨山姆会员店与中国高端食材市场",
        "summary": "讨论集中于从利润角度分析山姆会员店与每日优鲜的商业模式，指出山姆店的优势，并讨论将此模式应用于中国化高端食材的可能性。强调了中式食材的特殊需求和文化接受度对商业模式的影响，同时探讨了如何通过严选或优选渠道解决用户痛点，提供高标准的中式食材，从而满足市场和消费者的需求。"
      },
      {
        "time": "00:52:11",
        "title": "探讨东方甄选直播带货的商业模式及未来潜力",
        "summary": "在当前直播带货领域，东方甄选（新东方旗下品牌）凭借其独特的直播内容和产品定位，展现出成为优质农产品带货渠道的潜力。不同于传统直播间侧重低价促销，东方甄选注重产品品质和内容价值，通过提供优质的内容吸引消费者，并且不强调价格优势，而是侧重于产品的质量和用户的购买体验。这种模式可能为其在竞争激烈的直播带货市场中赢得一席之地，并暗示着未来可能的长期发展路径。尽管东方甄选作为一个新的尝试，其成功与否尚需时间验证，但它已初步显示出与传统直播带货模式不同的发展路径和商业潜力。"
      },
      {
        "time": "00:56:16",
        "title": "探讨直播电商的商业模式及其对农产品推广的意义",
        "summary": "对话内容主要探讨了直播电商作为一种商业模式在农产品推广中的应用及其意义。一方面，直播电商能够通过提供折扣和吸引流量来促进销售，但另一方面，如果仅聚焦于低价促销，则可能限制了其商业模式的价值。对话中提到，将直播电商定位为优质农产品的严选渠道可能更具有长期价值。此外，还比较了直播电商在农产品与化妆品两个不同领域中的差异，指出农产品缺乏品牌背书，使得严选渠道的存在更具价值。最后，讨论了新东方通过内容能力聚集流量，将其品牌信任感转移到农产品上，可能开启了一种新的商业模式方向。"
      },
      {
        "time": "01:02:56",
        "title": "探讨东方甄选与预制菜的未来潜力",
        "summary": "对话集中在分析东方甄选与直播电商大V李佳琦、薇娅的比较，探讨东方甄选作为农产品销售渠道的潜在价值及其面对的挑战。讨论强调了东方甄选可能向深加工农产品或预制菜方向发展的可能性，以及这一转变对于解决初级农产品销售难题的重要性。同时，指出了预制菜可能带来的商业模式变革和对消费习惯的影响，展现了对农产品行业未来趋势的深入思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "教育到直播带货的转变"
                },
                {
                  "children": [],
                  "content": "产品选择：农产品、预制菜"
                },
                {
                  "children": [],
                  "content": "品牌信任度的利用"
                },
                {
                  "children": [],
                  "content": "未来方向：成为优质农产品的渠道"
                }
              ],
              "content": "新东方的转型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "前置仓模式的困境"
                },
                {
                  "children": [],
                  "content": "社区团购的挑战"
                },
                {
                  "children": [],
                  "content": "预制菜作为潜在解决方案"
                }
              ],
              "content": "生鲜电商的现状"
            }
          ],
          "content": "主要话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初级农产品的市场挑战"
                },
                {
                  "children": [],
                  "content": "预制菜的标准化和工业化属性"
                }
              ],
              "content": "农产品与深加工产品的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "山姆会员店的成功因素"
                },
                {
                  "children": [],
                  "content": "优质产品和会员费的双重盈利模式"
                }
              ],
              "content": "会员制超市模式"
            }
          ],
          "content": "行业分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者接受度"
                },
                {
                  "children": [],
                  "content": "文化和饮食习惯的转变"
                }
              ],
              "content": "预制菜的发展潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从单一的直播带货到综合渠道建设"
                },
                {
                  "children": [],
                  "content": "品牌信任和品质保证的重要性"
                }
              ],
              "content": "电子商务的新方向"
            }
          ],
          "content": "市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用品牌优势拓展新业务"
                },
                {
                  "children": [],
                  "content": "直播带货与渠道建设并行"
                }
              ],
              "content": "新东方的转型战略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索预制菜和深加工产品"
                },
                {
                  "children": [],
                  "content": "建立差异化和高信任度的品牌形象"
                }
              ],
              "content": "其他企业的潜在机会"
            }
          ],
          "content": "企业策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "解决初级农产品的市场挑战"
                },
                {
                  "children": [],
                  "content": "潜在的市场扩大与文化适应"
                }
              ],
              "content": "预制菜的未来展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从流量变现到品牌建设"
                },
                {
                  "children": [],
                  "content": "优质产品和服务作为长期发展关键"
                }
              ],
              "content": "电商平台的新角色"
            }
          ],
          "content": "行业观点与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "预制菜接受度"
                },
                {
                  "children": [],
                  "content": "未来节目话题建议"
                }
              ],
              "content": "征集会员意见"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "知识星球"
                },
                {
                  "children": [],
                  "content": "微信公众号"
                },
                {
                  "children": [],
                  "content": "微博"
                }
              ],
              "content": "参与讨论渠道"
            }
          ],
          "content": "用户互动"
        }
      ],
      "content": "风投圈节目脑图摘要"
    }
  }
}