{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "63c413535bcf39008db9ec43",
  "title": "73. 三顿半吴骏：城市漫游、灵感与创造的故事",
  "task_id": "82xz94v6xzwg9m6v",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我们非常有幸的请到了三吨半的创始人吴骏，跟我们一起来分享创业的历程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "Hello大家好，我是三顿半的创始人吴骏，大家可以叫我KOP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "这一次邀请三顿半的吴郡吴总来我们节目做客，其实是一个非常让人期待的一期节目。因为市面上关于三顿半这家明星企业的，无论是在产品层面还是营销层面，都有非常大的一个亮点。也有非常多的媒体写了很多文章去讨论过。那今天我们节目反而就不会把重点放在这些三顿半是如何做他的那个咖啡速溶的一个产品，或者说他怎么去做内容的一些营销这样的一些话题上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:45",
      "text": "因为我觉得有太多的讨论了，已经是我觉得我们跟吴总讨论了一下，我们今天聊什么呢？我们更多的聊一下吴总个人的成长的一个历程。因为大家知道吴总是长沙人，从长沙的一个创业公司到今天能够成为一个全国性品牌的一个打造者。吴总的个人的成长故事，我觉得很多人都会很感兴趣。因为说起三顿半，大家都肯定会说是一个好品牌。吴总作为创始人，品牌的创造者，这个能力是如何打造出来的？熟悉三吨半的听众其实也应该读过李翔老师出的详谈，也是跟吴总去讨论他的整个创业历程的这本书哈那我们今天的这个节目，是可以跟详谈那个书作为配套来收听的，在书里面也都有提到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:33",
      "text": "吴总湖南人，在大学毕业之后，其实在北京工作了比较长的时间，应该有个七八年。我没有记错的话，08年的时候，其实吴总在那个时候是决定回长沙去打造自己的公司，就开始创业了对吧？到现在已经有事情年的时间，最开始可能不是直接就做三顿半，中间还做了一些别的项目。这一段经历让我特别感兴趣的就是说在08年的时候就愿意从北京这个大城市回到家乡，湖南省的长沙开始创业。吴总给大家介绍一下当时是怎么考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:09",
      "text": "当时确实也没有，我说实话也没有特别想过北京的那个城市和长沙的家乡之间会有多大的信息差或者什么之类的。因为那个时候有一个大的背景，还是互联网已经还是蛮起来了，对吧？那个时候我自己也在网上写一些叫博客，对吧？然后我觉得在长沙也不一定会要错过什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "第二个北京的八年的时间，坦率的讲我自己觉得已经有了一些收获，对自己的认知的价值是不太一样。主要是因为我那几年一直在做广告和传媒，觉得那几年的经历让我对一些事物，特别是消费品服务行业，在审美和价值上可能会有一些比较好的感觉。我自己觉得是一种对消费的那种直觉力，只是这种直觉力以前大部分都是用在我的工作中间。比方说我们写广告方案，策划方案，做品牌营销这一类的事情。我只是在在我那个时候已经30岁了。我在那个时候我会觉得这种直觉力或者这种一种能力，可能用在我放在我自己想做的事情上面，可能会有一些不一样的一些感觉，加上我刚才讲的互联网的背景下面，其实我觉得可能不是一个特别难做的一个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "当时你回长沙的时候，有想好要做什么吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:36",
      "text": "其实我当时想的那种创业，在今天看来还是很比很小的，就还是想做一个咖啡馆。我当时应该比较坚定的就是觉得说在长沙缺乏像北京这样的咖啡馆那种生活方式的一些空间。我记得我就是在前一年回家过年，基本上跟朋友见面都是在长沙的那些咖啡馆。可能那个时候还是类似于上岛或者是名点，还有长沙本地还有一个叫塔克堡，在过年的时候连进了几波的朋友，全是在这一类型的咖啡馆里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "这类型的咖啡馆里面他说实话其实是叫咖啡馆。但它其实是吃饭的地方里面卖的最好的反倒是煲仔饭，对吧？那煲仔饭你想想咖啡馆其实它的那个咖啡味是很浓的对吧？其实很香的。但是在那些地方你用什么样的咖啡都盖不住那个煲仔饭的味道。我就觉得我们应该要做一个像北京这些胡同里的咖啡馆也好，或者是社区里的咖啡馆也好。就把这些做起来的话，在长沙是很有需求的。我就很相信我对这件事情的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "第二年过年回去的时候，在北京和朋友见面，基本上我都都约在各种各样的咖啡馆，我就去在里面去想，我要自己做咖啡馆，在长沙做会是什么样子。因为长沙当时确实是没有，我在之前还在湖南广电的天娱还待过天娱待过。那个时候超级女声已经起来了，对吧？那个时候何洁、李宇春都起来了。你你我你你可以想象李宇春在长沙也喝不到一杯好喝的咖啡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "这个需求在我内心里面是非常确凿的一个需求。当然我确实没有想过要去做很多大的那些行业或者怎么样。我是觉得说一个咖啡馆开起来，是我和我的朋友朋友们想开的一个咖啡馆。这件事情如此的确定，以至于我不太在乎在北京做还是在长沙做。我觉得在长沙做可能会更确定一些，确实有这个需求，但是没有被满足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "当时还有另外一个城市对我的影响很大，是香港。因为我姐姐在香港，所以我一年去好几次香港。就是我在香港去看到那些街头巷尾的那些饮食风味，包括香港的咖啡馆和那些酒吧。我他们的那种精彩的程度，那种创意文化的那种程度，我觉得这跟长沙中间差了好几一个层次。所以我觉得我我我应该去做这样连接的一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "吴总提到一个很有意思的事情。因为08年是一个对北京也好，对中国也好，都是一个非常重要的一年，10年刚好是北京开了这个奥运会，然后基本上是在国际舞台上处于一个闪光点的时候。我挺好奇，就是08年的北京和08年的长沙。刚才你提到一个很细节的一个让我们看到08年的长沙是什么样子。其实对于我们很多不是湖南的朋友们，就是你能给我们讲一下08年的长沙跟北京的区别和现在2022年的长沙跟北京的区别。你觉得它有什么本质的不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "我觉得08年的北京和长沙应该说是各有各的精彩。08年的北京当然肯定是如火如荼。我当时也在做跟北京奥运会相关的项目，传媒的项目，城市的建设，国际化的这种程度和各种各样的事件每天都有。但长沙那时候湖南广也非常厉害，那时候打造的很多的全民的娱乐节目，也是街头巷尾，对吧？妇孺皆知，就是那种大家都很狂热，这种狂热是对于娱乐的狂热。而那边对于体育的那种盛会的表达，其实我觉得各有各的精彩。至少在我作为一个长沙人在北京两边跑的时候，我没有觉得说长沙在那个时候就非常的。虽然刚才讲的咖啡的基础建设确实非常的不好，不太不够好的。但是在这一方面的在文化影响上面，它只是角度不同，层次不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "我们今天去看2022年的长沙跟08年的时候会有什么不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "还是一样，你还是会觉得长沙是烟火气的，本土的长沙的风味是霸道？那些辣的，那些麻的那种感觉？那种夜宵龙虾的感觉，他还是会是这样子的感受。但是它相对来讲的话，比08年那个时候还是要开放非常多了。因为我很喜欢吃那个粤菜，广东包点心在长沙那个时候开一家倒一家，我吃我我我记得我连吃好多家，我吃第一家的时候还在第二次去就没了，或者第三次去就没了。我从来不在广东菜的那个餐馆办卡的，因为基本上很难开下来。但现在你会发现就有很多已经可以了，就是很多的挺好的那种，不仅仅是粤菜，还有很多各种菜系都会都会进来。但是本土感还是非常的明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "其实吴总的创业经历跟很多创业者都一样。一开始的时候不是说真的瞄准了一个多么伟大的一个目标，多么宏大的一个市场去融资，对吧？一开始都没有这些想法，可能就是做一个自己感兴趣的一个点去切入，就是咖啡馆这个点很很简单，也很直接。其实我也记得吴总跟我说过一个细节，就是你当时回长沙开的咖啡馆的时候，你好像是做了第一杯在长沙卖出去的燕麦奶拿铁。燕麦奶拿铁这个产品在十几年之后，现在比较火。因为美国出了一家叫奥特利的公司，这种燕麦奶的，所以燕麦奶这个产品现在也开始在国内火起来。但是十几年前，那个时候你已经卖燕麦奶的拿铁，那个时候长沙的消费者能接受这种产品吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:21",
      "text": "总结结果来讲的话，他们是接受的。因为这款产品一直是我们咖啡馆七年的时间都是销量第一的这个产品。但是从过程来看，它也不是一开始我就做燕麦拿铁就找到这个感觉。我开始也讲过，我经常去香港，其实我们第一个产品黄海你肯定比较了解。香港就是广东也有一个饮品叫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "冻柠乐对我非常爱喝的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:49",
      "text": "产品很简单，柠檬加可乐加冰块对吧？就是配一下。但我在香港喝的时候，我觉得很好喝，而且名字也很好记，然后我就照着。我在店里卖的非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "我记得我在08年的时候卖冻柠乐的话，一杯卖35块钱，其实就是咖啡加柠檬。但是他找到那个感觉，你看材料不复杂，但就是那个新鲜感会让大家觉得说这是一个符合趋势的，比较有一点时髦感的，在长沙比较有时髦感的一个饮品。我就感觉在香港你用很多的食材的组合，能鼓捣出一点新的东西出来。我当时就是这么想的，很简单，所以我就在香港的超市买了一大堆的饮料粉和液体，各种各样的东西。然后我就搬回长沙，就各种事各种组合，就是做了足足了很多东西出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "还有有个叫做黑加仑的那个饮品，叫叫名字叫什么我没没想起来，但中间是试的时候就试出了燕麦粉，用燕麦粉做的燕麦拿铁。当时没有燕麦奶，就是燕麦粉。但这个燕麦粉你处理好了，你其实是可以把那个燕麦奶的那个焦香的感觉还原出来的，所以我就把它做出来，做出来的时候我们也是上市让大家先试一下，结果一喝就是好多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "你说的这个黑加仑饮料，我因为我是广东人，我还真想起来是不是叫利宾纳。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:16",
      "text": "对，就是利彬纳。我就用这个调了一款，好几款都是这种，在长沙看来会有一点陌生。但是其实在另外一个城市，它是大家用的非常多的这种饮食风味，对吧？就是拿那个叉你就能做出东西出来。燕麦粉也是这样的，因为其实我们的内地里面很多用的是麦乳精或者是这类的产品。但是用比较天然的纯的燕麦粉，其实可能在香港的超市里面就比较多见，但是在内地比较少见，就类似这样的。而且那个时候还有阿华田，其实你今天看多么简单的东西，阿华田，但那个时候我用阿华田做的东西也能卖的还蛮不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "这个里面其实有一点很关键的东西是什么？就是我从这个燕麦拿铁身上找的。当然第一个是食材去组合找到风味的感觉，这一点我是有点自信的。但我那个时候最明白的一件事情，到后来我一直在做产品研发。包括后来做莫吉托也好，做各种饮品也好，在长沙都能卖的还不错的原因就是我那个时候明白一个感觉，我那个燕麦拿铁，我有一个客人大概喝了我好几年的燕麦拿铁，就他们几个人，每个周末基本上都来，也什么也不点，就是燕麦拿铁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "然后我跟他们聊了聊，就会感觉到一件很很有意思的事情，就是风味。一个风味是会让人有习惯的，他会有一个习惯，这个习惯会伴随他很长的时间。而后来我知道后来真的专门去研究这件事情，我才知道就是有一种说法叫味蕾依赖。那个习惯感很好，但是你和他之间的关系是营中间产生的关系。第二就是他到你们店里来的那种感受，和因为这个风味建立起来两个人不一样的那种连接感，是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "最早你开咖啡馆的时候，其实原材料都是从香港超市买回去的，尤其是那些比较特别的原材料。对，很多都是长沙当地可能买不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:05",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "那很有意思。确实是在当时整一个这样的一个来做这种特色饮品的这种供应链，在长沙还不是特别发达。感觉后面我跟吴经理认识的时候跟你交流，你还会去提起当时做线下咖啡馆给你一个很大的感受，很深的一个感受，是你意识到了咖啡这个行业，它是能够连接人和人之间的关系的。我觉得这一点我的印象也特别深刻。这一点其实反而不是说在做三顿半之后你才有的感受。因为三顿半毕竟是个电商品牌，它主要是个电商品牌，所以它还是跟用户之间的连接可能要走走回到线下去，通过活动，通过线下店，这个是最近在做的事儿。最早杰森顿办是一个产品的公司。如果是这样子去看的话，其实咖啡连接人这件事更多的体会应该你是来自于做咖啡馆的那段时间是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:59",
      "text": "对对对，就刚才讲了你的风味会连接人，而且很多其实很多精品咖啡馆，我觉得都很相似。当你做这个精品咖啡馆的时候，你就会觉得会跟很多人的生活会有交集。你通过提供咖啡，你提供提供服务，提供这个空间，这些人的交集中间你会看到很多的职业，很多的经历，你会看到一天中间很多情绪状态不同的人。重点的话还不只是我跟他在这个空间中间产生连接，从我的实际感受来看，他会比较往朋友的方向去发展。至少我作为一个咖啡馆的主理人我觉得是很容易在里面交到很多的朋友，就跟很多的年轻人成为朋友。这件事情让我觉得开咖啡馆中间一个很大的收获就是当时我确实也没有太想你你你现在回过头去想想看，那段经历还是让你对这个消费的直觉是有帮助的。因为跟他们交朋友，跟他们一起是经营咖啡馆，包括为他们提供很多的服务，一起去研发新的产品，你会保持一个比较年轻的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "其实我在那个咖啡馆时候所理解的很多的人群，主要是在85和90的这个阶段。就那个时候的咖啡馆？我在08年做到差不多16年那个那个时候，其实85到90后，其实后来我们很多的主力人群，其实这个人群也是有一定关系的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "吴总，你那间咖啡馆是开在长沙哪个位置？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "靠市中心的位置，就是市中心旁边有一条路叫人民西路，离步行街不太远。但是它刚好又又是一个通往江边的路，但是没有那么多的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "虽然在商业区，但是没有那个商业氛围那么浓重的一个休闲的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "对，它是一栋民宅，就是一个三层楼给改造的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:50",
      "text": "这个非常适合开咖啡馆的这个理想地段，需要的调调和人流都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "对，交通也很方便。然后你在旁边，因为我们并不提供餐食，你在旁边吃点东西也很方便。那条街上面其实后来也出了蛮多有意思的人，对吧？那条街上面给我那个咖啡馆大概就50米。那个时候有有有有一个年轻人在那做小龙虾，是那个时候叫老长沙小龙虾。很多年以后就成了文和友，对吧？那个文斌隔我50米.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "我的风水宝地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "我那个时候对我那个时候经常就是在那个咖啡馆的时候做事，然后到那边去去吃个晚饭。他那个时候还有猪油拌饭，五块钱一碗，然后点一份小龙虾或者一个卤菜。很小的店，他那个店比我的店还小我那个店才一百多个平方，他那个店恨不得才五六十个平方，也是两层楼的小楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "我也也是第一次知道，原来三顿半跟文和友是在同一条路上开始创业的。以后如果你们都上市了，这条路就可以成为景点了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:50",
      "text": "我大概是十多年之后，我后来才见到他，我们一起吃火锅。我们在聊起这个事情的时候，真的是非常感慨，这开发港回来还在吗？已经关掉了，我们是16年关掉了，17年不就开始又做。现在长沙另外那家三顿半那家店了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "要不要把那家也开回来，纪念一下当年创业的日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "对，我们我们现在在长沙那家店还专门发行了一个纪念的杯子，是叫做那个咖啡馆，叫92号人民西路92号。我们当时还在做这家咖啡馆的时候，先生产了几百个纪念，那92号咖啡杯就叫missing 92。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "做了几年咖啡馆之后，你开始就往电商发展了，就包括一直做到现在，到三吨半以后也都是以电商为主。当时这个转变对于能力的要求还是挺不一样的，对吧？从一个线下咖啡馆转到一个以当时还是淘宝为主的这么一个电商品牌。最早还做过烘焙，后来慢慢的做到也还是做回到咖啡相关的产品上面去。这个转变当时你是怎么考虑的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:56",
      "text": "从烘焙的角度来讲的话，确实应该还是商业上的考虑会比较多一些。就是咖啡馆做了几年其实很有意思，很有趣，但是他的这个营收的状况确实也不甚理想，对吧？对于一个团队而言，所以还是想去把这件事情做得更大一些，然后觉得再开更多的分店这件事情可能不太适合我们，而且会相对比较复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "所以我们就当时是我有我一个朋友，做那个奶粉的代购，新西兰的奶粉的代购，大家叫他奶粉王子。今天他其实就是我今天我们在海外事业的负责人。当时他就跟我们聊说他怎么做奶粉，然后怎么怎怎么经营，怎么开淘宝店，然后从零开始，然后怎么到皇冠。我觉得这个感觉好像还比较适合我们做，因为我觉得我们还比较善于包装。我们既然能够去做一个咖啡馆，其实理论上我们也能够做一个淘宝的商商店。所以就开始想说怎么做一个网络的生意，可能做烘焙，当时可能跟那个咖啡馆还是有一定关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "当时是用到同样的这个供应商？就是有没有在资源上跟原来开的线下咖啡馆是有复用的地方，那几乎没有从零开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "对对对，它的起因就是因为我们觉得在我觉得咖啡馆总是要走到自己要做蛋糕什么面时候。所以我只是发现我们那个时候要做一个蛋糕，或者是意面，或者是千层面，这种是太麻烦了。到处要买很多东西，因为那个时候并不发达的，即便在全国也不太发达。因为大部分的那个时候的西烘焙属于西餐类。它其实大部分的供应商是面向B端的，主要是向酒店，其实很少有那个品牌是向C端做专门的产品线。所以导致你就要么去市场里面去买一些原料，要么去麦德龙买一个什么烤盘，要到网上去买一些被个人分装的一些面粉。我觉得这件事情听起来是比较麻烦的，所以我们就说能不能做一个这样的品牌，是让一站式就能够实现这个家庭烘焙的购物满足的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "那个时候烘焙还不是一个非常大众的一个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "他那个时候起来了，他跟奶王子很很有关系。奶粉王子的时候，是因为那些妈妈们其实很在乎奶粉了。国产的奶粉其实他们已经开始不是他们主要购买了，他们愿意购买海外的那个更好的品质，更好的品牌的奶粉。所以你看奶粉王子，他被别人称为王子，对吧？这个时候同时你发现这些妈妈们对孩子们的饮食健康也非常关注了。他在外面去买的蛋糕面包什么之类。对，我记得那个时候网上还有几个食品安全的这样的案例，让大家觉得还有点触目惊心的。所以那个时候食品安全的感觉已经起来了，他比较重视这个饮食的安全感，并不一定是完全的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "对，这里有个是背景信息，大家可能有些朋友已经不记得。我们还是要补充一下。就是08年的时候，也是吴总回长沙创业的时候，是中国发生过非常严重的一个食品安全事件。就是这个三鹿奶粉的问题。导致其后相当长的一段时间内，所有的国产奶粉基本上是被排除出了至少是中高端家庭给小朋友使用的这个范围了，对吧？这个影响其实一直延续到可能这是前几年才恢复过来。所以这个事情是一个非常大的一个背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "在做烘焙的过程当中，吴总是刚开始接触电商，慢慢的还是做回到了咖啡这个类目上，其实从线下的咖啡馆到做线上的咖啡，其实也不是说一蹴而就的。在做线上的刚开始是先从烘焙开始的那怎么样后面又调整回来，还是回到了你们最熟悉的这个咖啡行业当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:01",
      "text": "现在回过头来想，当时做烘焙这件事情还不是一个特别自然的过程。因为我自己其实不是那么喜欢做烘焙，就是做西点我更喜欢吃，但我不是很喜欢做，其实也是喜欢产品更多一些，而不是去提供某种服务。开始的时候不是特别的顺，做到这个过程中间，我是中间发现烘焙也可以做产品，对吧？我才又开始顺起来。我又因为可以做烤盘，可以做那些器具，可以做刀具刀叉什么之类的，我觉得这些又回到了产品以前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "其实我是去做所谓的代理，就是我我去我跑上海也非常多。上海有很多我记得很多西诺迪斯什么之类的这种批发供应商。他把那些原材料批发给我，我再进行分装或者是销售。其实我是那个时候是做服务更多一些，而不是做产品。我是做到产品时候，我才会觉得这件事情顺起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "我不知道你们用没用过一种烘焙的那种硅胶做的揉面垫，一个40乘60的大小，上面红色的画了很多圈圈。因为我这么说的原因是今天我到现在我经常会看到很多人都会使用这张链子。这家店子其实就是我那个时候我跟我的合伙人我们一起设计的。在工厂做的那张电子，到现在应该卖了应该差不多有上千万张了。这个产品其实是我们找到信心的一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "我之所以说就是找到信心了，我当时我们把这个产品设计出来交给工厂去生产的时候，上市一个月大概就能我记得卖了差不多2万张。你想想看你前面卖面粉，卖什么奶油、黄油，乱七八糟的东西你卖一堆，其实这张垫子抵得上卖卖那些食材卖一年。找到产品的感觉，发现我们还是适合做这个事情。所以这个硅胶垫是我们重新开始去走向做产品的开始，但是也是我们离开烘焙的开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "为什么呢？我们发现这张硅胶垫在我们卖了大概10万张之后，剩下的那个刚才讲的是九百多万。这张这应该都不是我们卖的，就完全被被抄袭掉了。甚至有的连我们的都都不知道是我们的logo，就直接把我们logo都都抄上去了。这就发现这些东西它都不太有保护你做再多的这样的周边产品，这些烘焙器具产品其实很容易的就被别人抄掉了。没有品牌对吧？没有品牌的保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "然后第二个，刚才讲的，其实本身上面这个大的行业也不是你的兴趣行业，不是那么的喜欢做烘焙和这些西点，你就很难做的非常深能深入。其实你是做产品，如果做产品的话，回到自己最有兴趣的行业去做咖啡。因为在做烘焙的时候，咖啡馆一直还在，我其实还在那边研发各种的产品。我们那个时候除了白天做咖啡，晚上也做调酒，卖各种酒。其实我的很多的兴趣还是在那个咖啡馆里面，就是不断的发展出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "回过头来想说，既然你找到了自己做产品的这种兴趣和能力，以及价值的实现，烘焙店那个揉面垫，其实它只是我们做的其中的一个产品。后来我们做了很多的产品，几乎做出来就被抄。几乎我们能够做到是我们自己上一个产品，两个月之后就等着那个纺织品出来。这个时候虽然你在商业利益上的损失是明显的，但是同时你在个人做产品上面的信心的增长也是明显的，甚至是更加明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:32",
      "text": "这件事情是你是非常有价值的，而且那么多人抄我那么多年，我还是保持着这件事情的领先。我觉得我在这件事情上面的这个能力是比较明显的。所以我觉得再把兴趣结合起来，可能你会第一做得更专注，纵深做得更好。如果再跟商业去结合的更好的话，这件事情可能会真的会干得更长久一些。所以又回到了咖啡加电商加产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "当时你有调研过淘宝上的咖啡的市场规模有多大吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:04",
      "text": "可能也就是简单的搜一下关键词，但是应该没有做特别大的调研。我的调研的逻辑是因为我搜了咖啡的关键词之后，我觉跟那个产品的层次太单薄了。就是在市面上能够提供的产品太相似了，不够丰富。你明显的感觉到咖啡不应该只有这些产品上的可能。因为我做产品的时候，我跑了非常多，广东、江浙，特别是广东的一些工厂里面有很多外国人做的这些手冲壶也好，电子秤也好，或这样的产品。我觉得那些产品其实也不是说真的说做的那么的独特或者什么之类的。但是它就占据了中国的市场的，不只是半壁江山，可能大半壁江山都是被这些品牌占据的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "他们是出口对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "那个时候是对它是出口，同时它其实就是中国制造，但是它它是国外的品牌，品牌中国又有代理商把它再又把它买回到这种代理进入中国，然后再卖给用户。其实因为我一我的那个能力，就是我一看就知道这个东西多少钱。从成本上面，我不是设计那些东西，回答大概就知道的成本多少钱，工艺怎么样，然后难度怎么样，甚至于那个良品率怎么样，我大概都能估得出来。所以我觉得这件事情其实只要有好的想法，好的设计还是有很多空间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "就别说你15年做这个事儿。我其实18年的时候开始调研咖啡行业的时候，当时我也把淘宝上的咖啡品类的一些比较卖的比较好的卖家的名单拉了一遍。当时我会发现其实除了你们以外，其其基本上其他所有的卖家都是在卖类似雀巢那样的产品。所以当时的产品还是处于一个非常早期的阶段，就很难想象说才过了四五年的时间，不到五年。四年多的时间，其实整个电商上的这种咖啡产品的丰富度有了这么大的提升，应该是这两三年才发展起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "对对对，就是你还是看到的可能性，就是我我我我和我的团队看到的可能性，山东半看到的可能性。我感觉很多咖啡从业者也看到了这个可能性，对吧？他愿意投身这个中间去做了，我觉得这个是其实是非常好的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "当时有给自己定什么目标吗？就转到电商上，就会每年的销售额，包括要赚多少钱，当时还没有融资，对吧？最早期的时候是怎么去规划这个公司的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "没有。坦率的讲，我们那个时候也不是一个像今天类似企业家的思维，或者是一个怎么样。是我们那个时候就是产品经理的思维，就是说要做好的产品。我心里面想的就是要在这个行业里面做一些真正能够去拿得出手的好的东西。另外就是公司你至少能活下去，不要在发生之前我也讲过那个公司做到欠了几十万，然后账上只有8000块钱的那个那个答案就不要再发生这样的事情了，至少让大家是心态放平和一点的去做事情。然后目标就是要想做的好东西，所以所有的精力想法，我觉得都是集中在想做的东西出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "我第一次去长沙到你们公司拜访的时候，那个时候我有一个细节印象很深。就是在你们公司的前台，其实你把它做成了一个类似咖啡的吧台。就可以去制作一些咖啡的饮品的。但这个吧台它其实又不是对外营业的，它也不是说真的把办公室变成一个对外营业的咖啡馆。他仅仅是给你们团队，我没理解错的话，应该是给你们团队和员工去使用的这么一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:43",
      "text": "在你们那工作好像跟生活的品质不挺高的。同时大家的这个心态好像会比我平时在北上广深看到的一线城市，看到的公司可能要更加平和一些。我不知道这是不是跟你们在长沙创业有关系，就是说各方面的成本压力会比较小。但我当时的感觉就是你们的这个创业的状态还挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "对，其实最开始的想法，从装修的想法来讲，就是你得要装一个有氛围感的空间，你得要善于利用自己的长处。你的长处就是做咖啡吧台，中间还可以直接上咖啡烘焙。如果按我之前讲的独特的销售主张来的来讲的话，这也是你装修的独特的销售主张是吧？是独特的主张，只有你能装出这样的办公空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "其实最开始就是这么个想法，也没有想着说大家要有什么。因为肯定是要有咖啡机的，不然我们怎么去做那些实验，怎么去抓那个风味的。但是当他真正一一做起来的时候，我们发现大家对咖啡的热爱，对学习制作咖啡这件事情是非常顺其自然的那咖啡吧台总是有很多人，大家中午的时候总会切磋一些拉花的技巧，或者是各自带一些什么样的豆子来交流。他确实就成为了最有氛围的一个地方。所以后来我们所有的公司搬家装修什么之类，我们都是在最好的地方做一个咖啡吧台。也确实这么多年下来，都是那个地方是最能够沟通交流的。他也就是一个社交的很好的，你从内部它也是咖啡的连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "对吧？那做了电商这个业务之后，其实能力的要求会比开一个咖啡馆还是要高的。因为吴总你说的，如果你要把咖啡馆开出个50家100家，那肯定会考体验一个连锁化的能力，那个是另外一回事。如果只开一家，因为说实话也有很多文艺青年，其实也挺热爱开咖啡馆的。那只开一家的话，好像能力的要求看起来还没有那么高。从这个业务的模式变成了做一个咖啡的电商品牌，那他就要开始涉及到供应链了，对吧？包装的工业设计，包括一些电商的运营的能力，甚至后面你们非常受到大家赞赏的这个品牌的能力，那这些能力你们当时是怎么逐一的去建立起来，这些能力是本来就有的，还是说确实是做了电商之后，慢慢的把刚刚说的这些都慢慢的补上去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:16",
      "text": "我觉得这边讲的很对，就是电商其实它要求你有非常多的能力。但是另外一个来讲的话，电商它的竞争力也不强对吧？就是在咖啡这个市场，在当时的刚才我们也讲到，无论是淘宝还是天猫，其实它里面好的产品或者说对这个市场的竞争还没有那么的强。也就是说你还有很多的时间去去学学习。另外一个，你做电商的成本确实是相对是比较低的。我们早头两年可能我们我们五个合伙人也就两个员工，总共就七个人干了两年的时间。对，其实他的成本各方面也是可以被控制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "但是你的能力的增长，并不是因为你在做商这个行业，需要你的能力增长。而是你要做一个好的产品，你需要交付一个好的产品，你必须就要有对咖啡好的认知。所以你要去对精品咖啡，包括这个精品咖啡的圈层文化要去了解，你就必须要有好的设计，你就要对视觉的管理要有一些考量，你就必然要懂得运营，把这个产品至少要上架，让更多的人知道这件事情。必然要去工厂去跑供应链这些东西，它的它它其实是一个链条上的前中后台，无非就是你想要交付一个好的产品。所以当你对自己的要求越来越高的时候，你就顺着把下一个环节去跑通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:43",
      "text": "所以你的意思其实是因为要做这件事儿，这个产品本身的打造就要涉及到这么多环节。所以你既然要做，你就慢慢的就把这些环节都串起来了。因为其实从我们没有做过电商创业的人来看的话，其实这个环节是有点多的。因为如果你只是做一个普通的卖家，那我觉得这个是比较简单的。有很多人我知道可能直接从工厂拿货，他就可以发了，对吧？但是你们做的事情很明显是从产品的定义到供应链的打造。所以从零开始把这个东西都重新做了一遍。又包括到工业设计，还包括到电商运营对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:21",
      "text": "而且有一段时间我记得就是你也会去关注精品咖啡这个圈子，对吧？就你其实你也会希望说精品咖啡这个圈内的认可对你们来说也是有一定价值的。这些都是不同的要考虑到的一些因素还挺多的。我觉得没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:42",
      "text": "咖啡它就是之前讲它消费、文化、社交它三大属性中间其实你都做好了，你才会有整体的品牌的感觉。缺了一个你就会别看像刚才容易就划分为你是在做经销商对吧？你在做贸易上，你在做一些这样的偏买卖，在电商上偏买卖，而不是创造价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "我们是第一批投资人，找到吴总，你们三顿半这家公司是18年的这个时间点。在18年之前，其实你们是比较安静的成长了好几年。你觉得这种安静成长的状态会是一个比较珍贵的状态吗？对于创业公司来说，因为拿了融资之后，大家也都知道，不仅是三顿半的，任何的公司都一样。拿了融资之后肯定会有一个发展的压力。那18年之前的这几年没有那种压力的话，对你们来说是一个比较好的状态吗？会不会甚至比拿了融资之后更更舒服一些？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:34",
      "text": "从舒服的角度来讲的话，肯定是比融资拿到之后更舒服一些。我们那个时候觉得自己还是有点压力，但今天看来还是云淡风轻的日子。我现在想起来那个时候最大的好处应该是人和人的关系，就是我跟我的合伙人的关系的最大的好处是我们能经常在一起就会比较踏实。我们会在长沙我们比较熟悉的城市中间，我们待的时间非常多，我们交流非常多。我们吃饭夜宵，或者我们周末带着孩子出去哪里去郊游，或者哪怕出去小旅行一下，他那个状态让你的默契特别的好，让我们几个人的关系非常的紧密。我会觉得那种关系的越紧密的关系，你的韧性就越好。你的韧性越好，你的底子就越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "那个时候其实我们看不出来，我们觉得很正常。融资之后，包括特别是我们到上海，所谓聚少离多，包括后面的那些打双十一的仗，打这些市场的仗，那些后面的风大浪大的时候，我们都能扛得住。其实就是因为那几年我们在一起，我们的那个韧性，那个关系保持的非常好，所以今天我们的默契还能支撑我们走很长远的路。因为我我自己总结最好的一点是这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "二线城市创业也是当下的一个主线。但是最终你们还是从长沙出来了，去到上海，这中间都有什么样的故事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "其实长沙还是我目前还是我们的总部，我们在上海是做的分公司，最开始的定位就是搭建一个特种部队。最开始的时候，所以那时候在安福路对吧？那他的这个团队开始的规模也不是很大，它主要是想去找方向，或者说当时的想法是想要找一个答案。因为在融资之后，对这件事情的，我们要做的事情其实已经不太完全一样了，对应它要搭的结构其实也是不一样的。如果你只是在长沙的话，其实可能你很难搭这个生态的结构。其实我们在融资之前，我记得2017年在公众号上面我就写过，其实三更半想做一个咖啡生态圈。只是在融资之后，这件事情变得更加的确定了。从做一个品牌，我们要做向走向一个做生态的这么一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "那这个时候长沙的刚才讲他的可能他的解节奏也好，它的大这个大结构也好，可能比较难跟得上新的状态，所以就开始往往上海去走。当时其实也不是很清楚要具体怎么做，怎么操作，只是有一些线索，但感觉离答案那个时候还是比较远的。所以想到上海来找到更明朗的一些事情和一些方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "当时是在长沙。遇到了什么样的问题或者是局限，让你觉得必须要走出去的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "对，首先就是人这个事情多了，但是人并没有跟着马上多起来。然后整个团队的并没有说围绕着这个想要做的事情，把组织生态很快的能建立起来。中间也经历过很多，我觉得其实要让我们大家几个合伙人，所谓背井离乡的到上海来去展开一个新的生活，对吧？还是有些压力的对家庭来讲，对自己来讲的话，还是有些压力和挑战的。我们试过在在犹豫了半年的时间，就是想想看看长沙有没有太多，还有没有这样的可能性，但是发现其实还是可能这种在搭找人上面，搭团队上面的难度和到上海去挑战新的环境的难度，前者会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "是什么样的类型的人才？吴总你会认为说不仅是长沙的问题了，因为长沙可能是代表的可能是二线城市。什么样的人才你会认为说可能二线城市确实比较难找，要到上海这种超一线城市才能能够招进来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:32",
      "text": "我觉得可能管理类的，包括品牌感的这些，更有大市场的那种感觉的人，长沙还是会，当然肯定会有。但是他要离开他自己的，因为这些人可能他们自己的发展也还不错，要离开现有的这个团队，加入深圳办和各方面，我觉得还是会比较难一些。我们那个时候也差不多做了一年做几千万。那我们要奔向一个做当时想要做几亿？十亿的这样的公司。黄海那个时候我记得我们聊，我说我这个最大的不确定性就是我没做过这样的公司，对吧？那我想要找到有这样经历的，或者说跟随别人做过这样的经历的，他上过规模的对吧？他看过这些品牌的，比较跟着比较长远的发展的这些人，长沙还是会少好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "你是个人是举家也搬到了上海，刚才你也提到，其实公司的总部按目前还是在长沙的。那搬过去之后，你们两边是怎么样的一个协调？特别是刚才你也提到你跟你的合伙人之间的这种非常默契的关系，是因为之前在长沙共同的生活，长期的交流，打下了基础。那你觉得搬到上海之后，这个方面你去怎么样去补足这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "会两边跑吧，长沙上海还是会两边跑。我早期可能一半一半的时间会比较多一些，现在可能上海的时间会更更多一些。对，然后第二个就是我们回到了同学的状态，然后一起住宿舍，然后大家住在一起，其实聊的东西也会越来越多，在一起的时间也会越来越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "到上海生活。对你作为一个品牌创始人，在这么一个繁华的国际化的一个充满了各式各样的大品牌的一个城市去生活，对你去打造自己的品牌会有一个帮助吗？就个人层面的，我们刚刚聊的更多是管理和人才层面，对你个人会有帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:28",
      "text": "很明显的就是上海，特别是关于消费关于消费，关于生活方式，关于对品牌的理解，我觉得我也我我中间出差可能也经常来上海，但是我其实没有那么走街串巷的去看待上海那些品牌，看待那些一些时尚的生活文化的这样的一些品牌，没有看太多。然后当我搬过来的时候，其实比方说我们在安福路这附近的乌鲁木齐、太原路，五原路，然后武康路，其实你有很多很多的这些生活方式的品牌，会给你很多的启发。我整个会觉得上海像是一个散落了非常多消费碎片信息的城市。他需要你去在这个城市中间用漫游的方式或者是穿梭的方式去捡起这些信息的碎片。在某个时候把这些碎片穿插起来，构成你对你自己品牌的一些补强和更长远的一些认知。我大概是这么理解的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "这个观察非常好啊，我们之前也有几期节目聊过这个城市的问题。我们其实跟画都有一个共同的结论，就是上海是一个走起来很舒服的一个城市。它其实很大的一个方面就是因为说它有很多这种刚才说的这种碎片化的信息，让你不经意的就路过一个地方，让你有所启发。这个感觉其实对于创造性的这种工作是特别好的一个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "对，就很多城市也有，刚才讲香港、曼谷、东京、首尔，其实这些城市都是很多碎片散落在那个街头，散落在那些消费的地方。品牌的店铺，它的设计、它的表达，很多细节的地方，其实都是那些碎片的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "到这些不同的城市去旅游，会是你获得这种创意和灵感的一个来源。但这种都是碎片化的，它怎么融合到你自己的体系里面，变成了一个你自己的东西呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "我没有具体想过怎么去融合进去。我只是会有一个习惯，是我会非常愿意去记录对那些事物的感受和他对我的一些启发。这些记录的瞬间会给到我非常多的灵感，我们可以说是灵感，也可以说是一种认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "我可以举一个具体的例子，就是我第一次去东京，然后我在东京的地铁站就是那个巨大的一副一面墙，上面是关于整个东京的地铁线的。这个地铁枢纽是如何连接的，以及提供什么样的服务。我记得我就在东京的那个地铁的枢纽图前面，大概站了一个多小时，然后我还觉得不过瘾。我第二天我又在整个我就取消了我其他的行程，我整个就在东京坐地铁，看它里面怎么销售卖票，然后怎么检票，怎么坐车，怎么换乘。然后你如果票丢失了的话，他给你提供什么样的服务，看他地铁的那个进展演变的历史，设计的过程就等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "我会有一个很大的感受，就是从这个地方推出来的感受是东京是一个巨大的系统，它里面有非常多的子系统。所以这些子系统在我后来的很多的认知中，包括做小罐子，很多的想法都会受到这样类似系统的影响。我觉得它是非常厉害的一个做结构学习做结构的好地方。我没有去想这些信息是怎么转化过来的，我只会去把我的那种感受，用用手机或者是用APP或者记录下来这些东西。我会找一个时间，可能会相对在在比方说找到一个山里面去去住几天，把这些碎片的信息尽可能的去想它怎么去连起来。它是跟你现在在考虑的项目，具体的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "比方说我们要做一个超级桶的计划，我说我随便说的那我会想说这个超级统计划中间一定会缺了很多的东西，他只是一个想法。但这个想法中间你就会把你之前在很多地方收集到的信息就很习惯的。你把手机的备忘录打开，把那个flom a打开，你把相片打开，你就去扫，就会找到很多很多的东西，然后冷静去思考，把这些东西连起来。它也很可能就会帮你把你想要的那个结构去找到一个支点。找到这个支点之后，慢慢的一个一个的搭建，一个碎片一个碎片的去把它连起来的时候，它就会逐渐呈现出一个比较好的一个结构状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "这样听起来吴总是一个笔记应用的重度用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "我用的非常多，我生活中很多的思考，很多的想法。因为我觉得如果你不记是很容易忘，并且我还有一个比较好的习惯是我基本上每天晚上我把白天记的东西，我会就浅过一道，不会去非常深的思考潜过一道。因为这些信息的组合，你不经过那些在一个亲近的环境中间细致的去梳理，它转化不了价值。它只会成为你的一个你你你看到的一些东西，或者你想到的一些碎片的东西，它没有转化成价值。所以转化成价值就一定要找到他的那个支点，你就要找到你要做的事情，把这些东西结合起来。我去一个城市，我就是走街串巷，就俗称暴走。我去到每个城市都是2万步3万步一天就是在街上走，然后找到一个好的我觉得有意思的地方我就揣摩，然后看到一家有意思的咖啡馆我就去聊天或者是怎么样，就是不停的暴走的碎片收集者吴俊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "现在疫情来了，这两年可能吴总要出国也比以前要相对困难一些。你在详谈那本书里面提到的一个细节，我印象很深刻，就是因为这两年不能出国了，不能去那些能够给创造力提供很多灵感的城市。你就会从看城市获得灵感变成到看人。你会看一些博主，会看一些创作者。具体可以去给我们举个例子，我们会看什么样的一些博主，你觉得会带来一些比较多的灵感，从他们的一些创作的过程当中，会对你怎么样？会对你带来一些启发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:56",
      "text": "对人的这些观察和一些记录。也是因为工作，因为我们这也是是跟融资相关，拿了钱之后还在做投放。以前其实不太做投放，没有广告费，现在要做一些投放。这些投放的时候，我基本上大部分的投放的合作的这些达人我都会看我都会看，因为他们都会推给我。中间就又回到像咖啡馆那样的一个感受，就是看到形形色色的人，各种各样的状态，各种各样的职业，各种各样的表达手法和表达的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "会大受震撼的。因为他们能有那么多粉丝用户？就是follow他们，其实你肯定会大受震撼的。我也一样惊讶于他们对生活的那种发现力，对生活的那种表达能力，包括B站上面有很多的up主，他们对这件事情的思考。我觉得他们也在旅行，他们也有他们的旅行，他们有过往他们以前的旅行的经历，他们有对生活的很多的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "这个碎片又回来讲，那个碎片太多了，以至于这些碎片让我可以从人的角度去想想。可能我就很自然的想，如果他是我的用户，他会怎么理解三顿半。那我要把产品让他喜欢的话，我会用什么样的方式？他是艺术的博主，他是穿搭的博主，他是咖啡的美食的这些博主，他们会怎么来看这件事情？其实就有点这种自己给自己对话，基于他们的那些素材的载体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "说到这里，我想问吴军一个问题，假设疫情完全结束，然后可以自由的出入的话，你会第一个地方想去哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "日本，我觉得他会让让我身上会有更多的动力，你会看到那里有有很多好的那些事物，好的产品。然后你会觉得自己差的太远了，想让自己对这些事情的理解，对这些人的连接做得更好。我不是那种所谓近日或者怎么样，就是我是觉得纯从产品上来讲的话，日本确实做系统做结构做得非常的好。他做的东西很很深远，这些深远会让你看很长时间。从个看产品的停留时间，我觉得是停留在日本的街头停留时间是最长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "确实我们讲消费品的时候也反复提到过，日本其实是我们中国消费品行业要去重点参考和学习的一个典范。因为不管他在文化上也好，还是他在对产品细节的一些追求上面也好，都是没有其他地方能够跟他相比的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "精神上就应该要经常去一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "我们开个玩笑，吴总疫情后去日本可以叫上我们一起去。我觉得一起逛街还真的是挺好玩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:35",
      "text": "一起抱走了日本暴走真的非常舒服。因为它的城市的设计，包括曼谷也是这样的。曼谷这个城市和日本这个城市就是适合你就是东京这个城市，特别是东京就是适合你暴走的。因为它整个城市的那种设计一路走下来不会累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "这三吨半肯定是没这个业务，我们风投圈也没有旅游团的业务。如果有的话，我估计这期节目放出去要报名的，我觉得真的是这个报名肯定都挤爆了。跟着吴俊去日本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:05",
      "text": "我们之前不是还说过说黄海老师带你去游日本看消费品，这个事情等疫情之后可以考虑起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "对，都有不同。我觉得城市有非常多的不同。其实另外一个城市我也绕不开，就是首尔。其实首尔其实它可能它未必它的结构或者产品做的有像日本那么好。但是我觉得就从整个亚洲来讲的话，首尔的营销是做的最好的。就是它的品牌是应该是亚洲最会玩营销的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "以前我会觉得台湾比较厉害，你像台湾很多的特别是饮食这些它都能帮你包装的，特别让你有有激发你的兴趣。但后来我会觉得首尔是更全面的领先它的产品营销。所谓体验营销、内容营销、娱乐营销？等等，他都很强很会做概念。如果学营销的话去首尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "说到首尔我问一个吴总关于韩剧的问题。因为你对内容肯定也有很多的研究。首尔为代表的韩国，他的整个创作电视剧和电影的能力如此之强，让我想起来就是长沙在国内的这个娱乐之都哈那如果你放眼到整个亚洲的话，那娱乐之都应该就是首尔了。为什么韩国人会有这么强大的创作力？我觉得这种创作力跟你刚刚说的那个首尔的品牌的营销能力很强，这两者在底层上应该是相通的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:26",
      "text": "我觉得完全相通的。他就是做用户体验，甚至说观众体验都非常精准。这韩剧多么精准，韩剧太人性了，他没有这些太多的包袱。我觉得韩国电影倒确实是有点另类，对吧？他有些艺术的电影做的还是蛮不错的。但是韩剧和韩综就是营销的非常强，而且它的实现能力非常强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "刚才我觉得好像对比这个例子非常好啊，因为首尔你也特别喜欢，然后长沙你也是长期待过的一个地方，这两个地方它在这个内容的创作能力上都是有很强的共同点的。我还挺好奇，其实因为其实我们这期节目也是三顿半的一个特别内容的节目的一部分。所以我觉得现在想就是三顿半在内容方面有什么样的想法？你觉得你从这两个地方得到什么样的启发？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "可能跟我自己经历相关，我可能韩剧看的不是特别多，早前还是会看一下，最近这几年看的太少。但韩中其实我一直在看我觉得韩国综艺还是抓住了内容上面非常吸引人的一个地方。我举个例子，就是我们以前在线上想要做一些活动，对吧？做一些小内容的时候，我会把在网上去找running曾经用过的各种的那些小游戏，对吧？你其实非常多这些游戏你整理出来，你其实可以做各种各样的线下体验的一些活动。它其实还是在点上面，它的点其实是非常多的。但是就要靠你自己去把你的想要做的那条内容线，把这些点去穿起来。整体上可能我们在对于品牌方面，可能我们参考的还不太是韩国的营销的这个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "其实一个是去不同的城市可以获得这些灵感，一另外一个就是看不同的内容可以获得这种灵感。看书、看电影、看电视、听音乐，还有包括看综艺，这些给你的灵感多吗？太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:19",
      "text": "我觉得如果是想要去做内容，包括做品牌、做产品，你对书影音这些东西陌生的话，基本上你是找不到通感的艺术作品。其实就是来做很多交流的，中间去找到那个感受，其实你对书影音的感受越越好，其实你对产品的感受会越好。我从小就看书，我小学的时候我记得我把我们家里面书柜里面所有的书吧，几乎所有的书全部都看完了。从这些什么四大名著，国外的这些名著到这些风水的书，从什么医学、人体结构，到园林艺术，我基本上全部都看完了。我也不怎么挑读者文章，我可以看很多很多年类似这样的杂志的东西。就是书它是一个百科的东西。我会觉得看书是看百科，其实都是信息的碎片，在你在说不定哪个时候你就用上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "别说前段时间我跟他聊一个项目会聊到比方说这些太极八卦，这些易经什么这些，我觉得他都是有一些底子，包括前几天就跟人家聊所谓面相手相这些东西。其实不是说聊这些东西是怎么样，是因为我确确实实看过这方面的一些书。所以我跟人聊的时候，让我们两个人的气场变得很好。这个气场会让我们找出一些价值的东西，就是跟用户的沟通也是一样，你不能搭建一个气场，其实你跟他在这个后面的沟通的时候，包括还有交付的时候，其实那个感受都不好。这些内容其实让你能找到一个很好的气场，并不是价值点，是一个很好的气场的点。但是从看书的方向来讲的话，我自己觉得最有用的还是看传记类的东西，就是很真实的东西，越自传会越好一些。我自己也会很很带入这些时代背景下发生的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "我自己会觉得说很自然的东西，很真实的东西。对于我做这件事情不一定是刚才讲的气场，它是信念。我自己会有更多的一些信念的东西，是通过看这些自传的东西，纪录片的东西来来来实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "电影我也看很多，其实刚才讲小程序里面做星球不并不完全是基于科幻电影或者是星球大战的这方面的东西。我不是一个星球的大战的狂热的粉丝，我是一个爱好者对吧？我我我对星球大战的爱好可能还还可能相对漫威，我会可能还更喜欢漫威一些，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "但是我是我是完全几乎所有的科幻，除了是硬科幻的电影，我几乎所有的科幻片我都看过，是因为它是一个世界观。你看科幻其实看一个世界观，你会看看到那些想象力，无穷无尽的那些想象力是如何被构造的。科幻是所有的电影中间最有结构的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "但是从商业角度来讲，最有用的其实是好莱坞的那些电影会更有用。对我自己而言就是好莱坞的很多什么好莱坞的爆米花电影，那些爱情电影什么之类的特别多。我经常会看两遍，第二遍我基本上是暂停的看的。我觉得这就是一个碎片。因为它的有些画面里面有很好的内容，它可能是一个店铺门头的设计，可能是一句精妙的台词，可能是很有质感的一个物品。好莱坞的那些做道具的人，设计的人太敬业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "它里面有很多很多的东西都是精心设计，但是只是一个画面，甚至是看不清的一个画面。我我我举个例子，就是我们的小罐子五号那个黄色的罐子，我觉得我们当时想这些名字的时候，其实我就找很多很多就是六个罐子都有各自的名字。我当时就是在一个赛车的电影里面，它有一个镜头是讲的这个赛车手自己喜欢给自己录很多声音，就是那种磁带，还是那个磁带的年纪。然后他有一面墙上面都是他，一面柜子上面都是他的这些磁带上面有好多好多的名字。比方说嗡嗡嗡嗡就是VMVOM，你看这就是一个很好的名字对吧？我就把它暂停了，然后放大，然后我就看到里面有一个很好的名字叫highway star，所以他就做成我们五号罐子的名字，就叫HIV star。其实你看它就是那些碎片。因为我第一遍看你就看情节，第二遍看你就是看信息点，很多地方都是些有用的，能转换价值的这些载体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "其实吴总你说的这些给你内容带来创作灵感的一些点，其实没有什么是来自于营销类书籍或者叫做品牌类书籍，对吧？我因为我们刚刚还想让你推荐两三本书给我们的听众，说是大家如果对做品牌感兴趣的话，应该去看什么书。但我感觉这个推荐就是有简单可以吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:01",
      "text": "因为我学广告对吧，我学广告，我做广告，我这么十来年的时间，其实这些书在我早期都看过了。你像那些到那时候是什么金狮奖、银狮奖，戛纳什么广告电影奖的那些作品，各个甚至于什么巴西的什么广告奖，那个时候我都看，我基本上广告片就得看了上万条。书看几十本是肯定有的，对吧？但是我看完之后，我就觉得我其实不是很想推荐，我还是推荐大家别看这些东西，就是比较容易一个知识的一个影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "你要看可以看什么大卫奥格威的自传，他并不是教你那怎么做广告，他是告诉你做广告这件事情应该保有热情，对吧？他是告诉你世界上面有很多很有意思的事情，他会告诉你同样的一个事情有不同的方法能表达，你会找到那种可能性，而不要满足于你的第一印象。第一联想他是给你讲一个道理，并不是教你一个方法论。我自己是特别烦方法论的，方法论的这些东西就是我觉得不是完全反对方法论，我是不能唯方法论。就是我认为每个事情甚至于都有它的方法论，对每个项目都可以有他的方法论。你不能用一个方法论把所有的事情全部给总结了，那最后面可能就很容易落入俗套了。而且你也用这个方法论，信息这么发达，他也用这个方法论，最后给大家推导出来的不是同一个东西，就很同质化，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:25",
      "text": "你一分析全是SSWOT什么什么分析一一上全是4P是这些东西很有用，但是它穿穿起你的思，穿起你的这个事情的一个逻辑，而不是你做这件事情的结果。你不能为了4P做4P你不能为了spot做swap对吧？你不能为了这个事情做。但是我看到大部分人提案的时候，他是为了做，他一上来就是想说我必须用这个方式我才能思考，而不是是因为你要先思考，然后你用这个方式来验证一下。非常有启发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:53",
      "text": "就是因为品牌毕竟是个创造力的事情。如果先用一个框把这框起来的话，可能会丧失很多那些感觉那些感觉。其实今天我们跟吴总聊下来，其实很多的灵感是来自于生活本身？去感受这个生活本身里面的一些东西。无论是你去看过的门店，你去看过的书，还有电影？就从这些地方当中他才能体会出来一些能够真正属于自己的东西，4P毕竟是属于这个课本，不是属于我们每个人做品牌的。大卫奥格威，我补充一句，如果听众们不知道这个人是谁啊，这个人应该就是奥美公司的创始人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:31",
      "text": "广告之父。我自己喜欢的一句话叫做无处青山不道场，在哪里都可以思考，在哪里都可以找到那个道。其实不一定是通过具体的某个某本书或者某某个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:45",
      "text": "我们今天聊的更多是一个成长的经历和成长的感物。对于吴总作为一个品牌的创始人，我没有问任何跟投资人会关心的这个跟业务相关的问题。但是最后允许我问一个业务相关的问题。因为确实是我比较好奇的，我从来没有问过吴总这个问题，我也不知道这个问题答案是什么。所以我今天要专门问一下这个问题是这样的，就是说你们搬到上海之后，开了安福路的线下店，安福路线下店叫原力飞行对吧？它不叫三顿半。这个问题我想问的是，为什么你们辛辛苦苦打造了一个自己的首家在上海的安福路和网红一条街的一个线下店，你们不叫自己品牌的名字，要新做一个名字。然后你们的小程序好像也是新做了一个小程序，这个背后的原因是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:32",
      "text": "这个东西太大了。对，这个我觉得简单的概括来讲的话，就是如果叫三顿半，它就可能失去了更多的可能性。他可能会未来在三年、五年之后，我可能会后悔这个决定。他可能会在眼前比较就说是丹麦能做出这样的线下的咖啡馆，它的品牌会越来越好，或者被大家更为喜欢，它可以收割一些眼前的利益。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "但是从长远的，从我们在17年去发想的想要做一些生态的东西，对吧？想要做一个世界观的事情，可能他会失去那个机会。所以我会觉得我愿意更愿意。它不叫三顿半，它叫原力飞行，它也可以印证我们是否还有更多的能力去塑造更多的场域，而不是完全靠一个品牌的名字把它串起来，而是靠我们的打造更多的能量场，或者叫体验场去连接起来。其实就是想想说是一种可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "黄海问了一个他好奇的问题哈那我也来问了一个我好奇的问题，我知道三顿半的名字的由来是因为说据说是咖啡是三顿饭里面的那个半顿，是这个意思对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:51",
      "text": "对对对，它的基础意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "就是它的英文名字是怎么来的，它是谐音。但是我挺想知道这背后有没有什么外人不知道的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "当时总觉得中英文对照是一个在设计上面会比较完整，在视觉表达上面会更好一些。对我其实可以把三德曼在这个节目中间跟大家讲一下。其实我以前也没有说过，它也是一个关于信息碎片的这么一个事情。最开始叫三德曼，找到他这个感觉之后，他的词语的字和字之间的感觉，词语的感觉，发音的感觉，对吧？包括它当然也是确实是可以被注册的那我们就认定了三顿半这中文的名字。想要去找一个英文的名字，当然他需要去在视觉上面去规划上面去变得更好。他也需要他们找到这个中英文之间的关联，就是刚才你讲的，他在音译上面就会有一个基本的关联。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:44",
      "text": "我当时其实我没有感觉的，我是把我这个中文发给了我老婆的哥哥叫什么？小舅子他在新西兰，他英文比较好一点。我说你能帮我找一个关键词词语？找一个关键词语是跟这个三顿半这个发音会有点相似的。是他帮我找了一个settle，他说半他实在是想不出来。他说setting可能跟三顿两个字有点关系，我就觉得很很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:11",
      "text": "因为seton这个首先他是土星，他和我想要的那个探索星球风味，当时我们已经有了它的那个定位，叫探索星球风味。它至少跟星球是比较搭的，它是一个星球对吧？第一第二我搜索了一下，它其实是它本身命名这个星球是因为它持源全是农神。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "他跟我做的饮食咖啡这件事情又是直接关联的对，我们为了纪念农神，所以我们就用saturday这样的一个词语。星期六他要给人比较欢愉的，我觉得整体的感觉都还很好，就set后来是因为那个鸟的故事就加了一个bird。大家可能知道我们当时是救活了一只鸟，算是我们想要纪念的。对于关于自然与爱的这么一个个小的故事，所以加上bird，the bird跟半又结合起来，然后刚好跟那个小鸟的那个图标成为我们的logo。这样它三位一体放在一起的时候，我们觉得还是比较和谐，比较自然的。就是俗称打通了，就是打通了这三个东西放在一起的组合是可以用很长时间的，所以就用了叫catbird。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "这个是我们应该是节目首发的背后的故事，是第一次对外公开讲的，应该对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "很少讲。前面七年算是山东办的1.0的那个时代。从这个新的产品开始，当然还有很多路要走，我们算是进入三吨半2.0的时代。这三吨半2.0的时代大家会更加了解三吨半的这个名字，它的它更深层的意思是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "我跟real都问了一个关于起名的一个问题，不约而同，我跟real没有约好。3 timber这个词读着特别顺口，所以我从来都没有查过这个词背后的词源词根是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:51",
      "text": "其实国内的消费品牌在特别走向国际化的时候，它必然伴随着要有一个英名字。其实很多国产品牌在这方面是做的非常差的。然后三顿半是我遇到的就是a handful，就是一个手能数得过来的，在这个上没有出问题，而且甚至做的非常出彩的一个品牌。所以我非常好奇这背后的故事，所以想不到是这么精彩的一个故事，真的非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "它这个还只是三吨半的意义的一部分一小部分。其实我们自己对三顿半这个词的理解和他将来要做的一些事情，甚至于更长远的时间做的事情是如何用三顿半，如何用三顿bird，如何用这只鸟去串联起来的，其实还是还蛮有感觉的，我觉得明智的。我们不敢说是一个很好的名字，但是如果一个名字能让你觉得未来很多年都可以伴随着你，而且它的意义会逐渐的被累积，聚沙成塔，集腋成裘。就那种感觉你会觉得还是很幸福，很确定的一件事情。有那么多不确定的事情，你在寻找可能的时候，有一个确定的事情的时候，心里的踏实感还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:56",
      "text": "很好的那我们非常荣幸的邀请到了三分半创始人吴总，跟我们分享一些从来没有对外人说过的关于灵感，关于创造的故事。如果你对我们的节目感兴趣，欢迎加入我们。开始在知识星球的会员群组，我们在里面可以跟你进行一些互动和问答，就像我们今在这里跟吴总的互动和问答一样。这次也特别感谢三顿半的特别活动，隐藏的星球，我们在那里不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位创业者从北京返回长沙，创立了以打造全国性品牌为目标的公司，初期通过开设咖啡馆积累经验，后转向电商领域，逐步实现了品牌成长。在对话中，强调了产品创新、优化用户体验和构建独特品牌故事的重要性。展望未来，计划拓展至更多城市，探索新市场。同时，表达了对教育、环保及社会责任的关注，提及运用科技和创新推动品牌发展。特别提到了品牌名称“三顿半”的由来，象征着对生活品质的追求和对美好事物的珍惜，体现了品牌愿景和价值。整体而言，这段对话展示了创业者对创业深度思考、对产品品质的坚持以及对未来发展的乐观态度。",
    "qa_pairs": [
      {
        "question": "吴总，你是什么时候决定从北京回到长沙开始创业的？",
        "answer": "当时是08年的时候，我决定回长沙打造自己的公司，并开始创业。",
        "time": "00:01:33"
      },
      {
        "question": "当时回长沙的时候，有想好要做什么吗？",
        "answer": "当时的想法相对较小，主要是想做一个咖啡馆，觉得长沙缺乏像北京那样的生活方式空间。",
        "time": "00:03:36"
      },
      {
        "question": "在长沙做咖啡馆的需求是怎么产生的？",
        "answer": "我在过年期间发现长沙的咖啡馆供应不足，特别是高品质的咖啡馆，所以决定在长沙开设一家。",
        "time": "00:05:11"
      },
      {
        "question": "你觉得08年的北京和长沙有什么本质的不同吗？",
        "answer": "08年北京如火如荼，有很多国际化的活动和娱乐节目；而长沙当时也有全民娱乐节目的热潮，两者各有各的精彩，只是在文化影响的角度和层次有所不同。",
        "time": "00:06:38"
      },
      {
        "question": "今天来看，2022年的长沙和08年相比有什么变化？",
        "answer": "长沙变得更加开放，各种菜系餐馆增多，但本土风味依旧明显，比如夜宵文化和小龙虾等。",
        "time": "00:07:43"
      },
      {
        "question": "当时长沙的消费者能接受燕麦奶拿铁这样的产品吗？",
        "answer": "结果表明他们是接受的，这款产品在我们的咖啡馆持续七年销量第一，尽管过程并非一开始就找到感觉，但最终成功推出了这款创新饮品。",
        "time": "00:09:21"
      },
      {
        "question": "在产品研发过程中，你是如何找到风味感觉的？",
        "answer": "我在香港受到启发，尝试用不同的食材组合来创造新的饮品，例如冻柠乐和后来改良后的燕麦拿铁，通过不断试验和调整，最终找到了符合市场需求的独特风味。",
        "time": "00:10:01"
      },
      {
        "question": "在做咖啡馆的过程中，你是否意识到咖啡能够连接人与人之间的关系？",
        "answer": "是的，在做线下咖啡馆的时候，我深刻体会到咖啡确实能够连接人与人。通过提供咖啡、服务和空间，我与很多不同职业、经历和情绪状态的人建立了联系，并且这些关系往往会朝着朋友的方向发展。这段经历不仅让我结交了许多朋友，也对我的消费直觉有很大帮助。",
        "time": "00:13:59"
      },
      {
        "question": "当时咖啡馆的主要目标人群是什么样的？",
        "answer": "当时咖啡馆的主要人群是在85至90后的阶段。",
        "time": "00:15:07"
      },
      {
        "question": "你的咖啡馆开在了长沙的哪个位置？咖啡馆的具体位置是在哪里？",
        "answer": "咖啡馆开在了长沙市中心旁边的一条叫人民西路的路，离步行街不远，但又相对远离商业区，靠近江边，交通便利且环境休闲。咖啡馆位于长沙市开福区人民西路，紧邻江边，周围有多种多样和有创意的人群，距离步行街约500米左右。",
        "time": "00:15:28"
      },
      {
        "question": "从线下咖啡馆转向电商，包括后来发展到三顿半，这个转变是怎么考虑的？",
        "answer": "转变主要是因为咖啡馆的营收状况不理想，为了寻求更大的发展空间，我们考虑利用已有的团队资源和咖啡馆经营经验，尝试通过网络做生意。最初考虑做烘焙产品是因为觉得烘焙市场有一定潜力，同时与奶粉代购业务有关联，能够利用已有的供应链资源。但在尝试做烘焙的过程中发现并非自己的兴趣所在，后来通过设计销售硅胶揉面垫找到了产品自信，并在确认咖啡行业才是自己真正热爱和擅长的领域后，最终回归到咖啡行业，结合电商和产品开发，开启了三顿半的品牌之路。",
        "time": "00:17:30"
      },
      {
        "question": "在电商平台上，你们早期是如何规划公司的，有没有设定具体的销售额或盈利目标？",
        "answer": "早期并没有像今天这样明确的企业家思维去设定具体的销售额或盈利目标。当时我们更多的是产品经理的思维，目标是做好产品，做出能在行业内拿得出手的好东西，并确保公司能维持运营，避免之前欠债和账上只有少量资金的困境再次发生。所以所有精力都集中在打造优质产品上。",
        "time": "00:28:33"
      },
      {
        "question": "你们公司前台设计成咖啡吧台的原因是什么？",
        "answer": "设计成咖啡吧台是因为我们希望创造一个有氛围感的工作空间，利用我们的长处——咖啡和烘焙，以此作为公司内部最具交流沟通和社交连接功能的地方。这个吧台成为了团队成员切磋咖啡技艺、分享豆子的交流场所，增强了团队间的互动与合作。",
        "time": "00:30:34"
      },
      {
        "question": "从开一家咖啡馆转变为做电商，所需能力的要求有何不同？在做电商的过程中，你们是如何逐渐建立起相关能力和资源的？",
        "answer": "相比开一家咖啡馆，做电商要求更高。开咖啡馆可能主要涉及连锁化能力和体验型管理；而做电商则需要供应链管理、包装工业设计、电商运营能力以及品牌建设能力等多方面的专业知识。这些能力并非一开始就具备，而是在做电商的过程中逐渐建立起来的。我们并没有因为做电商而单独提升这些能力，而是为了打造好的产品，自然而然地就涉及并学会了供应链管理、工业设计、电商运营等方面的知识和技能。我们的出发点始终是提供优质产品，所以在产品定义、供应链打造、视觉管理、品牌建设等方面都进行了深入探索和实践。",
        "time": "00:31:20"
      },
      {
        "question": "在创业早期没有融资压力的状态下，这对你们的发展来说是否更为有利？",
        "answer": "相比融资后，创业早期的安静成长状态确实更舒适一些。那时我们能够专注于打磨产品和团队建设，人与合伙人之间的紧密关系和默契使得我们在面对后续挑战时具有更强的韧性。在没有外部压力的情况下，我们更注重内部生态结构的搭建和团队文化的培养。",
        "time": "00:35:05"
      },
      {
        "question": "为什么选择从长沙搬到上海发展？",
        "answer": "选择搬到上海是因为随着团队扩大和业务发展，长沙在搭建生态结构和吸引高级管理人才方面存在局限性。上海作为超一线城市，能够提供更为丰富的资源和更广阔的发展空间。尽管在长沙已经取得了一定的成绩，但为了实现更大的目标和更高的发展要求，我们需要突破原有环境的限制，前往上海寻找新的机遇和方向。",
        "time": "00:37:00"
      },
      {
        "question": "搬去上海之后，你们两边是如何协调的？特别是对于你和合伙人之间默契关系的维护？",
        "answer": "我会两边跑，长沙和上海都会去，早期可能时间差不多，但现在更多时间在上海。我们回到了学生状态，一起住宿舍，增加了很多交流和共同时间。",
        "time": "00:40:48"
      },
      {
        "question": "搬到上海生活，对你打造自己的品牌会有所帮助吗？",
        "answer": "上海在消费、生活方式以及对品牌的理解方面给我很多启发。上海有很多散落的生活方式品牌，需要通过漫游和探索的方式去获取信息碎片，并将这些碎片整合成对自己品牌认知的补强和长远规划。",
        "time": "00:41:28"
      },
      {
        "question": "如何将从不同城市旅游获得的碎片化创意和灵感融入到自己的体系中？",
        "answer": "我没有特别想过如何融合，但会养成记录对事物感受和启发的习惯，这些记录会在某个时间点帮助我梳理和思考，形成新的结构和想法。",
        "time": "00:43:34"
      },
      {
        "question": "能否分享一个具体的例子说明如何从旅行中获取灵感并应用到项目中？",
        "answer": "当我在东京时，地铁站的设计和运营细节给我留下了深刻印象，这促使我在后来的项目中借鉴系统化和结构化的思考方式。",
        "time": "00:43:55"
      },
      {
        "question": "如果疫情完全结束，你会选择去哪里？",
        "answer": "我会选择日本，因为日本的产品设计和系统化做得非常好，能给我带来很多动力和学习的机会。",
        "time": "00:49:33"
      },
      {
        "question": "对于三顿半在内容创作方面，从长沙和首尔等地有何启发？",
        "answer": "长沙和首尔在内容创作上有很强的能力，尤其是韩国综艺在用户体验和实现精准人性化的营销方面值得参考。我们会从这些地方获取灵感，但品牌营销方式可能更倾向于参考韩国的一些做法。",
        "time": "00:51:34"
      },
      {
        "question": "在疫情期间无法自由出国时，你是如何获取灵感的？",
        "answer": "疫情期间更多关注博主、创作者的内容，观察他们的生活发现力、表达能力和不同的职业特点，通过换位思考来获得灵感。",
        "time": "00:54:04"
      },
      {
        "question": "在做品牌和产品时，为什么阅读书影音对找到通感的艺术作品很重要？",
        "answer": "因为对书影音的感受越丰富，对产品的感受会越好。通过阅读各类书籍、杂志以及观看电影、纪录片等，可以积累信息碎片，这些碎片在某个时刻可能会成为有价值的想法或灵感来源，有助于提升与用户沟通时的气场和价值点。",
        "time": "00:54:19"
      },
      {
        "question": "对于获取创作灵感，您觉得哪种类型的书籍或内容最为有用？",
        "answer": "最有用的是看传记和自传类的内容，它们提供真实、自然的东西，能让我找到信念和灵感来源。同时，好莱坞电影中的道具设计、店铺门头设计、台词等细节也极具价值，它们都是精心设计的碎片，能够转换成实际的创作灵感。",
        "time": "00:57:02"
      },
      {
        "question": "对于想要进入品牌或产品行业的人来说，是否需要参考营销类书籍？",
        "answer": "我并不特别推荐早期看很多营销类书籍，尤其是广告类书籍。虽然我早期接触过很多广告作品，但更倾向于让大家尝试不同的方式来启发思考，而不是直接依赖于某种方法论。大卫奥格威的自传是一个例外，它强调对做广告的热情、探索和多角度表达的可能性，而非教授具体的方法论。",
        "time": "00:59:36"
      },
      {
        "question": "为何三顿半在上海开设的首家线下店命名为“原力飞行”，而不是沿用品牌名称“三顿半”？三顿半这个名字是怎么来的？",
        "answer": "取名“原力飞行”是为了打破局限，避免过于聚焦于现有的品牌名字所带来的眼前利益和同质化风险。通过创造一个全新的名字和概念，比如“原力飞行”，我们希望探索更多可能性，塑造更多元的场域和体验，而不是仅依靠品牌名来串联一切。这也体现了我们在打造品牌时对创新和独特性的追求。“三顿半”这个名字来源于咖啡是三顿饭中的半顿，英文名“Settle Bird”是基于关键词“settle”（意为“安定”、“平静”）与品牌定位“探索星球风味”以及对农神的纪念相结合而来的。其中，“Settle”与品牌logo中的小鸟图标相呼应，形成了一种三位一体的和谐组合，这个名字在未来几年甚至几十年里都具有较强的延展性和成长性。",
        "time": "01:03:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "三顿半创始人吴骏分享创业历程",
        "summary": "本期节目邀请到三顿半的创始人吴骏（KOP），分享他的个人成长与创业故事。吴骏作为品牌创造者的经验与能力，以及如何从长沙到全国品牌的打造历程。他提到，2008年决定从北京回到长沙创业并非因为考虑到两地的信息差，而是基于对互联网的观察和个人在北京八年工作经验的积累，特别是在广告和传媒领域的经验给予了他在消费服务行业上独特的审美和价值判断。这段经历以及对互联网的利用，让吴骏认为回长沙创业是一个自然而然的选择。"
      },
      {
        "time": "00:03:33",
        "title": "创业梦想：在长沙开设特色咖啡馆",
        "summary": "发言者分享了其回长沙后想开设一家咖啡馆的创业计划，主要原因是看到长沙缺乏类似北京的咖啡馆生活方式空间。他观察到在长沙，多数所谓的咖啡馆其实更像餐厅，主要卖煲仔饭等食物，而真正的咖啡文化并未得到发展。通过在北京和香港的体验，他更加坚定了在长沙开设一家真正以咖啡为主，且具有社区或胡同特色咖啡馆的想法，以填补市场空白，满足当地对高质量咖啡的需求。"
      },
      {
        "time": "00:06:03",
        "title": "2008年北京与长沙的城市发展对比及变化",
        "summary": "2008年是北京和中国非常重要的一年，那一年北京成功举办了奥运会，成为一个国际焦点。同时，长沙在湖南广电的推动下，通过全民娱乐节目等方式，展现了其独特的城市魅力。对话中提到，尽管08年的长沙在基础设施方面可能不如北京，但在文化影响力方面并不逊色，展现了不同的精彩。到了2022年，长沙在保持其独特的本土风味和文化特色的同时，变得更加开放，能够容纳更多的外来文化和餐饮，显示出城市发展的多样性和包容性。"
      },
      {
        "time": "00:08:33",
        "title": "吴总的咖啡馆创业经历与产品创新",
        "summary": "吴总的创业故事开始于对咖啡馆的兴趣，并非追求宏大目标。在长沙开设的咖啡馆中，他推出了当地第一杯燕麦奶拿铁，该产品因其独特风味成为店内销量冠军。吴总分享了他对产品创新的理解，强调了风味对于消费者习惯形成的重要性，以及通过风味建立的顾客关系。他提到，通过在香港的学习和尝试，将当地流行的饮品和食材引入长沙，如冻柠乐和黑加仑饮料，成功吸引了顾客。他的经历显示，理解顾客的味蕾依赖，并通过产品创新满足这一需求，是成功的关键。"
      },
      {
        "time": "00:12:55",
        "title": "咖啡馆经历对人生和创业的深刻影响",
        "summary": "对话者分享了其开设咖啡馆的初期经验，强调了由于长沙当地供应链不发达，原材料多从香港购买。通过经营咖啡馆，深刻体会到了咖啡作为连接人与人之间关系的媒介。此外，通过与顾客的互动，不仅收获了友谊，还对后续的创业方向产生了积极影响，尤其是在理解消费者需求和保持创新方面的洞察。"
      },
      {
        "time": "00:15:25",
        "title": "长沙咖啡馆转型电商的创业故事",
        "summary": "在长沙市中心附近，有一家由民宅改造的三层楼咖啡馆，位于人民西路上，距离步行街不远，是一个交通便利且具有休闲氛围的地方。该咖啡馆不仅见证了周围小店铺如老长沙小龙虾（后来的文和友）的成长，也成为了许多有故事的创业者的聚集地。随着时间的推移，这家咖啡馆在2016年关闭，但其精神在电商领域得到了延续，特别推出了纪念版咖啡杯，纪念那段创业的日子。从线下咖啡馆到电商品牌的转变，创业者面临了能力要求的转变，最终将业务重点放在了咖啡相关的产品上。"
      },
      {
        "time": "00:17:55",
        "title": "从咖啡馆到烘焙品牌：跨界转型的故事",
        "summary": "一家咖啡馆在经营几年后，因营收状况不理想，决定探索新的商业方向。考虑到开设更多分店的复杂性，团队选择转向线上业务，受到朋友（奶粉王子）成功经营淘宝店的启发，决定利用自己在包装和品牌塑造上的优势，进军烘焙产品市场。他们发现，与经营咖啡馆时相比，进入烘焙领域几乎是从零开始，因为烘焙原料的供应商主要面向B端市场，而C端产品线相对缺乏。此外，团队注意到食品安全成为公众日益关注的焦点，特别是在08年三鹿奶粉事件后，人们对国产奶粉的信赖度下降，对食品品质和安全提出了更高的要求。因此，他们计划创建一个品牌，旨在满足家庭烘焙的一站式购物需求，特别是关注孩子们饮食健康的妈妈们。"
      },
      {
        "time": "00:21:37",
        "title": "从烘焙到咖啡：一位电商创业者的转型之旅",
        "summary": "一位电商创业者最初接触烘焙领域，试图在线上销售烘焙相关产品。虽然对烘焙不甚喜欢，但通过设计和销售一款硅胶揉面垫获得了巨大成功，这标志着其事业的转折点。随后，这位创业者意识到自己的热情在于产品而非服务，决定回归到更熟悉的咖啡行业，标志着从烘焙领域向咖啡电商的成功转型。"
      },
      {
        "time": "00:23:54",
        "title": "创新与模仿：烘焙器具设计的挑战与前进",
        "summary": "对话中讨论了硅胶垫被大量抄袭的问题，揭示了在没有品牌保护的情况下，产品易被抄袭的困境。虽然商业利益受损，但个人在产品设计上的信心和能力得到了提升。指出将兴趣与商业结合，专注于自己感兴趣的领域（如咖啡）可能更有利于长期发展。"
      },
      {
        "time": "00:25:59",
        "title": "探索咖啡产品创新与市场潜力",
        "summary": "对话内容涉及对淘宝上咖啡市场规模的初步调研，发现市场上产品同质化严重，缺乏创新。通过走访广东、江浙等地工厂，发现许多国外品牌的手冲壶、电子秤等产品实际上是中国制造，然后通过国外品牌和国内代理商再次进入中国市场。这揭示了咖啡产品领域存在的市场空间和创新机会。此外，也分享了对电商咖啡产品发展的观察，指出近几年咖啡产品种类的丰富度有了显著提升。最初的创业目标并非盈利或融资，而是专注于创造优质的产品，同时确保公司能稳定运营，避免之前的财务困境。"
      },
      {
        "time": "00:29:14",
        "title": "打造有氛围的办公空间：长沙公司的咖啡吧台体验",
        "summary": "对话中提及一家位于长沙的公司，其特别之处在于将公司前台设计成了咖啡吧台，仅对内部员工开放。这种设计不仅提升了员工的工作与生活质量，还营造了一种平和的心态和良好的团队氛围。咖啡吧台成为了员工交流、学习制作咖啡的聚集地，强化了团队的凝聚力。此外，这一独特的办公空间设计也被视为公司的一个独特销售主张，反映出公司对工作环境品质的重视。"
      },
      {
        "time": "00:31:20",
        "title": "从咖啡馆到电商：跨界经营的挑战与能力构建",
        "summary": "在电商领域运营咖啡品牌相较于经营传统咖啡馆，需要更高的能力和更广泛的技能。开设多家咖啡馆考验连锁化经营能力，而电商品牌则涉及供应链管理、产品包装设计、电商运营及品牌建设等多方面能力。初期团队人数不多，但随着对产品质量和市场认知的要求提升，逐步学习和掌握了相关环节。从产品的定义到供应链的打造，再到工业设计和电商运营，这一过程不仅是对个人能力的挑战，也是对团队协作和市场理解的考验。此外，关注精品咖啡圈和品牌文化构建也是成功的关键因素。"
      },
      {
        "time": "00:35:05",
        "title": "三顿半早期投资人的回忆：安静成长的价值",
        "summary": "早期投资人回忆了投资三顿半之前的安静成长阶段，认为这段时间没有融资带来的发展压力，对公司来说是一个珍贵的状态。他们强调，在那段时间里，团队成员之间的紧密关系和默契，为公司未来面对挑战时的韧性打下了基础。特别是提及到的长沙生活，加深了团队成员之间的个人关系，这种紧密的团队关系成为了公司能够长远发展的关键因素。"
      },
      {
        "time": "00:36:52",
        "title": "从长沙到上海：一个创业团队的迁移故事",
        "summary": "一个创业团队最初在二线城市长沙启动，后因寻求更多发展机会和人才，决定迁移到上海。在长沙时，团队面临成长速度与人才招募的挑战，特别是对于管理类和品牌感强烈的人才较为匮乏。经过深思熟虑，团队决定迁往上海，期望在更广阔的舞台上找到方向和答案。迁移到上海后，团队开始更多地融入国际化城市的消费和品牌文化，这为他们提供了许多新的启发和视角，有助于品牌建设。尽管总部仍留在长沙，但团队成员包括领导人在内，通过在上海和长沙之间频繁往返，保持了团队的紧密合作和沟通。这一迁移过程不仅解决了人才和资源获取的问题，也使团队获得了新的视野和灵感，对于品牌的长远发展至关重要。"
      },
      {
        "time": "00:43:01",
        "title": "从城市漫步中汲取创意灵感",
        "summary": "通过访问不同城市如香港、曼谷、东京、首尔，体验街头文化和品牌店铺设计中的细节，成为创意和灵感的来源。特别强调了在东京地铁系统的观察，如何将其系统的结构和运作模式融入个人项目中，强调了记录和反思这些体验的重要性。通过日常的笔记和思考，将收集到的碎片信息转化为有价值的创意解决方案。"
      },
      {
        "time": "00:47:21",
        "title": "疫情对创意灵感来源的影响及未来旅行计划",
        "summary": "由于疫情限制，人们不能出国获取创意灵感，转而通过观察不同博主和创作者获取灵感。这种转变让人们从看城市到看人，从而得到启发。特别是通过看各种博主的生活发现力和表达能力，激发了对于产品设计和营销的新思考。展望未来，一旦疫情结束，人们渴望首先访问日本，以日本在产品设计和结构上的细致入微作为学习典范，同时也表达了对首尔在营销领域创新和策略的赞赏。"
      },
      {
        "time": "00:51:55",
        "title": "探讨韩剧创作力及内容创作灵感来源",
        "summary": "对话集中在分析首尔作为亚洲娱乐之都的地位，强调韩国在电视剧和电影创作方面的强大能力，并探讨这种创作力的来源。此外，讨论了从不同城市和内容中获取创作灵感的方法，以及个人经历对内容创作的影响。通过看书、电影、电视剧和综艺等多种方式，可以激发创作灵感，提升用户体验。特别提到，对于品牌和产品的创作而言，了解和吸收各种文化艺术作品至关重要。"
      },
      {
        "time": "00:58:37",
        "title": "品牌灵感来源于生活本身",
        "summary": "对话中强调了生活体验和观察对于品牌创作的重要性，提倡从日常生活中汲取灵感，而非仅依赖于营销或品牌类书籍。尽管书籍和奖项能提供知识和启发，但真正的创新和热情来自于对生活的直接感受和思考。指出方法论虽然有其价值，但不应成为限制创造力的框架。特别提到了大卫奥格威的自传，不仅作为广告界的经典，更是鼓励人们以热情和开放的态度探索广告和品牌的世界。"
      },
      {
        "time": "01:01:45",
        "title": "三顿半创始人分享品牌命名背后的故事",
        "summary": "三顿半的创始人讲述了将首家线下店命名为“原力飞行”而不是品牌名，是为了保持更多的可能性和未来的品牌扩展。此外，他还分享了三顿半这个名字的由来，以及其英文名（catbird）背后深意，体现了品牌对于探索、自然和爱的追求。创始人强调了命名的重要性，以及它如何影响品牌的发展方向和长远规划。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "初始动机：从大城市回乡创业，开设咖啡馆"
            },
            {
              "children": [],
              "content": "创业背景：互联网兴起，个人在北京工作多年后决定回长沙创业"
            },
            {
              "children": [],
              "content": "产品创新：最早推出的燕麦奶拿铁大受欢迎，体现对市场趋势的敏感度"
            },
            {
              "children": [],
              "content": "转型电商：从线下咖啡馆到线上电商品牌的转变"
            }
          ],
          "content": "创业历程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育背景：广告和传媒工作经历，形成对消费品服务的独到见解"
            },
            {
              "children": [],
              "content": "品牌理念：强调消费、文化、社交属性，追求与消费者的情感连接"
            },
            {
              "children": [],
              "content": "品牌命名：三顿半的命名哲学及其背后的深层意义"
            },
            {
              "children": [],
              "content": "创意来源：旅行、书籍、电影等多元文化体验激发灵感"
            }
          ],
          "content": "个人成长与品牌塑造"
        },
        {
          "children": [
            {
              "children": [],
              "content": "环境变化：长沙的舒适与上海的挑战"
            },
            {
              "children": [],
              "content": "人才吸引：二线城市与一线城市在人才吸引力上的差异"
            },
            {
              "children": [],
              "content": "品牌升级：在上海寻找新的方向和可能性，推动品牌成长"
            }
          ],
          "content": "从长沙到上海"
        },
        {
          "children": [
            {
              "children": [],
              "content": "2.0时代：品牌进入新阶段，探索更多可能性"
            },
            {
              "children": [],
              "content": "生态建设：从单一品牌到构建整个咖啡生态圈的愿景"
            },
            {
              "children": [],
              "content": "品牌命名：深入探讨三顿半及其英文名settonbird背后的故事和意义"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "灵感来源：强调生活体验和个人阅读、观影习惯对创意的贡献"
            },
            {
              "children": [],
              "content": "文化差异：通过对比不同城市的文化特质，寻找品牌定位和创意灵感"
            },
            {
              "children": [],
              "content": "个人信念：坚持个人兴趣和热情，对品牌成功至关重要"
            }
          ],
          "content": "影响与启发"
        },
        {
          "children": [
            {
              "children": [],
              "content": "互动邀请：通过知识星球平台，与听众进行更深入的交流和互动"
            },
            {
              "children": [],
              "content": "活动预告：提及“隐藏的星球”特别活动，与听众不见不散"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "三顿半创始人吴骏分享"
    }
  }
}