{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "64b6fd1e02b2d836f40130f3",
  "title": "79. 在不确定的时代思考投资的确定性",
  "task_id": "dej8nby58ldb9pog",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "欢迎收听风投圈，我是real。在今天的节目开始之前宣布两则公告。第一则是关于视频号直播。我们在六月底进行了风投圈第一场视频号直播，那一场只对会员开放，回答了很多会员的提问。由于直播时长的限制，很多问题还没有覆盖到。对于这些还没有来得及回答的问题，其中一部分我们会在后续节目的选题中考虑，另外一些则会在后续的直播中展开讨论。比如上次有会员问到，在当下的宏观环境中，怎么看待像心理咨询和冥想一类的疗愈经济，那我们就计划在7月27日周四晚上八点钟开始我们的第二场视频号直播，这次是对所有公众开放，我们邀请到星链冥想的创始人宅宇一起来探讨疗愈经济的新机遇。你可以现在就打开微信搜索风投圈的视频号，关注以后可以预约直播，开播前微信会发送通知，避免错过现场的提问环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "第二则公告是关于风投圈会员活动。今年我们重启了已经停办了三年的风投圈会员线下活动，目前已经在上海和杭州分别组织了两场。7月23日，也就是本周日下午，我们也将在深圳进行会员聚会，后续我们还会组织广州和北京的线下活动。会员朋友们可以关注知识星球里的通知，以防错过报名的时间。线下活动往往由于场地和时间的限制，只能对我们的会员朋友开放。为此我们将风投圈会员的价格调整到了299元，依然是一次性费用，不需要续费。只有我们的会员才可以报名参加会员线下活动，以及进入仅对会员开放的视频号直播间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "新加入的会员朋友们还可以获得价值199元的风投圈文字精选订阅一年。文字精选是从我们的播客节目的音频重新校对整理成文，适合文本阅读习惯，便于查询。节目中提到的图表、数据、行业观点、分析框架等，大部分节目在上线后两周时间内会整理成文，你可以通过微信小程序、网页浏览器以及电子邮件3种方式访问阅读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "除了我们开设在知识星球的会员群组，很多朋友也一直在问我们是否有微信群可以进行交流，最近我们也在尝试通过企业微信组织会员的交流群。如果你希望加入微信的会员群，请联系风投圈课代表。你可以在知识星球和风投圈的公众号菜单栏找到他的联系方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "以上就是今天的两则公告，下面开始今天的节目。相比只有少数人和机构才能直接参与到一级市场，二级市场对公众更加开放，但它的高流动性、高时效性、高波动性也对人性提出了严苛的考验。过去数年间，黑天鹅频现，二级市场经历了剧烈的震动。这种情况下，投资人如何保持稳定心态，践行价值投资？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "本期节目是风投圈二级市场访谈系列的第二期，我们邀请到陈池资本创始合伙人赵鹏飞。他曾在高盛、中金、中信资本等机构工作多年，在消费、科技、先进制造等领域有着深入的研究。他分享了从生意、关键人、组织三个维度分析上市公司的研究框架，以及对中国市场长期趋势的看法。微信搜索关注公众号诚驰资本，获取他们的研究报告。特别提示，节目中提及的信息和观点仅供探讨，不构成任何投资建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "黄海，我们风投圈其实聊的大部分是一级市场的事情。但是一级市场其实很多朋友是没有办法参与的，就好像有一点教给大家屠龙之术的感觉。所以我们最近也在考虑一个新的尝试，我们也聊一聊二级。因为二级的话大家是可以直接参与的。那二级市场是一个很大的一个领域，所以我们可以看看哪些事情是普通听众可以个人就可以参与的那其实很大的一个方向就是这个股票，然后基金这些东西是大家日常能够比较方便的接触到的。所以我们这个新的尝试，就是说我们去访谈一些从事二级市场的专业的人士。让让他们给我们分享一下他们对二级市场一些看法。让我们的听众朋友们能够学到自己一些日常能够用得上的投资的一些知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "是的，real, 我们这个节目叫做风投圈，但是我们从来都没有讲过我们是一个叫一级市场的投资风投圈。我们风投圈其实也完全可以去聊二级市场的话题。因为投资它其实本质上都是相通，但是在实际的操作当中会有很多的区别。大家如果了解的话，我们一级市场的投一个公司，因为它没有上市，所以你是不能随便买卖的。我们要在一个合适的时候，有人买来买我们后续的股份，我们才能实现退出。或者等到这个公司经过了好几年的时间，他终于发展到了能够上市推出的阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:03",
      "text": "但二级市场就不一样了，因为不仅是每一个人都可以去参与，而且可买卖也是更加的自由，对吧？所以二级市场其实是一个人性有更大的一个考验。所以我们其实觉得说多项优秀的投资人，尤其是二级市场的投资人，去跟他们交流和学习。这对于每一个人，不仅对于听众，对于我跟real两个人其实都是有所帮助的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "讲二级市场肯定也不能我们两个人在这边瞎讲，对吧？毕竟我们不是专业的从业者，那我们就找到我们身边的朋友当中，在这方面特别专业的朋友。然后今天我们在节目里面邀请到的是赵鹏飞，鹏飞的背景我简单介绍一下，其实等一下他自己也会给大家做更多的介绍。他是我认识的朋友里面最能够配得上价值投资这个关键词的一个二级市场投资人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "他自己也是一个二级市场的基金的负责人。所以它不仅是有多年的投资经验，而且是真刀真枪的在这个市场里面去拼杀的对吧？其实你看他他的基金跟我们的不一样的地方在于说腾飞这样的二级市场投资人，他每一年的业绩，其实他的出资人都是可以看到的，而且都是要考核的。但我们一级市场，这个时间可以更久一点。我投了一个公司3到5年之后，我们再看这个公司它究竟能不能实现退出，或者做的怎么样。所以其实他们在市场当中的受到这个洗礼和受到这个检验，其实比比我们更加直接，也更加残酷的。所以我们今天也特别的高兴能够请到鹏飞来上我们的风投圈节目，来做我们的嘉宾。鹏飞要不在这个基础上，你再介绍一下你自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:43",
      "text": "好，谢谢黄海，谢谢real风投圈的朋友们大家好，我是鹏飞，我是个特别喜欢做投资的人，我很早就接触了股票投资，07年那会儿还在上大学，身边有很多兄弟跟着我一起炒股。我当时也算是我们学校一个做股票投资的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:02",
      "text": "KOL你在哪里上的大学？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "我在加拿大UVC.",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:06",
      "text": "加拿大UVC在温哥华，在温哥华。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:08",
      "text": "因为我家在温哥华，然后那会儿是这个时间上特别好，就是早上炒美股，晚上五点半六点半A股开始了炒A股。所以感觉主业就是做股票投资，然后副业是上课。当时就开始接触这个，然后就非常喜欢，然后就一路也非常幸运，我觉得比较早就接触了说芒格、巴菲特和价值投资这样的思想，就发现自己非常认同他们的投资观、价值观。然后我觉得和我自己的性格相对比较平静，更匹配一些，所以也算是比较早的就走上了学习和践行价值投资这条路。然后再之后，我在高盛，在中金和中信资本都工作过。2020年我们从中信资本spin up，现在创立了自己的这家公司叫城池资本。一直以来，我们就是做价值投资的，我们也算是我自己认为算是中国为数不多的真正在践行价值投资长期投资这样策略的公司。我们无论从投研的方法论上，还是从持有一个标的公司的时间长度上，我们可能相比二级市场的大多数基金，都更像一个一级市场PE机构，只不过说我们投的公司已经上市了而已。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:29",
      "text": "腾飞我们想先跟你探讨一下，你们作为专业的投资机构，你们肯定会有自己的投研方法论。我相信这也是很多听众最感兴趣的一个问题，就是我们应该怎么样去了解一家公司，我们应该怎么去判断一家公司是不是有投资价值。就无论我们是不是专业做投资的那我们只要在生活当中，我们自己想去买股票，或者甚至我们想去跳槽加入一家公司，我们都要去研究判断这家公司的价值。所以这个我觉得是特别常见的一个，大家感兴趣的一个问题。所以我想听一下，从你们专业的二级投资机构来看的话，你们是怎么去研究一家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:10",
      "text": "好的，很乐意分享我们大概的做法。首先我们研究什么？我们研究三个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:15",
      "text": "第一个是生意，就是这是不是一门好的生意，它有多赚钱，他赚钱的能力能持续多久。这个是我们研究的很重要的一个问题。也就是从我们的角度来讲，就是它的护城河是什么，且这个护城河壁垒有多深。第二个是关键人，因为所有的价值创造本质上都是来自于企业家的个人。那他是什么样子的，我们怎么给他打分，这个也是我们非常重视的那第三个是组织，这也是我们最近两三年，我们发现说有很多企业家很强，但是这公司执行力各方面是比较差的那所以说这个人也把他的能力内化成了公司的文化，成为公司的治理结构。这个也是我们很关心的。这个是我们研究最核心的三个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:03",
      "text": "明白。这三个板块当中，我觉得最大家最关注或者说最想先学习，当然是你怎么研究生意的，你能要不要举一个案例？来去跟大家具体来讲一下，你们是怎么去搞清楚一下公司的生意是不是好生意的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:18",
      "text": "没问题。首先我们看了这么多年，我们对不同生意品类就有天生的一些认知。比如说都是消费品，然后有些上瘾的有些品类品牌，它very likely可能是更好的生意。它无论是从复购的层面，还是从品牌创造价值的层面都是。所以对于这些品类我们就会有天然的认知。比如说连锁咖啡，咖啡本身由于它的咖啡因，由于糖，然后会有一些生理上的需求。所以这个对于我们来讲，上瘾品是非常好的一个品类。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:52",
      "text": "在我们研究这个公司的时候它是不是一个好生意？从销售消费品的角度，最重要的就是供应链、品牌渠道。对于连锁的业态，渠道也就是说它的门店的店型、店效，他的加盟商的管理非常重要。你说的应该就是在研究瑞幸的这个情况，对吧？是的，所以我们花了很多时间去看他的门店和其他人门店的不同，他怎么管理门店，他自己的这个IT的系统，这都非常重要。同时在他刚开始做的时候，那个时候它的价位段是有很大的空白。他早年间做了非常高效的品牌的营销和消费者的触达那这个也是我们当时研究的一个核心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:36",
      "text": "你们会不会做了很多的消费者的调研，去看一下消费者为什么要购买。就以瑞幸为例的话，为什么要购买他们的咖啡？那这里面会有什么有意思的发现吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:46",
      "text": "其实所有的to c的消费和互联网公司，我们自己在研究的时候，都会做一个很全面的消费者调研，其中包括了问卷。比如问卷我们就是2000人以上的样本量。同时我们在跟踪这家公司的时候，每六个月或者每12个月我们都会做一个类似的问卷，可能80%的问题都是一样的。所以对于很多品类和品牌来讲，我们是有时时间序列的问卷的调查的结果。比如问卷中我们就会问消费者说你们为什么买这个品牌？你们在买这个品类，比如买连锁开买这个现磨咖啡的时候，你有哪些因素是决定你买入购买的这个因素的。以及你给不同的品牌打NPS的分数，以及大家的从不同品牌的钱包份额的切换，你品牌的漏斗，比如说从最早的认知到使用，到你决定购买，到你复购，到你还是最常购买，到你未来购买的意愿等等的这一系列的问题我们都会去问。然后也会问你在不同的环节中你会流失的一些原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:50",
      "text": "然后我们也会去比如说这些地图的这些APP，我们会去爬虫这个门店在各个城市各个区位。比如它是办公场所，还是购物中心，还是学校旁边，那各个品牌它的分布是什么样子的。所以会问会做比较详细的一手信息的这些搜集。我们也会找到一些其中我们认为比较，比如说能讲的很清楚，它很有代表性的一些消费者，进行一对一和小组的深访。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:21",
      "text": "就有些人表达能力更强一点，他可能就可以进入到你们的我们叫做focus group是吧？就是他的那个小组的深访。如果是一般的消费者，可能你们就会让他来回答这个问。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:33",
      "text": "是的，然后现在也都是线上发放问卷，同时我们也可以选择我们想要的样本的样子。比如说下沉市场还是消费，比如说收入多少区间内的人，这些都可以很好用，很容易的实现身份。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:47",
      "text": "就是你的问卷是可以有用户画像的这个区隔的，就是你要某一类人的问卷是可以实现的。现在已经是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:55",
      "text": "而且我们会做数据的清洗。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:57",
      "text": "以瑞幸为例的话，刚刚虽然说到你们做了这么多的工作，但是瑞幸是一个有造假前科的公司。你们做这些工作怎么样才能够确保说你们没有被他所谓的再骗一次？因为之前有很多投资人不是被他骗过一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:14",
      "text": "是的，这个是这个项目研究的特别重要的方面，就是它现有的管理层的治理结构和这些人他们是怎么做生意的，他们的诚信等等。这些方面是我们一定要确信的那我们就用了各种各样的资源，比如说跟公司上上下下的人去打交道，去认识他们，然后以及投了他们的一级的投资人，我们也都对他们进行了很深的访谈。然后有些的，公司里面的资源和竞对的资源，直接是这些朋友们介绍认识的。所以是我们是做了很深的研究以后，才确定说这个公司现在的治理结构是达标的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:52",
      "text": "其实你要确定他没有像以前一样造假，那你肯定是要有一个更加一手的信息。就是你知道他公司内部的人是在想什么，他的之前的一级是什么？投资人在想什么？这些点他跟你刚刚说到的偏向于消费者端的去门店去走访、去访谈、去派问卷，其实它就是两个不同的研究方向了。一个其实是市场方向，就是问消费者。对，一个是内部的方向，去问内部的这个上下游的一些情况。这两个是同样的重要，还是说你们在哪个事情上可能会花的精力更多一些？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:35",
      "text": "对，这些其实都非常重要。然后不同生意可能也有一些差别，比如说像瑞幸，像茅台，我们都觉得是没有那么难的生意。所以我们要求他管理层的对管理层的要求没有那么高。但是像一些比如互联网，像一些前沿科学的这些领域里面，我们需要这个管理层的能力要显著更强，它才能让这个公司在未来的发展可能会更顺利一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:01",
      "text": "明白就有一些生意是本身生意就很好，对吧？这是你刚刚说的第一个方向。第二个方向是研究关键人。有一些生意要求人的能力特别高，是有些情况下可能对人的调研会变得更重要。是的，就可以是要看情况的。其实其实不同的行业是不一样的。没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:20",
      "text": "在大部分行业里面都是行业的属性，通常会战胜人的能力。就是你这生意是个好生意，你就是找一个一般的人来，他也不会太差。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:30",
      "text": "这个就巴菲特的名言说他喜欢投那种随便换个傻子都能管好的那个公司，对吧？对，但有一些行业，你刚刚认为的说互联网这种有创新性的，或者说前更前沿科技的，其实那个人的能力会发挥更大的主观作用，是这样，明白。还有第三点，你其实刚刚提到的组织这个方面，你也可以简单分享一下组织怎么研究。那就得访谈他的员工是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:56",
      "text": "对的，访谈他的员工上上下下。然后我最近读了一个人大的CHO班，就是所有的这些上市公司。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:03",
      "text": "不是CEO班，是CHO班，这是人力资源管理的一个班。是的，是人大的一个这样是类似MBA吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:11",
      "text": "还是什么？是的，高管培训是人大说他们最有名的项目。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:15",
      "text": "我知道的人大的那个人力资源专业是不错的对吧？对，那你学到什么东西要上这个班。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:21",
      "text": "我自己除了学习这些组织和公司治理以外，我还有一些私心，就是认识这些公司的HR负责人。因为各个BU或者说公司整个的HR老大都会来上这个班，校资源也非常好。所以我也通常用这个来认识一些我们潜在公司的专家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:38",
      "text": "你的意思就是说看这个公司的员工，他怎么去管理员工的的人力资源怎么做管理的？这个听起来他还是比较理论。那我们怎么能知道说什么叫好的组织，不好的组织呢？因为我们作为投资人也没在那个组织里面工作过，我也想其实我也需要判断的，在我作为一级市场投资人。但对于我们一级市场，因为我们看的公司相对比较早期，组织没那么庞大。所以我们基本上判断的是前两点，一个叫创始人，一个叫做生意，好不好，我们喜不喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "第三点，其实像腾飞这样的二级市场，投资人可能需要花的精力比我要更多。因为他们看的公司其实组织结构更复杂一些。所以这个板块你们会看一些文化吗？还是看一些员工的一些评价，还是怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:22",
      "text": "对我觉得分两部分，一部分就是说它这个组织架构他要和他没有绝对的好坏，但是有和他这生意本质相匹配的这个适合与否。比如他这个公司需要极度的创新，那他就要把创新的员工激励好，他要让这个底层的创新能够浮现起来。但是有些公司它就是需要执行力，老板就说了算就行。然后下面这些中层的这些工程师也好，他就需要最高效的有KPI的这个导向。那那可能这样的制度就适合这样的生意的本质。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:56",
      "text": "第二个侧重是说公司的治理结构，就是他和股东的利益是否一致。这个其实差别也非常大。就是他账上有很多现金的时候，他其实投入不需要那么多。那他是否能把钱分出来，或者说把钱放在更有效的投资的上面，这个其实是公司治理和股东关系一个很重要的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:17",
      "text": "这个对我也挺有启发的。因为其实看组织不仅看管理，因为大家以为看组织就看管理，但除了看管理以外，还要看的是治理。因为治理跟管理不一样，管理是面向员工的，治理是面向股东的对吧？所以其实你跟股东之间的关系是什么？这个也是一个很很关键的。有些公司可能会不会说这个CEO可能是职业经理人，他占的股份比较少，所以他可能不太在乎股东利益，他更在乎他个人的是的利益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:44",
      "text": "会有这种情况，很多国企也没有任何股权激励。所以他们的运营通常来讲效率就会更低一些，然后也不愿意把上账上的钱分出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:54",
      "text": "除了刚刚你说到的这三个点以外，这个可能是我们的一个底层框架。但具体操作的层面我也想再了解一下，你们一个股票买入了之后或者判断了之后，你们肯定也要不断的去跟踪来更新你的观点。那你会跟踪的多频繁呢？就会不会说三个月之后你的研究跟三个月前有可能会得出一个不一样的结论，那这个是经常会发生的事情吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:18",
      "text": "这个说实话不太会发生。因为我们在研究的时候，我们就会花3到6个月的时间才研究一个项目，所以研究的通常来讲质量是很高的。但是我们跟踪也会做，我们不会特别主动的跟踪那些高频的数据，因为有很多投行和卖方券商的合作伙伴们，他们会提供给我们。那我们自己会每个季度的业绩会跟踪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:42",
      "text": "然后在一些一手的信息的搜集和加工上，我们通常来讲是每半年做一次。比如说to c的就是刚才消费者访谈，问卷等等的一套我们会做一遍。然后像to b的我们会访谈很多下游的客户。他在这半年他的body share钱包的份额的变话，从各个品牌各个产品是怎么样变的那他为什么做出这样的变化？这些都是我们持续会跟踪。所以关于这些下游客户他们的对于这些品牌的想法，对于产品的偏好，我们都是有一个很好的跟踪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:15",
      "text": "前期先会调研3到6个月，可能你这个是买入前的调研时间。买入之后每半年可能再会重新有一些更新的调研去进行，对吧？是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "每半年或者一年取决于这个生意的复杂程度和变化他的快慢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:30",
      "text": "所以投资也是一个体力活，我感觉其实是需要花不少的精力和时间来做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:36",
      "text": "其实是的，有些人就讲说你们做长期价值投资的，是不是买入持有就天天躺着就行。对我说实际上我们做的非常多的研究和跟踪的工作。因为现在世界这个世界就是变化速度越来越快，唯一的不变就是世界是一直在变化的，所以我们会做很多很多的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:56",
      "text": "其实我觉得这也是专业机构跟个人投资者在二级这块可能最大的差别。就专业机构可以用各种各样的方法，各种各样的这种专业的手段。因为还其实主要还是一个成本问题，你个人投资者是没有办法去接受这种成本，去研究一个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "这我作为一个一级投资者，我在一级上是专业。但是对于二级来说，我就是个人投资者，所以我也很有感受。我买了一个股票之后，其实我就会有一点不安全感，这个股票最近变化怎么样呢？因为投资人肯定都希望掌握更多信息。但是我又苦于我的工作不是全职来干这个股票的，我没有这个时间去跟踪？所以其实这个其实是鹏飞他们以一个机构化的方式来去去操作的股票投资这件事情的一个优势。除了跟踪以外，那你肯定最终也会卖出这个股票的那你其实卖出这个股票的时候，你是不是也需要通过你的调研来支撑你卖出的这个结论呢？通常什么时候你会决定去做这个卖出的动作？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:54",
      "text": "我们卖出其实只有三个触发因素。第一个就是涨到我们的目标价了，同时我们这个组合里面还有更好的性价比更高的标的。这个目标价怎么判断？就是我们对于这公司内生价值的一个估值，我们有可能做一个很详细的猫模型，然后我们觉得说这公司三年后它的估值目标价是什么样子的那可能有多种的估值的体系，那它到了我们也就卖了。第二个点是我们觉得它的基本面发生了变化。就他可能确实比如说来了个跨界竞争的对手，或者说他的竞争对手显著比他更好的公司发生了一定的问题，那它基本面变差，我们也会卖出。第三个可能是这公司就不是好公司，我们研究错了，那这个也会有一定的概率会发生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:42",
      "text": "第二点是它变化了，第三点是你们搞错了，没错，最有可能发生这些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:47",
      "text": "比如说我们在得到一个公司结论的时候，我们这个逻辑链条可能会比如说支撑上发生了一些变化，或者说发生了一些错误。那这个是我们也要实事求是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:58",
      "text": "我们看错了那就卖了。我觉得这一点上倒是跟我们个人投资者在买股票倒是挺像的。我感觉因为你刚刚说的这三点，好像我们个人投资者也都可以用，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "一个就是你先设想这个公司到多少钱，你觉得是已经完全体现了它的价值，这个是你说的第一种。第二第三种就是你就市场也变了，公司也变了。第三种就是你当时买入的时候，你是不是做错了，咱们就认错对吧？对，所以这三种情况其实我觉得挺实用的。其实大家自己在做股票研究的时候，其实都是可以用到。就是你要买入的时候，先搞清楚你的卖出的可能性在哪里。对你整个股票投资也是比较有利的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:37",
      "text": "是这样，因为大部分散户的卖出行为是比较随机的。比如说看心情，今天A市场涨了五个点，他就没错，他就卖了。或者说他看到那边的这个别的行业好像涨得更好，赶紧追进去，那我只能把我现在的公司卖了。所以这些都是大家卖出的理由，这些理由在我们这儿是不能够发生的。我们不会因为这些卖出研究。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:58",
      "text": "听起来还是一个挺需要沉下心来花很多功夫的一些工作。但是你的日常的工作，你的工作中有没有那种特别让你难忘的一个时刻？就是肯定不是说做研究，一个做研究肯定是你的基础，但会不会有那种对你你的冲击力很大，让你比较难忘的一些在投资里面成立的时刻，例如说是一些股价暴涨暴跌，就特别的一个市场的情绪走到极端这样的时刻。你现在如果说是回想的话，是哪些时候对你来说是印象最深的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:31",
      "text": "对我觉得最近的一次可能是去年的三月份，就是当中概股指数这个恒生科技指数可能一个月最大回撤都有四五十的时候。那次下跌还真的是我07年接触股票这15年来最大和最快的一次下跌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:49",
      "text": "22年的三月份那一个月份，整个香港的恒生科技的指数一个月之内跌了接近一半。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:59",
      "text": "对他从二月中到3月中，最大回撤是超过40%的，然后大部分公司都跌了一半以上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:07",
      "text": "那一个月份发生的事情，我回想一下，因为大家现在距离那个时候过的时间不是那么久。但是应该如果你不关注投资的话，可能你也不会有那么深刻的体感。我回想一下当时发生的事情，应该是俄乌冲突的开始，以及即将上海会有封城的迹象对吧？上海是三月底封城的，然后当时应该国内很多城市都在爆发疫情，对吧？然后还有什么事情？当时的我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:35",
      "text": "觉得俄乌这件事情就是让外资投资者特别的害怕。他怕说中国也跟俄罗斯站到一起，然后全球开始制裁中国。同时中概股又是在美国上市，美国就一直希望说中概股更披露更多的会计的底稿。那个时候我们还没达成一致，所以中概股以30类都有退市的可能。所以那个时候的整个市场的情绪是非常差的。然后特别是有一些基金，它是就是越卖越跌，然后越跌它也被迫越卖。所以这样一个负循环导致了整个的ADR的这些公司跌了非常多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:12",
      "text": "明白。所以刚才我提到说除了俄乌冲突疫情爆发，还有一个就是中美关系导致的，有可能海外上市的中国公司要退市，对吧？所以这些因素全部叠加在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:24",
      "text": "我记得去年3月份，有一天我跟鹏飞在一起聊天，在开会的时候印象特别深，就是拿出手机跌了很多。但突然到了午饭之后，国家领导人出来讲话了，对吧？安抚了市场情绪。然后那天好像有很多股票又上午跌的很惨，下午就涨了10%以上。那个是一个特别戏剧性的一个经历哈那在当时面对这样的一些情况的时候，你们当时会敢于逆势再去买入吗？但要做这种决定也非常的困难，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:56",
      "text": "对，是的，我了解到一些人，他们其实是在非常低的低点，受不了这样的波动。然后受不了基金有这么大的回撤，他反而做出了卖出的行为。这个确实是因为反弹也是会非常快，然后这个时候你是很难说把你的净值追回来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:16",
      "text": "对，你很难在那么大的波动，这么急剧，这么短期之内，就像教科书或者巴菲特教你的一样说你要在那个时候你就要疯狂买入。这个其实实际操作当中很难，因为这个过程也发生的很快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:30",
      "text": "是这样，而且他确实是人性容易恐慌的。你比如说从三月初开始就在跌，然后每天你都觉得今天怎么跌这么多，我要不要进去抄底。然后很多人是先进去抄底，然后等到最低点的时候反而要卖出，确实是太恐慌了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:47",
      "text": "对，所以22年的三月份应该是对于很多投资人来说都是特别难忘的一个经历。除了这个市场的恐慌以外，有没有一些具体的公司它会让你印象很深，是说这个公司涨的有点太离谱了，怎么就超过了这个公司的价格，但它拼命的还在涨。或者说他反过来说，这个公司明明就是做的挺好的，但为什么这个股票一直在跌？就这种情况我相信在市场上也是经常发现的，经常经常发我相信在市场上也是经常发生的，这种情况会有让你一些印象特别深刻的例子吗？可以给大家分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "这个确实非常多，感觉无时无刻都会有。然后如果说股价特别严重高于内在价值的，确实是感觉每一次牛市都是猪都升天了。然后所有的东西在中国市场上可能你找不到二三十倍市盈率以下的公司。特别是随便举个例子，13到15年那是创业板的牛市，那些公司都涨了可能十倍、20倍甚至更多。但是你会发现它的业务的营收，他的收入在后面的几年其实完全没有兑现。当时投资者对他们的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:59",
      "text": "你是说当时的创业板主要是什么公司呢？主要是一些TMT媒体，还是他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:05",
      "text": "当时是叫万众创新，然后互联网加就是说是互联网加乐视对吧？你这样的公司，是的，像乐视最高的市值也有一千多亿人民币，然后现在已经退市变成零了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:16",
      "text": "因为A股市退市还是一个相对少见的，就只要你不要太差。对，所以乐视居然都退市，是说明他是造假的，它是造假，他也是造假。对对，所以像乐视这种公司，应该是股价当时是严重的是偏离了这个价值的那还有另外一种情况，就是说这个公司其实做的挺好，但无人问津，所以一直股价都很低。就这种是不是也有一些很有意思的一些情况？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:43",
      "text": "对，是的，我觉得这些尤其出现在一些增长没有那么快的行业，因为中国市场大家都喜欢增长，喜欢性感的故事，而往往忽略了一些这样的生意。比如说我们之前投了一个公司叫中国神华，他是做煤炭的，他是他本来是个很周期性的生意，但是在供给侧改革之后，它自己的现金流量和这个生意的特质其实更像一个公共事业股。那在国外它的这个资产负债表和它的这个收入的结构，它的现金流的稳定性和可预测性，在国外至少是两三倍PB的东西。因为它的盈利能力是很强的。但是在国内我们买的时候，它只有0.6至0.7倍P.",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:25",
      "text": "B所谓的PB指的是它的资产净资产和它的股价的关系，对吧？不是盈利。因为资源型股票不用盈利估值，它用净资产估值是没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:35",
      "text": "净资产更稳定一点。明白了，如果它是周期性的，它的盈利会波动比较大。但是我们买这家公司，由于它上下游一体化，它可能35%的煤矿都是用于自己的公司在发电。同时它中间的运输环节，它还自己拥有这个铁路，所以它的盈利波动是相对比较小的。同时他卖煤矿他都是长期协议，所以他卖多少，这个都是有，就是90%以上都是长期就卖出去了。然后它的价格的波动和市场上的波动，它可能只有百分之二三十的相关性。所以这家公司盈利能力和现金流是非常稳定的，但是当时是极度低估的价格，同时他还有非常好的现金的股东回报。他当时最低的时候有15%的股息率，然后他还会做在港股做回购，然后也能给你贡献2%到3%。所以就是你什么都没做，这公司哪怕没有增长，你也躺着赚了17%的现金回报。然后现在这个公司虽然说没什么增长，然后是个大家觉得夕阳行业，然后这个三年时间它也很有悄无声息的涨了三倍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:41",
      "text": "这种煤炭的股票我听下来我完全不了解这家公司。其实你今天鹏飞跟我们分享之前，其实我都没怎么听过叫中国神华，这叫煤炭的龙头股。我的好奇的点在于说它不是行业趋势。因为行业趋势在于新能源，是在于清洁能源。那一个煤炭行业的股票它估值很低，它不涨，那不是很正常吗？它不符合趋势。那这种股票你们买它的时候，你们怎么考虑，纯粹就是因为它的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:09",
      "text": "估值很便宜吗？我觉得一方面是估值带来了说它的股东回报非常高，因为你股息率是跟你的股价直接相关。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:18",
      "text": "但你肯定也要判断说煤炭这个事儿长，五年十年来看的话，它不会完全被新能源取代，你得下这种判断才行，如果他一直是走下坡路的一个业务的话，那也是一个比较危险的投资。所以其实实际上你认为可能市场对于新能源取代煤炭还是这个速度有所高估，是不是这样的一个理解呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "是这样，我觉得这个和每个国家的自然资源的禀赋是非常相关的。像中国就是个富美少油贫气的国家，那确实是大部分我们的最高效的最的发电的能源还是来自于化石能源。这个确实就是现在的条件就在这儿。然后你新能源的降成本的速度，也很难跟上说这个煤炭现在的这个价格。所以我们判断说至少五年、10年、20年，中国都还是煤炭发电为主，火力发电为主的这样一个行业的竞争格局。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:15",
      "text": "这个煤炭股被低估，然后它具备了投资价值。它的反面就是很多新能源的股票应该是被高估。因为它属于一个趋势当中的一些股票。那反而这种被高估的，它不好判断价值的对你们来说，你们反而在投资上会更谨慎，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:32",
      "text": "是这样，这个好公司还得有好的价格，所以这些价格飞上天的公司，往往都是危险的。哪怕像说宁德时代的，宁德时代就是新能源的龙头。是这样，宁德时代在最高峰的时候也有1.61.7万亿人民币的估值，这个基本上是打的估值非常满。你想到20 2526年我们自己的预测，可能他也才有个800亿的利润，那这个是非常贵的。对于这个2020和2021年来讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:04",
      "text": "然后就五年后的20倍PE其实是很贵的。因为非常你今天的可能是一两百倍了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:09",
      "text": "就相当于就没错，是的。然后像宁德时代的他的这些上游的可能壁垒还没有他深的这些企业，那其实是更危险的，因为他们当时是，有一个供需错配的。这样一个价格的暴涨带来了股价的暴涨以及需求的暴涨。那这个时候你会发现非常危险。因为在你需求慢慢平滑，增速平滑，然后供给又没有护城河壁垒去限制供给的增长的时候，你发现估值一上来，像今年整个就尘归尘土归土，所有的公司的毛利率都撑不下去了。然后股价也从高点可能跌了六七十、七八十的都有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:48",
      "text": "其实在2023年，今年的整个新能源的板块，它的股价有一个回归理性。它其实就前两年的那个高估值的泡沫有一些被戳穿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:59",
      "text": "对的，21年是一个高点，然后在去年以及今年其实大家都下下跌了很多了。然后今年是这个行业应该是比较困难的一年，但反而对于我们来讲是一个我们很期待说看看这些我们喜欢的最好的公司能跌到什么样的价格。我们很希望说以一个很低的价格买入它们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:17",
      "text": "所以这里面我觉得很有意思，就是你刚刚分享的一个是传统的煤炭股，一个是新能源股。其实市场对于这两个不同的行业，它其实给出的这个估值和它的价格它是差别很大。但对于可能你们专业投资人来说，反而会希望说跟市场去反向操作，对吧？因为跟市场反向操作，反而它可能跌的多的，可能像煤炭这种股票，它反而会给你带来说两年可能有三倍的这样的一个回报。所以我觉得投资可能难可能就难在这儿。就是我们对于行业的判断，它不能说看上去它好像是这个样子，那我们就直接就买现在最火热的新能源对吧？那可能买完之后发现它的那个泡沫可能过两年破灭了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:00",
      "text": "那这里面就要求我们对于行业的调研其实要更加的深入。你也不可能去了解每一个行业的。所以我们可以拿两个腾飞比较擅长的行业去跟大家去交流一下，你是怎么具体去关注这个行业的那第一个也是我自己所从事和关注的行业，就消费跟互联网了。只是我在一级市场，鹏飞你在二级市场，消费跟互联网股票应该也是你们很擅长的一个领域，也是我们的很多听众可能最关注的。可能听众不一定知道宁德时代，宁德时代是新能源的电池的巨头，但这个可能离我们生活还是没那么接近。但消费跟互联网？大家对于B站，对于拼多多，对瑞幸，每个人都可以发表自己的观点。对于阿里、腾讯，对于这种每个人都可以发表一些观点的消费跟互联网行业，你们有什么你们的一些研究框架也好，你们都有什么你们自己的一些观点也好，这个给大家也分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:59",
      "text": "我们看消费互联网看了十几年，已经形成了一个比较系统化的一个叫喜欢的生意的模样。我们分成三类，第一类叫超级溢价型的品牌，第二类是综合成本领先的消费品，第三类是最高效的渠道。所以我们只投这三类生意。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:19",
      "text": "这是消费者互联网特别大的一个赛道。但你们只投刚刚说这三类。对，一个叫议价型品牌，一个叫成本领先，一个叫最高效的渠道。我们这三点我觉得很有意思，我们可以一点一点来去讨论了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:35",
      "text": "议价型品牌先说这个我首先想到的就是茅台爱马仕。是是是，这是这两个吗？是这个，所以茅台跟爱马仕这个也会是你们关注的。大家可能会买爱马仕的包包，但是爱马仕的股票也是一个很好的投资股票，是吧？这个我倒也不是那么了解，爱马仕在哪里上市？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:53",
      "text": "它在欧洲和美国都有上市。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:56",
      "text": "所以就是买美股就可以买到了。但是这样但它是个法国公，是这样对吧？说爱马仕是不是它的那个市盈率估值从来没有低过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:05",
      "text": "你们买的下手吗？它在08年最低的时候可能也有40倍市盈率。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:10",
      "text": "就08年金融危机的时候，爱马仕还有40倍市盈率，已经是它最低的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:14",
      "text": "我们的投资策略是投最卓越的生意。溢价型品牌就是我们认为最卓越的生意一个非常好的代表。他们可以靠着没有任何的支出，只靠着提价就能获得边际上like无限高的R无限高的回报率。所以这是我们最喜欢的最极致的生意。当然这个品牌是非常难建立的，往往还有一些叫一些机缘巧合，历一些历史的故事，然后形成了这样的品牌。像我们自己也会给说哪些品类中可能会产生溢价型的品牌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:51",
      "text": "这个问题就是说你品牌力来自于什么？通常来讲我们就把品牌力分成产品力和营销力，产品力里面又分成感官效应和非感官效应。感官效应是说这个手机有多快，背这个桌子有多坚实。但我们认为这些都不构成品牌力的来源，品牌力更多的是来自于非感官效应。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:13",
      "text": "这个怎么讲呢？有三大类的非感冒项。第一类是安全和信任。就比如说你给你家宝宝买婴儿用品，买奶粉，你可能要找一个最你最信任的牌子。那你愿意这样为这样的牌子付很高的溢价，没错，这是信任的价值。第二类是社交的价值。比如说我带一个爱马仕包包，我这个商务宴请放了一瓶茅台在桌子上，那这个就是社交的价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:38",
      "text": "所以我们开玩笑说爱马仕跟茅台都是社交股票对吧？跟腾讯一样的社交股对吧？因为他们都是价值来自于他在社交场景所带来给自己的一个自信心的一个提升，包括我的身份地位的一个提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:55",
      "text": "对吧？是这样。然后第三类就是一些情绪价值和自我认同的情感价值。比如说随便讲我们喝的这个可乐，可能就是你就想爽了一下，然后可乐就带给你这个，所以他就会有特别强的。没错，快乐肥翟史。然后还有说我穿着嘟嘟lemon，我就是一个什么样的一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:16",
      "text": "热爱运动的，生活健康的一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:19",
      "text": "对吧？没错，所以这一类也是他产升品牌溢价的来源。所以在这三个领域我们就看说它的品类有没有可能在这三个领域上他做很大的文章，然后做很大的差异度，然后形成这样品牌的价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:35",
      "text": "理解了，我觉得议价型品牌应该是最有意思的。综合成本领先和最高效率渠道这两个类型的公司你都可以简单举一两个例子让大家理解一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:45",
      "text": "我觉得综合成本领先就是刚才我们讲品牌有品牌、供应链、渠道这三个领域，这三个环节中它创造了比别人显著强的成本领先。举个例子，农夫山泉大家都喝的这个水，它在全国有十几个水源地。然后因为水是个很重的东西，所以运输成本很贵。所以你在这种水源地，然后它的成本无论是生产还是运输成本就会相对的比较低。所以它在制造端，在供应链端，它就有很强的成本领先。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:16",
      "text": "所以你认为农夫山泉不是个议价型品牌，它是个成本领先的一家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:21",
      "text": "是的，它在我们的归类里是综合成本领先。刚才讲的是品牌，这个叫供应链带给他的渠道深度分销的网络。它的销售网络在中国是非常强的，所以带来了渠道端，他也比别人可能有很强的成本领先。第三个就是说品牌带给他的营销成本有显著比别人低。因为你想说，大家耳熟能详的十个广告语，可能其中有两个来自于农夫山泉。那两个农夫山泉有点甜，大自然的搬运工。所以这是巨大的内容的杠杆，就让他的这个营销的花销会显著低于其他的公司。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:59",
      "text": "你的意思是他写对了这个广告语，对它的成本的下降，尤其是营销成本的下降有了极大的帮助。因为这两句广告语出来了，大家记住了之后，你就不用烧那么多无谓的这个广告的钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:11",
      "text": "对吧？是这样，我们自己把营销分成内容杠杆和叫营销流量这个红利杠杆。内容杠杆我们觉得是最重要最本质的，但是这个往往有一些运气，有一些机缘巧合。第二是流量红利的这个杠杆，就是你花了多少钱，在什么样渠道上。但是其实拉长了看，的这个差异往往是阶段性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:34",
      "text": "你比如说之前大家的这个一级市场很火的完美日记的日记。对他就在小红书上，在抖音上还有很强的流量的抓住了这个流量的红利，但是它没法一直可持续下去。然后有很多中国传统的品牌，它是在15年前，二十多年前在中央电视台饱和的投了广告。它也形成了很强的品牌。但是这个我们认为都是一个阶段性的优势。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:59",
      "text": "所以综合成本领先我理解下来，其实更多的要在供应链上下功夫。是不是说供应链所导致的成本领先，这个可持续性会最好？可不会这么理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "长期的话可以这么理解。但是这个问题其实比较难回答，因为不同的品类它需要的能力不一样，然后你不同的定位需要不一样。你比如说随便讲瑞幸它其实在加盟商的管理，他在店型的选择上，本质上它是渠道，他就有很强的能力明白。以及他在市场空白的时候，他做了很多市场的品牌的营销。它的品牌上其实已经就是占住了位置，没错，占住了位置。所以第二类这类我们通常来讲有一个表象，就是品类品牌和上瘾品。上瘾品是决定了它的复购，品类品牌是决定了他营销的成本的低。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:52",
      "text": "明白？所以其实鹏飞你对成本领先的理解，不仅仅是说我生产成本低，就不是说只是这个产品的制造的成本的问题，对吧？它有一个综合的成本，就是用户要记住那么多咖啡品牌挺难的。但瑞幸在一开始先说了，他要做咖啡？这个东西就会使得他现在更容易被大家所选择，对吧？是这样，明白这个是第二类的企业，其实综合经营能力很强了。我理解就是说第三类就是说它是一个最高效的渠道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:23",
      "text": "这个是怎么理解？是这样，你像我07年刚入行的时候，我们当时看的是苏宁和国美。当时他们是中国最高效的零售的网络。然后在1314年的时候，天猫淘宝那个时候是最高效。然后18年的时候拼多多上市，我发现拼多多是当时它远比天猫淘宝要更高效。他即便现在也是现在拼多多可能不到9000人，他去年产生了3.2万亿GMV淘宝可能大淘宝阿里集团有20万人，然后他只做了8万亿GMB。就这个效率还是非常就是说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:58",
      "text": "拼多多以20分之1的人做出了3分之1的业绩，可以这么说是吧？是的，在人家阿里有很多线下业务，你不能这么比。因为人家开超市去了，人家搞大润发去了，那拼多多他没搞这些线下业务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:12",
      "text": "所以它效率低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "所以效率低，这个也证明了效率低是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:16",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "这有道理。我刚才讲的这个事实其实恰恰反映了拼多多可能效率比较高，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:23",
      "text": "是的，而且这个效率也体现在流量方面，就是它的自然流量是所有的这种电商平台中最高的。他首先他刚开始创业的时候，有微信的这个流量的红利。然后别人比如说阿里就很难拿到微信的流量。那在之后它是有便宜的心智，这个心智一旦建立起来，你很难替代它。然后大家买一些消费品，其实大部分消费品我们其实不在意它的品牌的那对于这些消费品能用就行。对，没错，能用就行，质量只要达到门槛就可以。所以消费者第一个选择可能就是拼多多，对这个免费的流量是特别重要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:02",
      "text": "我们刚刚聊完了鹏飞喜欢投的这三类模式的公司。我也想听一下你从二级市场投资人的角度你怎么看？今年疫情的放开之后，中国经济是处于一个复苏的态势。但我们确实也看到这个复苏的态势，没有很多人想象的来的这么的猛烈，那么快对吧？它其实是一个弱复苏，或者我们叫一个慢复苏？那在这种情况下的话，你怎么看当下和未来一两年的中国的消费市场呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:31",
      "text": "去年消费端我们明显看到需求有一个大的滑坡，那这个大的滑坡我觉得也比较容易理解。因为通常来讲我们会把消费分成三个人群。中国人群最多的第三类，我们觉得就是通常会有七亿多人，然后他的人均可支配收入两千多美金，他们大部分的收入是来自于劳动性收入的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:54",
      "text": "我来确认一下你刚刚说到的七亿多人，中国最广大的一个消费群体，人均的收入两千多美金是一年人均可支配收入是一年两千多美金。两千多美金不是说他们的收入只有两千多美金一年，是说他们把一些日常刚需的消费刚性成本减掉了之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:13",
      "text": "是吧？是这意思吗？减掉住房明白。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:16",
      "text": "因为他们减掉了他们日常的刚需的这个住房之后，每个月可以用来自己自由支配的钱，每个月在一两千人民币。这个是中国最广大的消费群体。所以我理解其实鹏飞想讲的意思是说，这个七亿多人是中国消费的基本盘。在你们市场的投资人看来，可能我们的听众，包括我们主播自己，可能是被你归到刚刚剩下的两个人。剩下两个人就是说一个叫中产阶级，一个叫相对中高阶级。这两个我觉得我们就不用展开说，因为这两个相对来说不是基本盘，大家知道吧？对吧？七亿多人的这个大众市场，就人均支配收入一年在两千多美金的这个群体，他也受疫情的影响比较大，所以这个是一个关键问题是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "是的，他们的恢复因为过往没有工作收入，所以。消费会非常差。然后同时他们可能也会有一些会有的负债，他们的资产负债表恢复会需要一些时间。但是他们有了劳动性的收入，他们很快就会把钱再花出去。这个我觉得是大家不用对中国的消费比较悲观，我觉得这些的消费是一定会很快回来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:20",
      "text": "所以他们的消费水平就会直接跟他们当下的工作机会相关。是这样，只要工作机会回来了，他们收入回来了，他们一定就会重新开始去去消费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:31",
      "text": "对吧？是这样。然后另外的群体，他们的资产负债表其实是比较健康，他们有消费的能力，但是他们可能对自己的工作，对国家经济的前景会比较悲观。所以过去他们在疫情期间的两三年，他们的储蓄率有一个显著的反弹。但是随着经济的恢复，他们花钱出去的意愿其实是比较强的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:52",
      "text": "对于广大的老百姓来说是收入问题，但对于有存款的人来说，更多是信心问题是对吧？其实他存款是可以变成消费的，理论上你不用存那么多钱，对吧？美国人也不存钱，美国人都是消费掉的对吧？但我们中国人其实在过去两三年，我们如果大家关注新闻也能看到这个现象，中国的存款的数量是在不断的增加，就中国存了越来越多的钱，所以其实消费市场能不能重新的恢复，其实是要看大家愿不愿意把这个储蓄的钱去重新变成消费，这个是对于有存款的人来说的，但对于七个多亿的老百姓来说的话，就是看这个工作机会的复苏，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:34",
      "text": "是的，那鹏飞的意思就是说还是长期看好这个事儿。因为收入的复苏是可以预期得到的。因为需求在那里，基本的需求那些活还是需要人来干，对吧？他们这些就是七亿多人的大市场，还是会陆陆续续的恢复收入，然后他们的这个可支配收入一定会也会花出去。然后信心的恢复可能会稍微慢一点，但是也会随着前面那个事情的改善而逐步改善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "是这样。而且长期的话，这个最大的变量还是你的收入。基本上大家的收入就等于人均GDP，这个一直在涨，减去三个最大的刚性的支出。第一大是住房成本，所以看到国家这个房住不炒的政策，其实一直在希望大家住房的成本往下走，起码在你的收入的这个占比是往下走的。第二就是教育，第三就是医疗，这两个也都相有相应的政策，即便说这个政策可能还是比较的粗糙。当然这个国家的方向就是说把你的刚性支出往下减让大家有更多的可支配收入进行消费。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:36",
      "text": "所以之前打教育，打线下辅导，也是从这个方面上控制住中国更广大人群的一些刚性的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "其实也是为了长期能够释放整个消费市场的潜力，所以去做这样的事情对吧？因为这些刚性的教育、医疗和住房的支出如果太高的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:54",
      "text": "其他的消费就很难起来。是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:57",
      "text": "所以这个是我们聊了一些关于消互联网行业的一些理解哈那我们来看一下鹏飞你还关注第二个行业。因为中国还是一个制造业立国的行业，所以制造业的升级，制造业越来越的所谓我们叫做腾笼换鸟，对吧？就把低端的制造业慢慢替代为一些高科技，去解决卡脖子的问题。其实你也会发现是最近几年国家一直在推动的一个大的方向，大的趋势。所以先进制造业也是你们会很关注的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:30",
      "text": "先进制造业我能想到的最典型的例子当然就是我们刚刚聊过的像宁德时代对吧？新能源的电动车里面最核心的零部件就是电池。因为电池占的成本，占整个车的总成本可能能占到一半左右的那这个电池其实全世界的第一名就是宁德时代。我们我们说错了。对，宁德时代是全世界的电动车的电池的第一名，它是一个中国公司。所以鹏飞你感觉就是像宁德时代这种在全世界都有领先水平的制造业的公司，它不是一个所谓的我们以前理解的中国制造，就等于说成本低，人工便宜，这一套早就不成立了。现在变成了我们有出现了一批技术领先的公司这种现象，它还是一个零星出现的现象？您的时代这样的还是说他已经成为了一股浪潮，就已经有很多这样的投资标的，这样的优秀的公司已经在涌现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "它是一股浪潮。我们看到方方面面的企业都在有非常显著的进步和提升。然后这个最本质的驱动力就是劳动人口的教育素质。中国现在大家都讲说中国的人口红利没有了，那中国是不是马上就要进入这个衰退？实际上如果你看劳动力的效率和素质完全不一样。22到60岁的人口中，每年在淘汰的60岁的人只有14万人上过高等教。但是现在新进入劳动力市场，22岁的年轻人有1000万的本科，有50万的硕博，然后有二三十万的海归。所以每一年我们都在以1000万上下的这个体量，这个量级来更迭我们的劳动力的教育素质。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:11",
      "text": "这个事情非常显著，且只发生在中国。因为欧洲、美国、日本二战后他们的教育水平已经很高了。但是这件事情在中国是非常快速的发展。黄海，你猜猜我们14亿人有多少人上过大学？在劳动力的这个人口范围内。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:29",
      "text": "我想一下，应该好像之前有一些互联网公司的大佬好像讲过这个数据。就是说所有的互联网用户当中，好像只有5%左右是有本科学历的。这个我不知道是不是符合你们说的这个数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:45",
      "text": "这个稍微低了一点点，低了一点。全国有大概1.3亿人是受过高等教育的，这个含专科吗？含专科含专科。对，含专科。对对对，这个比例相比欧美日本是非常低的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:58",
      "text": "但是就是本科加专科，是的，加起来1.3亿人，10%总人口没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:03",
      "text": "这个数字在2030年，2040年会到3亿以上，所以这个的升级是非常显著的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:12",
      "text": "刚刚鹏飞讲了一个叫中国的人口红利没有了，在中国的人才红利刚刚开始，人口红利和人才红利是两个概念，对吧？其实鹏飞你说的这个观点我好像在哪听过，我刚刚想起来了，我好像在总理的记者招待会里听过。今年总理上任之后的面对全国人民的第一次记者交谈，好像表达了类似的一个观点，就是说人口老龄化确实在发生，但是中国的人才红利会使得很多的行业会变得效率越来越高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:44",
      "text": "其实我留意到一个有意思的现象，就是特斯拉在进入了中国之后，他在中国建厂。他把他的供应链的很多的特斯拉的这样的上游的供应商也都带动起来了。然后他在上海建了一个超级工厂，然后他的所有的汽车的零部件大部分也都是从国内去采购的，他不是说从国外来采购。所以这种特斯拉这种和苹果这样的超级品牌，它进入到中国，它带动整个产业链的升级，你觉得会不会也是一个中国制造业的一个机会呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:19",
      "text": "我觉得绝对是的。因为只有中国有这样全面配套的很完善的产业链。这个国外是没有的。因为电动车它的产业链是个很新的，就是不是原来的这些变速箱，这些东西发动机，而是换成了三电的这些系统。这些是从0到1的过程，中国人太擅长做这个了，而且你像它很多，比如说宁德时代动力电池本质上是电化学。在中国有很多学科我们是非常强的，我们自己也分析过，就是无论你看全球最顶尖的论文期刊发表的数量，还是说你专利申请的数量。中国有很多行业在前沿科学发展没有那么快的行业里面，我们是已经超过了美国。我们的追赶速度是非常快的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:07",
      "text": "其实是我们落后可能会落后在那种千变万化，日新月异，那种很前沿的，可能我们需要追赶一下。是但只要他不是说每天都有新变化，他已经成熟的一个学科。我们中国人把这些成熟的学科用在产业上，这个能力是比美国强的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:25",
      "text": "是非常强的。明白。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:27",
      "text": "所以我也有同样的感受，我虽然在这方面不专业，美国人可能是擅长那种真正的那种很前沿的那种创新，对吧？那个确实人家厉害，但咱们中国人得把一个已经有雏形的技术用在产业上，把它用的更好。这个绝对是咱们的强项，对吧？所以我觉得电动车就有点这种感觉。新能源这个产业其实就是一个把这种技术应用在这个车里面的这么一个应用的过程，这个是咱们中国已经跑得很前面的。但这里面我有个问题，腾飞也是跟我们经常讨论有关系的。你其实是看好整个新能源这个大趋势，但你刚刚也提到说新能源很多公司估值严重高估了，所以你反而在一些煤炭的股票上面，你做的投资，而且会有一些收益。你怎么看待这中间的两者之间会有一些冲突和矛盾吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:22",
      "text": "实际上没有，就是对于我们自己来讲，我们投的永远是最卓越的生意。那我们从消费互联网看到制造的时候，你会发现制造业平均的盈利能力和商业模式就是差于这个消费互联网的那但是在里面我们也要找一些最好的商业模式去投资，我觉得这是在我们在先进制造领域的一些投资策略。我举个例子，刚才我们讲到说宁德的这些上游，他们在供给端往往没有任何壁垒。所以等这个市场需求起来，那供给一定会上来。但这个时候他的公司的盈利能力就占。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:00",
      "text": "明白，所以你的意思是那种跟着风口吹上去的猪，对吧？风口没了，新能源就估值下调的时候，那些壁垒不够好的人，他就下去的比较快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:10",
      "text": "是的，但是你像宁德时代，它的成本领先和技术领先这两个的护城河是非常牢固的对然后以及我们投的一些公司。比如说制造业，大家通常来讲，比较传统的就是规模带来的成本领先效应。但是我们还希望说这个公司有一定别的护城河去绑定到一起。比如说它或者是成本领先叠加了技术领先，比如宁德时代在一些先进制程的电池上，他就有比较强的技术领先，他可以做，别人做不了。比如说我们还希望他可能有一些资源禀赋，他有一些上游是他自己的，然后他的最底层的技术的研发是他自己的，然后有一些牌照的限制，有一些服务所积累下来的一些限制。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:54",
      "text": "然后还有是我们还有一些我特别喜欢的一个制造业的公司。它是一个类似工业互联网的平台。所以它既有成本领先，也有传统的网络效应。所以这样的好的商业模式都是我们在这个领域去找的投资标的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:10",
      "text": "好的，我们看到鹏飞给我们分析了他重点关注的两个行业。一个就是大家特别熟悉的消费互联网，另外一个就是咱们现在国家大力倡导，而且我觉得是中国在整个国家的升级过程当中特别重要的一个行业，先进制造，对吧？我们聊完这两个非常核心的大的趋势之后，我们再来跟鹏飞探讨一下他的一些投资的理念。究竟巴菲特说的价值投资和今天中国当下你们在做的这个投资，你们肯定也是把自己定义成一个价值投资的一个公司。那巴菲特做的那个事情，他来发明了这个词和今天你们做的事情，你觉得是一个意思吗？有什么在中国的实际环境当中会有一些本土化，我们说就是制造业也本土化，消费品也会本土化，投资会也有本土化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:01",
      "text": "我觉得中国的本土化说说实在的有点偏离了价值投资自己的这个哲学。价值投资最核心的一点其实就是你买股票，就是买公司的一部分，这个我觉得是大部分人确实在实际上并不是这样做的。我们也会把巴菲特的价值投资叫做价值投资1.0，它是以价格入手。格雷厄姆他的老师最想教他的这些逆向，然后烟蒂股这些，但是这些在中国市场上其实也不是那么常见。然后这些可能是更传统的叫深度价值投资。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:38",
      "text": "那你的意思是1.0的价值投资主要关注好价格，好价格会比好公司重要性更高。对，这个是1.0的定义是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:47",
      "text": "它的切入点是更好的价格。然后这个公司如果均值回归，它会赚到这个估值差异的钱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:55",
      "text": "明白。那2.0我相信肯定也是更重视公司的质量，对吧？是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:00",
      "text": "更重视公司的质量。但这里面其实你还可以再细分，比如说美国的arc姐case good和苏格兰的最有名的投资机构搏击bi gifford。他们就是研究未来10年20年社会科技的这些变化，从中买成长的空间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:19",
      "text": "像BG的那个人写了封信，上个月很有意思，他说他们20年历史上投资过600 700多个公司。其实刨掉最后面的六百多个，它只有10%的股票给他赚了钱。然后他一半的收益来自于其中的5%的公司。就是这5%的公司有巨大的成长的空间，从而给他带来很好的收益。我觉得我们自己是介乎于1.0和这个叫3.0之间。我们更在意公司的质量，也就是护城河的角度。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:50",
      "text": "你的意思是3.0更多注重的是未来的空间，有点像我们做一级市场的思路。你说的3.0其实更加偏一级市场了，对吧？它其实就是看技术的创新变化和未来的空间。那1.0就纯粹看价格合不合适。你们是处于1.0和3.0，也就是一级市场的方法中间的一个2.0的一个状态。这个2.0的状态你可以给大家介绍一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:16",
      "text": "是这样，就是说这公司的护城河，我们希望这公司五年后、十年后，首先它还存在。而且在我们的研究之后，它非常大概率的比今天要显著的强。那这个怎么判断？那就是需要这公司有护城河，所以我们相当于是一个研究和投资于护城河的价值投资。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:36",
      "text": "护城河这个理论我相信大家也熟悉，其实就是巴菲特也很看重，对吧？芒格和巴菲特其实他们合作了之后，最近几十年其实对于护城河的这个论述也都是非常的深刻。但这里面其实我还是想问一个具体操作的一个问题。就是说现在的社会和投资的环境，我认为其实情绪的影响，情绪的波动越来越？每一天都会有出现新的热点。就是国际的环境也不太太平，会经常出现战争，包括外交的风波，就是大国之间的竞争，包括中美关系这些事情。经常会通过这些点。而不是因为公司本身使得国家有了巨大的波动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:18",
      "text": "你能完全无视这些所谓的外界的这些波动和变化吗？真的能做到吗？外界的变化也会影响公司，哪怕他有护城河，对吧？那会不会对于这些外界的变化，这些宏观的这些趋势，你们给予的关注有多少？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:34",
      "text": "我们策略本质上还是一个自下而上选股的策略，但是我们的投资久期可能是3到5年之间，所以有一些这个时间维度上对我们冲击特别大的宏观的事件，我们也非常关注，我们也会做一些相应的风险框风险管理的措施，这个像黄海讲的，说现在市场波动特别大，那对于我们来讲是好还是不好，那肯定是不好的。其实我们本质上也不希望说自己的净值有这么巨大的波动。但是在中国好的地方，是说这个波动也给你带来了更好的，比如说更低的买入的机会，以及你可以以一个更贵的价格卖出的机会。我觉得这件事情可能还是相辅相成的。在美国做价值投资，可能他的公司的成长没有那么快，没有中国这么快，然后它的波动会小。所以你创造的利润，说实话绝对收益的角度来讲，可能还不如在中国。但中国你就要忍受更多的一些波动。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:30",
      "text": "所以根据你们的理解的话，中国的股票的波动性会比美国甚至要更高。是这意思？是这样，因为中国有很多的散户，因为散户是特别容易受情绪和这种外界的这种宏观的事件的影响，对吧？这个其实跟公司本身没啥关系，但是他可能就买入卖出了。但这种变化会极大的在中国影响到这个公司市值的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:55",
      "text": "是这样，所以其实给我们这样的投资人提供了比较好的做投逆向投资的机会。有的时候才会出现中国神华那么低的估值，才会出现很多公司它的我们认为它的估值远远要高于当时的价格。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:13",
      "text": "我听完你说说我突然有个感受，鹏飞就是会不会在中国出现这种因为情绪和市场这种叙事宏观环境这些跟公司无关的，我们统一把它定性为一个叫外部因素。因为这种外部因素导致出现的极端价格这种情况其实会比国外市场要更普遍，要更多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:36",
      "text": "我可以这么理解吗？对我觉得是更多的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:39",
      "text": "这点我觉得大家可以在自己的平时的投资里面也要参考一下这个非常关键的这个点。因为如果你有这个认知的话，其实你就应该让他为你所用。因为它有更极端的可能性出现，所以你知道了一旦出现这个更极端的，你知道是来自于外部因素的。像我们去年3月份，当时经历的那个过程是全部都是外部因素。对，没有一个是这些公司真的出现了要垮台或者破产的情况。这个时候其实对于投资者来说就是一个比较好的一个机会。但是对于人性来说，在那个时候去抓住那个机会又是最难的一件事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:18",
      "text": "是这样觉得鹏飞其实今天讲的很多事情都是属于你要用理性去展示感性的。这个我觉得对于普通的个人投资者是非常难实现的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:28",
      "text": "是这样。我们自己往往认为说新兴管理才是价值投资长期投资最高的门槛。其实做研究的能力，做投资的能力，我觉得市场上前3%、5%的人其实能力都很强。但是它是否能抵抗诱惑，比如说短期的股价的波动，它能够抵抗这些恐慌，抵抗这些非理性的繁荣。我觉得这些是非常难的能力。这可能也需要一定的性格上的禀赋在里面。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:58",
      "text": "所以投资能力可以让你战胜百分之七八十的投资者，但是你要还有二三十的投资者，大家的投资能力是差不多。这二三十的厉害的投资人比的就是心性了，这谁能够笑到最后。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:12",
      "text": "是这意思？是的，我觉得做我们这样的策略的话，是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:15",
      "text": "鹏飞这里我挺好奇，你因为你们不是一个个人，你们是一个机构，就是你们在机构的这个内部的设置上有什么特别的想法去解决这种问题。因为我你比如说你投研这边可能做出一个判断，说这个公司怎么样，但最终市场上是一个很大的波动，这个时候怎么做出这个最终的决策，我觉得这个还挺好奇，你们是怎么实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:35",
      "text": "我们的整个的流程就是把这东西变成机械化，这个变成一个工具。我们在所有的买入和卖出，我们都有一个问题清单，这个问题里面有十几个，然后我每一个问题都要打勾以后，我才能有这样一笔的交易。其中举个例子，其中有一个问题就是关于价值投资理论的。就说你现在做买入这个动作，你是否想赚它公司未来三五年内生价值成长的钱，而不是赚一个比如说快钱短期的市场博弈或者说板块轮动的钱。如果是你打勾，你才有这笔交易。所以这些问题清单很好的让我们的投资和这个研究变成一体化。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:18",
      "text": "鹏飞你的意思是你们在做任何一笔投资之前，你们都已经早就形成好了一个叫做chat list。是这是一个表单，这个表单里面有很多项。你要把这每一项根据公司实际情况去打勾，全勾上了，这个可能你们才能去做这笔投资是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:35",
      "text": "是这样，不然就没有这笔交易。所以我们自己的交易的换手率是非常低的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:41",
      "text": "明白了，我觉得刚刚聊到了这个心性的问题，就是你怎么控制情绪？就是控制情绪真的很难。我觉得我们说一下好像很容易。但其实大家如果今天听鹏飞的这个讲述，你能看得出来，大家能听得出来，鹏飞这样的投资者他是一个情绪很稳定，看问题是尽可能的理性客观。就这种人的状态和心态，它是比较适合来做投资这件事情的。其实我作为鹏飞的朋友，我也能感受到这一点哈那最后我们也可以让鹏飞给大家一些建议。如果说个人投资人我不是专业做这件事情的，但我还是希望通过投资来给自己的理财，给自己的生活带来更好的一个保障。鹏飞你的建议会是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:21",
      "text": "对我觉得对于个人投资者来讲，其实指数投资是个比较好啊，这个比较门槛也比较低的事情。但是这个时候个人投资者你就要一定要找逆向的这个长周期逆向的投资。在市场大家都觉得现在是熊市，大家都不看好的时候，我是我认为每比如说每个月定投，这是很好的投资的动作。然后当所有人都说现在牛市到了，现在这个市场特别好，特别应该进去冲进去买股票。这时候你就比如说你每个月你卖6分之1，你卖了半年，那这个时候你其实会产生比较好收益。指数投资可能常年指数涨个5%年化，如果你足够逆向的话，你也能赚到6%到8%的年化收益率。这个收益对于个人投资者来讲，应该是长期比较好的一个稳健的收益了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:13",
      "text": "然后其次，如果你真的是比较懂你那个行业，你认为你在行业里面有超额的认知，那也是可以赚钱的。比如说我认识的很多朋友，他只懂他那个行业，他也这被子炒股十几年20年，他只炒他那个行业的公司，他也能够赚很多钱。除此之外等于跨出了你的能力圈。我觉得在能力圈之外做投资是非常危险的那总的来说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:39",
      "text": "你你你不会像很多投资人去建议大家说不能自己买股票。就是因为我看很多投资大咖自己买股票赚了很多钱，但是就建议大家都不要去买股票。我也觉得这种建议有一点点，就是说只能自己投，不能别人投，对吧？但鹏飞你的意思是如果自己买股票，你会建议说他可能去买工作生活当中本来最熟悉的股票。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:03",
      "text": "对吧？是的，他非常懂的，他要比别的投资人更懂这门生意本质的。我觉得这些是他可以做的，否则最好的就是买基金，可能是买指数基金是最简单的。如果他还有更好的一些能力，他可能选一些跟他利益一致的基金。比如说利益一致的可能是私募基金。如果这个基金管理人和投资者的利益足够一致，相比公募，他可能就会是更好的选择。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:31",
      "text": "其实我这里面再补充一点，就是除了刚刚鹏飞讲的以外，其实我觉得大家可以结合我们今天聊的那个情绪的波动，外界的这种黑天鹅事件特别多的这么一种时代的背景来去看待这个问题。因为其实我们作为个人投资人，不需要每时每刻都买股票，对吧？我不需要像专业投资人，像鹏飞他们一样，就是你一年拿了投资人的钱你都不买股票，你就放在账，那这个是不行的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:01",
      "text": "但对于我们个人投资人，我觉得我们有一个优势。就是说我们在市场比较繁荣，或者说我们看不懂，或者说这个公司其实还不是我们特别了解的行业，那我们就可以不投，对吧？那我们可以在那些很好的机会出来了，市场大跌，就是估值很低。以及说我们所最懂的那个行业的公司出现了这样的一个情况的时候，我们再去做这样的投资的操作就可以了，对吧？我们不用把这个买股票变成一个时时刻刻我们都需要做的一件事情。我觉得这个可能是一个我觉得个人投资者比较好的一种心态。我们其实很难做到这一点，你们需要时时刻刻都需要有一个仓位。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:45",
      "text": "我觉得和每个人的策略不同。像我们告诉我们的客户，我们就是做自下而上选股，我们擅长这个，我们过往自己做的非常好，所以我们就是大部分时间我们都是满仓。我们赚的钱都来自于可解释的研究和投资的这个流程这个过程。而不是说去试图做市场的博弈，去赚短期的这些快钱。所以这个和策略还是有点有点分别的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:12",
      "text": "明白，所以其实你们是不会这么做的。你的意思是就是你们从机构层面，你们不会做太多的这种判断，宏观的判断。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:19",
      "text": "时间点的判断。对，我们会做长周期的择时，就可能两三年、三四年一次，我们会做一个比较大的择时。这个择时的来源是我们判断未来六个月有市场有系统性风险。那这时候我会保护我投资人的资产。否则大部分时间我们没必要为了这些不确定的可能会发生的宏观的事件，来放弃掉我确定的研究创造的这些阿尔法。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:43",
      "text": "如果是这样的话，面对一些这种极端的黑天鹅事件，像特别像去年这种整个市场是集体大幅度的打折的时候，你们会面临说比较尴尬的一个处境吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:55",
      "text": "其实会的，但是也就是看时间。比如说我们在俄乌战争爆发以后，我们就发现中国有被三市的风险，我们减了一部分仓。但是在底部的时候，当所有资产非常便宜的时候，我们看到说这个风险逐渐在解除，那这个时候我们也会再加仓，但这个动作是非常少见的。我们过往七年的投资，有这个业绩的公开业绩的这个过程中，我们只做过三次。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:22",
      "text": "因为这种情况确实很极端，对吧？又打仗，又要退市，疫情又爆发，对吧？这个事情应该不会说每一年都出现。我也很庆幸我们现在录节目是2023年。2023年看起来市场环境就恢复到一个相对稳定的状态。他不敢说很繁荣对吧？他肯定会比去年的那种大起，就是不是不叫大起大落。去年是一个深不见底的往下坠，这样的情况我觉得要好一些。我们最后鹏飞给大家一个对于未来一段时间的一个期待。2023年甚至2024年的这样的一个未来，你对中国相关的一个股票，你是有什么样的一些整体的一个感觉和判断。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:07",
      "text": "好，我觉得在过去两年，其实MSI中国指数都跌了20%多。所以现在跌跌了以后，现在的市场的估值其实还是比较低的。然后再结合说我们的基本面经济在复苏，然后看起来中国可能宏观的这些叫政治经济学是比较重要的那看起来我们现在经济发展是重回了这样的主的轨道。我觉得最近的一两年时间，这个股市整体上往上的概率在我们自己来讲还是比较乐观的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:40",
      "text": "好了，我们节目最后也可以给鹏飞一个小机会来去跟大家分享一下。如果想关注你们更多在二级市场的一些投资研究的思考，看你们的一些研报，其实我都有，每一期基本上我都会看的那如果听众们也想关注的话，应该从哪里找到你们呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:56",
      "text": "谢谢。大家可以关注我们的微信公众号，城池资本城是澄澈的城池，是池水的池。城池资本感谢。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:04",
      "text": "鹏飞做客风头圈。如果你对我们讨论的话题感兴趣，欢迎加入风投圈会员社群。微信搜索风投圈的公众号，关注后在菜单栏可以找到加入社群的方式以及我们的各种其他服务。今天的节目就到这里，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目探讨了个人与专业投资者在投资策略上的差异，专业投资人注重资金安全，减少频繁交易，而个人投资者则可依据市场周期和自身熟悉度灵活调整投资策略，专注于擅长领域，追求稳定回报。节目中还提及了风投圈在一级和二级市场中的投资策略，强调了评估和把握投资机会的重要性，特别是在当前宏观环境下的挑战与机遇。通过分析瑞幸咖啡、中国神华等案例，讨论了评估生意模式、关键人物及组织能力在投资研究中的重要性。节目还展望了新能源、先进制造业的前景，并提供了个人投资者的实用建议，包括逆向投资、关注指数基金及在能力圈内投资，强调了保持理性和抵抗市场情绪波动对长期成功的重要性。此外，节目预告了第二场视频号直播，邀请星链冥想的创始人宅宇探讨疗愈经济的新机遇。",
    "qa_pairs": [
      {
        "question": "在当下的宏观环境中，怎么看待像心理咨询和冥想一类的疗愈经济？",
        "answer": "我们计划在7月27日周四晚上八点钟进行第二场视频号直播，邀请星链冥想的创始人宅宇一起来探讨疗愈经济的新机遇。",
        "time": "00:00:01"
      },
      {
        "question": "风投圈会员活动的情况如何？",
        "answer": "今年我们重启了停办三年的风投圈会员线下活动，在上海、杭州等地已组织了两场，7月23日将在深圳举行会员聚会，并将继续组织广州和北京的线下活动。会员价格调整为299元一次性费用，会员可以参加线下活动和仅对会员开放的视频号直播间，并可获得价值199元的文字精选订阅一年。",
        "time": "00:01:01"
      },
      {
        "question": "是否有微信群用于会员交流？",
        "answer": "我们正在尝试通过企业微信组织会员交流群，希望加入微信会员群的朋友请联系风投圈课代表获取联系方式。",
        "time": "00:02:14"
      },
      {
        "question": "为什么风投圈要聊二级市场的话题？",
        "answer": "虽然风投圈主要关注一级市场，但二级市场对公众更开放，具有高流动性、高时效性、高波动性等特点，投资人需要学习如何在二级市场保持稳定心态并践行价值投资。",
        "time": "00:02:36"
      },
      {
        "question": "本期节目将邀请哪位嘉宾，并分享什么内容？",
        "answer": "本期节目邀请陈池资本创始合伙人赵鹏飞，他将分享从生意、关键人、组织三个维度分析上市公司的研究框架以及对中国市场长期趋势的看法。",
        "time": "00:03:03"
      },
      {
        "question": "赵鹏飞如何从专业角度研究一家公司？",
        "answer": "赵鹏飞和他的团队研究的重点包括三个方面：生意（公司的盈利能力及持续性）、关键人（企业家个人特质及打分）、组织（企业文化与治理结构）。他们会基于这些方面进行全面深入的研究，同时也会关注不同生意品类的特点，并通过消费者调研、门店分布分析等多种方式来判断一家公司的投资价值。",
        "time": "00:09:15"
      },
      {
        "question": "以瑞幸为例，你们如何确保在投资时没有被其再次骗到，特别是在它有造假前科的情况下？",
        "answer": "我们对项目研究的重要部分是评估现有管理层的治理结构、诚信以及他们的经营方式。为此，我们进行了深入研究，包括与公司各层级人员接触、访谈一级投资人，并借助公司内部资源和竞争对手资源进行多方验证，最终确认该公司的治理结构达标。",
        "time": "00:14:14"
      },
      {
        "question": "如何从组织方面研究一家公司？",
        "answer": "我们会访谈员工上下层，并通过参加类似人大CHO班的人力资源管理培训课程，了解公司的HR管理情况，同时也能借此认识潜在公司的专家。",
        "time": "00:17:21"
      },
      {
        "question": "如何确定公司没有像以前一样造假，需要哪些一手信息？",
        "answer": "确定公司没有造假需要获取一手信息，如了解公司内部人员的想法、一级投资人及其考虑因素。此外，我们还采取了市场方向的研究（如消费者调研）和内部方向的研究（如上下游情况访谈）。两者同样重要，但会根据生意类型有所侧重。",
        "time": "00:14:52"
      },
      {
        "question": "对于不同行业，对管理层能力的要求有何不同？",
        "answer": "对于像瑞幸、茅台这样的成熟企业，对管理层能力的要求相对较低；而对于互联网、前沿科技等领域，则需要管理层具备更强的能力以确保公司未来发展的顺利。",
        "time": "00:15:35"
      },
      {
        "question": "在一级市场中，如何判断组织好坏？",
        "answer": "对于早期投资且组织不庞大的公司，主要关注创始人和生意好坏；而对于二级市场，除了这些因素外，还需要关注组织架构与生意本质的匹配度以及公司的治理结构与股东利益的一致性。",
        "time": "00:17:38"
      },
      {
        "question": "投资后如何跟踪和更新观点？",
        "answer": "投资前我们会花3到6个月研究一个项目，之后会定期每半年进行一次深入调研更新，如消费者访谈、问卷等，同时也会跟踪下游客户对品牌和产品偏好的变化。",
        "time": "00:20:42"
      },
      {
        "question": "卖出股票的决策依据是什么？",
        "answer": "卖出股票通常基于三个触发因素：达到目标价、基本面发生变化（竞争对手变化或公司本身问题）、研究出错。当逻辑链条支撑发生变化或错误时，我们会及时止损卖出。",
        "time": "00:22:54"
      },
      {
        "question": "俄乌冲突、疫情爆发以及中美关系紧张是否导致了海外上市的中国公司有可能退市？",
        "answer": "是的，这些因素叠加在一起，尤其是俄乌冲突和中美关系导致中概股在美国上市面临披露更多会计底稿的要求，而未达成一致的情况下，中概股存在退市风险。",
        "time": "00:27:12"
      },
      {
        "question": "在2022年3月份市场恐慌时，你们会逆势买入吗？",
        "answer": "面对当时的大幅波动和基金回撤，做出逆势买入的决定非常困难。有人因受不了波动和基金回撤而选择卖出，但实际上市场可能会很快反弹。",
        "time": "00:27:56"
      },
      {
        "question": "当时创业板主要是什么类型的公司？",
        "answer": "主要是以TMT（科技、媒体、通信）和互联网加等万众创新类公司为主，比如乐视网就是典型的例子。",
        "time": "00:30:05"
      },
      {
        "question": "市场上是否存在股价严重偏离公司内在价值的情况，有哪些例子？是否有某些公司股价表现与其基本面严重不符，例如经营状况良好但股价低迷，或者相反的情况？",
        "answer": "这种情况非常多见，例如在创业板牛市期间，一些公司的股价涨幅远超其实际价值，如乐视网，在13到15年的牛市中市值曾高达一千多亿人民币，但现在退市变为零，这说明股价可能严重偏离了公司价值。有的，特别是在增长不快的行业中，一些好公司由于市场偏好高增长的故事，而忽视了这些稳健经营的企业。例如中国神华，一家煤炭企业，在供给侧改革后其盈利能力更强，现金流稳定，但在当时估值极度低估，最终通过高股息和港股回购等方式为投资者提供了丰厚回报。",
        "time": "00:30:16"
      },
      {
        "question": "面对市场对于新能源等热门行业的高估值泡沫，你们的投资策略是什么？",
        "answer": "对于被市场高估的新能源等行业股票，我们会更加谨慎，只投资那些真正具有核心竞争力和壁垒的公司，并寻找合适的买入时机。同时，也会关注像消费互联网等领域中那些经过深入研究、符合特定标准的优质企业进行投资。",
        "time": "00:34:15"
      },
      {
        "question": "投资煤炭股时如何考虑其价值和趋势问题，尤其是在新能源趋势下？",
        "answer": "投资煤炭股时不仅看估值便宜，还判断煤炭行业在未来5到20年内不会完全被新能源取代，且中国资源禀赋决定了以煤炭为主的能源结构。同时，对于像中国神华这样具有稳定现金流和高股息的公司，尽管属于夕阳行业，但仍具备投资价值。",
        "time": "00:34:15"
      },
      {
        "question": "在非感冒项中，您提到了三大类，能否详细解释一下这三类？",
        "answer": "当然可以。第一类是安全和信任，例如消费者会选择最信任的品牌购买婴儿用品或奶粉，并愿意为此支付更高价格。第二类是社交价值，比如爱马仕包包和茅台，在商务宴请中展示自己的身份地位，它们的价值来自于社交场景中带来的自信心提升。第三类是情绪价值和自我认同的情感价值，例如可乐能给人带来快乐体验，品牌如嘟嘟lemon则能传达出消费者热爱运动、生活健康的生活方式。",
        "time": "00:40:13"
      },
      {
        "question": "综合成本领先的品牌如何通过供应链和渠道实现成本优势？",
        "answer": "综合成本领先的品牌在品牌、供应链和渠道三个环节中创造显著强于竞争对手的成本优势。以农夫山泉为例，它在全国拥有多个水源地，从而降低了生产和运输成本，实现了供应链端的成本领先。同时，其深度分销网络和强大的销售网络使其在渠道端也具备成本领先优势；此外，凭借深入人心的广告语，农夫山泉在营销成本上相比其他公司有显著降低。",
        "time": "00:41:45"
      },
      {
        "question": "综合成本领先模式中，供应链方面的努力是否可持续性最好？",
        "answer": "长期来看，供应链方面的成本领先可能确实可持续性较好，但不同品类和定位需要不同的能力。例如瑞幸咖啡在加盟商管理、店型选择等方面表现出高效的渠道运营能力，并通过早期的品牌营销抢占市场位置，这也是综合成本领先的一种体现。",
        "time": "00:44:11"
      },
      {
        "question": "什么是最高效率渠道类型的企业？能否举例说明？",
        "answer": "最高效率渠道类型的企业是指在零售网络或电商平台中运营效率极高，能以较少的人力和资源实现高额业绩。比如早期的苏宁国美、后来的天猫淘宝，再到拼多多，它们分别在不同阶段展现出高效的零售网络或电商平台特性。拼多多尤其在利用微信流量红利以及心智定位上表现出高效率，自然流量获取能力较强。",
        "time": "00:46:23"
      },
      {
        "question": "在当前弱复苏或慢复苏的中国经济背景下，您如何看待未来一两年中国的消费市场？",
        "answer": "目前中国消费市场正经历弱复苏或慢复苏过程。其中，七亿多人的庞大消费群体是市场基本盘，其消费水平与工作机会紧密相关，随着劳动性收入的恢复，这部分消费会快速反弹。而中产阶级和相对富裕阶层虽然储蓄率有所上升，但随着经济好转，其消费意愿也会增强。因此，长期看好中国消费市场的恢复与发展，关键在于能否释放广大人群的可支配收入进行消费，同时关注国家政策对刚性支出（如住房、教育、医疗）的调控，以提高消费市场的整体活力。",
        "time": "00:48:16"
      },
      {
        "question": "中国劳动力市场中本科及以上学历的人数增长情况如何？在中国有多少人受过高等教育？",
        "answer": "每年都有约1000万的年轻人进入劳动力市场，其中本科及以上学历的年轻人数量显著增加，例如有1000万本科、50万硕博以及二三十万海归。这表明中国正在以每年1000万上下的规模提升劳动力的教育素质。全国大约有1.3亿人接受过高等教育，这个数字包含专科层次的学历，并且相比欧美和日本，在劳动力人口范围内，中国的高等教育比例相对较低。",
        "time": "00:53:24"
      },
      {
        "question": "中国制造业是否会受益于国外品牌如特斯拉进入中国市场并带动产业链升级？",
        "answer": "特斯拉在中国建厂及其供应链的带动作用，确实为中国的制造业提供了产业升级的机会。只有中国拥有如此全面配套且完善的产业链，尤其在电动车这种新兴产业上，中国在电池等关键领域具备技术和制造优势。",
        "time": "00:55:44"
      },
      {
        "question": "如何看待新能源产业快速发展下，部分公司估值过高与投资煤炭股票之间的矛盾？",
        "answer": "我们投资的原则是寻找最卓越的生意，即使在制造业中，我们也寻找最好的商业模式进行投资。对于新能源行业，尽管看好整个大趋势，但确实存在一些公司因估值过高而面临风险。我们会关注那些具备牢固护城河，如成本领先和技术领先等竞争优势的公司，并结合资源禀赋、研发实力等因素进行投资。",
        "time": "00:58:22"
      },
      {
        "question": "中国当下价值投资理念是否与巴菲特的传统价值投资相同？",
        "answer": "中国的价值投资在一定程度上有所偏离，更侧重于寻找具有强大护城河、高质量且有成长空间的公司进行投资。这可以被视为介于1.0版本（关注价格）和3.0版本（注重未来成长空间）之间的2.0版本，即研究并投资于护城河的价值投资。同时，我们会关注宏观经济事件的影响，但主要采取自下而上的选股策略，投资久期通常为3到5年，以降低短期波动对公司价值的影响。在中国市场，由于散户众多和情绪波动较大，这种逆向投资策略可能更具机会，但也要求投资者能理性看待市场情绪变化带来的极端价格波动。",
        "time": "01:01:01"
      },
      {
        "question": "在投资领域，是否认为新兴管理或抵抗诱惑的能力是价值投资和长期投资的关键门槛？",
        "answer": "是的，新兴管理和研究能力虽然重要，但真正关键的是投资者是否能抵抗短期股价波动带来的恐慌和非理性繁荣的诱惑，这种心理素质和性格禀赋对于投资成功至关重要。",
        "time": "01:07:28"
      },
      {
        "question": "对于个人投资者，有什么投资建议可以帮助他们实现理财目标和生活保障？",
        "answer": "对于个人投资者，建议采取指数投资，门槛较低且适合长期逆向投资。在市场悲观时定投，乐观时逐渐卖出，可以实现相对稳健的年化收益率，比如6%到8%。此外，如果个人投资者在某个行业有超额认知，也可以选择投资该行业的股票。不过，在跨出自身能力圈进行投资时需格外小心。",
        "time": "01:10:21"
      },
      {
        "question": "当投研部门对某个公司做出买入判断时，面对市场大波动，如何做出最终决策？",
        "answer": "我们的流程是将决策机械化，通过一个详细的问题清单来指导交易。每个问题都需打勾确认后才能进行交易。例如，其中一个问题是关于价值投资理论，即投资者在买入时需确认是基于公司未来三五年内生价值成长而非短期市场博弈或板块轮动。这样的问题清单确保了投资与研究的一体化，并帮助我们控制情绪，保持稳定的投资策略。",
        "time": "01:08:35"
      },
      {
        "question": "在进行任何一笔投资前，是否需要完成一个包含多个项的表单（check list），并在所有项上打勾才能进行投资？",
        "answer": "是的，我们在进行任何一笔投资前确实会使用这样一个check list表单，其中包含十几个问题，只有所有问题都打勾确认后，才会执行这笔交易。这使得我们的交易换手率较低，但也更为谨慎和理智。",
        "time": "01:09:18"
      },
      {
        "question": "是否建议个人投资者不要自己买股票，而是通过基金投资？",
        "answer": "不是这样的，如果个人投资者对某行业有深入理解和独特见解，能够比其他投资者更懂这个行业本质，那么直接购买这些股票是可行的。当然，若不具备专业能力，购买指数基金或选择与自己利益一致的私募基金等专业管理的基金更为明智。",
        "time": "01:12:03"
      },
      {
        "question": "在面对极端黑天鹅事件导致市场大幅波动时，机构投资者是否会面临尴尬处境？",
        "answer": "是的，极端情况下会面临尴尬处境，但我们会通过长周期择时来应对，例如在预见到系统性风险时适当减仓，而在风险解除后重新加仓。尽管如此，像俄乌战争爆发后的那种极端情况在过往七年中只经历过三次。",
        "time": "01:14:55"
      },
      {
        "question": "对于未来一段时间，特别是2023年和2024年，对中国相关股票市场有何整体判断？",
        "answer": "在过去两年中，MSI中国指数下跌较多，目前市场估值较低，结合中国经济复苏的基本面，预计未来一段时间股市整体向上的概率较为乐观。",
        "time": "01:16:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈节目更新及会员活动通知",
        "summary": "风投圈宣布了两则重要公告：首先，继六月底首次视频号直播后，将于7月27日举办第二场视频号直播，主题聚焦于疗愈经济的新机遇，公开对所有公众开放。其次，今年重启的风投圈会员线下活动已在上海和杭州成功举办，即将在深圳、广州和北京继续进行。会员价格调整为299元，会员可参与线下活动并访问仅对会员开放的视频号直播间，以及获得文字精选订阅等权益。"
      },
      {
        "time": "00:03:38",
        "title": "风投圈拓展至二级市场探讨与价值投资实践",
        "summary": "风投圈计划探讨二级市场，让听众能获取更多实用投资知识。特别邀请到具有多年二级市场投资经验的赵鹏飞，分享其价值投资理念和实践经验。赵鹏飞早年接触投资，受巴菲特和芒格影响，实践价值投资，后在多家知名金融机构工作，最终创立了自己的投资公司，专注于价值投资。"
      },
      {
        "time": "00:08:29",
        "title": "探讨投资机构的公司研究方法",
        "summary": "投资机构分享了他们研究公司的三个核心方面：生意的本质、企业家的素质、以及公司的组织结构。特别强调了生意的持续盈利能力、企业家的个人价值创造以及组织执行力的重要性。以连锁咖啡行业为例，讨论了品牌、供应链、渠道管理及市场定位策略。"
      },
      {
        "time": "00:11:36",
        "title": "深入探究消费者购买行为：以瑞幸咖啡为例",
        "summary": "在针对消费者购买行为的研究中，通过对瑞幸咖啡等品牌进行定期的消费者调研，揭示了消费者选择购买这些品牌背后的动机。调研采用问卷形式，样本量达到2000人以上，并保持每六个月或每12个月更新一次。问卷涵盖了消费者购买品牌的原因、影响购买决策的因素、品牌NPS分数、钱包份额切换、品牌忠诚度等多个方面，以时间序列的形式深入分析了消费者从品牌认知到复购的全过程，以及在不同环节中可能的流失原因。这样的研究不仅对于理解消费者行为有重要意义，也为品牌提供了改进和营销策略的依据。"
      },
      {
        "time": "00:12:49",
        "title": "深入研究品牌分布与消费者行为",
        "summary": "研究团队通过爬取地图APP数据，分析品牌在不同城市和区域的分布情况，同时搜集办公场所、购物中心、学校周边的门店信息。他们还对具有代表性的消费者进行一对一访谈和小组深度访谈，以便获得更详细的一手信息。此外，他们通过线上发放问卷的方式，针对特定收入区间和市场定位的消费者群体进行调查，确保研究样本的多样性和准确性。特别地，对于如瑞幸咖啡这类有造假历史的公司，团队通过与公司内部人员及一级市场投资人深入交流，审查其治理结构和诚信记录，以确保研究成果的可靠性。"
      },
      {
        "time": "00:14:52",
        "title": "评估企业真实价值的方法",
        "summary": "讨论了评估企业真实价值时，需要从消费者端和企业内部两个不同方向进行研究。一方面，通过走访门店、访谈和问卷调查等方式了解市场方向和消费者需求；另一方面，深入探究公司内部的上下游情况，理解管理层的能力和企业的内部状况。对于不同行业，评估重点可能有所不同，如对瑞幸和茅台等较为简单的生意，管理层的要求相对不高，而互联网和前沿科学领域，则需要管理层具有更强的能力以确保公司未来发展的顺利。"
      },
      {
        "time": "00:16:00",
        "title": "探讨投资决策中的关键因素",
        "summary": "讨论集中在投资决策时考虑的三个关键方向：生意本质、关键人物的能力，以及组织结构。首先，好的生意模式通常是投资成功的关键，即便管理者能力一般，也能够维持业务的良好运行。其次，在某些行业，特别是那些依赖创新和技术前沿的领域，个体能力对于企业成功的影响更加显著。最后，组织的管理和人力资源管理也是评估一个企业潜力的重要方面。通过访谈员工和了解公司的人力资源管理实践，可以帮助投资者判断一个组织的健康程度。对于早期阶段的公司，投资者更多地关注创始人和生意模式的好坏。"
      },
      {
        "time": "00:18:08",
        "title": "探讨二级市场投资中的组织结构与治理结构重要性",
        "summary": "在二级市场投资中，组织结构的匹配性和公司治理结构与股东利益的一致性是评估一个公司的重要方面。组织结构需要与公司的业务本质相匹配，如创新驱动的公司需激励创新员工，而执行导向的公司则重视高效执行力。此外，治理结构关注公司与股东利益是否一致，如公司持有大量现金时是否能有效分配或投资。讨论还涉及到，对于二级市场投资者来说，管理与治理的区别，强调了与股东关系的重要性。最后，提到了投资后的跟踪频率问题，暗示市场和公司的动态变化可能需要投资者定期更新他们的判断和观点。"
      },
      {
        "time": "00:20:17",
        "title": "深入研究与跟踪在投资中的重要性",
        "summary": "投资研究通常需要3到6个月的时间，确保研究质量高。虽然不会特别追踪高频数据，但会利用投行和券商合作伙伴提供的信息，并每季度跟踪业绩。对一手信息的搜集和加工每半年进行一次，包括消费者访谈和下游客户访谈，以了解品牌和产品变化的原因。这种持续的研究和跟踪反映了投资是一项耗时且需精力的工作，尤其是在世界快速变化的当下。专业机构与个人投资者的最大区别在于，专业机构能运用多种方法和专业手段进行深入研究，这是个人投资者难以承担的成本。"
      },
      {
        "time": "00:22:11",
        "title": "一级投资者的二级市场投资策略",
        "summary": "作为一级市场的专业投资者，在二级市场转为个人投资者后，体会到了跟踪股票和决策卖出的挑战。投资决策基于三个主要因素：股票达到预设目标价、公司基本面变化、或投资判断错误。这种机构化的投资方法也适用于个人投资者，强调在买入前明确可能的卖出情况，以系统化而非随机的方式进行投资决策。"
      },
      {
        "time": "00:24:58",
        "title": "2022年3月恒生科技指数暴跌记忆",
        "summary": "在2022年3月，恒生科技指数经历了一次显著的下跌，最大回撤超过40%，许多公司股价腰斩。这次下跌的背景包括俄乌冲突的开始、上海封城的迹象以及对中概股可能在美国退市的担忧，这些因素共同作用导致市场情绪极度恶化。特别提到，在一次会议上，国家领导人的讲话安抚了市场情绪，导致当日股市从大幅下跌转为上涨10%以上。此外，讨论还涉及了在极端市场波动中投资者面临的挑战，如何在恐慌中做出投资决策的困难。"
      },
      {
        "time": "00:28:47",
        "title": "股市投资中的难忘经历与教训",
        "summary": "2022年三月对许多投资人来说是特别难忘的时期，市场恐慌导致许多投资人的体验极为深刻。对话中提到了一些公司股价异常上涨或下跌的情况，如乐视的案例，其股价曾严重偏离实际价值，最终导致退市。此外，也提到了一些虽然业绩稳健但股价被低估的公司，例如中国神华，由于行业增长缓慢及市场偏好，其股价长期处于低估状态，但提供了稳健的现金流和股东回报。这些例子反映了股市中的泡沫和价值低估现象，对投资人来说，既是一个警示也是一个机遇。"
      },
      {
        "time": "00:32:40",
        "title": "探讨煤炭股与中国新能源发展趋势",
        "summary": "讨论集中在如何看待煤炭行业股票的投资价值，特别是以中国神华为例，分析了煤炭股被低估的原因及其在当前能源转型背景下的投资吸引力。尽管新能源是未来趋势，但考虑到中国富煤少油贫气的资源禀赋，煤炭在未来数十年内仍将是主要的能源来源。讨论还对比了新能源股票的高估情况，如宁德时代，强调了高估值带来的投资风险。"
      },
      {
        "time": "00:35:47",
        "title": "新能源板块股价回归理性与投资策略探讨",
        "summary": "2023年新能源板块股价经历了回归理性的过程，投资者期待以低价买入优质公司。对比传统煤炭股与新能源股的市场估值，专业人士倾向于反向操作以获取更高回报。在消费与互联网领域，投资者聚焦于超级溢价型品牌、综合成本领先的消费品和最高效的渠道三类生意，通过深入的行业调研来做出投资决策。特别关注品牌力的来源，包括安全与信任、社交价值和情绪价值及自我认同，以及如何在不同领域形成品牌价值。"
      },
      {
        "time": "00:41:45",
        "title": "综合成本领先战略解析",
        "summary": "综合成本领先战略涉及品牌、供应链、渠道三大领域，在这些环节中实现显著的成本优势。农夫山泉通过拥有多个水源地降低运输成本，在供应链端实现成本领先。其强大的销售网络和有效的广告语降低了营销成本，体现了品牌和渠道带来的成本优势。此外，讨论还涵盖了其他企业如瑞幸咖啡和拼多多通过不同策略实现的成本和效率优势，强调了综合成本领先不仅仅是生产成本的控制，还涉及品牌定位、市场策略和渠道效率等多方面的综合管理能力。"
      },
      {
        "time": "00:47:01",
        "title": "中国消费市场复苏展望",
        "summary": "随着疫情的放开，中国经济展现出复苏态势，但复苏速度较慢。消费市场，尤其是针对最广大消费群体的市场，面临挑战。该群体人均年可支配收入约两千多美金，是消费市场的基本盘。尽管去年消费需求有所滑坡，但随着工作机会的增加和收入的恢复，这部分人群的消费有望快速反弹。同时，中高收入群体的消费意愿受到经济前景和工作稳定性的影响，他们的消费潜力在经济复苏和信心恢复后有望释放。长期来看，政策导向如住房、教育和医疗等刚性支出的控制，对释放消费潜力具有积极作用。"
      },
      {
        "time": "00:51:57",
        "title": "中国制造业升级与人才红利推动经济发展",
        "summary": "近年来，中国制造业经历了显著的升级转型，从低端制造向高科技领域迈进，如宁德时代在新能源电动车电池领域的全球领先地位，展示了中国在先进制造业的突破。这一转变背后是劳动力教育素质的显著提升，年轻一代的高等教育普及率大幅提高，为制造业的升级提供了坚实基础。此外，讨论还指出，尽管存在新能源行业估值过高等挑战，但通过寻找具有优秀商业模式和技术创新能力的公司，投资仍能获得成功。中国制造业的这种升级，结合人才红利，预示着中国经济发展的新机遇。"
      },
      {
        "time": "01:00:09",
        "title": "探讨价值投资在中国的本土化实践",
        "summary": "在讨论中，关注了消费互联网和先进制造两个重要行业，并深入探讨了价值投资理念及其在中国的适用性。价值投资被分为几个阶段，其中1.0阶段注重价格优势，而2.0和3.0阶段则更注重公司质量和未来成长空间。特别强调了在中国市场环境下，投资不仅要考虑公司的当前价值，还要考虑其未来发展潜力和创新技术，同时也要关注市场情绪和国际环境的变化对公司价值的影响。"
      },
      {
        "time": "01:04:17",
        "title": "应对市场波动与价值投资策略",
        "summary": "对话内容涉及如何在市场波动中保持投资策略的稳定性，特别是针对中国市场的特殊情况。讨论了外界变化对公司的潜在影响，以及采取的风险管理措施。指出了中国股市的高波动性为投资者提供了逆向投资的机会，但也带来了挑战。强调了理性投资的重要性，以及在面对市场波动时保持冷静和坚持价值投资的必要性。同时，分享了机构内部通过制定详细的交易问题清单来确保投资决策的一致性和纪律性。"
      },
      {
        "time": "01:09:40",
        "title": "鹏飞谈投资心态与策略",
        "summary": "鹏飞分享了他在投资领域的经验和心得，强调了情绪控制的重要性以及如何保持理性和客观的态度。他建议个人投资者应选择与自己能力圈相匹配的投资方式，比如指数投资或专注于自己熟悉的行业。鹏飞还提到了在市场不乐观时坚持定投的重要性，并强调了在不确定性强的市场环境中，保持耐心和选择性的重要性。对于未来市场，鹏飞持乐观态度，认为中国股市存在上行的潜力。最后，他邀请听众关注他们的微信公众号以获取更多投资研究和思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "第一场视频号直播对会员开放"
                },
                {
                  "children": [],
                  "content": "会员提问未能完全覆盖，后续节目和直播中将继续讨论"
                },
                {
                  "children": [],
                  "content": "下一场直播主题：疗愈经济的新机遇"
                },
                {
                  "children": [],
                  "content": "视频号直播开放给公众"
                },
                {
                  "children": [],
                  "content": "微信搜索风投圈视频号，预约直播"
                }
              ],
              "content": "视频号直播"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重启的会员线下活动：上海、杭州、深圳、广州、北京"
                },
                {
                  "children": [],
                  "content": "知识星球内通知，防止错过报名时间"
                },
                {
                  "children": [],
                  "content": "会员价格调整至299元，一次性费用"
                },
                {
                  "children": [],
                  "content": "会员福利：风投圈文字精选订阅一年"
                },
                {
                  "children": [],
                  "content": "微信群交流，联系风投圈课代表"
                }
              ],
              "content": "风投圈会员活动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论一级市场的局限性和二级市场的开放性"
                },
                {
                  "children": [],
                  "content": "嘉宾：陈池资本创始合伙人赵鹏飞"
                },
                {
                  "children": [],
                  "content": "讨论内容：上市公司研究框架、中国市场长期趋势"
                },
                {
                  "children": [],
                  "content": "信息提示：不构成投资建议"
                }
              ],
              "content": "二级市场访谈系列"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了消费互联网行业的特点"
                },
                {
                  "children": [],
                  "content": "消费者调研与市场分析"
                },
                {
                  "children": [],
                  "content": "疫情后消费市场复苏情况"
                }
              ],
              "content": "消费与互联网行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "制造业升级与高科技企业"
                },
                {
                  "children": [],
                  "content": "国家推动的制造业方向"
                },
                {
                  "children": [],
                  "content": "人口红利与人才红利的转换"
                }
              ],
              "content": "先进制造业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "价值投资的定义与实践"
                },
                {
                  "children": [],
                  "content": "投资策略：自下而上选股、长期持有"
                },
                {
                  "children": [],
                  "content": "宏观事件对投资决策的影响"
                },
                {
                  "children": [],
                  "content": "个人投资者建议：指数投资、定投、能力圈内投资"
                }
              ],
              "content": "投资理念与策略"
            }
          ],
          "content": "行业观点与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对未来一两年的中国股市持乐观态度"
            },
            {
              "children": [],
              "content": "经济复苏、市场估值低位"
            },
            {
              "children": [],
              "content": "关注公众号获取更多信息与研报"
            },
            {
              "children": [],
              "content": "微信公众号：城池资本"
            }
          ],
          "content": "市场预测与展望"
        }
      ],
      "content": "风投圈节目脑图摘要"
    }
  }
}