{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "64f7858277efd17530c5e58e",
  "title": "82. 香奈儿涨价、特斯拉降价——消费品如何定价？",
  "task_id": "p7g395y83zedqz65",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，与你一起探索好玩的商业世界。我是real。风投圈最近上线了品牌咨询服务，我们为消费品牌提供全方位的市场数据、产品定位、品类规划等专业服务。但我们的服务到底能为品牌提供什么价值呢？我们在这个月的视频号直播中，就邀请了我们的合作伙伴来给大家展开讲讲品牌如何通过数据看见真相实现增长。有兴趣的朋友们可以现在打开微信搜索风投圈的视频号预约直播开播前会收到提醒，以免错过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "下面开始今天的节目，黄海，我们今天来聊一个大家可能都比较关心的话题，就是价格。因为刚好最近经济形势也不是特别的有信心，对吧？可能大家对很多消费品的价格还是比较敏感的，但怎么定价是一个非常关键的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "没错，我们其实这期节目想跟大家聊一下消费品的一个定价的一些有意思的现象。从一个很有意思的细节来做一个引入。这个细节我觉得大家应该都会有一些感受。如果跟我和real一样，都是8590左右的这样年龄段的一些消费者的话。就是当年有很多大家耳熟能详的和一些海外品牌在进入中国的时候，他们都故意做了一件事情，就是把自己的价格故意定高，反而定的比自己原来在美国或者其他发达国家的本土国家定的还要贵，对吧？是哪些品牌最典型做了这样的动作呢？我觉得大家应该都能猜到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "第一个最典型星巴克，我们也聊过很多期的星巴克的内容。其实我出国留学到美国留学的时候，当年一去我就惊呆了。为什么美国人的星巴克买的比咱们国内还便宜呢？我没有，我叫缪。你当年出国留学的时候有没有这种体会？我还记得我当时的这种意外的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "为什么会出现这种现象？咱们中国不是人均GDP比美国要落后很多吗？为什么你这个星巴克同样的东西在美国卖的更便宜一些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "对我印象最深是那个冰淇淋那个品牌，就是哈根达斯。因为当时在国内应该是2000年初的时候，觉得还是挺贵的，好像几十块钱一小盒那种对吧？然后他他去他说好像没有那么贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "没错，哈根达斯也很典型。就是我当时记得在国外的超市里面，哈根达斯随便买一大桶，可能买回家你也不会觉得很贵，所以都是一大桶买的。聊到了中国，变成了一个冰淇淋当中的奢侈品，对吧？一个小的球可能也得三五十块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "对吧？就是2000年初的三五十块钱，这个跟现在的物价不是一回事。如果有年轻的朋友们可能要回过头去看一下这个物价的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "为什么我说可能大家如果跟我和real是同龄人的话会更有体会？是因为哈根达斯最近在国内可能也不行了，他也不吃了，所以没有当年我们的体验这么深刻，对吧？因为我们是当年是先在国内消费了哈根达斯再出国留学。然后发现怎么发现这个原来是一个这么大众化的一个消费品。好，星巴克和哈根达斯都很典型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "还有另外一个也是大家非常耳熟能详的，它不是一个美国或者欧洲品牌，它是个日本品牌。这个品牌就是无印良品，对吧？他也有类似的情况，无印良品在国内可卖的是一点不便宜。随着近年来什么网易严选，这还有到后面的什么拼多多，这样的一些白牌的消费品出现了之后，无印良品这两年在国内的业绩其实也是比较挣扎的。说实话我记得我们节目刚开始做的那一两年，我们还了聊过无印良品跟网易严选的一个对比。那个可能都是好几年前的一个节目了，大家感兴趣可以回去再听一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "但是我们聊的这个网易严选的很多都是所谓的同同厂货，对吧？同一个工厂的产品没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "所以无印良品在国内肯定也是定价比较高。我有一次去日本旅游的时候，我发现无印良品在国内在日本国内，它其实是一个特别大众化的一个品牌。在日语里面它几乎就是等同于白牌的意思。这个词它在日语里面就等于没有品牌。白牌那就是无印良品，没有什么硬的这种好的品，对吧？没有logo外露的。对对对，所以其实这个也是日本的。所以你会发现无论是来自于美国的星巴克，还是像是欧洲的哈根达斯，还是日本的无印良品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "这些国外的大品牌，它在当年进入中国的时候，他故意都做了一个中高端的策略。他把自己在中国市场的定位定在了比他本国市场更高，这是我们当年就已经知道的一个有趣的现象。这个现象背后是有一定的商业逻辑，是因为利用了我们十多年前国内消费者对于一些海外品牌的还有是一些仰视的一些心理。我相信这种心理会越来越少。所以最近几年在进入中国的品牌可能越来越难来用这样的策略？你在国外多少，你在中国卖多少，我觉得这个OK，但你故意定的比在国外更高。我觉得现在越来越容易被发现，而且信息会越来越透明，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "当年我们的那个感受其实是意味着这些洋品牌是利用了我们的一些对国外的品牌的一些仰视。在我们出去留学的那段时间里面，其实都会对这些品牌有了一个所谓的趣味，对吧？其实你星巴克在美国也就是这个样子，对吧？然后你哈根达斯原来是个便宜货，对吧？根本不是像你在国内告诉我们一样的。对，会都会有这种恍然大悟的一个时刻。我跟没有都有这样的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "但这个不是我们今天要讲的，因为这个事情已经是发生在过去的时候，这不是当下的一个最新的一个新闻哈那今天我们要跟大家分享的一些最新的趋势，是我们中国品牌在出海的时候，实际上也在做这样的动作。我们很多的一些中国品牌，我最近发现到了海外经营的时候，他也定了比在国内更高的价格，也把自己包装成一个来自中国的中高端品牌。这个事情就有意思，因为它是发生在现在的，不是我们刚刚说的那些过去发生的事情。那没有，你说到这儿，你印象最深的最近出海的你有没有看到新闻，哪个品牌在海外定价定的比在国内更高端？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "这个我们之前聊过很多次的这个瑞幸咖啡哈他现在是刚去了新加坡是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "没错，这个事情特别有意思。我大概前几个月之前，跟瑞幸咖啡的高管在交流的时候，他说瑞幸咖啡的高管跟我说，他过两天他要去新加坡开门店了，就是他们的这个海外酒店。我当时其实没有太过于在意这件事情。因为对于瑞幸咖啡来说，这样的开店狂魔？他在国内开了1万家，那肯定要开到海外去，这很正常的。但是我过了一个星期看新闻发现这个事情比我想象中的有意思。因为瑞幸咖啡开到了新加坡，是他海外的第一站。在他新加坡的市场的第一家店里面，他居然定价比星巴克还，那这个事情就有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "当然我这里首先要澄清一下，瑞幸咖啡的定价肯定不等于它实际销售的价格。因为我们都知道它的优惠券的这个发优惠券的这个手段是非常的灵活的对吧？是那种有很多运营的手段，对各种运营的手段你是防不胜防，对吧？你的那个定价其实是我首先说一下它的这个招牌的爆款，我相信每一个听众应该都喝过了这个生椰拿铁对吧？他在新加坡的定价是多少呢？八块钱新币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "八块钱新币大概人民币四十多点。因为一新币大概是5.2块人民币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "对吧？五倍左右，这个是1比5左右，大概40块钱。那他打了个折，好像按照8折。现在他刚开业的时候，但是这个折我发现打的也比国内少。他刚开业只打8折，很保守的8折了。对，那你看他打完8折之后，还得30块以上的人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "在在瑞幸在在星巴克的，瑞幸在新加坡你要买到他一杯这样的一个爆款。那星巴克我们也觉得很有意思，星巴克这个公司真的是特别的倔强，人家这个声音拿铁的爆款都已经推出了好几年了，他就从来没有抄袭过。星巴克到现在都还没有这个还款。是不是国外的公司确实就特别的有骨气还是怎么样？还是说他就很怕被大家说他抄袭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "或者跟随做了你就输了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "对，就我跟着你做一样的我就输了。那星巴克在国内他都没推出这个同样的生椰拿铁，当然在海外他就更没有了，他连国内都没有，所以在新加坡星巴克也是没有同款的生鲜拿铁。但我们可以看一下这个普通的拿铁对吧？普通的拿铁中杯好像是6.6块，大杯是7.1块，基本上也是在七块的星币上下。我们就可以这么认为，就是说瑞幸至少在新加坡的定价是不逊色于星巴克。因为大家如果说把星巴克的新加坡的定价换算成咱们人民币，简单乘个五的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "就是在三十多这个区间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "那这个区间跟在国内是一样的哈那当然可能是他可能亚洲的定价都类似，或者说但你要知道新加坡的人均GDP是远远高于我们国内。所以其实你会发现。星巴克在中国的定价还是偏贵的，但是绝对值可能差不多。但是你会发现从绝对值来看的话，瑞幸是故意的提高了它一倍的售价。因为哪怕我们按照它八折之后，这个价格其实也比国内贵一倍。因为国内的生椰拿铁打完折就是15 16块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "瑞幸在新加坡开这个店的成本应该要比国内高。因为众所周知，新加坡是一个房租和人工都比较贵的地方，相对国内而言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "这是肯定的这是肯定的。所以但是瑞幸给人的印象一直是星巴克的平替。当然这个事情在最近一段时间也发生了一些改变。那为什么星巴克成本也比国内高，但星巴克也没有定价比国内贵，对吧？那他有什么底气来去说服新加坡的消费者说它就值这个价格吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "我想来想去没想通。如果我们的听众里面有人是生活在新加坡，或者说是可能瑞幸也很快会进入到其他的一些东南亚或者日韩这样的国家。如果你们在海外有喝到瑞幸，你可以给我们来反馈一下，为什么你会不会买单？因为我们单纯是看一些新闻的报道，我们两个人也没有亲自去到新加坡来去观察。我们只是看一些新闻报道发现还是有人排队的对吧？还有一个热心的网友告诫大家说，一定要提前用APP下单，收到短信之后再来取，不然的话你会被晒伤的。因为新加坡的太阳特别猛烈，说明说明这个还是要排队的。如果你在现场再下单的话，所以这件事情我觉得是啊特别有意思哈那其实我能想到的一个可能性是说产品的独特性，这是我唯一能想到的可能性，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "你要你会发现说品牌势能，瑞幸谈不上，因为他刚刚进入新加坡，他在国内也不是一个所谓的高端品牌，对吧？它也就是个大众化品牌。你说它可能比以前厉害了一些，对吧？但是品牌力上它谈不上高端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "但是他可能可以有一个是新加坡很多竞争对手相对比较缺乏的能力，但是他很强的这个能力叫做不断的根据市场需求推出爆款，对吧？生椰拿铁仅仅是他两年前推出的一个爆款，它其实出爆款的速度特别高。后来有一个叫什么声浪拿铁，再后来有一个什么丝绒拿铁，其实你会发现他出爆款都不是在咖啡豆上去搞文章，咖啡豆可能就那些，但是他很会在那些奶盖和奶油上面搞文章，对吧？生椰拿铁可能是用了一些椰奶或者椰子水对吧？厚乳拿铁可能就是那个牛奶的厚重感，吃上去的那个口感像芝士一样。生酪又是另外一种牛奶的一种做法，对吧？然后丝绒好像又是加了一些什么芝士之类的，但反正刚刚我说的这些都是一种比较创新的一种奶的玩法，他就把奶这个东西玩出了花样。我不知道各位你对此有什么感受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "不光是瑞士音一家，其实你没发现国内最近几年兴起的咖啡新秀们，他其实都没有在咖啡豆上做了什么文章。可能瑞幸可能还搞过一个什么精品豆子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "那个事儿你还记得吧？但你好像也不能这么说。因为如果你看那个起源于上海的那个manner，或者说现在也开到你们深圳，其实manner这个咖啡品牌，它实际上是很注重在咖啡本身上下文章的。因为大家去喝manner的时候，大家都觉得说它的咖啡豆子更好，跟瑞幸比它更像是一杯正儿八经的精品咖啡。那喝瑞幸就有点像喝饮料一样，但是我这个不是个贬义词，喝饮料说不定在中国市场更大对吧？实际上可能真的是市场更大，不用说不定，实际上喝饮料的市场就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "更大对对，就是那个精品咖啡馆的玩法和瑞幸这种全国万店的这种打法完全是不一样的。像瑞幸也好，还有包括那个幸运咖对吧？我最近在观察，他们在往低线走的时候，都是在口味上做了很多创新，而不是说在那个咖啡豆上本身做了很多很多的创新。然后这我觉得其实是更加符合咖啡本身的一个味道。也不是如果你是第一次喝，也不是特别愉快的一个体验。所以他们要把从来没有喝过咖啡的人群作为他们目标市场的话，你必须要在让他们于愉快的喝上这一点上做很多的那必然的要在甜奶这些方面做文章，我觉得是必然的事情，有点像奶茶的逻辑了，好像没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "就是咖啡的饮料化。这肯定是瑞幸在逆袭的过程当中，瑞幸跌到谷底之后重新崛起重新逆袭。现在已经在国内有一个万店的规模了也实现了一个规模化的盈利。这是一个特别精彩的故事，我们会在专门的咖啡节目里面再深度的去剖析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "现在我们可以给出大家的一个简单的结论，就是咖啡奶茶化导致了瑞幸是一家有非常强的饮料创新能力的公司。它不是一个咖啡企业，它是一个创新型的奶制品的饮料企业，吧？刚好是因为这些奶制品饮料又带了一些咖啡因，所以你喝完之后还能提神，顺带你提神了？但其实主要是它是一个好喝的饮料，这个是瑞幸的很核心的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "我们回到它在海外定价更高。我能想到的最有可能的理由就是他因为在国内做的这种快速的这种以奶制品为基础的这种创新这种玩法，其实外国人可能是没有见识过的。就例如说星巴克，很多买星巴克的用户真的是爱喝咖啡的对吧？人家在国外经营了这么多年，这么成功就是一个咖啡，对吧？那虽然也有一些像星冰乐这样的饮料，但毕竟跟这种直接把奶做的这么的出神入化的这种玩法的还是比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "瑞幸咖啡能定高价，我的猜测是他确定能提供一些在新加坡或者其他的海外市场当地没有的一种产品。我就不信说大家给的产品都一模一样，你瑞幸咖啡居然还敢定这么高的价格，对吧？我觉得这个是比较还算有一些差异化的对吧？对，比较违反我的常识。但是我也欢迎在当地生活的听众们给我们去分享和指正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "这个是我的一个猜想。因为瑞幸咖啡的海外的拓展刚刚开始。从我在我们录节目的今天，他这个新加坡的门店才开了一两个月，所以我们很难判断他的成败。对我们可以密切的关注。这个是我发现了一个有意思的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "第二个类似的现象，也是咱们中国的一个平价品牌在出海之后摇身一变就把自己包装成轻奢品牌了。这个又是我们另外一个我们节目里面的常客，就是我们很喜欢用这个公司作为我们的案例，这是我们都很熟悉的名创优品。吃到这个名创优品出海，怎么把自己包装成一个轻奢品牌，我就不得不练一段新闻报道了。我觉得这篇新闻报道我觉得太精彩了，我觉得太有意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "我觉得这个就是一个英国的留学生在网上的一个吐槽，说原本在国内卖29.9块没有人问津的名创优品的盲盒，放在英国翻几倍，卖到10镑，十镑等于人民币八十多块钱。但是有些留学生想买某一个联名款，大老远跑去当地某一家名创优品，发现是中国大陆限定，根本买不到。英国的名创优品其实挺贵的，这个还不是夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "最夸张的是在法国，在巴黎，名创优品居然把他的门店开到了时尚的高端百货老佛爷的隔壁，他就开在了老佛爷边上。法国人为了去名创优品买东西，虽然排队了，那我不知道是名创优品雇人排的队，还是说真的法官排队。但反正我们看这个照片是真的有很多人在排队。其实它在国外普遍，它的价格会比国内高，这是肯定的对吧？就有人就说，英国的名创品是不是要抢钱呢？在一些发展中国家，就像我们之前的出海节目里面都有分享过的。有一年他居然去马达加斯加旅游，也看到了名创优品，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "没有，人家也是开在好那个当地的奢侈品街区，旁边都是法国人。因为马来西亚它之前也是法国殖民地，然后他他的这种高档商圈都是法国人之前在那边搞的，然后你可以看到很强的那种法国属性，然后帮这里旁边有一个名创优品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "但你可能是几年前去的马达加加，肯定不一定记得说名创优品里面卖的东西会不会比国内贵。但反正通过我们在网上最近最新的看到的一些新闻的信息，其实你会发现名创优品突然在国外把自己变成了一个轻生。为什么他有这个能力？其实我觉得这个能力也是跟瑞幸咖啡是类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "我发现这两者当中有个共性，就是为什么我们今天专门给大家讲这个定价的有意思这个话题了。是因为你要在国外卖的更高的一个价格。不是因为说英国是一个发达国家，所以我就随行就市。我在发达国家我就卖的更贵，就不是这个概念了。它在英国、法国卖的更贵，他在非洲也卖的更贵。说埃及也有一些留学生，或者说有一些海外华人反馈说埃及的名创优品是卖的很贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "核心的点不在于是不是发达国家，核心的点在于说它确实能够给到一些当地的购物中心里面。在别的店里面买不到的产品。你看他在东南亚的时候，名创优品就发现东南亚就是天气很热，大家喜欢在户外骑车，对吧？所以名创优品在东南亚就会主推一些什么骑行的装备，一些防晒的一些袖套。在你到了印度发现印度人很喜欢香料，很喜欢香各种的香香的东西香水对吧？所以名创优品在印度的主打款变成了香水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "很多国外国人的欧洲人喜欢香氛，就是在很多的欧美人家里面的这些香氛是一个必备产品。不像我们中国人可能是有一个调性或者说讲究一些品味的。一些消费者可能喜欢在家放香氛，它不是一个所谓的刚需。但你会发现在海外的话，香氛可能真的是刚需，对吧？所有人都需要。所以名创优品就有很多的这种香氛的这种味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "在国外给到大家来去选择这个东西，国外的竞争对手很难去跟他竞争，说有这么快的上新这么多的款式。这个叶国富就是这个大家都知道名创优品这个老板，他说就是有一个所谓的711的上新的一个策略，这个策略我也是觉得挺挺厉害的，大开眼界。就是说711什么意思呢？每隔七天就上100款产品上架，而这100款是从1万款的研发产品当中挑出来的，就711哼大家如果记得我们上一期这个出海节目的话，大家还记得说他在广州市的荔湾区的总部，是有一个现代的十三行，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "什么叫现代十三行呢？就是他在这个展厅里面有各种的产品超大。就是让这种万国来朝？全世界的人一起来广州来去挑，你这个当地你喜欢什么东西对吧？就这种。一旦他挑出来了之后，他在当地定的价格，因为当地的竞争对手相对弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "就是说别人可能是怎么样呢？是当地的人来中国的供应链去选货，这个其实也可以，这个也是传统的这种外贸模式，对吧？当地生产不出来，你印度没有这个产品，那你在中国可能参加一下广交会。但你可以想象一下这种参加广交会，一个外国的商人来这边进货，就是进到印度当地的商场。这种的效率和上新的速度，和我们刚刚描述的这个名创优品的所谓的什么711策略这个比没有的感觉比一比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "广交会一年才开一次吗？对，这个人家每年能能迭代七五十多次的，每隔七天吗？这个好可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "对，这个广交会可能你最牛牛逼的时候，可能你一年可能开个两三次，对吧？我记得就可以可以来选个两三不得了了。看人家这个名创优品，感觉是一周我就给你推新的。所以他们和名创优品和瑞幸咖啡，他在国外都能够享受到一个比国内更好的价格。它背后有一个原因是因为在中国的高度内卷的市场竞争当中，都迫使这些公司他必须得有很强的产品迭代能力和产品创新能力。这种卷王对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "上一期real给我们节目起了一个特别有意思的标题，叫卷王的大航海时代。我觉得真的很贴切。其实我觉得因为这些人真的是卷王。你说名创优品跟瑞幸咖啡如果不是卷王的话，我真的不知道全世界哪些人算卷王了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "真的是如此激烈的这种红海竞争？来去卷出来。而且你想中国的电商如此的发达，对吧？你任何一个东西拼多多上你都能买，那名创优品至少能在国内也能活下来。他在海外电商没那么方便，你买东西没那么容易。那那我还名上优品，我还不使劲割你们这些海外消费者的韭菜。你在我的店里面肯定要付出一些溢价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "对吧？对我平常都是垃圾，那你就只能买我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "对，所以就是这种卷王特别厉害。所以我们会发现，其实中国卷赢的人在海外卷赢的概率我觉得特别高。这也是我们这个节目的上次就分享过的观点。所以其实我们认为为了这些公司在海外的所谓的突然摇身一变，能够还能变成一些中高端品牌，还能有溢价。其实背后的逻辑我觉得还是在这个逻辑当中，对吧？我觉得这个是很重要的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "还有另外一个点，我觉得也可以跟大家分享的，就是你要在线下店出海，你跟电商相比，其实它有一个额外的难度。这个难度是什么呢？就好像瑞幸咖啡未来在国外肯定也要有很多加盟商来帮助他开店。名创优品也一样，完全是加盟商很少的指引。那你要让当地的加盟商信任你，愿意跟你合作去开店，他必须要看到你在国外已经是一个很牛逼的公司，人家这些加盟商才会愿意跟你去合作。所以这些国内的卷王，他就可以跟当地的加盟商讲的故事，就是什么呢？就是说我在国内已经很成功了，我已经而且在激烈的市场竞争当中我活下来，而且我是龙头企业，你们在国外跟我混，你也能赚到钱。说实话名创优品跟瑞幸咖啡也需要这些国外的加盟商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "因为我们之前的节目也有聊过，哪怕在国内，在real的你的老家去选一个纸，你没有当地的加盟商加持帮助，你也很难选，对吧？你一个所谓的大品牌，你也不知道有什么坑，有什么门道，哪个地方的流量多，你也很难判断。下沉市场，中国的下沉市场你都很难判断，你都去了东南亚，去印度，你这个总部怎么判断呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "跨文化跨语言对吧？你还是需要有当地这种local experts才行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "这个是100%的。我认为。所以在这种情况下你就会发现，当地的加盟商凭什么相信你？很简单，让他们来国内看一下对吧？我们国内到处的商场都是我们这些人的店，对吧？我觉幸咖啡也好，名创优品也好，所以他们就能够获得这些加盟商的信心？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "给到这个加盟商一些独特的一些上新，然后在当地他就能享受一个溢价。你觉得这个商业模式我们讨论到现在，你觉得这种商业模式达到的这个溢价的这种水平，跟我们节目一开始聊的哈根达斯和星巴克当年进入中国的时候，享受到的那个比他原来本国也是一个更高的一个溢价水平。你觉得这两个现象它很类似，但你觉得这两个现象背后的逻辑是一个逻辑呢？还实际上它是不同的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:37",
      "text": "我觉得有相似之处。就是刚才你我们讲完这两个例子，我一直在想这么一个事儿。就是说其实你说名创优品也好，还是瑞幸也好，他们能出海，然后能够定到比同行更高或者相似的一个价格，还能够立得住。他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "其实背后除了他本身自己的产品能力很强之外，你说有没有可能也是中国这个品牌形象比以前要好很多了，就是因为我们摆脱了相当长的时间内低端制造的那这个印象。在很多人的心目中，现在我们在往产业升级，再往中高端去慢慢的去走。大家不觉得说中国制造还是一个很low的一个品牌了。你特别是对于一些欠发达国家的地区，像明创区的很多地方，他也会仰视你了。马达加斯加的那些人，他觉得中国制造是不是一个很好的东西，那肯定要比他自比他能够之前能够触达到的买的东西，那的这品质是还是要好很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "你的意思就是几年前名创优品还不敢理直气壮的说这是个中国品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "对他还自己藏着掖着，还是一个日本品牌。他现在完全不需要去讲这件事情了，你没有必要了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "他的这个伪装也已经主动撕下来了。现在已经是非常光明正大的往自己不断的去贴金，说自己是中国名创，什么点亮全球，这才变成他公司最新的一个口号和slogan。这个特别搞笑对吧？这以前还是说这日本设计师，现在今天就变成了中国设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "对，但我觉得可能未必有当年我说我们那一代人刚改革开放之初，去仰视欧美的那些品牌的那么强的一个落那种那种落差感。但是现在我觉得至少是一个平视往上，你们可能没有45度角，有个二三十度角应该还是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "对我觉得没有这个角度。很有意思，我来分享一下我自己的看法。我觉得当年海外品牌进中国享受这个溢价，星巴克也好，哈根达斯也好，无印良品也好。可能在品牌的仰视和产品的优势这两个点当中，我认为如果你把它分成这两个部分，一个就是我纯粹是因为对你这个品牌的仰视，你的文化，我就很羡慕你的文化和生活方式，这是品牌层面的事情。还有一个是产品层面的事情，就说你星巴克的那个咖啡，当年确实是比国内的当年的那些竞争对手可能要强很多。因为最近几年中国出了很多咖啡品牌，但在十年前其实没有的，对吧？一个是产品层面，一个是品牌层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "我认为海外进来中国那一波，他享受到的溢价可能是品牌第一，产品第二。可能是品牌的仰视文化这个强势可能排第一，然后产品可能排第二。中国出海的这一波，我认为会更像是产品排第一，品牌排第二。因为如果你真的说品牌能排第一，你说全世界范围内对于中国文化。真的会像当年中国消费者去热爱这种，现在不会了，因为现在我们国货起来了，我们中国经济也起来。当年我还是说的是，当年我们会去去热爱这种海外的生活方式和海外的文化。我觉得今天的外国人应该没有那么热爱和仰望我们中国的文化。我感觉是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "这个也是我们文化输出这个方面还是相对来说比较初期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "比较初期。我觉得可能是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "相对来说还是比较早期的一个阶段，就还没有到当年可能像什么好莱坞对吧？像我中国输出的那些文化那么强势的一个感觉，可能我未来也未必就是中国。因为他的我们中国文化本来相对比较内敛一点，不用像那么强势的向外的对外文化输出，可能是更加更软软的，更很细水长流的去做这个事儿。所以我觉得你很难说阿达尼亚，我一定向往中国的生活方式，这个可能未必会成为一个主流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "对，但我觉得你觉得中国的产品好，我觉得这个已经成为主流了。我觉得这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "已经不用去探讨问题的对吧？所以我们这个什么产业升级的这么过去一二十年产业升级这个努力还是看到了成果的。到今天为止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "因为刚刚为我们提到了，其实中国是强大的产品本身，在文化上其实不一定说在全球就在一个领先地位哈那所以这个事情，我们又能够给我一个很大的一个启发，让我看到另外一个很有意思的现象，就是在全球范围内依然是依靠文化输出来占据领先地位的。究竟是谁？直到今天，因为星巴克今天已经去魅了，今天哈根达斯也早就去卖了，大家觉得说它不值这个价格。但还有一个行业，直到今天这个欧洲国家给到我们全世界的文化输出，哪怕它的产品也是每年涨价，也是定价特别高。在很多直男心目中，但实际上他还是被所有的全球的，包括我们中国的女性消费者趋之若鹜。这个可能一个月的工资存下来就是为了买这个东西，对吧？这个大家应该也能猜到了是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "法国奢侈品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "奢侈品还有它背后的这个法国文化，对吧？大家应该都知道，这个世界的首富有很长一段时间是马斯克，对吧？我们今天的节目最后也会聊一下马斯克。但是其实最近一段时间，在我们录制节目2023年的这个时间，马斯克的首富位是就不保了，就被谁抢走呢？就是被了这个LVMH的老板这个阿诺，就是世界首富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "世界首富是一个卖包的，也没有任何的科技属性，对吧？所以其实如果你们这种科技和互联网的这种从业者也要思考一下，为什么一个买包外包的会比是会比马斯克还厉害，对吧？所以但我们干消费的人还挺开心的。就我们这种做消费类投资的投资人，我们就觉得说，虽然奢侈品是一个很特殊的消费品，它不是所谓的大众消费品或者说快消品。但它确实是个消费品，还是消费品的人的老板，还是世界首富，这个事情对我们其实我自己是比较开心的一件事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "但中国出不了奢侈品，这怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "那你看，你刚刚为什么能得出这个奢侈品在中国出不了的结论？背后有个很根本的原因。我仔细思考过这个问题，中国出奢侈品的难度在哪？是因为奢侈品它是一个完全靠品牌和文化的东西。我们刚刚不是列了两个维度的一个评判标准，一个维度叫品牌和文化，一个维度叫产品本身。你说以中国我们现在生产制造能力的这个发达程度，LV的那个包包我真的要去冒牌他。假设我们抛开所有的品牌问题，我们单纯聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "产品A货比他好，货的质量比原版好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "一看就是在深圳已经生活了很多年的人了，深圳的这个A货特别多对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "我感觉应该是他有一个产业专门做这个东西。然后我看他们的这个结论就是或用料比原版的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "因为你真的要比用料的话，那只是比用料。我抛开品牌，你说让中国的以我们广东省大湾区的生产能力，还搞不出一个比那个LV好的包，我才不信。这是100%是可以做到。但是如果很多直男的听众，如果你们听到之后觉得，为什么这个公司能赚这么多钱呢？为什么这个老板能做世界首富？你要去在思考这个问题，那就说明这个还是太直男了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "因为这个问题的答案特别简单，这个问题的特答案就是说品牌和文化是特别重要的一件事情，我不认为这是个智商税。对，如果你听到这儿你感觉说这是不是智商税，那我认为这个可能是你的问题，而不是世界首富的问题，对吧？因为这件事情其实就是品牌和文化？因为一个包能让一个消费者对自己的感受更好，觉得自己的更有品味了，他给了这个消费者创造的价值是特别的高？这是一个品牌和文化创造的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "刚刚为你提到的那个观点，很多人的一个共同观点就是中国出奢侈品很难。它当然就是难在我们刚刚说的品牌和文化这件事情上，而不是难在我们说的产品这件事情上。因为产品A货的质量比它更好，这个大家都知道。那说明如果你对我们国家的品牌的文化崛起难道没有信心吗？我们国家难道不能崛起吗？你觉得在这个方面还是说这个时间会很长，会不会这个是可能是一个特别长时间的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "反正我觉得我有生之年应该是看不到了。你反过来算，你说法国这些奢侈品牌哪个不是百年老店，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "最近几年在整个创投行业，也有一些同行的投资人去投所谓的中国风奢侈品品牌。有一个品牌叫做端木良锦，具体我就不会去评判人家这个品牌做的好或者不好。我只是告诉大家，这个是一个中国风的奢侈品品牌。法国的奢侈品品牌的包包都是用皮做的对吧？那中国风的这个端不良景的奢侈品品牌，这个包包是怎么做的呢？它是用木材做的，因为竹子和木材才是我们中国人的这样的一个传统的东西，对吧？而不是说这个法国人的包包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "他成不成功，当然我们不会去评价。长期来看可能会有机会，但是短期来看确实他没有办法成为主流，对不对？我相信我也问过很多身边的女性朋友，大家会觉得这种中国风的奢侈品会是他买包包买到了第七个包包，第八个奢侈品包包他会考虑。但他的第一个跟第二个是对不会有人考虑的对吧？因为你说你第一个第二个买色情邮包时候，我不去买那些法国的品牌，我去买一个中国风的，就怎么都觉得自己很奇怪。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "其实有个最本质的问题是说，奢侈品核心是阶级歧视，或者阶级的落差，这个东西是跟社会主义核心价值观是不相符的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "你的意思是法国是一个有贵族的国家，我们中国人是没有贵族这个说法的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "就是封建贵族皇室这些东西，它本身是一个阶级的概念，对对对吧？然后他通过这个殖民就是20世纪的这个殖民主义扩张，然后他把这个东西扩散到了全球。就是你你不出国，你不会觉得这个事情有多明显。但是真的你去了那些原来的殖民地国家的时候，你会深刻地感受到这种阶级的的落差感。就好像我说马达加斯加，他以前是法国殖民地，你去当地很明显明很明显的感受，高档的就是法国的，然后本土的就是落后的中国。很显然，我们的民族复兴的这个过程中，不允许这种故事，这种叙事它大规模存在。所以这个东西是要被批判的那怎么可能在这种情况下，你能成长出一个中国本土的奢侈品品牌呢？就是传统意义上的奢侈品品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "对，因为这里面会含有很多的阶级对立，你是贵族，你凭什么是贵族，我们中国是没有这个东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "中国的贵族在上一个时代已经被打倒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "社会主义就是平等，但所有人都平等。但是在法国，因为他有这个贵族的传统，他有这个东西，而且这个东西在他的文化里面，他把这些文化利用，为了他做奢侈品的一个溢价的这么一个来源。他把这种文化的历史的基础变成了他做奢侈品的一个来源。但是在法国当地也没有人太多人会批判说，你不能去中国奢侈品来来来去强调这种阶级差异，法国人可能从来没有这么想过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "法国这个例子就非常的独特，他一方面有这种封建贵族历史，但另一方面他又说我们现在的提倡的民主自由平等的一些观念，又是从他那个地方诞生的。他把这个矛盾融合在一起，让同事觉得很不是那么的违和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "所以在刚刚我们讨论这个逻辑当中，这帮法国的奢侈品品牌，它最近几年的一个真实的价格是怎么变化的呢？我就以大家非常耳熟能详的一个香奈儿为例。香奈儿也是，香奈儿的定位在奢侈品里面会比这个LV要更加高端。作为品牌本身的定位来说的话，当然LV是世界首富，最大的奢侈品集团。但是它不是最高端的奢侈品集团。香奈儿比LV的定价还是要更高一点。然后最高端当然是爱马仕，对吧？爱马仕当然是这个奢侈品的顶峰对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "那我们的以香奈儿为例哈他最近几年香奈儿的包包的价格的变化是怎么样呢？每年固定提价10%到20%，风雨无阻。无论你是来疫情了还是全球经济衰退了，不管没有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "原因就涨价，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "对我没没原因。我们当时也聊过瑞幸，瑞幸说他当年要做产品创新，摆脱自己的平替的形象，你就是个便宜咖啡。对，靠着出了很多爆款，终于把自己从11块钱提到了15块钱，多么辛苦对吧？要出这么多爆款，但是人家那个香奈儿说同一款产品根本没有变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "那我就直接给你涨，对吧？直接涨价，原地涨价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "对，我干嘛要出新的，出新的不符合奢侈品的逻辑。奢侈品要的就是经典的，人家是要经典款直接涨价。这个逻辑除了奢侈品以外，还有谁能做到？在整个社会当中，在整个商业世界里面，可能是不是茅台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "茅台也是奢侈品。如果你从这个角度来算的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "就同一个产品？我也不更新，我也不迭代，我也不创新，苹果是绝对做做不到的，特斯拉是绝对做不到？因为这些车用久了肯定是要便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "工业品是很难成为奢侈品的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "工业品是做不到的，只有茅台、爱马仕、香奈儿这种，就是我无缘无故的，反正我就多放两年，这个东西就会涨价。所以你最好现在买，因为你现在不买了，两年后你再买还得跪，对吧？这种东西可能你找不出茅台跟那个法国包包以外的第三类这样的产品。如果你能想到第三类，一定要告诉我们，说不定是个很好的一个保值增值的一个投资手段。因为有一个段子是这么说的，就是夫妻两人，丈夫去炒股，妻子去买包包，然后发现谁对家庭的投资的贡献更大呢？答案就是还是这个女生贡献更大。女生的包包是变变贵了对吧？过了两年之后，但是股票你就亏了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "说到这个，我有一个很有意思的小观察，我先抛出来，我还没想好它背后到底是个什么样的原因，我不知道你有没有在你身边发现这么一个情况，就是我发现在比如说我现在住在深圳的那附近，他开了很多那种叫做寄卖店。就是你可以把你不想要的某一个比如奢侈品的包包，你可以放在那里，让它可以帮你卖掉，就多了好几天，之前是没有出现的，我不知道是有什么背后的原因在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "你是说的是一个奢侈品的二手寄卖，二手流通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "可以这么说吗？对对对，他他也回收，就他也可以寄卖，就两种方式我看都有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "这个也说明了其实奢侈品是具有这种二次流通的属性。说不定它在经过很好的保养之后，这个二手的奢侈品包包能售出的价格不会比原版低多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "对吧？对，如果说你这个包，比如说五年前你买的还是那一款没有变化。然后他现在价格按每年10%几的涨幅，可能已经翻番了，对吧？就五年过后，那你我再卖个1.25倍的价格是不是可以？就相比我之前买的那个价格卖出去是不是也是可行的这二级市场的这个流动性就出来了，对吧？不是一定要去品牌那里买一手的货了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "我们把账算清楚，根据官方的这个信息我们简单计算了一下，就是六年翻了一倍对吧？这一个包六年之后它又长出了一个自己长了一个自己出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "这个包如果你是每年涨15%的均值的话，你五年就可以翻番了。差不多就是那你不可能每年都均匀的涨的，可能它五六年是这么一个节奏对吧？五六年翻番？这个是很合理的一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "我们来看一下法国人是怎么虚伪的，我们来看一下这个香奈儿官方的一个声明。就有人问他为什么现在疫情来了，世界上经济不好，为什么你们还要涨价呢？那这个香奈儿就有一个非常虚伪的一个回复，叫做说疫情和通货膨胀带来了原材料和制造成本的增加。我从来没有见过比这个更虚伪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "一个官方说的，它的那个价格跟它成本有什么关系一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "对吧？对，我们其实如果说我们真的相信了你这个包的涨价，就是因为你成本涨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "这个太可乐了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "看清我们这些消费者的这个分析能力了，对不对？因为如果说你的定价真的跟你的成本有关系的话，那你就不是奢侈品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "按定义上你就不是了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "在所有的女生消费者在购买你的包包的时候，没有一个人会考虑你的成本究竟是多少，对吧？他会觉得说这个包的品质肯定不差，你肯定不是说很差，对吧？肯定不是说你这个包买回来就用不了，肯定大家也肯定也不能接受，做工肯定是好的，是优良的。但是没有人会去纠结说你这个包，成本可能只有看了一下可能就5000块，对吧？你为什么卖5万块卖给我呢？没有人会这么思考问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "会这么思考的去买A货去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "会这么思考的一定去买A货，很有道理。这个我觉得确实是这样子。对，因为这个购买行为它代表着背后的梦想，它背后是有一个很关键的词叫梦想。梦想这个词的意思是我对某种生活方式的向往，这个生活方式跟法国有关系，跟文化有关系，跟品牌本身也有关系。所以这种向往，这种梦想他不需要所有人都非常轻易的得到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "我再重复一遍，如果一个梦想的向往是非常轻易的被得到，那说明这个梦想有可能不值钱。只有一个向往是你需要努力够一够非常使劲。然后你终于够到了，我存了三个月的工资，我终于买到了一个香奈儿。这个梦想他才是一个梦想。所以为什么他要提价？提价的原因是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "就提高梦想的门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "提高梦想门槛？经济在发展，社会在进步，收入在提高。如果你不提价，那你这个梦想就变得越来越唾手可及。那一个梦想越容易得到，他就不会再是梦想了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "所以轻奢这个事情是矛盾？轻奢本身这个逻辑就不成立了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "这个可能是另外一个话题哈那轻奢可能是对于大学生来说的梦想，对吧？有可能是这样子。对，因为大学生的消费力还不够强，但是听说肯定不会是已经工作了五年以上，30岁左右的白领女性，她肯定不会觉得轻奢？在一个北京上海上班，那个白领女生不会肯定不会考虑轻奢？但轻奢肯定也会有自己一些消费人群，我觉得可能是不同的消费人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "对我的意思就是说轻奢不成立，是说不可能有一个品牌从轻奢入手，然后逐渐做到一个真正的奢侈品。它的背后的逻辑是矛盾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "不过奢侈品牌有另外一个逻辑，就是它品牌的扩张很有可能是通过收购而来，而不是通过自己内生的这个孵化来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "这个东西是无法再生长的，它它依赖于高度依赖一个特定的历史时期，历史背景，对吧？你需要有一个什么样背景的一个创始人，你需要一个什么样的背景的一个故事，你需要多少年的传承，你怎么去养这个事情呢？你说你现在投资一个奢侈品品牌，然后你200年之后再来收割这个回报吗？不太可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "好了，我们聊到这里，我们来总结一下我们今天聊了一些涨价的案例。因为现在大家都说经济不好，那我们其实节目就让大家有一个比较乐观的心情，对吧？所以我们聊了一些这些人在涨价的一些案例，而且这是真实发生的案例，我们不是说这个编造出来的对吧？但我们说这些也不是为了证明说现在经济有多好啊，没有这个意思，我只是让大家看到一些商业世界里面一些有趣的现象，对吧？可能对我们也会有一些启发，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:38",
      "text": "我们今天讲的其实主要是两大块的一个涨价的逻辑。一一大块就是利用你的产品能力，在海外可能没那么丰富，咱们中国的一些代表品牌，甚至可以把自己的定位比原来在国内更高端一些。另外一个就是纯粹的品牌和文化的输出，以这帮法国的奢侈品品牌为例的这这个LV、香奈儿还有爱马仕对吧？所以他们都是在涨价的，在今年2023年，这个经济确实在恢复的过程中，谈不上经济很好，对吧？肯定，但是他们确实是啊在涨价。他们的业务其实都是比较的乐观的，就比较promising的，就比较欣欣向荣的这些公司？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "那好了，我们如果只聊这些，大家可能就会说，你这个粉饰太平对吧？你像明明有很多行业竞争特别激烈，你又你不聊很多产品在降价，你只聊这些涨价？这些没有代表性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:30",
      "text": "好了，我们还是要聊一个降价的，我们今天节目我们聊了两个涨价的案例的方向。我们聊一个特别竞争激烈，真的就是刺刀见红。就是靠成本的控制，靠降低售价来去PK消费者的这样的一个行业。这个行业就是刚刚我们说到的世界首富，一边是有时候是LV的老板，有时候就是这个谁呢？就是这个特斯拉的老板，这个就是马斯克了，对吧？大家也都非常耳熟能详的人物了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "然后就是特斯拉今年发起了非常惨烈的价格战，他把自己的每一款产品在国内，不仅是国内，全球一起发起了。其实但我们主要是因为人在国内，所以比较熟悉国内它的降价幅度是多大呢？入门款降了2万，高端一点的直接就降到个5万了，差不多接近5万。所以它的这个入门版的无限靠近20万。就是你会发现model 3的入门版，它就可能就是想往20万这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "心理价位去不断的去降价。对20是1个很重要的一个心理门槛。这个整数是一个非常重要的一个买车的心理门槛。因为正常人你买车的时候，你肯定会想，我买个20万以上，买个20万以内的对吧？如果你是土豪，那你肯定不是以这个20万。但你是个正常的消费者，你买车十几万也有不少车可以选，对吧？所以其实20万这个很重要门槛，它就无限在靠近20万这个门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "那在整一场中国的汽车的价格战当中，你会发现只有特斯拉是主动发起这个战役的，所有其他的车企都是跟随应战，其他人可能心里特别不爽。例如说有一些新势力我们就不点名了，对吧？跟特斯拉的定位比较类似的，那他就会特别的凄惨，对吧？因为你看这些新势力的财报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "你就说是你老家那家企业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "对，毛利率在个位数对吧？毛利率本来是在个位数，降完价之后不知道这个毛利率会变成变会不会变成负数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "特别惨烈，不降又卖不动，这个必须得跟进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "这家企业的定位跟特斯拉相对对比较类似，但如果说你作为一个中国品牌，你跟他的定位又类似，在特斯拉卖的比你便宜，那你怎么可能卖得动这真的是没有办法，所以就被迫降价，对吧，这家企业只是一个例子，当然这个价格战就从电动车慢慢的就蔓延到了燃油车，对吧，油车也在降，特斯拉是发起者，其他的所有人都是迎战，都是被迫去应战者。那好了，那问题来了，为什么马斯克会主动发起这个战争呢？你觉得这个战争从一个特斯拉的一个企业的战略来看的话，是不是意味着他认为自己不需要通过卖车来赚钱呢？那如果他不通过卖车赚钱，他通过什么来赚钱？首先第一点就是说是不是意味着他不能通过卖车赚钱，还是说他降完价就实际上他还是能赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:24",
      "text": "因为他的对手，我们刚刚说中国的这家对手，我们广州的这家企业，它是一个个位数的毛利率。那特斯拉在降价前，28%对吧？我记得这个数字，28%的毛利率，一辆车，那我降个20%，那我的毛利率会下降。我可能我的毛利率从28降到18，对吧？有可能会降到18。但是因为你本来是七，就是你竞争对手本来是6和7的毛利率，那你如果你跟着我这样的话，你就没了，对吧？就大概是这个道理。对，所以你觉得马斯克是不是在打这个算盘？他可能想通过降价把竞争对手挤出市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "因为今年的那个宏观形势还是比较差的，像汽车这种大宗消费的，整个的基本盘还是有萎缩的。另外一个事情就是手机。我们可以待会儿再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "但是我之前看马斯克的一个说法，他的想法就是说宁可牺牲利润率，也要保证他的那个出货量。如果我们回过头去看当年福特的那个model t，那个T型车的那个逻辑，就是他要把一个标准化的产品，要以一个极致的价钱，然后把这个量做起来的话，他就只能去就他他首先他具备这个能力，那么它的那个产品的毛利率足够高，对吧？它的那个成本是足够可控的，它可以实现这一点。而其他的像国内的我理解的那几家兴起的竞争对手，在这点上都跟他是没有办法直接竞争的那他为了保持他的产能和这个的，因为他在中国建了很大的一个厂，然后他还在德国，还在美国的，还在扩建新的这种剧情的叫这个factory？他必须要保证它的这些是运转的。因为不然的话这些中资产的项目不持续运转，它是无法摊薄他的那些前期的投入的。所以他宁可牺牲利润率也要去把这个产出的出货量给维持起来。导致的一个必然结果就是我的降价你们都死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "这里面我可以给大家总结一下，刚刚real所谈到的特斯拉的这个战略究竟是什么。我其实用一句话能够概括出来，马斯克的如意算盘究竟是什么。他的企业经营的战略叫做高固定投入，低边际成本。这句话什么意思？什么叫高固定投入？就是说我前期会投入比较多的资源去建一个巨型工厂，但我有了这个工厂之后，实际上我的生产的自动化我就不用外包了。而且我能高度自动化，我能不依靠人力。而且他在这个工厂里面试验了一些非常创新的汽车生产的一些方法。如果是关注汽车的一些，听众应该会知道，所谓的有一个专业的名词叫做一体化压铸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "就是以前的那个车的壳子，它是有好多个散件然后拼装起来的。那这个拼装的过程其实是非常对就对组装的这个过程要求是很高的。但它的那个一体化的就是说我减少我的零部件的数量，外壳的结构件的数量，我都会有一个超级大的压冲压机。就直接把那个外壳一体铸造出来，我就可以减少我装配的这个成本。它其实也是降低了生产的成本。当然这个有一个我理解，它有一个缺陷，就是你后期如果产生了一些比如交通事故摩擦碰撞导致变形要维修的话，是会非常贵的。但是这个时候他已经车已经卖给你了，他就不用去考虑这个问题，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "对他不考虑这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "对，这有点像我们另外一个后面要聊另外一个企业就是苹果。苹果在做那个笔记本电脑的时候，因为早期你看笔记本电脑的那个结构，它都是有很多个零件拼装起来。但是苹果是在应该10年前，它产生出的叫unibody，这个也是一体成型的这么一个概念。就从一大块铝铝块上，通过切削的方法，数控机床切削方法，挖出一个完整的铝合金的一个机体。然后这个东西它最开始成本是非常高的，因为它那个那个机器很少，它的生产成本很高，但是苹果就是认定这个方法是能够长期的降低成本和提高这个产品的品质的和提高保证良率的，就投了重资产去把CNC的机器的成本给降下来。使得现在它基本上所有厂商，如果你想卖到高端的那个型号，你就是要做这个一体成型加工，对吧？我觉得它有一个类似的地方在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "是的，我觉得没有特别的具体的和详细的给大家介绍的这个一体化铸造的这个技术哈那这个技术究竟跟它的降价有什么关系呢？有关系。它的关系在于说，如果特斯拉没有那么高的固定投入建了这个工厂，他这个特殊的一体化铸造这个生产流程，你很难想象他能在一个代工厂里面能够操作的出来，而且他能够很好的做好，对吧？他有了自己的工厂，他就得投入很多钱，说他前期花了巨大的投入，但是一旦有了这个巨大的投入之后，后期生产每一辆汽车的这个边际成本，它究竟是下降了还是提升呢？它一定是下降了。因为刚刚我也解释了，他就不用拼装那么多的零部件，它就是一个一体化的一个机器，直接盖上来。它无论是生产效率还是这种零件的这种组合，还有这种时间的节省，都会比原来的汽车生产要更加优化。所以对于马斯克来说，量对他来说就很重要。因为他前期投入了这么大的一个固定成本进这个所谓的mega factory，是不是叫mega factory？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "这个factory第一个factory？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "这个超级工厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "里面对比mac还要大一一千倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "比mega还要大1000倍，厉害了。对，这是超级超级工厂。它如果量不够的话，他前期的投入是没有办法被摊薄下来的。但如果说他能够有很大的量来不断摊薄他这些前期的成本的话，哪怕他每一辆车具体的售价略微低一些，但是他总的利润可能还是增加的对吧？这个道理我就相信大家是很容易理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "或者至少是持平。它可以在说我维持一个利润绝对值是一致的情况下，我在利润率和量之间做一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "哪怕是这种情况对吧？对，有有道理。就是我可以说是利润率下降，但我的量售出的量数增加，我的总利润不下降。但在这个过程当中有什么区别呢？区别在于说原来你的利润率更高，但是你因为利润率高，所以你的对手也能活，所以对手也在市场当中。现在变成了我的利润总额不一定下降，但是我把我的竞争对手通过降价挤出了市场，他们就完蛋了。他是这么一个如意算盘，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "这是一个它特别重要的一个如意算盘。当然它还有第二个如意算盘，但这个第二个如意算盘会比第一个我们刚刚说的这个摊薄成本的这个算盘要更远期一些。这个还没有被验证。我觉得摊薄成本这个事儿是很清晰的，他完全就是在这么干，就降价，就为了去摊薄成本，出货量更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:09",
      "text": "第二个如意算盘叫什么呢？叫做硬件少赚点钱，软件自动驾驶多赚钱。但这个事儿，我们现在的观察感觉还有点早期。你觉得这个事情离成立是不是还有点远了？它硬件可以打下来价格，通过所谓的什么自动驾驶来赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "在很多这种制造业都面临这么一个问题。就是说我这个车汽车厂？过去100年我都是一锤子把这个车子卖给你之后，然后就跟我厂家没什么关系了。我的这个车子的利润已经赚到了。后期的维护也好，服务也好，那可能是什么？就是diller's4S店对吧？那个体系来挣这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "但是现在到震惊激烈之后，发现这个服务的钱也很难挣的。特别是换从从油车换电车之后，对吧？因为油车还得可能隔隔段，隔段时间就得保养一下，又得花个大几千块钱。那电车的话现在基本上不用怎么保养，对吧？它有车还有什么刹车片要换，对吧？要什么要换机油，什么乱七八糟，电车完全没有这些东西了。汽车的生命周期的整个的消费者支出的钱和厂商和服务商收到的钱，他这个模型就变了。我的理解是这样哈那其实很多人都在琢磨说，在电车这个情况下，我怎么能够在前期利润减少的情况下，能够在后期多变一点出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "这个故事我们在其他地方很多行业里面已经看到过了。比如说最典型的一个例子是这个智能电视。以前你想象一下，你说你买了一个彩电，然后你每年还向彩电厂商缴钱，这种事情没有发生过，对不对？或者说彩电厂商能够在你身上再赚到销售之后的钱，这个是很少的。但现在你看绝大多数的国产的这种叫smart TV对吧？智能电视都变成了说我这个电视本身可以以一个相对低的价格卖给你。但是我肯定要从后期甚至在你这个消费者身上赚回更多的一些所谓的service revenue？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "服务的收入，广告也好，订阅的这种抽成也好，这个模型玩的最厉害的当然还是那家著名的水果公司，苹果。我们花了小1万块钱买了一个苹果手机之外，你每次买一个什么，在APP store里面买一个软件，充一个值，订阅一个什么服务。苹果他要再抽30%的抽成，所以汽车厂商，特别是像特斯拉的这样的一个汽车厂商，他也在想我能不能够实现这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "目前来看还没有人做到，或者说就是不成体量的做到了。特斯拉可能他卖什么自动驾驶的这个服务，或者是后期的各种各样的升级，它能够或许或许能够实现。但最终还是说就是自动驾驶这个事情能不能做成，现在还是有很多人有疑问的。那是在多大程度上的自动化，然后消费者愿意为此而付出多少的钱，这个是个更远期的故事。这个故事需要有你的一个存量的基础作为保障。就好像苹果说如果它没有那么大的iphone的这么一个存量市场，他也不可能从从这个服务这块赚了很多的钱。但你其实你看今年的财报，原因是过去三年的财报来看，它有一个很显著的趋势，或者他们公司战略也是这样。因为这个iphone的这个增量的市场已经很饱和了，对吧？它所以它的作为公司层面上，它能够提高它的营收的办法，就是说我的在这种所谓的服务和这个service这一块能够拿到更多的钱。其实汽车厂商也在想类似的事情，只是他可能还没有做到那一步而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:18",
      "text": "我觉得汽车在这件事情上比苹果可能还处于一个更早的一个发展阶段，对吧？还没有到说哪怕特斯拉可能已经是汽车里面在服务上赚的钱最多的。它有一个充电桩的那个服务，那个服务不是我们现在说的这个服务。因为充电桩还是一个相对来说投入很巨大的。它不像是这种苹果收你一个什么i cloud I cloud的这种软件，它可能成本真的是不是很高，对吧？它对这个利润率很高。如果纯粹是这种利润率很高的软件服务的话，特斯拉肯定是要把宝押在这个自动驾驶。因为这个是所有的服务里面最值钱的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "它的这个其实跟那个冲压一体冲压的那个原理也是一样。因为自动驾驶其实你说你研发出来成本其实是固定的。然后你给一台车用还是那么多的成本，你给100万台车用还是那个成本，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "对，而且他越多人用它，可能这个体验会越好。因为越多人用这个自动驾驶，它的数据收集就会越丰富。数据越丰富，它的自动驾驶的安全性和体验就会越好，所以其实它降价，至少我们能看到马斯克有两层算盘，对吧？总结一下，第一层算盘就是纯粹的制造业的一个算盘，就是它的固定投入很大，但是可以通过量大之后摊薄。所以它的成本是有优势的。所以在纯制造端，它也可以挤压竞争对手的利润空间，通过降价。那第二个算盘就是通过获得更多的汽车的销售之后，它的数据会更丰富，会进一步的带动它的自动驾驶未来的一个软件服务的可能性。而软件服务在资本市场是更值钱的，利润率更高，也更能讲故事，他的能享受一个更高的估值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:56",
      "text": "因为我刚刚我跟real在录节目之前，我们简单讨论了一下。如果你就是一个卖汽车的公司，其实特斯拉的估值很难像苹果这样的公司一直能享受一个比较高的这么一个市盈率的倍数，对吧？因为它本质上是一个汽车制造商，你看丰田也是个汽车制造商，丰田在今天的销售额还远远大于特斯拉，对吧？但是丰田的市值是特斯拉的13分之1。所以特斯拉肯定要去往这个科技属性和软件属性上去更多的有一些动作，所以我觉得它的降价背后就我们的解读可能是这两个他背后的一个思考，对于马斯克来说，好，那我们最后我们再来讨论一个今天节目的一个压轴的一个问题，也是一个我觉得今天节目的一个one more thing。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "其实刚刚其实real是提到了苹果跟特斯拉的一个对比。其实我在最近对这个问题的思考当中，我有一个很强的感受。这个感受是这样的，他说如果你听一下看有没有道理，我的感受是很多人会去把特斯拉和苹果当成一种类型的公司去分析，对吧？苹果就是手机你的霸主，那特斯拉就电动车的霸主。特斯拉就是电动车的苹果，对吧？大家都会有一种类似这样的一些逻辑上的一些类比，但我现在越来越觉得这个类比是不准确的。它其实这两个公司的核心逻辑有很大的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "苹果一直坚持的是一个偏向于中高端的路线，它是每一台手机它都是定价比较贵的。在市场当中，中国的有很多人想跟苹果竞争安卓的阵营。安卓的阵营在中国像OPPO、vivo、小米，他们定价都是苹果的平替，哪怕你说华为可能定价还比较高，但我相信总体来说，华为的平均的手机售价，我觉得还是比苹果的平均售价要低的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "华为已经是国产里最高端的，但你会发现特斯拉它可是不遗余力的不断的在降价，他不断的想走向大众的市场，他根本不在乎自己是不是一个中高端品牌。我记得他刚出来，我有一些朋友去买特斯拉的汽车的时候，特斯拉的车主当时是一个身份的象征。但我相信在今天你在跟我说特斯拉是一个身份的象征，这句话已经越来越不成立了。还不如说未来？未来在国内是一个高端的品牌，那未来的车主好像他们这种自豪感，在我看来现在已经比特斯拉的自豪感好像要更强了。就是买了一个蔚来的这个人，他就觉得自己是一个所谓的一个有品质的这么一个圈层。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "特斯拉在不断的走这个大众化的路线，在在放弃它的一个旋钮的中高端的定位。所以我感觉这两个公司的战略根本不能说相似，我觉得可以说是截然相反。但是特斯拉我们刚刚已经分析过了，马斯克是在非常aggressive的，非常激进的想要更大的市场份额。而中国对于特斯拉的挑战的这些玩家，其实很多人做的不是特斯拉平替，做的是特斯拉的高端柜体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:56",
      "text": "就好像我们刚刚说的蔚来跟理想，蔚来跟理想都是30万以上的这样的一个车的定价。特斯拉现在降价之后，model 3跟model y都在30万以内，对吧？所以其实买理想买买蔚来的一个车的一个支出，是比特斯拉的model 3 model y要更贵的。这是我的最近一个很深的一个感受。其实这两家公司特别不一样。我不知道不知道你怎么看这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "这个问题可能就很难在我们这个节目的尾巴上面讲的清楚。但是我觉得总体来讲可能没有那么的简单，就是很难说他们的策略是一样或者是不一样。我觉得他们有一些共通的地方。比如说刚才我们前面阐述了一段的就是关于这个所谓的服务收入这一块的一个想法，对吧？我觉得其实很多厂商都在想着一个事儿，也然后只是说你能不能够实现这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "是应该说苹果是彻底跑通了，特斯拉还在尽努力的去跑这件事情对吧？这个是苹果在领先？这件事情我觉得是类似的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "对对对，就是就这个点我觉得其实大家都在想，就哪怕是你说苹果它已经实现已经验证过他的这个服务的收入增长也是可行的。在其他的这个行业里面是不是就一定能够成立？我觉得现在还太早了，看不出来，或者说其实很多其他行业里面并没有实现这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "对，就这个故事没讲通，这个所谓的互联网服务的故事没讲通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:17",
      "text": "不能支撑一个很高的一个市值。那就说特斯拉在这块上，我觉得是他们的战略上是有相似之处的那关于产品定价的问题，我觉得这个就更加的tRicky一点了。因为其实你说它特斯拉X不断降价，它其实降的也是它的所谓的这种mainstream就主流的。机那个车款，但是它可能因为受制于产能和规模经济的一些影响，它没有在很长很强烈的去推那些所谓的高端的model s，还有包括已经停产很久，但是新一代还没有出来的那个那个roster，就是那个跑车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "对，因为其实我觉得model s虽然还在售，它是一个七八十万的车型。但是其实特斯拉的所有的资源，我看他其实基本上都没有在推七八十万那款。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:04",
      "text": "对，就这一点上，他其实跟国内的像什么，比如说像典型的华为这种手机厂商的战略有点像。华为你说他没有有没有高端机型，它有比苹果的定价还要贵的那种什么折叠屏对吧？什么mate x这种机型两三万的也有，但是你看它的大量的出货量的，可能还是相对来说低端一点的这个机型比较多。其实在这一点上，它跟国内的一些安卓厂商的在产品矩阵上面的它有又又有一定的相似性，对吧？所以我觉得其实很难说他们整个公司的战略是怎么样。我觉得他可能还是在自己的一个特定的市场，这个时期他选择的这么一个战略，然后跟他公司的远景是什么？比如马斯克他肯定是想说我要用这个电动汽车替代掉所有的燃油车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "那你觉得说以你资深果粉的这个角度来看的话，苹果有没有在积极的尝试过进入中低端市场，去获取所谓的更大的市场份额？因为你当时跟我说过，有一个X一的，就是iphone SE这个型号的这个型号据我了解，它其实卖的不好，也没有用力在推。特斯拉是没有用力推它的高端，苹果是没有用力推它的低端，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "我感觉是这样的，其实大家对苹果的很多的想象和诟病都是说，你这个iphone卖这么贵，能不能便宜点出个低端一点的机型行不行？他们做过其实很多年前就做过最最经典，可能也是他们iphone历史上最失败的一个机型，就是那个iphone 5C卖的不太好。但是真的喜欢的人又非常喜欢，就会变成一个很尴尬的一个点。就是我觉得这个跟这两个产品本身的它所处的这个价格的绝对值还是有一定影响的。就是说3000块钱的一个低端的苹果手机和一个8000块钱的高端的苹果手机，虽然他们价格差了两三倍。但是你说你作为一个消费者，你买得起3000块钱手机的人，咬咬牙你买个8000块钱手机也不是不可能，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:59",
      "text": "有的有道理。对，这个也是我经常喜欢的观点，就是3000跟8000，虽然倍数差很远，但绝对值都在1万以内，对吧？1万以内是大家都能负担得起的，大部分来说对你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:10",
      "text": "咬咬牙还是可以买的。但是你说30万的这个model 3和80万的model s你不是很多人说你咬牙就能马上就能直接上80万那个车，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:23",
      "text": "同样也是个两点几倍也是个倍数，关系差不多对吧？但绝对值这个差别太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "在这个时候可能在绝对值更低的那些产品里面，奢侈品的买的想法可能就占了一定的主流了，我既然都买了苹果了，我就是要那个很好的我用的高端产品的感觉。虽然说我用不到他那个拍照的那个镜头，那么fashion的东西，我可能也体会不到它那个屏幕到底有比那个3000块钱的要好多好，但是我知道我用它的感觉，我是觉得我很爽的哦啊最开始的时候不是还有很多人去排队，一定要买到低发的苹果手机，然后一定要跟朋友们炫一下，说我怎么样，对吧？他的那个时候就变成买奢侈品的那种感觉，就是可以够得着的奢侈品的那种心态了。所以我觉得这里面就非常有意思。就是你虽然说还我们今天在讨论的其实是一个定价的问题，但是他你真的去细想它背后的一些消费的心理的逻辑，它不一定是那么理性的去去考虑这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:24",
      "text": "对，所以你我们来总结一下，最后我们今天聊了一些有意思的一些商业世界里的定价现象，对吧？从最早的国外品牌进入中国到现在我们中国品牌出海居然能卖的比在中国更贵，对吧？还有法国的这帮奢侈品品牌，他们在全球范围内的文化输出导致的他们就是完全不做产品创新，就可以逐年调价，可以六年就可以同一款包包直接涨一倍，就感觉你买晚了还亏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "再来说到特斯拉主动挑起的这个激烈的价格战，还有特斯拉跟苹果的这个区别。为什么有一家公司苹果他是一直在中高端，他不去做更大的市场份额，但特斯拉却坚决的降价来去要更大的市场份额，而不是更高端的一个定位。这背后都跟一个事情有关，我们聊的所有的这些今天这些东西就是消费者在购买你这个产品的时候，他究竟是如何决策的。所以他不是一个一概而论的，你像刚刚所说的三个不同的。今天我们聊聊到的这个大的案例的方向，一个是中国品牌出海，一个是法国奢侈品，还有一个是特斯拉或者苹果，对吧？这三个大的方向当中，其实你会发现消费者买东西的时候，他们考虑的东西都不太一样，对吧？有时候我更考虑产品，你是因为产品创新了，或者说我买不到，那我愿意付贵一点。有些时候我是为了调性和文化和自我的身份认同，这是在奢侈品的情况下，有些时候你就是为了一分钱一分货，同样的汽车，虽然特斯拉已经成为了汽车里面的那种一分钱一分货的代表，我感觉已经，就是他没有跟你来虚的。我觉得特斯拉就是马斯克这个人的性格，感觉是他他从来不来虚的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:14",
      "text": "他的内饰也很简陋，对吧，你就花钱就是买在这个车的最核心的部件上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:21",
      "text": "他真的是不花钱的。成本的地方，他觉得这个东西没有用了，他就一分钱都不花。他的这椅子上的成本，它是越降越低。我听我看到有不少在吐槽那个椅子坐上去其实真的是发现他没有用什么好材料。因为特斯拉认为说我的电池的续航，我的这样的一个性价比，我就足够让你选我了，我为什么要给你一个所谓的很舒服的一个椅子？难道椅子是你买车的第一性原理吗？椅子舒不舒服？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "但这个反而也给了很多中国的国产品牌一些错位竞争的一些机会。因为我看其实无论是理想还是蔚来，在内饰上，在刚刚就你刚刚提到内饰这个方向，他们这些国产品牌在内饰上其实也是花了很多功夫来去差异化自己的一个所谓的体验？去justify为什么国产品牌卖的还能比特斯拉贵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "然后这个贵到底花在哪里？能不能给你带来更好的用户体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "吧？对，所以因为我我看过很多马斯克的采访，其实他的有一个观点是汽车的第一性原理就是驾驶相关的体验。就是我续航一定要好，我的驾驶一定要稳定安全，我加油要快，我要稳定，我要稳，我不能晃。他认为这些东西他就会不断的投入，不断的去优化。但是他认为不重要的东西，他就我不管了。我觉得这个东西不是第一性原理对吧？他是一个特别理工男吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "你发现但你发现最后我们又聊到一些苹果，吧？苹果会有一点在奢侈品跟特斯拉中间？苹果的硬件体验我觉得也是很好。那其实他有一些奢侈品的所谓的一些这种设计，一些这种比较偏向于用户议价的，它不是那么实的，它比较虚的一些东西。像乔布斯经常说的一句话叫做人文和科技的十字路口，这是苹果这个公司一直走的一个方向。然后其实有点湿的东西对苹果的好处是它的那个服务的付费真的能收得上来，我觉得这个东西其实大家会愿意为他的用户体验真的买单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "也是最近几年被各个监管盯得很严格的地方，对吧？你到底是不是一个垄断的行为？还目前的判罚好像还没有去，因为它的那个市占比实在是太低了，不到一半。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "你怎么说人家垄断，对吧？一个占20%的公司，你说人家垄断，那你说我是苹果我也不会承认的。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:41",
      "text": "他卡在了一个非常完美的一个位置上面去，真的非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:46",
      "text": "所以我们今天的总结的结论就是对于价格这件事情，我们不能只是说现在经济不好了，所有东西都应该降价，可能明年经济复苏了，那个消费品就应该都涨价了，不是这么简单。我觉得商业的世界是很有意思的地方，就是每一个不同的行业，不同的价格段？3000块的、30万的，还有300块的、30块的咖啡，那这个东西其实消费者的决策的环境和他决策的因素都是不一样的。我们可能都需要具体问题具体分析。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:16",
      "text": "节目最后我也做个小广告。如果大家对于这个话题感兴趣，或者其他的一些商业案例感兴趣的话，可以去订阅我的得到的新客对吧？才得到有一个关于消费品案例的一个新客，最近会上线。也是会关于这些不同的案例里面，包括特斯拉，包括瑞幸都会有分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:34",
      "text": "好，今天的节目就先到这里。还没有加入我们会员的朋友们，赶紧去微信搜索风投圈的公众号，然后在我们的菜单栏的里面可以找到加入我们会员的方式。我们今天节目就到这里，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目探讨了消费品牌如何通过定价策略实现增长，及其背后的市场心理与商业逻辑。分析了国际品牌如星巴克、哈根达斯和无印良品进入中国市场时采用的高价策略，以及中国品牌出海时如何利用本土价格优势。特斯拉作为挑战传统汽车行业案例，通过不断降价和技术创新扩大市场份额，推动电动化转型。苹果公司则展示了在高端市场的定位和对价格敏感度的控制。节目深入讨论了定价背后的心理机制，包括奢侈品品牌的价值定价、消费者对价格感知的需求以及技术进步下企业探索的新盈利模式。整体而言，节目揭示了价格是品牌定位、市场趋势、消费者心理和技术创新等多方面因素综合作用的结果，品牌需通过策略调整适应市场变化、满足消费者需求。",
    "qa_pairs": [
      {
        "question": "风投圈最近上线了什么新服务？品牌定价是一个怎样的问题？",
        "answer": "我们最近上线了品牌咨询服务，为消费品牌提供市场数据、产品定位、品类规划等专业服务。定价是一个非常关键的问题，特别是在当前经济形势下，消费者对消费品价格尤为敏感。",
        "time": "00:00:00"
      },
      {
        "question": "有哪些海外品牌在中国定价比在本土国家还贵？",
        "answer": "星巴克、哈根达斯和无印良品都是典型例子。例如，星巴克在美国比中国便宜，哈根达斯在国内曾是奢侈品，无印良品在国内定价也较高。",
        "time": "00:00:54"
      },
      {
        "question": "这些海外品牌为何在中国定价更高？",
        "answer": "这些品牌利用了中国消费者对海外品牌的仰视心理，在中国采用中高端市场定位策略，但现在这种现象随着信息透明度提高而变得越来越难维持。",
        "time": "00:04:16"
      },
      {
        "question": "是否有中国品牌在出海时采取了类似高价策略？",
        "answer": "是的，最近瑞幸咖啡在新加坡开的第一家海外门店定价比星巴克还高，尽管其优惠券策略灵活，但爆款产品的定价依然如此，显示出中国品牌在海外定价高于国内市场的现象。",
        "time": "00:05:31"
      },
      {
        "question": "瑞幸咖啡在新加坡的价格为何比星巴克更高？",
        "answer": "可能是因为瑞幸咖啡通过不断创新爆款产品并注重奶盖和奶油等创新玩法，吸引了消费者，而在新加坡的竞争环境以及市场需求下，他们能够维持较高的定价。",
        "time": "00:11:35"
      },
      {
        "question": "瑞幸咖啡在口味上做了哪些创新，为何选择甜奶等方面做文章？",
        "answer": "瑞幸咖啡在向低线市场拓展时，在口味上进行了大量创新，尤其注重甜奶等成分的研发。这是因为其目标市场主要是未曾尝试过咖啡或对初次饮用体验不满意的消费者群体。为了让他们愉快地接受并持续饮用，瑞幸必须在甜奶等辅料上下功夫，以提供更加符合大众喜好的、类似奶茶口感的咖啡饮品。",
        "time": "00:13:25"
      },
      {
        "question": "瑞幸咖啡为何能在海外定价高于国内，甚至比新加坡等地更贵？",
        "answer": "瑞幸咖啡能在海外定价更高的原因可能是由于在国内采用了一种基于奶制品的创新玩法，这种玩法在海外市场较为新颖，能够提供当地消费者未曾体验过的独特产品。此外，瑞幸通过快速的产品迭代能力和强大的供应链优势，在海外能够持续推出新颖且多样的产品，并且能够保证在竞争对手较少的地方占据优势地位，从而实现高价策略。",
        "time": "00:21:41"
      },
      {
        "question": "名创优品为何在国外能成功转变为轻奢品牌并定高价？",
        "answer": "名创优品在国外成功转变为轻奢品牌并定高价的原因在于，它能够根据不同国家和地区的特点和消费者需求，提供当地难以购得的独特商品。例如，在东南亚市场推出符合当地气候特点的骑行装备和防晒产品，在印度市场主打香水等香氛产品。同时，名创优品采用类似于711的上新策略，每七天就会上架100款新品，凭借高效的产品迭代能力和强大的供应链优势，在海外市场建立了竞争优势，进而获得更高的定价权。此外，中国高度内卷的市场竞争环境也促使这些企业具备较强的产品创新能力，使得它们在海外市场竞争中脱颖而出，从而实现品牌的高端化和溢价策略。",
        "time": "00:18:57"
      },
      {
        "question": "现在这个公司最新的口号是什么？",
        "answer": "这个公司最新的口号是“点亮全球”，并且他们已经公开承认自己是中国品牌，不再是之前所说的日本设计师。",
        "time": "00:26:44"
      },
      {
        "question": "现在中国消费者对海外品牌的看法是否发生了变化？当年海外品牌在中国享受的溢价主要来自哪两个方面？",
        "answer": "是的，现在消费者对海外品牌的仰视感相较于我们那一代人改革开放之初有所减弱，更多是平视和欣赏的态度，尤其是在产品层面，中国本土品牌崛起，消费者更认同中国产品的好。当年海外品牌在中国享受的溢价主要来自两个方面：一是品牌层面，消费者仰视其文化和生活方式；二是产品层面，海外品牌的商品确实比国内竞争对手有明显优势。",
        "time": "00:27:23"
      },
      {
        "question": "现在中国出海的品牌和当年海外品牌进中国相比，哪个更重要？",
        "answer": "现在中国出海的品牌可能更侧重于产品排第一，品牌排第二。而当年海外品牌进中国时，品牌文化带来的仰视感更强，产品优势次之。",
        "time": "00:28:05"
      },
      {
        "question": "对于中国文化在全球范围内的输出情况如何看待？",
        "answer": "认为中国文化输出还处于相对初期阶段，不像好莱坞电影那样强势，而是更软性、更细水长流地进行输出。因此，很难说全球消费者都会向往中国的文化或生活方式。",
        "time": "00:28:58"
      },
      {
        "question": "中国的产品质量是否已经达到了国际领先水平？",
        "answer": "是的，经过过去一二十年的产业升级努力，中国的产品质量已经取得了显著成果，目前在很多领域中国产品已经得到了认可。",
        "time": "00:29:32"
      },
      {
        "question": "全球范围内仍依靠文化输出占据领先地位的是谁？",
        "answer": "目前看来，法国奢侈品及其背后的法国文化是全球范围内依靠文化输出占据领先地位的例子。",
        "time": "00:29:43"
      },
      {
        "question": "法国奢侈品品牌能够维持高价的原因是什么？中国是否有能力做出媲美甚至超越法国奢侈品的质量？",
        "answer": "法国奢侈品品牌能维持高价主要是由于它们依靠品牌文化和历史积淀创造的独特价值，以及奢侈品市场中对阶级差异的认同和追求。从制造能力上看，中国完全可以制造出比法国奢侈品更优质的产品，但在品牌文化和文化认同感方面，这需要较长的时间和积累，才能建立起类似法国奢侈品的品牌效应和文化影响力。",
        "time": "00:34:18"
      },
      {
        "question": "中国是否难以发展出奢侈品品牌？",
        "answer": "中国难以发展出奢侈品品牌的主要难点在于品牌文化和文化认同感，而非产品制造能力。因为奢侈品的核心价值在于品牌文化赋予消费者的附加价值，而非产品本身的质量。",
        "time": "00:31:45"
      },
      {
        "question": "在你身边有没有发现一种现象，就是奢侈品寄卖店在深圳等地大量出现，这种现象背后的原因是什么？",
        "answer": "这种现象确实存在，它反映了奢侈品具有二次流通的属性。人们可以通过寄卖方式出售自己不想要的奢侈品包包，而且这些包包在经过良好保养后，二手市场的售价可能不会低于原价，甚至随着品牌升值和市场需求，价格还能翻番。",
        "time": "00:40:41"
      },
      {
        "question": "对于奢侈品价格上涨，香奈儿官方给出的理由是什么？奢侈品提价的主要目的是什么？",
        "answer": "香奈儿官方声称疫情和通货膨胀导致原材料和制造成本增加，从而推高了产品价格。但这一解释被认为是虚伪的，因为奢侈品定价通常与其成本关系不大，更多是基于品牌文化、品质以及消费者对梦想和生活方式的向往。奢侈品提价的主要目的是提高进入该品牌的门槛，使品牌保持一种稀缺性和追求感，让梦想变得更加不易实现，从而维持和提升品牌的高端形象。",
        "time": "00:41:40"
      },
      {
        "question": "对于轻奢品牌是否有可能逐渐发展成为真正的奢侈品？",
        "answer": "轻奢品牌很难通过自身努力逐渐成为奢侈品，因为奢侈品品牌的成功高度依赖特定的历史背景、创始人故事和传承，这些无法再生长，也无法通过投资短期内复制成功。",
        "time": "00:44:40"
      },
      {
        "question": "特斯拉为何会发起惨烈的价格战？",
        "answer": "特斯拉主动发起价格战可能是出于多方面考虑，包括降低成本以应对市场竞争，提高出货量以摊薄固定投入成本，以及通过降价策略挤出竞争对手，特别是在宏观经济形势较差的大宗消费行业中保持市场份额。",
        "time": "00:49:24"
      },
      {
        "question": "特斯拉的价格战战略是如何实施的？",
        "answer": "特斯拉采用高固定投入、低边际成本的经营战略，通过前期投入建设大型工厂实现高度自动化生产，降低生产成本。同时，通过创新如一体化压铸等方法减少零部件数量和装配成本，从而能够以较低的价格销售汽车，同时保证产能运转和资产投入回报。",
        "time": "00:51:10"
      },
      {
        "question": "苹果在笔记本电脑生产上采用了什么创新技术？",
        "answer": "苹果在10年前推出了unibody一体化成型技术，通过将笔记本电脑主体从一块铝材上通过数控机床切削加工出完整的机体，尽管初期成本很高，但苹果预见该方法能长期降低成本、提高产品质量和良率，并投入重资产降低CNC机器的成本，如今这一技术已成为高端型号的标准生产方式。",
        "time": "00:52:36"
      },
      {
        "question": "特斯拉的超级工厂（mega factory）与摊薄成本有什么关系？",
        "answer": "特斯拉通过建设超级工厂，前期投入巨大以实现一体化铸造等高效生产流程，这样可以显著降低后期每辆汽车的边际成本，因为减少了零部件拼装，提高了生产效率、零件组合和时间节省，从而优化整个生产过程。当销量足够大时，前期的固定成本得以摊薄，即使单车售价略有降低，总利润仍然可能增加。",
        "time": "00:53:29"
      },
      {
        "question": "特斯拉还有哪些其他的如意算盘？",
        "answer": "第二个如意算盘是硬件少赚点钱，软件自动驾驶多赚钱。不过这个策略目前还在早期阶段，尚未被充分验证，即通过硬件降价和自动驾驶服务来获取更多利润。",
        "time": "00:56:09"
      },
      {
        "question": "汽车厂商如何应对传统汽车后期维护服务利润减少的问题？",
        "answer": "面对电车保养成本低、服务收入减少的问题，汽车厂商如特斯拉正在探索类似智能电视的商业模式，即以相对较低的价格出售汽车，然后通过后期的服务、广告、订阅抽成等方式获得更多的服务收入，类似苹果从APP store中获取收益的方式。特斯拉可能通过提供自动驾驶服务或后期升级来尝试实现这一目标，但目前仍处于发展阶段，成功与否还需进一步观察。",
        "time": "00:57:21"
      },
      {
        "question": "特斯拉在产品定价上是否也有类似的战略，尤其是在高端车型上的表现？",
        "answer": "特斯拉在高端车型如Model S上的投入相对较少，更侧重于主流车型（如Model X）的降价策略。这与华为等手机厂商在产品矩阵上的策略有些相似，即通过大量销售中低端机型来获取市场份额。",
        "time": "01:06:04"
      },
      {
        "question": "苹果是否有尝试进入中低端市场以获取更大市场份额，比如iPhone SE的销售情况如何？",
        "answer": "苹果尝试过进入中低端市场，但iPhone SE并未受到市场的热捧。尽管消费者理论上可以承受更高价位的苹果产品，但对于价格敏感度依然存在，且不同价格区间的产品所引发的消费心理和决策逻辑有所不同。",
        "time": "01:06:50"
      },
      {
        "question": "消费者在购买高价奢侈品时的心理状态是什么样的？",
        "answer": "对于奢侈品购买者来说，购买行为往往不只是出于产品的实际价值和质量考虑，还包括对品牌形象、身份认同以及文化体验的追求。以苹果手机为例，消费者可能更看重其高端产品的调性和自我表达的价值，即使功能上并非所有都物有所值。",
        "time": "01:09:24"
      },
      {
        "question": "特斯拉降价策略背后的逻辑是什么？苹果在奢侈品和特斯拉之间形成了怎样的市场定位？",
        "answer": "特斯拉选择降价策略以扩大市场份额，与苹果保持中高端定位策略不同。这背后的决策因素主要是消费者购买决策时的考量，包括产品创新、品牌文化认同、产品性价比等。特斯拉以电池续航、驾驶稳定性和充电效率为核心投入，而在非核心部件上降低成本，这也为中国国产品牌提供了差异化竞争的机会。苹果在奢侈品和特斯拉之间形成了一种独特的定位，其硬件体验优秀，同时兼具一些奢侈品设计元素和服务付费的特点，比如通过优化操作系统和服务来提升用户体验，并成功建立起“人文和技术交叉路口”的品牌形象。",
        "time": "01:09:51"
      },
      {
        "question": "对于价格决策，应该如何看待不同行业和价格段的产品？",
        "answer": "价格决策不能一概而论，需要具体问题具体分析。商业世界中，不同行业和价格区间的产品，消费者的决策环境和因素都不同，不能简单地以经济形势好坏来决定整体降价或涨价。",
        "time": "01:13:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈品牌咨询服务与定价策略探讨",
        "summary": "风投圈推出了品牌咨询服务，涵盖市场数据、产品定位及品类规划等，旨在帮助消费品牌通过数据分析实现增长。在近期的视频号直播中，邀请合作伙伴分享如何利用数据洞察提升品牌价值。此外，讨论了在当前经济形势下，定价对于品牌增长的重要性。"
      },
      {
        "time": "00:00:53",
        "title": "海外品牌在中国的定价策略",
        "summary": "讨论集中在一些知名的海外品牌，如星巴克、哈根达斯和无印良品，它们在中国市场的定价通常高于其本国市场，利用了中国消费者对国外品牌的仰视心理。随着时间的推移，这种定价策略的影响力逐渐减弱，信息透明度的提高让消费者更容易比较不同市场间的价格差异。"
      },
      {
        "time": "00:05:30",
        "title": "中国品牌出海策略：以瑞幸咖啡为例",
        "summary": "近年来，中国品牌在国际市场上展现出不同的经营策略，尤其是定价和品牌形象的定位。瑞幸咖啡作为其中一个典型案例，其在新加坡的定价策略显示出了与国内市场的明显差异，产品定价比国内更高，同时通过优惠券等方式吸引消费者。这一做法不仅体现了中国品牌在海外市场的自信，也反映了品牌对海外消费者购买力和市场环境的评估。值得注意的是，尽管瑞幸在新加坡的定价策略较为激进，但其成功与否还取决于多个因素，包括当地市场的接受程度、运营成本以及与竞争对手如星巴克的比较。"
      },
      {
        "time": "00:10:17",
        "title": "瑞幸咖啡的海外扩张与产品创新策略",
        "summary": "讨论集中在瑞幸咖啡如何通过不断创新推出爆款产品，以及其在新加坡等海外市场的表现和策略。尽管瑞幸在国内市场被视为大众化品牌，它通过不断推出如生椰拿铁等创新产品吸引了大量消费者。在新加坡，尽管面临激烈的市场竞争，瑞幸通过独特的奶制品饮料创新成功吸引了顾客排队购买，显示了其独特的产品创新能力。此外，讨论也触及了瑞幸在海外定价策略，以及其如何与传统的咖啡品牌如星巴克形成差异化竞争。总的来说，瑞幸咖啡的海外扩张和产品策略展现了其作为一家创新型饮料企业的潜力和挑战。"
      },
      {
        "time": "00:16:09",
        "title": "名创优品出海策略：从平价到轻奢的转变",
        "summary": "名创优品在国际市场的定位策略中，通过提升品牌形象，将自己从一个平价品牌成功包装成为轻奢品牌。特别是在英国和法国，其产品价格比国内高出数倍，且在法国巴黎将门店开设在高端时尚区域，吸引了大量消费者排队购买。这一现象不仅展现了名创优品对于不同市场定制化产品的敏感度，也反映了其在国外市场成功实现品牌升级的能力。此外，名创优品根据不同地区的特色和消费者需求，推出相应的产品线，如东南亚的骑行装备和印度的香水，进一步加强了其作为国际轻奢品牌的形象。"
      },
      {
        "time": "00:19:35",
        "title": "名创优品的国际竞争策略与市场定位",
        "summary": "名创优品通过快速的产品更新和多样化的产品线，在国际市场上建立起竞争优势。特别提及了其711策略，即每七天更新100款产品，这一策略大大提高了产品迭代速度，与传统的外贸模式形成鲜明对比。此外，名创优品利用中国市场的高度竞争和强大的供应链，为海外消费者提供具有竞争力的价格和丰富的产品选择，从而在海外成功实现品牌溢价和市场定位的提升。"
      },
      {
        "time": "00:23:28",
        "title": "中国品牌出海挑战与策略",
        "summary": "讨论重点在于中国品牌，如瑞幸咖啡和名创优品，在国外市场面临的挑战和采取的策略。特别强调了与当地加盟商建立信任的重要性，以及利用中国品牌在国际上日益提升的形象来获取市场认可的策略。指出尽管面临文化和语言的障碍，但通过展示在国内的成功和提供独特的产品更新，能够获得当地加盟商的信心。同时，探讨了中国品牌形象的改善如何帮助中国品牌在海外市场实现价格溢价，以及这种现象与哈根达斯、星巴克等国际品牌进入中国市场时的类似之处。"
      },
      {
        "time": "00:26:33",
        "title": "名创优品品牌定位转变与文化输出挑战",
        "summary": "几年前，名创优品并未明确宣称自己为中国品牌，而现今已光明正大地强调其中国身份，反映了中国品牌在国际上自信的提升。讨论者指出，过去海外品牌在中国市场享有品牌和产品优势，而当前中国品牌出海时，产品优势往往先于品牌文化被认可。中国文化的国际传播仍处于初期阶段，相较于强势的西方文化输出，中国文化输出呈现出更为柔和、渐进的特点。尽管如此，中国产品已在全球范围内获得认可，体现了过去一二十年中国产业升级的成果。"
      },
      {
        "time": "00:29:42",
        "title": "文化与品牌的力量：奢侈品的全球影响力",
        "summary": "在全球范围内，文化输出是占据领先地位的关键，欧洲国家通过奢侈品展示了其文化软实力，尽管价格高昂，但仍然受到全球消费者的追捧。法国奢侈品的成功不仅体现在其高定价上，更在于背后深厚的文化底蕴和品牌价值，这使得奢侈品成为一种文化象征，深受消费者喜爱。与此同时，中国虽然制造业发达，但在奢侈品领域面临挑战，原因在于奢侈品依赖于品牌和文化的建设，这需要时间和国际认可。在全球消费市场中，品牌和文化的影响力不可小觑，它们能为消费者带来高价值的体验，这也解释了为什么某些奢侈品品牌的老板能成为世界首富。"
      },
      {
        "time": "00:33:41",
        "title": "中国奢侈品品牌面临的挑战与文化差异",
        "summary": "讨论集中在为什么中国难以产生被广泛认可的奢侈品品牌上，这主要是由于品牌和文化上的挑战，而非产品质量。虽然中国产品如A货在质量上可能超越一些奢侈品，但品牌文化和历史的积淀是奢侈品价值的重要组成部分。讨论提到，法国的奢侈品品牌多有百年历史，依托贵族传统和文化基础建立，而中国的社会结构和价值观与之有本质不同，这为本土奢侈品品牌的成长设置了障碍。同时，即使有如端木良锦这样的中国风奢侈品尝试，短期内也难以成为主流。此外，讨论还触及了奢侈品价格策略，以香奈儿为例，其每年固定提价的策略，反映了奢侈品独特的价值维持方式。最后，通过比较茅台酒的价格稳定性和投资价值，指出了在奢侈品领域之外，存在类似的价值保值现象。"
      },
      {
        "time": "00:40:03",
        "title": "奢侈品市场的观察与分析",
        "summary": "对话中讨论了深圳寄卖店的兴起，反映了奢侈品的二次流通属性及保值能力。进一步探讨了香奈儿在疫情期间涨价的策略，批评了其虚伪的官方回应，并深入分析了奢侈品定价与成本的关系，以及提价对维持品牌梦想价值的重要性。同时，指出了轻奢概念的市场定位及其与真正奢侈品之间的逻辑矛盾。"
      },
      {
        "time": "00:44:40",
        "title": "奢侈品牌涨价现象与市场策略分析",
        "summary": "在经济恢复的背景下，奢侈品牌如LV、香奈儿和爱马仕等通过品牌和文化的输出，实现了价格上涨，展现了其业务的乐观态势。讨论强调，奢侈品牌的扩张多通过收购完成，且它们的成功依赖于特定的历史背景和创始人故事，而非简单的内生孵化。此外，还指出了一些中国品牌在海外定位高端的策略。虽然面临经济不确定性，但这些案例提供了一些商业世界中的有趣现象和启示。"
      },
      {
        "time": "00:46:30",
        "title": "特斯拉降价策略及市场影响分析",
        "summary": "特斯拉在国内外市场发起的价格战引起了行业内的激烈竞争。通过大幅降低入门款和高端车型的价格，特斯拉无限接近20万的心理价位，影响了整个汽车市场的价格战。此举迫使其他车企不得不跟随降价，尤其是那些与特斯拉定位相似的新势力品牌。马斯克通过牺牲利润率来保证出货量的策略，不仅展现了特斯拉的成本控制能力，也体现了其保持产能运转和市场竞争力的决心。尽管特斯拉的毛利率在降价后可能下降，但其原有的高毛利率使得这一策略仍具有可行性，相比之下，一些竞争对手可能会因此面临更大的挑战。"
      },
      {
        "time": "00:51:10",
        "title": "特斯拉的战略分析：高固定投入与低边际成本",
        "summary": "特斯拉采用高固定投入、低边际成本的战略，通过建设巨型工厂实现生产自动化，减少对外包的依赖，并采用创新的一体化压铸技术降低生产成本。这一策略使得特斯拉能够通过增加产量来摊薄前期巨大的固定成本，即使单车售价下降，总体利润也可能增加。此外，通过降低成本和提高产量，特斯拉能够在保持或提升总利润的同时，利用低价策略挤出竞争对手，实现市场竞争力的提升。"
      },
      {
        "time": "00:56:09",
        "title": "探讨自动驾驶技术对汽车行业的潜在影响",
        "summary": "在当前的观察中，汽车行业正在探索通过降低硬件成本，利用软件服务如自动驾驶来增加盈利的模式。这一策略反映了制造业面临的一个普遍问题，即如何在产品销售后通过服务持续获得收入。随着电动汽车的普及，传统的汽车服务盈利模式受到挑战，因为电动汽车需要的维护较少。多个行业，如智能电视，已经展示了通过低价硬件销售和后期服务收入盈利的可能。特斯拉等汽车制造商正在尝试复制这一模式，通过提供自动驾驶等软件服务来增加收入。然而，自动驾驶技术的成熟度和消费者接受程度仍然是未知数。苹果公司在通过软件服务获得高额收入方面的成功，为汽车制造商提供了一个借鉴的案例。总体上，虽然这一转变尚处于早期阶段，但它指出了汽车制造商可能探索的新方向。"
      },
      {
        "time": "01:00:56",
        "title": "特斯拉与苹果：品牌定位与战略差异分析",
        "summary": "特斯拉和苹果被常作比较，但其实二者在品牌定位和战略上存在显著差异。特斯拉作为电动汽车的领导者，其不断降价，追求更大的市场份额，显示了其走大众化路线的决心，而苹果则一直坚持中高端市场定位。特斯拉的这种策略使其与那些高端定位的品牌如蔚来和理想形成对比，后者定价更高，专注于高端市场。特斯拉的降价策略和市场行为表明，其不仅仅满足于作为汽车制造商的角色，而是在探索科技和软件领域的更深层次发展，以区别于传统的汽车制造商如丰田。"
      },
      {
        "time": "01:04:20",
        "title": "特斯拉与苹果的服务收入策略比较",
        "summary": "讨论集中在特斯拉和苹果在服务收入方面的策略比较，指出虽然两者在追求通过服务增加收入方面有共通之处，但实现程度和方式存在差异。特斯拉正在努力实现服务收入的提升，而苹果则已经在这方面取得了成功。此外，讨论还涉及了产品定价策略，以特斯拉不断调整Model X价格和华为手机的定价策略为例，说明了公司在不同市场阶段选择不同战略以适应市场需求和产能限制。"
      },
      {
        "time": "01:06:49",
        "title": "苹果公司对中低端市场的策略探讨",
        "summary": "讨论集中在苹果公司是否积极尝试进入中低端市场以扩大市场份额。通过iPhone SE和iPhone 5C的例子，分析了苹果在低端市场的尝试及其市场反响。讨论还涉及了消费者对于苹果产品定价的心理，以及品牌在消费者心目中的奢侈品地位。最后，总结了定价策略背后的消费心理逻辑，并探讨了奢侈品品牌如法国品牌在全球文化输出和定价策略上的做法。"
      },
      {
        "time": "01:09:50",
        "title": "特斯拉与苹果的市场策略对比分析",
        "summary": "特斯拉通过降价扩大市场份额，而苹果则保持中高端市场定位，不追求更大的市场份额。这种差异源于消费者在不同品牌和产品上的购买决策过程，特斯拉注重产品核心价值如电池续航，而苹果则在用户体验和设计上下功夫，形成各自独特的市场策略。此外，国产汽车品牌如理想、蔚来通过提升内饰品质来差异化竞争，反映出消费者对于产品特性的不同需求和价值判断。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "瑞幸咖啡在新加坡定价高于国内，形成中高端市场定位"
                    },
                    {
                      "children": [],
                      "content": "名创优品在英国、法国等地定价高于国内，体现轻奢品牌定位"
                    }
                  ],
                  "content": "案例"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "产品独特性，海外消费者未接触过类似产品"
                    },
                    {
                      "children": [],
                      "content": "利用海外市场的品牌势能差异"
                    },
                    {
                      "children": [],
                      "content": "高度内卷的国内市场迫使企业具有强大的产品迭代和创新能力"
                    }
                  ],
                  "content": "原因"
                }
              ],
              "content": "中国品牌在海外定价高于国内"
            }
          ],
          "content": "品牌出海与定价策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "年度固定提价，无视经济波动"
                    }
                  ],
                  "content": "定价策略"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "奢侈品定价与文化输出紧密相连，品牌价值大于产品价值"
                    },
                    {
                      "children": [],
                      "content": "奢侈品反映消费者的梦想和身份认同"
                    }
                  ],
                  "content": "文化与品牌"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "奢侈品购买是追求身份象征和生活品质的提升"
                    }
                  ],
                  "content": "消费心理"
                }
              ],
              "content": "法国奢侈品品牌"
            }
          ],
          "content": "奢侈品定价与文化输出"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "通过降价提高市场份额，牺牲短期利润率以摊薄成本"
                    },
                    {
                      "children": [],
                      "content": "未来盈利模式依赖于自动驾驶等软件服务"
                    }
                  ],
                  "content": "市场策略"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "重视产品性能和技术创新，内饰等非核心功能简化以降低成本"
                    }
                  ],
                  "content": "消费者价值"
                }
              ],
              "content": "特斯拉"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "坚持中高端路线，不追求最大市场份额"
                    },
                    {
                      "children": [],
                      "content": "通过iOS生态和服务获取长期收入"
                    }
                  ],
                  "content": "市场定位"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "注重用户体验和设计感，消费者愿意为品牌和生态服务付费"
                    }
                  ],
                  "content": "消费者价值"
                }
              ],
              "content": "苹果"
            }
          ],
          "content": "特斯拉与苹果的定价策略对比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "身份认同和生活品质的象征"
                    }
                  ],
                  "content": "奢侈品"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "创新和性能的追求，对未来科技的向往"
                    }
                  ],
                  "content": "科技产品"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "实用性与性价比的考量"
                    }
                  ],
                  "content": "日常生活产品"
                }
              ],
              "content": "不同产品定价背后的消费者心理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "价格不仅是成本的反映，也是品牌定位和市场策略的体现"
                },
                {
                  "children": [],
                  "content": "消费者对价格的敏感度受产品类别、品牌认知和市场环境的影响"
                }
              ],
              "content": "定价策略对消费者决策的影响"
            }
          ],
          "content": "消费者决策心理"
        }
      ],
      "content": "产品定价策略讨论脑图摘要"
    }
  }
}