{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "65344f133d13f3bd9250e8e7",
  "title": "84. 逆风狂飙二十年——优衣库的启示",
  "task_id": "g2y8qe7e84vgnbeo",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，与您一起探索好玩的商业世界。我是real。节目开始之前宣布一则公告，大家期待已久的风投圈日本考察团开始报名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "理解中国消费的未来，日本是最好的参考对象。日本值得我们参考的不是商业模式的创新，而是消费需求的趋势。关注在日本高度成熟并且在未来中国可能获得同样发展的消费需求是本次日本考察的核心。我们精选了八个日本就领先性的消费业态，分别是餐饮专门店、折扣零售、户外运动、宠物中国二奢体验式复合业态、美妆护肤以及潮玩手办。我们将带您探访这八个领域里具有代表性的品牌，和门店负责人及企业高管深度交流。此外，我们也会结合微观趋势和宏观环境，邀请日本本土研究消费的学者和专家，安排至少三场专家讲座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "黄海会参与整个行程，与大家一起走访考察，边看边探讨每个行业背后所对应的社会趋势和商业机遇，比如老年化、单身化、宅经济、小确幸、情感陪伴、诉求等。考察时间是在2024年1月11日至16日，一共六天五夜。具体行程安排和报名方式，请微信搜索关注风投圈的公众号，发送暗号日本考察即可获得具体信息。你也可以在本期节目的shown note找到相关链接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "在本月29号周日晚八点的风投圈视频号直播中，我们也会展开介绍本次日本考察的相关事宜，并回答大家的提问。微信搜索风投圈视频号可以预约直播，以防错过提问环节，期待您的加入，下面开始本期的节目。黄海，最近你跑跑去日本逛了一圈，感觉如何？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "没错，就是我三年多疫情没有出国了。疫情出国之后的第一站就是去日本考察整个消费的业态。趁着刚回来不久，记忆还比较鲜活，赶紧跟大家录一期节目。大家如果是风投圈的老听众，应该都会记得我们之前有一期风投圈的经典节目，叫做日本消费升级启示录。当时我们在这期节目里面，聊的是日本80年代的一个消费发展的历史哈那其实这段历史，我觉得是对今天中国的当下也会有很多启发的那今天的节目我们把我们的视角切换一下，我们更多还是切换到今天我们去日本看到的最新的一些趋势来对比看一下。我们跟中国的未来的消费的趋势去对比一下，看哪些是日本今天已经发生，未来在中国也会发生的一些事情，我觉得是很有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "另外的一个角度哈那我们来看日本的消费，肯定是要从一些案例来去出发。就是说哪一些公司直到今天在全球范围内，日本的这些公司依然有很强的竞争力？科技的领域我们先抛开，这不是我的专业的范围。在消费领域其实你会发现这样的公司实际上跟30年前相比，其实是在变少的肉。你有没有感觉其实有很多领域的日本的公司，今天在全球范围内的竞争力是有所下降的。我发现就例如说我随便举个例子，我们之前讲过无印良品这家公司，我们以前跟他和网易严选有过一个对比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "以前的老节目里面我们也有这样的一些分析。其实你会发现无印良品这样的一个日本品牌在中国也好，在其他地区也好，它也逐渐露出了一些疲软的现象。因为它的性价比好像确实是有一些问题。Real你是不是也好久没有买无印良品的这个产品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "对，现在国内这些就他那边店里能卖到所有东西，你就能在国内找到所有的平替，对吧？我们在网易严选那期的时候，网易严选打的也是他的这个叫同厂同厂出品的。同工厂出品的东西，其实也是平替我就打了他那个他的那个性价比不太行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "没错，我们在唐导那期节目里面也提到说，像唐导这种比较专业的，在一个垂直领域深耕的品牌。对于无印良品这种比较宽泛的品牌，它也是一种冲击对吧？那这是无印良品的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "另外还有像电动车这个行业，在中国我们现在也在崛起。其实也打击了非常多以丰田为代表的日本的燃油车的这个行业的销售额。你会发现日系的汽车在中国的销售额，其实最近几年也是不断的下滑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "看到这样的一些现象，可能你会觉得说，日本的公司的竞争力是不是在全球范围内会越来越受挑战呢？在这里面我们也不要去这么着急，去下一个很肯定的结论。至少我们今天分析的这个主角，他在全球范围内，包括在中国市场依然具备极强的竞争力。这个主角大家应该也能猜到了，就是优一库。中国的供应链那么强，中国人做性价比这么厉害，这么会内卷。但好像若你觉得我们男生去买衣服的时候，比优衣库更具性价比的选择好像也不容易找到，除非你去买一些淘宝店，对吧？但我不知道你自己会买优衣库吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "我现在全套优衣库在跟你聊天。这个就挺能有一些因素，因为刚好家楼下就有一间，然后比较方便，那个性价比还可以。主要最主要是它有很多这个选项，它的sku很多，有很多那种埃批联名我还挺喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "没错，所以我们之前是没有就这个话题去串过口供的。我刚刚就是随口问的real这一句，我都没想到你是穿着全身的优衣库。今天优衣库家公司它依然具备很强的竞争力。我觉得大家听众应该都能感受到，其实虽然中国有很多很擅长内卷的这样的品牌，打性价比打平替。但其实你很难听到有人说，我今天在中国做个新品牌，我做优衣库的平替。为什么这个事儿很难呢？是因为优衣库本身已经把性价比做的很好了，你再做它平替质量要有他那么好，这个是很难做到的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "好了，这件事情我们就会觉得说他确实是一个很值得我们专门用一期节目来去分析的一家伟大的企业哈那这家企业是怎么发展起来的呢？我一看这个研究的资料，我更加是震惊了。在研究这个公司的发展的过程当中，让我给你分享一下。这个公司是1984年成立的，它发展很快的时间是1990年到2010年，2010年之后，优衣库的增长更多是靠国际化来驱动。也就是说从日本市场进入到中国市场，进入到欧美市场，这个是2010年以后，它是靠国际化去驱动。1990到2010这20年，它更多还是靠在日本本土市场的一个发展。那这20年非常有意思了，这20年其实恰恰就是日本经济发展非常疲软的20年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "所谓的日本怎么失去30年，什么从90年什么泡沫破裂，什么地产的价格下滑，什么股价下滑，这一切都开始于1990年，然后2000年时候也没有结束，所以他才失去了这么多年。但正好是在这失去的这么多年当中，优衣库实现了一个增长的奇迹。在日本市场他的收入从1990年的52亿日元增长到2010年的8148亿日元。问你算一下他这20年涨了多少倍？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "算一下150多倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "对，150多倍。而且这20年是日本的整体的GDP几乎没有增长，而且还略有下滑。可能在这样的一个20年发生的，它涨了160倍。所以这也给了我很大的信心。其实宏观经济肯定有宏观经济的问题，但其实很多个体公司的发展，它反而不一定跟宏观经济有那么强的一个绑定关系。而且这还不是最吓人的，最吓人的是他的收入涨到1150倍，它的利润涨得更多，他的利润居然增长了1500倍，这个是一个相当惊人的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "而且这20年当中，不仅整个宏观经济没有发展，实际上日本的服装行业还是萎缩的。萎缩的幅度有多少？日本的服装行业在这20年当中萎缩了50%，减少了一半。整个市场规模为什么会有这么大的一个降低？Real就我们来想象一个问题，就是说经济不好。但经济不好的时候，咱们吃饭能不能吃是原来的一半呢？这个很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "比较难，除非你要减肥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "就是你吃饭总得吃饱对吧？所以虽然经济不好，吃饭还是得吃饱。那日用品，例如说什么我买个洗衣液，我买一双袜子，那这些都是属于一些所谓的经济好不好，该洗还是得洗，还是得有的买个牙膏，那这还是得刷牙的。但是衣服确实它就有可能会缩减那么多。我一开始看到这个数据，我也觉得有点震惊，但慢慢的我也我觉得这个很合理。因为服装的下降比别的行业要更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "原因就在于说衣服的消费弹性比较大对吧？还有我们经济学的这个话来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "对，这real这个很专业，就是这个衣服的弹性会更大。就是说我经济好的时候我多买两件？因为这个心情贵，让自己开心一下。如果衣服不好了，我件数买的少，而且我每一件的价格也得下降，因为反正不用买名牌了，而且日本人也是到了发达国家这个阶段，他的经才开始停滞的，1990年他已经是发达国家了，他开始停滞的时候。那在这个时候，每个人的家里面，肯定都有不少衣服了。那你说我少买一点那个很正常，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "对于大部分的发达国家来讲，这个服装都是严重供给过剩的消费者。其实也就严格来说不需要那么多，对吧？他只是一个心理上的一个诉求而已。要好看，那我可以不用追求这个事情，就可以放弃掉这个消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "没错。所以服装下降一半这个数据确实是一个千真万确的一个数据。在这20年当中，我当然也有点震惊，但这个确实是在研究的时候发现的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "那你这个优衣库就很懵了，对吧？他在一个经济长时间三十多年的不好的情况下，在一个非常消费弹性比较大，然后大家也就是实际上是萎缩的这么一个市场里面，实现了150倍的销售收入的增长和1500倍的利润的增长，那简直是太猛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "感谢十年，就是他创造奇迹的20年。就优衣库在1990到2010的这20年创造奇迹。因此这个优衣库的创始人叫刘景正。刘景正这个老先生，优衣库的这个创始人，他常年是为于日本首富这个宝座。所以大家都知道，其实很多地区的首富，其实都是由做消费行业的人所获得的。就好像我们以前也聊过，在ZARA跟适应的那些项目里面，ZARA的创始人也长期是西班牙甚至是欧洲的首富，对吧？他应该也都记得，所以这个日本首富也常年是优衣库的老板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "大家如果说对于刚刚我们所提到的，1990到2010年的优衣库增长的这个数据，和它相对应的这20年当中日本的整个服装的市场规模，人均支出的这些数据。如果你感兴趣的话，我们把相关研究过程当中收集到的资料和图表放到了我们的知识星球当中。大家加入我们的会员就可以看到相对应的这些更加详细的数据了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "而且我们这期节目的文字稿也会包含他的这些数据。你可以去订阅我们在竹柏的风投圈文字精选，也可以看到这些数据和图表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "这个订阅的入口都在我们公众号的菜单栏。关注我们公众号，然后在菜单栏上就可以订阅了。微信搜索风投圈三个字的公众号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "好，回到我们节目的主题，2010年之前的20年，是优衣库在日本创造奇迹的20年。2010年之后，日本国内市场确实也会进入到一个相对饱和一点的状态。因为毕竟日本是一个一个亿人口的国家，它跟我们中国相比，人口只是我们的10分之1。所以优衣库在2010年之后依然在继续成长，很大的驱动力就切换成了国际市场，尤其是我们中国市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "那我们来看一下今天的中国究竟占优衣库的生意有多少，这个我就不卖关子了，直接跟大家分享吧。优衣库在今天的中国，大概是有接近300亿每一年的这个生意，人民币300亿的生意，他超没超过日本呢？还没超过，还差一点。日本在今天的这个情况下，2022年的财报的数据显示，优衣库在日本有超过400亿人民币的生意，就还大概比中国稍微大个百分之二三十。但是我觉得未来5年到10年，中国的生意超过日本，对优衣库来说是一个大概率的一个现象。所以这两个国家应该说是占据了优衣库业绩的第一名和第二名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "这件事情其实是怎么做到的？目前优衣库在中国大概有1000家左右的门店，全部都是直营店。这一一千家有的门店来去实现的这个三百多亿的一个业绩，未来每年还要增长100家店左右，就会这么去一直增长下去。他这个门店的数量，其实它已经超过了在日本的门店数量了，门店数量是超过了哈那当然可能每一个门店的销售额没有超过，所以整体中国还没有超过日本的，但已经是成为了他除了日本以外最重要的一个市场。大家可以感受到了吗？就像刚刚如果你所说的，你们家楼下就有一个优衣库，就我在北京家楼下也有一个优衣库，就很方便。大家基本上各个商场里面这个都是一个标配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "但你要注意，这件事情是怎么发生的呢？这件事情的发生的背景跟当年优衣库在日本逆势增长20年又有一个异曲同工之妙。当然了，现在中国的经济肯定没有当年的日本那么惨，对吧？不至于说什么服装的支出削减一半没到这个程度。但是也有一些信号在发生，这个信号就是没有那么让人乐观的。这个信号就是除了优衣库以外，你发现了其实其他的国外的服装品牌、时尚品牌在中国其实是节节败退的。我不知道real你有没有逛HM跟ZARA的这个习惯，可能男士逛这些。这两个品牌会少一些，但我不知道有没有留意到，其实这两个品牌最近在中国其实是过得不太好的。他们其实都在关店，这个事情你有感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "这边商场楼下也有这两家店，我留意了一下，好像确实是不如前几年了，特别是回到这个疫情之前那几年，区别还是比较明显。这两家其实都是所谓的快时尚的典型代表，对吧？他们遇到什么样的问题？在我们中国的这个市场上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "没错，就是优衣库其实不能被称为快时尚，因为它没有那么时尚对吧？其实它是一个更偏基本款基础款的对。然后我们刚刚说到的在中国市场有一点点显露出颓势的这两个品牌，来自欧洲的这两个品牌都是一个是HM一个是ZARA。他们在中国都过得不好，他们过得不好的具体的客观数据是怎么体现的呢？它是体现在其实HM截止到2022年底的时候，它在中国有360家门店。但其实这个数字比2020年的时候净减少了85家，所以它是在一个败退的一个状态，在关店的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "ZARA在2023年1月份的时候，我发现他的这个中国门店的数字比我想象中要小很多。我在做研究的时候发现，是不是因为他可能没有下沉，因为我们两个人住在一线城市，可能觉得ZARA也是经常能看到。那可能他可能在下沉上应该说是没有做太多的这样的布局的。所以实际上ZARA在中国只有119家门店。目前在2023年1月份的时候的一个数据，这个数据它比2021年的时候的数据还要也减少了14家，所以也处于一个净减少的状态。在最近两三年当中，是我们是可以比较确定的下结论说，这两个来自欧洲的快时尚品牌在中国的日子都不好过，而且都在逐渐的退出中国的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "好，我们说完这个客观事实，我们来分析一下为什么。我觉得这个为什么其实很有意思，这个为什么呢？其实我们可以把优衣库的优点和这些快时尚的缺点放在一起去进行一个比较。后面会分析到的优衣库的优点，基本上快时尚品牌都不具备。所以其实我觉得也比较容易的能把这两个原因能够放在一起去解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "我们可以有两个比较有意思的原因。第一个原因就是说优衣库的这个风格，它在中国是一个比较有普适性，可以去做下沉市场的开拓的这么一个风格。因为大家如果细心的听众也能够听出来了，我们刚刚说到的这几组数据的对比。优衣库在中国现在有1000家左右的门店，ZARA只有100家出头，优衣库是它的十倍。HM在中国360家，但是它减少的很快，它还在不断的减少，对吧？这些数据都不是最新的，都是我们找到的一些比较全微，可能是今年年初或者去年年底的一个数据。今天可能已经在发生了一些变化，但是无论怎么说，这个趋势是很清晰的，这个趋势没有问题。就是说优衣库可以下沉，可以去广大的下沉市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "其实你可以想象，像说你好像前面一段时间你回老家住了一段时间，其实你可以想象是不是在你老家的一个商场里面开一下优衣库。它又是一些基本款，价格又比较合适。99块钱的很一条裤子，其实你不会觉得什么违和感的。它开在一个四三四线城市。但如果是一个像什么ZARA这种来自欧洲的又时尚的这种品牌，又开在这样的一个城市，感觉当地人也不一定喜欢。就且不说它价格贵的问题，这种风格时尚的东西也不一定能讨当地消费者的欢心。你感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "他的审美上不够那么朴实，对吧？因为我我有个感觉很明显，就是说你去到优衣库里面，就是老中青包括小孩都可以买到自己喜欢的东西。但是你去ZARA就不太行了对吧？就是男士就不用说了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "然后这个还有小朋友的，他也比较少这一条线。但是优衣库的它的整个的风产品的设计，产品的定义和这个文化风格，它有很多的埃批联名，真的是可以通杀吧？80后可以去买怀旧款的那些埃批？然后那个小朋友可以买现在最新的最最火的埃批都都可以买得到。然后老人家也可以买比较这个基础的款式，也穿起来也挺好看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "统一完全统一，就是说它不是走时尚路线，走时尚路线的品牌，它会涉及到你所代表的这种时尚，究竟是不是中国广大消费者认可的一种风格。而且是不是刚刚不是说的很关键的，是不是不同年龄层老少咸宜的风格。这个问题我觉得大家心里面都会有自己答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "但优衣库很明显他走的这个路线是反时尚，他们没有太多的时尚的成分在里面。其实反而它就会更百搭，或者更更匹配中国广大的消费者的这样的一个偏好。所以优衣库的现在的一个目标是在中国能够未来开到3000家门店，现在是1000家左右，他要开到3000家，那这个数字他如果能实现的话，他不可能只在北上广深开，他肯定要开到这个甚至开到县城里面，对吧？所以这件事情我觉得是他有可能做到。但跟他类似的刚刚我们提到的其他的快时尚品牌，几乎是不可能实现3000这个数字的这不可能的。一个欧洲的时尚品牌，他要开到中国的四线城市去，大家还会买单。就这个东西中间的隔阂，时尚的这种理解，对这种风格的理解，我觉得这个差异太大了，对吧？这个是不可能实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "或者说如果你是一个快时尚品牌，按定义你就无法下沉。因为时尚的本身就是说我跟你不一样，我更前沿，就是我不是大众的，你其实已经给自己限定了一个很小的一个市场空间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "是的，讲到这个点，大家如果说感兴趣对于服装行业，可以回去再听一下我们之前讲适应跟ZARA的对比的那期节目，因为门店跟电商有个很大的区别是，门店一定是要确保说当地的消费是能支撑这家门店？而且门店的问题是他的货架是有限的，他不可能像适应那样子在电商上做这么多的SKU的一个无限的陈列。无线SKU你都可以去尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "对，也无法做算法推荐对吧？就很有限的展示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "没错，在这种很有限的展示没有办法用算法去优化，没有办法实现个性化的这种需求匹配。你就是一个门店，你放在那里面的东西是固定的，对吧？哪怕你在门店里面更换，你因为容量有限，你不可能无限制的更换，对吧？所以在这种情况下，做时尚的品牌，像ZARA这种他再厉害，在中国要实现下沉，满足广大消费者的需求是比优衣库困难很多。所以我觉得倒不是说来自欧洲，来自日本的这个区别，还是说他们这两家公司本身的定位可能就决定了可能在中国的天花板是完全不一样的。让他们看上去都是来自于国外的服装品牌。但其实本质上他们在中国的机会，根据他们本身的基因和他们的定位，其实就有很大的一个区别，这是第一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "第二个问题是优衣库为什么他能够在中国还是依然具备很强的竞争力？但这个竞争力，其他的海外服装品牌其实已经慢慢的在丧失。另外一个角度我们去分析这个问题，就是这两者他们在抵抗电商的冲击上，他们的竞争力是不一样的。这也是一个非常关键的问题。电商上出现很多的所谓的淘品牌也好，拼多多上的卖家也好，淘宝商家这些人他们其实会对于谁的冲击更大呢？是对于做优衣库这种做基本款的大公司冲击会更大呢？还是说会对于这种做时尚的，这种像ZARA这样的品牌的冲击会更大？就这种新的电商，各种的蚂蚁雄兵的出现，各种小的电商品牌的出现，会对这两类大公司中间的哪一类冲机会更大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "因为还是打快时尚会相比较厉害，还是前面那个定义的问题，对吧？我那些新的电商品牌，它肯定也是切的某一个细分人群的一些诉求，这个时候他就比快手上的那些人更加的精准，对吧？但是他又不他不是卖基础款，他也不是走量，肯定就是对那些ZARA的影响比较大了。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "所以就是电商上出现了很多蚂蚁雄兵，就很多中小品牌之后，其实对于做时尚的大公司是很难。因为你是你在快速反应，你再去敏锐的去抓住市场需求。你这个内部的创新，你的这个反应速度，怎么可能有这个市场的反应速度更快？因为天猫上，你在拼多多上，你要找任何一个你喜欢的这种风格，你肯定能找到一个小众品牌来满足你，那ZARA这个生意就很难做了，但优衣库做的不是这个生意，优衣库做的可是男基本款，基本款老少咸宜，对吧？就是我们每个人都可以穿的都是一个颜色，对吧？就是没有什么太多的款式。这种生意你小品牌想挑战他，那就不容易了，为什么呢？是因为优衣库没有留太多空间给你去挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "优衣库的售价是成本的多少倍。优衣库的售价是成本的2至2.5倍，也就是说他卖99块钱的一条裤子，它的成本是多少呢？可能也得接近50块对吧？因为我们说刚说了，就2倍到2点5倍的一个定价，毛利率50%左右对吧？这么一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "毛利率就这个数字，可能如果不是做服装行业的人会觉得还挺高的对吧？但其实你如果是熟悉这个行业的人，你知道这个毛利率是有一定的风险？库存管理不好或者但凡有什么问题，就很容易搞崩掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "这个没错，这个毛利率对于其他行业来说肯定也不算低，对吧？所以肯定你听了会有这种感觉。很多人如果不是做这个行业，但如果做服装的人肯定都能知道，50%的毛利率，它在这个行业里面肯定是效率最高的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "因为服装这样的行业，5倍到7倍的成本去进行一个定价是很常见的一件事情。就是说我20块钱的成本，但是我要定价定到100块。为什么很多人需要这么去定价呢？是因为你要想一个问题，服装退货率很高的，大家买回来之后不喜欢就退给你，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "然后服装是很容易过季？这个季度火的，下季度就不火了。夏装你卖到冬天卖不出去，冬天还有人买，对吧？不可能的对，在这个时候就成为死库存了。死库存你就都要算成你的额外的费用的那在这种情况下，你不定价高一些，你就最终公司赚不到钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "所以优衣库他能定到这个水平，一个新品牌想去挑战它和去超过它，又会变得非常的艰难。因为你没有它的这个规模，其实你就没有那个规模效应。在这个时候，其实你是很难说小众去挑战他的这个大众的。所以它这个东西它会变成一个滚雪球。就优衣库的这个模式，它会比做时尚的公司它会更容易滚起来。它的这个规模效应的滚雪球的这样的一个好处？而且它不需要经常变来变去，就是说你三年前和三年后去优衣库，可能它就只是换了一个小的改动一个小的颜色的，一个更新大的这种材料、面料、款式，它不需要有那么多的变化，它管理起来会比一般的时尚品牌要容易很多。所以在这种情况下，优衣库对于电商品牌的冲击来说，它是能更好的应对的这也是我少数看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "在中国的电商如此发达了这么多年之后，没有几个叫得出名字的电商品牌真的对这个所谓的外国品牌优衣库能够形成真实的这种挑战和冲击。因为我们其实节目里面谈到过很多的行业里面，无论是咖啡里面的瑞幸挑战星巴克，还是各种各样的行业。我们都说过中国的新国货对于这种所谓海外品牌的这种挑战。但好像如果你有没有发现，确实在优衣库这个案例里面也不太容易想到这种挑战的这种格局的出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "对这个是个挺奇怪的一个例外。按理说这种也不算附加值特别高，然后工艺也比较简单的这种服装制品，不应该有这个难度，对吧？他肯定还是在别的地方有它的独特之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "没错，这可能大家听到这可能会想起有一个比较知名的品牌，可能也算是这个模式的，应该就是这个蕉内对吧？大家可能听过这个蕉内这个品牌，也是以卖男士的内衣内裤，作为它的起价的一个内幕。也是我现在也穿的是他的，你也买蕉内是吧？那你你你感觉这个跟优衣库之间，但我们也不评价我们国货了。但反正我就是只是举一个案例，让大家知道说这种案例不多对吧？可能你能想到一个两个，但可能也对优衣库没有太多实质性的一个威胁，至少这个销售额还是有数量级的差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "细分的品类还是可以比较，因为优衣库也有内衣系列，它的那一系列的性价比也还是可以的。就这两个怎么打？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "跟很多新国货去挑战海外大牌的时候，走这个平替路线，对吧？这个完美日记挑战欧莱雅走的是平替路线，这个瑞幸挑战星巴克，也同样是平替路线。但好像你发现到了优衣库这儿，你有没有发现到国内的新品牌比它贵，没有那个规模，做不出那个成本。对，并没有平替的这个现象能发生，对吧？这个是说明什么？这说明人家效率高，那确实效率高，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "所以我们其实刚刚的上面的这个分析，大概我们能理解到，其实是说在这样的一个中国的今天这个环境当中，来自日本的这个优衣库它依然能保持一个很好的一个发展势头。它背后是有一些商业的原因的。我们其实肯定也希望中国的新品牌发展，我们也希望看到很多品本土品牌的崛起。但我们不是说我们为了说新品牌新国货而去推广新国货。推广新品牌也不能这么盲目，我们如果说日本的企业做的好，我们也得承认人家做的好的地方？这个跟国界没有太多关系，我认为它更多还是一个商业本身的事情，为什么人家做的好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "我们先得理解清楚这个问题，我们刚刚讲完的这些逻辑都是比较偏向于一个客观的一些商业逻辑。但是今天我们的节目里面有一个我特别也想跟real你去探讨的，也是跟优衣库这个案例有密切相关的。其实是另外一个偏主观的一个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "网上会有一些关于优衣库的一些热门的一些话题和提问，在各种的社区里面就有一个提问是叫做说如何把优衣库的服装穿出年薪百万的感觉，这句话什么意思？就是说年薪百万优衣库就好像说你优衣库是一个平价服装品牌，但其实很多年薪百万的人都可能会穿。而且另外还有一些话题是关优衣库，是说其实很多穿优衣库的都是有钱人，有人说？就有些有钱人其实是特别愿意去买优衣库的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "其实是其实这个话题不是，只是说在今天的中国，我们看到网上的这些讨论。其实当年日本在优衣库崛起的过程当中其实也有这样的一个现象的。就是说在日本的这个社会当中，富裕的阶层也是收入高的人群和大众普通人买的产品，在消费的整个的产品当中交集最多。就这两个人群当中交集最多的一个品牌就是优衣库。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "这个其实是这个话题是我想跟你去展开来讨论。那为什么他能通吃？我觉得这个很有意思，这个角度我觉得是一个很值得去展开的一个角度。优衣库的老板对于他的这个品牌能够做到这一点，其实他是非常自豪的，而且他非常的开心。这个老板就是个日本首富，他就曾经说没钱的人也买优衣库，有钱的人是也买优衣库。因为我们提倡百搭，对吧？他说我百搭就会很有品味，给人的感觉，因为我怎么搭都行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "所以有钱人只喜欢百搭，喜欢这种东西，就觉得说他怎么样去配他的这个服装，他都可以通过一件优衣库来配。优衣库在日本就跨越阶层，我觉得伟大的公司是能跨越阶层的。我们觉得可口可乐也有这种感觉，你再有钱，你是巴菲特，你也得喝可口可乐。那伟大的公司就这种特点，就是巴菲特跟你喝的可乐其是一样的，虽然他比我们有钱太多倍了，对吧，但其实是一样的，可口可乐手机也一样，库克比我们有钱很多很多倍？没有，但他用的这个iphone也只能最多也是用到iphone pro了，也不可能有更高级的iphone给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "库克不能给他定制一个iphone。但沙特土豪可以定制一个纯黄金外壳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "是吧？就是除了沙特土豪以外，我们其他人用的iphone也都是一样的。所以我只是想举这样的一些例子来说明像优衣库、苹果和可口可乐这些伟大的公司，其实世界上最有钱的人用的东西跟我们普通人是一样的，对吧？所以这种东西就是好公司，吧？就无论是谁你都觉得说没有比他更好。你觉得你是再有钱的人，你是库克，你就能够找到一个为你定做的特别高级的一个手机，就比苹果现在卖的还要高级很多倍。你找不到这样的手机，又没有人生产这样的手机，好像最高级的也就是苹果了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "优衣库也有类似的一个道理，对吧？所以这种品牌它能做到这一点，它就能做到全民共享的一个国民级的一个品牌这样的一个现象。其实我觉得优衣库其实也是属于这个行列，它跟可口可乐和苹果都是有带有这种特性的那好了，问题来了，如果你觉得他为什么能实现这一点？除了我们刚刚所说的这些道理以外。但我觉得刚刚所说的这个道理，我们看我们讲的他为什么能下沉，我们讲了它的这个有规模，效率更高，对吧？这个都是面对大众的优势，但为什么它能跨越阶层，这个问题也能做好呢？这里面我觉得是值得深思。你是怎么看这个问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "这个我们就要扯到一些比较玄的一一些一个一个探讨了。就是我是这么想的，就是刚才你举个例子，其实我们可以看它的共性是什么美国的可口可乐，日本的优衣库，包括你说苹果手机，虽然卖的比其他手机还是要贵很多，对吧？但大家还认为它还是一个平权的一个象征，他没有有一些对应的所谓的社会的思潮，美国就不用说了，对吧？美国其实就是我们如果拿美国和欧洲那就是欧洲式的一个old money对吧？美国是所谓的新贵？它其实在这里面已经有平权的意思在里面了。为什么美国没有诞生什么所谓的奢侈品牌很少？欧洲很多对，就跟这个是社会思潮有关系。我觉得日本这个情况有点类似。因为优衣库它我们看最开始节目的时候讲的，它是诞生于这个经济的衰退期，失去了30年，你在一个经济的衰退期，你作为一个富裕阶层，就在社会大众都过得很惨的时候，你再去做做所谓的很高调的炫耀，要炫耀性的消费，你会是怎么样的一个状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "你可能会成为社会上的众矢之的，对吧？就像最近的李佳琦的那个翻车，有点像李佳琦说你要先思考一下，你有没有努力工作，然后不就被老百姓骂死了，对吧？因为他是个有钱人，他这样说话肯定是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "会造成不那么干。对，这就是所谓的政治不正确，对吧？就是你虽然说你这么讲，他存在一个所谓客观上的合理性，对吧？他对他的卖的这个东西确实也不贵，也没有涨价。然后你但是你却指责说，是你不努力工作吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "那如果人家就要问说，那是不是社会经济大环境不行了，对吧？到底是谁的原因？你很难去掰扯这个事儿。这个大环境的原因，宏观有很多因素，有经济周期，有各种各样的原因。我们这个节目不讨论这种大的话题。但是具体到在这个社会背景下面，你作为个体的消费决策的时候，你其实就要考虑了对吧？如果说你是在一个经济上行期，你说你通过自己的努力，赚到了很所谓第一桶金、第二桶金，对吧？第一个小目标，然后你去买一些这种奢侈品也好，消费这种昂贵的消费品也好，大家觉得没什么问题对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "是你的什么？你的这个劳动应得？这个是你的本事。但是在一个衰退期的时候，就可能在这个社会思潮上就对你来说不是一个特别有利的事情。就在政治上对你这个阶层来说是不是特别有利的一个事情。所以你应该做的选择就是说跟这个叫做泯然众人矣？跟社会大众打成一片？表示我也是这个社会的一份子，我们也是在消费团的东西，不要标新立异，不要搞这个炫耀性消费的特殊的文化，吧？这个是一个方面的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "但是另外一个方面就是说以美国这个可口可乐和苹果手机为代表的这种平权的思考，他是另外一个原因造成的。他是说我是就是要平等，我们的出发点是一样的，我们的消费同样的东西，然后这个现象你可以在某些这种行业里面看到很明显的一个区别。比如说最典型的这个IT行业，高端奢侈品或者这种渲染消费的就比较少。这个不光是在美国是这样，其实中国也是这样子。你可以看到这个很典型的对吧？北京我给大家举个例子，在朝阳金融区上班的金融从业者和在科技公司上班的这些IT从业者，他们的收入上可能差不多。甚至可能说在之前那个行业比较好的时候，可能埃踢这个平均来看他们的收入可能还要更高一些，对吧？都算上这个期权什么乱七八糟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "最后但是他们的那个消费，特别是在服装这一块的着装上，你可看到很明显的区别，对吧？因为埃踢这个东西它不靠这个炫耀消费来显示它的价值。我知道很多在中国也是这样，很多优衣库的消费者其实也是所谓的这IT新贵，对吧？他们也根本就不care这个东西。所以我觉得就两种不一样的背景的原因，导致很多很有钱的人，他也会去买优衣库，他也会去喝可乐，他也会去买跟大家都一样苹果手机。他不再去追求所谓的炫耀性消费，这样就去标新立异说我跟你是不是一个阶级的人，对吧？就是跟我们之前聊奢侈品的一个逻辑是相反的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "没错，我觉得刚刚real这个分析其实是我之前没有想到过的。因为real你这个分析很有意思的地方是你你说两方面的原因，一方面是外因，一方面是内因，对吧？外因就是社会整个环境可能你太炫耀了，这可能不符合社会的整体的这么一个风气，对吧？第二个是内因，就是说对于这个特定的新贵来说，它可能已经属于一个相对收入相对高的阶层。但是他并没有这种去炫耀的这种需求，他反而可能是更喜欢一种内敛或者低调的这么一种状态。因为他自己舒服就行了，更重要是舒服，而不是说我要让别人觉得我的身份很高。而且我不需要通过服装这种方式来去把我的身份给展示出来，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "我觉得我后我其实我之前也想过这个问题。我觉得在这个问题当中，它有一个很大的一个体现，就是优衣库是一个非常典型的无logo的品牌。你买优衣库的衣服，它不会印优衣库这个logo。可能我甚至包括我在内，应该大部分优衣库的消费者是拼不出来优衣库的那个日文还是英文。它的那那几个字母的那几个字母你能拼得出来吗？他的那个logo我拼不出来？就是说其实是因为他从来没有把那些字母印过在他的衣服上，所以你对那个字母是没有感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "但是谁都知道说像很多的著名的品牌，他是喜欢把logo印在服装上面的对吧？这个其实是要告诉别人，他为什么要印这个logo呢？就是要告诉任何人说我是买这个品牌的消费者，我的品味，我的消费力我是强的对吧？但优衣库不讲这个，当然无印良品也不讲这个，耐克反而是有这个的，阿迪达斯也是有这个。所以我最近几年就是我买耐克跟阿迪达斯的衣服就很少了，因为我也不喜欢有这个logo印在我胸前这么大好奇怪，对吧？就问你会有这种感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "应该就是说你这个人越成熟，越有自己的稳定的价值观之后，你就更少的希望用外在的物品去表达你自己的一个独特的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "没错，刚刚我们聊到耐克和阿迪达斯这样的运动品牌，它其实会放大logo在前面，对吧？这个会造成一些不适感。有一个新贵的运动品牌，其实它也是走优衣库这个路线，就不把logo放在胸前的。这个品牌也是很多人非常熟悉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "这个lululemon它有一点特别讨人喜欢的点在于什么地方呢？它的logo会放在一些不经意的地方，而且它是故意不要放在特别显眼的。例如说我买过露lem的衣服，它的这个logo放在哪呢？放在你的袖子的这个袖口处？不是特别显眼，或者放在你的腰间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "之前我拍过一个视频去分析lululemon为什么成功，我分析一些别的原因，但我有一条评论让我印象非常深刻，他评论说其实都不是你分析的那些高大上的原因，我买lululemon就我不是说我自己，我说的是那个评论的那个网友他给我的反馈。他说他买lululemon就是因为他喜欢他的logo不显眼，他觉得这种设计特别贴心，照顾到了他这种不喜欢胸前有大logo的这种感受。那个评论我一看我就很有启发。我觉得优衣库和low lemon它是非常类似的。就是说这些公司你说他们也是很优秀的品牌，但他们跟奢侈品那种品牌，其实它背后不是同一个概念，他们都叫品牌。但你们有没有发现这两个品牌它指的不是一个东西，一个指的是你更多的要内敛，不要张扬。奢侈品指的品牌更多指的是你要告诉别人你是买LV的，你是买香奈儿的对吧？这个其实一个相反的概念，没有，这很有意思，同时成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "稍微展开这个事聊一下，我觉得还挺有意思。就是所谓无印这个事，就是我如果我们拿无印良品那个无印这个词来说，这个概念就是我我其实是属于中间这档人，就是我跟你刚刚那个网友其实心态是一样的。就是我不喜欢在我身上出现一个商业的品牌的logo。因为我觉得我是我对吧？我不需要你这个商标来给我怎么样。这个是我们所谓的一个中间这个阶层的一个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "但其实还有两两端还有两个极端的现象。我们就看到最高端我们跳过这个所谓我们普通的奢侈品，我们所谓的什么高奢也好，他其实你就看他有很张扬的这个logo的这个属性，对吧？他要让人知道我拿的是一个LV我拿的是一个小鸟，甚至像LV他们为了做一些这种，因为那个图案是不能做什么版权，他要通过这个图案来解决他他的目标，但是他更主要的目标是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "我要让人知道我拿的是一个奢侈品的包包，一个也穿的是奢侈品的衣服，对吧？拿了一个什么奢侈品的，穿着奢侈品一个鞋子？如果耐克、阿迪达斯、air Jordan那些也算是这个鞋里面的奢侈品的话，他有这个诉求对吧？但是你再往上跳过了这个高奢到所谓的这个高定，就是高端定制最顶端的极致的价格带了。他又没有商标了，因为高定要完完全全服务于这个高定的主人。你去看什么各国政要对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "我们的这个国家元首手，你能看到他的那个品牌的衣服吗？之前有一个设计师工作室，是给我们的领导人的夫人做这个衣服的，他也不会在他领导的衣服上去印这个logo。其实这个就是所谓高定的一个无印的一个必然性。那再往低又是另外一个极端白牌，就是这个拼多多？Tem卖的那些东西你去讲品牌意义也不？没有什么差异化，也没有什么竞争力，那你不如就算了，不要搞这个品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "无印这个事儿在三个阶段它会诞生一个必然存在，对吧？最最顶的这个高端定制中间的大部分中产阶级选择的这个我不要通过这个商标来彰显我的这个身份或者是个性怎么样。然后最低端的就是做不起来的白牌对吧？那反倒是露出logo的是这三个点之间的这个区域，吧？就所谓的奢侈品和我们现在很多中国品牌还在想着我要构建一个品牌能够露出来，能够让人家记住的这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "刚刚如果你说的这个对我很大的一个启发是在于说，其实你会发现以你作为一个用户的视角来看这个问题的时候，其实你不希望说你是被一个商业的logo所代表的。你希望你就是你，你过得舒服，你关注自己，过得健康？过得自由，过得舒适，这个是你希望追求的。但是不需要有一个logo在上面去让我成为那个logo所代表的那个人，越来越多人这么想他就会越来越利好像优衣库和lululemon这样的公司。因为它其实创始人想体现的就是这种理念，所以这种理念的增加，其实对这些公司来说是有好处的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "包括无印良品在内，它也代表着你，但只是无印良品的缺点，就是我们刚刚分析的它是一个硬伤，在于说他的在产品的性价比层面出了问题。优衣库之所以在性价比，它其实完全没问题。我们在节目前半段里面也分析过了，你做不了它平替，很少见一个国外大牌在中国跟他竞争的新国货居然是比他贵的对吧？这个事情是很少在别的公司发生？它性价比没问题，他同时又在这一个层面上能够打动很多消费者。这个其实就是我们今天讨论说为什么百万年薪优衣库会成为一个社会现象。它背后可能是有这样的一个原因，而这个原因又会叠加社会的一个发展趋势，就是社会的经济的增速是在变慢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "无论是90年的日本还是今天的中国，我们没有当年的日本那么惨，实话说我觉得还没到那个程度。但我们肯定的经济增速肯定也自己跟自己比。我们跟原来我们国家比的话，其实也在不断的下降这个增速，这也是一个不争的事实。所以在这样的一个经济相对来说没有那么的爆发的一个期间的话，其实这种品牌他反而是更加的符合当下的这个社会的一个整体的一个氛围的。所以这个又能解释为什么我们一上来说的优衣库能在日本的失去的那20年，失去的30年当中，它能逆势增长，是因为他所倡导的这种东西符合一个经济低迷时代大家的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "其实我可以再尝试用一个更加总结的一个角度，更加宏观的角度来总结这个现象。就是我把它称为一个叫做向内看的这样的一些品牌。我们叫做向内看，就更内敛也好，取悦自己也好，更低调也好？然后不张扬也好，就是相关的一些这样的一些词汇了。我觉得都是跟这个相关的一些表达，他们共同都是指向这个叫做向内看用户的这么一个需求，能够帮助用户向内看，或者符合这样的一个用户趋势的这样的一些品牌。他反而会在经济低迷的时候会有超额收益。这个其实是我自己最近挺有感受的一个结论，我抛出这个结论来供大家参考和一起来探讨。关于这个结论，我觉得除了优衣库以外，还有一些很多其他的案例，我觉得它是共同符合这个结论的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "当然大家很熟悉的无印良品肯定是对吧？因为其实无印良品性价比低这个事情是他他在中国的问题。但其实无印良品在日本的时候，他当年作为日本的国货崛起的时候，他也是以性价比高来去战胜那些当年在日本的那些海外品牌的对吧？他其实是因为它自己变成海外品牌进入中国了，他又被国内的像网易严选这种人以性价比再去打他，你知道吗？就是那个江山代有才人出。但他当年在日本去打欧美品牌的时候，他也是以性价比高而著称的。他也是一个跟优衣库类似的一个同样时间崛起的一家公司，所以他们的逻辑是有共通之处的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "还有另外一个案例，就是说我们以前也分析过日本的家居行业，其实是在经济低迷的时候，其实也是出了不少的牛的公司的。例如说我们之前分析过的伊德利，很明显家居这个行业它就是一个典型的一个向内的去关注自己的一个行业。不张扬不炫耀，内敛悦自己，对我自己过得舒服是最重要的。我不需要什么别人觉得我有多厉害，什么很有钱？我是属于高上层社会？我不需要去行营造这样的一些对外的一种形象了。所以家居的这样的一个行业，其实是在经济不好的时候，它反而用户就会更加花更多时间去做自己的这个生活环境的这种整理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "像我们之前访谈的唐道，反正也是在这样的一个，其实你向内看的时候，你会发现睡眠其实蛮重要的对吧？睡眠在这个经济不好的时候，你肯定先把自己的健康先弄好，反正你睡得少，以前经济发展很快，你睡得少你能多赚点钱。现在经济没那么快了，那你睡得少你还是赚不了那么多钱，那不如睡好一点，你觉得不如。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "对，如果你从这么说，特别男士内衣这些品牌其实也是类似的原因，别人也看不见，对吧？但你自己穿着舒适，这个是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "没错。另外我们之前的节目里面也是另外一个访谈的一个品牌，就是这个心理服务的品牌。暂停实验室也是一个道理，在这个经济发展没那么快的时候，大家更关注内心，对吧？内心的焦虑其实你就更加清晰能感受到，你就更加需要去找到这种心理服务，去解决你自身的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "因为我们最近几期的节目里面，其实都在这个相关的这样的一个主题里面去探讨，其实这个都是有一个明显的一个逻辑线的。在今天之前，其实我还没有想过说，他们是能形成一条这样的一个逻辑的关联。但我刚刚说着说着，我突然觉得这个其实是有它的一个内在的一个关联性。他跟我们之前直播里面也讨论过的疗愈经济，其实也是类似我们去冥想，去玩塔罗牌对吧？很多这样的一些趋势在发生，其实都是更关注内心的这么一个现象。所以其实我们风投圈节目在最近半年的很多的主题，其实都能够在这个主线当中得到一个逻辑的一个相关性的一个呈现。我觉得是非常有意思的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "还有一个很有意思的，跟这个相关的一个数据是今年的中国的消费市场当中两个类目，一个是香水，一个是香氛，就有有区别。这两个类目一个香水的香氛瑞，你知道吧？香水这个类目已经在下跌了它的那个市场的这个数据，但香氛是在上涨的。你觉得这个是不是也很有趣？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "香水是社交的时候才用，对吧？香氛是在家的时候用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "两个产品的场景是很很有区别。香水是取悦别人，因为喷香水让别人觉得你很香？很好。对，这个是一个社交场合需要的事情。香氛其实跟社交关系不大，因为你是在家里用的，别人如果不来你家也闻不到。它是一个向看的一个类目，香水是一个社交的类目，它反而是香水在今年的这个数据相对疲软，但香氛依然在上涨，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "像观夏这样的一些国货的香氛品牌，它其实它的业绩也是中国消费市场的一个新的一些亮点，对吧？所以其实你会发现相关的这些逻辑在不同的行业里面，我觉得都能够得到类似的体现。所以其实我是建议听众们，如果说你们在找自己的一些职业发展的一个新的思路，或者想打开一些自己的一个新的发展可能性的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "其实跟这种经济不一定高速发展的时代当中，用户消费者会愿意向内看，愿意去探索自我和去更加的取悦自己，更内敛的低调这样的一些相关的行业，其实我觉得是很值得大家去关注的。因为这些行业它可能跟宏观经济的起伏关系不大，甚至宏观经济不好了，反而它会。受益对吧？我觉得这种行业很值得大家去关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "哈那优衣库的讲逆势增长150倍对吧？含泪狂犬1500倍的利润增长，但是在经济不好的时候发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "不过话说回来，肉这里面会有一个矛盾的现象，就是你刚也提到了，你买优衣库有时候喜欢买它的IP联名款。优衣库虽然是个基本款品牌，但是他也有一个很重要的板块是IP联名款。就跟各种各样的一些埃批去联名，这个当然也是他很重要的一个销售的一个噱头。或者说他在做市场的时候，营销的时候很引人关注的。因为他很多联名其实也是在市场上很有热度的。那你觉得这个现象跟我们刚刚描述的那个是冲突吗？还是说这两者在优衣库上是并存的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "你怎么看这个现象？我们虽然一直在讲优衣库是基本款为主对吧？这个确实也没错，但并不代表他就没有这个个性化的部分。不然大家都从优优衣库进门，然后出去都变成标准字符了，对吧？也不会是这样，他还是要靠这些不同的因为里面也没有logo，就是不同的这种设计来实现这个所谓的个性化对吧？那他这个埃批联名我觉得就是一个必然的结果。就是你你总要找些理由把这个基本款和那个基本款区分开来，对不对？你不能只换颜色，你还得换花印花什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "这个钢脚他又涨到踩到了他日本本土的一个超级强势，对吧？至少对于中国我们这一代的人的成长性来讲，他有足够庞大的埃批库可以供他去选。他这个花样也好，因为日本很多一个埃批，它就光那一组埃批就可以出好多款，对吧？但它有取之不尽用，就不觉得这个埃批库可以用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "没错，我觉得所有的事情可能他也没有那么绝对，就永远我们不要说有一个趋势出现了，我们就是说这个趋势就只有这个趋势，其他东西都不会成立。我最近的一个很深刻的感受就是说中国的市场很大的话，或者说它的趋势很复杂，人群也很多的话，它会有很多看似有点矛盾的趋势同时在发生。我觉得这个东西是完全合理的对吧？所以优衣库它同时是个基本款品牌，但是它的IP联名又做的很好，这个事情是完全正常的一件事情。他在IP联名这个事当中，ip优衣库充当的还是一个基础设施的角色。它其实提供的是它不变的那个底层的面料和它的款式变了，其实是上面的埃批，他可以每个季度都换埃批，这无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "对他来说对于等下我们做那个文化衫？它底衫是一样的。但是你印的花可以千奇谦就千变万化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "没错，埃批可能不一定是十年如一日的，会有它的生命力。但优衣库的各种的联名这个事儿，他是永远可以做的对吧？所以这个也是优衣库的这个基本款的优势所在。但他永远可以跟你联名，就你不火了，他把你直接更换掉，下一个更火的就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "那你发现埃批联名这件事儿，反倒是其他那些做快时尚的人，反倒是就做的很少，或者是做的。就是你能想象一下ZARA跟谁联名的，然后这个HM.",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "跟谁连它会更难。因为它的款式和颜色它本来就多变，它的设计本来就变。你不能变再去乘以另外一个变的东西。因为IP也在变，你不能变加变，那这就变得太多了，那他就管理不过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "这肯定有他的基础款的影响在里面。但你有没有想过这个问题，就是说那两家都是所谓的欧美的公司，就是他他对这种日本文化的埃批的选择，是不是我感觉好像没有那么懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "你的意思是他们两家都是欧洲的公司，HM跟ZARA对吧？都是欧洲的公司。那优衣库是日本的公司，你觉得日本是一个埃批更发达的社会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "至少对于我们中国市场的观察视角来讲，你说我们小时候看过很多欧美的这种作品吗？也有，但是不多，大部分还是日本的。不管是我们那代现在年轻人看的很多所谓动漫也好，喜欢的东西也是日本出的为主，就在文化上它还是有这个占优的地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "没错，我们后面的去日本的考察团也会去参访日本的IP相关的行业，对吧？就不仅是消费品牌这个类目，这个实体的这个产品，我们肯定也要去关注IP这个行业。因为这个也是确实是日本依然在世界上具有很强影响力的行业。我说优衣库是消费里面的代表，任天堂应该就是在IP这个行业里面日本企业的一个代表，他直到今天我觉得在全世界范围内，任天堂的影响力还是非常大的。我自己不打游戏，所以我可能感受没那么深。我记得如果你是有打游戏的习惯的，所以你对任天堂应该也觉得他应该是一个特别伟大的一个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "这个是毫无疑问的。而且还有就是刚才我们讲的日本的那种原创的埃批的那个能力，对吧？你看现在我们从小时候看的什么机器猫开始的，后来现在晚一点，年轻人看什么灌篮高手，什么什么海贼王，对吧？现在还有我都不知道现在哪个小朋友在在看日本的什么东西。但我觉得再过20年，等他们成长起来以后，肯定他们也是受日本的埃批这些文化影响是更加深刻的了。反倒是看想不出美国的会有什么，有一个什么汪汪队，可能是非日本的一个埃批。对，但这也就仅此而已了。对这个我觉得还是文化的亲源性上还是有很多的优势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "对他来讲聊完了优衣库这个基本款的这个优势，以及它这个不同的圈层的用户他都能兼容。也聊到了日本的埃批是很强的。是啊日本人他很有意思，就是说他同时是两个相反的趋势，在他身上都能够体现出来。在他的这个消费的这个习惯当中，一个是往基本款向内敛的，向低调的这个方向走。另外一个其实也是像风格时尚？或者说会用一些更加有意思的一些东西去吸引人，其实我觉得这个点在另外的一些日本品牌当中也能很好的体现出来。如果你有没有听过一个日本的运动时尚品牌，叫做迪桑特。你有听过这个品牌吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "这个我没有，他是做什么什么运动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "这个很有意思。我会应该有不少听众，如果说你是对运动感兴趣的话，应该你会有听过这个迪桑特。迪桑特是一个日本品牌，成立1935年，但它现在已经被我们中国人收购了，它是属于我们中国人的踏集团，又是安踏。我就知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:33",
      "text": "对对对，以前我们的节目里面有讲过，安踏其实在全球范围内买买买的能力是很强的，它已经成为一个品牌化集团了。不仅迪桑特，更加知名的始祖鸟，大家都非常喜欢的商务人士的高端的运动的户外品牌，所以说也被安踏买了。这都是安踏旗下都是我们中国的这个品牌了。现在这些他们在全球范围内收购的品牌，安踏他就会成为他整个集团的第三曲线，什么意思？就是说第一曲线就是安踏本身，第二曲线就是斐乐，或者大家很熟悉的菲拉。这个其实是他20年左25年前去收购的菲拉。他今天已经发展成第二曲线的业绩也超过了一年，有几百两三百亿的这个销售额，安踏和菲都各自有两三百亿销售额。第三曲线的这个迪桑特始祖鸟，这些其实也在发展的过程中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "但我讲安踏的迪桑特这个现象，是因为迪桑特这个日本品牌，在最近我去日本考察的时候，我会发现我一走到这个门店里面，我以为他是个运动品牌。因为按他是个运动集团，但是我一看他为什么里面卖的衣服这么像潮牌呢？我一走进去发现，对，这是这我拍了一个视频，我发给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "我给你描述一下，你们大家看不到的话，它是一个工厂风的一个很简鞋的一个场地。然后里面挂了很多这个钢馆，然后上面挂着是迪桑特这个牌子的衣服对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "对，然后这里面我看到几件西装，对吧？你看到了吧？就我拍的这个视频里面，我在日本的东京涩谷的这个迪桑特门店里面，他发现挂了好几件西装。这个西装还比较宽松的那种西装，他跟运动我觉得没有半毛钱关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "然后对它不是运动品牌吗？他是挂的东西跟完全看不出来。有啊，这个还可以，这个外套还能看出一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "就沾点小边站点小编这个趋势，我觉得跟我们刚刚描述的这个优衣库的这个便宜性价比，它就完全不一样了。我发现日本人其实很很妙的地方，就是说它其实是各种的不同的品牌，它都可以有自己生产的空间。那你说这个优衣库它是一个1000亿的销售额的公司，这成分人民币。迪桑特可能是个100亿，优衣库的可能10分之1是一个零头，但它也不小，对吧？它在全球范围内也得可能有个大几十亿人民币到100亿的这个销售额的对吧？然后他也是被安踏收购，成为了他现在整个集团非常重要的一个第三曲线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "我们刚刚说到了，其实它是一个以运动起家的品牌。这个品牌在日本它刚成立被安踏收购之前，它的核心运动是滑雪和高尔夫。完全看不出来是吧？这是他他像是一个潮牌。我就说我在门店是我专门拍的视频，东京涩谷的门店里面，然后他也卖的挺贵，他也完全没有所谓的性价比，有一件外套这个人民币四五千块钱对吧？这个现象其实它又能够吸引到它所对应的一个消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "就好像最近我们说我们国内的经济也不好。但其实我们咨询业务，我们风投圈的咨询业务的我们的数据调研的伙伴告诉我们，其实今年中国的运动服行业客单价低于400的品牌，他们的销售额都在下降。客单价高于400的品牌就便宜了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "都卖的不好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "没错，高于400克单价的品牌都在上涨。这是我们咨询合作的数据调研伙伴告诉我们的今天在中国的2023年的运动服市场的一个数据的现状，说明整个运动服行业的价格是往上漂移的，它不是往下跌的对，就是为什么跟刚才那个趋势看起来有点矛盾，看起来很矛盾。但你说中国现在经济不算特别好吧，日本过去30年的经济。但你看迪桑特卖一件衣服四五千，在中国今天400克单以上的品牌在涨，400以下的在跌。在2023年这个经济不太好的情况下，优衣库也在涨，对吧？优衣库是属于基本款，性价比高的也在涨，当然高端的也在涨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:56",
      "text": "那我们应该怎么去理解这些所谓的矛炖的这些现象呢？因为其实我觉得所有人都是喜欢用一个结论去理解所有的事情的，这样最清晰最简单对吧？就你看到一些冲突的事情，你会觉得很难受，对吧？你会觉得它肯定出什么问题了。就好像说今天大家都觉得我们经济不好，但你看好像高铁票很难买。最近real你也在出差，你发现飞机票是不是涨价了？对，机场高铁人满为患，酒店是不是涨价了？如果你出差住酒店，去旅游住酒店，大家就会发现涨价了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:30",
      "text": "我现在随便一个600块，晚上是很很常见的。你往五百以下是很难找的对，汉庭都要600以上了，对吧？发现对，就往往年可能就三百多，400的这种房间，可能都要卖到五六百了。现在就很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "这个是一个有一些矛盾的一些现象。但我们刚刚描述的那个我们合作伙伴，因为他们是数据调研的专业公司，他们的数据是比较权威的。我们风投圈咨询业务的合作方，他们告诉我们说，运动服行业高端的在涨，这个东西很正常对吧？迪桑特我觉得听众里面是他们的用户，你也会知道迪桑特在国内的生意很好。今年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "然后始祖鸟现在是在饥饿营销，大家知道吗？安踏旗下的另外这个高端品牌是买不到的，不让你买。这始祖鸟在学爱马仕做配货，我都惊呆了。他就觉得把自己当爱马仕，你觉得他要配货何德何能？一个安踏的这个公司旗下的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "人家是运动服饰里面的高奢了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "对，他们给自己创了一个新的词，史书上给创了一个新的词叫韵奢，你知道吧？运动奢侈品这个词是始祖鸟给自己创了一个新的词。还有另外一个可能，如果你不玩户外，可你不知道。但这个我觉得相信听众里面如果对户外感兴趣，一定听过的叫萨勒蒙萨洛蒙，这个也是一个户外品牌，最近说也是买不到这个品牌的鞋，还有千元以上的这个鞋买不到，发现被抢空了。然后这个品牌也是安踏旗下的，你说安踏买了多少这种假装外国人的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:07",
      "text": "来去忽悠我们。不，人家是真的外国人的品牌，只不过说这个控制权限是属于我们这个中国安泰集团。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:15",
      "text": "对，没错。所以好了，我们跟大家说这个现象，其实我们扯回来说，我们先来，我们先不给出我们的观点，我们先来描述一下这个现象。这现象是什么呢？就是优衣库这样的一个性价比的基本款品牌，其实在失去的30年经济不好的时候，获得了非常好的增长。大家听到这个结论，大家肯定会很自然而然的会想说，这个很正常，因为它便宜，消费降级。从优衣库发展起来，这个还在大家的理解范围之内。但如果我们说到后面的这部分，可能理解来的难度就会更高一些了。这个东西就是原来在经济不好的时候，在今天的中国的经济不算特别好，增速不是特别快。以安踏集团旗下这几个什么迪桑特、始祖鸟、什么萨洛蒙这些品牌为代表的千元以上的，动辄一件衣服几千块钱的，一双鞋也是几千块钱的，他们也过得很好。迪桑特这个日本品牌，它在日本持续的30年当中他也在发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:18",
      "text": "那为什么这个现象又会出现呢？就是他究竟怎么去理解这个事儿，就是你觉得我们可能没有一个明确的答案，因为因为所有的这个现象，它是背后是比较复杂的一些因素在产生的，可能跟运动这个行业本身的一些这个行业的一些特点也有关系，可能别的行业不一定有这个特点，所以我觉得它是一个相对复杂的一个问题。但我觉得我想听一下你这个大概你的感觉是怎么样的？为什么会出现这样的一些情况？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "就这个问题我之前在一个线下活动，是就深圳湾这边的一个活动上面跟人民讨论过。我们另外一个朋友他也是做这个消费类投资在线在做消费类创业，当时我们讨论的这个话题就是说我们现在到底是面临的消费升级还是消费降级，对吧？之前大家都在炒这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:07",
      "text": "大部分人都认为是消费降级。因为现在经济不好，所以大部分人都认为应该是消费降级。这个问题现在是比较有共是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "但实际上它很有可能是消费的分层，什么意思呢？就是说我们去追求性价比，我们去追求这个基本款，这就是我们理解是消费的降级，对吧？但与此同时，我们要花更多的钱，更多的预算，更多的时间去投射到自己真正喜欢，真正在乎那些东西上面去？为自己的兴趣爱好花很多的预算，这个是可以很好的去理解。当下我们看到两种看似矛盾的一个现象，一个是一方面是优衣库这个高歌猛进，对吧？一方面是低价的运动品牌卖的不好，但是高价位反而就涨得很好。就是大家都是在为自己的兴趣爱好买单，而去减少在其他方面觉得没有必要的这个开销。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "挺有道理的。我觉得如果你这个分享，对，其实我觉得这个问题，我们也不用给到我们的听众一个斩钉截铁的结论，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "对，因为每个人有不同的视角，不同的看法。就是我们其实提出我们的认为的一种观点，你去看一下这种观点跟你的认知是不是相吻合的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "大家可以给我们反馈你是怎么看这个问题。因为这两种看似矛盾的现象是一定在中国是都在发生的。其实因为我们上一期的关于定价的节目里面有讲到说奢侈品是依然在涨价的，在中国其实依然是很多人想买的，对吧？所以其实这里面，当然他跟有不同的消费力的人的圈层也有关系。但是其实我认为说他也不仅于此。如果你的答案仅仅是说中国有很多有钱人，那其实大部分是没钱的，还10%人有钱。所以奔驰人还在消费，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:58",
      "text": "如果你仅仅用这个角度来解释，我就他有点过分简单。对于任何一个人，我觉得他不一定是最富裕的那1%，但是他可能会同时买优衣库，也同时买始祖鸟，或者也同时买这个迪桑特。它是同时发生的这个事情。他不是说只有钱人那1%买买始祖鸟，其实这种就其他99%就买优衣库，他不是这样的一个概念。他可能是同一个人，他同时会产生不同的行为。这个也能解释。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "就是说刚才我们提到另外一个事儿，就是为什么我们觉得经济下行了，然后到处出去旅游的人还蛮多的对吧？就是这个情况，我确实可能整体的这个消费支出是减少的，但是我有更多的时间去玩了。因为经济不好就不用加班了，吧？公司可能也倒了，被优化掉了，那我就出去玩吧？我也不一定玩的时候花很多钱，但是基本的差旅你还是要走的。你到坐高铁你还是坐飞机吗？你不一定买这个公商务舱、头等舱、高铁的一等座的商务座，你买个二等座对吧？非经济舱你也可以出去玩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "这个事情是符合很多宏观的一些个现象的。我们看到那个数据是什么？出行人次在涨，但是人均消费在跌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:04",
      "text": "所以我们今天的结论应该落在哪呢？我们认我认为今天我们这个结论应该落在，其实大部分的问题他都应该有一个具体分析的一个角度。我其实比较讨厌说很多人就会上来就说，现在中国经济不好，消费降级，老百姓没钱了，对吧？就这种说法，它大概率肯定还是有它非常合理的部分。但它肯定不是一个全部的事实和一个全面的一个全景图。我们是做研究和投资的创业者，所以我们对于问题的这个追求，还是希望说能看到更加完整的一个面貌，对吧？不然你为什么能解释说为什么400块以下的运动鞋服在今年的中国是下滑的，但400块以上的是在上升的？这个事情是没有办法简单地用消费降级去分析的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "因为我们听众朋友们很多也是做这个消费品的从业者，或者是这个创业者其实也给到你们一些启发。希望就是你在从事的事业，或者你所在的公司，它的这个新品的业务研发，或者这个市场定位，你可能就要好好去想一想，这些看似矛盾的社会现象背后，它应该代表什么样的趋势。然后你怎么在这个趋势中间，不要成为逆这个趋势去操作的这么一个品牌或者一个公司，因为这样会很惨，对吧？那我们这也要顺便打一下我们这个风投圈的咨询服务的小广告，对吧？就是我们的这个咨询服务的合作方，他们在数据上面能够给到你们最客观最真实的一手的市场的信息。希望能够有效的帮助你们避免这些坑，不要在一个下跌的一个市场定位里面再去苦苦挣扎，一定要想好这个大的定位的问题。希望使用我们这个咨询服务的朋友们，可以去微信搜索风投圈的公众号，可以在菜单栏找到我们这个咨询服务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:57",
      "text": "没错，因为我们的咨询服务其实解决的问题就是我们刚刚说的一些具体的数据，告诉我们一些很具体的。不是那种泛泛而谈，或者直接上来就说，中国现在消费力很差，对吧？就直接给你这么一个结论，媒体都喜欢给这么一种直接粗暴的结论，但我不认可这种结论。它就能代表我们每一个人所在的每一个行业，它真实在发生的一个现象，对吧？我们需要用一些更加具体的方法论去看待一些更具体的数据。我们才能够去给我们自己的业务带来一个更加有指导意义的一些视角和一些洞察，对吧？这个就是我们去研发这个咨询这个服务的一个背后的初心和它的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "是的，也是在这种通过数据能够发现到跟我们所谓的主流叙事有一些矛盾的地方，往往才是这个市场的机会的存在的地方。所以一定要好好利用这个数据服务去实现你的品牌的定位和增长。好，我们今天的节目就到这里。如果你还没有有去关注我们的公众号的话，继续去微信搜索关注我们的公众号，我们的公众号提供会员服务，对吧？你可以拿到今天我们提聊到的所有的这些数据和图表，去订阅我们的文字精选。也可以也是这期节目的一些核心的论点和逻辑的数据的一个集合。如果你是一个品牌或者公司的从业者或者创始人的话，使用我们的咨询服务，避免踩坑。好，我们今天节目就先到这里，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入分析了消费领域的发展趋势，特别是聚焦中国消费市场特点及社会经济逻辑。强调通过数据分析可以获得对业务更有指导意义的视角和洞察，指出与主流叙事不符的数据往往是市场机会所在。建议利用数据服务实现品牌定位和增长，并鼓励关注公众号以获取更多数据、图表和文字精选。讨论了消费领域中看似矛盾的现象，如经济衰退时期高端品牌和性价比品牌优衣库的逆势增长，以及运动品牌高价产品的需求增加，强调理解消费者真实需求的重要性。最后，建议深入研究市场趋势，为业务或投资决策提供依据，特别强调了IP联名款消费趋势对品牌差异化和创新能力的影响。",
    "qa_pairs": [
      {
        "question": "日本消费趋势和业态的考察具体包括哪些内容？",
        "answer": "本次日本考察的核心是理解中国消费未来，关注日本高度成熟且未来可能在中国发展的消费需求。我们将探访八个具有代表性的消费业态品牌，如餐饮专门店、折扣零售、户外运动、宠物二奢体验式复合业态、美妆护肤以及潮玩手办，并与门店负责人和企业高管深度交流。此外，还会结合微观趋势和宏观环境，安排至少三场由日本本土学者和专家主讲的讲座。",
        "time": "00:00:11"
      },
      {
        "question": "这次日本考察的时间和行程安排是怎样的？在考察中，我们将如何从社会趋势和商业机遇的角度探讨各个行业？",
        "answer": "考察时间定于2024年1月11日至16日，共六天五夜。具体行程安排和报名方式可以通过微信搜索关注风投圈公众号，发送暗号“日本考察”获取详细信息，也可以在本期节目的show notes中找到相关链接。我们会通过考察日本不同行业的代表品牌，分析背后对应的社会趋势和商业机遇，比如老年化、单身化、宅经济、小确幸、情感陪伴等，并对比这些趋势在中国可能的发展情况。",
        "time": "00:01:00"
      },
      {
        "question": "日本消费领域的竞争力在全球范围内是否有所下降？那么，在这种情况下，日本公司中有哪些仍具备较强竞争力的品牌呢？",
        "answer": "考察过程中发现，某些日本公司在全球范围内的竞争力确实在下降，例如无印良品在中国市场的表现就显露出疲软现象，其性价比受到挑战。同时，中国汽车行业的崛起也影响了日系燃油车的销售，导致日系汽车在中国销售额下滑。优衣库是一个例外，即使在全球范围内面临中国等新兴市场的崛起和内卷，优衣库仍然保持强劲竞争力。特别是在日本市场，优衣库不仅没有受到宏观经济疲软的影响，反而实现了收入和利润大幅度增长，尤其是在1990年至2010年的20年间，其收入增长了150多倍，利润增长更是达到了1500倍。",
        "time": "00:04:19"
      },
      {
        "question": "优衣库在中国市场的发展状况如何？",
        "answer": "目前，优衣库在中国市场的年销售额接近300亿人民币，虽未超过日本（约400亿人民币），但预计未来5至10年内，中国很可能会超越日本成为其最大市场。目前，优衣库在中国约有1000家直营店，且每年新增门店数量约为100家。",
        "time": "00:13:50"
      },
      {
        "question": "优衣库在中国市场的表现如何？HM和ZARA在中国市场的情况怎么样？",
        "answer": "优衣库在中国市场表现强劲，截止到2022年底，其门店数量约为1000家，相比2020年净增加了约85家，显示出良好的发展态势。HM和ZARA在中国市场表现不佳，都在进行关店调整。HM在中国有360家门店，但比2020年减少了85家；ZARA在中国只有119家门店，比2021年减少了14家。",
        "time": "00:15:45"
      },
      {
        "question": "为什么优衣库能在中国市场取得成功并下沉至三四线城市，而快时尚品牌如HM和ZARA却难以做到？",
        "answer": "主要原因在于优衣库的产品风格具有普适性和下沉市场的开拓性，能够被广大消费者接受，包括不同年龄层的人群。而像HM和ZARA这样的欧洲时尚品牌，其时尚定位与中国消费者的审美偏好存在差异，难以在三四线城市复制一二线城市的成功。",
        "time": "00:17:37"
      },
      {
        "question": "优衣库为何能在中国电商环境中保持较强竞争力？",
        "answer": "优衣库通过售卖基本款、老少咸宜的产品，定价合理（售价大约是成本的2至2.5倍），并且拥有较高的毛利率（约50%），这种模式使得它在面对电商平台和新兴电商品牌的竞争时，由于规模效应和产品管理的稳定性，能够更好地保持市场份额和竞争优势。",
        "time": "00:24:37"
      },
      {
        "question": "在与优衣库的竞争中，国内的新品牌是否出现过平替的现象？",
        "answer": "没有平替的现象发生，这说明优衣库在效率和市场定位上做得很好。",
        "time": "00:28:42"
      },
      {
        "question": "为什么优衣库在中国市场能够保持良好的发展势头，即使面临新国货的挑战？",
        "answer": "优衣库的成功背后有一些商业原因，我们应客观分析并承认其成功之处，同时期待中国本土品牌的崛起，但推广新品牌不应盲目。",
        "time": "00:29:11"
      },
      {
        "question": "网络上存在一些关于如何将优衣库服装穿出年薪百万感觉的话题，这反映了什么现象？为什么优衣库能被各个阶层接受，而不仅仅是面向大众市场？",
        "answer": "这表明优衣库作为一个平价服装品牌，在中国市场上受到各个阶层消费者的喜爱，包括富裕阶层和普通大众，它具有跨越阶层的特性。一方面，优衣库的产品定位和价格区间适合大众消费者；另一方面，其无logo设计和强调舒适、百搭的特点也吸引了追求低调、内敛生活方式的新贵阶层，他们更注重自我感受而非通过服装展示身份。同时，在特定的社会思潮和经济环境下，不追求炫耀性消费成为一种主流选择，这也助力了优衣库的成功。",
        "time": "00:30:39"
      },
      {
        "question": "为什么优衣库能实现全民共享国民级品牌的现象？",
        "answer": "优衣库的成功在于它的高效率、规模化以及无logo设计，使得它既满足了大众对平价优质产品的追求，也吸引了高收入群体追求其简洁、舒适和百搭的特性。此外，在特定的社会经济背景下，如日本经济衰退期，人们更倾向于低调消费，避免炫耀性消费，这也使得优衣库能够跨越阶层，受到广泛欢迎。",
        "time": "00:33:37"
      },
      {
        "question": "lululemon成功的原因中，有条评论提到的让网友买lululemon的主要原因是什么？优衣库和lululemon与奢侈品品牌在品牌定位上的主要区别是什么？",
        "answer": "那位网友买lululemon的原因是因为喜欢其logo不显眼，这种设计贴心地照顾到了他不喜欢胸前有大logo的需求。优衣库和lululemon这两个品牌更倾向于内敛、不要张扬，而奢侈品品牌则更注重通过商标来展示消费者购买的是高端商品，两者概念相反。",
        "time": "00:40:35"
      },
      {
        "question": "无印良品所代表的“无印”概念是如何定位不同消费群体的？",
        "answer": "无印良品体现了中间阶层消费者对品牌logo的低调需求，他们追求的是舒适、自在的生活方式，而不是通过商业品牌标志来彰显身份或个性。",
        "time": "00:41:34"
      },
      {
        "question": "无印良品、优衣库等注重无印或性价比的品牌为何在经济增速放缓时期表现更好？",
        "answer": "在经济相对低迷的时代，这些品牌倡导的理念——向内看、低调、不张扬，恰好符合消费者关注自我、追求性价比的心理变化，因此在这样的经济环境下，这类品牌更能满足市场需求，从而获得超额收益。",
        "time": "00:45:31"
      },
      {
        "question": "优衣库在中国市场逆势增长的原因是什么？",
        "answer": "优衣库在中国市场的逆势增长，一方面是因为它所倡导的理念符合经济增速放缓时代下消费者的内在需求，另一方面，其性价比高且产品设计注重个性化，即使在经济不景气时也能吸引消费者。",
        "time": "00:45:31"
      },
      {
        "question": "优衣库的IP联名款是否与其基本款理念相冲突？",
        "answer": "优衣库虽然是以基本款为主，但也有IP联名款作为个性化的一部分，联名款通过不同的设计元素区分基本款，两者在优衣库中可以并存，共同满足不同消费者的需求。",
        "time": "00:52:53"
      },
      {
        "question": "优衣库作为基本款品牌，如何同时做好IP联名？",
        "answer": "优衣库在IP联名中充当基础设施的角色，提供不变的底层面料和款式，每季度更换上层设计（埃批），这样既保持了基本款的优势，又能灵活地进行联名合作。",
        "time": "00:53:52"
      },
      {
        "question": "为什么其他快时尚品牌如ZARA、HM较少做IP联名？",
        "answer": "因为这些品牌的款式和颜色变化多端，若再叠加IP联名的不确定性，管理起来较为复杂，难以维持一致性。",
        "time": "00:55:11"
      },
      {
        "question": "欧洲公司对日本文化IP的理解是否不够深入？",
        "answer": "是的，作为欧洲公司的ZARA和HM，在选择日本文化IP时可能没有那么懂，而优衣库作为日本公司，在这方面具有优势。",
        "time": "00:55:38"
      },
      {
        "question": "日本人对于基本款和时尚款的消费习惯是怎样的？",
        "answer": "日本人身上体现了两种相反的趋势，一方面追求基本款的低调，另一方面也会用时尚元素吸引人，例如迪桑特这个日本运动时尚品牌。",
        "time": "00:57:23"
      },
      {
        "question": "迪桑特这个日本品牌在中国市场的表现如何？",
        "answer": "迪桑特被中国安踏集团收购后，在中国市场表现良好，客单价较高且增长迅速，部分产品定价甚至达到四五千人民币，吸引了不同层次的消费者。",
        "time": "00:58:14"
      },
      {
        "question": "面对看似矛盾的现象（如经济下行时优衣库等高性价比品牌增长），应该如何理解？",
        "answer": "这可能并非简单的消费降级，而是消费分层的现象。消费者既追求性价比的基本款产品，也会为自己的兴趣爱好花费更多预算，因此会出现既有高性价比品牌热销，也有高端品牌如迪桑特、始祖鸟等在经济不好的情况下依然增长的现象。",
        "time": "01:05:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈日本考察团报名启动",
        "summary": "风投圈宣布其日本考察团开始接受报名，旨在探索日本先进的消费业态，为理解中国未来的消费趋势提供参考。本次考察聚焦于餐饮专门店、折扣零售等八个领先性消费领域，通过与品牌负责人及企业高管的深度交流，以及专家讲座，探讨行业背后的社会趋势与商业机遇。考察时间为2024年1月11日至16日，为期六天五夜。感兴趣的参与者可以通过风投圈公众号或本期节目所示链接获取更多信息。"
      },
      {
        "time": "00:01:31",
        "title": "日本消费业态考察与中日消费趋势对比",
        "summary": "在近期的风投圈视频号直播中，主讲人分享了对日本消费业态的考察体验，以及与中国的消费趋势进行对比的见解。主讲人指出，尽管许多日本公司在全球范围内的竞争力有所下降，但仍有像优衣库这样的企业保持强劲的市场地位。此外，讨论还涉及了无印良品等品牌的市场表现，以及中国品牌如网易严选的崛起对日本传统品牌的冲击。通过具体的公司案例，主讲人探讨了中日消费趋势的异同，特别是从日本的消费业态中汲取的教训和启示，对中国的消费市场未来发展提出了看法。"
      },
      {
        "time": "00:06:12",
        "title": "优衣库的发展奇迹与经济环境分析",
        "summary": "优衣库从1984年成立，在1990年到2010年间，凭借在日本本土市场的强劲发展实现了收入150多倍的增长，特别是在日本经济停滞的背景下，这种增长显得尤为惊人。2010年后，优衣库通过国际化战略进一步扩大增长，展现了强大的品牌竞争力。创始人的远见和公司战略使得优衣库能在不稳定的经济环境中脱颖而出，成为了日本首富。"
      },
      {
        "time": "00:12:33",
        "title": "优衣库在中国市场的发展与策略",
        "summary": "优衣库在日本创造奇迹后，转向国际市场，特别是中国市场，实现了显著增长。目前，优衣库在中国的年营业额接近300亿人民币，虽未超过日本市场，但预计未来几年内可能实现超越。优衣库在中国成功布局1000家直营门店，显示出其在中国市场的重要地位。与之相比，其他国外快时尚品牌如H&M和ZARA在中国市场遭遇挑战，出现关店现象，显示了优衣库与中国市场策略的成功。"
      },
      {
        "time": "00:17:36",
        "title": "优衣库在中国市场的扩张策略与品牌定位",
        "summary": "优衣库在中国市场的门店数量远超其他快时尚品牌，显示出其普适性和下沉市场的开拓能力。优衣库的产品设计和文化风格能广泛吸引不同年龄层的消费者，而其非时尚的定位更符合中国广大消费者的偏好。相比之下，ZARA等欧洲快时尚品牌由于风格及时尚定位，难以在中国的下沉市场获得同样成功。优衣库计划未来在中国开设3000家门店，这一目标的实现将依赖于其继续拓展至四三四线城市的能力。此外，讨论还涉及了门店与电商平台在满足消费者需求方面的差异，进一步强调了优衣库在中国市场的独特优势和面临的机遇。"
      },
      {
        "time": "00:22:33",
        "title": "优衣库在中国市场的竞争力分析",
        "summary": "优衣库之所以在中国市场保持强劲竞争力，与其产品定位、抵抗电商冲击的能力以及高效的库存管理密切相关。与快速变化的时尚品牌相比，优衣库专注于基本款，减少了对市场快速反应的需求，同时也降低了受电商冲击的风险。优衣库的定价策略也使得其毛利率维持在相对较高的水平，即便面对电商市场的激烈竞争，也难以有小品牌能够挑战其市场地位。此外，优衣库通过不断的小规模产品更新，保持了品牌的新鲜感，进一步加强了其市场竞争力。"
      },
      {
        "time": "00:27:45",
        "title": "探讨优衣库在中国市场的竞争力与新国货品牌挑战",
        "summary": "讨论集中于优衣库如何在中国市场保持其发展势头，即使面临新国货品牌的挑战。尽管一些新国货品牌试图通过平替策略挑战海外大牌，如完美日记对欧莱雅、瑞幸对星巴克，但在与优衣库的竞争中，这些新品牌未能展现出明显的价格优势或规模效应。分析指出，优衣库的高效率和成本控制能力使其能够在价格和品质上维持竞争力，而中国的新品牌要想成功，必须找到自己的独特之处，而不仅仅依赖于国货情怀。"
      },
      {
        "time": "00:29:48",
        "title": "探讨优衣库跨越社会阶层的品牌魅力",
        "summary": "讨论重点在于优衣库如何成为一个能被不同社会阶层广泛接受的品牌。通过分析网络上关于优衣库的讨论，指出了优衣库在高收入人群中同样受欢迎的现象，并通过比较其他品牌（如苹果和可口可乐）来强调优衣库的普遍接受度和其跨越社会阶层的能力。讨论还触及了优衣库品牌成功的原因，包括其产品设计的百搭性和品牌的广泛适应性，强调了一个伟大的公司应该具备全民共享的特性。"
      },
      {
        "time": "00:33:37",
        "title": "探讨消费文化与品牌价值观",
        "summary": "讨论集中在如何消费文化和社会思潮对品牌价值和消费者行为的影响。一方面，通过分析可口可乐、优衣库和苹果等品牌，指出它们代表着一种平权和内敛的消费态度，强调实用性和普遍性而非炫耀性消费。另一方面，讨论了在经济衰退期，富裕阶层选择低调消费以避免社会负面评价的现象。此外，还对比了IT行业从业者与金融从业者在消费行为上的差异，突出了社会地位和财富展示方式的变化。通过这些例子，揭示了消费选择背后更深层次的社会和文化含义，以及消费者对品牌价值的不同理解。"
      },
      {
        "time": "00:41:34",
        "title": "探讨无印及品牌消费心理",
        "summary": "对话内容涉及无印良品的品牌概念及其在消费者心中的地位，以及不同消费阶层对品牌标志的不同态度。一方面，中产阶级偏好不张扬的品牌，希望避免商业logo的标签，寻求个性和舒适。另一方面，奢侈品消费者通过品牌logo展示身份地位，而高端定制则不需标志以彰显独特性。此外，讨论还触及了在经济增速放缓背景下，如优衣库等品牌因符合内敛、自我取悦的消费趋势而获得成功。整个对话揭示了当前社会中，品牌如何根据消费者的心理和经济环境调整其市场策略，以及消费者如何在不同的经济条件下选择符合自己需求和价值观的品牌。"
      },
      {
        "time": "00:47:15",
        "title": "消费趋势分析：内向型消费与自我悦享的重要性",
        "summary": "无印良品和优衣库等品牌在日本以高性价比崛起，反映出消费者对品质生活的追求。在经济不景气时期，家居、内衣等注重内在舒适度的行业反而更受关注，强调了消费者转向内向型消费、重视自我悦享的趋势。同时，香氛市场的发展也体现了消费者对个人空间和情感体验的重视。这些趋势表明，在经济发展放缓的背景下，消费者更愿意探索自我、取悦自己，关注与个人健康和内心满足相关的行业和产品。"
      },
      {
        "time": "00:52:20",
        "title": "优衣库的IP联名策略及其市场影响",
        "summary": "优衣库作为一个以基本款为主的服装品牌，通过与不同IP的联名合作，成功地在保持品牌核心价值的同时，增加了产品的多样性和个性化选择，满足了消费者对时尚和个性化的双重需求。这种策略不仅强化了优衣库在消费者心中的品牌形象，也为其在竞争激烈的服装市场中赢得了显著的竞争优势。IP联名的成功在于优衣库能够不断更新合作对象，从而持续吸引消费者的兴趣。与之相比，其他快时尚品牌如ZARA和HM在IP联名方面显得较为保守，可能是因为其产品线本身已经非常多样化。优衣库的案例表明，即便在一个强调基本款的品牌中，通过巧妙地引入IP合作，也可以实现品牌价值和市场表现的双赢。"
      },
      {
        "time": "00:57:23",
        "title": "日本品牌迪桑特的发展与市场定位",
        "summary": "迪桑特，一个1935年成立的日本品牌，现被中国安踏集团收购，展现了日本品牌在保持传统运动品牌形象的同时，也能够融合时尚潮流，适应不同消费群体的需求。在东京涩谷的门店中，迪桑特的产品从运动装备扩展到类似潮牌的服装，包括西装等非传统运动服饰，体现了品牌对市场趋势的敏感和适应能力。安踏集团通过全球范围内的品牌收购，形成了包括迪桑特和始祖鸟在内的第三曲线，显示出中国品牌在国际市场的扩张能力和策略。此外，尽管当前经济形势不佳，但数据显示，中国运动服装市场中，价格高于400元的品牌销售额在增长，反映出消费者对品质和品牌的高度认可。"
      },
      {
        "time": "01:02:55",
        "title": "经济下行期运动品牌消费现象分析",
        "summary": "在经济不景气的背景下，高铁票难买、飞机票涨价、酒店费用上升等现象普遍存在，与此同时，运动服装行业却呈现出高端产品热销的趋势。以安踏旗下的迪桑特、始祖鸟、萨洛蒙等品牌为例，尽管价格不菲，但在经济增速放缓的中国市场上仍表现良好。此外，优衣库等性价比品牌也在经济下行期间获得了显著增长。这些现象背后可能涉及复杂的因素，包括运动行业的特性等，展现了消费者在不同经济环境下的消费行为和偏好变化。"
      },
      {
        "time": "01:06:44",
        "title": "消费分层现象解析",
        "summary": "在讨论中提出，当前社会并非单纯面临消费降级，而是存在消费的分层现象。一方面，人们追求性价比和基本款，看似消费降级；另一方面，对兴趣爱好和奢侈品的投入增加，表现出消费的升级。这种现象体现在市场上，如优衣库的成功与低价运动品牌的挑战，以及奢侈品销量的上涨。讨论强调，经济下行背景下，消费行为的复杂性，如增加旅游出行但减少人均消费，揭示了消费趋势的多元化。最后，提出利用具体数据分析和市场洞察，为品牌定位和增长提供指导，以应对消费分层带来的挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目的：理解中国消费的未来，日本为最佳参考对象"
                },
                {
                  "children": [],
                  "content": "核心：关注消费需求趋势，非商业模式创新"
                },
                {
                  "children": [],
                  "content": "考察内容：八个领先性消费业态，包含餐饮、折扣零售、户外运动等"
                },
                {
                  "children": [],
                  "content": "专家讲座：至少三场，邀请日本本土消费研究学者和专家"
                },
                {
                  "children": [],
                  "content": "考察时间：2024年1月11日至16日"
                },
                {
                  "children": [],
                  "content": "报名方式：关注风投圈公众号，发送暗号“日本考察”"
                }
              ],
              "content": "报名启动"
            }
          ],
          "content": "风投圈日本考察团"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成立时间：1984年"
                },
                {
                  "children": [],
                  "content": "增长时期：1990-2010年"
                },
                {
                  "children": [],
                  "content": "国际化策略：2010年后，重点发展国际市场，尤其是中国和欧美"
                }
              ],
              "content": "历史发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日本市场：1990至2010年收入增长150倍，利润增长1500倍"
                },
                {
                  "children": [],
                  "content": "中国市场：年销售额近300亿人民币，门店约1000家"
                }
              ],
              "content": "市场表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对比HM和ZARA：优衣库能下沉市场，适合各年龄层"
                },
                {
                  "children": [],
                  "content": "产品定位：基本款，高性价比，广泛适用性"
                }
              ],
              "content": "竞争力分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费降级与消费分层：优衣库适应不同消费群体，包括高收入人群"
                }
              ],
              "content": "社会思潮影响"
            }
          ],
          "content": "优衣库案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会现象：有钱人穿优衣库，彰显品位和普适性"
                },
                {
                  "children": [],
                  "content": "无logo的品牌文化：体现内敛、低调的消费态度"
                }
              ],
              "content": "优衣库与高端消费"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分层现象：经济下行期，消费行为分化，注重性价比同时追求兴趣爱好"
                },
                {
                  "children": [],
                  "content": "消费升级的误区：不是简单地认为所有消费都在降级，而是存在多样化的需求和市场"
                }
              ],
              "content": "消费降级与消费升级"
            }
          ],
          "content": "消费趋势观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "服务介绍：提供具体市场数据，帮助品牌和公司定位，避免市场陷阱"
            },
            {
              "children": [],
              "content": "报名方式：关注风投圈公众号，菜单栏找到咨询服务"
            }
          ],
          "content": "风投圈咨询服务"
        },
        {
          "children": [
            {
              "children": [],
              "content": "风投圈通过日本考察团和优衣库案例，探讨消费趋势和市场机会"
            },
            {
              "children": [],
              "content": "建议创业者和投资者关注消费分层现象，利用数据驱动做出明智决策"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "风投圈节目脑图摘要"
    }
  }
}