{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "6588650845e80bc31bbbf454",
  "title": "88. 盒马的两难：既要「移山」、又要下沉",
  "task_id": "klrbn2ywaz5795zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，我是real。节目开始之前宣布一则公告，12月31日，也就是今年的最后一天中午，我们在深圳南山区举行第二场风参会，也就是风投圈的线下小规模深度交流活动。这次活动的主题是中概股回顾与展望。我们邀请行业内的一些朋友来聊一聊中概股今年的一些情况。有兴趣的朋友们请去关注风投圈的公众号，发送关键词饭局进行报名。报名成功以后，请添加风投圈的课代表，等候确认通知，期待与您在深圳相见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "下面开始今天的节目，我们最近要来填坑了。之前有很多朋友通过各种渠道问过我们，要聊一聊这个预制菜的事。今天我们在这里来聊一聊这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "没错，预制菜这个话题非常火，而且非常容易引战。问你觉得是不是我们之前在直播也好，在各种场合聊到过预制菜。那其实评论区都是特别的汹涌的。我记得如果两个人在评论区掐起来了，还会互相问候对方，说你们全家都吃预制菜这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "对，为什么这么臭名昭著？还有很多原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "这个词在我们中国的互联网的语境里面有非常强的一个贬义的一个概念。我觉得预制菜本身不是一个贬义词哈那今天的节目我们可能会把预制菜它究竟在社会当中和商业当中承担一个什么样的角色，我们会给大家分析一下。但是我觉得也不能说是只讲理论，讲行业，这样子我觉得就会比较枯燥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "所以我们这一期节目是有一个主要的一个案例和线索的那我们主要案例和线索，也是大家非常熟悉的一个公司了。一个企业。应该我们的大部分听众，绝大部分应该都有用过这个企业所提供的产品了。他就是我们没有聊过，但是在新零售和超市生鲜这个领域里面特别知名的公司盒马鲜生。盒马鲜生其实不是一家新公司，我们为什么现在来聊他？等一下我们会解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "我们先说一下这家公司的一个情况，他现在不在他最火的时候了。他最火的时候其实是盒马刚出现的前两年，他是2016年出现的。我不知道问你第一次去是什么时候，你还记不记得。但他那个时候有一段时间是很多的媒体和关注和投资人都把他的聚焦的目光放在这家公司上面。现在已经没有这种情况了，他已经过了最火的时候。你感觉这么多年来你用盒马你的感受是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "就他老婆开到我这附近，好烦。深圳开的比较少是吧？对他离我这边特别远，就导致我们之前有个概念，可能很多朋友都知道，特别是江浙沪的朋友们有一个叫做河区房，就是所谓当时盒马的这个周围3公里配送范围之内的这么一个居住的区域，就比较方便可以买到他配送的东西。然后我这里始终没有被它覆盖到，就很很头疼。就是要去买的话，就要去稍微远一点的地方，也还是愿意去的，但东西品类还是比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "对的，其实它原来是3公里配送，所以除了上海的区域，别的城市三公里配送是覆盖起来有点麻烦，很多地方覆盖不到。我家在北京的话，其实我之前也没覆盖到的，但他今年做了一个新的举措，就是把它的配送覆盖面从3公里变成了5公里。这个很多人就因此进入了合区房。然后我也是从三公里变5公里之后，我现在才用上的。之前都是要专门去盒马做这么多年了，他其实最早是一个新零售的一个代表。新零售这个词线已经没有什么人在提了。就是当时火热过一段时间就阿里提出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "现在没有人提了。我们是围绕这个话题聊过很多期节目，现在已经凉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "在当年的时候，在1718年的时候，我们的风投圈的早期，如果大家喜欢考古的话，可以回到我们前面的二三十期看一眼，就是当时我们聊过这方面的节目。其实今天为什么没有人提了？我觉得你们有个很重要的点，就是新零售如果你把它这个新字理解成是一种新的模式，那它确实就没什么好提了。因为或者被证伪了，或者已经成为了一个基础设施。就好像如果你说新零售等于线上配送，这个配送很快30分钟到家，那确实没什么好提的。因为这个东西已经变成了一个每个公司都可以提供的，每家超市都有的服务了，就没什么新和旧之分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "对吧？也给大家提个醒，以后起你这个行业名字，千万不要用新什么来来使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "因为很快就会过去。因为新是很容易变成不新的，对吧？新是很容易变成普通？所以为什么大家不提呢？是因为你很难再找出新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "但如果你硬要说盒马2016年成立到今天，他有没有在行业里面的领先和创新，是配得上当初他在新零售的这个地位的。我认为确实也是有的。但我们等一下会聊到，我们先复盘一下他这七年的一个发展历程，我们把它分成三段的发展的过程来去分析盒马的第一段发展历程，也是它最红火的一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "实际上是前面的三年，也就是16到18年，也就是我们风投圈也录过新零售节目的那两年。他刚上线的时候是给人挺挺强的一种新鲜感和震撼的。我不知道听我们节目的听众还记不记得，但我作为投资人，我还能记得我2016年第一次去盒马时候的那种震撼的感觉。跟真的可以用震撼这个词，因为它没有夸张，在我的职业生涯里面就是能够让我印象很深刻，过去的几年还能记住的事情和片段也没那么多。但第一次去盒马鲜生肯定是我印象很深刻的一个场景和片段。那是2016年，那个时候北京还没有，我是出差去上海的时候专门去看的，那个时候盒马可能大概有个一两家店。我是第一次看见超市里面出现的传送带，现在是不是大家听起来觉得很稀松平常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "但当时如果说你回到七八年前的时候，你感受到超市里面突然出现了在像拍电影一样，在这个天花板上突然出现了很多纵横交错的传送带，还是很有科技感的对吧？那个传送带干嘛呢？然后我在当时16年的时候，在那个门店里面看了半天，终于看懂了，就是方便他配送快递员，他捡货，拣完货就放到那个那个传送带，然后到了后面的仓库，然后再打包，然后再再送出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "然后第二个点让我印象特别深刻，就是突然在一个超市里面出现了龙虾和帝王蟹。这个在今天来说，可能也是比较稀松平常了。因为毕竟过去的七八年，但我们回顾当时的那个感受的话，那个时候的中国超市是远远没有今天的产品那么丰富的。其实大部分的超市还是卖一些非常常见的，像猪肉、牛肉对吧，鱼对吧，就这样的一些生鲜的产品。一看发现有什么帝王蟹，什么龙虾出现，你会觉得说还是非常新鲜，而且还能在这个超市里面坐下来来吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "所以其实我刚刚说到的两个让我印象很深刻的这个片段和这个细节，对应了当时盒马在行业里面做的两个方向的新零售的尝试。它对应的两个方向，第一个是线上线下融合，对吧？新零售的第一个新就是说当时他倡导的这个事情，线上线下融合就是30分钟送到他整个超市，线上的订单3分之2，线下现场买的只有3分之1，这个比例很高，是不是？一听就特别数字化热，对吧？一听就觉得很互联网，而且你买单的时候还只能用他的APP，也是他首创，没有人给你结账对吧？他特别烦人，他是属于阿里集团的，你用支付宝来买单，他都不让你买单。当时我16年的时候也是特别烦人，就是一定要让我去下载它的这个盒马的APP。但我感觉很适合这个real你这样的不喜欢出门的人，对吧？就是什么事情都在APP上就可以解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "不但他得覆盖到我家才行，它覆盖不到我家，所以就只能望河兴叹了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "对，所以这个合区房说明在深圳还不是很普及，就发展了这么多年。那为什么他在深圳甚至在北京也是今年才覆盖到我的。我们两个人住的区域都算深圳和北京的，市区可能不算最好的核心，但是肯定也算是市区，对吧？但它都是今年才覆盖到，我到现在还没覆盖到。你就说明了它后面发展遇到的一些问题，这个我后面再说，他遇到什么问题先说完当时他这个创新，16到18年的时候最红火的时候，线上线下结合是第一个方向。第二个方向是它首创了这个餐饮和超市的二合一？它是一个体验式消费。它不仅是买东西，你还可以堂食，你可以吃到刚刚我说的这些牛排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "龙虾、海鲜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "还能吃火锅，还有刺身，这些看起来很高端的食材，在高端餐厅里面吃的，其实居然在一个超市里面你可以享受到，这是一种新奇的体验，所以他两个大的方向是给行业里面带来一些冲击的。第一个叫线上化程度极高，因为毕竟是互联网公司孵化，的对吧？阿里孵化的，所以它的线上基因很强。第二就是它的体验式消费的这个特点非常的显著。所以在当时掀起了新零售的一股潮流。很多的跟随者也是沿着这两个方向去学习的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "到了19年到21年，也就是到了第二个阶段的时候，新零售慢慢的就被诟病越来越多，或者说这个热潮就退去了。为什么呢？是因为在这个阶段大家发现刚刚提到的这些新鲜的体验，确实创造了很多的消费者价值。但是这样的一些创新好像没有办法给这些新零售的企业，以盒马为代表的这些企业带来一个健康的经营水平，或者是一个盈利的一个经营状态。它是亏损的对这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "段时期有一个大的背景，大家可能还是要了解一下，就可能很多人已经忘了，因为毕竟口罩期钱的事情了。这段时间有很多的所谓的配送上门的服务在亏本竞争。然后导致他的整个的盒马配送的凸显的性价比就显得没有那么高了。你再性价比高，你打不过人家贴钱来做省做补贴的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "没错，盒马其实是行业里面几乎是最早一家做30分钟配送的但是后面有很多人会去模仿这个模式，包括叮咚买菜，每日优鲜。而且后面进场的这些玩家，其实这些人都比盒马做30分钟配送没优先，可能跟盒马是一个阶段。叮咚买菜，还有后面大家很熟悉，现在很多深圳的朋友，广州的朋友会用的朴朴超市，这些其实都是在盒马之后才诞生的。其实大家都慢慢的觉得这个模式是未来，所谓的懒人经济，所谓的年轻人学做饭，但他不喜欢逛超市吧？就好好多次就在节目里面都分享过了，对于你来说逛超市是一个痛苦的，或者说不是一个享受的一个过程。我们家好像已经两个月没有去逛过。对，都是用类似朴朴和叮咚的这样的一些服务。配送不是你的特点，它只是一个标配而已。当你的新零售的新变成标配那问题就来了，你盒马的定位有点比较高端，很多人觉得它的性价比不高，我想偶尔尝鲜我就去试一试。但如果我不想尝鲜，其实盒马不会是我日常做饭的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "盒马一方面给人一种性价比不高的感觉，但另一方面他又居然不赚钱，对吧？所以说明了。他在经营当中，这个生鲜的难度是很高的对吧？他有很多的一些损耗，各方面的问题。去听我们风头圈节目比较久的老听众应该都知道，我们在之前的节目里面有好几期都是分析类似的一个问题，对吧？其实生鲜不赚钱，难赚钱这个事儿我们今天就不展开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "他为什么难赚钱？我觉得大家以前的节目我们讲过太多次了。这就导致他在阿里内其实整个权重就被下降了。在19年之后，所以为什么大家觉得他没那么红火了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "在在那个阶段，这盒马的创始人是已经没有办法像当时阿里的CEO逍遥子去直接汇报了。他中间会安插了一个层级，就可能中间还有一个汇报线，集团对于这个业务是降权了。盒马就必须要更加他的务实一些。他发现自己赖以成名的这些东西，他没有导致一个经营的结果。他只是营造了一些行业热潮而已，就吸引了很多投资人去关注。他就必须要活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:12",
      "text": "同时还有一个原因导致了他没有办法赚钱。就是我们刚刚提到的他那些最吸引人注意的那些产品。例如说龙虾、帝王蟹这些产品不是刚需产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "一两个月吃一次就可以了。我从来没有在盒马买过这种东西，主要是你买回来你咋弄？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "不会，现场吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "那就不一定在那里吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "对，但如果是现场吃的话，跟他这个互联网比例特别高，线上下单比例特别高的这件这个优势又不是很吻合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "你在那里去有点总总是有点奇怪的。你还是要去一个稍微有有档次的地方请人对吧？那你自己去吃这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "就是在超市里面，就是在一个比较的简陋的一个环境里面去吃龙虾，对吧？就感觉这个对好怪。这不是一个日常生活当中会经常发生的一个场景，所以说这些新零售是有一些伪需求的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "在你更可能是他的这个大品牌的时候做的噱头款对吧？连引流款都算不上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "没错，后来他也不强调到现在再去，可能这一块就会越来越淡化了。是没有太多那些没有见过的海鲜了，对吧？它还是有不少海鲜，但是还是比较日常化了，这是第二个阶段，是可以说是一个低谷期，就是大起大落，就是先大鸿一段时间，就是大落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "从22年到现在是第三个阶段。这个阶段它的核心的特点就是盒马自己的发展势头稳定下来了，就是他稳住了这个下落的趋势。阿里还是要继续扶持的一个重要的企业，追求盈利，慢慢的可以独立上市和发展哈他怎么做到这件事情呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "这个2022年到现在第三阶段就非常简单。自有产品新零售搞了半天，配送和什么餐饮、海鲜搞了半天，这都不是超市的核心，对吧？超市的核心，我们之前在山姆的节目里面有给大家分享过，就是自有产品的比例越高，其实这个超市通常来说它就会越有竞争力。这个自有产品的意思就是你卖的不是大陆货，你卖的不是可乐，对吧？可乐哪里买都可以，那你盒马性价比不高，我当然就不来你这买。自有产品的意思是你在这里面能推出一些又日常生活当中大家需求比较明显，比较刚需。但同时你自己又做了一些独特的出品的这样的一些东西，就在别的地方不容易买到的那其实大家就会越来越对你的粘性会越来越高，对吧？所以其实超市它比的不是零售怎么去卖这个东西，它比的回归到了一个更本质的事情上，就是还是回到产品上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "我简单举个例子，大家可以不要理解，就是说我自己对盒马的印象很深的一个自有产品品的口味奶他卖的也是牛奶，但他不是纯牛奶，他卖的是绿豆牛奶，或者是香蕉牛奶，或者是巧克力牛奶。那它添加的可能是一些风味在里面，但是它做的比较高端的，不是很劣质的一些香精添加进去，而不至于它还是一个相对来说中高端的超市，但是它会把牛奶的口味做的更多样化。我记得我经常买了一款盒马的巧克力牛奶，它是跟德芙这样的一个高端巧克力品牌进行联名，或者说来合作的。其实这种产品就是他自己开发的，我们只是举个例子说，这个就属于它的一个自有产品。这个事情当然不是盒马自己发明的。我们之前讲过，山姆在中国深耕了二十多年，他迎来的大爆发其实就是这个自有产品的威力特别的大。其实盒马其实还是学人家山姆的。我理解在这件事情上搞了半天模式创新，最终发现还是做产品靠谱。我觉得如果你要用一句话来概括16年到现在这七八年时间，他的整个发展和尝试的经历，就是一开始大红就靠模式，靠靠互联网，靠新鲜感，中间不行掉下去，然后最终稳住就是靠学了，山姆店的自有产品的路线，这个路线相对来说，我觉得还是认可他的成绩的，还做的相对比较成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "盒马的有产品的类目有一千多种了，现在有十个销售过亿的和品牌就是他自己的。很多里面的像你看的盒马的产品都是他自己的对吧？面包是自己的，豆浆机牛奶是自己的对，这就各种各样的果汁好像也是自己的。和品牌也越来越多了。这样的一个发展的经历我们回顾完之后，一个超市到最后他能够活下来。一个零售企业如果是靠的是产品的话，那它这个产品就会跟我们今天想聊的这个预制菜这个方向又结合在一起了。因为你细想一个事情，有没有你的蔬菜，你的水果，你的鱼虾这些农产品，你是谈不上什么自由品牌。不自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "品牌你又不肿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "你又不是说种田的对吧？你盒马又不是个农业企业，虽然他有一段时间在阿里是归农业这个部门。你就很难说这个苹果是你自己的盒马品牌的苹果，对吧？你很难说你这条鱼就是你盒马的自有品牌的鱼。你要做自有产品，你的前提是这个产品它能够通过你的加工跟别人不一样。农业的一个产品的话，它不是工业产品，它不可被加工的话，你是很难提到什么自有产品的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "就不能卖盒马自有品牌龙虾，这个就比较扯对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "盒马的龙虾相对难，但盒马的小龙虾就可以。你知道这区别在哪吗？是小龙虾是有经过深度加工的，它是有调味的对吧？它是有经过这种即食小龙虾的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "对对对，即食的小龙虾或者是加热就可以吃的。小龙不是我生鲜的那种。我知道你的意思，你的意思是那种生鲜的那种活的大龙虾。你很难说那个是不是你自有产品，但小龙虾可以是因为他只要经过加工，它经过你的处理，对吧？你能够做出跟别人不一样的，那你就可以说这个是你的自有产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "所以你看哈他那个名字就起的有点问题了，对吧？他他的全名叫盒马鲜生，鲜就是新鲜的鲜，那个生菜的生，对吧？他其实不应该强调盒马鲜生，但是我们现在也都叫他盒马也不提后面那两个字儿，其实是对的，所以应该强调这个盒子对吧？所谓盒就是包装过后的，就是已经是加工过的产品了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "就是可能强调鲜这个字，还是为了让大家能够对它有一个新鲜的预期和感觉，但这里面确实会也给自己挖了一个坑。好，实话说因为你太强调新鲜的话，你就会很容易高损耗，你的经营当中就会很容易出现这个损耗的问题。这里面其实我们又可以插入一个非常经典的论战。我们之前节目里面好像也讨论过这个问题。就是山姆一直是非常高调的去宣传自己不卖活鲜，是因为冷冻更健康，对吧？冰冻更健康，这是有科学依据的。根据山姆的这个说法，河马就说那不行，卖活鲜这件事情虽然很难，但是它那么好吃，总得有人要努力吧？盒马就摆出一副我是为了大家着想的，我要努力做活的海鲜？你们山姆不做是因为你们做不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "我们那期节目聊山姆的时候，好像预制菜这个话题还没有那么的火。但是现在这个时间再来聊的话，这个事情就一个就可以跟预制菜这个事情，也就今天我们的主题结合在一起来聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "没错，所以其实刚刚那个论证其实背后就是一个叫做预制菜，一个叫新鲜预制菜这个词还是比较宽泛的。但如果说我们把大致上预制菜理解为经过处理的，经过一定加工的，甚至是调味的这样的食品。就是你回家不用像买生鲜一样，你把那个龙虾先剥好了，把龙虾先调味，然后把龙虾放到锅里面慢慢做。它不是这种从生鲜到饭桌，它是已经给你处理的差不多。你可能下锅炒一下，甚至你微波炉加热一下，预制的程度比较高了，你就可以吃了，对吧？这个就是预制菜。刚刚real其实也代表了人民群众发出了很多的呼声，就是你给我一个完全生鲜的东西，我还真的不会做对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "我们听众朋友们可以自己反思一下，你会做龙虾吗？那种大龙虾买一个龙虾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "会搞这个没什么好反思，你让我们听众朋友反思啥？这个东西大家都不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "反正我是不会，我也没看几个人会，你就是自己不会，就是希望大家都不会，对不对？我很好奇，大家可以留言在评论区留言给我们反馈一下。看如果你会的话，举个手我们看一下有几个人会对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "所以其实这里面我想引入到这个核心的预制菜的话题的原因是因为如果说一个像盒马这样的企业，它经历过这么多年的起伏，他最终稳定的业务向盈利迈进，现在看到盈利的曙光了。因为它还没上市，我还没有完全看到他现在是不是已经实现盈利了。但是他们在公关和宣传层面已经在放了很多的信息出来给媒体，说他们很快就要实现盈利了，对吧？因为财务的核算是很复杂的一件事情。我们姑且认为它在这个盈利的道路上，这个公司就不会倒闭了。其实有一段时间大家都担心它要倒闭，你知道吧？就是因为新零售实在是不靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "因为当时有一段时间是百团大战，所谓又是各种什么团社区团购，又是什么配送上门，就是各种补贴，这个都已经成为过去式了，现在其实市场是一个比较健康的一个竞争格局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "没错，刚刚不是说的很对，就是他最惨淡的时候就是21年的时候，百团大战社区团购最火的那段时间。其实就是他最落寞的时候，就是盒马最落寞的时候。因为跟人家的那个性价比比起来，他的这个没法比，这个东西实在是没啥优势对吧？但他现在稳住了，他稳住靠的就是说学习山姆的榜样去做自有产品，还是往预制菜的方向多走了几步，对吧？其实很多的自有产品不能说全部，但是有不少的盒马做的自有产品，我们可以把它理解为预制菜的一个范畴吧？只要是有加工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "它的定义本身就比较模糊和宽泛，也没有一个所谓的什么国家标准规定什么是预制菜，而不是预制菜做一个什么行业标准对吧？就这个东西大家都各个的理解，我们就不去纠结这个细节了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "没错，预制菜的定义是啥？我觉得大家听我们讲到现在，肯定站在其脑海中都有自己对预菜的想法。但我们一直倡导的一个问题是，如果一个东西它很复杂，我们就先别下定义。而且大家不要对自己对预制菜的定义抱有百分之百的信心。很多人听同一个词，每个人的想法是不一样的我发现在公共讨论里面，这是一个非常容易出现的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "计算机同学还讲，对吧？你在说A他其实理解是B你就没法讨论这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "别说预制菜了。我刚刚说的新零售这个概念，我觉得每个人听完这个词之后都有自己的理解，什么叫新零售？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "那预制菜的问题，可能现在大家炒的在社交媒体上看的炒的比较火，很大一部分也源自于此？到底你们在吵什么？可能你们炒的都根本不是同一个东西，你说方便面算不算一只菜，他也算对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "所以说如果我们风投圈是一个想搏出位，想搞流量的这么一个播客节目，我已经想到了我们这期节目的标题应该这么定，就是盒马翻身全靠预制菜，这个标题如果用出来的话，就很明显就是一个特别去争异性了。这个可能听众都没打开就先想骂两句了，对吧？就是我们还是回归本质讨论产品。我们可能相对理性去看这个事情的话，其实因为这个词太模糊了，所以我们其实会把它更多的理解为，其实盒马翻身靠的是通过它加工。因此跟其他超市能形成一定差异化的自有产品的这个业务的思路跑通了，这个是他翻身的一个主要的关键。吧？但你看will我刚刚用了一句这么长的话，把这个事情解释清楚一些了。但如果把这句话放到标题，就比预制菜那个标题差很远了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "你到底写不下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "对，是啊，所以就有时候我会发现，做内容久了，我们就会发现传播性跟严谨性，它还是有一定冲突的。但我们风投圈还是更加追求严谨性，就是说大家能理解我们的意思就好了，我们也不尝试去给预制菜在这个阶段下一个那么严谨的定义。我们先把这个框架先讲完，还是从例子出发去举更多的例子，让大家感受到这个预制菜究竟是怎么回事。我想多举一些例子，我们就不举我们国内的例子。国内例子盒马里面有什么东西对吧？这个大家都知道了对吧？其实之前我们也讲过很多，我们讲一些我之前去海外旅游，今年放开之后碰到的一些有意思的一些预制菜的产品，给大家分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "前两个月去了一趟欧洲，逛了很多欧洲的超市。我觉得超市是一个最能了解当地真实生活的地方，对吧？你老去景点其实都是游客去的，去超市买一买当地的吃的东西，然后回我住的这个AIBMB里面自己做个饭。我觉得这种旅游方式我还是挺喜欢的，能感受当地生活。你要到超市一看预制菜，那真的是非常的多，给我留下的印象比较深刻，其实是有下面这几种预制菜，我其实都自己尝了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "第一个叫预制汤，它其实就是那种西式的，什么南瓜汤、番茄汤、蔬菜汤。你这种东西你就很难自己做，你就买一个这种预制菜的汤，回到我住的这个ABMB里面，3到5分钟加热。就是你在欧洲这种国外生活，其实新鲜蔬菜比较少。在网上也刷到了很多的留学生是需要专门去补充纤维的，因为它的纤维摄入不够，新鲜蔬菜太少了。买那个纤维粉，没错，有的人会买纤维粉。我觉得通过这种蔬菜汤保持这个纤维也是一个好方法，所以我当时就买了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "然后第二个预制菜，我有买的这个印象挺好的，就是这个预制的鱼排。你买回家在锅里面煎个五分钟，你就可以煎熟了，就可以吃了。这个也算是一种预制菜了，对吧？那为什么我要我要买这个呢？很简单，因为那边没有活鱼。如果说你去了一个星期两个星期，你想吃点鱼，没有，对吧？那怎么办呢？没有活鱼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "那就买这种。你去的应该不是就是沿地中海那圈，对吧？是大陆中部了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "对，是的，我也去了意大利。但是其实除了意大利，除了南部以外，其实非临海的区域其实也没什么新鲜的鱼类。其实在超市里面想吃鱼也是预制菜。第一个想吃蔬菜是个预制汤，想吃鱼那就是预制的这个鱼条，这是预制的都是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "第三个就是预制的酱料，这也是让我印象比较深的。因为欧洲人其实买牛排在家里吃比较多，牛排倒是很多。在欧洲的超市，那牛排你做你得配个酱料，但你酱料肯定也不可能自己调，对吧？你就买个那种复合的预制酱料蘑菇酱。我买的这个蘑菇酱还挺好吃的，里面就是带蘑菇的，做意面和做牛排都可以的。它蘑菇已经在里面了，所以其实你就加热一下，然后跟着牛排或者意面11 1欧左右的价格，这个其实也不贵。这个是做西餐能够非常提高效率，对吧？就是说你就不用去自己去考虑你要调什么味道，这个很麻烦，你调的不好还不好吃，直接买现成的，直接放上去就够了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "刚刚举的这个三个例子，都是一些生活里面的小例子，都是在发达国家看到的。这些例子其实都是预制菜。如果你说预制菜是个贬义词的话，其实我觉得是值得商榷的。因为在刚刚我描述的这个场景当中，预制菜给我创造了挺大的一个价值哈那它最大的价值是节省时间，对吧？你当你没时间做饭，在旅游的时候，第二更经济，节省成本。要去餐厅吃肯定通货膨胀很贵。更重要的我觉得是拓宽了食物的选择，你没有办法吃到纤维素很多的时候你没办法吃到新鲜鱼肉，很多的时候他给了你一个选项。而这些选项其实虽然是加工的预制菜，但你不能说他就是劣质的食材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "以刚刚我说的这个鱼肉为例，其实它是100%的鱼肉的。在欧洲人的这个超市里面的包装是这么写的话，我觉得它不至于是撒谎，因为他被搞死。对，你规则是很严格的。你如果你在你的包装上说你百分之百是鱼肉，没有加别的东西，你实际上加了那肯定不行。所以其实你不能说它是不健康的食材，或者说是很廉价的。因为它其实也是百分之百的鱼肉，只是他人家不吃新鲜的，人家就吃这种冰冻的，对吧？这只是人家的一个生活习惯而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "或者退一步讲，他们毕竟是走在我们国家的发展的步调前面，他们的人工成本已经很高了。所以你说在这种情况下，要求说给你提供新鲜的食材，然后你自己会今天去做，整个你吃饭的成本会变得特别高，对吧？就没有必要。咱们中国传统上是因为人工成本比较低，所以可能大家都觉得还是新鲜的比较好，对吧？预制大家总觉得文化上不太能接受，但是你说现在咱们这个特别在一线城市，你这个体会很明显，对吧？人工成本越来越高了，这个餐厅服务员的工资水平也不低，而且不好招人了。你要去再吃新鲜的，以后是越来越难，越来越贵的那也不是说没有了，就是说你要支付更高的成本。那如果说你在这一块上预留的这个预算不涨的话，那就只能就产品上要做一些调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "中国的人工成本的增加那是大趋势，但是这个趋势确实离国外的距离还是蛮高的。因为国外在这两三年疫情之后政府发了很多钱，就是美联储印钱导致了整个的服务行业的通胀特别严重，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "在欧洲和美国它面临两个问题，他面临的是一个是整体的福利水平高，不管是因为什么原因的，以及政补贴也好，另外就是他的劳动力人口在下降，就是他需要引入欧洲。现在不是最难头大的问题是移民问题，移民问题就是一个双刃剑，对吧？你不让他来，你劳动力市场无法补充，特别像这种餐厅，厨师这种基础工作没人干，对吧？那你这就就贵。另外一方面，你又担心他有各种政治问题。但咱们中国的问题就比较单纯了，就单纯的是一个人口结构在在变化和收入水平也在上涨的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "没错，所以其实我们看完这个发达国家的情况，我们不是说发达国家预制菜很发达，我们就一定会像他一样。发达国家什么都值得学习，欧洲什么都值得学习。我没有这个观点，我的观点是我们透过现象看本质，本质就是在一个人力成本更高的地方，其实预制菜的效率和作为一种解决方案，它的可行性和需求就会越大。大家不要消极抵抗对吧？最终都是要出场预测赛的，但这个就很引战了。好朋友你知道吧？刚刚你说的这种话，这个在评论区就是要被骂的。因为预制菜现在是一个引。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "战的不改变的一个趋势，对吧？我已经做好这个思想准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "而且第二点就是预制菜不代表劣质的产品，对吧？因为其实欧洲的超市里面的这些产品，其实我也用苹果自带的那个翻译软件。其实我是把它的那个成分都翻译了一遍。因为欧洲不讲英文，你知道吧？其实那些语言我都看不懂，全部翻译了一遍。人家对于这个成分的配料表还是很讲究的，说实话其实没有一些乱七八糟的东西的，就还是比较健康的。其实是相对来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "对加工食品的一大特征，就是它有一个配料表，对吧？这个得讲清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "没有啥。这个你讲到一个非常关键的点了，我们等一下会讲到说预制菜的核心的问题究竟在哪里？为什么它会引来这么多的骂声？为什么会这么多人去讨厌他？你刚刚说到一个很关键的点，就是你的配料的透明性和配料是否的健康。这件事情我觉得是核心哈那既然我们都聊到这儿了，其实我们就可以来去引入一个概念，让大家更好的理解预制菜。就是我这个概念是叫做预制菜的to b的预制菜和to c的预制菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "To c就是刚刚我说的这个超市里面买的椰子菜。无论是我在国内的山姆和盒马买的他们的自有产品，还是我刚刚说到去欧洲，就是消费者自主决策购买的某一个包装食品。没错，这个就是所谓的我们的定义很简单，就是它不是纯粹的生鲜，不是一条龙虾活的给你卖啥都没做的，这个叫生鲜。把它是生的预制菜，就是它经过处理对吧？他刚说的它是一个预制汤，你加热一下你就可以喝了。它是一个预制的鱼条，鱼排你煎一下，五分钟之内你也可以吃了。它已经制作过、加工过、处理过，对吧？这个我们叫预制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "这个预制菜它是受食品安全和食品的法规法律所限制的。这些产品无论是在我们国家还是在欧洲没有区别，它必须要非常严格的去列出它的成分。当一个产品它的成分是公开透明的时候，我不认为所有的预制菜都应该带贬义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "是因为公开透明的一个市场，它应该会有一个市场竞争的一个机制。你如果说你的成分表上有更多的不健康的物质，用户能看到我能看到，我不选择你那你就会被市场淘汰。所以我觉得其实to c的这种在超市里面我们可以自由选择的这种预制菜并不是特别大的问题。它最多就是一个口味问题，就是说你爱吃不爱吃，那这个就安全性还是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "然后口味上跟生鲜肯定是有很大显著的差异，对吧？那就看你能不能接受这个口味的转型了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "而这个口味的差异就会使得预制菜的优势是在于那些你从零开始做特别难做对你厨艺要求特别高的类目，就会特别适合用预制菜的方式解决。你知道国内的预制菜比较火的是哪几道菜吗？一个叫猪肚鸡，一个叫水煮鱼片，一个叫做煎虾饼。这几道菜是国内卖的非常红火的这几个典型的预制菜。这几道菜都有个共同特点，就是你自己很难做，你不太会，难度太高了对吧？跟我在国外的经历一样，跟我去旅游经历一样。你怎么在国外你自己买个蔬菜，自己去熬一个蔬菜汤，你怎么能做到这件事情呢？你这个鱼你怎么买一条鱼回来，自己变成鱼排和鱼鱼条来吃呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "所以我觉得to c的预制菜，我觉得它更多还是一个优胜劣汰，它是公开信息的，你可以因为口味不选择它。尤其它的价值，我觉得会在于说那种我们自己在下厨的时候，你很难去做的一些菜。这个就是to c的预制菜很大的价值，我是很认可这个价值的那我认为非常受争议，和很多人都在，因为一听浴室菜就会觉得很反感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "其实to b的预制菜有什么问题？就所谓的料包对吧？它指的是什么？它指的定义是你去一个餐厅吃饭，或者你在学校的食堂，单位的食堂去吃你的食堂里面的饭菜。但其实他这个食堂给你上的这道菜，实际上是用一个半成品的预制菜。都先做的差不多的，或者都预先做好的，再直接做好端给你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "会经常听到一些新闻，就是学生家长集体抵制某某学校食堂采用预制菜，对吧？就是这种新闻在社会上会引起很多的一些负面的一个反响。或者说另外的有一些朋友在聊天的时候跟我说，一旦他去一个餐厅坐下来点了个菜，一上菜吃两口，发现如果是预制菜的味道的话，马上走人对吧？就根本就不会再给第二次机会。因为特别讨厌这种在餐厅里吃饭，你给我居然上个预制菜，你看我们讨论到这个点上，你就能理解说其实讨厌的究竟是什么。我觉得讨厌的是不是一种被骗的感觉，或者是一种信息不透明的一感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "就你去餐厅吃饭，你会默认说他应该是用新鲜食材给你现做的。然后如果说他没有给你交付这个东西，你会觉得被欺骗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "你觉得如果扪心自问，你觉得你自己会有这个心态吗？还是说因为你也知道说很多餐厅都是用半成品了，发达国家的很多餐厅确实也都是采购半成品。但是是不是哪怕知道这些，作为一个中国人，我们去一个餐厅吃饭的时候，你吃到一个好像是半成品的或者预制菜做出来的，你还是会反感，对吧？你觉得这个是能克服吗？你觉得现阶段还是说很难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "其实这个点其实是特别好值得讨论的一个事儿。换个角度思考，说你去吃一个餐馆，你要他在半小时内给你上一锅新鲜炖的鸡汤。你自己的心里得有一个概念，就是说哪些是现实的，哪些是不现实的。然后另外一个角度就是说你要考虑你支付的这个价格和当地的整个的物价水平和这个服务行业的收入水平，是否是能够支撑得起他这个餐厅去给你做这个新鲜食材的那比如说你去这个高档餐厅，可能人均要1000块钱以上的，他给你上预制菜，那肯定你可以就是拍桌子叫老板出来赔礼道歉，对吧？这个很合理。但你说你去吃个人均100块钱，然后半个小时要上完所有菜品的的餐馆，然后你说百分之百不能有任何预制菜的成分，这个就有点强人所难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "不过我是很理解大家对于这种to b类型的预制菜它的一些反感。我觉得这个反感里面，其实很多程度是我们刚刚聊到的一个配方表和成分表的问题。你是没有向我公开这个餐厅做的这道菜，究竟他用什么成分，什么配方的。因为这个跟我刚刚说的C的，我在超市买一份半成品里面，由于国家的法律规定，任何的零售商品当中，食品是要有配方表的，有成分表的这件事情我反而不担心，我可以看，我可以不选择。如果我不喜欢这个成分的话，但是在餐厅去吃饭的时候，餐厅没有给我这个信息，我的不安全感就会比较高，对吧？所以我就能。理解为什么社会上的大量对于预制菜的一个负面的一个探讨，我觉得背后都有这个心理在里面。其实我不知道这个配方在里面，因为我在餐厅吃饭，国家是没有强制这个餐厅要告诉我他上的这道菜背后的配方是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "那他用不用预制菜也没有区别。没有预制菜这个事儿之前，你去餐厅吃饭，他也你也不会你指望餐厅告诉你他今天用了什么材料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "就是real你的意思是他哪怕没有浴室菜，这个餐厅用的材料也不见得多新鲜、多健康，对吧？多天然你不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "你你你去后厨看过吗？所以之前有很多餐厅为了解决这个问题，他就所谓的叫明厨亮灶。就是你进餐厅，一般的餐厅就是说你进去应该是你那个桌子的地方。但是这种所谓的明厨亮灶餐厅，就你进去它是它的那个大厨房，是一个用一个大玻璃，你可以看到它里面做的任何每个过程的对吧？如果你你有兴趣看的话，你是可以盯着那个厨师炒完你的每一份菜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "然后这个国家的监管也是有一定的要求的。这个我之前有了解过一些这个信息给大家科普。一就是说所有的这种餐厅都要有一个摄像头，要对着厨房和被拆间的地方，都有有几个角度要拍下来，整个过程要有记录。然后如果是像什么学校食堂，还有像一些什么职工食堂这种对吧？他还有一些更严格的要求，就是说你所有的当天所有的菜品都是要留样的。就是万一出现所谓的食物中毒事件，是马上可以去测试到底是哪里出了问题，对吧？就它是有一系列的监管的要求的，也不是说大家想的那么样就就那么的不堪，但只是说这个事儿，就是看你去的那个餐馆执行的怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "大家可以去稍微留意一下，每个餐馆在他他在营业执照旁边都还有一块牌子，对吧？他叫什么？对，打打那个分等级，ABCD对吧？我通常看的是B级的比较多，A级的好像还比较少，你还下限还是有一些的。但只是说在这个基础上面，如果是他使用的预制菜，他有没有义务给你告知说我今天是使用的御子菜。然后如果说有一条监管说如果餐馆使用东西，他必须要告知这顾客的话，那怎么告知？然后怎么去一个竞争方法？这可能是现在面临一个比较大的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "好了，糟糕了。刚刚real这个分析就是告诉了大家，其实是不是预制菜不是问题，关键其实还是说这个餐厅本身的监管和合规性，它的食材的安全性对吧？这个其实是有没有预制菜这个问题同样存在，不会因为有了预制菜这个问题才变得不可收拾。其实没有预制菜之前，可能这个问题更严重，对吧？因为可能你随便买的一些地沟油什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:29",
      "text": "是的，我还是比较支持这个工业化预处理的一些基础的食材。这样可以减低很多，也可以解决很多问题，对吧？首先是这个运输保鲜，然后浪费的问题都可以在这个前期解决掉。就相对来说有一些标准化的东西，这里的一个不确定的点，或者说这个有所谓的千人千面，众口难调的问题。就是说在多大程度上你愿意牺牲口味来换取这个安全性和这个标准化，吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "这个是大家要有不同的分歧，这个是很很自然而然的那现在大家比较反感的就是说又没有这个标准，然后又大家又是在乱来，然后你还不告诉我你到底在干嘛，这个事情就可能跟传统的有些不一样。然后传统的当然问题也不是就完全就是也不是说the good old times也不是都好，对吧？我随便举个例子，你在家做饭的时候，你的那个食品就一定是百分之百安全的吗？多少人在家里吃完这个食物中毒的现象也时有发生，我们云南省每年都会因为吃蘑菇而中毒。多少死掉多少人不是预测赛本身的问题，还是大家在这对看待这个事情的心态上和这个文化上需要有一个应对。因为马上要迎来这个所谓的转型期了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "不过我们分析这么多，还是从我们两个人还是比较理工科的直男，我觉得这个是理性的分析，但从感性上我也很能理解说大家对于新鲜是有执念的对吧？其实预制菜为什么是个贬义词，在很多的场景当中，是因为它跟新鲜是对立的，它天然就是给人一种不新鲜的感觉，而新鲜总是好的，对吧？在我们的中国人的语这里面，其实如果我们把这个问题聚焦在预制菜，它跟新鲜是有一定对立。所以导致了很多人对它的一个有色眼镜，导致了可能刚刚如果你说了半天，我相信有很多的听众在听你刚说的时候，也其实是觉得你这个人说的好像有点道理，但我还是接受不了。对我相信很多人会有这样一个心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "你知道吧？我心里也接受不了，我也去想吃新鲜的，但是我知道这个不理性，没有办法去阻挡这个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "对对对，我觉得人不是完全理性的，但人还是对新鲜这个事情的执念。我认为是啊它是一个天然植根在我们内心的一些东西，对吧？它不是一个理性的分析它就能打破的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "我们80后可能还是小时候吃过很多所谓的新鲜的食材。但你说再往后，比如说你现在这个00后或者是20后举个例子再极端一点对吧？等他们长大以后，从小就在吃这种预制菜长大。其实可能再过20年，他们习惯了。以前也跟现在欧美发达国家，他我们已经早早几十年就已经吃过的情况也差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "因为口味这个东西，我觉得还是跟你小时候的这个记忆有很多的关系。我们那个时候是因为吃过很多这种新鲜的，知道说新鲜的和这种包装的，它的口味差别在哪里？这个鲜到底现在特别是你像你广州人吧？像鲜甜这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "但你说等我们这一代人都差不多老了，然后新的这代年轻人出来，他们的爸妈也没有给他们做过什么新鲜好吃的东西，对吧？比如说你有小孩，你会经常给他做很多新鲜的东西吃吗？好像也没有，对吧？等他长大了之后怎么办？我觉得还是一个时间就可以解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "把这个话题引回到我们的这个跟盒马相关的讨论里面。我们把预制菜的这个概念，根据我们的理解给大家介绍了一下，说我们对这些的看法，其实我们两个人大家能听得出来我们是偏正面的，我们并没有太多的反感。但我们核心的我的观点是觉得他其实核心的点在于信息的不对称和我们的对于食品安全的担忧。其实不在于预制菜这个概念本身，对吧？其实我是这么一个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "我们的听众朋友们有些是想从事预制菜这个行业的话，我们的建议可能就是说不要过于去纠结大家对什么口味的一些要求，你也纠结不了，对吧？你就等这个趋势来，你要看到人口的出生率是下降的，然后收入上涨。这就必然导致以后的更大量的食品。必须要是这种工业化处理过的食品，才能够在一定的这个购买力水平基础上，保证大家的食材的丰富程度和营养的供给。不用着急？等时间？这个真的像时间的玫瑰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "我们回来看一下盒马和山姆他们这两家公司通过做预制菜有点不严谨了，又迎战了通过做自有产品，实现了这个业务的一个很大的一个发展，尤其是山姆这家公司，其实是啊引领了这个潮流。在山姆里面有大量的，无论大家觉得像不像预制菜，但它肯定是一个被预处理过的食材。然后你回家可以比较简单的可以用来烹饪。这样的一个模式其实获得了非常大的一个成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "山姆这个企业也是非常奇葩的，你交了钱才能进去买东西的一个地方。从线上到线下也没有其他的公司是在这个模式上做的比他更好了。就是说纯粹的你一定要付钱才能进去。这个钱你付的会员费不是说你就能拿到什么折扣的，不是说你有什么优惠的那你可以设想一下，如果这家公司的产品不够独特，没有差异性，凭什么我要付这个钱？260块钱，他在全国大概有几百万会员，大概在400万左右260块钱乘以400万10个亿1年的收入，纯粹的会员费，几乎没有太多的成本。商品是另算的。因为所以它这个是一个非常让人羡慕的商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "当然这个商业模式美国的costco是最早的一个缔造者。山姆是沃尔玛旗下的和costco PK的它的竞争对手。但是在中国这两家企业的发展其实反过来了，是山姆比costco先进中国20年，所以在中国的这个模式是山姆做的更好。当然美国可能costco还是老大，对吧？是这大概是这么一个会员费的模式。山姆通过做这个自有产品，它通过做这些跟别人不一样的这种预制的食材，它实现了一个店的收入可以秒杀其他家十个店甚至20个店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "山姆全国只有大概50家店左右，但他一个店一年大概能做十个亿。所以他500亿的生意只开了50家店，这个还是非常惊人的。500亿的生意怎么说都不算小生意了，光在中国。他就靠50家店做出来。他可能很多的大超市，大家平时看到的很多大超市，一年可能也就一个亿，项目是十个亿。它的客单价也很高，你随便逛一逛，买个1000块钱也是很正常的。因为它的预制食材都是个中高端的食材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "而且它这是大份的，他没有那种小份的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "就是大份的它有远高于同行的一个客单价。你去盒马逛一下可能一两百块钱对吧？这是正常的。盒马已经算贵的，但山姆会远远在高于这个数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "但这两个客单价不好直接比，因为它的购买频次和这个家庭单位，还是客户的典型的家庭单位还是有比较大差别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "没错，当然你深挖了，你肯定可以知道它有区别。但是如果你只比客单价，那客单价就客单价，对吧？那你这个还是一个客观的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "这个指标的维度是一样，就是大家要理解它背后所代表的含义是有所不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "在这种情况下业内有传言就是说山姆会员店在中国的利润是超过了沃尔玛的主品牌。沃尔玛的主品牌是在中国是一个正常的一个商超，对吧？正常的超市这几年其实生意都不好过的，但是山姆的业绩是一直在增长，所以他据说他的利润已经超过了沃尔玛的主品牌，也就是自有产品的威力了。我们这之前的节目也都分析过。今天我们来对比的是盒马作为一个后进者，或者说盒马是在它的第三阶段，也就是我们说他20年疫情之后，他在往这个自有产品这个方向去不断的发力，想去追赶。他已经取得了一些成绩了，但他离项目还是有一些距离。我研究下来，我感觉山姆也不是无懈可击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:13",
      "text": "其实盒马作为一个本土品牌，它是有一些本土企业的一些优势的。第一就是说品类有差异。我们分析过就real你讲过这个点我印象特别深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "你跟我提到了一个点，就是山姆擅长的食材类型通常是西式食材，他的预制菜可以说是西式预制菜，对吧？我买过山姆的意面，典型的就是西式预制菜。你把那个面弄一下，要把那个番茄肉酱放在上面，三分钟五分钟你就能吃了，对吧？那这不就是一个典型的西式的预菜吗？盒马可以做很多中式的预制菜，山姆毕竟它是一个美国企业，它不是说不能做中式，选品上会有点问题。中国企业跟美国企业还是有区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "你对这个本土消费者的理解，为什么山姆有很多西式很强？是因为沃尔玛是一个全球公司，它有全球供应链。就好像牛肉，牛肉的来源不仅是国内，我们中国在做牛肉这件事情上是做的不是特别的工业化的。就养牛肉建设是外国养的牛肉会比中国养的更便宜，而且更好吃。所以其实在牛肉这个事情上，就是一个很经典的一个案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "就是说明山姆背靠沃尔玛，它是一家全球性公司。它在这种全球供应链上会比盒马更有优势，对吧？因为他已经在当地生根了很多年，人家可能在当地的业务本身也做得很大，对吧？所以其实这个东西都是可以去协同的，这个是山姆的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "但如果说是一些纯粹的一些本土的类目，酸辣粉、螺蛳粉这些东西听起来感觉盒马做这方面的预制菜对吧？包括这个串串，包括火锅的预制菜盒马的优势会显得更好，对吧？因为它是一个中国的企业，所以这个我觉得是盒马第一个优势。第二个就是说盒马在做这个自有产品，在做这个预制食材的时候，它的产品规格其实会更小，对吧？刚刚威尔你也提到了这个点，其实山姆就总给你很大的包装。很多年轻人在网上吐槽他没有小孩，没有成家，他没有办法去买这种产品。因为买这种产品他放不下，就别说吃不吃得完的问题了，都放不下。最主要是所以山姆适合的家庭典型是有娃家庭，甚至是二胎家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "比方娃，然后有这个父母或者是保姆，一家可能是五口人。至少这样就比较好弄一些，它那个分量就比较match，应该说是就比较好消耗，对吧？包装食品它也不新鲜的问题吗？你说那个面包拆回来，你说放三天不吃，它也有不新鲜的问题，对吧？你要消耗不完可能也是一个比较头疼的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "没错，所以产品规格就决定了其实盒马和山姆的人群不是完全重合的，它有重合，但是它不会完全重合。盒马会更倾向年轻人，然后山姆会更倾向于家庭，尤其是有娃的，甚至是二胎的家庭，对吧？这个其实是有明显的区别。所以就是河马是在大战略上学了山姆的自有产品这个方向活下来了。但它未来的空间是在于反而是跟山姆要错开。他其实要做不同的品类，不同的规格，不同的人群，对吧？这个其实能明确看到这两者的共存的可能性？这是第二点。还有一点就是盒马毕竟是个中国企业，中国企业是喜欢尝试各种的新模式新模型的，开开大店也开小店，做做高端也做做低端。不像人家山姆进入中国二十多年了，只有一种类型的门店，就是那种大店，只开在城郊，也从来不搞什么活鲜，也从来不搞什么新鲜蔬菜，也从来不开到市中心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "就把这个在欧美验证过的成熟的模式搬过来用就行了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "对他只做一件事儿，不断做，不断赓科学种地，科学耕田，我们之前学的一个词汇，就不断的去去耕他的这块田就越耕越深，对吧？这是山姆作为一个美国公司，它可能没有那么多所谓的变化。我尝试什么新的业态，尝试不同的模式。你会发现人家不爱搞，这些人就做人家的那个本来的模式。美国什么模式就直接做过来，对吧？那盒马它就更丰富，他都尝试了多少模式，你想盒马去做过社区团购只是失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "盒马做过很多的不同的小店社区店，现在它稳定下来，其实它有三种模式。第一种模式就是经典的盒马鲜生，就是中高端超市，开在市区的市中心的这是大家都熟悉的完全超山姆的这个盒马会员店，也是只有会员才能进的，跟山姆一模一样。山姆的会员费260，它便宜2块258。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "这个业务他刚刚开始在全国范围内在开了十家店左右，开的并不多，而且这种完全是跟随战略，其实我没那么看好，因为其实说真的是刚刚我们说的那种需要买这种大规格的。因为这种大的会员店里面卖的都是大规格。其实这种人群，他就不是盒马原来的那种偏年轻的白领的那种人群，对吧？他就是一个家庭二胎的人群。这种人群人家在山姆那边其实已经被服务的挺好了。其实盒马做一个一模一样的人群也一样，产品规格也是人家那种大包装，优势并不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "而且这种后发特别吃亏，你说你就买了个山姆会店了，你还去盒马会员再办一个吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "就有点怪对吧？没错，所以这个是他第二种。第三种我觉得反而更有意思。他在开一个新的模式叫盒马奥莱，一听就知道了，就是他的这个下沉版或者叫折扣版。这个盒马奥莱就是开在各个社区的附近，你可以理解为就社区超市。而且这个盒马奥莱，他完全放弃了当年盒马赖以成名的这个线上配送，完全没有线上配送，只能到现场买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "为什么他这么做？简化流程可以使得整个门店的运营成本比较简单，成本更可控。不用搞天上那套东西了，对吧？那个很fancy的传送带。对，我刚刚说那套东西它是需要钱的，为什么我刚说完他的那个，当时给我很大的震撼，但最后发现他并没有赚到钱，就是因为搞那套东西还是要花不少钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "所以盒马的这个奥莱卖的产品也是盒马的产品，但是它会有一些临期的属性，可能快到期了，或者说它不是100%的优良品，它可能是个70分的品。例如说可能你买一个鸡翅，它可能会流一点血，留一些血水，这样的一些鸡翅它不是说不能吃，对吧？但它就不是百分之百的一个优质品，就是经典店那边留剩下来的有一些瑕疵的产品。没错，所以它不能叫先生，他叫盒马奥莱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "你刚说的那个观点特别对，它的核心就不是先那个字了，它的核心还是河马这两个字，鲜只是它的其中一条线，我们刚刚说了三条线。先生，奥莱还有会员店来这个词这样一听就知道了。奥莱和小店有什么区别？跟之前的那个盒马小店有什么区别？奥莱还是个超市小店，就是夫妻老婆店很小的。它的这个奥莱的规模还是要比较大的。你理解为你家附近的话，超市就正常的超市对吧？就是一个只是一个社区版的一个超市，他不开在购物中心，他不开在市中心，就开在社区附近，不搞什么配送费，然后也不搞什么传送带，就是我们当时最惊艳的那些东西全部不干，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "返璞归真。老老实实开超市没错，你可你在里面买东西，就是这个盒马的员工会让你加入他的微信群，对吧？你看阿里的公司都已经让大家加微信群了，对吧？就说明这个东西还是要接地气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "搞团购吗？对，可以搞团购对吧？在盒马上来买东西，加这个微信群，还可以买团购。就不管是阿里还是腾讯的这现在也不分这些东西的。未来盒马这个公司能做的多大，你觉得在这三个业态当中，实际上是哪个业态的想象空间是最大的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "会员店肯定干不过山姆，这个你本来就策略上你就属于这个follower战略，可能比较头疼。先生，那个经典店目前看起来也倒挺好玩的，好像？也没有办法再扩了，那也就只能看这个新形势的奥来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "没错，连深圳的市中心的real都没有被服务到，这个说明这个盒马鲜生的扩张肯定还是有限的。因为大家知道吗？其实这个成本很高，对吧？你又传送带，又海鲜又配送，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "其实各种的要开到那种市中心比较租金比较贵的地方，还要算那个模型账来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "其实挺难的。没错，我非常同意为你的观，其实我也是这个观点，就是盒马奥莱其实未来它最重要的一个业务的看点。它未来能上市之后能不能发展做大，能不能变成一个中国的一个能挑战山姆，甚至能挑战沃尔玛这样的一个地位的一个公司，其实奥莱是最重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:52",
      "text": "的那他做奥莱有什么优势呢？跟传统的像比如说永辉那些都干了几十年这个事儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "我没跟盒马的高管交流过，但我真的思考过这个问题。我觉得盒马的优势来自奥莱最大的优势叫做借高打低。他做了这么久的先生，这个门店他在大家心目中是一个中高端定位。但突然有一天，假设奥莱开在你家附近了，盒马奥莱，然后你进去一看，8.8块能买到在盒马鲜生原价24块八的排骨，15.9块你能买到这个大连的樱桃。这个奥莱里面15.1块盒能买到这个刺身的三文鱼。这种都是因为可能是一些不是我们刚刚说不是那种满分品，不是那种优良品，它是一个70分的品，但它不代表它有食品问题，但只是它不是满分的品，它品相差点意思，或者说他离那个过期日子比较近了，就例如这种原因，所以它可以做的比较便宜一些。他又有这种高端的这种品牌形象，对吧？那老百姓会觉得说盒马原来东西都挺贵的那现在变得这么有性价比的那我肯定要试一试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:57",
      "text": "这个很危险。那不会把他原来先生的那个经典版的品牌力给拉下来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:03",
      "text": "我觉得他在名字上可能已经考虑这个点了。你看盒马奥莱这个名字是起的多么的直接，多么的根本就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "没有先生两个字的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "而且我就摆明了告诉你，我就是要搞便宜？而且你别想什么，先别想什么生了，也不鲜也不生临期特卖对吧？对对对，林奇特卖。他是不可能在沃尔玛最擅长的地方去打败沃尔玛的，就好像瑞幸也不是在星巴克最擅长的地方去打败星巴克。你不可能做一个第三空间去跟星巴克PK我觉得盒马也不可能去做一个跟山姆一模一样的会员店。人家收260会员费，你收258，你想靠这两块钱去赢吗？不现实，山姆的会员可能不会因为这两块钱就走了。在这种情况下他不是靠这个赢，但是他靠他做这个会员店，可能也就是人有我有，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "一个跟随者的一个心态。但是核心的他能做，但沃尔玛做不了的奥莱的这个业务。当然其他超市一直也在做这种社区超市也没什么新鲜的，但是其他超市它毕竟没有盒马的这种新鲜的自有产品。我们刚刚说到的这些优势，其他的超市相对来说产品力还是弱一些，盒马在这方面还是有优势，所以他用这个优势反而再去打下沉。我觉得这个可能是盒马如果未来能做好，可能他是靠这个方法做好。但我不是说他一定能做好，因为社区超市这个事，它就是一个很实打实的一个东西了。它不是一个什么你的数字化能力，你的什么海鲜，什么那些现做，那些都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "拼的是管理现场大妈能不能把你的菜给掰掉的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "没错。所以他现在就把我们在节目刚开始说的那个16年我刚进盒马第一次去看这个门店时候，让人留下深刻印象的那些元素全部给抹掉了。他彻底的推翻了那些东西，没有传送带，没有配送，没有海鲜，就正常的给你开个超市。所以我觉得这个事情还挺有意思的。你说搞了七八年下来快上市了，终于活下来了。但实际上未来的发展可能性就在于那个最朴实的，最朴实无华，一点花哨都没有的那些东西。原来那个赖以成名的所有的花哨东西都没有用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "好唏嘘，干了十年回头一看，还是干人家传统行业的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "那可能那些东西给他的好处就是我刚刚说的，就是我们刚刚说的这个借高打低品牌形象对吧？对，就是我先树一个高的品牌形象，我再去打我低的实际的这个业务去扩张。这样子的话给人一个本来是一个高端品牌，你现在卖这么便宜了，我要尝试一下。可能这个是它积累下来的一个最重要的优势了。但这个优势本身能不能使得他这个奥莱能够成功，这个其实也是个未知数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "如果你怎么看，不是该好好说话说就你说这个下沉往哪里沉吗？卖给谁？就是基本上你想去的这个生态位，别人早在那里，比如用推对吧？那些还有这些每个地区都有自己的商超的连锁的品牌，都干了几十年了，然后都已经优化的非常彻底了。我不知道他这个东西，就除了你刚才讲的那个品牌有一点优势之外，可能新鲜一点对吧？可能大家没没去过，但这个长期不能靠这个吃饭，不能靠这个活下来。你要活下来还是要靠你这个运营能力。那你能不能真的跟那些传统品牌干的那么好，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "刚刚你说的很对，其实我大部分也同意，但我可能还是相对来说会乐观一点。就是说盒马如果能想到一个办法，能在他的盒马奥莱里面去卖很多也是他自有的产品。其实这些产品你在别的那些社区超市里面也买不到。如果他能做到这一点的话，也还是回到刚刚我们说的那个自有产品加工过的食材，而不是只是靠卖便宜。因为卖便宜其实你卖的都是大家都有的东西。你便宜，你跟永辉比确实没啥优势。因为永辉在这方面的能力已经加了这么多年了，对吧？他可能比你这种中高端的人的超市来做这件事情，来做性价比，他要更擅长盒马，可能还是要在自己的这个产品，也就是预制菜这个方向上去想到一些又便宜又实惠的预制菜，能在这个社区超市里面卖给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "其实要同时比拼两件事儿，一个就是说跟传统的这个商超拼运营能力，你可能没有人家的锻炼的那么久，那你可能要锻炼这个东西，你不能输至少。然后第二个在这个基础上面堵的，就是说刚才我们前面聊一直在讲到所谓的这个时代在变了，要转型了对吧？先生两个字就可以忘掉了，或者不叫忘掉了。就是未来肯定不是未来20年的这个主题了，肯定就是说怎么能够在包装食品预处理这方面做出自己的品牌，然后能够在这个转型期能够熬死那些传统商超。因为我们这里的当然一个默认假设说传统的在做这种自由品的这个能力上，可能不如盒马这种它有更强的这个品牌能力的那就这个是一个未知数，我觉得没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "所以看了半天觉得还是山姆的那个生态位是最舒服的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "人家毕竟是站在30年后来看30年前的，人家已经提前30天那里等着了。未来就是这样的，我就直接做那个，不需要再去尝试各种业态了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "我觉得真的说的很对。你看我们中国人做新零售搞了老半天，这么多的新模式，最后还是老老实实开超市。人家30年前也进入中国了，你大家折腾了老半天，人家山姆就不为所动。人家只做一个模式，也不搞什么新的花样，就是不断的去做自有产品，而且越过越好，赚的钱越来越多，时代的趋势也在往那个方向发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:35",
      "text": "唯一对他不利的就是中国人生娃可能越来越少，对吧？它是一个比较适应大家庭。因为美国人的生育率没有下降，但是美国的生育率没有成为他的障碍，吧？这个可能是他唯一可能跟时代的趋势不一定完全符合的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "但其他的那些更加独特的这种食材，这个方面肯定是他早就看到到了，这个才是超市的核心。所以他就把所有的精力都放在这个点上，而没有。去花精力去折腾一些其他的那些什么奇奇怪怪的传送带的那些事儿。所以确实是站在未来看现在就觉得是反正这个是最重要的事情。我把这个事情做好了，总有一天你们也会做这样的事情的对吧？就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "所以我觉得还是我们不能脱离不了时代的那个大的背景来来聊这个事儿对吧？过去可能十年五年，我们中国的这种商超也好，新零售也好，经过了各种各样的这种尝试实验，从最开始提起来的什么配送，或者百团大战，现在回过头来要搞这些东西，其实都是一个过渡时期的产品。就是我们中国社会处于一个高度发展转型过程中，特别在生活方式上面。我是说现在已经趋势很明显了，对吧？就是这个更少的时间用于制作食品，然后更高的人工成本。在这种情况下怎么去做这个产品，然后这个随之而来，因为这个业态肯定是为这个产品服务的，大家不是为了你去去体验你那个超市的购物环境怎么样，最终还是买了家里吃的，你的饮食习惯的变化才是一个长期的。所以我想到这点，大家还是要去可能多关注一些，不是那么短暂三五年的这么一个趋势，而是说可能看十年以上的更长期的一个大的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:17",
      "text": "其实发达国家毕竟比我们早富裕那么久，他已经看已经体会过他的一个所谓的最优解是什么了，对吧？那我们可能更多的是要去想说怎么再结合中国特色的，我们有些历史文化的背景，然后这个影视的传统上面能不能够做出一些更加创新的产品。然后用发达国家已经尝试过的工业化的处理的食品的链去做预包装的食品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "然后能够在尽可能满足大家对口味和新鲜程度的这个需求的情况下，能够产生出稳定的品质，然后有一个更加合理的价格。这个可能是我们中国企业能够创新的一个方向了。好，谢谢大家的收听，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "盒马鲜生自2016年创立以来，凭借创新零售模式迅速崛起，但随后面临成本压力和竞争加剧的挑战，业务经历了起伏。讨论重点在于预制菜概念及其在超市行业的应用，指出预制菜节省时间、提供便利的同时，也引发了消费者对质量和健康问题的担忧。盒马通过开发自有品牌产品，特别是预制菜，学习山姆会员商店经验，加强自有产品线，旨在平衡消费者对便捷性和食品安全的需求。此外，盒马奥莱模式的推出，旨在通过提供更实惠价格和自有品牌产品，在竞争激烈的市场中定位自己。整体而言，对话反映了盒马在新零售领域的探索和挑战，以及预制菜作为未来食品消费趋势的一部分，如何在确保食品安全与满足消费者便利需求间找到平衡点，同时揭示了中国零售业的转型趋势和盒马如何利用其市场优势与创新模式应对未来。",
    "qa_pairs": [
      {
        "question": "盒马鲜生从新零售的代表到现在的情况如何？盒马鲜生目前面临的挑战是什么？",
        "answer": "盒马鲜生在2016年成立，早期是新零售的代表，但现在已不再被频繁提及。它通过线上线下融合和体验式消费两个方向创新，比如30分钟配送、超市与餐厅结合等，为行业带来冲击。但在19年到21年间，新零售热潮退去，盒马由于其高端定位和生鲜业务的高损耗、经营难度，导致经营水平和盈利状况出现问题，在阿里内部权重下降。盒马鲜生面临的主要挑战包括生鲜业务的高损耗、高成本以及高性价比问题。由于生鲜商品的特性，导致其经营成本高于其他商品，同时盒马鲜生的价格定位较高，部分消费者认为性价比不高。此外，盒马鲜生曾吸引大量投资，但未能实现预期的商业成功，加上内部管理架构的变化，导致集团对其业务权重下降。",
        "time": "00:09:58"
      },
      {
        "question": "新零售模式是否存在问题？",
        "answer": "是的，新零售模式存在一些伪需求的现象，比如在线下超市环境中吃龙虾等不日常的消费场景，这种模式在大品牌打造噱头款时较为明显，且初期可能依赖互联网优势，但在后期会逐渐淡化，不再强调独特性和新鲜感。",
        "time": "00:13:52"
      },
      {
        "question": "盒马从哪个阶段开始发展稳定下来了？",
        "answer": "从2022年到现在是盒马第三个发展阶段，这个阶段的核心特点是盒马自身的业务发展势头趋于稳定，开始重视自有产品的开发，并且逐渐摆脱了大起大落的发展态势。",
        "time": "00:14:30"
      },
      {
        "question": "超市如何提升竞争力？",
        "answer": "超市提升竞争力的关键在于增加自有产品的比例，即售卖一些日常生活刚需且具有独特性的商品，使得消费者对超市产生更高的粘性。像盒马就通过自有产品的创新，比如多样化的口味牛奶和与高端品牌联名的产品，来增强竞争力。",
        "time": "00:14:52"
      },
      {
        "question": "盒马是如何实现扭亏为盈的转折点？",
        "answer": "盒马通过学习山姆会员店的成功经验，专注于自有产品的研发和升级，从模式创新转向产品创新，逐渐稳住了业务，并预计实现盈利。盒马的自有产品种类丰富，多个品牌的销售额已过亿。",
        "time": "00:15:54"
      },
      {
        "question": "预制菜在盒马业务中的重要性是什么？",
        "answer": "预制菜是盒马业务中实现差异化和盈利的重要方向。预制菜经过加工处理，方便快捷，能够满足消费者对于美食高效便捷的需求，同时盒马通过自有品牌的预制菜产品，进一步强化了其在零售行业的竞争力和市场份额。",
        "time": "00:23:42"
      },
      {
        "question": "在欧洲旅行时，你对当地超市的预制菜有何深刻印象？",
        "answer": "欧洲超市的预制菜种类繁多，给我留下深刻印象。例如，预制汤品如南瓜汤、番茄汤和蔬菜汤，对于在欧洲旅行的人来说，由于新鲜蔬菜供应有限，这类预制汤品既方便又便于补充纤维素。此外，预制鱼排也是个好选择，尤其是在内陆地区没有新鲜鱼可供选择的情况下，只需简单煎制即可食用。还有一个例子是预制酱料，比如蘑菇酱，既经济实惠又方便快捷，能够提升西餐的烹饪效率。",
        "time": "00:26:59"
      },
      {
        "question": "预制菜是否一定意味着质量低下或不健康？",
        "answer": "并非如此。以欧洲超市售卖的预制鱼排为例，它是100%鱼肉制成，符合严格的食品安全标准，因此不能简单地将预制菜等同于劣质食材。预制菜在一定程度上是为了节省时间和成本，并且拓宽了食物选择范围，特别是在无法获取新鲜食材的地方。",
        "time": "00:29:15"
      },
      {
        "question": "对于预制菜存在的争议，主要集中在哪些方面？",
        "answer": "争议主要集中在预制菜的透明度和健康性上，特别是to b类型的预制菜（如餐厅或学校食堂使用的半成品预制菜）。消费者往往反感吃到预制菜时那种被欺骗的感觉，因为他们默认餐厅应使用新鲜食材现做。尽管在发达国家，许多餐厅也采用半成品预制菜，但消费者对于在餐厅吃到预制菜仍然持有抵触情绪，这主要源于信息不透明以及对食品安全和口感的追求。",
        "time": "00:37:14"
      },
      {
        "question": "在餐厅就餐时，对于预制菜的使用，大家为何会有反感？",
        "answer": "大家对于预制菜的反感主要来源于餐厅没有公开菜品的配方和成分信息，这与我们在超市购买半成品食品时能够查看配方表和成分表不同。在餐厅用餐时，消费者往往处于信息不对称的地位，增加了不安全感。",
        "time": "00:39:18"
      },
      {
        "question": "对于餐厅是否使用预制菜，消费者是否有权知道？",
        "answer": "目前国家对于餐厅使用预制菜并没有强制要求告知消费者，但在一定程度上，如果餐厅使用了预制菜，应当有义务告知顾客。同时，国家对餐饮行业的监管也有一定的要求，比如学校食堂和职工食堂等需留样以备检测。",
        "time": "00:40:54"
      },
      {
        "question": "餐饮行业如何解决食品安全问题？",
        "answer": "部分餐厅采用明厨亮灶的方式，让消费者可以直接看到厨房制作菜品的全过程。国家也有相关监管要求，如所有餐厅需配备摄像头监控厨房和拆解间，并对学校食堂和职工食堂等有更严格的留样要求。",
        "time": "00:40:54"
      },
      {
        "question": "是否存在对工业化预处理食材的合理需求？",
        "answer": "工业化预处理食材可以解决运输保鲜、浪费等问题，并有助于标准化生产。尽管存在一定程度上的口味牺牲，但其带来的安全性和高效性也是需要考虑的因素。",
        "time": "00:42:29"
      },
      {
        "question": "新鲜食材与预制菜之间的对立关系如何影响消费者态度？",
        "answer": "新鲜食材与预制菜的对立在消费者心中形成了“新鲜总是好的”观念，导致许多人即使理性分析后仍难以接受预制菜。不过，随着时代变迁和技术发展，新一代消费者可能会逐渐习惯并接受预制菜。",
        "time": "00:43:37"
      },
      {
        "question": "盒马和山姆等企业在预制菜领域的成功秘诀是什么？",
        "answer": "盒马和山姆等企业通过自有品牌开发预制菜产品，实现了商业模式的成功转型。其中，山姆凭借其独特的会员制模式和提供高品质预制食材，单店收入远超其他大型超市，依靠50家店就达成了500亿的年销售额。",
        "time": "00:46:30"
      },
      {
        "question": "山姆的预制菜主要是西式食材，能否做到中式预制菜？为什么山姆有大量的西式预制菜？",
        "answer": "山姆作为美国企业，在选品上会有所侧重，虽然理论上可以做中式预制菜，但在实际操作中可能会面临一些问题，导致其在中式预制菜方面的优势不如专注于中式的盒马。这是因为沃尔玛作为全球公司拥有全球供应链，在牛肉等食材来源上具有优势，国外养殖的牛肉在成本和品质上更胜一筹，这使得山姆在西式预制菜方面具备了很强的实力。",
        "time": "00:50:24"
      },
      {
        "question": "盒马在预制菜方面的优势体现在哪些方面？",
        "answer": "盒马的优势在于其本土化定位，更适合中国消费者的饮食习惯和购买需求，比如提供更多小包装的预制菜以适应年轻人和小家庭的需求，并且盒马在产品规格上更为灵活多样，与山姆主打大包装的策略形成差异化。",
        "time": "00:51:41"
      },
      {
        "question": "盒马和山姆的目标消费群体有何不同？",
        "answer": "盒马主要偏向于年轻人，而山姆更倾向于有娃家庭，尤其是二胎家庭，两者人群定位并不完全重合，盒马通过不同业态尝试来满足不同消费者需求。",
        "time": "00:52:47"
      },
      {
        "question": "盒马未来的发展方向是什么？盒马奥莱模式有何独特优势？",
        "answer": "盒马将尝试不同的业态和模式，例如开设社区小店（盒马奥莱），采用折扣模式，简化运营流程降低成本，同时保持自有产品的高质量品牌形象，并借高打低，利用已有的品牌优势进入下沉市场。盒马奥莱通过“借高打低”的策略，在维持高端品牌形象的同时，以更实惠的价格销售优质商品，利用盒马自有产品的优势，在社区超市领域寻求突破，但能否成功还需看运营能力和对当地市场的适应能力。",
        "time": "00:55:33"
      },
      {
        "question": "对于盒马未来能否挑战山姆的地位，您怎么看？",
        "answer": "盒马不可能在山姆最擅长的会员店领域直接竞争，而是可能通过借高打低的方式，在社区超市领域利用自有产品的优势进行扩张。不过，社区超市的成功还取决于运营管理、供应链效率等因素，这些与盒马的传统优势有所不同。",
        "time": "01:00:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈第二场风参会公告及预制菜话题讨论",
        "summary": "风投圈将在12月31日于深圳南山区举办第二场风参会，主题为中概股回顾与展望，邀请行业内朋友分享中概股情况，有兴趣的朋友可通过风投圈公众号报名。随后，节目中将探讨预制菜话题，分析其在社会和商业中的角色，并以盒马鲜生作为主要案例，探讨其在新零售和超市生鲜领域的知名位置及为何现在特别提及。"
      },
      {
        "time": "00:02:11",
        "title": "盒马鲜生的发展历程与新零售的变迁",
        "summary": "盒马鲜生自2016年成立以来，曾一度成为新零售的代表，受到媒体和投资界的广泛关注。其最火时期为成立的前两年，之后热度逐渐下降。盒马最初的三公里配送范围限制了其服务的覆盖范围，导致部分地区用户体验不佳。随着时间的推移，盒马将配送范围扩大至五公里，让更多用户能够享受到其服务。新零售概念由阿里提出后，一度成为热门话题，但随着线上配送服务的普及，新零售的概念逐渐被淡化，变成了基础设施的一部分。尽管新零售的概念不再新鲜，盒马在行业中仍然保持着一定的领先和创新能力。"
      },
      {
        "time": "00:05:21",
        "title": "盒马鲜生新零售体验与挑战",
        "summary": "盒马鲜生在2016年至2018年期间，以其线上线下融合的新零售模式和体验式消费，给零售行业带来了重大影响。作为阿里巴巴集团的一员，盒马通过高度数字化的运营和创新的超市加餐饮服务，成功吸引了投资者和消费者的注意。该模式不仅极大地提高了线上订单的比例，还通过在超市内引入高端食材和现场餐饮服务，提供了独特的购物体验。尽管初期获得了巨大成功，但盒马在扩展过程中也遇到了一些挑战，包括在特定区域的覆盖度不足等问题，这反映了新零售模式在实施过程中需要不断调整和优化。"
      },
      {
        "time": "00:09:58",
        "title": "新零售模式的挑战与转型",
        "summary": "在2019年至2021年间，新零售模式遭遇了越来越多的质疑，尤其是以盒马为代表的企业，尽管其创新为消费者创造了价值，但未能实现健康的盈利状态，导致企业陷入亏损。此期间，配送上门服务的亏本竞争使得盒马的性价比优势减弱。随着叮咚买菜、每日优鲜等竞争者的加入，新零售模式从新鲜体验变成行业标配，盒马的高端定位使其性价比受到质疑，加之生鲜经营的难度，导致其在阿里巴巴集团内部的权重下降。盒马必须务实转型，减少对非刚需产品的依赖，以应对经营挑战。"
      },
      {
        "time": "00:14:30",
        "title": "盒马鲜生的发展战略与自有产品的重要性",
        "summary": "盒马鲜生自2022年以来进入发展的第三阶段，其核心战略是稳定发展并增加自有产品的比例，以此提升市场竞争力。盒马通过提供独特的、加工过的自有产品，如绿豆牛奶、巧克力牛奶等，区别于市场上的一般产品，增加消费者对品牌的粘性。盒马学习山姆的成功经验，通过模式创新回归到产品本质，目前已拥有超过一千种自有产品，成功上市十个销售过亿的品牌。此外，盒马强调了自有品牌与农产品加工的重要性，指出未经加工的农产品难以成为真正的自有品牌产品，而经过深加工的产品则能有效提升品牌独特性和市场竞争力。"
      },
      {
        "time": "00:19:46",
        "title": "预制菜的兴起与市场趋势分析",
        "summary": "对话中讨论了预制菜市场的兴起和当前的市场趋势，以及盒马在该领域的商业策略和公众反响。山姆坚持不卖活鲜，宣传冷冻食品更健康的观点，而盒马则努力提供活鲜以满足消费者对新鲜的高预期，尽管面临高损耗的挑战。同时，通过对比预制菜和传统生鲜，突出了预制菜的便利性，满足了那些不擅长烹饪或希望快速享用美食的消费者需求。盒马的业务策略和公关宣传显示了其对市场趋势的把握和对未来盈利的乐观预期。"
      },
      {
        "time": "00:23:01",
        "title": "盒马翻身靠预制菜",
        "summary": "盒马在2021年经历了艰难时期，但通过学习山姆的榜样，专注于自有产品和预制菜的开发，成功稳住了市场地位。预制菜的定义模糊，盒马通过加工差异化产品实现翻身。传播性与严谨性之间存在冲突，风投圈更倾向于追求严谨性。"
      },
      {
        "time": "00:26:28",
        "title": "欧洲超市预制菜体验分享",
        "summary": "讨论者分享了在欧洲旅行期间，于当地超市购买预制菜的经历和感受。他们体验了包括南瓜汤、番茄汤、蔬菜汤等预制汤，以及预制的鱼排和酱料，这些产品不仅节省了时间，还拓宽了食物选择，特别是在新鲜蔬菜和鱼类不易获得的地区。虽然存在对预制菜的偏见，但通过实际体验，他们认为预制菜在提高生活便利性、节约成本和提供多样化食物选择方面具有显著价值。"
      },
      {
        "time": "00:30:30",
        "title": "探讨预制菜的现状与未来发展",
        "summary": "随着人工成本的提高和生活节奏的加快，预制菜在中国一线城市的需求逐渐上升。虽然传统文化偏好新鲜食材，但人工成本的增加使得新鲜食材变得昂贵，预制菜作为解决方案的可行性和需求越来越大。此外，预制菜的品质和配料的透明性是其被接受的关键因素。通过比较发达国家的预制菜市场，指出了预制菜在未来的发展趋势及其在满足人们饮食需求方面的重要角色。"
      },
      {
        "time": "00:33:57",
        "title": "预制菜的市场定位及价值探讨",
        "summary": "预制菜，作为一种加工处理过的食品，既受到食品安全法规的限制，也必须列出其成分以保持透明度。这类产品在国内外市场都需遵循严格法规，确保成分公开透明，从而在市场竞争中形成优胜劣汰的机制。消费者可以根据成分表判断产品的健康性，从而做出选择。预制菜特别适合那些烹饪难度高、普通消费者难以自己制作的菜品，如猪肚鸡、水煮鱼片和煎虾饼等。尽管存在口味差异，但预制菜通过解决厨艺难度高的菜品制作问题，展现了其在便捷性方面的价值。"
      },
      {
        "time": "00:36:45",
        "title": "探讨对B端预制菜的接受度及社会反响",
        "summary": "在当前社会，对于B端预制菜的使用，尤其是学校食堂和餐厅中，存在广泛的争议和负面反馈。许多消费者在不知情的情况下食用了预制菜，感觉被欺骗，因为这与他们期待的新鲜食材现做的预期不符。这种不满源于信息的不透明和对食材来源及处理过程的未知。尽管发达国家的餐饮业普遍使用半成品，但在中国，这种做法仍然引起消费者反感。此外，讨论还涉及了餐饮服务的现实性问题，即顾客对价格、上菜速度的期望与食材的新鲜度之间存在矛盾。最后，提出了对于食品成分信息透明度的需求，强调了消费者对于知道所吃食物的具体成分和配方的渴望。"
      },
      {
        "time": "00:40:53",
        "title": "预制菜的监管、安全与文化接受度",
        "summary": "对话内容关注于餐厅使用预制菜的监管要求、食品安全性以及公众对预制菜的接受程度。强调所有餐厅需安装摄像头监控厨房操作，并要求学校和职工食堂等保留食品样本以防食物中毒事件。同时，讨论了餐厅的评级制度，以及消费者对预制菜的知情权问题。指出预制菜并非食品安全问题的根本，而是餐厅的合规性和食材安全性更为关键。最后，探讨了人们对新鲜食物的偏好与预制菜的接受之间的矛盾，强调了文化对食物接受度的影响，以及社会对于食品生产和消费方式转型的适应过程。"
      },
      {
        "time": "00:44:35",
        "title": "预制菜的未来趋势与山姆会员店的成功模式",
        "summary": "讨论集中在了预制菜的未来发展趋势以及山姆会员店在该领域的成功经验上。随着人口出生率的下降和收入的上涨，工业化处理过的食品需求量将增加。山姆会员店通过提供独特的预制食材，实现了业务的显著增长，其模式以会员费收入为基础，展现了高度成功的商业模式。此外，也提到了盒马作为后来者在预制菜市场的努力和挑战。"
      },
      {
        "time": "00:50:13",
        "title": "盒马与山姆会员店的市场策略对比分析",
        "summary": "盒马作为本土品牌，在品类差异、产品规格、目标人群等方面与山姆会员店存在明显区别。盒马的优势在于能够提供更多样化的中餐预制菜，更小规格的产品以适应年轻人的需求，以及更加灵活多变的市场策略。与之相比，山姆会员店依托沃尔玛的全球供应链，擅长西式食材和大包装商品，更适合有娃家庭。盒马学习并活用了山姆的自有产品策略，但未来将通过差异化品类、规格及目标人群实现与山姆的共存。"
      },
      {
        "time": "00:54:25",
        "title": "盒马鲜生的多模式经营策略分析",
        "summary": "盒马鲜生目前主要运营三种模式：一是位于市中心的中高端超市盒马鲜生，二是仅对会员开放的盒马会员店，会员费用略低于山姆会员店；三是新开的盒马奥莱，作为折扣版社区超市，放弃线上配送，主要销售临期或有轻微瑕疵的商品。盒马奥莱区别于传统小店，规模较大，注重成本控制，以返璞归真的方式，务实经营。"
      },
      {
        "time": "00:57:45",
        "title": "盒马奥莱业务的未来发展与挑战",
        "summary": "盒马通过实施团购策略，尝试在不同业态中寻求增长。尽管会员店和经典店面临挑战，但奥莱模式被看作是盒马未来发展的关键，其凭借的是高端品牌形象和性价比。奥莱模式通过销售接近过期或非满分品相的商品，以较低价格吸引消费者，利用盒马的品牌力打入下沉市场。然而，社区超市的实操性和管理挑战也对盒马提出了考验，未来的发展需要在保持原有品牌优势的同时，实现在新业务模式下的有效运营。"
      },
      {
        "time": "01:02:13",
        "title": "探讨零售行业的转型与未来发展",
        "summary": "讨论集中在零售行业如何通过树立高端品牌形象来促进低端业务的扩展，以及这种策略是否能确保成功。分析了市场上已有竞争对手的强大，以及新零售模式如盒马需找到自身优势，特别是自有产品和预制菜的开发，以应对传统商超的挑战。同时，指出了山姆会员店的成功模式及其对未来零售业的启示，强调了对长期趋势的关注和创新的重要性，尤其是在食品预处理和自有品牌建设方面。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "节目开场：宣布即将举行的风投圈线下活动"
            },
            {
              "children": [],
              "content": "讨论主题：中概股回顾与展望，预制菜行业分析"
            },
            {
              "children": [],
              "content": "互动方式：通过公众号报名参与线下活动"
            }
          ],
          "content": "风投圈节目概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会反响：存在争议，部分消费者持负面态度"
                },
                {
                  "children": [],
                  "content": "产品定义：加工过的食品，如即食小龙虾、预制汤等"
                },
                {
                  "children": [],
                  "content": "配料透明性：强调食品成分的公开透明"
                }
              ],
              "content": "预制菜现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "时间节省：快速准备，满足快节奏生活需求"
                },
                {
                  "children": [],
                  "content": "成本节约：比外出就餐更经济"
                },
                {
                  "children": [],
                  "content": "品种多样：提供更多食物选择"
                }
              ],
              "content": "预制菜优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息不对称：消费者对预制菜的成分和制作过程不了解"
                },
                {
                  "children": [],
                  "content": "安全性担忧：担心预制菜的食品安全问题"
                }
              ],
              "content": "预制菜问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高透明度：明确标识预制菜的成分和处理过程"
                },
                {
                  "children": [],
                  "content": "增加监管：加强对预制菜市场的监管，确保食品安全"
                }
              ],
              "content": "预制菜解决方案"
            }
          ],
          "content": "预制菜讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发展历程：从新零售的兴起，到市场调整后的策略变化"
                },
                {
                  "children": [],
                  "content": "主要成就：推动了新零售和线上配送的快速发展"
                },
                {
                  "children": [],
                  "content": "当前策略：重点发展自有产品，减少对生鲜和即时配送的依赖"
                }
              ],
              "content": "盒马鲜生"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "业务模式：会员制高端超市，强调自有产品和高端食材"
                },
                {
                  "children": [],
                  "content": "成功因素：自有产品比例高，差异化竞争策略"
                }
              ],
              "content": "山姆会员店"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "预制菜发展趋势：向更高品质、更健康的方向发展"
                },
                {
                  "children": [],
                  "content": "零售行业变化：线上线下融合，自有品牌和高附加值产品成为重点"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "零售行业分析"
        }
      ],
      "content": "风投圈节目脑图摘要"
    }
  }
}