{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "65c26ec20cce6754dc12f95c",
  "title": "90. 奶茶争霸2024（下）",
  "task_id": "dexp9j6mkrp2q5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，与一起探索好玩的商业世界，我是real。节目开始之前宣布一则公告，枫斗圈日本考察团第一期已经圆满完成。我们在风头圈的微信视频号发布了这次考察的回顾短片，欢迎大家收看。由于第一期考察团的名额有限，很多朋友报名的时候我们已经满员了，为此我们特地组织了第二期考察团，时间是今年的四月23到28日，一共六天五晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "理解中国消费的未来，日本是最好的研究对象。日本值得我们学习的不是商业模式的创新，而是消费需求的趋势。关注在日本社会高度成熟并且在未来中国可能获得同样发展的消费需求，依然是本次日本考察的核心。我们精选了七个日本具有代表性的行业，分别是户外运动、宠物中国二奢埃批衍生品、健康饮品、预制菜以及折扣零售，我们将带你深入探访每个领域里具有代表性的品牌。我们也会邀请当地研究消费的学者和专家安排至少三场专家讲座。此外，我们也会邀请在日本工作和创业的华人朋友一起探讨中国产品出海日本市场的大趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "具体行程安排和报名方式，请微信搜索关注风投圈的公众号，发送暗号日本考察即可获得具体信息。你也可以在本期节目的show note找到相关信息，期待您的加入。下面开始本期的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "这期节目我们接着上期的奶茶的话题接着讲。然后年初的情况是蜜雪冰城和股民已经提交在港股上市的招股书了。那我们今天主要围绕这两家来再。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "展开一下中国奶茶行业。从这个销售的GMV来看，也就是像终端的零售额来看，前三名我们在上一期节目里面有分享过。第一是蜜雪冰城，第二是股民，第三是茶百道。我们上一期录制的时候，茶百道已经交表了第三名。那在这一期录制的时候，第一名和第二名也交表了，他们会大概率齐聚港交所，齐聚这个港股的市场。所以2024年注定会是奶茶行业非常精彩的一年。因为前三名都上市了，都拿到钱了，那肯定会战争会更加的激烈。我们今天就把我们的重点放在最新交表的，也就是中国奶茶行业的第一名和第二名身上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:22",
      "text": "我们上一期节目也提到了蜜雪冰城跟古茗这两家公司，但是我们的重点没有在他们身上。上一期节目的重点其实还是在霸王茶姬和茶颜悦色的这对冤家上。我们今天就把我们的目光回到这个头部的两个大品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:40",
      "text": "我们先来看一下从招股书的角度，其实这个行业为什么可能是2024年中国的商业战场上可能最精彩的一个行业呢？是因为这个行业它确实能够出5到10家上市公司。而且它是一个国民性的行业。它不是所谓的一线城市中产阶级高收入人群的一个行业。它是中国的一个国民级的一个行业。从一线城市到农村都可以消费这个奶茶的产品，对吧？蜜雪冰城是最明显的，就不用说了对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:15",
      "text": "所以这个行业其实如果从发展空间来看，W其实在蜜雪冰城的招股书里面，我看到了一张很有意思的一个图表。就是在中国的限制饮品的消费量占中国人的饮用水的摄入的总量百分比是多少。也就是说中国人一天喝水假设是100毫升，假设随便数一个数字100毫升的话，那究竟有多少毫升是来自于到这种限制饮品店购买的产品所摄入的呢？这个比例你猜一下在中国是多少，在美国又是多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:54",
      "text": "先定义下什么叫限制饮品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "限制饮品就是星巴克、瑞幸、蜜雪冰城股民这样的饮品，对吧？就是奶茶咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:02",
      "text": "都是拉到全国范围来看，肯定还是很低的一个数字。没咱们的那个没有那么像欧美那么发达，他们都是喝这种瓶装饮品的比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "对，中国是1.3%，这个数字是很低的。然后美国的数字会比中国高很多倍。美国是19.1%，也就限制饮品的消费量。在美国占到整个饮用水的摄入总量是接近20%，但中国只有1.3%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:28",
      "text": "其实限制饮品它很明显是一个消费升级的一个消费。在饮用水的过程当中，说明中国人在摄入饮用水的方式当中，其实这种限制饮品的方式还没有完全普及。因为其实你会发现在家里喝瓶装水，喝家里的自来水，这些肯定是最大的大头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "我问一个问题，他如果我在自己家泡杯茶，算到这个统计口径里面吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "美国它之所以那么高，也不是所有人都去门店里面去买这种限制饮品。美国之所以高，很有可能是家里里面它有现磨咖啡机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "所以他反算杯数也把它算成限制的。但中国是没有办法算这个数的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "因为中国人家里面是没有这样的一个设备的，他没有现磨咖啡机这样的设备。所以你说的很对，如果说我们把这个百分比的这个我们换一个角度来看，变成了限制饮品的消费量的杯数。中国的杯数人均是18杯，含奶茶、含咖啡、含各种的饮料，美国是322倍，所以其实这些倍数有非常大的一个差别。但这个差别我们确实也需要去澄清一下，不是说每个人都去门店里面去买这种限制饮料。限制饮料也可以家庭限制，但只是中国人不会在家庭限制，但美国人的家庭限制的习惯更强一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "所以这个指标还是挺有迷惑性的。比如说之前不是很很流行年轻人枸杞泡水这个东西，可能在这个统计口径就算不出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "对，因为这个其实是蜜雪冰城，它从自己的角度出发，在整个它的招股书里面想强调的一个趋势。它当然是带有一定的屁股决定脑袋的，因为这毕竟是蜜雪冰城的招股书里面发布的对，空间很大。对，没错，他就想讲的就是空间很大，就是这是一个五年后会是一个万亿市场。哪怕在中国会是个万亿市场，在全球会是个1万亿美元的市场，就是限制饮品这个市场。只要这个市场变大，那蜜雪冰城的空间就会变得更大，这个是很好理解的。这个是我印象比较深的第一个关于行业趋势的一个招股书的信息哈那第二个我印象很深的关于招股书的信息就是蜜雪冰城跟股民都公布了他们这两个头部品牌在一线城市、新一线城市和二线以下城市这三类的门店的比例分布。你猜一下这个蜜雪冰城在一线的比例和股民在一线的比例分别是多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "他们哪个更高一些？都很没有存在感，这两家在一线城市很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "我也是最近跟real说要可以尝试一下股民，可能real都不知道股民原来也开到深圳了，但股民没有开到北京和上海。这两个一线城市的朋友，如果你没有喝过股民是很正常的。广州和深圳的朋友，其实现在股民已经悄悄的开起来了，但我相信存在感还不强的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:16",
      "text": "对我今天刚点了那个离我这里大概两三公里地方有一间股民了。然后蜜雪我看一下，一之前一直附近是没有的，我也没有看到他有店在这边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "有没有开到这里来。在深圳肯定是有，但是有没有在你家附近，因为你家比较核心，可能也不一定也有，我这附近也有，也是两三公里的位置。我们先回到这个具体的数据当中，其实股民在一线城市的比例比蜜雪冰城更低，蜜雪冰城在一线城市的比例是4.5%的门店在一线股民只有对那股民就是2.9%，那其实是比例很低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:52",
      "text": "一半，差点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "如果我们看二线以下的城市，那就有意思了。蜜雪冰城有74.6%的门店是在二线以下城市，股民其实更加高达78.6%。大家都说蜜雪冰城是下沉市场之王，其实股民是更加的彻底的一个下沉市场之王，股民的下沉的比例还要更高。所以我觉得股民这两个字，如果对于一些生活在北京上海的听众不熟悉的话，是很正常的。但是千万不要小看这家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:22",
      "text": "但他们门店的绝对数还是有差异的。你的股民应该还没有到万店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "没错。同样两个是做下沉市场的品牌，其实他们的商业逻辑是完全不一样的。我们如果简单的去概括这两家公司的商业逻辑，排名第一的蜜雪冰城，它追求的是极致便宜。蜜雪冰城的菜单上并没有十元以上的产品，最贵就十块对吧？所以这个菜单我觉得在中国的所有的餐饮门店里面，real你觉得除了蜜雪冰城，你还见过这种完全是个位数的菜单吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "已经很少了，就只有卖那种什么小吃店可能才有，小吃店都不行了。现在可能你去个下沉市场吃碗面，可能都要小小两位数了，十一二的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "是的，没错。所以其实蜜雪冰城这个菜单还是非常的有吸引力的，自带广告，就一看你就想点，你觉得说不点白不点，对吧？四块钱一杯柠檬水。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:25",
      "text": "特别中小学生这个零花钱友好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "你想如果你把它跟元气森林的气泡水相比的话，元气森林的气泡水都得卖五块钱。它是一个瓶装饮料，它是个预制菜。我们上两期节目聊过了，这种工业化生产的产品就相当于是饮料里面的预制菜。人家蜜雪冰城的柠檬水四块钱，那是新鲜现做的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:50",
      "text": "柠檬至少是新鲜的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "虽然有多新鲜，我们不为他背书，千万不要这个新鲜是打引号的新鲜，我们等一下后面可以再去仔细的去分析。但反正蜜雪冰城是一个极致便宜的逻辑。好了，我们来看这个股民是个什么逻辑呢？股民其实是在下沉市场里面去做一个你在下沉市场可以选择的产品当中，同时价格又相对合适当中能够选到的最好的产品。我们可以在上一期节目里面也有大概分享过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:23",
      "text": "股民一开始的很大的吸引力是在于说，他可以用喜茶大概一半的价格去卖一杯有喜茶百分之七八十的品质的饮品。多肉葡萄果民有一样的对吧？芝芝莓莓这种草莓的、芒果的、葡萄的这种经典的水果茶的大单品，在股民上是有的，但你要知道在蜜雪冰城是没有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:52",
      "text": "蜜雪冰城虽然也会有所谓的一些什么水果茶，但是如果大家买过的话都会知道那是完全的果酱，但是也没有人会骂蜜雪冰城卖果酱这个事儿，因为人家也没有装作要用新鲜水果给你，人家就是卖果酱，人家就卖你七块钱，八块钱你还想买啥的？你还要什么新鲜水果给你卖七块钱、八块钱。对，也不照照镜子对吧？凭什么？对对对，但股民就不是这个路线，股民用的是新鲜的水果给你做的这个鲜果茶。那这件事情本身还是有更高的成本，而且用户也能喝得出来。所以股民的客单价是显著高于蜜雪冰城的。股民的饮料大部分的定价在10到18元之间，就也很少超过20了。超过20确实也有点高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:44",
      "text": "我今天点了2个32块钱，那均价16。对，然后减完各种折扣到手可能就是均价13的样子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "没错，你说的这个数字实在是太精确了。对我觉得你就完全把股民的数据公布出来，它的平均也是这个水平是吧？它的平均数字就是你说的这个水平，就是GMV来算的话是16元。但大家知道GMV是没有减掉所谓的优惠券，还有所谓的一些平台的一些扣点。扣完这些什么优惠券之后，股民的每一杯的平均价格在13元左右。那刚刚好对，扣之前还是十六扣完。对，跟你说的是一模一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:28",
      "text": "我今天我今天点了一个一个我看一下，我点了两个什么东西，一个杨枝甘露是十八，然后有个百香果双重奏时14，刚好均价16块，捡完各种券实付26。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "所以你看到这两家公司的定位是有明显差异。同样是一杯百香果，蜜雪冰城是卖七块钱，对吧？股民是卖14块钱。所以非常有意思的地方就是股民把自己在招股书里面给自己找了个第一的一个说法。因为他明明是第二，他怎么排也排不上第一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "我细分一下就是第一了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "对，没有说的特别对。如果你从门店数，你从销售额你都是第二，那你怎么能给自己找到一个第一呢？股民就找到了我是主流价格带的第一，他给自己下了一个定义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:17",
      "text": "什么叫主流价格带来定义？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "对，给自己下了一个定义，什么叫主流价格带呢？他就说十元到20元，这个是我们中国奶茶行业的主流价格带对吧？这个是大家都在这个价格带里面？什么霸王茶、姬茶、百道喜茶，耐水的茶，这些大家也都听过的。其他品牌现在也都在这个价格带了。以前喜茶和奈雪的茶更高，但他们现在降价了，所以大家都在这个价格带，所以我就把这个价格带我就定义为主流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:46",
      "text": "其实这个第一和第二还打不起来，对吧？那个蜜雪是没有十块钱以上的，股民是没有十块钱以下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "所以刚好错开没错。所以他把自己定义到主流价格带也有道理。是因为你会发现整个市场当中，除了蜜雪这个第一名是在十元以下之外，所有其他人都在10到20这个区间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:08",
      "text": "这个区间是比竞争比较激烈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "所以股民就把这定义为在这个大众区间或者叫主流区间。那我是第一，那我是不是很厉害？我在这么激烈的竞争当中，我是第一，对吧？那那你是也要佩服。但人家蜜雪说我就不跟你们所有人竞争，这就说明了我的竞争是完全不激烈的。对于蜜雪来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:26",
      "text": "蜜雪跟他看看好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "所以我们今天节目的最后，我们讨论完所有的这个过程之后，我就会跟real讨论一下，是更未来更看好股民，还更看好这个蜜雪冰城。因为他们的逻辑确实是完全不一样的。现在一开始我们就大概能感受到这两者的一个显著的一个区别，所以其实这两家是完全可以长期共存的。首先它不存在谁把谁打掉的问题，因为他们完全不在一个价格带上。就是同一款产品满杯百香果，这个蜜雪冰城卖七块，股民卖14块，对吧？那怎么能是一群人呢？完全不一样。对，如果说蜜雪冰城真的有什么竞争的话，你觉得他真正的竞争对手是谁呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:02",
      "text": "品尝饮料了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "农夫山泉没错。因为你看这个农夫山泉的这个东方树叶，我们之前聊过的非常爆发性的增长的。在2023年它其实的价格定位是在5到6块钱。东方树叶元气森林的带糖的气泡水也在这个档次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:22",
      "text": "如果我们来比较一下，5到6块钱同样去蜜雪冰城，我能买什么呢？我能买到好多东西，我能买到一杯棒打鲜橙，我也能买到一杯珍珠奶茶的中杯。对，所以其实这个柠檬水就不用说了，柠檬水这个核心爆款就只需要四块钱。如果在同样可以让我来选择的话，实话说哪怕是我来做这个选择，我肯定不会选元气森林，我可能会在柠檬水跟这个东方树叶之间纠结一下。如果我那天想喝健康一点的，我很能喝东方树叶，我想喝个好喝的，可能就会选柠檬水。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:02",
      "text": "但是蜜水的这个小学生人群肯定是选柠檬水的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "因为小学生人群对于这个东方树叶是无感的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:10",
      "text": "他觉得不好喝。对，这个是中年人的这是小学生不喜欢这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "东西没错。所以对于蜜雪冰城来说，它会跟其他的瓶装饮料进行竞争。因为在价格带上他们更加的类似，他们会有更强的替代关系。因为他在十元以内的限制饮料这个市场当中，几乎没有太强的竞争对手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:34",
      "text": "你说哪怕瑞幸也达到了9块98块8，但毕竟有两个原因导致了瑞幸跟他还不是一个竞争对手。第一是因为瑞幸毕竟主打的是咖啡因，对于蜜雪冰城的主要人群来说，他不会考虑喝咖啡的，他肯定会考虑喝一个好喝的饮料。第二瑞幸实际上打价格战也是大数据来去分析，附近有库迪的门店他会打价格战。但如果附近没有库迪瑞幸其实也在主流价格带10到20这个主流价格带之间，它也不会长期达到10块钱以下。所以十块钱以下的限制饮料这个市场，实际上它的竞争是不激烈的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:13",
      "text": "这个是我们今天节目里面给大家一个比较重要的一个观点。就是说蜜雪冰城是很少见的在中国做一个生意，大众的消费品没有什么资源壁垒的，他能把自己做到基本上看不到同价位的竞争对手，这件事情是非常厉害。这也使得了他非常顺利的在中国开出了32000家门店，这个真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:41",
      "text": "是太厉害了。3万加我们今天讲零售的万店是个很重要的milestone，对吧？人家直接来3万家.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "他这个3万家是彻底抛离了第二名股民，是第二名股民现在只有9000家。在他发布招股书的时候，他发布的数据是9000加蜜雪冰城32000架，所以他是完全抛离了第二名三倍以上，这个是非常可怕的。而且这件事情是什么时候发生的呢？这件事情是在三年疫情的时候发生的。蜜雪冰城开店速度最快的其实在2022年，2022年的时候，蜜雪冰城一口气开出了1万家门店。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:21",
      "text": "这个时候是不是他拿的那个房租也比较便宜？我在猜想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "我都不敢去推断他是怎么做到的，因为实在是太惊人了。我刚我当时看到这个数据的时候，我是认真看了好几遍，我就怕自己看错了，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:33",
      "text": "他在那种下沉市场，比如说你某个学校小学或者中学门口，他会开两三家的，就是大概500米范围之内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "所以你说的对，就是32000家现在开出来，他未来能不能开出来5万家甚至更多，这个其实是很难去判断的。目前来看的话，与此同时，它其实已经是中国的大部分省份奶茶的品牌里面数量最多的。除了非常少量的省份，蜜雪冰城的排名不是第一，这个就会包括股民最强的两个省份，浙江和福建。在这两个省份当中，其实股民是第一。如果从北京上海来看的话，因为他们是一线城市，它的消费力比较强，所以蜜雪冰城可能也不一定是第一。但除了这些少量的我们叫做说非典型样本之外，在中国的其他的绝大部分超过25个省份，蜜雪冰城也是各自省份的奶茶的数量的第一名，所以是毫无争议的王者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:33",
      "text": "从收入端来看的话，蜜雪冰城的2023年前九个月，因为它的这个招股数字发布了九个月。蜜雪冰城的收入大概在153个亿，利润在24个亿，这个是一个非常赚钱的公司。如果按照2023年全年来看，蜜雪冰城的利润超过30亿是没有太大的悬念的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:55",
      "text": "大概15% 6的这个净利率还是挺高的。在这个行业里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "对，不过这个收入它不是一个终端零售额，因为它是一个加盟型的公司，这个收入指的是他给加盟商供货的一个收入。加盟商在这个基础上，它还会有一个50%到60%的一个毛利。所以蜜雪冰城的终端零售额在2023年是在300亿到400亿之间，所以确实还是一个非常可怕的数字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "我们来算一下它的那个杯均价多少？300亿按400亿算，400亿然后除以一个多少，它它这里只有九个月的数字，它发布的时候只有九个月的数字。对，OK, 那你那个400亿是全年是吧？大概率是全年。对对对，是的，九个月就300亿了。300亿除以58 1杯，那杯单价大概五块多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "5块到6块的样子差不多。这个其实他在招股书里面其实也直接公布了，是一个六块钱左右的水平。这个是它的背单价，对股民是我们刚刚讨论的，是13块钱左右。所以其实这两家公司是存在了一倍左右的一个价格差异的，它本质上这个人群是不一样的。我们多说一句，蜜雪冰城最便宜的还不是四块钱的柠檬水，它还有个两块钱的冰淇淋，那个冰淇淋真的是买不了吃亏，买不了上当。一个新鲜给你打出来的一个冰淇淋，还不是说在这个便利店里面买的那种预制的冰淇淋，它就是直接给你打出来的，就给你卖两块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:19",
      "text": "这个是不是也是宜家的那个餐厅里面最最爆的款，也是两块钱的冰淇淋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "好像真的有点像。对，就是类似的这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:26",
      "text": "就走量款吸引你，然后都是这种很基础的那种款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "就是全国人民都买得起，没有任何人会买不起这样的产品。如果说你看它的原材料的话，对于很多一线城市的消费者来说，他用的原材料实际上也谈不上太好。蜜雪冰城的奶茶他也没有用鲜奶，大部分是用植脂末这样的产品。如果他的一些水果口味的茶，他也是用果酱，并没有用到新鲜的水果。在这种情况下，消费者对他的抱怨也没有很多。是因为其实消费者心里面还是比较门清的，就是你给我什么东西跟你收我多少钱还是有关系的这也是为什么拼多多的生意会很好。有时候拼多多的东西在网上有很多网友吐槽说知道他没有质量那么好，但也懒得去计较了，因为这种价格可能确实也就这样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:18",
      "text": "八块钱包邮你还想怎样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "对，蜜雪冰城可能也利用了这样的一个心理，反正我现在口渴对吧？我这杯水喝下去又不会死人，他哪怕用的材料没那么好，我也不会跟他计较。但如此相对，其实是有另外一些品牌，其实在这个问题上是栽了大坑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:36",
      "text": "那个品牌就是大家也很熟悉的，来自台湾的这个一点点。大家如果知道的话，一点点在五六年前在国内还是一个特别受欢迎的品牌。因为其实一点点是个台湾企业，它进入中国大陆的市场大概是在11年一二年。很早就建立起了自己的这个影响力，到1718年是到全盛时期。1718年其实一点点经常要排队才能买到的。但是最近两三年，一点点已经在逐渐的消失，逐渐的门店在减少。他的巅峰期有四五千家门店，现在已经只剩下3000家左右了。所以是一个净减少的状态，不是一个净增加的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:15",
      "text": "那为什么呢？其实道理也很简单，一点点这样的品牌他用的也是什么植脂末，它也不是用鲜牛奶。然后一点点的水果茶也用的是果酱，而不是什么新鲜水果。它跟蜜雪冰城的用料的水平是一样的，但是它比蜜雪冰城贵很多。它其实是在股民的那个价格段上，它其实是在10到20元这个主流价格段上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:41",
      "text": "那老板太黑心了，对吧？这个价格带居然跟我这个十块钱以下的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "就是用户慢慢就喝出来了。我相信虽然你还是有一些粉丝，一点点很多年的一些粉丝，但其实你会发现用户是不好忽悠的，而且你是一个国民性的行业。国民性的行业就说明了所有的老百姓都要对你买单的话，其实你必须要做到，你在那个价格带当中，你有自己的一个竞争力。因为我其实每个人喝奶茶，如果大家喝的多的话，两三天就喝一杯。甚至有一些朋友可能每天都要喝的话。其实你就会发现，我不可能说我每天喝，我还喝不出来你这个东西的性价比。如果我偶尔喝一次，可能你可以忽悠我一下一点点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:22",
      "text": "就是我觉得他的，因为那个可能也是用料的问题，但喝完之后那个感觉不是特别好，就不想复购了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "就是你会觉得他加了很多糖，加了很多这个不是新鲜的这个水果的味道，也不是新鲜的牛奶的味道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:36",
      "text": "对他那个喝完之后那个感觉就比较差。我感觉你喝当下可能还行，但是喝完一会儿那个所谓的余味会比较差，然后这个东西挺影响复购的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "没错，蜜雪冰城本质上跟一点点在用料上可能水平差不多。但因为一点点作为一个台湾的企业，它没有像我们中国大陆的企业一样，经历了这么大市场的一个激烈的厮杀和竞争。蜜雪冰城是这种在千军万马当中突围而出的这种企业，他可以把成本控制到极致。但一点点就会觉得说我肯定要赚钱的。反正我们台湾公司也没什么融资，也没什么上市的这个需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "对吧？对，他是台企。台企好像有有投资过台企在大陆的生意吗？资本市场上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "台湾品牌在大陆去融资是不是一个特别常见的一个做法。因为其实可能台湾企业本身对于资本市场不是特别的开放，就也有少量的台企会融资。就例如说像捞王火锅，也是台湾同胞所创业做的。像已经上市的臭臭也是台湾同胞在国内做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:44",
      "text": "但是对于很多的台湾的企业家来说的话，他还是更加保守的一个心态。但是如果你在一些别的行业里面用这种心态可能还行。但是在奶茶这种国民型的这种在这种行业里面是没有希望去去用这个方式。就是我要做一个高利润的品牌，我每一个加盟店我都要很赚钱。我加盟费先赚一道，然后我卖卖原材料，又给你再再多赚几道，利润率很高，就没有这个可能性存在了。现在在这个中国奶茶行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:15",
      "text": "也就是说一点点在这一波资本卷在开始卷这个赛道之前，它的毛利率和净利都还是挺不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "他有一段时间是像数钱一样的，就是在竞争不激烈的时候。1718年的时候，一点点是像印钞机一样的一个存在。但好景不长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:33",
      "text": "那那也是挣挣过钱了，尝过甜头了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "真的是好景不长。所以如果我们来分析这个蜜雪冰城的供应链能力的话，你可以理解为它的规模效应会使得它的成本能够达到一个非常低的一个状态。所以他这个能力不仅能把中国的市场吃下来，他还能够去出海。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:55",
      "text": "我们之前有分析过很多的出海电商，尤其是到东南亚的出海电商，存在一个盈利性的问题。但如果我们回过头来看蜜雪冰城的话，它在东南亚这不存在类似的问题，为什么呢？是因为蜜雪冰城的出海，它是以单店的模式进行出海的。他不像电商一样需要有很多的固定投入。例如说一个电商的平台，他要去投资于快递，投资于支付这样的一些基础设施，而这些基础设施一定要有足够大的规模的单量和交易金额，才能把这个基础设施的投入给分摊下去，最后才能实现盈利。所以像中国的很多电商平台，比如说淘宝或者京东，更加明显的它前期的这种很重的投入，如果没有中国那么大的一个市场的单量来支持的话，这个投入是不合理的，是赚不到钱的。所以很多东南亚的电商很难实现盈利，就在于说东南亚的这个市场规模和单量不一定能支撑起来，这个是电商平台遇到的问题。但反过头来说，蜜雪冰城就不存在这样的问题。因为它可以开一家店赚一家店的钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:03",
      "text": "那他供应链怎么解决？如果他在东南亚，比如说新开一个国家或者一个城市或一个区域，那他如果没有几家店去分摊这个供应链的成本，他也是个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "他这个投入肯定也是要有的。但是它的这个供应链，它更多是一个原材料的一个仓储和原材料的一个采购。这个投入跟电商的那个投入，它不是一个量级的投入，那倒是对吧？你想象一下这个东西就是一个餐饮企业，你需要做一个仓储配送，还要去做一些采购。而且有很多的这些采购也可以在东南亚的本地进行，也不需要从中国运过去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:40",
      "text": "因为大家要记住，蜜雪冰城并没有做新鲜水果这件事情，新鲜水果是在整个奶茶行业的供应链里面难度最高，成本也最高的，但蜜雪冰城其实因为在它的价格带，消费者对它没有这样的一个要求，所以它的供应链相对来说更容易可以出海，这就能解释为什么其实中国的奶茶出海第一波的先行者就是那帮台式的奶茶品牌，一点点还有coco这样的品牌，如果大家去国外旅游，大家会发现，如果你在国外想喝奶茶，大概率你喝到的是这些台式奶茶的品牌，像什么珍珠奶茶呀，呃，就一点点比较擅长的这样的一些珍珠奶茶类的这种产品。美国火那个叫什么波霸奶茶，其实也是这种对吧？也是这样的产品。就这样的产品就是典型的供应链标准化好处理，运输方便。如果说一碰到新鲜水果的，你想出国喝到像国内股民和喜茶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:38",
      "text": "那就不要想了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "如果你想在出国旅游的时候，喝到一杯像国内的喜茶也好，拱门也好，所提供的什么多肉葡萄这种新鲜葡萄的奶茶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:48",
      "text": "基本上是不可能的。那股民是不是没有出海的，到目前为止好像是没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:52",
      "text": "没错，你问的很对，就是股民现在在一个什么阶段呢？他到没有到蜜雪要出海这个阶段呢？那我们就来看一下股民的一个什么情况。股民家公司他不仅没有到出海的阶段，他现在这9000家店也集中在中国十个左右的省份，中国还有大量的省份股民的存在感是很低的这就是为什么我相信在听我们今天这期节目的听众里面，如果你生活在北京或者上海的话，其实你对这个品牌的存在感是觉得很低的。你会觉得说这不是一个什么特别出名的公司，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:31",
      "text": "如果你生活在广州深圳，你可能是刚刚知道这家公司。是因为广州深圳它逐渐在开一些门店，但存在感也没有特别强。实际上它是一个区域性的品牌，但它在今天已经是中国排名第二，主流价格带排名第一的一个奶茶品牌。所以这家公司未来的发展前景也是非常的可怕的那我们先来看一下他究竟做了哪些市场，如果它在一线城市存在感这么低的话，它究竟在哪些地方存在感很强呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:59",
      "text": "首先它的总部是浙江，如果说大家去杭州出差或者生活在杭州的话，你一定对这个品牌是不陌生的。它是一个在以杭州为总部。它第二个和第三个存在感很强的地区分别是福建和江西，都是隔壁。对，就是浙江隔壁。它作为一个浙江品牌，先发展隔壁的两个省份。浙江一个省它有2000家店，福建和江西两个省加起来也有2000家店.",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:30",
      "text": "小半壁江山在这两个省。这三个省这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "三个省就开了4000家了，它一共有9000家，4000家就在这三个省。所以就是为什么解释的你不是这三个省的朋友？你可能对这个品牌就没有太大的感觉。然后再有五个省也是它存在感比较强的，其中包括广东，包括湖北，包括江苏，还有两个他没有透露一些具体的名字。有五个省也是存在感比较强的，都属于南方地区。股民在长江以北的存在感非常的弱，它基本上都在长江以南的地区。这五个省份加起来有三千多家门店，他们就大概七千多家，就在这八个省份当中，所以其他的所有的省份加起来也就一千多家，就几乎就很少了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "八个省占掉8个8成的门店数量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "目前这么一个情况没错，占掉80%左右的门店数量，占掉了87%的交易流水。在这八个省份当中，所以你可以理解为股民主要在我们刚刚说的南方八省来进行经营。而且在每一个省当中又主要做的是下沉市场。他是这么一个品牌哈那你会发现他的经营策略究竟是什么呢？如果用一句话来介绍他的经营策略的话，股民采用了一个叫做饱和攻击的策略。这个也是他在中国的奶茶咖啡品牌里面最典型的一个采用这个战略的一个公司。什么叫饱和攻击？它不会全国同时开店，他会先追求在他所开店的那个区域做到足够饱和。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:12",
      "text": "那什么叫饱和呢？股民自己给自己定义了一个KPI，这个KPI叫做500个门店。如果说他在一个省里面开了超过500个门店，他就认为自己在这个省份当中达到了他的关键规模。超过了关键规模，这个省份就可以被它定义为一个成熟省份或者说已开发省份。他现在能达到这个关键规模的500家的KPI的，就是我们刚刚所说的这个南方八省。最多的浙江是2000，福建和江西排名第二，都在一千上下，其他的可能都在几百，就这八个省份达到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:54",
      "text": "所以如果你从这个角度去分析股民未来的发展空间的话。你会发现从9000到15000到2万到25000，它其实是完全可以实现的。它完全可以通过一个省份去实现他的500个的目标，来去一个省份一个省份的攻克。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "他这个打法肯定有什么原因，就是有什么限制导致他必须这么密集的去开这个店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "它背后有一个非常重要的原因，是因为它这个产品我们刚刚聊了跟蜜雪不一样。蜜雪用的是果酱，果酱是可以冷冻的，反正我可以配送半径更长。我可以在广东有一个仓库，我随便说我可以配送到广西。对于蜜雪来说的话，这是有可能的，至少在理论上，因为你冷冻的，你不用说特别新鲜，但股民因为他做的是鲜果茶，鲜果的配送半径是比较低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:54",
      "text": "它其实受制于供应链的能力。它如果供应链要花很大成本去建的话，他就只能在以供应链为核心的周边的一个可以比如说当日达或者次日达的范围内去覆盖这个门店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "没错，因为股民在招股书里面也很想去抛开蜜雪对他的这个影响，去把自己定义为各种的第一名，对吧？因为他如果老说自己是各种领域的第二名，这个听起来不太好听，其实看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:23",
      "text": "数字都是第二，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "你看什么数字你都第二名，你说这个东西对吧？就大家也投资人其实是对第一名感兴趣，所以股民就把自己又定义为了一个什么第一名呢？他把自己定义为中国的茶饮行业当中拥有最大的冷链仓储和物流的公司，他把这个定义为第一名了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:43",
      "text": "他这个是自建的这么强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "它有75%的门店是位于仓库的150公里范围内。150公里是什么概念呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:51",
      "text": "那就是当日达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "当天可以配送到，对吧？可能半天就可以配送到的一个范围。所以股民的这个物流基础是可以实现向97%以上的门店提供冷链配送，每两天配一次的服务。就是这个鲜果两天之后他可能就变质不能用了。所以至少你要每两天给这个门店配送一次，这个配送的频率是非常高的，才能去保证你门店的鲜果是能保持在一个比较好的状态当中。这件事情他会认为自己是在中国唯一一个有这个能力的公司，可以向大这样的非一线的下沉市场的门店，按照两天一次的配送的频率去不断的去配送新鲜的水果。这件事情是股民这个公司的核心壁垒。Will你听起来这个东西你觉得难不难？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:47",
      "text": "冷链是很难的，这个我是一直有耳闻。我们之前很早，应该是前好几年前聊生鲜的时候就已经说过，冷链是制约生鲜的一个最大的制约因素。因为它建设起来很贵，对吧？运营起来也很贵。但我很好奇，如果说股民他受这个东西的限制这么大的话，它的扩张会有很高的挑战性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "所以它跟蜜雪会不一样，蜜雪的爆发性特别强，它会可以开到海外去。海外对股民来说太远了，股民首先要开到长江以北，长江以北他都还没去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "先过江就拿下中国北方再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "对你说北京和上海这两个中国一线城市，居然一家股民都没有，对吧？这个事情是特别惊人的一个情况。所以他在给自己的一些招股书里面，其实招股书本质上是一个像投资人的一个销售材料。大家可以把招股书理解为他要把自己的股份卖给投资人，以一个比较好的价格卖出去。所以他希望在这个销售材料里面多说一些自己的亮点。很正常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:50",
      "text": "我觉得任何人去卖东西的时候，都要多说一下这个产品的亮点的那股民当然他这次要销售的产品就是他自己公司的一个IPO的股份，所以他给自己也描述了很多的这样的一些亮点。但其实亮点我觉得大概率确实是事实。你不能说为了卖股份你就夸大也不可能。就是你还是要讲究商业上的最基础的一个诚信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:12",
      "text": "所以股民其实我觉得这个还是一个很好的对他的一个描述就是说它是唯一一家能够向低线城市的门店频繁的去配送短保质期的新鲜水果和鲜奶的企业。不仅是水果，鲜奶也是对吧？因为鲜奶也是一个很容易变质的这么一个类目。我们刚刚说到了蜜雪冰城是不太用鲜奶的，它用的是植脂末，所以他不用去解决这个问题。如果说这两家公司都是供应链很强的话，蜜雪冰城的供应链的强大在于说它的成本的控制可以做到很低。四块钱买一杯柠檬水给你，他也有利润，他的加盟商也有利润。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:50",
      "text": "股民的供应链的厉害之处，就在于他对于这种冷链鲜品的把控能力，而不是成本的把控能力。这是两个完全不同的能力项的公司。所以其实他们之间是大概率没有什么竞争关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:07",
      "text": "你去下沉市场考察，你会发现在一个二三线城市里面，同一个商圈，左边是一家蜜雪冰城，右边是一家孔明。它大概率是什么情况呢？中学生和小学生会去蜜雪冰城，白领会去古茗，大学生两者都有可能，它大概是这么一个分布。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:24",
      "text": "这个很真的就是两个截然不同的市场。但是大家是可以来回横跳的，也没有关系。就是作为消费者可以两个都买吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "没错，股民的这样的一个情况，他会面对的好处就是说他确实是给中国的现成的消费者也提供了这种新鲜水果茶的选择。这是一件非常了不起的事情。但他这里面又会面临一个问题，就是他现在做的这个价格带，实际上是中国的饮料行业里面竞争最激烈的一个价格带。瑞幸在这个价格带，喜茶正在下沉，做这个价格带股民的老老对手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:02",
      "text": "茶百道除了第一名，234567都在这里面杀着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "大家玩好难。没错，所以股民在浙江、福建和江西这三个地方其实是树立了一个不可撼动的一个优势。但这个优势能不能在未来的新进入的省份当中去复制这样的一个优势呢？这个是股民这家公司目前来说最难判断的地方哈那我可以跟你分享一下，股民究竟在他的这个老巢浙江、福建和江西建立了一个什么样的一个优势呢？非常的惊人。股民在他的这个大本营浙江、福建和江西这三个省份，他给自己定义了一个叫做他在自己的这个主流价格带当中的市场份额超过了45%。当然他是故意把蜜雪冰城先踢掉，因为他定义了一个债务，他在主流价格带的市场份额达到了45%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:57",
      "text": "他还有一句话是这样说的，说哪怕寒上蜜雪冰城，它在这三个它的核心省份，它依然是市场份额的第一，对吧？这个也是非常好理解的，因为这个是它深耕了十年以上的它的大本营。如果说把这三个核心省份往外去看，就我们加上像广东、湖北和江苏，它相对来说第二层的这个核心的省份就不是第一层，是它的第二层的核心省份，他也占据了25%的主流价格带的市场份额，在一个竞争非常激烈的行业里面，占据25%也是一个非常不容易的一个数字。你想这个也是一个非常厉害的一个数字。所以你会发现他以仅仅9000家门店，蜜雪冰城的3分之1不到的这个数字能成为中国的第二名，其实是因为他在他自己的核心区域，他的经营能力非常的强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:51",
      "text": "他为什么强？我们刚刚在刚刚的这个介绍里面已经解释过了。是因为它的这个饱和攻击的策略，使得它的鲜果和鲜奶的配送效率很高，是中国唯一一个能把鲜果和鲜奶配送到县级城市的品牌。因此它的竞争力会比那些其他的什么一点点开在的附近的要强很多。别人还在用纸纸墨，在县城里面你居然用上了鲜奶跟坚果，那你这不是一定能打赢吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:15",
      "text": "对吧？完全不是一个档次的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "品种没错，但这个是他已经做到的一个成绩，非常值得敬佩。但问题来了，说我们可以探讨一下，他现在从这几个核心省份往北方去打，往西南去打，甚至往东北去打，未来这些地方他都还完全没有覆盖。那到时候他打到那些地方的时候，有没有可能去复制他在这些核心省份的这些优秀的业绩呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:43",
      "text": "问题在于说，虽然他这个能力确实很强，会有进入市场先后顺序的问题。他十年前在浙江和福建生根的时候，浙江和福建的奶茶的发展状态肯定跟今天是不能比的。他可以慢慢建立起来这种优势。但如果他现在往北方去打，我们之前也聊了山河四省现在有什么沪上阿姨之类的玩家，也做的很不错。但他是作为一个后进入者了，他能不能像当年他去打下浙江、福建、江西那样子。去复制这样的一个成功。这个其实是对于股民来说未来发展的一个最不可推测的一个问题。你作为一个后进入者，你能不能在你的新进入的这些市场里面去复制你老市场的成功的这样的一个故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "这个问题的不确定性跟蜜雪冰城出海的不确定性相比，你觉得哪个公司？因为蜜雪冰城它未来的发展在国内已经三万多家门店了，它的更加大的想象空间一定是在全球市场。未来如果蜜雪冰城实现10万家门店的话，可能全球也要占到一个很大的比例。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:53",
      "text": "那股民未来几年，其实全球市场对他来说还不太重要，他可能还是要更多的去深耕国内市场。你觉得两家公司未来的发展当中，哪个的确定性会更高呢？如果如果让你去做这个比较的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:07",
      "text": "这个还挺难去判断的。各有各的难处，各有各的想象空间，这个很有趣，我现在没有没有明确的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "对我觉得这个事情没有人会有明确答案。我相信哪怕是二级市场的投资人，因为这两家公司刚刚开始准备上市，所以二级市场的投资人也刚刚开始去准备研究这两家公司。我们其实可以把我们现在的一个判断放在这儿，但我们不会去放出结论，我们只是去分享我们对于这两个公司未来发展的核心的一个判断，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "第一个是关于蜜雪冰城，我认为它的核心第一在于说它的海外市场的潜力。第二在于说它究竟能在多大程度上去替代瓶装的市场。因为其实你会发现它不是跟其他的限制饮料去打的，他是跟农夫山泉，跟三得利去，跟这个元气森林去打的，对吧？其实如果你从公司的销售额来看，蜜雪冰城是一个三四百亿销售额的公司。元气森林你说再厉害，他也就是个100亿左右终端零售额的公司而已。它仅仅是蜜雪冰城体量的3分之1到4分之1。所以究竟是谁抢谁的份额真的说不好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:19",
      "text": "如果从用户的角度来说的话，中国消费者会非常的看重那种新鲜现做的那种感觉。虽然你用的材料并不好，但你起码是个新鲜现做的。中国消费者还是会更加的愿意多看一眼。所以我问你一个例子，如果说你去的一个下沉市场出差，有一个夫妻老婆店里面卖元气森林，这个夫妻老婆店隔壁有一家蜜雪冰城。那这两个门店当中可能所卖的产品价格差不多都是五六块钱左右，那你会选哪个呢？如果你要解渴的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:51",
      "text": "大概率是买蜜雪的那个柠檬水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "我觉得要我选，我也大概率会选蜜雪的对，因为瓶装的东西我会觉得说反正还真的还是不如你现做的对，这个我觉得我也会这么想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:03",
      "text": "蜜雪出海，它还是以东南亚为主要市场的，有有像比如说更高溢价空间的这个欧美市场去进军的可能性吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "这个事情暂时还看不到，但我觉得他最终肯定也会做。因为它的这个产品的属性偏标准化，它更容易出海。就我们刚刚描述完股民的那个冷链配送体系，大家就能想象如果让股民出海，那是一件非常费劲的事情。而且要到了海外真的还做这些鲜果，还真的会存在一个没有的问题。你说的那个没有水果的问题，在中国国内可能还好解决一些，去到了海外可能是真存在这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "我有个感觉就是柠檬水这个故事可能对欧美人更加好理解一点，特别是对美国人来讲。因为人家传统上酒也喝这个东西，的对吧？小朋友在路边摆个摊儿，卖个一块钱一杯也很正常。所以开放性问题，就是大家觉得哪个更有增长的前景，这个我们放在这里，大家可以在评论区里面发表自己的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "股民的判断点在于说他其实是一个完全是在中国国内还有大量的空间去增长，暂时不用考虑海外，因为海外对他来说就是门槛概念更高。但在中国的国内，它基本上是处于一个从南往北打的一个状态，或者说从浙江福建往其他地方打的一个状态。他在其他的地方进入之后，他会不会取代原有的茶百道？茶百道在四川特别强势，沪上阿姨是在山河四省，我们上期节目也分析过了，特别的厉害对吧？那她在进入这些市场的时候，他这个所谓的供应链优势是不是足以把这些比他在当地扎根更深的玩家能够打掉，来实现他在浙江这些区域的同样的一个市场占有率，这个是看点非常大的一件事情。如果从客观来说，我确实也认为股民在供应链上的能力确实是强于他的竞争对手的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:02",
      "text": "唯一能跟股民在这个价格带上，未来还能进一步的去PK的，我认为还是喜茶。喜茶的优势在于说它的品牌它的给人的感觉是更高端的对吧？给人的感觉是更加的高品质的，他现在也在做降价的动作，也在做放加盟的动作。我们之前节目里面也分析过，他跟股民是另外一个维度的，也是可以共存的。直接跟股民去PK的就一定是茶百道，一定是沪上阿姨。因为他们之间其实差别真的不大都是差不多，品牌也没有什么区分度。这就是看消费者更认可哪个产品的品质，就哪个产品的性价比更高。所以这件事情会是啊股民未来的一个非常大的一个看点，就是他能不能进一步的阐释其他类似价格在竞争对手的市场份额。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:52",
      "text": "那如果从这个角度去理解，可不可以说股民的目前的客群的用户忠诚度是没有蜜雪目前客群的客户认可度高呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "我觉得他们不会公布这样的数据，他哪怕公布这样的数据，股民一定也会公布自己的能对他有利的数据。所以我觉得你这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:09",
      "text": "结论可能又画一个细分品类来，我是第一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "也不能这么说，因为人家股民在招股书里确实公布了一个复购率的数据，他公布的是季度的复购率。你看人家这个就很有艺术了，人家公布这个季度复购率这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:23",
      "text": "怎么定义？就是每个季度买了超过两次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "我估计是这个定义，就一个季度里面这个消费者买超过两次，那可能就是一个季度里他有复购了53%。这个数据他在招股书里公布。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:36",
      "text": "的还是挺高的。不知道那个蜜雪她没有，那没有同口径的数据，这个就不太好比对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "对，他们之间不会公布同口径数据的，你说是不是？如果你是他们，你也不会公布跟你的对手同口径的。你肯定会找一个他跟你比不了的，这样你可以说你比较好，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:53",
      "text": "我怀疑蜜雪的这个数字，如果是同口径可以比的，应该会比股民要高。对，因为道理很简单，就那个学校门口，他的那个形容就是学校和上班的那个人的行为模式都是比较像的，就是模式比较单一。上下学这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "你的意思是密穴所开的地方，它的人流非常固定，所以使得了这个上下学路上可能真的是每天都要喝一杯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:17",
      "text": "特别是夏季的时候，对吧？我有可能这可能每天都要喝一次。如果是学校周边的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "我知道听我们节目里面的朋友里面有不少是二级市场的投资者。很快在这两家公司上市之后，大家都会面临对两家公司的一个判断和分析。今天我们肯定是不能给出什么结论的，但是我们可以给到大家思考的一提供一些角度哈那我们最后再来提供一些具体的数据，究竟这两家公司目前的这个从数据上来说是一个什么状态呢？股民的门店数量我们刚刚分享过了，是在9000家左右，蜜雪冰城36000家左右。32000家是国内，还有4000家是海外，所以加起来是36000股民的墅门店数量是蜜雪冰城的4分之1，这是一个很重要的一个第一个数据就是他们之间的关系是1比4。在门店上如果从收入上来看，大概是一个1比3的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:06",
      "text": "我们来比较的是2023年的前九个月，因为招股书的时候没有公布2023年全年的，他们就公布了前九个月。蜜雪冰城在2023年前九个月收入154亿元。同样是2023年的前九个月，股民的收入是55.7亿元.",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:26",
      "text": "差不多3比1。然后门店是不是4比1对对.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "门店数据是4比1，收入3比1，利润是2.5比1。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:36",
      "text": "说明股民的净利率还是要好一些，要健康的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:40",
      "text": "接近20%。所以我们把这几组数据记下来。就是说从门店数量来看是1比4，收入来看1比3从利润来看一比2.5。所以你会发现股民从单店的角度他会更赚钱，但这个也很合理。为什么他会更赚钱？因为他卖的贵，它每一杯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:01",
      "text": "的空间要大一些的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "从背单价来说是1比2对吧？这个又是一个很重要的数据。蜜雪是6到7之间，然后这个股民是13左右，那完全就是一个1比2的关系。所以每一组的数据其实你这么一对比出来，你是很能看清楚两家公司各自的优点的。一家公司是正儿八经利润率比较高，因为它能把鲜果和鲜奶配送到下沉市场，对吧？那我自然就应该为了我的这样的一个能多赚一点钱，这个很正常。那对于蜜雪来说，就是说我能让全中国人民都喝得上我的柠檬水，没有一个人喝不上的那我的门店数就应该最多，我的消费者就应该最多。所以蜜雪冰城的一天他能卖出2000万杯饮料，蜜雪冰城一个月能卖六个亿杯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:52",
      "text": "这个数字还是很惊人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "真的很惊人，真的国民的饮料品牌。如果说他这么发展下去，我都有点担心中国的便利店会不会这个业态可能就被证伪了。因为便利店的业态我们之前有分析过，其实主要的利润来自于卖水。如果你把便利店里面的很多的饮品拿出来看的话，现在价格也越来越高了。卖五块钱以上的，六七块钱的大有人在，很多一个饮料就卖到这个价格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:22",
      "text": "那如果蜜雪冰城以后不断的开下去的话，这些便利店里的这些选择，我觉得没有什么性价比。我这个限制的比你便利店还便利，咋整的？而且价格跟你差不多，口感比你更好对。这个也是很猛的对所以蜜雪冰城在中国国内可能它未来的竞争对手就是便利店了，基本上跟其他的这些奶茶品牌关系不太大。不在同一个世界里面活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:49",
      "text": "雪王和农夫总有一战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "这个标题好啊，我们可以看一下过两年要不要用这个标题来去再录一期。这个real是这个我现在越来越发现real是个标题高手，这个蜜雪农夫终有一战，这个标题都被你想出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:04",
      "text": "这太好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "或者也可以另外一个角度来想，就是元气森林离农夫山泉还差了一个蜜雪，对吧？是的，基本上还真是。如果你从这个销售额来看，基本上这个差距也确实是有这么大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:21",
      "text": "那长远来看你觉得我们今天也聊了这个两家的招股书透露出来的一些技术情况，然后产品我们也都看过了。你你你个人觉得你更看好哪一家呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "我其实也不能下这个结论，其实我一开始是更喜欢股民的，因为我会觉得蜜雪冰城会有一个难点，就是消费者未来会不会越来越对这种不健康的直指末这些更加的在意，所谓的健康这个趋势，我们之前几期节目聊过了，慢慢的会抛弃这个蜜雪冰城。我一开始会有这样的一个担心和忧虑吧，但我后来又想，中国的14亿人口实在太大了，你说我们可能会因为这个原因可能不会去选择蜜雪冰城。但有大量的消费者，像他所做的小学生这样的一个市场，他也不在意这个事情，现在蜜雪冰城一天是卖2000万杯饮料，假设大家每天只喝一杯，我们这2000万杯都是2000万个不同的人买的，我们也别算那个一天买两三杯这种情况，我们只算一天买一杯，他一天就卖2000万杯，现在蜜雪冰城，那中国难道还找不出2000万人去买他这种产品吗？去认可他这种产品吗？你可以追求健康不买它，但总有这2000万人存在。所以如果蜜雪冰城哪一天从2000万倍一天变成5000万倍一天，那我觉得这也是非常顺理成章的。14亿人还找不出5000万人喜欢他。这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:44",
      "text": "有一个问题，就是如果说这个事儿我们他跟学校这个事儿绑定的比较紧的话，就是看那个在校生人数。这个长期来看，可能对蜜雪是一个下行的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "对你这个又是一个非常精彩的一个标题，叫做蜜雪冰城死于人口老龄化对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:01",
      "text": "是谁？就是人口下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "是不是人口老龄化利空蜜雪冰城吧？这是肯定是的。我觉得这个其实不用去担心，但是你的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:12",
      "text": "担心比较远，不会是最近几年发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "如果你刚说的这个点，我觉得是有道理的。但这个道理是在于一个长期的道理。而这个长期有多长期？可能非常长期，可能是10年后中国的小学生比现在减少了一半。那个时候那是不是利空蜜雪冰城，那肯定，吧？中国的如果小学生是现在的一半，但是如果你只说他两三年内，公司今年上市？这两三年的股价是不是说中国的老龄化就马上就把他的这个消费人群就砍了很多。那我觉得也不至于，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:46",
      "text": "是个长期的趋势，和短期的这个表现还是有有区别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:52",
      "text": "没错，但如果你说到真的5到10年的趋势的话，人口老龄化利空蜜雪冰城这个事儿我觉得是非常成立的一个的观点。那对于股民来说的话，他的核心的问题在于竞争，而不在于说别的。其实他所做的这样的一个鲜果和鲜奶，去浦惠到中国的现成的这个商业模式，我认为是一个长期具有生命力的商业模式。它不会受什么人口老龄化什么之类的影响，反而它会受益于中国的经济的不断发展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:24",
      "text": "而且它是最纯粹意义上的消费升级。就过去这些低线城市是吃不到这种鲜果茶的。已经新鲜的水果，新鲜的奶做的这种限制饮品，它是没有这个选项。那现在有这个选项去对它而且价格也还是可以接受的一个范围内，它肯定是一个消费升级的一个表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:42",
      "text": "所以我认为他的这个商业趋势是没有任何问题。而这家公司最大需要关注的是它的竞争格局。因为它在中国整个所有的商业领域里面，竞争最激烈的一个行业里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:56",
      "text": "但你知道蜜雪有一个东西很强，是那边2345六七名都没有的，这个是他最强的，我觉得最有念想的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "他的IP这个也会使得他在年轻人心目中会有一个非常好的一个吸引力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:08",
      "text": "对吧？对，他那个雪王那个形象，我觉得做的还真的是蛮好的。因为做小学生这个群体，你这个东西还挺重要的。因为我们小时候都是经历过这一波起来的，而且他现在我觉得他整个IP的感觉有一点做得出一个成体系的这种感觉出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:26",
      "text": "是的，所以为什么我们这个奶茶争霸这个系列也会像咖啡战争一样，是我们一个每年必须来去回顾的一个系列。就是因为这个行业的发展实在太快了，这个行业的竞争的格局都是在千变万化。对，我们是很值得定期过来就回顾一下。我们24年先来这两期，25年我们可以再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:49",
      "text": "我们24年初。对，先看把目前已经交表的这些情况给大家预习一下。然后应该24年应该这几家都会完成上市，对吧？然后我们可以年底的时候再来review一下他们上市后的在二级市场的表现又是什么样的一个情况。今天的节目就先到这里，我们下期节目再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了中国奶茶行业的当前状况与未来走向，特别关注了蜜雪冰城和古茗这两家公司的竞争态势。蜜雪冰城凭借低价策略迅速扩张，积累了大量顾客，而古茗则在保证产品品质的同时，巧妙地调整价格策略，以满足主流市场对性价比的需求，实现差异化竞争。消费升级趋势下，市场对新鲜、健康饮品的需求增加，对以新鲜水果茶为特色的品牌形成利好。同时，人口老龄化等因素也被视为影响大众消费品公司如蜜雪冰城发展的长期因素。讨论还触及了两家公司上市后的市场表现及行业竞争格局的变化，揭示了中国奶茶市场激烈的竞争状态及消费者偏好的演变，预示着未来发展的方向与挑战。",
    "qa_pairs": [
      {
        "question": "日本考察团第二期的具体行程安排和报名方式是什么？",
        "answer": "具体行程安排和报名方式，请微信搜索关注风投圈的公众号，发送暗号日本考察即可获得具体信息，也可以在本期节目的show note找到相关信息。",
        "time": "00:01:11"
      },
      {
        "question": "为什么中国奶茶行业可能是2024年最精彩的一个行业？从招股书角度看，为什么中国奶茶行业能产生多家上市公司？",
        "answer": "因为中国奶茶行业有可能诞生5到10家上市公司，且是一个国民性行业，从一线城市到农村都广泛消费。例如蜜雪冰城和古茗等头部品牌将齐聚港交所上市，发展空间巨大。中国限制饮品（如奶茶、咖啡）消费量占中国人饮用水摄入总量的比例较低（中国1.3%，美国19.1%），意味着该行业具有较大的消费升级空间和市场扩容潜力。",
        "time": "00:02:40"
      },
      {
        "question": "蜜雪冰城和古茗这两个头部品牌在一线城市的门店比例分别是多少？",
        "answer": "蜜雪冰城在一线城市的门店比例为4.5%，古茗则为2.9%，两者均较低，而蜜雪冰城和古茗在二线以下城市的门店比例分别为74.6%和78.6%，显示出更强的下沉市场布局特征。",
        "time": "00:07:27"
      },
      {
        "question": "蜜雪冰城和古茗的商业逻辑有何不同？",
        "answer": "蜜雪冰城追求极致便宜，其菜单上几乎没有十元以上的产品；而古茗则在下沉市场中提供性价比高、品质较好的产品，试图让消费者以相对合适的价格享受到接近喜茶等品牌的产品品质。",
        "time": "00:08:27"
      },
      {
        "question": "蜜雪冰城和股民在产品定位上有什么差异？",
        "answer": "蜜雪冰城主要售卖的是果酱制作的饮品，价格较低，一般在7到8元之间；而股民则主打鲜果茶，使用新鲜水果制作，客单价显著高于蜜雪冰城，大部分定价在10到18元之间，很少超过20元。",
        "time": "00:10:52"
      },
      {
        "question": "股民的平均售价是多少？",
        "answer": "根据数据计算，股民通过GMV计算出的平均售价为16元左右，但实际到手价格（扣减优惠券和平台扣点后）约为13元。",
        "time": "00:11:54"
      },
      {
        "question": "股民如何定义自己的市场地位？",
        "answer": "股民将自己定义为主流价格带的第一，即10元到20元这个区间，并认为这是中国奶茶行业的主流价格带。",
        "time": "00:13:21"
      },
      {
        "question": "蜜雪冰城在中国市场的表现如何？",
        "answer": "蜜雪冰城在中国市场表现出色，拥有超过32000家门店，远超第二名股民的9000多家，即使在疫情时期也能保持强劲的开店速度，尤其是在下沉市场中，其门店数量和品牌影响力无人能及。",
        "time": "00:17:51"
      },
      {
        "question": "蜜雪冰城和股民的主要竞争对手分别是谁？",
        "answer": "蜜雪冰城的主要竞争对手可能是农夫山泉的东方树叶等5到6块钱的瓶装饮料；而股民在十元以下价格带的竞争并不激烈，但如果考虑替代性，可能会与蜜雪冰城在一定程度上竞争。",
        "time": "00:16:15"
      },
      {
        "question": "蜜雪冰城的收入和利润情况如何？",
        "answer": "蜜雪冰城在2023年前九个月实现收入约153亿元，利润约24亿元，预计全年利润将超过30亿元。其收入主要来自给加盟商供货，终端零售额则在300亿到400亿之间。",
        "time": "00:19:33"
      },
      {
        "question": "为什么一点点近年来门店数量减少，市场份额下滑？",
        "answer": "一点点虽然早期凭借植脂末、果酱等与蜜雪冰城相似的原料配方积累了大量忠实粉丝，但其定价策略使其在消费者眼中显得较贵。虽然有一定利润空间，但消费者逐渐意识到奶茶饮品的性价比，并且对于口感和品质有了更高的要求，尤其是对于原料新鲜度的关注。这种情况下，一点点未能像蜜雪冰城那样通过极致成本控制和激烈的市场竞争脱颖而出，因此逐渐失去市场份额。",
        "time": "00:23:15"
      },
      {
        "question": "蜜雪冰城和一点点在价格上有何差异，以及这种差异背后的原因是什么？",
        "answer": "蜜雪冰城的背单价大约是5到6块，而它面向消费者的价格大约在13块钱左右。两者存在约一倍的价格差异，主要原因是目标消费人群不同。蜜雪冰城的部分产品如两块钱冰淇淋，走的是低价走量路线，消费者对价格敏感且接受度高。而一点点虽然原材料与蜜雪冰城类似，但其产品价格在10到20元主流价格段，明显高于蜜雪冰城，导致消费者在性价比考量上有所犹豫，尤其是在国民性行业中，消费者更倾向于物有所值。",
        "time": "00:23:15"
      },
      {
        "question": "蜜雪冰城如何实现低成本扩张并成功出海？",
        "answer": "蜜雪冰城通过在激烈的市场竞争中不断优化供应链，将成本控制到极致，从而能够以较低价格抢占市场。其商业模式相比一点点更为灵活，不需要大规模固定投入，即使在海外市场也能采取单店模式进行扩张，减少对基础设施建设的依赖，因此更容易实现盈利。此外，由于蜜雪冰城的产品中不包含新鲜水果这一成本较高的成分，所以其供应链相对标准化和易运输，便于出海发展。",
        "time": "00:26:55"
      },
      {
        "question": "这家公司主要在哪几个地区存在感很强？",
        "answer": "这家公司存在感很强的地区分别是浙江、福建和江西，这三省加起来有4000家门店，占了其总门店数量的40%左右。另外还有五个相邻省份广东、湖北、江苏等也是其存在感较强的地方，主要集中在南方地区。",
        "time": "00:30:59"
      },
      {
        "question": "股民品牌在市场上的经营策略是什么？",
        "answer": "股民品牌采用的是饱和攻击策略，在每个省份首先追求达到足够饱和度，即在一个省里开设超过500个门店，认为达到关键规模后，该省份就被定义为成熟或已开发省份。目前，南方八省已经达到了这个关键规模。",
        "time": "00:33:12"
      },
      {
        "question": "股民未来的门店拓展空间如何？",
        "answer": "根据目前的情况分析，从9000家到15000家，甚至2万、25000家都是有可能实现的，通过一个省份一个省份地攻克，利用饱和攻击策略逐步扩张。",
        "time": "00:33:54"
      },
      {
        "question": "股民为何必须在以供应链为核心的周边范围内密集开店？",
        "answer": "因为股民的产品为鲜果茶，鲜果的配送半径较低，受制于供应链能力。为了保证新鲜度，只能在当日达或次日达的范围内建设门店并进行高频次的冷链配送。",
        "time": "00:34:54"
      },
      {
        "question": "股民在招股书中如何定义自己的竞争优势？",
        "answer": "股民自建了强大的冷链物流体系，拥有75%的门店位于仓库150公里范围内，能够实现向97%以上的门店提供每两天一次的冷链配送服务，这是股民在中国茶饮行业中独特的核心壁垒。",
        "time": "00:35:45"
      },
      {
        "question": "股民与蜜雪冰城在供应链方面的差异是什么？",
        "answer": "股民的供应链强大之处在于对冷链鲜品的把控能力，而非成本控制能力。而蜜雪冰城则依靠其成本控制能力在供应链上表现出优势。两者虽无直接竞争关系，但在同一商圈中可能会吸引不同消费群体。",
        "time": "00:38:50"
      },
      {
        "question": "蜜雪冰城在它的核心省份外，例如广东、湖北和江苏等地的市场份额如何？蜜雪冰城为何能在市场份额上表现如此突出？",
        "answer": "即使在它核心省份之外，蜜雪冰城在第二层核心省份也占据了25%的主流价格带市场份额，在竞争激烈的行业中能取得这样的市场份额是非常不容易的。这主要归功于其饱和攻击策略带来的高鲜果和鲜奶配送效率，它是唯一能将鲜果和鲜奶配送到县级城市的中国品牌，这使得它的竞争力远超其他品牌。",
        "time": "00:40:57"
      },
      {
        "question": "当蜜雪冰城向北方、西南及东北等尚未完全覆盖的地区扩展时，能否复制其在核心省份的优秀业绩？",
        "answer": "这是一个不确定因素，因为虽然蜜雪冰城进入市场的能力很强，但进入新市场时面临的是市场先后顺序的问题。以前在浙江和福建等地建立的优势能否在新市场中再次复制是一个未知数。",
        "time": "00:42:43"
      },
      {
        "question": "股民与蜜雪冰城在用户忠诚度上的比较如何？",
        "answer": "股民可能不会公布用户忠诚度数据，即使公布也会选择对自己有利的数据。不过，蜜雪冰城在学校周边等人流固定区域形成的消费习惯可能导致其客户认可度和复购率相对较高。",
        "time": "00:49:02"
      },
      {
        "question": "对于股民来说，在国内深耕市场还是积极布局海外市场，哪个发展前景更明确？",
        "answer": "目前难以判断国内深耕与海外扩张哪个确定性更高，两者各有各的难处和想象空间，且二级市场投资人也开始研究这两家公司，但尚无明确答案。",
        "time": "00:44:07"
      },
      {
        "question": "对于蜜雪冰城而言，其海外市场的潜力和在瓶装饮料市场的替代程度如何？",
        "answer": "蜜雪冰城的核心在于海外市场的潜力以及在多大程度上能替代瓶装饮料市场。尽管销售额相比农夫山泉、三得利等品牌有一定差距，但其新鲜现做的定位可能更受中国消费者喜爱，尤其在下沉市场中。",
        "time": "00:44:41"
      },
      {
        "question": "蜜雪冰城是否有进军欧美市场的可能性？",
        "answer": "目前蜜雪冰城以东南亚为主要海外市场，进军欧美市场暂时还看不到明确计划，但由于产品标准化程度高，未来进军欧美市场是有可能的，但在海外建立冷链配送体系并确保水果供应存在挑战。",
        "time": "00:46:03"
      },
      {
        "question": "这两家公司目前门店数量分别是多少？在收入方面，两家公司是什么样的对比关系？",
        "answer": "蜜雪冰城的门店数量大约是36000家，股民的门店数量约为9000家。从收入上看，2023年前九个月，蜜雪冰城的收入为154亿元，而股民的收入是55.7亿元，大致呈现3比1的关系。",
        "time": "00:50:23"
      },
      {
        "question": "门店数量与收入比例是怎样的？从利润角度来看，两家公司的差异如何？",
        "answer": "门店数量上是1比4，收入上是1比3。利润方面，蜜雪冰城与股民的利润比约为2.5比1，说明股民的净利率更高，更健康。",
        "time": "00:51:30"
      },
      {
        "question": "单店角度来看，哪家公司更赚钱？",
        "answer": "股民从单店角度看会更赚钱，这主要是由于其产品定价更高，每杯饮品的毛利空间更大，背单价大约为1比2的关系。",
        "time": "00:51:40"
      },
      {
        "question": "蜜雪冰城的销售规模如何？",
        "answer": "蜜雪冰城每天能卖出2000万杯饮料，每月销售额可达6亿杯，是一个非常惊人的国民饮料品牌。",
        "time": "00:52:03"
      },
      {
        "question": "长期来看，您更看好哪一家公司？",
        "answer": "对于长远看好哪家公司，我无法做出结论。虽然蜜雪冰城可能面临消费者对健康饮品日益重视的挑战，但庞大的中国市场和潜在消费人群仍为其提供了机会。股民依靠鲜果和鲜奶配送到下沉市场的商业模式具有长期生命力，并且受益于消费升级的趋势。",
        "time": "00:56:52"
      },
      {
        "question": "对于股民来说，当前最大的关注点是什么？",
        "answer": "股民的核心问题在于竞争格局，需要关注其在激烈竞争中的位置，以及如何保持并扩大其在低线城市中提供的消费升级产品优势。",
        "time": "00:57:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈日本考察团第二期启动",
        "summary": "风投圈宣布其日本考察团第一期圆满结束，并在微信视频号上发布了回顾短片。由于第一期报名火爆，决定组织第二期考察团，时间为四月23日至28日，为期六天五晚。本次考察聚焦日本的户外运动、宠物、二手奢侈品、健康饮品、预制菜和折扣零售等行业，旨在深入研究日本的消费需求趋势，理解未来中国消费的可能发展方向。考察团还包括与当地消费研究学者和专家的交流，以及探讨中国产品出海日本市场的趋势。具体行程和报名方式可通过风投圈公众号获取。"
      },
      {
        "time": "00:01:26",
        "title": "中国奶茶行业发展趋势与市场分析",
        "summary": "随着蜜雪冰城和股民提交港股上市招股书，2024年预计成为中国奶茶行业竞争激烈的一年。讨论重点放在蜜雪冰城和股民这两个头部品牌，分析其招股书揭示的行业趋势。特别指出，中国限制饮品消费量占饮用水摄入总量比例远低于美国，显示出中国市场的巨大增长空间。此外，蜜雪冰城和股民的门店比例分布也揭示了不同城市级别中品牌布局的差异。"
      },
      {
        "time": "00:06:52",
        "title": "股民和蜜雪冰城在一线及二线以下城市分布对比",
        "summary": "讨论了股民和蜜雪冰城在一线城市的存在感较弱，特别指出股民在北京和上海尚未开设门店。尽管如此，股民在深圳已有开店，但其在一线城市的门店比例（2.9%）低于蜜雪冰城（4.5%）。在二线及以下城市，两个品牌的分布则更为广泛，其中蜜雪冰城的74.6%门店位于此类城市，而股民则高达78.6%，显示出股民在下沉市场中的更强影响力。"
      },
      {
        "time": "00:08:22",
        "title": "蜜雪冰城与股民品牌的商业逻辑对比",
        "summary": "蜜雪冰城通过提供完全个位数价格的菜单，追求极致便宜的商业策略，吸引了众多消费者，尤其是中小学生。相比之下，股民品牌在下沉市场提供价格相对合适且品质较好的产品，满足消费者对更好产品的需求。两个品牌虽同为下沉市场的主要玩家，但各自的商业逻辑和市场定位存在明显差异。"
      },
      {
        "time": "00:10:23",
        "title": "股民和蜜雪冰城的市场定位差异",
        "summary": "股民通过使用新鲜水果制作饮品，以较高品质和价格定位市场，吸引追求品质的消费者，其产品价格大多在10到18元之间，平均消费约为13元。相比之下，蜜雪冰城提供的主要是果酱饮品，价格更为亲民，约7到8元，满足对价格敏感的消费者需求。股民在招股书中定位自己为‘主流价格带的第一’，巧妙地避开直接与市场领导者比较，凸显其在特定价格区间内的优势。"
      },
      {
        "time": "00:13:17",
        "title": "奶茶行业主流价格带分析与品牌竞争策略",
        "summary": "主流价格带被定义为10元到20元，覆盖了中国奶茶市场大部分品牌，如霸王茶、姬茶、百道喜茶等。喜茶和奈雪的茶原先定价较高，现已调整至主流价格带。这一价格区间竞争激烈，反映出市场的大众接受度。股民和蜜雪冰城各自占据不同的价格带，避免了直接竞争，显示出不同品牌在市场上的共存策略。"
      },
      {
        "time": "00:15:01",
        "title": "蜜雪冰城与瓶装饮料的竞争分析",
        "summary": "在2023年，农夫山泉的东方树叶和元气森林等瓶装饮料在5到6元的价格区间内与蜜雪冰城形成竞争。蜜雪冰城提供多样化的选择，如柠檬水和珍珠奶茶，价格更为亲民。与瑞幸咖啡不同，蜜雪冰城主要针对寻求非咖啡因饮料的消费者，且在10元以内的价格带上几乎没有竞争对手。这使得蜜雪冰城能够在中国开设32000家门店，显示出其在大众消费品市场中的竞争优势和市场地位。"
      },
      {
        "time": "00:17:41",
        "title": "蜜雪冰城零售扩张与盈利能力分析",
        "summary": "蜜雪冰城在疫情期间实现了快速扩张，尤其是在2022年开设了1万家门店，总数达到32000家，远超其竞争对手。这种增长使其成为中国大部分省份中奶茶品牌门店数量最多的。蜜雪冰城的盈利能力也十分强大，2023年前九个月收入达153亿，利润24亿，显示出其高净利率和巨大的终端零售额，预计全年利润超过30亿。"
      },
      {
        "time": "00:20:23",
        "title": "蜜雪冰城饮品定价策略与消费者接受度分析",
        "summary": "讨论集中在蜜雪冰城的饮品定价及其市场策略上。首先，通过计算得到蜜雪冰城的杯均价大约在5到6块之间，与招股书中公布的六块钱水平相符。此外，蜜雪冰城通过提供低价产品，如两块钱的冰淇淋，吸引消费者，即使使用非高端原材料，消费者也普遍接受，体现了消费者对价格与质量之间关系的理性认知。对比其他品牌，蜜雪冰城的这一策略成功吸引了大量顾客，显示了其对市场定位和消费者心理的精准把握。"
      },
      {
        "time": "00:22:36",
        "title": "一点点奶茶品牌衰落的原因分析",
        "summary": "一点点，一个来自台湾、曾在中国大陆市场极受欢迎的奶茶品牌，近年来逐渐失去了它的市场地位。从拥有四五千家门店的巅峰时期，到现在仅剩3000家左右，一点点的门店数量显著减少。这主要是由于其产品用料问题，如使用植脂末而非鲜牛奶，果酱代替新鲜水果，导致与价格更实惠的品牌相比，性价比不高。此外，一点点的饮品被消费者反馈为加糖过多，使用非新鲜原料，影响了消费者的复购意愿。这些因素共同作用下，导致了品牌的衰落。"
      },
      {
        "time": "00:24:47",
        "title": "蜜雪冰城与一点点的市场竞争及策略差异",
        "summary": "蜜雪冰城和一点点在用料水平上可能相近，但蜜雪冰城通过激烈的市场竞争中突围，能够将成本控制到极致。相比之下，一点点作为台湾企业，由于缺乏大陆市场的激烈竞争经历，采取了更为保守的经营策略，对于资本市场的利用也不够开放。尽管一点点曾在市场不激烈时期获得高额利润，但面对中国奶茶行业的激烈竞争，其高利润率的商业模式难以持续。蜜雪冰城凭借其强大的供应链能力和规模效应，成功降低了成本，不仅在国内市场占据一席之地，还具备了出海的能力。"
      },
      {
        "time": "00:26:54",
        "title": "蜜雪冰城出海策略与东南亚电商盈利难题分析",
        "summary": "讨论了蜜雪冰城在东南亚市场通过单店模式扩展，与电商平台在该地区面临盈利难题的对比。蜜雪冰城的出海策略避免了高额的固定投入，如物流和支付基础设施，这些对于电商平台是必需的。此外，蜜雪冰城通过解决供应链问题，实现了成本的控制，而电商则需要大规模的订单量来分摊成本。特别指出，奶茶品牌出海时面临的主要挑战是供应链的标准化和运输便利性，而蜜雪冰城因未涉及新鲜水果类产品，其供应链较为简单，易于海外扩展。与之对比，一些中国奶茶品牌如股民并未达到出海阶段，其市场主要集中在国内有限的省份。"
      },
      {
        "time": "00:30:30",
        "title": "奶茶品牌区域发展战略分析",
        "summary": "一个总部位于浙江的奶茶品牌，尽管在广州深圳的知名度不高，却已发展成为中国排名第二的主流奶茶品牌。该品牌在浙江、福建、江西等南方八省拥有强大的市场存在感，共开设9000家门店，其中4000家集中在浙江、福建、江西三省。该品牌采取了饱和攻击的市场策略，集中资源在选定区域达到市场饱和，主要针对下沉市场。这种区域集中发展策略使品牌在长江以南地区建立了稳固的市场地位。"
      },
      {
        "time": "00:33:12",
        "title": "股民茶饮品牌发展战略分析",
        "summary": "股民定义了500个门店为一省份的关键规模指标，超过此数则认为该省份达到成熟或已开发状态。南方八省中，浙江、福建和江西门店数量显著，显示巨大发展潜力。股民的扩展策略依托于鲜果茶的产品特性，受限于供应链能力，必须在冷链配送范围内密集开店。股民努力摆脱蜜雪等竞争对手的阴影，通过拥有最大的冷链仓储和物流体系来标榜自己的市场领先地位。"
      },
      {
        "time": "00:35:43",
        "title": "股民公司冷链物流及扩张挑战分析",
        "summary": "股民公司以其强大的自建物流体系，能够实现97%以上门店的冷链配送服务，确保鲜果等商品的品质。其物流体系覆盖广泛，75%的门店位于仓库150公里范围内，实现高效配送。然而，冷链的高成本成为生鲜配送的主要制约因素，使得公司在扩张方面面临挑战，尤其是在非一线的下沉市场和海外市场的扩展上。此外，尽管股民公司在其招股书中突出了自身的物流优势，但北京和上海等一线城市尚未有其门店，显示出其市场渗透和扩张的局限性。"
      },
      {
        "time": "00:37:50",
        "title": "股民公司IPO股份销售亮点与市场策略分析",
        "summary": "股民公司在推广其IPO股份时强调了几个关键亮点，特别是其在低线城市对短保质期新鲜水果和鲜奶的高效配送能力，展示了其供应链的强大优势。尽管面临激烈的市场竞争，尤其是处于饮料行业价格竞争最激烈的价格带中，股民通过其独特的市场定位和服务，成功建立了在浙江、福建和江西等省份的市场份额优势。在这些核心省份，股民的市场份额超过45%，即使考虑竞争者，仍保持市场领先地位。这一成就得益于其高效的产品配送系统，使其能够在县级城市提供新鲜的水果和鲜奶产品，显著提升了竞争力。"
      },
      {
        "time": "00:42:18",
        "title": "探讨奶茶品牌拓展市场与未来发展潜力",
        "summary": "对话集中在分析奶茶品牌在成功占领核心省份市场后，是否能将这一业绩复制到未开发的北方、西南以及东北地区。同时，对比了蜜雪冰城的国内外市场拓展潜力，强调蜜雪冰城凭借其标准化产品和冷链配送体系，有潜力在东南亚市场取得成功，并可能进一步探索欧美市场。此外，还探讨了消费者对于现做饮品的偏好，以及品牌在新市场作为后进入者面临的挑战。整体上，讨论没有给出明确的结论，认为两家公司在未来发展中各有挑战和想象空间。"
      },
      {
        "time": "00:47:04",
        "title": "股民和蜜雪冰城的市场竞争力分析",
        "summary": "对话集中在分析股民和蜜雪冰城两家公司在市场上的竞争态势，特别是关于供应链优势、品牌定位、以及未来市场份额的可能变动。股民被认为在国内市场有巨大增长空间，尤其强调了其在浙江等地的强势表现，但面临与地方强势品牌的竞争，如茶百道和沪上阿姨。同时，喜茶作为高端品牌也被提及，作为能够与股民在不同维度上共存的对手。股民的季度复购率达到53%，显示出较高的客户忠诚度。股民和蜜雪冰城在门店数量上存在显著差异，股民约有9000家门店，而蜜雪冰城则达到36000家，反映了两者在市场扩张速度和规模上的不同。"
      },
      {
        "time": "00:51:06",
        "title": "蜜雪冰城与股民收入与门店数量对比分析",
        "summary": "在2023年前九个月，蜜雪冰城收入达到154亿元，而股民的收入为55.7亿元。从门店数量来看，蜜雪冰城是股民的4倍，而收入和利润分别是股民的3倍和2.5倍，显示股民的净利率更高。蜜雪冰城的成功在于其大规模的市场覆盖和低价策略，日销售量达2000万杯，月销售量六个亿杯，展现出国民级饮料品牌的实力。而股民则以更高的单品价格和利润率取胜。此外，蜜雪冰城的扩张可能对便利店业态构成威胁，因为其提供的饮品性价比高于便利店。最后，提到了未来蜜雪冰城与农夫山泉之间的潜在竞争。"
      },
      {
        "time": "00:54:20",
        "title": "蜜雪冰城与股民：未来发展潜力分析",
        "summary": "在讨论蜜雪冰城和股民两家公司的未来发展潜力时，考虑了消费者健康意识的提升可能对蜜雪冰城构成的挑战，但同时指出了中国庞大的消费群体使得蜜雪冰城仍具有增长空间。对于股民，关注点在于其面临的激烈竞争，但其商业模式被认为长期具有生命力，能够受益于中国消费升级的趋势。蜜雪冰城的IP和品牌形象被认为是一个强大的优势，特别是在吸引年轻消费者方面。整体上，虽然存在对人口老龄化可能带来的长期影响的担忧，但短期内这两家公司都显示出继续成长的潜力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "极致便宜，菜单上无十元以上产品"
                    },
                    {
                      "children": [],
                      "content": "门店遍布全国，尤其是下沉市场"
                    },
                    {
                      "children": [],
                      "content": "32000家门店，2023年前九个月收入154亿元，利润24亿元"
                    },
                    {
                      "children": [],
                      "content": "主要消费群体为小学生，提供柠檬水和冰淇淋等低价产品"
                    }
                  ],
                  "content": "特点"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "成本控制能力强，规模效应明显"
                    },
                    {
                      "children": [],
                      "content": "出海策略，东南亚市场扩张"
                    },
                    {
                      "children": [],
                      "content": "供应链能力强，能够支持大规模扩张"
                    }
                  ],
                  "content": "优势"
                }
              ],
              "content": "蜜雪冰城"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "专注于鲜果茶，品质相对较高"
                    },
                    {
                      "children": [],
                      "content": "主要在南方省份集中，门店数量9000家"
                    },
                    {
                      "children": [],
                      "content": "2023年前九个月收入55.7亿元，利润率接近20%"
                    },
                    {
                      "children": [],
                      "content": "采用饱和攻击策略，集中资源在特定市场快速扩张"
                    }
                  ],
                  "content": "特点"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "强大的冷链配送系统，确保鲜果和鲜奶的质量"
                    },
                    {
                      "children": [],
                      "content": "在特定省份市场份额大，有显著的区域优势"
                    },
                    {
                      "children": [],
                      "content": "面向消费升级市场，提供新鲜水果茶，符合健康趋势"
                    }
                  ],
                  "content": "优势"
                }
              ],
              "content": "股民"
            }
          ],
          "content": "奶茶品牌比较"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "奶茶行业持续增长，头部企业通过上市等方式加速扩张"
                },
                {
                  "children": [],
                  "content": "消费升级趋势明显，消费者对品质和健康的关注度提升"
                },
                {
                  "children": [],
                  "content": "出海成为新趋势，尤其是面向东南亚市场"
                }
              ],
              "content": "市场趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健康饮食趋势可能对使用植脂末的蜜雪冰城构成挑战"
                },
                {
                  "children": [],
                  "content": "股民需要进一步扩大市场份额，面临激烈竞争"
                },
                {
                  "children": [],
                  "content": "奶茶行业作为消费领域，受到人口老龄化等长期因素的影响"
                }
              ],
              "content": "面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "蜜雪冰城凭借其规模和成本优势，可能继续在低线城市和海外市场扩张"
                },
                {
                  "children": [],
                  "content": "股民需要强化其在高线城市的市场布局，同时保护其在核心省份的市场份额"
                },
                {
                  "children": [],
                  "content": "两者均需关注消费者对健康饮品需求的变化，适时调整产品策略"
                }
              ],
              "content": "未来发展"
            }
          ],
          "content": "市场竞争与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者对品质和健康的追求，推动行业向高端化、多元化发展"
                }
              ],
              "content": "消费升级"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期可能影响以学生群体为主要消费者的蜜雪冰城"
                }
              ],
              "content": "人口老龄化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "随着喜茶、奈雪的降价策略，中高端市场和中低端市场之间的界限越来越模糊"
                }
              ],
              "content": "市场竞争"
            }
          ],
          "content": "行业外部影响"
        }
      ],
      "content": "奶茶行业分析脑图"
    }
  }
}