{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "65dbab139173e9003f8c1690",
  "title": "91. 日本游学考察见闻录",
  "task_id": "p7g395y83jzwqz65",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投友圈，我是黄海，我们之前去了这个日本游学团，我们这期聊聊我们各自的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "我们其实录制的时候刚从日本回来不久，记忆还比较新鲜的。我们第一期的风投圈日本考察团，在2024年的一月11到16日，在日本东京顺利举行。我们有大概25位朋友参加了这个活动。他们来自的行业还是蛮广泛的，有电商品牌，有线下连锁，有做抖音MCN，还有做营销创业、互联网平台、供应链，甚至是跨境电商。但还有我们的本行投资，就是说有各行各业的朋友一起，我们在东京进行了六天5夜的活动，参访了不同的企业，也听了很多日本当地的商业观察者和老师的讲课。在这个过程当中，我们除了一起去学习日本做的好的一些消费行业的实践，来去探索一些业务的可能性。而且我们团友之间还都交到很好的朋友，产生了很多跨界合作的一个契机。Real, 你觉得这次的活动感觉怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "我觉得这次可能大家感触最深的就是说能够从一方面是从我们请了日本的一些知名的研究消费领域的学者来讲课，这个是一方面。但是我觉得更重要的大家是从互相之间，因为不同的行业背景，不同的从业的领域，它具备着不同的视角。然后大家互相从这个里面学到的东西应该是比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "这个学习的过程它不仅是向专家学习，还有一个互相学习的价值在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "没错，其实听我们节目的很多朋友们对于共同的点就是非常好学，真的是很好奇。然后去了解不自己不知道一些事情，然后他也能输出一些他在自己的那个视角，自己的行业所得到独特的一些观点，这个东西互相交流非常有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "所以这次的活动之后，我们肯定打铁趁热，我们继续组织风投圈日本留学的第二期，具体的信息可以real给大家介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "第二期考察团时间是今年的四月23至28日，一共六天五晚。理解中国消费的未来，日本是最好的研究对象。日本值得我们学习的不是商业模式的创新，而是消费需求的趋势。关注在日本社会高度成熟并且在未来中国可能获得同样发展的消费需求，依然是本次日本考察的核心。我们精选了七个日本具有代表性的行业，分别是户外运动、宠物中国二奢埃批衍生品、健康饮品、预制菜以及折扣零售。我们将带你深入探访每个领域里具有代表性的品牌。我们也会邀请日本当地研究消费的学者和专家，安排至少三场专家讲座。此外，我们也会邀请在日本工作和创业的华人朋友，一起探讨中国产品出海日本市场的大趋势。具体行程安排和报名方式请微信搜索关注风投圈的公众号，发送暗号日本考察。你也可以在本期节目的shown note找到相关信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "我们这期节目还是要给大家分享一些我们得到的干货和一些收获。在这个行程当中，其实还是感受蛮多的，我们就事不宜迟，我们马上展开。其实我第一个在日本得到的最大的感受没有就是我觉得日本人的生活节奏非常的安稳，有一种岁月静好的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "东京街头人的行走步数好像没有想象中那么快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "因为我们的印象当中，东京是世界大都市，节奏是很快的对吧？都要加班什么的。但你真的去了体验之后，你会发现跟北京、上海、深圳的节奏相比，其实是要慢的。而且人的生活状态要更加的闲适。在国内你会发现是一个比较焦虑的一个社会。以我们参团的同学为例，我们的团员为例，大家每一个人在自己所在的领域里面其实都做的很好。但其实所有人我们在整个行程过程当中一起在讨论的每一个人都在想的是我下一步怎么样做的更好，怎么样突破自己。但你一个人永远想做的更好的，你肯定会焦虑，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "因为你要不断超越自己。现在说实话这个整体的经济机会也不见得比以前多，甚至比以前更少，对吧？但我其实很欣赏我们的这个团员的这种企业家精神？他们都会觉得说要不断超越自己，包括我们两个人自己也是这样的一个性格的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "但你会发现在日本社会你去感受到的话，大家没有那么焦虑了。因为日本他已经失去30年了。他早就觉得说创业投资这件事情离他们都挺远的。其实他们就想把自己的日子过好啊，他的工资增长也比较慢，人民币50万以上，他这个会在日本已经算是比较高薪的一个工作。但为什么他是发达国家，我们中国还不是呢？原因很简单，是因为他的底线也更高，对吧？你一毕业可能你可以得到一两万人民币的一个薪水月薪，但你可能在整个薪水上涨的过程和速度不会太快。所以它是一个上限比较明显，但下限也相对比较高的这么一种社会形态。如果你觉得这个会不会是他们反而没有那么焦虑的一个很主要的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "对他他已经是一个所谓发达过的国家了，对吧？他已经相对成熟了，这点就是大家也没有那么多上升的空间。我觉得这个其实是给大家就设定了一个明确的一个信号，就是过了这条线，你再努力也没什么用，对吧？那就也不要躺平了，你就正常过生活就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "是的，其实我们在第一天的行程当中，我们不是去参观了茑屋书店的一家旗舰店，它是位于日本东京的一个富人区。大家可能都会听过鸟屋书店这个名字。如果大家没有去过的话，如果你要不给大家简单介绍一下这个茑屋书店这个所谓的体验式业态，它究竟是一个什么样的业态？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "这家还不是鸟屋书店，它叫茑屋家电。好像这是全球唯一一家我把家电这种复合业态引入到原来书店那个体系里面去的，这点还是比较有代表性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "其实说白了就是他也卖书，但是他刚好也会卖一些家电家用电器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "应该说是他在一个大卖场中穿插了卖服装、卖家具、卖家电、卖生活设施，甚至里面还内嵌了一个苹果授权零售店。在整个一个比较综合性的一个大卖场，然后体验还比较不错的大卖场产品穿插了一点书籍在里面卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "对书籍可能是个点缀。其实我们当时逛下来之后，我觉得整个体验式的业态，它其实包含咖啡馆，它包含一些美容仪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "还有共享办空间在里面。你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "你看到没？还有共享办公空间对吧？还有一些家居家具的一些零售的一些场景，这些都是所谓的生活方式的一些空间。但其实我们每个团员去完之后，跟我讨论的第一个问题都是这种店赚不赚钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "对他的这个你看你这个品相到底行不行。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "大家都特别的直接，你知道吧？就我这个判断就是说如果他的这个租金高，确实这种业态不赚钱了。因为它虽然是体验空间很好，对吧？什么共享办公咖啡馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "它面积好大，两层，然后是可能有加起来有上万方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "对，就平米很大，很多人在里面一待就是一整天。但我是很能理解日本人做这个业态它背后的一个思考的。这个思考有一个很重要的关键词，叫什么呢？叫做停留时长。就是我看过鸟屋书店创业的书籍，其实它里面很关键的一点就是他怎么样去设计一个空间，可以使得大家在里面的时间越久越好。这个是他做所有的事情的一个出发点。因为他会相信你只要花一天的时间在那里面看书工作，其实你肯定在里面会产生一些消费的。所以我们会发现他连共享办公都坐到他这个书店里面，就他咖啡馆这个不用说了，共享办公他都做，你对你就一天待在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "但这个逻辑在日本相对会更成立，比在国内为什么？很简单，因为日本的电商没有国内那么发达。所以你只要停在那里面，你在这个线下待得够久了，你体验好了，你消费一下，这种事情很正常。但如果在国内，其实这个逻辑不一定成立。Real因为哪怕我在里面真的待了一整天，可能我真的就是只喝一杯咖啡。你看我啥都不花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "那就完蛋了吧？那拖低了这个平销数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "对，因为其实我可能会比一下价，你线下的价格比线上高，那可能我就不买了。所以鸟屋的整个商业模式，它其实这个体验是业态的核心。是只要我做一个空间足够舒服，你在时间停留够长，我就一定能赚到你的钱。这个逻辑在日本有成立的可能性，但在国内成立可能性更低，这是一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "第二点就是大家在享受这种空间的这种慢生活，在里面可以待一整天这种心情。我觉得在国内大家也没有这种心情。可能在日本大家会觉得说可以在里面看书，对吧？很认真的在里面看书。我发现很多人真的是在看书的这鸟屋书店以前我是很欣赏这个业态的，我也看了他的一些分析和创业的书籍，但这次我去的时候，反而我去媚了，我就意识到了这个其实真的是一个在日本当地更加合适。但是如果在今天快节奏的中国的话，大家是不太有心思去欣赏的这个业态。所以其实它的学习性会没那么强，说不定我们下一期的行程里面就会把它优化掉，会把它淘汰掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "但我觉得这也是一个好的一个点。就刚才你说的这个，我们这次。去包括这个团员在我们吃饭，还有包括讨论的时候都有提到这一点。可以说觉得日本很发达，好像也没有感觉到对吧？好像很多地方挺落后的。其实我觉得应该这么看这个问题，就是说有不同的解决方案，它有不同的适用场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "我们去看别人，我们好像看到的说日本电商极不发达，不到两位数百分比的这个渗透率，就一位数百分比的渗透率。那好像我们中国有30%对吧？那可能就觉得我们好像电商比人家发达。但是你要看到这个发达与否是基是取决于你的履约成本和基础设施的成熟程度。所以我也也不要说好像我们比人家这方面发达，然后我们就好像要嘲笑人家怎么样。不是的，是说你所有的业态就要看是否符合当地的这些资源，这些约束条件，能不能够在这些约束条件下能够存活的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "更好像刚才我们讲的这个茑屋家电这家店一个典型的情况。我觉得就是说可能更适合日本的那种特定的社会结构，而不一定在中国这个社会结构就能够成立。同样的中国发达的电商业务可能放到日本也未必能够成立，因为它更高的履约成本，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "没错，所以我们从第一天就感受到了日本的闲适不焦虑的这种状态。这个感受在后面的课程体验当中我就更加的明显了。因为我们其实是啊第二天会有一个餐饮行业的一个老师的讲课。在这个老师的日本餐饮老师的分享当中，有一些细节我印象特别深。就是他会说到一个点，说在日本一个好的餐饮品牌，就是他通过20年的时间开出来1000家店。开到1000家店在日本来说已经是很大的餐饮品牌了。通过20年，因为在日本他的人口是中国的10分之1，所以如果他在日本能开出1000家，确实有点相当于他在中国开出1万家。这个江湖地位是类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "但这里面我觉得最有意思的点是，他开1000家店居然需要20年。在在老师的心目中觉得这样就是很快了，对吧？说一个品牌的生命力，二三十年可能它就要迭代了，对吧？老师说这个品牌是有这个生命周期的对吧？是所以二三十年可能要迭代了，所以20年开1000家店。我你想在中国做这个餐饮，你可能十年开1000家店都不算特别快。我觉得不要说20年了，可能像如果在资本比较火热的时候像瑞幸这样的品牌，其实他开1000家店的时间可能是一年，对吧？这酷迪很明显，虽然酷迪他存在一些自己的问题，但库迪真的是把这个店开出来真的也挺快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "这一两年的时间，所以从研究日本餐饮的这种学者的角度来看的话，他会觉得20年是一个开1000家店所需要的一个时间，这个是第一点。第二点，他说他提到吉野家，说吉野家每年都会上新款的。所以你作为一个品牌，你必须得每年上新，你才算是有创新能力。这个我就听得也有点觉得有点偷笑。就是因为大家可能都知道这个喜茶跟茶百道，还有这个奈雪的茶这些茶饮品牌每年的新款有多少款呢？可能是有四五十款，我们是每周上新。日本的老师会认为说可能每一年上新几款，可能对这个品牌来说他已经在努力创新了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:04",
      "text": "但我们不是说觉得日本不好我们就好，我们其实我也没有这个意思。我是觉得说大家对于时间的概念不一样，这个很关键。当你对时间的紧迫性越高的时候，你内心的焦虑感会更高。所以为什么我强调不是说我们就好，日本就不好呢？是因为我们这种对于时间的紧迫性，会使得我们中国的商业世界里的每一个从业者，他的内心焦虑肯定会比日本更强。因为日本大家的预期就是20年你做一个1000家店出来，然后你的品牌就可以做二三十年，那你的心态自然而然的你可以放的更平衡一些。所以我不知道如果你感觉日本这种心态，他有没有值得我们中国学习的地方。还是说其实还是我们中国这种内卷，他才能加强我们整个商业社会的进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "我是感觉它更像是一个生意自然生长的一个速度。中国的因为是有资本的加持，还有庞大的十倍于日本市场的一个市场规模，所以他有这种更可以什么揠苗助长的空间，对吧？但是我觉得日本它更加的更加的organic一点，更加的原原生态一点。也不能说谁对谁错，还是刚才我说那一点，是面临不同的这个环境的约束条件所导致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "他这里面还有另外一个很有意思的点是日本因为他没那么焦虑，他没那么着急要做多大的一个公司出来。所以其实在日本的商业世界里面，对于人本身是更重视的。这个我觉得是值得我们中国学习的。日本的老师在给我们讲解说，他强调了一点，员工第一，客户第二，可能什么投资人那些可能都排的更后了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "其实日本的，企业它对于员工是非常重视，而且日本的员工有90%是临时工。为什么都是临时工呢？因为日本的正式员工成本很高，而且基本上是终身雇佣制。所以企业在招聘一个全职员工的时候，他会非常谨慎。对于很多服务行业来说，例如说餐饮这个行业来说的话，他会用临时工的方式来跟员工去合作。但大家这里面要注意，临时工这个词听起来不好听，但实际上人家的临时工不是像我们中国所谓的临时工，可能你干一两个月你就走了。人家临时工是可以干三年、五年甚至更久的，就不代表说它流动性很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "只是没有永久雇佣那个身份。对，这个给大家还是要再次普及一下，日本大多数这种正儿八经的企业级，他的雇佣制度是终身雇佣制，对吧？他只要没犯什么严重的错误，你是不能把它开掉的。然后你还要要缴各种社保什么的，就是成压力成本很大。这点跟中国也很像，如果你要严格追究起来，中国的这个企业如果要按照劳动法规定，给所有人这个餐馆的员工都缴社保的话，这个成本还是非常压力非常大的那好就好在我们有这个所谓的灵活用工，对吧？有很多这种别的途径去解决这个问题，好像劳务派遣也有，对吧？在日本他好像没有这方面的制度性的创新，所以他在这一块上对于餐馆这种老务工人员，他的临时性他会有这么一个区分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "我的理解是这样子没错，但这里面确实我们要强调他的临时工不代表他就是会不重视员工，不代表这些员工他就会快速的去换地方。其实不是的，其实反而他们会很重视自己的临时工能不能跟客户沟通好，他们会有一个小的制度。我印象很深的就是这个叫thank you card，就是说感谢的一个卡。因为日本人还是比较注重这种仪式感的。所以其实在一个餐厅当中，如果一个临时工服务用户服务的好的话，其实他们的同事之间或者说是领导他会写一张卡来给到这个员工。告诉他说，我很欣赏你的付出，我觉得你今天给员工做的很好。所以我要感谢你说星巴克的临时的兼职员工，平均如果他在星巴克干一年的话，他一年能收到70张这样的感谢卡。这个其实还是让我能够体会到日本的这些企业的这种温度，因为他们很重视。如果来到我们中国的话，他可能就是说我给你升职加薪，我给你更多的机会。但他没有人想到说会，我要感谢你的付出，你服务客户服务的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "然后我觉得我们这个企业，因为它很多就是服务业。服务业其实跟客户接触的一线员工，他的体验对于公司来说是非常重要的。日本的公司会很重视这些一线跟客户打交道的这些员工。这一点其实是我在日本考察和听这些老师去分享的时候，我很能感受到我们中国的企业在这方面其实没有那么重视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "实话说好像就除了像比如说那几家代表性的海底，对吧？相对来说还比较重视这些。其他整个的服务业态可能不是特别强调就搭配，强调效率，会强调这个人效，会强调这个翻台率。但是其实很少强调说人与人间关系怎么样，但可能这个也是跟我们的这个快节奏有一定关系，就是说我们赶紧吃完赶紧走，对吧？你不要给我搞这东西，现在就是人我国的人工成本也在上升的挺快的，所以也在考虑尽可能减少人工投入，就是标准化交付，不要有那么多个性化的成分在里面，这边还是思维方式也还是有很大的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "除了餐饮行业我能感受到这一点之外，我在跟优衣库的一个前高管他现在已经离开了。所以他可以跟我们去分享一些优衣库的一些优秀的做法吗？是我在跟这个优衣库的前高管在交流的时候，他也给我讲了很多优衣库对于一线员工的重视。其实他不跟你讲大道理，他不跟你讲什么战略，就他给你做分享。他注重分享的是优衣库怎么管理日本这一千多家门店。这一千多家门店其实很多，因为每一个客户都在门店里面跟一线的优衣库员工在接触。你怎么保证用户的体验一直能够保持的很好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "这个优衣库的前高管在跟我们交流的时候，他提到说他们公司有个机制，这一千多家的门店的店长，每一年他都可以从中。报名进入一个30人的私塾。这个私塾是由优衣库的老板直接去带领的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "优衣库的老板叫做刘景，正是日本的首富。他会每年跟这一千多家门店的店长当中选出来的这30个店长，有一个深度交流的一个常规的会议。因为店长在优衣库这种大企业里面不算是高管了，所以正常来说是接触不到老板的。但实际上他们会故意去创造这样的机会，让这些店长能够直接跟日本首富提建议，说我觉得我在一线的感受怎么样？我的工作体验如何？有哪些我觉得说还不够好的，就公司希望给公司给我更多的支持，这一点其实也是能体现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "像优衣库这种大公司，他会把自己这种前线的员工当做一个非常重要的一个公司的资产，所以才会让这个老板亲自的去跟这些人去交流。而且这30个人的这个私塾，跟老板直接交流，这个私塾他是每年可以换人的。今年是这30个人，明年你想去跟老板，你可以去报名，每一个店长都会有这样的机会。所以这种对于人的重视，对于员工体验的重视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "其实我觉得在中国的大部分企业里面，除了海底捞。大家可能觉得说海底捞可能属于这样企业。但你会发现可能日本的企业，大家在这个方面都是海底捞的水平。这个我觉得还是我们中国值得学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "如果说你要更加注重结果的话，其实你就不忽略掉人。但我们感受的就是在日本的商业世界里面，对人本身的尊重和对人员工作为人的重视程度是更高的。但这种情况在一定程度上也会牺牲效率。所以我会发现大家在一个像日本这种成熟的社会里面，他对于这个结果，对于这个业绩、追求他可能也重要。但是他可能会让位于人，这个可能是我们感受到的一个很重要的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "你有没有觉得说这个也可能是他面对一个客观现实，就是他的劳动力短缺。这次我去感受非常深刻之前有所耳闻说日本长期的老龄化和少子化，导致他们的劳动力是一直短缺的。但没想到这么多短缺，对吧？我有两个非常很容易发现的一个观察。第一个就是说我们后来不是打了很多出租车，在东京市区内交通，我遇到出租车绝大部分都是一些白发老人，就是至少是中年往上，可能50岁往上的人感觉。因为日本人的平均寿命会比较长，所以我不太好判断他的准确的年龄。但是肯定是他的头发是白色的，不一定是银白，他至少是花白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "然后第二个点就是说这个好像是最近几年才流行起来的一个事情。他大量引入了外籍劳工，特别是以南亚裔，像什么印度、斯里兰卡，还有东南亚、菲律宾这些的有色人种的你能看得出他肤色跟日本人不一样，他长得也不是日本人的脸，对吧？然后他们的英文水平会比日本人好一些，特别是在我们面对的像机场、酒店，还有便利店这些服务业场所，针对游客的这个需求，他们会大量引入这种外籍劳工。所以其实从这个侧面也可以看到，他日本这么一个典型的相对来说比较单一的民族和文化构成。能够在这一方面进行妥协，那说明是劳动力紧缺到一定程度了。如果你基于这个背景去思考，他们为什么这么看重一线员工，这么看重临时工的这个过得开不开心。但其实可能一定程度也是为了维持这么一个服务的稳定性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "有道理。你的意思是也不是说日本人天生就会关心别人，而是说其实他要把这个公司做好，人对他来说是非常重要的。因为他人本身是缺的，所以其实你要找到更多优秀的员工来补充现在的位置是难的，所以他最好能把现在的人留下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "对我觉得都有。他们可能本来也文化上传统，也比较在乎人与人之间的沟通的服务的感觉。同时他又面临这么劳动力紧缺的这么一个客观现实。这两者一叠加，那一个自然的结论就是你得对你员工好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "就我们刚刚分享的，其实我们第一个很大的感受，就是日本的社会其实是偏向于岁月静好，发展的速度比较慢。对人会更加重视，更加以人为本，这个是第一个感受。第二个感受其实就更加商业一点，就是说究竟在一个已经高度发达，但是经济发展速度很慢的一个社会当中，哪些行业还能取得比较好的发展呢？是不是整体的GDP不增长了，是不是所有行业也都不增长了呢？有没有什么行业可以逆势增长呢？其实这也是我们非常重要的一个课题。其实这个问题也是我们在设计整个日本考察行程当中带着一个最重要的一个问题。其实我们是想找到如果经济增速下来了，会不会有些行业依然还能发展的不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "关于这个问题，我们在这次行程当中确实也看到了一些有意思的答案。第一个我觉得最有意思了，我们那天在秋叶原的形成，秋叶原的二次元动漫相关的衍生品的发达程度，真的是让人叹为观止。我们在里面逛了一个多小时，我觉得有点还是有点意犹未尽。我记得那天我们在那里面逛，然后我们就各自在逛，然后我就跟real你碰到了，如果你就跟我说太厉害了，对吧？就是有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "震惊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "各种的手办卡牌，然后各种的这种人偶，形形色色的各种各样的埃批，你能想到的想不到的都有啊。这个我就有点词穷了，不你要不你来描述一下你当天在这个秋叶园逛这个动漫二次元衍生品的这些这一栋楼，8层10层楼，我们从一层逛到10层，对吧？你的这个感受是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "当时没有在现场的话，很难形容这个东西。我当时有这么一个感受，就是说你一个人从出生可能三岁开始能够正确认知世界，能够形成自己所谓的这个爱好。之后三岁你可能到你姥你能想象到的所有喜爱的物品，埃批形象都能够在这里实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "小的我们看到什么奥特曼最近比较火？那也不要就一直要很偏向低龄化的这个朋友再老一点，像我们那代人喜欢的这个什么什么高达，什么新世纪福音战士这些大埃批都有，还有更老的什么火车？那种机车这个可能是我我们没有经历那个时代，可能在在日本它有这么一个时代的全盛时期长大的人，他的痛点可能会对这个火车、高铁，日本之光这个事情有更深深刻的执念。真的太丰富了。你能想到的所有的这种可能性，他都都在那里，在一个楼里面存在，这个密度真的太强了，而且这些都是在别的国家不存在的。一些埃批，它是日本本土的对吧？刚才我们提到好几个概念都是日本人，但他也有欧美的那些引入的埃批，像什么星球大战，当然这也会有都会就是这个这个星球上所有的跟动漫、二次元、幻想一些创作的作品，他基本上都能找到，这个真的太强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "这是我们在日本的调研也发现一个数字。在日本的出版物，就所有的出版物当中，30%的出版物都是漫画。也就是说虚拟世界对于日本人来说是更有意思的，这一点我觉得非常好玩。你说看漫画确实也不是日本社会的一个独特的一个点，但是他这个对于漫画，对于虚拟世界的热爱程度，我觉得确实是其他国家很难比的。你说中国也有很多二次元动漫的粉丝，但它占整个中国的人口有没有30%呢？肯定是没有的。但其实在日本30%的所有的出版物里面都是漫画，都是一个虚拟的世界。而这个虚拟的世界它在日本它是构成一个很大的一个商业机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "大家如果说熟悉IP行业的话，我可以给大家简单介绍一下IP行业的商业模式大概是有两种延伸的可能性的。就是你创造了一个IP创造一个漫画，你怎么通过它赚钱？这就是商业模式。这个商业模式大概有两种可能性。第一种可能性就是你做内容形式的多样化。你可以给你这个IP拍电影，做电视剧，你可以做线下的戏剧的表演，你可以在不同的内容形式当中去做文章，你可以做杂志，你可以做动漫？你甚至可以做游戏，在这种类型的商业模式当中，游戏肯定是最赚钱的对吧？你把一个埃批改编成一个游戏，因为游戏的商业化程度是最高的，就这么多的内容形式当中，所以这个是一种内容形式的一种商业化的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "还有一种叫做以衍生品为核心的一个商业化可能性。就说你有了一个埃批之后，你有了一个动漫埃批，你可以去根据这个动漫IP去做玩具，去给他做手办，去给他做模型？去给他做卡牌，这些都是可以去考虑的衍生品的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "我们大家非常熟悉的，包括我们风投圈之前有专门讨论过的泡泡玛特。他很典型是以一个后者为核心的一个商业模式。它基本上没有太多比较深刻的内容或者比较完整的内容。它完全就是靠衍生品，完全就是靠一个埃批的形象出来了给他做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "玩偶对吧？它其实以第二种模式。如果说你是那种很著名的像哆啦A梦这样的一些埃批的，它有很强的故事。它就可以用刚刚我们说的第一种商业模式更多，对吧？你可以出各种各样的剧场版，各种各样的一些衍生的一些内容形式来去赚钱。所以这两种它是同时存在的，它是这个IP行业的两种非常主流的商业模式。秋叶园这个地方就秋叶园是一个地方，是日本东京的一个区域。这个地方所代表的就是我们刚刚说的第二种商业模式，就这个衍生品的可能性就大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "大家刚刚听real的描述应该能感受到一些是非常的丰富。而且大家真的会把他生活当中很多的快乐寄托在这些虚拟世界的衍生品上，面对吧？因为虚拟世界你看不见摸不着，你不能真的进入这个虚拟世界。但你可以通过这些衍生品能感受到你跟这些IP之间的情感的链接，你就会花钱去买这些衍生品。实际上这些衍生品从我们的角度来看也没那么好玩，对不对？它也没什么互动性对吧？它其实就是一些卡牌，一些人偶，一些模型什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "卡牌是有互动性的，他卡牌可以和和别人玩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "对，有道理。这个是我肤浅的对吧？这确实是有互动性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "对，有一层他是可以现场给别人在我就看到好几个人在那里互相在玩卡。我那我这规则我不是太理解，但是我看他玩的挺开心的，就是卡牌是有很强的互动性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "没错。所以其实大家在这样的一个跟虚拟世界互动的过程当中，会得到很多的一些快乐和满足感。这个事情就回到了我们在节目刚刚一开始时候提到的一个点，就是现实世界给到大家的机会不多了。你想像我们在中国一样，你想创业，你想做投资，你想做什么网红，都可以去尝试。如果你有能力的话，但在日本这些机会没那么多。所以大家的快乐，他更多的要从这种虚拟的世界里面获得一些安慰。你觉得这个会不会也是他的这种虚拟产业如此发达的一个原因？那会不会也可以有一个推论，就是说如果一个社会它的实体经济的机会越来越少的时候，反而虚拟的这部分的消费它会越来越发达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:23",
      "text": "卷不动了，我只能去排遣一下，干点别的就游山玩水。我们国内也是，旅游这么暴涨，机场火车站到处都是人，对吧？这什么原因？日本人说我寄情虚拟世界吗？一样的道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "我觉得是没错。所以其实你别看这个动漫这个行业看着好像是一个很小众或者说是一个特定人群，他在日本已经成为一个主流流的一个商业的环节了。它的整个行业规模是多少呢？三兆日元，整个动漫产业在日本三兆是3万亿的意思哈那当然了，它这里面也会包含一些日本创作的动漫，他输往海外，赚了海外的一些钱，这个肯定会包含在里面。从这个数字就能看出来，其实日本人对于虚拟世界的花费，它是能创造一个极其蓬勃的这么一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "而且你说是不是就是一群年轻人，宅男在那里面？根据我当天在现场的一个观察，人群是偏年轻的多，但不是意味着都是什么20岁左右的人。其实也绝对有不少四五十岁的消费者在里面逛的。所以这个是一个贯穿他一生的一个爱好，它不是一个我可能到了30岁成家立业了之后，我可能就不玩这个东西了。甚至可能到了五六十岁，你白发苍苍的你还会去秋叶原去买这些精神寄托的。问，你觉得你有看到一些上了年龄的人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "那天很多，就是我觉得我们通常讲30岁成家立业，他说我不成家，我就独身一人，没有这个问题，我就坚持我的爱好就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "这个是我们发现的第一个行业哈那下面还有第二个很大的一个，我发现在日本非常发达的行业，实际上是整个大健康的领域。这个大健康领域当然会包括户外运动这个板块。首先我们来看一下我们在新宿的时候去了一个户外运动的集合店，跟秋叶原一样，也是七八层对吧？都是琳琅满目，各色各样。这种户外运动其实你会我会有一个很深刻的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "Real就是在这个户外的门店当中，大部分的产品其实它的美感都一般，设计也都是普通的。更多还是因为日本人真的要去户外，他真的要去登山，他真的要去露营。所以他必须要有一些满足功能性需求的产品，能够符合他的需求。而在中国户外跟这个露营，它更多是一种时尚潮流。我们前两期节目不是的标题就是这么起的吗？户外风潮崛起，我们用的风潮这个词，就是因为在我们国内它是有小红书的一些传播，它所带动了很多人想参与到这个户外运动当中去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:19",
      "text": "但我在日本的很大的感受是，户外运动这种跟大健康相关的，跟身心健康相关的这种领域，它是完完全全在每一个人的日常生活当中的。不是因为这件冲锋衣穿起来真的好看，而真的就是因为我经常要去户外，所以我需要去采购不同的这种冲锋衣。因为其实在那个店里面的很多的衣服确实不太好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "因为它是那种专业的户外的店。他我我观察过它里面那个人的顾客的状态和缺缺演员的人是有很大的区别的。所以这种店它可能跟我们去的那种所谓的这种运动潮牌，运动潮流这种店，它还是有比较大区别的。美国我也去过类似于这种专门的户外店，那真的就是很专业的人去玩这些东西。国内可能跟这个形态比较接近，偏专业点的可能是迪卡侬迪卡东西。它是但是它是自己品牌为主，像这种它是集合店对吧？他卖各种品牌的专业的设备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "然后这个大的健康的趋势，除了户外运动兴起，我觉得这个和我们在之前的节目里面也反复跟大家介绍了这个趋势。今天在中国也正在发生，但这个发生的过程，我觉得还没有到日本这么的发达，对吧？我们还有一些时尚属性，但还有一些赶潮流的属性在里面？始祖鸟火了，萨洛蒙火了？其实还是他穿起来好看，这个还是很重要？当下的这种时尚的这种认知会有关系。但对于日本人来说，他就变成了一个完完全全的一个生活当中的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "除了这个运动领域之外，另外一个我看到的特别大的一个感受就是男性的美容，男性的护肤也发展的特别快问你记不记得说在我们在日本的跟专家的交流当中，专家有给我们提到说男性的化妆品的渗透率达到了50%。我们就很想去跟日本老师去沟通，究竟是彩妆的渗透率50%，还是护肤品的渗透率50%。因为这两个还是有区别。因为你说男性要护肤，那用一些保湿，用一些护肤，这也合理。这个50%还没有那么吓人。但如果所谓的男性化妆品渗透率50%指的是彩妆的话，那就真的有点吓人了。彩妆的意思就是眼影、口红这些玩意儿。如果是日本人有两个人中间有一个人会用彩妆，会用粉底，但我觉得这个还是很夸张的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "他为什么我会把它放在这个大健康这个方向里面去跟大家介绍呢？是因为其实我们中国的男生，他其实是不太会注重太多的仪容仪表的问题，我们的团员里面有一位团友，他也是在国内是化妆品品牌的业务的。他这一次跟我们一起去日本的，他有一个非常重要的一个考察方向，就是他想看一下下一步要在国内要不要做一个男性化妆品的品牌。其实这一点就是大家也都知道，在日本会比国内更发达这样的一个现象，它背后揭示出来的一个趋势。我自己的理解real你可以分享一下你的看法。我自己的理解就是其实日本人他对于自己内在的仪容仪表的整洁健康，还有他的整个自己散发出来那个感受，他会比我们中国更在意，就我们中国人更糙一些。我们觉得说男生你就关注事业，你不用那么关注自己，吧？其实在日本人他对自身的关注它会更高，所以这种关注自身的身心体验的这种行业，其实也会是我们未来国内可以去追赶日本的一个很重要的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "对，因为中国有一个说法叫做不修边幅。好像男性同胞们会通常拿它来做一个挡箭牌，然后还挺干自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "对，这个是有一点点正向的含义的东西，对吧？但其实我觉得在日本社会这一点是很难被接受的，你就是邋遢，不整洁，实话说是这样子，但我觉得有一些文化的因素在里面。可能日本我是第一次去，然后欧美生活的时间稍微长一点。我总体感觉来说，欧美也好，日本也好，包括的韩国，这些国家他对男性的外貌的要求是比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "我觉得美国不高，美国人很很随意的，美国人都是穿裤衩，然后穿背心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "他不一定是那种精致boy的那那种整洁，而是说他会在乎自己长什么样子，不一定是日韩这种很漂亮的这种男性的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "没错。所以其实随着社会的发展，大家更重视自身的一个身心的一个状态，对吧？其实其实我认为从运动，从男性的。化妆品这些领域里面，我觉得其实都是符合的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "然后我们从在日本的跟这些当地的商业研究者的一些交流当中，我们也发现还有一些行业，就例如说健身俱乐部的花费，包括说这个床上用品的花费，床单枕头这样的支出上。其实日本人在经济不好之后，他确实也在逐步提高的。因为枕头也是个健康消费，对吧？我睡得更健康，我睡得更舒服，我睡眠更好，那肯定对我的身心愉悦、身心健康是有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "我们之前的节目也邀请了我投资的一个项目，就是这个躺岛这个睡眠品牌的创始人在节目里跟我们分享过。其实我也是看重睡眠这件事情对于我们每一个人来说越来越重要，所以当时是一个非常重要的一个投资逻辑的一个构成的部分。这一次去日本也印证了这一点。其实对于这个跟睡眠相关的这种产品，确实是年轻的这些消费者开始慢慢的越来越重视，对吧？其实这些也是经济发展到一定程度，社会的发展到一定程度之后，才会得到更多重视的一些消费的领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "除了我们讲完这个大健康这一块之后，我们也可以进一步的去看一下另外一个特别典型的一个方向是在日本发展的非常发达的，就是解决人的孤单，解决人的陪伴情感需求的这样的行业。最典型当然是宠物经济。我们其实也去了日本非常大的几家宠物的门店，跟店长会有一些现场的一些交流。因为我们团员里面有好几位朋友，他们都是很专业在国内做宠物相关的创业的。我们用一句话就能概括这个日本的宠物有多发达了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "这个就是我们跟日本的朋友交流的时候，他说的一句话，就是日本的狗是比小孩多的。因为是在聊天，所以我们没有很较真的去问这个的朋友，说你对小孩的定义是几岁到几岁，是十岁算小孩，还是十岁以下呢？还18岁以下呢？你怎么定义这个小孩呢？因为聊天，你不好意思这么去较真的去去严谨的去去纠结这个问题。但人家只是随口说了一句，我们国家的这个宠物经济太发达了，我们的狗比小孩多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "数量不一定很严谨，但是定性上可能问题不是特别大。你能感明显明显感受到这一点，对吧？你这确实遛狗的比6小孩的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "对，在一个定性的层面是很能说明问题。然后你去这个宠物用品的商店，你会非常的有感受。他跟母婴用品，也就是婴儿用品是一模一样的。就是从这个狗做的这个婴儿车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "宝宝椅、宝宝车？各种宝宝零食全部都有，换成宠物的就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "甚至是给宠物做SPA的地方？他也会有这种专门的这种门店，洗剪吹一条龙。对，要专门给宠物做殡葬服务的，然后去存储宠物去世之后的他的尸体的这样的一些服务。我们在地铁上也看到这样的一些服务的一些广告。所以它是特别成熟和特别普遍的一种现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:15",
      "text": "就是我们在日本跟当地的老师交流的时候，他们也跟我说，其实已经发展到头了。就是宠物这个事情不是今天的日本在迅猛发展的一个行业。实际上是30年前开始大家少结婚了，少子化了，大家很孤单了。之后已经发展了好多年了，现在已经到了一个相对平缓发展完了。那中国可能现在处于一个30年前的日本那个状态，在快速的在这个事情往前走。所以这就是为什么这次我们的团员当中，从事宠物相关创业的朋友是所有行业里面最多的。我觉得这个其实是大趋势来了的，大家都感受到这个大势不可逆，对吧？就我们的这个出生人口已经跌破1000万了，在2023年是一个900万左右的一个数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "好像我们现在新生人口出生率已经低于日本了，就是按百分比来算的，这个是很值得重视的一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "其实说到这个点，我们就很自然的就能够引入到大家很关注另外一个话题，老龄化社会究竟对日本会有什么影响？我们刚说的小孩少，宠物多，其实说白了就是老人也多，吧？我们在之前的节目里面，包括我自己的一些视频内容里面，也给大家介绍过。大家只记住一个数字就知道了日本的老龄化有多么严重了。这个数字叫做65岁以上的日本人占所有日本人的30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "这一次我们在日本交流的专家学者，他们给我们讲课，其实有一些老师讲的，我觉得他还挺年轻的。但是他讲完课之后给我们介绍说我已经70岁了，我在这个行业已经从事了四十多年了。那一刻是有点肃然起敬，对吧？如果你感觉还是很尊敬的这些老师，70岁了还过来跟我们交流。对，但看着其实也没没那么老，说实话看着挺年轻的。但这个是65岁以上的人口比例，80岁以上的人口比例也有10%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "说明其实大量的日本企业，它的服务的对象都是老年人，它不需要专门有一个行业叫做我中老年消费。因为我们最近在国内也发现，中老年消费成为一个大家喜欢讨论的一个话题，你专门做个品牌，这个品牌就是给中老年人用的。有一些投资机构就专门去关注这样的一个赛道。但我想说的是，在日本中老年消费，它不需要专门去划分这样的赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "它是个默认假设的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "默认你的用户就是中老年为主，对吧？我们有团友在我们的这个群里面，就我们一起出行的这个群里面发了一个照片说怎么他的这个游戏厅里面老人这么多。如果是我们风投圈的老听众的话，一定会记得我们分享过。我其实自己也曾经被这么震惊过。我们在之前的节目里也分享过这个点。就是我当我很多年前第一次去日本的时候，打开一个游戏厅，发现里面都是白发苍苍的老人，居然在里面玩各种各样的游戏老虎机，惊呆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "这里面的原因我后来回来仔细思考一下，很简单，就是因为他小时候玩这个东西，小时候养成的习惯，到一生你都不会改变的，是你老了之后就继续玩呗。它不存在一个所谓的什么中老年行业。就反正你的这个各种各样的行业，甚至是游戏厅，甚至是什么711便利店，核心服务的对象都是老年人。这就是为什么我们在之前的节目里面跟大家介绍过，就是日本在711里面你很难找到带糖的饮料。带有糖的饮料是很难找到的，它放在边角处它都是那些无糖的饮料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "除了大家注重健康这个点是我们之前说过的，还有一个很重要的点。Real就是你年龄越大的，你的你你的口味越清淡，你知道吧？就是你的口味越喝不了甜的对吧？就是好像大家想一想，我们的各位听众，大家喝奶茶最多的时候肯定是你二十多岁的时候，读大学的时候，你喝奶茶是最能喝的，多甜你都觉得好喝。过了30岁，35岁之后，你越喝那个奶茶你觉得很腻，你就喜欢喝一些清淡的饮品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "其实这个趋势也能解释，在日本的便利店里面，我们看到如此多的这种无糖饮料。健康是一方面，其口味是另外一方面。就是口味上大家就是老就是会清淡，对吧？所以你都可以理解为这个711也在默认说它核心的服务对象也是老年人，年轻人想喝甜的，对不起，这里不是我的主要客群。所以我把你的这个想喝甜的那个饮料放在一个最不显眼的地方。我觉得这次在日本我也能感受到的一个老化的一个社会。这个跟若你刚刚所说的这个司机都是老年人，这个也是密切相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:53",
      "text": "这个真的很就你不去体会，真的很难感受到。因为中国还是你去一个餐馆也好，你去一个任何服务行业？大部分的从业人员还是年轻人为主，就很少见到老年人在帮你做前台服务的对吧？那你去日本，我们去其实的好多这个行业，真的就是一些老者在服务你给你提供这个服务。但也给大家提一个思考题，就是说如果中国按照目前的人口出生率是低于日本的，大家一定记住这个很很残酷的一个现实。中国要花多长时间进入到日本的当前的这个状态。以及如果到那个状态之后，我们现在的产业也好，我们现在的这个服务的格局也好，要去做怎样的调整才能够适应这么一种收入的常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "很明显一个如此深刻的话题是我们今天节目回答不了的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "对，把大家思考题放放出来，大家也可以在评论区里面给我们留言，看你是怎么想这个问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "但我有一个另外一个跟这个老龄化相关的一个点，可以跟你讨论一下。就是你觉得日本人他是出了名的很严谨，他很钻牛角尖，他不灵活。很多时候他处理事情必须得有一个很固定的规则，是不可能变通的。你觉得这种社会现象会不会跟他老龄化也是密切相关的？因为我们在日本这几天确实也感受到了很多日本人不能变通的那些特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "给我们整个行程，无论是我们还是我们的团友带来的一些不方便的地方。举个例子，日本的司机，就我们的大巴司机，日本人他确实也是一个相对肯定的。刚刚吴总您也介绍了，司机的年龄都偏大一些，那个大叔应该也是五六十了。我感觉肯定我们想在整个旅程当中，我们最后有一个行程是离开东京城市。赶往这个箱根的温泉度假的这么一个环节。但在这个路线当中，我们想绕路一下去一下富士山的观景台，去拍摄富士山的照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "如果是一个中国的司机的话，他肯定会愿意灵活的跟你讨论，对吧？如果说他觉得说他这个绕路产生了更多的费用，可能你给他适当添加费用，他就会愿意给你绕一下过去。但日本的司机他是直接拒绝你这个需求，不是钱的问题，他不是说你加一点钱，这样他可以绕的。他就说我本来的这个工作职责，这个路线就没有这条，你临时要加我就是不能满足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "你不接这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "你觉得是不是一个跟这个老龄化社会会带来了一些僵化的一些状态有关系？这是第一个我感受的点。第二个完整的点就是在日本跟老师去沟通，就是我们会约一些专家老师给我们做分享。其实我们有同事是专门去做这一块，我们负责这一块的同事就会跟我们去反馈说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "日本的老师跟你沟通各种的事情，只接受邮件的来往，他不接受你什么加他一个什么微信，就是日本当地的微信。可能是line，可能是一些别的聊天软件。但不管是什么聊天软件，第一不会跟你在聊天软件上聊这些事儿。第二打电话聊也不愿意只接受邮件来往去确定时间，然后邮件还不一定马上回，吧？我可能过几天再回你，他他也特别僵化，只能用这种方式，加加微信不行，然后打电话也不行。交流完之后，大家可以吃个饭邀请他去，他一般也会拒绝你，他不会说我已经完成我的交流的这个任务了，这个职责了，我完成任务，那我这个吃饭这个不是我的任务，我就不会去，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "最后还有一个小的点，就是说我在离开日本的时候，因为我先离开，然后我离开酒店的时候，我就漏了一个物品。在在这个酒店要real你去帮我去拿这个物品，但你去前台拿这个物品的时候，酒店是死活不能给你的。他说必须要有本人来，但是当时我已经在机场了，对吧？就已经回不去。对，所以这也很尴尬，他很死板，就是说你虽然告诉了我说我遗留了一个air pod一个耳机在房间，确实这个压迫也存在，他也找到了。但是他不会给不是那个失主的那个本人的其他人，他不会给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "他不光是不给我，他是我无法给我确认和否认你是否遗留这个物品在里面，除非你本人亲自授权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "大家听下来，我不知道大家感觉怎么样，会觉得说日本人这种处事方式他比较的死板教条，会不会也是有它好的地方。它好的地方就可能它会很精细，一丝不苟，对吧？很多人对于日本产的产品为什么如此的推崇？所谓的匠人精神如此的推崇，不就是因为觉得日本人的这些细节一丝不苟吗？但他在很多需要创新的领域，这种的思考方式和僵化的态度，其实肯定会影响它的创新的这就是为什么日本在互联网时代之后，就很难再出很多创新的公司。我觉得跟整个人口老龄化带来的很多的一些僵化的一些教条主义还是有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "就这个事情说实话，我觉得我对他可以明确说我偏负面。我觉得我们中国的这种灵活性、创新性，就目标定的，我其实我就实现这个目标，我有不同的方法对吧？我可以去聊，我可以去思考，更务实更灵活是更好的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "这个确实是他的一个大的问题。我不是很确定是否是跟老龄化直接相关，但至少我们体感上可能跟这个事情有一定的。因为人的思维，他的速度和这个灵活性确实跟年龄有一定的相关性，这个是客观存在的一个事实，但只是说有多强的一个相关性，我不是很确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "对，但当然不会只有老龄化这一个原因哈他可能会有一些文化，有一些国家的一些历史，他做事情的一些方法，人和人打交道的方法，这些我确实觉得肯定会有他的一个原因。我们也很期待有更多在日本生活时间比较久的听众，可以在这些问题上给我们反馈。因为我们毕竟是游客，游客能感受到的还是相对比较片面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "我们带来了几天而已，其是当地住的朋友们可能有更深刻的一个理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "但我们刚刚是吐槽了一些老龄化相关的一些现象，但其实老龄化也会带来一些新的趋势和一些新的变化。我们也不能只说了一些负面，我们也看到一些有意思的现象也给大家分享。这个现象就是老龄化会带来一个新的居住方式的迭代和发展，叫做共享社区，共享住宅。这个其实我们没有实地去看到考察。但是我们在跟日本当地的老师，也是我们非常敬重的日本消费研究的非常专业的作者，他的几本书我都有认真拜读，三浦展老师在跟我们交流的时候，给我们分享的这个趋势，三浦展老师他应该如果关注消费行业的朋友应该都听过。第四消费时代的作者，他就在跟我们的交流的过程当中，给我们分享了这个老龄化带来的这个共享住宅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "什么叫共享住宅呢？就是不同的人大家共享一些公共的区域，大家有各自的房间对吧？各自的起居室。但是大家会有一些空间是共用的。例如说厨房是一个非常典型的一个共用的一个空间。大家都老了之后，可能有些人是离异，有些人可能是没有结婚，但各种原因他们可能都是一种单身状态。但这个老了之后你还是一个人生活，那其实很苦闷的对吧？然后做饭也不方便，生活也很孤单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "所以这种共享住宅的趋势，就是说公共区域得到了一个很好的利用。大家的厨房如果是共用的话，可以说轮流做饭。一个人做饭大家一起吃，那会互相的分享，这个是一个好处。另外一个好处是安全性上，在防盗、生病这事情发生的时候，其实可以互相照应着。但它会更有这种community，这种社区的感觉的这样的一种居住形式，会在日本得到了一个很大的一个发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "其实我们当天在跟老师进行交流的时候，我记得如果你的感受是蛮深的，你好像还提了一些问题。你觉得这种形式在国内如果也在向老龄化的这种方向发展的话，这也会成为一个很重要的一个趋势吗？你认为在国内可以复制吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "我觉得这个是非常重要的一个方向，一个值探索的一个方向。刚刚才大家还记得我给大家留的那个思考题吗？就是说如果人口快速老龄化之后，大部分的耳夹勺子的话，之后没有那么多年轻人去提供服务的时候，老年人怎么过生活，怎么养老？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "国内其实有一些尝试，政府的我们传统叫做敬老院，对吧？这也是传统的一个结构。但明显它的产品形态和它的容量都不足以满足我们当前超低的出生率下，然后堆积的庞大的老龄人口的服务的解决方案。这个肯定是不行的那政府现在也在推所谓的社区型养老，对吧？刚才你给我们提到的这个社区食堂，就是共享做饭。你不要在家自己搞了，你就去那个社区食堂吃饭，就有点像大学的那种食堂打饭那种感觉。也是不是一种解决方案？中国的解决方案里面，我觉得还是更多的是强调的是由政府或者是这个社区，或者是由公司这种还是有有一些人来提供所谓的这种专业服务年轻人，来服务这些老年人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "这个我觉得和日本他们现在流行的这种方式还有点不太一样。他们其实更加强调所谓的互助这么一个概念。大家都还都是老年人，大家都有一些不同的背景，然后不同的技能可以互补的，可不可以互相提供帮助？我帮你修个这个窗，你帮我补个忙是吧？这种事情这个尝试我觉得是更加有积极纪念意义的。因为你还是要面临那个终极的问题，就是说年轻人不够，然后你也不可能为这些人提供很高的一个报酬。因为养老本身不是一个非常挣钱的生意，对吧？它更多的是有这种社会公益的性质在里面。所以在这个大的背景下面去探索说我们按照中国新的定义叫做新老年人对吧？刚刚60岁多，还没到70这个区间的这些老年人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "中国的创业者起了一个名字叫活力老人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "对对对，就还能提供这些服务能力。但只是说可能你不是以赚取收入为报酬，而是以互相帮助作为这个交换的形式。这种形式的社区其实是非常值得我们去关注的。但这个日本走在我们前面，他们先去探索，那我们可能20年、30年以后也要去面临同样的这么一个选择。如果说他们这个时候已经把这条路实现的非常好了，那非常好，我们可以直接借鉴对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "国内我也看到有很多先锋的这个社区，先锋的那些人类在尝试类似的事儿。我也看到就是实地去看过他们那种感觉。确实还是有比较强的信心。就是呃哪怕我们出生率持续的低下，哪怕我们这个人口老龄化的速度也会非常快。到我们这代人老的时候，可能这条路也会有一些比较好的结果出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "对，没错，就是其实老龄化它会带来一部分可能变化慢，但它同时也会带来一些新的变化，对吧？永远这个事情它是两面的。其实我听日本的老师介绍完这种共享居住的这种趋势之后，我觉得其实我自己还是觉得挺有爱的对吧？就大家互相互助。其实不一定都是单身，你可能还是夫妻两个人还是生活在一起，但可能你已经因为小孩离开家里面了。其实只是老年夫妻，两个人其实也挺孤单的。但如果说有这样的一个community，就是形形色色的一些好朋友，大家能居住在一起的话，相互帮助，其实这个还是挺让人向往的。说实话我觉得我都不排斥，等我老了之后，其实这个东西好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "我先报个名，我可以修网，帮你们打造搞定这个网络连接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "就我们这个社区里面这个real有一个不可替代的价值吧？它可以给大家修网络吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "对，提供大家良好的上网体验，我的一技之长。对，先给一次机里面占个名额。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "每个人都要靠一技之长在这个社区里面占据自己的地位，大家都怕被社区踢走，是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "对对对，我跟你说，我现在好想去学个什么手木工、电工的这个活，这个感觉好有必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "就更加不可被取代了。到时候老了之后。太有意思了。我们其实聊了这几个我们很重要的一个观察，但这些都是关于人口关系社会的趋势哈那最后一点，今天我们跟大家分享的还是回到一个特别商业的一个角度。就还是要跟大家说一下的，还是得把商业的东西还是要给大家分享到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:29",
      "text": "我们的这个收获里面还是关于我们非常重要的一个风投圈关注的主题，就这个电商对于线下零售的这么一个替代和一个升级的这个话题。我们在不同的节目里面有多次讨论过这个出海的电商在海外的电商渗透率是怎么样的，在中国是怎么样？中国的电商是极度发达，全球最发达，它的电商渗透率接近30%，而且是所有行业加起来接近30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:57",
      "text": "在日本，我们这次观察下来，在这个话题上我们也得到一个比较明确的结论，日本的电商渗透率在10%以内。基本上你可以理解为日本人的主流的消费渠道还是在线下。或者我们甚至可以下一个结论，就是日本的线下零售的业态。在我们这次考察完之后，我依然会认为它是全世界最强大的一个线下零售的这么一个生态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:23",
      "text": "对，他们的线下商场流量好高，而且我们去的时候有几天不是周末，不是那个高峰期，蛮多人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "是一个客观现象。关于这个客观现象，我们可以把它理解为两个角度。第一个角度叫做他就是这样子的，所以在日本的电商就不会发展的特别大，这是我们第一个理解的角度，是线下太强大，线上活不下去。对从客观现实出发，你可以得出这个结论，这个我们称为结论A还有第二个叫结论B结论B是什么呢？日本公司他的投入去做电商的决心，放在里面的资源，还有做电商的运营能力和经验都不是特别足够。更强调的是这个主观的缺失。如果说是中国的公司把中国成功的这一套搬到日本去，是可以在日本的电商里面杀出一片天地的这是结论，这是观点B对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "观点B更强调的是所谓的主观能动性。我的这个日本公司没有那么投入那么大，我们刚也聊了很多日本的人比较相对来说做事情相对来说僵化一点，没有那么敢于去投入，就没有那么开拓精神很强。中国的公司过去他可以把这个事情推到一个全新的境界。关于这个话题，我们在东京的时候跟我们的跨境电商非常著名的西印在日本的相关的负责人就有过一个探讨。从日中国公司的角度，从适应的角度来看，其实他们还是认为还是很多很大空间的。因为其实中国人做电商这个方法世界还是领先的，已经也占据了日本APP排行榜的前列，已经占据了好几个月了，希望在日本做的也不错。其实未来随着越来越多的跨境的从业者进入到像日本这样的一个传统来说电商不是很强的市场，就越来越多的中国商家，中国品牌进去来去耕这块地，他会把这块地耕的越来越肥沃。你觉得这个市场本身对于我们中国的这些跨境电商的从业者来说，是不是一个挺值得去耕耘和去学习的一个市场呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "我感觉还是很有必要的。就是我当时得到一个很深的一个感触，就是说他的那个线上订单的履约交付成本非常高。这个有很多各种各样的原因，对吧？你最核心的原因还是说劳动力短缺，对吧？没有那么多派送小哥给你跑，只能派送大爷给你慢慢跑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "这个也是属于一个客观现状。他为什么现在的电商渗透率只有10%以内，是中国的3分之1.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "履约成本太高了。对，当时我们遇到有一个数字，好像是说中国的同城电商履约成本大概一单是在6到8块钱这个区间，对吧？日本可能要大概在三倍这个水平，导致你很多业务做不了的。如果说有更强的公司和平台在积极推动这个事儿，去构建这个基础设施，是应该可以把这个价格降低起来的。可能降低不到，可能十块钱以内，可能十多块还是可以接受的，总总比那个二十几块还是要强一些的。这个基础设施建好之后，可能电商还会有一波机会，特别是像中国公司有这么强的电商运营能力的话，在日本可能还是有一些份额是可以拿下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "不过线上线下的结合肯定会是中国的出海电商到了日本之后很重要的一个思考角度。就哪怕你是做纯线上做电商的，你也得考虑怎么去利用日本这么发达的线下给你去添砖加瓦。就好像我们去参访了适应在日本表参道的旗舰店，这也是适应在全球范围内唯一的一家线下店。大家注意，适应这个电商平台在全球只有一家线下店，在日本东京的表参道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "为什么在日本东京的表参道呢？因为日本东京的表参道是全世界的服装品牌的一个制高点，这第一个原因？所有的大牌都在那开，吧？那是因你说我是一个称得上名号的服装品牌，我也得有家店在那，对吧？这是可能是第一个原因，但这个原因不足够。你纽约也是全世界服装品牌的制高点，你香港也算巴黎的，对你巴黎为什么不开呢？对吧？你东京为什那个你为什么不开？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:43",
      "text": "还有第二个原因是适应的负责人跟我们交流时候分享的，我觉得特别有道理。就是说因为东京它覆盖的人口太多了。如果我在日本做业务的话，东京的高铁范围1个小时以内的人口已经有3000万。那整个日本就一个亿人口，是30%的日本的人口可以通过高铁这样的交通工具，很方便的到达适应的这家旗舰店。所以他就会认为这种方便性发达性会使得他开同样的一家店他会很划算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:20",
      "text": "是因为你这家店开在了日本东京的这个心脏的这个区域最核心的区域。但它覆盖的并不是周围的可能两三公里的人。它可以覆盖到所有的通勤时间在一个多小时以内的这个大东京地区的这样的一个人口。所以你开一家店就能覆盖3000万人。他其实这个店他是不能直接让你买的，因为他所有的产品在店里面，你要扫码下单之后，还是从中国发货给你，就没有说你从现场可以拿走的。它不是一个做销售的店，展示厅样板间，他这个样板间他就我觉得在日本这种独特的这种城市的生态和人口的这种地理的这种结构当中，会使得他开这样的店的性价比会高于可能像更加地广人稀的这种像欧洲和美国这样的一个地区。所以他唯一的一家店就开在了东京，这个我觉得还是挺有道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:11",
      "text": "这个事儿一定要再给大家再反复强调一下，东京都这个区域大区，它是非常密集的一个人口聚集的区。当时我们我最后两三天没有走，在新宿住了一下。从那个高楼看出去，天际就是目之所及全是房屋，没有任何一寸空地那种感觉你知道吧？就密度非常高，给大家一个直观的一个印象。你把北京和上海拼到一起，4000万人口的这么一个聚集的区，然后平坦的高铁直达发达的交通网络。然后你在他最核心的地区，你说我开一家旗舰店，这个价值有多大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "所以就是像电商到日本，我也认为是有机会。但可能这种线上线下怎么去结合的这种业态，在日本可能是一个也是一个非常探值得探索的一个方向。这其实对于我们听众里面想出海日本的朋友来说的话，我们也非常建议大家去考虑怎么去把线上线下能够更好的结合起来。因为日本毕竟线下太强了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:04",
      "text": "好，今天的节目我们主要探讨了朋友圈日本考察团第一期回来以后的初步感受。一致考察团一共有25位来自电商平台线下连锁、MCN营销创意、互联网平台、供应链、跨境电商投资等行业的朋友与我们一起在东京参访了不同的企业，也听了日本当地的商业研究者的讲课。除了学习了解日本当地的商业实践外，大家还在互相探讨中，从各自不同的视角获得了新的认知，彼此也建立了新的友谊，并促成了新的合作机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "风头全员日本卡莎团第二期的报名目前正在进行，时间是4月23日至28日，一共是六天五晚。我们期待与你一起在东京学习交流，具体行程安排和报名方式请微信搜索关注风投圈的公众号，发送暗号日本考察。你可以在本期节目的show notes找到相关信息，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一个由25位来自不同行业投资者组成的考察团，在2024年1月于日本东京成功进行了为期一周的考察。参与者包括电商品牌、线下连锁、抖音MCN、营销创业、互联网平台、供应链及跨境电商领域的代表。通过参观日本企业、聆听专家讲座，他们深入了解了日本消费行业的实践，并促进了跨界合作。考察团成员注意到，尽管日本线下零售业强大，但电商发展相对滞后，认为中国电商企业出海时应考虑结合线上线下策略。考察团计划在4月举行第二期，鼓励对日本市场感兴趣的投资人报名，并提供了报名和获取更多信息的方式。此行不仅揭示了日本社会的生活节奏、工作与个人生活平衡以及老龄化对消费市场的影响，也为投资者提供了深入了解和参与日本市场的指南。",
    "qa_pairs": [
      {
        "question": "这次风投圈日本考察团的整体感受如何？",
        "answer": "我觉得这次活动大家感触最深的是能够听到日本知名消费领域学者的讲课，但更重要的是不同行业背景和从业领域的团友之间互相学习和交流，从彼此身上学到很多东西。",
        "time": "00:01:06"
      },
      {
        "question": "第二期风投圈日本考察团的时间安排是什么时候？第二期考察团的核心内容和精选的行业有哪些？",
        "answer": "第二期考察团时间定于今年的四月23日至28日，为期六天五晚。第二期考察团将深入探访七个具有代表性的日本行业，包括户外运动、宠物、二手奢侈品、健康饮品、预制菜以及折扣零售，并会安排至少三场专家讲座。同时也会邀请在日本工作的华人朋友探讨中国产品出海日本市场的趋势。",
        "time": "00:01:59"
      },
      {
        "question": "对于日本社会生活节奏的感受如何？",
        "answer": "日本人的生活节奏相对安稳闲适，与北京、上海、深圳等城市的快节奏相比更为悠闲，这可能是因为日本社会经过发展和成熟后，人们对于创业投资的热情相对较低，更多关注于稳定生活。",
        "time": "00:03:26"
      },
      {
        "question": "在日本茑屋家电这家店的体验如何？",
        "answer": "茑屋家电是一个复合业态的旗舰店，它将家电、书籍、服装、家具、美容仪、共享办公空间等多种业态融合在一个综合大卖场中，提供了一个体验式购物环境。尽管租金成本高，但茑屋通过设计让顾客愿意在店内停留更长时间，从而产生消费，这是其商业模式的核心。",
        "time": "00:05:55"
      },
      {
        "question": "日本商业世界里的从业者心态与中国有何不同？",
        "answer": "日本商业世界的从业者对于时间紧迫性的预期较为平缓，这使得他们的内心焦虑感相对较低。比如，日本商家可能预期20年内开1000家店并维持品牌二三十年的发展，从而心态更为平衡。而在中国，由于资本加持和市场规模庞大，商业环境更加激烈，从业者面临的内心焦虑更强。",
        "time": "00:13:04"
      },
      {
        "question": "日本企业是否对员工更为重视？",
        "answer": "是的，日本企业对员工非常重视，甚至将员工放在客户之前。日本大多数企业实行终身雇佣制，正式员工一旦聘用很难被解雇，并且享有社保等福利，成本较高。同时，服务业中大量使用临时工，但这些临时工往往能长期在同一岗位工作，与客户有良好的沟通，企业也会通过感谢卡等方式表达对员工付出的认可。",
        "time": "00:14:47"
      },
      {
        "question": "日本企业如何确保一线员工体验的重要性？",
        "answer": "日本企业非常注重与客户接触的一线员工体验，如优衣库等公司会通过私塾机制让店长直接与公司高层交流，确保门店员工能够获得良好的工作体验和公司的支持。这体现了日本企业对员工的尊重和重视，即使在追求效率的同时，也会优先考虑员工感受。",
        "time": "00:17:32"
      },
      {
        "question": "日本劳动力短缺问题如何影响了他们对员工的态度？",
        "answer": "日本面临严重的劳动力短缺问题，这导致他们必须更加重视现有员工的工作满意度和留存率，以维持服务稳定性。因此，日本企业不仅在口头上强调以人为本，实际行动上也会尽量提供更好的工作环境和待遇，留住现有员工，同时也会引入外籍劳工来补充劳动力缺口。",
        "time": "00:22:11"
      },
      {
        "question": "日本漫画在日本社会的地位如何？",
        "answer": "在日本，漫画在所有出版物中占到了30%的比例，这显示出日本人对虚拟世界的热爱程度非常高，特别是在年轻人中，漫画已经成为一种主流文化，并且构成了一个巨大的商业机会。",
        "time": "00:26:43"
      },
      {
        "question": "IP行业商业模式主要有哪两种可能性？",
        "answer": "IP行业的商业模式主要有两种延伸可能性。第一种是内容形式多样化，例如将IP改编成电影、电视剧、戏剧表演、杂志、动漫甚至游戏，其中游戏因其商业化程度最高而较为常见。第二种是以衍生品为核心进行商业化，如根据动漫IP制作玩具、手办、模型和卡牌等。",
        "time": "00:27:28"
      },
      {
        "question": "泡泡玛特采用了哪种商业模式？",
        "answer": "泡泡玛特主要采用以衍生品为核心的商业模式，其产品形象主要依赖于衍生品来塑造和推广。",
        "time": "00:28:40"
      },
      {
        "question": "为什么日本的虚拟产业如此发达？",
        "answer": "在日本，由于实体经济的机会相对较少，人们更倾向于从虚拟世界中寻找快乐和满足感。因此，虚拟产业如动漫得以蓬勃发展，成为社会主流商业环节之一。",
        "time": "00:30:32"
      },
      {
        "question": "日本动漫产业的规模有多大？",
        "answer": "日本动漫产业规模非常庞大，达到3万亿日元，这不仅包括日本创作的动漫作品，也包含了输往海外所获得的收益，显示出日本人对于虚拟世界的消费能力之强。",
        "time": "00:31:36"
      },
      {
        "question": "日本户外运动和大健康产业的发展情况如何？",
        "answer": "日本的户外运动和大健康产业十分发达，户外运动集合店琳琅满目，产品注重功能性与实用性，而非时尚潮流属性。此外，男性美容护肤市场发展迅速，男性的化妆品渗透率较高，体现出日本人对自己内在仪容仪表整洁健康的高关注度，这也揭示了国内可以追赶日本趋势的一个重要方向。",
        "time": "00:33:00"
      },
      {
        "question": "日本的狗和小孩数量相比，有什么有趣的现象吗？",
        "answer": "日本有句玩笑话，说日本的狗比小孩多，虽然数量上不一定严谨，但在定性层面确实能感受到宠物经济的发达，比如遛狗的人比带小孩的多，宠物用品商店的商品种类甚至与婴儿用品相似，包括宠物婴儿车、宝宝椅等各种宠物相关产品，并且还有专门给宠物做SPA、殡葬服务以及宠物去世后的尸体存储服务。",
        "time": "00:41:49"
      },
      {
        "question": "老龄化社会对日本产生了哪些具体影响？",
        "answer": "老龄化严重导致日本65岁以上的老年人占比高达30%，80岁以上人口占比也有10%。这使得许多日本企业默认其服务对象主要是老年人，比如游戏厅、便利店等都以中老年人为主要客户群。例如，在711便利店中，无糖饮料被放在显眼位置，而含糖饮料则放在较不显眼的地方，反映出日本人随着年龄增长口味趋向清淡和注重健康的现象。",
        "time": "00:46:20"
      },
      {
        "question": "日本社会是否存在一种僵化和教条的现象，是否与老龄化有关？",
        "answer": "在某些情况下，日本社会确实表现出一定程度的僵化和教条，如司机不愿意灵活改变既定路线，专家交流只接受邮件而不接受即时通讯软件或电话沟通，以及酒店前台严格遵守物品交接规定等。这种现象可能与老龄化社会带来的思维模式固化有一定关系，但也涉及文化、历史和人与人打交道的方式等多种因素。",
        "time": "00:49:41"
      },
      {
        "question": "老龄化是否给日本带来新的居住方式或变化？",
        "answer": "是的，老龄化促使日本出现了新的居住方式——共享社区或共享住宅，这是三浦展老师在消费行业研究中提到的一个趋势，它反映了老龄化社会下住宅需求结构的变化和新的居住形态的迭代发展。",
        "time": "00:52:54"
      },
      {
        "question": "共享住宅是什么呢？",
        "answer": "共享住宅是指不同的人共享一些公共区域，各自拥有自己的房间，但像厨房这样的空间是共用的。这种模式尤其适用于老龄化趋势下，单身老年人群体，可以提供相互照应和社区感的生活方式。",
        "time": "00:53:44"
      },
      {
        "question": "这种共享住宅形式在国内随着老龄化发展，是否也会成为一个重要趋势，并且能否在国内复制这种模式呢？",
        "answer": "这是一个非常重要的方向，值得探索。国内由于人口老龄化加剧，传统的养老方式如敬老院已无法满足庞大老龄人口的需求。目前政府在推社区型养老，例如社区食堂等尝试。但与日本更强调互助不同，国内更侧重于由政府、社区或公司提供专业服务来照顾老年人。",
        "time": "00:55:15"
      },
      {
        "question": "日本的共享居住模式和国内有何不同？",
        "answer": "日本的共享居住模式更加强调互助概念，老年人之间可以互补技能、互相帮助，而不仅仅依赖外部服务。而国内可能更侧重于通过电商平台、线下零售等商业模式解决部分养老问题，以及探索线上线下结合的新业态。",
        "time": "00:56:04"
      },
      {
        "question": "对于日本线下零售的强大生态，中国电商从业者是否可以从中学习和耕耘商机？",
        "answer": "日本线下零售生态强大，电商渗透率较低，这为中国电商从业者提供了学习和探索的空间。尽管目前日本电商履约成本较高，但如果中国公司能引入先进的电商运营能力和经验，降低履约成本，依然有可能在日本市场取得成功。同时，结合线上线下业态也是中国出海电商在日本的重要思考方向。",
        "time": "01:03:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈日本游学团分享会",
        "summary": "风投圈在2024年1月11日至16日成功举办了首期日本考察团活动，共25位来自电商、连锁店、抖音MCN、营销创业、互联网平台、供应链和跨境电商等不同行业的朋友参与。在东京的六天五夜里，考察团访问了多家企业，并听取了日本商业观察者和学者的讲课。通过此次活动，成员们不仅学习到了日本消费行业的实践，还探索了业务合作的可能性，并结交了跨界朋友。基于这次的成功，风投圈决定组织第二期日本考察团，时间为今年的4月23日至28日，重点将关注日本的户外运动、宠物产品、健康饮品、预制菜以及折扣零售等行业，以深入了解中国消费的未来趋势。"
      },
      {
        "time": "00:03:00",
        "title": "日本的社会节奏与生活态度观察",
        "summary": "通过一次日本之行，体验到了与北京、上海、深圳等国内城市相比，东京的生活节奏较为缓慢，人们的生活状态更加闲适。尽管日本在过去三十年经济发展停滞，但其社会展现出一种成熟和不那么焦虑的状态。与国内追求不断超越自己的企业家精神不同，日本人更注重日常生活质量，工资增长虽慢，但社会福利和生活保障较高，体现了发达国家的特征。这种社会形态提供了一个思考点：达到一定生活水平后，过度努力可能变得不再必要。"
      },
      {
        "time": "00:05:30",
        "title": "茑屋书店业态分析及中日市场适应性探讨",
        "summary": "茑屋书店，以其独特的体验式业态闻名，结合了书店、家电、服装、家具、生活设施等多种零售场景，并内嵌了苹果授权零售店，提供了一个综合性的大卖场体验。这种业态旨在通过延长顾客停留时长，促进消费。然而，这种模式在日本与中国的市场适应性存在差异，主要因为日本电商不如中国发达，使得线下体验与消费更加自然。尽管如此，茑屋书店所代表的生活方式和慢生活态度，在快节奏的中国社会可能较难获得共鸣，提示了在不同文化背景下的商业模式需要进行相应的调整和优化。"
      },
      {
        "time": "00:09:37",
        "title": "中日商业发展模式对比分析",
        "summary": "讨论集中在中日两国商业发展模式的差异上。一方面，日本的商业发展显得更为缓慢但稳定，如日本餐饮品牌用20年时间开设1000家店被视为正常，体现出对时间紧迫性较低的心态和对品牌长期生命力的重视。另一方面，中国商业世界由于资本的加持和庞大的市场规模，展现出快速扩张的特点，如中国品牌一年内能开设上千家店，反映出对时间的紧迫感较高和快速迭代的品牌策略。此外，还提到了电商渗透率的差异，中国远超日本，但指出这背后是基于不同的履约成本和基础设施成熟程度。最后，讨论强调了两国商业发展方式的差异是基于不同的环境约束条件，没有对错之分，而是各具特色，值得相互学习。"
      },
      {
        "time": "00:14:22",
        "title": "日本企业的员工关怀与雇佣制度",
        "summary": "对话强调了日本商业世界对员工的重视，提倡“员工第一，客户第二”的价值观。日本企业多数采取终身雇佣制，即使大部分员工为临时工，也展现了对员工的长期关怀，如通过thank you card表达感激。这种企业文化对比中国，强调了对服务行业一线员工的重视与人文关怀的缺失，指出了中国企业在员工关怀方面的不足。"
      },
      {
        "time": "00:18:34",
        "title": "优衣库重视一线员工管理策略",
        "summary": "优衣库通过选拔一千多家门店的店长进入由公司老板直接带领的私塾，注重一线员工的体验和建议。这种做法体现了对前线员工作为公司重要资产的重视，通过直接交流提高员工的满意度和归属感，从而保持良好的用户体验。这种对人的重视，在一定程度上可能会牺牲效率，但突出了对员工尊重和重视的程度，值得其他企业学习。"
      },
      {
        "time": "00:21:29",
        "title": "日本劳动力短缺问题及其社会影响",
        "summary": "对话内容涉及日本长期面临的老龄化和少子化问题，导致劳动力严重短缺。通过个人观察，发现许多出租车司机为中老年人，且日本近年来大量引入外籍劳工，特别是来自南亚和东南亚的劳工，以缓解劳动力不足的问题。这些外籍劳工通常在机场、酒店和便利店等服务业工作，他们的引入反映了日本在劳动力紧缺情况下对多元文化的接纳。此外，讨论也触及了日本企业对一线员工和临时工的重视，强调了在劳动力紧缺的背景下，保持员工满意度和稳定性的重要性。"
      },
      {
        "time": "00:23:39",
        "title": "日本动漫文化及经济观察",
        "summary": "讨论者在分享对于日本社会的感受时，首先指出日本社会发展缓慢，强调以人为本的价值观。随后，探讨在经济增长放缓的背景下，哪些行业仍能实现良好发展。特别强调了在秋叶原地区，二次元动漫及相关衍生品市场的繁荣，反映出日本对于动漫、漫画等虚拟世界的高度热情和商业化机会。数据表明，日本出版物中漫画占比达到30%，凸显了日本社会对于虚拟世界特有的兴趣和商业价值。"
      },
      {
        "time": "00:27:27",
        "title": "IP行业的商业模式及动漫产业的发展",
        "summary": "IP行业主要通过内容形式多样化和以衍生品为核心两种商业模式赚钱。前者包括将IP改编为电影、电视剧、游戏等，其中游戏商业化程度最高；后者则以泡泡玛特为例，通过玩具、手办、模型等衍生品销售盈利。日本秋叶园代表了衍生品商业化的可能性。动漫产业在日本已成为主流商业环节，行业规模达到3万亿日元，体现了日本人对虚拟世界投入的经济规模。"
      },
      {
        "time": "00:32:15",
        "title": "日本文化观察：年轻人与中老年人的共同爱好及大健康趋势",
        "summary": "对话内容涉及日本秋叶原的消费人群，不仅限于年轻人，也有不少中老年人，展现了年龄并非限制共同爱好的因素。此外，讨论了日本大健康领域的发达，特别是在户外运动方面的表现，对比了日本和中国在户外运动认知和消费行为上的差异，指出日本更注重实际功能和日常生活融入，而中国则更多受时尚潮流影响。"
      },
      {
        "time": "00:35:50",
        "title": "男性美容护肤市场的发展趋势",
        "summary": "讨论集中在男性美容和护肤领域的发展上，特别提到了日本男性化妆品的高渗透率，以及中国男性在美容护肤方面的潜在市场。通过与日本专家的交流，探讨了男性化妆品（包括护肤品和彩妆）的使用情况，指出了日本在这一领域的发展领先于中国。此外，还提到了对男性外表要求较高的社会文化背景，以及随着社会经济发展，人们越来越重视自身的身心健康，包括睡眠质量的提升。这些讨论揭示了男性美容护肤行业未来的发展趋势和市场需求。"
      },
      {
        "time": "00:40:09",
        "title": "日本宠物经济的发达与对中国的启示",
        "summary": "在日本，宠物经济表现出极大的发展，宠物数量甚至超过儿童数量，显示出社会对宠物陪伴需求的高度重视。日本的宠物店提供了从宠物用品到宠物SPA、宠物殡葬等全方位服务，体现了宠物经济的成熟与普遍性。这种现象背后的原因是日本社会的少子化和人们对陪伴的渴望。而中国，正处于类似日本30年前的状态，宠物相关创业的朋友数量增多，预示着宠物经济在中国亦将迎来快速发展。"
      },
      {
        "time": "00:43:11",
        "title": "老龄化对日本社会的影响及对中国的启示",
        "summary": "老龄化严重对日本社会造成了显著影响，其中65岁以上的老年人口占比达到30%，80岁以上人口占比10%。这种老龄化现象导致了社会、经济结构的调整，特别是消费市场，其中老年消费者成为主要服务对象，不再需要特别划分中老年消费市场。此外，老年人口的增加也反映在日常生活的各个方面，如游戏厅里多是老年人，便利店以无糖饮料为主等。这些变化不仅凸显了日本社会的老龄化现状，也为其他国家，特别是中国，提供了对未来的思考和启示，即如何调整产业结构和服务格局以适应老龄化社会的到来。"
      },
      {
        "time": "00:47:51",
        "title": "日本的社会现象与老龄化关联讨论",
        "summary": "对话中提出关于日本社会中人们普遍存在的严谨、不易变通的现象，探讨这种现象与日本老龄化社会之间的潜在联系。通过旅游、工作交流以及日常生活中的经历，体现了日本人对规则的严格遵守和相对缺乏灵活性，这在某些情况下给外来者带来不便。同时，也指出这种严谨性在制造业等领域可能带来正面影响，如高精尖的产品和匠人精神的培养。最后，讨论了这种僵化是否影响了日本在互联网时代后的创新力，并寻求更多在日本长期生活的人提供的见解，以获得更全面的理解。"
      },
      {
        "time": "00:52:54",
        "title": "老龄化推动共享住宅趋势",
        "summary": "随着人口老龄化加剧，共享住宅成为一种新的居住方式。这种方式特点是居民共享公共区域，如厨房，同时保留个人私密空间，旨在解决老年人生活孤单、安全等问题。共享住宅在日本得到发展，通过三浦展老师的介绍，了解到这种模式强调社区感和互助，对于国内同样面临老龄化问题的地区具有借鉴意义。中国政府和社区也开始探索社区型养老解决方案，如社区食堂，但与日本的共享住宅模式相比，更侧重于专业服务的提供。共享住宅模式强调老年人之间的互助，利用各自技能互相帮助，展现了老龄化社会的新变化和可能性。"
      },
      {
        "time": "00:59:04",
        "title": "电商对线下零售的影响及日本零售生态考察",
        "summary": "电商对线下零售的替代和升级成为风投圈关注的焦点。中国电商发展全球领先，渗透率接近30%，而日本电商渗透率在10%以内，显示线下零售仍为主流。日本线下零售业态强大，商场流量高，反映出其线下零售生态的强大。存在两种观点：一种认为日本线下零售过于强大导致电商发展受限；另一种认为日本公司在电商投入、运营能力和经验上不足。暗示若有企业能成功将中国电商的成功经验引入日本，有可能在日电商市场取得成功。"
      },
      {
        "time": "01:01:18",
        "title": "跨境电商在日本的机遇与挑战",
        "summary": "讨论集中在比较中国和日本在电商领域的差异，以及中国跨境电商在日本市场的发展机会。观点B强调主观能动性，指出日本市场在电商方面的潜力，尽管存在劳动力短缺和高履约成本的问题，导致电商渗透率较低。然而，随着中国公司在电商运营上的优势，以及对线上线下结合模式的探索，预示着在日本市场仍有较大发展空间。此外，通过东京的高人口密度和发达的交通网络，强调了线下店铺在电商战略中的重要性，以及如何利用日本强大的线下资源提升线上业务的效率和覆盖范围。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "时间：2024年1月11日至16日"
            },
            {
              "children": [],
              "content": "地点：日本东京"
            },
            {
              "children": [],
              "content": "参与人数：25人"
            },
            {
              "children": [],
              "content": "参与行业：电商、线下连锁、MCN、营销创业、互联网平台、供应链、跨境电商、投资等"
            },
            {
              "children": [],
              "content": "活动内容：企业参访、商业观察者和老师讲课、业务探索和学习"
            }
          ],
          "content": "日本考察团概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学习重点：日本消费行业的实践、业务可能性探索"
            },
            {
              "children": [],
              "content": "友谊建立：团友间建立了深厚的友谊"
            },
            {
              "children": [],
              "content": "合作契机：产生了许多跨界合作机会"
            }
          ],
          "content": "学习和交流"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时间：2024年4月23日至28日"
            },
            {
              "children": [],
              "content": "报名方式：微信搜索关注风投圈的公众号，发送暗号日本考察"
            }
          ],
          "content": "第二期考察团信息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "安稳的生活节奏：与北京、上海、深圳相比，东京的生活节奏较慢"
            },
            {
              "children": [],
              "content": "消费者心态：日本社会相对不焦虑，注重生活质量"
            },
            {
              "children": [],
              "content": "电商发展：日本电商渗透率低，线下零售业发达"
            },
            {
              "children": [],
              "content": "劳动力短缺：导致日本重视员工体验和服务质量"
            }
          ],
          "content": "日本社会与商业观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "二次元和动漫产业：日本动漫产业发达，30%的出版物是漫画"
            },
            {
              "children": [],
              "content": "大健康领域：户外运动、男性美容、宠物经济等大健康相关行业发展迅速"
            },
            {
              "children": [],
              "content": "老龄化社会：对社会和商业的影响，包括消费习惯和服务需求的变化"
            },
            {
              "children": [],
              "content": "电商与零售：线下零售业态发达，电商渗透率低，履约成本高"
            }
          ],
          "content": "行业观察与趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电商与线下零售结合：探索日本市场时，需要考虑如何结合强大的线下零售业态"
            },
            {
              "children": [],
              "content": "针对老龄化社会的创新服务：共享社区、互助养老等新居住方式和社区服务"
            },
            {
              "children": [],
              "content": "对中国企业的启示：重视员工体验、满足特定人群需求、线上线下结合等"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关注风投圈公众号，发送暗号“日本考察”获取详细信息"
            }
          ],
          "content": "报名信息"
        }
      ],
      "content": "风投圈日本考察团总结"
    }
  }
}