{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "66a16144c8295bd902cb4883",
  "title": "99. 中式快餐如何超越麦当劳？",
  "task_id": "wg57n3a5ljw5qkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，我是real。节目开始之前插播一条通知，风投圈日本考察团第三期将于今年9月7日至12日在日本东京进行。理解中国消费者的未来，日本是最好的研究对象。日本值得我们学习的不是商业模式的创新，而是消费需求的趋势。关注在日本社会高度成熟并且在未来中国可能获得同样发展的消费需求，依然是本次日本考察的核心。你可以在微信搜索风投圈的公众号，在菜单栏找到入口，了解行程安排和报名方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "我们节目就一直都会关注整个大健康消费行业的一个趋势。因为其实我们之前去日本考察的时候，也发现了日本过去30年经济的发展是停滞的。但是少数还在不断发展屡创新高的行业，其中有一个最典型的就是大健康类别的消费。过去一年从无糖茶到户外服装，都在这个大健康的趋势之下加速发展。我们今天的节目也沿着这个行业趋势来进行一个案例的探讨。我们今天节目邀请的嘉宾是我所投资的一个项目，健康快餐这个领域里面的一个挺有意思的品牌，叫做超级碗。邀请到超级碗的创始人高松来做客我们风投圈节目，到时候可以打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "Hello, 朋友圈的朋友们，大家好，我是facebook超级碗的创始人，我叫高松。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:20",
      "text": "超级碗这个名字很好记，跟美国的著名的体育赛事是一样的一个名字。但它其实是一个餐饮品牌。我们大部分的餐饮品牌一般都会用品类来定义自己。你是海底捞火锅，你是茶颜悦色的奶茶，你是瑞幸咖啡，这个一听就知道你是干嘛的。但是超级碗这个品牌名字一听上去好像不太知道是干嘛的。所以我想高松一上来先给大家介绍一下，你给一个没有吃过超级碗的新用户，你会怎么介绍这个品牌呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "我之前听用户有一个描述叫做好吃的健康餐。所以我们实际上做的品类就叫健康轻食这个品类。在创业的初期，它的出发点点其实没有从品类或者从主食角度去思考我们到底要做什么。先从需求角度在想我们要做什么？我们要解决需求，其实就有一件事情，让让用户更容易更方便的吃到健康一点的食物。所以到现在我们在描述我们做什么的时候，就叫做好吃的健康餐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:18",
      "text": "我们其实一听到健康的这个说法，很多人心里面就会开始嘀咕了，健康是不是等于吃草？或者就不好吃，健康东西反人性，这句话其实是我相信高松你也听过很多遍。我跟我身边的朋友分享，我说我投资了超级碗这个健康快餐品牌。别人的第一反应通常也是这个。这种下意识的反应很大程度上是对健康快餐的一个固有认知。其实前几年也有很多的所谓沙拉品牌，其实也火过一阵子，最后也死了。其实也加深了这样的一种成见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "因为传统上我们就是说好吃不健康，健康不好吃，对你只能二选一。但是告诉你刚才讲说超级碗的定义叫做好吃的，这个定义很重要。好吃的健康餐这两个你怎么把它拿捏好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "实际上我们在解决这个问题的时候，有最后找到了几条路径，在这几条路径之前，我先我可能先分享一下，我包括我们自己创业团队一开始在选择这件事情的时候，自己作为消费者的一些一一些感受。在创业初期我们想做这件事情。但当时市面上2015年当时市面上我们能吃到的一些品牌，大多数专注在沙拉，舶来品的沙拉或者说三明治，整体是偏生冷的那我自己吃了一段时间以后，几乎快到一个月的时候，我几乎很难再坚持吃下去。对，每一次吃是这个创业的热情，让我得吃一下，那就是一个很反人性的一个消费路径。就我得下定决心我才能吃一个东西。那带来的结果可能就是这个品类很难产生复购。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:51",
      "text": "客观的讲，在中国这个土壤之下，做餐饮好吃真的是一个无上限的事情。中国有太多的美食了，消费者在对健康的这个需求又是切实存在的。我们最后在做的时候发现，我自己作为消费者，包括我们自己在探索的时候，发现有几个点可以解决。第一，先把东西做热，传统的轻食其实是偏生冷的，生冷的食物其实不太适合中国胃。第二，其实是做偏中式的口味，健康轻食它其实是个舶来品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:17",
      "text": "沙拉也是外国口味为主，其实不是很多消费者能够中国消费者能够接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "是没错。我们自己在探索好吃的时候，一开始发现有一件事情很重要，就是什么叫好吃呢？其实即使是中国用户，他的对好事定义也不太一样，它背后有一个词叫做还原度，还原的是什么呢？叫小时候妈妈的味道。就像在广州的用户跟在北京的用户，在江苏的用户，大家对好吃的定义不太一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:42",
      "text": "所以我们在做单一食材的时候，用了大量的中式口味。比如说我们卖的非常好的那个蜜汁鸡腿肉，它其实是一个中式做法。包括那个红炖牛腩肉，也是一个很中式的一个做法。我们去成都开店以后，我们把酱料做了一个升级，做了一个川味辣椒粉。在轻食里面提供了一个中国人认为的辣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:00",
      "text": "就是辣椒粉这种调味品进入到了轻食的餐厅里面。它其实看起来也挺跨界的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "没错。那这些跨界的东西怎么在这个健康这里面去表达呢？后来我们在再回到健康这件事情思考的时候，我们发现我们真正把住的其实就是两件事情就够了。第一件事情叫做食材更健康。我们用更多新新鲜的super food，比如说像羽衣甘蓝，我们用的比较多，像这个黑豆酱，像这些东西把食材做的更健康、更优质，这是第一个我们把住的一个我们认为的底线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:31",
      "text": "第二个底线其实更重要，叫做饮食结构的均衡。我们走到超级碗店里的时候，整个墙上它没有那么详细的菜单，但有一个很重要的东西叫做四步点餐。先选碳水，再选蛋白质，再选植物纤维，再选配料，然后每一步有固定的搭配比例，比如碳水固定在180至200克之内，当这个比例把握住了以后，中间每一个选择其实是可延展的，它变成一个排列组合了。比如第二步选蛋白质，蛋白质其实有很多东西可做的，我们自己卖的比较好的像鸡肉，像牛肉，我们最近马上要上一个虾类的。每一个单品都可以做很多的延展，整体还是一个偏饮食结构的四步选菜。但是每一个单品可以用大量的中式的热的这种符合中国人口味的口感去实现它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:18",
      "text": "给没有吃过或者没有见过这个超级碗品牌的朋友们总结一下，其实是西式传统的沙拉和这个轻食的那些原材料，配以中式的口味和中式的一些营养搭配，做成了一个健康又好吃的快餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "对，总结比我说的好，没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:39",
      "text": "如果大家去过那个超级碗的门店体验的话，你会感受到一种像食堂打饭的感觉。就是毕业之后很少体验到这种感觉，就是你要排队，像在食堂里面选菜，一个菜一个菜这样选。其实这种感觉打出来的这份饭，我自己第一次吃到的时候，大概是三年前的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "我第一次吃到超对我觉得有一种健康盖浇饭的感觉。其实本质上是一碗营养成分很多的一个盖浇饭，但其实他又用了很多健康的原材料。有一个点我印象很深，在健康这个事情上，就是我们叫外卖的时候经常有一个痛点，就是外卖的产品通常来说蔬菜都特别少。但是我在每一次点超级碗外卖的时候，超级碗的蔬菜还是放的非常多的。我们刚刚在录音前吃完的这个超级碗的这个碗里面的蔬菜感觉就非常丰富。我觉得这一点其实给人的这个心理暗示是特别好的，就是我今天又吃得更健康了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "这里面其实还是有一个问题，就是我们还是围绕着健康这个点再稍微展开一下哈那其实很多人会有一个的意识，会觉得说健康其实更多是一种心理暗示，对吧？就好像穿lululemon的瑜伽服，可能我就认为我今天就是一个热爱运动的生活方式的这么一个消费者，对吧？我不一定每天都一定要去做瑜伽的运动，但我可能会很喜欢把录lemon的衣服穿在身上。这种心理暗示会让他们觉得自己在成为更优秀的人。我不知道高松你觉得你的品牌现在是真的在帮助大家变成更健康了，还是这种心理暗示的这个成分更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "我肯定是认为超级碗真实的在在让用户吃得更健康一点。但这里面有一个有意思的定义，叫做绝对健康和相对健康。超级碗毫无疑问追求的一定不是绝对健康。绝对健康。大多数人受不了这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:31",
      "text": "就是健康不好吃的那一个东西了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "是大家对健康的成见就来自于极度的不吃油不吃肉这样是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "是我们真正实现的是叫相对健康，让你每一餐吃的稍微健康一点，你的饮食结构稍微均衡一点，该吃的碳水有，然后该吃的蔬菜又足够，然后蛋白质又摄入也足够，这是一个相对健康的过程。毫无疑问肯定是比传统快餐要健康很多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:55",
      "text": "目前超级碗只有北京、上海、成都这三个城市。所以如果不在这三个城市的听众，其实暂时还也是吃不到超级碗的那其实高通也可以给大家分享一下，你在这三个城市做了一个布局。然后首先你们也是从北京起家的，我们认识的时候你也是在北京开始做，当时还没有到上海去，当时是只有北京跟成都。超级碗作为一个从北京开始做的餐饮品牌，在市场上我们认为是很少见的，全国很优秀的餐饮品牌，从北京起步的是屈指可数的。所以你们当时在北京开始创业是怎么样的一个考虑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "当然得坦白承认，创业者的资源能力都是有限的，我们很难在那个处境下去做充分的市场验证。我因为大学在北京读的，所以对北京市场相对了解一些，然后大量的人脉资源都在北京。在我看来第一肯定是这里更容易我去做创业。第二我自己的感受就是从消费者的角度出发，上海太卷了上海整体的餐饮竞争水平其实偏高的。在这样的环境下给一个新兴品牌的容错率其实是很低的那相比较而言，北京的容错率会高一些。所以最早我们选择从北京开始在做这件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:08",
      "text": "就是它虽然有很多因素对于一个新的餐饮品牌不友好，就例如说我觉得业内的很多朋友也都非常熟悉了，就北京那个开店选址的数量是有限的对吧？街边店通常来说流量都不高。气候也是因为有大概接近半年的时间特别寒冷，所以不利于这个餐饮品牌的发展的种种它的一个缺点。刚高松你说到其实它有一些好处，就是你的对手也比较少。现在你也在发展了很多年之后，从去年开始也进入到上海市场了，所以你在上海市场还算是一个新手。那在这个所谓的要求更高，全国的这种健康消费的制高点，上海这个市场，你现在的感受是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "广阔天地大有可为。我们实际上在北京的大概得有个六七年的时间，专注在做几件事情。第一个很重要的就是打磨单店模型，让这个店做得更扎实。第二，产品其实从创业到现在已经做了很大的迭代和进步了，其实每年都会有进步。第三个就是整个团队也是在经历了一点点的困难磨难中，一点从一个团伙慢慢的看起来更像一个团队了。我说这个其实就是在说在去上海之前，我们在做了很多准备。同时上海的市场确实整体的接纳度会更高，然后整体消费水平下，在一线城市里面也算非常好的。所以这些客观因素给了我们的很大优势，带来上海整体到去年6月份到现在整体表现还是不错的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:35",
      "text": "在过去一年的时间里面，你会发现上海市场给你什么惊喜。就是你会发现在北京的时候，可能还没有感受到这样的一个消费者的反馈。但发现上海市场可能会更加的在这方面更成熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "两方面的惊喜。一方面惊喜来自于上海作为一个外国人非常多的一个城市，它整体的口味上新化程度比较高，所以对这个品类天然有着极强的接纳度。这相比北京或者其他中国的一线城市来说，都是非常领先的。第二个惊喜来自于它整个的商业的分布相对分散而均匀。北京整体上其实是偏集中的，东边就是国贸，是一个非常集中区域，西边的就是金融街，所以带来的开店点位的选择上其实没有那么的从容。在上海你走两步可能就是一个大的商圈，可选择的点位是非常多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "其实高嵩的这个节奏我从投资角度看来，其实是有它一定的合理性。这个合理性就在于说，其实在你能力还不够强的时候，你先在一个对你的容忍空间比较高，你可以慢慢摸索的市场。先猥琐发育一下。他们猥琐发育了大概六年多，七年的时间才进入到上海这个全中国的一个制高点。但是竞争是最惨烈，要求最高。消费者一旦不满足的话，你可能就没有第二次机会了。所以其实是这么一个发展节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "这样的一个发展节奏让我想起，其实当时瑞幸咖啡在开做的时候，也是先从北京开始的。在瑞幸咖啡刚开始做了两三年里面，有大量的上海朋友给我吐槽过。他们从上海人的角度来看，觉得瑞幸咖啡不是那个咖啡，根本就喝一口就得扔了。就在那个时候，对，现在可能已经好很多了。因为也毕竟也经过这么多年的一个发展。所以但我觉得确确实实像这个不同的行业里面都有这样的一个特点。就是北京人糙一点，其实你可以用它来作为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "你的一起步新手村的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "其实除了这两个一线城市以外，其实你们现在还在唯一的一个新一线城市是有经营的。广深这两个一线城市你们还没有进，这可能是明年的一个规划。那现在你们在新一线城市，仅仅只有成都。你们当时进入到成都之后，你们发现成都的用户需求跟一线城市有什么区别呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "我们是在去上海之前去的成都，所以对这个市场投入的感情是更多的。因为比较早，成都这个城市其实很有意思的，我们当时去的时候也做了很多的艰难的讨论。因为在我们看来成都它的口味是非常刁钻的，在全国美食这个角度已经是也也是遥遥领先的。那你在这个城市要做一个轻食，大家普遍认为很难吃的一个轻食，很难让大家人满意的。但对我们来说，那是一个非常必要的一个挑战。因为我们未来想去的地方不只是超一线城市，我们想试验更多的新一线，以及是未来的二线三线城市。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:23",
      "text": "当时在做的时候，我们也做了挺多的准备的。其中一个准备是在菜单结构上，我们也为了成都的这个市场做了一些产品上的差异化。比如说后来全国都在推广的这个川味辣椒粉，就是最早在成都开始做的，结果上我们还是很吃惊的。成都他在口味上非常刁钻。但是在这但我们发现年轻的消费者们对于健康这个需求不因城市而有差异，不因口味而有差异。他们的这个健康需求是普遍存在的这其实是给了我们挺大的信心的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:53",
      "text": "反而在成都可能有个好处，大家可能吃油辣的火锅比较多，然后总得有个周有个两三天可能得吃的清淡一点，才能跟你去吃的比较腐败的时候能够形成一些中和中午吃健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "晚上吃火锅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "这样会好一点。我们让高松来给大家介绍了一下，整个超级碗这个品牌的定位，还有它的一些菜式的一些选择。这里面我们总结一下，有个最关键的核心词，就是它是一个中式的好吃的健康快餐。其实像大家印象当中的那个沙拉，像这种生冷的这种菜品在你们门店里面也有提供，但应该占比是特别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "少的那你们大部分的蔬菜还是做熟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "大部分是做熟的。但是我们在这个碳水选择里面，base里面除了糙米饭艺术烩饭这些，我们还提供了一个选择，叫做沙拉的base。你不需要碳水了，你可以选择沙拉做基底，那是生鲜食物。但这个整个占比在销售里面大概占了5%左右。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:54",
      "text": "大家听到这里应该都能理解说这超级碗是个什么样的品牌哈那我觉得这个品牌背后，它肯定是由这个创始团队做出来的那这个创始团队的创始人高松，他是非常有意思。15年他研究生毕业的时候也没有去工作，就直接就创业做了这个品牌。其实他在本科读的专业其实跟餐饮没什么关系。其实高中是人大物理系毕业的。你作为一个物理系毕业的这个毕业生，怎么会想到在15年的时候就去做这个餐饮的创业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "我自己本身大学的时候就是个吃货，所以人大在海淀区，我们东门有一条女人街，然后西北周边其实有很多很多好吃的东西。作为一个学生来说，消费能力有限，但我为数不多的钱几乎都花在吃这件事情上了。所以我自己作为消费者来说，对这个行业是非常感兴趣的。第二个，我自己大学的时候就愿意折腾一些创业的事情，这可能跟天气有关，愿意创造一些新东西。大概在大三大四的时候，我就确定我未来想做一个自己的创业品牌。那大概率还集中在自己的兴趣上，那就是餐饮。所以在毕业之前我就申请了高雄参与大学，去读了两年的参与管理研究生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:07",
      "text": "是我们台湾地区高雄的餐旅大学。这个专业是一个什么专业？什么叫餐旅专业？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "这个专业其实到研究生阶段几乎就跟商学院差不多。但是用大量的餐饮、旅游、酒店的案例，在围绕这些案例去做这个商业的研究。所以更多的学的还是偏理论层面的。我自己会辅修一些大学部的课程，比如说我自己还修了什么日式料理。对，这个学校是专门在叫餐旅hospitality。它是有餐饮、酒店、旅游，甚至娱乐产业之类的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:41",
      "text": "你就集中把他的餐的部分给研究了一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "对，就是大学部的课程我是自己选修，修了什么餐饮的，就是说中餐的。所以我做菜也会一些，酿酒也会一些，啤酒也会一些自己兴趣导向。但是研究生主要课程还是聚焦在商学院本身的课程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:58",
      "text": "我去之前模糊对我自己想做的餐饮品牌有一些判断，但是到底做什么，我其实当时没有概念的。我两个模糊的判断。第一个是想做一个大众都能吃到的东西，而不是说依赖于厨师的手艺，他的火候，然后做的非常厉害，但是只在这一家店可以吃了，而是希望。大多数用户户在不同的地方都能吃到稳定质量至上的好东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:22",
      "text": "不是小餐馆要开大连锁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "对，现在想就是当时是想做连锁，但是我自己的判断是想做这个标准化一点的东西。第二个我自己的判断就是想做一些新的东西。我自己作为新用户，我也感受到自己作为新用户的需求，跟以前的好像餐饮的这个用户不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:39",
      "text": "当时市面上产品满足不了你这样用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "对有一些个性化需求，我自己也没有描述的那么清楚，到底是什么样的餐饮品牌我自己会喜欢。所以带着在这两个模糊判断，我去读了这个研究生。也是在研究生的最后一年，我们在写毕业论文的时候，接触到了北美的很多的类似的餐饮品牌。比如说最近讨论比较做的像7 polo，我当时研究它的时候大概是一千不到2000家店曲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:06",
      "text": "Polo是墨西哥菜，墨西哥菜在北美还是认为比较健康的一个品类大的。因为它有各种的蔬菜，还有这个面皮，但也不是很多，碳水不是很多，它比例是比较均衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "的对这个曲谱里这个品牌其实是你们当时去研究的一个对象。所以今天在你们超级碗的门店的这个自助选餐的流程，还是能体现一些这个曲谱里的一些痕迹的。包括我觉得赛百味，就是美国的这些快餐品牌，他都很擅长做这种自助式选餐的这样的流程。你先选这个，你有很多的款式对吧？有很多的菜你可以直接就加到那个卷饼当中，只是抄起碗做了一个碗？他就是吃米饭吃面条？北美的这些品牌，他们可能就是做了一个三明治，或者像直播的一样做的一个卷饼，你往里面卷东西，但本质这个逻辑还是类似的，这个品牌发展的特别大去浦你现在的市值是接近900亿美金，在我们录制的时候，国内好像还没有，对吧？只有在北美和欧洲有没错，而且它的市值已经超过了国内随处可见的星巴克，所以星巴克的影响力和国际的知名度肯定是远远超过去波雷的。但实际上在今天它的市值是没有曲波的这个品牌那么高。当时15年你们在高雄的参与大学念完之后，去北美考察了这个品牌，会给你们带来一些创意的灵感是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "实际上我是研究了大概大半年的时间，才第一次去美国看到这个品。我之前是在无数的文献先。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:38",
      "text": "做理论研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "理论研究研究的非常充分。真正看到门店的那刻还是有点震撼，就是当时那样的品类在中国还是不存在。看到他那一刻我就大概知道我们我自己未来想做一个什么样的餐饮品牌了。直播里的成长其实有它时代的独特性的。大家成长于1993年的美国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:56",
      "text": "93年。大家给大家普及一下历史背景。当时应该是刚提出这个互联网信息高速公路，然后开始就进入信息时代，开始起飞，对吧？这个是一个大的背景，大家可以理解一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "当时整个餐饮的是在美国的市场处在一个阶段。就是麦当劳、肯德基已经发展很多年，在美国已经随处可见了。但是消费水平变高以后，新的消费者们对饮食的需求又开始有了变化，麦当劳肯定满足不了的是什么呢？是他对好的食材，对健康的需求，吃玻璃这个品牌应运而生。然后直到0几年的时候他上市，当时麦当劳也投资过他在他这一笔deal里面应该也赚了不少钱的那直播率算做的比较早的，同期有录很多我们现在耳熟能详的很多品牌，也是从那个阶段开始不断的涌现出来。背后其实就是整个消费市场的需求在发生变化。但当你现在走到美国的街道上的时候，你会发现像麦当劳他可能还是在服务区或者消费水平不太好的地方，还会有这样的店。市区里面随处可见的快餐，都是以健康为主导的这样的快餐为主了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "我当时研究完指珀利的这个单点模型以后，我就是内心为之振奋。因为我的感受就是我当时那个阶段，中国正处在美国90年代那个那个阶段，需求的发展总有相似性的。日本经历过这个阶段，美国经历过这个阶段，我觉得中国未来也会经历这样的阶段。同时我自己作为消费者也切实的感受到这个需求真实存在，我就想回来我就做这个事情。但具体怎么实现，还是一点点的在后来单店模型的打磨中去去去琢磨出来的的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:31",
      "text": "但那个时候你已经决定好是做好这个品类了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "没错，在台湾的时候，毕业论文在开始写之前，我就知道我要干这个事儿。我就花了很多的精力，就远超于身边同学准备毕业论文的热情程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:42",
      "text": "就在准备这个事儿就是理论研究的结果，对吧？就干这个方向，就做这个品类是没有问题的。是的，这个是少见的从理论导向推导出来做餐饮模型的这个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "因为本来就要交毕业论文，看到这个品类以后我就特别兴奋，就全部身心都趴在这个品类上去去去琢磨。然后回来就做了类似的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:02",
      "text": "就是15年底开始，考察完之后回到北京创业，受到tripoli的启发。但其实那个年代我们可以回想一下，real就是接近十年前，那个是一个互联网创业风起云涌的时候，大众创业和万众创新的一个高潮。所以当时的创业，我们也刚刚入行做这个风险投资这个领域。当年其实也看了很多这种互联网相关的项目。但那个时候你开始创业的时候，我们是完全没听过你的。所以我们都在北京生活。因为其实当时的餐饮创业肯定不是投资人关注的一个主流赛道。其实当时在一个社会主流并不特别多的关注的情况下，餐饮的创业者很多也都是不是有一些所谓的名校背景，相对来说学历比较高这种创业者在当时的餐饮领域里面肯定是比较少的。告诉你在那个时候做这样的一个选择，社会周围的人或者你的家人朋友会觉得比较奇怪吗？就你当时怎么样去下定这样的决心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "大学的时候我做了餐饮创业这个选择的时候，其实已经遇到家庭，身边同学很多不理解了。对，就你做个消费者就挺好的，为什么非得要去开一个馆子呢？包括我父亲其实对这件事情也非常抵触，他认知到的这个餐饮老板在那个年代下，他觉得他有些刻板印象，我就不描述那个刻板印象，我相信很多人都有这样刻板印象。他觉得你读了一个大学，还不错的一个大学，背后你回来你要做这样一件事情。但我从来没从那个角度去思考过这个问题，我是觉得需求存在，那我自己的意义是要创造一些价值，做一些不同的事情出来。至于在哪个品类，我肯定是选一个我自己感兴趣的品类，这个行业不存在高低贵贱的。但在当时那个处境下，我又很难去说服我的父亲。中间有过一段时间，其实交流不是那么多。直到我15年回来创立开了第一家店，到16年17年我们第二家店，第第三第三家店陆续开出来的时候，我把我父亲我爸妈邀请到北京来，在我的店里面中吃了一顿超级碗的时候，在那一刻我才能真正感受到，他们好像真的理解我要做什么事情了。在那之前感受更像是行，你去折腾，反正你总总有一天你会知道我说的是什么意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "你没有在家里面给他们做来吃一下你的这个产品吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "就超级碗的那个呈现形式，因为食材种类太丰富了，在家里面很难去实现出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "你刚刚提到说你其实1617年邀请那个父母过来尝了一下，但其实那个时候门店数是不多的。你们前三年一共开了多少家店？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "前三年大概就四五家店，就是陆陆续续赚一家店钱。我们开一家店，然后一家一家在迭代单店模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:42",
      "text": "当时你可能因为从学校刚出来，经验也不是特别丰富，也要去美国考察了tripoli。所以你肯定也是想做一个跟他类似的一个健康快餐的一个模型。但如果我们站在今天的角度去看的话，你们今天跟美国的对标的这个品牌其实已经有很大的区别了。你们其实是走出了一些中式健康快餐的一些自己的独特的尝试。在在这个过程当中，它会发生很多的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "有踩过什么样的坑呢？因为你直接把美国人爱吃的那种墨西哥卷饼拿过来国内开店，消费者的接受度也不会很高。虽然它表面上的那个行业是一个大的行业，所谓的健康快餐这个大行业。但美国人吃的是墨西哥的那个卷饼，那咱们中国人还是吃米饭的，这些调整是怎么发生的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "中国用户在口味上跟美国用户肯定是不一样的。举个例子，在吃播里有一个很好产品，就卖了很好的产品叫手撕猪肉超级碗饭在早期也出过类似的产品。但是在中国普遍的认为猪肉其实没有那么健康。实际上它的油脂含量也高一点，但没有高那么多，它其实也是一个很不错的蛋白质选择。但是卖了一段时间，卖这个产品在中国普遍不是那么接受，后来这个产品就下掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:55",
      "text": "中国人觉得猪肉跟健康没有太多关系。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "然后还有像蔬菜类的选择，最早我们蔬菜类的选择也跟美式的那样，就是像是Polly这些品牌一样，更多聚焦在什么生冷的蔬菜上，比如说大叶生菜之类。但我们后来发现在中国大家对蔬菜选择其实丰富性非常多，而且更多的是热的煮熟的。然后我们就在一点点迭代，像今年出的那个叫四好时蔬，它其实就是把几个食材简单焯水轻烹饪了一下。但它的口感是热乎的、清脆的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:28",
      "text": "简单加了一下，也更更符合中国的这个消化习惯。我没有吃那么多生冷的叶子，很多人其实吃起来是肠胃是不舒服的，你煮一下还是会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "所以在这个过程当中，你们做的核心的事情，其实做了很多本地化的一些调整。而这些调整是需要时间的对吧？因为它不能像我们当时看很多互联网的模式一样。就是美国有个优步打车，你在中国做个滴滴打车，其实都是一个很直接的一个copy to china。但你们在当时做的其实是一个消费需求的一个本地化。我听下来这就是在产品端，在门店的模型，其实都要为中国做很多的定制，所以这个其实是挺花时间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "所以你们前三年开出四五家店，这个会不会让你的压力很大？因为这个速度发展不是很快，然后周围可能也会有一些当时在互联网行业的一些朋友。我相信你肯定有这样的一些同学跟朋友，他们可能在那个年代的时候能够是一个快速发展的状态。那这个会给你造成什么压力吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "我可以再帮大家回溯一下那个年代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:29",
      "text": "15年是从TMT的这个高潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "我印象特别深13年去，然后15年回来，中间可能没几个月，我会从高雄飞到北京一次。然后每次我回来都会发现这个地铁广告，然后这个公交站广告都会变变一轮，甚至行业都会变一轮，这个发展速度是非常快的。这个发展其实连带到餐饮行业也有一些变化。这些变化其实有当时代的背景，比如说移动支付更普及，餐饮开始也开始变得可以资本化。当时很火品牌皇太极，然后像这个西少爷，像雕爷，就是有当时有一个很火的概念叫做o to o，然后餐饮的o to o把把餐饮开始在做的网红化的那个状态。就是哪怕几家店都可以迅速让全国人民都开始知道，加上一些营销的打法。所以他在在那个那个时代背景下，连带着很多新创业者开始涌向餐饮这个行业。就觉得这件事情不再像传统的餐饮行业那样单一，只能作为吭哧吭哧一家店一家店的干。所以整体的那个环境是相对急躁的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:32",
      "text": "我当时记得很深，有一个铺子在望京。我们当时上午看完以后，我们觉得不错，回来商量一下，下午再去看的时候，这铺子就已经租出去了。就是类似这种场景其实非常多，可能跟发行有关系。我们这个团队一直不觉得不是以资本化或者以快为目的的一个团队。如果如果是那样的一个团队，我们一开始的动作就会有很多不一样。可能跟我自己个人也有关系，我们更期待的是把一件事情做好，哪怕慢一点，先把一件事扎扎实实做好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:00",
      "text": "好，就头几年你还是觉得这个产品和整个店的模型没有跑通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "没错，每家店其实我们都会做一些迭代。因为前一家店有不满意的地方，就是小到哪怕后厨的一个尺寸，就是冰柜的尺寸长一点和短一点，这柜子的深度，大到可能产品不满意。最早我们甚至定位过像偏墨西哥风那个那个方向的产品。这样的一点点的迭代，其实是在真的是在探索一个理想的超级碗的单店模型。所以前三年其实我自己包括我们整个团队都不觉得我们找到答案了。那个时候再快也没有太大意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:35",
      "text": "我身边当时也有一些可能当一家店的时候，但一家店实话说早期的店生意还都可以，排队的情况也比较严重。所以很多也有一些投资人会来找我说要投个电。但我们真的是没有这个信心拿这个钱。因为我们也不知道拿这个钱我们能不能把这个店开得更好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:52",
      "text": "打磨是打磨了整整三年，什么时候你觉得这个产品OK或者这个模型OK包括。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "现在实话说都不觉得是真的。到OK的那个程度，可能到60分的状态，可能是在18年19年的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:05",
      "text": "在产品层面上是什么时候定型到现在这个状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "当时陆续开出了一些店的表现，已经能比较自信的去预测这个单店的表现了。然后老店也在同比的在在在在在增长，我们做了一些改变，在同比的增长。具体的master我印象不是特别深刻，但那个状态那个阶段我开始感觉好事情开始变对了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:26",
      "text": "这个时间你现在回想起来，1819年的时候，你觉得差不多可能稳定了。21年咱们认识21年他进行了首轮的融资，对吧？到今天是24年了。其实整个过程的时间到现在为止，抄新闻已经九年了，今年是他们的九周年。九周年的这个时候你回想过去，会不会觉得自己的发展的速度还不够快呢？还是觉得这个就是一个正常的速度，他就是应该这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "发展起来的。当然我希望他可以更快更好回溯过往的每一个决定，好像都是在当下是相对来说比较正确的决定。因为我也很难说穿越到那个时候，你当时就应该把这几个店拿了，你就迅速拿点钱，你迅速开几个店。我也很能理解当时的我自己，所以会觉得慢一些。但好像每一步都是相对来说扎实一点，我们心里会走得更稳一点，尤其看直播里过去30年每年同店都在增长，30年开了3000家店，如果这个数字放在中国也不算一个特别亮眼的数据。但是扎扎实实的走了每一步，这就是餐饮行业可能要该补的功课。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "你们前九年开了大概100家店，今天为止大概有100家店左右。九年100家店，这个放在中国速度来看，确实不是一个很快的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "真的有机增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "就我记得我们前段时间去日本考察的时候，萨利亚的CEO给我们讲课。其实他在他们公司的前20年里面，也确实就只开了一百多家店。因为日本的速度比较慢，萨利亚到现在大概是50年，他前20年大概开了100家店，后面30年大概开了1400家店，所以现在大概有1500家店。日本人是用50年开出1500家店，美国人快一点去play，用大概30年开出了3000家店。咱们中国的速度的确合理的，应该在什么水平？就前面九年你们在有很多时间在探索。那如果按照如果超级碗成为一个20年、30年的品牌，你觉得它整个发展的速度会是怎么样的一个节奏呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "我很难定量，但毫无疑问有一个趋势会越来越快。现在这个时代跟当时萨利亚也好，珀利也好，会有一些不同。在中国这个土壤下有一些不同。第一个不同的是整个供应链水平变得更高。第二个不同的是数字化带来的。因为数字化带来整个企业的组织效率迭代的速度会越来越快。第三个不同，其实互联网普及带来的消费的认知迭代速度也是有关系的那玻璃要成为一个家喻户晓的品牌，但在当年可能需要十年时间。在中国你要成为一个家喻户晓的品牌，可能一条微博可能就可以做到了，就是品牌的扩张速度会变得更快。这些背景带来的几千家店的速度，肯定是比那些品牌要变得更快一些的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:10",
      "text": "你们其实的客单价来看的话，比较便宜的是鸡肉的套餐，大概在35块钱。如果贵一点的话，牛肉四十多块钱，三文鱼最贵的五十多块钱。所以整体来说你们作为一顿工作餐来说的话，是属于比较贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "但其实我在做一些调研的过程当中，当时在投资那个超级碗过程做一些调研。其实我发现对于很多用户来说，超级碗居然是一个性价比的选项。我就问那些用户，为什么超级碗本来是比较贵的，但你却觉得它是性价比呢？原来那些用户都是像我gas还有一些更贵的一些品牌的用户，他们吃超级碗已经在省钱了。这个是很有意思的一个现象。我不知道如果你在这方面有没有什么感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "深圳我们家是gaga为主，我是gaga充值用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "Gaga是发源于深圳的，也是一个轻食品牌。然后它的空间各方面的整个装修上肯定会比超级碗要更加的好一些。所以它其实更像是一个堂食的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "它主要堂食为主。对它堂食的话大概人均要去到70往上，就简餐。但如果你要再点音频的话，那可能就上百了。35、50这个区间就平均我们算个50上下好了，那就半价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "但这里面有个问题，因为其实超级碗它的外卖占比是比较高的。其实它是一个典型的快餐，他可能经常开在像瑞幸这样的咖啡店的附近，所以你会发现其实都是属于打工人的午饭，这个是一个很常见的一个消费需求。对于超级碗来说，所以跟那种坐在一个餐厅里面慢慢享受那个还是非常不一样的。所以作为快餐这个定位的话，其实超级碗这个品牌肯定是算中高端的。告诉你怎么看你的这个人群和你的价格的这么一个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "这里面其实是两个问题。第一个问题关于价格。坦白讲哪怕我们的客单比一般的快餐稍微高一点点，但我们的毛利率其实是比他们还要低很多的。大多数消费者也不傻，你吃的一份超级碗里面有各种各样的蔬菜，光食材有十几种，接近20种。然后蛋白质又非常肉也有非常多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:14",
      "text": "品质都非常好对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "然后相比一个牛肉面，你也是二十多块钱的牛肉面。这90%的碳水加上薄薄一片的牛肉，这个价值感上，消费者现在其实也会做自己的权衡。结果上看我们实话说在做一个苦的生意，就是看起来客单比一般快餐高，但实际上毛利率是低很多的一个生意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "我们在在做价格设置的时候，我们也在做一个我这个取舍。现在我们在做的产品其实是把价格带做的更丰富，像去年我们刚刚出的这个叫超级卷系列，大概在十多块钱到二十多块钱的这个价格区间。包括我们四月份刚刚新上的这个叫金枪鱼温泉蛋，它的价格也接近30块钱的这个客单价。所以我们再把价格区间做的更丰富一些，让不同的人在超级碗都能有自己的选择。对比麦当劳来说的话，麦当劳也有安格斯堡，也有十多块钱的套餐。价格区间其实是快餐的武器，让人群变得更丰富，这也是我们在做的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "第二个说的不同的，就刚才咱们比较这个哇嘎斯跟gaga实际上我们在做的东西是场景完全不同的生意。王卡斯和大的场景，我自己作为用户更多是偏商务一点，所以需要空间，需要装修，所以你的租金投入跟那个单店投入要高很多，然后也需要你的这个这个产品丰富度也很多，有茶饮茶饮类的东西要多非常非常多。喝个果汁我可以坐一下午，但在超级碗我们是更聚焦在快餐这个需求上。那快餐更多的是性价比很快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:41",
      "text": "所以我们刚刚提到这个价格和人群的问题，我想继续再深入的来挖一下这个点。其实有很多产品都有这个特点，比如我们之前讨论过，对一些人来说这个产品是贵的，但对于另外一些人来说，它确实性价比很高的。我们在讨论山姆，讨论lululemon，包括讨论过理想汽车，都有这样的一个特性，对吧？绝对价格不低。但是对于他所面对的那个人群来说，其实是具有性价比的这样的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "我觉得在中国的消费领域，它其实形成了一个有意思的一个趋势。就是我们之前用高端性价比这个词来形容，这个词有点俗气，我认为因为就像是一个广告语，但其实它本质上还是揭示了一些本质的。它所揭示的本质就是说如果你没有进入这些人群的选择范围内，你的性价比再高没有用，对吧？就像新势力品牌当中，有一些品牌就没有进入到高端人群的选择范围内，所以它就性价比再高没用，对吧？但你如果都是那几个品牌当中，你的性价比确实得高，那才能够得到消费者的青睐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "所以其实对于高松你们来说的话，你们对于你们服务的这群注重健康的消费者来说的话，你们跟谁会是出现在同一个选项范围内？就他可能选择你之外，还有什么其他的选择吗？我们刚提瓦斯，它的性价比没有你高，对吧？那还有其他竞争对手吗？还是说你认为这个领域现在竞争不是特别激烈，好像除了哇嘎斯还有gaga之外，可能大家选择就只有咱们了，那咱们这个优势就会比较明显。如果是这样的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "竞争角度我觉得我们在各类商圈里面遇到比较高频的竞争还是来自于传统快餐。比如说像麦当劳，像老乡鸡。用户在消费快餐的时候，他会选择我在老乡鸡里面努力搭配出一个健康的快餐。还是麦当劳其实也可以吃的相对健康，还有玉米粒什么的，你可以吃的相对健康一点。我们的竞争还是在整个快餐这个领域里面在做竞争。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:43",
      "text": "如果是像麦当劳或者是肯德基，有人说他们老是说是垃圾食品，其实它不是，它还蛮健康的。它有合适的碳水比例，合适的蛋白质的比例。然后当然可能蔬菜稍微偏少一点点，但也不是完全没有。至少我们中国的这个蔬菜业还是保供跟日本完全不一样，对吧？但是它的那个价位段，如果要知道同样的这个合理的比例和量的话，也要去到五十多以上了。所以在这里面你们还是有极强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "性价比的对麦当劳在一线城市的价格确实就是40到50.",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:12",
      "text": "的对咱们的消费的用户群，大家可能有一些固定的印象，可能跟lululemon很类似，就是喜欢去健身房健身的女性白领。对，是其实撸lemon对自己的品牌的用户有一个著名的定位。我们今天节目里面也提到过，就是超级女孩对吧？就是super girls。对于他们的学历，对于他们的收入，在陆联盟都有一个自己的一个清晰的画像。咱们超级碗现在这个画像是跟这种健身品牌是类似的，还是它已经形成了自己的一个特点呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "我可以分享一组数据还比较有意思。过去我会觉得我们的画像跟录音内容是高度重合的，女性占比多，然后偏白领的，销售收入水平偏高一些，会比较多。我们去完上海以后，对比上海跟北京的这个人群，他有点不一样。在上海整体的女性占比会高一些，大概甚至高到有的到70%。但在北京我们从15年到现在已经是一个比较在有些店已经比较老的情况下，很多店的男女比例已经接近五五开了。对男性也开始在吃了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:18",
      "text": "这个就是不得不提我们去年在做的一个用户访谈。这个访谈也颠覆了我自己的认知。我过往会认为我们的用户百分就大量的其实是极度在意健康，然后至少有兼职需求，然后super girls这种画像比较多的人。但后来我们发现接近八成的用户是叫我给他起了名字叫饭健康用户。他对健康的需求不是那么极致的说我今天就得减肥，我得增肌有那样的需求。而是他在描述超级碗的时候，他在表达更多像我想吃多一点蔬菜，我要吃的不那么油腻。然后碳水我想多吃点这个杂粮类的碳水，就是这种描述是相对健康的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "而在上海我们的人群因为是一个新新品牌新市场，更多的还是像刚才提到像瓦嘎斯的用户。他会觉得来吃超级碗，一半的价格还能吃到这么丰富的食材，这么好吃的东西，他会觉得极其有性价比。在新市场这个新人群更多的还是因为女性更多在消费领域里面，她是一个意见领导者，她容易发现新品牌，然后愿意接受新事物。男性占比其实代表着是不是有更忠诚的用户，是不是在那个圈子里面可以开始有点点脱圈了。男女比例是一个有意思的数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:33",
      "text": "男生就是入坑比较难，但入坑了之后离开也相对难，因为忠诚度比较高。它主要是没有这种选择的这种心思，对吧？它不会说老去挖掘什么新鲜事物，所以一旦入坑了，可能也能留下的概率比较高。女生通常来说就是挖掘新事物的能力更强。在这样的一个情况下的话，它的人群他就会不受硬核健康的小的人群数量所限制，它有可能更加广阔。但在这个更加广阔的过程当中，会不会未来咱们越来越下沉，会越来越服务越来越多的用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "其实大家对于好吃的重要性，又会逐渐的把健康给盖过去，使得你们这个健康的标签可能会慢慢的被稀释掉了。你们有没有考虑过这个问题，就是当人群越来越广泛的时候，他其实对于健康的需求可能是越来越不硬核，越来越饭。就像你自己起的泛健康的人群，那会不会随着你们的门店越来越扩张，你的这个健康的标签可能会慢慢的要让位于好吃。因为好吃可能对于越广大的人群来说才是最大的刚需。可能健康对于广阔的人群来说，是一个相对来说偏可有可无的一个事情。你会担心你们在扩张和下沉的过程当中，你们的这个健康的标签会被稀释吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "这个我不太担心。从这个市场角度来说，健康它是一个逐年累积成长的一个需求，尤其在中国这个环境下为数不多还在增长的一个需求。所以它带来的改变是人群在扩，同时频次在扩。相对健康情况下，我原来一个月吃一次变成一周吃一次，那就是一个极大的进步，那就是市场在变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:17",
      "text": "所以我们是相信伴随这个市场这个人群在变化，频次在变化的，我们自己在观察下沉市场的时候，也会看到一些其他品牌的一些数据。比如说有一些做专门做沙拉的加盟品牌，已经下沉到非常下沉的神志了。我们看到他很多数据其实是非常亮眼的。当然他们也会调侃这人群有一些不同，比如说像小镇贵妇，哪怕是下沉市场，依然有一群年轻的用户。他们是热烈的想要健康。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:46",
      "text": "的沙拉品牌，下沉到县城，然后生意都很好。可以展开跟大家说一下，我都没听过有这样的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "我们之前看到像沙野，沙野这个品牌就是专门做加盟的，但这个团队主力现在已经不在这个品牌之上。他们之前有一些像甘肃的，我忘了是好像是天水，当时天水还没那么火。我看到他一些现成的数据都非常亮眼。加盟品牌它还是依赖于加盟商的能力的。数据做的这么漂亮，代表这个地方这个需求还是旺盛存在的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:15",
      "text": "所以我其实今天学到一个新的点，就是原来超级碗是以直营模式为主。其实加盟模式为主的这所谓的沙拉品牌已经下沉到县城市场了。在中国，所以中国其实是千万不要低估大家对于健康的追求，就健康是伪需求，伪命题这种说法。我觉得是已经结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "刚刚提到说其实超级碗是以直营为主，所以九年咱们才开了100家店。我觉得100家店其实就是对于餐饮行业来说，在中国也就是勉强走完了从0到1这个过程。所以到从0到1这个过程回看，整个经历这么长的一段时间，打磨出了100家门店。其实你们现在觉得已经取得了最自豪的成绩，还有就是未来的一个还要实现的这样的还要克服的这个困难分别是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "要说成绩的话，我觉得核心来自于两点。第一点是用户的认可，创业到现在我依然没大多数时间会在门店里待着，最开心的时候永远来自于顾客给他身边的朋友在推荐超级碗，走在马路上看见有人拎着超级碗的袋子，对这种愉悦感是无法比拟的。第二个成就可能来自于团队给的正反馈。我们团队有很多从刚开始创业伴随到现在的团伙到团队的过程，它其实是一个非常有意思的一个组织的成长的过程。在其中又有个人的成长的经历，这其实是也让我和整个团队感受到这个创业的价值。我们真的是在做一件让大家都能改变生活的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:52",
      "text": "接下来可能面对的挑战，我能想到可能三个点。第一个点就是产品的持续创新力。今年你们会感受到明显超级碗在产品迭代速度上做了一些提升。这个提升背后其实是组织能力的提升，以及从发现用户需求，把需求变成验证到测试，到这最后供应链实现它。那其实是一个很复杂的组织能力的提升。这个能力未来能不能持续成长，这其实是一个很重要的我们亟待解决的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:21",
      "text": "所以你的意思是说，其实你们的产品之前的迭代速度是有点慢的，今年的迭代速度其实是在提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "是的。之前很多用户对超级碗最大吐槽是怎么就会一直是这么些东西我就吃腻了。当然跟超级碗这个品类本身复购频次高，尤其我们的复购频次高有关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:40",
      "text": "比如说一个典型用户，他一周会吃几次？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "我们会员的平均数据是月复购大概3到4次，就接近一周一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:47",
      "text": "这个里面就有矛盾。比如说因为最开始你也提到，其实是原型是从美国七魄雷那边学来的。为了一个典型的问题，它就是菜单基本上不怎么变，很少它的他为什么要搞那个组合？也就是从从做一些排列组合的办法，从有限的原材料里面变出一些新的组合方案出来，对吧？你其实拆开来看，它的原材料可能就十来种，但是不同组合你们能出个会是小小100种的这个配比出来。这点上是不是你们有一点类似的这种问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "我们也真的非常羡慕吃吃魄力30年菜单不用怎么换都可以做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:23",
      "text": "美国人对于口味的要求比较低，一直吃同样东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "美国人可能真的可以。他有一个现实的问，他的食材没有那么丰富，这在国内还是要好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "当然这里面也有我们的主动选择，就是我们有一个朴素的观点。尤其我们在做这个新品类的时候，做一个新品牌的时候，要拓人群，有一个很重要的抓手叫做产品。比如说新出的金枪鱼温泉带，那原来喜欢吃温泉带的用户不吃超级碗，但他喜欢温泉蛋，他可以过来尝试一下，最近出了这个夏日菠菜荞麦面，原来不吃超级碗，但他喜欢吃这个荞麦面，他可以过来尝试一下。我们在通过产品的迭代去不断的抓新人群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:00",
      "text": "现在大概就是上新的这个迭代速度是什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "我们平均一个季度换3到4个新品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:05",
      "text": "跟茶饮行业相比还是不算快的，还是挺慢的。一周上一款可能对于茶饮行业来说是一个平均的速度。你是认为说咱们这个行业不需要像茶饮那么夸张的去上新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "上新频次过高，你也容易稀释你的这个注意力。比如说我问你瑞星去年上了多少星，那你的回答可能就是你记不住酱香拿铁就可能就那么几款。大家的注意力其实有限的，你上太多了就会溢出这个注意力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:33",
      "text": "所以告诉你们的团队在迭代了这个上新的速度。现在其实整个上新能够做到一个季度3到4块，是一个对你们这个行业来说已经是一个相对来说比较稳定的一个状态，是吧？那在具体迭代每一款菜品的时候，有什么样的方法论呢？就有哪些菜品要上，哪些菜品要下。因为我看你们是一个像食堂打饭一样的这样的一个流程，它是每一个菜都占据了一个这样的一个打饭的一个空间。一个菜上了，另外一个菜就得下，因为它空间都是固定的。所以其实这样的一个取舍和流程是怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "其实我们上新现在是两个角度的上新。第一个角度是正面角度，我们我们真正上新流程整个走下来，它背后其实是个漏斗逻辑。从一开始灵感，我们所有几乎公司的所有人都是那个灵感的驱动者。我们在各个平台上去搜索各种各样好的食材，超级碗有这个包容度吗？什么样的奇怪的食材在超级碗都能实现。我们把灵感落到超级碗的产品，然后再到进入测试的过程，一点点的去淘汰它。到最后真正实现到门店，它其实是一个正向的淘汰过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:39",
      "text": "中间有一个很重要的灵感到验证的过程，验证的这个过程其实就是用户给反馈，就一直在做这样的迭代。其实核心迭代的是这个验证的速度，速度决定了我们效率。我们过往的有一个很关键的环节叫十吃会，是吃会过去在去年的时候，我们是一个月1次.",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:57",
      "text": "试吃会是怎么一个场景？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "你给我们描述一下，我们试吃会之前它有两种属性。第一种属性是用户见面，我们跟用户多聊聊。第二重属性是真的把这些产品是摆出来，每个人去挨个试试完以后有一个完整的打分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "我参加过这样的试吃会，他们邀请我去过我吃的。他当时给了我们十几款，还没有上新的新品，每一款吃完我都觉得特别好吃，应该要上。但好像过了半年，一年过去了，真的上了没有几款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "对，那个也跟在下面一个能力有关系。我验证成功以后，在这超级碗的这个体系下，怎么去实现它的这个能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:31",
      "text": "能不能规模化的去供应。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "我所以我是整个系统能力，我说试吃会这件事情，我过去我们是一个月1次，是主动邀请我们的高频用户。像海哥之前是我们的高频，他现在也是我们的高频用户，这样的用户给我们的产品去提意见。今年开始我们变成了一周一次，怎么实现它？因为过去这个是社会，它是有时间成本的。在北京这个交通你一来一回至少2个小时去掉了，用户要付出极大的代价才能参加一次，而且频次比较低。今天变成每周一次，是变成闪送，是吃官你报名成为我们那个痴痴官的那个池子，每次有新品上的时候，直接闪送过去，那个效率就变得高了很多。中间的每一点点的迭代都是为了提高验证测试的速度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:12",
      "text": "所以从需求的验证到最终能上，还有一个所谓的供应链能否支撑。所以这个漏斗，你们刚刚说到的不是说用户喜欢的都一定能够做出来。所以其实也可以分享一两个案例，有哪些是可能你们发现用户真的挺喜欢这个菜，但是受限于供应链的这样的一个基础，在中国没有办法规模化的供应。有这样的一些案例吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "有挺多痛心的，就像你当时试吃完了以后，很多很好的产品，我也觉得很好的产品最后实现不了好吃。我们在弹幕里面搜的那个关键词，它最关键其实有几个七个词，叫鲜香嫩辣、酥脆爽脆。这个东西在门店要实现它就比较难，这是什么呢？油炸而且要及时吃。你稍微时间一久它就不脆了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:57",
      "text": "就不能外卖的时间太长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "对时效性要求非常高，这种在超算体系下比较难实现。对，堂食有可能可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:05",
      "text": "具体的是指我吃过了一款像猪排类的那个产品。猪排可能就是典型的就是你要实现猪排的酥脆的感觉，其实对于门店来说的话，操作难度就太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "我们有很大比例的这个是蔬菜类的东西，它有季节性吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "会有的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:22",
      "text": "我们会比如说根据季节性的这个当季就不时不食，对吧？就吃当季的这个蔬菜，我们可能过了这个季，我们就这款下明年再上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "结合到海哥刚才那个问题，我们实际上这个产品体系叫做一个萝卜一个坑。你要上一个萝卜要拔掉一个，要它挤出根出来过去要剃掉一些产品。所以常年在我们的社交媒体上有不断的用户问，之前那个产品怎么没了，那个产品怎么没了？就是它可能跟季节有关系，我们过段时间还会再把一些产品会陆续上来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:51",
      "text": "那你可以做一些像什么什么季节限定对吧？就是可能就当这个季节我们在这个实力上是有，然后明年过了这个季没有了你明年再来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "我们在碳水类其实正在做这样的尝试，刚刚下架了一个叫春日菜饭，重新上来的叫夏日菠菜荞麦面。它就是有季节性的，然后蔬菜类的更有这样的东西典型特征。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:11",
      "text": "就这样也可以一方面缓解你就是就是用户去驱动你不断上新的一个压力。因为你会相对一些这种季节限定款，你可以按这个节奏来每年轮一次。然后再配合真的上新，也就是在那个季节当地有些什么新品配上，这样可以结合一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "从成本角度来说，这也是一个最优选择。你非非应季的食物，它成本也很贵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:31",
      "text": "我们聊了很多关于超级碗的一些业务的讨论哈那其实节目最后一部分，我们也想来探讨一下整个国货的快餐行业。这个词汇说起来有点拗口，国货的快餐是不是觉得有点奇怪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "中式快餐就不奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "那为什么这个词说起来有点拗口呢？是因为在咱们快餐这个领域，洋快餐依然占据着整个市场最重要的一个地位。就不像中国消费行业的很多的领域，其实国货已经强势崛起，而且不是刚刚崛起，已经崛起好几年了。你说瑞幸咖啡超过星巴克，这是一个标志性的事件。在咖啡领域，当然化妆品的领域，国货像早年的这个完美日记到最近几年的珀莱雅，这也是典型的一个化妆品领域的国货崛起。包括运动服领域，我们也讨论过很多次，安踏跟李宁的这样的一个主导的地位，包括安踏都已经跑去收购海外的品牌了。现在像始祖鸟这种高端品牌也是我们国货，从严格意义上来说的话，又是属于安踏集团的。但是我们再回到今天讨论快餐这个领域，洋快餐依然是主流。肯德基在中国超过了1万家门店，肯德基在中国的市场地位被比他在美国要更高。如果你在北美上学的时候，肯德基是个边缘品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "国内也更好吃，好吃太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "国内的肯德基美国做的更好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "产品太能打了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "当然美国的领导品牌肯定是麦当劳。在快餐领域，中国的麦当劳的市场份额没有肯德基高。其实美国是麦当劳的省份比肯德基高，中国有点相反。但麦当劳在中国也不差，也有5000家门店左右。麦当劳在中国的门店数约为肯德基的一半。但无论怎么说，肯德基跟麦当劳的门店数量还是远远高于咱们这个中式快餐的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "就中式快餐里面的头部品牌，刚刚我们也有提到老香鸡，这个品牌应该很多听众都很熟悉。老乡鸡的门店数量实际上没有很多，1000家门店出头。这个数量如果你放在什么咖啡跟奶茶领域，其实就是个腰部品牌，还没有到头部。在奶茶肯定是腰部，在咖啡可能算肩部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "吃饭的话还是比较多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "1000家对那对于国货的快餐品牌来说，老乡鸡是头部的。除了老乡鸡，还有一个就是最近疫情后发展特别快的一个品牌，叫米村拌饭。米村拌饭是一个源起于吉林的品牌，所谓的朝鲜族的美食，是米村拌饭，也是在一千多家门店左右。其实你会看到这些头部品牌，它的门店数量其实跟洋品牌品牌相比还有很大的差距，所以我们其实很少在媒体上，直到目前去讨论所谓的中式快餐的强势崛起。你没有看到过这样的说法，这个时候还没有到，也想跟高松探讨一下，你们做的是快餐这个领域的创业吗？其实你们现在是不是还是处于向麦当劳、肯德基去学习的这么一个状态当中，你认为离他们的距离还有多远呢？就是究竟我们中式快餐这个领域离这些洋品牌的差距有多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "现在这个时代背景下，大家对这个数字已经极其通货膨胀，对数字也很膨胀。对讨论一个品牌就已经万店起步了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:37",
      "text": "尤其是我觉得这个主要是被咖啡跟茶饮给带坏了。这两个领域因为开店太迅速，你霸王茶几去年开了3000家店都像闹着玩似的，就感觉2023年烧完茶就开了3000家店。喜茶放加盟之后，一年也开了两千多家店。在2023年，所以大家就有一点点被这个数字所勾起了胃口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:58",
      "text": "但那些都是饮品，不是餐就餐还是要体量小很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "但这里面我觉得是要亟待纠正大家对这个数字的程度。像老香鸡是一个非常了不起的品牌，发展了接近20年的时间。苏总从一开始的供应链到现在的这个品牌，为什么会存在大家茶饮行业那个数量级的数字，到餐饮的这你直接降一个数量级的去讨论它。我觉得可能跟三件事情有关系。第一件事情肯定是这个品类，茶饮咖啡这个品类相对标准化，容易这个容易带来再插上两个翅膀。第一个是供应链的标准化，第二个是整个数字化的程度带来的标准化，加上这两个放大器，放大器迅速的可以把这个品牌做到很大，整个快餐不太一样，或者餐不太一样，就是它相对来说标准化相对会难一些。所以你不得不要走一个男儿正确的道路，把标准化这件事情，他的前期要花的功夫要更多一些。所以我我我觉得可能要亟待纠正一下，像餐做到1000家店已经是个非常了不起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:58",
      "text": "刚刚咱们提到几个品牌都非常了不起的品牌。当然要跟茶跟咖啡去比，会有点不同。但我觉得值得提示的是，未来的这个取餐的水平越来越高。中国的餐饮餐的水平越来越高以后，未来的竞争会很像现在茶的竞争。所以那是一个必然的趋势。尤其过去几年疫情后的这几年，大家也深刻的感受到餐的竞争也在不断的加剧，你的竞争水平也一定是要变得更高的那什么时候能到麦当劳、肯德基这个水平？几乎所有做餐的人都会仰望这些品牌，但这些品牌一定不是遥不可及的。我们在不断的做中国化的本土化的尝试学习，我觉得未来可期，我们也在往这个方向去努力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:42",
      "text": "现在你们还继续去学习麦当劳的话，你们最主要是学习在什么领域，什么样的方面。其实你们认为跟他之间依然有差距，还要去学习。我相信在产品上没什么好学习的，因为大家产品差别太大了。但在哪些领域你认为学习的价值依然很大？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "我感觉我们在不同阶段的学习的内容不太一样，我们因为这解决的问题不太一样。产品其实我们还在学习它的产品结构的设计，在不同的价格带来设计不同的产品背后的这个产品的出品流程的搭建，单店的模型的学习。然后再往后是人的组织架构的体系的学习。就在不同的阶段我们都在向这些品牌学习不同的内容。在中国在餐这件事情上有一些独特的，已经有了一些领先于这些品牌的，就是在生产关系上做了很多新的尝试。比如说在米村的这个合伙制的效率提升上，已经远超于最早麦当劳在做的这个联营的模式。但也我也不是说这一定是最优解，但肯定是迅速的解放了这个门，就是总部对管理的这件事情的壁垒。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:48",
      "text": "所以你的意思是中国人在生产关系上的创新，其实是比洋品牌更领先的那这个米村他在过去一年当中发展那么快，一年也开了1000家店，那其实他的这个合伙制具体是什么意思呢？就为什么大家会如此的踊跃来开店？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "我理解合伙制其实就是杠杆，它撬动整个一家门店相关的所有利益方都在门店的利益中参与分红，他分的不是像传统的这个股权，什么债权。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:17",
      "text": "它分的是分红权。那跟我们之前讨论过的像低端通胀的模式比较像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:22",
      "text": "滴灌通是纯资金杠杆。对，但合伙制它更多撬动是人的杠杆。比如说我作为一个店长，过往我拿的是工资，最多是绩效。但现在我是我可是老板，我可以在这个店的分红的5%也好，10%也好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:35",
      "text": "滴灌通其实说白了，它其实是一个资金换取分红这么一个模式。但其实现在已经发展出了更多一些有意思的模式，你可以用各种各样的生产要素去获得这个对干活参与分红？店长然后相关的可能找到一个好的位置，这个可能也能参与到分红里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:54",
      "text": "这个模式我们也花了挺多时间去研究，它的合伙制背后其实也有一些问题，人其中一个问题就像我刚刚举的那个例子一样，它利益会容易板结。当我在这一家非常好的店占5%的时候，我做店长你想要把我调走调到一个新店去几乎不可能。因为我在这里躺着拿很多的钱。但我们后来在看这件事情的时候，发现这个所谓的分红背后其实是也是激励。让让每一个伙伴的这个利益跟这个门店或者跟公司利益更更紧密的结合在一起。而不是说你老板赚钱，公司赚钱，那你跟赚钱跟我有什么关系呢？那你的标准是定在那你看不见的地方，那我就往那个方向去做就行了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:30",
      "text": "咱们其实作为一个100家门店的品牌，在整个餐饮的汪洋大海里面还算比较小的。这100家店都是以直营模式，未来从100到1000家，你们会在模式上有什么考虑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "当然不一定，我们在很早的时候就在不断的研究各种生产关系。但受限于这个品类，轻食是一个什么样的品类呢？它首先是餐它的负责就是相对长远来说，标准化难度稍微多一些，稍微复杂一些。第二是它食材更多，对新鲜的要求程度更高。在门店操作上要管理的东西就非常的多。现在其实找我们加盟的会有一些，但我们很担心现在的管理能力达不到那个标准，就是加盟商会跟总部之间有那种博弈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:13",
      "text": "现在的所有的门店都是由中央厨房直供，就门店要做什么事情，在产品层面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "我们在各个区域都有统一的仓配中心。在门店端要完成的是把食物从生到熟现做的那个过程，所以中间它的复杂度其实挺高的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:28",
      "text": "门店要有厨师吗？比如说我们中午，我中午吃了一个是你们三文鱼，那三文鱼是在店里面做熟的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "当然是在店里做熟的。但门店要煎先腌，腌制完了以后要它其实是三面间，对，每一面要间不同的时间，然后加不同的佐料，都是有这个标准的。SOP的是不能让你去随意发挥的，有时候建议老一点，有的时候是嫩一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:50",
      "text": "你现在有100家店，能保证出品一致吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:52",
      "text": "我们直营体系下管理的会更严格一些，会相对来说比比加盟商管理难度要稍微低一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:00",
      "text": "因为我们上次去日本也考察了，其实请萨利利亚的前任CEO？他做了很长时间十几年的管理，他们其实我们学了很重要的一点，他尽可能要简化门店要操作的事情。比如说你这三文鱼要在店里面煎，这其实就是你们规模化的一个比较大的一个障碍，你要不要保证出品一致，这是非常难。有没有说考虑说尽可能用中央厨房来解决这个问题，门店更加的轻量化一点，甚至可不可以不要在门店做这个间操作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "我们再把一些流程再往往简化了做。我觉得萨利亚他们说的方向是非常对的，但中间也有取舍，要保证最后呈现的口感好。那你预制化程度过高，其实口感相对来说就会牺牲掉，这中间是有平衡的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:44",
      "text": "就是像我们印象特别深刻的一个细节，萨尼亚的门店是没有刀子的，你不要切任何东西。如果要切任何东西，萨利亚就认为这个流程就偏复杂了，这个就不利于它的标准化。他为了达到这个不用切任何东西，没有刀子，在门店里面它也有它相对应的牺牲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "他的牺牲是什么呢？例如说你一个西红柿，如果你先切好送到门店。那种日本国产的西红柿比较好吃，但是很软。我们之前节目里面也讲过，它容易被压坏。但是如果你采用了欧洲的西红柿，它比较硬，口感没那么好。但好处就是在统一切好之后，运送到门店不容易被压坏。所以这样的一个取舍，我认为对于超级碗来说他也会遇到。究竟你是选欧洲的西红柿还是日本的西红柿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "对吧？这就是一个问题。因为你看我们还是回到节目开头，就是超级碗是一个什么品类定义叫好吃的健康快餐，注意那个地方好吃的对吧？那撒伊拉明显就是说我可以为了效率，为了标准化牺牲掉好吃这件事儿，不难吃就行了。它好不好吃就是很主观，他觉得无法度量。但其实在你这里，你又是要不能舍弃这个点的，不然的话可能这个品类不成立了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:56",
      "text": "好吃的健康餐。其实好吃跟健康的这两个词都是像刚才说健康也都是相对的，好吃也是相对的。但它有一个毫无疑问的底线，叫做不能吃。那在在那之上我们不断的在往上探探的过程中，当然也会碰到瓶颈。因为我们这个生产方式决定的，肯定做不到像这个西餐那样，就现在你面前做给你吃的那种状态。当我们在探索那个边界，相对好吃，相对健康。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:23",
      "text": "我们说回这个门店的这个管理模式，生产关系这个环节，这我也比较感兴趣。你说你们已经探索了很多的直营以外的生产方生产关系。那你目前从100家店的今天这个时间点往后，看到1000家店这个目标，你觉得什么样的生产关系可以更好的帮助你实现这个目标呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "我们现在用的方式叫做赛马而至的激励。背后其实是解决那个问题，让伙伴的利益更跟公司高更高度的绑定。这其实是用激励的方式，而不是直接一股脑的分红，这是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:00",
      "text": "第二个，未来的合作方式会用直营加联营的模式。为什么是联营呢？就比如说我们刚刚聊广深区域，你要让我们这个团队去决定广深这个市场怎么去做。我们不太能理解那个市场。我前段时间刚刚知道在深圳每一个白领都必须要午睡的，是关灯午睡的那种。在北京我是理解不了这样的场景的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:22",
      "text": "也不能叫必须。但可能在广东是有这个习惯，广东的公司是会有专门安排午睡的时间给到员工的，但是北京跟上海是不会安排。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:32",
      "text": "这样的时间的对，这就是很特殊的一个场景不同。那我说的那个为什么要联营的模式呢？联营更更重要的是找到更好的当地合作伙伴。其实只有解决两件事情，资金都是都都在其后，不在其中，其实第一个是解决选址的问题，他更了解当地市场，更清楚。就像刚才real跟我说的，你来的话在哪个地方，在在黄陂这边开一定很很不错。我就没那么理解，你让我再待两三个月，我都不一定有real那那一半的理解程度。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:02",
      "text": "因为我不一定在深圳住了10年，对吧？所以这个其实是一个很重要的一个本地的know how，但这个know how是需要用联营方的方式去解决。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:11",
      "text": "第二个其实是这个对用户的理解，你是否足够的理解当地的消费群体。你的产品的迭代，你的营销动作的变化，甚至客单价的变化，都要结合当地的这个群体。北京的大脑，北京的总部很难去指导深圳的市场怎么去做的这两个角度就要找到跟当地更好的合作伙伴一起去做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:32",
      "text": "我们的听众如果有广深和其他超级晚还没有开店的城市的听众，也可以在留言区和我们的会员群里面给我们一些反馈，给我们这个创始人高僧一些指导。就是究竟你进入到我们所在的城市，你应该做什么样的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:48",
      "text": "有什么坑要避开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:50",
      "text": "但你们在进上海的时候是自己进的，所以上海这个市场你认为你从北京去你就能理解的比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "我毕竟江苏人，然后上海去的也比较多一点，相比北京没那么理解，大家还是相对来说理解，这个话有点绕，就相比北京没那么理解，但还是知道的，但也踩了一些坑的，你可以做的更好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:11",
      "text": "其实我觉得在餐饮行业，未来的你刚刚提到了很多在生产关系上的一些探索。因为其实在标准化程度还没有像茶饮和咖啡那么高，导致了整个快餐行业的发展的门店数量它还没有那么多，对吧？那当然未来的空间也更大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "但其实从另外一个角度，就除了咱们的这个品类这个角度，还有一个是人才的角度。因为其实茶饮和咖啡行业，它吸引的人才相对来说会比快餐行业也更加的多一些。因为它资本化程度，受媒体关注的程度也更高，对吧？任何人就聊起瑞幸，聊起这个喜茶，聊起这个霸王茶几，都比较的有自己的一些想法。在中国商业领域，任何的关注商业的人都肯定会关注到这些公司。但你说像米村拌饭，像老乡鸡，包括咱们超级碗这个领域，其实得到的关注就会少，会导致的人才可能也没有像茶饮跟咖啡那么多。你认为这也会是一个制约因素吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:10",
      "text": "会有可能就会出现当时你父亲可能不太理解你为什么要做这件事情的那种情况一样，你的这个想要的人才可能他也没有得到家庭的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "你想的人才如果跟霸王茶几要的人才是类似，可能他就霸王茶几。现在因为是当王榨汁机，这个你觉得是一个限制因素吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "肯定会是的，肯定会。但我们相比其他快餐的还有一点优势。我们做的是新市场新品类，有点像餐饮新势力的那种感觉。而且我们的受众群体整体是偏偏偏高知的这个群体，招人这个方面会比其他餐厅好一点点，跟茶叶比还是差很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:44",
      "text": "那未来我们怎么去让更多的人才能够认识到超级碗的价值？能够在你招聘过程当中有什么心得体会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:52",
      "text": "现在我觉得可能是两方面的努力，一方面来自于整个团队职业化程度更高，我们把体系制度做得更完善。第二方面努力来自于整个品牌的影响力变得更大。越来越多的用人是从用户去认识到超级碗，然后想要加入超级碗。所以我们现在在各种社交平台上也会陆续收到各种各样的简历。当然餐未来的壮大是需要更多的越来越多的优秀人才一起去做的。要成为麦当劳，超越麦当劳，不是说光现在这个状态就可以的，是前赴后继。需要不断的年轻人的努力去把它做成一个中国的独特视野。所以在这里其实也可以欢迎风投圈的伙伴们，如果对我们这个品牌感兴趣，也非常欢迎在各种平台上找到我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:41",
      "text": "这是真boss直聘了，我们这节目还能做功能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "还有这种作用，我们的节目还真不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "对，刚才我也很很好奇。因为刚才你也说了，未来也不是说一定要直营的模式。那除了说加入超级碗这个公司之外，有些人说我不想打工对吧？我不想上班。对，那是有没有可能说我来开一家超级碗的这个联营店，这种模式也可以探讨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "这个是可以探讨的，欢迎你大家带着对当地的理解认知，当然资源也是很重要的。但是我稍微提醒一个点，哪怕是要一起去做一个新的区域，我们希望是一起去创业。而不是说我们是招老板来了当老板，甩手掌柜那种。我们其实也很难把一个区域做得很好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:27",
      "text": "你最看重你的这个合作伙伴去看到什么样的品质或者什么样的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:31",
      "text": "如果真正在意两个能力，一个是对用户是不是那么足够理解。是不是愿意观察用户，对用户发自内心的好奇和感兴趣。第二个特征就是愿不愿意去把手伸到土壤里去做事情。餐饮实话说是一个跪在地上捡钢镚的一个行业，是一个苦行业，只是为了赚钱，这不是一个好行业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:53",
      "text": "不是一个好选择。就有一些品牌其实是可以接受纯粹的资金加盟，你可以不用到门店里面去去参与管理和运营托管式的这种加盟。但是大量的优秀品牌其实都不采用这种方案，就包括超级碗，他们其实也不需要单纯的资金的加盟。其实也是希望是共同一起去开拓一个新的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:13",
      "text": "大家有兴趣的朋友们也可以跟我们联系，我们可以来一起探讨一下怎么去扩张这个版图，因为还有很多地方没有覆盖到，对吧？现在就覆盖了三个城市，未来至少要把中国的主流的一二线城市都给覆盖到，对吧？这个还是有很大空间可以去探讨的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "今年也是超级晚的九周年的这样的一个发展阶段了，其实不是一个所谓的新品牌或者网红品牌了。这么严格意义上来说，很难说一个已经成立了快十年的品牌还在那边讨论网红，这个我觉得有点不合适。这个还是要把自己作为一个更长期的一个发展的一个追求。在今年的九周年的这个活动，其实跟我们节目的上线，就刚好也是在类似的这个时间段。我们也可以给风投圈的听众们准备一些超级碗的福利。具体的福利可以为我来介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:02",
      "text": "我们给风投圈会员准备了专属优惠券，领取方式请留意会员社群里的消息。目前超级碗暂时只在北京、上海和成都有门店，其他城市的朋友们还请耐心等待。如果您对我们今天讨论的话题感兴趣，欢迎加入风投圈会员社群参与讨论互动。微信搜索风投圈公众号，在菜单栏可以找到加入方式，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目聚焦中国快餐行业的发展，特别探讨了中式健康快餐品牌——超级碗的市场创新与挑战。随着“健康快餐”概念的普及和消费者对健康饮食需求的增长，中式快餐行业迎来新机遇。节目深入分析了超级碗如何通过提供美味又健康的餐点满足市场需求，强调了产品创新、用户体验和供应链管理的重要性。讨论指出，与传统快餐相比，中式快餐在品质和口味上独具特色，通过创新菜式和优化菜单结构，超级碗展现了品牌差异化的优势。同时，数字化技术的应用为中式快餐品牌提供了提升运营效率和优化客户体验的机会。通过本地化创新和差异化经营，中式快餐品牌如超级碗能够在激烈的市场竞争中脱颖而出，实现可持续发展。",
    "qa_pairs": [
      {
        "question": "风投圈日本考察团第三期的具体行程是什么时候？为什么风投圈会选择日本作为考察对象？",
        "answer": "风投圈日本考察团第三期将于今年9月7日至12日在日本东京进行。日本社会高度成熟的消费需求在未来中国可能获得同样发展，理解中国消费者的未来，日本是最好的研究对象。",
        "time": "00:00:00"
      },
      {
        "question": "节目关注的大健康消费行业趋势以及案例探讨是关于哪个品牌的？",
        "answer": "节目关注的是大健康消费行业的趋势，并以超级碗这个健康快餐领域的品牌为例进行案例探讨。",
        "time": "00:00:33"
      },
      {
        "question": "超级碗品牌如何定义自己的产品？",
        "answer": "超级碗品牌定义为提供好吃的健康餐，致力于解决用户更方便吃到健康食物的需求。",
        "time": "00:01:50"
      },
      {
        "question": "如何解决健康餐可能不好吃、不受欢迎的问题？",
        "answer": "超级碗通过将食材做热、采用中式口味，并实现饮食结构的均衡来解决这个问题。",
        "time": "00:03:51"
      },
      {
        "question": "超级碗在食材选择和口味上有哪些特点？",
        "answer": "超级碗选用新鲜的super food，如羽衣甘蓝等，并提供大量的蔬菜，同时借鉴中式烹饪方法和口味，如蜜汁鸡腿肉和红炖牛腩肉等。",
        "time": "00:04:42"
      },
      {
        "question": "超级碗如何实现饮食结构的均衡？",
        "answer": "超级碗采用四步点餐法，包括选择碳水化合物、蛋白质、植物纤维和配料，并确保每一步的选择都有固定的搭配比例，形成一个健康的饮食结构排列组合。",
        "time": "00:05:31"
      },
      {
        "question": "对于超级碗品牌的真实作用，是帮助消费者变得更健康，还是更多是一种心理暗示？",
        "answer": "超级碗品牌确实帮助消费者吃得更健康，实现相对健康的饮食结构，而非绝对健康，更多的是让消费者每一餐都能摄入更均衡的营养成分。",
        "time": "00:08:16"
      },
      {
        "question": "超级碗为何从北京起步并首先布局北京和成都市场？",
        "answer": "创始人对北京市场相对了解且人脉资源集中于此，考虑到上海市场竞争激烈，容错率较低，因此最初选择从北京开始创业。",
        "time": "00:09:31"
      },
      {
        "question": "进入上海市场后，超级碗有何感受？",
        "answer": "上海市场对于超级碗来说是广阔天地大有可为，上海消费者口味新化程度高，对健康轻食品类接纳度强，商业分布均匀，为品牌提供了更多开店选择和良好的市场表现。",
        "time": "00:10:08"
      },
      {
        "question": "高嵩在创业初期的发展节奏是怎样的？",
        "answer": "高嵩的创业初期发展节奏是有一定合理性的，他们选择先在一个对新创企业容忍度较高的市场中慢慢摸索和积累经验，比如在六七年的时间里先在二线城市发展，待基础扎实后再进入竞争激烈的上海市场。",
        "time": "00:12:24"
      },
      {
        "question": "瑞幸咖啡在早期的发展策略是否相似？",
        "answer": "是的，瑞幸咖啡早期也是从北京开始，然后逐渐进入上海等一线城市。在上海初期，由于口味差异和品质要求较高，消费者对瑞幸咖啡有所质疑，但现在经过几年发展已有所改善。",
        "time": "00:12:56"
      },
      {
        "question": "超级碗品牌目前在新一线城市中的布局情况如何？",
        "answer": "目前超级碗除了在上海有经营外，还在成都这一新一线城市有经营，但尚未进入广深等一线城市。在成都市场，他们发现口味刁钻的成都人对于轻食和健康饮食的需求依然存在。",
        "time": "00:13:30"
      },
      {
        "question": "成都市场对超级碗品牌有何影响及适应策略？",
        "answer": "在成都，由于当地居民对健康饮食的需求较高，超级碗在菜单结构上做了产品差异化，例如推出川味辣椒粉等产品以适应市场。同时，超级碗定位为中式健康快餐品牌，大部分蔬菜做熟食，但也提供沙拉base这样的生鲜选择，但占比大约5%左右。",
        "time": "00:14:23"
      },
      {
        "question": "超级碗品牌的创始人高松为何会选择在毕业后直接创业做餐饮业？在选择餐饮品类时，超级碗受到了哪些国外品牌的启发？",
        "answer": "高松大学时期就是个吃货，对餐饮行业充满兴趣，并且愿意折腾创业。他在人大物理系毕业后选择去高雄餐旅大学深造，学习餐饮管理相关知识。他在读研期间，基于对大众都能吃到的稳定高质量餐饮产品的模糊判断，以及对新消费趋势的感知，最终确定了创业方向，并在毕业后着手实践。超级碗在选择品类时，受到了北美健康餐饮品牌如7-eleven Pollo（墨西哥菜）等品牌的启发，尤其是自助选餐流程的设计。这些品牌的成功案例让高松明确了自己想要打造一个标准化且符合新消费趋势的餐饮品牌。",
        "time": "00:15:54"
      },
      {
        "question": "大学时你选择创业做餐饮，当时家人和父亲对此持什么样的态度？",
        "answer": "当时我选择开餐饮创业时，家人和同学并不理解，特别是我父亲对餐饮行业的刻板印象很深，他认为这个行业的成功者有特定形象，而我本科学历，觉得我应该不必去做这样的事情。",
        "time": "00:24:00"
      },
      {
        "question": "你们前三年一共开了多少家店？在本地化调整的过程中，你们面临过什么样的压力，尤其是在前三年开了不多的几家店时？",
        "answer": "前三年我们大概开了四五家店，并且在不断迭代单店模型，每开一家店都会基于经验进行调整优化。前三年开出四五家店的速度并不快，在当时互联网行业快速发展背景下，周围的朋友可能会有快速发展的压力。但我们团队更注重把产品和店的模型打磨好，即使这意味着发展速度相对慢一些。",
        "time": "00:25:35"
      },
      {
        "question": "当时你们在美国考察并试图复制美国健康快餐品牌模式，但在实践过程中有哪些调整和踩过的坑？",
        "answer": "我们发现直接将美国的健康快餐产品拿过来在国内开店并不符合中国消费者的口味习惯，比如猪肉在中国消费者眼中并非特别健康，而蔬菜类的选择上，中国人更偏好熟食，所以我们不断进行本地化调整，例如推出更适合中国人口感的“四好时蔬”。",
        "time": "00:26:31"
      },
      {
        "question": "你们何时确定产品和整个店的模型已经相对成熟？",
        "answer": "大概在18年到19年间，随着新店表现稳定，老店持续增长，我们开始有信心预测单店表现，可以说那时产品的状态达到了60分左右的成熟度。",
        "time": "00:31:09"
      },
      {
        "question": "超级碗作为一个餐饮品牌，它的客单价相比其他快餐品牌是如何定位的？",
        "answer": "超级碗的客单价属于中高端水平，但它的食材品质和服务品质也相对较高。虽然价格比一般快餐稍贵，但毛利率其实比许多快餐品牌还要低，因为超级碗提供的食物更加丰富多样且品质更好。",
        "time": "00:35:23"
      },
      {
        "question": "在做牛肉面的价格设定时，你们如何进行取舍，并且如何让不同人群有更多选择？",
        "answer": "我们在价格设置上做出调整，推出了价格区间更丰富的超级卷系列，以及接近30块钱客单价的金枪鱼温泉蛋。这样可以让不同消费者根据需求和预算做出选择。",
        "time": "00:36:34"
      },
      {
        "question": "不同品牌的场景定位有何差异？例如超级碗与瓦格斯（或gaga）？",
        "answer": "超级碗聚焦于快餐场景，更注重性价比和快餐需求；而像瓦格斯这样的品牌，其场景定位更偏向商务，需要考虑空间装修、租金投入高以及产品丰富度，包括茶饮类饮品等。",
        "time": "00:37:11"
      },
      {
        "question": "对于注重健康消费群体而言，除了你们之外，还有哪些竞争对手？",
        "answer": "竞争角度上，我们主要在各类商圈中与传统快餐品牌如麦当劳、老乡鸡等进行竞争，他们在提供相对健康的选择上也有一定的性价比优势。",
        "time": "00:39:14"
      },
      {
        "question": "你们的目标消费群体画像是否与健身品牌类似，还是已经形成了自己的特点？",
        "answer": "我们的目标用户群中，女性白领占比较多，但男女比例逐渐趋于平衡。大部分用户是对健康有一定需求，但并非极致追求，更倾向于相对健康的状态，如多吃蔬菜、杂粮等。在上海市场，新用户群对高性价比的接受度更高，男女比例更为接近。",
        "time": "00:41:18"
      },
      {
        "question": "随着门店扩张下沉，健康标签是否会因人群多样化而逐渐淡化？",
        "answer": "我不担心健康标签会被淡化。健康需求在中国市场逐年累积成长，尤其在相对健康的情况下，用户频次的增长就是市场的进步。即使下沉市场，依然存在对健康有强烈需求的用户群体。",
        "time": "00:43:55"
      },
      {
        "question": "到目前为止，超级碗最自豪的成绩是什么？未来面临的挑战有哪些？",
        "answer": "最自豪的成绩来自于用户的认可和团队的成长。接下来面临的挑战主要有三个方面：一是产品的持续创新力，二是如何提升组织能力以支持更快的产品迭代速度，三是拓展更多元的人群并保持品牌的吸引力。",
        "time": "00:46:52"
      },
      {
        "question": "在你们行业，上新的频次是如何控制的，以及在迭代每一款菜品时，是如何决定哪些菜品要上新、哪些要下架的？",
        "answer": "目前，我们的上新速度已调整至季度3到4款，这是一个相对稳定的水平。在具体迭代菜品时，我们采用漏斗逻辑，从灵感产生、研发到测试，并通过用户反馈不断淘汰，最后实现到门店。其中，验证用户反馈的速度至关重要，这直接影响了我们的整体效率。过去有一个月一次的试吃会（十吃会），邀请高频用户参与品尝并提供意见。现在我们将其改为每周一次，并通过闪送的方式提高效率，以更快的速度进行产品验证和迭代。",
        "time": "00:50:39"
      },
      {
        "question": "试吃会是怎样的场景？",
        "answer": "试吃会之前有两种属性，一是用户见面，与用户沟通交流；二是提供新品供用户逐一试吃并打分评价。参加试吃会的用户会对新品进行详细的品鉴和反馈。",
        "time": "00:50:58"
      },
      {
        "question": "是否存在一些用户喜欢但受限于供应链无法规模化供应的产品案例？",
        "answer": "确实存在这样的情况。例如，有些产品由于鲜香嫩辣、酥脆爽脆等口感要求高，加上油炸后及时食用的时效性问题，在超级碗体系下较难实现规模化供应。",
        "time": "00:52:35"
      },
      {
        "question": "对于季节性食材，你们如何处理？",
        "answer": "我们会根据季节性调整产品，遵循“时令食材”的原则，比如当季的蔬菜会在这个季节供应，过了季节就下架，下一年再推出。同时，也在尝试推出季节限定款产品，结合用户需求与季节变化更新菜单。",
        "time": "00:53:22"
      },
      {
        "question": "国货快餐行业目前的发展现状如何？中式快餐是否能强势崛起？",
        "answer": "目前中式快餐领域仍以洋快餐为主导地位，但国内一些中式快餐品牌如老乡鸡、米村拌饭等正在快速发展。虽然这些国货品牌与麦当劳、肯德基等洋品牌相比，在门店数量上还有较大差距，但在技术和模式上不断探索和进步，未来有望实现与中国消费行业其他领域类似的品牌崛起。同时，我们作为中式快餐领域的创业品牌，正在学习洋品牌的标准流程和管理体系，不断提升自身水平。",
        "time": "00:56:36"
      },
      {
        "question": "滴灌通模式是什么，它如何发展出新的模式让不同生产要素参与分红？",
        "answer": "滴灌通模式本质上是一种资金换取分红的机制，现在已经演变成一种更为多元化的模式，允许各种生产要素如店铺位置、店长管理等参与其中并获得分红。",
        "time": "01:01:35"
      },
      {
        "question": "合伙制在门店运营中的问题是什么？如何通过分红机制让伙伴利益与公司利益更紧密结合？",
        "answer": "合伙制中可能出现利益板结问题，但分红背后其实是激励机制，确保伙伴们的利益与门店或公司的利益高度绑定，不只是被动跟随老板赚钱，而是主动朝着既定目标努力。",
        "time": "01:01:54"
      },
      {
        "question": "作为拥有100家直营门店的品牌，在未来扩展到1000家时，在模式上会有何考虑？",
        "answer": "品牌在研究各种生产关系，受限于品类特性（轻食标准化难度较高、食材新鲜度要求严苛），目前对于加盟模式有所顾虑，担心管理能力无法达到标准。所有门店采用中央厨房直供，并在各区域设立统一仓配中心，以保证出品一致性和简化门店操作流程。",
        "time": "01:02:43"
      },
      {
        "question": "直营与加盟模式如何权衡管理难度和产品质量？",
        "answer": "直营体系下管理更为严格，能有效控制出品质量，而加盟商由于管理难度较大，可能无法完全保证一致性和产品质量。品牌正在探索更适合规模化扩张的生产关系，例如赛马而至的激励机制和直营加联营模式。",
        "time": "01:03:52"
      },
      {
        "question": "未来的合作方式为何倾向于直营加联营模式？",
        "answer": "联营模式能更好地结合当地市场特点和消费群体特征，解决选址问题和对用户的深度理解，同时引入当地优秀合作伙伴共同参与市场开拓。",
        "time": "01:08:11"
      },
      {
        "question": "超级碗如何吸引和留住优秀人才，特别是在招聘过程中有何体会？",
        "answer": "吸引人才主要依赖于提升团队职业化程度和完善体系制度，以及增强品牌的影响力，让更多人通过品牌认知加入。此外，品牌新市场新品类的特点也吸引了部分人才，但仍面临人才资源相对较少的问题。",
        "time": "01:10:52"
      },
      {
        "question": "对于想要开设联营店的投资者，超级碗有何期待和建议？",
        "answer": "超级碗欢迎投资者探讨联营模式，但强调希望共同创业而非简单资金加盟。合作伙伴需具备对用户的深刻理解和愿意深入市场做实事的能力。未来欢迎更多有识之士一起开拓新的市场区域。",
        "time": "01:11:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈日本考察团与健康快餐品牌超级碗探讨",
        "summary": "风投圈即将于9月7日至12日在东京举行日本考察团，聚焦消费需求趋势，而非商业模式创新。节目中，风投圈重点关注大健康消费行业趋势，探讨了健康快餐品牌超级碗的发展。超级碗创始人高松介绍品牌为提供健康轻食，满足用户对更方便健康食品的需求。"
      },
      {
        "time": "00:02:17",
        "title": "健康快餐的创新实践",
        "summary": "面对市场上对健康快餐的固有成见，一种新的健康快餐品牌通过结合西式轻食的原料与中式的口味及营养搭配，成功打造出既健康又美味的快餐选项。品牌初期面临挑战，如消费者的先入为主的观念以及市面上大部分健康餐食的生冷、不适合中国胃的问题。通过深入分析消费者需求，该品牌创新性地提出了热食、中式口味的解决方案，并强调了食材的健康与饮食结构的均衡。最终，通过四步点餐法，确保了餐品的营养均衡，同时满足了消费者对美味的需求。"
      },
      {
        "time": "00:06:39",
        "title": "超级碗：健康饮食的新选择",
        "summary": "超级碗提供了一种类似食堂的点餐体验，强调健康食材的使用，特别是大量蔬菜的添加，满足了消费者对健康饮食的追求。这种模式不仅提供了营养均衡的餐点，还通过心理暗示增强了消费者对健康生活方式的认同。尽管存在对于绝对健康与相对健康的讨论，超级碗旨在实现饮食结构的均衡，提供比传统快餐更健康的选择。"
      },
      {
        "time": "00:08:55",
        "title": "超级碗餐饮品牌的发展历程与市场策略",
        "summary": "超级碗作为一个从北京起家的餐饮品牌，其创始人最初选择北京作为创业起点，主要是考虑到对北京市场的熟悉以及该地相对较宽容的市场环境。经过六七年的努力，超级碗不仅在北京站稳脚跟，也成功地将业务扩展到上海，面对上海高端的消费市场和激烈的竞争，品牌凭借之前在北京积累的经验、成熟的单店模式、产品迭代和团队建设，表现良好。创始人提到，相比于上海，北京的餐饮市场竞争不那么激烈，给新兴品牌提供了较高的容错率。尽管北京的开店条件和气候等因素对餐饮业发展有一定限制，但品牌的成功证明了其策略和准备的正确性。"
      },
      {
        "time": "00:11:35",
        "title": "上海市场特色及商业发展比较",
        "summary": "上海市场相较于北京，展现了消费者反馈的成熟度和市场口味的新化程度较高，对新品种类有极强的接纳度。此外，上海的商业分布相对分散而均匀，为商家提供了更多的开店选择。这一点与北京市场的集中性形成对比。对于企业和品牌来说，上海市场提供了更高的容忍空间和发展机会，但也伴随着激烈的竞争和高要求。以瑞幸咖啡为例，其在北京的发展起步后，面临了上海市场更挑剔的消费者挑战，体现了不同城市发展节奏和市场特性的差异。"
      },
      {
        "time": "00:13:30",
        "title": "在成都开展轻食业务的挑战与策略",
        "summary": "在探索新一线城市成都的轻食市场时，团队面临了诸多挑战，特别是考虑到成都消费者对食物口味的高要求。尽管如此，年轻消费者对健康饮食的普遍需求给予了团队信心。为了适应市场，团队在菜单结构上做了差异化调整，如引入川味辣椒粉，最终收获了意想不到的成功。这不仅为业务在成都的发展奠定了基础，也为将来扩展到更多二三线城市提供了宝贵的经验。"
      },
      {
        "time": "00:15:09",
        "title": "超级碗品牌介绍及创始人背景",
        "summary": "超级碗定位为中式健康快餐，提供熟蔬菜为主的菜品，同时也有生冷沙拉选项，但销售中沙拉占比较少。品牌创始人高松，物理系背景，未从事本专业工作，而是选择了餐饮行业创业，显示了他对健康餐饮的独到见解和创新精神。"
      },
      {
        "time": "00:16:26",
        "title": "餐饮创业梦想之旅",
        "summary": "大学时代对美食的热爱和创业的热情激发了一个人对餐饮行业的浓厚兴趣。在大学期间，他不仅品尝了各种美食，还积极投身于创业活动。这种热情和兴趣驱使他在大三、大四时决定将未来的职业生涯定位于餐饮行业，并为此前往高雄餐旅大学深造，主修与餐饮、旅游和酒店管理相关的研究生课程。通过理论学习和实践，他希望未来能够创立一个以大众化、标准化和创新为特点的餐饮品牌，满足现代消费者的需求。在研究生阶段，他通过研究北美的餐饮品牌，进一步明确了自己创业的方向和目标。"
      },
      {
        "time": "00:19:06",
        "title": "墨西哥菜品牌研究与餐饮品牌创建灵感",
        "summary": "墨西哥菜以其均衡的营养比例和健康形象在北美市场中占据一席之地，特别是像Polo这样的品牌，通过提供多样化蔬菜和面皮的组合，满足了消费者对健康饮食的需求。在研究墨西哥菜品牌的过程中，发现自助选餐模式的品牌如赛百味在快餐行业中的成功，激发了创建一个类似餐饮品牌的灵感。特别提到的一个品牌，其市值接近900亿美金，超过了星巴克，显示了健康餐饮品牌的巨大市场潜力。通过对这个品牌的深入研究和在美国的观察，认识到中国餐饮市场未来的发展方向，并决定回国创业，致力于满足中国消费者对健康饮食日益增长的需求。"
      },
      {
        "time": "00:22:31",
        "title": "从理论研究到餐饮创业的不寻常路径",
        "summary": "在台湾准备毕业论文期间，一位创业者决定投身于餐饮行业，其热情远超周围同学。基于对某一品类的深入研究和极大兴趣，创业者回到北京开始创业，受到互联网创业热潮的启发。尽管当时餐饮创业并非主流，且创业者本人具备较高的学历背景，在那个时代较为罕见，但他依然决定走这条道路，未受外界影响。"
      },
      {
        "time": "00:24:00",
        "title": "餐饮创业经历与家庭理解",
        "summary": "大学毕业后选择餐饮创业面临家庭和周围人的不理解，尤其是父亲的反对。经过一段时间的努力，通过开设多家店铺并让父母亲身体验产品后，家庭开始理解和支持。创业初期，通过不断开店和迭代单店模型来探索市场，同时针对中美消费者差异进行产品调整，从美国的健康快餐模式出发，结合中式元素，走出独特的中式健康快餐道路。"
      },
      {
        "time": "00:26:31",
        "title": "适应中国市场需求的产品本地化调整",
        "summary": "讨论重点在于如何针对中国消费者对产品口味和健康观念进行本地化调整。以手撕猪肉超级碗饭为例，说明了产品因不符合中国消费者对健康饮食的看法而未能成功。此外，通过比较中美的蔬菜消费习惯，强调了热的、煮熟的蔬菜更符合中国人的消化习惯。这些讨论反映了进行消费需求本地化的重要性，以及这一过程需要时间和定制的努力，与互联网模式中的快速复制不同。同时，也探讨了这一策略对公司发展速度的影响及个人因此承受的压力。"
      },
      {
        "time": "00:28:26",
        "title": "餐饮行业的快速变迁与个人团队的坚持",
        "summary": "从2013年至2015年，TMT行业经历了快速发展，导致各行各业，包括餐饮业在内，也经历了快速的变化。移动支付的普及和O2O概念的火热，使得餐饮行业进入了资本化和网红化的新阶段。这一时期，许多新创业者涌入餐饮行业，试图利用市场的新趋势快速发展。然而，也有一部分团队和个人选择不追求快速资本化，而是专注于产品的不断迭代和优化，探索理想的商业模式。他们认为，在没有找到明确的答案之前，快速发展并没有太大的意义，强调了在变化中坚持自我价值的重要性。"
      },
      {
        "time": "00:30:35",
        "title": "餐饮品牌成长之路：稳定发展与未来展望",
        "summary": "一家餐饮品牌在九年时间里开设了约100家店铺，经历了从不确定到逐步稳定的过程。创始人回顾了品牌的成长历程，包括早期对扩张持谨慎态度、产品的打磨、以及对未来发展的展望。他提到，尽管品牌的发展速度在中国市场看来并不快，但每一步都走得相对扎实。通过比较国内外同行的发展速度，他强调了稳定增长的重要性，并指出了当前环境下，如供应链水平提高、数字化和互联网普及等因素，将加速品牌扩张。"
      },
      {
        "time": "00:34:10",
        "title": "超级碗品牌定位与消费群体分析",
        "summary": "在调研过程中发现，尽管超级碗的价格相对于一般快餐略高，消费者认为其提供了较高的性价比，尤其是在与其他更贵品牌比较时。超级碗通过提供多样化且品质较高的食材，试图在价格和品质之间做出平衡，同时推出不同价格区间的产品以满足更广泛的消费者需求。此外，与Gaga等品牌相比，超级碗主要定位于提供快捷的餐饮服务，强调其作为快餐品牌中的中高端定位，针对打工人群体的午餐需求。通过调整产品策略，超级碗旨在丰富其价格带，从而吸引更广泛的顾客群体。"
      },
      {
        "time": "00:37:41",
        "title": "探讨消费领域的高端性价比趋势",
        "summary": "讨论集中在某些产品对于不同人群具有不同的价值感知，即对一些人来说可能是昂贵的，而对另一些人来说则性价比高。特别提到了如山姆、lululemon、理想汽车等品牌，以及在中国消费领域中出现的高端性价比趋势。此外，还探讨了一个健康餐饮品牌与传统快餐品牌之间的竞争，以及目标消费群体的特点和需求变化，显示出消费趋势和用户画像的演变。"
      },
      {
        "time": "00:42:32",
        "title": "健康餐饮市场下沉与品牌扩张策略",
        "summary": "在讨论健康餐饮市场的变化中，有人指出男性消费者忠诚度高，入坑后不易离开，而女性更善于挖掘新鲜事物，可能导致健康餐饮品牌在扩张和下沉市场时，健康标签逐渐被稀释。然而，通过观察市场趋势，健康需求在中国是一个持续增长的领域，人群和消费频次都在扩大。一些沙拉品牌已经成功下沉到县城市场，并取得亮眼业绩，证明了下沉市场对健康餐饮的需求依然旺盛。这表明不应低估中国消费者对健康食品的追求，健康作为一个长期累积的需求，在未来仍有巨大增长空间。"
      },
      {
        "time": "00:45:36",
        "title": "超级碗品牌成长与未来挑战",
        "summary": "超级碗九年时间开设100家门店，视用户的认可和团队的正反馈为最自豪的成就。面对未来，品牌意识到产品持续创新力、组织能力提升、满足用户需求是主要挑战。他们通过加速产品迭代，引入新品，如金枪鱼温泉蛋和夏日菠菜荞麦面，来吸引新人群。同时，他们采取了每个季度换3到4个新品的策略，以维持品牌的关注度，不过分稀释注意力。在迭代菜品时，他们需做出上架与下架的决定，以适应固定的空间限制。"
      },
      {
        "time": "00:50:09",
        "title": "超级碗的新品开发流程与挑战",
        "summary": "超级碗的新品开发流程从灵感收集开始，通过搜寻各平台好的食材，到产品测试，直至最终在门店推出，经历了严格的筛选和用户反馈过程。其中，试吃会是重要的环节之一，由高频用户参与，提供直接的产品反馈。试吃会的形式也从每月一次变为每周一次，通过闪送提高效率。然而，即使有些产品深受用户喜爱，也可能因为供应链的限制而无法实现规模供应，如油炸类产品的脆性保持问题。此外，产品上新需考虑季节性因素，如蔬菜类产品和碳水类产品的季节限定款。这些都反映了新品开发中的挑战和策略调整。"
      },
      {
        "time": "00:54:30",
        "title": "探讨中式快餐行业的现状与发展前景",
        "summary": "对话中讨论了中式快餐行业相较于洋快餐品牌的市场地位，尽管国货在咖啡、化妆品、运动服等领域已强势崛起，中式快餐仍面临较大挑战。虽然有像老乡鸡、米村拌饭这样的头部品牌，但与肯德基、麦当劳等洋快餐品牌相比，门店数量和市场影响力仍有较大差距。此外，也提到了中式快餐在标准化、数字化方面的挑战，以及对未来发展的乐观态度。"
      },
      {
        "time": "00:59:41",
        "title": "餐饮品牌学习与创新：从麦当劳到米村的模式探索",
        "summary": "在餐饮行业，品牌不断从麦当劳等大品牌学习，尤其是在产品结构设计、单店模型和组织架构体系等方面。米村通过合伙制模式实现了快速扩张，突破了传统管理模式的壁垒，展现了在生产关系上比洋品牌更领先的创新。然而，品牌在追求规模化的同时，也要面对保证出品一致性的挑战，需在维持口感与实现标准化之间找到平衡。"
      },
      {
        "time": "01:06:22",
        "title": "探讨连锁门店发展模式与人才吸引策略",
        "summary": "在连锁门店的扩展过程中，特别是从100家店向1000家店的目标迈进时，选择合适的生产关系模式对实现这一目标至关重要。目前采用的激励机制和直营加联营的模式被看作是促进品牌增长的有效途径。联营模式特别强调与当地合作伙伴的紧密合作，利用他们的市场理解和本地知识来解决选址和理解消费者需求的问题。此外，人才的吸引和保留也被视为影响品牌成长的关键因素，尤其是与餐饮新势力相比，如何吸引更多人才加入并认识到品牌的价值成为一大挑战。对此，提升团队职业化程度和扩大品牌影响力被认为是吸引人才的有效策略。"
      },
      {
        "time": "01:11:47",
        "title": "探讨超级碗联营店模式与品牌扩张",
        "summary": "对话集中在是否可能通过开设联营店的方式加入超级碗，而非仅作为员工参与。强调了理解用户、愿意亲力亲为的重要性，以及对餐饮行业的看法。同时，提及了超级碗的加盟模式不仅仅寻求资金加盟，而是寻求共同开拓市场的合作伙伴。还介绍了超级碗的发展历程、目前的覆盖城市及未来扩张计划，并提供了风投圈会员的专属福利。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "健康快餐"
                },
                {
                  "children": [],
                  "content": "中式口味与健康食材结合"
                }
              ],
              "content": "品牌定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创始于2015年"
                },
                {
                  "children": [],
                  "content": "目前拥有约100家门店"
                },
                {
                  "children": [],
                  "content": "主要在北上广深等一线城市布局"
                }
              ],
              "content": "发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "侧重于蔬菜与高质量蛋白质的搭配"
                },
                {
                  "children": [],
                  "content": "提供多样化选择以适应不同消费者的口味"
                }
              ],
              "content": "核心产品"
            }
          ],
          "content": "超级碗品牌概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "注重健康饮食的年轻白领"
                },
                {
                  "children": [],
                  "content": "对价格相对敏感，追求性价比"
                }
              ],
              "content": "目标消费群体"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健康、便捷、美味的食物"
                },
                {
                  "children": [],
                  "content": "个性化和多样化的菜品选择"
                }
              ],
              "content": "消费需求"
            }
          ],
          "content": "消费者洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调季节性食材的使用"
                },
                {
                  "children": [],
                  "content": "持续推出新品以满足消费者多样化需求"
                }
              ],
              "content": "产品迭代与创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "计划进入更多城市，尤其是新一线城市和二线城市"
                },
                {
                  "children": [],
                  "content": "采用直营和联营模式，以适应不同市场的需求"
                }
              ],
              "content": "市场扩张策略"
            }
          ],
          "content": "产品与市场策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持产品一致性和质量"
                },
                {
                  "children": [],
                  "content": "提升门店效率和服务质量"
                }
              ],
              "content": "运营挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强化供应链管理"
                },
                {
                  "children": [],
                  "content": "增强员工培训和激励机制"
                }
              ],
              "content": "解决策略"
            }
          ],
          "content": "运营挑战与解决策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成为国内领先的健康快餐品牌"
                },
                {
                  "children": [],
                  "content": "持续推动餐饮行业的健康消费趋势"
                }
              ],
              "content": "品牌发展愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强产品研发，探索更多健康食材的组合"
                },
                {
                  "children": [],
                  "content": "引入数字化工具提升运营效率和消费者体验"
                }
              ],
              "content": "持续创新"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "66a16144c8295bd902cb4883"
    }
  }
}