{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "66b3efd00ce6e5bf7c6549eb",
  "title": "100. 名创优品大战泡泡玛特",
  "task_id": "82xz94v6xj5o9m6v",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，与你一起探索好玩的商业世界。我是real，这期节目是风投圈的第100期，感谢大家一直以来对我们的支持。我们再接再厉，继续为大家制作有所启发又有趣的内容。也借这个机会给大家介绍一下风头圈会员社群。我们开设有专供会员交流讨论、互相帮助的微信群，你可以在里面结识志同道合的朋友，发现业务合作的伙伴。每年我们会在北上广深四个城市举办线下活动，其他城市也会不定期举行小型的会员聚餐聚会。你可以通过面对面的交流，与其他会员进一步加深了解，促成合作。七月份我们在上海和杭州刚刚举办完两场会员活动，接下来的北京、深圳和广州三场会员活动也在准备中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "欢迎朋友们，请留意微信群里的消息，我们会提前通知大家报名加入会员社群。你还可以免费获取风投圈文字精选的订阅。文字精选是由播客节目内容重新人工编辑整理，适合阅读习惯，便于查找节目中提到的图表、数据、观点、结论。你还将获得合作品牌赠送的会员礼遇，2024年度的两项固定见面礼，包括新一代中国茶品牌一念草木中的体验装和健康快餐品牌超级碗的优惠券。其他领域不定期投放，请留意会员微信群里的消息。微信搜索风投圈公众号即可找到加入会员社群的入口。成人会员也是对我们持续更新最大的鼓励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "下面开始今天的节目。黄海，最近我给你分享一个遇到的小故事。那天我跟我太太出去吃饭，吃完饭之后他想买一个小物件，就是那种平时去什么十元店就能买到那种小物件，很常见的一个东西。就想着说那个商场不是有个名创优品，然后肯定有卖，然后就跑去找那个店逛了半天，发现不太对。这个店现在怎么改成全部只卖那种各种什么IP衍生品的那种玩具了。但是就完全没有那些以前那些十元店的杂货铺的那些东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "没错，就是名创优品这个公司，我们在几年前就已经深度的分析过。当时我们分析的时候，这家公司的商业模式其实是一个模仿日本大创的一个十元店，整个装修风格也是日系的，然后名字给自己起了个叫mini so对吧？就听起来也是挺有日本的风格。因为大创是的没错，就很明显就是从大创取得了这个灵感。但其实你会发现，这两三年名创优品其实已经告别了十元店这个定位哈他自己华丽转身，变成了一个批演商品的一个埃批经济的公司。它转型到这样的一个赛道上的话，跟它可以对标的就不是以前大家去讨论的什么酷乐潮玩，什么no me。就以前我们好几年前分析过的各种的这种杂货店、十元店之类。名创优品说我已经不玩这个赛道了，我已经进军IP了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "现在他跟特大战一场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "对，所以这一期我们的主题就变成了名创优品大战泡泡玛特。这两家公司都是当下我们中国的消费行业里面少有的以线下渠道为主，但同时能够享受很健康的经营利润的公司。因为大家都知道中国的电商是极其的内卷，价格战非常的惨烈。在这种环境下一个以线下为主的公司，它居然还能盈利，非常的健康。像名创优品今年大概有4亿美金的净利润，泡泡玛特可能稍微少一点，但可能也有个两三亿美金的利润，大概率是有的。凭什么呢？其实答案就是刚刚real已经给大家揭晓了，凭的就是他已经不再去讲什么性价比了，它已经变成了一个IP为主题的一个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "名创优品什么时候开始了这个转型？因为他从之前的那种杂货铺到现在，这个还是比较大的一个差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "没错，我们先说一下它转型呈现是什么样一个样子。我再回答你说他什么时候开始有这么一个想法。它转型到今天，你会如果你走进名创优品，你会发现非常多的一些I相关的一些衍生品，就是以玩具为主。当然也有很多的一些日常用品，它也会贴上IP的logo对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "最近有一个很火的二次元埃批，它是正在合作的叫去cava对吧？对于我跟real来说，那肯定不是用户的。但我相信如果我们的听众是关注二次元的话，那应该是非常名声响当当的一个埃批。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "那天我去那家店的时候，他就是把CA摆到门头的，就是属于当季的热卖的这种埃批。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "的感没错，而且还有小道消息说名创优品在今年24年之内要上线哈利波特的衍生品。哈利波特对于我们这种85后来说，就是很熟悉的埃批了。对，所以其实埃批也不见得说都是20岁的年轻人。其实我们85后也有从小长大的这些非常熟悉的埃批。除了哈利波特是有可能的之外，他已经上线了还有这个8比，还有迪士尼相关的，还有三丽鸥、宝可梦，还有漫威，还有我们中国的大埃批故宫文化。所以其实没有这些IP你看听起来也不见得就是20岁的年轻人才会用的。我们也都非常熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "每一代人的小时候储蓄的东西都做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "没错。所以名创优品其实它目标的用户其实是一个全年龄段。每个人人在小时候长大的过程中都会有自己那一代人耳熟能详的一个埃批。我们聊完他现在有哪些埃批呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "我们回到刚刚问你问的这个问题，就是究竟他什么时候开始意识到要转型？根据我们的调研，其实名创优品真正非常明显变成一个IP为主的一个门店，其实是最近两年左右的一个事情。但是他想做这个转型，他不是最近两年的，更早的时候他就开始想了。大概从19年20年疫情刚开始的时候，其实他们就已经在规划这件事情。那为什么名创优品会需要做这么一个转型呢？其实道理也很简单，因为线下零售本质上是一个非常凶险的行业，中国的电商是非常的发达。如果你真的要一直走这个性价比十元店这个路线，那请问你能打得过拼多多吗？价格你能比拼多多还要低吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "拼多多十块钱还包邮到家，对吧？你这个名创优品，你线下你卖个十块钱可能还不够回本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "对，没错，它是越来越难回本了。其实你卖十块钱，因为哪怕你有人买你这个十块钱。但如果拼多多卖九块，那你为了被迫应战，你可能就要卖个8.8块对吧？这个东西就没有到头的那一天，毕竟名创优品的所有门店都是由加盟商出钱开出来的。名创优品不仅自己要赚钱，他还要帮助加盟商赚钱。如果说他打很低的价格让加盟商赚不到钱，那加盟商就会放弃跟你合作，他就不投资再去开店了。那名创优品这个商业模式不就垮台了。所以其实对于名创优品来说，它跟拼多多这种电商去硬笔这种十元店的价格，那是没有出路的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "这样的一个认知。其实我觉得在今天我们聊下来看，感觉像是一个常识。Real这感觉确实应该这么转型。但你要知道对于一个当时19年20年的时候，就已经有这么一个意识，已经去果断的去做这件事情。而且他们找到了这个转型的方向，是这个IP的方向，还是值得去给名创优品的创始人一定的掌声的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "因为其实名创优品的创始人大家应该都了解叶国富。叶国富其实从他创业发家到现在，一直是啊做线下零售。然后最早其实据说还是摆地摊出身的，其实是非非常非常接地气的一个创业者。这么接地气的一个创业者，居然能够想到IP这种高大上的转型方向，那还是挺有眼光的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "叶总年龄也比较大，他肯定也不是所谓IP潮玩的玩家，对吧？然后能够敏锐的意识到这个问题，找到这个新的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "还是非常厉害的。对我估计也是有部分程度是受泡泡玛特的启发。因为泡泡玛特是20年疫情爆发的时候，正好是泡泡玛特上市的时候。泡泡玛特的上市又迎来了当时的一个资本的泡沫，泡泡玛特的市值直接冲过了1000亿港币。我相信当时的名创优品看到这个市值，当时他没有这个市值，他肯定是非常的羡慕的哈那当然如果我们仔细的来看业务的话，其实它转型做IP的衍生品，也还有另外一个问题是可以解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "就是如果一个消费者购买名创优品，就纯粹是为了十元店里面卖的那些带有功能性的产品。例如说一个水杯，一个毛巾，一次性的旅行用品，这种都属于他以前最主打的这些生活用品杂货铺。但如果说大家都来买这些东西的话，会有一个问题，这些产品本身的复购率是不高的。而且如果你的质量做的越好，这个毛巾、这个水杯它的使用起来体验越好，它越不需要更换。那它越不需要更换的话，名创优品就没有复购率了。用户很满意，买完了一个9.9块那就不来了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "从快速消费品变成了耐用消费品，完蛋了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "所以名创优品就得思考说有什么东西，哪怕消费者已经有一条毛巾了，已经有一个水杯了，他还会再来我的门店里面买更多的水杯，买更多的毛巾。他怎么样做到这一点呢？答案很简单，就是一个带有IP的这样的水杯，对吧？如果你是喜欢这个迪士尼的，那带有迪士尼logo的水杯，那就肯定不是只有功能性。那你就不会因为你家里不缺这个东西，你就不去买，对吧？反正我就是喜欢，我就是有情绪价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "我妈妈拉着小朋友路过那里，小朋友看这个水杯，就是妈妈我想要你买是不买是吧？不买就有的不走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "没错，所以根本不会考虑家里是不是缺一个这样的一个产品。没有关系，反正是IPI批的话，那就可以多买几件回家。埃批主要是来解决这两个问题的。Real的一个是一个性价比，你一定比不过，所以就别比了对吧？第二个问题叫做如果是纯功能性，你是没有办法有这个高复购的。我相信作为非常惊艳老道的这个零售的创业者，叶总也知道在线下零售这么凶险的一个行业里面，在中国做线下你还想赚钱，对吧？电商这么牛逼，所以还是给他找到了一条出路哈那这条出路一旦他找到了之后，他在不断的去尝试各种各样的一个埃批了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "这些埃批的话，它又能够给名创优品的价格有了一个很高的一个提升，对吧？就原来你会觉得说9.9块、19.9块的一个东西，对名创优品来说已经是合理的价格了，你再高我就不会买了。但现在不一样了，有了IP之后，它随随便便一个毛巾、一个水杯、一个玩具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "翻一番没问题的，翻三五倍可能都可以接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "没错。对我卖个29.9块，卖个39.9块给你，你觉得这个东西有精神价值？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "对，而且人家这个不是那种山寨的IP，我是人家拿的品牌授权的，就是官方认可对吧？你买了个是正版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "对，没错，它确实是正版。所以他一定要给这些埃批的版权方一定的分成的。我随便举个例子，就是说如果你卖100块钱迪士尼的产品，具体的分成数字不一定那么精确，大概率是在十块钱到15块钱，你就要直接分给这个版权方。版权方是不管你赚不赚钱的，反正从流水里面直接抽成，而且可能还会有一些固定合作费用。它肯定是一个保底费用加抽成的一个合作模式。对于很多的这种埃批方来说的话，所以对于名创优品它有了额外的成本。但是它也可以借此去提高它的价格，最终其实是一个双赢的。名创优品能提价，然后IP方能赚钱，消费者也更开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "找到了一个白牌破局之路，对吧？就是把这个埃批给绑上去，这个就解决了之前都是白牌，没有什么品牌忠诚度可言的这么一件事儿，你可以不用忠诚我这个名创优品这个品牌，但是这个宝可梦你是喜欢的对吧？这个迪士尼也是喜欢的那没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "卖给你了没错。所以这样的一个调整之后，直到2024年，这个调整已经非常的清晰，已经完全变成了大量的线下逛名创优品的时候，大家可以非常清晰的感受到的一个新的一个定位哈那我们再是额外的多说一句，我们刚刚一开始说的就是它是一个日系的十元店转型成了IP对吧？那我们还有一个定语还没有去解释，就是它日系还有吗？就十元店没有了日系还有没有呢？其实答案是日系也早就没有了，比那个十元店没有的更快。因为如果再日系下去的就被骂死了，对吧？这是一个国货的年代，还不能再日系下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "所以现在名创优品改了个slogan口号叫做名创优品中国红。它的主色调是红色和和白色，所以他就说自己是中国红。而且挺搞笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "而且他有现在加上IP之后，他也可以反正IP是哪个国家的，你就买那个国家的。你也不用在乎我这个生产商？代理这个代工厂是哪个国家的，你就忽略这个事儿，对吧？我这个品牌就是我这个销售品牌，这个渠道品牌其实没有那么重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "反正他还是不想去沾到这个日系风格这个事儿。因为可能会有各种各样的一些引起争议的一些地方，所以名创优品可以说是把自己的整个定位推倒重来。而且人家这个推倒重来，感觉到今天为止还是成功的，你还不得不佩服这个团队的这个执行力哈那那我们来看一下民生品现在转型成功了之后，它究竟都在卖什么？实际上就你看它因为还是有品类比较宽，有很多不同的类目他都还在卖的。但他现在的第一大类目已经变成了玩具，对吧？就很符合你刚刚说你去逛时候的那个感觉，玩具已经成为了现在名创优品最大的类目，玩具的实用性是很低的，所以为什么它会让你当时去逛的时候很惊讶？因为你是抱着一个实用性的想法去，但实际上它现在已经变成了一个不太实用的一个情绪价值的一个地方了，对吧？玩具成为了它最大的类目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "也不能说完全不实用。因为它那些联名东西它还是一个载体，对吧？什么水杯、什么枕头、什么毛巾之类，它还是有些实用价值。但是说你可以明显感觉到它已经在主打这个情绪价值，而不是功能功能属性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "没错，这里面我们可能要稍微区分一下，就是刚刚你说的水杯、毛巾这些东西就不包含在玩具这个类目里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "玩具就只算什么手办、模型、摆件那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "对吧？没错，就是大家认知当中的那些娃娃、盲盒，那些我们就叫玩具。你说的这种是叫做生活家居这个类目，对吧？这个一直是它的第一大类目，在以前的时候，但现在变成了第二大类目。就玩具根据我们的调研，现在占到4分之1左右，销售额的4分之1是玩具。生活家居就是你刚刚说的这个水杯，这种就带有功能性比较强的，这种家居生活类目占到6分之1左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "这个其实是比较有意思的一个变化。以前这个家居肯定是排名第一的这里面还有一个细节大家可以要注意的，就是不仅仅是玩具可以做IP联名，刚刚没有提到的，我在水杯上也可以印一个IP所以带有功能性的这些家居杂货产品也可以跟IP发生关系。这不仅是玩具，可以是IP，其他的所有的东西都可以是啊IP发生关系的。所以他做IP对他来说的帮助是很大的，所有的品类其实都可以沾上边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "但其实你别看这个调整只是把家居用品从第一名变成第二名，其实并不是那么简单。如果你从这个毛利的角度来看的话，这个调整其实是影响很大的。是因为家居类目因为它带有功能性，它不好卖的太贵。所以像杯子、毛巾这种东西，大家很容易比价的。所以其实这个毛利通常来说对名创优品来说在50%就了不起的对吧？成本五块，你卖9.9块其实是比较合理的，就不带IP的情况下，这个毛利其实是比较低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "但你如果看到玩具那就不一样了，玩具这个东西其实毛利是可以比较高的。根据我们调研发现，如果名创优品卖一个带有埃批的玩具，它其实可以达到75%的毛利。十块钱成本可以卖40块钱，这个利润程度就会高很多。因为大家买的原因不一样了，这不是因为诚心买。那如果这个玩具它不带埃批，它就是一个公仔，或者它就是名创优品一个自创的一个什么东西，对吧？就不是那种知名的IP这种玩具也不低，毛利也有个65%到70%之间，只是比这个IP的毛利要低一点点而已。玩具总的来说它就相对来说毛利更高，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "因为大家买玩具的时候都是因为这个东西很可爱很好玩，对吧？我就买了，他就不会想着说这个东西好不好用，实不实用？好不好用这个东西是要真的花钱的，对吧？就只是可爱这东西不用怎么花钱。所以在这种情况下，他通过调整这个类目结构，重新让自己的利润又变得更好了，还不用参与到这个内卷当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "大家可能也会好奇说，除了这两大类目之外，名创优品牌还有哪些类目？其实我们可以再把它前五名的345也简单说一下，这个就不详细讲了。名创优品第三名的类目现在是食品，这个很有意思，就是各种小零食，对吧？就是大家饿了可以去买点小糖果、小肉脯，名创优品甚至还自己贴牌做了个矿泉水，这也是挺好玩的。因为他肯定不是主力做矿泉水，对吧？这个水源肯定不是他自己的。我们以前聊过农夫山泉说你水源还是得有证儿，对吧？那那这个就是国家要给你一个资质，那他肯定还是贴牌了，跟别的一个矿泉水的企业合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "它是矿泉水还是纯净水，搞不好都纯净水你就不用水源了，直接过滤一下就完事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "了也有可能。对，然后这个东西是它的第三大类目，现在变成了食品。然后还有他一个很异军突起的一个类目，就是香水香氛。香水香氛跟食品的销售额在名创优品是差不多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "香水香氛其实也是一个最近几年非常有代表性的一个情绪价值的类目。就是香水那是给别人去闻的对吧？可能是在社交约会的时候你要喷香水，但香氛更多还是月季。因为香氛还是放在家里的，所以其实香氛的增速比香水更快。大家知道就香氛的增速，这几年在我们国家的市场当中，香氛的增速比香水更快，这还是能说明问题，这说明还是大家更加愿意为自己的情绪价值去买单了。然后名创优品据说已经成为了中国最大的香氛香水的零售商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "大家别以为香氛香水是某一个什么单独的品牌是卖的好啊，因为名创优品它的那个门店很多，他在中国有4000家门店，所以他可能只卖个10%到15%的这样的一个销售比例是来自于香氛。但是这样的绝对值可能已经比一个单独的品牌要更高了，对吧？这个品类也非常代表着名创优品要去做情绪价值的这样的一个决心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "脱实入虚？忘掉那些实用性的功能主义导向的东西，尽可能的去满足消费者的这个情绪价值的东西。玩具也好，香水香氛也好，这零食其实也是。你说零食是为了吃，吃饱，也不是为了这个事儿，感觉为了好能满足一下这个情绪上的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "没错，香水香氛的毛利就更高了。玩具我们刚刚说是70%到75%，对吧？香水香氛能接近80。对我记得我有一次跟一个做香水的创业者交流，我问他，你这个成本有多高？然后他给我回了一句，你问的是瓶子的成本，还是为了问的是里面物料的成本呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "不可酗酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "然后我就内心一愣，我就说难道你的成本当中是瓶子的成本比那个物料的成本更高吗？然后我就小心翼翼的问出了这个问题，然后他就非常果断的点了点头。是的，对吧？瓶子的成本是更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "因为香氛这个瓶子它是一个通常是一个比较厚重的玻璃瓶，它要比较稳当放在那个地方。还有一个棒子伸出来，所以那个瓶子给我感觉还挺重的，用料还是比较扎实，但那个香氛就不好说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "是所以real你很努力的给这个瓶子的成本找了点理由，对吧？这是说明这个香氛的成本里面的内容物的成本比这个瓶子要低是合理的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "所以应该有一家品牌来出一个叫做叫做review装，就是可重复利用的这个香粉，把那个瓶子省下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "太搞笑了。所以我们会发现它很聪明的地方。名创优品听我们介绍完之后，他很聪明的地方在于说他一直在往高毛利的方向做，而且你不好比价对吧？香水香氛这个东西你也可以在线上买。但作为一个线下的门店，名创优品有一个天然的优势，就是它通过这个香味本身去刺激你的购买欲望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "勾进店来你可以现场闻得到。这个就是因为逛的商场对吧？找到一个店里面又有好玩的玩具，你喜欢的这个IP的这个形象，闻着味儿还不错。这两个打包一起买了没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "所以其实这些类目就能体现出来，它现在已经不是我们所说的一个杂货店。我们一看这个财报，也能验证我们所说的这样的一个观点。名创优品作为一个线下零售的连锁店，在电商如此大的冲击之下，他居然能做到16%的净利利润率，16%这不是毛利率，大家没有看错，有很多做生鲜的零售的公司，大家都说什么社区团购不挣钱，开超市不挣钱。因为他们的毛利率可能是16%，所以净利率就不不就都是做线下，同样做线下零售，名创优品做到净利润率16%，那还是很厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "当然了，大家对这个净利润率可能会有自己的一个质疑。我相信如果是比较懂行的听众就会问这么一个问题，名创优品有大量的业务都在海外，那会不会是海外更加赚钱，使得它利润率高，而国内他可能没那么赚钱呢？关于这个问题，其实我们也做了一些思考。因为名创优品并没有去分开告诉投资人说他国内赚多少钱，海外赚多少钱，他只是告诉你一个总和，对吧？我就一共赚这么多钱，其实海外的利润率会略高一些，但他国内也不亏的。人家国内搞了这么多半天的这些香水香氛玩具，他怎么会亏呢？你说？这个东西都是成本很低的，所以总的来说它两边都做的还不错。但是未来更大的空间，我也同意确实在海外，因为大家要知道，国内名创优品现在已经开了4000家门店出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "他这个埃批的战略，如果有说有个什么不好的地方，real就是在于说你国内开了4000家之后，你再下沉，像我们之前聊奶茶的那个什么蜜雪冰城、股民、瑞幸、酷迪这种很下沉到这种县城去开开到万店几乎就不可能了，对不对？没有，对，因为你这个埃批战略感觉你到了县城大家也不一定买账。现在会觉得说你的这个39.9块的这种埃批的这种衍生品，性价比肯定是不太好的，对吧？性价比肯定没以前高了。你肯定你现在去光明创作品，不会觉得它有性价比，很便宜，已经没有什么感觉了。他就没有办法说开到像国内的这种外店的这种规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "哈他现在四千多家门店，如果我们拉通来看的话，因为中国如果我们按现成的这个等级来算，应该差不多是3000个左右。就基本上也就是一比也就一个层至少一家了。如果再往上饱和去覆盖，可能也比较难。不像那个奶茶，它有一个距离的问题，你说也不是天天一定要买的，你去把这个县城抬头的一两个商圈覆盖一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "可能也差不多了。没错。所以它在国内的空间是有限的，海外的空间更大。因为它海外的门店只有不到3000家。大家知道海外的市场，它的电商远远没有我们国内发达。我们国内线下门店难开是因为电商太强了。但海外通常的电商没那么厉害，所以你海外才不到3000家，那这个空间还远得很少能翻倍，到6000家应该是问题不大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "海外还有一个好处，国内是因为被其实一方面是被拼多多逼着要避开那些低毛利的那个品类。那海外可能题目虽然也很强，但是没有像国内那么离谱，对吧？可能还是有一些运输成本比较高的，也不可能，而且他那个配送没那么快。海外的那个新闻怎么去美国怎么也得一两周。所以海外还是有一些空间可以保留给那种基础品类使用功能，就是功能性的产品也可以接着卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "所以名创优品肯定也想到这一点了，人家海外一不做二不休，人家名创优品在海外直接把自己定位干到轻奢去了。在国内它原来是这个十元店，现在慢慢的变成了一个不算便宜的IP品牌。但是它肯定不是什么高端。在国内但大家知道他在海外走的可是坚定的中高端的路线，而且在某些国家还把自己定位成轻奢，这个真的是厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "摇身一变，让我想起了当当年这个星巴克，在美国可能也就是个大众品牌。当时进中国的时候，你把自己定位成轻奢对吧？就当时的轻奢？这个星巴克当时进入中国的时候，所以咱们中国人也学会这一招了，就是我一定要先从高端开始。而且欧洲人、美国人对于这种虚的IP带来的情绪价值，更加的愿意付出溢价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "低价的产品。然后有喜欢的东西，它其实很非常价格不敏感的。然后你印个什么他喜欢的这个IP什么钢铁侠上去就是卖就翻一翻两翻问题可能都不是很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "对，就是大家对于这种可能50美金以内的消费，他不是特别敏感，对吧？你卖20美金和卖40美金，其实他没太多感觉。所以名创优品在中国它有25%的销售额。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "目前是带有IP的logo的，就不一定只是玩具，但是就是带有IP logo的各种行业的类目加起来占他销售额的25%是带有IP logo的那这个比例其实还可以进一步提高。在国内但大家知道在海外这个比例现在已经很高了。在美国现在已经70%。如果美国人去一家他们当地的名创优品了，每100块钱的GMV里面有70块钱以上的GMV，其实是跟这个IP相关的。也就是说美国消费者就是冲着这个埃批去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "名创优品的那他这样完全就跟像tmo的那些白牌，甚至说像沃尔玛那些白牌都已经拉开了这个差距了，对吧？就完全不在一个赛道上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "完全不影响。所以如果现在有人跟你分析名创优品，大家还在聊什么线下拼多多，什么team的竞竞品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "不存在这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "对吧？它的很明显还是没有跟上这个商业的变化。人家名创优品已经直接把这定位成什么，你知道不？他们定位成迪士尼IP衍生品的一个性价比渠道。这句话怎么理解呢？就是他自己跟自己比是卖贵了。但是如果你要买迪士尼的IP衍生品，你跑去迪士尼买还是更贵的。但还是去名创优品便宜一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "那还是便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "很多的对，没错。所以他拿到这些大埃批之后，放在他店里卖。如果你真的要回到迪士尼乐园里面去买这些IP相关的衍生品，可能确实会更贵的。所以名创优品打的居然是在另外一个层次里面实现了自己的性价比。这个也是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "迪士尼性价比，宝可梦性价比对吧？这个也很很厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "对，而且人家的选址也很有讲究。选什么？在欧洲就去罗浮宫边上开个店，美国就去时代广场开个店，我们之前的节目里面有提到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "我不懂，这里也给大家抛出这个问题，大家如果有明白的这个IP授权的朋友们，给我们指点一下。迪士尼他自己卖的那么高价，他又把这个授权给名创来搞。然后又名创又把这个旗舰店开发的大本营，这不会影响迪士尼本身的这个收入。同样的品类的对这个是个好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "大家如果知道的话，可以给我们一个分享。就是这种国际性的大埃批，他给到明成品这个授权，但名创优品把店开到他老巢那了，难道不影响他在当地有可能会有一些区域上的限制。我觉得因为我们最近两年，对我我跟瑞我们最近在疫情开放，我们没有去过美国。所以我们其实没有亲身看过名创优品在美国的门店里面的那些埃批。会不会是一些区域上会有一些限制。就有很多美国当地的埃批就没有让他在美国当地去去用这样的一个授权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "那那我们这个海外的听众朋友们，如果你当地或者你附近有这个名创优品的这种埃批的玩具的店儿，你就可以去留意一下。你就报一下你的国家的名字，然后你报一下他，你在那个店里面看到哪些有哪些没有你可以在评论区给我们留言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "对，没错。所以在这样的一个情况之下，名创优品这个埃批策略不仅汇集了他国内的业务，就不仅帮助了他国内业务，还进一步的帮助了他海外的业务，对吧？海外消费者对于IP的认可度实际上比在中国更高。所以我们也是看一下它在全球的一个内幕分布的话，实际上玩具也还是他其他国家也是第一名，对吧？除了中国是第一名玩具，他海外也是第一名，也是玩具。海外的玩具也能够有个20%到25%的一个销售额。我们国家的玩具里面名创品卖的更好的是盲盒，玩具在细分它盲盒是占比更高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "在国内，但如果你看海外，欧美的人对盲盒没那么感兴趣。他的大家发现其实大家对这种什么抽一个什么不知道是啥东西的没那么感兴趣。海外卖的好的玩具还是那些公仔，就可爱的那些公仔。为什么我们中国人对盲盒这种形式如此的感兴趣？那人家发达国家的人反而就不感兴趣了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "盲盒这个是不是泡泡玛特搞火好在海外跑马干的不好，就没有把这个风潮给带起来。我感觉所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "你的意思是盲盒这个事还是我们中国人发明的，中国公司发明的泡泡马特发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "也是有点赌博成分在里面，对吧？是不是真的适合给那些低幼的人群去推广，我觉得还是要掂量掂量？不要搞那么过火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "所以反正海外其实就海外的玩具还是以正常的这些公仔为主导，盲盒就并不是特别受欢迎。但这个东西我们就不要从文化上去做那么多的结论了。因为如果下很多文化上的结论，其实会有非常大的争议性。我们就开放出来，让大家来去给我们一些反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "我就是难道就是只有我们东亚地区喜欢玩盲盒吗？我们就自然过渡到名创优品最大的对手就是泡泡玛特。你知道泡泡玛特的海外现在主要就在东南亚，东南亚人玩盲盒也是很爱玩的。咱们亚洲人都是可以玩这些的，都是爱玩这些的。东南亚比较主播比较盛行，他很多地方也是合法的对听众们一定要辨别。我们现在这个讨论是一个非常的不是一个结论，我们就是在在开放性的在在讨论这个事情哈那我们来看一下这名创优品最大的竞争对手这个泡泡玛特。泡泡玛特因为他做海外的时间没有名创优品那么久，它现在的增速更快。名创优品今年的海外增速有百分之四五十，泡泡玛特有超过100%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "基数各是多少？名创的海外部分大概多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "名创优品的海外一年的销售额大概可能在几10亿三五十亿这个水平。泡泡玛特要小很多，泡泡玛特在海外的销售额去年在10亿这个水平，所以其实还是没有，那还是差别对，差的比较远。因为泡泡玛特做海外做的比较晚一些，他们主要做东南亚为主，然后在欧美还没有开始发力。那你会发现他在东南亚做的是很成功的，就是我们刚刚说的，就是在中国行之有效的泡泡玛特的一些商业模式，放到了东南亚，其实也可以被验证是成功。那这里面有一个让我自己把感到比较有意思的一个话题。就是我跟我不是今年去了几次日本的考查，泡泡玛特在日本也开了一些门店，也是卖他的这些什么scout panda、moly，他的这些埃批形象，我们中国过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:09",
      "text": "的日本是涩谷那个polo里面有一层，不是很多那种，就是每个店是一个小方格的内层。我那天看到有是泡泡玛特的一个小方格，我那天观察一下人流不是特别多，就逛他那个小方格的人不是特别多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "没错，就是泡泡玛特把自己的埃批拿到了埃批的祖师爷日本去开店。发现暂时感觉这个接受度还不是特别高。大家因为这里面有个很重要的一个问题，就是泡泡玛特跟名创优品在商业模式上最大的区别就是泡泡玛特的埃批都是它自主孵化的埃批，我们可以把它笼统的称为叫新埃批。名创优品的埃批我们刚才已经聊到了，就是像迪士尼、芭比宝可梦这种其实是属于大埃批。所以它是一个是叫自主孵化的新埃批。一个是用拿来主义，通过拿来主义直接去用大埃批，对吧？这个其实是这两家公司在商业模式上非常核心的一个区别。那你说他们是不是就非黑即白，那也不一定。泡泡玛特可能也会有一些这种大埃批用，但是泡泡玛特的大埃批占他的整个销售额的比例在20%以内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "那名创优品是不是也想孵化自己IP呢？他也想。但到目前为止，你说不出一个名创优品自己孵化出来的IP就显然就没有成功，对吧？所以目前为止这两个公司还是有这两个的一个分别之处的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "其实你这两个方法哈那我们来分析一下，你会发现它是各有它的优势的。其实名创优品也很羡慕泡泡玛特，为什么呢？有几个原因。第一个，名创优品拿这些IP它是有成本的，成本很高对吧？你得给人家这个宝可梦要付很多钱的对吧？你那你要是签个哈利波特未来，那你哈利波特那可不便宜对吧？但泡泡玛特的这种自主孵化的这种新埃批，你基本上成本不高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "对，我们其实之前有一期，我们风投圈的节目其实也是讲泡泡玛特。那期节目应该也是我们这么多期100期以来，收听量其中最高的一期，对吧？大家那个时候还是对泡泡玛特非常感兴趣的，大家所以我们在那期里面其实也分析过泡泡玛特是一个发行公司对吧？他有点像一个唱片的发行，电影的发行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "对他得做那个IP对吧？他们要把那个IP从无到有弄出来，然后让消费者能够接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "对我随便念几个泡泡玛特的一些IP的名字，我相信如果我们的听众你不是潮玩圈的用户，其实你是不一定有听过的。要不是我们做研究，我们也不一定会听过。实话说好，他现在排名第一的IP，截至2023年叫高panda，已经不是mody的。Mody其实最出名，但已经被超过了。第一名是scout panda，第二名还是mody，第三名就是我完全没有听过叫demo DIMO对吧？你大家如果不是玩的，如果是玩家，你可能会觉得非常熟悉。但如果你不是玩家，估计你也跟我一样也是没听过的。然后第四名叫the monsters，第五名叫小野，第六名叫小甜豆，后面我就不念了。对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "其实都是一些大家一听就知道就是泡泡玛特自己搞出来的对吧？那它就有很大的好处，成本低是吧？所以泡泡玛特就比名创优品赚钱更轻松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "因为名创优品拿的这些大埃批，实际上他可能每个季度他可能都要换一个埃批。因为上个季度可能是芭比很火，但你不能一直推芭比。因为芭比当时火，是因为可能芭比的电影也在上映，那你可能刚好一起推，那你就能卖出去。你要跟人家赶档期的。对你有很多天时地利人和，你有很多营销资源，但你不能一年到头了就推一个埃批，大家都会觉得很乏味的。而且那些IP的粉丝在你推的那一个季度，那几个月里面，该买的也都买了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "那如果他没买的话，你再推下去，他就边际递减。它的这个边际的收益就会对名创品来说更低。而且大家也都知道，这个埃批的授权很多时候是按时间来收费的。你的时间越长，名创优品的成本不就越高吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "在这种情况下，名创优品都是会打一枪换一炮，吧？一年之内他要合作个五六个头部？再换来换去，这个其实是一个相对比较辛苦的一个商业模式。如果说你换了之后，你的这个营销资源没推爆，你去喀瓦推爆了，那不知道你下个季度能不能推爆。这个其实就会是一个比较累，而且你就是一直会有这个运营成本。但泡泡玛特就不一样了，泡泡玛特搞一个mode，搞出来之后，他所有的销售额首先不会有一个根据时间来收他成本的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "这IP是我自己的，然后我就是IP的授权方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "他也不能说他自己他跟那些艺术家合作。但你要知道这些艺术家你可以理解为名不见经传。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "就拿一个著作权对吧？销售分成可能是拿不到的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "对，销售分成很低，可能会给你一个，但大概率这些都不给了。巴巴马特已经有点垄断的意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "对吧？我把你捧红了，你还要给我分成合理，吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "而且捧红的也不是艺术家，捧红的只是这个IP，对吧？他也不知道这个艺术家是谁。所以在这种情况下，你会理解为泡泡玛特的好处就是说它的整个商业模式更加的性感。你可以说？因为它是从无到有的把一个东西弄出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "但其实你换个思路说，这里面就会有一个不好的地方。就是泡泡玛特这个东西，他从中国去东南亚，他可以用这套打法。但会有不少的投资人会怀疑一个问题。这个也可以听一下，如果你的意见这种打法的一个名不见经传的埃批，他进入欧美的时候，因为如果他进入欧美的话，对于欧美消费者来说，他肯定是名不见经传了。欧美的人怎么可能听过你泡泡玛特旗下的这些东西？那他就没有那么容易像名创优品，通过本来就是欧美知名的，全球知名的大埃批，就能够进军到这些发达国家的市场。泡泡玛特通过自主孵化的这些埃批，是不是就更难进入到这些发达市场？你怎么看这个事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "这个事儿是公平的。如果你不想花宣发的资源的钱，去去把这个IP推广给大众，你不想做基于他的这个什么衍生品的故事，去各个渠道去宣传这个IP那你肯定就他的接受度就广，他的人群就没有那么大众化。只有你说这个小众人群，大家玩这个潮，玩玩这个手办的这些小圈子的人可以了解这个东西没没问题。你能挣到它的高毛利，但你要牺牲了它的广度，对吧？但就名创优品就省了这个钱，那我就说我不用去自己去扶植IP的宣发的成本，对吧？我就看哪个现在哪个IP火，今年火8比，明年火什么宝可梦，后年又火什么新的洗浴记，就名创优品他就省了这个IP的宣发的费用，他自己不用去负责这个IP的宣传发表，因为那个是埃批授权方本身要做的事情。他只是说我就看当下哪个埃批比较火，我就直接拿来就用，对吧？那虽然说要给这个埃批授权方缴这个授权费，但是算下来我可能也不一定赔。所以这两家的这个商业模式，我觉得也不好说谁好谁坏，就是说打法不一样。因为我觉得你要让叶总他们团队去从头到尾扶持一个新IP可能也比较难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "这也不是他们团队的基因，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "对，不像这个泡玛特，人家一开始那么多投资人看不懂的这种小众赛道，人家默默我们坚持那么多年，那肯定还是有他自己的这个追求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "所以泡泡玛特的这套打法，他究竟能不能打开在文化上具备优越性，或者他们自以为自己具备优越性的这种欧美市场，他会觉得他自己有很多的文化产品，包括日本也是这样的市场。我们中国的这个泡泡玛特，如果一旦未来通过这种打法还能打进日本欧美的市场，那他就真的是非常厉害了。但因为这件事情，现在没有被验证，所以我觉得所有人都会拭目以待，究竟名创优品这套拿来主义的打法能打开欧美市场，我们认为并不奇怪。你拿的本来就是那个芭比，对吧？你本来就花了巨额去拿芭比，你就变成了开店去卖就好了。但泡泡玛特进入到这些国家，它会有一个从无到有把这个IP打响的这个过程。这个我觉得是非常让人觉得期待的一个可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "想象空间还是要大一些。因为你我们回过头来想那些，其实现在我们所谓主流文化接受的那些大IP其实都挺老的对吧？你说这个迪士尼下面的哪个IP是新的？好像也谈不上。最近可能在国内诞生的这个什么拉贝尔，就算是比较新的，那其他的什么什么Mickey那些，还有那周边基本上都是可能好多好几十年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "就是老埃批了。所以要不你来评价的话，你就泡泡玛特的商业模式让你更加感到兴奋对吧？因为他确实在创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "就想象空间更大对吧？想要能够诞生一些新的艺术家，新的IP形象出来，是之前那些人没有见过的那可能他现在不一定能能觉得他的这个商业上你觉得有多么的成功，因为毕竟他的那个体量比较小，对吧？但是你说再过30 20年、30年、50年，他成为就玩这个泡玛特这一代人，变成了这个主社会主的时候会怎么样？不好说，对吧？未来更加可以期待感觉我很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "见没有对一个公司的前景是表示这么的看好和乐观。我觉得泡玛特还是有一些特别的属性，在这确实是哈那我们但如果我们还是回到这个理性上去分析它的话，其实还是要先讲清楚一个非常核心的问题。就是这些全新的被他孵化出来的IP为什么消费者会买单？因为这个问题你别看是一个很基础的问题，其实它是一个很根本的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "我们在上一期的泡泡玛特的节目当中，其实是有分析过这个话题。但当时其实我记得评论区，包括给我们的留言非常的激烈，不同的人有非常多不同的观点。因为当时他刚刚上市不久，对非常多的人说，你们两个人根本就不懂什么之类的诸如此类的。用户层面上，我就不是他的受众。但是其实他今天都上市这么久了，大部分的投资人，大部分的二级市场的基金经理，应该也不是他的受众，对吧？但是还是有不少人在分析这个公司？那究竟我们怎么样去看这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "其实我也跟业内的很多的创业者有交流过。潮玩行业有一个泡泡玛特的竞品，也是一家业内非常知名的公司。名字我就不说了。他创始人跟我是好朋友，我在跟他交流的时候，他跟我说了一个观点，让我印象很深。为什么消费者会对潮玩买单？其实我们想象一个场景，就是如果你在家里面就按照艺术品收藏来做一个比方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "作为一个消费者，你如果要收藏一幅画在你家里面，挂在你家的墙上面，你是更愿意挂一幅梵高的批量复制品。就是说你是一幅梵高，但是这幅梵高肯定就不是真品，肯定是一个批量复制品。你是更愿意挂这幅梵高？还是你愿意挂一幅呢？青年艺术家创作的限量版的，他亲自创作的一幅画，你会选哪一个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "可能还有亲笔签名这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "对，如果你觉得他用这个比方来去跟我解释说，其实这个就是潮玩这个艺术收藏，就是潮玩收藏背后的一个动机，它跟艺术品收藏的道理是一样的，对吧？当然你如果是一个艺术品爱好者，那你肯定收藏不到梵高的真迹。但你可以选择去收藏一个青年艺术家的限量的版画。而且这个青年艺术家未来还有可能变成一个大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "你还有升职的可能性对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "对他可能会变得越来越稀缺，他可能会名声越来越吧？你在他刚开始的时候你就收藏了，就会显得你很有眼光，这个是一个艺术品收藏的逻辑。今天玩潮玩的这个事情，就有一点点变成了年轻人的艺术品收藏的逻辑。就是因为刚刚我们说的这种收藏画什么之类的，这个也是一个偏中年人的兴趣爱好。年轻人的爱好就是收藏潮玩，但他们在收藏这个潮玩的逻辑上，就跟我们刚刚描述的这个收藏画的逻辑是一样的。我觉得这么解释完之后，real你觉得是不是就更好理解一点？你觉得你有这个需求点吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "对我觉得这个就通了。你说实在你把这个时间轴倒回到两三百年前的欧洲，可能他们这个也是他们当时的潮玩，对吧？一个道理。但我对这个东西的这个逻辑，这个叙事的唯一的疑问就是梵高之所以值钱，还是因为后来在几百年以后他去世之后，然后这个主流大众对这个事情产生了非常高的价值的认知。不管是通过什么原因，什么你们结我们看到结果是这样子的那这些现在当下小众的这些潮流，埃批在过几十年100年之后，甚至在要在这个创作的那个创作者可能过世之后，它会出现这种主流社会对它的价值的认可吗？这个我有点不太确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "但我感觉这个东西不重要。肉你知道吗？就是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "当下能信，大家能信就行，对吧？管他们500 100年后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "因为泡泡玛特是个发行公司，人家储备了大量的IP和大量的艺术家在后面等着变火。你前面这个不火的，你腾出舞台让给后来者，对吧？这个不更好吗？也不用像我们考虑这种，因为梵高只是个比方，对吧？也肯定不能像他那样子，一定要追求什么传世制作，什么十年二十年之后也不可能对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "这个不需要，只需要泡泡玛特他能火个两三年，因为从莫底火到现在可能也有三年以上了，其实这个时间也不短了，对吧？他的生命周期有个三五年，对泡泡玛特来说已经非常够赚了。因为他毕竟捧这个东西捧出来的过程当中，他没有像名创优品那样花一个巨额的授权费。所以他都是啊是一个利润更高的一个生意，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "那又回到了一个我们之前讨论过的一个问题。因为我们大概上次讨论泡泡玛特是两三年前，刚好也过了这段时间，我们的认知也在迭代。我们再翻出来再说这个事情的话，还是同一个问题。就是这些原创的IP像我们刚刚念的什么scar panda，什么莫利什么demo，没有一个是有所谓的作品底蕴的。这个也是一个很多人诟病的一个问题。你又不是迪士尼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "就没有故事，全部都是形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "对，故事动漫、电影乐园里没有一个有的。当然现在泡泡玛特为了解决这些问题，他也在做乐园哈他也可能未来会去做游戏，对吧？这都很有可能，他要把这个底蕴加上去，但我们就说今天他的底蕴都是很薄弱的，这些新的埃批这个会不会是一个问题呢？我把这个问题也跟很多的这个行业的创业者讨论过，大家都异口同声的告诉我，这不是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "对于这种产品的用户来说的话，其实本身形象和设计就是它的内容。而对于这个形象和设计当中，你得到的感受，你得到的体验，这是个性化的。不同的人的感受是不一样的。你作为一个收藏者，你看一幅梵高的画，你可能每个人的感受也不一样。梵高也没有告诉你说这背后的话是什么意思。那用同样的道理来说的话，泡泡玛特旗下的这些设计师，这些艺术家，他设计的这个形象，他也没有人会告诉你，你有没有一种也没有人会告诉你一种所谓100%正确的感受方式和解读方式是不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:40",
      "text": "没有故事，反而有了更多的故事，对吧？因为每个人心中都对他自己有一个小故事，然后这个故事是你独特的，独一无二的，属于你自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "没有你这个上架知道，我觉得这个好深刻。这句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "官方给你个故事，可能你就把这个可能性想象空间就给限死了，对吧？这也是一种解读的方式。我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "所以其实如果我们在谈论IP的时候，我们不要去先入为主的觉得埃批一定要像迪士尼那样。我首先要做个动漫，再做个电影，就是要再做个乐园，或者像在日本的话那肯定就是做漫画，在中国的话可能是小说，对吧？我们在谈论IP的时候都觉得说先有作品，再有你的这个人物形象。但实际上泡泡玛特已经证明了形象先行作品。可能泡泡玛特未来他会补的，他会去做乐园的，他会去做游戏的，他会去做电影的这有可能的。如果他发展的好，他有资金了，他有实力。所以我想不出来为什么他不去参与一些这些产业，因为可以给他增厚他的整个埃批的这样的一个价值的厚度，对吧？但目前来看，他没有这些厚度之前，他也活得很好，他也很赚钱。所以说明这个东西确实不是一个必须的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "最近有一个很火，也不知道应该也火了一阵。我也留意到这个事儿，这有一个叫做应该是南美的一种动物，叫什么卡皮巴拉，叫中文叫做水豚。你知道吗？就是黄黄的，看起来他就他有一个在中国流行的一个keyword叫做情绪稳定，对吧？就是你不管你怎么去对，碰它触它它都不会怎么。一般的野生动物你去碰它它会跑掉，或者很紧张对吗？这个玩意儿它完就是你随便你，他就反正他趴着不动，你爱咋咋地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "这个玩意儿就是现在最近我看在国内挺火，因为就在那个商场有一家店是卖也是卖那种毛绒绒玩具的。埃批他可能他没有一个专门的主题，就是比较泛的。他有一大片区域都是卖这个叫做水豚的这个卡里巴拉的这个形象的周边各种玩具，各种公仔，各种水杯什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "这个东西它也没有什么故事，就是完全是一个最开始好像我看到那个源头是社交网络上，就完全是网络社交网络带火起来的一些照片。然后大家把它这个形象变成一个更加卡通化的这么一个过程。对，就好像也没有什么故事可言。就现在至少这一代的年轻人也好像没有说一定要去纠结说有没有什么故事，有没有什么精神内核。不需要就觉得好玩可爱也行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "就不需要那么精神丰富？好看就是王道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "对，就我们这一代人是不是也没有那么多所谓的统一的价值观或者是什么什么精神认知，大家还是挺碎片化的对吧？各个的不同认知，但各个的不同解读。那你作为这个IP的创作者提供方，你要满足那么多不同人的情绪价值的需求，那你可能就不要再去主观加很多东西上去，你加反而可能就加错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "你可能会限制了你自己的发展，你会限制了大家对你的解读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:40",
      "text": "但有人比如说觉得你这个形象很好，对吧？有人觉得你这个形象很可爱，很喜欢，但他不喜欢你这个故事怎么办呢？或者他不喜欢你，你这个故事所代表的这个价值观，对吧？因为大家这个价值观很不一致，很分裂。所以与其这样去踩这个雷，我不是不做，这也是一种思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "没错，我刚刚听说你的这个陈述，就让我想到了一个灵感，就是泡泡玛特他未来进入到更多的市场，什么欧洲、美国。因为他现在还没开始大搞这些市场，他未来要进入到这些区域，我怀疑他应该不可以说直接把中国火的他孵化的这些埃批直接进到那些地方。这里面的难点我们刚已经解释了，因为接受的程度，文化的差异还是很大的。但泡泡玛特可能会有一个能力，他可以到了当地找当地艺术家，对吧？跟熟悉当地文化的艺术家，熟悉当地文化的设计师一起去合作。用他的这套运营手法，他的这个发行公司的这种发行能力去运营当地的艺术家，来给他去产生埃批。这个可能是他未来的对一个想象空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "刚才我你问我就是说比较这个泡泡玛特和名创优品这两条不同的运营思路。我刚才说我更觉得跑马大这条更有想象空间。也是因为这个代理它可以去跟不同的这种新的年轻的还没有被大众所发现的这种创作者合作。产生符合当地文化或者是某一些小众群体的喜好的形象。我觉得这个是更加有生命力的，更加有挑战传统的可能性的。因为反而你说现在我们天天买什么迪士尼，什么漫威，虽然我也很喜欢，但是你还会觉得说是不是有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "太太司空见惯了，对吧？因为毕竟名创优品不可能是全世界当中唯一一个能买到迪士尼埃批，唯一一个能买到宝可梦IP的地方，它的这个独占性还是比较弱的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "你说从商业角度上肯定就是这个排他性，他还有就是包括这个授权费对吧？他肯定会那个版权方会给你议价。他觉得你卖的好，我这个IP钻火了，我给他涨点价，这个很理所当然。他就很多收入的分成是不太受名创优品自己控制的地方。当然可能有一定的议价能力，但没有那么强。那个是从商业叙事的这个角度来讲，我刚才讲的还是说从文化这个层面，就是说迪士尼这个秘也太长了一点，对吧？有没有一些新的形象出来，能够让我们看到一些新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "所以在这个前提之下去思考泡泡玛特未来的海外的发展空间的话，其实就要抛开它是个中国公司的这个想法，就是你的埃批也不要有太强的中国属性。现在看起来，确实泡泡玛特的那些埃批，什么莫利之类的，其实他也没有很中国风，他也没有代表什么中国。对，所以它不是一个说所谓的带着中国的一个特有的文化形象在出海的这么一个公司。他可能会是一个发行公司，反正我到了哪里，我都是用我这套孵化能力，我这套运营能力，我去推广埃批的能力，我跟当地的了解当地消费者的人去合作再去推，对吧？你其实中国的设计师，中国艺术家也不可能去生产出来一个印尼或者印度消费者喜欢的一个产品。因为大家知道印尼是个伊斯兰教国家。所以其实这里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "的不怕差别还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "比较大的对，你什么样的IP是可以的，什么样的IP你不仅卖不好，而且你还犯了人家当地的一些社会的禁忌，对吧？社会的忌讳。其实这些东西我不相信就是在北京的总部，这个泡泡玛特的高管就能想出来，对吧？必须需要跟当地的创作者去合作，所以这件事情我认为是更有挑战性。但我也同意如我所说的，比直接拿这种已经现成的埃批去做变现，感觉是一个更加有意思的这么一个尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "泡泡玛特创始人可能是个80后对吧？然后名创优品的创始人叶国富是个70后，对吧？所以其实还是两代人的公司。但如果在这不代表说我们短期内就觉得泡泡玛特的市值应该超过名创优品，或者我对股价有任何的暗示。其实我们只是在探讨的都是一些更加中长期的一些思考，对吧？短期内说不定这个名创优品效率更高，你泡泡玛特如果你开发了半天没开发出来，这也很有可能。所以这个其实是啊一体两面，所有的事情他还都是一个比较丰富比较复杂的。这么一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "但你会发现这两家公司它虽然有很不一样的地方，没有，但你会发现最后我们可以说他们一个共性。因为我们说了他们很多的区别，模式上的区别，IP的使用方法的区别，出海的模式的区别，对吧？但我们可以说它一个共性，他的共性都是在出海的过程当中，他并不强调自己的中国色彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "就是说他不会告诉大家说我是来自中国的，好像大家觉得优衣库是来自日本的对吧？做无印良品带有非常强的日本文化的这个标签。但你会发现名创优品你走进他的门店里面，IP全部是国际化的对吧？全部是大IP但都是国际化的哈那如果你走进泡泡玛特的一个门店，它也是一个在文化和国家上非常模糊的一个状态。名字也都是英文，没有一个所谓的很明显的文化符号在它上面对吧？它就是一些形象，这个形象是个中国人也行，是个外国人也行。对，我们之前在录日本的那期的时候，有你有一个分享。我还记得你说日本的动漫里的这些形象都不像日本人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "也说不清他像哪国人，他是一个抽象的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "对，泡泡玛特这些中国艺术家，他们现在合作的在国内的这些艺术家设计出来的这些IP也长得不一定像中国人吧？也不知道像美国人？这也不重要。所以这里面我觉得他们有个共性，就是说他不会把国家的标签贴在自己头上，这个反而会不会是一个更好的一个出海的一个姿势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:40",
      "text": "为什么我会思考这个问题？因为其实现在市场上还有另外一家当红炸子鸡的公司，也是我们的节目里面之前有提到过的霸王茶几。这也是我们消费行业里面另外一个中国最近两三年发展的最快的一家创业公司，就即将上市的。在我们陆的时候，霸王茶几这家公司他也在做出海，他也在强调霸王茶几是全世界的霸王茶几。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "不仅仅是中国的霸王茶姬，他要去美国上市，作为一个奶茶店去美国上市，real你知道吗？这个正常人正常的奶茶店都是去香港上市就好了。因为觉得美国也没有奶茶行业，你凭什么去美国上市，让美国的投资人投资你呢？那霸王茶姬的创始人说，不，我就要去美国，为什么？因为我要对标星巴克，我要开到全世界的，所以我必须要去美国上市，对吧？我扯到这个霸王茶几是为了说明一个区别在于说霸王茶几在出海的时候，它是很强调它的中国属性的。因为你看霸王茶几这个名字，它就取名于中国的传统文化当中的霸王别姬，这是我们很多中国人都耳熟能详的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "知道他名字的这个梗来自哪里，才知道他为什么这么叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "对，一个是项羽的这个故事，还有一个就是他的整个设计和门店的风格都是中国风的对吧？大家能感受到浓浓的中国风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:03",
      "text": "那个京剧的那个风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "对，然后包括他们的奶茶的这个取名？伯牙绝弦，这个是他的一个最大的一个单品。这样的一个名字你一听你也知道它肯定是一个带有中国传统文化色彩的。所以在霸王茶姬出海的时候，它是主打的是让全世界喝上中国人的茶，对吧？或者说它的一个slogan，官方的slogan叫做以东方茶会世界。有，所以他这个中国的色彩就贴在头上，就把中国两个字贴在头上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "名创优品和泡泡玛特就是说我就是国际范？他们更国际范一点？从他们整个门店的整个感觉来说，不是说这个创始人或者这个团队是不是国际范，只是说这个呈现出来跟消费者的这个互动上是更国际范的。就是问你感觉这两种出海的思路你怎么看呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "这其实回到我们之前在日本回顾那期谈到的，就是说国家的这个文化智能会直接比较决定。因为它会很大程度上影响你这个国家的品牌的出海的一个打法。其实我觉得这就是一个非常经典的一个案例。就是为什么我们会认可说美国的什么迪士尼漫威我们都答应。那是因为除了二战以后，在这么长的几十年时间内，不管是恨美国的还是爱美国的，你认为美国的文化是强势的对吧？好莱坞是强势的，迪士尼是强势的，梦工厂是强势的，漫威那些是强势的那是因为背后有美国的霸权在那里做支撑。我们从务实的角度来讲，我觉得中国在未来可能三五十年内，也很难得走到之前美国这种所谓全球称霸的这么一个状态上面去。所以从这个角度来反推的话，我会觉得说泡泡玛特这种泛一点就是更加的碎片化，更加的这种原生，更加的没有那么强的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:51",
      "text": "或者说你到了每个国家，就跟当地国家的创作者去合作，打造当地的产品，这种比较在地化的这种做法对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:59",
      "text": "对，这是一种思路。就是说如果你的跟跟你的这个叫做母国的这个文化差别实在太大了，你可能就不能用母国的很多这种文化的这些形象。你可能要考虑当地的市场的一些原创东西。但即便如此，你说莫迪去出海个日本，出海个东南亚，我觉得好像也可以，没有太强的这种排斥的因素在里面。但你说霸王茶姬去到这个东南亚，当然可能文化比较近，可能还有戏。但你说去到非洲，我觉得你很难跟非洲人解释什么叫霸王霸王别姬这个故事就解释不清楚了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:31",
      "text": "那有可能霸王茶去思考的问题是，反正我这个奶茶这个产品效率很高，产品也好喝。那反正我到了国外，我可以牺牲掉一些这个他可以舍弃掉一些这种中国的特色，他可以不强调这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "就不要文化那么？产品多大也行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "对我不要去主打文化吧？呃，霸王茶姬这个公司因为是现在的当红炸子鸡，我们在录制的时候，他在准备上市，但还没有正式上市。我们在明年年初的这个奶茶争霸2025这期节目里面，肯定会把它重新拎出来再好好讨论一下，希望他到时候已经上市成功。在我们能看到更多的数据可以来进行讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "今天他不是我们的主角，我们今天的主角还是名创优品和泡泡玛特这两家以埃批为核心的公司，也是今天中国的市场当中少数的以线下的零售渠道作为他们主要的销售方式，不是电商。这两个公司都有做电商，但是线下依然是更大。线下为主的公司里面，其中两家活的最好的这样的一个零售公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "所以你可以发现IP这个战略，这种虚的东西，由实入虚这样的一个能力。可以说现在对于很多的消费品公司来说是越来越重要了。你不能去硬碰硬，你要是硬碰硬了，就是跟拼多多去死磕这个性价比，那你只有这个完蛋的份，为什么连美团去做社区团购都要亏损的？就连美团都觉得说社区团购真的不能干下去了，真的是太难了。所以零售是个很苦的生意，但我们发现苦的生意里面也有一个巧妙的做法哈那我们希望今天关于IP的这个讨论会，对各位如果是在做消费品的听众会有一点点启发。也欢迎大家关于这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "我们两个人也坦白承认，他并不是泡泡玛特的IP的受众。大家有更多的这种一手的这种从用户端的一些感受，非常欢迎大家来跟我们分享。因为我们也想尽可能的多学习IP对消费者打动的那些细微的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "好，今天我们节目就讨论这里，下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，两位主持人共同分析了名创优品和泡泡玛特两家公司的发展历程、商业模式及其在市场中的独特定位。名创优品通过转型为专注于IP衍生品的销售平台，成功从传统十元店模式中脱颖而出，不仅提升了产品附加值，也加强了品牌形象。而泡泡玛特则通过原创IP的孵化，开辟了文化消费的新路径，吸引了大量年轻消费者。讨论还涉及了中国品牌在全球化进程中面临的挑战，强调了创新和本土化策略的重要性。最后，主持人一致认为，持续学习和保持开放心态对于品牌和个人在快速变化的市场环境中保持竞争力至关重要。",
    "qa_pairs": [
      {
        "question": "名创优品从之前的杂货铺到现在以IP为主题，这个转型是从什么时候开始的？名创优品为何要进行这样的转型？",
        "answer": "根据我们的调研，名创优品真正明显转变为以IP为主的门店大约是在最近两年左右的事情。但其布局IP转型的规划，实际上早在2019年、2020年疫情刚开始的时候就已经在策划中了。主要原因是线下零售行业竞争激烈，尤其是在中国电商发达的背景下，如果坚持走性价比十元店路线，很难与拼多多等电商平台竞争，无法保证加盟商和自身的盈利能力，所以需要寻找新的发展方向。",
        "time": "00:05:44"
      },
      {
        "question": "名创优品通过IP转型解决了哪些问题？",
        "answer": "转型后，即使消费者已经拥有类似功能性的产品，带有IP的产品因其情感价值和品牌授权属性，能够促使消费者产生复购意愿，解决了产品复购率不高的问题，并且通过IP授权提高了产品的价格，从而提升了整体价格带和品牌形象。",
        "time": "00:08:52"
      },
      {
        "question": "名创优品的创始人能敏锐地意识到IP转型的重要性，并找到这个方向，有何特别之处？",
        "answer": "名创优品创始人叶国富虽然是个非常接地气的创业者，但他能够从传统线下零售业转向高大上的IP方向，展现出一定的战略眼光。此外，可能也受到了泡泡玛特上市成功的影响与启发。",
        "time": "00:07:46"
      },
      {
        "question": "名创优品的定位转变如何体现在口号上？",
        "answer": "现在名创优品的slogan口号是“名创优品中国红”，强调其中国品牌身份，并采用红色和白色为主色调，表明了其定位转变和国货品牌的定位。",
        "time": "00:13:17"
      },
      {
        "question": "名创优品在调整后的主要销售类目是什么？",
        "answer": "名创优品在调整后，玩具成为了其最大的类目，占据了销售额的四分之一左右。而之前的第一大类目——生活家居类目，在调整后变成了第二大类目，占比约为销售额的六分之一。",
        "time": "00:15:05"
      },
      {
        "question": "名创优品如何利用IP联名来促进销售？",
        "answer": "名创优品通过IP联名策略让几乎所有品类的商品都与IP产生关联，不仅限于玩具类目，像水杯、枕头、毛巾等带有实用功能的家居杂货产品也可以印制IP图案，从而吸引消费者。",
        "time": "00:15:35"
      },
      {
        "question": "名创优品为何将家居用品类目从第一名调整为第二名？",
        "answer": "虽然只是将家居用品类目从第一名调整为第二名，但实际上这是一个重大变化，因为它影响了毛利结构。由于家居用品具有功能性，价格不易定得过高，毛利通常在50%左右；而玩具类目的毛利相对较高，尤其是带有知名IP联名的玩具，毛利可达到75%甚至更高。",
        "time": "00:16:06"
      },
      {
        "question": "名创优品的其他主要类目有哪些？",
        "answer": "名创优品的第三大类目是食品，包括各种小零食和矿泉水等；此外，香水香氛也是一个快速增长的类目，销售额与食品相当，且增速更快，反映出消费者愿意为情绪价值买单。",
        "time": "00:18:26"
      },
      {
        "question": "香水香氛类目的特点及其对名创优品的意义是什么？",
        "answer": "香水香氛类目中，香水面向社交场合使用，而香氛更多用于家居氛围营造，增速更快。名创优品已成为中国最大的香氛香水零售商，尽管销售比例仅占门店销售的10%至15%，但绝对值已超过很多单独品牌的销售额，这体现了名创优品致力于提升消费者情绪价值的决心。",
        "time": "00:18:39"
      },
      {
        "question": "名创优品在国内和海外的发展空间如何？",
        "answer": "在国内，名创优品虽然拥有4000多家门店，但由于市场饱和度较高，下沉至更小城市的空间有限；而在海外，由于电商不发达，线下门店发展空间更大，目前海外门店不到3000家，有很大的翻倍增长潜力。同时，海外电商环境让名创优品有机会保留部分基础品类和功能性的产品，并且在部分国家定位为轻奢品牌，以获取更高溢价。",
        "time": "00:24:38"
      },
      {
        "question": "名创优品在中国的销售额中，带有IP logo的类目占了多少比例？在美国，这个比例是多少？",
        "answer": "在国内，带有IP logo的类目占名创优品销售额的25%。在美国，带有IP相关商品的销售额占比高达70%以上。",
        "time": "00:26:49"
      },
      {
        "question": "名创优品在美国开店是否会影响迪士尼在当地区域上的授权限制？名创优品开设的店铺中，哪些玩具是其获得了授权并销售的？",
        "answer": "这是一个好问题，我们不清楚具体情况，如果有明白的朋友可以分享一下。我们欢迎听众朋友们提供他们在当地名创优品门店看到的未经授权的玩具商品信息。",
        "time": "00:28:39"
      },
      {
        "question": "名创优品与迪士尼IP衍生品的关系是怎样的？",
        "answer": "名创优品定位为迪士尼IP衍生品的性价比渠道，消费者可以在名创优品以相对便宜的价格购买到与迪士尼相关的IP衍生品。",
        "time": "00:27:41"
      },
      {
        "question": "盲盒这种形式在国内为何如此受欢迎？",
        "answer": "盲盒这种形式最早由泡泡玛特在中国推广并走红，而在海外，欧美地区对盲盒的兴趣不如亚洲地区，更偏向于购买公仔类玩具。",
        "time": "00:30:27"
      },
      {
        "question": "名创优品与泡泡玛特在商业模式上的主要区别是什么？",
        "answer": "主要区别在于，名创优品采用拿来主义，销售大IP品牌的授权产品；而泡泡玛特自主孵化新IP，成本较低，且能够从无到有培养消费者接受度。",
        "time": "00:33:25"
      },
      {
        "question": "名创优品是否也想孵化自己的IP？",
        "answer": "名创优品确实有孵化IP的打算，但目前为止尚未成功推出一个自主孵化的知名IP。",
        "time": "00:34:29"
      },
      {
        "question": "泡泡玛特是否有自主孵化的IP取得成功？",
        "answer": "是的，泡泡玛特成功孵化出了如SCOUT PANDA等知名IP，成本相较于名创优品从大IP方获取授权的成本更低。",
        "time": "00:37:54"
      },
      {
        "question": "泡泡玛特的新IP能否顺利进入欧美等发达市场？",
        "answer": "泡泡玛特的新IP从中国走向欧美时可能会面临被欧美消费者认知度不足的问题，相比名创优品借助全球知名大IP进入市场，泡泡玛特的新IP策略在欧美市场拓展上具有一定挑战性。",
        "time": "00:38:33"
      },
      {
        "question": "名创优品和泡泡玛特的商业模式有何不同？",
        "answer": "名创优品采取的是看当下哪个IP火就直接拿来用的“拿来主义”打法，省去了自己扶植新IP的宣发成本。而泡泡玛特则更注重挖掘和培养新IP，通过创新和推出新的艺术家及IP形象来吸引消费者，虽然目前体量相对较小，但其创新性和对未来年轻一代文化影响力的可能性让人兴奋。",
        "time": "00:40:40"
      },
      {
        "question": "消费者为何会对潮玩买单？",
        "answer": "潮玩收藏背后的动机类似于艺术品收藏，年轻人将潮玩视为一种艺术品进行收藏，追求独特性和限量性，并希望通过收藏具有一定潜力的新兴艺术家作品，展示自己的独特眼光和品味。",
        "time": "00:44:22"
      },
      {
        "question": "泡泡玛特为何能成功吸引消费者，尽管缺乏像迪士尼那样的作品底蕴？",
        "answer": "形象设计本身即为内容，个性化的设计体验使消费者能够根据自身感受去解读和想象背后的故事，每个人心中的故事都是独一无二的，这反而为IP增添了更多的故事性和解读可能性，避免了官方设定带来的固定认知限制。",
        "time": "00:48:03"
      },
      {
        "question": "是否需要像迪士尼那样先有作品再推出形象才能成功打造IP？",
        "answer": "泡泡玛特已经证明了形象先行的成功模式，虽然未来可能会增加更多产业元素来丰富IP价值，但在目前阶段，仅凭形象设计和个性化体验就已经能够很好地吸引和留住消费者。",
        "time": "00:48:59"
      },
      {
        "question": "有人喜欢泡泡玛特的形象，但不喜欢它所代表的价值观，泡泡玛特是否能通过调整IP来适应不同市场？",
        "answer": "泡泡玛特可能采取与当地艺术家合作的方式，用其成熟的运营手法和发行能力去孵化符合当地文化和消费者喜好的新IP，以此来开拓海外市场，而不是直接将中国火爆的IP带到国际市场。",
        "time": "00:51:56"
      },
      {
        "question": "名创优品和泡泡玛特两条不同的运营思路中，您为何认为泡泡玛特更具想象空间？",
        "answer": "泡泡玛特可以与全球各地未被大众发现的年轻创作者合作，创造出符合不同文化背景或小众群体喜好的形象，这种模式更具生命力和挑战传统可能性。",
        "time": "00:52:47"
      },
      {
        "question": "泡泡玛特在海外市场发展时，是否需要强调中国属性？",
        "answer": "泡泡玛特在出海过程中并不强调自身的中国属性，而是通过孵化能力和运营能力推广IP，并与当地创作者合作以适应不同市场需求。",
        "time": "00:54:05"
      },
      {
        "question": "从商业角度来看，泡泡玛特与名创优品在IP使用上的差异是什么？泡泡玛特与名创优品在出海过程中有何共性？",
        "answer": "泡泡玛特在授权费、版权方议价等方面可能面临更多挑战，其独占性较弱。而从文化层面看，迪士尼等传统IP过于深入人心，需要新鲜的形象才能吸引消费者。这两家公司共性在于它们在出海过程中都没有明显地突出自己的中国色彩，而是采取国际化、模糊文化标签的方式呈现品牌。",
        "time": "01:03:23"
      },
      {
        "question": "对于泡泡玛特和名创优品这两种不同的出海思路，您怎么看？",
        "answer": "泡泡玛特和名创优品分别采用了更加国际化、碎片化和原生化的方式，以及更强调本土化、文化融合的策略进行出海，两者各有特点，适应了不同国家市场的文化智能和品牌接受度。",
        "time": "00:59:54"
      },
      {
        "question": "霸王茶几在出海时是否强调中国属性？",
        "answer": "霸王茶几在出海时非常强调其中国属性，不仅名字源于中国传统文化，设计风格和产品命名都富含中国文化元素，旨在让全世界喝上中国人的茶。",
        "time": "00:59:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈第100期：探索商业世界与会员社群介绍",
        "summary": "本期风投圈庆祝第100期，感谢听众支持并介绍会员社群，包括专供会员的微信群、北上广深的线下活动及小型聚餐聚会。会员可获取播客文字精选订阅、合作品牌礼遇等福利。会员社群提供交流机会和合作可能性。"
      },
      {
        "time": "00:01:32",
        "title": "名创优品转型IP经济与泡泡玛特竞争分析",
        "summary": "名创优品近年来已经从原本的十元店模式成功转型，专注于销售各种IP衍生品，如玩具和其他日常用品，这些商品大多贴有知名IP的logo。此转变使得名创优品不再是单纯的杂货店，而是进入了与泡泡玛特等公司竞争的IP经济领域。名创优品通过合作推出热门二次元IP产品，计划上线哈利波特等知名品牌衍生品，覆盖全年龄段的消费者。这一策略转变使名创优品能够在价格战激烈的中国市场中保持健康的经营利润，与泡泡玛特一起成为中国消费行业中少数以线下渠道为主的盈利公司。"
      },
      {
        "time": "00:05:44",
        "title": "名创优品的转型之路：从线下零售到IP合作",
        "summary": "随着中国电商的快速发展，线下零售行业面临严峻挑战。名创优品在2019年和2020年疫情初期便开始规划转型，意识到仅仅依靠性价比难以与电商平台竞争。由于大部分门店由加盟商出资，公司不仅要保证自身盈利，还需确保加盟商的收益，避免因低价竞争而失去合作伙伴。因此，名创优品决定转向以IP合作为核心的商业模式，这标志着公司从传统线下零售向更高附加值的业务模式转变。创始人叶国富的这一决策，展现了其对于市场趋势的敏锐洞察和创新思维，为公司的未来发展指明了方向。"
      },
      {
        "time": "00:08:18",
        "title": "名创优品受泡泡玛特启发转型IP衍生品策略",
        "summary": "泡泡玛特在20年疫情爆发时上市，其市值迅速突破1000亿港币，引起了资本泡沫。名创优品因此受到启发，决定转型专注于IP衍生品，以提高产品的复购率。原先，名创优品以销售功能性生活用品为主，如水杯、毛巾等，但这类产品的复购率低。通过引入带有IP的水杯等产品，即便消费者已有同类产品，也会因为喜欢特定IP而产生购买欲望，解决了复购率问题。此外，此举也使得名创优品能在性价比和纯功能性产品外找到新的增长点。"
      },
      {
        "time": "00:11:02",
        "title": "名创优品借助IP提升产品价值及价格策略",
        "summary": "通过引入知名IP，名创优品成功提升了其产品的市场价值和售价，实现了品牌和IP版权方的双赢。原本标价在9.9块、19.9块的商品，通过IP授权，价格可以翻倍甚至更高，消费者因为认可IP的正版价值而愿意支付更高的价格。例如，迪士尼产品的版权分成大约在销售额的10%到15%，确保了版权方的收益。这种策略不仅提高了名创优品的产品价格，还增强了消费者对品牌的认可度，特别是对于那些喜欢特定IP的消费者。此外，名创优品通过这一策略，逐渐摆脱了其原有的日系十元店形象，成功转型，满足了国货自强的市场需求。"
      },
      {
        "time": "00:13:17",
        "title": "名创优品转型：中国红与玩具主打",
        "summary": "名创优品更新其口号为“中国红”，主色调采用红色和白色，强调其中国元素。品牌通过加入IP合作，无论IP来源，突出销售和渠道品牌的重要性。避免日系风格以减少争议，成功地重新定位自己。转型后，玩具成为其最大的销售类目，尽管实用性低，却满足了消费者的情绪价值。"
      },
      {
        "time": "00:14:40",
        "title": "IP联名对提升产品毛利的影响",
        "summary": "对话内容主要讨论了IP联名产品，特别是玩具和生活家居用品在市场上的表现及其对毛利的贡献。指出玩具类产品的毛利相比家居用品更高，通过引入知名IP，可以显著提升产品的吸引力和售价，从而提高毛利。特别强调了玩具不以实用性为主要卖点，而是依靠情绪价值和设计吸引消费者，而家居用品虽实用性强，但受比价影响，毛利相对较低。此外，也提到了家居用品类目虽有所调整，但其对整体销售的贡献仍然重要。整体上，IP联名策略对于提升产品竞争力和增加利润有着积极作用。"
      },
      {
        "time": "00:17:42",
        "title": "名创优品的多元化产品策略",
        "summary": "名创优品除了玩具和香水香氛两大热销类目外，食品也成为其第三大热销类目，包括小零食和贴牌矿泉水，体现了其对市场多样性的把握。香氛产品以其高毛利和情绪价值满足的特点，增速快于香水，显示出消费者愿意为情绪价值买单的趋势。名创优品通过多样化的产品线，不仅满足了消费者的实用需求，也照顾到了他们对情绪价值的追求，显示了其在高毛利方向的策略和不便于直接比价的产品选择优势。"
      },
      {
        "time": "00:21:53",
        "title": "名创优品的零售策略与市场空间分析",
        "summary": "对话中讨论了名创优品作为一个线下零售连锁店，在电商冲击下仍能保持16%的净利润率，强调其在零售领域的成功。同时，指出名创优品不仅在国内市场表现良好，海外业务也为其带来了更高的利润率。尽管国内门店数量已达4000家，市场趋于饱和，但海外市场的电商发展相对滞后，为名创优品提供了更大的增长空间。分析还指出了名创优品在国内与海外市场的不同策略和面临的挑战，认为未来增长的重点可能在于海外市场。"
      },
      {
        "time": "00:25:29",
        "title": "名创优品的国际品牌定位与策略",
        "summary": "名创优品通过调整其在国内外的市场定位，成功实现了品牌升级。在国内，它从一个十元店逐渐转变为拥有IP授权的中高端品牌，而在海外，它直接定位为轻奢品牌，尤其是在某些国家。这种策略不仅提升了品牌价值，也大大增加了销售额，尤其是在美国，带有IP logo的产品销售额占比高达70%。此外，名创优品通过与知名IP如迪士尼、宝可梦合作，提供性价比高的产品，吸引了大量消费者。其店铺选址策略，如在欧洲的罗浮宫和美国的时代广场开设店铺，进一步强化了其作为国际中高端品牌的形象。"
      },
      {
        "time": "00:28:38",
        "title": "探讨IP授权对品牌国际拓展的影响",
        "summary": "对话集中在探讨迪士尼与名创优品之间的IP授权关系及其对品牌国际业务扩展的影响。特别提到，尽管迪士尼授权名创优品使用其IP，名创优品也在迪士尼“老巢”美国开设门店，这似乎并未对迪士尼的收入造成负面影响。此外，讨论还涉及了盲盒在国内外市场的受欢迎程度差异，以及名创优品与泡泡玛特在海外市场上的竞争态势。特别指出，泡泡玛特在东南亚市场的强劲表现，以及其与名创优品的竞争关系。"
      },
      {
        "time": "00:32:13",
        "title": "泡泡玛特与名创优品的商业模式对比分析",
        "summary": "泡泡玛特和名创优品在海外市场的销售额有所不同，其中泡泡玛特的销售额较小，主要集中在东南亚市场，而名创优品的销售额较高，商业模式上，两者也存在显著差异。泡泡玛特主要依靠自主孵化的IP进行销售，成本相对较低，而名创优品则依赖于迪士尼、宝可梦等知名大IP，成本较高。泡泡玛特的商业模式被认为更加吸引人，因为其能从无到有地创造并推广新的IP，相比之下，名创优品需要不断更换合作IP以维持新鲜感，增加了运营成本。"
      },
      {
        "time": "00:38:33",
        "title": "探讨泡泡玛特与名创优品的商业模式及市场扩展策略",
        "summary": "泡泡玛特的市场扩展策略面临挑战，特别是进入欧美市场时，由于其IP对当地消费者来说相对陌生，可能难以复制其在中国的成功。与名创优品不同，泡泡玛特选择自主孵化IP，这一过程需要更多资源投入于IP推广，可能限制其市场广度。然而，泡泡玛特的这种创新商业模式也带来了更大的想象空间，有望在未来培育出具有全球影响力的新IP。相比之下，名创优品采用的策略更为直接，通过合作热门IP节省了IP宣发成本，但这也意味着缺乏长期的创新和品牌建设。两种模式各有千秋，泡泡玛特的未来潜力在于能否成功在文化差异显著的市场中推广其独特的IP，而名创优品则依赖于持续合作热门IP以维持其市场地位。"
      },
      {
        "time": "00:42:28",
        "title": "探讨泡泡玛特及其潮玩的收藏价值",
        "summary": "对话深入分析了泡泡玛特及其潮玩IP的市场成功，特别是从消费者为什么愿意为新孵化的IP买单这一根本问题出发。通过类比艺术品收藏的逻辑，指出了潮玩收藏与传统艺术品收藏之间的相似性，强调了年轻一代对于潮玩的独特情感价值和潜在的升值空间。同时，也提出了对于潮玩长期价值认知的不确定性，但强调了当下认可的重要性，以及泡泡玛特通过不断推出新的IP来维持市场热度和盈利能力的策略。"
      },
      {
        "time": "00:47:12",
        "title": "探讨泡泡玛特IP的商业化与艺术价值",
        "summary": "对话集中在泡泡玛特及其原创IP的商业化道路上，如何平衡艺术创作与市场需求。尽管泡泡玛特的IP缺乏深厚的故事底蕴，但它通过形象设计和用户体验满足了消费者的个性化需求。此外，讨论也触及了IP开发的不同路径，比如直接从形象设计出发而非传统的先有作品再有形象的模式。通过比较泡泡玛特和其他成功的案例，如水豚玩具的流行，讨论指出并不是所有的IP都需要深厚的故事背景来吸引消费者，可爱或引人注目的设计本身就可以成为成功的关键。同时，这也反映了当代消费者对IP的接受度和期待正在发生变化，更加多样化和个性化。"
      },
      {
        "time": "00:51:56",
        "title": "泡泡玛特的海外扩张策略与文化适应性探讨",
        "summary": "泡泡玛特计划进入欧洲、美国等市场，面临的主要挑战是文化的差异和当地市场的接受程度。为解决这一难题，泡泡玛特可能会选择与当地艺术家和设计师合作，利用其成熟的运营模式推广符合当地文化的产品，从而创造出符合当地消费者喜好的独特IP。与名创优品相比，泡泡玛特的这种策略被认为更具想象力和生命力，因为其能够激发对新形象和文化的探索，而非依赖于已经广泛存在的IP。然而，这一策略也充满挑战，需要深入了解并尊重各地的文化差异和社会禁忌。此外，尽管泡泡玛特的长期潜力被看好，但其海外扩张的成功也取决于能否有效执行其策略并创造出吸引当地消费者的产品。"
      },
      {
        "time": "00:56:08",
        "title": "中国品牌出海策略：文化标签与国际化形象的权衡",
        "summary": "讨论集中在名创优品和泡泡玛特两家公司如何在海外市场中不强调自己的中国背景，采取更加国际化的市场策略。这两家公司通过与国际大IP合作，以及在产品设计和品牌呈现上避免使用明显的文化符号，以一种文化模糊性的方式进入国际市场。相比之下，霸王茶姬则选择强调其中国属性，利用中国传统文化元素作为其出海的策略，如通过中国风的设计和与中国传统文化相关的名字，试图将中国茶文化推广至全球。讨论也指出，对于出海的中国品牌来说，考虑目标市场的文化差异，采用更加本地化的产品和营销策略可能更为有效。最终，通过比较不同出海策略，反映出在国际市场上如何平衡展示国家文化特色与追求国际化形象的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从模仿日本大创的十元店模式转型为IP主题经济公司"
                },
                {
                  "children": [],
                  "content": "主打IP衍生品，涵盖玩具、生活家居、食品、香水香氛等"
                }
              ],
              "content": "商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电商竞争激烈，名创优品选择避开低毛利市场"
                },
                {
                  "children": [],
                  "content": "调整类目结构，重视高毛利产品如玩具和香水香氛"
                }
              ],
              "content": "转型背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内外市场策略不同，海外定位更高端"
                },
                {
                  "children": [],
                  "content": "通过知名IP合作提高产品附加值和吸引力"
                }
              ],
              "content": "市场策略"
            }
          ],
          "content": "名创优品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自主孵化IP，主打原创设计的潮玩"
                },
                {
                  "children": [],
                  "content": "主要以盲盒形式销售，侧重于线下零售"
                }
              ],
              "content": "商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面向年轻消费群体，强调IP的情感价值"
                },
                {
                  "children": [],
                  "content": "出海策略，关注东南亚市场，未来可能在全球范围内合作当地艺术家"
                }
              ],
              "content": "市场策略"
            }
          ],
          "content": "泡泡玛特"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "均重视IP和品牌故事，以及线下销售渠道"
                },
                {
                  "children": [],
                  "content": "都在寻求国际扩张，但策略不同"
                }
              ],
              "content": "共同点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "名创优品采取“拿来主义”，合作知名IP"
                },
                {
                  "children": [],
                  "content": "泡泡玛特自主孵化新IP，强调原创和文化创新"
                }
              ],
              "content": "不同点"
            }
          ],
          "content": "两者对比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中国品牌出海策略，是否强调中国文化属性的讨论"
                },
                {
                  "children": [],
                  "content": "不同品牌根据自身特性选择不同出海路径"
                }
              ],
              "content": "文化输出与认同"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者对IP产品的认知和接受度"
                },
                {
                  "children": [],
                  "content": "潮玩市场对新IP的接受度及其市场潜力"
                }
              ],
              "content": "消费者需求"
            }
          ],
          "content": "行业洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续深化IP合作，探索新的市场和产品"
                }
              ],
              "content": "名创优品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强国际布局，合作当地艺术家，推动文化输出"
                }
              ],
              "content": "泡泡玛特"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "更多品牌可能探索IP和潮玩市场，寻求差异化竞争"
                }
              ],
              "content": "行业趋势"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "风投圈第100期节目脑图摘要"
    }
  }
}