{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "66f114ce523a26a60e8dfec8",
  "title": "103. 跨境游重启，何人欢喜何人忧？",
  "task_id": "3kprqlg8ker69xgd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈与你一起探索好玩的商业世界。我是real。本期节目由云鲸赞助播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "云鲸是家用清洁机器人的领航者，专注为中国家庭提供符合国人使用习惯的科学清洁产品。目前已服务全球300万用户，连续五年稳坐行业top one宝座。今年9月，云鲸新推出智能洗涤7S2 isen光辉版，创新发明自清洁联动等多功能集成基站，全面革新的洗地机行业自清洁体验，彻底解决传统洗地机自清洁不干净、滚刷干不透、毛发缠绕、异味发臭等多个痛点。云鲸S2 island采用清零设计系统，低重心、轻量化，手部负重只有800克，使用起来省力省心，清洁更轻盈。感谢云金对风投圈的大力支持，下面开始今天的节目。黄海最近旅游市场好像有一些重大的变化，我们来关注一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "没错，其实我们两个主播都特别喜欢这个旅游，人口流动和消费之间的关系这种话题，我们都挺喜欢旅游的。所以在这方面我们之前也讲过不少的节目，包括我们上半年也跟我们的企业家朋友一起去日本做了游学。关于这个话题，我们今天可以再来展开说一下。在这么多的消费行业当中，实际上受到旅游影响最大的一个行业，大家可能不一定能猜得到，实际上是奢侈品。大家可能会好奇，为什么奢侈品的消费会跟旅游有关系呢？实际上关系是非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "大家要知道奢侈品的集团在疫情期间，他们在国内的生意是非常好的。因为在当时我们是出国很困难，所以那些高消费力人群的奢侈品的目标消费群体，他们没有办法到海外去买奢侈品。所以那几年的消费力都集中在国内释放掉了，所以那几年的奢侈品的生意在国内就很好。但一旦到了今年24年国际旅游重启了，大家出国又变得前所未有的方便了。而且大家知道现在比疫情前更方便的地方在于说签证也好办了。这个国家非常的鼓励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "很多地方都免签了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "对，国家很鼓励外国人来中国，也很鼓励我们出国旅游。所以实际上这样的一群奢侈品的目标消费人群，他们的购物需求又放到海外去了。所以我们表面上聊的是旅游市场，但实际上它又会影响到很多其他的市场。例如说奢侈品哈那大家知道说今年以来奢侈品的消费者他们最喜欢跑去哪个国家买呢？如果这个答案我觉得应该也是呼之欲出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "毫无疑问是日本对吧？太便宜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "日元的贬值是让人非常的难以想象的。我们投资圈里面有一些大咖在日元对美元的汇率在130比1的时候，也就是130日元比一块钱美元。在那个时候，有一些投资行业的大咖就已经觉得说日元太低了，他们要开始去换抄底更多的日元，就是囤在手里面去赌这个日元会重新升值，抄底对吧？但没想到在今年上半年居然跌到了160比1，大家知道这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "就抄在了山山腰上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "对外汇市场涨跌20%，那是非常夸张的一个事情。它不是股票市场随随便便能涨跌那么多的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "而且还是这种主要的外汇币种，不是那种小国的这种低流通量的那种货币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "没错。所以日本就成为了所有的亚洲甚至是欧美的有钱人，他们要去购买奢侈品的时候，成为他们的一个首选地。因为这个汇率的原因，我们来看一下财报，财报的数据是非常清晰的体现了这一点。你知不知道奢侈品公司的财报，他有一个几十年以来的一个传统，就是他在公布亚洲的业绩的时候，他会单独把日本市场分出来。他会告诉全世界说，在财报里面日本市场的表现怎么样，非日本市场的亚洲其他地区怎么样。这件事情是很有意思的。因为我们中国市场早就超过日本市场了。在市场规模来看的话，那我们中国市场在奢侈品品集团的财报里面，还没有得到这种单独列出的待遇。反而是日本市场还有这种待遇，你知道为什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "但这毕竟是经过了80年代黄金期的，好吧，我们这个可能还没有得到认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "对我们的猜测就是这还是一种历史的沿袭的习惯。因为在80年代的日本，在他们的经济很好的时候，日本的消费者在全球范围内买买买奢侈品是非常夸张的，跟我们今天的中国消费者，最近五年10年的中国消费者不相上下，至少可能还要更加夸张一点。所以在那个时候，奢侈品公司就有了这个习惯，把非常重要的日本市场单独列出。但直到现在虽然重要性已经下降了，他们依然延续这个习惯。但这个习惯非常好，就是给我们看出来了非常明确的一个数据的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "对，我们现在看一下，世界第一大的奢侈品集团，当然是大家非常熟悉的这个LVMH了，对吧？LVMH的创始人也是很长一段时间以来的世界首富。那LVH的业绩是怎么样呢？上半年我们分市场来看，美国市场增长2%，欧洲市场增长3%，平平无奇是不是？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "没什么大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "基本上跟这个通胀差不多，可能比通胀还要略差一点。美国的通胀还有三个点，它的收入增长两个点对吧？那所以就跑输通胀了，不算特别好。日本市场收入上涨44%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "太猛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "这你没有听错对吧？就是这么大的一个集团，居然有一个市场它单独核算，它可以增长44%。这LVMH不是一个创业公司，它不是一个小公司，它可以增长很多。但是与此同时，不包含日本市场在内的其他亚洲市场，它的收入是下降10%。中国当然是这个部分里面最重要的一个市场了，所以中国也是一个下滑的一个市场，所以这个部分也是LVM上半年唯一一个下滑的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "我们看完这个第一大集团的财报，我们看一下第二大集团，第二大集团的财报就更加夸张。大家可能很多朋友都知道，世界上的第二大的奢侈品集团，就是这个开云集团。那开云集团旗下最知名的奢侈品品牌当然就是gucci了，对吧？这个推荐大家可以去看讲gucci的那个电影。那个电影还是挺有意思的，讲的gucci族的这个兴衰，里面也能够体现出来当时80年代的时候，日本市场是多么的火爆，对吧？就基本上大部分的利润都是靠日本市场赚过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "赢得了财报中独立的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "一席没错。但这个gucci最近几年实际上的表现是很差的。这个品牌对，就是拖累了整个开云集团的业务的发展。那你会发现整个开云集团在上半年，其实整体是同比下降的，就整体都不好。LM10好歹整个上半年的同比是增长1%，就所有的平均下来是增长1%就勉强维持。开云在整个上半年同比下降11%，那这个就相当于是表现更差了。如果我们按照分市场的这样的一个情况去看的话，日本是增长的，但除了日本以外，其他的所有主要市场都是下跌的对欧洲下跌8%，美国下跌11%。那除去日本之外的其他亚洲地区是同比下降22%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "跌的最狠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "跌的非常厉害。那日本是增长，日本增长多少呢？日本的增长也没有LVMH高，它也就增长了8%，就好歹维持住了对吧？所以我们看完两个奢侈品最大的集团的财报，我们的结论是很清晰的，这个数字特别清晰？就是日本欣欣向荣，欧美就是勉强维持一般般，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "亚洲的非日本地方都是在下滑，这个结论是很清楚的对，就是日本是完全受益于这个疫情开放之后的人员流动的重启，使得它吸走了大量的亚洲其他地区，尤其是我们中国地区的购买力。所以才会使得这个奢侈品的财报显现出这么一个景象。大家千万不要觉得说这种景象就是因为日本经济欣欣向荣，全球其他地方的经济都不行，对吧？这个结论明显是错的。因为大家得出来的是这个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "很有可能就只是因为它便宜，对吧？然后大家都去那里买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "对，是因为游客，不是因为日本经济欣欣向荣。因为如果大家随便看一下数据就知道，日本上半年的GDP它的同比也是在零附近，对吧？由因为它的货币在贬值，所以它相对美元的这个GDP甚至还是下滑的。因为它贬值了，所以它相对美元的GDP跟去年同期相比还是下滑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "在日本工作拿收入的人，如果是以日元收入计价的话，它相对美元的收入是下降低的。那大概率他们自己对于奢侈品的购买力也不会提升，只会下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "没错，real这个观点非常对。所以你会发现游客的数据也能印证刚刚我跟real聊到的这个观点。我们来看一下入境日本旅游的游客增长了多少，这个数据也是非常清晰哈那我们就说这个五月份就随便选一个月份，五月份日本的游客人数同比去年增长60%。我的天这个游客爆了，相当于就是对我们我们上半年去的时候也能感受到这一点。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "这个确实还好，我们去的时候不是旺季，我们还是淡季去的，已经感受到这个游客爆棚的感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "没错，其中中国内地的游客它的增幅是最大的。跟去年同期相比，2024年的上半年。中国到日本的游客增长了415%，也就是四倍以上。对，因为去年上半年是刚刚开放，你刚刚开放你出去玩这个心情还没有恢复。但今年上半年这个心情可能就恢复了，对吧？而且日本的签证大家也知道非常的容易，现在所以今年上半年中国到日本的游客超过了300万人。这个数字会占到所有的日本入境游客在16%左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "实际上你也不能说日本的旅游和日本的奢侈品消费就靠咱们中国游客，这样说也有失偏颇。因为毕竟在人数上也就占了16%，在消费上能占到20%，就我们的人均消费高一点点，所以在消费的占比能到20，人数的占比在16。他还有大量的来自其他国家和地区的游客，其实都在纷纷涌入日本的。这个就共同的造就了奢侈品消费在日本显得如此的彭博对吧？那这个现象如果你感觉对于奢侈品集团来说是不是一个好事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "那他要算总账，他日本增长那么多能不能抵消其他市场的下滑，可能还是有点困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "它是比较困难的，因为你会发现日本的汇率很低。所以在日本卖出的这个奢侈品的产品，他对于LVMH，对于开源来说的话，它的利润应该是低于在中国内地或者在欧洲卖出同样的一件商品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "要有受汇率的影响，要折掉百这20到十几二十的折扣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "那大家说那你肯定可以调价，你不能调价吗？对吧？日本调贵一点就好了。但实际上，奢侈品毕竟是很大的集团，调价内部是要走流程，走程序的。你的程序走完，这个日元的汇率可能又继续跌了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "对你又不可能再跟着汇率再调，你的价格不能老变来变去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "对，价格你可能一个季度调一次，可能差不多，对吧？但人家那个汇率是天天变的，就你调的是赶不上的。所以在这种情况下日本的汇率的这个情况对于奢侈品集团来说并不是好事，会影响到它们整体的利润。我们看这两个大集团的财报都能发现，实际上他们营收的影响是小于对利润的影响，也是利润的影响更大对吧？就是你同样的营收，如果你日本的占比越高，它的利润就会越低。所以这件事情很明显就不是LVMH希望看到的一个情况。在这个情况下受到影响的除了这个奢侈品公司之外，will你可以展开你的想象了。还有哪些其他的行业会在这样的一个跨境旅游重启的这么一个大背景之下，他会受到很大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "那可能就是本土那些传统高端商场，大家都去日本买买买了，那是还在本地的外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "没错，我觉得我们今天表面上聊的是一个跨境游的重启。但实际上我们想聊的是一个趋势在发生的时候，它会怎么样连带的影响到整个经济体当中的不同行业。这种相关性是非常吸引我的。在做研究的时候你会发现找到事物之间的关联性是一个特别满足我的好奇心的一件事情哈那所以除了奢侈品之外，进一步受到影响的行业就是刚刚若你所说的商业地产，尤其是高端的商业地产。恒隆地产。有好多的投资人朋友曾经跟我讲过，恒隆地产的股票非常好，为什么呢？逻辑很简单，未来的经济一定是两极分化的贫富分化。那贫富分化之下，有钱人的消费力是最坚挺的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "就高档商场不受影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "对吧？对中产阶级受影响很大，对媒钱了。但是恒隆的客户都是最有钱的人，所以他们还是会买奢侈品，所以恒隆是一个非常稳定的股票，但没有想到恒隆的股票也跌得不成样子了，为什么呢？恒隆可能做梦没有想到，是日本把他的生意抢走了，不是说这个有钱人就是没钱了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "恒隆地产上半年赚多少钱呢？依然非常赚钱，还是很好的企业。上半年的净利润10亿港元，但是同比下滑了55%，这个还是有点吓人的，对吧？就是你说今年的经济跟去年比那是不是不太好？这个大家都知道，但大家一定要记住，没有什么经济它的按年去比较的时候，它的变动会如此夸张。今年比去年的利润下降55%，对吧？那肯定不是正常的，什么经济不好能解释的对吧？他肯定是有一些更加剧烈的因素在里面发生作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "对消费行为发生的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "所以其实你会发现恒隆受影响很大。另外一个跟恒隆是直接竞争对手的另外一个高端商业地产太古同样的非常的惨淡。我跟real大概在两个月前，我们一起去了一趟成都，跟朋友聚会。在成都的时候，我们跟朋友聊天，朋友就告诉我们说成都太古里今年特别冷清。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "活动也不搞了，走秀也不弄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "这以前的奢侈品的销售，对于一些VIP客户非常的热情，有很多的活动都叫过来一起参加？嘘寒问暖。但今年就没什么消息了，知道你也不会买了？所以也不搞那么多活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "也省点钱，还可以提升一下利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "太古地产在内地的六个物业，太古地产做的物业非常的少而精，对吧？他们在国内六个物业上半年销售额同比下降了有五个，六个里面五个下降的，其中下降的最厉害的成都太古里是其中一个，同比下滑了17.2%。你可以把太古里理解为是一个奢侈品的平台，对吧？它跟阿里、京东，它都是一个销售平台，所以太古里的销售额下降17.2%。其实你可以理解为这个还是一个很夸张的一个数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "它奢侈品大盘确实是掉的比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "没错。然后另外一个掉的很厉害的是上海的兴业太古汇，同比下降了接近20%。高端的商业地产，港资为主的这个恒隆跟泰国，实际上是啊受的影响很大。实际上这两个企业他们在疫情的那三年，他们是高歌猛进的。所以才会使得很多的投资人会误以为说恒隆确实是一个非常稳的企业。因为疫情那你想一想疫情的时候经济也不好，大家会发现他的业绩不受影响，那不就说明了有钱人的消费力是最坚挺的吗？整个社会上，所以这种企业的业绩，它就是有钱人消费力的的一个体现。那它也是一个最坚挺的一个业务，对不对？大概是这么一个逻辑，但这个逻辑居然在疫情放开之后被打破了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "这个逻辑本身没错，只是说这个购买力确实没有什么，就是高端的购买力确实没有说什么，他的分配发生了变化，这你没想到吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "对，所以我觉得商业世界很有意思的一个点，我现在觉得就是说它影响一个问题的因素，它很复杂对吧？所以如果说大家经常看一些抖音的视频，某某老师给你在三分钟一分钟的视频里面，30秒钟下一个斩钉截铁的结论，对吧？就怎么样了，一定会怎么样。但是这个东西我们都是非常的怀疑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "对，因为可以影响事情变化的因素太多了。你说去年你让我们去预测日本游的火爆，日本签证的放宽，日本的汇率的下滑，居然是让恒隆跟太谷这两个企业受的影响最大，对吧？那这个其实很难去得出这样的一个结论。好好，我们继续来个脑筋急转弯，我们说了好几个受影响的行业，受到这个跨境游的影响，在想一个非常大的影响，就是业绩直线下滑的一个领域。你还能想到是哪一个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "那就国内高端旅游了，对吧？不去都去日本旅游了，肯定就不在国内高端旅游了。那传统国内高端旅游会去哪些地方？海南。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "没错，这real又说到了一个非常有意思的一个点，就是三亚的酒店价格在今年以来发生了一个崩塌式的一个下降。三亚不行了对吧？但你说三亚不行是不是代表着中国旅游今年不行了？那不能不能做这样的推论，因为它仅仅是一个非常特定的地方，三亚的旅游不行，连带的使得海南岛的免税购物店不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "海南岛的免税购物大家都知道是国家非常重点在扶持的一个业务。海南岛是一个独立关税的一个岛，它从明年开始可能就封关了。关税是单独核算，在那里面买到的东西不用算进口到中国国内的进口税，对吧？所以其实是有购物优势的。但大家一看发现你这个免税跟去日本买一笔还是不行，这个还是有差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "对，额度又有限？这个打折的力度也不够，对吧？因为你你毕竟是你虽然是免税，但是你汇率不打折，你还是人民币价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "对，这是一个问题。另外一个问题，如果是对于北方的消费者来说，他会发现飞到日本和飞到三亚去比较这个机票的价格的话，实际上是飞到日本的价格可能更便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "时间还更短对吧？从东北飞日本去比飞三亚的近太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "对，如果对于上海的消费者来说，可能也是非日本更快和更便宜因为上海到日本的航班是非常多的那三亚因为在最南边，所以飞过去的时间也比较长。所以在整个疫情开放之后，到了今年三亚的这个旅游，他所面对的这个消费力其实也是中高端消费力。所以在中国的中高端消费力，它就是同一群人，这群人他怎么分配就发生了一个很大的变化，所以三亚也遭殃。我们来回顾三亚过去几年的这个旅游行业的发展，你会发现21年是他历史上最好的年份。我印象中三亚的21年在春节的那段时间，一个酒店的房间卖到上万块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "大家都出不去，只能怼在那里的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "当年大家其实都去不了别的地方玩，想去度假，想去看一个漂亮的海滩，就只能去三亚了。2122年他的业绩都非常的好。疫情还是帮了很多行业的，疫情的解封，流动的重启也伤害了很多行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "中国经济发展到今天，它整体体是一个很成熟的一个经济体了，它整体的增量不会太快，它是一个相对缓慢的一个增长。整个蛋糕它在变大的过程当中，已经没有可能像以前一样快速变大，对吧？每年10%的GDP的增长向前跑，现在是一个很成熟的这么一个状态。在一个成熟的一个状态里面，我们就要更加的去关注在蛋糕的分配过程当中，哪些行业受到特定的趋势的帮助，哪些行业会受到一个特定趋势的损害。就在分配过程当中，如果说利好了某一些人，他肯定就会伤害到另外一些人。这个我觉得是一个很值得我们听众一起去思考的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "行业快速发展的时候，你可能是这样子的，就是说日本油也在增加，恒隆也在增长，对吧？国内的奢侈品品牌也在增长，三亚的旅游也在增长。如果说是一个快速增长的经济体，刚刚我们说的这三四个行业，他们就一起往前就行了。你也不用去区分哪个行业更好，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "不用浪费这个时间，增量的竞争就比较容易一点。现在是个存量的竞争了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "对，没错，就是从增量转到量的时候，实际上我们做的很多工作，我现在觉得会更有价值，为什么呢？就是行业的选择和判断会比任何时候都更加重要。因为在以前如果说所有行业都在快速增长的时候，实话说你硬要去挑哪个行业更好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "你就没挑。对，其实影响也没有那么大对吧？还是在增长。那现在如果你挑错了，那就是要赔钱的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "因为19年之前你看日本也是可以去旅游的。那为什么19年之前就没有出现今年这么明显的一个现象，就是说日本奢侈品购物的上升就会影响到国内的房地产的销售？就当时的这种对比，是没有今天那么鲜明，那么明确的。当然你可以说当时的汇率没有今天那么夸张，但这只是其中一个原因。但还有很多社交媒体上的网友给我留言也说到，就是他们在19年以前在购买奢侈品的时候，对于那一点点的汇率的变化，实际上并没有今天那么重视。高端人群也会算账的，也不是说人家高端买奢侈品的人群就可以闭着眼睛撒钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "对不对？没达到足够的折扣对吧？现在这个折扣到位了，这可能还是要有一个度。就是你就差个三五个点，然后这就算上这个麻烦的程度，因为还要办退税什么的，他还要做一个手续，那可能还也还好对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "但是说你就达到了百分之一二十了，这个还是要值得考虑一下的。因为毕竟单品的这个价格都，上万几万，那你打个100分之20还是可以。比如说省个机票的钱，这不就出来了吗？相当于你去日本买个这个包包，对吧？相当于是来回免费机票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "没错。所以我们如果说今天的节目给大家一个最核心最重要的一个洞察，它会是什么呢？其实就是说商业世界在一个存量的一个成熟的经济体里面，它是牵一发动全身的。就是它不是一个增量市场，不会说所有人都一起拼命能够向前，他彼此之间会有此消彼长的关系，对吧？就携程他就是很典型，是一个受益者。这位你知道吗？就从2024年开年到现在，携程是所有的中概股当中少数的耶to就是从年初到今天股价上涨的，而且还不是上涨一点点。大家注意携程从1月1号到我们录制节目的今天，它上涨了30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "大家知道，今天放眼望去，所有的中国股票从今年的1月1号到现在能上涨30%了，好像就携程一个。当然你不算那些特别小的，波动性特别大的那种小股票，就算100亿美金以上的比较大的平台型企业，携程是唯一一个的在我们录制节目的今天上涨30%这个水平的一个公司。道理非常简单，携程的这个出境游，它是最大的一个预定平台。出境游的重启，出境游的火爆，它是能够吃到最多的红利的。如果大家研究过旅游行业都会知道国内的旅游是相对平缓的。就是携程的增量在国内的这一块业务里面，是一个个位数的水平，不到10%的一个水平。但他在海外的业务，它是一个快速增长的阶段，3% 50以上的一个增长。因为它海外业务包括好几部分，包括中国人的出境，甚至还包括纯粹海外的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "携程的纯粹的海外的网站叫做trip dot点com，它处于一个快速增长的一个阶段。Trip点COM这个业务它面向的是全亚洲，对吧？你泰国人去日本旅游，或者新加坡人去台湾旅游，其实都可以用到这个平台。所以这个跨境流动在疫情之后的快速的恢复，携程吃到了很大的红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "利亚太市场除日本以外，奢侈品下滑的幕后元凶找到了这没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "肯定是开玩笑，对吧？但是你会发现，如果你能判断出来这样的一个趋势，提早去布局像企业城这样的股票，从投资人的角度，那是一个非常大的一个阿尔法，对吧？就相当于是整个市场整体的贝塔是一般般的。但是你能找到携程这个股票，它是很好的一个阿尔法，对吧？但我们不是一个选股节目，我们就是从头到尾都不会说你今天它已经涨了不少，你再去买携程是不是一个好的一个想法。这件事情我们是不会做任何的一个推荐的那我们说完整个跨境旅游的整个此消彼长之后，我们其实又可以进一步在这个事情上继续的延伸出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "跟这个话题相关的还有一个非常有意思的一个现象，那就是香港人的跨境消费，香港人拼命涌入深圳，这不是作为一个深圳居民，肯定对这个现象是深有体会。可以给大家分享一下平时看到的一些情况。我先说一下数据哈那数据其实这样子的，就是说北上广深作为一线城市，实际上今年以来的消费数据都不好。因为这里面我给大家解释一下，中国整体的社会零售消费数据，是我们最关注的其中一个数据之一。整体的消费情况是怎么样的，就看这个数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "中国社会零售总额这个数据是每个月我们都会非常认真的去关注的那实际上今年以来，中国的社会零售总额还是上升的，有些月份涨得多，有些月份涨的少。基本上在多少之间呢？在2%到4%之间这么波动。今年以来这是整体的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "但是你看完整体之后，你会发现一线城市拖后腿了。北上广深在全国范围内是表现很差的，拖了后腿。他们是下滑的。也就是说全国是正的，但北上广深是下滑的。这个数据有点吓人。实话说我给大家念一下，整个六月份，上海消费数据同比去年的六月份下降了9.4%，广州下降了9.3%，北京下降了6.3%，深圳也是下降，但是它是在所有的一线城市里面表现最好的，下降了2.2%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "感谢香港朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "没错，我们当时刚看到一个这个数据的时候，特别的惊讶，你们深圳的经济是特别好吗？我怎么下降的比别人要少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "感谢香港朋友们过来买买买吃吃喝喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "对，然后后来一想，好像也不是深圳的这个经济真的好到哪去？就是因为它能够承接很大部分的香港的购买力，使得这个数据没那么难看。北上广深比全国整体要差，这个是符合大家的理解的，这个在逻辑上很清晰，为什么呢？就是因为北上广深的消费者，通常来说他们身上的房贷的负担会更重，二三线城市的房价也在下滑，一线城市的房价也在下。但你会发现二三线城市，尤其是像长沙和成都这些城市，他们的房价相对合理。所以在这个房价下降的过程当中，给到这些消费者的压力，还有对他们心情的影响，相对没那么多。所以他们在消费上没有受那么大影响。但北上广深的房子动辄上千万，就你下降个20%，那几百万就没了。现在我们说回来深圳这个天选之子，居然得到了香港的加持。还是刚刚我们说那句话说就是说有得意的人就一定有失意的人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "香港今年以来的经济情况，或者我们具体一点它的消费零售的情况是非常的吓人的。它比我们国内的四个一线城市要更差。香港的社会消费零售在上半年下降了6.6%，而且是逐月递减的。就是说它在一季度的时候还在上升，但到了45 6月份，都已经下滑了10%，到了七月份同比下降11.8%，也就是这个趋势没有得到任何的缓解。如果说一个社会它今年跟去年的同比整体的消费下降10%以上，那就是肉眼可见的一个萧条了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "因为大家知道投资人分析一个公司的时候，会经常关注一个指标，这个指标叫做经营杠杆。这个指标我们之前有给大家解释过，就是经营杠杆的意思就是说如果你的收入下降10%，体现在你的利润上面，它绝对不会只下降10%，对吧？就一个企业的很多成本它是固定的，所以在收入下降10%的时候。它的利润有可能会直接变成负，就直接从正的利润变成负的利润。所以它不是下降10%那么简单。香港的这个不景气的现象，会使得香港本土的非常多的消费企业受到了极大的打击。你可以看到这个受到最大的打击就是香港最大的消费企业就是周大福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "这个大家都知道，我们之前讲的那期讲黄金珠宝的节目，也是非常多朋友也是给我们反馈的。他们其实很多朋友都对这个行业感兴趣。实际上珠宝黄金这个行业，确实就是香港的消费行业里面一直以来的传统的强势行业。买金买珠宝这个事情，香港因为他们社会发展的早，所以买这些高客单的产品的这个习惯，其实很早就养成了。而且他们也非常有这种中国的传统文化，对吧？就一定要买金对吧？这个就是无论发生什么事情，金子才是最让人有安全感的。所以这种很多的这些黄金的企业都是从香港起家，再做到国内的，周大福就是其中一个佼佼者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "周大福在市值最高的时候是接近2000亿港元的一个公司。如果你今天再打开它的这个市值一看，只有六七百亿港元了。因为我们之前在黄金珠宝的那期节目里面也专门有分析过，究竟黄金价格的上升对于这些卖金子的企业是利好还是利空呢？当时我们是出过这个思考题的，我觉得这道思考题还是非常的值得深思的。直到今天我觉得直到今天还值得去进一步的去去思考的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "就是说它因为好的跟坏的影响都会有，对吧？因为黄金价格在上升的时候，好的地方就是说我买了之后保值，给人一种特别安全感的感觉。我买了之后它以后还会涨。在这个时候，企业也不着急卖，反正我卖不出去，它还在涨，对吧？我干嘛要着急卖呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "库存在升值，这种行业多好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "对对对，这个世界上几乎没有这种行业，就是库存卖不出去的，我反而对自己还是好事。但所以不能说在过去一年黄金上涨的这个大周期当中，就会利空这些黄金的零售企业，就不能这么说。但是确实这些公司的业绩是很差的那就只能解释为香港本土确实不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "除了周大福之外，香港还有很多的上市企业，还有一些基本上快跌没了。什么叫快跌没了？基本上这个企业可能都存在不下去了。例如说莎莎对吧？例如说卓越，这两个是典型的买化妆品的企业对吧？就是以前大家自由行去香港买那种进口化妆品，就到这些门店里面去买，然后就基本上完全没有这个必要性了。现在现在都是香港人回国内买化妆品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "可能还有一些跟整体的社会消费非常相关的企业。例如说大家乐，例如说翠华，例如说泰兴大快活。这些可能大家有些听过，有些大家不一定听过。但如果是你是在广东一带生活的听众，你肯定都知道这些都是在香港本地赫赫有名的餐饮企业，也都是上市公司，他们也开到中国内地来了。但他们的企业在今年的上半年都非常的差，就大家乐视这里面的龙头企业在疫情放开到现在，它的市值跌了大概40亿港币，对吧？就他本来市值也没多少，直接就跌了个一半。其实本质上它其实就是一个跨境流动的一个重启。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "对这些企业所产生的影响，它有两个方面。第一个方面，香港人都跑去深圳消费，所以本土的那种日常的消费力在下降。因为钱包是有限的对吧？我没有说我的钱包就突然鼓了很多，我就可以都消费。但我一旦在深圳的消费变多，我在香港本地的消费会下降。还有第二个原因就是内地的游客到香港消费的意愿也在下降。虽然现在是通关了，但实际上通关之后，香港的旅游没有起色，就香港的旅游对于内地消费者的吸引力在下降，这个其实是很有意思，日本的吸引力很高，但香港的吸引力在下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "Will你觉得是什么原因？香港的这个消费业态可能还是有点老老旧了。我感觉对于大陆消费者没什么吸引力了，就能买到的，大陆更便宜，对吧？你去那里折腾一个全部说也没有什么特独特的体验，对吧？还有各种服务行业的这个服务水平也有有待提高。只能说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "就是说我可以分享一张照片给你，这张照片是我们一个听众发给我的，这张照片非常有意思，是一个他在香港街头旅游的时候拍的一张照片。大家可以想象一下，因为我们播客大家看不到这张照片。但是大家可以想象一下，这张照片，是他在香港旅游街头就拍了一个门店。这个门店的招牌有一个大字几个大字写的叫做山姆代购商品店。香港的街头的门店，里面就放着种种店主去大陆的山姆买回来放到他店里面，再转售给香港人的一些商品。这个照片它非常的有深刻的一个价值，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "因为以前我们只看过香港代购店，对吧？在国内的一些中小城市里面，海外代购店反过来了。现在是反过来了，香港的街头居然出现了国内的山姆代购店，这个其实就是一个影响非常深远的一件事情，这件事情我认为他跟所谓的经济好，经济不好，它也不是完全相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "因为我们今天的节目的观点就是说蛋糕是一个成熟的蛋糕。你说中国的经济在衰退吗？他没有在衰退，蛋糕还是在增长，只是增速比以前变慢了。在这个变慢的过程当中，怎么分配这个蛋糕会变得越来越重要。消费会集中在香港还是集中在深圳，对吧？这个其实消费者会用脚投票的，这个现象大概率也是不可逆的。如果你觉得有可能大家会重新回到像18年以前那种对于去香港自由行非常热衷，还要纷纷下去买各种各样的一些商品的那个年代，你还觉得还有可能回得去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "等美元降息，港币对人民币的汇率要有显著的下降才可以了。我觉得目前这个状态应该是不太行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "没错，我觉得这个可能就是一个变量，因为变化很快对吧？美国如果说对人民币的这个汇率从现在1比7.1左右，如果能到个以前最低，我这几年最低的水平可能是一比6.36.4对吧？那个时候可能到香港消费的这个吸引力又不一样了，那个时候我们可以再去跟进整个情况的一个变化。但现在有一个好处，就是说了这么多香港不好的，我们还是要稍微说一点客观的。也没有，那完全都是坏事，有一个好事儿对吧？给大家这个福利，通知一下，就是香港最厉害的酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "半岛酒店大家知道，我也没住过，从来没住过，因为太贵了。但现在据说香港的半岛酒店，因为这个旅游的疲软，它已经在打这个地板价了。如果说你去香港住一个月的半岛酒店，你跟酒店前台直接去谈一个打包价，在里面住一个月，你只需要付三四万块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "一千多一晚，那可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "对，因为你想香港是一个寸土寸金的地方，你随便租一个破民房，一个月也得三四万块钱。但你在半岛酒店包一个套房也就三四万块钱。所以说明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "这个最好的位置，最好的服务，只要3万块钱，这个确实挺不错的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "所以这个是我听到的香港朋友跟我分享的一个很有意思的现象。因为这个不景气，所以现在半岛酒店包套房一个月只有三四万块钱。其实如果你跟海外的这个旅游去比较的话，这个其实是有一定性价比的。你还别说，因为现在如果你去欧洲、美国、新加坡这些地方旅游，尤其是新加坡跟纽约这两个地方，实际上这个酒店的价格已经到了有一些难以接受的地步了。你要去新加坡跟纽约订一个所谓的五星级酒店，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "一千美金一个晚上那是非常正常的事情。这个其实会跟整个国际经济的汇率，跟他们的整个通货膨胀的一个情况都是密切相关的。我们看到商业世界里面有非常多的错综复杂的一些影响的因素，它会让我们很难掉以轻心。就可能我们讲完这期节目之后，一年之后他的情况又发生变化，到时候我们可以再进行跟踪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "但是在过去几年，你说有没有不管行业的情况，经济的情况，旅游的情况怎么变化，某些地区的消费依然保持在一个非常强劲的状态下。有没有这样的地方？我能想到的最主要的一个城市就是长沙了。长沙的消费从疫情到现在，我认为它的地位都还是很稳固的。它没有出现像三亚那样疫情很好，但疫情一过去他马上下降，他也没有说像日本一样，是最近两年一突然冒起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "因为疫情开放的原因，他其实就是保持在一个从20年到现在人流都很多。每一次长假你打开小红书、抖音这些平台一刷，大家都会感慨说长沙的购物和旅游都是人挤人，是不是有三个艺人都去长沙了，对吧？有很多网友都发出这样的一个感慨。他的热门的这个城市的位置，他是保持的比较好的。这我们来分析一下，为什么有些人就能保持住位置，有些人他就会丢掉自己的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "我认为长沙能保持住自己的位置，有一个很重要的原因，没有，就是跟他的交通有关系。交通的方便性一定是现在消费者在出游的时候非常重要的一个考虑。大家都知道所谓的特种兵旅行，对吧？如果说像三亚那种。没有高铁能去的，也不可能自驾去，你要去就只能买高价的飞机。以前大家还看过这种新闻，在春节期间，这个飞机票贵到什么？从三亚绕地球一圈再回北京，可能比三亚直飞北京要更便宜的。还有这种新闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "当时因为他航班也不可能给你加开很多，这个运力也有限，你都挤过去就很麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "所以在一个特种兵旅行的时代，要去就必须要交通方便，价格不贵，对吧？我们刚刚说到了去日本的机票，在很长的一段时间里面，它价格也是挺划算的那长沙它为什么交通划算呢？很重要的原因是你既可以坐飞机去，也可以坐高铁去。高铁跟飞机它形成一个互相的竞争之后，它两者的价格你都不能太高，对吧？如果你飞机佬卖很高的价格，那大家都坐高铁呗，就反正长沙哪个城市不能坐高铁去呢？上海也可以坐高铁去，北京也可以坐高铁去，广你可以坐高铁去。而且在疫情放开之后，你知道real香港人，你喜欢坐高铁去长沙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "可以从西九龙直接坐过去，对吧？特别方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "西九龙到长沙的高铁只需要三点5个小时，三点5个小时其实挺快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "而且还要提速，后面还可能还要更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "还能再提速。香港到长沙还能再提速，我的天哪，那可能再省个半个小时。对，所以在今年的香港的公众假期，就香港有很多公众假期跟我们内地不一定完全重合。所以在香港的公众假期的时候，如果你走在长沙的街头，你会发现3分之1的游客是香港人。你在五一广场这个市中心的区域会听到非常多的粤语，对吧？这个就是它的交通的方便性，给长沙的一个消费的火热能够持续有一个非常好的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "因为在特种兵旅游的时代，大家都爱坐高铁出行，对吧？这个高铁价个便宜。如果我是精打细算的，我大不了忍一忍，我买个无座票，那也可以出去玩一下，年轻人都都可以忍受这些，这个是啊它的第一个很很好的一个基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "我认为对于长沙来说长第二个好的基础就是说它吸引人的那些消费，实际上都是性价比很高的消费，他都没有那种高端的东西。长沙这个城市确实跟高端沾不上关系。我们两个月前一起去了一趟成都。对，成都还是给一种挺高端的感觉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "泰国的东西还是挺贵？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "各种的高大上的奢侈品，成都的各种的夜生活，整个的装修，整个的氛围都还是非常的高大上的。在长沙，都是那种十几块钱的奶茶，六七十元人均客单价的湘菜，都是这样的一些消费。那这种消费，它真的是挺老少咸宜的。你说消费再降级，谁喝不起一个15块钱的茶颜悦色呢？谁吃不起这个六七十块钱人均的这个费大厨炒肉这种就特别有这种抗周期的能力，对吧？因为它是一个在这个时候大家觉得它性价比很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "我给你分享一个很有意思的一个经验，我在去长沙出差的时候体会到的，就当地的朋友把我带去了一个湘菜馆，这个湘菜馆叫做笨萝卜。大家不是长沙本地人的不一定听过这个名字，但大家都知道，它是一个非常火热的一个湘菜馆。笨萝卜人均六七十块钱，对吧？也比较实惠。如果你可以看看到这个图片，这个图片其实它的吃饭的氛围非常一般，就有点像是那种社区食堂一样的。这种地方没什么高大上的，特别亲民。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "让人惊讶的地方来了。那天是一个工作日的晚上六点钟，我到了这个地方。然后因为当地的朋友已经提前预定好了位置，所以我们不用排座。但是如果你是没有提前预定位置，你当场去拿号的话，你知道是多少号吗？当时要拿多少个号？三位数大概四五百个号。我以为我看错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "有点梦回2018年的那种线下火热的情况，对吧？到处都要排队吃饭，经常排个一两个小时。现在长沙还这么个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "我都惊呆了。这不是说好的经济不景气吗？怎么要排四五百个号吃一个晚饭，对吧？工作日不是公众假期对吧？而且这个品牌跟我们刚刚说到的像茶颜悦色，跟这个费大厨炒肉，甚至跟文和友这种具备全国知名度的品牌相比，贲罗伯这个品牌它并不具备这么高的一个知名度。它好歹就算是一个当地的比较知名的一家店，对吧？它都能够达到这样的一个水平，所以我觉得是一个特别让我吃惊的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "但所以我们总结一下长沙的第二个特别，使得它的消费很坚挺的一个点，就在于说它是一个市井和烟火气特别重的地方。市井气、烟火气它就使得这个地方的消费价格是不贵的。大家可以留意几个有意思的细节，就是说长沙的消费它最吸引人的都是那种街边店，它都不是那种恒隆广场、太古里那种高大上的那种商场。就比如你知道，这整个长沙里面最高大上的商场就一个国金中心。除了国金中心之外，其他的那些商场都破的要死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "哪怕是当年我们在聊这个文和友的时候，他花大价钱在深圳复刻出来的，也是这种很有烟火气的老长沙的感觉。他整个这个城市的给人的感觉就是这种什么烟火气也很浓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "对，就是很市井对吧？当时那期节目如果大家有听的话，应该都还记得我们在分析文和友的时候。说到文和友花的大价钱，把他那个楼里面的装修做得很旧，把东西做得很旧，把墙壁做的很旧是要比把墙壁做的很新是要花更多钱的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "所以是得说点心墙，然后再做旧再花一份钱对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "对，是的，所以文科也花了好大的力气把东西做的很旧，让你觉得特别的市井气和烟火气，这个也是挺有意思的。所以长沙它并不高大上，这是第一第二，它还没有什么自然风光。这件事情也是很有意思的。你说大家都喜欢去长沙旅游，对吧？这么多人流量，在商场，在五一广场的市中心，大家摩肩接踵的，好像有一个议员在那里，大家除了吃饭和喝奶茶都在干嘛呢？确实很难想到能干嘛，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "是在排队，其实都在排队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:15",
      "text": "我们数一下长沙特别经典的这些旅游的这些景点。因为我们这些节目上线的时候，十一假期快到了，大家很多人都会出门旅游，对不对？我们的数一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "计划一下哪些地方可以看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "橘子洲头吧？还有这个岳麓山？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "这个比较有特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "马王堆这个墓地汉墓，汉朝的墓地这几个排前三，像这个数完之后，我感觉也没啥了，对吧？这个岳麓山不就是一座矮山吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "一个小丘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "橘子洲头，那就是湘江对吧？然后还有一个汉朝的墓地，对吧？还有湖南省博物馆。那你不能说人家一无是处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "肯定不是以这些见长了，只能说没有特别壮丽的什么自然风光，有一些历史文化底蕴，现在年轻人好像没有特别在乎这个事儿。我感觉我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "听众也可以给我们一些反馈，大家在去旅游的时候，在不在乎刚刚我们聊的这些景点的这些事儿，可能大概率很多年轻人已经不在乎了。我们的实习生给我们分享过一个很有意思的观点。他们去旅游的时候就是找一个环境舒适一点的酒店，吃吃喝喝打打牌，他们就觉得很开心，根本不需要再去排队去什么景点，对，那些都是浪费时间，对吧？还花钱买罪受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "那个是啊长沙的第三个，它能够比较吸引人，长盛不衰的一个吸引人的点就在于说它刚好的强项不在于那些旅游景点。因为这个根本不在年轻消费者在乎的那个趋势上面。它的优势刚好就是在一些低客单的一些消费。并且它能够做到性价比很合适，而且市井烟火气特别的浓厚。这一点其实是使得他反而生能力会更强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "很多人也会诟病说，我们之前风投圈分析的这个文和友，当时是说他还有可能能做什么商业地产，对吧？打脸了，这个文和友的广州深圳都不行了，对吧？文和友在深圳的失败，实际上他就证明了长沙的这一套东西他复制不出去，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "这个结论我觉得确实可以这么说，吧？你在广州长和深圳搞一个带有很强的长沙的烟火气的这样的一个场域，这样的一个空间，对于消费者来说吸引力不太够。当时文和友在广州和深圳，他也希望能够尽可能的融入本地，把很多广州的元素，深圳的元素给融合进去。搞得有点两不像，又有长沙的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "你还是把什么小龙虾、茶颜悦色的奶茶放到了你的这个文和友里面。大家一去看就觉得你就是个长沙东西。因为这些东西都是长沙的元素，长沙的标签，对吧？但你又想在装修上很突出广州本身的一些东西，深圳本身的一些东西。所以其实很难搭的，就没有那么搭在一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "但是大家别忘了，他在广州深圳失败了。人家文和友在长沙本土可没有失败。人家文和友长沙的那个超级文和那个店，直到今天依然在排队。这个店已经开了七年了，他还在排队。说明你如果还说人家是网红店，对人家有点不尊敬了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "属于老网红了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "你要是再说人家是个网红店，你应该在前面加一个字叫老网红店对吧？就是因为网红店背后还是有一种所谓的转瞬即逝的这种感觉。但人家都排到第七年，你不能说人家是个网红店对吧？应该这么说，他确实是跟长沙深度绑定，已经是彼此之间谁都离不开谁了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "就是文和友离不开长沙，长沙可能也离不开文和友。哪一天文和友不排队呢？很简单，长沙不火了，他就不排队了。长沙如果还是像今天那么火的话，还是在国庆节的时候，在春节五一的时候，还是人流非常旺盛的话。因为正常人你去了长沙旅游，你总得找些当地特色逛一逛。我们也不会年轻人也不喜欢再去逛什么橘子洲和岳麓山了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "那文和友就是现在的大特色，文和友就是那个景点。我们认为我们当时在文和友节目里面讲的观点，到今天依然成立。哈文和友依然是一个景点。但景点就意味着他没有复制性，对吧？他复制不出去，你不能全国各地有十几个类似的景点，这个是说不通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "就要有稀缺性，才能有这个流量的集中性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "对吧？所以你看人家温和友在长沙不仅做小龙虾生意的，你知道没有？人家最近在进军民宿生意，文和友在开民宿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "对，是小龙虾主题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "跟小龙虾没关系，人家就是把长沙旅游的方方面面的钱都要赚了。长沙的旅游旺季的时候，酒店价格也会被推高。很多特种兵的游客有想体验一下长沙本地的文化，又觉得那些五星级酒店没意思又贵。那这个时候不就铸文和友的民宿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "酒店也很难做出本地特色，就很多都是那种标准的这种结构。它有些民宿的话，开到一个老小区里面，还是挺有意思的。来做一个本土长沙人到底什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "而且因为他们深耕了长沙本地多年，因此在政府的关系和资源上已经非常的深入。做这些民宿也好，餐厅也好，他们在拿到这些物业时候的成本都可以做到很低，对吧？所以其实像文和友这样的企业，它就成为了一个地头蛇。他就沿着长沙旅游这条线往下去深挖，他根本不是一个全国连锁的小龙虾的餐厅。你如果用那个视角去看待文和友的话，那就完全错了。它就是一个长沙本土的一个旅游衍生品的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "茶颜悦色它也有一点点这种感觉。当然了，茶颜悦色开的是小店，小店它会比文和友这种大店更容易开出去，对吧？所以好歹茶颜悦色还是开出了长沙的。但是实际上，创始人也是很希望深耕本地，利用本地的旅游热潮，继续去开展多业态的经营，去把长沙旅游的钱尽可能的赚到。我认为茶颜悦色和文和友都是这个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "你看我们茶颜悦色也很夸张的real。你知道他在长沙已经开出了四五个业态，人家除了奶茶之外，人家还开茶馆、酒馆、咖啡店、单独的柠檬茶店对吧？加上他原来的奶茶店，它已经有五个业态，对吧？我再数一遍，以防大家听不清楚。第一个叫奶茶，它原来的第二个叫酒馆，第三个叫茶馆。茶馆跟奶茶的区别就是它真的是喝茶的对吧？空间也相对大一点，喝纯茶。第四个是咖啡，第五个是专门的柠檬茶店。所以人家现在茶颜悦色在长沙开店的时候，一条街上一排一起要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "你干嘛听这不叫连锁组合对吧？你们喝什么我就卖什么，总有一款适合你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "吧？对，很多企业想开连锁？我一个业态一个门店我开到全国各地，人家说我不跟你玩这套，人家就在一条街上给你开出几五六个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "长沙满地都是饱和式覆盖，你但凡不要从我这条街过，你过肯定要这里花一笔钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "你喜欢喝什么都可以，对吧？你不喜欢喝奶茶的给你檬茶，不喜欢喝咖啡的给你喝酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "现在去长沙你先不用管我，但是长沙这流量我一定要吃的干干净净。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "而且长沙的流量没有下滑，对吧？就是直到今年为止，我去长沙出差的时候，还发现晚上12点人山人海，马路上还堵车。因为我平时在北京，我就非常的有点感动，对吧？为这种消费的场景而感动，见过这种夜市好吗？对我们作为这个消费投资从业者，内心感到了一丝温暖，为什么呢？是觉得我们未来还是有希望？到长沙就能看到这种希望，在北京是看不到。北京晚上12点街上一个人的北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "人口都下降了。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "北京因为驱逐低端人口，所以北京是没什么人的。现在这个人口逐年下滑对吧？所以晚上12点之后，这个热闹的气氛就会使得像茶颜悦色也好，文科也好这样的企业，它每天可经营的时间长度实际上也比其他城市的同行要更多。人家的门店就开到个晚上八点就没生意的，你这个茶颜悦色的门店，你开到晚上18点还有人来买，对吧？那你说你这个生意能不好吗？你这个能不赚钱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "翻台率平白无故多到30%对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "这个没有说的很对，就是这个平就比别人高很多，吧？这个真的是让人非常的激动。所以在这种情况下，我们其实如果会下一个公允的结论，就是长沙的这些品牌它的优点缺点都很明显。我们在之前的节目里面也有提过，我们在这期的节目里面再做一个总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "这个长沙品牌的问题就是它的扩张性很弱，标准化比较弱，对吧？你人家霸王茶几都已经开到全国5000家门店了，我们下期节目就聊霸王茶几？这个就完全不一样的疗法，好热？这个罗罗奇就完全不一样了。你会发现但是这个茶颜悦色，人家不跟你玩这些标准化连锁复制，人家就把长沙的本地越扎越深，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "之前我问过有一个问题，在节目里面你认为这两个企业哪个壁垒更深？我记得当时如果你是毫不犹豫的选择了茶颜悦色壁垒更深，对吧？但它肯定扩张会更慢，壁垒深扩张慢？这是长沙品牌的问题。我们用一句话来概括，叫做长沙的企业重防守轻进攻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "说到长沙品牌，实际上我也投资了一个在长沙做当地特色的老长沙茶馆的一个项目。这个项目他希望在空间上是可以跟文和友去媲美的。它的面积是有5000平方米，是一个非常大的门店。所以我们的投资逻辑也不是希望说他能够在全国各地遍地开花的连锁标准化开出很多门店。不是，我们希望的就是这一家店就能把长沙当地的特色，老长沙的文化给它它做透。也是像文和友和茶颜悦色一样，成为外地人去长沙旅游的时候，其中一个必去打卡的一个景点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "这个茶馆的名字叫东茅街茶馆，它已经开业了。他就在长沙最高大上的购物中心国金中心。我们刚刚聊了，长沙只有一个高大上的购物中心，就是国金IFC，就在国金中心的正对面。但他的风格就是五六十年代的老长沙的这个风格。所以你会发现过一条马路，就从一个什么迪奥的奢侈品的那种门店，直接进入到一个50年前的那种长沙的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "让你来个穿越的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "对吧？真的有一种这种历史穿越的感觉。开业了之后，我会经常过去，就是欢迎大家去那跟我偶遇。这个茶馆里面专门开了个直播间，他有个专门的一个单独的一个房间，就是用来做直播间的。然后那个创始人也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "预定我们我们下次在这里直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "对，创始人已经邀请我跟这个real我们两个人，两个主播，我们一起下次风投圈我们做直播的时候，就可以去这个茶馆的这个单单间里面去做这个直播。大家听了这么多，肯定也会觉得说在全国各地，如果大家是做消费行业的，其实到长沙去进行学习，还是会对大家有挺多的启发和帮助。因为他这种重防守轻进攻长沙的企业能做很多的这些非常细致的用户体验的创新，实际上是连很多一线城市的企业都不能相比的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "风投圈也希望在今年之内，在四季度的时候，组织一个长沙的游学活动。可以使得对这一块感兴趣的朋友，跟我们两个主播一起到现场去学习。我们之前组织过到日本游学的活动，没有，但日本因为他是出国，时间也比较久，所以一年也就组织个两次差不多了，对吧？不然这个时间精力也兼顾不过来。但长沙这种因为是国内的留学项目，它只需要一个周末对吧？他根本大家要参加的话，根本都不用请假，对吧？就是直接一个周末过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "周五买最晚一班高铁过来，然后我们看个周末两天，然后周天你再走都来得及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "对，然后这个具体的行程我们还在策划当中。但是如果大家听上去对于四季度的时候，跟我们两个人一起到长沙进行参观考察学习感兴趣的话，可以添加微信，可以先占个坑，可以告诉我们说你对这个事情感兴趣。那到时候我们详情出来的时候，就会第一时间把信息发给大家。就是我可以给大家介绍一下怎么样才能听添加到你去了解到四季度长沙游学的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "听众朋友们如果对我们这个两天一夜的长沙考察团有兴趣的话。可以微信搜索风投圈的公众号，发送关键词长沙，可以加我微信。后面我们具体行程安排好后会优先通知大家报名。再次感谢云菁对本期节目的大力支持，科学洗地从自信节开始，我们也希望通过这期节目和大家一起自由自在有所热爱，感受科学清洁给生活带来的美好。我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了旅游市场及消费升级对奢侈品市场的影响，特别是国际旅游复苏背景下，中国游客对日本旅游的增加，带动了奢侈品市场的强劲需求，尤其在日市场表现突出，而中国内地市场则出现下滑。此外，商业地产、高端旅游等行业也受到跨境旅游变化的影响。对话还以长沙为例，探讨了其如何凭借独特的消费特点和本地品牌的成功，吸引游客和消费者，强调了地方特色和品牌在推动旅游经济中的重要角色。未来，长沙还计划通过游学活动分享其在消费和旅游业方面的成功经验。这次讨论揭示了旅游市场变化对多行业的影响，以及地方特色在当前市场趋势中的关键作用。",
    "qa_pairs": [
      {
        "question": "在消费行业中，受到旅游影响最大的行业是哪个？为什么奢侈品消费会与旅游有关系呢？",
        "answer": "实际上受到旅游影响最大的行业是奢侈品行业。在疫情期间，由于出国困难，高消费力人群的奢侈品目标消费群体在国内集中释放购买力，使得奢侈品在国内生意兴隆。但随着今年国际旅游重启，这些人出国变得方便，消费力又转移到海外，尤其是日本市场。",
        "time": "00:00:59"
      },
      {
        "question": "目前奢侈品消费者最喜欢去哪个国家购买奢侈品？",
        "answer": "毫无疑问是日本，因为日元贬值导致奢侈品在日本的价格相对较低廉，吸引了大量外国消费者，包括欧美和亚洲其他国家的有钱人。",
        "time": "00:03:40"
      },
      {
        "question": "为什么奢侈品公司会在财报中特别强调日本市场的表现？",
        "answer": "这是因为历史习惯上，80年代日本经济繁荣时期，日本消费者在全球范围内购买奢侈品的热情极高，因此奢侈品公司从那时起就有单独列出日本市场业绩的传统，即使现在其重要性已经下降，但仍延续这一习惯。",
        "time": "00:04:42"
      },
      {
        "question": "LVMH集团的上半年财报中，各个市场的表现如何？",
        "answer": "LVMH集团上半年美国市场增长2%，欧洲市场增长3%，而日本市场收入上涨44%，但不包含日本市场的其他亚洲地区收入下降10%。",
        "time": "00:05:49"
      },
      {
        "question": "开云集团的财报情况怎样？",
        "answer": "开云集团上半年整体同比下降11%，其中日本市场增长8%，但除去日本之外的其他亚洲地区则同比下降22%。",
        "time": "00:07:16"
      },
      {
        "question": "日本奢侈品市场的增长是否因为日本经济欣欣向荣？",
        "answer": "不是，日本上半年GDP同比基本持平，甚至因货币贬值导致相对美元下滑。日本的奢侈品市场的增长主要是受益于疫情开放后人员流动的重启，吸引了大量亚洲其他地区的购买力，尤其是中国游客的大量涌入。游客数据也印证了这一点，中国内地游客赴日旅游人数增长了415%。",
        "time": "00:08:33"
      },
      {
        "question": "日本奢侈品销售的汇率问题如何影响奢侈品集团的利润？除了奢侈品行业外，还有哪些行业受到跨境旅游重启的影响？",
        "answer": "日本的汇率较低，导致在日本卖出奢侈品的利润相较于在中国内地或欧洲销售同样商品要低。尽管可以考虑调价以应对汇率影响，但奢侈品集团内部调价流程复杂且耗时较长，往往一个季度才调一次价，而汇率却在不断变化，无法及时跟进调整，这直接影响到奢侈品集团的整体利润。根据财报数据，营收增长对利润的影响较小，利润受到汇率波动的影响更大。受到跨境旅游重启影响的其他行业包括本土高端商场和商业地产，特别是高端商业地产如恒隆地产和太古地产。这些商业地产依赖于富裕阶层的消费需求，当日本市场的奢侈品销售增加时，这些商业地产的业绩会受到冲击。",
        "time": "00:12:22"
      },
      {
        "question": "恒隆地产和太古地产为何业绩下滑明显？",
        "answer": "尽管恒隆地产和太古地产主要客户群为富裕阶层，但疫情放开后，消费者的购买力分配发生了变化，原本依赖于奢侈品消费的这些商业地产受到严重影响。其中，成都太古里的销售额同比下滑了17.2%，上海兴业太古汇也下降了接近20%。",
        "time": "00:15:58"
      },
      {
        "question": "在跨境游的影响下，国内高端旅游领域是否受到影响？",
        "answer": "是的，国内高端旅游也受到了一定影响。由于消费者选择去日本旅游，国内高端旅游目的地如海南三亚的酒店价格出现崩塌式下降，免税购物业也受到冲击。同时，考虑到机票价格、时间成本等因素，北方消费者更倾向于选择日本而非三亚作为度假目的地，导致海南地区的高端消费力分配发生变化，进而影响了当地的旅游业。",
        "time": "00:18:29"
      },
      {
        "question": "在19年之前，为什么日本奢侈品购物的上升没有明显影响到国内房地产销售？对于奢侈品购物，消费者通常会如何权衡是否值得去国外购买？",
        "answer": "当时汇率波动没有现在那么夸张，而且高端人群在购买奢侈品时对汇率变化的敏感度不如现在，他们会计算成本效益。消费者会关注折扣力度，当达到一定折扣（如10%至20%）时，会考虑因购买奢侈品产生的额外成本（如退税手续、机票等）与节省的费用之间的平衡，以决定是否值得去海外购买。",
        "time": "00:22:37"
      },
      {
        "question": "商业世界在存量成熟的经济体中有什么特点？",
        "answer": "商业世界在一个存量成熟的经济体中是牵一发动全身的，不同企业间存在此消彼长的关系。例如携程，在出境游重启和火爆的背景下，其股价上涨30%，成为中概股中少数上涨的公司，受益于出境游业务的增长以及海外业务的快速增长。",
        "time": "00:23:51"
      },
      {
        "question": "目前北上广深一线城市消费数据的情况如何？香港的消费零售情况怎样？",
        "answer": "今年以来，北上广深的一线城市消费数据表现较差，呈现下滑态势，尤其是上海、广州和北京，而深圳相对较好，但也是因为能够承接部分香港的购买力，使得数据没那么难看。香港的消费零售情况非常严峻，上半年同比下降6.6%，且逐月递减，社会消费零售总额在二季度还保持上升，到了四至七月份则出现连续下滑，同比降幅分别为10%、11.8%，显示香港经济面临着明显的萧条现象。",
        "time": "00:26:45"
      },
      {
        "question": "黄金价格上涨对于黄金零售企业是利是弊？",
        "answer": "黄金价格上涨对黄金零售企业的影响是复杂的，一方面库存升值带来安全感，另一方面消费者购买力可能因经济环境而受限，因此不能简单断定黄金价格上涨一定是利好黄金零售企业。",
        "time": "00:32:41"
      },
      {
        "question": "香港本地的一些餐饮企业，比如大家乐、翠华和泰兴大快活，在今年上半年表现如何？",
        "answer": "这些企业在疫情放开至今，市值都有所下跌，其中龙头企业市值跌了约40亿港币，即使本身市值不多也直接跌了一半。这本质上反映了跨境流动的重启对它们的影响。",
        "time": "00:33:28"
      },
      {
        "question": "导致香港本土日常消费力下降的主要原因是什么？是否存在某种现象表明消费者更倾向于选择深圳而非香港进行消费？",
        "answer": "主要有两个原因：一是香港人更多地去深圳消费，导致在香港本地的消费减少；二是内地游客到香港消费的意愿也在下降，尽管通关了，但香港旅游对内地消费者的吸引力减弱。是的，出现了一种有趣的现象，即在香港街头出现了山姆代购商品店，店主从大陆山姆购买商品后再转售给香港人，这反映了部分消费者可能更倾向于选择深圳消费。",
        "time": "00:34:11"
      },
      {
        "question": "对于目前香港的消费状况，您认为关键变量是什么？",
        "answer": "关键变量可能包括美元降息导致港币对人民币汇率显著下降，如果汇率变化，可能会影响香港作为旅游目的地的吸引力。",
        "time": "00:36:52"
      },
      {
        "question": "香港消费业态老化的原因是什么？",
        "answer": "主要是香港消费业态对大陆消费者缺乏吸引力，大陆能买到更便宜的商品，且无法提供独特的体验和服务行业的服务水平有待提高。",
        "time": "00:34:49"
      },
      {
        "question": "在当前情况下，香港半岛酒店的价格如何？",
        "answer": "目前，由于旅游疲软，香港半岛酒店已经开始提供地板价优惠，如果与酒店直接谈判并入住一个月，只需要支付三四万块钱，性价比相对较高。",
        "time": "00:37:37"
      },
      {
        "question": "在过去几年中，是否存在某些地区消费持续强劲的现象？",
        "answer": "是的，长沙是一个很好的例子，其消费从疫情至今保持强劲，人流众多，尤其是节假日时人流量大，这与其交通便利性和消费场所的性价比高有关。",
        "time": "00:39:13"
      },
      {
        "question": "在长沙出差时，你去了一个叫笨萝卜的湘菜馆，能描述一下它的特点和当天的情况吗？",
        "answer": "当然，笨萝卜是一家非常火热的湘菜馆，人均消费大约六七十块钱，价格相对实惠。它的就餐环境比较一般，有点像社区食堂，很亲民。让我惊讶的是，在一个工作日的晚上六点钟，尽管没有提前预定位置，但当时需要排队拿号的人数竟然达到了三位数的四五百个，这让我感到十分惊讶，甚至有种梦回2018年线下餐饮火爆排队的现象。",
        "time": "00:43:36"
      },
      {
        "question": "长沙消费坚挺的第二个特点是关于市井气和烟火气，能具体解释一下吗？",
        "answer": "长沙的消费特点在于其浓厚的市井气和烟火气，这使得消费价格保持不贵的状态。长沙市民更喜欢街边店而非高端商场里的店铺，比如国金中心以外的其他商场就相对普通。像文和友这样的品牌，虽然投入大量资金复刻老长沙的感觉，但其成功之处也在于营造出强烈的市井气和烟火气，这也是长沙消费的一大特色。",
        "time": "00:45:21"
      },
      {
        "question": "长沙旅游景点方面有哪些比较有特色的地方？",
        "answer": "长沙比较有特色的旅游景点包括橘子洲头、岳麓山以及马王堆汉墓地等。不过，长沙的吸引力并不主要在于自然风光或历史文化底蕴，而是体现在低客单价、高性价比和浓厚市井烟火气的消费体验上，这正是其持续吸引消费者的关键所在。",
        "time": "00:47:56"
      },
      {
        "question": "文和友在广州深圳失败后，是否意味着长沙这套模式无法复制到其他地方？文和友除了餐饮业务外，还有哪些其他尝试？",
        "answer": "文和友在广州深圳失败确实证明了长沙模式在外地难以完全复制。文和友尝试融入当地元素，但往往难以做到两者兼顾，无法达到消费者对其原生地的喜爱程度。而在长沙本土，文和友却依然保持着强劲的生命力，成为了长沙旅游的一个特色地标，无法轻易复制，体现了稀缺性和流量集中性。文和友不仅在小龙虾生意上做得出色，最近还开始进军民宿业务，开设民宿以满足追求本地文化体验的游客需求。通过深耕本地多年，文和友在政府关系和资源获取上具有优势，能够低成本地拓展业务，成为一个深度绑定长沙本土的旅游衍生品企业，不仅赚取餐饮收入，还通过多元业态经营进一步挖掘长沙旅游市场的潜力。",
        "time": "00:49:01"
      },
      {
        "question": "现在很多企业想要开连锁店，尤其是在一个业态一个门店开到全国各地，但有些城市竞争激烈，比如长沙，能详细说说长沙的市场情况吗？",
        "answer": "长沙的市场非常饱和，几乎每条街上都有大量同业态店铺，比如奶茶、咖啡等饮品店。长沙的流量并没有下滑，即使在深夜12点，街头依旧人山人海，这种现象在北京等其他城市是很少见的。长沙的品牌如茶颜悦色等，因为当地旺盛的消费需求和夜间经济活跃，其门店可以更晚营业，并且翻台率更高，相比其他城市的同行具有竞争优势。",
        "time": "00:54:41"
      },
      {
        "question": "长沙品牌在扩张和标准化方面有何特点？",
        "answer": "长沙品牌的扩张性相对较弱，标准化程度较低。以茶颜悦色为例，它不追求快速标准化复制和全国扩张，而是选择深耕本地市场，将长沙的本土文化做得更深更透，形成了一定的竞争壁垒，尽管这样的模式可能会影响其扩张速度。",
        "time": "00:56:33"
      },
      {
        "question": "是否有长沙特色的老长沙茶馆项目？",
        "answer": "是的，有一个名为东茅街茶馆的项目，它定位为展示老长沙特色和文化的大型茶馆，面积达5000平方米，位于长沙高端购物中心国金中心对面，风格再现五六十年代的老长沙韵味。该项目致力于打造成为外地游客到长沙必去的打卡景点。",
        "time": "00:56:54"
      },
      {
        "question": "对于消费行业的从业者来说，去长沙学习有什么启发和帮助？",
        "answer": "长沙的企业如茶颜悦色等，在用户体验创新方面展现出很多细致入微的做法，甚至是一些一线城市的企业都难以比拟。因此，对于全国的消费行业从业者而言，去长沙进行实地考察和学习，将能获得很多有价值的启示和帮助。",
        "time": "00:58:26"
      },
      {
        "question": "风投圈是否有计划组织长沙游学活动？",
        "answer": "风投圈计划在今年四季度组织一次长沙游学活动，让感兴趣的朋友有机会与我们一起实地参观考察学习。如果听者对此感兴趣，可以通过微信搜索风投圈公众号，发送关键词“长沙”添加微信占坑，以便在活动详情公布时第一时间收到通知并报名参加。",
        "time": "00:59:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈探索商业世界与云鲸清洁机器人介绍",
        "summary": "本期风投圈节目由云鲸赞助，云鲸是一家专注于提供符合国人使用习惯的家用清洁机器人的领航者，目前服务全球300万用户，连续五年行业排名第一。最近推出的智能洗涤7S2 isen光辉版，通过创新的自清洁联动等多功能集成基站，彻底解决传统洗地机存在的多个痛点，如自清洁不干净、滚刷干燥不透、毛发缠绕、异味发臭等。云鲸S2 island采用清零设计系统，低重心、轻量化，减轻用户使用负担，提供更轻盈的清洁体验。随后，节目转向关注黄海旅游市场的重大变化。"
      },
      {
        "time": "00:00:59",
        "title": "旅游重启对奢侈品消费的影响",
        "summary": "讨论集中在旅游、人口流动与消费之间的关系，特别是奢侈品行业受旅游影响显著。疫情期间，由于出国困难，奢侈品消费集中在本土，促进了国内奢侈品市场的繁荣。随着2024年国际旅游的重启，消费者的购物需求再次转向海外，特别是日本，由于日元贬值，成为奢侈品购物的首选地。这一点在奢侈品公司的财报中得到了体现，尤其是日本市场的单独列出，反映了其在奢侈品消费中的重要地位。"
      },
      {
        "time": "00:05:22",
        "title": "奢侈品集团业绩分析：日本市场增长显著",
        "summary": "LVMH和开云集团的财报显示，尽管美国和欧洲市场增长平平，日本市场却呈现显著增长，其中LVMH日本市场收入增长44%，而开云集团在日本的增长率为8%。相反，不包括日本在内的亚洲市场和其他地区则出现下滑。这一现象主要归因于疫情后日本旅游业的复苏吸引了大量国际游客，尤其是从中国和其他亚洲国家的游客，而并非日本经济的内在强势。这导致日本市场的奢侈品消费激增，但同时也揭示了其他地区市场的疲软。"
      },
      {
        "time": "00:10:16",
        "title": "中国游客推动日本旅游和奢侈品消费增长",
        "summary": "2024年上半年，中国内地游客赴日人数同比增长415%，超过300万人，占日本入境游客的16%左右。虽然中国游客在人数上占比较小，但其人均消费高，使得消费占比达到20%。这表明中国游客对日本旅游和奢侈品市场有着显著影响。"
      },
      {
        "time": "00:11:35",
        "title": "汇率波动对奢侈品集团利润的影响及跨境旅游重启下的行业挑战",
        "summary": "讨论集中在如何日本的汇率波动对LVMH等奢侈品集团的利润构成挑战，特别是在日本市场的销售利润低于中国内地或欧洲。由于奢侈品价格调整的流程复杂，难以迅速应对汇率的波动，导致即便在日本的销量增加，也可能无法完全抵消其他市场的下滑。此外，还探讨了跨境旅游重启背景下，除了奢侈品行业外，其他行业也将面临的影响。"
      },
      {
        "time": "00:13:15",
        "title": "跨境游重启对高端商业地产的影响",
        "summary": "随着跨境游的重启，特别是日本游的火爆，传统高端商业地产面临巨大挑战。恒隆地产和太古地产等高端商业地产项目受到了明显影响，不仅因为富人的消费力未减，更因为消费行为的变化导致的销售下滑。例如，恒隆地产的净利润同比下滑55%，太古地产在内地的六个物业中有五个销售额下降，其中成都太古里销售额同比下降17.2%。这些变化凸显了经济波动和消费趋势变化对高端商业地产的深刻影响。"
      },
      {
        "time": "00:18:29",
        "title": "三亚旅游市场变化及消费力分配影响",
        "summary": "近年来，三亚的酒店价格出现了显著下降，引发了对海南岛旅游业及其免税购物业务的关注。尽管海南岛因其免税政策而受到国家的大力扶持，但与日本等海外购物目的地相比，其免税购物的吸引力仍显不足。此外，对于北方消费者而言，前往日本的交通成本和时间可能更为经济和便捷，这影响了对三亚的旅游选择。疫情后，中高端消费群体的旅游和消费行为出现了显著变化，导致三亚等传统高端旅游目的地受到了影响。回顾过去几年，三亚旅游业经历了从繁荣到受挑战的转变，尤其是在疫情解封后，市场和消费者行为的变化对其产生了直接影响。"
      },
      {
        "time": "00:20:57",
        "title": "中国经济发展与行业趋势分析",
        "summary": "中国经济发展进入成熟阶段，增长放缓，行业间发展呈现此消彼长的关系。在存量竞争的背景下，行业选择与判断变得尤为重要。以携程为例，其股价显著上涨，反映了出境游重启带来的红利。讨论强调，在成熟的经济体中，商业世界内部各行业相互影响，需要投资者对行业趋势有敏锐的洞察力。"
      },
      {
        "time": "00:26:44",
        "title": "香港跨境消费支撑深圳经济表现",
        "summary": "今年来，中国的社会零售总额呈上升趋势，但北上广深一线城市消费数据表现不佳，呈现下滑态势。特别是深圳，由于承接了大部分香港的购买力，消费数据下降幅度较小，表现相对较好。相比之下，香港的消费零售情况更差，社会消费零售额出现显著下降，显示香港经济面临较大压力。"
      },
      {
        "time": "00:30:17",
        "title": "香港消费企业面临的挑战",
        "summary": "香港的不景气导致本土消费企业遭受重创，尤其是传统强势的珠宝黄金行业，如周大福等企业市值大幅缩水。黄金价格上涨对黄金零售企业的影响复杂，虽然库存价值上升，但业绩普遍不佳。此外，化妆品零售和餐饮业也面临困境，内地游客减少和跨境消费变化是主要原因。"
      },
      {
        "time": "00:34:49",
        "title": "香港消费业态变迁与大陆消费者偏好",
        "summary": "香港的消费业态显示出一定程度的老化，对大陆消费者吸引力减弱，因为大陆购物更便宜且缺乏独特体验。服务水平也有待提升。一张照片显示香港出现了大陆山姆代购店，反映出经济形势和消费者选择的转变。尽管香港经济仍在增长，但增速放缓，如何分配资源变得尤为重要。旅游和消费重心可能向深圳等地转移。汇率变化可能影响香港消费吸引力。半岛酒店因旅游疲软提供优惠，显示在经济不景气中的正面现象。长沙作为一个城市，因其交通便利和消费热度维持而保持吸引力，强调了交通对维持消费热度的重要性。"
      },
      {
        "time": "00:42:35",
        "title": "长沙消费市场观察",
        "summary": "长沙的消费市场以性价比高著称，缺少高端消费场所，主要以十几块钱的奶茶和六七十元人均的湘菜为代表，这些消费十分老少咸宜。通过体验当地湘菜馆“笨萝卜”的火爆程度，反映了长沙消费市场的抗周期能力和本地消费的活跃度。相比之下，成都则给人一种高端的感觉，有着高大上的奢侈品和夜生活。"
      },
      {
        "time": "00:45:21",
        "title": "长沙的市井烟火气与消费吸引力",
        "summary": "长沙以其浓厚的市井和烟火气闻名，这种特色使得当地的消费价格相对亲民，吸引了众多寻求地道体验的游客。不同于追求高端消费的都市，长沙的消费吸引力主要来自于街边小店等接地气的消费场所，如文和友等地标，它们通过复刻老长沙的感觉，营造出独特的消费环境。此外，长沙虽缺乏壮丽的自然景观，但凭借其历史文化底蕴和性价比高的消费，依旧成为吸引游客的热点，特别是对年轻消费者群体而言，其旅游价值不仅限于传统景点，更在于体验城市的生活方式和文化氛围。"
      },
      {
        "time": "00:49:00",
        "title": "文和友的地域绑定与商业模式探讨",
        "summary": "文和友在广州和深圳的尝试未能复制其在长沙的成功，显示出其商业模式与长沙地方文化的深度绑定。尽管在外扩张失败，文和友在长沙依然保持着高人气，证明了其作为长沙特色景点的地位。文和友不仅限于餐饮业务，还扩展到了民宿等领域，显示了其利用长沙旅游资源的多元化经营策略。这种地方特色与商业模式的结合，使其难以在全国范围内复制，但也确立了文和友在长沙的独有地位。"
      },
      {
        "time": "00:52:59",
        "title": "茶颜悦色多元化经营与长沙市场深度分析",
        "summary": "茶颜悦色在长沙采取了深耕本地市场和多元化经营策略，不仅开设了奶茶店，还拓展至茶馆、酒馆、咖啡店和柠檬茶店等多个业态，实现了在一条街上提供多样化服务，充分满足不同消费者的需求。这种饱和式覆盖的商业模式，结合长沙旅游热潮和夜间经济的活跃，使得茶颜悦色能够高效利用本地流量，增加营业时间和提高翻台率，从而在竞争激烈的市场中脱颖而出。"
      },
      {
        "time": "00:55:45",
        "title": "长沙品牌特色及投资逻辑分析",
        "summary": "讨论重点放在了长沙品牌的优缺点，特别是它们的扩张性和标准化程度。通过对茶颜悦色和霸王茶几的比较，突出了长沙企业在保持本地特色和文化深度的同时，面临的扩张挑战。进一步介绍了投资一个旨在深入展现老长沙文化特色的茶馆项目，强调了长沙企业侧重于防守而非进攻的策略，以及这种策略对用户体验创新的影响。最后，提出了一个针对风投圈读者的长沙游学活动，旨在分享和学习长沙品牌的成功经验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "云鲸是家用清洁机器人的领航者"
                },
                {
                  "children": [],
                  "content": "服务全球300万用户"
                },
                {
                  "children": [],
                  "content": "推出智能洗涤7S2 isen光辉版"
                }
              ],
              "content": "云鲸赞助介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "旅游与消费之间的关系"
                },
                {
                  "children": [],
                  "content": "2024年国际旅游重启的影响"
                }
              ],
              "content": "旅游市场变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "奢侈品消费与旅游的关系"
                },
                {
                  "children": [],
                  "content": "疫情期间国内奢侈品消费情况"
                },
                {
                  "children": [],
                  "content": "2024年国际旅游重启后的变化"
                }
              ],
              "content": "奢侈品消费变化"
            }
          ],
          "content": "主题：探索商业世界的多样性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日元贬值吸引消费"
                },
                {
                  "children": [],
                  "content": "LVMH与开云集团在日本的业绩增长"
                }
              ],
              "content": "日本市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国消费者购买力变化"
                },
                {
                  "children": [],
                  "content": "奢侈品消费向日本转移"
                }
              ],
              "content": "中国及其他市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "旅游开放对奢侈品消费的影响"
                },
                {
                  "children": [],
                  "content": "消费者购物习惯的变化"
                }
              ],
              "content": "影响因素"
            }
          ],
          "content": "奢侈品市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "香港消费下滑"
                },
                {
                  "children": [],
                  "content": "周大福珠宝等品牌市值变化"
                }
              ],
              "content": "香港消费趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长沙消费市场特点"
                },
                {
                  "children": [],
                  "content": "长沙品牌特点与策略"
                }
              ],
              "content": "内地城市消费"
            }
          ],
          "content": "香港与内地消费比较"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "文和友扩张性与标准化问题"
                },
                {
                  "children": [],
                  "content": "茶颜悦色在长沙的深度布局"
                }
              ],
              "content": "文和友与茶颜悦色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重防守轻进攻的策略"
                },
                {
                  "children": [],
                  "content": "本地文化与旅游结合的商业模式"
                }
              ],
              "content": "长沙品牌特点"
            }
          ],
          "content": "消费品牌策略与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索长沙消费市场"
                },
                {
                  "children": [],
                  "content": "学习长沙品牌成功经验"
                }
              ],
              "content": "活动目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "微信搜索风投圈公众号"
                },
                {
                  "children": [],
                  "content": "关键词“长沙”报名参与"
                }
              ],
              "content": "参与方式"
            }
          ],
          "content": "长沙游学活动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "期待与听众的进一步互动"
            },
            {
              "children": [],
              "content": "鼓励听众参与讨论和分享见解"
            },
            {
              "children": [],
              "content": "期待下次节目再见"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "风投圈节目脑图摘要"
    }
  }
}