{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "677c22af7317752df13d8b46",
  "title": "108. 银发の商机",
  "task_id": "kvjony7mlgypnlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，一起探索好玩的商业世界。我是real点外卖，用饿了么点单前搜索风投圈领取红包和优惠。本福利长期有效，每次点完钱都可以试试。这期节目我们要聊银发经济，这之前我们也间接提到过，但是没有把它当做主题来讲。这期我们重点来focus一下这个老龄化的情况下，这个生意怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "做对我们其实想探讨一下文化经济会带来什么样的一些商业机遇。哈瑞，我先让你猜一下，关于老龄化这个趋势，在我们中国有一个坏消息和一个好消息。你猜一下好消息是啥？坏消息是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "好消息人家走在我们前面，我还没有他们那么老龄化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "对，因为大家都知道我们对日本的消费研究比较多，如果你把中国跟日本做对比，好消息就是我们中国社会今天的老龄化程度，从当下的数据来看，距离今天的日本是有明显距离的。我给大家分享一个数据，就是说今天中国的老龄化程度通常会用一个指标来衡量。这个指标就是65岁以上的人口占总人口的比例。在今天中国这个比例的数字是15%，这属于一个中等老龄化，就没有很严重的一个水平。我们在日本的时候，我们学过就日本今天的65岁以上人口的占比是百分之多少，你还记得吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "我记得还挺高的，三十几还是没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "日本今天的数据是30%，所以是我们中国的一倍。所以你可以说如果日本是一个深度老龄化社会，对吧？有30%的人口，也就是100个人走在街上，30个人你随便点一下，就会是65岁以上的对吧？这个还是挺吓人的哈那中国距离这个是有一定距离，这个是一个好消息哈那坏消息是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "坏消息是我们老话都比他们快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "没错，就是我们距离日本这个程度也不远了。对，这个是一个坏消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "我们会比他更加快速的达到他的这个状态。以前我们老说说我我们摸着日本过河，对吧？在日本在前面走，我们在后面摸。他现在发现有可能再摸十几二十年，就要我们要先过河的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "我们来论证一下这个点。就是说我们今天的这个老龄化程度，其实是约等于日本在1994年时候的老龄化程度。也就是说日本1994年的时候，他的65岁以上人口占比15%，他花了30年的时间，从15%到30%。我们所谓的坏消息，就是我们中国不需要花30年的时间就会到达这个水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "就大概率是个十几二十年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "就是判断一个国家老龄化的速度的一个其中一个重要指标，就是看他的那个出生率。没错，就是每一个妇女她诞生多少个子女这么一个数字。首先这个数字有一个常识的值，叫做这世代更新率。这个数字要在什么样的一个数值的情况下，这个国家的人口它也不会减少，他仍然会维持一个相对稳定的一个水平。这个数大概是2.1，就是说每一个妈妈要生2.1个孩子，这个国家或者这个地区才能够维持一个相对稳定的人口的绝对数量，这个是一个常识性的数字，中国这个数字大概在2020年的时候就已经低于日本了。并且在过去的就是20年、21年、22年、二三年的24年数据还没出，我们还不知道，但是就在这四年中都是持续低于日本的，而且这个地域的差距是在逐渐拉大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "的那我们如果来看，日本它的人口减少的那一年是从哪一年开始呢？实际上是从2010年才开始的。也就是说日本在达到今天中国老龄化程度之后，又过了15年，日本的人口才开始减少。而中国今天在这个老龄化程度，15%的65岁以上人口的占比已经处于一个人口减少的一个状态。所以从这个角度我们也能看出来，中国老龄化的速度会比日本更快。因为日本在跟今天中国老龄化程度类似的那个状态，日本人的生育率还OK的对吧？至少这个出生人口还是大于死亡人口的，人口是净增加的，但中国今天的人口是在净减少的状态，所以我们这个发展的速度是会更快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "而且老龄化是一个不可逆转的一个趋势。这个趋势实际上跟种种的原因都有关系，例如说女性的受教育的水平的提高，因此会使得每一位女性她一生当中生育的这个小孩的数量是会下降的这是一个客观事实对吧？同时单身化和老龄化是事物的一体两面。为什么大家生生娃变少了，其实很多人结婚都不结了，对吧？就一直在单身的这个生生活状态当中，我们之前也做过很多的一个分析。所以在这种情况下，老龄化的这个进程，它几乎是一个不可逆的进程。我们只能去接受它，并且去分析说在这个过程当中会产生什么样的机会，我们可以去抓住。我们很难去思考说怎么扭转这件事情，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "话说回来，我在国内投的一个项目，也呈现出很明显的一个引发经济的特征，也是我们之前没有想到过的。这个项目就是我在长沙投的这个东茅街茶馆这个项目。这个项目是一个5000平米的一个大茶馆，也是我们这一次的长沙游学参访的其中一个最重要的目的地。然后我们在那边也跟创始人进行了一个深度的交流。在这个考察长沙的时候，你也到了现场，你会感觉这个茶馆里面住的大部分的消费者都是老年人，对吧？你怎么你感觉怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "当时在里面的时候还是蛮震撼的，有点回到我小时候去。我四川也有那种类型茶馆。当时猫街的这个简总他也说了，当时他也参考了四川的那些老茶馆的一些设计。这个风格上我觉得这个很合理，就是年轻人也没有时间去茶馆坐着喝，只有去打个卡拍个照走了，对吧？不会在那停留让你消费很久的，更不会就是回头客那种经常去，我觉得年轻人是不会干这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "在其实在茶馆开业之前，我作为投资人，其实也没有非常清晰的把它定位成一个银发经济的项目。但是在开业之后我发现从结果来看，实际上它的主力人群就是已经退休的老年人。因为老年人有钱有闲了，他可以经常来复购你这个茶馆的这个消费，对吧？但不像年轻人可能打完卡来一次，第二次就不来了，而且对服务的要求特别高，对吧？什么洗手间那么远，什么没有人来给我收拾桌子，年轻人就会就各种的服务的要求，老年人挺开心的，就坐在那儿就可以待一天，对吧？就是啃啃瓜子，喝喝茶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "而且他可以社交了。我当时也问了一下几个长沙当地的朋友们，他们说以前长沙沿江还是有一些这种露天摆摊那种茶馆，后来不是沿湘江那圈，什么城市提升改造之后，就给人家都撤掉了，没人家没地方去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "其实如果你说到这儿，就让我想起来说，究竟银发经济它会带来什么样的商业机遇呢？这一点我觉得我也思考了很久，因为很多人都会讨论说大健康产业对吧？保健品、医疗行业这些固然是在研发经济的趋势里面发展的很好的一个行业。像刚刚我就说你说到一个更有意思的点。因为我们来去分析大健康，来去分析医疗产业，这个其实我们不擅长。俗话说而且我们之前也有节目专门分析过健康红利。大家感兴趣可以回到之前那一期节目里面去收听。我们这期就不再去重复健康红利这个点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "反而在今天我想跟大家分享的是老年人的情绪价值。就是你刚刚说的那个社交的需求如何能被满足？我觉得这个是一个非常重要的点。这也是我从投资东茅街茶馆这个案例里面得到的一个启发，就是老年人的刚需就是社交，就是情绪价值。因为我们经常看到很多社会新闻说老年人被骗子骗了。因为骗子太会提供情绪价值了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "一口一个阿姨，一口一个叔叔，叫的可亲热了，比儿子都亲热。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "子女说的话老年人不愿意听，但是骗子说的话他反而听得进去，还心甘情愿的花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "对吧？那肯定人家讲的好，又忍耐是话又好听，对吧？你这个子女人都见不到一个讲话又难听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "肯定不听你的。没错，我仔细思考了一下，为什么会出现这个趋势。这件事情跟老年人退休之后，他跟社会之间没有一个很强的接触点。因为对于很多人来说，我们的工作，我们的职业本身是我们接触社会的一个最好的机会，大家上班你总得见到同事，你总得跟客户打交道，你会有很多交流的场景是因为你的工作而产生的。其实当你退休之后，你就失去了这个社会身份。而且还有很关键的一点，就是我们刚刚提到过的老龄化趋势跟单身化趋势是结合在一起的。因为我们刚刚有分析过，虽然我们中国今天的老龄化程度比不上今天的日本，但我们离今天日本也不会太远，因为我们发展的很快。所以在这个话题上，日本对我们来说还是很有参考意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "我们就看一个指标叫做终身未婚率，这是日本的一个数据。男性的终身未婚率会达到30%，而女性会在20%左右。怎么去定义这个终身未婚率呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "我们按中国流行的说法，五胎单身到老。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "没错，就是当你50岁的时候，你还没有结过一次婚。我们就要终身未婚率，但这样这个数据你可以说他60岁可以结第一次婚，这是有可能的。但这个还是一个很小概率的事件，所以一般终身未婚率这个数据就是统计到50岁对吧？那日本营造这么高的一个状态，你可以想象老年人在他退休之后，有很大的一个困难，就是说他的社交机会很少，对吧？就是第一失去职业身份，第二他是有可能没有成家庭的那在这种情况下骗子可以乘虚而入的，这个概率就很高，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "那对我们来说就有一个很值得思考的话题。有什么样的消费业态、商业形态，它能够给老年人带来情绪价值。如果这点能够做到的话，老年人是愿意消费的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "因为大家知道说老年人是挺有钱的对吧？他们是在社会当中，无论在中国还是日本，大概率他们都是有房无贷的人群。要知道整个社会当中有房无贷的人群是很少的。同时这个经济的周期或者说暂时的不景气，其实是影响不太到老年人。因为他们退休的时候拿的是一个固定的一养老金退休金，对吧？就不像我们在打拼的这种人群的经济不好，我的收入会下降，这老年人是不会的旱涝保收，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "所以老年人是整个社会当中比较有消费力的群体。但他有消费力不代表他就会乖乖的把钱掏出来去消费，这是两回事儿？我有钱不一定要消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "他有这个能力但没有这个意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "没错，这个是一个基本的特征，吧？很多人谈银发经济，在投资人的圈子里面谈了很久了。但大家都很痛苦的一个点就是老年人的钱怎么能够掏出来呢？我们就发现从情绪价值这个点入手，是比较容易掏出来的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "骗子说我也是这么想的，就是找到突破口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "对，没错，骗子就精通此道。我跟你分享一个数据，我第一次看到这个数据的时候我都惊呆了。就是说日本老年人他有钱到什么程度呢？在日本一个老年人他去世的时候，平均他的金融资产是有3500万日元。如果你按照今天日元兑人民币大概在20比1这个汇率来去换算的话，平均每个日本人他在去世的时候，他拥有接近200万元人民币的金融资产，人均百万富翁，这个很厉害。对，因为这是一个全国的平均，它不是某一部分人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "发达国家还是很厉害的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "我们中国应该到不了这个水平，中国我们中国是发展中国家，但日本作为一个发达国家，老年人就是这么有钱，但他们这个钱到他们过世的时候，他们没有花，他们还存了那么多在这个金融资产里面。而且，这个金融资产，大部分是银行存款，对吧？因为你大家知道，日本人买股票的意愿是比较低的，他们都比较风险厌恶。日本人的创业精神确实比较弱，风险投资这个行业也没有我们中国那么发达。所以我们其实可以确定一点，就是老年人是有钱的，他有这个能力，但她意愿不一定强。但在意愿这个点上的情绪价值，又是一个最好的撬开他们消费意愿的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "我们看到日本有一个非常有意思案例，很值得在节目里跟大家分享的。这个案例就是日本最大的老年人旅行社，对吧？就听过我们之前节目的朋友应该都有印象，在经济环境不是特别好的时候，反而旅游行业是很坚挺的对吧？例如说在整个2024年，携程就是整个中概股里面表现最好的一个股票之一，这个我们在之前的跨境游的节目里面有分享过。这个道理。在日本也是一样的，在经济不景气的时候，他也是很坚挺的。而且日本老年人不是有钱，所以日本的其中一个最大的旅行社是一个专门针对中老年人的一个旅行社。他们的很多做法在今天我们中国人看来都很传统的，一点都不数字化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "这个旅行社他自己会做会员杂志，这个杂志就是介绍日本有哪些好玩的地方，就是一个旅游目的地的介绍的一个杂志。他就会把这个纸质版的杂志邮寄给他的会员，也就是这些老年人的这些用户。可能这个入会费不会很高，就是一个简单的一个低成本的一个入会费。但你花了这个钱成为所谓会员之后，你就能经常接收到这些旅行社发给你的旅游信息，对吧？你看多了你也想去，那你就进一步的去报名。你看人家日本的旅行社还用这种纸质杂志的这种方式来做他的会员服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "这个感觉是你就反正这帮老头子们也不太会用电子的。日本本来电子的这个互联网也不发达，对吧？这反而可能更加适配一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "而且效果也很好啊。你反正邮寄到家大家非常感动对吧？还看完了，看完了就想去了，看那个图片那么精美，对吧？就直接想报名了。所以这种营销方式在国内几乎就很难看到，但发现在对于老年人群体还是很管用的那这家公司叫什么名字呢？它没有中文名，它它英文叫什么？英文叫club tourism俱乐部，旅游就是旅游俱乐部，对吧？就是也体现了它是一个会员制的这么一个俱乐部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "它是1993年成立，到现在三年年收入1600亿日元。那换算成人民币是100亿人民币左右，这样的一个水平利润率不是特别高。因为大家都知道，老年人还是会货比三家的，你不能赚老年人那么高的利润率。它的利润率大概在2%左右，确实不高。因为旅游其实不是一个高毛利的行业。大家知道在中国也不是，携程是一个平台模式，它不是一个旅行社，就是两个亿人民币的年利润。你说少，我们也别说人家少。在中国能够这么健康，能够持续经营的，每年赚两个亿的，也不是什么一般的公司，也是很厉害的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "规模比较大对吧？绝对赚的绝对值还是比较高的。虽然说毛利率不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "那么然后你看俱乐部旅行这家公司的名字，俱乐部旅行它提供什么样的一些产品给到这些老年用户呢？你看都是很有意思的，带有社交属性很强的产品。例如它有一辆特别定制的一个旅游专列，一辆火车。这辆火车是由这个旅行社耗资几千万日元打造的，就是内部重新装修过，在内部可以举行各种各样的一个旅游活动，例如说演讲、表演、戏剧，都可以边坐火车旅行，边在火车里面有这种互动的这种体验，对吧？那就是大家知道说日本有很多不同的地方的一些旅游城市，从京都、大阪、名古屋这些都可以用这个火车来去串通。这个老年人在里面，就是到了一个沿途的点就下去玩玩累了你就上火车继续到下一个地方，然后在中间还能在火车上进行各种各样的这种社交表演，对吧？这个其实是啊在中国我好像也没有看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "现在中国有那种定制专列，但主要不是主打的日本团，就不是像日本这种主打的是老年人，还是主打可能家庭、亲子这种类型的会多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "对，这是一类。还有第二类就是它的主题旅游做的非常发达，其主题旅游本质上我们都可以认为说我们的日本考察团也是个主题旅游，对吧？只是我们的主题是叫商业主题对吧？但大部分的朋友他们可能感兴趣的不一定商业，大部分朋友感兴趣的可能是例如说这个俱乐部旅行这家公司它给客户提供的产品，什么登山游、美食游、摄影游、绘画游？庙宇游？对佛教感兴趣的朋友，庙宇游、温泉游，还有旅居游。每一种旅游的这种主题都会有专业的讲解和老师给他们的客户在途中分享专业的知识，这就很好玩的给人家这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "也是游学对吧？边游边学了也不是纯玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "那种没错。当然我相信可能最受欢迎的肯定是什么摄影、绘画这种？日本的中老年人，其实我发现我们家亲戚也是退休了之后，非常的喜欢摄影和旅游，这些爱好真的是特别的好玩。如果你是特别有文化的用户，你可以参加这个俱乐部旅行组织的这个历史游，历史探索游。你如果说特别热爱运动，你可以去参加骑行旅游或者马拉松旅游的老老年团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "玩这个是不是很危险？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "对，那日本老年人可能会更加的活泼一点。说到这儿，其实不是我也可以再补充一个点，就是除了这个专门做老年人的旅行社，还有专门做老年人的健身房。这个也是我最近在研究的时候，发现了一个很有意思的一个业态。日本有一个专门针对60岁以上老年女性的一个健身房。这个健身房它不会像给年轻人的健身房一样，就教你怎么练肌肉，教你怎么减肥，对吧？他更多的是带你做一些康复性的一些操课，帮助你调节身体，可以预防疾病。这种健身房它就一般开在超市边上或者地铁边上，非常方便？对老年女性来说的话，你买完菜，从地铁出来回家路上你就可以去一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "这个健身房连锁在日本居然开出了接近2000家店。我第一次看到这个数据的时候，我都惊呆了。因为大家知道中国今天最大的健身房连锁应该是乐客健身，而乐客健身的创始人也是我们的朋友。所以乐克健身有多少家店呢？这是很清晰的一个数据。他在全中国是有1300家店。也就是说中国最大的一个健身房连锁，在全中国14亿人当中，也现在目前只有1300家店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "还不如人家专门做老年人的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "对，人家专门做老年女性的健身房就有接近2000家店，就比你中国最大健身房还要大。这个真的是让人感慨的一件事情，所以人家长寿也是有道理的对，如果对这个健身房品牌感兴趣，朋友想做更多了解，我可以告诉大家这个名字，它的名字叫curves，这个词就是那个曲线的那个词。CURVES. 这里面有一个非常有意思的一个一个他的一个营销卖点，也是我在调研的时候发现的，就是他年龄最大的那个会员居然已经101岁了。我看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "这百岁老太太在健身房健身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "一个日本100岁的一个老太太居然出现在健身房，对吧？这个真的是一个奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "他们在日本买保险吗？我好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "我们下次去日本考察的时候，争取去这个企业看一看，好吧？大家如果感兴趣的话，可以添加我们的日本考察的思域，去给主力提出这个诉求。如果提出的朋友比较多，我们就争取一定要安排上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "大家如果对日本行程感兴趣的话，可以去关注风投圈的公众号。在菜单栏可以找到日本考察这么一个按钮，你按一下就可以添加我们主理人的微信去进一步咨询了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "这个专门针对老年女性的健身房，确实也让我大开眼界。不是你知道这个经营老年健身房的那个集团，它旗下还有另外一个业态，也是专门针对老年人的。你都难以想象这是什么样的一个业态。我给你一个提示，跟健身房类似，也是偏向于休闲娱乐行业的一个业态，但是也是专门针对老年人的，在日本也做的很大。你可以猜一下打牌，难道是KTV专门针对老年人的KTV？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "对，这个也不错。这个我觉得中国可以直接借鉴，因为大家就是文化相通，我们也喜欢玩KTV。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "从旅游到健身房到KTV，你会发现日本都已经出现了专门针对老年人的这种业态。但在中国这一切都还没有发生，但是我认为未来有可能会发生，我们现在已经可以开始关注起来了，因为我们的老龄化速度会比日本更快。很多听众听到这里可能就会觉得说，是不是两个主播在鼓励大家去往老年品牌这个方向去发展或者创业呢因为做老年品牌这件事情有个悖论，如果我们把自己定位在老年品牌这个点上面，会有很多老年人反而不会购买你的品牌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "对你说我老，对吧？我有有你我就是老年人了，他不愿意承认这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "你这个问题很有意思。那为什么刚刚日本的那个旅行社和健身，他就明确定位我是做老年人，人家好像没有遇到这个问题。但我在中国看项目的时候，很多项目都会遇到一个问题。你做老年人的鞋子，老年人说我凭什么要买一双老年人的鞋子？我要买那双耐克的鞋子，那我才跑步走路，那我才舒服。为什么你专门做一个老年人的鞋子给我呢？我才不要，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "很多老年人在中国是这种心态，所以导致了一个品牌如果大张旗鼓说自己是个老年品牌，通常的下场是不好的。但为什么刚刚我们说到日本那些成功案例，人家就是主打老年旅游，就是主打老年健身房，人家也挺成功的。你觉得这里面是一个什么微妙的心态？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:19",
      "text": "他应该没有说他是个老年人主打的品牌，或者说虽然事实上，他他不会他不会去这么就定位自己的，或者至少在市场营销对外公关的时候不会讲这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "我觉得大概率是你说的，我们下次去日本考察这些企业的时候，我们一定要跟他交流一下。他在营销的时候究竟会不会强调他是主导老年人这个点，还是说只是老年人多是一个结果，它不是一个营销上的卖点。这个跟我们看东茅街茶馆这个项目也有类似之处。我们东贸街茶馆这个项目从来没有对外说过我们是可以银发经济，这个都是别人贴上去的标签，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "现在来回过头来看，事实上确实也是对这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "我觉得很重要。有些事情你要多说少做，有些事情你要少说多做。在老年人品牌这个领域里面，我得到了一个很大的感悟，就是说他要少说多做。例如说我们刚刚提到说运动鞋这个行业，大家都应该都很了解，就有很多非常好的品牌，什么耐克、阿迪、安踏、李宁之类的对吧？这些品牌它背后都希望去强调一个点，他希望强调自己是一个有活力的品牌，自己是一个充满着不畏困难勇于前行这样的一些品牌理念。他肯定都想想打这样的一个感觉。但如果说我是个老年的运动鞋品牌，他一听就觉得老年人给人的感觉就是没有太有活力，没有他有冲劲，就不想买了这个鞋吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "说我还真试过一个这种品牌的鞋，买来穿了一下还行，叫什么足力健健步鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "对，足力健健步鞋它就是一个主打老年人的一个牌子，他也是做的比说的多，他不会在营销上去说我是老年人专用什么之类的。但它确实从整个设计，从产品上，它是很为老年人去做优化的。这件事情我们在很多的运动品牌上都有看到这样的一个趋势。最典型的就是健步鞋这个类目。大家知道健不写这个类目，它存在实际上就是主要为老年人服务的对吧？因为对于年轻人来说，他不太会买这样的一个类目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "年轻人你健步啥？你赶紧跑吧，不要健步了，跑起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "对，就像日本最大的一个运动鞋品牌，不就是那个亚瑟士吗？S吗？ACS这个品牌也是我很喜欢的一个日本的运动品牌。我们如无意外，下一次去日本参访的时候，也会依然会去到他们这家公司来进行一个交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "那你会发现asis它专门推出面向老年人的产品的时候，他其实也是在产品上做了很多设计。比如说他会把他的鞋在鞋底的时候，他会做一些增强的树脂材料，然后让这个老年人的脚步的支撑会更好，防止他们走路的时候滑倒或者说站不稳，对吧？他会让你它会加入更多防止你绊倒的一些材料，放到它的这个鞋底当中。而且它还会做一种设计，就是说它的鞋背的这个位置，它是敞开很容易就能够脱下来，对吧？如果你弯腰去穿鞋不方便的时候，他会帮你设计的。整个你脱鞋的过程当中，你就不用弯下腰用手来帮忙，你就直接一提出来你就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "怎么我觉得这个设计我还挺想去试一下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "反正日本的消费品的企业，他们在做这些细腻的设计上面，一直都是他们的强项，对吧？我们也去了这么几次日本下来了。这一点其实我们都是感受很深刻的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "各种小心思特别多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "所以做老年品牌，他会在产品上一定要多花功夫去理解老年人的需求。但在营销的过程当中，千万别把这几个字贴在自己脸上，对吧？实际上我们在看市场调研的数据的时候，我就发现一个点。日本最知名的几个消费品公司，包括优衣库，包括无印良品，包括号称日本宜家的疑得利，这几个企业我们都非常熟悉。但你一看市场调研公司在调研日本消费者的时候，对他们每一家企业的核心消费群体进行一个抽样的分析。你会发现这三家企业他们共同的最核心的消费人群都是40岁以上的女性，一定不是年轻人。你不能说它是个老年人品牌，因为毕竟40岁到50岁这个年龄，你不能说人家是老年人，但他至少是个中年人，对吧？所以最大的日本的几个品牌，它实际上核心的人群都不是年轻人。因为这个就是它的这个社会结构和人口结构决定了如果你在日本做一个讨好年轻人，或者倾向于让年轻人来购买的一个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "你就变成了小众市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "你是个小众市场，这个点我觉得是特别有意思。我们在看优衣库的这个资料的时候就发现有一个点。优衣库的创始人刘景正一直在强调，我一定不能做年轻人的快时尚，优衣库绝不能做成一个快时尚公司。我一开始没有理解他为什么这么坚定，后来我才发现，他如果做成快时尚公司，他在日本他就做不大了。服装行业最大的两个企业，一个是日本的优衣库，一个是西班牙的ZARA，对吧？但人家ZARA从头到尾都是一个快时尚品牌，但优衣库就反而说我不行，我不能跟这个欧洲品牌一样，我一定要做我的这个无年龄，他强调是无年龄差，任何年龄人都可以穿。但我仔细再品味了一下这句话，这句话的本质就是说我要为中老年人服务。只是他没有讲的这么明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "不单纯为某一个年龄段做特别设计，就尽可能提高它的适用性。当然间接的结果就是他肯定照顾大多数的这个人的，日本大多数人是中老年人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "对，就是日本的快时尚品牌的我们在日本考察就会发现来自欧洲的这些快时尚品牌，例如说ZARA，例如说HM他们在日本的存在感都挺弱的，就没有太多门店。快时尚这件事情就是典型的35岁以下的年轻女性，她会特别喜欢的一个类目。35岁以上的女性她们在买衣服的时候，也逐步的可能会选择更加优雅，不需要那么时尚，不需要那么多的新潮的款式。所以一个以年轻人为核心的品牌定位，反而在日本它并不是一个很大众化的一个品牌定位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "而且我觉得这点上，日本这个可能情况比我们还严重。因为中。中国职场很多公司，它其实没有所谓统一着装的要求。除了一些特殊行业，你在公司你穿啥其实也没人管你，特别是后台部门。但是日本好像我发现我们去看的时候，至少大部分的人还是正装出席的比较多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "感觉没错。所以他们在穿衣的风格上也更注重统一性，对吧？也注重组织纪律性，这个确实是他们的一个文化特征。我们回到中国，我们研究日本还是为了去分析当下和未来的中国。我们在中国看到的一个情况就是大部分的消费品牌，他在做市场定位的时候，他会不自觉的说出一句话。这句话就叫做我的目标人群，就是18岁到30岁，五岁一二线城市的女性用户，吧？这是一个特别常见的一个用户画像的一个概括。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "中国目前只有消费意愿的一群人有没有能力？再说意愿是强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "我可能看十个消费品牌项目，有六七个项目在分析他们的用户画像的时候，都会给出这样的一个答案，对吧？我们就可以反思一个问题了，究竟主打年轻消费者的品牌，它是不是一个好的定位呢？从日本来看，它已经不是了。那我们今天中国固然没有日本的老龄化程度那么严重，但是我们希望跟听众一起来探讨的这是一个开放性的命题，我们全社会还需要那么多去迎合年轻人的品牌吗？年轻人还是不是未来整个社会的一个消费的主力，我觉得这是一个很有意思的一个话题。但是这些创业者他们在把自己的品牌定位给年轻人的时候，他们有一些很强的道理所在。年轻人实际上是整个社会当中最热爱尝试新鲜事物的一个群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "消费习惯也还没有完全定型。你还有机会入住他的这个消费心智里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "对吧？没错，这个是有它的合理性的。我认为这一点是年轻人最大的好处。年轻人热爱尝试新事物，他没有定性。老年人他比较保守，你要取得他的信任是更难的。这个我觉得是一个客观事实，这第一点客观的，但我认为那么多的品牌定位在年轻人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "还有第二点是主观的，这个主观的层面就在于说很多创业者自己也是相对年轻，对吧？30到40岁之间这个创业者的年龄段是最多的。那在这样的一个年龄段，你很难去做50岁、60岁以上的老年人的生意，因为你不理解他们，这个是很难的。就是我给大家举一个细节，我投资了一个做染发的品牌叫冉博士。我们在之前的节目里面有简单介绍过，它就是一个面向老年人的一个银发经济的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "你可是真银发黑发都不用你们这个产品，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "还真是，银发这两个字放在这个项目上是特别吻合，不太合适的。因为它就是一个染发的一个品牌，创始人跟我分享过一个细节，我知道之后特别的有收获。他跟我说他他做老年人品牌之后，他的所有的短视频的素材，所有的直播间的表达，他都要求主播有时候是他自己亲自去直播，有时候是团队在直播。但无论谁去直播间，他们都一定要把语速放到平时的50%左右。如果你不做这个生意，你是不有这种体感的。是因为对于老年人来说，年轻人讲话的正常语速它就是偏快的。老年人就会觉得你讲话太快了，我接受不到你这么多信息，我就不想看你这个短视频了，我就不想看你这个直播了，我就跳走了。所以他就要把这个细节都要处理好。他觉得讲话很慢的那个状态，就是他的受众觉得很舒适的那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "我举这个细节是为了给大家说明的，如果你不属于这个消费群体，你要做这个群体的生意，他是挺难的一件事情。因为你对他没有一个天生的体感，就你的体感是不存在的在的你需要比较努力去学习。所以对于很多的创业者来说，他会更加愿意做自己同龄人或者比他更年轻的一点点的这种消费者的生意。这个是一个从主观来说，为什么这么多人喜欢做年轻人的生意？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "自己养狗做做宠物，自己养猫做宠做猫粮吧？然后自己有什么带娃的需求也可以做。但你自己不是老年人，你要做这个老年人的需求，那确实是有点就要求你有很强的观察和设身处地去思考的这种能力，这个确实挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "没错，而且不仅是创业者，real就是哪怕是上市公司，有大量的消费品的上市公司。他们在做用户定位的时候，也会非常倾向于是专门服务年轻人，以年轻人为他们的第一目标。我再给大家举一个例子，有一家上市公司是做餐饮的，这家公司的名字叫0.99元，0.99元它是一个西北菜的品牌。但大家注意这个上市公司虽然叫0.99元，但是他们集团当中最大的业务早就不是0.99元这个品牌了。它有最大的一个品牌叫太二酸菜鱼，可以称为是这个集团的扛把子太二酸菜鱼。它有一个第二曲线，实际上是今天0.99元这个集团的第二大品牌。0.99元本身已经成为了第三大品牌了。所以这个第二大品牌就是一个专门讨好年轻人的一个火锅品牌，叫怂火锅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "上面一个床，下面一个那个那个字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "对，这是一个认怂的那个怂。怂火锅这个品牌为什么值得给大家拿出来分享一下呢？因为它是一个非常典型的希望讨好年轻人的一个品牌，它非常的彻底做的。例如说这个火锅店里面的服务员都是染发的，而且他们的装扮的非常的二次元，很多人还带着什么耳环，什么各种各样的一些奇怪的一些装饰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "它有一些很奇怪的活动，你整点进去，他们会给你跳街舞的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "没错。而且你吃着吃着火锅，他突然就跳起了舞，还邀请你一起加入。那对于那些爱人的话就感觉到有一点点尴尬了。说实话所以他们在自己的很多营销的素材里面，也会主打说它是一个火锅店，但是瞬间可以变身蹦迪的现场，服务员随时就可以扮演二次元角色，这种年轻人喜欢的氛围就是这个火锅店主打的卖点。而且它已经是一个上市公司了，它也以这个点作为它核心的一个第二增长曲线，不仅如此，在很多的怂火锅的这个营销素材当中，他还会尝试去跟年轻人进行共情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "年轻人现在不是提倡躺平，就不想那么努力的去奋斗。所以他也会在自己的门店门口去发布这些认怂的公告，然后就让年轻人觉得很贴心。年轻人不喜欢奋斗？能够有一些这种情感共鸣。跟年轻人之间，他就跟年轻人写了一个公告，贴在门口这个公告的标题叫认怂公告，对吧？他说的是我这个品牌不是米其林，也不是必吃榜。我们的毛肚是没有巴奴好吃的，服务也没有海底捞那么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "好东西不好吃，服务也一般，你来吃个啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "对，但是他最后一句，他的这个公告最后有一句才是他点睛之笔，叫做吃火锅你开心就好，对吧？这句话的意思就是他们那些什么毛肚、服务都没用。年轻人就是喜欢开心一点，我们就主打开心对吧？他其实这么一个潜台词，这样的一个主打年轻人情绪价值的这个火锅，如果你觉得最近生意好不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "他肯定业绩很差，对吧？你又不好吃，你又没有服务，主打一个开心，他要是开心不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "那不就不来复购了吗？你的意思就是年轻人可能是因为收入不高这个原因感到不开心，你怎么跳舞了还是不开心，所以你这个迎合年轻人就没什么用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "对，关键是你就迎合了，他也不是消费力很强的一波人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "在涨涨粉送火锅的人均消费客单价是不低的。所以证明年轻人要开心的还是要付钱的对吧？他的人均客单价150块左右，在高的时候，但他最近因为发现经济大环境不是很好，也一路的下降，现在降到了120左右的一个人均客单价。有一些门店如果是二三线城市会降到100块钱出头。但无论怎么说，他依然比海底捞贵，它还是一个比海底捞更贵的一个火锅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "更加不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "对你你的意思就是年轻人发现开心完之后要付比海底捞更高的钱，那还是去海底捞算了，对吧？有可能是太惨了，因为它是一个上市公司，所以数据是对外公开的。在2024年的上半年，我们发现怂火锅的同店的日均销售额是下降了接近40%的这是一个非常可怕的一个数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "跌这么多。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "就他比的是说去年也开的店，今年也开的店，那就是可比的同店。可比的同店今年比去年下降了36.6%，那就是接近40%了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "我们之前还讲过一个叫做经营杠杆率的问题，它这个其实很危险的，很可能就要进入这个亏损线了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "没错，所以它也是在整个0.99元的集团里面，同比下降最多的一个品牌。它的这个兄弟品牌太阳酸菜鱼也是下滑的那大家知道泰儿酸菜鱼的定位性价比更高一些，人均70块钱左右，所以下滑的就没那么严重。有了同行的衬托，海底捞显得更加坚挺。海底捞的人均客单价在2024年也跌破了100块钱，这是有史以来首次。但是虽然跌到了只有97块钱，但是海底捞的业绩没有明显下滑，还有几十个亿的净利润。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "2024年海底捞就从来不会说去以年轻人的这种什么二次元，什么街舞，不会。以这种为卖点，固然海底捞的用户里面肯定有年轻人，但大家有没有发现，海底捞的体验是很适合一家老小，甚至是很适合老年人的。老年人在里面体验到的那种服务，他们是很喜欢的。我跟家里的长辈吃海底捞的时候，他们都很满意，就觉得很开心很快乐，小孩也很满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "各种奇奇怪怪的服务和小玩意儿都可以吸引他孩子过个生日。还有蛋糕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "所以说到这里，又会回到刚刚优衣库跟无印良品的主要客群的那个问题。在日本优衣无印良品的主要客群是40岁以上的女性。在中国海底捞最核心的客群，它可能也是中老年人一大家子去这样的一个消费场景，它的包容度更高。它不只是主打那些喜欢潮流，热爱这种时尚的这种年轻人。他就在经济不景气的时候，反而像海底捞跟优衣库这样的品牌，它是更加抗衰退的，它是更加抗周期的。这一点我觉得是我自己看完这个火锅行业这几家上市公司之后，得到的一个很深的感受。年轻人他的收入他是不抗周期的，经济周期下滑的，年轻的收入大概率一定也会下滑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "除了这个笋火锅之外，另外一个非常著名的火锅品牌的上市公司，也是我们之前节目里面有分析过的，就是这个臭臭虾哺呷哺旗下的一个高端的火锅。它今年的下滑也非常严重，因为臭臭它的主打场景，它主打的是约会，还有这个闺蜜的聚会这样的一个场景。它跟这个怂火锅略有区别对吧？一个是主打年轻活力跳街舞，一个是时尚，一个是闺蜜聚会和约会，对吧？所以它在风格上有所区别，但所针对的都是在社会上比较容易受到经济周期影响的那群人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "你这么一说，我突然理解了名创的叶老板要买永辉的逻辑了。他名创现在不是主打在做那个埃批化，他很显然这能做其中一个年轻人这个年龄段的生意。如果说他判断说未来的周期，这个周期是下行的那我们这个年轻的是首先这个绝对人数会萎缩，跟日本一样。第二个，这帮人的收入情况，肯定也是大概率跟日本一样，他没有那么上升空间和机会了。那你做一个完全面向年轻人这个市场，那你本身的这个未来是值得怀疑的。你得选一个不是那么聚集在某个年龄段，那超市显示你所有人都得买，都得吃饭，都得买超市的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "而且反过来说，超市可能会更加集中在中老年这个群体里面，对吧？因为他们更加有时间和心思去逛超市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "而且是个必需品，就是你必须要买。你不管什么年龄段你都得买，就不像这个IP又是青年人，又不是刚需视频，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "那就很危险了。是的，而且这一点不是real跟我们两个人这边的推测。实际上在叶老板宣布要成为永辉大股东的当天晚上，他所召开的那个投资人会议里面，他也有明确表达过这个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "他收购永辉是希望能够补全他的商业版图。因为名创优品是针对年轻人，他是非刚需型的消费，偏向于情绪价值。而永辉是偏向于年纪稍微大一点，但是他是刚需消费。刚好它这两个定位是完全错开的，不会在一个消费类别上去绑死，对吧？他可以去分摊他整个集团的风险，这个也是非常好理解的一个考虑。而且我觉得叶老板既然名创优品是从模仿日本的这个十元店起家的，他们对日本肯定也有一定的了解和研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "看得更早一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "对叶老板的这个判断，实际上是希望用刚需的中老年人的消费来补全他的商业版图。说回来老年的消费当中还有哪些的刚需场景呢？我们刚说到旅游，它能提供情绪价值，某种身上也成为刚需。但比旅游更加刚需的当然就是居住本身。居住本身也是一个非常重要的一个情绪价值的一个来源。大家知道说日本的老龄化跟单身化是叠加的一个关系。也就是说很多老年人他退休之后，他是一个人生活的，他没有老伴的他一个人住，他就会感到很苦闷，很孤单，他就很需要有更多的居住服务来使得他有更大更多的社交场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "我们在调研的时候，也发现了这样的一些有意思的一些现象。例如说我看到了老年人之间组成养老搭子这样的一种情况，我们给大家分享一个日本的社会新闻，这个我就觉得特别的有意思，所以很很值得放到节目里面。七个老奶奶住在一起，他们组成了养老搭子，他们应该都是单身的状态。他们是生活在日本的一个二三线城市，这不是在东京，是在一个小城市。他们这七个老奶奶组成一个养老搭子之后，他们其实不是那种每天粘在一起就特别亲密，他不是那种状态。他们还彼此之间制定了一个公约，他们定下了一些居住原则，我们一起住，但我们都有原则，第一就是说保持适当的距离，我们不能每天都依赖彼此，但是我们彼此有困难的时候，我们要全力帮助对方。你看这样的公约，你就能体现出来。日本人他真的很讲究这种人和人间的距离，他不是那种很热情的社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "爱乐为主的社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "他们虽然需要情绪价值，他们也不希望大家靠得太近，我发现这一点，就是说他们这个社会的文化就是这样子？你永远不可能大家两个人靠特别近，他都是那种很有距离感的那种社会哈那但是他们会定期的去举办至少每个月1次的周六沙龙，就他们家里面举办，邀请他们那个城市里面的音乐家、脱口秀演员，还有一些医生。因为医生他懂很多保健常识，才可以分享给老人很多那种生活的那种护理常识。他们就定期邀请这些专业人士来到他们家主办沙龙，而且邀请邻里的街坊一起来参加。他们家就变成了一个这种聚会的这种场所。到了今年的时候，他们这个每月1次的沙龙，一共举办了135次了，已经这已经是一个很长期的十年以上的这么一个习惯了。然后他们的这个沙龙活动也成为了日本这个三线城市当地居民他们彼此结交朋友的一个重要平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "国内的这个活儿好像目前是由这个社区或者是居委会在主要承担的，就至少针对目前的这个老年人的群体。但我确实很怀疑，假设我们这代言老了之后，那个时候的社区和居委会还能承担的这个功能，我很怀疑他这个是属于互助的这种组织，我觉得还是蛮值得尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "的那那太好了。如果你现在有这么多举办我们风投圈线下会员活动的经验，到时候组织沙龙也会成为你的强项。我们可以把我们的会员沙龙在40年之后继续组织下去，让大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "这个风投圈老年版封锁圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "老年会员活动。而且我们的会员的入会费，我们已经承诺了，大家是一次性的，不需要按年续费。所以从原则上来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "40年后你还是会员，你还是可以参加我们一次的活动，这也太厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "所以从原则上来说，确实我们如果40年之后还存在我们这个风投圈的会员这个形式的话，我们到时候组织的活动，你今天参加过的会员，40年后还是可以来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "赶紧入会太划算了。这个服务到40年以后，对吧？而且起码到我们都挂掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "这个太搞笑了，这个也是我们看到这种日本的老年人的这种互助的这种形态。而且这几个住在一起的日本的老奶奶，他们彼此之间还签订了一个契约，邀请了律师起草了一个契约，这个叫做去世以后的事物的委托的契约。就是说其中哪个人去世的话，他的一些生前的无论是财产还是生活当中的各种的安排，他们就可以彼此的去照顾和处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "国内那个叫什么意定监护，就是就有一个法定监护。比如说你是就你小孩未成年，法定监护人可能就是父母，或者是因为没有父母，就是某一个直系亲属，这个叫法定监护人的概念。还有一个意定监护就是我指定谁，假设我失去这个所谓的什么自理能力，或者是这这些各种之后，谁来代表我去处理一些需要我本人同意的事项。比如说签署的医院，这个手术要不要做，可能会死的哟，那他签对吧，然后这个死了之后，遗产怎么分割，然后我如果没写，那谁来决定，那他他来决定对吧？日本这个情况就比较简单，因为他有这种很多孤独终老的人，他有这个意定监护的这么一个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "没错，我其实调研看到这一段的时候，我内心还是感到很温暖的。因为是我知道我们不少听众也是处于单身状态。对，不一定想要结婚。我觉得这种在未来都是很正常的现象，所以其实也不用担心说什么孤独终老什么之类。你看日本的这些社会互助的这种结构已经长出来了，哪怕每个人都是一个孤独的个体，其实也是可以一起取暖的。这个其实是让人感到很暖心的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "除了老年人之间能够一起居住，共同取暖，还有一个新的现象叫做跨代共居。老年人不是有房子吗？他就把房子的一部分租给年轻人。你说他是为了收租金吗？其实他只是收租金，只是这里面的很小的一个板块。其实更多的老年人的需求是希望跟年轻人生活在一起。他跟年轻生活在一起，他会觉得自己更有活力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "日本有些老年人会觉得说，我发现跟这些年轻人住在一起的时候，我每天都得到了鼓舞。因为我听他们分享社会上更多的一些新鲜的事情，他们在职业当中碰到的一些困难和他们怎么解决这些困难的老年人觉得很好玩，对吧？因为他已经退休了，他已经不接触社会了，所以他得到了这种情绪价值。而那个花钱去住老年房子的年轻人，他会觉得说他遇到一些人生的一些决策的时候，他有了一个比他年长更有经验的人可以去咨询。他得到了一个可靠的一个伙伴，互相得到了一个忘年交的一个机会。这个我觉得也是一个非常有意思的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "这里面有个悖论，如果说年轻人都愿意跟别人合租的话，那以后不就没有这个事情发生了，就没有这种孤独的这种状态了。就是他他都愿意合租，他也可以和同龄人合租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "但是你要知道这里面有一个很重要的问题是对于年轻人，尤其是从外地到大城市，例如说日本的东京，还有大阪这种大城市打拼的年轻人来说的话，实际上他自己要负担一个单独的一个居住，它的价格是很高的。所以跨代共居这件事情他之所以成立，除了刚刚我们说到的情绪价值以外，确实是会有一个经济价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "就是可以拿到更便宜的房租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "对，因为对于老年人来说，他可能这个房租贵一点，便宜一点就不是他最大的考虑的要素。反正这200万存款.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "还在乎这些干啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "对，因为老年人通常存款多一些。大家知道说日本的老年人在他年轻的时候是日本经济发展最快的时候。他那个时候的向上的赚钱机会更多，所以他们存款会更多。他们在这个事情上更多看重情绪价值，所以会给年轻人比较优惠的租金。对于年轻人来说，这个确实能降低他们的在大城市立足的一个负担。甚至其实它有一些公寓，它可以进行一个改造，就是把它的公共空间做的大一点。这样哪怕不是说住在一个房子里面，就可能是彼此有一个小公寓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "但在公共空间的时候，老年人和年轻人也有更多的一个沟通的这么一个场合。就是有一些单亲妈妈她要带娃，他有时候要上班，妈妈要上班，他没有人帮他带娃的时候，住在附近的老年人也可以帮助他带一下小孩，对吧？老年人也很开心能跟小孩在一起，对于单亲的妈妈来说，也有了更多可以依赖的一些对象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "大家在去学习这个模式的时候，一定要想到它背后的这个叫人口结构或者是社会结构。为什么会诞生这么一个情况才可以成立，中国可能这个模式也只能在比如说北上深这种大城市的核心地段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "你说到这个大城市的核心地段，又出现了一个很有意思的一些新型的一些业态，例如说这个社区食堂，对吧？社区食堂这个事儿大家听着可能没什么特别，但其实在东京我们发现他会从政府的角度去补贴这个社区食堂。因为对于东京的政府来说，他们会认为老年人因为最缺的就是社交的空间和交流的机会，所以他们会把老年食堂看作一个老年的社交空间。他会每年给开办社区食堂的这种经营者一定的补贴，让他们尽可能的去做更多的食堂，使得老年人能够有更多的这种互相交流的机会。而且还有一点，政府很鼓励说你除了在做食堂以外，在这个空间里面还能够去进行其他的一些社区活动。例如说讲座，然后吸引到老年人去参加。这样子的话，你的补贴又会比单纯做食堂还要更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "这个模式我觉得是最值得我们政府学习的，因为我们是大政府，要办这些东西，因为它有好多好处。我觉得就是第一个解决了这个营养问题，对吧？你独身居住的老人自己做饭都很麻烦的事情，他很可能导致这个结果，就是说它会营养不良。所以你用这个食堂能够解决这些基本的营养方面的问题，也是一个所以总体健康水平还是有提升的。第二个就是好，你说那个社交的价值，我觉得还是非常有必要的。但有一点我觉得特别重要，就是你知道我们经常看日本那些新闻哈他会说又在某某房子里面发现一个死去了三个月的人。因为没他没有子女，也没有人知道他，也不跟人社交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "这新闻太心酸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "就你在一个不太与人社交，又是孤独居住住的这么一个老人，如果他去世了，这谁知道呢？没有人知道对吧？如果说他必须要来，或者他经常来社区食堂吃饭，那你这个设计市场其实可以建立一个类似于因为你要补贴，肯定要补到人头，你不能说瞎补，你要还是要审计一下它成本，可能建立一个身份跟这个社区上打卡的这么一个机制，这个人如果三天没来吃饭了，是不是得去看一下，可能挂在家里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "没错，他成为了一个社区的一个中心。因为吃饭这个是每天都要做的事情，所以它会是一个社区里面最高频的一个场合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "这个模式我觉得我们对于我们中国的建议来说更大是在于我们我们是就日本还没有那么集中居住，他很多人还是比较分散，他也没有说什么小区这个概念，你要人为的去构建这个社区，然后才能够把周围边的人聚起来那种可能在村落里面可能还好一点。在中国至少在城市，我们现在中国城市化已经进入大半了，应该说平均成本最低方式解决肯定还是在城市这种高密度居住的情况下解决。那小区本来就是一个很好的一个天然的社区的概念，对吧？所以我觉得这个模式是最值得大家去学习的。但是未必是通过一个纯商业化的机制去解决，或者说是通过政府来办这个活动，承办这个养老的一部分职能，他向社会采购这个服务，对吧？就是这种为社区市场提供饭菜，提供营养，提供各种各样服务的这种供应商，你可以通过这种方式去进入到这个市场里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "对在日本的这些以老年人为核心的这种社区食堂，实际上它还有很多好玩的一些形式。其中有一种形式就是把中小学生的食堂和老年人食堂也是放在一起来做对吧？这个食堂就是既有学生又有老年人，他合在一起来去提供这个饭菜，在饭菜上做一些区隔。但他会鼓励大家一起去就餐，这样子就会成为了老年人和小朋友和学生之间的一个交流的场所。不同世代的人他们可以有一个交流的场合，老年人的孤独感也会大大的降低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:30",
      "text": "其实这样的一个社会现象，我们在日本看到，实际上他他都出于同样的我们刚刚介绍的很多的这个社会现象。包括这个社区食堂，包括我们刚刚说的跨代的共居，也包括养老搭子。他背后其实都是同样的一个出发点，就是怎么样可以降低老年人的孤独感。因为这件事情是一个真正的一个重要的话题和社会的问题。是因为在一个单身化和老龄化同时叠加的一个社会里面，老年人是没有接触其他人的一个空间的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:03",
      "text": "社区食堂的核心不是说你那个饭菜我做的多好吃，对吧？这是一方面。因为你在家里也可以吃到好吃的饭菜，你可以买一些外卖回家吃，也OK对于老年人来说。但是在这里面能够认识到朋友啊，甚至你还能见到年轻人，你还能够有更多各样的活动可以参加。这些事情是会让一个人的晚年生活更加开心的一个主要的一个来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "节目一开始也分享过日本的老年人，包括我相信未来中国的老年人，因为我们都是很爱储蓄的这种文化成长起来的。日本人很热爱储蓄，对未来有不安全感，所以他们消费不多，他们愿意把钱存起来。同样的文化也是对于我们中国是适用的对吧？我们愿意存钱，我们也不愿意花那么多钱存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "到了老年人的时候，你会是在这个社会当中消费力相对强的那个群体。到了那个时候，其实你是有消费能力的。但你的意愿从哪里来呢？你的意愿大概率是从这个情绪价值当中来。这个其实是我们今天讨论的这些话题背后的一个很重要的点对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "倒不是说具体哪个业态它一定就成立，哪个业态一定不成立，对吧？因为其实刚刚我也提到说某一些日本出现的这些形式，我们给大家介绍的这些具体的形式，在中国是不一定能直接落地的。但我觉得我们可以透过这个现象看它的那个本质，本质就是情绪价值，本质就是孤单，本质就是要有社交的场合，哪怕是我在长沙投资的这个东茅街茶馆的这个业态，它也是承担了老年人社交的这么一个价值在它里面。但是他不一定就是为了这个价值而去设计的。所以你会发现解决同样的需求，它可能有很多不同的形式，甚至是一些意想不到的形式。但我觉得我们把主要的关键点抓住了，就是离那个解决方案肯定就会更进一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "在结束之前我们再介绍一个有意思的一个最后的一个我看到的日本的银发经济的一个服务，这个就是临终关怀。临终关怀听到就会有一定的，大家会觉得熟悉，中国可能也会有，但你会发现日本做临终关怀已经做的很细致了。它例如说会有一个服务，就是体验你自己的丧礼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "可预演一遍？你死了之后，这个东西会是怎么怎么一步一步进行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "怎么去体验呢？你可以预先制作好自己的遗像，你先挑选好自己最喜欢那个照片，同时也可以选择你最喜欢的发型跟妆容。发型也可以选对，你可以穿上那个你希望入关时候穿的那个衣服，一切你都可以掌握对吧？都是在你的控制范围之内的，你甚至还可以亲身躺到那个棺材里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "如果你是一个比较高端的用户，这个服务提供商还能提供一些什么样的服务呢？给你出版个人传记，这个当然可能是一个收费服务。就是你要把你的平生的这种大事记录下来，给你做成一个小册子。不一定是像卖书那样对外去出售，但至少可以让你的亲戚朋友收到你的这个生平介绍的这个小册子，这也是一种可以提供的一个服务。这样的服务它背后也是在提供一种情绪价值，它在缓解钱老年人对于死亡的焦虑。因为有些人他如果焦虑，他就不想提这个事儿，他不想聊。还有很多的人他会愿意说，你告诉我这个事情是真的，怎么发生的，他的后果是怎么样的。我知道的越清晰，反而我的内心可能会越平静，我越不会那么焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "你先死过一遍，再死一遍就不怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "对，很多人反而是有这种心态的，所以日本的这种很细致的这种临终关怀的服务，在中国应该还没有出现。但这个未来会不会有呢？这个我们可以拭目以待。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "狭义的临终关怀就是说你明确的知道你没几天了，这种情况下还能为你做点什么，这个是我们中国理解，就是狭义的民众告诉他，这可能还没有一个很好的词来来描述。刚才你讲的这一堆服务的理念，我觉得有点先进，我要弄个新词来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "描述他这热的意思是他的语文水平已经比较频繁了，就想不到一个比临终关怀更好的词。但总觉得临终关怀这个词有点不准确，对吧？因为让人想到了可能是快死之前的那种护理的服务，在医院里面住着那种服务，这不是我刚刚描述的那些服务，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "对你那个是其实没有好久之前，因为你也得清楚的知道这件事。你都都快那个了，你就没几天，可能脑子都不清醒了，再给你讲这些没什么意义了，对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "因为其实现在我们中国的整个养老的这个产品，还有它的服务，其实都是相对比较落后的。跟日本比，跟我们描述的这些日本的这种专门的服务提供方去比，还是很贫乏的。我们甚至觉得说用贫乏这个词都可以去形容。但同时中国在十五二十年之后，就会变成日本的今天，他没有大家想象中的30年、40年那么遥远。因为中国的老龄化速度会快于当年的日本，十多年以后就会到今天日本这种严重老龄化的这种状态。其实今天开始思考这个问题已经不晚了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "跟我们去日本看看人家在干嘛，他为什么会这么干？他底层的逻辑是什么，思考方式是什么？他面临什么样的社会结构的这些约束。然后看看哪些可以应用到中国来，然后哪些是适合在中国的国情下要做一些什么样的改变，或者是一些创新，或者是完全就人家没有，我们要完全想一个新的也OK。但是你得提前想，就是我们老龄化的速度比较快。那我们来想一下，20年后，就是2045年，你这些服务，这些产品有没有really到能够说满足届时的那些人，也可能是我们自己或者是我们的找一个时代的人，他们觉得这些产品和服务能不能满足他们届时的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "对中国社会今天还没有到这一步，但是未来会到，这是未来在社会的各个角色。例如说政府、家庭，还有商业机构，还有非盈利机构，不同的社会组成部分他们会分别扮演什么样的角色？这个问题的答案其实在今天的中国是没有答案的，因为还没有发生，对吧？但在日本已经有很多丰富的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:19",
      "text": "我们新一期的风投圈的日本之行，会在春节之后春暖花开的时候继续举行。感兴趣的朋友可以先添加我们日本之行主理人的微信，来进行深度的沟通。我们会看大家的反馈来决定在我们新一期的行程里面要不要加入更多银发经济的板块哈那感兴趣的朋友添加主理人的方式是什么呢？如果可以介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "大家如果对日本行程感兴趣的话，可以去关注风投圈的公众号，在菜单栏可以找到日本考察这么一个按钮，你按一下就可以添加我们主理人的微信去进一步咨询了。那好，今天节目就先聊到这里。大家如果对我们今天聊的话题感兴趣，欢迎加入我们风投圈的会员社群。加入的方式也是在微信搜索风投圈的公众号，然后就有一个很明显的一个入口了。然后刚才也提了，我们这个会员费用是一次性的，不用续费，我们活到了这个对吧？40年以后可能还搞一个风投圈。这个老年团老年互助社区，大家可以一起来玩一下。今天就到这里，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了银发经济在不同社会结构中的应用和影响，特别聚焦于中国与日本的对比。对话首先指出了中国老年人口比例增长趋势与日本的对比，强调中国当前老龄化程度虽低于日本，但发展速度可能更快。随后讨论了老年人的消费需求，指出情绪价值对消费决策的重要性，并通过东茅街茶馆和日本老年人旅行社的例子加以说明。此外，对话还深入分析了老年人社会孤立问题及应对策略，如跨代共居、社区食堂等，强调提升生活质量的重要性。同时，探讨了老年人临终关怀的需求和服务形式，突出了对老龄化社会深入研究和准备的必要性。最后，对话鼓励听众加入风投圈会员社群，以便更深入地参与和了解银发经济的相关话题，体现了对未来老龄化挑战的积极应对态度。整个对话聚焦于银发经济的商业机遇和社会影响，展现了对未来社会变化的深度思考。",
    "qa_pairs": [
      {
        "question": "在老龄化趋势下，中国的好消息和坏消息分别是什么？",
        "answer": "好消息是中国目前的老龄化程度（65岁以上人口占比15%）还未达到日本当前30%的水平；坏消息是中国的老龄化进程比日本更快，预计在未来十几二十年内将会达到日本当前的老龄化程度。",
        "time": "00:01:31"
      },
      {
        "question": "判断一个国家老龄化的速度的重要指标是什么？",
        "answer": "判断一个国家老龄化的速度的重要指标是出生率，特别是观察每个妇女生育子女的数量与世代更新率的关系。当出生率低于2.1时，该地区或国家的人口将开始减少。",
        "time": "00:02:46"
      },
      {
        "question": "日本人口减少开始于何时？",
        "answer": "日本人口减少始于2010年，即在达到与中国当前相似老龄化程度后过了15年，日本的人口才开始减少。",
        "time": "00:03:37"
      },
      {
        "question": "老年人对社交和情绪价值的需求如何体现？",
        "answer": "老年人退休后面临社会身份丧失和可能的单身状态，导致他们与社会接触减少，骗子往往利用这一点提供情绪价值，从而获取老年人的信任和金钱。解决老年人的社交和情绪价值需求，可能是开启银发经济消费业态的关键。",
        "time": "00:07:50"
      },
      {
        "question": "老年人群体具有怎样的消费特征？",
        "answer": "老年人群体通常拥有较强的消费能力，但由于退休后的固定养老金收入使得他们的经济状况相对稳定，不受经济周期影响。然而，他们往往不愿意随意消费，因此需要找到触动他们消费意愿的突破口，如提供情绪价值的产品或服务。",
        "time": "00:10:23"
      },
      {
        "question": "日本旅行社如何通过纸质杂志吸引老年用户成为会员？这种营销方式在国内为何少见，却在日本老年群体中效果良好？",
        "answer": "这家旅行社制作并邮寄一种介绍日本旅游目的地的纸质杂志给其会员，虽然入会费成本较低，但通过这种方式，他们能够向会员频繁地发送旅游信息。这种营销方式对于不擅长使用电子设备的老年人群体非常有效，让他们感到感动并倾向于报名参加旅游活动。国内很少看到这种营销方式是因为老年人在国内更倾向于货比三家，且互联网和电子设备使用不够普遍。而在日本，由于电子互联网不发达，纸质杂志形式的会员服务更适配老年用户，且效果显著。",
        "time": "00:13:55"
      },
      {
        "question": "这家名为“俱乐部旅游”（英文名：club tourism）的公司经营状况如何？",
        "answer": "“俱乐部旅游”成立于1993年，年收入约为1600亿日元，约合人民币100亿左右，利润率大约在2%左右，相对不高，但由于旅游行业本身毛利不高，且该公司主要针对的是老年市场，所以这个利润水平已经相对健康。",
        "time": "00:15:12"
      },
      {
        "question": "俱乐部旅游为老年用户提供哪些特色产品和服务？",
        "answer": "俱乐部旅游提供了具有社交属性的旅游产品，例如定制旅游专列，这辆火车内部装修精美，可在旅行过程中举行演讲、表演等各种活动，并连接多个旅游城市，让老年用户在途中享受互动体验。此外，他们还提供主题丰富多样的旅游活动，如登山游、美食游、摄影游、绘画游、历史探索游等，每种主题都有专业讲解和老师分享知识。",
        "time": "00:17:16"
      },
      {
        "question": "日本专门针对老年女性的健身房为何能有如此庞大的规模？",
        "answer": "日本有一家专门为60岁以上老年女性设计的健身房——curves，它主要提供康复性操课以帮助预防疾病，而非传统的肌肉训练和减肥课程。这家健身房在日本已开出近2000家分店，远超中国最大的健身房连锁品牌乐刻健身（1300家店），显示出日本市场对此类业态的巨大需求和接受度。",
        "time": "00:18:33"
      },
      {
        "question": "日本知名消费品公司优衣库、无印良品和宜家（疑得利）的核心消费群体是什么？",
        "answer": "这三家企业共同的核心消费群体是40岁以上的女性，而不是年轻人。尽管40至50岁的人群可能不被称为老年人，但在日本的社会结构和人口结构中，他们至少属于中年人群。",
        "time": "00:26:57"
      },
      {
        "question": "优衣库为何不选择成为年轻人的快时尚品牌？",
        "answer": "优衣库创始人刘景正认为，如果做成快时尚公司，他在日本将难以做大。优衣库定位为“无年龄差”，即任何年龄段的人都可以穿，这实际上意味着优衣库更倾向于服务中老年人市场，只是这一点并未明确表示。",
        "time": "00:28:15"
      },
      {
        "question": "日本快时尚品牌在日本市场的表现如何？",
        "answer": "在日本，欧洲的快时尚品牌如ZARA和HM存在感较弱，门店不多，这主要是因为35岁以上的女性更倾向于优雅、不那么追求新潮款式服饰。因此，主打年轻人的品牌在日本并非大众化品牌定位。",
        "time": "00:29:19"
      },
      {
        "question": "日本与中国的消费市场在目标人群定位上有何不同？",
        "answer": "在日本，很多消费品牌倾向于定位为18至30岁的一二线城市的年轻女性用户，而在当今中国的消费市场中，大部分品牌也会把目标人群设为这个年龄段。但需要反思的是，主打年轻消费者的品牌定位是否真的是一个好的选择，尤其是在日本老龄化程度相对严重的情况下，日本市场已经证明了这一点。",
        "time": "00:30:15"
      },
      {
        "question": "创业者为何更愿意做年轻人的生意？",
        "answer": "主观上，许多创业者年龄相对年轻，他们更了解和适应年轻人的消费习惯和心理特点；客观上，年轻人消费习惯尚未定型，品牌有机会进入他们的消费心智；此外，创业者往往从自身出发，认为自己能更好地理解并满足年轻人的需求。",
        "time": "00:32:12"
      },
      {
        "question": "是否有例子证明上市公司也倾向于以年轻人为首要目标市场？",
        "answer": "举例来说，0.99元餐饮集团虽然旗下品牌中有一个主打低价西北菜的品牌，但其第二大品牌怂火锅则是专门讨好年轻人的火锅店，其营销策略包括服务员打扮二次元、店内活动有趣且能够与年轻人产生情感共鸣，如发布“认怂公告”以迎合年轻人的躺平心态。然而，尽管该品牌极力迎合年轻人，但数据显示其业绩下滑严重，同店日均销售额下降接近40%，可能是由于年轻人收入不高以及客单价高于海底捞等原因导致的。",
        "time": "00:36:34"
      },
      {
        "question": "日本优衣库和无印良品的主要客群是哪些人？",
        "answer": "在日本，优衣库和无印良品的主要客群是40岁以上的女性。在中国，海底捞最核心的客群可能是中老年人一大家子，他们对品牌的包容度更高，不仅吸引了年轻人，而且在经济不景气时，像海底捞和优衣库这样的品牌更加抗衰退和抗周期。",
        "time": "00:40:06"
      },
      {
        "question": "火锅行业中的某知名品牌为什么下滑严重？",
        "answer": "这家火锅品牌主打约会和闺蜜聚会场景，所针对的社会群体容易受到经济周期影响，因此在经济下行时，消费场景受到限制，导致业绩下滑。",
        "time": "00:40:53"
      },
      {
        "question": "名创优品购买永辉超市股份背后的逻辑是什么？",
        "answer": "名创优品主打年轻市场，是非刚需型、情绪价值导向的消费；而永辉超市则面向年纪稍大的中老年群体，提供刚需消费。两者定位错开，可以分散商业风险。叶老板希望通过收购永辉来补全商业版图，利用中老年消费群体的稳定需求来平衡整体集团业务发展。",
        "time": "00:42:43"
      },
      {
        "question": "老年人群体有哪些刚需消费场景？",
        "answer": "居住本身是老年人的重要情绪价值来源，特别是在老龄化和单身化叠加的情况下，很多老年人退休后独居，需要更多的居住服务以满足社交需求。此外，日本出现了老年人之间组成养老搭子的现象，他们定期举办沙龙活动，邀请专业人士提供保健常识分享等，形成互助组织，填补了社区在老年社交服务上的部分空白。",
        "time": "00:43:21"
      },
      {
        "question": "社区食堂在日本是如何被政府支持的？",
        "answer": "在日本东京，政府会从财政角度补贴社区食堂，将其视为老年人社交空间，并鼓励经营者除了提供餐饮服务外，还能在食堂内组织讲座等活动，以吸引更多老年人参与，从而提升老年人的生活质量并解决其社交难题。",
        "time": "00:52:46"
      },
      {
        "question": "在社区食堂模式中，如何避免补贴资金被滥用，确保真正需要的人得到帮助？",
        "answer": "可以建立一个身份与社区打卡相结合的机制，比如如果某人三天没来社区食堂吃饭，系统会自动预警，工作人员需及时了解情况，以防止补贴被冒领或滥用。",
        "time": "00:54:26"
      },
      {
        "question": "这种社区食堂模式在中国应该如何借鉴和应用？",
        "answer": "在中国城市化进程中，高密度居住区域是建立社区食堂的理想场所。可以考虑通过政府购买服务的方式，让供应商为社区提供饭菜、营养和各种服务，而非完全依赖商业化运作。",
        "time": "00:55:00"
      },
      {
        "question": "日本的社区食堂有哪些独特的形式和功能？社区食堂在中国价值的核心是什么？",
        "answer": "日本有一种社区食堂形式是将中小学生的食堂和老年人食堂结合在一起，鼓励不同世代的人共餐交流，从而减轻老年人的孤独感。社区食堂的核心不只是提供餐饮服务，更重要的是为老年人创造社交场所，让他们有机会结识朋友、接触年轻人，并参与多样活动，这有助于提升他们的晚年生活质量。",
        "time": "00:55:50"
      },
      {
        "question": "老年人消费行为的特点以及解决老年人孤独感的途径是什么？",
        "answer": "老年人在消费上受到情绪价值的影响较大，他们有消费能力，但更愿意储蓄。解决老年人孤独感的关键在于提供社交场合和情绪价值，例如通过设计符合老年人需求的业态和服务，如社区茶馆等。",
        "time": "00:57:48"
      },
      {
        "question": "日本在临终关怀方面有哪些细致的服务举措？",
        "answer": "日本的临终关怀服务非常细致，例如让临终者预先体验自己的丧礼，包括选择遗像、发型、服装等，甚至提供出版个人传记等服务，旨在通过这些方式缓解老年人对死亡的焦虑。",
        "time": "00:59:50"
      },
      {
        "question": "如何看待中国与日本在养老产品和服务上的差距，并为中国未来做准备？",
        "answer": "中国目前养老产品和服务相对落后，但随着老龄化速度加快，需要提前思考和借鉴日本等国家的成功经验和本土化创新，从政府、家庭、商业机构、非盈利机构等不同角色角度出发，为未来老年人提供充分满足需求的产品和服务。",
        "time": "01:02:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨老龄化社会的商业机遇与挑战",
        "summary": "在本期节目中，我们重点关注了银发经济，探讨了老龄化背景下商业世界的机遇与挑战。首先，通过对比中国和日本的老龄化程度，指出了中国虽然目前的老龄化程度较低，但老龄化速度却在加快，预计未来不久将接近日本的水平。这一点从中国出生率低于世代更新率，以及人口开始减少的状态中得到证实。随后，分析了老龄化趋势背后的原因，包括女性教育水平提高、单身化增加等社会因素，指出老龄化是一个不可逆转的趋势。最后，讨论了在老龄化进程中，商业和个人如何抓住机遇，面对挑战。"
      },
      {
        "time": "00:05:16",
        "title": "东茅街茶馆：银发经济的商业机遇与情绪价值",
        "summary": "投资人在长沙开设的东茅街茶馆项目主要吸引了退休老年人群体，这一现象引发了对银发经济商业机遇的思考。茶馆的消费主力为老年人，他们有钱有闲，对服务的要求不高，更重视的是茶馆提供的社交空间和情绪价值。老年人在退休后，失去社会身份和职业带来的社交机会，因而对于能够提供情绪价值和社交需求的消费业态表现出较高的消费意愿。这提示着银发经济不仅仅是关于健康和医疗，还有更大的潜力在于满足老年人的社交需求和提供情绪价值。"
      },
      {
        "time": "00:11:08",
        "title": "探讨老年人消费行为与银发经济",
        "summary": "老年人通常被视为具有较强消费能力的群体，但他们的消费意愿并不总是强烈。在日本，老年人平均金融资产达到3500万日元，但由于风险厌恶，大部分资产以银行存款形式存在，导致消费动力不足。通过提供情绪价值，如日本最大老年人旅行社通过邮寄纸质杂志的方式，可以激发老年人的消费意愿，展示银发经济的巨大潜力。"
      },
      {
        "time": "00:16:00",
        "title": "日本针对老年人的特色旅游与健身服务",
        "summary": "日本的俱乐部旅行公司为老年人提供定制化的旅游产品，包括特别装饰的旅游专列，让旅客在旅行中享受演讲、表演等活动，以及主题丰富的旅游选项如登山、美食、摄影等，结合学习与游玩。此外，日本还存在针对60岁以上老年女性的健身房，注重康复性训练，这类健身房数量众多，反映出对老年人健康与生活质量的重视。"
      },
      {
        "time": "00:20:45",
        "title": "考察日本老年人市场和品牌策略",
        "summary": "对话内容涉及对日本专门针对老年人的健身房、KTV等业态的观察，以及在中国推广老年品牌所遇到的挑战和策略。讨论了老年人对品牌的态度，以及如何在营销中适当定位老年产品，强调了少说多做的重要性，并通过运动鞋品牌案例说明了针对老年人产品的市场策略。"
      },
      {
        "time": "00:25:31",
        "title": "日本品牌对老年人友好的产品设计与市场策略",
        "summary": "对话中讨论了日本品牌亚瑟士针对老年人推出的产品设计，如增强树脂材料的鞋底和易脱设计，体现了日本消费品企业在细节设计上的强项。同时，通过市场调研数据指出，日本主要消费品公司的核心消费群体是40岁以上的女性，强调了在日本市场，面向中老年人的品牌定位更符合社会结构和人口结构。优衣库的例子进一步说明，与欧洲快时尚品牌不同，优衣库强调无年龄差的产品设计，实际上更侧重于服务中老年人市场。此外，讨论还涉及了日本职场的着装习惯，与中国的差异。"
      },
      {
        "time": "00:30:15",
        "title": "探讨品牌定位与消费者群体选择的智慧",
        "summary": "对话深入分析了品牌在选择目标消费群体时的策略和考虑，特别是针对年轻人市场的普遍趋势以及向老年人市场转变的可能性。指出了年轻人作为消费主力的市场定位虽有其合理性，但同时也存在对其他年龄段消费者忽视的问题。通过一个投资染发品牌的例子，强调了理解目标消费者群体的重要性，以及在不同年龄段消费者之间切换时面临的挑战。"
      },
      {
        "time": "00:34:30",
        "title": "餐饮行业年轻化趋势与品牌定位策略",
        "summary": "餐饮行业中，许多上市公司尤其是消费品领域的企业，在进行用户定位时，倾向于专门服务年轻人，视其为首要目标群体。一个例子是某餐饮集团，旗下拥有多个品牌，其中太二酸菜鱼成为集团的主力品牌，而另一个品牌怂火锅则通过二次元风格的装修、服务以及营销活动，来吸引年轻消费者，尽管这些做法吸引了部分年轻人，但其业绩和人均消费情况显示，这种定位策略并不一定成功。怂火锅的同店销售额下降显著，表明年轻消费群体的不稳定性和对于高消费的敏感性。相比之下，海底捞以其家庭友好型服务和广泛的顾客基础，在经济不景气时期展现出更强的抗衰退能力。这些观察反映出，在餐饮行业，虽然针对年轻人的市场策略可能带来一时的成功，但长期而言，更加广泛和稳定的顾客群体可能是更可持续的业务模式。"
      },
      {
        "time": "00:40:53",
        "title": "商业策略分析：名创优品收购永辉超市的逻辑",
        "summary": "讨论了名创优品与永辉超市的收购背后的商业逻辑，分析了两个品牌针对不同年龄段消费者的特点和市场需求。指出了名创优品面向年轻人的非刚需消费与永辉面向中老年的刚需消费互补，旨在分散集团风险和扩展商业版图。同时，探讨了老年人生活中居住和社交服务的重要性，强调了情绪价值在消费中的作用。"
      },
      {
        "time": "00:44:11",
        "title": "日本老年人互助养老模式研究",
        "summary": "在调研中发现，日本的一些老年人通过组成“养老搭子”来实现互助养老，这种模式在二三线城市中尤为明显。七个单身老奶奶共同生活，他们之间保持着适当的距离，同时在困难时刻相互帮助。他们制定了居住原则，包括定期举办沙龙活动，邀请音乐家、脱口秀演员和医生等专业人士参与，为老年人提供交流和学习的平台。此外，他们还签订了去世后事物委托的契约，确保彼此之间的照顾和财产处理。这种互助养老模式不仅为老年人提供了情感支持和日常帮助，也为社会提供了一种解决老龄化问题的有效途径。"
      },
      {
        "time": "00:49:28",
        "title": "跨代共居：缓解孤独与生活成本的新模式",
        "summary": "跨代共居成为一种新的居住模式，老年人将房屋部分租给年轻人，这种模式不仅帮助年轻人降低在大城市的生活成本，还让老年人从与年轻人的互动中获得情绪价值和生活活力。在日本，这种模式帮助老年人减轻孤独感，同时为年轻人提供了租金优惠和生活指导。此外，通过改进公共空间设计，跨代共居还能促进老年人与年轻人、单亲妈妈之间的更多交流与互助。这种模式的兴起反映了人口和社会结构的变化，特别适合大城市的核心区域。"
      },
      {
        "time": "00:52:45",
        "title": "社区食堂：缓解老年人孤独感的有效途径",
        "summary": "东京政府通过补贴社区食堂鼓励经营者提供餐饮服务，旨在解决老年人的社交需求和营养问题。这些食堂不仅提供食物，也成为促进老年人参与社区活动的平台，有效降低了他们的孤独感。此外，通过将不同年龄段的人群聚集在一起，如中小学生与老年人共餐，进一步加强了代际之间的交流与理解。社区食堂的模式，通过创造更多的社交空间，对于缓解老龄化社会中老年人的孤独感具有重要意义。"
      },
      {
        "time": "00:58:58",
        "title": "日本的细致临终关怀服务与银发经济探索",
        "summary": "介绍了日本临终关怀服务的细致做法，包括体验自己的丧礼、制作遗像、选择入殓时的衣物等个性化服务，以及为高端用户提供出版个人传记的服务。这些服务旨在缓解老年人对死亡的焦虑，提供情绪价值。对比中国当前养老服务的相对落后，指出了学习日本经验的重要性，并预测中国未来也将面临类似的老龄化挑战。最后，提到了风投圈即将举行的日本之行，旨在深入了解日本的银发经济，鼓励对这一领域感兴趣的人士参与。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：针对老年人的商业活动和消费市场"
            },
            {
              "children": [],
              "content": "社会背景：老龄化社会的来临，老年人口比例上升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "旅游：定制化旅游产品，满足老年人特定需求"
                },
                {
                  "children": [],
                  "content": "健身房：专门针对老年人的健身房，强调康复和健康维护"
                },
                {
                  "children": [],
                  "content": "社交需求：茶馆、KTV等社交场所，满足老年人社交需求"
                },
                {
                  "children": [],
                  "content": "临终关怀：提供细致的临终关怀服务，缓解对死亡的焦虑"
                }
              ],
              "content": "商业机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "东茅街茶馆：满足老年人社交和休闲需求"
                },
                {
                  "children": [],
                  "content": "日本老年人旅行社：满足老年人旅游和社交需求"
                }
              ],
              "content": "案例分析"
            }
          ],
          "content": "银发经济"
        },
        {
          "children": [
            {
              "children": [],
              "content": "特点：追求新鲜、时尚、社交化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌定位：多数品牌针对18-30岁年轻消费者"
                },
                {
                  "children": [],
                  "content": "消费场景：火锅店、运动鞋等，注重体验和情绪价值"
                }
              ],
              "content": "案例分析"
            },
            {
              "children": [],
              "content": "社会和经济背景：经济下行压力下年轻人消费能力下降"
            }
          ],
          "content": "年轻人消费趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "单身化与老龄化叠加"
            },
            {
              "children": [],
              "content": "老年人储蓄文化：对未来不安全感导致的储蓄行为"
            },
            {
              "children": [],
              "content": "社区服务需求：如社区食堂，满足老年人社交和营养需求"
            }
          ],
          "content": "社会结构变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "银发经济在中国的潜力和挑战"
            },
            {
              "children": [],
              "content": "对日本银发经济模式的借鉴与思考"
            },
            {
              "children": [],
              "content": "需要多角色参与：政府、家庭、商业机构和非盈利机构"
            },
            {
              "children": [],
              "content": "社会、商业和政策建议：提前规划，满足未来老龄化社会的需求"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "风投圈讨论摘要"
    }
  }
}