{
  "pid": "5e280faf418a84a0461fbd39",
  "eid": "677c22af7317752df13d8b46",
  "title": "108. 银发の商机",
  "task_id": "gpjbqkmdpzd2nk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听风投圈，与你一起探索好玩的商业世界。我是real。节目开始前宣布两条公告，第一条是关于之前节目中提到的长沙考察风头圈计划在长沙举办为期两天的考察团。黄海和我会带领大家与当地知名消费品牌负责人进行小范围闭门交流会。这次我们邀请到了三顿半咖啡创始人吴骏，超级文和友操盘手，也是新晋网红店东茅街茶馆创始人简铭，以及茶饮连锁店茶颜悦色和凝寂两个品牌的负责人。本次考察活动目前还在筹备中，具体时间暂时还没有确定，不出意外的话应该是在11月底或者12月上旬的一个周末，感兴趣的朋友可以先微信搜索风投圈公众号，发送关键词长沙，添加我的微信，具体行程确定后会私信通知大家报名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "第二条公告是风投圈北京会活动。今年我们已经在上海、杭州、成都、长沙、深圳、广州六个城市组织了会员线下聚会。我们计划在11月2日周六下午在北京举行今年最后一场汇演活动。报名方式请留意会员群里的通知，还不是会员的朋友请先微信搜索风投圈公众号，加入会员社群后再报名。下面开始今天的节目。既然大家都在提内卷如何，那我们来今天来聊一下有没有这个反内卷的方法，拿几个具体案例来展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "没错，我们其实看到了今年以来，很多互联网的垂直平台，它的业绩就变得比较好了，尤其是在利润端比较好。大家都在谈内卷？内卷这件事情我们发现更多还是针对商家。实际上平台端的内卷它的程度在下降，这件事情我觉得是我最近发现一个比较有意思的一个现象。我们先抛开最大的几个平台，也就是电商平台。因为电商平台依然在非常激烈的在竞争。我们如果不看电商，我们看其他的互联网平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "首先我们看携程，我们前两期节目说了，携程它背后做的是旅游市场。出境游正在复苏，携程的报表是非常亮眼的哈那为什么他能够赚很多钱，而且增长还不错呢？他有个非常重要的逻辑，就是比携程更大的平台不跟携程卷了，什么意思呢？比携程更大的平台其实美团之前美团在本地生活做的很好，之后也去进入了酒店市场。旅游也是美团的一个很重要的板块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "之前如果说美团特别认真的再去抢携程的市场的话，大家都知道有一个非常简单的逻辑叫什么高频打低频之类的对吧？我觉得所有的互联网的从业者都听过，这种所谓的高频打低频，打了携程有好几年，也是比较难受的。但是你知道，贝尔最近两年美团不打携程了，美团不跟他卷了，就让携程的这个利润变得好起来了。你知道为什么美团不去卷携程了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "抖音在打他们，他可以去跟抖音打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "就是最大的那几个平台，他们彼此已经还在转发。我们说抖音，阿里，还有拼多多，这都电商策划。但你发现美团被抖音卷了一段时间，他就分身乏术。但这也是去年的事情了，到今年以来，抖音在本地生活也卷不动了。所以如果你关注美团最新的财报的话，它的盈利也恢复了，也是史上最好的一个盈利情况。是因为抖音原来卷它把它卷的很难受，对于美团来说，它就没有空去鸟携程了。但现在抖音也没有空去跟美团转了，因为抖音在电商那边也遇到了一些挑战，对吧？我们在之前的节目里面也有分析过直播电商的一些增长的放缓这样的一些情况？所以美团的业绩也变好好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "应该你会发现除此以外，滴滴的盈利也在非常的好转。因为大家知道滴滴所在的这个打车市场，它也是个平台。但实际上之前你能想到谁有可能跟滴滴去转有可能就是阿里，因为阿里的高德地图也有打车功能，但大家发现阿里的主业是电商，它也非常的集中资源，要把电商这场仗打好。也没有空去在本地生活，像高德这样的业务上面投入太大的资源去进行补贴。那你发现高德的发了优惠券也没有前两年那么多，那在这种情况下，那还是用滴滴呗，反正滴滴更方便一点对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "车多对至少对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "所以滴滴的利润也好起来了哈那最后我们来看一个非常低迷的行业，叫做房地产行业。现在大家都知道房地产处于历史性的一个低谷期。但你会发现房地产行业里面最大的平台贝壳找房，他的业绩和利润也是在稳步发展的。就没有说房地产行业很差，那贝壳找房也跟着垮台。没有这种情况发现，就贝壳找方他因为在这个过程当中，在行业里面形成了垄断，没有其他的找房平台跟他竞争。因为没有任何人现在会去投入很多的资源精力去跟贝壳抢生意，就没有人想这么干了，对吧？你说这个市场都到这个样子了，还抢什么呢？但反而就给了原有的贝壳找房这个平台很好的一个生存空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "所以它是一个什么情况呢？就是行业本身可能不再发展，它的这个房子的交易数量并没有增长的很快，但贝壳在里面能够攫取到的价值的比例在上升。例如说现在开发商你不是卖不出房子吗？那你让贝壳去帮你销售你的新房卖成一单，原来可能提点佣金可能最早是一两个点对吧？那现在可能都三五个点甚至5个点以上对吧？你说这个佣金它可以提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "能卖出去是最重要，对吧？价格都好说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "这个佣金都好说，对吧？对于开发商来说就是要回款。所以对于贝壳来说，他在行业里面的地位也变得越来越好。所以我们刚举的那些例子，我不知道给你什么样一种感觉。就是说实际上在今天我们中国的经济肯定谈不上是在一个快速增长，或者说在一个欣欣向荣的这么一个阶段。但你会发现这些平台他们都过得不错。至少在利润端总结出来几个我觉得对大家比较有参考意义的一些结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "第一个结论就是说因为经济没有那么景气，大家会更加的注重自己的核心业务，不会随便像以前一样跨界去跟其他平台内卷。就非核心业务跟核心业务，大家会越来越清晰的去定义出来。就哪怕是阿里，它也很清晰的定义出来说它的核心业务叫做国内外电商加上云计算这两个叫它的核心业务。问你要注意，阿里定义出来的这个核心业务里面并没有饿了么跟高德这些本地生活，所以意味着本地生活不算核心业务了，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "大家可能最近一两年能够明显感受到，出于各种各样的原因。这几个头部的平台，甚至就是腰部的平台，它都有一点那种战略收缩的感觉。就聚焦核心业务，把核心的竞争力要打牢，不要被别人超了后花园，对吧？但是它会在周边缘的业务，它会进行大量的收缩的一些操作，该卖的卖掉，该转的转对，然后该怎么独立，该就是该分拆的分拆，就基本上这个感觉还是很明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "对，没错。所以你会发现刚刚说到的阿里，它定义出来本地生活不算它的核心业务，那这个情况就会发生利好美团对吧？至少美团在外卖这个业务上，饿了么就不会跟他去死命的抗争，去抢市场份额的。所以美团在外卖端它的利润和市场份额是比较稳固的那同时我们刚刚提到的滴滴也是同样的道理。高德打车本来势头也很猛，但是因为补贴的程度不可能继续那么强，所以现在大家的份额也很稳定的。滴滴还有70%左右的一个打车的市场份额，然后也不会被很大的挑战，所以滴滴的利润也在变好。所以其实大家在内卷上有一定的消停，平台之间的内卷有一定消停，这是他们业绩在变好的第一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "第二个原因叫做降本增效，很多公司发现不需要那么多人，他的业绩不会有太大变化。我觉得这个对于很多听众，包括我们自己主播在内，其实听上去都挺心凉的。对于这些上市公司来说，原来人都是可以不需要那么多的对吧？但实际上，如果我们从一个非常客观，我们就纯粹客观的角度不带入我们个人的利益的话。实际上确实要承认在降本增效之后，可能对这些公司的业绩影响不会很大。可能该盈利多少可能还是盈利多少，降本增效之后，这些公司的业绩也会提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:56",
      "text": "还有第三个原因，我觉得是今天我们很想去跟大家一起来讨论，而且也值得去花一期节目来跟大家讨论的。这个原因叫做说因为我们刚分析都是平台经济，对吧？平台经济大家知道有供给也有需求，现在有一个大的非常我认为并不好的一个中国商业领域的一个趋势，就是供应端极度的内卷。大家看到了很多的社会新闻对吧？外卖的骑手的数量已经超过了1000万。好像还有一些标媒体的标题说中国有1%的人口在从事外卖行业，在送外卖对吧？1400万，因为中国14亿人，滴滴打车经常会发现从事打车的司机也在变得越来越多，吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "各种各样的原因，这样的一个现象的一个发生，那肯定就会使得平台的利润上升了，大家想会利好平台，对吧？因为这个供给端卷的人最多。大家可以说本来可能对于滴滴司机来说，我做一单，我可能希望能够得到80%的乘客付的钱，那个司机都要拿到。现在做的人多了，司机可以说，我少拿5%，乘客付的钱里面我拿75个点就好了。我就随便举个例子，这不是真实的这个数据，但我就作为一个例子给让大家知道说在这个供给内卷的情况下，平台的利润是会上升的。因为可能供应端会因为竞争他可以少拿一点，所以平台就可以多拿一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "这样的一个情况我们叫做供应端的极度内卷，在各行各业哈那这样就会使得利好平台，本质上从客观上玩不带情绪对吧？来看的话利好平台，但是是对于在平台上做生意的供给端来说，是非常难受的一个现象。当然在各行各业里面从业者最多，而且大家认为最大的一个行业，当然还是电商。我们就把电商这个行业深度来展开来聊一聊。电商上的供给也处于一个非常内卷的一个状态哈那当然这里面最重要的一个平台，而且被诟病最多的一个平台，当然就是拼多多，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "大家知道说拼多多的利润一直有一个谜，这个谜是什么？我觉得现在大家能理解了。我觉得两三年前，包括我本人在内，都不理解一个问题。Real就关于拼多多这个公司，我们有一个问题不理解叫什么呢？拼多多上卖的东西这么便宜，为什么拼多多的利润还这么高？你看你别看这个问题看上去好像特别简单，但其实你要把刚刚我问的这个问题要回答好，其实不容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "我问过不少的二级市场的投资人，哪怕是买了拼多多的。在两三年前我问他这个问题，拼多多卖的东西很便宜，那为什么拼多多的利润还能这么高呢？那究竟发生了什么事情呢？这感觉有点矛盾，到底挣了谁的钱呢？对，就能把这个问题回答好的投资人在两三年前的时候，我认为也没那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "但这两三年随着大家对于拼多多家公司的研究越来越深入，这个问题越发有了一个清晰的答案。这个答案叫做说压榨了商家。对，这个逻辑也很简单，消费者获益了，消费者觉得还是买到了便宜的东西。哪怕直到今天大家也不得不承认，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "拼多多上很多的商品，他还是提供了在不同的平台当中比较划算的一个价格，对于消费者是有利的那拼多多的财报上的业绩，他也是实打实的有非常高的一个利润，30%以上的净利润率。但这个钱不是天上掉下来的吗？你说这个消费者又尝到了甜头，平台又赚那么多多钱，那究竟是从谁身上赚到呢？那就只能从供应商上赚到？只能从这个商家上赚到？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "这个答案的现在变得越来越清晰。就是说哪怕你19.9块包邮买了一个看上去很便宜的，随便举例子就一个杯子，一个玻璃杯，19.9块卖给你，可能都不用这么贵，就9.9块，就9.9块卖给你。但实际上在这个过程当中，成本可能也就是四五块钱，加上邮费可能是六块钱。这个平台再赚你个一两块钱，对吧？然后剩下给到商家的有个五毛钱到一块钱的利润，对吧？商家也在上面干，大概我就让大家感觉一下，可能是这样的一种非常薄的一个经营的一个状态。对于商家来说问题来了，就是为什么中国有这么多愿意卷的商家？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "那不就是我们产能过剩的一个表现，就是你你不觉有的是人卷对吧？你不生产这个不，你你就你刚才还算的那个账还不错，十块钱的杯子他还能赚五毛，对吧？有人说我就赚两毛我也干，资金链得不能停下来，得转起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "停下就完蛋了。没错，所以拼多多非常受益于我们中国整体的一种看重生产的一种济政策。就是大家应该知道说在中国我们的经济政策其实更鼓励生产端的，它并不是更鼓励消费端。就从政策层面我觉得是这样说是没有问题的那他因为是鼓励生产的一个国度，因为我们喜欢学习的是德国模式，而不是美国模式，对吧？美国模式是鼓励消费，养的懒人直升机上撒钱给那么多消费者去花，对吧？这个不是我们提倡的模式，我们喜欢的可能更多的是德国模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "全产能搞这个基建，都是供给侧的一些方法去刺激经济。在传统过去我们几十年的时间都是这么干的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "没错。在这种大的经济政策的背景之下，就会使得中国的制造业是前无古人的一个发达。所以在中国现在什么都缺，最不缺的就是生产能力，最不缺的就是商品。在这种情况下，拼多多这个平台完完全全的吃到了中国产能过剩最大的红利。这个就是他为什么能够把价格压这么低，平台还能赚钱，消费者还能获益的一个原因，这是第一个点。第二个点就是说对于很多的制造业的这种源头的生产方来说的话，他要去参与到抖音当中，他要参与到淘宝当中，对这些商家来说门槛太高了。我们之前有讲过，在抖音的节目里面，你要做好一个短视频，做好一个直播，你得有感染力，别人得愿意听你讲话才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "你还得会做内容，对吧？还得会投流，太难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "这天然就把很多的产业带的制造业的一些商家给剔除掉了。这为什么达人能在抖音上冒起？就是因为达人能说会道，能吸引大家的注意力。但生产方没有这个能力，他参与不了到抖音的游戏当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:50",
      "text": "那对于阿里来说，是有一些历史遗留的一些原因，它整个系统的设计是比较复杂的对，大家肯定都记得，前几年双十一的时候，有几年特别的夸张，对吧？你好像要算奥数题才能去参与到整个阿里的整个大促的这个过程当中。消费者都用的懵懵懂懂的。对于商家来说，他的后台用起来只会比我们消费者更加复杂的。这个理解难度还是不低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "而且一不小心说错了，还得自己赔那个钱，对吧？优惠券发多了，每一单都是亏的，还得自己填那个坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "然后对于拼多多来说，它没有那么复杂对吧？既不用做内容，也没有那种眼花缭乱，后台其实你就简简单单的把货上去，开个店。他发明了一种营销方式，拼多多发明的叫全站推。这个词有点专业，我给大家解释什么叫全站推。很简单，对于任何的一个商品，你告诉拼多多说你最低能接受的ROY是多少。拼多多用智能的算法帮你做推广，直到到达了你所规定的那个最低的ROI为止，对吧？如果高于那个的，你就一直投钱就好了，就拼多多帮你去推，你不用去什么自己选定人群，自己去搞各种各样的一些复杂的一些计算，拼多多帮你搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "阿里巴巴发现了全站推的这个模式，可以极大程度的让更多的商家参与进来。因为这样子最简单，阿里巴巴也在学习，但你会发现也学了一段时间，还没有完全能推开，为什么呢？阿里巴巴原来有很多的遗留的一些推广系统，那如果用了全站推的话，原来那些系统能不能兼容？原来它本来很赚钱的一些各种各样的一些营销的手段。那在全站推上来之后会不会有所冲突，会不会自己打架？这个可能是阿里巴巴需要考虑的一些问题，但我觉得他肯定要推，但这个推起来没有那么顺手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "拼多多的好处是，本来他在设计这套系统的时候，就没有那么多历史性的遗留问题。而且他设计这些系统也是为了让那些生产端的偏上游这些商家能够低成本的参与进来。他本来就是为这些人设计的，他没有说跟什么国际大品牌，什么各种各样的一些很复杂的一些生态，在他原有的这个状态里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "不需要商家自己养一我什么投手，对吧？你就直接给拼多多钱就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "对，因为大家知道阿里巴巴的这个平台上的代运营是有上市公司的。然后我们也有一些好朋友做的是抖音的代运营，也做的非常好对吧？他们的利润现在也很可观。但大家没有听说过拼多多上有什么拼多多代运营，可以上市，不存在这样的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "平时说我自己给你包办了好吧，直接你我们直接的关系，你给钱就行，不要中间商赚差价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "第二点就是我们刚刚总结一下，平台的参与难度是所有的平台里最低的，所以它可以让更多的人参与进来。所以这2.1个是中国本来有一个非常内卷的一个制造业的生态。第二个就是拼多多把参与的门槛降到最低。因此供应端会成为到一个非常可怕的一个竞争的一个状态哈那在这样的一个状态当中，如果你单纯从商业的角度，我们如果说在商言商，我就讨论拼多多这个公司，希望他能赚最多的钱。我是他的投资人，我他的股东，我就是个买股票的那实际上你会发现这是一个很好的商业模式，对不对？因为在这个过程当中，商家他只要有一点点，你不让他亏，你让他把库存清掉了，平着清，或者我微亏能够把我的库存清掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "现金流是活的，商家也很满意？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "商家他谈不上很满意，但是他可能也离不开你，又爱又恨。我觉得但平台可以赚到很多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "不然就死了。现金流断了，整个生意就没了，还是能赚起来比较好，虽然不挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "没错，但在这种情况下，另外的参与方，因为一个平台有三大参与方，平台自己、商家还有消费者。在这个三角形当中另外的两个角他们就会很开心。对于消费者来说，拼多多有今天，那都是我们每一个消费者买出来的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "他成为很长一段时间成为在美国上市的所有中国企业里面市值最高的那个公司。在很长一段时间里面超过了阿里巴巴。最他因为出了很大的一个事情，又被阿里巴巴重新超过了。阿里巴巴没有涨，但它跌了很多，所以它又被阿里巴巴超过了。但在挺长一段时间里面，它是市值最高的一个中国上市公司。实际上也是消费者真金白银给他投票，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "他还是做了非常多在消费者端的一些讨好消费者的一些工作，让很多消费者尝到了在中国使用电商的一种体验，是全世界都没有的。给大家数几个大家都知道的体验。第一个体验叫做仅退款，这个也是一个从来没有过的一个发明，我东西拿到了钱还可以退给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "让广大中国的消费者也体验了美国消费者的那种爽快的感觉，我当时印象很深刻，在你去美国这些商场买个东西，你要觉得不好的直接钱退你东西。如果是那种就是叫partial，对吧，就是易腐败那些东西，你说拿走了，不要了对吧，就白送你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "没错，这个仅退款，这是大家最知名的一个他给消费者设计的这么一个用户体验。你要我们再给大家分享几个，我觉得比刚刚仅退款没有那么鲜明。但是我觉得这些细节也是非常让人称道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "第一个细节叫做他把购物车取消了，没有购物车这个功能。在产品端上就是你买任何的东西，你就可以一键的去买。为什么淘宝一直有购物车？其实它还是有一些考虑在里面的，购物车方便凑单对吧？淘宝在很长一段时间里面，它整个大促的一个体系都是围绕着凑单这一个关键词所设计的。就是说满300减58 8VIP给你发券，满1500减120，满5000减400，这个都叫凑单，对不对？然后如果消费者一件一件的买，没有购物车是没法实现凑单这个工作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "但凑单这个目标对于淘宝来说是一个很重要的一个指标，为什么呢？是因为凑单可以提高客单价。对于阿里巴巴平台的很多的高管来说的话，他们要实现GMV的这个目标最好的方法，最容易的方法就是让每个人多买一点。因为大家要知道获得更多的用户是很难的对吧？因为毕竟很长的时间阿里跟微信之间互不打通，对吧？所以他其实获取不了那么多用户。他要不断的完成自己的KPI，让平台的业绩不断的发展。最有可能实现，而且也最容易实现的一点就是要每个用户多买一点，那就是提高客单价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "所以在这种情况下，阿里巴巴是一定不能舍弃他这个凑单的这个目标，才会搞得他在双十一里面的很多动作变得对用户来说不太友好，对吧？硬要用户凑个300才能减50，硬要大家凑个5000才能减400。那拼多多说我根本不在意这个，你就买一件，你就结账一件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "我也不需要你凑单，只要你在我这里买的康熙，你这个GMV早晚也是我的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "你想如果你说的这个思路就是拼多多的思路，那跟阿里当年那个思路形成了一个对比。这两个思路有个很大的区别，大家应该能够听出来这两个思路背后的区别是什么。一个思路叫做运营导向，对吧？我有这个运营的目标，我要实现它，那我就要去设计很多的功能，是为自己好啊，为阿里自己好。没错，拼多多它这个叫做消费者导向。因为对于消费者来说，买东西我就应该看到一件我就能买一件。我不需要那么复杂的来来回回在购物车里面算各种的数学题，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "在这个基础上，他又进一步的发明了一个在电商行业里面挺有创新性的一个点，叫做最低价这件事情。直接外显，所见即所得。什么叫做直接外显呢？就是你在一个商品，你在搜索结果页里面出现的一个信息流，都是不同的商品。在这个信息流当中，每一个商品它都有一个价格。这个价格显示的在拼多多里面，就是最终的价格，就是那个折扣后的价格。不需要你花时间再去算数学题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "先放购物车，然后再点完看一件一件减了多少，测了多少，然后再看实际每一单相当于多省了多少钱，对吧？这个就很烦人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "而且有很多消费者他在使用优惠券的时候并不熟练。我老在购买的时候，前几年这两年阿里因为看到拼多多这些动作，他也在奋起直追。在用户体验上现在他也不让大家算了。但前几年有一个让人非常恼火的一件事情，就是阿里的那个优惠券究竟我有没有用上，有没有用满，我有时候都没有安全感。我作为一个算是比较会用APP的一个用户了。在所有的人群当中，但我都会担心哪一张优惠券他藏起来了，我没用到对吧？就是因为他不会告诉你，他不会提醒你，在这种情况下就会让消费者觉得很恼火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "但拼多多其实几年前做了这样的一个动作，是让所有人非常简单对吧？所见即所得，直接就是算完了所有的券用完之后的那个价格。你不用担心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "你看他这个做商家端和做消费者端的思路都是一样，对吧？我就给你一个最傻瓜式的，最方便的这个功能？你用就好了，你不要动那么多脑子，你这个东西你接不接受，商家可以投放大OY减点到即止，老消费者你去看这个价格已经是最低了，所有的券都已经算上算好了，你实际就这么多，你愿不愿意买你买了就下单，直接发货，也不用墨迹什么购物车了？连支付都省了，可以先用后付，东西先寄给你，你就要用开心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "再再给钱也行。他这些事情非常的奏效，背后还是他站在了消费者端去思考这个问题。这个我觉得是要给拼多多一个认可，我们也不不是去把只会怪罪他加剧内卷对吧？当然我认为他在内卷的这个问题上，他是有一定责任的。在后面我们会分析。但是我们也必须要去承认，他在消费者用户体验上做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "刚刚我们所描述的这些创新的动作，确实在很长一段时间里面，比阿里这样的老平台，它是有更多的创新性。这样就让我理解了，就是有一段时间我跟拼多多的高管在交流的时候，他们一直给我强调一个点，就是他们在招人的时候不喜欢招阿里京东这种电商来的人。因为他认为在阿里待的久的人，他会有一些固有思维。他们认为要打破这种固有思维，就不要用你原来那一套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "所以我觉得一开始我不理解，以为他们是喊口号对吧？就是这个装的很很厉害的样子。但后来我发现了刚刚我们所描述的那1234那几个他们在用户体验上的一些创新点。如果你让一个在阿里待过的人，他是想不到的，确实想不到。因为他已经习惯了另外一种做事情的方法了，学会了为自己上3G而不是用户3G你看很长一段时间里面，淘宝的口号叫做天下没有难做的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "关消费者什么事对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "这个口号真的很能说明问题，对吧？不是你说这个口号，它说明的一个点是阿里他是在消费者、商家还有平台这三方当中。除了平台方他自己肯定要赚钱之外，在商家跟消费者当中，他究竟跟偏谁呢？谁才是他的客户呢？就这个问题好像直到最近一年阿里新的管理层上任之后，才有了一个一锤定音的答案。这个答案就是消费，这才是阿里的客户，对吧？这件事情是要这么多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "觉醒的有点晚，不但我觉得也可以理解，跟他的这个历史，就是诞生的历史背景还是有一定的关系。那个那个时候2000年初的时候，肯定还是一个供给端的是一个相对稀缺东西，对吧？就是当你能找到那个生产，找到货源，能够到电商平台上去卖，这个还是很好的一个很核心的一个能力。只不过就这么多年，我们的产业政策坚持是以这个投资供给端为主的，结果已经发现了本质的变化。现在是需求端是一个约束性因素，但你的这个企业基因可能还没有调整过来，那就变成现在这个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "没错，我觉得这个其实是一个很本质的。阿里在过去几年，跟拼多多在竞争当中比较被动的一个原因哈他现在已经调整过来了。现在淘宝确立了，其实他的客户第一位要服务的还是消费者，对吧？那原来的口号叫做天下没有难做的生意，这是一个明显服务于商家端的口号，这个口号现在肯定要被淡化了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "所以这个事情，这整个故事告诉我们一个道理，就是说谁是更稀缺的那一端，你服务好谁，你在商业的竞争当中你会更有价值，对吧？对于平台来说，我肯定要服务好更稀缺的消费者。大家都知道现在大家兜里面在花钱的时候都特别谨慎。但我把这个更稀缺的资源抓在手里的话，我再去内卷商家端，我再去倒逼商家端，让更多的利润吐出来给平台。这个对于拼多多来说，如果就是一个市场经济的一个状态下的话，这确实是一个非常理性和精明的竞争策略哈那这个竞争策略有多厉害呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "我觉得这个竞争策略厉害到使得拼多多的创始人黄峥一度成为了中国首富。中国首富的两个人就是经常在抢这个位置的。他们我发现都是卖这种低价消费产品的，一个是做拼多多的这个黄争，一个是农夫山泉的创始人钟睒睒，他是卖水的。所以这两个人他们都服务的是中国最广大的一个消费市场上都抓住了中国最稀缺的广大的消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "当然了，他们现在两位都在我们录节目的时候，都退出了这个中国首富的宝座。因为主动让出，他们都不认为这个称号对他们来说有什么好处，我感觉都在非常努力的让出这个宝座。所以现在在他们的这个努力之下，现在这个中国首富又回到了马化腾的手上，在我们录节目的今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "还是让老马顶上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "对，所以因为马化腾相对来说奇怪一点，就没有这前面两个人一样，对吧？对这个位置如此的不喜欢。我们刚刚讲了一些小八卦哈那这个八卦其实不是目的。我们希望让大家理解的就是说商家端的内卷程度会到达了一个如此高的境界。可以使得一个让商家最内卷的平台的创始人可以成为中国首富。商家在这个过程当中，他受到了各种各样的一些利润的一些压迫。肯定是对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "到达一个什么程度呢？到达了说拼多多在广州的总部，主要是做出海电商team这一块的，被商家围攻了。这个是八月份传出的一个新闻，这是个公开信息，大家都能看到的。几百个商家那就抗议这个tim对于商家的罚款政策太严格，商家其实是非常不爽的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "在商家有所反应之后，拼多多在他们接下来的财报会议上也给出了一些反馈。他们非常罕见的去在跟投资者沟通的时候，告诉大家说我们平台现在这种高利润的情况不可持续。为什么？一个是竞争很激烈，但竞争很激烈，老生常谈，竞争已经激烈了很长时间了。而且竞争激烈这件事情，我们在之前的节目里面有分析过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "抖音跟阿里都发现了自己并不能把绝对低价这件事情做好。就是大家如果听过我们之前讲直播电商的节目，你会发现抖音意识到价格力不是它最强大的一个竞争的抓手。抖音还是要回归内容，对吧？他还是要去打造这个货架电商的这个心智。它不能老打造的是一个最便宜的一个心智，因为它不可能它是一个内容平台，对吧？他做内容是有成本的，他不可能像拼多多那样给到商家的绝对的这种傻瓜式的无脑式的这种运营，所以抖音也在慢慢的撤出了价格力的这个战场，阿里也在同样的不再强调绝对的低价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "拼多多面临的这个电商平台的竞争力度其实应该还是在下降的。从就至少比去年前年来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "对，不是。你说的这个点也是我个人的一个观察，就是我们节目的一个观察，不代表客观事实。如果大家认为现在的竞争还比之前更激烈，你们可以给我留言。但从我们的主观的观察来看，实际上电商平台的竞争它处于一个什么样的阶段呢？处于大家都在找到自身的一个竞争优势的这样的一个阶段的。什么意思？就是每个平台都意识到了我擅长的是什么，我不擅长的是什么，我的边界在哪里，不会像前几年一样，完全漫无目的的各自内卷？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "拼多多起来了，阿里一定要做个淘特，去去打他？抖音又得做个抖音商城，又又得打价格力？大家一起去卷低价。好像从过去几个月我们发现的现象是，大家对自己最擅长的那个点越来越知道了。别人擅长那个地方，让别人去做自己擅长那个地方自己去做对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "我认为从这个角度来说的话，实际上电商平台的竞争的激烈程度，至少它没有显著的增强。所以拼多多在他的财报会议跟投资人说他的利润会下降，跟投资人罕见的就是唱衰自己，对吧？我们开玩笑说很少见到有上市公司在这个财报会议里面主动说了自己那么多不好的地方，对吧？这个真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "自己做空自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "对，这我们倒开玩笑，就是说我们当然不知道他背后的一个真正的一个想法是什么。但他从讲出来的话，确实是非常罕见的，就是完全不去包装，完全就把所有的这个困难暴露给投资人看。在这个过程当中，我们就认为说他这个竞争激烈这个点不是完全能成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "但同时另外一点，他实打实的说了一些话，就是说他要对商家更好，他要给商家让利。他提到了一些很实打实的一些举措。例如说他会为平台上的商户大幅的去降低这个交易费用。第一年的初始目标就已经是100亿，对吧？就不是小打小闹，先从100亿开始，要让商家能活得下去。那在这个层面上给我的这个触动还蛮大的。有没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "其实无论他背后是什么目的，有人开玩笑说他是不想当中国首富，有人就说了很多各种各样的一些理由，对吧？我们不管，因为我们也没有说真的跟拼多多的这个高管能够去求证他背后的想法是什么。我们就只看他说了什么，我们只看事实。这个事实就是他要更加的优待商家，他要投入更多的真金白银去让大家能够在平台上活下去。如果你感觉你感觉他的这个表态后面会使得商家能够比之前的状态要好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "其实是我一直有一个猜测，但是我们都不知道他内部怎么想的，但我觉得有一点可能是就是理性的想法。他似乎已经通过这个机制触摸到了中国大量的这种至少他平台上的商家的所谓底线在哪里。就假设我要做这么一个系统，我要知道怎么去做这个利润的分配，对吧？怎么做整个参与方各个生态就生态系统各个参与方的这个激励机制的安排，我得知道所有人的这个底牌。所以我觉得他通过前面那种不断的这种内卷的一个机制，已经摸到了大量的商家的底牌在那里。然后他在这个基础上，他说那之后我可以以这个为一个基础来做相应的利润的分配的安排。这样可以保证他实现自己的战略目标的同时，他也不至于说我还就是傻傻的给白付了很多钱给你，对吧？其实你不需要挣那么多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "对我就问你说的一个很关键的点，就是商家卖100块钱的销售额出去，商家他可能赚三块钱到五块钱，商家就觉得这个生意能做了。因为大家现在都知道赚钱不易，对吧？赚3到5块钱他就能干了。你的意思就是有可能原来商家在做淘宝的那几年里面，实际上他可能赚了十块钱或者15块钱，商家是过得很舒服的，但没有人去问过他说你能不能把一些利润吐出来，对吧？就没有人这么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:14",
      "text": "这个信息是只有商家自己知道，他的是赚是赔拼拼多多。当然你可以通过一些第三方的抽样的方法去查，但是最终实际上你能够确切的知道他能活不活得下去的手段。就是你把他逼到一个角落里面，他有没有来找你闹事，对吧？现在来了去把你广州的总部给回来，发现他确实是活不下去了，对吧？那这个就差不多到一个底部了，我们以这个为基础再来做后面的这个算计的安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "对我觉得这个还是挺有道理，就相当于就是说我先做一个压力测试，就问你的意思是他要做压力测试，对极限施压，我觉得中国是一个艰苦奋斗，每一个人都是非常的勤奋努力去赚钱，而且也非常能吃苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "不到万不得已谁去给你拉横幅，对不对？你这个确实逼没有人家活不下去了让你知道这个底线在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "对，我们中国人的承受力还是比较强的，尤其在苦难的承受力上，我们是比较强的。所以在这种情况下，对于拼多多这种平台来说，也是够狠？就逼到你这种程度，你实在不行了，我再给你活得稍微好一点点，在那个时候你就可能不会再。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "闹感恩戴德，感谢拼多多还给我们100亿.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "我觉得感恩戴德可能不至于。但是你就没这个功夫真的再去围横幅了，你就有那功夫不如多赚点钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "你就会想着我这个平台还是可以，还没有让我死掉。这有一些中国传统的治理的智慧在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "这个有一点点我们开玩笑，就有一点点叫斯德哥尔摩综合症，就是那个被虐的太惨了。但我们这个都是属于我们开玩笑的一个，不但今天我们的节目其实描述完整个拼多多的这个商业模式。它从商家端的这里面去压榨利润出来。利用了这种无差别的这种内卷的这样的一个客观的事实，要使得这个平台发展的非常大。那这样的一个商业的一个客观事实，实际上在除了电商这个行业，我觉得各行各业都存在，对吧？其实我们一上来先给大家分析了这个。在各行各业里面都是那个平台在最近一年能赚到不少钱的对吧？旅游也好，打车也好，餐饮也好，房产也好，是每一个大行业都有类似的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "好了，摆在所有各行各业的参与者，不仅是电商，所有各行各业的参与者面前就会有一个问题。我们大部分人不是做平台的，你要跟平台发生关系，你只有两种可能。第一种可能就是你在平台上消费，你一个消费者。第二个可能就是你可以买点股票，你这个就是小小的投资一下对吧，就也就这两种关系的对吧？但对于大部分人我们的业务来说的话，提供某种产品和服务给到他的客户来获得他的回报。大部分人做的都是这种生意。我们的听众里面，我相信95%你都是在提供某一种产品和服务，给到你的用户名来去获得回报，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "那在这样的一个过程当中，我们如何能摆脱内卷呢？这个就会摆在所有人面前，是一个所有人都要面对的一个话题。在中国这个问题是非常的严重的。跟海外相比，因为海外第一没有那么勤劳勇敢，没有那么的愿意艰苦奋斗去赚钱。然后在制造业的这个发达程度也没有中国那么厉害。所以总体来说，我们在中国需要经受最高强度的这种内卷的这种考验的对所以究竟有没有出路？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "还有很多人非常悲观，看到这种情况觉得说在中国就做不下去了，我就只能出海了。但是我们也做了不少出海的节目和real。当然出海是一条路，但是不是所有人都能够自身飞去东南亚，重新创业这也挺难？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "所以这个要下很大决心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "对，这个还是要下很大决心？我们如果还是想在中国市场里面去做我们的业务，那我们还是得找到一些办法能够活下去，究竟有什么办法呢？我们肯定没有一个万全之策，我们没有说一个什么公式，大家只要听了我们这个公式，123照着我们所说的去做，你就能摆脱内卷了，你就能够跟对手拉开差距。我们没有这样的一个公式，但我们可以看到一些有意思的案例，我们用一些有意思的案例来让大家打开一下思路，就不要陷入到一个非常思维的一个死角里面。就觉得说都是给平台打工了，没有机会在中国一定赚不到利润？就只能去围攻平台总部了，就也不要去那么极端？我觉得还是有不少老老实实做某种产品跟服务的，这样的公司是活的不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "我们今天给分大家分享一个案例，我觉得挺有意思的，最近对我的启发挺大。这个案例是雅朵酒店我们上一期的，在年初的节目里面，我们的朋友啊鹏飞他是二级市场的投资人，我们就一起讨论了这个酒店行业。那期节目也有挺多小伙伴反馈很好，就是这个行业跟大家分析了一遍，当时也提到了亚朵酒店，但当时我们实际上还是把它放在酒店这个商业模式里面去分析。那今天我们换个角度，今天我们从消费品的角度，卖货的角度来分析一下这个亚朵酒店。为什么我们能从这个角度来分析亚朵酒店的商业模式呢？很简单，是因为雅朵现在已经成为了在天猫上卖枕头销量第一名的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "天猫枕头品类一哥，是个开酒店的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "是所以他现在有两个主页，我们也可以说他有一个第二曲线已经跑出来了。在他的酒店主业之外就是卖枕头，卖被子，对吧？我们把它称为叫做家居用品的消费的业务，这个业务增长非常快。在三年前这个业务2020年的时候，一年的收入2.5亿元，占雅朵的整体的收入11%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:06",
      "text": "所以在两年前202年的时候，这还是个边缘业务，占比只有10%。到了去年突然飙升2.5亿，直接涨到了10亿。2023年在整体的雅朵的这个收入的比例20.8%，涨了一倍，从10%到10%。这个故事还没结束，今年继续猛增，从去年的10亿涨到今年大概率是20亿左右的收入。这个数字会占据雅朵今年整体收入的30%左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "经过了三年的时间，雅朵成功的有了一个第二曲线，就是卖枕头被子的这个业务。这个也成为了这家公司一个非常亮眼的一个数据。另外大家要知道就是说一个线下开酒店的公司，要在线上开始卖枕头被子，实际上这个差别还是很大的。你想线下开店跟线上卖货这两个事儿同时都能做好的公司，大家能数得出来有多少个，对吧？就线下我又开了1000家店，他开了一千多个酒店。线上他又卖了20个亿的枕头被子，吧？这样的公司两个商业模式，这能力太强了，好像没几个。我这个很难想得出来在各行各业里面，大家有没有想到能够其他类似的这种感觉的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "两边能够同时开花的，其实挺难的这是第一个我们觉得这个案例有意思的地方。第就是在于说它是做了一个两条腿走路都能做好的一个商业模式，这个是非常有意思，非常少见。还有第二个我觉得很有意思的，就是说枕头是个非高科技产品。大家要知道你不能说你做一个枕头，做一个被子，你告诉大家说我是一个特别高端的生产力，对吧？别人都做不出来我这么厉害的一个枕头。这个有点从来没听过什么睡眠黑科技，不存在的对，应该是不存在的。我们其实也都见过不少号称自己有黑科技的这种项目，一个床垫还能测试你的心率，还能够去自动的调整它的什么曲线。有有看过好多这样的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "什么自动变温的床垫，这些还是有一些对吧？但你离高科技还是比较远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "而且也没做出什么名堂来，人家雅朵卖的也是普通的枕头和床垫和那个被子，吧？也没有这种黑科技，也卖的很好。所以这里面其实就给了我们一个很好的一个角度，就是说它也是一个本应该属于偏向内卷的行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "中国的这个纺织品，因为大家知道枕头跟被子算纺织品。中国床上用品的这个中心，有一些听众可能会知道，是江苏省的南通市。这个南通市所出产的这种家纺的所有的这产品，那是举世闻名的，全世界的大品牌都要去南通拿货的对吧？所以在这样的一个环境之下，你亚朵能找的货在南通问一圈，你能问到很多声称可以提供类似的产品的人，这是完全容易找到的对吧？所以按道理说它并不会成为一个让亚朵那么的独特独占的这样的一个产品，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "那你可能会说，那亚朵是不是在烧钱呢？他是不是在亏钱来做这个枕头的生意？因为我们刚刚说了，这个供应链还是非常的容易得到的。但实际上你会发现好像并不是，实际上这个亚朵是赚钱的，雅朵卖枕头被子是赚钱，这是第一第二，毛利50%，这个毛利也算比较健康，就是加价率一倍，也算良心，也不算是很暴利，但肯定也谈不上是在割肉。在这个补贴？有50%的毛利，所以还是一个挺健康的生意，而且能增长这么快。所以说我们就可以分析一下，凭什么雅朵这个公司它能在一定程度上摆脱这个内卷对它的这种影响，能够不仅增长快还能赚钱。你自己觉得说这里面可能的原因会在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "这个我们之前在聊，另外是跟唐导那一期聊的时候，也大概有提到过，就是睡眠是个社会问题。现在没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "我们其实因为也看到了这个大的趋势，所以大家如果听过我们之前的节目，跟我的一个背投的品牌，也是跟雅朵在同样的行业里面去经营的，叫躺倒躺下躺岛屿的岛，对吧？同时我们也能看到上市公司，例如说雅朵它的业绩也很好。这就共同说明了一个问题，就是睡不好真的是个大市场。首先你要摆脱内卷，第一点就是你还是要选对一个增量市场。只有在增量市场当中，我们才能够更容易分到蛋糕。大家如果听到我们在国庆节前上线的那些节目，大家应该还会记得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "中国现在很多的行业，它都不在一个增长的态势当中。所以如果蛋糕没有变得越来越大的时候，就分蛋糕会变得有一点困难的一件事情。就是有人分到更大的一个蛋糕，就意味着另外一些人他分到的蛋糕会更小。那什么时候分蛋糕会变得比较舒服，大家不用想的那么辛苦呢？就是在一个蛋糕变得越来越大的一个过程当中，分蛋糕就会变得比较舒服，不用抢来抢去，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "所以在中国现在你说有哪个市场，它是注定一定会增长的。未来5到10年一定是一个朝阳行业的。其实是不多的，我们都很难数得出来太多。但这里面有一个我们比较确定它肯定会是一个会增长的市场。这个市场叫做睡不好的市场，我就睡不好，重度睡眠困难用户吗？对你现在还是在一个三四点才能入睡的状态吗？还是就很很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "不稳定，反正就是中间中中间也经常洗，然后枕头换了好多个了。也确实没有黑科技，没有那个能帮你增加入睡的，跟枕头没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "对，就没有那种所谓的你换了一个某个品牌，无论是哪个品牌，一旦睡上去就能睡得很好，就不存在？就是他没有这样的黑科技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "对，这个看人各种原因的，这个不好一概而论，可能有人也适用。但是就是睡眠没有黑科技，但是这个睡要睡好这个需求是客观存在的，而且还是不断变多的。其实这个也是是不是可能也是内卷的一种表现。就是如果越内卷是不是大家的越焦虑越睡不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "对，当然了，因为越内卷的状态下，每个人都对自己的未来是有所担心的对吧？而且社会上现在很好的岗为很好发展的职业前途变得越来越少这样的这个可能性，这种情况下，当然就睡不好了，对吧？在这情况下还能睡得好，怎么可能？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "那看说明内卷还是能产生一些新增需求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "但你这个就有点为内卷去洗地了。我们这么说不是为了给内卷洗地，我们认为内卷还是不好的，客观上会带来这个机会，这不代表我们去给他洗地哈那所以我们就会发现，在这样的一个增长的市场当中，亚朵所面对的这个人群就是很清晰的一群人，收入是中上的对睡眠质量是有要求的，而且常常会伴随着入睡的困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "这群用户实际上跟雅朵酒店本来就在服务的这种线下住酒店的用户，它是有很大的重合度的。但还有一个好处就是线下，毕竟我要到现场，毕竟我要出差，对吧？我要到你的酒店房间才能入住。但线上的这个消费品的业务，它可以人群更宽，它都不需要一定要在线下睡过雅朵酒店的床的，不需要的，理论上不需要的，我只需要在线上看到你的直播，看你的短视频，我完全可以就事论事。因为我有这个需求，我就要买你的东西。只是因为你叫雅朵，我好像在平时在逛街的时候，我在出门的时候看到过有你的招牌，我有一些印象，那我天然对你的印象和信任感就更高。卖消费品的人群会比他住酒店人群更宽，但他的核心人群是同一群人，对吧？所以这个是他的第一个亚朵能做好的一个原因，就是这个市场的选则是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "而且我们在做日本的这个对比的研究的时候，也发现了睡眠相关的用品确确实实就是在经济的下行周期当中，就是会逆势发展的一个行业。如果你还记得我们在日本听一些老师的讲座，我们在聊到日本失去30年的时候，实际上睡眠用品就是一个在这30年当中还在不断增长的一个行业。除了刚刚说到的大家容易焦虑，容易睡不好，还有一个原因就是日本失去的30年，也是老龄化的30年。老了之后本来你就是容易睡不好的，本来入睡就是相对更困难一些。所以日本这种老龄化社会也是利好这个睡眠用品市场。中国未来的老龄化趋势跟日本也很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "可能他更快来势更凶。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "没错，所以雅朵在这件事情上，她也在花非常大的力气来强调酒店本身也要成为他一个睡得好的一个场景？亚朵酒店在给他的一些消费者做了很多这些细节上的一些关怀，例如说发放蒸汽眼罩，发放耳塞，助眠的香氛，还有带有这种入睡的这种氛围的音响，免费的睡前的牛奶，这些都是一些很小的细节，都是围绕着睡得好这件事情的。就是要在无形当中给大家灌输一个感觉，买雅朵的产品也好，睡雅朵的酒店也好，你就是能够得到更好的睡眠。很多时候这是一种心理暗示，它不是黑科。对，我们得再强调一遍，这个枕头里面是不可能有黑科技的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "最多这个材料更合适你的头这个腰肩肩颈形状，然后可以更透气，也就仅此而已。主要睡不睡觉还是要靠你自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "对，但不是你刚说的一个很重要的点，就是这里面不需要黑科技，它需要的是心理暗示。心理暗示可能比黑科技更重要？我只要在这个场合里面我放松了，我体验好了我就容易睡得更好。实际上不是他的枕头和被子或者真的有什么特别之处，但我就是因为在整体的这个体验之下，我就能睡得更好。因为我睡得更好了之后，我睡完在这个酒店体验完之后，我回家之后，等我有想买枕头这个需求的时候，我就想起了雅朵这个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "给他山上一个口号对吧？因为相信所以睡去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "因为相信这real这个太厉害了，我们刚刚那一段是完全没有提纲的，刚刚那一段是完全real。这个现场发挥对吧？这个我也想起了我们当时在聊酒店节目的时候我们的嘉宾鹏飞对于雅朵的这些做法，有一个很有意思的一个评论。这个评论叫做他是一些渣男的手段，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "什么叫渣男手段呢？就是非常贴心的给到很多细节上的关怀，这个是非常容易打动人的。渣男情绪价值高没错。但在这个过程当中，你说他给你发放耳塞、眼罩、香氛这些东西，他有没有真正投入巨大的成本？实际上是没有的对吧？这些都是一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "十块钱搞定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "这都是一些成本非常可控的一些东西，对吧？所以你会发现他在这一点上的投入和重视，给消费者带来了很强的一个情绪价值，对吧？那这个情绪价值我们用一句话来概括，就是酒店成为了雅朵消费品业务的一个是睡的场景。而且如果你把这两个业务分开来去看待的话，公司里面有一帮人是在卖枕头的，有一帮人是在开酒店的。但是你会发现卖枕头的那帮人真的占了很大的便宜。是因为另外的一块业务给他导流了很多已经试睡过体验过产品的人，对吧？所以对于卖枕头的那个事业部来说，他有很多免费的这样的一个体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "但你可能会好奇一个点说是不是有很多人真的会睡完酒店第二天退房的时候就带个枕头回去呢？我们调研下来发现这种人并不是很多，但有一类人真的会这么干，这个就有意思了没有？就是有一类人他会要求酒店把这个购买枕头的发票能不能开到他的酒店发票当中，含到房费里面，对吧？一张搞定了，好像雅朵是能满足这种需求的。所以这种情况下，是会有不少人愿意直接把枕头带走的。因为反正他可以悄无声息的薅公司一点点羊毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "住一天晚上五六百，你住个三五天多含个两三百的这个枕头也看不出什么奇怪的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "对，神不知鬼不觉对吧？但除了这种薅羊毛的行为之外，大部分的用户他不一定会在现场直接把枕头带走，对吧？但这个没关系，对于亚朵来说，实际上当你回到这个你要正常购买枕头的场景当中，可能是你发现上一个枕头睡坏了，或者说你就是在刷抖音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "确实有那种就是他去住完某一个酒店的那个用完成品，他就觉得睡那天睡得特别好。然后我觉得是不是这个产品的的功效，吧？买个回去试试，反正也不知道是不是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "反正买个回去试试看。有可能就是他出差那天工作特别累，所以那天晚上他就睡得特别好，对吧？但他就把这个功劳给到了枕头？这个是一个因为睡不睡得好是一个很复杂的系统，它不是一个单一原因对吧？但是回当你回到了这个家里面，就是你刚好需要买枕头或者上一个枕头坏的时候，你再去想到这件事情的时候，大概率你会因为有在雅朵的这个是睡的这体验，尝试睡眠试睡的这个体验，你就会更有可能选择雅朵这个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "因为大家知道，我们在节目的过去的很多期里面也有分析过不少的家居行业。大家应该都有印象，家居行业跟所有的其他行业相比，它有一个天然的痛点，就是低频属性。低频属性会使得什么困难呢？困难就是说刺激性的消费会变得没那么容易。大家知道在抖音上投广告，转化率最高的一定是快消品。因为谁家里面都可以多买一件好看的衣服，谁家里面都可以多买一些化妆品，反正看到喜欢的我就买呗。但是你要知道大家家里面真的没有那么多地方去放枕头跟被子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "在这一波电商可能是反复鼓吹之前，你要想着说对一个普通消费者他想起买枕头，他脑子里第一想说的是谁想不起来，因为不没有那么想买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "对，因为他低频，所以他不容易想起来，这是第一个。第二就是他因为低频是他不容易被刺激到，对吧？就是我们刚刚说的就是你不是说你在直播里面吆喝一下，就可以像买化妆品和买衣服一样，反正多买一些也无所谓。但是枕头现在很占地方，但是枕头很占地方，现在家里面的空间是非常有限的，他知道每个人家里面的东西都有点堆得过满了，所以枕头是不能随便买的，对吧？一定是一个相对谨慎的决策，而不在于说几百块钱的枕头的这个价格特别贵，而在于说我对不起这个地方，对吧？所以在这个时候雅朵的优势就会比很多的单纯做产品的品牌要更大，而且是大很多。因为它有了这些线下的这样的一个试睡的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "而且还会有人说，下一步有没有可能是一个消费品反哺线下的逻辑。因为之前大家都说是线下酒店去引流消费品，大家买着他的枕头，未来会不会引入到很多根本没有住过酒店，单纯就是买枕头的用户，这种用户一定存在，对吧？反而这种用户就更有可能去住他的酒店，就变成了雅朵的两块业务，酒店跟消费品，他彼此之间居然还互相能够赋能。你觉得这个会不会有点远，还是你觉得会有可能发生买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "先买了个雅朵的枕头，睡得挺好的。下次出差住酒店看见一个牙朵酒店，要试试这个渣男到底有多渣，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "对的，就是这个是有可能，现在我认为还没到这一步，现在我认为还是一个酒店的影响力去引导大家去买枕头这么一个阶段。但如果下一步能够反哺这个闭环，能够合上的话，那雅朵这个商业模式，我觉得就会更加的有趣，对吧？那好，我们总结一下，我们其实在破除内卷这个话题里面，我们单独把雅朵这个案例拿出来给大家分析了一下哈那这个案例我觉得给我一个比较大的一个启发，就是说实际上要在中国破除内卷。能赚到钱，对吧？那其实你一定要做一些没有办法比较的事情，就没有办法很好的比较大，才有可能你是利润的来源。这句话什么意思呢？就是说两个枕头放在这儿，其实大家都可能会喜欢学小米，很多商家学小米什么我用什么样的原材料，我又用了哪些黑科技？我有什么什么参数，把一个产品从上到下给你全部拆解一遍，然后这个就是小米发明，大家都在跟进的，就让你觉得这个东西性价比太高了，我一定要买。那这个方法是没有办法摆脱内卷的，我感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "你就你这bom都透明的，你还砸吗？你只能卷供应商加压价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "对，但其实雅朵的好处是你因为出差，你在亚朵体验到了这些他给你的一些睡眠的细节。然后你在那天晚上在出差的时候确实睡得不错。因为种种的原因，还有部分的原因是因为你出差，所以比较累，所以你真的睡得错。那你就把你的这种感受带回了你要去买枕头的那个决策的过程当中。而这个决策的过程当中亚朵再次出现在你面前给你卖枕头的时候，你就更有可能去相信他告诉你的这些体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "它是一个复合的过程吧？这个过程是既有产品本身，你不能太离谱，对吧？你不能说我因为是亚朵酒店，我一个枕头就卖你800块钱，1000块钱，这个就太夸张对吧？它的核心款式卖个300块，它标价是五六百，但它永远划掉五六百的那个标价，实际上就是300块卖给你，对吧？然后呢还是一个可接受的范围，300块1个枕头也不算便宜，不就300块钱枕头肯定也不是那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "但是这300块这个枕头让你睡得好，你说这事儿值多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "对你又没有办法衡量这件事情他给你创造的价值，对吧？这也是我们想说，第一，你没有办法衡量的是这个产品跟别人的这个区别，没有办法总结为12345这个功能对吧？它有一些感受上的区别，这是第一第二，它的结果又非常重要，就是刚刚瑞文你所说的，它的结果很重要。如果说我买一双一次性筷子，一次性的木筷，它的结果没那么重要。一次性筷子不同的品牌之间我想象不出来有啥区别，不会因为我买了一个更贵的筷子，我今天吃饭就吃的更香，吃的更好，很难做到这一点，所以它的结果没那么重要的时候，就很适合去买一个性价比最高的白牌。但是睡不睡得好件事情，它从结果上真的非常重要，很主观而且而且很主观对吧？所以他既主观又重要，这个就非常有意思。当一件事情没法比较很主观但又很重要的时候，通常做这个生意的商家就比较容易有利润。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "这个事情我们是可以从财报当中能得到一些启发的。我们来看一下雅朵的第二季度的财报，因为它是个上市公司，它的数据都是公开的，它的销售和营销费用是2.2 5亿元。实际上占据整个营收的比例，12.5%，对吧？这个比例很重要，绝对数字没那么重要。比例很重要就是广告占营收的比例12.5%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "大家知道如果一个消费品的企业，他告诉投资人说他广告的费用占收入的比例只有12.5%的话。那投资人一定会非常的激动。因为这真的是一个很厉害的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "没花多少钱就把这个营收做起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "对吧？对，因为你同样的营收，你花的广告费越少，那说明你的这个营收的含金量更高，对吧？这是一个常识，大家都懂对吧？但是大家都知道说现在消费品在高度内卷的情况下像很多的平台都要让你不断的去投这个营销费用。使得你的销售才能维持。有很多人如果他不投营销费用或者比例下降的话，不仅不能维持，他的业绩还会不断的往下滑，对吧？这才是常态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "普遍来说一个消费品企业他的营销费用占他收入的比例在30%到50%，这都是正常的。就是低于30%的话，你都可以理解为它是很好的品牌了。这品牌属性很强，就不用投那么多费用，消费者都愿意买你的东西，是12.5%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "但我们看到这个数字，我们又得再去思考一个问题。它因为不是完完全全的一个消费品企业，它占了这个便宜。他是个开酒店的对，酒店的公司大家知道线下的公司，他开业有一个门头放在那儿，那个就是他的营销，对吧？他其实那个东西不用花什么广告费，他就是花了几百块钱，几千块钱做了一个门头在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "如果你是消费品，你是农夫山泉，哪怕你是苹果，你还是得投一些广告的。但是对于什么星巴克，对于什么海底捞这些，或者雅朵，这个全季酒店这些做线下业务的公司来说的话，他在什么电视上投广告，大家发现哈他投的就是少很多。因为人家天然的线下就是广告露出。对我房租就是广告费。对，但是他房租在财务上他是不会算在广告费里面的。听完我们这样的分析大家就能理解了，可能雅朵在别的地方她还是交了很多的房租，但人家的房租还顺便打了广告，对吧？所以就是一鱼多吃，他其实是构建了一个在感受上有差异性的一个相对比较复合的商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:41",
      "text": "这个其实是我从这个案例里面得出的一些收获。就是说在中国下破除内卷，他得复合一点，他两边还能够互相增强，对吧？他还有一个正回路，这件事情它是比较有意思的。但你可能听到这，你可能会有一个吐槽，听我们两个主播分析，你描述就这个商业模式也挺复杂的，一般人能干嘛？对但这里面有个好处，我们先不说坏处，我们是有好处，是这种事儿大平台大公司干不了，对吧？你说拼多多再厉害，阿里巴巴再厉害，美团再厉害，他能在睡眠这个行业跟雅朵去竞争吗？他能够深入这个行业，就刚刚我们所说的又开酒店的，什么又卖枕头的，他在睡眠这个事儿上能做这么深入吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "只能搞个什么自营品牌对吧？类似于之前网易严选那种对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:30",
      "text": "对你说网易严选勉强算是大公司里面跟他沾点边的，网易选卖枕头。但大家也发现了，无论是网易严选还是无印良品对吧，还是各个大平台的什么严选心选对吧？这种他们现在在这种枕头四件套被子这个领域里面，他们也没有亚朵的影响力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:50",
      "text": "那么大人家今年卖20个亿，这些大平台光卖枕头和被子肯定卖不到20个亿，对吧？对于一个垂直在一个领域里面去深挖的一个公司，它还是有优势的。因为大平台跟你没有办法竞争的那么激烈。在这个垂直领域里面跟你竞争的人可能还是没有那么强的能力，构建不出来这样的商业模式，对吧？我可能就是抖音有红利，我就偷偷抖音对吧？后面拼多多可以去上架卖一下枕头的，我也去拼多多卖一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:19",
      "text": "在这种情况下，好消息坏消息并存，有没有？我们先说好消息，好消息就是说大平台不跟你竞争，你能构建出一个复合型的，能够提供差异化的，主观上觉得这个事情很难去比价的一个这样的商业模式，还是能活的在中国而且能活得很好，对吧？人家雅朵今年跟去年同期同比增长50%以上，在今天这个经济环境当中同比增长50%以上，对吧？这个还是一个很厉害的业绩。所以事实已经证明了是有这个可能性存在，这是好消息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "坏消息是什么呢？你只有单点突破可能不行了，你可能得把不同的环节都得能做的不错，对吧？就以雅朵的案例，你得会开一个酒店，你得在线上投一些营销费用，你得会做枕头？你在线下还得做用户体验，构建这种渣男一般的这种对用户的关心，好像这个环节也挺多的，就是你要在不同的细节上都得能做的不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:18",
      "text": "对大家又提出了更高的要求，这创业的难度越来越高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "其实不一定每个人听完我们的节目以后，都需要去创业，这不是必须的。但只是大家如果哪怕只是从职场的发展，职业的选择上，未来在选择哪一家公司去加入的时候，可能也是瞄准这些相对复合的公司。可能他的竞争力和存活的概率会在中国今天的这个内卷环境当中他会更高，对吧？这个可能是我们今天节目希望能给到大家的一点点的启发。无论你是要创业，你是一个投资人，还是你完全就是一个职场发展的一个判断。对我觉得我们都需要去在这个高度内卷的环境当中找到一些出路，就不能躺平等死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "对，而且我们很多听众朋友也是各个这种互联网公司也好，消费品企业好一些，中层中高管。你们也要自己要思考一下，如果你不打算离职的话哈那最好是看能不能够在当你现有的那个环境里面用好什么样的资源。能够给你所在的这个组织或者是公司能够创造出一个英文里面常讲一个词叫叫senate，协同效应对吧？能不能够创造出这种复合型的商业模式，这样的话其实也是在当下这个高度不确定的环境里面，也挺好的一个出路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "如果你对我们今天讨论的话题感兴趣的话，欢迎你们加入我们的这个风投圈的会员社群一起探讨。加入的方法请在微信搜索风投圈的公众号。今天节目就到这里，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在探讨中国商业环境中如何突围的对话中，以雅朵酒店为例，强调了复合型商业模式的重要性。雅朵通过提升住宿体验，同时开拓消费品市场，如线上枕头和床上用品销售，成功实现了业务增长。讨论还扩展到其他行业实践，如长沙考察和风投圈活动，以及利用微信公众号和社群增强用户参与度和品牌忠诚度的方法。最后，呼吁听众加入风投圈会员社群，共同探索创业、投资及职场发展的新机遇。",
    "qa_pairs": [
      {
        "question": "在风投圈长沙考察活动方面，目前有哪些安排和进展？",
        "answer": "长沙考察团活动由黄海和我带领，将与当地知名消费品牌负责人进行闭门交流。我们邀请了三顿半咖啡创始人吴骏、超级文和友操盘手简铭、茶颜悦色和凝寂两个品牌的负责人参加。具体时间还在筹备中，预计在11月底或12月上旬的一个周末举行，感兴趣的朋友可以先微信搜索风投圈公众号发送关键词长沙添加我的微信，后续行程确定后会私信通知报名。",
        "time": "00:00:00"
      },
      {
        "question": "风投圈北京会活动的情况如何？",
        "answer": "今年我们在多个城市组织了会员线下聚会，计划在11月2日周六下午在北京举办最后一场汇演活动。报名方式请留意会员群通知，非会员朋友需先关注风投圈公众号加入会员社群再报名。",
        "time": "00:00:57"
      },
      {
        "question": "针对当前互联网行业中的“内卷”现象，是否存在反内卷的方法？",
        "answer": "我们观察到今年以来，一些互联网垂直平台业绩向好，尤其是利润端表现突出。实际上，平台端的内卷程度在下降。以携程为例，由于更大的平台如美团在其他业务领域的竞争转移，导致美团无暇与携程在旅游市场激烈竞争，从而使携程利润状况改善。此外，滴滴、抖音等平台也因业务聚焦和市场环境变化，业绩有所提升。",
        "time": "00:01:34"
      },
      {
        "question": "贝壳找房在房地产行业的表现如何？",
        "answer": "尽管房地产行业整体低迷，但贝壳找房在行业中形成垄断地位，业绩和利润稳步增长。原因在于开发商为了回款，愿意给贝壳更高的佣金比例，而其他找房平台不愿投入资源与其竞争，这给了贝壳找房很好的生存空间。",
        "time": "00:04:36"
      },
      {
        "question": "对于平台经济下的企业，在当前经济环境下表现良好有哪些原因？",
        "answer": "主要有三个原因：一是经济不景气促使企业更加注重核心业务，避免跨界内卷；二是企业通过降本增效来提升业绩，减少人员投入却保持稳定业绩；三是供应端极度内卷有利于平台获取更多利润，例如电商平台中，商家为争取订单可能接受更低的佣金比例，从而提高平台利润。",
        "time": "00:08:56"
      },
      {
        "question": "拼多多为何能取得成功，其受益于中国的哪种经济政策？",
        "answer": "拼多多的成功得益于中国鼓励生产的经济政策，这与德国模式相似，而非美国模式。在中国，政策层面更侧重于生产端的发展，而非消费端，这种环境使得中国的制造业极度发达，产能过剩，而拼多多则充分利用了这一产能过剩带来的红利，通过压低价格、平台盈利及消费者获益的方式获得成功。",
        "time": "00:13:50"
      },
      {
        "question": "拼多多平台如何吸引众多制造业商家参与其中？拼多多相较于阿里，在平台参与难度上有何优势？",
        "answer": "拼多多简化了商家参与流程，不需要商家像达人那样有创作内容、吸引注意力的能力。拼多多推出的“全站推”营销方式，只需商家设定最低ROI，拼多多就会利用智能算法进行推广，大大降低了商家参与电商平台的门槛和复杂度。拼多多在设计系统时就没有历史遗留问题，其操作简单易用，降低了商家尤其是上游生产端商家的参与难度。而阿里巴巴由于遗留的复杂推广系统和原有的高门槛，导致商家难以快速适应并参与进来。",
        "time": "00:16:27"
      },
      {
        "question": "拼多多对商家的主要优势是什么？拼多多在消费者体验上有哪些独特之处？",
        "answer": "拼多多为商家提供了低成本参与的环境，并通过“全站推”等创新营销方式让商家更容易参与并运营，不需要像阿里巴巴那样依赖复杂的后台系统和高昂的运营成本。商家只需支付一定的费用，拼多多会自动完成推广，这让许多原本难以进入电商领域的生产端商家得以参与其中。拼多多在消费者体验上有诸多创新，例如仅退款政策、取消购物车设计以及所见即所得的价格显示。拼多多不追求复杂的凑单策略，而是让消费者能够直接购买，看到最终折扣价，简化了购物流程，提升了消费者的购物体验。此外，拼多多还支持先试后付等便捷支付方式，这些举措都体现了其以消费者为导向的经营理念。",
        "time": "00:16:27"
      },
      {
        "question": "在阿里早期的发展阶段，它的口号是什么，这是否反映出了阿里的核心客户群体？阿里是如何转变其客户定位的？",
        "answer": "阿里的早期口号是“天下没有难做的生意”，这个口号从一个侧面反映出阿里在处理商家、消费者与平台这三方关系时，最初更侧重于服务商家，帮助他们通过电商平台更容易地做生意。直到最近一年，阿里新管理层上任后，才明确指出消费才是阿里的客户。之前，阿里虽然也关注消费者需求，但在与拼多多的竞争中显得较为被动，而现在已调整策略，将消费者作为首要服务对象。",
        "time": "00:27:08"
      },
      {
        "question": "拼多多与中国市场当前的竞争状况如何？",
        "answer": "拼多多在中国市场面临高度内卷的竞争环境，商家端的压力巨大，甚至出现商家因抗议拼多多严格罚款政策而围攻其广州总部的情况。同时，拼多多也意识到高利润状态不可持续，并罕见地在财报会议中主动透露平台竞争激烈且利润压力增大。",
        "time": "00:30:54"
      },
      {
        "question": "拼多多为何在财报会议上公开唱衰自己，并表示要对商家让利？商家在拼多多平台上的生存状态以及拼多多对商家策略转变的原因是什么？",
        "answer": "拼多多在财报会议上坦诚面临竞争加剧和利润下降的问题，罕见地向投资者展示自身的困难。同时，他们提出要大幅降低交易费用，以实打实的举措让商家活得更好，这可能是出于一种策略调整，通过摸清商家底线来重新安排利润分配机制，确保平台生态系统的健康发展。商家在拼多多平台上曾经可能享受较高的利润空间，但随着平台间的激烈竞争，尤其是拼多多的崛起，导致商家利润被压缩。拼多多通过不断内卷式的竞争摸清了商家成本和承受极限，现在改变策略，尝试让商家在平台上活得更好，以稳定商家群体并促进平台长期健康发展。",
        "time": "00:33:52"
      },
      {
        "question": "在当前环境下，是否所有人都适合或能够出海重新创业？",
        "answer": "出海是一条路，但不是所有人都能轻易做到，尤其是从东南亚重新开始创业，这需要很大的决心和实力。",
        "time": "00:39:38"
      },
      {
        "question": "在中国市场中，如果还想做业务，应该如何找到生存之道？",
        "answer": "我们没有一个万全之策或公式告诉大家如何摆脱内卷，但我们可以通过一些有意思的案例来启发大家思考，比如老老实实做好某种产品和服务的公司也是可以活得不错的。",
        "time": "00:39:55"
      },
      {
        "question": "雅朵酒店是如何通过卖枕头和被子业务实现快速增长的？",
        "answer": "雅朵酒店从2020年开始涉足家居用品消费业务，在三年时间内，这一业务从年收入2.5亿元增长到2023年的预计20亿左右，占整体收入的比例高达30%左右。并且，他们成功地同时做好了线下开酒店和线上卖枕头被子这两项看似差异很大的商业模式。",
        "time": "00:42:06"
      },
      {
        "question": "雅朵酒店的第二曲线——卖枕头被子为何能在竞争激烈的市场中脱颖而出？",
        "answer": "雅朵酒店虽然销售的是普通枕头和床垫等纺织品，没有高科技噱头，却能在内卷市场中取得成功，原因在于睡眠是个社会问题，尤其是在经济下行周期中，睡不好成为了一个持续增长的市场。雅朵通过强调酒店场景下的优质睡眠体验，提供各种助眠细节关怀，让消费者产生心理暗示，认为购买雅朵产品能带来更好的睡眠质量，从而实现销售的快速增长。",
        "time": "00:51:03"
      },
      {
        "question": "如何理解渣男手段在商业中的表现？",
        "answer": "渣男手段在商业中体现在通过细节关怀打动消费者，比如提供耳塞、眼罩和香氛等，但这些成本可控，商家实际上并未投入巨大成本。这种行为虽然能带来较强的情绪价值，但其可持续性和真实性存疑。",
        "time": "00:53:04"
      },
      {
        "question": "雅朵如何通过酒店业务为消费品业务导流？",
        "answer": "雅朵酒店为消费者提供了试睡场景和体验，通过酒店场景销售枕头，卖枕头的事业部能享受到免费的流量导入。尽管不是所有顾客都会在退房时带走枕头，但有一部分顾客会出于试睡体验而选择购买。",
        "time": "00:53:27"
      },
      {
        "question": "是否有很多人会从酒店直接带走枕头？",
        "answer": "调研发现，并非所有人都会这么做，但确实有一类人会在酒店要求将枕头发票开在房费中，实现“薅羊毛”。此外，许多消费者在回到正常购买枕头的场景时，由于之前在雅朵的体验，更有可能选择雅朵品牌。",
        "time": "00:54:15"
      },
      {
        "question": "家居行业中的低频属性给雅朵带来了哪些优势？",
        "answer": "家居行业的低频属性使得刺激性消费较难，雅朵凭借线下试睡场景，在消费者需要购买枕头时提供更好的决策依据。与仅做产品的品牌相比，雅朵的优势在于能通过线下体验引导消费者购买，且商业模式更具吸引力。",
        "time": "00:56:57"
      },
      {
        "question": "雅朵是否有可能实现消费品反哺线下酒店的逻辑？",
        "answer": "有可能出现这种情况，即消费者先购买雅朵枕头并获得良好体验后，下次出差时会选择雅朵酒店，形成酒店与消费品业务之间的相互赋能。目前还处于酒店引流到消费品购买的阶段，但未来潜在的发展空间很大。",
        "time": "00:57:46"
      },
      {
        "question": "雅朵如何在竞争中实现差异化并保持较低的销售费用比例？",
        "answer": "雅朵利用其线下酒店的天然广告露出，降低了部分营销费用，同时通过提供具有差异性体验的产品，成功地在销售费用占营收比例仅为12.5%的情况下实现了较高的营收增长。这对于高度内卷的消费品市场来说，是一个值得借鉴的商业模式。",
        "time": "01:01:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "风投圈探索反内卷方法及长沙考察团和北京会活动公告",
        "summary": "风投圈计划在长沙举办为期两天的考察团，由黄海和real带领，将与当地知名消费品牌负责人进行交流，包括三顿半咖啡、超级文和友等品牌创始人。活动具体时间待定，预计在11月底或12月上旬。此外，风投圈还将在北京举行今年最后一场汇演活动，具体报名方式将在会员群内通知。节目中，real提出探讨反内卷方法，并计划通过具体案例展开讨论。"
      },
      {
        "time": "00:01:34",
        "title": "互联网垂直平台业绩回暖分析",
        "summary": "今年以来，多个互联网垂直平台在利润端表现突出，尤其在旅游市场复苏背景下，携程等平台业绩亮眼。这背后的一个重要因素是较大的平台之间减少了直接竞争，如美团不再与携程激烈竞争，转向应对抖音等新的挑战。此外，滴滴和贝壳找房也在各自领域内实现了利润的好转，主要原因是减少了行业内竞争和提升了自身的市场份额及服务价值。尽管中国经济增长放缓，这些垂直平台通过优化竞争策略和提高服务效率，实现了业绩的稳健增长。"
      },
      {
        "time": "00:06:28",
        "title": "平台经济下的战略调整与市场趋势",
        "summary": "在经济不景气的背景下，企业更加注重核心业务，减少跨界合作，明确核心与非核心业务的界限。例如，阿里巴巴明确其核心业务为国内外电商和云计算，而将本地生活服务如饿了么和高德地图定义为非核心业务。这种战略收缩导致平台之间在某些领域的竞争减少，如美团在外卖市场的稳定表现，以及滴滴保持较大的市场份额。同时，企业通过降本增效来提升业绩，反映出在人力资源上进行优化的可能性。此外，供给端的内卷导致平台利润上升，尤其是在打车和外卖行业中，因为供给方（司机和骑手）的数量增加，竞争加剧，导致他们愿意接受更低的收益份额，从而增加平台的盈利。"
      },
      {
        "time": "00:10:25",
        "title": "拼多多的利润之谜与电商供应端内卷现象",
        "summary": "电商行业，尤其是拼多多平台，展现了供应端的极度内卷现象，这虽然利好平台，却让供应商处于不利地位。拼多多通过压榨商家以维持其高额利润，反映出中国电商市场产能过剩和商家之间激烈竞争的问题。尽管消费者从拼多多获得便宜商品，但商家的利润空间被极度压缩，揭示了电商平台高利润背后的商家困境。"
      },
      {
        "time": "00:13:50",
        "title": "拼多多如何利用中国产能过剩与经济政策取得成功",
        "summary": "拼多多受益于中国侧重生产端的经济政策，以及产能过剩的情况，通过简化的参与门槛和创新的全站推营销模式，使得平台能够以低价提供商品，同时确保平台和消费者都能获益。与之相比，其他电商平台如阿里巴巴因系统设计复杂且存在历史遗留问题，对于生产端的商家而言参与门槛较高。拼多多的成功在于其系统设计初衷即为降低生产端商家的参与成本，没有复杂的历史遗留问题，能够更好地适应和利用中国的经济环境和市场特点。"
      },
      {
        "time": "00:18:12",
        "title": "拼多多的商业策略和市场影响",
        "summary": "讨论集中在拼多多平台的商业模式及其对商家和消费者的影响。与阿里巴巴和抖音不同，拼多多直接与商家建立关系，减少中间环节，从而简化运营成本。平台通过降低参与门槛，吸引制造业供应链中的更多参与者，造成供应端的竞争加剧。这种模式下，商家虽未必能获得高额利润，却能通过平台清理库存，保持现金流，而平台则能从交易中获得收益。对消费者而言，拼多多的低价策略为其带来了实惠，促进了平台的快速增长。"
      },
      {
        "time": "00:20:04",
        "title": "拼多多超越阿里成为最高市值中企及消费者体验创新",
        "summary": "在一段时间内，一家中国企业在美国上市并成为所有中国公司中市值最高的，甚至一度超过阿里巴巴。其后由于某些事件影响，市值下降，被阿里巴巴重新超越。该企业通过一系列消费者端的创新举措，比如“仅退款”服务和取消购物车功能，极大提升了消费者体验，区别于传统电商平台的凑单策略，采取了更加消费者导向的模式。"
      },
      {
        "time": "00:23:49",
        "title": "拼多多的电商创新实践",
        "summary": "拼多多在电商行业中的创新性做法是实现商品价格的直接外显，即所见即所得，消费者在搜索结果页中看到的商品价格已经是折扣后的最终价格，无需额外计算。这一做法简化了消费者的购买流程，提高了用户体验。与之相比，阿里等其他电商平台在优惠券使用等方面曾让消费者感到困扰，但近年来也开始改善用户体验。拼多多通过减少消费者的购物决策负担，提供了一个方便快捷的购物环境，其成功之处在于从消费者的角度出发，简化了购物过程。"
      },
      {
        "time": "00:26:12",
        "title": "电商平台竞争策略及用户价值认识的转变",
        "summary": "拼多多和阿里的高管交流中强调，招聘时不偏好阿里京东等传统电商平台的人才，原因是希望打破固有思维，寻求创新。拼多多通过在用户体验上的创新，展示了其相对于阿里等老牌平台的创新性。阿里经历了认识上的转变，最近强调消费者是其核心客户，调整了过去更侧重于商家服务的策略。这一转变反映出电商竞争中，服务好更稀缺的消费者端是赢得市场竞争的关键。同时，拼多多的策略成功使得其创始人一度成为中国首富，显示了其策略的有效性。"
      },
      {
        "time": "00:30:33",
        "title": "拼多多面临商家抗议与竞争态势分析",
        "summary": "拼多多在广州总部因罚款政策被商家围攻，此事件反映了商家对平台政策的不满。尽管面临竞争，拼多多在财报会议上罕见地向投资者表明其高利润状态不可持续，暗示了市场竞争的激烈程度及其对公司策略的影响。竞争对手如抖音和阿里也逐渐放弃追求绝对低价，转而专注于自身的核心优势，显示出电商平台竞争正在进入一个新阶段，即各个平台开始明确自己的竞争优势和市场定位。拼多多的表态显示了公司对当前竞争态势的清醒认识，以及对未来挑战的预判。"
      },
      {
        "time": "00:33:51",
        "title": "拼多多对商家的让利策略与商业哲学",
        "summary": "拼多多采取了对商家更加友好的政策，例如大幅降低交易费用，初期目标即为100亿，旨在确保商家能在平台上生存下去。这一策略不仅展示了拼多多对商家的支持，也体现了其深入理解商家成本与利润底线的商业智慧。通过压力测试和极限施压的方法，拼多多摸索到了商家的生存底线，从而在确保平台战略目标实现的同时，也避免了过度压榨商家。这种策略体现了中国商业环境中的一种治理智慧，同时也反映了平台经济中普遍存在的利润分配和生态平衡问题。"
      },
      {
        "time": "00:39:09",
        "title": "探讨如何在中国市场摆脱内卷",
        "summary": "在中国，内卷现象严重，许多人感到生存压力巨大，考虑出海寻求发展。虽然出海是一条路径，但并非每个人都适合或能够实现。对于选择留在国内市场的人来说，需要找到生存和发展的方法。不存在一劳永逸的解决方案，但可以通过观察一些成功的案例来开拓思路，避免陷入思维死角。这些案例证明，即便在激烈的竞争中，通过提供有价值的产品或服务，仍然有可能取得成功。"
      },
      {
        "time": "00:40:49",
        "title": "亚朵酒店：从酒店业到家居消费品的成功转型",
        "summary": "亚朵酒店以其在天猫上成为枕头销量第一的品牌，展示了从传统的酒店业务向家居消费品领域的成功转型。起初，亚朵酒店被视为酒店行业的典型代表，但近年来，通过售卖枕头、被子等家居用品，成功开辟了第二增长曲线。自2020年以来，这项业务从年收入2.5亿元增长至预估的20亿左右，占亚朵整体收入的比例显著提高，证明了亚朵在不同商业模式下的强大执行能力。此外，亚朵成功在没有依赖高科技产品的情况下实现了快速增长和盈利，其50%的毛利率显示了其健康的财务状况。这一案例突显了亚朵如何在竞争激烈的市场中找到独特的增长路径，并实现快速扩张。"
      },
      {
        "time": "00:46:15",
        "title": "探讨睡眠市场的发展与社会现象",
        "summary": "睡眠问题成为了一个不容忽视的社会现象，反映出了人们对睡眠质量的普遍关注和需求增长。在这一背景下，市场上出现了针对睡眠问题的产品和服务，如背投品牌和雅朵酒店，它们的成功表明了睡不好是一个大市场。对话强调了在增量市场中更容易分到蛋糕的重要性，而睡眠市场作为一个注定会增长的领域，吸引了众多企业和消费者的关注。同时，内卷现象加剧了人们的焦虑，进而影响睡眠，但这也意外地产生了对改善睡眠产品的需求。雅朵通过满足中高收入群体对睡眠质量的需求，成功地扩大了自己的业务，展示了选择正确市场的重要性。"
      },
      {
        "time": "00:50:15",
        "title": "睡眠用品市场在经济下行周期中的逆势增长",
        "summary": "研究发现，睡眠相关用品在经济下行周期中逆势发展，以日本为例，尽管经历了失去的三十年，睡眠用品市场却持续增长。这主要由于社会老龄化导致睡眠问题加剧，加之经济压力增加人们的焦虑。雅朵酒店通过提供蒸汽眼罩、耳塞、助眠香氛等细节关怀，强化消费者对优质睡眠的心理暗示，体现了即使在不需要高科技的背景下，心理暗示对改善睡眠质量的重要性。"
      },
      {
        "time": "00:52:39",
        "title": "雅朵酒店的创新营销策略分析",
        "summary": "讨论集中在雅朵酒店采取的特定营销策略上，尤其强调了通过提供细节关怀（如耳塞、眼罩、香氛等低成本物品）来增加消费者情绪价值的做法。这种策略被认为是有效的，因为它不仅强化了消费者对品牌的正面情感，还巧妙地将酒店服务与消费品销售相结合，创造了独特的睡的场景。此外，通过让住客体验产品，雅朵成功为其枕头等产品导流潜在客户，即使一些消费者可能会利用这种方式‘薅羊毛’，将酒店体验中的产品带回家。讨论也指出，尽管住客可能不会直接将产品带走，但这种体验增强了他们对雅朵品牌的偏好，增加了购买的可能性。"
      },
      {
        "time": "00:56:05",
        "title": "家居行业低频消费痛点与雅朵模式分析",
        "summary": "家居行业面临的主要挑战是低频消费属性，这导致刺激性消费难以实现。与快消品不同，家居产品如枕头和被子的购买需求不高，消费者不易被激发购买欲望。雅朵通过提供线下试睡场景来解决这一问题，可能形成消费品与酒店业务的相互赋能。分析还指出，为避免行业内卷，企业应寻求无法轻易比较的产品或服务，以独特性创造利润。"
      },
      {
        "time": "00:59:38",
        "title": "亚朵酒店枕头购买体验与价值感知",
        "summary": "讨论集中于一位消费者由于出差在亚朵酒店体验到良好的睡眠，因此对该品牌的枕头产生了正面印象。此经历影响了其之后的购买决策，突出了产品体验对于消费者购买意愿的重要性。同时，讨论还触及了产品价格和价值感知的关系，强调即使产品如枕头，其带来的良好睡眠体验难以用价格衡量，因此在某些情况下，消费者愿意为高品质的体验支付更高的价格。此外，还对比了一次性产品和长期使用产品在消费者价值判断上的差异，指出当产品的效果对消费者来说既主观又重要时，商家更容易获得利润。"
      },
      {
        "time": "01:01:56",
        "title": "雅朵酒店财报分析：营销费用比例低的商业优势",
        "summary": "通过对雅朵酒店第二季度财报的分析，揭示了其营销费用仅占营收的12.5%，远低于消费品行业平均水平（30%-50%）。这种较低的比例表明了雅朵在营销效率上的优势，特别是在高度竞争的市场环境中。此外，讨论也指出了雅朵作为线下企业，其房租实际上起到了广告的作用，减少了对传统广告渠道的依赖，从而在营销费用上节约了成本。"
      },
      {
        "time": "01:04:40",
        "title": "应对内卷环境的复合型商业模式",
        "summary": "在当前的内卷环境下，单一的商业模式已经不足以应对激烈的市场竞争。通过对雅朵案例的分析，我们发现专注于某一垂直领域的公司，通过构建复合型的商业模式，能够在大平台难以触及的细分市场中生存并蓬勃发展。雅朵的成功在于其不仅经营酒店，还深入到枕头等睡眠相关产品的销售，形成了一种独特的竞争优势。这种模式要求企业在多个环节都能表现出色，从而在高度竞争的市场环境中脱颖而出。无论是创业者、投资人还是职场人士，都能从这一案例中获得启示，理解在内卷环境中通过差异化和复合型商业模式寻求出路的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "目的: 探索好玩的商业世界"
            },
            {
              "children": [],
              "content": "活动内容: 与当地知名消费品牌负责人进行小范围闭门交流会"
            },
            {
              "children": [],
              "content": "嘉宾: 三顿半咖啡创始人吴骏、简铭（东茅街茶馆创始人）、茶颜悦色和凝寂品牌负责人"
            },
            {
              "children": [],
              "content": "时间: 11月底或12月上旬的一个周末"
            },
            {
              "children": [],
              "content": "报名方式: 微信搜索风投圈公众号，发送关键词\"长沙\"，添加微信"
            }
          ],
          "content": "长沙考察风头圈计划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时间: 11月2日周六下午"
            },
            {
              "children": [],
              "content": "内容: 举行汇演活动"
            },
            {
              "children": [],
              "content": "报名方式: 关注会员群通知，非会员需先加入风投圈公众号并成为会员"
            }
          ],
          "content": "风投圈北京会活动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "现象: 互联网垂直平台业绩较好，尤其在利润端"
            },
            {
              "children": [],
              "content": "分析: 平台端内卷程度下降，高频打低频逻辑在特定情况下不再适用"
            },
            {
              "children": [],
              "content": "案例: 携程、美团、滴滴、贝壳找房等平台利用行业动态调整策略，实现利润提升"
            }
          ],
          "content": "反内卷方法讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "平台盈利模式: 通过压榨商家利润来实现平台高利润"
            },
            {
              "children": [],
              "content": "影响: 商家承受压力，消费者获益，平台短期利润增长"
            },
            {
              "children": [],
              "content": "策略调整: 阿里、拼多多等平台开始重视消费者体验，调整运营策略"
            }
          ],
          "content": "电商平台内卷分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "业务扩展: 从酒店业务扩展到家居用品销售，特别是枕头"
            },
            {
              "children": [],
              "content": "市场定位: 睡眠市场增长潜力大，雅朵针对的是睡眠质量问题"
            },
            {
              "children": [],
              "content": "竞争优势: 利用线下酒店体验引导消费者购买家居产品"
            },
            {
              "children": [],
              "content": "财务表现: 销售和营销费用低，品牌影响力强"
            },
            {
              "children": [],
              "content": "商业模式: 构建复合型商业模式，线上线下互相增强"
            }
          ],
          "content": "雅朵酒店案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "内卷问题: 在中国商业环境下，各行业普遍存在内卷现象"
            },
            {
              "children": [],
              "content": "应对策略: 需要构建差异化、复合型的商业模式，重视消费者体验和心理暗示"
            },
            {
              "children": [],
              "content": "雅朵模式: 通过提供独特的睡眠体验和产品，成功跳出内卷，实现增长"
            },
            {
              "children": [],
              "content": "启示: 即使在内卷严重的行业中，通过创新和差异化竞争，仍有机会获得成功"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "风投圈节目脑图摘要"
    }
  }
}