{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "669bc3d92256e6edc7e814d1",
  "title": "106.别再害怕冲突，快来学习谈判术！",
  "task_id": "klrbn2yoy6k795zy",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "大家好，欢迎收听蜜獾吃书，我是间歇性好为人师的秦总。今天北明不在，他有事出去了。所以我就选一个被明最不感兴趣的话题来跟大家solo一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "是什么呢？咱们就聊聊谈判，其实这个选题是直播的时候有朋友来问的，就说能不能推荐点骄人谈判的书？然后我发现好多人都需要，好多朋友都跟着说，对对对，推荐点教人谈判的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "然后我就仔细想了想，也确实是从我以往的工作经验到生活中身边朋友身上发生的事儿来看，谈判这么重要的技能，好像确实大家普遍都不擅长。咱们从小也没学过这个，而且社会上要么就是要求你服从，要么就是大家在网上呼吁说这个得反抗，得斗争，对吧？这都是我好你坏，我大你小我高你低的零和博弈。就很少有人说，有个事儿了，咱们得好好商量谈一谈。大家发现没有？我们一旦缺乏谈判意识和谈判的技能，实际上的后果就是好人会特别容易被那些会欺负人的人欺负，喊斗争，兔子急了也咬人，是吧？但是你也没有什么方法，最后一些事儿还是不了了之了，社会就是这么变坏的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "不知道大家认不认同，其实谈判这个词儿在咱们中文语境里面听起来有一点正式。好像是在特定的情景内你去谈。最后这个判，就是一锤定音，必须要有一个结果，而且有一种判官审判有一种权利感很重的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "但实际上我们看一看谈判这个词，它在西方语境当中，negotiate到底是什么意思。首先说这个negotiate它其实是从拉丁语来的，它的词根是什么呢？咱们把这个拆开来看，neg NEG否定是不？后面这个OTA是什么呢？是拉丁语的o film，指的是轻松闲暇，那不轻松不闲暇就是忙，引申出来就是业务、职业事务和商业做生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "大家看英语里面的商业是什么？是business，道理是一样的，都是忙。只要你忙起来，你做生意了，从事商业了，就是business negotiate。所以从词源上来讲，negotiate就是贸易商业，跟别人打交道。所以我觉得咱们中文用谈判稍微显得有点重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "我们把它换成商量，是不是就和西方的negotiate更加接近呢？其实谈判无非就是商量，那咱说商量，商是什么意思？商就是通过交换利益创造价值，那良是什么呢？就量化，很多事情你要把这个账算明白了，动脑子安排的明明白白，这就叫商和良商业文明的基础就是商量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "我问你说这样行不行，能不能成交，不行，不行，那我换个方案，你看行不行？还不行，还不行，那算了，我找别人去做买卖做交易，对吧？这是一种非常平等的交流。草民和皇上就不能商量，所以这皇上他重农抑商。虽然这是一句玩笑话，但是大家也可以品一品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "假如咱们大部分人都学会好好谈判，正确的商量，而不是仗势欺人、趋炎附势、耍诈耍鸡贼，那我感觉这个世界或许会变得更好一点。所以今天说了这么多，主要还是想向大家推荐这一本哈佛经典谈判术多年以来的一个口碑佳作，教大家怎么样在各种各样的情境下进行谈判，谈判的本质是什么？有什么样的策略，什么样的技巧，以及背后隐藏着哪些谈判心理学的知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "这本书的作者有两位，一位叫马尔霍特拉，是全球著名的谈判专家，哈佛商学院教授。还有一位叫马克斯巴泽曼，他是著名的管理学大师，也是应用行为心理学的专家。他也是哈佛大学的教授，工商管理专业的教授，同时也是肯尼迪政府学院公共领导中心的联合主任。这俩人都是全球顶级的人物，同时也是著名的学者。大家可以去他们名下的研究论文，学术水平还是非常高的。当然了，空有这些title并不能证明咱们这本书非常的优秀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "我个人特别欣赏这个书的一个原因是它破除了一些我们固有的偏见，破除了一些针对谈判这件事儿的迷思。比如说很多人会觉得擅长谈判与否属于天分。有些朋友觉得我是一个内向的人一个爱人，我喜欢逃避冲突，我的口才不够好，笨嘴拙舌。人家那个会谈判的都是伶牙俐齿，舌灿莲花，非常的敏锐，情商还特别高，天生就擅长谈判这门艺术，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "大家经常管谈判叫艺术，艺术肯定是要靠天分的。但是这本书的两位作者告诉我们，甚至是很多谈判高手，所谓的谈判天才，他们都不是靠天赋，而是靠学习。习他是扎扎实实的工作。而只要是工作，就一定有方法可以进行总结学习，并且复制他的成功。而由于大部分人不知道这一点，大部分人都不知道我可以对于这项工作进行总结和分析。所以甚至有很多商场上的成功人物，就看起来很会谈判的人，当他离开了自己最熟悉的积累了最多经验的那个领域之后，依然会不断的失败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "那为什么会失败呢？并不是他的天赋消失了，而是说他没有及时的去总结和归纳之前成功的经验教训和方法，以至于他甚至没有办法复制自己的成功。但是通过哈佛经典谈判术这本书，我相信每一个普通人都可以学会谈判这项工作的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "话不多说，咱们直接告诉大家谈判都需要做哪些工作。好吧？咱们先从最基本的东西开始做，就是准备谈判。准备谈判就相当于你做功课，功课做不好你就不可能谈判成功，甚至你都不知道自己谈判是不是成功了，对吧？那所以准备谈判都有哪些步骤呢？我们给大家分享一个五步法，五个步骤形成一个有效的框架。当然随着这个复杂性的提高，这个步骤清单会加长，但基本上就这五步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "第一步就是评估备选方案。最佳备选方案是一个特别重要的概念，大家一定要把它牢记在心里。在任何场合进行任何谈判，你都要有一个最佳备选方案，就是plan b什么意思呢？你就把它理解成，如果这次谈判不成功，我将要面对什么样的现实。你可以主动去准备一个plan b你也可以我没法去准备，我只能背水一战去谈判。但如果我谈判失败之后，我要面对的是一个什么样具体的情况。你把谈判失败所有可能的备选方案列出来，评估每一个备选方案的价值之后，选出其中最好的一个，把它清晰的摆在那儿，看着它，进行第二步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "第二步是什么呢？通过你的plan b最佳备选方案来计算你这次谈判的底线，这个非常的关键。咱们用一个例子来说明假设你是一个地产公司的谈判代表，你们地产公司叫大地地产公司。然后你们大地地产公司在美国有这么一块地，这个时候你们准备把这块地转让出售，你想把它卖给谁呢？想把它卖给大山地产公司。大山地产公司他是开发豪华公寓的，它比较赚钱，出手也比较大方，应该能在他那卖一个好价钱，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "你准备就去和大山谈判，但是你和大山谈判如果谈不成，你有没有plan b呢？那这个时候其实你是有的，就是有一家叫这个大河地产公司的，他们之前就来给你报个价，出3800万美元想买你这块地。那这个时候3800万美元是不是你的plan b呢？请注意，不是。因为你还可以和大河地产公司谈判，至少可以把他们的价格再抬高个10%到15%，对吧？所以咱们就差不多算一下，这大河地产公司最后大概能给你出到4200万美元。所以这个时候4200万美元就是你在去找大山进行谈判的时候，你要接受的底线价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "如果对方跟你谈来谈去，始终开价都是4200万万美元之下，那么你就应该结束谈判。如果对方出的价格高于4200万美元，那这个时候如果你谈来谈去都是那个价格，你就应该去接受它，这就叫你的底线。综上所述，一个最佳备选方案，一个plan b它其实是帮助你建立理性客观底线，量化你谈判成功与否的标准。然后这儿大家请注意，所谓的最佳备选方案并不是你认为公平合理的方案。它既不是你认为公平合理的方案，也不是你投入的成本。它是如果这个谈判不成，你需要面对的现实。这大家记清了，这个才叫理性的计算你谈判的底线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "说完了计算自己的底线，接下来进入到第三步，就是评估对方的最佳备选方案。也就是你作为大地的谈判代表去推算大山的谈判代表能给你出道的最高价。而他们能给你出道的这个最高价实际上是什么呢？实际上就是大山跟你谈判不成，他需要去面对的现实。那他需要面对什么现实呢？有很多，比如说买不起你这块地，那人家就可能去投资其他的项目，或者说我现在买不到合适的地，那我就持币观望呗，对吧？那就是说他们愿意付出的时间和金钱成本，他们去面对的现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "接下来第四步就是你通过大山他们的最佳备选方案来计算他们的底线。比如说我们经过计算，在这片土地上建豪华公寓能够获得20%到30%的增值。咱们就是假装算一下，就算成对方的底薪大概是4800万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "那第五步是什么呢？第五步就是去评估协议区间，我心中的底线4200万美元和对方经过我计算或许能给出的一个最高价4800万美元。这两个数字之间就是我们双方都可以接受的协议区间。我谈判结果的可能区域就是4200到4800万美元。那么作为一个谈判者，我的工作是什么呢？就是尽可能的为我方争取到谈判区间内的最高值，越接近对方的底线越好，而对方就是越接近我的底线越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "你们就开始正式谈判。比如说对方的谈判代表张女士跟你见面了，寒暄一番之后坐在谈判桌上正式开始了吗？你这非常的自信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "一上来首先侃侃而谈，阐述我们公司要一个高价的理由。我们已经收到了其他几家公司的出价，正在认真考虑其中的一家。我们这个地是很抢手的，而且贵公司是开发豪华公寓的。开发豪华公寓的话，这片地应该会增至20%。所以我觉得张女士4900万美元是一个很合适的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "这对方代表张女士吃了一惊，就说，这显然跟我们期待可不太一样。这时候你心里咯噔一下哟，是不是我算错了，是不是我要的太多了，对方会不会觉得我们没有诚意，会不会直接就离席而去？你正忐忑，张女士说，要不然4500万美元怎么样？呵，你这听了心里一块石头落地是吧？4500万可以，在我这议价区间之内，太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "但是你作为一个优秀的谈判人才，你得乘胜追击，你就继续讨价还价，板个脸假装很为难的样子说，这可不行，咱4600万，好吧，不然我们亏的太多了。这个时候张女士说行，那就4600万。于是你们的协议成立，这场谈判结束了。我想问问大家，这个谈判结果你满意吗？高兴吗？看起来是一个挺不错的结果，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "哈佛经典谈判术就教咱们如何去评估谈判结果。咱们刚才描述的这场谈判，他的成功与否是基于你对于这个谈判结果的预期。咱们刚才说的那五步准备谈判，实际上是我们虚构出来的一个例子。而在真实的生活当中，谈判可能要比我们虚构的这个例子要更加它的错综复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "虽然4600万美元看似超过了你心理协议区间的那个中间点，看起来是胜利了。但是真正在评估一个谈判结果的时候，他或许没有这么简单。比如说你谈着谈着或者已经谈完了，突然获得了一个新消息，你发现对方的底线或许不是4800万美元，而是4600万美元。这个时候你是不是特高兴，你觉得说原来我做的比预想的还要好啊，我直接争取到了一个最高价，我真是棒棒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "但是反过来，还有一个可能性，就是你发现张女士她的心理底线是更高的。张女士的心理底线本来是6000万美元，很有可能。比如说，你想卖的这块地，截至目前为止一直都只能用作住宅开发，是不允许进行商业开发的。但是人家张女士在政府那儿关系特别好，已经打听出来一个消息，明年这个地方就可以用作商业开发了。而一旦用作商业开发，这个地的价格就会暴涨。那于是张女士她的心理价位一下就高出了只做豪华住宅开发的这个心理价位，就是6000万美元。那当你得知这个新消息的时候，你发现自己谈判只谈到了4600万美元，作何感想？当然咱们总说完美是好的敌人，我们任何人都不能永远去追求那个完美，但是我们或许可以做得更好，也就是在谈判中为己方争取更大的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "于是两位作者帮我们梳理了一下，刚才那场谈判当中，你作为大地地产公司谈判代表所犯的七个明显的错误。听听都犯了哪些错误？第一条错误，你在并不具有明显优势的时候，首先报价了。第二你的报价太低了。第三第三条特别重要，说得太多，听得太少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "第四，你努力的去影响对方。一上来888先说我们这公司的地壳特别好，很热很抢手，但是你没有向对方学习。张女士在这场谈判当中并没有提供有效的信息。他面露惊讶的时候，你心里面是有一个预设的。你心里面的预设实际上是错误的，你并没有引导对方说出他真实的心理感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "第五条你没有挑战自己关于对方的假设，你的假设就那么对吗？你有反复的换位去思考吗？所以第六条谈判之前算错了协议区间，而在谈判中也没有重新进行评估。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "第七条你比对方的让步更大。你最先报价4900万美元，最后成交4600万美元。而对方报价是4500万美元，最后成交4600万美元。所以你的让步是300万美元，而对方只让了100万，一下就暴露出来你是一个菜鸟。所以接下来咱们先就这个如何正确报价的问题跟大家简单的再说两句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "如何正确的报价呢？到底是我先报价还是让对方先报价呢？这个问题其实并没有标准的答案，如果你非说标准答案，那就是看情况。如果你后报价好处很明显，对方的报价会提供很多有价值的信息，你可以通过对方的报价了解他的立场。所以有很多人会希望对方先报价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "但是也有一些商场老油条，他们坚持要首先报价，觉得说这样可以控制谈判的走向，把握节奏。实际上首先报价的一个好处是设下一个锚，设下一个锚点。咱还用这大地大山的例子来说明，就是在谈判桌上，你就猜说张女士她一上来肯定会压价，他压价怎么着也得4000万美元以上。对方哐当一下报价一个3200万美元。这个时候你是不是就开始怀疑自己哟，这个是不是我对他的判断有误，是不是他不想建豪华公寓，他只是想盖一个小平房，所以他觉得这块地不值钱，还是他有什么政府方面的信息，让他不愿意给这块地出超过4200万美元，那他们的底线是不是3800万美元？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "你看你作为一个菜鸟，对方先报价就会影响你的还价。你本来想的是他报4000，你报5000，这个时候他报了3200，你就肯定不好意思报这个5000。于是你就迅速的调整，报了一个你觉得现在更合理的价。这就是张女士设下的锚点生效了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "这个锚点的影响是非常大的，根据我们社会心理学和行为心理学的研究，即使对于有很多经验的谈判专家来说，锚点的影响也是很大的。你比如说两位心理学家曾经邀请了特别多的地产代理人来评估一套住宅的价值。评估这套住宅价值的时候，心理学家先带他们了解了一下房屋周围的其他房子的这个价格。每个人了解到的周围房屋的标价都是心理学家在一个区间内随机标的，没有什么道理的那结果大家都可以猜到了。如果这个地产中介来到这个房屋，发现旁边邻居的房子标价比较低，他对这处地产的评估就比较低。反之，如果邻居的房子，这中介看到的是标的比较高的，那么他对这个待评估的房子给的价格就高。而且超过80%的中介都矢口否认是否受到了周围标价的影响。所以大家看到锚点这个锚，哪怕是对于经验非常老道的地产中介来说，影响力也是不可小觑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "所以怎么办呢？那我们到底还是不是应该首先报价呢？这本书就告诉我们，总体而言是否应该首先报价取决于咱们掌握了多少信息。如果你在上谈判桌之前，对自己定下的协议区间不够自信，就是觉得好像还差点什么信息，不是十拿九稳的有把握的话，最好先别着急报价，让对方先报。但是让对方先报价之后，那你一定要注意，对方有可能是给你使了一个大招，就是使用了这个锚点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "那么你接下来要避免陷入对方的陷阱，那你如何避免这个陷阱呢？因为你想让对方先报价，肯定就是想从当中获得信息，对吧？那你要完全忽略人家报价的信息，就相当于你还不如自己先报价了。那这个时候如何区分信息和信息当中的这个忽悠的成分，可能就是比较考验你能力的部分了。就需要你对面的这个人进行一定的判断，并且对他的话语进行判断，这个就比较考验经验和敏锐程度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "如果对方跟你说有名有姓的说大河公司给我们一个更好的报价，因此我觉得你们的报价太低了，我希望你能够提高到5000万美元，这个就属于比较可信的信息。但如果对方说，这可不行，还有好多公司在跟我们做生意，我们一直在跟他们沟通，我觉得你们的出价太低了，希望你们能够提高到5000万美元。那这些话里面可能就会有忽悠的成分，你就完全可以忽略掉这个锚点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "再还一个锚定的价，就是用一个很极端的还价来抵消对方锚的影响，把协议区间进一步拉大。就特别像是以前在市场里买衣服讲价，对方报80，你直接报十块，最后成交可能是30。实际上咱要说老一辈人在市场上买东西是非常讲究讨价还价的。而这个讨价还价本身里面是有很多谈判的技巧和智慧的。而由于咱们现在年轻人都是网购，价格都是固定的，横向比较就完事儿，所以我们进一步的丧失了谈判的智慧，所以有的时候也要多向咱们的长辈学习啊不要老觉得人家讨价还价是很丢脸的事情。不是的这都是一种锻炼。但是我们说这种极端的就可以说是以暴制暴的方法，也是有一定的风险的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "这个过程当中要注意观察对方的表情，就像咱们打德州扑克、打麻将一样，适度的进行调解，说说软话。比如说你回应对方的某一个极端报价，你就可以说说，这个报价确实出乎我们的意料。看来咱们需要沟通的这个内容还有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "其实从我的角度来说，更公平的价格应该是接近5200万美元的这你这5200万美元就是一个极端还价，对吧？所以我得给您解释为什么我们评估是5200万美元。不过如果想要达成协议，咱们得双方共同努力，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "你看你把这个话颠倒了，把这个调解完成，就避免了对方在情绪上受到伤害，或者是避免了你由于信息掌握的不到位，让对方觉得这什么玩意儿的这个情况。而且当你们进一步去协调这个价格的时候，一定要注意给对方台阶儿，并且给对方时间。让对方在不失面子的情况下调整他的报价。如果说你给了一个极端还价，对方如果在短时间内大幅度的降低自己的需求，就会显得之前的报价都是假的，对吧？你报5200，他报3200，最后成交到4800，那显得这个谈判者之前那3200的报价多么的愚蠢。所以你可以给对方一些时间，就是说没关系，咱们今天不一定非得定这个价格，咱们都回去再商量商量。您可以一个星期之后再回到谈判桌前，那个时候对方可能就宣称说，我们找到了解决的办法，我们重新估算了一下等等等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "所以有一个特别重要的点，就是不要把谈判搞僵，不要随便的就发火表达愤怒。这一点特别的重要。在咱们今天的舆论场上会形成各种各样的信息茧房和情绪减防。在某一个情绪检房和信息茧房当中，因为都是看别人身上发生的事儿，看别人在在这个瞎热闹，所以网友会给出很多情绪化的建议。比如说你是一个年轻人，你去求职，对方给你开出了一个价格，给你的薪资待遇让你觉得很不满意，那怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "其实正确的做法是去谈说明自己的价值。但这事儿你一旦发到网上，那就变成了一种斗争。大家就很喜欢跟风说零零后整顿职场，说年轻人就要给这些老登一点教训，给一点震撼什么的，是吧？我是完全支持的我完全支持。但是我支持的前提是你能够在真正保证自己权益的基础之上，你可以去痘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "如果最终的结果是好的，那我当然是非常开心的。可是根据我以往的经验来说，咱们都是自己人，我这个好为人师一下。我观察到的现象是绝大部分人都没有这个勇气整顿职场。而且这种做事方法本身，他进一步的展现出我们的不够成熟，往往会起到一个反作用。那么正确的为自己争取更多价值、更多权益的方法，需要更多的理性，也需要更多的功课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "就像我刚才说的，在跟HR谈你的薪资待遇的时候，需要首先定下最佳备选方案。这个最佳备选方案并不是你个人认为公平合理的方案，也不是你投入的成本。这个价格是需要经过计算的。有多少人真正计算过你的最佳备选方案？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "还是说大家只是靠情绪驱动？当然大家选择哪条路都是无可厚非的，都轮不着我来指指点点。但是我个人的亲身经历和感受是，通过理性谈判最终达成一个效果之后，至少那个成就感是优于大家在网上获得了所谓的情绪价值，但实际上啥也没捞着的那种空虚。而且还有一点就是当大家把很多场景从情绪当中摘出来，进行理性的判断和处理。你就把它当成一个应用题去处理之后，是会有很多附加的价值的。就哪怕你这次没谈成，你通过报价和讨论，实际上是可以进行一个关系的强化。我们的眼光可以放长远一点，一定要考虑到谈判的背景和我们双方的关系。如果你的谈判策略太激进，会不会造成其他的后果，是不是会影响到你的声誉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "有的时候为了一个长期的利益去放弃一些短期的利益是值得的。你既然来到了这家公司求职，说明他大概率是有可取之处的那你们没谈成，无非就是给的工资太低，或者是离你家太远了，或者是其他的福利待遇不够好，对不对？那这个时候你选择谈判破裂，不在这家上班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "但是有没有可能这个HR他欣赏你的做法，觉得你思考问题井井有条，有逻辑，讲道理有礼貌。未来别的一个什么不是他们公司的工作，他想推荐给你，有没有这个可能呢？所以大家一定要注意，谈判的时候要把眼界打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "当然了，求职的这个过程是有一点不对等的。因为很多时候是一个年轻人去一家大公司求职，它是一个买方市场。为了把谈判的事讲清楚，咱们还是回到一些相对对等的场景里面来来看看讨价还价有哪些有效的策略。其实包括在求职的时候也一样，大家也不要在求职的时候把自己看得太低。如果你自己本身有实力，能够给对方带来价值的话，咱们完全可以大大方方的提要求。但是在提要求也就是讨价还价的这个过程当中，是有策略的。咱们得讲讲这个技巧并不是让大家玩阴的玩阴谋，而是有一些很基本的思维模式，学会了非常的有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "咱们先给大家讲一个真实的故事，就是1912年的美国总统大选，时任总统的西奥多罗斯福他要竞选，竞选是非常的激烈。当时罗斯福总统的竞选团队印刷好了300万份儿罗斯福的照片宣传单，准备在演讲的时候发放。1912年，那个时候跟现在的版权意识还是不是特别的一样。所以竞选团队在印刷这些传单的时候，就没有注意到美国的版权法规定，当时是已经有了版权法的，但是竞选团队给忘了，所以就发生了一个灾难性的问题，他们印的这些罗斯福总统的照片没有获得摄影师的许可，而按照法律规定，每张照片摄影师可以要价高达1美元，也就是说马上就要发这些传单了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "但是他们突然意识到自己有可能会欠这个摄影师300万美元。你想一百多年前的300万美元，这哥哥今天好像都上亿了。而且如果你说我把这些传单都废了，我重新再打印传单，这也不太现实，成本也很高。大家可以想一想，如果是你的话你怎么办？你怎么去找这个摄影师进行谈判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "当时的团队主管给摄影师发了一封电报，是这么说的。他说我们现在计划散发300万份配有照片的竞选传单，这是您作为照片摄影师绝无仅有的宣传良机。请问摄影师您愿意付费多少？速回。然后这个摄影师特高兴，说谢谢您给我这个机会，但是只付得起250美元，你看行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:59",
      "text": "当然这个谈判当中是有一些道德问题的对吧？就在我们今天的人看来，这个里面的道德问题是很大的。然后这本书在独立出来的一个篇章，也会去跟大家讨论谈判当中的道德问题，这是后话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "咱们放下不表单说，在这场谈判当中，团队主管使用的这个策略是非常值得大家去学习的这就是讨价还价。七大有效策略之一，就是你要聚焦于对方的底线和他的plan b今天咱们的年轻人为什么总是碰壁，总是沮丧，总是很多事情做不好影响心情呢？其实就是因为大家太关注自己了，总是在想如果没有对方我怎么办？过于关注自己的最佳备选方案，太关注自己的底线，这个时候你就变成恐惧驱动，对吧？就我们每个人听到这个故事的时候，脑子里面首先反映出来的都是糟了怎么办？好害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:03",
      "text": "而罗斯福的竞选团队主管，他的一个聪明之处就在于她关注了对方没有我会发生什么。也就是他关注的是对方的plan b他不断的在换位思考，谈判者更关心自己能够给对方带来什么样的价值，这个时候就会把谈判的目标设得很高，因此也能够进而在谈判当中获得更多的价值。所以咱们还是回到求职这个场景当中来。如果你想在跟HR谈判当中获得更多的价值，取得更有利的位置，那么你就应该多向对方说明我给你带来的价值，而不要用你们怎么这样，你们怎么能不给我不要用这样的思维方式来考虑问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "罗斯福的团队主管不仅避免了支付高额的费用，甚至通过这场谈判赚了钱。这当然是一个很极端的例子，但是它应该能够给大家一些启发。然后咱们再给大家说一个策略，我们就不把所有的策略都在节目里告诉大家在自己看书。但是我再跟大家分享一个策略，就是根据对等原则，我们每个人在谈判的过程当中都要对对方的让步做出回应。我们都应该这样做，这是我们人类与生俱来的一个特质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "当别人给我们提供了有价值的东西，我们觉得自己有义务回报，这个本能是非常强大的这甚至是指导咱们社交行为的一个重要的动机。但是人们往往低估甚至是忽略别人的让步来逃避这种义务感。这个时候给我们什么启发？我们应该怎么办呢？你一定要给自己的让步贴上标签，千万不要简单的让步，说好好好好好，那就这样吧，或者是轻易的降低你的要求。你一定要让对方知道，为了我们谈判的达成，我做出了让步，而我的让步是有代价的，你把这个话要说出来，有了这个标签的让步，对方就很难忽略你的让步，来逃避这种义务感，他就不得不做出回应，如果他不回应，他也必须给自己的不回应作出解释。这个本能刚才不是说了吗？他非常的强大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "咱们很多人不仅不去使用这个本能为自己在谈判当中争取利益，还经常莫名其妙的就被对方进行绑架。就是其实对方没给你做什么，但是嘴上挂着说，我都是为了你牺牲了什么什么。这个时候你的那个回报的本能就开始发挥作用，你就开始不断的被别人吸血。所以你既要认清对方的操作的本质，你也应该在合理范围内在特定场景的谈判当中去使用这个本能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "有的时候对方可能也认可了你的让步，但是他回报给你的东西价值太低了，那这怎么办呢？你就要强化这个标签，要这样说我愿意修改这样的要求。但是你要知道，我做出的这个让步代价是很大的。之所以做出这个让步，是因为我相信你会做出相应的让步，这样咱们才能达成双方都能接受的结果。这个时候你把这个相应让步的程度进行明确表达，你期待什么样的回应，那么对方真的给你这个回应的可能性就会提高，甚至你可以说我的这个让步是有条件的。如果贵司能够提前发货，那么我就支付更高的价格。就相当于我不是先让步在等你回应，而是我先把你的回应放在这儿，如果你同意，我再给你让步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "当然这种条件让步并不是总是适用的，因为看似是让步，其实是在提条件的操作，他不太能建立起信任关系。而在任何谈判当中，信任都是一个很重要的基础，所以这一点他要谨慎使用。然后咱们继续说让步，让步的程度是有规律的。一般来说让步都是从大变小的，就特简单。你比如说咱们跟跟大姨去买衣服，对方说100，大姨说20，对方说80，大姨说四十，对方说60，大家说五十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "进入到这个阶段之后，大家发现了吗？降价的幅度是越来越小的，从一开始二十变成10，然后再变成几块。这就是我们在谈判过程当中让步程度遵循的规律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "这个规律很合理，离底线越近，让步的余地就越少。这个时候有很多谈判者会策略性地利用这个心理，就明明离他的底线还很远的时候，他的让步就会突然缩小幅度。干嘛呢？就释放出一个信号，就告诉你说，这已经接近我的底线了，没有让步的余地了。所以当你根据对方的让步来重新估算你们的协议区间的时候，请大家务必记住这个规则，记住有些人他是会耍这个话头的。同时你也可以利用这样的规律去释放已经到达我的底线的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "这个听起来有点鸡贼是吧？鸡贼的还不止这些，但是这些都属于合理范围内的技巧。咱们再说说谈判的其他看起来有点鸡贼的技巧，什么呢？就是谈判满意度也非常的重要。大家千万不要以为谈判它就是一个独立的事件，它不是一片海洋上的一个孤岛。很多时候你这场谈判完了之后，你们还会有很长期的合作关系，谈判成果的满意度也是需要管理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "什么意思呢？我再举一个生活当中的例子，比如你去北京的潘家园买古董，你看到一个小鼻烟壶，很精美很想买你就问这老板多少钱？老板告诉你这个鼻烟壶1000块钱哟，你这心里咯噔一下，你说这我不我我眼珠我没看出来这么贵但是你又很喜欢，这个时候你一想我得讨价还价，这种摊儿不都得是狠狠的往下砍价吗？对吧？那对方报1000，你直接报一个二百，然后你发现老板特痛快的就给你了，特痛快就卖给你了。这个时候谈判已经结束，可是你对谈判的满意度是不是很低？你觉得我这200块钱应该也是冤大头了，这老板不仅很痛快的卖给了我，而且卖完之后，脸上浮现出了迷之微笑。那你以后是不是就不可能再在老板这个摊子上，是乃至于不可能再去潘家园买东西了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "所以大家要记住，你不仅是在就结果谈判，你还要就关系进行谈判，你要管理谈判的满意度，这实际上就是一个很微妙的心理学的一个操作。所以当大家在谈判的时候，对方给了你一个报价之后，你觉得很好，你特满意，也一定不要接受的太快，一定不要太高兴。因为你会让对方感觉非常差，哪怕这个价格是你们双方都很满意的价格，但是对方也不会高兴的。所以对方报价让你很开心的时候，你应该怎么办呢？你应该拖延，你应该先想一想，甚至再还一个价，要求更多的让步。用书中的话说，如果你真的想让对方满意，就从他们那儿拿走更多的钱，这样他们就更满意。这个听起来非常的鸡贼是吧？那咱们再说一种回应方法，这个回应方法看起来很不鸡贼，甚至是吃亏，但它实际上还是赚，而且是血赚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "有这么一个事儿，就是20世纪30年代初，大家都知道这个普林斯顿高等研究院就是有这么一个地儿。看看过奥本海默是吧？就是养着很多的科学家，这些科学家既没有教职，也没有KPI，他们就每天在那儿喝咖啡，搞研究，聊天儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "这样的一个高等研究院，在30年代的时候，院长就写信邀请爱因斯坦，说爱因斯坦先生，请问您对薪水的期望是多少？爱因斯坦当时作为一个犹太人，处境是不太好的。而且其实对于普林斯顿高等研究院到底想干什么，他也不是特别的明白。所以就回信说年薪3000美元。如果你觉得少点也够用的话，你少给我点也行。年薪3000美元，这很明显是一个非常划算的，令人非常开心的报价，对吗？但是普林斯顿高等研究院的院长回复爱因斯坦是这么说的，我会给您15000美元的年薪，也就是爱因斯坦报价的五倍。那爱因斯坦肯定接受了，这场谈判就结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "我们一般人看到这个故事的时候，都会觉得说这是求贤若渴。我们只是把它简单的看成求贤若渴，那么就无法复制这种成功。所以我们要仔细的去看，这样的做法在谈判当中是一个什么策略，它的本质是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "实际上当时爱因斯坦人在奥地利，他还不知道我作为这个大科学家对普林斯顿的价值。但是一旦爱因斯坦来到美国，他很快就会明白自己的身份，自己的身价。也就是说爱因斯坦虽然在这场谈判的时候对溢价区间的估计是错误的，但是他早晚会重新进行评估。而等他明白过来之后，他要么就忍气吞声，要么就会重新进行谈判。等他再次进行谈判的时候，明显他和学院之间就会缺乏信任和善意。所以普林斯顿研究院通过直接给爱因斯坦五倍的还价，实际上是更加便宜的，更加划算的买到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "任何谈判桌上都非常宝贵的一个关系，就是忠诚和互信。这个故事给我们真实的启发是什么呢？很多时候要用慷慨来回报慷慨，不要眼睛只盯着短期的那点蝇头小利。更聪明的谈判是适度的让出利益给对方，也就是你要把眼界打开。说到眼界打开，不光是在这种含糊的非常长远的，比如说什么信任忠诚这种价值上，我们还可以把谈判桌上的话题领域、话题宽度打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "这是什么意思呢？其实就是如果你希望让这场谈判创造更多的价值，你就需要看到更多的利益点，而不是一事一议。这是一个谈判高手在进阶阶段应该去做到的，就是要明确多个利益点。具体来说就是要有组合提案，脑子里面要同时有多个议题，同时和对方谈判多个议题，并且利用各种差异创造更大的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "咱们在这再举一个例子，这个还是你，但是这次你你不你不卖地皮了，你开始卖连续剧。你是一个电视制作公司的谈判代表，那你们公司手上有很多个电视剧，其中有一个最被看好的电视剧叫妈妈们。这个电视剧有100集，非常受欢迎，收视率特别高。主要目标人群是25岁到55岁的女性，有很高的广告价值。所以你信心满满的带着这部剧来到了芝加哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "当地有两个电视台是潜在的买主，都准备跟你谈判要买这个电视剧。其中这个A电视台跟大河地产公司一样，已经给你开价了，出价350万美元要买这个妈妈剧。它是一个保底，它它是一个备选方案。但是你更希望把这句卖给B电视台，为什么呢？因为这B电视台影响力更大，而且他们的观众正好就是25到55岁这个年龄段，跟你们这个剧是更匹配的，也就是说广告价值能够实现最大化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "那么你就开始计算B电视台它的最佳备选方案，它的整体收益是什么？如果这个电视剧它的收视率在2%到3%之间，能给电视台带来700万美元的广告收入。超过3%之后，每升高一个百分点，收入就增加100万美元，对吧？如果这个电视台的，如果这个剧的收视率能够达到6%到7%，那广告收入直接就是1100万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "那这个时候你你估算你估算说我这个电视剧的收视率应该差不多在5%到6%，也就是1000万美元的广告收入。你心里面就算判断对方可能开到最高的价格是700万美元。但是除了给你的这播放租金之外，还有一个需要去谈判的议题是什么呢？就是每一集的播放次数，就这个节目你播几遍，行业标准是每集播六次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "但是这有一个什么问题？就是说一个剧它在短期内播放的次数越多，租期过后它的剩余价值就会少，就会打折扣。所以你作为这个电视制作公司的代表，你希望B公司能够把五年之内的播放次数降低到4次。但是B公司想播到8次。而根据你们公司的分析师评估，这电视剧每多放一次，你们损失25万美元。也就是说如果播放四次，就是少于六次，你们就能节约50万美元。如果拨到8次，那就进一步的损失50万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "而且这场谈判当中还有一个前提是什么呢？你非常重视和B电视台保持良好的关系，因为将来咱还得继续做生意，对吧？那我一个电视制作公司，我除了跟电视台搞好关系，还有什么事儿更重要？所以我就希望这次搞好关系，这样我们下一个季度会有一个新剧叫年轻人更适合B电视台。A电视台都已经出100万美元想买年轻人了，但是这个时候你打算拒绝你，你还是希望把这个年轻人卖给B电视台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "大家想想你应该怎么做这场谈判，很有可能是这样的，就是有一天风和日丽的你和B电视台的李总见面了，见面之后马上就开始谈正题。因为你已经详细的计算和考虑过了B电视台的最佳备选方案，你觉得自己可以抢先报一个高价来给他铆定，对吧？所以你心里面的预期是700万美元，但这个时候你报出了900万美元，然后给了一堆理由。然后李总表示说孟我不喜欢你这个报价，你报的太高了是吧？但是也还是继续谈，李总觉得你这收视率也就是到三和4，你就跟人家强调说说不可能，我们这剧太精彩了，一定是5到6的收视率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "然后谈判过程中，李总说，那我们以后还要再买，你们年轻人，你这次得打包低一点。但是这个时候你表示一码归一码，以后的事儿再说，以后的你不能因为以后要买年轻人，你现在就给我降价。所以咱们还是集中在聊现在这个妈妈剧上。结果最后双方以550万美元的价格达成了这个交易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "然后开始讨论咱们五年之内要播放多少次，李总希望播八次，你告诉他不能接受。最后你们说那行，那咱们就按行业标准来每集播六次。所以最终你在这场谈判里面达成的结果是550万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "播放六次，相当于谈判净收益200万美元。因为比那个A公司高了200万美元。那这个时候大家觉得这结果怎么样？感觉还不错是吧？但实际上，对于谈判老手来说，这谈的就不怎么样。先不说拨出许可费550万，到底是更接近对方的底线，还是更接近你的底线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "咱们先来想想这个播放次数，咱说这播放次数有什么问题呢？对方想要八次，你想要四次，最终达成的是六次，看起来大家都妥协了，是双方期望的终点，这有什么问题呢？但实际上大家想一下，对方为什么想要播放八次？很明显是因多播放两次，他就可以获得更多的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "那咱们刚才说了，每多播放一次，电视制作公司在后续的剩余价值里面要损失25万美元。也就是说播八次它一共损失50万美元。但这个时候你为什么不去想想对于B电视台的影响，它能盈利多少呢？那实际上对于B电视台来说，多播放两次可以多收入160万美元。这和你损失的50万美元相比，是不是播八次，实际上你们这场谈判当中产生的总价值要大于播六次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "这个时候我们一定要再次强调谈判的本质是什么？是通过交换来创造价值。我需要的东西和你需要的东西是有差异的，而我们互相弥补了这个差异之后，是创造出正和博弈价值。我们在讨论拨出许可费的时候，它相当于是一块蛋糕。咱们两个人分，看谁分的块儿大。但是播出的次数多了两次，他创造出来的价值是160万美元，这是很多的。所以一个真正谈判的天才，他不会过于关注争取价值，就争取蛋糕里面那个大块儿，而耗费太多的时间精力。他想到的一定是我们共同创造更多的价值，我们只有把这个蛋糕做的更大，每个人能分到的份儿才更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "如果你同意对方拨八次，那么你可以让对方从他获得的160万美元收益当中拿出50万美元来给我补偿我的损失，那对方白挣了110万美元，哪怕你不从中再分一杯羹，是不是未来你们的合作会更加的顺畅？而你始终坚持为了节约有可能多播放带来的损失，本质是给B电视台造成了更大的损失。你们吃亏了，你们双方都吃亏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "在这个谈判当中，还有一个可以创造价值的点，大家有意识到吗？就是明年的那部新剧，年轻人作为谈判高手，你完全可以引入新议题来创造新的价值点。你看在这次谈判当中，人家对方都已经提出来了，说我们未来是要买你们新剧的。然后你说一码归一码。但如果这个时候你把年轻人的议题加进来，当引入新议题的时候有了新的价值点，你们在之前这个妈妈剧上面的谈判实际上就有了更多的妥协空间，对吧？你可以说我让步，我让你们播八次，这样我们可能损失555 50万美元。但这个时候李总你是不是应该给我的年轻人开价更高一点？我相信李总如果是一个聪明人的话，他一定不会拒绝这个要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "所以大家明白了吗？当我们在谈判的时候，如果眼界太窄，是会损失很多本来属于你们的利益，是会错失很多创造更大价值的机会的。而有的时候我们为什么不愿意在谈判当中加入更多的议题呢？其实就是因为我们没信心，我们害怕自己憨豆不住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "普通人连对一件事儿的谈判和讨论都会有回避的态度和下意识的倾向。更何况我们一次谈判谈好几个事儿。说到这儿大家知道吗？我们往往在和自己亲密的人之间谈判的时候结果是更差的。我们和自己亲密的人谈判的结果往往比和陌生人不在乎的人谈判的结果更差。为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "就是因为双方很容易在还没谈的时候就直接做出妥协，为了避免显得贪婪和自私，结果导致我们错过了互换互惠的机会。因为大家知道，交换创造价值，这是一个真理，在这个层面上一加一是大于二的。但是由于我们害怕自己显得贪婪和自私，我们不去提要求，我们不去谈，不去商量，所以我们反而破坏了价值，而不是创造了价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "而我们在这个例子里要说明的是什么呢？就是不管在生活中还是商业当中，职场上都需要掌握分享真实需求的能力，拓展利益点的能力。而且这东西是需要练的，在小事儿上不练，大事儿上你就抓瞎，你就根本意识不到这个世界到底是怎么运行的。只有我们练习谈判，谈的议题越来越多，那么咱们彼此之间能够产生的更重大的利益点、价值点就越大。那这个时候反而会在相对次要的问题上让步，我们的生活是会变得越来越和谐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "甚至我们在达成了一个谈判协议之后，还可以通过全面协议，也就是协议后协议来创造新的价值和弥补不确定性带来的风险。全面协议它出现的原因是因为我们在谈判协议的过程当中有很多不确定的风险，有很多不确定的可能性在未来等着我们。所以我们就留一个口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "比如说李总跟我买这个新剧年轻人，我跟他说这个年轻人的价格，你给我开200万美元。李总觉得说你这个收视率也就是2到3，我不可能给你开200万。然后我特相信我就说我就我这就一定是3到4。那这个时候怎么办呢？你们可以设定一个全面条款，如果次年的收视率低于4%，我们公司给你再退100万美元。如果次年的收视率甚至高于5%了，那么B电视台你再给我追付100万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "这个全面条款实际上在我们出版业是非常常见的，就是这个书卖到了多少万册以上呢？我们给作者的版税是不一样的。你比如5000册是给7%的版税，1万册8%，那再往上就9%甚至10%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "但是大家一定要知道，这个全面协议也是需要计算的，这个商量的量你也是需要去量的。你比如说我这收视率超过5%之后，你是退给我100万还是50万，这是你要算的。因为如果你把更大的赌注压在这个高收视率上，对于B电视台来讲，一旦你这个收视率确实很高，那么他们要支付的成本也就相应的更高。所以B电视台甚至会选择让这个收视率降低，避免自己为这个全面条款支付更高的成本。也就是说你一定要认真的计算，这是一个工作，不是一拍脑袋的事儿。他应该是为对方提供激励，保证咱们双方都有动力去实现协定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "而且咱们就说这个就多个议题进行谈判，还有一个什么好处呢？大家还记得我们最开始说什么吗？就是在谈判当中获得信息是非常重要的当你们把很多议题同时摆出来之后，对方要针对这些议题的优先级进行判断，对吧？那么这个判断本身他把什么东西放在第一位，什么东西放在第二位，就已经是一个信息，而且是很重要的信息，你就可以获取对方优先级和偏好的信息。而如果你每次一事一议，一个谈判只讨论一个议题，那么每个点都会被对方当成最重要的议题来处理，就更不容易妥协。只有大家这么多个东西摆在一起，谁是主要谁是次要的？那么次要的议题我就更有可能让步达成协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:58",
      "text": "还有一点是什么呢？就是大家有没有意识到，其实我们是活在一个非理性的世界里面。就是我们每一个人都自己觉得自己挺理性的，也努力的争取变得非常的理性。但实际上这个世界是不理性的，不管是在生活中还是在谈判当中、职场当中，都有很多认知偏差。最典型的一个就是我们每一个人都觉得总有刁民要害朕，就是总是害怕担心自己吃亏，总觉得对方想要的东西一定会导致我吃亏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "所以当你遇到那种轴人的时候，针对一个利益点跟他进行谈判，他会特别的紧张。他宁肯两败俱伤也不会轻易做出妥协。但如果这个时候你能很技巧性的把多个议题摆在他面前，造成一个影响。这个影响就是让他知道这个世界上是有很多个利益点的时候，协议是更容易达成的那这时候咱们就说到这谈判心理学了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "就刚才说的这个非理性的轴人，他实际上就是心理学当中的一个叫什么叫零和偏误的现象。零和偏误的现象就是总觉得这个世界上不是你赢就是我赢，是一个你死我活的输赢问题。人们会下意识的认为蛋糕是不能做大的。很多时候我们说这个小农意识，小农意识是是是怎么回事呢？咱不是说不尊重农民的意思，我非常尊重的农民，但是为什么这个零和偏差总是和小农意识挂在一起呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "其实大家想一想道理，就是我们种地的时候，这个地的面积是非常重要的。那么张家和李家就要针对这一块地进行谈判分割，就发生冲突。确实这十亩地你占八亩，我就只能占2亩。我们之间不发生交换，无法创造更大的价值。我们都想的是在自己的一亩三分地儿上种我自己的地，我就必须占更大的地，付出更大的劳动，才能有更大的收入。但实际上商业文明是我们通过彼此利益点的差异进行交换来创造更大的价值。而零和偏误它不仅使创造价值变得更困难，还会带来反应性的贬值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:27",
      "text": "什么意思呢？就是说如果一个人在某一个议题上，在谈判当中让步了，那么他之后就会贬低诋毁这个议题。而对方看到说你怎么让步了，你怎么向我妥协了。这个时候他在心里也会觉得他获得的这个价值，他获得的这个利益好像没有那么重要。因为对方都让步了，所以对于这个谈判的满意度就会降低，这就是一个反应性贬值。我们不管在任何场合，其实都要尽可能的避免这种人性当中的趋势，就是零和偏误。咱们永远想着把蛋糕做大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "书中举了这样的一个例子，就是美国冰球联盟的劳资纠纷。2004年的时候，美国冰球联盟宣布关门，这是非常神奇的一件事情。因为美国冰球联盟曾经是非常赚钱的。在20世纪90年代，冰球联盟迅速的扩张，十年内加了九个新球队，很多的新的体育馆曝光率大大增加，电视直播时间也增长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "但是随着这种繁荣，球员的薪酬达到了联盟难以承受的高度。2003年整个联盟的所有收入有75%都花在了球员的薪酬上。大家知道美国大家最喜爱的橄榄球联盟，球员的收入只占联盟总收入的64%，然后NBA只占57%。而冰球联盟要花75%的收入在球员的薪酬上。于是冰球联盟就出现了财务困境，甚至30支球队当中有19支的财务状况在0304赛季出现了赤字。于是这个联盟的管理层就提出来把球员的平均工资从180万美元降到130万美元。而且还要设定一个天花板，就是说每支球队的薪酬上限应为球队总收入的55%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "其实咱看觉得还可以，还是比较合理的。但是球员工会不同意了，球员工会倒是同意降薪，但是不同意把薪酬和球队的收入挂钩。就是说这个球队如果收入少了，你也必须得给我支付这个薪酬，反正就是一番谈判。球队的老板们希望能够把球员薪酬上限设定在每支球队4250万美元，但是球员工会认为说你只能降到4900万美元，中间差了650万美元，他们就谈谈，但是还没谈好，你下个赛季马上就要开始了，咱们是不是得赶紧达成协议？结果不截止日期都过去了，双方并没有达成协议。于是美国冰球联盟主席贝特曼宣布本赛季取消。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "整个联盟当中七百多个球员因为这个赛季取消，四百多人离开了美国去欧洲打球。因为这个运动员的职业生涯其实是很短的，你一个赛季没有了，对于他们来说，你就为了保持状态，你也不可能留着不比赛。所以很多老球员就发现自己的职业生涯莫名其妙的就被叫停了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:02",
      "text": "而民意一开始，也是有人支持联盟，有人支持球员，但赛季一停，所有的矛头都指向了球员，就觉得说你们这帮球员怎么这么贪婪呀，怎么给你们130万美元的年收入还不高兴，但是没办法，工会和联盟已经谈崩了，结果美国冰球联盟关门了整整一年的时间，终于达成了一个劳资谈判。这个协议呢，有90%的球员支持，大家都同意。但是猜猜谈成的球员薪酬上限是多少？是3900万美元。而工会当时坚持的是4900万美元，整整降低了1000万美元。而且修改之后的仲裁条款也对球员更加的不利，球员只是获得了象征性的一点福利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "不仅如此，之前美国的兵军球运动是非常火热的，冰球联盟的门票收入那是也是很高的。但是现在整个联盟需要重新考虑如何挽回流失的观众。大家看，宁肯关门一年也要坚持4900万美元。但是关门一年之后受不了了，直接降到了3900万美元成交，而且牺牲了整整一个赛季的时间和收入。这个协议完全可以在关门之前就达成，你完全不必损失一个赛季，不必损失那些门票。但由于零和偏误，就是把我在这个蛋糕里分到了多少，看得更重要，带来的一个不好的结果。那除了零和偏误之外，还有哪些认知偏误会导致我们谈判的结果非常糟糕呢？咱们再举一个叫非理性投入升级，这也挺有意思的，就有这么一个很经典的课堂小活动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "可能很多朋友都听说过，就是上着课，教授八掏出了100美元，对学生们说，我现在要拍卖这100美元，怎么竞拍？就是你们出钱买我这100美元，大家可以自由的参加或者退出。咱们这个5美元往上加，每个人都可以以5美元的倍数竞拍，最后胜出的竞拍者得到我这100美元。然后我们这个竞拍和传统竞拍的区别是什么呢？是排名第二的人必须要支付竞拍价。也就是说咱们拍卖竞拍到最后，如果强夫他是第一名，出20美元买我这100美元的票子，那么他给我20美元，我把这100美元给他。而第二名是这个大壮，那大壮的竞拍价是15美元，他拍到15美元退出了不继续拍了，那么他也要把这15美元给我，然后他自己什么都得不到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "那大家猜猜事态会朝什么方向发展，对吧？就一开始大概率是全班同学都会往上加价，加到这个50 60的时候，由于你害怕成为第二个竞拍者白掏钱，对吧？这时候你就退出了，只剩下两个出价最高的竞拍者。由于谁都害怕成为第二，所以他们会不断的往上升级。于是这个拍卖教授永远赚钱。这个拍卖只要在课堂上出现，基本上竞拍价没有结束，在100块钱以下，实际上这就叫非理性投入升级。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:42",
      "text": "千万不要觉得这个游戏很可笑，它在各种各样的谈判纠纷和冲突当中都是广泛存在的。不光是个人、企业、政府，甚至是种族国家之间都有这个非理性投入升级。最明显的就是冷战时期的军备竞赛，对吧？还有比如说劳资纠纷、罢工、法庭诉讼、价格战。比如说我经常骂出版业一帮糊涂车子卷卷价格战就是什么呢？非理性投入升级，这个玩意儿是非常容易失去控制的，尤其是人心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "还有一个什么样的状态呢？就是我们会倾向于合理化当初的策略，所以我不到彻底赢的时候，我是不会收手的，我会不断的加价。理智常识都不要了。一本书定价59，先打折49，再打折39，最后9.9块，甚至最后十块钱三本，这大家都经常看到对吧？那最终就是把自己玩死，饮鸩止渴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:47",
      "text": "包括在美国冰球联盟劳资纠纷的例子里面，大家想一想是不是也有非理性投入升级的作用。比如说为什么联盟关门能关三百多天？你关一百多天的时候，难道没有人想弥补这个错误吗？但是不愿意承认自己的策略错了。如果我再坚持联盟放弃了，联盟愿意把钱给我了，对吧？就坚持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "而且这工会是什么？工会是正义的，工会是替球员争取利益的一个怎么说呢？站在道德高地上的一个存在。所以他不可能克服对这些臭资本家们的敌意，不可能要向这些臭资本家们的要求让步。最后就熬熬到301天，接受了一个非常差的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:40",
      "text": "那针对这样的体育联盟当中的纠纷，实际上咱们哈佛商学院有两个老师，有两个教授，一个叫夕本斯，一个叫惠勒。他们俩设计了一个很有用的策略，也贼逗。怎么玩的呢？就是说大家产生纠纷了，对吧？那产生纠纷你先别关门，你还是继续的比赛。比赛的过程当中，老板和球员的分成和薪水都不能给到这些人手里，都要放到一个第三方账户里面，一直到冲突解决为止，大家才能从第三方账户里面把自己的这个工资拿出来。而且如果你们不能尽快达成协议，大部分的收入都自动捐给慈善机构。也就是说要么你们赶紧找到解决办法，要么咱们的蛋糕就不断的缩水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "大家发现这个设置非常巧妙的一个关键点在哪儿呢？就是说我们这个联盟关门损失一个赛季。那么多的门票是你还没有拿到手的收入。但是如果你把这个收入具象化，你把它放到第三方的账户里面，让它是实实在在的数字在那摆着。然后你看他不断的在缩水，害怕这笔收入凭空消失的心态，会促使双方更快的达成协议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:10",
      "text": "其实是一个朝三暮四的事儿。其实它是一个，怎么说呢？就是一个背着抱着一边沉，但是由于你能看到了人就是这么蠢人，人就是这么的非理性，所以这样的一个小小的改变就能够达成比较好的效果。当时美国冰球联盟和球员工会陷入了非理性投入升级心理的影响，完全不再考虑我们怎么样解决问题，而就在这较劲。人类历史上的很多大型战争也是这个道理。所以我们在谈判的时候，聪明人一定要提前对可能引起的投入升级做出预测和准备。就是你要设置一个退出机制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:58",
      "text": "然后咱们刚才说到那个背着抱着一边沉的这个问题这里面又涉及了一个认知偏差，叫表述陷阱。什么叫表述陷阱呢？打个比方，就是鼠疫又爆发了。在一个小镇里面一共600个居民，这个地方爆发了鼠疫。然后咱们现在有两个备选的解决方案，都经过严格的科学测试。第一个能保证600人当中200人获救。第二个是600人当中400个人会死。其实大家听听这两个选择是完全一样的，只是我们的表述不同，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "200人获救和400人死。获救和死去两种不同的表述对人脑判断机制的影响是非常不同的。所以我们在调研的过程当中会发现，大部分的人会选择这200人会获救的表述。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:57",
      "text": "因为我们对待得到和失去的处理方式是完全不同的。咱们在讨论如何分配收益的时候，比如说利润、奖金我在地上捡了100块钱的时候，我们每个人都更容易做出让步，更容易妥协。但是我们在分配损失的时候是完全不同的。所以当我们在谈判的时候，可以多去建立一个收获获得的框架，避免去建立失去的框架。因为在失去框架当中，人会变得比较有攻击性，比较容易发怒、极端化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:33",
      "text": "在赌场当中也是很多赌徒输掉第一个100块钱的时候是非常痛苦的。但是当他已经输掉了100块钱之后，他会倾向于下重注，倾向于去用自己的赌注去挑战赌场。接着再说200、400、六百，这都不算什么了，为什么？因为他这个时候已经更具有攻击性了，他对风险的判断也已经失控了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:59",
      "text": "那再回到美国冰球联盟的这个纠纷当中，为什么球员工会会在谈判当中那么的固执，那么的愤怒呢？是因为有一个参照点的问题，就是他们在讨论降薪。而降薪是以以前的薪酬为参照点，形成了一个失去的表述框架。所以刚才我们提到的几个例子当中，也在反复的强调谈判桌上解决问题，创造价值才是关键，而不是你死我活，你输我赢的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:33",
      "text": "即使我们在一个竞争很强，甚至是充满对抗的环境下，我们也必须首先去建立信任，建立善意，优化自己的表达。因为人除了认知偏差之外，还有动机偏差。把对方的善意理解成软弱，把沟通失误理解为恶意，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:53",
      "text": "不是说你没看到事实，而是你根本就不想看到事实。因为人会有自立归因，人会有过分自信、非理性乐观和优越错觉。就是我们人在演化过程当中获得了一个本能，这个本能谁也没法避免。我们永远觉得自己是最好的、最棒的，哪怕你自认为是一个自卑的人。但是在具体场景下，你也很难避免非理性的乐观，很难避免这种自利归因。所以如果你是一个聪明人，你一定要首先从自己做起，克服这种本能，并且理解他人的这种本能。并且这一条也提醒我们，你宁肯跟聪明人吵一架，也不要跟那个大笨蛋多说一句话，对我们自己也是一个保护。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:42",
      "text": "但是你也不要总觉得别人是大笨蛋，如果你觉得这个人还能谈还能聊，那么我们需要帮助对方减少偏差，也就是交换信息，从他那获得信息，并且首先分享自己的信息给对方，尽可能的让这个信息透明化，降低动机偏误和认知偏误，就是不要总玩阴的。有的时候我们的沟通是没有办法达成百分之百的高效的。所以我们要尽可能的去理解对方提的需求背后有什么样的原因。你比如说A公司和B公司签订了一个生产合同，但是A公司突然跟B公司说我们需要加一个附加条款，就是如果你不能在我们约定日期交货，那么就要给你们处以罚金。那这个时候B公司会觉得很委屈，我作为生产方，我凭什么要给你缴纳罚金？你这是对我们的压榨。如果双方不进行进一步的沟通，那这个协议就很有可能会撕毁，这事儿就算就黄了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:51",
      "text": "如果B公司这个时候有一个聪明人，有一个谈判高手，他会怎么办呢？他不会简单的认为说这就是A公司他们自己的问题，他们处理不了来压榨我们，太可恨了，不跟他们玩了，不会这样想的。这个谈判高手一定会找到A公司的负责人去问，为什么你们希望增加这样的一个条款？我们会觉得这不是废话吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:17",
      "text": "这就是A公司想转移给B公司各种压力，对吧？但如果你是这样的思维，那么你就不会成为一个谈判高手。而B公司的谈判高手去了解说，是因为他们这边有一个很特殊的情况，如果不能及时交付，那么A公司自己也会产生很大的损失。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:38",
      "text": "而这个时候A公司哎也有一个聪明人就来问B公司的人说，请问贵公司在交货上都有哪些困难呢？是因为生产不出来吗？那B公司就沟通，这个工期对于我们来说是绰绰有余的。但是从我们生产完这批货之后，运到贵公司中间是需要运费的。如果不是很着急的情况下，我们运过去，你们给我们支付的这笔钱是完全能够cover掉这个运费。但是如果在很紧张的情况下，紧急通知运输公司，那这个费用就会翻倍就太高了，对于我们来说是不公平的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:18",
      "text": "大家看这个时候我们引入了一个新的利益点是运费，对吗？那有没有可能正好这个时候A公司说这没问题，因为我们公司跟某某运输公司是有长期协议的，我们完全可以把这个运输公司介绍给贵公司。咱们怎么这回优惠一点，这个事儿就可以很漂亮的解决，而且还建立了更长期的信任和合作关系。说到底它是一个基础思维的转换。这个基础思维就是谈判的成功其实不取决于你说的多好，它取决于你听的多好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:55",
      "text": "而且不管是谈判前的准备，谈判过程当中中，还是谈判结束之后，哪怕这个谈判已经失败了，我们都应该更多的去说一个词就是why。为什么甲方没选我而选了别家公司？为什么我的这个条款让别人觉得不舒服了？为什么我提出的这个价格，对方这么快的就答应了？每一个动作背后都有一个Y真正的聪明人一定会不断的去发掘为什么。发掘了很多个为什么之后，你就能慢慢的总结出来在这个世界上大部分人的心理，大部分人的思维模式是什么样的。而且也能够非常有效的避免咱们年轻人普遍出现的没完没了的挫败感、沮丧、不知所措、迷茫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:48",
      "text": "为什么呢？因为能够量化的东西实际上是会让人感到比较轻松的。我们之所以那么的困惑、迷茫、沮丧、不知所措，是因为咱们看什么都是一团浆糊，咱们看什么都是模模糊糊的，不知道该怎么办。然后不管是社会还是学校，还是长辈，教给你的东西也都是模模糊糊的，或者是很极端的。只有当你转换了思维方式，你会发现自己能在很多事情上获得成功，哪怕是那种很小的事情，这不就建立起自信来了吗？所以间歇性好为人师的我，衷心的希望大家能够多学一点经济学，多学一点儿管理学，多学一点社会心理学，脚踏实地的把握自己的生活。不要在现在斗争思维和情绪当中，在无尽的内耗和逃避中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:45",
      "text": "Everybody said Price. when. Why is everybody so serious? Can't even have a good everybody looks to everybody, right?",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:13",
      "text": "Can feel we pay your winter tonight. It's about money. 你叫money，money, money. We just tell me world.",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:29",
      "text": "激情1.8的。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期特别节目由一位经验丰富的主持人，探讨了谈判技能的重要性及其在成功中的作用。他指出，谈判的本质是一种通过交流和妥协来创造价值的过程，强调了谈判的核心在于“商量”，而非简单的利益冲突。通过多个案例，分享了评估最佳备选方案、计算谈判底线、有效报价及处理信息不对称的策略，强调了建立信任、创造共同价值的重要性。推荐了哈佛的经典谈判术书籍，鼓励学习和实践以提高谈判技巧，尤其是在个人和职业生活中取得更好的成果。他呼吁听众关注长期关系的建立和价值的共创，强调了深入理解谈判心理学和社会心理学原理的重要性，以在复杂的社交和商业环境中取得成功。",
    "qa_pairs": [
      {
        "question": "今天我们聊的主题是什么？",
        "answer": "今天我们要讨论的主题是谈判，这个话题是基于听众需求和对普遍不擅长谈判这一现象的观察而选定的。",
        "time": "00:00:20"
      },
      {
        "question": "在中文语境中，“谈判”这个词给人什么样的感觉？",
        "answer": "在中文语境里，“谈判”这个词听起来比较正式，好像适用于特定情境且结果需要一锤定音，带有较强的权威性和权利感。",
        "time": "00:01:38"
      },
      {
        "question": "西方语境中的“negotiate”这个词是怎么来的？",
        "answer": "“negotiate”来源于拉丁语，其词根表示“不轻松闲暇”，引申为商业、职业事务和商业行为。因此，在西方语境中，“negotiate”更强调的是商量和交易，而非一锤定音的结果。",
        "time": "00:01:59"
      },
      {
        "question": "“哈佛经典谈判术”这本书的作者有哪些背景？",
        "answer": "这本书的作者包括马尔霍特拉，他是全球著名的谈判专家和哈佛商学院教授；另一位是马克斯·巴泽曼，他是管理学大师、应用行为心理学专家，同时也是哈佛大学商学院和肯尼迪政府学院的教授，拥有极高的学术水平。",
        "time": "00:04:30"
      },
      {
        "question": "为什么大多数人觉得擅长谈判是需要天分的？",
        "answer": "很多人误以为谈判成功与否取决于天分，但实际上，许多谈判高手并非依靠天赋，而是通过系统学习和实践经验来提升谈判能力。",
        "time": "00:05:43"
      },
      {
        "question": "谈判前需要做哪些准备工作？",
        "answer": "准备谈判时，首先要评估最佳备选方案（plan b），即在谈判失败后的备选策略，并以此来计算谈判底线。接下来要评估对方的最佳备选方案，进而计算对方的谈判底线，然后通过这两个底线来确定双方可接受的谈判区间。",
        "time": "00:07:30"
      },
      {
        "question": "如何理性地计算谈判底线？",
        "answer": "计算谈判底线时，应基于对方无法接受更高价格时他们需要面对的具体现实，而非你认为公平合理的价位，也不是你的成本投入。例如，在地产谈判中，要考虑对方在谈判不成时可能采取的其他行动及其所需面对的具体情况。",
        "time": "00:09:55"
      },
      {
        "question": "在实际谈判过程中，应该如何运用这些理论知识？",
        "answer": "在真实谈判场景中，运用这些理论知识需灵活应对各种复杂情况，不仅要关注眼前的利益，还要预估潜在的变数，不断调整谈判策略，以争取更好的谈判结果。同时，要避免一些常见的谈判误区，如在优势不明时过早报价、报价过低以及说得太多听得太少等。",
        "time": "00:14:36"
      },
      {
        "question": "在谈判中，如何正确地进行报价？",
        "answer": "如何正确报价并没有固定答案，主要看情况。如果你掌握的信息充分并且对自己定下的协议区间有信心，可以先报价；若信息不足，则建议让对方先报价，以便收集信息并了解对方立场。",
        "time": "00:18:34"
      },
      {
        "question": "对方先报价后，是否会设下一个锚点，影响你的报价？",
        "answer": "是的，对方先报价确实会设立一个锚点，可能会影响你的报价策略。但即使对于经验丰富的谈判专家来说，锚点效应也很显著。作为谈判者，需要判断并尽量区分对方报价中的可信信息和可能存在的忽悠成分。",
        "time": "00:18:34"
      },
      {
        "question": "是否应该坚持首先报价？",
        "answer": "是否首先报价取决于你掌握的信息量。若信息不够充分，建议让对方先报价；但要注意防范对方利用锚点设置陷阱。",
        "time": "00:21:46"
      },
      {
        "question": "如果对方给出了极端报价，应该如何回应？",
        "answer": "遇到极端报价时，可以适度调解，用软话回应，同时解释自己对于该报价的反应，并提出需要更多沟通来调整价格。同时给对方台阶和时间，让他们在不丢面子的情况下调整报价。",
        "time": "00:24:36"
      },
      {
        "question": "如何避免陷入对方设下的谈判陷阱？",
        "answer": "要避免落入陷阱，关键在于正确解读对方提供的信息，区分真实信息和带有主观意图的信息。可以通过理性分析和与对方沟通来判断。",
        "time": "00:22:24"
      },
      {
        "question": "如何看待在职场或其他情境下，年轻人追求更好待遇时的情绪化行为？",
        "answer": "应该理性对待，通过计算最佳备选方案进行谈判，而不是单纯依靠情绪驱动。长期来看，理性谈判不仅能确保自身权益，还可能建立起更好的关系，有助于未来的职业发展。同时，要注意保持良好声誉，有时短期利益的放弃是为了长远利益考虑。",
        "time": "00:28:30"
      },
      {
        "question": "在求职面试中，如何通过理解并运用谈判策略来获得更有利的位置？",
        "answer": "在求职面试中，要像罗斯福竞选团队主管那样关注对方的plan b，并换位思考。多向HR说明你能为他们带来什么样的价值，而不是只关注自己的诉求。同时，借鉴对等原则，在谈判中对对方的让步做出回应，让对方感到有义务回报你的让步，例如明确表达自己的让步代价并期待相应的回应。",
        "time": "00:34:03"
      },
      {
        "question": "如何利用让步策略在谈判中争取利益？",
        "answer": "让步时应给自己的让步贴上标签，避免简单接受对方要求或轻易降低条件。要让对方意识到你的让步是有代价的，并明确表达你期待对方相应的回应。如果对方回报的价值较低，可以通过强化标签来强调自己的让步成本，并设定明确的期待，以提高对方给出合理回应的可能性。",
        "time": "00:35:35"
      },
      {
        "question": "如何看待让步规律及其在谈判中的应用？",
        "answer": "让步通常遵循从大到小的规律，随着谈判深入，让步幅度会逐渐减小。利用这一规律，可以在接近底线时突然缩小让步幅度，向对方释放信号表明接近极限，同时也要警惕对方利用此规律进行心理操作。同时，在谈判结束后，还需要管理好谈判满意度，保持长期合作关系的和谐。",
        "time": "00:39:04"
      },
      {
        "question": "如何运用组合提案和多议题谈判来提升谈判价值？",
        "answer": "作为谈判高手，应具备开阔的视野和组合提案能力，同时与对方就多个议题进行谈判，利用各议题间的差异创造更大的价值。举例来说，在售卖电视剧时，不仅要关注播放费，还要谈判节目播放次数，通过权衡利弊，争取在保持良好关系的同时实现更高的广告收入和价值最大化。",
        "time": "00:45:28"
      },
      {
        "question": "在谈判过程中，李总希望购买这部妈妈剧的价格是多少？最终双方在谈判中的交易价格是多少？",
        "answer": "李总希望以550万美元的价格购买这部妈妈剧。最终双方以550万美元的价格达成了交易。",
        "time": "00:50:27"
      },
      {
        "question": "按照每集播放六次计算，这次谈判的净收益是多少？为什么谈判结果并不理想，对于谈判老手来说是怎么看待的？",
        "answer": "净收益为200万美元。对于谈判老手而言，认为这个结果并不好，因为忽略了可以通过增加播放次数来创造更多价值的可能性。",
        "time": "00:51:13"
      },
      {
        "question": "谈判中的播放次数是如何确定的？",
        "answer": "双方经过协商后决定每集播放六次，而不是对方希望的八次。",
        "time": "00:51:38"
      },
      {
        "question": "对于B电视台而言，多播放两次剧集能带来多少额外收益？",
        "answer": "B电视台多播放两次剧集可以额外收入160万美元，远超过电视制作公司因此损失的50万美元。",
        "time": "00:52:04"
      },
      {
        "question": "这次谈判中是否有机会创造更大的价值？",
        "answer": "是的，如果同意对方播放八次，可以利用多出来的收益补偿自己在妈妈剧上的损失，并且可以引入新剧《年轻人》作为新的价值点，为未来合作创造更多妥协空间。",
        "time": "00:54:06"
      },
      {
        "question": "在谈判中，如何通过全面协议来创造新的价值和弥补风险？",
        "answer": "通过设定全面协议，如根据次年收视率调整付款条件，可以在一定程度上降低当前交易价格，同时为未来可能的结果提供保障。",
        "time": "00:56:57"
      },
      {
        "question": "为何在谈判中应同时讨论多个议题而非一事一议？",
        "answer": "同时讨论多个议题能够帮助获取对方关于议题优先级的重要信息，便于找到彼此都能接受的解决方案，同时减少对单一议题的过度坚持，促进协议达成。",
        "time": "00:59:02"
      },
      {
        "question": "在美冰球联盟劳资谈判中，球员最终接受的薪酬上限是多少，与工会最初坚持的数额相比有何变化？",
        "answer": "球员最终接受的薪酬上限是3900万美元，而工会最初坚持的是4900万美元，两者相比降低了1000万美元。",
        "time": "01:06:02"
      },
      {
        "question": "为什么美国冰球联盟会因为零和偏误导致谈判结果非常糟糕？",
        "answer": "零和偏误是指双方在谈判中只关注自己在蛋糕中分得多少，而忽视了整体利益。例如，在美冰球联盟劳资谈判中，双方坚持己见，不愿妥协，最终导致联盟关门一年，门票收入损失严重，只达成3900万美元的协议，而非最初的4900万美元。",
        "time": "01:06:57"
      },
      {
        "question": "非理性投入升级在谈判中的表现是什么样的？",
        "answer": "非理性投入升级表现为双方在拍卖、竞拍或谈判过程中不断加价，即使面临很大风险也要坚持到最后，如教授进行的课堂小活动所示，一开始大家争相加价，但实际上这种升级会导致最后的成交价格远高于实际价值。",
        "time": "01:09:42"
      },
      {
        "question": "美国冰球联盟劳资纠纷中的关键认知偏差是什么？",
        "answer": "关键的认知偏差是参照点问题，即工会以之前薪酬为参照点讨论降薪，形成了负面的“失去”表述框架，导致双方固执己见、情绪激烈。解决此类问题的关键在于解决问题和创造价值，而不是陷入零和游戏的对抗心理。",
        "time": "01:15:59"
      },
      {
        "question": "哈佛商学院的哪两位教授提出了处理体育联盟纠纷的有效策略？",
        "answer": "哈佛商学院的夕本斯和惠勒两位教授提出了一个有效策略，即在纠纷发生时不停止比赛，将球员和老板的分成与薪水存入第三方账户，直到冲突解决后才能发放。若未能迅速达成协议，大部分收入将捐赠给慈善机构，以此促使双方更快地寻求解决方案。",
        "time": "01:11:40"
      },
      {
        "question": "描述一下“表述陷阱”在决策中的影响，并给出例子说明。",
        "answer": "“表述陷阱”是指同样的信息以不同方式表述，会对人们的判断产生重大影响。比如在讨论鼠疫爆发时，如果说是600人中有200人获救与400人会死去这两种表述，大多数人会选择前者，因为对待得到和失去的处理方式不同。在谈判中，应尽量避免建立“失去”的框架，而是创造“获得”的积极氛围。",
        "time": "01:14:41"
      },
      {
        "question": "在谈判过程中如何帮助对方减少偏差并建立信任？",
        "answer": "建立信任首先需要克服自利归因和过分自信等本能反应，理解他人可能存在的非理性乐观和其他偏见。通过交换信息、分享信息，降低动机偏误和认知偏误，避免采取阴性策略。同时，积极倾听对方需求背后的原因，寻求共同利益点，从而实现双赢或多赢的结果。",
        "time": "01:17:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从谈判到商量：商业交流的艺术",
        "summary": "在本期节目中，主持人探讨了谈判的重要性和普遍缺乏谈判技巧的问题。他指出，谈判在中文语境中显得过于正式，而西方语境中的'negotiate'则更接近于平等的商业交流和商量。通过分析词源，主持人强调了谈判实质上是通过交换利益和量化安排来创造价值的过程，提倡将谈判视为平等的商业沟通方式。他进一步说明，缺乏谈判意识和技能会导致弱势群体在社会中容易受到欺负，强调了培养谈判能力的重要性。"
      },
      {
        "time": "00:03:55",
        "title": "哈佛经典谈判术：破除谈判迷思，学习成功策略",
        "summary": "通过哈佛经典谈判术这本书，可以学习如何在各种情境下进行有效的谈判，揭示了谈判的本质、策略、技巧以及心理学知识。该书的两位作者分别是全球著名的谈判专家马尔霍特拉和应用行为心理学专家马克斯巴泽曼，他们破除了认为谈判靠天分的固有偏见，强调了谈判技巧可以通过学习和总结成功经验来获得和复制。通过此书，普通人也能掌握谈判的方法，提升谈判能力。"
      },
      {
        "time": "00:06:54",
        "title": "谈判准备的五步法与策略",
        "summary": "谈判前的准备工作至关重要，通过五步法可以有效准备和评估谈判策略：首先，评估备选方案（plan b），确保在谈判不成功时有应对策略；接着，基于备选方案计算谈判的底线；第三，评估对方的最佳备选方案，推算对方可能的最高价；第四，通过对方的最佳备选方案计算他们的底线；最后，评估协议区间，即双方可能接受的谈判结果范围。谈判者的目标是争取在协议区间内的最高值，接近对方的底线。"
      },
      {
        "time": "00:12:38",
        "title": "谈判技巧：评估谈判结果与价值最大化",
        "summary": "谈判开始后，双方围绕价格展开了讨论。一方通过阐述自身优势和市场情况，成功让对方提高了报价，最终在议价区间内达成了协议。然而，评估谈判结果不应仅基于最初的心理预期，新信息的获取可能改变对谈判结果的评估。若得知对方的真实底线高于预期，谈判者可能会后悔未能争取到更大价值。这提示在谈判中，持续收集信息和适时调整策略至关重要，以实现价值最大化。"
      },
      {
        "time": "00:16:44",
        "title": "谈判中常见的七大错误及正确报价策略",
        "summary": "谈判过程中，大地地产公司的代表犯下了七个明显的错误，包括在不具备明显优势时首先报价、报价过低、说得太多听得太少、努力影响对方而未向对方学习、未引导对方表达真实感受、未挑战自己对对方的假设、谈判前算错协议区间且未重新评估、以及让步幅度大于对方。针对这些错误，特别强调了正确报价的重要性。"
      },
      {
        "time": "00:18:32",
        "title": "谈判技巧：先报价还是后报价",
        "summary": "在谈判中，报价顺序的选择取决于多种因素，尤其是双方信息的掌握程度。首先报价可以设定一个锚点，影响对方的判断和还价，但这也可能使自己受限于设定的范围。相反，让对方先报价可以获取更多信息，但需要警惕对方设定的锚点可能带来的误导。为了避免陷入对方的陷阱，需要对对方的信息进行判断和区分，识别其中的真实性和忽悠成分。这种能力往往考验谈判者的经验和敏锐程度。"
      },
      {
        "time": "00:23:34",
        "title": "谈判技巧：如何有效应对极端还价",
        "summary": "在谈判中，使用极端还价可以抵消对方的锚定效应，但需要谨慎处理以避免伤害对方情绪。在提出极端报价后，应通过解释和软化措辞来调解，确保双方有足够的时间和空间调整报价，从而在不失面子的情况下达成协议。老一辈的讨价还价经验值得学习，通过这些技巧，可以避免谈判中的尴尬和僵局，实现更有效的沟通和协商。"
      },
      {
        "time": "00:26:26",
        "title": "理性谈判：避免情绪化，确保长期利益",
        "summary": "在谈判中避免情绪化反应至关重要，尤其是在面对求职等场景时。正确的做法是理性地说明自己的价值，而非盲目地表达不满或愤怒。通过设定最佳备选方案并进行理性谈判，不仅能为自己争取更多权益，还能强化与对方的关系，即便谈判未达成协议，也可能因表现出的专业和礼貌而获得未来的机会。在求职过程中，尽管存在不对等，但若自身具备价值，应大胆提出合理要求。谈判技巧不仅有助于达成目标，还能维护个人声誉和长期利益。"
      },
      {
        "time": "00:31:08",
        "title": "1912年美国总统大选中的版权谈判策略",
        "summary": "1912年，西奥多罗斯福的竞选团队因未获得摄影师许可印刷300万份罗斯福照片，面临可能高达300万美元的赔偿。通过巧妙的谈判策略，团队主管将这一问题转化为摄影师的宣传机会，最终仅支付250美元。这个案例展示了聚焦于对方底线和Plan B的讨价还价策略，以及在谈判中利用对等原则的重要性，为求职者提供了如何在谈判中展现自身价值的启示。"
      },
      {
        "time": "00:35:34",
        "title": "谈判中的让步策略与心理",
        "summary": "当他人提供价值时，我们有义务回报，这是一种强大的社交动机。然而，人们常低估或忽略让步，以逃避义务感。为了有效谈判，应明确表达自己的让步及其代价，迫使对方正视并回应。同时，要警惕对方利用言语绑架，声称做出牺牲以激发你的回报本能。在谈判中，应强化让步的标签，明确期待的回报，甚至可设定条件让步，但需谨慎使用，以免破坏信任。让步幅度通常遵循从大到小的规律，谈判者可策略性运用此规律，释放接近底线的信号，同时也需警惕对方可能的策略性缩小让步幅度。"
      },
      {
        "time": "00:39:45",
        "title": "谈判技巧：管理满意度与长期关系",
        "summary": "在谈判中，除了追求眼前的利益，管理谈判满意度和长期合作关系同样重要。通过一个在潘家园购买古董的例子，说明了如果买方轻易获得大幅度的降价，可能会降低对谈判的满意度，影响未来合作。因此，即使对报价满意，也不应立即接受，而应适当拖延或要求更多让步，以保持对方的满意度。虽然这种方法看似鸡贼，但长期来看，有利于维护良好的合作关系。"
      },
      {
        "time": "00:42:29",
        "title": "普林斯顿高等研究院与爱因斯坦的谈判策略",
        "summary": "20世纪30年代，普林斯顿高等研究院以远高于爱因斯坦期望的年薪邀请他加入，这一做法不仅体现了对人才的渴望，更重要的是通过慷慨的待遇建立了长期的忠诚和互信关系。这一案例启示我们，在谈判中适度让利给对方，着眼于长远的信任和合作，往往能带来更大的利益。"
      },
      {
        "time": "00:45:27",
        "title": "通过多议题谈判创造更大价值",
        "summary": "谈判中，为了创造更多价值，应明确多个利益点并进行组合提案。以电视制作公司出售连续剧为例，除了谈判剧集的售价，还应考虑每集的播放次数及其对剩余价值的影响。通过计算对方的最佳备选方案，可制定出更有利的谈判策略，最终达成更优的交易结果。"
      },
      {
        "time": "00:51:12",
        "title": "谈判中的价值创造与妥协艺术",
        "summary": "对话强调了谈判中创造价值的重要性，指出谈判不应仅关注于分配现有资源，而应通过交换和引入新议题来创造更多价值。通过案例分析，说明了在播放次数、许可费等方面达成妥协的同时，双方可能错失了更大的价值创造机会。强调了在谈判中分享真实需求、拓展利益点的能力，并指出这种能力需要通过实践来提升，尤其是在日常生活的小事中进行练习。最后，提出了全面协议的概念，以应对谈判协议中的不确定风险，进一步创造价值。"
      },
      {
        "time": "00:57:21",
        "title": "谈判中的全面条款与非理性因素",
        "summary": "在谈判中，若双方对预期结果存在分歧，可以通过设定全面条款来解决，如收视率达标后追加付款或未达标则退款。这种条款需精心计算，以确保双方都有动力实现协定，并避免对方因过高成本而故意影响结果。同时，多个议题的谈判有助于获取对方的优先级和偏好信息，使次要议题更易妥协。此外，谈判中需意识到非理性因素的存在，如认知偏差和担心吃亏的心态，这些都可能影响谈判结果。"
      },
      {
        "time": "01:00:35",
        "title": "谈判心理学：避免零和偏误",
        "summary": "讨论了在面对固执己见的谈判对手时，如何通过提出多个议题来缓解零和偏误现象，从而达成协议。解释了零和偏误如何导致谈判中反应性贬值，降低双方对协议的满意度，强调了在任何场合都应避免这种人性趋势，通过彼此利益点的差异进行交换，共同创造更大的价值。"
      },
      {
        "time": "01:03:10",
        "title": "美国冰球联盟劳资纠纷案例分析及认知偏误",
        "summary": "2004年，美国冰球联盟因球员薪酬过高导致财务困境，管理层提议降低薪酬并设定上限，但球员工会反对薪酬与球队收入挂钩。谈判破裂后，联盟宣布取消整个赛季，导致球员流失和观众不满。最终达成的协议将薪酬上限定为3900万美元，比工会最初要求的4900万美元低了1000万美元。此案例展示了零和偏误和非理性投入升级等认知偏误如何导致谈判结果不佳，并造成不必要的损失。"
      },
      {
        "time": "01:08:02",
        "title": "非理性投入升级及其在谈判和冲突中的应用",
        "summary": "对话讨论了一种被称为非理性投入升级的心理现象，通过教授在课堂上进行的100美元拍卖游戏来说明。这种现象在谈判、纠纷和冲突中广泛存在，导致参与方不断加码，即便结果可能对自己不利。举例包括冷战时期的军备竞赛、价格战、体育联盟劳资纠纷等。哈佛商学院的两位教授设计了一个策略，建议在纠纷期间将争议收入存入第三方账户，未达成协议前收入自动捐给慈善机构，以此促进快速解决冲突。这强调了在谈判中预见到投入升级并设立退出机制的重要性。"
      },
      {
        "time": "01:13:56",
        "title": "表述陷阱与谈判中的认知偏差",
        "summary": "讨论了认知偏差中的表述陷阱，即同样的选择因不同表述方式而引起不同反应的现象。通过鼠疫解决方案的例子，说明人们在面对得到和失去时的不同处理方式，强调在谈判中建立获得框架的重要性。此外，还分析了动机偏差如何影响谈判，指出建立信任、优化表达以及理解他人本能的重要性。最后，通过A公司和B公司生产合同的案例，说明了沟通透明化和理解对方需求背后原因的重要性。"
      },
      {
        "time": "01:18:51",
        "title": "谈判高手的思维方式",
        "summary": "在面对公司间谈判时，真正的谈判高手不会轻易放弃或责怪对方，而是会深入了解对方需求和困难，寻找共赢的解决方案。通过询问“为什么”，挖掘对方的真实需求和潜在问题，进而找到新的利益点，如运费问题，从而达成更长期的信任和合作关系。这种思维方式强调倾听的重要性，不仅有助于解决当前问题，还能提升个人对人性和思维模式的理解，减少挫败感和迷茫，建立自信。建议多学习经济学、管理学和社会心理学，以更脚踏实地的态度把握生活，避免无尽的内耗和逃避。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中文语境下的“谈判” vs 西方语境下的“negotiate”"
                },
                {
                  "children": [],
                  "content": "“negotiate”源自拉丁语，意为“忙碌、商业交易”"
                },
                {
                  "children": [],
                  "content": "谈判的本质：商量，通过交换利益创造价值"
                }
              ],
              "content": "谈判定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "评估备选方案（Plan B）"
                },
                {
                  "children": [],
                  "content": "计算谈判底线"
                },
                {
                  "children": [],
                  "content": "评估对方的最佳备选方案"
                },
                {
                  "children": [],
                  "content": "计算对方的底线"
                },
                {
                  "children": [],
                  "content": "评估协议区间"
                }
              ],
              "content": "准备谈判的五步法"
            }
          ],
          "content": "谈判的本质与准备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "首先报价 vs 让对方先报价"
                },
                {
                  "children": [],
                  "content": "锚点效应：首个报价对后续谈判的影响"
                }
              ],
              "content": "报价时机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "区分信息与忽悠成分"
                },
                {
                  "children": [],
                  "content": "极端还价抵消对方锚点"
                }
              ],
              "content": "避免锚点陷阱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "让步的标签化"
                },
                {
                  "children": [],
                  "content": "对等原则与回报本能"
                },
                {
                  "children": [],
                  "content": "让步程度的规律"
                }
              ],
              "content": "谈判中的让步与回应"
            }
          ],
          "content": "报价策略与锚点效应"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "管理谈判后的满意度"
                },
                {
                  "children": [],
                  "content": "用慷慨回应慷慨，长期利益优先"
                }
              ],
              "content": "谈判满意度的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确多个利益点，组合提案"
                },
                {
                  "children": [],
                  "content": "创造更多价值，避免零和思维"
                }
              ],
              "content": "拓宽谈判议题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "协议后协议，弥补风险"
                },
                {
                  "children": [],
                  "content": "计算与量化的必要性"
                }
              ],
              "content": "全面协议与不确定性管理"
            }
          ],
          "content": "谈判满意度与信任建立"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "非理性世界中的认知偏差"
                },
                {
                  "children": [],
                  "content": "避免零和思维，追求共赢"
                }
              ],
              "content": "零和偏误与反应性贬值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投入升级的心理机制"
                },
                {
                  "children": [],
                  "content": "设置退出机制，避免无谓损失"
                }
              ],
              "content": "非理性投入升级"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "获得与失去的框架差异"
                },
                {
                  "children": [],
                  "content": "建立信任，优化表达，减少偏差"
                }
              ],
              "content": "表述陷阱与动机偏差"
            }
          ],
          "content": "认知偏差与谈判心理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "“为什么”：挖掘背后的原因"
                },
                {
                  "children": [],
                  "content": "信息透明化，减少误解"
                }
              ],
              "content": "倾听与提问的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "谈判成功的关键：倾听而非表达"
                },
                {
                  "children": [],
                  "content": "量化思维，建立自信"
                }
              ],
              "content": "基础思维转换"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "避免情绪驱动的决策"
                },
                {
                  "children": [],
                  "content": "理性谈判，长期利益考量"
                }
              ],
              "content": "情绪管理与理性谈判"
            }
          ],
          "content": "谈判中的沟通与信息交换"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "脚踏实地，把握生活"
                },
                {
                  "children": [],
                  "content": "避免内耗与逃避，建立理性判断力"
                }
              ],
              "content": "经济学、管理学与社会心理学的学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在小事上练习，提升谈判能力"
                },
                {
                  "children": [],
                  "content": "拓展议题，创造更大价值"
                }
              ],
              "content": "谈判技巧的日常练习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从失败中学习，不断迭代策略"
                },
                {
                  "children": [],
                  "content": "保持开放心态，持续提升谈判智慧"
                }
              ],
              "content": "面对失败与挫折"
            }
          ],
          "content": "实践建议与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "谈判不仅是技能，更是思维方式的转变"
            },
            {
              "children": [],
              "content": "通过理性、倾听与信息交换，实现共赢"
            },
            {
              "children": [],
              "content": "持续学习与实践，提升个人与组织的谈判能力"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "谈判技巧与心理学"
    }
  }
}