{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "66e5981b91a094eedb16aa84",
  "title": "113.亨丽埃塔与那场将人类学送上审判席的谋杀案",
  "task_id": "2erk9xwxwlx2qml8",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，欢迎收听蜜獾吃书。我是秦总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "我是北明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:04",
      "text": "今天咱们要跟大家聊一起案件，案件的内容来自一本书，书名叫做亨利埃塔与那场将人类学送上审判席的谋杀案。对，非常长的一个书名，但听起来很怪。对，但这个书名其实总结的非常好。因为书中讲述的这个案件就是一个叫做亨利埃塔施梅勒的人类学女性研究生，在1931年死在了她人类学田野调查的这段生涯当中，死前遭到了强奸和非常残忍的暴力对待。这桩案子，当时你想1931年，这将近100年前了，对他震惊了整个美国社会，包括整个人类学这个学科，而且深刻地影响到了我们今天田野调查的这个方式。但是好像影响的还不够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "然后这一期节目正式开始之前，咱们先铺垫一下。本期的内容其实是有一点敏感的，因为他会让大家非常的愤怒，而愤怒这个情绪往往会导致咱们做出武断而不公正的评价。这个案件它同时涉及了对女性的恶意，对吧？他还有可能引发对种族和某些特殊文化的歧视。而且它还涉及到人类学这个本身就充满争议的学科。对的，然后里面各种什么真假善恶的争议，它相当的复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "然后这个书本身又是由受害人亨利埃塔施梅勒的侄子和侄女，他们花了30年的时间写成的。所以我们会认为他们对亲人有一定的偏颇。但是总体来讲，我觉得这个书写的相当的诚实，还是比较中立的。非常周一，我个人觉得就是至少所有的论述都是有理有据的。而作者他们是亲姐弟，姐姐叫伊芙琳，弟弟叫吉尔什梅勒。这个吉尔什梅勒他本身就是亨利埃塔遇害之前所就读的这个哥伦比亚大学的毕业生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "对，还是哥大。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "也是一个非常优秀的学者。他们两个是在这个案件结束58年之后，花了30年的时间来研究他们姑姑被谋杀的这个事件。因为整个事件其实是被大量的信息污染的，是啊有很多的歪曲，有很多的污蔑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "对怎么拨开迷雾见真相很难。其实对他们来说是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "但是我觉得他们这个工作做得非常的好。我在阅读这本书的过程当中感触也非常的深。然后我们做这期节目其实也是一个挑战。因为你看咱们说了，它比较复杂，而且它其实涉及到很多政治正确的内容。首先就是说故事它发生在阿帕奇保留地，算是北美原住民当中的一个非常重要的土著社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:58",
      "text": "好像是加利福尼亚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "在亚利桑那，亚利桑那对阿帕奇人也不止一个部落。我说一下，我还是习惯使用印第安人这个称呼。因为原住民其实是一个很泛的词，叫土著又有人觉得不好听。而印第安人其实是一个长期以来约定俗成，虽然今天有政治不正确的问题，但是我们说到印第安的时候，其实是指的比较明确的一种文话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "然后我本人非常的喜欢印第安文化，我们之前还做了一期讲印第安民间故事的节目，讲什么胶囊，吃三文鱼什么的，大家可以去听那一期。而且今年流行文化当中，其实也有很多赞美原住民文化，赞美印第安文化的这种影视文化作品。秋日传奇、与狼共舞、暮光之城是吧？都是赞美原住民文化当中我们认为特别好的东西。所以我在这儿说这些是为什么呢？就是当我们去讲述这些非主流文化当中发生的文化冲突的之后，他是非常敏感的，会有很多误会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "甚至咱们猎巫那期节目当中，因为讲的是18世纪殖民时代新英格兰地区的这种迷信的故事。我当时其实是非常谨慎的，故意避开了一些历史细节。比如说我们没有去讲这个新英格兰殖民地和原住民之间的战争有多么的残酷，对吧？但是反而会有一些听友就可能是对我们缺乏信任，他反而会指责我们暴露了私货，暴露了白人中心主义这种种族偏见。所以这期会非常挑战我们对话题的平衡能力，希望大家能对我们有一点信任。我也非常信任我们听友能首先放下成见，把我们俩当成工具人，先听完故事咱们再做评判。叠甲叠完了，叠完了就叠的比较厚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "行，然后咱们正式开始讲述这个案件。刚才说到这本书的作者是受害者亨利埃塔施梅勒的侄子和侄女。他们其实并不认识自己的这个姑姑，因为姑姑在年仅22岁的时候就遇害了。对，那个时候他们还没有出生，他们是怎么想到要写这本书，要去调查涉及姑姑的这个案件呢？其实是因为他们的另外一个姑姑，也就是亨利埃塔的姐姐贝莱什。梅乐病逝了。87岁的时候老太太跌下楼梯脑出血死了，而在他去世之前的很长一段时间，贝莱施梅勒是断绝了一切和外界的联系。就是他不再和这两位作者的爸爸，就是山姆施梅勒联系，他就是一个人独自生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "一个老太太过得是非常的封闭，而且他们家已经都乱的不行了，他们去收拾遗物的时候，就发现这个屋子里面已经是又脏又臭，而且堆满了旧物。但是本书的这个侄女作者伊芙琳，他在一个很不起眼的角落里面发现了一个橱柜。这个橱柜里面有一个纸盒，里面有各种贴着分类标签的物品。你说谁家没事把这些杂物贴分类标签？他就觉得很不寻常，外面又这么乱。对，打开之后他发现里面有印第安风格的珠串，一个手电筒，一个已经开裂的皮质手包。这个时候姐姐突然意识到这些物品有可能和那位被谋害的姑姑有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "所有这些什么珠串、手提包，都是当时庭审的证物。而旁边还有一沓信件，每个信件的落款三个字母HEN和然后收件人，全是施梅勒家族的家庭成员，还有一本简报册，里面全是当时的这个简报，所有简报的内容都是关于女大学生在阿帕奇保留第十综遇害的报道。而且旁边还有一块微微发黄的皮质的材料，不知道是什么。伊芙琳就顺手把它拿起来，拿起来之后突然意识到这可能是当年姑姑遇害当天穿的那条鹿皮群，在他遇害当天就已经被撕碎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "姐弟俩在一起看到这些材料之后，就是你想这其实是一个挺大的震撼，而且是一种很恐怖的感觉。素未谋面的亲人，但是被残忍的杀害，所以他们两个就把这些东西全拿回家了，开始仔细的阅读这些信件。随着阅读这些信件，他们就仿佛穿越时空，来到了1931年这个亚利桑那群山当中的印第安部落。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "看到一个年轻的女孩，非常天真的人类学学生，怀着远大理想的女生在这儿给家人写信，去讲我现在在你们2400英里之外，我看见了什么，我跟什么人谈话。其实他们小的时候，他们的爸爸，就是亨利艾塔的弟弟山姆，给他们讲过说有一个姑姑被谋杀了，但是他们并不知道这个详情。而这些信件让整个故事终于有了一个轮廓，呼之欲出了，就不再是那些乱七八糟的报道了。所以姐弟俩决定开始进行研究和分析，要让亨利埃塔的故事被全世界重新认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "你毕竟拿第一手资料和你这种报纸上面的二手甚至三手的这种报道，还是差很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "没错，你就包括今天这本书已经出版这么长时间了，2017年出版的对吧？搜一下亨利埃塔的报道，你还会发现有很多乱七八糟的胡说八道的内容。包括这个受害者的年龄什么，有人说不到30岁，有人说是25岁的。其实他遇害的时候22 22岁。由于两位作者是亨利埃塔的家族成员，所以他们是知道史美乐家族原来是什么样的，亨利埃塔其人又是一个什么样的性格。所以我们在这本书中看到亨利埃塔真的是一个性格开朗坚毅，而且是富有冒险精神的这么一个女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "施梅勒这个家族其实是从亨利亚塔的爸爸白手起家的，爸爸叫伊利亚斯。最开始在美国就是靠一个手推车在街头巷尾做生意，然后非常的能干，又赶上了好时候和人开工厂做童装，所以就成为了一代富豪。也不能说特别复杂，但至少是生活无忧。而且在布鲁克林还有很大的一个宅子，非常的奢华，非常可以。然后亨利艾塔的爸爸本人也非常的有学问，他是自学希伯来语，翻译了斯宾塞的伦理学，然后还写过一部介绍犹太人历史的名著。他们家是犹太人，20世纪初爸爸其实是比较古板的，就是当时的男性大家长都是非常的严格，不太表露感情。这种表达感情的角色都留给了母亲，留给了妻子。然后他在家就是不苟言笑，而且他重男轻女，他说我绝对不会出钱让我的女儿上大学的，就是女孩子家家最重要的当贤妻良母。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "但是因为他自己本人是很热爱研究，本身也是有一定的自学的学术能力。所以当他看到小亨利埃塔从很小的时候就表现出这个写作才能，表现出学术才能，他非常的高兴。所以他就是自我打脸，一直非常的支持亨利艾塔去去念大学。亨利埃塔从小就表现出这种过人的天赋，他三岁就开始写诗写故事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "那是点11岁的.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "时候在地方报纸上发表了一个他自己写的故事，写的是一个印第安人如何来到美国的神话。这个构想有一个美丽的印第安公主，这个公主鼓励他的女儿跨过白令海峡，划着小独木舟去躲避怪物。然后那个怪物是这个女儿的丈夫。你看就年纪这么小的时候，他就有这样的意识，有有这样的天分。包括他小的时候那个小学同学在她的签名本上都是祝我们未来的女作家一切顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "亨利埃塔除了喜欢写作，喜欢读书之外，她还非常的活泼。虽然她是一个矮小很瘦很瘦小的女孩，但是她非常喜欢和男孩一起玩。因为在当时这个男孩女孩玩的东西还是不太一样的，他就非常的喜欢在户外游泳、远足等等等等的。包括他曾经14岁的时候，带着这个十岁的山姆，就是两位作者的爸爸去远足。到了一个山上的制高点之后，亨利埃塔就对弟弟说说，咱俩要不今儿晚上就别睡觉了，就在山上等着日出。那他第十岁，他就那不行，我害怕。然后利雁塔说那行，那你下山，我在这儿。于是他一个人14岁的时候，在山顶上过了一夜，看到日出。我们可以看到亨利耶塔的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "性格从小就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "对他从小就是一个有很强的求知欲，而且专注有韧性，很勇敢的女孩。上中学的时候还跳级，毕业之后就考进了纽约大学，读的是应该是文学和哲学。然后还参加了女子曲棍球队，并且在比赛当中表现出了很强的进攻能力，非常的有魄力，很勇猛。而且这个女孩有很强的家庭责任感。她是家中的应该是老四，她是山姆的姐姐，他们俩差四岁。他还给山姆进行了政治学音乐方面的启蒙，没事儿就带着山姆去听音乐会，所以他和山姆之间的感情是非常好的。但是到了1927年，也就是亨利艾塔19岁的时候，他们深爱的温柔的母亲去世了。就在母亲生病到去世的这一年间，她父亲的生意就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "1929年美国这个大萧条开始，对吧？那在此之前其实他们家的生意就已经不行了。所以亨利埃塔19岁的时候就要靠自己赚钱帮衬父亲，照顾母亲，照顾这个年幼的弟弟妹妹。本来他从纽约大学毕业之后，是可以继续去读研究生的。但是他为了家里面的这个情况，就直接去上班了，去编百科全书的这么一个工作，薪水不高，但是他非常的努力。而在这段时间里头，其实整个美国都是比较重视交男朋友女朋友的。可是亨利埃塔好像从来没有交往过男朋友。而也就是在这个时候，人类学开始在美国生根发芽，有越来越多的人类学者在这儿开山辟路，崭露头角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "因为人类学是在欧洲建立的，但是在美国越来越有存在感。然后亨利埃塔就开始对人类学感兴趣，尤其是他发现人类学的这个易文化的文化研究，有很多这种开创性的结果，打破了当时西方人那种以自我为中心的偏见，带来了一个世界很广大的感觉，让亨利艾塔觉得很兴奋。尤其是人类学学者当中有很大一部分是女性。你想当时几乎所有学术界主流都是男性，而人类学的主导是女性，包括谁呢？包括写了菊与刀的本尼迪克特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "当时还没写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "对，当时还没写。但是他已经非常的有名了，他写了一些其他的很很重要的著作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "主要写的就是关于印第安人的一些。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "而且他还是个诗人。你觉得露丝本尼狄克特还是诗人？所以亨利艾塔立志成为一个人类学家。于是他在1930年2月考入了哥伦比亚大学的人类学专业，成为了一个研究生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "那他的老师是谁呢？就是本尼迪克特，以及比本尼迪克特咖位还要高的博厄斯。这个博厄斯介绍一下，因为可能咱们国内的读者比较熟悉这个菊与刀，但是不知道谁是博厄斯，博厄斯可以说是人类学田野调查的先驱者。我们之前做过一期节目，就是讲那个天真的人类学家，大家可以去听一下。在那本书中我们也提到了一个人叫马林诺夫斯基。马林诺夫斯基是第一个提出田野工作田野调查的人类学家，而真正把田野调查进行推广的人就是博厄斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "也是祖师爷级别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "没错，他是被称作当代人类学之父，在整个哥伦比亚院校里面被叫做老爹。除了这两个老师之外，哥伦比亚大学还有另外一个非常有名的学者也是女性，就是玛格丽特米德。她研究的是萨摩亚社会。你说这样的一个大学，哥伦比亚那是知识的象征，整个人类学的圣殿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "亨利艾塔得多高兴，是吧？他就全身心投入到他的学习当中。第一学期还没结束的时候，大家就已经注意到亨利亚塔了。就是说这是一个前途无限光明的学生，而且他非常的勤奋。除了勤奋之外，他还非常的勇敢，他从来不会害怕向老师提出挑战。不管你教授有多资深多牛，我对你的这个观点有质疑的时候，我第一时间就会提问。包括当时的老师们也觉得亨利埃塔这孩子有前途，我们得好好培养未来这就是一个学术明星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "但是这个时候亨利埃塔其实非常的不容易，因为他家里的经济状况进一步雪上加霜。他还得把自己本来存钱准备去欧洲进行旅行的钱拿出来帮助家里支付房租。那你想他靠什么支撑他在哥伦比亚的学习呢？他还得交学费对吧？所以他就勤工俭学，勤工俭学主要是当这个研究助理，高强度低薪酬。而他的同学其实基本上家里条件都还可以。人类学你能研究人类学，一般来说家里总是有点矿。对，因为人类学被称为是高贵的学科，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "那他的同学已经开始为自己的暑期实习去挑那个田野调查点儿了。亨利埃塔由于种种原因，他第一次申请的那个调查团的项目，他就落选了。但是他的导师就是这个写菊与刀的本尼迪克特，其实非常的欣赏他。本尼迪克特那个时候才40岁，也是很年轻的女性学者，对吧？就找亨利艾塔谈话，就是说说你别灰心，我们所有的这些老师都非常的看好你。如果你现在能够自己制定出一个研究计划，然后你去找咱们这弗朗兹老爹，就是博厄斯，他说不定愿意筹一笔钱支持你自己的这个计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "哇塞那亨利艾塔太高兴了，对吧？直接去找了博厄斯。博沃斯就说我愿意从咱们的基金当中拨500美元给你，你准备去哪儿呢？我建议你可以去考虑怀特山区的阿帕奇部落，如果你有比这更好的选择也行。但是目前我非常看好的就是这个阿帕奇部落。亨利埃塔才二十出头，他能有什么计划比自己的老师给的建议更好，对吧？那他肯定就是说太好了。但是这个项目有一个问题，就是他必须独自一人前往阿帕奇保留地。而我们必须说一下，就是在58年之后，吉尔去采访当时的这些哥伦比亚大学的学生的时候，根据他们的回忆，当时的田野调查没有什么明确的规定，没有什么守则这那的指导当时的田野调查有很大的自行决定权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "往好听了说，自行决定权其实你也很很好理解，因为那是一个新兴的学科，对吧？规范都还没建立起来，没错。而亨利埃塔要去的这个阿帕奇部落，一直是被认为在整个美洲印第安部落当中最野蛮的一支。就是你想为什么武装直升机叫阿帕奇呢？就是因为阿帕奇勇士特别的能干仗，不管是杀野牛也好，还是杀敌人也好，这是人家的文化。这个没有什么褒贬的意思，就是说他们一般被认为是危险的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "就二战时候没记错的话，阿帕奇人还有那种专门组织的那种特工小队，别人拿枪他们更喜欢用刀去上上谦线，看人杀纳粹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "对对对，而且阿帕奇和白人殖民者之间的冲突是最激烈的。但是在20世纪30年代，阿帕奇部落已经基本上被官方控制了。就是所谓的保留地，其实就是在武力上已经压制住他们了，然后把他们控制起来。所以在当时对于阿帕奇部落有两种完全不同的看法。第一种就是说这些印第安人性情非常的残暴，很野蛮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "但是另外一种，其实在20世纪初是逐渐成为主流的。就是由于白人和印第安人长期的冲突，导致人家受到了压迫。那么我们应该去同情人家，对吧？因为是你们白人抢人家的地盘，然后你对人家进行这个种族管制。那么这两种观点你发现他特别撕裂。人就是这么一种东西，人就喜欢站队。对，所以当时你不管站哪边儿，你的这个观点都会非常的极化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "甚至包括咱就说这个北美原住民内部当时也是这样撕裂的。就是一部分人认为我们应该去拥抱现代文明，我们想过好日子，我不想再杀野牛了。然后另外一部分就认为说我们阿帕奇勇士的传统比什么都重要，对吧？其实你看在今天也一样，人性一直没变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "而田野调查在20世纪初它是一个什么状态？就是英国的人类学家马林诺夫斯基，他提倡说我们应该完全的不搭理白人。就是说我们如果要研究人类学，我们必须放弃所有的和白人的接触。我们应该去被研究的人群当中长期居住，用当地的语言参与人家的生活，去观察人家的生活，收集资料，对吧？所以亨利埃塔他就决定以这种方式深入到阿帕奇保留地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "他在去之前其实也找过很多的老师去谈，就是说我应该怎么样才能做好这个学术研究。做了我觉得一个22岁的研究生能做的相当周全的准备。比如说他会去找医生询问患沙眼病的风险。因为因为当时在印第安部落，沙眼是非常流行的，然后他还得着急去学习印第安语言，这么短的时间他能学多少呢？他就拼命的学。而除此之外，他还要为下学期筹学费，你就说他得多忙。他的家人在很长一段时间都见不着这个人，甚至不知道他要去什么地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "忙得连轴转了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "对，作者在书中就写说，如果当时亨利亚塔的妈妈还活着，应该是不会让她去的。但是这个家当时已经非常的混乱了，除了妈妈去世，爸爸一蹶不振，家里的经济彻底破产，他姐姐还中风了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "就是最后收拾这个遗产的这个姐姐不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "是另外一个姐姐。而出发前的那个学期，他必须完成四门高级课程，还得写论文，但所有的这些工作，亨利埃塔都完成的非常好，他对任何考试学业都没有懈怠，他在四门课程当中都取得了H级别，就是当年哥伦比亚想要鼓励在校研究生追求更高学位，就是你要继续读博士，表现的很优秀，我才能给你H。那这个时候的本尼迪克特，就是他这个写剃须刀的导师，也在帮忙给几位在整个西南地区研究人类学的学者写信，说能不能在阿帕奇找到一个适合女学生进行田野调查的住处。然后大家就提醒他说说这个事儿比较困难。因为哪怕你能住到这阿帕奇的家庭当中，你跟他们调查接近，这个事儿本身不太容易。因为当地的人确实相对于其他部落要更加的保守，而且蚊虫、野兽、污垢、奇怪的食物卫生。因为这个很很能生孩子，对吧？就是到处都是嚎哭的幼儿。都会极大的阻碍你的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "而且当时还有一些在我们今天看来非常种族歧视的话，就是当时有一个叫做阿尔塞斯的人是当时考古委员会的秘书。他说，阿帕奇人身上散发的气味连同为印第安土著的不为部落人都难以忍受，而且他们习惯于把你身上的财物都榨干。所以哈尔赛斯建议即将前往阿帕奇保留地的女性最好能够改变计划，就你不要单身前往。而且哈尔赛斯还建议亨利埃塔赶紧考一个驾照。你如果没有汽车的话，你在当地是会非常困难的。可是你想的是20世纪30年代，亨利艾塔家里又破产了，他说我上哪儿买汽车去？他为了以防万一，去考了一个驾照，但是他依然没有车。你就说他都忙成这样，他还能考个驾，就是很不容易的女孩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "听起来有点像那种其实有点天才的那种意思在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "而且在性格上也非常的适合去做学术。所以这一年的6月15日，亨利艾塔一切准备就绪。离开之前他跟他的家人吃了一餐晚饭，大家给他践行大家还开玩笑说说印第安人剥头皮什么这种很血腥的风俗。亨利艾塔听了之后就哈哈大笑，但这个时候其实他的兄弟姐妹已经开始很担心了。但是亨利艾塔这个时候其实是有一点儿被他的导师画大饼的，他也有一点儿被当时的这种主流叙事所描绘的天真的景象对蒙蔽了。所以他这一路上都表现出了极度的乐观，他特别的开心，还给这个家里头寄各种明信片，还有什么小驴在这哈哈笑。而他在前往保留地的这个路上，他雇车也有司机开车送他去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "当时的这个司机全程都在向亨利埃塔宣传阿帕奇人的阴暗面，就是说他们是酒脏，敌视外来人。是酒这个事儿确实是真的，大家听我们天真的人类学家那期就知道了。基本上所有的田野调查去去这种一文明当中，你都会遇到个酗酒的问题。然后当地的印第安人是非常喜欢喝一种有点像带酒精的嘎娃子这种低度数的啤酒饮料一种发酵酒。他们是拿这当饭的，从白天开始就会喝，所以经常是醉醺醺的。然后再加上白人有的时候会给他们喝一点什么威士忌什么的，那续期久了就会引发暴力行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "但是亨利埃塔他作为一个人类学学者，他的自我要求就是不能带有种族偏见。你说他乐观也好，你还是说他具有人类学学者的操守也好，他非常冷静的去回答所有的这些对于当地原住民的攻击。他说我唯一担心的是响尾蛇，我已经做好了充分的准备，你看我这儿有有本书，我这书我这些资料上说说。如果你以友好的态度去接近阿帕奇人，他们会对你报以同样的善意和友好，就像任何普通人之间的关系那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "就是在这样的一个状态之下，亨利埃塔来到了阿帕奇部落。那我们还得介绍一下，就是说这个保留地，你一听他为什么是谁谁给保留的呢？对吧？他是政府给保留的，所以这个地方它是有政府官员的那我们接下来要引入一个很重要的人叫唐纳德，我们就管他叫老唐好吧。他就是当时美国在阿帕奇保留地负责管理这个保留地的官方代表。而阿帕奇保留地是怨恨和各种历史包袱已经造成了严重失序的一片土地，好不容易才恢复了一点点秩序和平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "对你要想阿帕奇部落是美国所有的原住民部落当中最后一个向政府投降的。打到20世纪初。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "没错，19世纪末的时候，也就是1871年，有一个非常著名的屠杀事件。当时的白人治安团屠杀了妇女和儿童，把人家的阿帕奇部落的手无寸铁的妇女儿童给杀了。而且在白人和阿帕奇人冲突的这段过程当中，阿帕奇人内部也内讧。就相当于是阿坚，你为了享受这个相对更好的生活，投靠了白人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "因为阿帕现在真的好大一片地方，到今天他那边保留地，你好像以为是一个保留地，不是，他其实按照具体的不足就划分了七个。他本来也就是混在一起的一个总称，他们的内部的身份认同感也没那么强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "没错，其实就是阿帕奇人在这个地方叫怀特山区。在怀特山区从15世纪就开始在这生活在进入19 9世纪之前，阿帕奇和白人殖民者之间一直是处于相对和平的状态。哪怕是美国19世纪60年代不是爆发了这个南北战争吗？那个时候阿帕奇部落还相对是比较和平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "那是一直到了19世纪下半叶，就美国的这种白人殖民地的这个社会开始进入到比较长时间的混乱和失序。他们两边才开始非常残酷的这种你打我，我打你。然后不就出现了白人统治者臭名昭著的对人家的这种种族控制，然后他们的地盘也越来越小，再加上原住民面对现代文明的时候，内心产生的这种撕裂、不甘不平等的这种怨恨，所以这个地方的秩序是非常脆弱的那刚才咱们提到的这个唐纳老唐，他作为联邦政府和印第安事务局的全权代表在这儿的一个主管人，他是一个什么性格呢？他是铁腕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "其实故事发展到后面，我们会发现他是很向着印第安人的，他有点像那种很残暴的班主任，你知道吧？就是一种大家长父权制度说我得向着我们印第安人。但是他对印第安人的管理是比较苛刻的，他的性格很易怒，这人也很自私，所以他会在路上骂人。印第安人如果开车超过每小时25英里，他就骂人家。但是他骂完人，转脸一脚油门八标一个30英里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "好像是在炫耀自己拥有管理你们的特权，就是我是你们爹，就是很有爹味儿的这么一个不算特别坏的人。但是他在整个亨利埃塔的这个案件当中，其实扮演了非常不光彩的角色。就是在1931年6月，有一个年轻的女学生空降到了他的办公室，就说我要来这儿研究。其实老唐之前就接待过几个人类学的学生，他本身就不太喜欢这些闯入者。因为这个地方管理起来是很困难的，任何一点变化都会搅动这种平衡。它是靠铁腕，对吧？然后这个时候来了一个女学生，又是这种高知，他本身就很怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "一看就头疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "麻烦头疼。而且还有一点是什么呢？就是唐娜之前并没有得到通知，那他管亨利艾塔要你得给我文件，你至少有个介绍信，对吧？你们大学盖戳的相关的手续你得有吧。亨利艾塔什么都没有，他老师根本没给他开介绍信，但是亨利艾塔是一个很开朗的女生，她就跟唐娜说说，我虽然没有介绍信，但是您看我这一箱子书，你看这全是人类学的书都快给我爆炸了，都挤出来了。然后这老唐就笑了一笑，就说行吧，那就是看待这种后辈女生，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "我觉得更多还是多一事不如少一事的这种心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "反正当时还没有发生过人类学的严重恶性案件，对吧？所以大家都是处在一个比较放松的状态。他看了一下说这些书还都是从这哥伦比亚大学的图书馆借出来的，是吧？那行，那你就在这儿研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "在后面案件的卷宗里面，就是他的官方陈述当中，唐娜说他最一开始就建议他不要去住在保留地里面，而是和白人一起生活。把这些印第安人叫到咱们住的这个地儿，你来进行研究。但是亨利埃塔说不行，因为我们祖师爷马列诺夫斯基和我们系主任这个老爹他说我们得跟被研究的人住在一起，所以他就说我还是希望能住到印第安人家里，我不希望跟政府住在一起。这一点就成为了后面唐娜在案件侦破和庭审当中给亨利亚塔泼脏水的一个论据。就是说他就想和印第安人住在一起，里面还隐藏了很多这种很很下流的想法。但是对于亨利艾塔来说，田野调查就是要和调查对象住在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "对，很正常的一个做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "所以他们两个经过简单的争执之后，唐娜给亨利亚塔找了一个小木屋。和他一起去去收拾这个小木屋的，是当地一个叫凯斯的人，他也是一个印第安人。凯斯实际上是当地政府的一个协作者，是一个左膀右臂，也会说相对还比较好的英语，其他的印第安人可能就是英语不太好，但是凯斯英语比较好。结果发现这个小屋没有在其他的印第安人家庭周围，他是一个比较偏僻的，他在保留地里，但是他比较偏僻。然后这个小木屋的状况非常的糟，导致亨利埃塔有几个晚上甚至得得和什么什么鸡鸭一起生活，一起睡觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "但是亨利安还没有抱怨，他就是很积极乐观的在这准备进行天眼调查，而且他觉得非常的高兴，这个地方离政府又比较远，我可以自由的进行研究。他给他姐姐写信说说现在这个被我叫做家的地方，可以远眺四周的山脉。我每天就坐在这儿整理与阿帕奇青年的访谈，面前是全世界最壮美的日落，真是太神奇了。可惜亨利艾塔在这个小木屋里只住了三周半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "那他在这个地方主要进行什么样的研究呢？就是他要收集当地的故事，收集当地的一些仪式、习俗，包括阿帕奇部落里面的成人礼。阿帕奇部落的特点是这样，就是女性的成人礼在当时是已经比较清楚的，就是青春期的成人礼，而男性的成人礼一直是一个秘密。当时亨利艾塔就想去研究这个成人礼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "其实他的研究到今天我们想了解关于你阿帕奇部落或关于加利福尼亚亚利桑那那边原住民的一些具体生活的话。亨利埃塔著作在里面有一篇叫取了他女儿的骗子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "对，这是当时他发表的一篇文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "对，就还挺厉害的。他其实二十多岁的，今天我们依然能够用到这样的一篇文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "他当时记录了大量的田野调查的笔记，这本书还附了一些当时跟案件相关的笔记。但是，笔记有一部分被偷了，有有一部分是被当做这个呈堂证供。然后他当时是怎么收集这些的？他就付钱请人来自己的小木屋讲故事。而他很快就发现说在当地和男性打交道比较容易，女性对他是充满敌意的。所以亨利埃塔不可避免的会更多地和这些男性青年打交道。但是后面当这个惨案发生之后，不管是小报也好，还是人类学家，还是当地的官员也好，都会说他就喜欢跟男的玩。你看这是非常不公平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "有人说当时是建议她先找一个女性的向导，女性的助手，然后他不听，他不乐意，这就是纯粹的污蔑。因为亨利埃塔在刚到保留地的时候，就进行了对印第安年轻女性的一个面试，就是说看能不能咱们在一起工作。有一个女性她说我可以给你工作，你一个月给我15美元的报酬，但是七月份我有十天没法工作。那你说这肯定不行，对吧？然后他就面第二个女性，聊得非常的投机，就说好了说你第二天来吧，咱马上就开始工作，我给你15块钱一个月。当时也不少了，他还给自己的好朋友写信说，正好我已经雇了一个女孩。这个女孩有一个私生子，她可以跟我作伴儿，她可以帮我很多忙。结果这个女孩第二天就把她给割了，就没来，从此就再没来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "你发现整个故事当中，对于守约这个概念大家的理解是不一样的。就是当地原住民经常就是我答应你第二天到哪儿，然后我就不来。他们不觉得这是一个多大的问题，所以这个女孩其实并没有出现。亨利艾塔并不是没有去做这个找女性向导的努力。那怎么办？你千万不要忘记她才22岁，他有很多的事情要处理，所以这个时候他没想那么多。当时老唐还给他介绍了另外一个当地比较有地位的人，这个有比较有地位的人叫卡明斯，卡明斯会给他提供车，你想去哪儿我就开车带你去哪儿，或者你想开车我就把车借给你那也就是说你看现在出现了几个人，就是老唐卡明斯，你说要提供车的这个人。然后还有凯斯左膀右臂，这个凯斯他也特别有意思，他之所以很乐于帮助官方政府，是因为他希望成为阿帕奇的部落首领所以他其实是在借用政府这边的维权来建立自己的部落当中的维权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "然后他接受到了照顾亨利埃塔的任务之后，也还比较尽职尽责，就是给他收拾家，给他介绍了一些人，然后他自己也给亨利艾塔讲了很多关于阿帕奇人的传说，还给他引荐了一个人叫高尔尼西摩尔。你就记住有一个人叫高尔尼。亨利埃塔在此处定居之后，就在村里走走到哪儿都非常热情的跟人家打招呼。但是他收到的回应是冷漠，就是只有少量的男性会点点头。但是亨利埃塔发现这个事儿，你不能着急，你必须要用热情去感染别人。然后他就用自己那个开朗热情的方式去跟人家搭话，用自己学那两个印第安语，磕磕绊绊的就是最近怎么样，天气怎么样。然后她发现确实会有一些人，主要是男性会随着聊天慢慢的开始跟他有说有笑，但是女性不行。她在给自己的老师博沃斯写信的时候说，情况与我之前预期的完全相反，我觉得男性比女性要容易接触。我已经和几位男性成为了很好的朋友，但至今仍没有一位女性跟我进行过有价值的对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "后来他非常努力的尝试，像阿帕奇的女性搭讪、聊天什么的，费了好大的劲才找到几个女性，积累了一些资料，然后还和其中的一个成为了比较好的朋友，就叫玛丽。这个玛丽在多年之后成为了阿帕奇部落的女首领，不是女首领，就是女委员玛丽还给亨利艾塔缝了一件鹿皮裙儿，就是他遇害当天穿的。这个非常的不公平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "大家可以去听我们天真的人类学家那一期，一个男性的人类学家，他是多瓦悠人的部落里头去进行人类田野调查。他也发现跟异性打交道更容易，对吧？他有跟人家那个那谁第第第七个老婆，第四个老婆，他们俩关系特好？但如果是一个女性人类学者，她到田野调查的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "啥的关系好就是有危险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "那那不光有危险，她还会容易被污名化，这就是后面发生的事情。而亨利艾塔这个时候很努力的，你想才三周半的时间，他就已经取得了相当大的成果。那就是刚才咱们说的他的朋友玛丽，他向亨利亚塔介绍了一个阿帕奇的舞蹈仪式。这是一种怎么说呢？就是广场舞，但是它是带有节庆和社交性质的那一般这种舞蹈仪式会分为有白人参加和没有白人参加。亨利埃塔已经参加过两次有白人参加的仪式，但是他没有参加过，只有阿帕奇人参加的。如果他能够去见证这一场阿帕奇人的狂欢仪式的话，这将对他的整个学术研究提供一个突破口，这很了不起的那这个仪式叫牧牛仪式。这段时间他给他弟弟，包括给他的老师写的信里面就是大量的描述了这些仪式的细节，包括他很期待去进行研究的心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "在等待牧牛仪式的这个过程当中，他的小屋还遭到了入室盗窃。当时有一个朋友是一个白人画家叫华纳。他是带着自己的孩子住在阿帕奇保留地，在寄宿学校当老师。华纳对亨利埃塔非常的关照，但是也是男性。亨利埃塔其实对这个白人男性一直保持着礼貌的距离。一方面可能是本身他作为一个女孩，她就是对这个男性保持距离，还有一方面就是她觉得她在做研究，他要远离白人。所以亨利埃塔经常是在华纳的很坚持之下，才会搭他的顺风车来来回回。而在亨利埃塔遇害之后，华纳曾经对FBI说，亨利埃塔经常和年轻的印第安人出入什么酒会，出入什么赌场，还和一些不良青年往来。那不是说他遭遇入室盗窃了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "在遭遇入室盗窃那天，就是华纳开车送他回家。就是在这一次他们回到家的整个过程当中，遇到了一个叫吉尔伯特的印第安人，把车停在那儿不让他们过，然后又怎么着收拦路费吗？不是，就是两次拦住了车，然后这个华纳举着千斤鼎冲出去要揍印第安人，然后他们就马上倒车开车跑了。咱也不知道怎么回事，等亨利亚塔回家之后，发现自己窗户被扯开了门虚掩着。他的两本田野的工作笔记本和衣服，包括桌上放的钱都没了，都被偷了。但即使是这样，三天后华纳再去找亨利艾塔的时候，他又恢复了那种乐观。他说我得去看这个仪式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "而这个时候的亨利埃塔其实已经对一些年轻的阿帕奇男性感觉到很不安，感觉到有危险了。这亨利埃塔感觉到是吧？还是对华南感觉到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "亨利埃塔他给他弟弟写信说，有的时候感觉到真的很泄气，我会陷入到一种可怕的颓丧。但是我又觉得这种情绪恐怕是每个第一次从事田野调查的人必定会经历的。哼这是一个很好的姑娘，她在给他爸爸，因为他爸爸在妻子去世之后不是一蹶不振吗？他给他爸爸写的信里面就是很努力的表现出自己倍儿高兴。表现出自己一切安好，要安抚家人还是对，但是里面依然能够读出来一丝丝这种紧绷。所以他在给她朋友的信里面说说我正在经历所谓人类学田野的痛苦时光。所以他把他的期待完全押宝到了看这场牧牛仪式上，就是他心心念念想的都是啊，没关系，一切我都能忍。我现在最主要的目的就是去看他们这场仪式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "被害那一天其实就是他要去参加仪式的那一天，但是他没看到这样的那当天他原本是可以叫华纳开车送她的，或者是叫卡明斯来送她。但是因为他要去参加的是一个很重要的仪式，所以他担心会因为和白人来往频繁被排挤。所以他就跟一个25岁的本地的阿帕奇的汽车修理工叫吉尔伯特聊。这吉尔伯特之前曾经跟他讨论过，就是这印第安语这个词儿怎么说，那个词儿怎么说，其实是算是有交情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "而这个吉尔伯特也是拖家带口的，有老婆有孩子，家里也是跟什么丈母娘一起生活。所以亨利埃塔对他还是比较信任的。当时这个吉尔伯特就提出说，反正他也要去参加那个仪式，所以他会顺路开车接亨利亚塔一起去。然后亨利亚他就很高兴，就觉得这事儿算解决了，还送了吉尔伯特一小捆儿姜饼，说这给孩子的，所以等到玛丽就给他缝鹿皮裙的那个玛丽邀请他说同行的时候，他很自然的就说，其实吉尔伯特已经答应要带我了，这是不是很自然呢？嗯，对吧？但这后面也成为了他行为不检点的一个所谓的证据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "就是在这段时间到底发生了什么，是后面在案件侦查，包括庭审的过程当中众说纷纭的。因为有很多的证人，他们的证词是彼此矛盾的。而且我们必须考虑到，在阿帕奇保留地当中，这些证人都是会担心受到报复，也会担心被扣上一个内奸对的帽子的那怎么会出事儿的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "刚才不是说吉尔伯特答应要开车带他去舞会现场吗？但是他没去，是吉尔伯特没，吉尔伯特没去就没出现，又割了他。这个时候的亨利埃塔其实已经对当地人抱有一些不信任，就是他的那些自信其实是在消失的。再加上失窃，然后又有很多这种青年人去骚扰他，所以他一直处在一个焦虑的状态当中。然后这个时候他又很着急去参加那个舞会。所以在后面的政策当中你会发现，就是有很多人说他当时的状态是很焦虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "然后凯斯也就是那个左膀右臂，那个左膀右臂就跟他说，说你试试这个人，你是那个人，你试试那个高尔尼，他好像也要骑马去高尔尼，就是咱们刚才说的那个凯斯介绍给亨利亚塔认识的。高尔尼当时和他的弟弟起码不是弟弟，应该算是他的妹夫。盖特伍德走过小木屋，亨利埃塔就发问说，凯斯告诉我你们也要去舞会，请问你们有多余的马吗？高尔尼说我只有这一匹马，就直指这个马。亨利埃塔有点搞不清楚意思，于是他就说谢谢，我还是再等等吉尔伯特。但是左等也不来，右等也不来。六点半过后吉尔伯特还没来，亨利艾塔还坐在门廊上继续等待，而那边的舞蹈仪式已经正式开始，大家就唱跳，就是狂欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "到了晚上11点多，高尔尼出现在了舞会现场。整个人明显是喝了不少他们本地的那种发酵啤酒，然后找了个草垛缩在里头睡着了。而这个时候跟亨利艾塔关系比较好的那几个人都开始觉得有点奇怪。因为这么心心念念想要来看这个舞会的亨利艾塔竟然没有出现在舞会上，而且还听说她要打扮成印第安女人的样子。他们还期待说这个亨利雅娜变装之后什么样，但是由于当时人太多了，大家觉得说我们可能没看见他呗，就错过了呗。这一晚上就这么过去了，亨利艾塔没有出现在舞会上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "等到舞会的第二天，凯斯开始觉得有点异常。通常情况下，亨利埃塔要么是在这儿写作，在门廊上写作，要么就是和印第安人在这交谈。通常都能看见他，但是舞会没看见他，第二天也没看见他。这凯斯比较敏感，他就去找去小木屋里找，发现亨利艾塔不在，甚至又过了两天之后，这小木屋一直没亮灯。于是凯斯就开始焦虑了，因为事情不对，事情不对了，尤其你想一个白人女性如果在阿帕奇部落这地盘上出事，牵扯的多方利益可实在太多了。所以赶紧就去找那个卡明斯，卡明斯还安慰他说，放心，他肯定是去人家家收集材料了。但是卡明斯也着急了，虽然他嘴上这么说，但是当天下午他就跑老唐那儿去说失联了，就是说这亨利亚塔失联了，老唐一开始不知道是真放松还是假放松，他就说没事儿，而且咱们现在也做不了什么，咱们就只能等对吧？于是到失踪后第五天，他们才开始了全面搜索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "这全面搜索一开始消息就瞒不住了，对吧？各种小报记者，新闻媒体蜂拥而至，就不光是小报，包括当时美联社、纽约时报这种大报纸都在开始报道，而且这已经过去好几天了。当地人其实心里已经知道，我们现在要搜就不是搜本人了，应该是搜尸体。简短截说吧中间他们搜这个搜寻的过程有什么证据什么的，这书里都写得很详细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "终于马丽就是缝鹿皮裙那个女孩，马丽她爸找到唐娜，对她说，我们应该是找到那个女孩了，你最好来看一下。然后他们就来到了这溪谷深处，这个溪谷上面一直盘旋着秃鹫，发现谷底有一具尸体，穿着黄色鹿皮群，已经破碎的不像样了，从腰部到膝盖赤裸，身上内衣被撕碎了。而且因为经过前几天雨水的浸泡，身上全都是这种成团的泥土。然后这尸体右手伸到头顶上方已经僵直了，左手是被反剪扭到臀部，已经被扭折了，小腿被身体压着，大腿前侧有一块淤青。等把这个尸体翻过来之后，发现鼻子破了，下巴严重移位，牙齿掉了好几颗，颈部右侧有一道非常长非常深的伤口，从耳朵一直延续到颈部，惨不忍睹，所有人都背过身去不忍再看了。然后他们用布把亨利艾塔的尸体包裹起来，带他离开了这个溪谷，然后就开始尸检。尸检发现在肉眼可见的伤口之外，还有很多伤口，包括他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "右眼有淤青殴打这一类的刀伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "就是他的眼睛被刀刺中了。但是当时的技术手段没有办法去认定他是否遭受了性侵。但是你知道当时针对女性是否遭受性侵这件事情的技术手段也非常的可笑。就是他们要去检测那个精子什么的，采集精液。对，但是他们的这个方法是非常不可靠，而且是明显带有这种性别歧视的。那这都是后话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "那现在的问题是我们要侦破这个案子，你很很明显这不可能是意外或者是自杀，对吗？我们肯定要去侦破，是谁干的那这个时候由于新闻媒体的报道，再加上这个事儿本身在政治上具有一定的敏感性，哥伦比亚大学也牵扯进去了。所以和这个案子有关的官员都非常的谨慎，然后就开始不断的向直属上级汇报，就牵扯到了FBI。一天晚上就带走了25到30人去问话，然后还有五名阿帕奇男子算是被拘留。这个时候我们就能看到卷宗当中的各种各样的证词了。早期的这些污名化里面存在着大量的谎言，而且人就是会下意识的去去对这种耸动的案件进行推测对吧？那你会看到这些媒体也收到了很多来自于读者的信件，大部分信件都认为是阿帕奇当地的女性干的，写信的人有很多是女性家庭主妇，他们觉得这个白人女孩去哪儿会被视为抢别人男人的威胁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "实际上这个污名化不光是说从男性个体发出来的，有很多女性在这个所谓的男权制度之下，他们会下意识的认为任何女性都是威胁，所以他们觉得说不管你要做什么研究，你去抢别人丈夫是不对的。就会有这种话。然后还有P图的，你能想象就P图这个事儿其实从当时就开始了，因为报纸上要放这个受害者的肖像，是那种手绘的。就会故意的把亨利艾塔的鼻子，因为她是个犹太女性，鼻子比较长，觉得不好看，就把她的鼻子缩短，然后这个嘴角微微的拉长一点，让她变漂亮，显得很有这种知性美。那你说这是为什么？这是暗示什么呢？这就是暗示这里面会有一些两性关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "然后书中有亨利艾塔的照片，我们可以看出来，从她少女时期就不是一个特别热衷于打扮的女孩。她其实没有特漂亮，也不难看，很正常。但是在报纸上她就会被画成一个美女。然后亨利艾塔它是作为人类学研究生去田野调查才死掉的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:47",
      "text": "那人类学家们的反应是什么呢？首先哥伦比亚大学你派出去的学生出事了，你是什么反应呢？我们发现不管是博厄斯还是本尼迪克特，还有大名鼎鼎的米德，米德是一个更年轻的女性学者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "都是想撇清关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "他们都首先表现出了得体，就是礼貌而冷静，很得体，包括会给家人写这个吊唁信。当时博厄斯是生病了在欧洲疗养，然后本尼迪克特是在新墨西哥州的另外一个阿帕奇保留地。带着六个人的研究小组在这儿做研究。米德也迅速的不管是写调研信件也好，还是面对这个媒体做回应都发生过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "当时米德是炙手可热的国际学术明星，他给纽约世界报发表的对事件的看法是这么说的。他说发生在施梅勒尔小姐身上的谋杀是残忍至极的暴行，但即使是在文明社会的社区里，在没有陪同的情况下单独行动也有可能招致伤害。施梅勒小姐应该是没有注意要与保留地的阿帕奇女性们建立充分信任，也不相信女性们实际上能为他提供基本的陪同和保护。受害者有罪论了。然后米德给博厄斯写信汇报说，当初本尼迪克特和我花了数小时为施梅勒小姐提供意见，答疑解惑，但他完全漠视了我们最强调的规定。然后还有一个哥伦比亚的人类学家叫安德希尔，安德希尔给本尼迪克特写信说，从保留地当地白人的陈述中我们看到他们一致认为亨利艾塔的举止十分轻率，他总是拒绝所有人的善意和建议，不出所料的得罪了所有人，包括印第安人和白人。还有人表现出非常的愤怒，就连基本的同情和悲伤都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "他表现非常的气恼，说这位年轻的小姐本应该对自身的资质有足够认知，但她表现出过分独立的样子，那就是顽固、任性、粗心、冷漠。实际上人类学为什么会反应这么大？就是人类学者为什么会一下子表现出这么让人不齿的态度呢？利益相关了。对，利益相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "还有一点就是当时的人类学本身就有很大的争议，有人说人类学是这个帝国主义的奴仆，迫害异文化的帮凶。而且长期以来人类学被认为是高贵的学问。自己认为自己拥有一定的特权。亨利埃塔的死表明了你们这个特权其实是不堪一击的。而且确实在后续的影响当中，这些女性人类学者是受到了很大的冲击的。各个保留地的官员开始拒绝女性进行田野调查。在这样的情况下，就真的有其他的女性学者非常急于的去表态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:55",
      "text": "在亨利艾塔的田野点不远处的另外一个田野点儿，有一个同样是哥伦比亚的一个女性人类学研究者，其实跟她没关系，但是赶紧跑到老唐那儿不发表一些见解。他年纪其实是更大一点，他当时应该是38岁了。他比亨利艾塔成熟很多，他非常着急的像老唐，像这些政府官员表现出自己的举止非常沉稳。那老唐这些官员们就就坡下驴，就在他们的各种言论当中就说说你看这位小姐表现出来的那就非常成熟，不是像亨利艾塔那样就自己给自己找危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "实际上形成一种共谋了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "但很可惜，就这个急于表现的女性人类学者最后也是被驱逐了。而且当调查员去调查亨利埃塔在哥伦比亚大学的同学的时候，那些同学们在没出事之前对亨利雅塔的评价都是比较高的，包括老师在内。但是等这回再调查，你发现开始出现这样的言论，就是说说亨利艾塔一直没能交到男朋友，她一定是渴求得到男性的关注，然后就开始各种暗示她去印第安保留地是找男人去了，找男人。总之这个案件侦破八字没一撇的时候，已经各种谣言满天飞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "而且你想这里面还涉及一个什么问题呢？就是印第安和白人的关系本来就不好。大众还有另外一个声音，就是进一步的恐惧，印第安人的那种波比亚又开始沉渣泛起。就是说印第安就是残暴，就是野蛮，就是怎么着的。于是美国政府当局偷偷的给唐娜就下命令，就是说咱们得把这个事儿你得处理好，就是你千万不能让大家被引导向认为印第安人野蛮这件事儿上。那咱们得这个正确，对吧？其实也不是正确的问题，就是咱们有很多政治利益的考量，就别再闹了别折腾。于是唐娜从最开始，但是他本身其实就是会站队，就有立场。他从一开始就否定说这件事是印第安人干的，他说这事一定是白人干的，我们千万不要以为白人是向着白人，不是的，每个人都有自己的利益点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:20",
      "text": "唐娜就坚持认为这件事儿一定不是印第安人干的。但是这个FBI的探员还是要好好的侦破案件，对吧？于是他们就开始调查，那最一开始盯上的嫌疑人是谁呢？吉尔伯特呗。你说你要开车送人家，结果人家没出现，那是不是你开车给人家送哪去了呢？但是很快，吉尔伯特就被排除掉了，嫌疑人有不在场证明有不在场证明。因为首先他是载着他们全家人一起去的那个舞会，然后他发现这舞会上特别热，大家就跳舞跳特高兴。当机立断叫上老婆孩子回家，搬了好几个大西瓜去现场卖西瓜去了，所以所有的人都是他的不在场证明他就没离开过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "还挺有商业头脑对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "所以吉尔伯特被排除掉了。那接下来还有一个很重要的证人，就是凯斯左膀右臂。这个凯斯在回答探员的质询的时候，很明显闪烁其词。刚才不是说了吗？他其实是想当阿帕奇的首领。对，那这个时候如果他真的看到了什么，他把这个事说出去了。在当地这个文化当中，你背叛了自己的部落就肯定不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:38",
      "text": "你至少你当不了领袖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "对，所以他就一直闪烁其词，他连把当时看吉尔伯特没来，让亨利埃塔去问问高尔尼这个事儿他都没说。然后还有一个很重要的证人是谁呢？就是盖特伍德。这个盖特伍德也是说话的时候闪烁其词，而且很明显他那个态度是更焦虑一点，所以就被盯上了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "警探他们不会说印第安语，印第安人用英语说不好，所以他们就雇了一个翻译。而且这个警探就是说一下这个警探，他叫斯特里特，在本案当中算是个算是个比较尽忠职守的人。咱们就管他叫大司好吧，这个警探大司，大司就是想尽一切办法要破案，对吧？那他就是职责，那他就说我们要找翻译，我们不能找当地的翻译，我们得去别的地方找翻译。于是他们就找到了一个长期给联邦法庭做翻译的别的组的阿帕奇的翻译。那也不行，我跟你说那也不行，因为印第安人他们之间是会传各种消息。所以在侦讯过程当中，如果这个被侦讯的人当着这个翻译的面儿把真相说出来了，那他就别想活了，他就会被打死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:01",
      "text": "包括唐娜在自己的这个后面的这个给当时的法庭写信求情的时候的那个内容也写了。他说实际上在印第安部落当中，时不常的会发生一些谋杀，那时不常的会发生一些家暴什么的。那那你想就是当地内部的谋杀，杀人犯往往是从轻发落的。那如果你背叛了你的部落，你是不是就找死？所以整个侦破过程相当的困难。但是不管你这个部落是什么文化，你是怎么排外什么的，人是有良心的。不，人家印第安人不是赞成这种行为的对吗？所以这个叫盖特伍德的人，有一天侦讯的这个过程当中，就老拿眼瞄这翻译就这样描。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "大师作为一个非常有经验的侦讯人员，他就意识到了这个问题。他就故意的当着翻译的面把get伍德关起来了，然后再偷偷的叫他出来之前还出现一个什么事儿呢？就是凯斯在高压质询之下哭了，说我什么都说，明天下午两点我来这儿，我什么都说。然后结果没来就就说来就不来，然后终于get伍德，这是一个突破口了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:22",
      "text": "把这个翻译支开了之后，get我就说说实际上就在舞会当天晚上差不多十点多钟的时候，我的这个这算什么？这是大舅子，就是他老婆的哥哥，就是高尔尼，满手鲜血地冲到我们家，对我们两口子说，就说你get伍德，我知道你看见我了，我已经把那个女孩杀了，啊。如果你敢告发我，我就杀了你老婆、你孩子和你。然后他就在盖特伍德他们家要水洗手，洗完手之后走了。第二天上午，他再次来到盖特伍德面前说，你敢把我告发出去，我就杀了你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "盖特伍德说，我很想第一时间告诉你们这件事儿，但是我不敢，而且有翻译在场，他一定会把我说出来的这个事儿传给别人的。这个时候大四心里有数了。就是高尔尼干的，对吧？但是高尔尼就不承认，不光不承认他在之前的这那个被被侦讯过程当中，他淡定自若，还往别人身上指。他说，你们去查查那个人，好像那个人那天怎么着了，于是大师他做了一个相当违反程序正义的事儿，就是在案宗里头这一段其实是被抹掉的，是由其他的侧面的证据来说明当时他干了什么，就是他应该是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "刑讯逼供。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "他没有刑讯逼供。但是他当着翻译和高尔尼的面说，你听说过一个东西叫灵媒吗？灵媒召唤来了这个白人女孩他的灵魂，他把什么都告诉我了。他就说了一些get 5的，告诉他的细节，就是那天你骑着马，你跟人家女孩要水喝，然后人家女孩怎么着你走了，然后你又折回来了，然后你又跟这个女孩骑马走了什么的。当时的高尔尼脸色惨白，之前镇定自若，他听到这些话的时候突然瞳孔放大，脸色惨白。用阿帕奇语对旁边的翻译说完了，看来他什么都跟他们说了。然后翻译你对他说，是的，看来你必须得招了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "于是在六个人的见证之下，高尔尼供认了他杀害亨利艾塔的事实，就是说他当时想要强奸她，遭到了反抗，于是他杀了这个女孩。然后她还在这个卷宗上签字，就是说我没有受到逼供，我知道宪法权利怎么样，他签了字。然后这个卷宗里面有一个事儿得说一下，就是在那个时候所有的公开文件当中是不出现强奸两个字的，都是用一些美化的语言去说，从来不说强奸。那就这个案件相当于被斯特里特侦破了，对吧？但是侦破或者说拿到了这个供述只是第一步。因为接下来还有公诉，还要审判，你不审判这个案件，其实你侦破了也没用。所以在1932年3月14日，就是这个案件已经过去了好几个月，美国公诉高尔尼西莫尔案件正式开庭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "其实在案件开庭之前，大四就很担心，为什么呢？因为这件事里没有物证，只有口供，只有人证。而口供最重要的是高尔尼他自己的供述。那他在法庭上可要翻供。对，而且盖特伍德就是这个重要的证人，他由于担心害怕，他在庭上会说什么，我们也是不知道的。所以这个案子到底能不能把这个人绳之以法，我们还是很紧张的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "然后因为当时所有印第安保留地内的刑事案件属于联邦管辖范围，所以是直接被安排在了这个联邦法院亚利桑那州的一个联邦法院。好家伙，这大小媒体呼一下就来了，然后阿帕奇的这些族人也来，也成群结队来，包括高尔尼他爸他妈。然后我跟你说最王八蛋的是什么呢？高尔尼在杀害亨利埃塔的时候，他妻子是怀着六个月的身孕，开庭的时候，这孩子生出来了，等于说他妻子抱着六个月大的婴儿参加丈夫的庭审。而高尔尼在杀完人之后，回家第一时间就告诉了妻子，他妻子还给他收拾床铺，还给他洗手，让他睡觉，然后就开始庭审，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "这个庭审，一共经历了七天，相当漫长，控辩双方交锋的非常激烈。咱也刚才说了这个案子的特殊性，对吧？那辩方就是替高尔尼辩护的，这个律师叫多尔蒂。多尔蒂他没收钱，他也不是一个大律师，但是，他，就你看怎么说，他确实是非常努力的在替高尔宁辩护。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:23",
      "text": "他指出来说，这个案子当中有几点是存疑的，首先，核心证人get伍德，他被关押了一百多天，有没有可能是在外部压力下做了伪证，他就拼命的在庭上去降低这个证词的重要性，这可信度，在此之前就是这个证词，包括外头的这些舆论，传的什么都有。还有一种说法是说，确实是高尔尼莎的，但是是由于亨利埃塔向她求婚不成，恼羞成怒，拔出小刀要杀高尔尼，高尔尼反击误伤了他。而高尔尼在庭上翻供，其实也是针对的这一点。他说我在当时并不是强奸她才发生了冲突，而是她勾引我，她坐在马上用手摸我的脸，用他那个小包不停地拍打我，然后还摸我，然后还亲我。于是我们就来到一个溪谷发生了关系。我在跟她发生关系之后，感觉到非常的后悔，我觉得我背叛了我的妻子，于是我开始很伤心，这个时候他突然掏出小刀来朝我刺过来，然后我是朝他扔石头了，我朝他扔石头打中了他，伤害了他，我当时并不知道他死了。就是这种翻供。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:44",
      "text": "不仅如此，当时的这个多尔蒂律师，她不断的在被告和受害人的品行上下功夫，请来了好多当地的德高望重的人士，其实包括高尔尼他的雇主还有朋友试图向大家证明说，高尔尼有家有室，安分守己，单纯善良，是一个前途无量的阿坝籍好青年。然后高尔尼的那个状态确实也是一个人高马大的非常沉默的青年坐在被告席上，眼睛就盯着前头一动不动。然后他再转而对亨利埃塔进行污名化。就是说你看这个私生活混乱，还跟人家小伙子骑一匹马，你在哪儿？你也不能跟男的骑一匹马。而且你要知道我们这个部落里头，你同意和男人骑一匹马，就是同意和他结婚。而印第安人的结婚就是说咱们在一段时间保持一个关系。他还在结案陈词中说他是满腹心机，不择手段的勾引男人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "然后他当时还找了这个白人的牧师来作证。这个白人的牧师作证说高尔尼是一个好小伙子，特别棒。这个小伙子太成熟，我看着他长大的，还有这个高尔尼的朋友说说高尔尼特别好啊，是最好的。但是这朋友他在庭上被控方律师质问，他说那请问你是干什么的？就是这位朋友你是干什么的？你夸夸他，我只是一个游手好闲的，我无业游民。然后当时庭上就哄堂大笑。然后白人的牧师做完证件之后就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "但是多年之后，本书的作者去采访他的儿子，就是说你能不能对当时的案件发表一些看法。这个儿子说了一句话意味深长，他说你要知道我们还得在本地生活。然后当时的控方律师试图找到高尔尼在上学的时候的一个小学老师，这个小学老师已经搬家去外事了。传说高尔尼曾经在某一天闯入女老师家里面的基隆，把他们家鸡全杀了也不是吃，也不是为了偷，就是为了杀他们家的鸡。那这个女老师没有出庭作证，但是她丈夫证实了确实有这么个事儿，但不知真假，这不是官方的证言。那你看这个就是辩方律师在人品上面玩的这种手段，对吧？那除此之外，多尔蒂律师不断的去强调当事人多尔尼英文理解水平不够，所以有六人作证，他自己签字的证词可能是由于他英语不好，理解有误，导致他没能很好的表达出真实的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "你不得不说这律师挺厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:37",
      "text": "而且高尔尼翻供的时候还说，当时亨利埃塔邀请他进小木屋，给他喝了这个威士忌，还说亨利埃塔随身携带着加糖的威士忌。但实际上亨利埃塔不喝酒不喝酒，不抽烟。而当时还有一些证人，就是印第安税务局的证人，说这个亨利艾塔什么什么举止轻浮就不说了，他作证说亨利埃塔毫不忌讳的和印第安人彻夜跳舞狂欢，并且他经常在那个小木屋里关起门来去调查当地人的性生活，披着科学和人类学的外衣行使这种堕落之事。但是你要知道，哪怕是亨利艾塔还真的是调查和性别有关的事情，这也是人类学题中之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:28",
      "text": "但是没办法，就是这样死死地咬住被害者的品行，不断的做攻击。而且包括他们提出的就是说这么一起骑马这个事儿，他们还发明了一个叫骑马禁忌的东西，就把这个东西说成是人类学文化里的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "实际上有这个有这么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:48",
      "text": "就是说实话就是就你在任何一个文明里面跟人同骑一匹马确实是比较亲密的行为。但当时有一个什么情况呢？就是根据证词我们发现高尔尼邀请亨利亚塔上马之后，他是坐在了亨利亚塔的后面环抱着他。如果你真的是说好心好意请一个女性上马，你应该是坐前头，女性坐后头。对，但是他是反过来的那亨利埃塔她作为一个年轻的天真的女孩，我相信她当时心里是害怕的。但是他对对，但是他对于这个仪式的执着让他欺骗自己，觉得这个没事儿。但你说这是什么一个什么专门的骑马竞技，这是不存在的。而所有的这些证人，你觉得他们出于自己的利益，站在这个加害者的一方，咱就不说什么了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "那人类学者亨利艾塔的老师又做了些什么呢？他的导师直接促成他前往这个田野点进行调查的。本尼迪克特不愿意出庭作证，他甚至在这件事儿出了之后，给别人写信说我首要的任务是要保证我现在的这个阿帕奇调查研究小组的研究正常进行。而如果我去作证了，我也不知道该说什么，就推诿责任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:09",
      "text": "他甚至开派对庆祝自己不用去参加这场审判。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:13",
      "text": "对，就是当时有另外一个女性学者接下了这个出庭作证的任务，然后他自己倍儿高兴，给人写信说，太好了，咱们开个香槟。这些人类学家们他们是很担心，不光是人类学家，就整个社会科学界都要去研究印第安社区。所以这个时候他们很担心说如果出现了问题，我们的学科会不会受到影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:35",
      "text": "对你的课题还做不做下去了？那我们之前花的那些功夫怎么办？好几年了都已经。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "对，而且他们觉得说亨利埃塔只是失去了生命，而人类学可是失去了信任，他们很担心自己的这个伟大的学科会受到冲击，再加上这些大知识分子，他们很喜欢强调自己对于这些弱势群体的良知，对吧？那么他们就会替高尔尼辩护，他们说高尔尼是美国司法体系长期种族歧视的牺牲品。然后这些人类学家大帽子，对这些人类学家他们扣另外一个大帽子是什么呢？就是文化隔阂。这不是人类学家第一次在这种类似的案件上做出这种惊世骇俗的辩护。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:22",
      "text": "人类学家这一点其实确实是很有争议。比如说博尔斯对这个案件他是这么说的，他说我们不应该用基于我们的文化之中的。价值标准去给印第安人下判断。我们需要去考虑施米勒小姐的行为举止是否给印第安人传递了错误的信息，导致了激情犯罪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:50",
      "text": "然后本尼迪克特说什么呢？他说还是那个意思，就是说说我们美国现行的法律标准，是按照我们这种基督文明的标准去评判，说这是犯罪。而印第安人印第安年轻人普遍在心智上跟小孩儿一样，他们是一个儿童水平。所以我们用我们的标准去判他死刑，这是说不过去的。还是说施梅勒小姐有那些行为，这不好释放了错误的信号。他们都主张要减轻对高尼尔的刑罚于是七天之后，3月21日，在两个律师结案陈词之后，由陪审团和法官决定一级谋杀成立，但是没有判处绞刑，是终身监禁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:41",
      "text": "对，后来还假释放出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:43",
      "text": "25年之后放出来的。是1962年高尔尼就获释了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:49",
      "text": "但我看到后来他又因为什么原因入狱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "也可以理解是吧，从亨利埃塔在1931年6月到达阿帕奇保留地，1932年3月最终宣判整整九个月。高尔尼是放弃上诉，因为他原本觉得自己是死定了。但是据这本书说，咱不知道真实情况，就是说当他得知自己是被判终身监禁的时候，他好像是很放松，露出了迷之微笑。不管怎么样，至少他的一级谋杀罪是成立的。那这个量刑上面可能是有很多的考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:33",
      "text": "对，包括当时做一个智力测试，最后测出来就是它智力40IQ40，就是说说说是有智力缺陷。其实这东西就也肯定在他帮他摆脱死罪上面肯定是起了作用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:46",
      "text": "还有就是他实际上的英语水平并没有他表现出来那么低。当时那个大师他们其实是想了很多办法，想要证明他是假装的。那大师还是挺不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:59",
      "text": "说实话对，很厉害。我我我真的没有这种手段太挺厉魔法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:05",
      "text": "打败魔法。对，然后咱们说说这个后续的影响，就是说这件事儿肯定是一个巨大的冲击，对吧？包括咱们刚才说人类学整个的田野工作都受到了影响，就是它的合理性，它要成立什么样的规章制度，包括要不要女性去参加，对吧？然后确实是在很长一段时间里面，针对女性研究者颁布了官方的限制令。就整个印第安事务局在事件发生两周之后，就开始驱逐女性研究者了。但是咱说这个人类学从一开始就有很多女性学者参与，证明人类学本身是离不开女性视角的对吧？包括女性其实在田野调查过程当中，也是确实有它的性别优势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:51",
      "text": "对你比较容易融入社群这些的肯定是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:54",
      "text": "女性在聊天交流的时候没有那么多的威胁，对吧？所以一直到今天我们会看到人类学依然有很多女性学者，田野调查也是。但是咱们必须说，之前有几个人类学博士在一个公众号叫与猛虎谈情里面做了一个项目。把国外的这些关于田野调查性暴力的事件和讨论翻译过来。然后我们就发现一直到今天，人类学者在世界各地，但凡你是女的，也有男的。但是但凡你是女的，基本都会遭遇性骚扰、性暴力。实际上性暴力这件事情，理论上说这也是人类学应该研究的对吧？首先学者是以研究身份进入到田野的，他们在进入田野之前，在学校里面是比较平等的。而真实的世界，真实的生活，尤其是当你进入到所谓的这个异文化的当当中的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:54",
      "text": "对你都不你都不只是离开象牙塔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:56",
      "text": "对你会突然发现自己在象牙塔里面被去掉的性别角色突然回来了，而且是以一种高压的形式回来的。女性学者怎么样去转换自己这种身份，并且让她的研究者去理解他身份的转换，这就是一个问题。所以本尼迪克特当年在亨利埃塔这个事出现之后，也是开始反省，就是说对于安全问题我们应该怎么样？我们应该避免女性成员或者任何成员进行单独行动。其实你这个话说起来，放在今天的互联网语境当中，你会说说那这不就是纵容施害者，然后让受害者自己小心吗？这不应该是我可以骚，你不能扰，对吧？但是现实可能比较复杂，你必须要去直面这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "实际情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:44",
      "text": "是对，实际情况是这样的，这个东西它会造成女性学者的发展的各种困境，对吧？但是我们必须也要强调，咱们绝对不能将什么性骚扰、性侵，就这些暴力事件和某一种族、某一阶级或者某一个特殊的文明社会当中的个体之间挂钩。因为哪怕咱不在阿帕奇的这个保留地，哪怕你在这些体面的上流社会的这些有钱有势的受过良好教育的人当中，性暴力少吗？也不少，对吧？女性永远是在一个容易被受到侵犯的一个状态下，而且一旦出现这种问题，就会受害者有罪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "论说到这个，就是我在查亨利埃塔相关的一些资料的时候，你直接搜亨利埃塔，就是梅勒这名字跳出来的第一篇的论文。一个SA是一个算是美籍华人，或者说是美国人写，但是他有华人血统。他的中文名叫林玉平，英文名是个梅根史蒂芬。他写的那篇文章叫亨利埃塔施梅勒之后的田野调查，就是人类学中的性暴力与那种指责。你直接这么说，这是他执意这篇文章本身，他对于这起案件说的就挺有道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:00",
      "text": "但是更重要的让我特别震惊的一点是，像这样一个美国人，他在2014年的时候，在中国河南省郑州，他也是在做人类学调查的时候，遭到了一位他调查对象的性侵。那个人当时是，而且现在依然是河南省某部委的高级官员。这位官员和他的同僚在之后的很长一段时间里面，就淋浴平还在中国对他进行监视，不让他把这事情说出去。后来他是回到美国之后，才有办法把这事情说出口，这个就是让我非常震惊的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:36",
      "text": "而且这个事情他甚至会影响到中国的国际形象？国际外交关系。但这个人依然没有控制住罪恶之手。他们这些人为什么敢这么做？包括你看现在高校，或者说各个等级比较分明的地方，不管外表看起来多么光鲜亮丽，多么体面，这种事情依然层出不穷。对，很而且受害者非常难去为自己伸张正义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:03",
      "text": "比方说像你证据，你人们很难反应过来，就是我第一时间我去收集证据，这一类事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:08",
      "text": "不是有证据也没用，甚至是施害者当时已经承认了，包括录音什么都有，最后又能怎么样呢？哪怕施害者确实受到了一定的惩罚，你会发现整个社会的舆论，包括这种好哥们儿互相照应、互相守护的权力结构，对最终承担最大代价的依然是这个受害者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:32",
      "text": "在这种案件当中，你会发现人们总是希望出现一个完美受害者的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:38",
      "text": "就哪怕完美受害者也没用，你看咱们之前那个网红拉姆，对，拉姆被前夫泼汽油烧死的这个案件当中，拉姆是多么完美的一个受害人。但依然我生活当还有人圈圈儿人家女孩儿对吧？说什么清官难断家务事，跟家务事有屁毛关系吧？但是你看这就是一种下意识对女性进行污名化的行为。而咱就是说亨利艾塔这个事件当中，为什么在调查这么残忍的谋杀案的时候，我们看到那些被人敬仰的，被人崇拜的大教授们、大知识分子们，他们下意识是什么呢？虚伪、退缩，你可以说巧言令色对吧？而且他们很习惯于用这种学术性的语言去怎么说呢？去利用这套话术来达成自己的目的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:31",
      "text": "为什么这本书它叫亨利埃塔与那场将人类学送上审判席的谋杀案呢？谋杀的确实是高尔尼。对，但如果不是有人类学的这个项目，亨利艾塔是不会死的。但是他因人类学田野调查而死。可是他的导师们竟然是这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:49",
      "text": "你那就林玉平，他的文章里面有有一句话我就说的特别对，他说是需要澄清的是我认为人类学并不必为亚利桑那州怀特亨利埃塔的这起案件的悲惨遭遇负责，但是我们必须要确认，这门学科在亨利埃塔死后对这起案件的持续否认是要为此负责的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:09",
      "text": "是的，亨利埃塔这件事发生到现在已经九十多年了。在这九十多年间有很多的影视文学以它为原型书写猎奇的故事。而人类学的课堂里面偶尔会提到亨利爱他，把他作为一个什么样的案例，劝学生说我们一定不要用性优势作为诱惑，去让对方提供资料。还有这样的话，在说是一直被当成一个反面教材，被重复的利用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:41",
      "text": "对我看甚至到1几年依然有这种反面例子存在。就说是他的行为就证明了做人类学田野调查当中的时候，你必须要避开的一些愚蠢行为。对，是把它当做一个愚蠢行为的，当做反例来进行介绍的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:56",
      "text": "所以咱们这本书的两位作者为什么要花30年的时间？其实不光是说我有一个姑姑，我虽然不认识她，但是我们有血缘关系之后要替她伸冤。其实不是这样的。这个里面还有非常就你能看到的清晰的在替所有被污名化的受害者展示真相的这样一个努力。虽然说这个案件已经发生太久了，就是对过去真正百分之百确定的真相是什么，我们是没有办法了解的那这个书也没有号称自己就是真相，但是这个书里面确实的真相就是那些也不了解真相的人在这大放厥词。所以这就进一步的说明，更不应该用什么穷山恶水出刁民这种言论，来给这个所谓的性暴力性犯罪，然后这种王八蛋行为贴上特殊的标签。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:48",
      "text": "但是我们必须要进一步的在讨论，进一步的讨论可能就有稍微有点敏感了，我们的观点并不代表着绝对的正确，但是我们尝试着讨论一下，就是说性骚扰、性侵是一种广泛存在的犯罪，它会出现在任何不平等的关系当中。但是我们今天为什么能够光明正大的批判指责惩罚性侵性骚扰，是因为有一个人人平等的坚定的信念，这是现代文明虚构出来的，并且强加给我们的。对，所以我们现代社会的这个基础是我们能够反对一切性暴力行为的基础。我们至少能够对这种行为的实施者进行审判惩罚。虽然实践当中不一定真正的公正那么我们回到今天节目这个案例上，就是说当中有没有文化属性，你看这个就非常的敏感，我希望大家能给我一点信任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:49",
      "text": "我们回到人类学上。人类学本身它是一个跳出5行外的这么一个学科。然后人类学者经常会有一些挑战现代文明道德的发言，本身一直就非常有争议，甚至包括大家去听我们天真人类学家那期当中提到说这个马林诺夫斯基当年在自己的调查报告里面就偷偷的写，就是说黑人多么的下贱，多么的什么，这都是他们干的。所以他们其实也是表面上说一套，自己心里一套的。而且关于这个政治正确的问题，就是你想今天如果有一个人类学家组织一个团队，替美国军方写一本研究阿富汗的人类学调查，是不是特别不正确？是不是你被骂死，但举举刀是给谁写的？菊与刀是给美国军方写的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:36",
      "text": "确实写日本人的，对吗？本尼尼克特写的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:39",
      "text": "所以人类学本身它是一个很好的学科。我非常喜欢人类学，但它一直是在文明和文化的边界在那跳舞。他本身在精神层面上是很危险的，这个结论本身是很危险的，不是说咱们身体上，所以你纵观人类学历史，这其中有相当多的造假、误解、幻想，包括偏执，他们炮制出过特别多的神话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:07",
      "text": "你别说人类的社会学也是，你没错，就是乔治弗雷泽金枝里面的故事其实很多就特别扯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:14",
      "text": "对，尤其是你其实你看到这些学者涉及到中国我们自己熟悉的文化的时候，你一下就能看出来了？这到底有多扯。但同时人类学者也确实一直在帮我们厘清，或者说去打击那些神话是打击那些幻象。是所以人类学给我们人类去理解自身做出过巨大的贡献，为什么呢？因为你只有在一种完全不同的文明面前，才能显现出咱们这种文明的思想的荒谬，所以我并不是否定人类学，但是人类学家他是人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:52",
      "text": "人类学家有各种人性的弱点，尤其他们在面对自己研究的对象的时候，会有一种特殊的情感，会下意识的想要去辩护。那有的时候这种辩护到底是为了理想，还是为了物质利益，还是为了自己的名誉，这是分不清的。特别是在今天咱说政治正确是一个正确，那么我们的主流精英阶层会倾向于干嘛呢？至少表现出来的是彻底反思强势文明的这个傲慢，他们各种历史上的罪责是吧？这都是必要的这都是非常必要的。但是就像博厄斯和本尼迪克特替高尔尼辩护的时候所做的，就是说我们是否能够因为学术研究和后现代的什么反思、解构，去抛弃我们现代文明的道德基石。你用学术话术为犯罪辩护到底有多大的合理性？哼我们没有标准答案，但这是值得我们思考的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:56",
      "text": "你人类学家要表达的是什么呢？是对弱势群体，对易文化的宽容。那被害的女孩难道不是弱势群体吗？你不保护她就是正义吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:08",
      "text": "宽容还是有底线的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:09",
      "text": "咱绝对不是说非主流文明当中的人都是暴力的不文明的。不是我尤其反对这种说法，是因为你我都是恐怖直立猿的后代。咱们能演化成今天这样人模狗样的沐猴而冠是吧？能演变成人类，靠的是大自然在演化当中赋予我们的这种温柔和良知，赋予我们的这种协作精神，这是大自然给我们的礼物，这是客观存在的。但是但怎么说呢？就是说人类社群目前广泛采用的是威胁控制支配这样的权力体系。这样的体系的强度在不同文化当中程度是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:54",
      "text": "其实我们的主流文化从某些角度来说它才是异类，对它是一个发展壮大的异类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:00",
      "text": "对，就是说我们主流文化之所以能成为主流，乃是因为我们克制了这样的威胁控制支配的权力体系。所以如果我们否定这个差异，是不是纯属于为了被别人夸你这你真包容，而在这装傻充愣。你比如印度在很长一段时间里面规定这强奸犯只要娶了被强奸的女孩，她就可以免受惩罚。那印度不是个伟大的文明吗？印度没有创造出很多文化的瑰宝吗？但这能证明这种法律规定，这种文化建构起来的权力体系是对的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:39",
      "text": "说实话我也不知道应该怎么平衡这种理论和现实的差异。但是我觉得我们至少应该诚实。我们应该承认就是说咱都是凝视者，每个人都是。那你你你人类学尤其是一个凝视者，对吧？对，你可以实时反思，你也必须实时反思，自我控制。但是如果认为被凝视者处于弱势就自动获得正义这件事情，他其实是一种傲慢。但是你也可以像博尔那个博尔斯说的，说正义是你们现代文明的概念，但你要道德虚无到这种程度咱就别聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:18",
      "text": "所以我们要讨论的是就是说这个稍微离题一点，就是人类文化的多元在何种程度上违背现代价值观是可以被接受的。如果之间存在着价值冲突，咱能装傻冲愣吗？你凭什么觉得被凝视的文化当中的人不需要拥抱现代文明的？你凭啥觉得人家不能过你现在的好日子呢？你不批判就是尊重吗？对吧？你比如说咱也说说北美原住民也是分派别的人家内部也有人认为我想要拥抱现代文明。对，那如果我们认为文明人，咱自己社会需要进步，或者至少说需要改变，然后那些民族就应该为了所谓的多元价值留在原地，这公平吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:08",
      "text": "我举一个很现实的例子，北美原住民保留地当中有一些地方，不是所有的家庭暴力，女性致死率在今天依然非常高。那以文化为名把这些环境封闭起来，导致司法人员根本没办法去起诉施暴者，保护受害者。那咱能说说，这是人家的文化。那些女性就是尊重他人命运，尊重本民族的选择，你良心上过得去吗？过不去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:40",
      "text": "所以这个事儿，它是一个很复杂的事情，它会涉及到各种的利益利弊，对吧？包括咱说这老唐之所以对亨利埃塔进行污名化，他是为了保护印第安保留地的平衡，他怕捅出大篓子。然后那些大学者他们是害怕伤害自己这个蒸蒸日上的学科，害怕我们没有办法为人类文明做出更多的贡献。哼那是否在这样的利弊权衡下去牺牲亨利埃塔或者说牺牲真相是对的呢？甚至我咱再说，你会发现这个里面掺杂了太多的什么呢？害怕恐惧与担忧，就是害怕力量，害怕某种暴力，不管是精神语言还是身体上的暴力，包括我们今天重新谈论这个事儿，也是时代环境赋予的。因为我们今天的女性获得了一定政治正确的buff，我们终于在这个链条上有一战之力了。所以像我这种怂人，我才敢谈论他，说白了还是依靠暴力，或者说依靠力量和威胁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:53",
      "text": "对，没有这没有办法的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:55",
      "text": "这背后是什么经济权利话语权，对吧？就跟当年证人们为什么不敢作证，就这老师为什么不敢维护学生，因为害怕。但是人类能够沐猴而冠，能够人模狗样的，其实是因为我们在不断克服对各种暴力的恐惧。总有人能克服恐惧做点什么，能够放下傲慢，能够去求真。为什么说放下傲慢呢？其实也是那天北明跟我讨论的时候说的。他说要说很多时候看似是在权衡利弊，看似是在为一个更善而撒谎的本身是一种傲慢。不再认为自己是一个个体，是一个普通人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:37",
      "text": "等于把自己放在一个神的位置上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:39",
      "text": "对你觉得通过你的一番操作，不管是撒谎还是怎么样，能让这个事对你能让这个世界变得更好。其实你做不到，你要认识自己的局限性，放下傲慢。所以就刚才我们说的所有这些事儿，在一些事儿上我们是有坚定的判断。但在另外一些事儿上，其实咱是没有答案的，我们也不能很傲慢的说我们说的就是对的。但是我愿意相信咱们这个听友们，咱基本价值观都是一致的对吧？听友们或许可以在这件事儿上进行更多的探讨，操作层面、人性层面，什么真善美的层面，大家也可以聊一聊吧？在评论区聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:25",
      "text": "不管怎么样，亨利埃塔的这个悲剧确实是令我们非常的痛心。他是一个非常天真善良的女性。之前在反驳那些人对印第安部落的污名化的时候，他也是非常坚定的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:39",
      "text": "就像亨利埃塔他的墓志铭上面写的，亨利埃塔什梅勒学生与开创者，在哥伦比亚大学的帮助下，他抱着追寻更广阔知识世界的期望来到亚利桑那怀特里弗的阿帕奇印第安部落。他是为了探索他们的爱，来到这里，却被他们夺走了生命，树枝被折断了，他本可以长成参天大树。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了亨利埃塔·施梅勒案件的深远影响，她作为人类学研究生在1931年被残忍杀害于阿帕奇保留地。通过伊芙琳和吉尔·施梅勒历时30年完成的著作，节目逐步揭示了案件真相，讨论了性别、种族和文化冲突中的道德困境，以及科学研究与社会道德之间的平衡。亨利埃塔之死对人类学研究方法提出了挑战，突显了女性学者的安全问题及伦理责任的重要性。节目还强调了对原住民文化、性别议题及种族问题的理解与尊重，鼓励听众反思如何在现代社会中平衡个人追求与社会责任，以促进一个更加公平、包容的学术与文化探索环境。",
    "qa_pairs": [
      {
        "question": "这期节目我们要讨论的案件内容来自哪本书？案件的主要内容是什么？",
        "answer": "这期节目我们要讨论的案件内容来自一本书，书名叫做《亨利埃塔与那场将人类学送上审判席的谋杀案》。案件主要讲述了1931年一名叫做亨利埃塔施梅勒的人类学女性研究生，在进行田野调查期间遭到了强奸和残忍暴力对待，最终不幸遇害。",
        "time": "00:00:04"
      },
      {
        "question": "为什么姐弟俩决定写这本书来调查案件？",
        "answer": "他们是在亨利埃塔的姐姐贝莱施梅勒去世后开始这项工作的，他们在遗物中发现了可能与案件有关的物品和资料，这激发了他们研究并重新认识亨利埃塔故事的决心。",
        "time": "00:04:53"
      },
      {
        "question": "这本书为何会让大家感到愤怒并可能做出武断评价？",
        "answer": "因为这个案件涉及到了对女性的恶意、种族和特殊文化歧视，以及人类学学科本身的争议性，内容复杂且敏感。",
        "time": "00:01:00"
      },
      {
        "question": "这本书的作者是谁，他们的身份有何特殊之处？",
        "answer": "这本书由受害人亨利埃塔施梅勒的侄子和侄女共同撰写，姐弟俩分别叫伊芙琳和吉尔什梅勒。其中，吉尔什梅勒还是亨利埃塔遇害前就读的哥伦比亚大学毕业生，也是优秀学者。",
        "time": "00:01:34"
      },
      {
        "question": "亨利埃塔的家庭背景和性格特点如何？亨利埃塔选择成为人类学家的原因是什么？",
        "answer": "亨利埃塔来自一个从贫困起家成为富豪的家庭，父亲伊利亚斯虽然起初严格保守，但最终全力支持女儿求学。亨利埃塔性格开朗坚毅，富有冒险精神，热爱写作和阅读，同时表现出极强的求知欲、专注力和勇敢。在经历家庭变故后，亨利埃塔对人类学产生了浓厚兴趣，尤其是人类学的文化研究让她感受到世界的广阔，并且当时人类学领域女性学者占主导地位，这都促使她立志成为一名人类学家。",
        "time": "00:09:15"
      },
      {
        "question": "哥伦比亚大学在人类学领域有哪些著名学者？亨利·艾塔在哥伦比亚大学的学习生活是怎样的？",
        "answer": "哥伦比亚大学被尊称为人类学的圣殿，其中两位著名学者是亨利·艾塔和玛格丽特·米德。亨利·艾塔是被称为当代人类学之父的学生，而玛格丽特·米德则专注于研究萨摩亚社会。亨利·艾塔在哥伦比亚大学展现出了极高的学习热情和学术勇气，他在第一学期末就引起了老师们的注意。然而，由于家庭经济状况恶化，他不得不通过勤工俭学的方式来支撑自己在哥伦比亚的学习，主要担任研究助理的工作。",
        "time": "00:15:54"
      },
      {
        "question": "亨利·艾塔初次申请田野调查项目的结果如何？",
        "answer": "亨利·艾塔首次申请的田野调查项目未能入选，但他受到导师本尼迪克特的赏识。本尼迪克特建议他制定自己的研究计划，并可能得到博厄斯教授的资金支持。",
        "time": "00:17:34"
      },
      {
        "question": "亨利·艾塔最终选择了哪个部落作为田野调查地点？亨利·艾塔为此次田野调查做了哪些准备？",
        "answer": "在导师的建议下，亨利·艾塔选择了怀特山区的阿帕奇部落作为田野调查地点，并获得了博厄斯教授提供的500美元资助。亨利·艾塔做了相当周全的准备，包括咨询医生、学习当地语言、筹措学费等，并与多位老师讨论如何做好学术研究。他还表现出极强的独立性和适应能力，尽管面临诸多困难和不被看好的情况下，仍然坚定地前往阿帕奇部落。",
        "time": "00:18:17"
      },
      {
        "question": "当时阿帕奇部落的社会状况如何？当时社会对于亨利·艾塔前往阿帕奇部落田野调查的态度是怎样的？",
        "answer": "阿帕奇部落在当时被认为是美洲印第安部落中最野蛮的一支，与白人殖民者的冲突激烈，且部落内部存在对现代文明接纳程度的分歧。同时，阿帕奇保留地虽被官方控制，但在管理上仍有较大自治权，且当时对印第安部落的研究规范尚未建立完备。社会上对于亨利·艾塔的决定存在争议，一方面有人担忧阿帕奇部落的野蛮和危险性，另一方面也有人同情被压迫的印第安人民。此外，由于种族歧视和对原住民生活方式的误解，一些人建议他改变计划或增加安全保障措施，但亨利·艾塔坚持自己的决定并保持乐观态度。",
        "time": "00:20:02"
      },
      {
        "question": "在案件中，唐娜对亨利艾塔能否留在保留地进行人类学研究的态度是什么？当地原住民对于守约概念的理解与亨利艾塔有何不同？",
        "answer": "唐娜一开始建议亨利艾塔不要住在保留地里，而是和白人一起生活，并与印第安人接触。但亨利艾塔坚持要和印第安人住在一起进行田野调查。当地原住民对于守约的理解与亨利艾塔存在差异，他们答应第二天的事可能不会履行，这让亨利艾塔在寻找合作对象时遇到了困难。",
        "time": "00:32:37"
      },
      {
        "question": "亨利艾塔在小木屋中的生活条件如何？亨利艾塔在小木屋中主要进行哪些研究工作？",
        "answer": "小木屋位于偏僻的保留地内，条件非常糟糕，导致亨利艾塔有时甚至要和鸡鸭同睡。尽管如此，她仍积极乐观地准备进行田野调查。亨利艾塔主要在小木屋中收集当地的故事、仪式习俗，尤其是阿帕奇部落的成人礼，因为她想研究这个当时还未被充分了解的秘密仪式。",
        "time": "00:34:21"
      },
      {
        "question": "亨利艾塔是如何进行田野调查并获取资料的？",
        "answer": "她付钱请人到自己的小木屋讲故事，发现与男性打交道相对容易，更多地与男性青年接触。同时，她也努力寻找女性向导，但当地女性经常失约，未能成功合作。",
        "time": "00:35:43"
      },
      {
        "question": "亨利艾塔是如何克服这些困难并与当地人建立联系的？",
        "answer": "亨利艾塔通过热情、耐心地与人交往，逐渐与一些男性建立了友谊，尽管与女性沟通较难。最终，她找到了一个名叫玛丽的女性并与其成为了朋友。",
        "time": "00:38:32"
      },
      {
        "question": "亨利艾塔为何特别期待参加阿帕奇部落的牧牛仪式？",
        "answer": "参加只有阿帕奇人参加的牧牛仪式对亨利艾塔的学术研究至关重要，将为她的研究提供重要的突破口。尽管遭遇了入室盗窃等挫折，她仍坚定地希望参加这个仪式。",
        "time": "00:40:43"
      },
      {
        "question": "亨利艾塔遇害当天的情况是什么？",
        "answer": "那天，亨利艾塔计划参加牧牛仪式，但由于担心频繁与白人接触会被排挤，她选择乘坐本地阿帕奇汽车修理工吉尔伯特的车前往。然而，吉尔伯特并未如约出现，这引发了亨利艾塔对当地人的不信任，同时也处于焦虑状态中。",
        "time": "00:44:42"
      },
      {
        "question": "在舞会前一天晚上，亨利艾塔为何没有出现，她是否去见高尔尼了？",
        "answer": "是的，据凯斯所说，亨利艾塔当时是去见了高尔尼，并且在晚上11点多时在舞会现场出现，但整个人明显喝了很多酒，最后找了个草垛睡着了。而当时的人们并未在舞会上看到亨利艾塔。",
        "time": "00:48:01"
      },
      {
        "question": "凯斯发现亨利艾塔失踪后，他们是如何寻找她的？",
        "answer": "当凯斯在小木屋里发现亨利艾塔不在时，开始感到异常，并逐渐焦虑起来。随着事态发展，包括卡明斯在内的多方都开始焦急寻找，最终在失踪五天后展开了全面搜索。",
        "time": "00:48:45"
      },
      {
        "question": "亨利艾塔的尸体是在怎样的情况下被发现的？",
        "answer": "马丽的父亲在溪谷深处找到一具尸体，尸体穿着破碎的黄色鹿皮裙，遭受了极其残忍的伤害，全身多处伤口，甚至面部也有淤青和刀伤，颈部还有一道长深伤口。尸体被包裹并运走进行尸检。",
        "time": "00:50:30"
      },
      {
        "question": "当时人们对亨利艾塔失踪及死亡的反应如何？",
        "answer": "哥伦比亚大学以及相关官员对此事非常谨慎，FBI介入调查。同时，媒体大肆报道并引发了公众对阿帕奇人的污名化和性别歧视问题，部分信件甚至暗示是当地女性所为。",
        "time": "00:52:32"
      },
      {
        "question": "哥伦比亚大学中的人类学家们对此事有何反应？",
        "answer": "包括博厄斯、本尼迪克特和米德等知名人类学家都表现出得体且冷静的态度，但米德在其文章中提出了受害者有罪论的观点。同时，此事也引起了学术界对人类学地位和特权的反思。",
        "time": "00:55:07"
      },
      {
        "question": "在调查过程中，吉尔伯特和凯斯是否被怀疑及排除？",
        "answer": "吉尔伯特由于当天有不在场证明而很快被排除嫌疑。而凯斯虽然与案件有关联，但因担心泄露真相可能会影响他在部落中的地位，所以他的证词闪烁其词，没有提供更多有效信息。",
        "time": "01:01:09"
      },
      {
        "question": "在印第安部落中，如果有人背叛部落，他们会如何对待这个人？盖特伍德在侦讯过程中起到了什么转折性作用？",
        "answer": "如果在印第安部落中有人背叛了部落，通常情况下，这样的成员可能会遭到其他成员的排斥和报复，侦破过程也会因此变得相当困难。尽管部落内部存在一些法律观念上的差异，但人皆有良心，部落并不赞同这种行为。盖特伍德在高压质询下透露了关键信息，说他将参加第二天下午两点的会议并说出所有事情，但最终并未如期而至。这个事件成为了案件侦破的一个突破口，因为通过与盖特伍德的单独交谈，大师（大师级侦讯人员）得知了重要线索。",
        "time": "01:03:01"
      },
      {
        "question": "盖特伍德在案件侦破中提供了哪些关键信息？",
        "answer": "盖特伍德提供了关于高尔尼杀害亨利艾塔的重要细节，包括作案经过、受害者遭遇等，这些细节让高尔尼无法抵赖罪行。在六个人的见证下，高尔尼承认了杀害亨利艾塔的事实，并在卷宗上签字确认，尽管文件中避免使用“强奸”这一词语，而是采用了一些美化语言。",
        "time": "01:06:34"
      },
      {
        "question": "案件开庭前，控方有哪些担忧？",
        "answer": "案件开庭前，控方非常担心，因为此案主要依赖于口供和证人盖特伍德的证词，而盖特伍德由于压力可能翻供；同时，盖特伍德的证词可信度也受到质疑，且高尔尼有可能翻供，加上缺乏物证，使得案件能否成功定罪变得不确定。",
        "time": "01:07:37"
      },
      {
        "question": "高尔尼的辩护律师多尔蒂如何为高尔尼辩护？多尔蒂律师如何利用文化差异为高尔尼辩护？",
        "answer": "多尔蒂律师指出案件存在诸多疑点，如盖特伍德可能受外界压力伪证、高尔尼最初供述被翻供、试图将高尔尼品行与善良单纯的形象进行塑造，并对亨利埃塔的私生活进行污名化，试图证明高尔尼是受害者而非主动施暴者。此外，还请来多个证人从各方面为高尔尼辩解和开脱罪责。多尔蒂律师利用了“骑马禁忌”这一文化概念，将高尔尼与亨利埃塔的骑马行为解释为一种文化习俗，以此减轻高尔尼的罪责。同时，她还强调由于语言障碍和文化隔阂，可能导致盖特伍德误解了高尔尼的真实意图和行动，从而影响了证词的真实性。",
        "time": "01:09:23"
      },
      {
        "question": "控方最终对高尔尼的判决结果是什么？",
        "answer": "经过七天的激烈庭审后，陪审团和法官判定一级谋杀成立，但没有判处绞刑，而是判为终身监禁。25年后，即1962年，高尔尼被假释出狱。",
        "time": "01:17:50"
      },
      {
        "question": "在亨利埃塔的案例中，她的量刑是否与其智力测试和英语水平有关？",
        "answer": "是的，智力测试结果显示她有智力缺陷，英语水平也并非表现得那么低，这可能在一定程度上帮助她免于死罪。",
        "time": "01:19:33"
      },
      {
        "question": "当时针对女性研究者的限制是如何产生的？女性在人类学田野调查中有哪些优势？",
        "answer": "在亨利埃塔事件后，印第安事务局在两周内开始驱逐女性研究者，并且有一段时间官方颁布了针对女性研究者的限制令。女性在聊天交流时较少受到威胁，更容易融入社群，这是她们在田野调查中的性别优势。",
        "time": "01:20:05"
      },
      {
        "question": "人类学领域对于女性学者遭遇性暴力的问题有何看法？对于女性学者进入异文化环境时的身份转换问题，学术界有何应对措施？",
        "answer": "学术界认识到女性学者在世界各地都可能遭遇性骚扰和性暴力，这不仅是应该研究的课题，也是需要关注并采取措施保护女性学者安全的问题。学术界在反思如何让研究者理解女性学者身份转换的问题，并强调不能因为安全问题就纵容施害者，而是要直面现实并寻求解决方案。",
        "time": "01:20:54"
      },
      {
        "question": "亨利埃塔事件后，人类学如何应对性暴力问题的影响？",
        "answer": "本尼迪克特开始反省安全问题，提倡避免单独行动，但实际情况是，即使在学术界，女性学者仍需面对性骚扰和性暴力的问题。",
        "time": "01:21:56"
      },
      {
        "question": "当前人类学界对于性暴力问题的态度如何？",
        "answer": "即使在现代语境下，女性学者依然面临性骚扰和性暴力的风险，这反映出即使在文明社会中，性暴力也是普遍存在的问题。",
        "time": "01:22:44"
      },
      {
        "question": "对于亨利埃塔案件中涉及的文化属性，应该如何看待？",
        "answer": "文化属性确实影响了事件的发展，但我们应该有勇气去讨论并打破一些固有的神话和偏见，同时承认人类社会在不同文化中的差异性和不平等性。",
        "time": "01:28:48"
      },
      {
        "question": "性暴力事件是否仅存在于特定群体或地区？",
        "answer": "不是，性骚扰和性暴力是广泛存在的犯罪行为，无论在何种文化或社会背景下都可能存在。",
        "time": "01:28:48"
      },
      {
        "question": "人类学作为一个学科，在面对真相揭露时应当承担怎样的责任？",
        "answer": "人类学应当勇于挑战现代文明道德，揭示真相，而不是为了维护学科声誉或保护强势文明的利益而沉默或辩护。",
        "time": "01:31:52"
      },
      {
        "question": "如何平衡对弱势群体的保护和维护现代价值观之间的矛盾？",
        "answer": "这是一个复杂的问题，需要在承认文化多元性的同时，坚守现代文明的基本价值观，并认识到没有一种文化可以完全脱离现代价值观而存在。",
        "time": "01:35:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨《亨利埃塔与那场将人类学送上审判席的谋杀案》",
        "summary": "本期节目讨论了书名《亨利埃塔与那场将人类学送上审判席的谋杀案》所涉及的真实案件，讲述了1931年一名人类学女性研究生亨利埃塔在田野调查期间遭受暴力对待并死亡的事件。该案件不仅震惊了美国社会，也深刻影响了人类学领域的田野调查方式。节目中讨论了案件的敏感性和复杂性，以及它所涉及的女性恶意、种族歧视和人类学学科争议。同时，节目强调了作者——受害人的侄子和侄女——为揭示真相所付出的30年努力，以及他们在研究过程中的诚实和中立态度。节目呼吁听众保持开放心态，理性对待敏感话题。此外，讨论还提到了印第安文化和政治正确性的问题，强调了平衡叙述的挑战和重要性。"
      },
      {
        "time": "00:04:53",
        "title": "揭秘家族悲剧：调查姑姑亨利埃塔遇害之谜",
        "summary": "亨利埃塔的侄子和侄女在整理家族遗物时，无意中发现了与姑姑遇害相关的信件和物品，包括庭审证物和当年的新闻简报。这些发现让他们决定深入调查并撰写书籍，以还原亨利埃塔的故事。通过阅读这些信件，他们仿佛回到了1931年，了解到了亨利埃塔作为一位充满理想和冒险精神的人类学学生的形象，以及她遇害前的生活细节。这些一手资料帮助他们揭示了关于亨利埃塔遇害的真实情况，纠正了多年来流传的错误报道。"
      },
      {
        "time": "00:09:14",
        "title": "施梅勒家族的崛起与亨利埃塔的成长历程",
        "summary": "施梅勒家族由伊利亚斯白手起家，从街头生意做起，最终成为一代富豪。亨利埃塔的父亲自学希伯来语并翻译斯宾塞的伦理学，尽管他最初反对女儿接受高等教育，但因亨利埃塔展现出的写作和学术才能，最终支持她上大学。亨利埃塔自小展现出非凡的文学才华和勇敢的性格，尽管家庭遭遇变故，她依然努力工作支持家庭，并在纽约大学学习文学和哲学，表现出强大的家庭责任感和独立精神。在母亲去世和大萧条的背景下，她放弃继续深造，转而工作以帮助家庭，展现出坚韧和毅力。在这一时期，她对人类学产生了浓厚兴趣，尽管她似乎从未交往过男朋友。"
      },
      {
        "time": "00:14:06",
        "title": "亨利艾塔的人类学之路",
        "summary": "人类学在欧洲起源，但逐渐在美国获得重视，吸引了亨利艾塔的兴趣，尤其是其跨文化研究打破了西方中心主义的偏见。人类学领域中女性学者占主导，包括著名的本尼迪克特，她虽未写《菊与刀》，但已因研究印第安人文化和诗歌创作而闻名。受此影响，亨利艾塔于1930年2月进入哥伦比亚大学，攻读人类学研究生课程。"
      },
      {
        "time": "00:15:12",
        "title": "人类学先驱的求学之路与挑战",
        "summary": "对话围绕一位在哥伦比亚大学求学的人类学学生展开，他的老师包括人类学田野调查的先驱博厄斯和本尼迪克特。尽管面临家庭经济困难，这位学生仍展现出卓越的学术潜力和勇气，敢于向资深教授提出挑战。他通过担任研究助理来勤工俭学，尽管条件艰苦，仍得到导师本尼迪克特的赏识和支持，鼓励他制定自己的研究计划并寻求资金支持。"
      },
      {
        "time": "00:18:17",
        "title": "亨利埃塔的阿帕奇部落田野调查",
        "summary": "亨利埃塔计划前往怀特山区的阿帕奇部落进行田野调查，尽管阿帕奇部落被认为是最野蛮的美洲印第安部落之一，但在20世纪30年代已被官方控制。当时关于阿帕奇部落有两种截然不同的看法：一种认为他们是残暴的野蛮人，另一种则同情他们的压迫。田野调查在20世纪初主要由英国人类学家马林诺夫斯基提倡，建议研究者完全融入被研究人群，放弃与白人的接触，用当地语言参与生活并收集资料。亨利埃塔决定采用这种方式深入阿帕奇保留地。"
      },
      {
        "time": "00:21:50",
        "title": "22岁研究生的学术研究准备与挑战",
        "summary": "一位22岁的研究生为了做好学术研究，进行了周密的准备，包括咨询医生关于沙眼病的风险、学习印第安语言以及筹措学费。尽管家庭遭遇多重困难，包括经济破产和家庭成员的健康问题，他依然在学业上取得了优异成绩，获得了H级别的评价。面对前往阿帕奇保留地进行田野调查的挑战，他克服了种种困难，包括当地保守的文化、恶劣的生活条件和种族歧视的言论。尽管如此，他依然保持乐观态度，积极准备，展现了其在学术研究上的天赋和决心。"
      },
      {
        "time": "00:26:05",
        "title": "人类学家亨利埃塔在阿帕奇部落的田野调查与冲突",
        "summary": "司机在途中向亨利埃塔描述了阿帕奇人的酗酒问题和对白人的敌意，而亨利埃塔作为一名人类学家，坚持不带种族偏见地进行研究。他强调，以友好的态度接近阿帕奇人，会得到同样的友好回应。阿帕奇保留地由政府官员管理，其中的秩序和平衡因历史上的怨恨和冲突而十分脆弱。尤其是1871年的屠杀事件，加深了阿帕奇人与白人之间的矛盾。联邦政府和印第安事务局的代表老唐以其铁腕手段管理这片土地，试图维持秩序。"
      },
      {
        "time": "00:30:14",
        "title": "亨利埃塔在印第安人保留地的研究经历",
        "summary": "讨论了亨利埃塔在印第安人保留地进行人类学研究的初期经历。她尽管面对当地政府官员的不信任和恶劣的居住条件，仍坚持与研究对象同住的原则。当地政府官员唐娜对她的态度苛刻，甚至在后来的案件中对她进行指责。亨利埃塔保持积极乐观的态度，享受与阿帕奇青年的访谈和壮美的日落，但最终只在偏僻的小木屋住了三周半。"
      },
      {
        "time": "00:34:53",
        "title": "亨利埃塔在阿帕奇部落的研究与遭遇",
        "summary": "亨利埃塔在阿帕奇部落主要研究当地的故事、仪式和习俗，特别关注成人礼，尤其是女性的成人礼。他通过付钱请当地人讲故事来收集资料，并尽力与当地女性建立联系，尽管遇到了不少困难。在这一过程中，他结识了几位关键人物，包括卡明斯和凯斯，但最终仍面临与女性沟通的挑战。他的研究和遭遇展示了当时与原住民交流和理解的复杂性。"
      },
      {
        "time": "00:40:20",
        "title": "女性人类学家的田野调查与悲剧",
        "summary": "一位男性人类学家在多瓦悠人部落进行田野调查时发现，与异性打交道更容易，而女性人类学者则可能面临危险和污名化。在讨论中，提到了亨利埃塔在阿帕奇保留地的研究经历，包括她对参与阿帕奇舞蹈仪式的期待，以及她在等待仪式期间遭遇的入室盗窃。尽管面对种种困难，亨利埃塔依然保持乐观，但最终她选择与当地一位阿帕奇人一同前往仪式现场，这一决定导致了悲剧的发生。"
      },
      {
        "time": "00:45:59",
        "title": "亨利埃塔失踪及案件调查始末",
        "summary": "在阿帕奇保留地，一位白人女性亨利埃塔在等待朋友吉尔伯特未果后，未能如愿参加舞会。之后她失踪，当地居民和她的朋友凯斯开始寻找，但直到失踪五天后才全面搜索。最终在溪谷深处发现亨利埃塔的尸体，尸检显示她遭受了严重的暴力伤害。案件因证词矛盾和担心报复等因素变得复杂，引发了媒体的广泛关注。"
      },
      {
        "time": "00:52:31",
        "title": "侦破谋杀案：哥伦比亚大学人类学学生之死的争议与政治考量",
        "summary": "讨论聚焦于一起谋杀案的侦破，案件涉及一名哥伦比亚大学人类学研究生的死亡。由于案件的政治敏感性，FBI介入调查，引发广泛的媒体报道和公众猜测。媒体和公众对案件的解读充满了偏见和错误信息，尤其是对受害者的描绘和对可能的犯罪动机的猜测。此外，案件也引发了对人类学领域及其从业者，特别是女性学者的广泛争议和批评。政府机构试图控制舆论，避免激起对印第安人的负面情绪，显示出案件处理过程中的政治考量和利益冲突。"
      },
      {
        "time": "01:00:20",
        "title": "FBI侦破印第安部落谋杀案",
        "summary": "对话描述了一起发生在印第安部落的谋杀案的侦破过程。FBI探员在调查初期怀疑吉尔伯特，但很快他因不在场证明被排除。随后，探员们关注到凯斯和盖特伍德，尤其是后者在侦讯过程中的闪烁其词引起了注意。通过巧妙的侦讯技巧，最终揭露了高尔尼谋杀亨利艾塔的真相。案件侦破后，进入公诉阶段，高尔尼将在法庭上接受审判。整个侦破过程揭示了部落文化与现代法律体系的冲突及解决过程。"
      },
      {
        "time": "01:07:35",
        "title": "阿帕奇族谋杀案的法庭斗争",
        "summary": "案件开庭前，当事人和证人的复杂情况让案情充满不确定性。由于缺乏物证，案件主要依赖口供和人证，尤其是核心证人盖特伍德的证词。法庭上，辩方律师多尔蒂竭力为被告高尔尼辩护，质疑证人证词的可信度，并努力塑造高尔尼的良好形象，同时对受害人进行污名化。案件审理过程漫长且双方交锋激烈，涉及对当事人英语理解能力、品行等方面的深入探讨，显示出法庭斗争的复杂性。"
      },
      {
        "time": "01:13:35",
        "title": "人类学学者亨利埃塔遇害案件的争议与讨论",
        "summary": "对话围绕人类学学者亨利埃塔被杀害的案件展开，详细讨论了案件中的关键人物、证词、以及在审判过程中所引发的争议。讨论指出，案件中的证人证词存在矛盾，并指出人类学家在事件中的角色及他们对于案件的辩护方式引发了广泛争议。此外，还涉及到了对当时社会和文化背景下司法体系种族歧视的批判，以及对案件判决和量刑的反思。"
      },
      {
        "time": "01:20:05",
        "title": "人类学田野调查中的性别暴力与反思",
        "summary": "对话深入探讨了人类学田野调查中遇到的性别暴力问题，特别是女性研究者在进行调查时遭遇性骚扰和性暴力的情况。通过具体案例，如亨利埃塔事件和林玉平的经历，揭示了学术界对于性别暴力的持续否认及社会对女性受害者的污名化现象。讨论还触及了人类学作为一门学科在面对这类事件时的责任和反思，以及如何应对和预防此类问题的发生。"
      },
      {
        "time": "01:28:47",
        "title": "现代社会对性骚扰和性侵的批判与文化属性探讨",
        "summary": "讨论了性骚扰和性侵作为一种广泛存在的犯罪，以及现代社会基于人人平等的信念对其的批判和惩罚。探讨了人类学在文明和文化边界上的复杂立场，以及人类学家在面对研究对象时可能存在的偏见和辩护动机。此外，还提出了对政治正确和道德基石的反思，以及学术研究在为犯罪辩护时的合理性问题。"
      },
      {
        "time": "01:32:55",
        "title": "人类学视角下的文化宽容与正义边界",
        "summary": "对话探讨了人类学家在面对弱势群体和非主流文化时的宽容与保护问题，强调正义与宽容需有底线，以及在不同文化价值冲突中寻找平衡的复杂性。通过具体案例，如印度的强奸犯法律、北美原住民保留地的家庭暴力问题，讨论了现代价值观与多元文化之间的冲突与和解，呼吁在尊重文化多样性的同时，不应忽视对弱势群体的保护和对现代文明价值的追求。同时，强调了在面对复杂社会问题时，个人应放下傲慢，勇于求真，认识到自己的局限性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄: 22岁"
                },
                {
                  "children": [],
                  "content": "背景: 犹太裔, 父亲伊利亚斯, 母亲去世, 家庭破产"
                },
                {
                  "children": [],
                  "content": "性格: 开朗、坚毅、富有冒险精神"
                },
                {
                  "children": [],
                  "content": "学术成就: 纽约大学文学与哲学专业, 哥伦比亚大学人类学研究生"
                }
              ],
              "content": "亨利埃塔·施梅勒"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父亲伊利亚斯: 自学希伯来语, 翻译斯宾塞的伦理学"
                },
                {
                  "children": [],
                  "content": "弟弟山姆: 亨利埃塔的侄子之一, 本书作者之一"
                },
                {
                  "children": [],
                  "content": "姐姐贝莱什梅乐: 亨利埃塔的侄女之一, 本书作者之一"
                }
              ],
              "content": "家族成员"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鲁斯·本尼迪克特: 写作《菊与刀》, 人类学教授"
                },
                {
                  "children": [],
                  "content": "弗朗茨·博厄斯: 人类学田野调查的先驱"
                },
                {
                  "children": [],
                  "content": "玛格丽特·米德: 研究萨摩亚社会的人类学家"
                }
              ],
              "content": "导师与学者"
            }
          ],
          "content": "事件背景与人物介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目的地: 阿帕奇保留地"
                },
                {
                  "children": [],
                  "content": "资金支持: 博厄斯提供500美元"
                },
                {
                  "children": [],
                  "content": "准备工作: 学习印第安语言, 咨询医生关于沙眼病风险"
                }
              ],
              "content": "田野调查准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初期体验: 积极乐观, 面对挑战如居住条件恶劣"
                },
                {
                  "children": [],
                  "content": "研究内容: 收集故事, 研究成人礼仪式"
                },
                {
                  "children": [],
                  "content": "人际关系: 与男性青年交往较多, 遭遇女性敌意"
                }
              ],
              "content": "抵达与生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "失踪原因: 未能参加期待已久的牧牛仪式"
                },
                {
                  "children": [],
                  "content": "发现尸体: 在溪谷深处, 遭受残忍暴力与可能的性侵"
                }
              ],
              "content": "失踪与发现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "嫌疑人: 高尔尼西摩尔, 最终承认杀害亨利埃塔"
                },
                {
                  "children": [],
                  "content": "审判过程: 控辩双方激烈交锋, 高尔尼被判终身监禁"
                }
              ],
              "content": "调查与审判"
            }
          ],
          "content": "事件经过"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "本尼迪克特、博厄斯、米德: 表现出得体但急于撇清关系"
                },
                {
                  "children": [],
                  "content": "污名化言论: 将责任归咎于亨利埃塔的行为"
                }
              ],
              "content": "导师与学者的反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性研究者: 遭遇限制与污名化"
                },
                {
                  "children": [],
                  "content": "学科争议: 人类学的公正性与道德立场受到质疑"
                }
              ],
              "content": "田野调查的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "安全规定: 避免单独行动的建议"
                },
                {
                  "children": [],
                  "content": "性暴力讨论: 人类学田野调查中的性暴力与指责"
                }
              ],
              "content": "后续影响"
            }
          ],
          "content": "人类学界的反应与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人类学的立场: 避免用现代文明的标准评判异文化"
                },
                {
                  "children": [],
                  "content": "批判与尊重: 平衡文化多元性与现代价值观的冲突"
                }
              ],
              "content": "文化差异与道德标准"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "恐惧与威胁: 人类克服暴力恐惧的进程"
                },
                {
                  "children": [],
                  "content": "真相与正义: 放下傲慢, 追求真相的重要性"
                }
              ],
              "content": "权力与暴力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性别优势与劣势: 女性在田野调查中的特殊角色"
                },
                {
                  "children": [],
                  "content": "性骚扰与性暴力: 持续存在的问题与挑战"
                }
              ],
              "content": "女性视角与田野调查"
            }
          ],
          "content": "文化与道德的探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对人类学的警示: 田野调查的安全与道德考量"
                },
                {
                  "children": [],
                  "content": "对社会的启示: 性暴力的普遍性与文化无关"
                },
                {
                  "children": [],
                  "content": "对未来的呼吁: 真正的平等与正义, 超越文化与性别"
                }
              ],
              "content": "亨利埃塔的悲剧"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "亨利埃塔与人类学谋杀案"
    }
  }
}