{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "6713bbe3e851c139b3d78802",
  "title": "117.诅咒兔：怪谈文学也要上桌吃饭",
  "task_id": "3kprqlgxgmxj9xgd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本期节目由简单心理赞助播出，同时感谢日光派对播客联盟促成本期合作。大家都知道我们是前年从北京搬家到云南的那为什么要费这么大的劲儿带着两只猫，好几吨书搬了个长途家呢？主要是因为我当时在北京心理状态很不好，已经出现了明显的失眠、呼吸困难等症状。所以有一天北冥突然说说，要不咱们离开北京，我说好，我们就搬到云南来了，之前的那些症状基本上慢慢的就好转消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "这个中间其实挺折腾的，但是我还是很庆幸自己足够关爱自己，也有支持我的伴侣，至少能够想尽一切办法挽救自己于危机之际，其实我们这一代人普遍是有心理问题的，比我年纪更小的人，包括现在的青少年，症状甚至更严重。那这个事儿你不重视，不处理不好好照顾自己就会越来越难受，甚至对生活感到绝望。望而你说像我这样有条件彻底改变环境，还能找到生计的幸运儿实在是太少了，那怎么办呢？幸运的是今天大家已经有意识要寻求专业人士的帮助，我们可以在条件允许的前提下，通过心理咨询进行干预治疗以及预防心理问题。不过实话实说，心理咨询在咱们国内还不是特别的普及，基本上好的咨询师都集中在一线城市，其他的城市可能就没有那么方便。所以我们给大家推荐简单心理，就是赞助本期节目的国内知名心理健康服务平台，也是据我自己所知，目前国内最靠谱的心理咨询平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "这个平台有两千多位专业的咨询师，心理健康工作者给200万人次提供过咨询。说他靠谱是因为他从成立到现在已经十年了，一直就以对咨询师的筛选和职业监管严格而著称。从硬件学历条件到专业面试都非常的难。而且咨询师入驻之后，还有日常很多方面的监管，专业的年审，持续的训练督导才能一直留在这个平台上。另外还有专家组成的专业委员会，对咨询师的专业伦理问题进行监管和评估。这就比大家盲目的去找咨询师更安全，这个非常的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "因为我们也会看到有个别不好的案例，对吧？就是说如果心理咨询师不遵守职业操守，那可能会有严重的后果。所以专业靠谱永远是第一位的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "也正是因为如此，推荐之前我和北冥都进行了亲身体验，检查他们是否专业。我们进行了首次咨询，相当于一个心理体检。然后我们俩在这次体验中感觉确实非常的专业，其中最好的是什么呢？就是实事求是。比如北明说他聊得很开心，而且因为他心里超健康，所以人家也没给他推荐任何后续的服务。而我其实本来是带着挑刺儿的眼光去视察的，但是在咨询师的引导之下，我就聊自己的情况，说着说着呢就开始哭，说出了很多平时我刻意隐藏的包袱伤痛，哭完之后好了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "但是由于咨询师对我的评估也是健康，所以也并没有推荐后续一定要进入什么样的服务，给了很多的鼓励以及日常练习的心理小工具。如果以后哪天我感觉不好了，我肯定会选择再向他进行求助。然后咱们说点实在的，就是这价格简单，心里一直在补贴线上的评估咨询，所以就更便宜。我以前是觉得自己这个收入，就根本不配咨询，因为我之前问过价的，基本都在单次七八百块。这次大家可以在简单心理公众号回复吃书两个字，咱们就有优惠券后，价格是269元，还便宜挺多的。而且线上咨询有一个什么好处呢？就是它不光经济负担更小，心理负担都更小。比如万一我要不喜欢这个咨询师，换一个也方便，大大的减轻讨好型人格的压力，对吧？懂的都懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "其实咱们日常积累出来的这些焦虑、愤怒、恐惧不被理解，它就像一个泥潭一样会把咱们吸进去。只靠自己的力量是很难从里面爬出来的，就需要有人拉你一把。这个人往往不是父母，也未必是朋友。像心理咨询，它不是灵丹妙药，它是你在无助的时候，有这么一个比较专业的工具，通过一个真实有温度的活人递到你手边儿，帮你把自己拉出来，对吧？找个人聊聊生活，突然又能继续下去了。最后提醒大家，紧急危机情况不适合心理咨询，应该就近联系精神科专科医院就诊。大家好，欢迎收听迷幻之书，我是喜欢怪谈文学的秦总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "我是复仇主义者北明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "首先让我们恭喜诺贝尔奖把今年的文学奖颁给了韩江。其实我一直不太喜欢碰这种当代地位还不是很高的文学，你知道因为人总是欺软怕硬的，一般这种文学如果没有大奖背书，对啊，或者说时间给予他相当高的文学地位的话，往往围绕着他的争议和恶评会非常的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "对，现在背书的有了，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "而且你会发现带有现实主义议题性质的文学，往往会把人们分裂成不同的阵营，互相去司。我也不是怕这个，但是我是觉得很烦，所以我一直有一点点想要去保持距离。但是这不是得奖了吗？咱这就有底气了。所以我们今天不聊韩娇。我们是一个倔强的节目，虽然我们非常的高兴，因为我觉得今年的诺奖它展示出平江委员会对于时代潮流的观察和承认。而不是高高在上的去所谓的纯文学保守的那那样的一套东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "对，有点从象牙塔里出来的那个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "对，当然这些年诺奖一直在做这样的尝试，对吧？你比如说颁奖给bob dalen也是非常明显的一个gesture。今年把这个奖颁给了韩国的女性作家，咱们亚洲的第一位女性获奖者，是非常有意义的。你看韩江他有一部代表作叫素食者，对吧？还有像植物棋子这种的，本质上都是魔幻现实主义。但是我们回头去看看传统意义上的魔幻现实主义，往往是马尔克斯种大部头，确实是这对吧？好像你只有把它写的比较隐晦，比较聪明，只有精英读者才能通过相关的历史背景，通过去反复的记住那些复杂的名字，具有韵律的一层套一层的隐喻，咱们才能够去欣赏这样的文学。只有这种大部头才配得上叫魔幻现实主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "发现了吗？就是我们有一个倾向，不是说定义上就是这么说的。但是韩江的作品，包括我们今天要跟大家聊的这个韩国女性作家郑宝拉的作品，你发现他们的故事情节都特别简单，非常直接的表达出来的对压迫者的一种愤怒。其实往往我们会把这种写作称作为怪谈，而不是魔幻现实主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "但其实也是一种魔幻现实对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "怪谈我们之前也跟大家去聊过这个都市传说什么的，它是更加直接的反映了我们人内心的很优万的，你用理论道理说不清楚的东西。所以怪谈一直在我心中他的文学地位是非常高的，尤其是民间的这种传说。但是从20世纪以来，咱们的这个纯文学领域一直认为怪谈是上不得台面的对吧？你包括恐怖文学也是上不得台面的，因为我们会把它认为是类型文学，对吧？你像咱们国内的周德东老师，好像也没有那么的说文学地位特高，跟莫言余华能比，是不是？包括西方的斯蒂芬金，对，好像也是不算纯文学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "对，你看他最近温子仁拍他的那个猴子，是曾经搬上大荧幕，挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "你看这种东西往往是和商业联系在一，然后一一谈到商业，咱们就觉得它不上档次。但是我觉得短片和恐怖文学其实是非常好的。因为我我是我们俩都是俗人，谁说好的文学一定就是百转千回，隐喻包裹着一层又一层，是吧？谁规定的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "这恐怖文学确实可以做的很短。你看网上不是有一个超短篇三句话，国庆后他看了一眼大盘，说我要去买烟，然后没有走楼梯，也没有坐电梯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "这挺吓人的对对吧？这挺恐怖的，那你说这个算不算文学呢？当然我们这些话都是代表自己就是这种大俗人，就普通读者。文学是有它一定的客观标准的，并不是说只有大众喜欢的才是好文学，也并不是说只有象牙塔里面的教授认为是好文学才是好文学，对吧？但是咱们必须得说，通常如果一部小说它是在直接表达对压迫的愤怒，那么他会有一种口号文学的感觉，对吧？你比如说我们小的时候看过太多这样的作品了，以至于都有一点审美疲劳了，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "韩国也是一个经过很多折磨的国足，他们从古代起就一直在面对各种外部的内部的压迫和相应的抗争。所以说韩国的文学其实有一个传统，就是愤怒传统，愤怒和抗争的传统。不过你说就这个传统，如果在文学上只表现成呼喊抗争的口号，那就又回到我们很熟悉的那种咱们都有点审美疲劳的文学了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "但是如果你仔细的去看韩国文学的愤怒传统，你会发现它并不是简单的这种立场性的控诉。他在语言和艺术上又发展出一种更直通人类共性的审美趣味。就不是那种很粗暴的政治性，而是一种莽撞的生命力。我觉得他就是一匹烈马。然后这匹烈马又在东亚式的隐忍之下，东亚式的细腻文笔之下被束缚住了。然后最近这些年又加上了东亚女性的视角，就是你会发现这一代韩女作家她们的女性视角又给这匹烈马身上增加了好多非常温柔和美丽的东西。就是像给一个特帅的一个大白马身上画上了那种很唯美的彩绘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "我每次看到这些韩国女性作家写作的时候，我脑子里有一个什么画面呢？就是有一个大自然的精灵，就是一个马，他还不能自由，他还没有能够在这大草原上去驰骋，但是他始终在向往自由。他既不是掠食者，要去吃别人，要去展示自己的龙吟虎啸的这雄威，但是它又很具有生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "邗江其实就是一个很好的例子，他他这个故事真的非常的简单。但是你说这同一个故事拿给别人写，他就写不出来这味儿，他就没有这种美丽但是又很恐怖的诗意，就是像用柔软的东西在抵抗暴力。所以他带给我的感受是那种很强烈的，就像色戒里的王佳芝这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "其实我之前看过一篇韩国的，其实名义上它是划分成成科幻的。名字我一下忘了他讲的是全是用的那种东亚的，包括韩国的，包括其他地方一些就古代故事归结来说的话，就是一个人他是如何对抗暴政的。但是古代故事他是怎么和科幻结合在一起的？他用的是拉马克的用进废退的说法，但是他把这个尺度压缩到了一个非常惊人的尺度。就是说一个人他在一生中可以因为自己的想法，所处的环境，他要做的事情而发出很大的改变。然后他讲的是这个人如何慢慢变成一条龙，最后摧毁暴政的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "也是一个韩国女性作家，写的也很柔软，然后包括人的慢慢长出鳞片什么的，就非常的魔幻，而且他讲的也是一个反抗。其实某种意义上我觉得这是一个韩国文学的当代新传统。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "非常漂亮。而且你会发现所有的故事，咱三两句话都能把梗概讲出来。对，那这个就是平民文学的这么一个传统，对，平民愤怒。有些人会觉得你这东西太直白，包括我之前也不是特别喜欢寄生虫这部电影，也是这个原因，就是我老觉得自己特高级，我老觉得我是一个能够去抽丝剥茧，把那个复杂的东西看清楚的高级读者。但是后来我对这个东西也审美厌倦了。说实话就是我开始更能欣赏朴素的语言，简单的故事，但是又说出一个我说不出来的感受的这这这些文字，包括咱们今天要聊的郑宝拉也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "是的，我看那个豆瓣评分里很多低分评价。因为我现在给大家讲述之前，我就看看那个豆瓣评分，大家说这个写的太一般了，这有什么了不起的？其实这个我是认同，我认同在传统的纯文学视角里头，就这种怪谈故事的确是不够规律，对，不够复杂。他不能哗一下就惊艳到谁，但是你足够令人印象深刻，有点像我们小的时候听老猫子大马猴这种民间故事的时候，你幼小内心里头产生的深刻的害怕。然后你就会对外部世界有一种我好奇，我想看老猫子长什么样，我想看大马猴长什么样，但是他们可能会把我带走。然后随着你的成长，你发现老猫子和大马猴他确实是你现实生活当中存在的一些恐怖的东西的隐喻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "是的，这其实就是我们之前不是也讲过安吉拉卡特他收集各民族民间悍妇精怪故事吗？安吉拉卡特他为什么收集这些故事？包括安吉拉卡特他写坟周记，用一种很直给的故事的方式去唤醒你的整个人的感知。而且这些故事它是在平淡当中让你意识到了暴力，就是每一个故事都在直指对暴力的控诉，所以看起来是在反抗，但是有一种很温柔的让你觉得安全的感觉，你觉得恐怖。但是又因为有人在这么书写这个对比，就是我刚才说的色阶里头王佳芝的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "而且你看这种追寻自由的动作和我们熟悉的那种立场控诉式的口号文学是哪儿不同呢？它具体是有什么差异呢？我感觉就是口号文学始终觉得人类困境是另一些人造成的，那么我可以通过推翻另一群人，打破这个困境。有没有道理呢？也有一定的道理。但是咱们举例说郑宝拉这本书，就是这个诅咒兔这本书，他虽然也有这样的表达，但是他最后揭示的是人类的终极孤独，就是他有一个哲学层面的思考。你比如说这本书里面都是复仇的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "全都是复仇快意恩仇。大家会期待着一种爽感，爽快。你中间确实有爽感，但你老觉得有什么不对劲儿，好像这个故事里的复仇者自己也没太想明白。然后慢慢的又成为了这个复仇动作本身的受害者。甚至在有些故事里头，这些复仇者也并不无辜，它就形成了一个很巧妙的循环。这个并不是在否定同态复仇的正义性，相反他是肯定复仇的。但是人始终只能活在如此孤独的世界里头，复仇者最后也还是没有能获得真正的幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "于是人类开始书写，咱们用文字彼此连接，抱团取暖，产生共鸣，这难道不是我们能做的很少的好事儿之一吗？同时它又是非常重要的事儿。所以今天我们要给大家讲郑宝拉写的这几个小故事，是咱们也抱团取暖一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "顺便说一下，我在网上去搜作者介绍的时候，我看到魏小河刘玉的一篇书评，就是讲这个诅咒兔子。我当时看到这个文章的时候，心里咯噔一下，我说完了，我想说的全被他说了。我想不到的他也说了，还比我说的好啊。大家可以去搜索这篇书评看一下，我们主要还是推广一下组织图这本书，唤起大家的兴趣，先去读一读，讲讲故事。不是，咱们还得先介绍一下郑宝拉这个作者，这是一个75后作者.",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "76年生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:33",
      "text": "很年轻，但是人家很厉害。诅咒兔这本书是2022年入围布克奖的作品。韩江获诺贝尔文学奖之前，他的文学声誉是靠布克奖给的。当时他的素食者获得布克奖，寒假之后郑宝拉入围了这布克奖布克奖2022年的布克奖。而且就算她不写作，不搞创作，人家也是非常优秀的，人家也是一个学者，俄语和波兰语文学的译者和研究者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "对你想一个韩国的女性跑到美国耶鲁大学研究波兰语和俄语，然后给你翻布尔加科夫的作品，还有大师和玛格丽特这一类的。没错，老离谱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "我特喜欢大师和玛格丽特，然后郑宝拉是韩语版大师和玛格丽特的译者，而且他还译了那个谁？舒尔茨的鳄鱼街，波兰伟大的作家对吧？等于说郑宝拉是在斯拉夫文学里面吸收了大量的营养，结合他自己身为东亚女性的这样一个身份，包括韩国的这种愤怒文学的传统，把他们融合起来，把这些隐痛用精巧的怪谈写出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "你可以说是容纳东西方之精粹这一类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "没错，布克奖的评委会说这是一本打破类型的短篇小说集，就模糊了什么什么的界限，探讨了现代社会中父权制和资本主义非常真实的恐怖与残酷。我觉得这个评语其实挺一般的，你也不能说错。对，挺糊弄的。行，那就这个废话不多说。对，开奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "这本诅咒兔里一共有十个故事，咱还是挑两三个让大家先尝尝。好吧，咱先讲一个最奇怪的故事，就是最神经病的一个设定好吗？这个设定神经病到什么程度呢？盲猜是头。对，就是排泄物大便对，在马桶里头变成了一颗头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "大便成精的故事，大便成精的故事。有一天他上完厕所按下马桶的冲水键，他是一个女性的，她这本书里面的主人公大部分都没有名字，基本上都是他。他们有时候也有我，这个女性她她按下了冲水马桶之后，刚准备说走出卫生间，突然听到了一声呼唤，妈妈怎么回事？谁叫我妈妈，她就回过头看，发现马桶中竟然有一颗头在管她叫妈妈。然后他就看这个头，咱们读者在这个时候就可以脑补，你说一个女性突然在马桶里看到一颗头，你也只能觉得自己是发生幻觉了。于是他再次按下冲水键，这回哗啦一下这头就消失了，那消失了就走呗，就走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "但是几天之后，他又一次在马桶里看到了这颗头，这个头又管它叫妈妈，那怎么再再冲呗？他刚要按下冲水键，这个头赶忙大喊不要妈妈，等一下，等一等。他就停下来去看这颗头，然后他就发现说这个头还不能算是一个标准意义上的头，他只能算是一个看起来像头的东西，只有普通人的头3分之2那么大。像一个粘土块，咱们也能理解它是什么东西变的。是啊，然后这个颜色土灰蜡黄，捏得非常的随意。这女娲娘娘后期的作品可能也就这个样子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "甩泥点子。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "几缕被水打湿的头发，没耳朵，然后也没眉毛，只有两条横着的缝，好像是一双眼睛，你也看不出是睁着还是闭着。下面略微凸起的块状物也许是鼻子，然后下面是一张嘴，这嘴还没有嘴唇，叭叭叭的跟那儿说，声音非常的尖锐，而且还夹杂着那种咕噜噜噜噜噜。就是在呛水的那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "在水里面，毕竟对他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "就问你是什么？我是头，可是好吧，那你为什么会出现在我的马桶里？还有为什么要管我叫妈妈呢？您经常扔进马桶的脱落的头发，还有排泄物、擦过屁股的纸，总之就是您扔到马桶里的东西形成了我，那我当然要管您叫妈妈。他就很生气，说我没有允许你这样的东西占据我的马桶。虽然你管我叫妈，但是我从来没有创造过你这样的东西。所以你麻溜赶紧消失，不然我就找人要清理你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "妈妈我不要求什么，我只求您像以前一样，把那些污物扔进马桶，我就会用它们拼凑出剩下的身体，然后我就会离开这里自力更生，我会走得远远的。您不用在意，我就跟以前一样，使用马桶就行了。这是我的马桶，我当然会像以前一样继续使用，但是我一想到有你这样的东西藏在我的马桶里，就觉得很恶心。你不要再出现在我面前了，我根本不care你能不能什么长出身体，什么自力更生，好吧，你做什么都无所谓，不要再出现了，他就很冰冷的回答，这个头就消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "但是从那之后，这个头时不常的就会出现一下，而且有的时候还会突然把这个头冒出马桶坐垫这个高度，偷偷的看正在洗手的他。那有时候他察觉过来，一回头八和头对视上看到那双似睁未睁的眼睛，坑坑洼洼的脸。这个脸似乎想做出什么表情，但是又看不出有什么含义。那他肯定下意识的就要过去再去把它冲掉了，然后这头就是缩回这个马桶里头去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "有一天他还是像以前一样，用马桶冲完水洗手，这个头又出现了。她从镜子里头看到这个头好像有点什么变化，有些奇怪的发红，而他正处在月经期，他就问这个头，他说你的颜色变了是和我的身体状态有关吗？是啊妈妈您的身体状态全部都直接反映在我的样貌上，因为我的存在完全依附于妈妈。然后他就把卫生巾沾有精血的一面摁在这个头的脸上，把他摁到马桶里头，然后按下冲水间，头和卫生巾随着水流的旋涡进入到黑洞里消失不见。他洗完手吐在了洗手台上，吐了很久，然后收拾干净之后就离开了。那你大家都知道，卫生巾是不能在马桶里冲掉的，你会堵，所以这个马桶就堵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "修理工就来了，是吧？修理工修马桶，掏出了这个卫生巾，像拿着战利品一样对他说教，说可不能往马桶里头扔异物，记住了吗？行吧，记住了。但是因为这个头的出现，它也养成了一些上厕所的习惯，并且开始便秘。当时谁不便秘？对，嗨，已经够冷静的了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "那有一天就在他正要盖上马桶盖的瞬间，这个头快速的就伸了出来，顶住了这个马桶盖。然后他就赶紧的盖上这个马桶，然后又好几次按冲水键，结果在他小心翼翼打开马桶盖去查看这个头消失没有的时候，跟这个头开一对眼，这个头在水里看着他头发丝儿已经可以漂浮在水面上了，啪盖上马桶盖又开始冲水。但是你知道它有一个冷却期，你还要重新续，还要重新蓄水，他就是怎么冲没有水了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "这次他终于决定把这件事儿告诉家人，但是他发现家人对这件事没有兴趣。家人说这个头既不产卵又不咬人，那就让它这样待着。从此之后他就尽量开始不在家里上厕所。但是突然有一天他在公司上厕所的时候，竟然也看见了这个头。怎么看见的呢？他是一个洗手，从镜子里面看到头正用蜡黄的脸望着自己，所以第二天他辞职了，便秘越来越严重，还患上了膀胱炎。医生告诉他，你得及时上厕所。但是只要一想到有什么东西正在等着吃它排泄出来的东西，他就没办法了，他就没有办法心安理得的上厕所了，便秘、膀胱炎一直没好转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "家人说，那你既然辞职了就去结婚吧，因为女的事业本来也不重要。于是在母亲的建议下，他去相亲，相的是一个在知名外贸公司上班的职员。这个职员对他说，我的梦想是和温柔的女人结婚，生个孩子，幸福的生活在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "这听着已经很不错了，对吧？这朴素而健康按部就班生活的男人。但是他在相亲的过程当中，由于一直担心自己想上厕所就很局促。那这个男人看着他说，你真是容易害羞又单纯，现在真是很难找到会在男人面前害羞的女人。于是在男方的积极推进下，三个月后他们俩就订婚了。又过了三个月他们结婚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:13",
      "text": "那结婚之后他们要蜜月旅行，幸运的是在旅行期间没有遇到偷。他其实一直很紧张，说万一说我我们旅行的时候，这个头钻出来被我老公看见了，真是太尴尬了。所以他就每次都检查这个马桶，发现什么都没有，于是他觉得我已经开始了一个新的生活，我终于可以好好拉屎了。他这个便秘、膀胱炎都好转了很多，就这么过上了波澜不惊的平凡的日子。这个生活你说反正大部分人都不好不坏，他觉得自己应该是幸福的，而且不久之后她就生下了一个孩子，她就把这头给忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "这个头再次出现是在这孩子出生之后没多久，作为妈妈的她正在给孩子洗澡，突然听见马桶里传来了妈妈这样的呼喊，心里咯噔一下，这孩子差点掉水里头了。他发现头又长大了，已经和正常的人头那么大了，脸上还是坑坑洼洼的，不是特好看。但是眼睛好像大了点儿，还能眨巴巴巴的盯着眨眼睛，而且似乎也长出了嘴唇。脸的侧面仿佛是多出来一个像耳朵一样的东西，然后头下面开始有点冒出一股劲儿，像是脖子一样的东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "妈妈，那个孩子是您的吗？你怎么会又出现在我面前？你怎么又来了？妈妈，您的排泄物也算是我的一部分，您在哪儿我就在哪儿，我都知道的。我不是叫你不要再出现了吗？怎么还出现了吗？还叫我妈妈，这孩子是谁的跟你有什么关系？这就是我的孩子，这个世界上只有他能叫我妈妈，明白了吗？快滚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "然后她手底下这孩子就开始嗡嗡哭。虽然这个孩子和我的出生方式不同，但我也是妈妈的造物。我从来没有创造过你这样的东西，你赶紧给我消失，否则我就要把你消灭了。我给盖马桶盖，用完冲水键，就开始哄正在哭闹的孩子，还你还得继续给孩子洗澡，对吗？不管发生什么，从此之后这个头就一次又一次又开始不停的出现。他每次都能觉得这个头在盯着自己，余光老能看见一个土灰色蜡黄的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "然后他一转头，这东西就没了，膀胱炎和便秘又复发了。但这个时候他身为一个母亲，最担心的其实不是自己，而是他在想这个头会不会嫉妒我的孩子，这个头会不会做出对我孩子不利的事情。有没有可能我孩子也会看见被吓着了怎么办？被伤害了怎么办？所以每次孩子要说上厕所的时候，他都极度不安，比之前更不安更苦恼。这回他就决定要让这个头消失。有一次上完厕所之后就站那儿等，一边洗手一边等，果然这头又出现了，他就很镇定的对这个头说，我有话要对你讲。这个头刚要回答的时候，他就突然伸手抓住了这个头，把他从马桶中拽了出来，装到一个塑料袋里，扔到了垃圾桶里，丢到外面去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "这回算好了，这是去病根儿了。但是好景不长，有一天他跟他的孩子在卫生间里头，他正教孩子怎么样独立上厕所，怎么样擦屁股，怎么样冲马桶，然后再洗手。这个小孩儿现在已经到了可以独立上厕所的时候了，就在这儿学。只是说这孩子现在还不够高，需要大人把他抱到洗手台上他才能洗手。但是就在妈妈抱着孩子在洗手台上洗手的时候，看到镜子当中又出现了那个头，缓不了劲儿的那个头。妈妈看了一下这个头，就把自己的孩子先给他手上擦干净，送出卫生巾之后又回来了。怎么回事？你是怎么回到这儿的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "我拜托了清洁工，让他把我扔到马桶里。这个时候他什么都没说，就直接就按冲水，哗就冲掉了。结果在一处卫生间发现孩子正在外头等着呢，妈妈就对孩子说那是头，你再看到他的时候直接按冲水键就可以了。他就这么跟那孩子解释，从此之后孩子在场的时候头也会出现，每次都厚脸皮的妈妈，妈妈就这么叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "那这个还得解决，对吧？上次是把这个头从马桶里拽出来了，那这次如果还像之前那样装进塑料袋扔到垃圾桶，是不是还会回来？所以我们不能简单地把它扔掉，我们要让他再也说不出话来。于是他就把这个头放在一个小桶里头，在太阳底下晒，对吧？如果没有水分，这个排泄物都降解的话，这个头就干死了。所以她就小心翼翼的把头放在了一个老公、孩子都接触不到的地方。因为她的丈夫几乎从来不会到阳台上去阳台晒衣服的地方，无所谓。但是这个孩子对头表现出了浓厚的兴趣，这孩子不仅观察还抚摸这个头，还要跟这个头说话。那妈妈就大声的训斥他，然后把这头给挪走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "这天丈夫放了一个假，他们一家人决定要出门旅游几天，旅游的这段时间反正风平浪静。等到一家人回到家之后，他走进卫生间，发现马桶里又出现了这个桶，还是盖马桶盖冲水，然后出去就开始骂自己，孩子是你干的，妈妈不是说不要摸这个头吗？你怎么回事？是不是他让你放到了马桶里，这孩子就开始哭，孩子说确实是那个桶里的东西，让我把它放回马桶里了，怎么样，丈夫就过来劝，他就把整个故事给丈夫讲了一遍。结果丈夫非常淡定，说也不是什么大事儿，他又不会跑出来，又不会产卵，你就人呆着呗，就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "这天晚上他做了个梦，梦见在一个贴着瓷砖的大房子里头，大白房子里头就是卫生间，有一个头突然从他身后钻出来，吓了一跳，就赶紧转身，结果从四面八方无数颗头叭叭叭叭就蹦出来了。他的孩子在旁边用手就指着头，特开心，在那儿叫头头，她又向身边看报纸的丈夫求助，丈夫说怎么了？就这么着，也不是什么大事儿。这句话就像合唱一般，不停的重复，不停的重复，回荡在整个大白房间里头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "就这么着吧也不是什么大事儿，就这么着，也不是什么大事儿。赶紧冲水。结果在梦里他发现冲水阀装在像天花板那么高的位置，她要费好大的力气才能爬上去，才能去按那个冲水阀。结果当她按下这个冲水阀，丈夫孩子和头一起被水流卷走了，他也被卷到了黑洞当中。他就紧紧地抱着孩子，使劲浑身力气想从漩涡中爬出来。但是这个时候他听到一个熟悉的声音在叫他，嗯，妈妈。他一低头，发现自己抱着的孩子娇小的身躯和纤细的脖颈之上坐着一个巨大的头，他一下就醒了，吓死了吓醒了，吓醒之后大家都知道这半夜的那个状态嘛，摇摇晃晃的走进卫生间，跌坐在马桶前，就这么看着洁白无暇的马桶，清澈的水，深处的黑洞，想象着那其中可能存在的地方又连接向何处呢？不过这次不是想要把那个头给晒干巴吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "经历了这么一次之后，这个头确实再也没出现过，甚至随着时间的流逝，这个头也不再出现在她梦里了。她就这么安静的每天给丈夫孩子做饭、洗碗、洗衣服、打扫、购物，又过上了这个平凡的日子。丈夫虽然不是特别的温柔，不是特别的恋家，但是也还行。他既不比别人更快，也不比别人更慢的升职，每逢孩子或他的生日也都知道买蛋高。孩子也像每一个小孩一样上小学上初中，现在是一个高中生了，是一个女孩儿，学习不好不坏，喜欢打扮，但是也不是特别的漂亮，反正就是那种很正常的高中生会为青春痘而烦恼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "每天早上妈妈就叫快吃早饭要迟到了。妈妈你没看见我校服的领带吗？挂在你房间的门把手上了，慢慢吃，小心噎着。妈妈我昨天在马桶里看到了一个人的头，是吗？你怎么做了？我就把它冲下去了，它就消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "干得好，再给你倒点汤。不用了。妈妈其实我之前也见过她好几次，我好讨厌他，没办法处理掉，不用管，冲水就行了。你吃好了吗？我要去上学了，带饭盒了吗？妈妈再见再见，好好上学，门就这么关上了，不用管，也不是什么大事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "她就开始收拾碗筷，然后这个孩子很快就成为了大学生，准备进入社会了。那她呢也开始长皱纹，皮肤开始松弛，开始有白头发。送给自己女儿的口红非常衬她的肤色，是她精心挑选的。现在女儿已经是一个很成熟的女性的样子了。他就从这张女儿的脸上看到了和自己年轻的时候一模一样的轮廓，感受到了震惊、欣慰，感受到了爱还有嫉妒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "女儿去拉头发做离子烫，又把头发染成了紫色。就在女儿染头发这一天，她悄悄地站在镜子前面，摸着自己染了黑色，都是小卷儿的。大家见过那个韩剧里头大婶儿似的那种发型就摸着自己大婶儿似的卷发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "现在因为孩子上大学了，他自己独处的时间就变长了，那丈夫也升职成了中层干部，所以几乎没有在太阳落山之前一家人能聚在一起的日子，偶尔丈夫也会早回家，偶尔他们也能过一些温馨的二人世界，但是呢，他们也没热恋过，所以也没有什么甜蜜的回忆。那现在想要精致生活又太晚了，所以所谓的二人世界，他们也就是沉默的一起吃饭，沉默的一起看电视。然后丈夫总是先上床入睡，这个时候他就开始一个人看电视，一直看到爱国歌响起。什么叫爱国歌呢？就是韩国歌韩国国歌，就是当时韩国主要电视台会在每天早上5点50分播放爱国歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "就一直看到凌晨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "对，看一晚上。他也没有什么想做的事儿，也不知道自己要干嘛。但是当他专注在电视屏幕上的时候，他能够暂时缩小内心某个永远占据一席之地的空间。这个空间有时候是空的，有时候是满的，有时候是酸的，有时候是苦的。只有在这个瞬间她才能忘记有这么一个小小的空间。所以她就不断的看电视，那些电视他也不爱看，但是他是为了掏空自己的心，掏空自己的大脑，他是真的掏空了吗？好像也没有，他脑子里面好像还是有一个像泉水一样的东西不断的在这儿涌出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "有一天晚上他走进卫生间，反正又是一个独自在家看电视的夜晚，他就去上厕所。上完厕所以后还是习惯性的盖马桶盖，冲水洗手。在镜子里头看自己，她就看眼皮也下垂了，粗糙的皮肤，什么皱纹什么又冒出白头发了，她就想说过两天又得补染我这黑发。她正看着，突然镜子里面反射出马桶盖在动哒，一只沾满水的手从马桶里面顶起了马桶盖，随之又伸出了一只水不拉哒的手，攀着马桶的边缘。紧接着从镜子里头看啊，一个人的头从马桶里滑了出来，这个头上有茂密的被水打湿的黑发，胡乱地劈在脑袋后面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "你想这个画面，他正跟镜子上先头发看自己白头发，镜子里爬出一个满头茂密黑发的头，这两个手手指细长非常的精致，紧紧地抓着这个马桶的边儿，用力地把身体也拉出来了。光滑的后背，健康的肌肉，结实的大腿，就是最美好的青春少女的身体。这副身体从马桶里爬了出来，站了起来，在这个厕所发黄的灯光照耀下非常的美丽。咱们的女主人公她盯着镜子当中发生的这一切，也没做什么反应，直到马桶里走出来的人慢慢走到了他身边，站在了这个衰老的躯体，衰老的面孔旁边。他看着自己年轻时候的面孔，看着年轻的自己正朝衰老的自己微笑。这个时候的头已经不是头了，是和他年轻时候一模一样的一张脸在朝着他笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "妈妈，这个声音没变，但是之前那种咕噜噜噜噜，就是那种溺水的声音已经没有了。您不知道我是谁吗？妈妈，哦哦哦他这个喉咙就像生锈了一样，发出了干涩的声音。您这段时间过得好吗？我终于长出了完整的身体，现在我会如最初和妈妈您约定过的一样，自食其力地活下去，所以我来向您告别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "但是呢，还有最后一件事儿，我想拜托您，拜托我，拜托什么呢？要融入这个世界，我不能像现在一样光着身子吧。用妈妈您赐予的东西，仅能创造出躯体，没法再造出遮蔽身体的工具。所以我第一次也是最后一次拜托妈妈您，请您赐予我一身衣服，让我遮住害羞的部位我就走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "这个时候他下意识的就要去卧室的衣橱去给这个头拿衣服。但这个头叫住了他，我不想给妈妈您添麻烦，拿走您的好衣服，只要您脱下身上的这一身，对我来说就足够了。什么意思？你是让我把现在穿的衣服都脱下来吗？给你什么就穿什么，怎么到了最后还这么多要求？请冷静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "妈妈这个头就用他年轻时候的脸做出一个恳求的表情。恳求的表情到目前为止，除了妈妈扔掉的东西，我从来没有得到过什么。这是我最初也是最后的请求。如果您能赐予我您穿过的衣服，让我拥有您的体味和体温，我至死都会感谢您。这时候这个头不是跟他年轻的时候一模一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "但是它既不是从子宫，也不是从脐带中诞生的，而是从大肠和排泄物里长出来的。你想想他躲在这个马桶下面的黑洞里面，在漫长的岁月里折磨着自己。今天他终于说要离开了，如果说他以后再也不回来的话，给他一身衣服好像也合情合理。于是当年轻的她用毛巾在擦身体的时候，年老的他开始脱衣服。自己在家独自一人穿的衣服能是什么好衣服呢？针织衫、连衣裙、内裤、内衣、袜子就脱光了。然后年轻的她内裤、内衣、连衣裙、针织衫、袜子一件一件仿佛细细品味一般，把这些衣服都穿上了，系扣一个一个系扣。整个过程年老的他光着身子在寒气当中看着这一幕，好了，你现在已经穿好衣服了，你快走，我很冷，我要自己再去穿衣服了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "这个时候他就要走出卫生间，结果年轻的他拦住了年老的他，指着马桶，你想去哪儿？你要去的地方不在外边，那才是你该去的地方。你什么意思？你问我要衣服，我不是已经给你了吗？你的所有要求我都做到了，你应该感恩戴德的赶紧走你要让我去马桶里头，你疯了吗？你赶紧滚吧，是啊，我让你给什么你都给了。现在你只剩下一副衰老的躯体了，我在那里面忍耐了多久，你就在外面享受了多久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "现在轮到你进马桶了，我会取代你的位置，拥有你拥有的一切，这个时候他就愤怒了，你个小王八羔子，你忘恩负义，你说我享受我享受什么了我享受什么了？我不过是跟其他的女人一样过日子。然后因为你天天追着我屁股和我的妈妈，妈妈的叫我连一点小小的幸福都被毁了，我忍着恶心，强忍着恶心把你养大了。现在你已经有了完整的身体，你还要折磨我。如果你还有一点点感恩之心，你现在就应该安静地滚从我眼前消失，永远不再出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "然后这个年轻的他也愤怒了，瞪着眼睛，咬着牙关，一个字一个字的反唇相讥，恩惠到底有什么恩惠？我难道想要出生吗？我求着你生我了吗？我是你的造物，但你温柔的对待过我吗？你温柔的对待过我一次吗？你生出我，然后厌恶排斥我，一直让我消失。就算你曾经给过我什么，不也是排泄物吗？我受够了你的侮辱，受够了你的薄情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "现在我终于长成人了，我告诉你，我一直等着这一天，我现在已经成为了你我要取代你的位置活下去。然后这个年轻的有力量的他就抓住这副衰老的肩膀，按着他衰老的脖子，把他摔老的头塞到马桶里头，抬起脚把他塞进去了。年轻的他盖上马桶盖，按下了冲水键。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "故事完怎么样？是不是就是我刚才说的其实是直白的对，朴素的。但是你怎么那么害怕呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "我们说恐怖故事，真正的恐怖故事是你要在日常当中的恐怖。就是在你一个很真实的世界里面，可能会出现那种鬼的东西。在恐怖，但是你看像郑宝拉他的这些恐怖故事，某种意义上它是对一个现实的隐喻。但它不是现实本身，它确实是恐怖故事，但给人的那种感觉和通常看那些鬼怪什么的其实是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "对，更接近于一种预言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "对它本身是个寓言故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "对，就是这种恐怖不是类型，是恐怖故事的刺激。对，但是他又如此的直白，我不知道男读者是什么感受，这个就是一个非常典型的女性视角。哪怕是很好的男听众，男读者在领会这个故事的时候也是有一定困难的。这种东亚的母女之间的关系，这种女性看似正常，但实际上是被困住的感受。我觉得怎么说呢？就是除非是同理心非常强的男性是很难感受到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "就不太容易感受到。只是纯粹从理性上来认知的，感性上挺难。怎么说理解这一切的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "但是依然应该去理解。我希望咱们的男听众能够多去阅读这种女性视角的作品。因为千百年来女性一直在阅读只有男性视角的作品。比如说所有人都去看的金庸，对吧？我也很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "但是男性读者能体会到女性读者在阅读金庸的男性叙事的时候的那种格格不入的感觉吗？其实是我三十多岁快40岁，在几乎以前的每本书的阅读当中都会觉得不舒服的地方。但是由于社会一直在规训我们，一直在告诉我们这是正常的这是主流的这才是普罗大众的这才是代表人类的。所以我一直无法去描述我真实的感受。现在有这样的女性作者把这样的感受写出来了，我非常的感激。我坚决不认为这叫搞对立，我认为这个东西叫不对立，这个东西叫融合，这个东西叫试图被理解，就这么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "当然这个故事我觉得它更多的是表达的就是女性她在家庭当中的困境。因为你看他说性别对立的话，很明显的故事是中后段，就是他有了女儿以后，女儿高中大学那一段，他女儿其实也是在他对立面的。这个东西其实在家庭当中，作为一个家庭主妇的一个孤独感，看起来表面上融进去，但是本质上他内心他是一个很难受很孤独的一个状态，所以才会看电视看到四五点。他有一些东西他是没有办法通过家庭去消解掉，去排解掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "它甚至不是代际之间的冲突，他甚至是我和我自己之间的冲突。关于母女之间的关系有很多可以探讨的，我们就简单说这里面有一个自我认同感的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:43",
      "text": "嫉妒他女儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "你是说这种感觉是非常复杂的，就是亲代会对子代产生微妙的嫉妒对吧？嫉妒她的年轻，嫉妒他无限的可能性。但同时这个里面又有爱又有维护对吧？但是我要说的其实是这颗头我们可以认为她是女儿的化身，同时也是年轻的她自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "那母亲对女儿是什么样的一个感受呢？就是母亲。会觉得自己的一部分自我转移到了女儿身上。这个东西在父子之间的关系里头其实是比较少见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "因为女性往往是处于一个服务型的地位，她很少相对来讲在所谓的外部世界去实现一个功成名就也好，实现自己的事业，实现自己充满想象力的可能性也好，是相对比较困难的。所以女性更多的在关注自己能否用自己的青春美好和这种服务性的、慈善性的劳动和付出来换取社会地位和尊重。那这个时候不可避免的当有一个更年轻的，好像自己一样的个体出现之后，他会有一种自己被替代的恐惧。而如果说他是在广大的世界里面，在旷野上去实现自己的话，没有谁能替代谁。对，这就是传统的母女关系很不同的一点。如果我们不把这些话说出来，再善良的男性，因为他在旷野上自己忙活着呢，他都不会关注到你。就包括这个故事当中，对这个故事当中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "丈夫很坏吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "也没有没有，还知道买蛋糕，对吧？你这光记住自己老婆和女儿的生日，知道买蛋糕，知道庆祝，就碾压了多少东亚的男性。当然我们听友可能有这个意识，但你想想在统计上有多少父亲是这么做的。反正我爸没这样，我从小到大几乎没怎么过过生日，我爸永远不记得，甚至我一个人在法国念书，也没有人给我打过一个电话，祝我生日快乐。而我在这么多年的过程当中，我一直在对自己说，这没有什么大不了的这是没有什么大不了的。我到现在也确实觉得过不过生日没有什么大不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "所以相比之下，这个故事当中的丈夫和父亲是不是还可以对还可以。但是当他的妻子去跟他汇报这样的一个困扰，就甚至造成了膀胱炎，甚至造成了便秘的困扰，甚至会威胁自己孩子的这样一个潜在的隐患的时候，丈夫是回声一样的。再说没什么大不了，没什么大不了的。因为在这个小家庭中出现的一切，对于丈夫来说，都只是我的后勤部门出现了一点小小的问题。而你我的妻子作为我后勤部门的主管，不领工资的那种，你如果连这个事儿都应付不了，那你就是不称职的。其实我没有指责的意思，我只是想说这里面是存在长期的信息不对称造成的漠视和误解。而真正应该做出理解的努力和改变的是不能说是男性，是之前没有意识到所有这些困境的个体，所以要去说说的没错，对吧？好吧，然后咱们接下来再给大家讲一个故是就讲这本书的同名短篇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "诅咒兔诅咒兔。诅咒兔是一个更接近于民间传说怪谈的故事。因为诅咒世界各地的人类都会发明出各种各样神奇的东西去诅咒别人，这就是金枝里头所说的交感巫术。对，从前有这么一个村庄，这个村庄里头有一个老爷爷，这个老爷爷总是说用来诅咒的物品尤其要做的漂漂亮亮，要做的好看。那是什么东西好看？什么东西是诅咒的物品呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "这个故事的开篇就描述了一个特别可爱的兔子灯，一个小台灯。台灯上有一棵树，这个树做的相对粗糙一点，但是这个树的旁边有一个活灵活现巨可爱的小白兔子。这个小白兔子只有两个耳朵尖儿，一个尾巴尖儿和两个眼睛是黑色的，其他地方一片雪白，没有一根杂毛。虽然这个材质是硬邦邦的，但我们还是能够通过这种塑形艺术感觉到这是一个蓬松毛发的质感。开关打开的时候，兔子会通体透出白色的光，就像一个活生生的小兔子，你仿佛能看到它这个耳朵啵儿的竖起来，看到它这个小嘴儿一扇一扇的这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "还挺可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "巨可爱。每一个物品背后都会有一个属于它的故事。这个兔子灯作为诅咒用的工具，它的背后当然也有一个故事。于是爷爷坐在摇椅上讲起了他已经讲过无数次的故事。这盏灯是爷爷为他的朋友做的。爷爷出生在一个诅咒世家，这个家族世世代代制作诅咒用品，而且他们家还有一个规矩，这个规矩就是不能因个人用途制作诅咒用品，未影响家业，制作的物品不能用于对个人的诅咒。这是他们家的一个组训。哼然而这只兔子是唯一的例外，因为是爷爷为他的朋友做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "爷爷说他的朋友啊，他们家是酿酒的酒匠世家。然后爷爷每次说完说我朋友是九江十家这样一个开头，都会转过头扭脸问我就说你知道什么叫九江十家吗？嘿，我当然知道，因为我已经听了八百多遍这个故事了。但是爷爷一般不给我留回答的时间，会继续讲说用现在的话说，就是酿酒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "我朋友他们家是我们本地最大的酿酒厂，现在已经都是工厂酿酒了。但是在过去是人家酿酒家庭作坊，家庭作坊。我朋友他们家当年那个规模是很大的，已经可以算是一个酿酒的厂子了。而且我们村的人都给他们家打工，酿酒的家庭往往是这个村中的望族，对吧？你得有有经济实力，你得有粮食，你还得会销售组织生产。所以爷爷的朋友家那是妥妥的一个当地望族的家庭。那你这个时候就有很奇怪的事儿了，爷爷是诅咒世家的小孩儿，怎么能跟望族家的小孩交朋友呢？因为诅咒家庭是上不得台面的对巫俗人跳大绳的、算命的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "背诗的肯定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "边缘化。而且在当时的韩国算是贱民。他们家对外宣称是打铁的，从来不说我们家是具体干什么的。但其实村里人都知道他们是干什么的，就是这种贱民。而且你说这家人会诅咒，那是不是得离他们远点，可别招惹他们。对，所以爷爷从小就被排挤。但是爷爷的朋友这个望族酒匠世家的小公子一点儿也不在意，他就喜欢跟爷爷在一起玩，而且非常平等的对待这个好朋友。也因为有望族家的公子和爷爷玩儿，那村儿里对爷爷的排挤也渐渐的就变少了。而且朋友的父母也是很开明的人，不是那种为富不仁，这横行霸道不是的积善之家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "其实你想如果真是横行霸道的话，这作坊是开不下去的对，而且从现代意义上讲，其实朋友的父母算是很有能力的企业家。他们不仅在村子里自产自销，还把这个酿酒的方式进行了标准化，尽可能的去实现现代化的设备运营什么的，还把这个销售渠道铺到了其他的地区，非常的有能力。可惜战争爆发了，战争爆发了，大家都去避难。战争结束了，回来一看，酿酒厂变成了一片废墟。但是朋友的父母没有泄气，他们说没事儿，旧东西化成灰正好重新开始。我们现在要去建立现代化标准的工厂，燃起了斗志。然后这朋友他也十分的理解自己的父母，认真的决定要继承酒厂，好好的酿出全国知名的美酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "然后他就是上大学，大家都以为那你要管理这家族企业，你得读个商科。没有这个孩子去读了工科，专门去研究怎么样用传统的手法同时提高产量，让这个酒又好喝，产量又大又便宜。他当时才19岁，就有这样的想法。但是这又出问题了，因为战后政府的粮食政策发生了改变，你必须要先保证大家有粮食吃，然后才能酿酒。所以他们家这种用纯粮食酿酒的方法就被禁止了。取而代之的是勾兑完了之后加甜味剂做的那种很烂的酒，大家就开始喝这种酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:14",
      "text": "爷爷的朋友虽然受到了打击，但是怎么着人家也是学了这个专业知识的，而且也是一个有志青年。他就接受了这个现状，他一想这确实吃饭还是更重要的，人政府也没做错，对吧？所以应该改变的是我自己，所以他就在不违背这个政策的基础之上，在这研究怎么才能仿照这个好喝的那种酒，让这个勾兑出来的酒更好喝，更接近这个粮食酒。爷爷每次讲到这儿都会戏剧性地停下来看看我，说你猜他成功了没有？哈哈他成功了，毕竟他从来都是那么聪明，就那么一根筋。爷爷说完之后露出了苦涩的微笑，为什么呢？因为朋友虽然成功了，但是这个酿酒厂依然倒闭了。倒闭的原因是因为聪明一根筋的朋友只知道要酿造出好喝的不伤害大家健康的酒，却不知道比起产品和技术与政府之间的关系人脉应酬和行贿以及幕后交易更重要。臭不要脸的人建立起了更大的酿酒公司，而且看上了这个小小的要灭掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "这个竞争者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "对，要灭掉这个竞争者。于是这个大公司开始散布谣言，一边将他们生产的那种勾兑出来的对身体不好的酒宣传成什么平民最爱、传统之味。一方面又背地里头诽谤爷爷朋友家酿的酒是工业酒精，喝多了眼瞎残疾死人，朋友家的公司就被他们给干垮了干倒了怎么解释人们都不相信。所以这位朋友最后不仅没保住酒厂，还落下了一身高额的债务。所以在30岁那一年，这位朋友留下了一封充满着愧疚的遗书自杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "结果这个公司和工厂破产之后，这些设备就被造谣的竞争对手低价接手了。然后这研究出来的酿酒秘方也被收走了。那你说你收走了这个秘方，你继续生产好久。不，人家是把这个秘方锁进了保险柜的深处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:38",
      "text": "对，我不需要酿好酒，我就能赚钱。对我成本上划不来。不然对我为什么要酿好酒呢？而且酿好酒的方子我还不能被别人知道。不然那不是万一哪天成为我的竞争对手，所以都给锁起来了。于是爷爷决定为朋友报仇，制作了这个诅咒兔子灯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "爷爷就在这一边摇头，一边说一边说，一边这个眼眶就泛红是吧？那是他好朋友啊，我的好朋友这么勤劳踏实，性格也好，结果就这么走了。世界上哪有这样的道理，气不过。可是虽然没有这样的道理，但这种世道就是从来没改变过。所以我们家族才能世世代代的制作诅咒用品为生。我在旁边就这么听着爷爷说，我也不回答，我就这样让他把自己听过很多次的这个故事就这样一遍一遍地讲下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "然后咱们说说这个诅咒用品，这个诅咒用品一定需要被诅咒的人碰到它才会生效。这个就是诅咒的核心，也是这个诅咒用品最难的地方。所以爷爷才开篇的时候说，这个用品必须漂漂亮亮的，让人一看你就想要摸它，对吧？那没有什么东西能比一个可爱的小兔子更让你想摸它，于是就做了这么一个兔子台灯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:02",
      "text": "做完之后，你还是得想办法让这个大公司的社长摸着它。爷爷就明里暗里的各种找人找人脉，终于找到一个熟人的熟人，让这个熟人的熟人把这个兔子灯放到社长的桌子上去，然后这个灯的开关就装在小兔子的背上。对，你只要一摸这个小兔子的背它就亮。然后这个熟人的熟人就照办了。好不容易就把这个东西带到了老板的办公桌前说说是某某社长，这是我们社長从国外带回来的礼物，你看你只要摸他的背就能开，好吧，就放这儿了。但是这个社长敷衍的点点头，说这个行，你放这儿我得赶紧和国会议员有约，我得请他吃饭就出门了。结果这个兔子到了也没被这个社长摸到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "到了晚上的时候，就被搬到了仓库里。夜晚降临，兔子开始啃仓库里的纸啮齿动物。对，纸箱子报纸堆得像小山一样的文件是吧？那会儿还没有捂纸办公全都是纸质的文件，这么多的账簿，全被这兔子给咬碎了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "结果第二天保安来了，保安打开仓库的大门，发现一地的碎纸，然后还看到了动物的粪便，兔子拉的但看着是不是跟耗子差不多，保安就觉得可能是有老鼠，开始打扫仓库，但是这兔子他可一直在，所以到第二天晚上又开始啃，第三天晚上又开始肯这纸都啃完了，就开始啃木头。同时保安在仓库周边发现了很多白色的物体，是吧？一开始你觉得是柳絮或者是棉絮吹过来，但是发现不对，这些物体它会蹦蹦跳跳，而且第一天是一个，第二天是俩，第三天就翻倍。那怎么办，这怎么办，要不咱搬家，是吧，就开了大卡车，把这个东西都搬到了其他的仓库里面。结果就把这些小兔子雪白毛发、耳朵尖尾巴尖是黑色的小兔子搬到了其他仓库里头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "所以没过多久，但凡是和这个公司有关的仓库里面所有的纸的、木头的东西，坑坑坑全给啃坏了，而且还留下一地的粪球。那大家说这肯定是老鼠，就开始发动灭鼠，怎么灭都没有任何的效果。酿酒公司有老鼠的说法就开始在居民中流传。你想这个事儿食品安全对，食品安全，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "然后分公司为了堵住职员的嘴，就开始开除库管员，而且是成批的开除。结果有一天有一个被开除的职员，上有老母，下有儿子，还有五个弟弟妹妹，是家里的顶梁柱，这一事业完蛋了。所以他就拎着汽油准备在仓库纵火。当然了，被保安抓住了，可是鼠灾，所谓的鼠灾就引发了轩然大波，还是得做这个危机公关的处理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "怎么办呢？公司决定办一场试映会，搞一个party。拿人家的手短，吃人家的嘴软。我弄点免费的酒，让咱们附近的这些居民一起来喝。你是不是就不说我的坏话了呢？那个时候还没有互联网，对，就只能这么干。公司就邀请当地的各种知名人士，还有职员家属，附近的老百姓全来咱们公司的院子里头一起喝酒。领导们在台上发表又臭又长的致辞，乐队演奏吵闹的音乐，大家就是跟着喝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:01",
      "text": "这一次社长不仅让员工带他们的家属，自己也带了家属儿子、儿媳和大孙子。大孙子小朋友这个年纪他得四处乱跑。这儿媳妇儿发现孩子怎么跑没了，就赶紧找，就在仓库里头发现了这个孩子，就问说是是宝儿你在这儿干嘛呢？孩子说妈妈我在跟兔子玩，哪儿有兔子？这孩子就拉着妈妈的手走进仓库，指着一个兔子灯说，我想要这个。妈妈说这是公司的物品，这得爷爷同意才行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "然后这孩子就跑到爷爷那儿问，说爷爷我能不能拿着兔子蹬走？爷爷这个时候能说不可以吗？对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "他就是可以拿走，赶紧拿走，孩子就倍儿高兴。但是这个孩子睡觉早，他困了，他就拿着这个兔子玩着玩着就开始说我要回家，我要睡觉。儿媳妇就只能带孩子回家了，孩子就一直抱着这个小兔子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:05",
      "text": "这场试影会很成功，传闻得到了有效的控制，可是这个鼠灾始终没有被解决，还是继续肯。不光肯账本了，现在连什么现金支票什么都被啃光了。与此同时社长的小孙子每天都在兔子台灯的陪伴下，什么写作业、看书甚至睡觉都得在这个小兔子的台灯旁边，还经常向来家里玩的小朋友们炫耀，每天都要抚摸这个小兔子。慢慢的这个孩子家里的兔子就不再吃纸了，开始吃别的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "社长的孙子原本是非常健康的，学习中不溜丢也挺不错，反正是属于那种乖巧善良又听话的小孩儿。直到有一天老师突然给社长的儿媳妇打电话，说说现在的孩子青春期来的早，母亲应该更关注孩子的情绪。怎么了呢？这个小孩儿他现在对于食物变得很敏感，吃过了饭就愣说自己没吃，还会偷偷拿冰箱里的小菜藏到自己房间里的各个角落。你想说走他就会歇斯底里，就好喊。大家就觉得说可能因为是这发育期，想想多吃点东西，那就给继续吃各种饭菜零食队。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "但是孩子的疫症，包括他的这种奇怪的行为也没有发生好转。而且在开学之后，孩子竟然在回家的路上迷路了，跟丢了魂儿一样的，就在这儿学校周围徘徊，坐在路边儿，并且身上散发着一股恶臭，他直接把大便拉裤子里了，那就带孩子去医院，对吧？先去小医院再去大医院，然后各种儿科、精神科就看，只要这医院也没办法，那个时候也没有什么很高超的医疗手段，就只能说这孩子可能精神上出问题了。结果孩子的父亲勃然大怒，你说什么呢？你是说我们家孩子疯了吗？然后就开始对医生大骂，不堪入耳的话，一把推开拦住自己的妻子，抱着孩子走出了医院。孩子的母亲在后头流着眼泪向医生道歉，然后跟着丈夫跑了出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "结果从医院回来之后，孩子的情况急剧恶化，连父母都不认了，嘴里嘟嘟囔囔的，也没法走路，而且不停的随地大小便。这个时候唯一能让他有反应的就是那盏兔子台灯。这孩子必须得确认兔子才能在自己身边才能稍微消停一会儿，而且他绝对不允许其他人碰这个兔子灯。这孩子睡着之后，他的鼻子会像兔子一样这样动，嘴巴好像叭叭叭的嚼什么东西，而且耳朵还会竖起来一动一动的。其实在这个孩子的梦里出现了更恐怖的一幕，就是他和一个通体雪白，只有耳朵尖儿和尾巴尖儿是黑色的兔子坐在一起，让这个兔子愉快地啃食自己的大脑，越啃食孩子的世界越小孩子已经逐渐的什么都没办法理解了，他只觉得我应该和这个兔子在一起，开开心心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:38",
      "text": "随着社长的孙子现在变成这样了，社长的这家公司也出问题了。因为他们这个公司背后的靠山就是曾经的这个有权有势之人，倒了，这就是红顶商人，或者说你老觉得你背靠大树，最后必然的结局，你不是依靠市场，不是依靠产品说话，你是依靠着当权，这个玩意儿那你就等着。所以公司突然迎来了创立以来的首次税务调查，之前可都不调查，但是你想想这个时候这些什么账本、会计、财务报表，全都被啃光了啃了。所以明明申报过的什么利润，缴过的税，也都全都没有证据了。甚至兔子现在连办公室的墙纸都给你啃光了，所有的重要文件全没了，这叫什么？呼啦啦似大厦倾昏惨惨似灯将尽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "但是社长还是不甘心不承认。有一天孙子死了，那孩子的父亲办完葬礼之后，把自己关在儿子的小屋里头就哭哭了很久。哭着哭着呢，他看见自己孩子喜欢的兔子灯，他就抱起这个兔子灯摸了一下，放声大哭。我们就可以想象了之后就是社长的儿子代替了社长的儿子的儿子接受了诅咒，他倒下了，倒在死去儿子的床上。第二天早上起来，他就想从床上站起来，结果脚踩在地面上的时候，右脚踝骨折了。然后摔倒的时候他得伸手支撑，左臂三处骨折。这是一个不到40岁的健康的成年人，一生当中从来没有骨折过。这怎么突然骨折了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:32",
      "text": "就得接受手术，接受手术就是什么绷带、钢钉，然后躺在医院里头休养。就在这个时候，他们这个公司迅速的溃败着，对吧？包括这个社长保险箱里的那些秘密的账本也都被咬碎了。对他这里有好多把柄，欠条什么的全都没了，全都没了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:54",
      "text": "那别人欠你的也翻脸不认了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:55",
      "text": "没错，那这个时候社长他就一边躲着这个国税局，一边躲着他的债主，一边又要去追这个欠他债的。一次都没有去看儿子。这个儿子也特着急，他也想问说这个公司里的消息是怎么样的，他不能这样躺着了也又硬撑着从床上站起来。然后裤衩这左脚也骨折了，摔倒了，尾骨也骨折了，手术一共进行了9个小时，这是这手术得麻醉，全身麻醉了。这回儿子沉沉睡去的时候，这个嘴就这样蠕动，然后这个鼻翼就这样启动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:31",
      "text": "公司破产的那一天，社长第一次来到了儿子的病房，看到了麻醉中的儿子。结果这个儿子一睁眼醒了就开始嘟囔说床上有兔子，大家说这还幻觉麻醉，全麻，对吧？有幻觉也正常。结果这儿子一直在说是床上坐着一只兔子，兔子正在吃毯子，兔子正在啃我的脚，就要往地上跳，大家就赶紧拦住他，你这骨折刚打上钢钉石膏什么的，就赶紧拦住社长的儿子，他一边挣扎一边说兔子正在咬我，然后一边就是继续的骨折。社长在旁边都绝望了，绝望了，就是孙子是我的掌上明珠，死了。我儿子现在变成这样，我们家三代独子，然后公司倒闭了，还完债之后都不能支付儿子的医药费，是吧？如果那个国税局说我逃税了，要让我入狱，雪上加霜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:31",
      "text": "这个时候大家别忘了，这是一个爷爷正在讲的故事。爷爷讲到这儿的时候，突然停下了讲述，看着旁边的小兔子台灯，这个台灯太可爱了，明亮的发着光，小白兔子蓬松柔软，看上去像长了真毛，然后嘴巴好像真的在动。我就问爷爷最后怎么样了，其实他早就知道，他就是配合爷爷问，爷爷回答都死了。社长的儿子死在医院，社长办完儿子的葬礼，第二天从公司顶楼坠楼身亡。爷爷就一边这么说着，一边摸了摸小兔子的耳朵和头，兔子的耳朵一下子就竖起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:24",
      "text": "不能因个人用途制作诅咒用品。为求家业制作的用品不能用于对个人的诅咒。这条不成文的规矩是有道理的。诅咒别人会换来两座坟墓，诅咒别人自己也会走进坟墓。没有人知道爷爷的坟墓在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:50",
      "text": "有一天爷爷出门去，再也没有回来。不对，他回来了。爷爷又回到这个摇椅上，打开兔子灯，开始讲那些已经讲了800来遍的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "爷爷这个时候突然对我说，说夜深了，你明天要上学，今天得早点睡。我虽然早就过了上学的年龄，但是我还是像以前那样回答他，说好的爷爷，我曾经想问爷爷，爷爷你是死在哪里的？你是怎么死的？你的尸体现在在哪儿？你的坟墓又在哪儿？但是我忍住了，因为我害怕如果爷爷找回回忆，他就再也不会回来了，所以我什么都没说，转身离开了这个房间，透过门缝看到爷爷还坐在客厅里头，还摸着他那小兔子灯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:47",
      "text": "我们家的生意现在比任何时候都要更红火，而当我有朝一日要坐在那把摇椅上的时候，却没有人会听我讲故事了。因为我没有任何的子女，也没有孙辈，我就这么想着把自己的房门关起来。在这个扭曲的世界里，只有黑暗是我唯一的安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:14",
      "text": "故事完，复仇没复仇，复仇了，但是很空虚，不开心，孤独扭曲黑暗。这个故事其实就是布克奖的评委说的那个所谓对资本主义社会的抨击，对吧？但是大家明白我为什么说这个评语非常的敷衍了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "他只说了其中一个面相，还是一个非常流于表面的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:42",
      "text": "太粗糙了。这个评语要我说这个故事其实让我们有一种很熟悉的感觉。至少对咱们东方的读者来说，你觉得这种复仇因果报应，包括为好朋友复仇的这种仗义，还有雄还和轮回是我们再熟悉不过的东西。在基督教当中要把这个审判留给上帝，对吧？他他不讲这个因果。但是咱们东方文学当中，这其实是一个老生常谈。不同的是在老生常谈的故事里面，这个复仇的人他身上会有一种侠义之气，在故事的最后总之是一个好的结局。但是在这个故事里面，爷爷是报仇的过程当中付出了自己的生命。这个故事里面这种虚无感还不是特别的明显。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:30",
      "text": "其实还有另外一篇故事更加的明显，叫伤疤。伤疤这一篇也是一个复仇的故事，而且是一个会让你觉得有一点像李记斩蛇，有一点像这个英雄屠龙一样的故是，但是这个结局更让人唏嘘。什么呢？我们说一下梗概。就是说有一个小男孩儿，他从有意识开始就在一个山洞里头饱受折磨。折磨他的是一只奇怪的大鸟叫一开始他都不知道那是个鸟，这就是个那个东西会吃它，每次吃他吸他的骨髓，吸他的血，都会在身留一个伤疤，留一个伤口。除了那个之外，还有一个光头，这个光头是利用他很会打架，很会杀戮去进行行杀戮表演，就是打黑拳的那种感觉，用此来盈利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "然后终于有一天，这个少年从小孩长成少年了，逃脱了魔爪，来到了正常的人类的村庄，遇到了一个女孩子，是一个眼瞎的女孩子。从一开始的恐惧到后面的同情和理解，他和这个女孩建立了一点点的友谊。但是这个女孩的哥哥一直想要把她弄死，然后他发现这个女孩儿的哥哥其实跟光头是一伙儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:51",
      "text": "这个女孩儿有一天很悲伤的对他说，说我哥哥这样对你，其实是因为我，因为我们这个村子当年经常闹瘟疫，来了一只大鸟之后，我们就要向他献祭才能避免瘟疫。我其实本来是要用于先机的，但是我的父母和哥哥去遥远的地方，找到了一个无父无母的孩子来代替我。那个孩子就是你，如果你仇恨我，如果你想为你这些年受的苦而报复我的话，我就在这儿，我愿意接受你的复仇。这个被献祭的男孩不仅没有伤害这个女孩，还亲了他一下，然后转身走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:34",
      "text": "等到这个女孩的哥哥回到他们家之后，发现这个女孩在哭。这个女孩说那个少年走了，他要去杀死那个怪物。接下来就是很很紧张刺激，很漂亮的一段打斗戏。这个男孩怎么样回到自己从小被囚禁的山洞里面，又看到了这只大鸟，并且把它杀死了。但是他杀死这只大鸟之后，他回到了这个村庄里面，发现这个村庄变成了废墟和碎片。其实就是这个村庄是怪物这一头的，这个村庄是依附于这个怪物而存在的，没有这个怪物，这个村庄也废了。我觉得这个隐喻大家自己想，好吧，这个不需要解读吗？这实际上就是把复仇这样的一个主题，从爽文当中提升到了一个让我们可以进一步思考的层面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:27",
      "text": "其实有点像守望者，你为了实现正义，你为了实现公平，因为你看复仇本质上就是一种对公平正义的最原始的追求。你为了实现这一点，你能够付出，你愿意付出多大代价？这些代价是否值得？它其实是这样一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:43",
      "text": "引发我们的思考。然后还有一个故事，我个人挺喜欢的，狐狸不叫狐狸叫捕兽夹。对，它的主角是一只狐狸，这个故事更接近于我们东亚熟悉的那种民间传说。对，大家都看过，有这么兄弟俩，一个特善良，救了一个摔断腿的小燕子，让那小燕子报答她。结果那个坏哥哥为了让小燕子报答他他过去把这小燕子腿给撅折了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:14",
      "text": "其实捕蛇夹这个故事，我们可以把它理解为是小燕子断腿儿报恩的故事的变体。大概讲的是有一个男人在白雪皑皑的荒野里头发现了一只被捕兽夹困住的狐狸。这个狐狸口吐人言说求求你放了我，你能放了我吗？请你放了我。这个男人没有第一时间放了这个狐狸，反而观察这个狐狸，发现他身上的伤口流出了黄金。人性对吧？于是这个男人他把这个狐狸关在了自家的仓库里头，折磨他，伤害他，让它源源不断的流出黄金。然后这人还挺鸡贼，也挺聪明，他没有马上的把这些黄金换成钱，而是带到了非常远的村庄里面去，用这个小粒儿的黄金去买商品，再带回自己的村庄里头把这个商品进行贩卖，慢慢的就积累起了财富。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:13",
      "text": "而且由于这个人对外的表现是憨厚，老实巴交，十里八乡的人都特别欣赏他，觉得他是一个大好人，跟他做买卖，做生意，慢慢这个人就变得越来越富有，还娶了老婆，甚至到后面他已经不再需要这个狐狸为她产生黄金了，它还依然困着这个狐狸。其实你想它为什么能买卖越做越大？因为它仓库里有一个源源不断提供底气的狐离，对吧？就为什么有的时候穷人拿着同样的钱就做不出合理的投资呢？因为心里害怕，我老担心吃不上饭，那你就没有办法去进行科学的分析。这个人因为仓库里藏着一只狐狸，所以他做买卖做得很好啊，投资也很明智。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:01",
      "text": "终于有一天这个狐狸失血过度死掉了。他虽然觉得可惜，但是嗨正常生活呗。过了一段时间，他娶的那个老婆就生了一对龙凤胎，他也很高兴，这一家人就这么和和美美的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:21",
      "text": "直到有一天，这个妻子发现自己的儿子有点不对劲。本来觉得是兄妹俩正在这儿追跑打闹，就小孩子扭打在一起不很正常吗？他结果发现儿子咬伤了女儿，并且在舔食女儿的血。妈妈这个时候妈妈是一个很很善良的好妈妈，就教育儿子关心女儿，还把这件事儿跟丈夫说了，丈夫觉得无所谓。但是又过了一段时间，这个情况变得更严重了，哥哥欺负妹妹，而且还舔妹妹身上的血，这件事情已经到了让这个男人产生剃的这么一个程度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:01",
      "text": "就在这个时候他又发现了一个不得了的事情，他发现儿子受伤，伤口流出来的是金子。于是有一天他就跟妻子说，我得单独教育一下我儿子，我不能让他再欺负妹妹了，我们爷儿俩得聊聊。他就把儿子带到了关狐狸的仓库里头，用小刀扎儿子，发现流出来的是血不是金的。他就想那是不是儿子只有血才能鎏金子？他就找什么鸡血、猪血，包括自己的血都没能让儿子流出金子来。他就意识到儿子只有吸女儿的血才能流出金子。之前他的狐失去狐狸之后，有一段时间他的生意做的不好，就是那个道理，没底气了。这回儿子开始流血流金子了，他就又有底气了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:52",
      "text": "从此之后这个男的就经常趁着黑更半夜的把自己的女儿和儿子带到仓库里头，用手捂住女儿的嘴，让儿子咬他。儿子喝饱之后再捂住儿子的嘴，从他身上衣服遮住的那些隐蔽的地方割开伤口，吸金子。他妻子这个时候对孩子身上出现的这些奇怪的伤口就很担心。但是这男人就跟他说说孩子长大的过程就是会磕磕碰碰的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:22",
      "text": "直到有一天妻子在半夜里醒来，发现丈夫不在身边，孩子不在自己的卧室里头。他就觉得非常的恐怖，就开始喊孩子的名字，然后到处跑。在跑的过程当中听到了女儿的被压抑的尖叫在仓库里头。于是妻子跑到仓库里面发现女儿瑟瑟发抖，儿子抓住他的腿在吸血，然后男人在儿子身后端着一个小盘儿在这接金子，女儿看到妈妈就虚弱的喊妈妈妈妈，妻子就无比的愤怒，冲上前去抱起女儿，男人就拦住妻子，他绝对不能允许妻子把这个黄金的来源带出仓库。结果这个妻子为了守护女儿奋力反抗，被这个男的推倒之后，头摔到了当年加狐狸的捕兽夹上，被夹碎了。儿子这个时候迅速爬过去，开始舔食母亲流出来的血，从此之后这个女儿就不会说话了，不会哭、不会笑、不会说话，那这个男的就把他囚禁起来了。对外就是说妻子突发恶疾离世，女儿也被传染上了妻子一样的病，没法说话了也不能离开这个家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:42",
      "text": "然后每天晚上继续的就接金子，他发现儿子喝得越饱，流出来的金子就越多越纯。而且随着儿子长大，他要喝的血越来越多，可是他又不能让儿子吸的血太多，女儿死了那就彻底没金子了，对吧？所以他每次还得控制着儿子吸女血的时候不能太过分，所以他就坚决不允许儿子独自进入女儿的房间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:11",
      "text": "但是尽管这样，这两个孩子慢慢长大了，女儿长成了一个苍白而美丽的少女，而他的哥哥对妹妹产生了不伦之情。这个时候这男人的买卖已经做的非常大了，已经是跨国大商人了，经常在海外花天酒地，就开始不怎么回家了，结果等这个男人再回家的时候，发现女儿已经怀孕了，他看到马上就要临盆的女儿感觉到暴怒，就你们怎么不听我的，你们怎么能有辱家门，你们怎么能这样那样的？但是当他刚要抬手打女儿的时候，儿子从旁边冲出来，狠狠地抓住了他的手。那这个时候男人劝自己冷静，他就在想说说现在该怎么办呢？因为这个女儿是被我关起来长大的，所以外界其实都不是特别的知道的，还有她存在，所以这问题不大。这是很很侥幸很侥幸。于是男人花了重金，请来了嘴特别严的医生。只要你花的钱够多，这个医生的嘴就足够严，让这个医生把女儿肚子里的孩子给他搞掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:26",
      "text": "然后这个女儿看到医生之后，原本没有什么变化，但是当她看到医生拿出手术刀的时候，这个女儿突然发出了尖叫。这个尖叫是特别奇怪的一种尖叫，好像能把这个房子都对都震碎，所以这个男人就被震晕过去了，医生也都被震晕过去了。等男人爬起来的时候，发现儿子已经站在门口了，男人就赶紧冲上去拦住儿子，然后说说医生你快点做手术。于是这个医生的团队就抓住这个要逃跑的女儿，把他的肚子划开了。划开肚子的时候，这个女儿直勾勾地看着她爸爸，看着这个男人大声的喊，请你放了我吧，放了我吧。男人就在自己女儿的脸上看到了当年狐狸那个金黄色的眼珠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:18",
      "text": "医生把婴儿从女儿的肚子里拽出来，而且要把这个子宫也一起摘掉，医生这个时候非常的兴奋，看起来已经不像正常人了。太好了，太兴奋了。我这个医学上面就正说着呢，儿子扑到医生身上，把他脖子咬断了。男人走过去想要拦住儿子，结果这个儿子骑到了爸爸身上，咬住了他的脖子，但这个男人没死。这个男人醒来的时候，他看到的是开膛破肚的女儿已经死掉了，他就把自己关在家里，生意什么也都不做了。但是他儿子和那个婴儿消失了。从此之后，这么大个家，这么大个宅子里头就经常传出一些留言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:11",
      "text": "就是说这家里好像有一个幽灵，这个幽灵非常的漂亮，闪着金光，还留下那种淡淡的金色的雾气。所有人看到这个金光的时候，都想走过去摸摸它，但是走进这个美妙的金色光雾的人全都疯了。而这个男人他每天晚上都会看到自己的女儿化为金光站在他床前问他我的孩子在哪儿？等到这个男人最后只剩下一副皮包骨躺在床上的时候，他自己开始说，请放了我吧，请放开我，这是他说的最后一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:52",
      "text": "几年之后在一个挺远的地方又有一个传说，就说这山里发现了奇怪的东西。大概就是一个很小的男孩儿呆呆地坐在路上，好像吃东西嚼着什么，而且这个孩子身体会散发一种淡淡的黄金一样的金光。周围的人看见有一孩子坐在雪地里，不得上前了解一下情况吗？走去之后就发现这个孩子他正在吃一具年轻男人的尸体。这个孩子把这个年轻男人的肚子割开，从肚子里头掏出那种金色的块状物在这吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:35",
      "text": "哧哧村民过去看这个孩子，这孩子突然就抬头看着他，眼睛里没有情绪。然后已经被割开肚子的年轻男人突然抓住了这个村民的脚，说请放开我吧，请放开我。这个村民很害怕，但是他也没受伤害，于是他就飞快的就跑了。等他回到家之后，他发现自己的裤脚上沾着金光。太阳落山之后，这村民又带着其他人一起去看，发现雪已经化了，那个孩子和那个开膛破肚的男人都已经消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:17",
      "text": "就是这么一个故事，这个故事在形式上非常的接近我们熟悉的民间传说，甚至是一种套路，对吧？但是他就不同意这个公式不同于这个套路。之所以使用这个套路，其实是在这个故事的第一句就要告诉你这是假的，这是幻想的这故事再怎么恐怖，他也不应该真的吓到你。但是你越看越觉得真，越看越觉得真。直到最后你发现这个故事为什么里面所有人都没有名字呢？就是因为它不是发生在一个具体的人身上的故事，它是人类共同的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:57",
      "text": "大家听这故事你能感受到的是什么吗？其实真的是恐怖，因为他这个故事一看就是假的，也不叫假的，是虚构的，离我们很遥远，对吧？所以说相比那些所谓的恐怖，更多的是哀伤。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:11",
      "text": "对，很悲伤。最后我想用作者郑宝拉他自己的原话来总结一下。他说这个世界原本就是个孤独的所在，所有的存在都是孤身一人。拨乱反正、惩恶扬善或者复仇在不同的情况下并不都是必要的。哪怕这些事情都完成了，这个世界也仍然苦涩，人类依然孤独，这一点永远不会变。我的故事只是想表达这一点，也希望通过这样酸涩而孤独的方式，为在冷漠又残酷的世界里奋战的孤独读者送上一丝安慰。这是我小小的期盼。And will they line streets and night and day you stay? I am sitting at the same.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:11",
      "text": "I wait too, yang, to understand, to show to us, go rise ahead. Looking back, we have. What are the best that could be never? And I was seventeen.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:42",
      "text": "Make your peace with the ray.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一段故事讲述了一位男子因对金子的贪婪，不惜对家人施虐，包括让儿子吸血和逼迫女儿参与，导致家庭悲剧，反映了人类孤独的共同体验。通过这个虚构的故事，作者表达了即使惩恶扬善或复仇后，世界依旧充满苦涩与孤独，希望给孤独的读者带去安慰。此外，讨论了个人心理健康问题，如失眠和呼吸困难，通过改变环境和寻求心理咨询来改善，强调了心理咨询的重要性。节目还涉及韩国作家郑宝拉的作品对愤怒和复仇主题的探讨，以及通过故事隐喻现实社会问题，最后表达了对心理问题的关注和对寻求专业帮助的倡导。简单心理作为国内知名心理健康服务平台，因其专业性和可靠性受到提及。",
    "qa_pairs": [
      {
        "question": "为什么选择搬到云南生活，是因为在北京心理状态不好吗？",
        "answer": "是的，当时在北京时我的心理状态非常糟糕，出现了失眠、呼吸困难等症状，医生建议我们离开北京。于是，我和伴侣决定搬到云南，自那以后，我的那些症状逐渐好转并消失。",
        "time": "00:00:00"
      },
      {
        "question": "心理咨询在国内的普及情况如何？简单心理平台的特点有哪些？",
        "answer": "国内心理咨询还不太普及，好的咨询师主要集中在一线城市。我们推荐简单心理平台，它是目前国内最靠谱的心理咨询服务平台之一。简单心理拥有两千多位专业咨询师，为200万人次提供过咨询服务。该平台对咨询师筛选严格，从学历、面试到入职后的监管都有严格标准，并且设有专业委员会进行伦理问题监管。此外，简单心理价格亲民，补贴线上评估咨询低至269元，并且线上咨询方式更加便捷，减轻了心理负担。",
        "time": "00:00:32"
      },
      {
        "question": "对于韩江获得诺贝尔文学奖有何看法？",
        "answer": "我们虽然一开始对当代地位不高的文学保持距离，但今年韩江获得诺贝尔文学奖，展示了平江委员会对于时代潮流的观察和承认。尽管传统观念中魔幻现实主义作品可能被认为深奥难懂，而韩江的作品情节简单直接，表达了对压迫者的愤怒，具有很高的文学价值。",
        "time": "00:05:14"
      },
      {
        "question": "如何看待韩国女性作家郑宝拉的作品？",
        "answer": "郑宝拉的作品虽被部分读者认为情节简单，但其故事情节背后体现了对压迫者的愤怒和女性视角下的温柔美丽。她的作品继承了韩国文学的愤怒传统，通过艺术表达和语言风格，展现出人类共性的审美趣味和生命力。同时，也提到了韩国女性作家作品中的生命力和朴素语言所带来的深刻感受。",
        "time": "00:07:27"
      },
      {
        "question": "安吉拉·卡特收集民间故事的目的是什么？",
        "answer": "安吉拉·卡特收集各民族民间悍妇精怪故事是为了通过直指暴力、唤醒读者感知，并在平淡的故事中展现暴力，以此进行对暴力的控诉和反抗。",
        "time": "00:14:35"
      },
      {
        "question": "追寻自由的动作与立场控诉式口号文学有何不同？",
        "answer": "追寻自由的动作不仅仅是立场控诉式的口号表达，它更深层次地探讨了人类困境的本质，如在郑宝拉的《诅咒兔》中，虽然也有反抗的主题，但最终揭示的是人类的终极孤独和存在哲学层面的思考。",
        "time": "00:15:15"
      },
      {
        "question": "《诅咒兔》这本书的核心主题是什么？",
        "answer": "《诅咒兔》中的故事都是复仇题材，虽然读者会期待复仇带来的爽感，但书中展现出复仇者们在复仇过程中逐渐成为自己的受害者，且始终无法获得真正的幸福，从而探讨了人类的孤独性和生存状态。",
        "time": "00:15:54"
      },
      {
        "question": "郑宝拉是一个怎样的作者？",
        "answer": "郑宝拉是一位76年生的韩国作家，75后，2022年凭借《诅咒兔》入围布克奖。她不仅是一位才华横溢的短篇小说家，还是俄语和波兰语文学的译者与研究者，吸收了东西方文学精华，并结合东亚女性身份及愤怒文学传统，创作出融合隐痛与精巧怪谈的作品。",
        "time": "00:18:16"
      },
      {
        "question": "《诅咒兔》中的一个故事讲述了什么内容？",
        "answer": "其中一个故事描述了一个女性主人公在马桶中发现一颗由自身排泄物变成的头，并与之展开了一系列互动。这个故事通过荒诞的情节探讨了现代社会中父权制和资本主义带来的恐怖与残酷。",
        "time": "00:19:38"
      },
      {
        "question": "这位母亲在发现头部出现在马桶里时，她的首要担忧是什么？母亲是如何处理马桶中的头部问题的第一次尝试？",
        "answer": "她的首要担忧不是自己，而是担心这个头部会对她孩子产生不利影响，比如吓到或伤害到孩子。母亲第一次尝试在孩子不在场的情况下，抓住头部将其从马桶中拽出，装进塑料袋扔进了垃圾桶。",
        "time": "00:29:42"
      },
      {
        "question": "孩子对头部的兴趣是如何影响母亲的处理方式的？",
        "answer": "孩子对头部的好奇心导致母亲不得不临时改变处理方法，她训斥了孩子并把头部挪走。",
        "time": "00:30:37"
      },
      {
        "question": "头部问题再次出现时，母亲采取了什么行动？母亲为何选择将头部放在小桶里晒太阳以处理它？",
        "answer": "第二次头部出现时，母亲让清洁工将头部放回马桶，并按照之前的方式按冲水键冲掉了它。她希望通过暴晒使头部失去水分，自然降解消失，避免简单冲掉后再次出现。",
        "time": "00:31:27"
      },
      {
        "question": "在家庭旅游期间，头部问题如何解决？",
        "answer": "在一家人外出旅游期间，头部问题暂时没有出现，回家后发现头部又回到马桶中，但丈夫对此表示不在乎。",
        "time": "00:32:49"
      },
      {
        "question": "母亲为何会做那个贴瓷砖的大房子噩梦？",
        "answer": "因为梦中无数个头部从四面八方出现，且她需要爬高去按冲水阀，这反映了她对头部反复出现的困扰和恐惧。",
        "time": "00:34:16"
      },
      {
        "question": "头部最后的请求是什么？母亲在满足头部要求后，两者之间的关系如何变化？",
        "answer": "头部请求母亲赐予它母亲穿过的衣服，以获得体味和体温，作为它生命最后的要求。母亲满足了头部的穿衣请求后，年轻和年老的她之间产生了对彼此身份和存在意义的深刻反思。",
        "time": "00:42:59"
      },
      {
        "question": "这个故事中的年轻男性对母亲的态度如何？",
        "answer": "故事中的年轻男性对母亲表现出愤怒和反抗的情绪，他认为母亲没有温柔地对待他，反而厌恶和排斥他，这让他感到极度不满，并在成年后采取了激烈的行动来表达自己的愤怒。",
        "time": "00:45:44"
      },
      {
        "question": "这个故事的本质是什么？故事中的恐怖元素是如何体现的？",
        "answer": "这个故事的本质是一个寓言故事，通过直白而朴素的语言，反映了东亚母女关系中的困境和女性在家庭中的孤独感与困境。故事中的恐怖并非源自鬼怪等超自然现象，而是在现实世界中可能出现的情感冲突和人际关系的扭曲，类似于郑宝拉等作家作品中的恐怖故事，是对现实的隐喻。",
        "time": "00:47:18"
      },
      {
        "question": "故事想要传达的主要信息是什么？",
        "answer": "故事主要传达了女性在家庭环境中的困境，尤其是代际冲突、自我认同问题以及母亲因年轻女儿的出现产生的微妙嫉妒和替代恐惧。",
        "time": "00:49:44"
      },
      {
        "question": "母亲对于女儿的感情复杂吗？",
        "answer": "母亲对女儿的感情非常复杂，既有爱意又有维护，同时又存在着因年轻女儿所代表的青春美好和无限可能性产生的嫉妒心理。",
        "time": "00:49:44"
      },
      {
        "question": "故事中提到的丈夫角色如何对待妻子的困扰？",
        "answer": "故事中的丈夫在妻子汇报自己的困境时表现出漠不关心的态度，认为这些问题是妻子作为家庭后勤部门主管应处理的小问题，从而引发了信息不对称造成的误解和漠视。",
        "time": "00:51:56"
      },
      {
        "question": "诅咒兔这个故事讲述了什么内容？",
        "answer": "诅咒兔的故事是一个民间传说类型的短篇，描述了一个爷爷为朋友制作兔子灯作为诅咒用具，而这个兔子灯的背后有着关于爷爷的家族历史和朋友酿酒世家的故事，以及战争后他们面临的困境和挑战。",
        "time": "00:53:03"
      },
      {
        "question": "这个故事中，大公司是如何通过不正当手段竞争，最终导致朋友家的酒厂破产的？",
        "answer": "大公司一边宣传他们生产的勾兑酒为平民最爱和传统之味，同时诽谤朋友家酿的酒是工业酒精，甚至捏造谣言说喝了这种酒会导致眼瞎残疾甚至死亡。由于人们的不信任，朋友家的酒厂最终被竞争对手干垮，不仅失去了酒厂，还留下了高额债务。",
        "time": "01:00:35"
      },
      {
        "question": "竞争对手获得酿酒秘方后，为何没有继续生产好酒？",
        "answer": "竞争对手虽然取得了酿酒秘方，但他们认为没有必要酿制好酒来降低成本，并且为了防止秘方被其他人知晓从而成为未来的竞争对手，因此将秘方锁进了保险柜深处。",
        "time": "01:01:20"
      },
      {
        "question": "爷爷为何要制作诅咒兔子灯并决定用它来对付那个竞争对手？",
        "answer": "爷爷为了给好友报仇，决定制作诅咒兔子灯。他认为这个竞争对手利用了不正当手段取得竞争优势，应该得到相应的惩罚。同时，爷爷还讲述了自己的家族世世代代制作诅咒用品以维持生计的历史背景。",
        "time": "01:01:38"
      },
      {
        "question": "诅咒兔子灯是如何生效的？",
        "answer": "诅咒用品必须被诅咒的人碰到才会生效。爷爷制作了一盏漂亮的兔子台灯，让人一看就想要触摸，以此作为诅咒的载体。他们设法让公司的社长接触到这个兔子灯，但由于社长并未摸到它，所以暂时未能生效。",
        "time": "01:02:37"
      },
      {
        "question": "当兔子灯被误认为是老鼠活动导致仓库受损严重时，公司是如何应对的？",
        "answer": "公司为了应对“鼠灾”引发的危机，举办了一场试映会（party），提供免费酒以安抚员工和周边居民的情绪，同时试图转移公众对该公司产品质量问题的关注。",
        "time": "01:06:22"
      },
      {
        "question": "试映会上发生了什么意外情况，以及后续发生了什么怪异事件？",
        "answer": "在试映会上，社长的孙子不慎走失，被发现与一只兔子灯玩耍。之后，孙子的行为举止变得异常，包括对食物敏感、情绪不稳定、迷路以及出现幻觉等。随着孙子病情恶化，公司的账本和重要文件也被兔子灯造成的混乱破坏，最终导致公司破产。社长在绝望中得知孙子死于医院，并在随后选择了自杀。",
        "time": "01:07:01"
      },
      {
        "question": "在你的故事中，爷爷在讲完故事后为什么突然让你离开房间？",
        "answer": "我虽然早就过了上学的年龄，但还是像以前那样回答他，说好的爷爷。我其实想问爷爷一些关于他的过去和生死的问题，但为了让他找回回忆后还能回来，我忍住了没有问。",
        "time": "01:17:05"
      },
      {
        "question": "你如何理解这个故事对资本主义社会的抨击？",
        "answer": "这个故事实际上是对资本主义社会的一种深刻剖析，其中的复仇主题反映了对公平正义最原始的追求，而付出的代价和其价值是否值得引发读者深思。",
        "time": "01:22:27"
      },
      {
        "question": "在你的故事中，关于复仇的故事有哪些特点？",
        "answer": "其中一个故事中，主角在经历一系列磨难后，面对曾经迫害过他的人，并没有选择复仇，反而表现出一种超越复仇本身的宽容与理解。另一个故事“伤疤”则通过一个男孩被怪物折磨，最终复仇并理解到村庄（象征社会）的兴衰与怪物的存在息息相关，从而深化了复仇主题。",
        "time": "01:22:27"
      },
      {
        "question": "“捕兽夹”这个故事是怎样的？",
        "answer": "“捕兽夹”是一个关于善良与贪婪的故事，讲述了一个男人发现一只被捕兽夹困住的狐狸，并因狐狸口中流出血而逐渐积累财富，最终导致一系列家庭悲剧的发生。这个故事是对民间传说“小燕子断腿报恩”的变体，以警示人性中的贪婪和道德沦丧。",
        "time": "01:22:43"
      },
      {
        "question": "狐狸被捕兽夹的故事最终传达了什么样的信息？",
        "answer": "该故事通过描绘男人利用狐狸产生的黄金来实现个人利益，直至其女儿因受到儿子侵害而变成哑巴，揭示了为了追求财富和权力不惜牺牲亲情和道德的悲惨结局，同时也表达了对人类孤独本质和世界苦涩现实的思考。",
        "time": "01:23:14"
      },
      {
        "question": "为什么这个故事中所有人物都没有名字？",
        "answer": "所有人物没有名字是因为这个故事不是发生在具体个人身上，而是反映了人类共同的体验和情感状态。这样处理旨在提醒读者，故事中的情节虽然虚构，却有着深刻的现实意义。",
        "time": "01:34:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从北京搬到云南：改善心理状态的迁徙之旅",
        "summary": "对话讲述了从北京搬到云南以改善心理状态的经历，强调了环境变化对心理健康的重要性。同时，讨论了当前一代人普遍的心理问题，以及通过专业心理咨询平台如简单心理寻求帮助的必要性和可靠性，分享了亲身体验和建议，强调了在心理危机时寻求专业帮助的重要性。"
      },
      {
        "time": "00:05:13",
        "title": "诺贝尔文学奖与现代文学的定位",
        "summary": "对话围绕诺贝尔文学奖将今年的奖项颁给韩江展开，讨论了当代文学的地位与争议，特别是现实主义议题文学如何引发社会分裂。提到了文学作品如《素食者》和郑宝拉的作品，探讨了魔幻现实主义与怪谈在文学中的地位，以及商业与文学价值之间的关系。此外，还讨论了文学作品直接表达对压迫的愤怒是否会导致口号文学的感觉，以及文学评价标准的多元性。"
      },
      {
        "time": "00:09:57",
        "title": "韩国文学的愤怒与温柔传统",
        "summary": "韩国文学拥有一个源于长期抗争和压迫的愤怒传统，这种传统在艺术和语言上发展出了直通人类共性的审美趣味，而非简单的政治立场控诉。近年来，韩国女性作家的视角为这一传统增添了温柔和美丽，形成了一种独特的文学风格。这种文学风格以简朴的语言和朴素的故事表达复杂的情感，展现出一种既莽撞又细腻的生命力，如同被东亚式隐忍和细腻文笔束缚的烈马。通过具体的文学作品和作家的创作，展示了韩国文学中反抗与柔美的当代新传统。"
      },
      {
        "time": "00:13:38",
        "title": "探讨复仇主题及文学的连接力量",
        "summary": "在讨论中，提到了豆瓣评分中的低分评价，以及如何从传统文学视角看待怪谈故事。讨论者认为这些故事虽然不够复杂，但能深刻地影响读者，类似于小时候听民间故事时的感受。他们进一步讨论了安吉拉卡特的作品，强调文学在唤醒感知和控诉暴力中的作用，以及通过故事反思人类困境和孤独。最终，讨论指向了文学作为连接人们，产生共鸣的重要工具。"
      },
      {
        "time": "00:16:55",
        "title": "郑宝拉与《诅咒兔》：融合东西方文学的怪谈",
        "summary": "对话主要围绕韩国作家郑宝拉及其作品《诅咒兔》展开。郑宝拉，1976年生，不仅是一位才华横溢的作家，也是俄语和波兰语文学的译者及研究者。《诅咒兔》是2022年入围布克奖的作品，展现了郑宝拉在斯拉夫文学中吸收的丰富营养与她作为东亚女性的身份相结合的独特创作视角。书中通过精巧的怪谈形式，探讨了现代社会中父权制和资本主义带来的恐怖与残酷。此外，郑宝拉还是韩语版《大师和玛格丽特》的译者，并翻译了舒尔茨的《鳄鱼街》等作品，体现了她在文学领域的广泛涉猎和深厚功底。"
      },
      {
        "time": "00:19:12",
        "title": "马桶里的奇怪生物",
        "summary": "在一个女性主人公的家中，马桶里出现了一颗奇怪的头，这头自称是由她丢弃的头发、排泄物等物品形成，并称她为妈妈。主人公试图冲走这个头，但头不断出现，甚至在她的身体状态变化时展现出不同反应。最终，她因便秘和膀胱炎辞职，并尽量避免在家上厕所，但这个奇怪的生物仍在公司洗手间出现，使她更加困扰。"
      },
      {
        "time": "00:26:20",
        "title": "面对婚姻与现实的困扰",
        "summary": "在辞职后，一个女性在母亲的建议下选择相亲并迅速结婚。婚后，她开始过上平凡的日子，但一直被一个诡异的梦境困扰，梦见一个从马桶里出来的头。这个梦逐渐变为现实，让她陷入极度的恐惧和不安之中。她努力尝试摆脱这个困扰，甚至教导自己的孩子遇到这种情况如何应对，试图维持家庭生活的平静。然而，这个头的反复出现不仅影响了她的健康，也让她对家庭的未来充满担忧。"
      },
      {
        "time": "00:31:55",
        "title": "恐怖故事：无法摆脱的头颅",
        "summary": "在一个家庭中，一个不断出现的头颅引发了恐慌。母亲曾尝试通过晒干等方法处理头颅，但头颅却依然不断出现在马桶里。孩子们对此表现出浓厚兴趣，丈夫则表现得相对淡定。一次梦境中，母亲梦见整个家庭被无数头颅包围，最后在梦境中被冲进黑洞。尽管经历过这些，头颅最终消失了，家庭生活恢复了平静，他们继续过着平凡的日子。"
      },
      {
        "time": "00:36:19",
        "title": "母女关系与时间的流逝",
        "summary": "每天早上，母亲催促孩子快吃早饭，孩子提醒母亲看到校服领带并提及马桶里看到的奇怪事物，母亲平静处理。随着时间的推移，孩子成长为大学生，母亲开始显老，感受到岁月的流逝和女儿的成长带来的复杂情感。女儿变得成熟，染了紫色头发，母亲则独自面对空巢生活，丈夫工作忙碌，两人难以共享温馨时光。夜晚，母亲通过长时间看电视来填补内心的空虚，尽管如此，她的心中仍有一个无法填满的空间，象征着对过往生活的回忆和对未来的迷茫。"
      },
      {
        "time": "00:39:39",
        "title": "从马桶里爬出的年轻自我",
        "summary": "在一个孤独的夜晚，主人公在卫生间突然看到镜子中反射出一只手从马桶里伸出，接着出现了一个年轻版本的自己。这个年轻自我请求获得一件衣服来遮体，主人公答应后，年轻自我表示将取代主人公，让他进入马桶。年轻自我的出现和行动引发了主人公对自己过往生活的反思和对未来的恐惧。最终，年轻自我将主人公推入马桶，按下了冲水键。整个故事通过奇幻的情节探讨了衰老、自我认同和生命交替的主题。"
      },
      {
        "time": "00:46:52",
        "title": "女性视角下的恐怖故事与家庭困境",
        "summary": "对话围绕恐怖故事展开，探讨了郑宝拉作品中的女性视角和现实隐喻。讨论指出，这类恐怖故事不仅仅是关于鬼怪，而是对现实的深刻寓言，尤其反映了女性在家庭和社会中的困境与孤独感。此外，讨论还触及了东亚母女关系的复杂性，以及女性在家庭中常被忽视和不被理解的现实。同时，也呼吁男性读者更多地理解和阅读女性视角的作品，以促进性别之间的理解和融合。"
      },
      {
        "time": "00:53:02",
        "title": "诅咒兔灯背后的故事与友情",
        "summary": "在一个村庄里，一位老爷爷讲述了他为朋友制作的诅咒兔子灯的故事。这个村庄有一个诅咒世家，家族世代制作诅咒用品，而兔子灯是老爷爷为他的朋友，一个酿酒世家的公子所制作的例外。朋友家原本是村里的望族，但因战争和政策变化，酒厂最终倒闭，朋友在绝望中自杀。老爷爷为了给朋友报仇，制作了这个诅咒兔子灯，以此表达对朋友的怀念和对世道不公的愤怒。这个故事反映了友情的力量以及社会的不公。"
      },
      {
        "time": "01:02:35",
        "title": "诅咒兔子台灯引发公司鼠灾",
        "summary": "故事围绕一个诅咒用品——兔子台灯展开，这个台灯需要被诅咒的人触摸才能生效。为了实现诅咒，有人将这个台灯送给了一个大公司的社长，但未能如愿让社长触摸。兔子台灯被搬至仓库后，夜间开始啃食仓库里的纸质文件和木头，引发鼠灾的谣言。公司为平息谣言举办试映会，社长的小孙子在试映会上得到了兔子台灯，并逐渐开始在兔子台灯的陪伴下生活，而兔子台灯也逐渐改变了它的行为，开始啃食其他物品。"
      },
      {
        "time": "01:08:42",
        "title": "家族诅咒与公司崩溃的悲剧",
        "summary": "一个原本健康且乖巧的小孩突然对食物变得敏感，并出现了一系列奇怪的行为，包括在开学后迷路并在学校周围徘徊，甚至在公共场合失去控制。家庭试图通过医疗手段解决问题，但没有好转。随着孩子状况的恶化，他开始不认父母，只能通过一盏兔子台灯获得安慰。同时，孩子的父亲也遭遇不幸，最终导致整个家族和公司陷入绝境。在孩子和其父亲相继去世后，社长也在绝望中坠楼身亡，留下了一个关于诅咒和悲剧的警示故事。"
      },
      {
        "time": "01:16:49",
        "title": "复仇与牺牲：东方文学中的因果循环与正义代价",
        "summary": "在一段深刻的故事中，爷爷通过牺牲自己完成了复仇，展现了东方文学中常见的因果报应与复仇主题。不同于传统故事中的侠义之气和美好结局，这个故事强调了复仇过程中的巨大代价，即爷爷的生命，以及复仇后留下的虚无感和孤独。另一篇故事《伤疤》进一步探讨了复仇与牺牲的关系，讲述了一个少年为了正义而付出的沉重代价，最终导致他所拯救的村庄的毁灭，提出了实现正义所需付出的代价是否值得的深刻思考。这两个故事超越了简单的复仇情节，触及了人性、牺牲与正义实现的复杂性。"
      },
      {
        "time": "01:22:43",
        "title": "民间传说故事：黄金与代价",
        "summary": "在一个白雪皑皑的荒野中，一名男子发现了一只被捕兽夹困住的狐狸，狐狸能从伤口中流出黄金。男子利用这一点积累了财富，但最终却陷入了贪婪的深渊。随着故事发展，男子的儿子和女儿陷入了一段悲剧性的命运，涉及到金子和人性的深刻探讨。故事通过一系列悲惨的事件展现了贪婪和人性的复杂关系，以及对家庭和人性的深刻思考。"
      },
      {
        "time": "01:32:50",
        "title": "虚构传说中的哀伤与孤独",
        "summary": "几年后，远地传出了一个奇怪的传说：山里发现了一个发散金光的小男孩，他在雪地里吃着一个年轻男人的尸体。这个故事虽然虚构且充满恐怖元素，但并未真正吓到听众。相反，它唤起了人们的哀伤情绪，因为故事中所有人没有名字，强调了它是人类共同的体验，而非发生在具体个人身上的故事。作者郑宝拉希望通过这种酸涩和孤独的叙述方式，为在冷漠残酷世界中挣扎的孤独读者带来一丝安慰，表达了对人类孤独本质的深刻感悟。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "节目由简单心理赞助播出"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "北京生活导致失眠、呼吸困难等症状"
                },
                {
                  "children": [],
                  "content": "搬家后症状逐渐好转"
                }
              ],
              "content": "搬家至云南以改善心理状态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "当代人普遍有心理问题"
                },
                {
                  "children": [],
                  "content": "青少年症状更严重"
                }
              ],
              "content": "心理问题的普遍性与重视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "心理咨询的干预治疗与预防"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "2000多位专业咨询师"
                        },
                        {
                          "children": [],
                          "content": "200万人次咨询服务"
                        },
                        {
                          "children": [],
                          "content": "成立十年, 严格筛选与监管咨询师"
                        }
                      ],
                      "content": "平台特点"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "实事求是的专业态度"
                        },
                        {
                          "children": [],
                          "content": "无需后续服务的健康评估"
                        },
                        {
                          "children": [],
                          "content": "提供心理小工具与鼓励"
                        }
                      ],
                      "content": "体验与评价"
                    }
                  ],
                  "content": "简单心理平台推荐"
                }
              ],
              "content": "寻求专业心理咨询的重要性"
            }
          ],
          "content": "节目赞助与心理状态改善"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "反映社会压迫与抗争"
                },
                {
                  "children": [],
                  "content": "魔幻现实主义与怪谈的融合"
                }
              ],
              "content": "韩国文学的愤怒传统"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生命力与温柔并存的表达"
                },
                {
                  "children": [],
                  "content": "对暴力的柔软抵抗"
                }
              ],
              "content": "韩国女性作家的视角"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "复仇与因果报应的主题"
                    },
                    {
                      "children": [],
                      "content": "孤独与虚无感的探讨"
                    },
                    {
                      "children": [],
                      "content": "心理与社会层面的深刻反思"
                    }
                  ],
                  "content": "《诅咒兔》与《伤疤》"
                }
              ],
              "content": "郑宝拉作品解读"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资本主义社会的抨击"
                },
                {
                  "children": [],
                  "content": "个人复仇的代价与空虚"
                },
                {
                  "children": [],
                  "content": "人类孤独与苦涩的永恒主题"
                }
              ],
              "content": "社会批判与个人体验"
            }
          ],
          "content": "韩国文学与社会议题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "专业咨询师团队"
                },
                {
                  "children": [],
                  "content": "严格的职业监管"
                },
                {
                  "children": [],
                  "content": "日常监管与持续培训"
                }
              ],
              "content": "简单心理平台优势"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "北明的健康评估"
                    },
                    {
                      "children": [],
                      "content": "自身的情感释放与疗愈"
                    }
                  ],
                  "content": "实际咨询体验分享"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "补贴后的优惠价格"
                    },
                    {
                      "children": [],
                      "content": "线上咨询的心理与经济负担较小"
                    }
                  ],
                  "content": "价格与便捷性"
                }
              ],
              "content": "用户体验与反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "优惠券获取方式"
                },
                {
                  "children": [],
                  "content": "线上咨询的便利性与隐私保护"
                }
              ],
              "content": "推荐与优惠信息"
            }
          ],
          "content": "心理咨询平台简评"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大便成精的奇幻设定"
                },
                {
                  "children": [],
                  "content": "母女关系与自我认同的复杂情感"
                },
                {
                  "children": [],
                  "content": "家庭角色与社会期待的冲突"
                }
              ],
              "content": "《诅咒兔》故事概览"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "英雄屠龙的变体"
                },
                {
                  "children": [],
                  "content": "村庄与怪物的共生关系"
                },
                {
                  "children": [],
                  "content": "复仇后的空虚与反思"
                }
              ],
              "content": "《伤疤》与复仇的代价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "狐狸与黄金的寓言"
                },
                {
                  "children": [],
                  "content": "家庭悲剧与人性的黑暗面"
                },
                {
                  "children": [],
                  "content": "社会冷漠与个体挣扎的描绘"
                }
              ],
              "content": "《捕兽夹》的民间传说变体"
            }
          ],
          "content": "文学作品与社会反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表达人类共同体验的孤独"
                },
                {
                  "children": [],
                  "content": "拨乱反正与复仇的有限价值"
                },
                {
                  "children": [],
                  "content": "为孤独读者送上一丝安慰"
                }
              ],
              "content": "郑宝拉的创作理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对听众的祝福与期待"
                }
              ],
              "content": "节目结束语"
            }
          ],
          "content": "结语与期待"
        }
      ],
      "content": "脑图摘要"
    }
  }
}