{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "671cf745d6db5bf959d44304",
  "title": "118.是，大臣：辛辣讽刺永不过时",
  "task_id": "3kprqlgxgmxz9xgd",
  "transcription": [
    {
      "time": "00:00:17",
      "text": "大家好，欢迎收听蜜獾吃书。我是本节目第一主播秦总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "我是首席常务副主播北明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "今天我们要向大家介绍一位英国政治家，他的名字叫詹姆斯乔治哈克，被认为是仅次于丘吉尔的伟大政客。Yes and no. 咱们这个当中大概已经有很多人看过这个著名的英国政治讽刺剧集是大臣，还有他的续作是首相。包括2020年有一个新剧本叫sorry prime minister。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "这我还真不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "对，但是好像没拍出来，包括2000年后还重启过一次是首相。但是因为哈克的扮演者已经去世了，所以那个剧集演出效果就没有80年代上演的那个电视盒子剧集那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "大家已经习惯了那种黄金搭档。对哎也可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "有朋友没听说过什么是大臣是首相，说这什么玩意儿我们简单介绍一下今天咱们要跟大家聊的这个经典作品，其实这个剧还挺破圈的。有的时候咱们见证也会把这个剧的截屏经典台词给它抛出来，向大家揭示就是说政治的阴暗，内部的腐败和拖延的官僚作风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "其实剧里面京剧是真的多。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "阴阳怪气的，真的是你要阴阳怪气看哪家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "打赢帝国十大成数第一是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "那英国的讽刺文学一向是有传统的。到了上个世纪的80年代，是大臣和是首相，就在讽刺政府的这方面达到了一个至少是个小高峰。后面好像一直还没有能够超越他的作品，而且你就说这是大臣，是首相，他连自己都骂。比如说剧集当中最重要的男主角之一悍妃汉弗瑞，咱们一般都管他叫这个悍妃妃子的妃。悍妃说民众第二不希望看的就是讽刺政府的剧，这是第二无聊的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "那第一是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "第一就是赞扬政府的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "没毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "然后我们开头说的什么yes and no，就是hanford作为一个公务员，作为一个首席文官大臣的常务次长，经常挂在嘴边上的对，汉水真的太精彩了，而且爱说大长难句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "那一串串的对，正是因为他说大长难句的这个功力实在太强了。就是评选什么最佳演员，英国那边整整四次汉克的扮演者都败给了那个hanford的扮演者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "对，又输了。对，又输了。行，我们先介绍一下剧集当中的主要人物，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "简单说一下刚才咱们已经提到了最重要的两个主人公了，就是在明面上掰手腕的这个亦敌亦友相爱相杀的老搭档。一个是英国政府内部的总务部大臣詹姆斯哈克。实际上我们说的悍匪汉弗瑞，理论上是服务于他的一个官僚。对，算什么呢？就是大家可以理解，咱们古代不是有官有利吗？Hanford的角色有一点像利，但是咱们中国古代的隶是你去当官，然后你自己花钱去雇，相当于你的私人秘书，师演对吧？刀比例。但是在英国的政府内部，half y他是公务员，女王陛下的公务员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "其实你可以这么想，就是世界上很多政府都要换届。但是为了维持这个政府的稳定性，他那边有一个你换届我不换的这么一批人，你可以当个高阶秘书巷这个常务次长，这韩瑞就是这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "对，就是铁打的文官，流水的政客。对大臣你从各选区怎么样先当议员，然后你们政党是在野还是执政。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "干个几年可能就下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "对，然后在是大臣这本书当中，他有一个统计数据，大臣的平均就职时间是11个月。所以文官系统内他们也有一个怎么说呢？就是yes and no的问题。你到底作为这个大臣的文官，作为他的秘书对吧？公派私人秘书，你要不要忠于这个所谓的大臣？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "对，其实利益不完全一致了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "而且咱们这个故事的刚开始，哈克就是在野很长时间的一个党内的议员。然后随着他的党魁当上了首相，他被任命为总部大臣，负责行政的这么一个大臣。那么在他上任之后就遇到了这个hanbury，就是名义上辅佐他，实际上天天跟他捣乱的这么一个文官。对，而且在故事当中，文官们通常是瞧不起大臣们的。尤其是文官们基本上都是毕业于牛津剑桥，而政客好的也就毕业于伦敦经济学院LSE对吧？然后说一下小小的背景，就是LSE实际上是工党的大本营，也就暗示着LSE毕业的这位大臣，他的真实历史人物原型是工党的这么一个首相。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "卡拉汉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "对，一会儿咱们可以介绍一下跟卡拉汉有关的70年代风起云涌的英国政坛和工人运动。这个就是哈克和汉弗瑞咱们都说到了对吧？其实这个剧里面是有一个铁三角的，这个铁三角还包含着一个腹黑小天使。对，我们一般管对，我们一般管他叫小天使。这个伯纳德他算是公派的哈克的私人秘书。但是他的高飞他的晋升渠道是在文官系统内的对，就是说他在当秘书的阶段，既要服务于哈克，同时又要忠于文官系统，所以他是在夹缝当中求生存。而哈克我们一般认为他智力不太够，智力和教育水平都比不上文官系统成员的。这个大臣从一开始就以为小天使是自己这一头的对，但其实小天使非常的腹黑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "夹缝之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "对这个剧微妙好看，就在于并不是完全脸谱化的。就是这个小天使咱说他腹黑，他就真是坏人。不是的，你会发现他很多时候你也说不出来他是好是坏的那个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "对，他是有种身在曹营心在汉，就不得不服从文官系统。但我很同情汉克那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "但是你会发现他也在一直为自己谋求一定的利益，对吧？只是说他在这本书当中始终是一个最年轻最有可能性的这样一个位置，所以周围的所有人都管他叫小伯纳德。然后你看这是一个铁三角，其实这个剧里还有另外一个三角，就是文官系统内部的。咱们刚才说了hanford说了伯纳德小天使，其实他们两个属于文官系统内的太子和太孙儿。文官系统内是有一个真正的大佬，就是服务于首相的文官老狐狸阿诺德。我们经常看到这个老中青三代齐聚一堂，背后蛐蛐汉克，然后想跟他怎么掰这手腕子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "然后哈克进入到内阁正式开始工作之后，虽然他已经有所耳闻，就说这个文官们是非常的难搞。政客想要推进任何政策，想要去践行自己的竞选承诺，都必须要先过文官这一砍，先过公务员这一坎儿。而不是像我们想象的，就是说你是领导，然后你可以随便换人，然后你的你先把这个人都换成自己的嫡系，然后你怎么推行，不是这样的，是无时无刻不在斗争当中，哈克看起来是一个人畜无害，智力有有缺陷的这么一个人，但是你发现他也有人物弧光，他就在这种斗争当中成长。是你看他不仅要和文官斗争，他还要和公众进行斗争。因为他是民选上来的大臣，所以他必须要对选票负责。而这个西方虚伪的民主社会的政客，为了选票有的时候是会牺牲国家利益的。除此之外还有各种部长，党内和党外的敌对方和盟友，还有各种电视台、新闻报道、小报，以及在剧集当中一面都没漏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "但是你觉得他无所不在的首相大人，对，到第二步就是前首相了吗？哈克他的任命就是是谁让他坐在这个位置上呢？还是首相，所以归根结底他又必须要服从首相。要知道首相大人的座右铭是败则怀恨在心，胜则反攻倒算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "你听听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "京剧对吧？其实这里面还有一个挺破圈的金句，大家也经常说，就是哈克就问他那个小天使伯纳德说如果在的过程当中，不同的利益双方发生了利益冲突，伯纳德你们公务员是会站在哪一边？然后伯纳德说赢的那一边。大臣这话你别笑，他还真不是简单的一玩一乐的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "文官系统英国的所谓的公务员系统，它里面大部分人都是毕业于牛津或者剑桥的古典学专业。那古典学专业是什么？搞古希腊古罗马的文学和著作研究，对吧？去了解说他们认为文明最开始的时候，那些最雅致最棒的那些东西是吧？但是你觉得这个东西好像又和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "当代政治生活有点割裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "对，实际上我们通过这些人物的表现，他们的人设分析，你会发现他有一点像什么呢？有一点像马基亚维利主义者，马基亚维利我们之前也曾经做过一期节目讲，对吧？他一会儿写论李维发自内心的歌颂民主，一会儿又因为他已经身处于建筑政治，他要帮助当时的这个小洛伦佐来去统治臣民，做一个合格的独裁者。那这什么意思呢？就是说马加维利看重的是技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "政治本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "要把所谓的这个党派之争、政治立场，从自己的这个职业里抽离出去，让自己成为一个工具人。所以你看哈弗瑞他为什么那么喜欢说大长难句，就是因为大长难句它又复杂又模棱两可，对吧？而且在其中有一种优越感，就是我说的这种大长难句你越理解不了，我就越相对于你具有一种超越性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "对，而且你就诠释解释的空间就更大，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "而且你想什么叫古典，古典就是相对保守的东西。所以他们看似是一个超脱的，把自己当成是纯粹工具理性的这么一群人，但实际上他们代表的是不变秩序和保守。于是每到新一任政客上任，总是想要新官上任三把火，对不对？如果他们要没有什么新的对选民的承诺，他们也不会被选上来，是吧？所以政客永远想要变，而韩福瑞他们这样的文官集团对他们想要的就是不变。这就产生了非常鲜明的对立矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "我们的整个戏剧性就是说这台词为什么精彩，其实就是从这种冲突而来的。然后你看在整个剧集当中，恨不得每句话都是冲突，每个人之间都有冲突，但是每个人又没有撕破脸，他们又可以随时变换排列组合，形成这个盟友关系。是这就是大英帝国玩正治玩的非常娴熟的一个表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "对，毕竟玩了几百年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "对博弈分权制约又要维持基本上表面的体面。所以他就有一种很优雅的感觉，又坏又优雅。相比于美国的，比如说纸牌屋是吧？你就觉得这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "还想要相比之下就简单粗暴了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "对，就是纸牌屋给人一种极力展示政客的，极力展示他们的嗜血。但是你看完了之后，你又觉得有点弟弟。对，然后这个剧集是在80年代播出的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "是大成是80到84年播出的，它的续集是首相是86到88年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "播出的对，就是贯穿了整个80年代。很多人以为这个剧集他是讽刺撒切尔夫人，因为这段时间正好就是撒切尔夫人执政期间。对，但还真不是，还真不是。实际上哈克的就是这个主要被讽刺的角色，他的人物原型就是刚才北明说的卡拉汉对工党党魁，跟他有关的最著名的事件就是那个不高兴之东，对吧？就是不满之冬，一会儿咱们可以简单说一说。而撒切尔夫人，虽然这个剧集的主创都特别讨厌她。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "但是他特别喜欢剧集的主创。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "当时那个唐宁街十号的捕鼠官都被取名叫ham。对，可见朝野上下，从普罗大众一直到英国的首相，都非常的喜爱这一部骂他们的剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "对，谁看谁喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "谁看谁喜欢，被骂的人也觉得这骂的挺不错的。而且就这hanford的扮演者奈吉尔霍桑后来是获得了爵士的头衔，他就是因为这样精彩的表演就直接受勋了。其实霍桑爵士跟演甘道夫的耶麦凯伦爵士在演艺界的地位还有点像，也是地位非常的高。而且他们两个都是同性恋，并且也完全不掩饰。90年代的时候，就是这个Henry的扮演者藿香爵士就带着他的伴侣登上了奥斯卡颁奖典礼。那个时候他公开出柜已经有三年了。你想想90年代的话还是挺了不起的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "肯定没今天开放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "而跟他演对手戏的这位演员保罗爱丁顿，也是挺了不起的，也很值得我们缅怀。他在出演是首相的时候，其实已经进入皮肤癌的中晚期了。但他还一直在坚持，是而且非常的豁达，是一个特别好的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "2001年的时候，BBC还播了一部片子，就专门讲他的叫保罗爱丁顿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "好人的一生活得很好，一辈子都活得很好。然后他有一次接受记者采访的时候，曾经说，我希望我的墓志铭上能写这句话就是。He did very little home. 他他基本无害，就跟银河系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "没有指南似的。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "因为我一直觉得如果这个世界上绝大部分幻想自己是唐宗宋祖，什么管理岗位的这些人，能够用活着一辈子基本无害来作为自己人生的理想的话，这个世界会变得非常的美好。行，那咱们先说几个小故事。这个剧集里面比较经典的这么几次过招，其实我挺推荐大家来看看这个书的。剧集当然是非常精彩的，尤其还有这几位老戏骨的表演加成。但是这个书它是在剧集播出之后由编剧重新书写的，而且在里面加入了很多阴阳怪气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "的编者注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "没错，编者注的这样一个角色。然后他把台词改成了日记和书信体，心理活动就更多了。对，等于说他的信息量是比聚集要更大，而且更加阴阳怪气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "说起来还有很有趣的一点是，这本书的设定是汉克死后的一个历史学家写的。然后汉克在书里面设定就死在今年2024年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "没错，对，刚刚去世。这位伟大的仅次于丘吉尔的政治家，虽然在剧中他一直是一个又没文化，大脑又不灵光，而且还这种自私自利的政客。但是他的人生结束之际，我们还是给予了他非常高的赞扬。并且牛津大学还成立了一座以哈克命名的学院，他也成为了爵士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "这样的一个重要的政治家，就会有历史学家对他进行研究。是的，那我手中拿的这本书是大臣，其实就是假冒一个研究哈克生平的历史学家，对于他生前留下来的日记进行编辑整理出版的一本书。所以这本书开篇有一个小文章叫编者的说明，就是说詹姆斯哈克从入内阁之日起就记得这些日记。而且他还不是说自己像那个凯申老师那么认真的写，准备后事能看到是吧？他大部分日记都是为自己保存记录，用卡带式录音机录下来的口述记录，而不是写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "而这本书的出版也必须要感谢hanford apple y爵士和伯纳德武力爵士两个人的帮助。那这个时候hanford已经垂暮之年了，住进了老年精神错乱病院。这也特别有意思，是在抱歉首相的那个剧本里头写的，就是没有出来的那个。对，就是他因为太老奸巨猾了，就是太算计了，他对于家人关怀也不够。但是由于他不想交遗产税，所以他提前把自己的遗产全都转移给了儿子儿媳妇儿，然后被儿媳妇儿建议送进了这个老年精神错乱病院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "除此之外不是还要感谢伯纳德武力爵士吗？就是小天使。这个时候的伯纳德已经是爵士了，而且他是巴斯大十字勋章获得者，前文官首脑。在文官做到底儿了，小天使已经高飞了，那这个时候影响力也特别的大对吧？所以编者在编者说明的最后也对他进行了一丝丝的吹捧，就是说这个武力爵士慷慨地利用自己的时间，对照他的记忆和记录来核实我们所选的材料。不过任何错误和遗漏的责任当然都是我们自己的。而小天使其实对他的前任首相、前任大臣服务的对象评价并不高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "所以我们在这本书中看到的编者案或者是什么的，也都对哈克的愚蠢行径毫不留情。比如说哈克曾经当过理工专科学校的讲师，后来是改革杂志的编辑。编者认为这些文字有一点像他讲的工科课程，基本上不通，并且非常的随意，对世界的说法存在大量的矛盾，说他作为一名新闻记者，基本不具备报道事实的特殊才能。哼说，多年的政治训练和教训，教会了他在一个词就能表达清楚的地方用上20个词，并且用语言来模糊事实，搪塞问题，让他们在别人面前显得高深莫测。高深莫测可以成为政治家的避难所，并在那里获得暂时的安稳，但对于想当作家的人却没有什么价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "然后说我们对这些日记做出了毫不留情的删减。我们删减不是为了这去窜断章取篡改它的内容，而是我们需要把他这些胡言乱语给梳理清楚，所以本书旨在当原文让我们可以洞悉他的思想状态的时候才予以保留。而且按照一般原则来讲，政客们记忆当中关于失败的内容不如成功的可靠，关于远久事件不如关于新晋的可靠。而哈克他既然像所有政客一样，那么就无法避免的政治生涯大多以失败组成。太欠了这句话。不过在这儿其实我们再补充一下，就是英国的这个文学传统。你看英国大部分阴阳怪气的讽刺文学，他都会先编一个著作者或者编者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "就搞得跟真的一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "对，就是你比如说就我编辑的这个平面国，他就是假托一个正方形去写平面宇宙当中发生的事儿。所以我们那个书上的作者名字有两个，一个是艾德温艾伯特，一个是a square。这其实是一个特别典型的英国风味，有话不好说，非得假脱。咱们中国也有这样的假托，对吧？你比如红楼梦就特别明显，借他人之口来讲这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "行，然后咱们就开始进入哈克的日记视角了。这个日记体的书开始于他在等待自己受到任命的这个时间点。刚才咱们不是说了吗？就是他们这个党已经在野好多年，然后这回好不容易重新当选。那有一个什么问题呢？就是说你这个党内有过执政经验的人才是非常少的。所以这个首相组阁，他要怎么任命各个大臣，其实就是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "而哈克这个时候咱不是说了吗？就是算是有一定执政经验的。就是在入阁之前他处理过农业方面的政务，加上他一直在写政论，这个改革的编辑，这个也是有一定的名声在外。所以他觉得自己应该能在内阁中占有一席之地，所以他就很紧张，他就一直在等待着有人给他打电话，谁给他打电话呢？就是他的特别政治顾问叫弗兰克韦塞尔，就是老被人叫做叫叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "有V手和Y手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "对，他们都是同一个党的是同一个党的同志。而这个时候汉克为什么还这么紧张呢？就是因为他曾经参与过马丁沃克尔和新首相争夺党内领导权的竞选，就是他曾经帮助过现任新首相的政敌，同一个党内的，那也就是说现在他能否入阁，完全取决于首相到底有没有忽略他，有没有认为他无足轻重。然后结果他发现他还是成功的当上了内阁大臣，差不多是排名顺序第89位的这么一个大总管的这么一个位置负责行政的。其实这里面就体现出这个时候的新首相还是比较有政治手腕和度量的。他知道如果党内人才如此凋敝的情况下，他再不启用政敌的话，那他根本就没有办法和这个文官系统进行博弈。这就说到当我们把两部书全看完之后，你会明显的感觉到这里面不光是插科打诨，或者是咱们局外人对于英国政坛的讽刺，而是能看到还挺真实的政治博弈。对还相当复杂，因为他的参与者人很多，而且身份都各不相同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "是的，就是据你去看的话，它有点像冰山理论那种，你能看到的就这么多。其实你往深挖了，就里面内部人物关系、角色关系其实是可以挖出很多东西来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "就是你得细琢磨，然后你越琢磨越觉得这个有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "也挺有趣的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "这个时候哈克任命完大臣之后，他就去自己的办公室就第一次见到了他的悍妃和小天使。由于哈克之前对内阁的工作是一无所知的，所以他就先询问哈弗瑞说咱们这部门里还有什么人？韩菲尔就跟他说，大臣简单的说我是常务次官，就是所谓的常务秘书。这边这个武力就是berna，是您的首席私人秘书。而我作为常务次官，我也有一个首席私人秘书，他是常任秘书的首席私人秘书。直接向我负责的有十名副秘书，87位4级副秘书，以及219名助理秘书长。直接向首席私人秘书负责的是普通私人秘书，首相将任命两名政务次官，您也要任命自己的私人政务秘书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "跟绕口令。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "我跟你说，因为哈克后来他要做这个大节约的运动，就是要削减开支，然后要开放透明政府，并且要其实是符合当时的历史背景的，就是他要削减政府开支，要裁员。然后他想裁员的时候，他就问哈弗瑞说咱们部里有多少人我猜咱们部里人应该非常的多得差不多有2000人了。哈佛跟他说，我粗略的估算大概或许有23000人。然后哈克这个时候星光闪闪，三把火他就说我们应该对白天白厅就是英国政府机关的代号，我们应该对白厅的陈腐的官僚体系做个大清理了。我们要打开窗户放些新鲜空气进来，我们要免去所有官样文章，好好精简一下这部老掉牙的官僚机器。我们要进行大扫除，要把那些没有用的坐在办公桌后头的人都给扫掉。然后他就意识到自己恰恰坐在一张办公桌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "差点一语成谶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "对他刚说完这句话，韩夫人就非常体贴的提醒他说，您的意思是要重新安置这些冗员。然后哈克就自乱阵脚了，就说是的，我估计这好像真的确实是我的意思。因为我虽然要减少冗员，但是我确实不想为这些人的失业而负责。这就是贯穿了哈克整个执政生涯最核心的一个矛盾点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "对他有理想，但是你看一旦现实问题出现，你要他不愿意负责。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "因为我们都知道这个时候哈弗瑞要开始进行对大臣的训话工作了，对吧？还文官要开始驯服大臣，操纵大臣，让大臣对自己俯首听命。于是汉弗瑞开始提出去年哈克在下议院就各种问题做的发言，并且还提到了哈克在观察家上、每日邮报上等等这些媒体上进行了访谈，还有他的竞选宣言。哈克这个时候都感动了，我从来没有被人这么重视过，我只是一个下议院的议员而已，我老婆都没这么重视我。现在有一个人把我的这些演讲和文章嘣嘣嘣都背出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "倒背如流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "真是这些文官的效率真是惊人，太有才干了，太好了这些人。而且他们这个时候马上就根据哈克提出的要这个清减冗员的建议，说您看我手里这儿有一份建议草案，我们已经准备好了。而且您的这个政策很快我们就可以把它落实成白皮书计划，把这份白皮书叫做开放政府。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "哭了，感动哭了。好嘛，我这新政府当选组阁到现在不过36个小时，我到达这个办公室才不过几分钟。你看我这草案白皮儿书准备好，而且现在可是周末，太了不起了，太了不起了。于是他就问Henry，说说汉服爵士，请问这都是谁做的？Handle的相声是老掉牙的官僚机器大臣，我还以为我得一直跟你们较量人们始终对文官有一些荒唐的看法，可我们在这儿只是为了帮助您制定和贯彻您的政策，就看起来巨真诚。然后哈克就心里说，我也一定会努力成为一个好大臣的，我一定不会懈怠，我要成为人民的公仆。哈克其实始终是有一点点那种理想主义的劲儿的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "还是有点怀抱理想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "对，只要不涉及他自己的利益和他的选区投票的话，他其实还是一个很愿意为老百姓做实事的。那这个时候他就说行，那我也要开始我的工作了。于是叭叭叭叭叭，秘书们给他抱来了六个带锁的大红盒子。告诉他说，对，说这个是在周末看的，有四个红盒子是您今晚就得看完。但是您不用着急，这不是还有两个吗？这两个明天完成就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "给你个下马威。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "给你个下马威，这红盒子特别的重要，这红盒子实际上是他们在掰手腕的过程当中的一个重要道具。金色这些红盒子里面其中就包括简化建筑计划申请审批程序的提案。这个提案就是今年早些时候哈克在上议院提出的一个颇为重要的问题。给他的回复还印证了他当时提的这个问题。书中写詹姆斯哈克先生，括号来自伯明翰东区回括号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "大臣是否意识到建筑计划迫使人们在20世纪盖间平房比在12世纪建一座大教堂还慢呢？反对党大笑，而政府党大喊可耻。下面是编者注，其实他们喊的是放屁。大家看过英国议会的那个封箱表演，就是带着井口相声一样，对吧？就是那么一个感觉，这是他们的传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "行，然后哈克真的就把这个六个红盒子搬回家，用整个周末的时间看完了所有的红盒子，正式进入了他的内阁政治生涯。他这非常用心的，恨不得晚上都不睡觉。把这些文件都看完了之后，礼拜一来上班，发现自己的日程表已经排的满满的了，所有人都想要见他他就对伯纳德说，他说是你这个日程表给我安排的太满了，因为我还有其他的各种任务，比如说我还要参加四个党内的政策委员会。这时候汉夫人也不高兴了。汉夫人就说我肯定您作为大臣是不会把党置于国家之上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "就是义正义义正言辞，确实是党不能在国家之上，那我应该还是先以公务为主，于是文官今天又给了他三个红盒子。晚上要批。然后韩瑞还跟他说说，虽然有很多决策要定，很多公告要批，但是我们也可以帮您把工作量减到最少，这样您只需要做最重要的决策就可以了。汉克心里想，小机灵，你们这是想架空我，我坚持要做出所有的决策，审阅所有的文件，你们等着看吧。哼然后文官又办了五个红盒子过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "在这篇日记后面紧跟着的就是hanford，他在私人日记里面记录，他当时和阿诺德就是老中青三代里那大魔王，现在首相的秘书阿诺德交换对新政府的看法，他们共同的看法就是这届新政府和上一届并没有什么区别。又谈到了关于新官上任三把火要搞的这个开放政府，就是削减冗员，然后把政府内部的决策向公众公开的。这个政策怎么给他搅和黄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "汉弗瑞问小伯纳德，说伯纳你对我们现任大臣有何看法？伯纳表示很满意，说确实我们都很满意。因为哈克一口吞下了所有的日程安排，他马上就会被训练得服服帖帖。然后汉弗瑞告诉burner说，我们要做的就是避免他这个胡闹的开放政府。然后这个波士顿年轻他就说我还以为咱们都是赞同开放政府的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "悍匪就开始不耐烦。他说这个小伯纳德他到底有没有他看起来的那么像是一个人才？我是不是有点对他叶苗助长提拔过快了？这孩子怎么脑子这么不清楚？我们把开放政府做成白皮书，就是为了减少它的危害，这个就是所谓逆向关联法则。越是你不想做的事情，就越要不断的去谈论他。那不是就问说请问开放政府有什么不对的吗？Hm ford几乎不能相信自己的耳朵，阿诺德也以为他是在开玩笑。阿诺德非常严厉的向小波纳指出，开放政府在表述上就是一个矛盾，因为你要么搞开放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "要么办政府。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "布尔就说一个民主国家的公民有知情权权。贝儿你真是。实际上一个民主国家的公民应该有不知情的权利。因为知情就意味着共谋共犯和内疚和不安，不知情还能保有某些尊严，你不能人们想要什么就给什么。比如说你不能给一个酗酒的酒鬼喝威士忌，然后阿诺德在旁边帮腔说，如果人们不知道你在做什么，他们也就不知道你做错了什么。老精彩了，然后说说波难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "必须明白，一个秘书不能用帮助他的大臣自曝其丑的方式为其效劳。每一个大臣如果不是有对大臣的行为严格保密的措施的话，他们在上任的头三个星期就已经传为全国的笑柄了。而所谓秘书，伯纳德是私人秘书，我是常任秘书。那秘书一词的意思是什么？保守秘密的人，所以开放政府，开放毛，咱们必须要阻止新官上任三把火。并且在这次谈话当中，他们提到新上任的首相马上就要去促成一次更加紧密的英美合作。那咱们能不能借用这个摇摆英美友谊的小船的方法，把新任大臣的开放政府计划给他搅和黄了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "于是第一个较量的回合是怎么做的呢？哈克不是有一个党内的同志特殊政治顾问叫弗兰克吗？就是外号叫黄鼬。Vivo的那个。我们要确保弗兰克收到那批新式的美国产办公打印机的发票副本，因为你要知道人物原型是工党的成员，那他们号称自己站在本国的工人阶级这一边儿。那如果他看到英国的政府使用了美国生产的办公器械，他一定会站出来反对这一做法。对，就认为你们这是卖国，对吧？而且必须要保证弗兰克以为是自己发现的这张发票，以为是自己的斩获，所以他们就偷偷的把这个发票压在了一堆文件底下，等着弗兰克就发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "果不其然，弗兰克发现了这个，然后马上跑到哈克的面前去说这个事儿，说怎么能这样呢？岂有此理，这是卖国行为。那哈克有心要为本国的工人做点事儿，他也非常的不高兴，说得罪美国人有什么呢？是时候在贸易方面给洋洋得意的美国佬尝尝厉害了，我们要考虑的是英国的穷人，而不是美国的富豪。然后弗兰克还在那边说，说没错，如果文官系统阻碍我们的话，我们就要在职员的工会演讲上提到这个引起公愤的合同，我们还要向新闻界公这个罪行。汉弗瑞跟伯纳德就在旁边假意的，别生气，劝阻啊不要得罪美国人什么的拱火。对，就不断的坚持之下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "哈佛Y就说大臣如果这是您的明确意愿，整个部都是您的后盾，不遗余力。哈克又感动了，忠心耿耿，虽然文官一直给我找麻烦，但是该褒奖的地方必须要褒奖。于是哈克强调这就是我的明确意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "然后伯纳说好好好，那我现在就去给您写演讲稿，回头这个演讲稿会在电视上播出。这样我们就可以扫清障碍，把这个办公用品的合同商单交给本国的工人了。而且汉弗瑞还请求把演讲稿先送去传阅，干嘛呢？就是吹吹风，就铺垫一下，对不对？是因为开放政府要求我们对媒体和政府同僚一视同仁的提供信息。还可一想，对，太对了，颇为令人信服。是于是他就对hanford下达了最后指示，让演讲稿吹吹风，并且直接上报。是的，大臣，我们当然要为您的最高利益服务。哈克觉得弗兰克和我为了开放政治，真是打了一场漂亮的胜仗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "好戏在后面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "第二天的日记当中，汉克是这么说的，说今天真是灾难性的一天，事态急转直下。我的演讲做完了，我现在正在办公室看稿。而伯纳德拿着一份首相私人办公室的议事录闯了进来。伯纳德给我拿的这个文件上面写的清清楚楚，明明白白，要求所有大臣在今后几周都得对美国佬十分亲善。他可大惊失色，他觉得自己运气太差了，而且自己身为内阁成员，怎么会对美国要来达成防务协定这个事一无所知？我怎么这么失职呢？我是不我我这我做我自己做的太差了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "怀疑自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "怀疑人生了。开始对他正盯着唐宁街十号发来的这个备忘，正发呆，汉弗瑞冲进了我的办公室，看上去惊慌失措，这么闯进来真是不好意思，大臣，但是十号已经乱套了。他们显然刚看了您的演讲稿，正在问咱们为什么不事先征得批准呢？韩主任你怎么说的？我说我们信奉开放政治，但这好像把事情弄得更糟了。首相现在要在医院见您，立刻他可觉得自己要完蛋了，觉得自己要破纪录了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "又破吉尼斯世界纪录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "吉尼斯世界记录是吧？然后他们三个和弗兰克包括hanford急匆匆地往手枪那走，然后他们就先在首相办公室外头等了几分钟。这个时候党编出来了党鞭维克也是特重要的一个人物，就是首相的心腹，就是一个怎么说呢？就是狐假虎威的一个有一点小人嘴脸的一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "党鞭维克出来之后说，首相暴跳如雷，气得都快上墙了，你能不能不要满世界发表那种演说？弗兰克在旁边还在这是开放政府，我们要开放。闭嘴，谁问你了？你个灰鼠。然后那个哈克还在旁边说说说这是写在我党宣言里面，是我党的政治纲领。开放政府首相也必须信奉开放。然后维克说开放不是泄露，你个笨蛋，你得学会巧妙的说话，这是政治。然后哈克就开就就怂了，就又开始不安。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "这个时候维克扬长而去，阿诺德进来了，老狐狸阿诺德说了，基本上同样的内容，只不过使用的是白听语言。他说这篇演说稿令首相有些为难，确定已经给新闻界发稿了吗？阿诺德为首的这帮老狐狸说话永远是说一分，但是要达成12分的效果说令首相有些为难，用挡边的话反映事实，就是气得快上墙了。然后有一集里头，阿诺德批评汉弗瑞没能控制住他的大臣，说了一句我在此可不是指责你。然后韩瑞大惊失色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "我可不是要批评你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "对我可不是要批评你。就这句话说出来的时候，就意味着我这是在严肃的批评你。当这个内阁的首相秘书说首相有些为难的时候，意思就是他已暴跳如雷，气得上墙了。哼那这个时候哈姆瑞听到阿诺德说首先有些为难，其实这是他们演的戏，对吧？那个阿诺德就用前所未有的严厉口吻对皇上说话，说你怎么能让你的大臣不走正当渠道而陷入这种处境呢？哈弗瑞就向自己的大臣求救，说大臣和我都信奉开放政府，我们只是想打开窗户放点新鲜空气进来，对吗？大臣？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "把人家火上烤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "哈克在旁边就只能这样点头说不出话来。阿诺德爵士头一次直接跟哈克说话，好，大臣，这是一个不错的政党宣言，但却害得首相个人身处困境，这应该算是阿诺德极具威胁的话语了，对吧？然后hanford在旁边低声耳语，对哈克说，您打不打算先起草一份辞呈呢？当然只是以防万一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "哈克这个时候脸都白了，脸都白了，他心里想说，虽然悍匪只是想助我一臂之力，但是也确实没有提供什么精神援助，现在只剩下一个办法了。于是他突然说，那咱们不能把这个事儿掩盖一下吗？什么什么叫掩盖一下？您是说压下来。我并不想用鸦这个字眼儿，但是差不多就是我的意思。我明白了您的提议是说我们在您所制定的开放政府的指导方针框架内，应该采取更有弹性的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "就在他们讨论要不要把消息压下来的时候，伯纳德身形矫健，如美国骑兵飞驰过地平线一般，冲进了后监室来帮助此事化险为夷。伯纳德上气不接下气地说，关于那篇新闻稿，看起来好像有一些变化，能让我们重新考虑一下形势。部里还没有废除部件批准程序，那篇演讲稿压根儿没有发给新闻界，只是送到了首相私人办公室。在得到首相和外交部批准之前，行政部的执勤办公室从未收到过把演出稿发出的指令，因为稿子涉及到了美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "哈克长吁了一口气，说这真是奇妙的侥幸，这项疏忽救我于存亡之际。但是他的体面，他不能让Henry看出自己如释重负，他就还是盯着。这个时候韩福瑞走上前向大臣道歉，这完全是我的错误。大臣新闻稿控制程序早在开放政府时代之前就在实行了，我不知道怎么的就忘了去撤销。希望您原谅我这次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "失误拿捏的死死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "对对对，这个时候和决定要宽宏大量，没有关系。弗瑞毕竟大家都会犯错误。Yes minister这就是第一次掰手腕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "对，基本上书中的每个故事或者剧集里面每一集都会最后是以yes minister或者yes prime minister结束。没错，其实你说到hanford的这个语言艺术，在第二集有一集就是当时汉克担心有恐怖组织要把自己干掉，悍匪是这么说的。鉴于您模棱两可的职责范围，且您的影响在这次政治进程中的核心审议以及决策中可以说是边缘和外围性质的，因此恐怖分子将有理由调整他们的行动的优先次序，以致从他们近期的待办事项中删除、抹除您的选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "就是说不要再杀你了，因为你没屁用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "你看说这么长一段话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:02",
      "text": "这还算好的。哈弗瑞有一次也是说了一堆不明所以的话，他想表达的是圣诞快乐。好，非常的符合人设。为什么要这么说话呢？我们再给大家快速的讲一个小故事，让大家体会一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "就是刚解除完开放政府危机之后，哈克他就发现说自己根本没有办法完成所有的工作。日程总是特别的满，不停的写发言稿、发表讲话，看那些红盒子，而且还得去去去议会投票，他忙到根本不知道自己在议会投的票到底说的是什么，为什么会这样呢？随着故事发展我们也能明白，就是文官会有一个自我要求，就是必须让他们的大臣忙得不可开交，这样才能保证他们不会做出任何决策。这个时候哈克他就像一个苦修士那样，不论什么时候铃声一响就要一跃而起，撇下办公室的会议狂奔八分钟，跑到马路那头的大楼，穿过议会走廊，再跑回办公室。一个晚上六七次跟那个谢礼平时的然后每次一进办公室就发现自己的收文篮堆的满满的，这个发文栏空空如也，而且他收到的各种文章奥妙难解，根本就看不懂。比如说有一次他问伯纳德，他说在咱们UK的土地上，咱们UK土地很大，大英帝国对吧？那在苏格兰和北爱尔兰这些地方，我作为咱们内阁的DAA的大臣，我有什么实际的权利呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "伯纳德为了回答大臣的这个问题，得意的递给了他一份文件，上面写着，在1978年括号苏格兰回括号行政程序条例第214条A款、第三分款的规定之外，经一切协定冒号，在法律规定的执行范围内处理责任部门之间非正常以及不确定的情况，属行政事务达成权限。哈克茫然地盯着这份文件，不说人话，哎，看个地老天荒，说我如坠五里雾中，仿佛念书的时候面对凯撒高卢战记和微积分时那样。他就问伯纳德说这什么意思？伯纳德似乎对他的问题很不解，于是就把这个文件拿过来自己瞟了一眼，然后就说大臣他的意思是说在1978年括号英格兰回括号行政程序条例第214条A款第三分款的规定之外，然后你不用给我念，我刚给你念过，你给我解释一下它是什么意思。就是他说的意思。大臣。算了算了，你走吧，你去把我的工作日程本给我拿来。博纳德的就给他拿了工作日程本，并且提醒他说，请允许我提醒您大臣，15分钟后您要见工会代表，英国工业联合会的代表是在那之后半个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "这是非常符合卡拉汉执政时期的真实历史情况的。因为当时的工党是不断的在和英国工业联合会进行谈判，想要为70年代不断的有一点过分频繁出现的罢工和要求涨薪的行为进行一个约束。伯纳德继续说，之后半小时，也就是中午12点，您要见国家企业局的代表，这也是符合现实的。因为当时不仅工党要和工会代表谈，还要控制企业。就是说他们需要去要求企业，就是所谓的资本家，设定一个面对罢工时候给工人涨薪的上限。对，因为当时有比如说73年的石油危机，还有非常严重通货膨胀。所以当时的卡拉汉他们这种凯恩斯干预主义就是认为虽然他们代表着工人阶级，但是他们认为如果一味的给工人涨薪，会导致政府崩溃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "更快要共克时艰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "要共克时艰，要抑制通胀。所以他们通过四个阶段把工人涨薪的幅度约束到了5%的限额。以至于到后期，也就是差不多7、五年的时候，福特就是美国福特公司在英国的工厂，原本是可以给工人涨薪更多，但是只能涨17%。这个还违背了他们政府的限令。所以迅速的工党就失去了各方的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "在这个时候，这是卡拉汉的替身，就是咱们故事当中的哈克。他还没有正式的去实行这些首相阶段才实行的决策，他还只是去跟这些什么国家企业局的代表，英国工业联合会的代表去谈。但是他这个时候很绝望，为什么呢？因为他狗屁不懂，他说他们要干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "布纳德说他们都担心通货膨胀，紧缩和再膨胀的情况。那我什么时候处理所有这些信件呢？他就直指这个收文栏。伯纳德就说说您一定明白，大臣您其实并不一定要处理。什么意思？是这样的，大臣只要您愿意，我们可以起草一份正式的复函，用来答复任何来信。就有点自动回复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "对，就是自动回复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "我们会在信中写大臣委托我对您的来信表示感谢。此事正在考虑中，或者我们甚至可以说正在积极考虑中。对考虑中和积极考虑中有什么区别呢？考虑中意味着我们已经把文件弄丢了，积极考虑都意味着我们正在努力寻找。你看这个就是打官腔实际上的好处对吧？就是让你把什么文件弄丢了。正在努力寻找，说的更漂亮一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "伯纳德继续说，他说您每天只需要把这个信从收文栏挪到发文栏就已经完成工作了。如果您想看这封信的复信，就在旁边写个批注。如果不想看，您就再也不必看到或者甚至听说这封信了。那么大臣是干什么的呢？难道我只是负责把信件从我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "对从这桌子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "左边挪到右边吗？大臣您的职责是制定决策，只要您制定出决策，我们就遵照执行。但是我压根儿不知道我需要做出哪些决策。他就问伯纳德说我需要隔多久制定一次决策呢？时不时大臣，然后哈克觉得自己必须要强硬起来，你不能面对着自己的私人秘书还被他牵着鼻子走，就要把自己的意图贯彻下去，坚定地对伯纳德说，伯纳德这个政府要治理国家，而不是像我们的前任那样，光是当权而已。当我们的国家在走下坡路时，得有人登上驾驶座，把脚放在油门上。我想您大概是指刹车，大臣。博纳德他有的时候就吐槽不像hanford那样针锋相对，但是他总是比handle更伤人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "对他指出尝试指出一些非常弱智的常识性的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "没错。比如说有一集里头哈克说说他我们不能对同僚捅刀子的同时朝他们的脸上吐吐吗？伯纳德旁边说，是的，大臣，您并不能同时在一个人背后捅刀子，并朝他的脸上吐吐沫。还有一次那个首相也不算使坏，就是首相想让汉克去做一个公交一体化的政策。他们想把这个烂摊子，这个烫手山芋甩给这个大笨蛋，就把汉克找来了一通恭维，所以说我们认为只有你才能去做这项利国利民的事情，去做这样一个公交一体化的政策。为什么不让交通部门去做呢？是因为交通大臣他身在此山中，见树不见林，他考虑问题没有你这么全面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "给哈克美的觉得自己得到了首相的认可，认为这是一项荣誉，就回去跟汉弗瑞说了。韩服锐听了之后这是一脑门的官司，就是说说大臣我的天哪，我希望您能考虑如果接受这项任命之后的后果。哈克说，可是我已经接受了，说我不能在别人送我一匹马的时候，还掰开他的嘴看看牙口。韩fy说您要知道这是一匹特洛伊木马，你的意思是说如果我掰开这匹马的嘴会看到很多的特洛伊人？这一篇就翻过去了。然后第二天早上他上班的时候，发现桌子上放了一个纸条，放了一个备忘录。这个备忘录是burner小天使给他写的，说是尊敬的大臣，我希望您意识到特洛伊木马的嘴里是希腊人。特洛伊木马之所以被称为特洛伊木马，并不是因为他是特洛伊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:54",
      "text": "还挺给面子，这次没有直接说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "对，然后那个伯纳的还在底下说说，我相信这是您不必从伦敦经济学院毕业也能知道的事情。因为那个文官系统都是牛津和剑桥毕业的，对吧？然后说到说到对，说到这儿，还有特别有意思的就是关于哈克的博士学位的问题。反正就是他没有博士学位，而且他也并不是牛津毕业的。所以他心里头可能一直有这样的一个小小的自卑的缺陷，哈弗尔一天到晚的就嘲笑他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "然后hanford他为什么能够成为文官的？这个怎么说呢？太子？人家是学霸出身，人家是牛津贝利学院的成绩第一名哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "哟所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "他老看不起哈克了，你知道吗？在家一天到晚的就嘴里说什么特洛伊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "特洛伊人就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "哈弗瑞，管哈克叫菲利斯盯人。那意思就是古时候的人是觉得你们属于这个蛮夷，就是你是一个蛮夷，你不懂我们这些高深的文化，所以哈克其实一直有点自卑。然后因为他要推行厉行节约、共克时艰的这个运动，他就要削减一些政府的支出。就是高校不能总是依靠着国家给的钱去提供给留学生的免费教育。而牛津大学的贝利学院作为一个贵族的学院，特别喜欢招收外国学生，为什么呢？是因为每招收一个外国学生，政府给他们的补贴相当于招八个本国学生，或再加上招收外国学生是人家学院的传统，能够上档次，对吧？所以哈克就要求牛津大学不能免费给外国学生提供教育，必须要向外国留学生征收学费，而且还是全额的学费。那这个事情必然会损害贝利学院招生的有效性，对吧？所以贝利学院就要去找韩福瑞来商量一下这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "按理说如果哈克真的是那么无能的话，在这个时候哈弗瑞应该是可以非常轻易的操纵他。直接把贝利学设成一个特例不就完了吗？然后hanford巧舌如簧随便说一说是不是就能糊弄住他呢？哎结果这个时候的汉克其实还是有所成长的，他不仅天天跟汉弗瑞掰手腕，他还想到了一个锦囊妙计。其实这个锦囊妙计不是他想的，是伯纳的偷偷给他出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "但是伯纳出完这个主意之后，就是一直求他千万不要对外说是跟自己有关，是一个什么样的锦囊妙计呢？就是大臣是没有办法给文官进行打分，就是他们每年的业绩也好，他们的工作表现也好，还是不归你大臣去进行评判的。然而文官系统的这些成员，他们都非常希望获得贵族头衔，就是获得这种荣誉的爵士这样的头衔。而且这个头衔还会递增。你捍卫就特别的想要去像集邮一样收集齐所有的这些荣誉。那么这一步就需要大臣签字，就是说大臣要在部门推荐的受训人员名单上签字，这是一个拿捏文官的小技巧。就是说我决定拒绝推荐那些每年没能把自己的预算削减5%的文官授勋。那你看这个对于汉弗瑞来说就是一个挑战了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:46",
      "text": "正好汉弗瑞应邀出席他的母校举行的贵宾宴会，在宴会上谈到他们面临的这一困境，财务主管对哈弗瑞说，我们不能收是每年4000英镑的全额学费，就没有人会教，那我们学院也招不来学生了，因为现在光非洲就遍地都是英国教授在疯狂的试图向当地人推销社会学院。而且400个本国学生才能填补50个国外学生的这个空格。这样我们的教师比例就会从1比10变成1比34了，你知道吗？这个就是文明的终结。为了文明不必终结，不会让贝利学院变成监狱或苏塞克斯郡大学四时间躺枪，我们必须要控制哈克。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "哈弗瑞就建议说让哈克来参加贝利学院的非常豪华的，或者1927年方塞卡葡萄酒的贵宾晚宴请他来，让他看看咱们是不是就能明白我们贝利学院的独特性以及重要性。这个时候院长没有首肯，表示出了一些担心。他说这个哈克认知水平是否能够足以理解我们这一情况？汉弗瑞立即指出说，对任何具有小熊维尼那种认知水平的人来说，都是可以看到我们学院的独特性的。于是这个院长校友们就开始纷纷询问哈克是否具有小熊维尼的认知水平。为了让他们放心，哈弗瑞相当有把握的说，哈克是具有小熊维尼的认知水平的。在他状态最好的时候，经过韩福的一番保证，他们就定下了一个计策，不是计策，一个方案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "于是第二天上午哈弗瑞就找到了哈克，先是问他那份授权人员名单签字了没有？但是哈克这个时候就开始质问汉弗瑞，说我们把20%的勋章都发给文官，是不是有点太多了，那是对他们忠于义务的合理回报。女王陛下的文官被一份微我的工资毕生辛劳到头来默默无闻的退休荣誉头衔，是对他们忠心耿耿、谦虚谨慎，为女王陛下和整个国家贡献终身的一个小小的补偿。一份微薄的工资韩福瑞你一年挣三万多英镑，比我多7500英镑，但这依然是一份相对微薄的工资。大臣相对于谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "但比大臣还多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "可是相对于比如伊丽莎白泰勒，伊丽莎白泰勒你不能和她比的确伊丽莎白泰勒并没有在牛津大考当中拿到第一。不管怎么样，韩夫人，我认为这次的授勋名单当中的一些人，必须要自己挣到这个荣誉，我不会批准把这个荣誉授予给任何一个没有挣到他的人。您说什么意思？什么叫正道？简直是闻所未闻。然后韩夫人就几乎暴怒了，因为韩服一直是不光要维护自己的利益，他还要维护整个这种传统的运行机制。就是你跟他说你们的这套东西是不合理的，对于hanford来说是一个巨大的伤害，就气急败坏了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "这个时候悍匪在授权名单这个事儿上受挫了，他就开始提到第二件事情。第二件事情是被他气急了，差点就忘了。好不容易想起来就开始说说牛津的这个学院，是不能像您的新政里面要求的那样，对新留学生收收全额的学费的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "那哈克说说我看不到有什么必要性花本国纳税人的钱去教育外国人。那不只是外国人大臣。比如说如果我们的外交部没有地方给新成员接受阿拉伯文化的熏陶，其后果将是灾男性的。我们甚至可能最终会出现一个亲以色列的外交部。到那个时候，我们的石油政策又会怎么样呢？那我们就把外交新人送到其他地方去吧，其他什么地方什么地方还能让他们学习阿拉伯语，阿拉伯国家让我喊那个汉弗瑞就呆住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "那这个时候小天使贝纳就过来去支持汉弗瑞，说实际上大臣贝利学院有着很多突出的成绩，这么多年来他一直在填充不列颠帝国的监狱。你这听着是好话吗？怎么也不像是在替汉弗瑞说话。伯纳德进一步的说明，比如说甘地、恩克鲁马、马卡里奥斯本、古里安、尼赫鲁、穆加贝，他们全都蹲过不列颠的监狱。字母JB代表着英联邦的最高荣誉，就是jailed by british。而且各国领导人的名单无穷无尽，其中包括我们的一些校友会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "这是汉弗瑞说的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "然后哈克一下就get到了重点，我们的校友原来你是在替你的校友那什么悍匪这个时候就张口结舌，这一天对于他来说真的是一个很很挫败的一天。这一段里有一个编者注，编者说与此同时有关哈克把节约和寿险联系起来的计划和传闻，已经通过白天的两条主要小道消息渠道传开了。就是私人秘书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "和汽车司机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:38",
      "text": "特重要，整个司机班是会做信息交易，一条大消息换好几条小消息，然后在自己的这个大臣之间去传播，这个消息只用了几个钟头就传到了内阁秘书阿诺德罗宾逊老狐狸这里。编者按，汉服尔爵士立即被邀至阿诺德爵士处顺便闲谈。接下来的是一次富有启发的面谈，不只对哈弗爵士，而且对历史学家都有所启发。由此可以了解，内阁秘书虽然理论上只是在同级别官员中排位靠前，但他其实是真正的老大，所有的常任秘书看上去都是平等的，但其中有些人比其他人更平等。你看这一天对于汉服尔来说就是腹背受敌，嗯，感觉他已经走投无路了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "转折出现在哪儿呢？出现在哈克同意参加牛津贝利大学的捐助人晚宴。接下来我们看到的是哈克赤脚的日记。今天是牛津大学贝利学院的捐助人晚宴，我认为绝对成功。就是这个宴会本身进行的非常顺利，所以我决定要打开潘多拉的魔盒，把猫放出来耍耍皮球。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:59",
      "text": "为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "是因为他弄不清楚薛定谔的猫和潘多拉的盒子都是盒。他说说我针对这顿饭的奢侈程度质询了院长。我们这次在所谓的濒临破产的学院吃到的极其奢侈的宴会，有四道主菜和3种优质的葡萄酒，是怎么回事呢？然后这个院长提出申辩，他说这次的菲斯沃尔特宴会是由一笔特定捐款支付的。菲兹沃尔特是一位16世纪的伟大的主任。然后财务总管补充说，如果不是特定的捐款的话，大臣将会看到他们晚上大部分吃的是母亲的骄傲和加工奶酪。母亲的骄傲就有点像什么呢？有点像咱们的那个曼可顿面包，就是一个品牌那意思是说只要不是有晚宴，我们晚上都吃这个面包片加超市奶酪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:59",
      "text": "引发了一大篇关于这个大学捐助人的长篇大论。就是说沃尔夫森是历史上第三个以其名字在牛津和剑桥命名学院的人。第一个和第二个分别是耶稣和圣约翰，请大家注意，后来的牛津用哈克的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "我想说的，然后他们就继续聊聊聊聊聊，一边聊一边哭穷，一边卖惨。然后。院长非常尖锐的指出，如果外国学生的问题不能得到解决，那么这些捐助人的学院恐怕也留不下来了，这将是这个文明的终结。多么的可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:38",
      "text": "哈克自己在日记里说，哼，我已经习惯了这种压力，他们再怎么看着我，我也不为所动。但是如果可以的话，我想我我觉得我也可以帮一个忙。因为什么呢？因为人总是愿意尽力的帮助他人，而政治家从事政治活动也只是出于帮助他人的欲望。而我本人是一个理想主义者，所以我是很愿意帮助他们的，可是我并不期望着要被他们认为是捐助人，给我命名，还是什么蜡烛台上刻我的名，我对我就不稀罕，我就理想主义者不为所动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "这个时候，hanford突然转换话题，开始问大学什么时候颁发荣誉博士学位？瀚夫瑞院长和财务主管都在暗示给我一个穴位，我突然意识到了这一点，这并非完全的没有吸引力。院长非常得体的抛给我一个暗示，他说还有一个法学名誉博士尚悬而未决，他和他的同事们正在犹豫，你说这个博士学位是颁给一个法官还是一个政府官员比较好呢？我建议说一个政府官员或许更合适一些。我知道我的论述相当精彩，因为他们对我的话作出了满腔热情的反应。那天晚上，由于至为激烈的思想交锋，我精疲力竭，在回家的汽车上就睡着了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "接下来我们对照伯纳德伍利爵士在与编者谈话时的回忆，来重新回顾一下这一场宴会哈哈哈伯纳德说这时候他已经是爵士了，文官之长。我看了哈克对这次宴会的描述，也看到过他的表现。我恐怕得说这是相当不准确而且自我开脱的。等喝到波特葡萄酒的时候，坦率的说哈克已经挺让人难堪的喝醉了。这个时候院长韩瑞和几个大学的导师开始游说，就是说希望他能成为一所学院的捐助人。当被告知沃尔夫森是除了耶稣和圣约翰之外，唯一一个在两所学院，就是牛津和剑桥都有命名的时候，他看起来目光呆滞，面无表情问耶稣，是的，耶稣基督的那个耶稣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:14",
      "text": "这个时候哈克正在给自己倒酒，然后他就嘟嘟囔囔的说说，是的，一个人愿意帮助自己。不，我是说愿意帮助朋友，愿意帮助这个学院，当然不是为了什么荣誉，然后又开始发表胡话，什么帮助他人从政，淡泊名誉什么的。然后这个时候当有人提起名誉博士四个字的时候，他就兴奋异常。以至于在夹核桃的时候用力过猛，核桃壳的碎片像榴霰弹一样飞过餐桌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "而当大家讨论荣誉博士的头衔是给法官还是给政客的时候，其实学者已经显然是在跟他开玩笑了，可他已经醉到看不出这些人只是拿他寻开心。他说，法官，你们不会想让一个法官成为法学博士吧？政治家才是制定法律的人，要不是政治家的话，法官就没法审判了，他们会无法可依。而且法官的日子很好过，法官不用巴结电视制片人，不用对着记者撒谎，不用假装喜欢他们的内阁同僚。你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:20",
      "text": "啪，又加了一条核桃，然后核桃壳狠狠击中了财务主管的左眼下方。如果法官不得不忍受我的一些同僚的话，那明天我们就会恢复死刑了。这也是一个好事儿。然后汉弗莱试图让他闭嘴，但是没有用。哈克用手指着汉弗瑞说，我要把你送进监狱。然后他不知所措的看着他，哈克环顾四周，我没法把他送进监狱，但如果我是一个法官，我就能嗖的一下把他送进监狱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:58",
      "text": "所有人都目瞪口呆，直到最后院长调整五官恢复镇定，显出友好而不是厌恶的态度，说哈克大臣已经出色地论述了自己的主张，我们也已意识到那份荣誉绝不能送给法官。然后周围发起了嗡嗡的表示赞同的低语。哈克打着酒嗝，满嘴喷着酒气，两眼呆滞，脸上露出了喜悦的笑容。伯纳德说，我永远记得那个夜晚，我向成熟又迈进了一步。因为我明白，即使最严谨的学者亦有他们的价格，而且不像你想象的那么高。接下来我们回到哈克的日记哈克说今天早上我头痛得厉害，我也不知道为什么不可能是宿醉，因为我根本没喝那么多，我不可能喝那么多，否则我不可能取得这么大的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "汉弗瑞提前五分钟匆匆走进我的办公室，表示要私下谈一个非常好的消息。显然贝利学院院长是让他来探我的口气，看我是不是有意接受牛津的法学名誉博士。我假装吃惊，其实我一点也不吃惊，因为我知道我昨晚的表现是多么的好。但是哈姆拉这个时候就说说这个还不是一个真正的表示。因为大学的评议会里有一些无耻奸诈的小人，打算把您的那些对荣誉的敌视的态度放到评审的考量当中。因为您之前不是曾经说什么爵位、荣誉，这些东西都是臭狗屁吗？对吧？所以有一些评委会里的人，他们在考虑这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "哈克这个时候想，必须立刻把这种无稽之谈打压下去。韩夫人，你可别犯傻。如果我拒绝了，那么所有人都会认为这是我对行政部的侮辱。因为人家给我这份荣誉，显然是对咱们部里投了一次信任的票，因为我实际上是咱们不理名誉上的首脑我也很谦虚的，我知道不是冲着我知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "我只是替我们不承受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:16",
      "text": "这一勉勉强强接受这个荣誉，虽然我是荣誉如粪土。然后悍匪这个时候突然沉默了，显然他在等待某种交易。哈克灵光一闪，顺便说一下韩fy咱们换个话题我愿意在留学生这个问题上尽力的帮助牛津大学的贝利学院。但是尽管我愿意帮助贝利学院，但是我们需要一个理由，就是一个借口，不出所料，汉弗瑞早就准备好了一个韩福瑞，说是这样的大臣，我了解到咱们的王室一直受到许多英联邦领导人的压力，而我们作为政府不能让王室为难，所以我们应当重新指定贝利学院为英联邦教育中心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "现在就剩下最后一个问题了，就是怎么样才能全面削减5%的预算。因为这个也涉及到汉克他自己的执政利益。于是汉弗瑞组织了一次支出调查委员会进行通报。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:23",
      "text": "哈弗瑞在这场会议上非常高兴的说，我们很高兴的发现，通过出售一幢老办公大楼，已经实现了对经费的5%的削减。周围的那些人都非常的吃惊，好像韩瑞并没有告诉他们这一笔交易。但是一个副秘书在得到韩福瑞眼神暗示之后，突然微微颔首，并大声说道，是的，首相。并且我们通过发现了一种新的存货管理制度，将减少今年的开支，大约是5%，不是吗？并且如果我们推迟计划当中的新电脑安装，也可以有所节省，是吗？省多少钱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:06",
      "text": "接下来有一个很很聪明的主管站出来说大约5%，周围的人点头同意，然后我们发现在各个事项上面都减少了大约5%的开支，这一切都非常的鼓舞人心，散会大家就都走了。会后韩夫人又把他拉到一起说悄悄话，说，哎哟大臣，我刚想到一件事，部里向寿险秘书推荐的名单您看完了吗？哈克用最谦和的语调说，当然了，这些人谁都没问题，伯纳德会交给你的，可以吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:42",
      "text": "Hanford, 是的，博士。其实英国的政治一直特别的有意思，6七八十年代也是可以称得上风起云涌，对吧？既处在这个漩涡的中心，同时就不断的进行一个边缘化的这么一个动作。如果大家感兴趣的话，可以看看这部剧或者是这两本书，以后有机会我们再跟大家分享更多的故事。反正再挖一个坑，哪天灵感枯竭了，咱们可以把这书再翻出来。这里面好多故事你放在当下都觉得没有任何过失之处，包括环保主义者是吧？对吧？汉克他闺女。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:28",
      "text": "第一季第六话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:30",
      "text": "他闺女因为小动物的问，让我体上天堂。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期广播节目“蜜獾吃书”由两位主持人引入英国政治家詹姆斯·乔治·哈克的讨论，同时深入剖析了英国政治讽刺剧集《大臣》及其续作《首相》的社会文化背景。剧集通过幽默手法展现了英国政治体系的复杂性、官僚文化的微妙之处，以及媒体对政治人物的塑造过程。提及的历史事件和人物，如工党的卡拉汉与撒切尔夫人的执政时期，进一步丰富了对话内容。特别强调了剧中人物的复杂性，如双面间谍汉弗瑞的角色，以及对政治斗争、领导力与忠诚度的探讨。节目通过结合剧集与书籍的分析，鼓励听众探索更多关于英国政治和社会的深层理解，体现了对这一领域的深入批判性思考。",
    "qa_pairs": [
      {
        "question": "今天我们讨论的主角是谁，为什么他被认为是英国政治界仅次于丘吉尔的伟大政客？",
        "answer": "我们今天要介绍的主角是詹姆斯乔治哈克，他是一位在英国政治讽刺剧集《大臣》及其续作《首相》中的经典角色，因其在政坛上的复杂性和戏剧性而备受瞩目。",
        "time": "00:00:25"
      },
      {
        "question": "这些剧集是否对英国政府进行了讽刺性的描绘？",
        "answer": "是的，《大臣》和《首相》这两部剧集在80年代达到了讽刺政府作品的一个小高峰，它们揭示了政治的阴暗面、内部腐败以及官僚作风。",
        "time": "00:01:51"
      },
      {
        "question": "在剧中有哪些主要人物，能否简单介绍一下？",
        "answer": "剧中最重要的两位主人公是詹姆斯·哈克（大臣）和悍妃汉弗瑞（首席文官大臣常务次长）。哈克是执政党内的议员，在成为首相后担任总部大臣，而汉弗瑞则名义上辅佐他，但实际上经常给他使绊子。另外还有哈克的私人秘书伯纳德，虽身为公务员系统内成员，却在夹缝中求生存，并表现出腹黑的特点。",
        "time": "00:03:11"
      },
      {
        "question": "哈克在剧中的特点是什么？",
        "answer": "哈克在剧中被描绘为一个看似人畜无害、智力和教育水平都略逊一筹的大臣，但他也在斗争中逐渐成长，不仅要与文官斗争，还要面对公众和选票的压力，有时甚至会牺牲国家利益来满足选民需求。",
        "time": "00:08:08"
      },
      {
        "question": "剧中有哪些权力斗争的三角关系？",
        "answer": "剧中形成了三个权力斗争的三角关系：一是哈克与汉弗瑞之间的较量；二是文官系统内部以汉弗瑞和伯纳德为代表的太子与太孙儿与老狐狸阿诺德之间的争斗；三是哈克与首相之间的服从与斗争关系。",
        "time": "00:07:16"
      },
      {
        "question": "剧集中的对话和台词有何特色？",
        "answer": "剧中的台词充满智慧和讽刺意味，如大长难句，既复杂又模棱两可，体现了古典学专业背景下的深意和优越感。同时，剧中角色间的对话充满冲突与权谋，展现了英国政治文化中微妙而优雅的分权制约机制。",
        "time": "00:11:25"
      },
      {
        "question": "在《汉克日记》这本书中，编者是如何处理哈克的日记内容的？",
        "answer": "编者将哈克的日记改写为日记和书信体，增加了更多的心理活动描述，使得信息量比原文更大，并且更具讽刺意味。书中开篇的编者说明提到，哈克生前就以口述形式记录日记，而非传统的文字形式。同时，编者对哈克的言行进行了毫不留情的点评，并对日记进行了删减，目的是为了清晰梳理他的思想状态，而非篡改内容。",
        "time": "00:17:52"
      },
      {
        "question": "这本书是如何得以出版的？有哪些关键人物提供了帮助？",
        "answer": "这本书的出版得到了hanford apple y爵士和伯纳德武力爵士的帮助。当时hanford已经年迈并住进了老年精神错乱病院，而伯纳德则是巴斯大十字勋章获得者，前文官首脑，有着极大的影响力。编者在编者说明中赞扬了伯纳德爵士利用自己的时间对照记忆和记录核实书中材料，但编者同时也承认任何错误和遗漏的责任属于他们自己。",
        "time": "00:19:18"
      },
      {
        "question": "哈克在新政府中的地位如何，以及他与其他大臣的关系是怎样的？",
        "answer": "哈克在新政府中担任了排名顺序第89位的大总管，负责行政工作。他的任命体现了新首相的政治手腕和度量，因为哈克曾是政敌，新首相启用他体现了灵活的政治策略。哈克与同僚之间的关系复杂，比如与哈弗瑞（常务次官）和伯纳德（首席私人秘书）等人的互动展示了官僚体系与政策执行之间的微妙平衡。",
        "time": "00:23:40"
      },
      {
        "question": "哈克上任后有什么重要决策，以及他面临哪些挑战？",
        "answer": "哈克上任后提出要进行大节约运动，削减开支、开放透明政府，并着手精简冗员。然而，在试图推行裁员政策时，他意识到自己可能因此负责大量人员失业的问题，这成为贯穿他执政生涯的核心矛盾。此外，他还面临来自文官系统的压力，如被告知已有现成的建议草案等待实施，以及日程安排紧凑，需要快速做出大量决策。",
        "time": "00:26:09"
      },
      {
        "question": "伯纳德对现任大臣的看法是什么？",
        "answer": "伯纳德表示很满意，认为哈克能够妥善处理所有的日程安排，并且会很快适应训练。",
        "time": "00:33:36"
      },
      {
        "question": "汉弗瑞对于开放政府的态度是怎样的？开放政府在表述上存在什么矛盾？",
        "answer": "汉弗瑞并不赞同开放政府的做法，他们认为需要避免这种胡闹的开放政府，并将其危害减至最低。开放政府在表述上的矛盾在于，要么搞开放，要么办政府。同时指出，一个民主国家的公民理论上应有不知情的权利，因为知情可能意味着共谋、内疚和不安。",
        "time": "00:34:06"
      },
      {
        "question": "秘书如何对待大臣的行为？",
        "answer": "一个秘书不能通过帮助大臣自曝其丑的方式为其效劳，而应保守秘密，阻止新官上任初期的不良影响。",
        "time": "00:35:33"
      },
      {
        "question": "弗兰克发现了什么会引起反对的内容？弗兰克如何利用此事为英国工人争取利益？",
        "answer": "弗兰克发现英国政府使用了美国生产的办公打印机，认为这是卖国行为，并打算借此在工会和媒体中制造舆论压力。弗兰克计划在工会演讲和新闻界揭露这个合同争议，以引起公愤，而哈克则表示支持，并指示伯纳德准备演讲稿，以扫清障碍。",
        "time": "00:36:25"
      },
      {
        "question": "第二天发生了什么转折事件？",
        "answer": "第二天，汉弗瑞得知首相要求所有大臣对美国十分亲善，这让他大惊失色，因为自己对此事毫不知情。",
        "time": "00:39:28"
      },
      {
        "question": "首相办公室外发生了怎样的冲突？",
        "answer": "党鞭维克因为首相对汉弗瑞未能事先征得批准而感到愤怒，阿诺德则试图安抚首相并批评汉弗瑞未能控制大臣。",
        "time": "00:42:48"
      },
      {
        "question": "伯纳德如何帮助化解了开放政府危机？",
        "answer": "伯纳德发现演讲稿并未发给新闻界，只是送到首相私人办公室，在得到首相和外交部批准前未被发出，从而避免了一场可能的危机。",
        "time": "00:44:52"
      },
      {
        "question": "阿诺德对汉弗瑞说了什么让其感到压力的话？",
        "answer": "阿诺德用严厉的语气告诉汉弗瑞，他不应该让大臣不走正当渠道而陷入困境，并对汉弗瑞进行了极具威胁的话语。",
        "time": "00:42:48"
      },
      {
        "question": "在卡拉汉执政时期，工党与英国工业联合会的谈判目的是什么？",
        "answer": "当时工党希望通过与英国工业联合会进行谈判，约束70年代频繁出现的罢工和要求涨薪的行为，以控制企业面对罢工时给工人涨薪的上限，尤其是在73年石油危机和严重通货膨胀的背景下，他们采取凯恩斯干预主义政策，认为过度给工人涨薪可能导致政府崩溃。",
        "time": "00:50:15"
      },
      {
        "question": "当时政府是如何具体实施限制工人涨薪幅度的措施的？",
        "answer": "政府通过四个阶段将工人涨薪幅度约束在5%的限额内。例如，在后期，美国福特公司在英国的工厂原本可以给工人更多涨薪，但受限于政府的限令，只能涨薪17%。",
        "time": "00:51:15"
      },
      {
        "question": "伯纳德如何帮助哈克处理日常信件工作？",
        "answer": "伯纳德建议哈克只需要将信件从收文栏挪到发文栏，对于是否需要回复或阅读这些信件，哈克可以根据自己的意愿选择，通过起草自动回复来表示感谢并说明正在考虑中，以此来避免直接处理所有信件。",
        "time": "00:52:08"
      },
      {
        "question": "哈克（故事中的大臣）在面对工作时感到困惑和绝望的原因是什么？",
        "answer": "哈克对处理信件和制定决策感到困惑，他不明白自己需要做出哪些决策以及何时制定。他与私人秘书伯纳德的交流中表现出自己的迷茫，并表达了自己希望坚定地推行自己的政策，不让别人牵着鼻子走。",
        "time": "00:53:42"
      },
      {
        "question": "关于哈克在公交车一体化政策上的态度以及与首相汉弗瑞的关系如何？",
        "answer": "哈克在首相汉弗瑞的鼓动下接受了公交一体化政策的任务，但汉弗瑞实际上是在将烫手山芋转嫁给哈克。哈克误以为这是荣誉，但实际上却是一大挑战。汉弗瑞利用自身影响力试图操纵哈克，但哈克有所成长并成功地抵制了这一任命。",
        "time": "00:54:53"
      },
      {
        "question": "哈克在削减政府支出时遇到了哪些问题，特别是在高等教育方面？哈克如何通过伯纳德的锦囊妙计避免了对贝利学院的不利影响？",
        "answer": "哈克计划削减高校依靠国家补贴提供免费教育的规定，特别是针对牛津大学贝利学院这样的贵族学院。由于贝利学院传统上喜欢招收外国学生并得到政府补贴，哈克决定要求其对外国留学生收取全额学费，这引发了贝利学院的强烈反对。伯纳德建议哈克参加贝利学院的非常豪华晚宴，以展示学院的独特性和重要性，从而让哈克感受到压力。虽然最初院长对此有所顾虑，但在汉弗瑞的保证下，哈克最终出席了晚宴，并在晚宴上表达了对贝利学院的支持态度，暂时避免了对学院造成的负面影响。",
        "time": "00:57:54"
      },
      {
        "question": "在学院濒临破产的情况下，为什么会有如此奢侈的宴会？",
        "answer": "这次菲斯沃尔特宴会是由一笔特定捐款支付的，而菲兹沃尔特是一位16世纪的伟大主任。如果不是特定捐款，他们晚上可能会吃的是较为简陋的食物。",
        "time": "01:07:59"
      },
      {
        "question": "沃尔夫森在大学中的地位如何？",
        "answer": "沃尔夫森是历史上第三个以其名字在牛津和剑桥命名学院的人，之前分别是耶稣和圣约翰。",
        "time": "01:08:59"
      },
      {
        "question": "院长如何回应关于外国学生问题和学院捐助人的讨论？",
        "answer": "院长尖锐指出，如果外国学生问题不能得到解决，这些捐助人的学院可能无法维持，这将是文明的终结。",
        "time": "01:09:19"
      },
      {
        "question": "汉弗瑞院长在讨论中提出了什么建议？哈克对于名誉博士学位的态度如何？",
        "answer": "院长暗示希望哈克能成为贝利学院的捐助人，并提到还有一个法学名誉博士的职位悬而未决，提议颁给一个政府官员，哈克对此表示赞同。哈克在提到名誉博士学位时兴奋异常，并发表了一些观点，比如法官不适合获得法学名誉博士，因为法官的日子相对较好过，不需要像政治家那样处理许多复杂事务。",
        "time": "01:10:18"
      },
      {
        "question": "哈克最终是否接受了法学名誉博士学位？",
        "answer": "哈克在一番考虑后接受了这个荣誉，尽管他本人并不看重这些荣誉，但为了避免对行政部门造成侮辱以及王室受到压力，他决定接受这一荣誉。",
        "time": "01:14:56"
      },
      {
        "question": "哈克对于成为学院捐助人的态度是什么？对于那次宴会中哈克的表现，伯纳德伍利爵士有何回忆？",
        "answer": "哈克表示愿意帮助他人，但对于成为捐助人并不期待得到荣誉或被命名等物质回报，他更看重的是理想主义和帮助他人的欲望。伯纳德回忆说，当时哈克喝醉后表现相当不准确且自我开脱，甚至在讨论是否成为学院捐助人时表现出困惑和迷茫。",
        "time": "01:12:14"
      },
      {
        "question": "在削减预算方面，汉弗瑞提出了什么解决方案？",
        "answer": "汉弗瑞通过出售老办公大楼、优化存货管理制度以及推迟新电脑安装等措施，实现了对经费5%的削减目标。",
        "time": "01:17:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "英国经典讽刺剧集《是大臣》及其主要人物介绍",
        "summary": "本期节目介绍了著名的英国政治讽刺剧集《是大臣》及其续作《是首相》，讨论了这些作品对英国政府的讽刺和批评。同时，提到了剧中的关键角色，如哈克和悍妃汉弗瑞，并强调了这些角色在讽刺政府官僚作风和腐败中的重要作用。节目还提到，该剧集不仅讽刺了政府，还自嘲了讽刺剧的无聊，展示了英国讽刺文学的传统和高峰。此外，还提到了剧集中的经典台词和演员的精彩表演，以及观众对此的反响。"
      },
      {
        "time": "00:03:11",
        "title": "英剧《是大臣》中的政治斗争与角色剖析",
        "summary": "对话围绕英剧《是大臣》展开，重点讨论了剧中主要角色及其复杂的政治关系。英国政府内部的总务部大臣詹姆斯哈克与他的公务员汉弗瑞之间存在亦敌亦友的复杂关系，反映了政客与文官系统的持续斗争。此外，还提到了伯纳德这一角色，他作为哈克的私人秘书，同时也在文官系统内寻求晋升，处于夹缝中求生存的境地。对话还探讨了剧中的政治斗争，包括政客与文官、公众、媒体以及政党内外的敌对与盟友关系，强调了在西方民主社会中，政客为了选票可能牺牲国家利益的现实。最后，提到了首相作为最终权力的象征，对哈克的任命和政治生涯具有决定性影响。"
      },
      {
        "time": "00:09:48",
        "title": "英剧中的文官系统与政治博弈",
        "summary": "对话围绕英剧中公务员系统，特别是古典学专业背景的公务员，展开了讨论。这些公务员被视为类似马基亚维利主义者，他们从技术角度处理政治，试图超越党派之争。公务员系统与新上任政客之间存在着明显的对立矛盾，这种冲突是戏剧性张力的来源。此外，对话还对比了英剧与美国剧集如《纸牌屋》在政治博弈表现上的差异，突出了英剧在处理复杂政治关系时的优雅和复杂性。"
      },
      {
        "time": "00:13:37",
        "title": "80年代经典剧集及其演员背后的故事",
        "summary": "该对话讨论了一部在80年代播出的经典剧集及其续集，虽然很多人认为该剧集讽刺了撒切尔夫人，但实际上是针对工党党魁卡拉汉。剧集深受朝野上下喜爱，主演奈吉尔霍桑因精彩表演获爵士头衔，且公开同性恋身份。另一位主演保罗爱丁顿在皮肤癌晚期坚持演出，展现了其豁达的人生态度，BBC还曾制作纪录片纪念他。"
      },
      {
        "time": "00:16:15",
        "title": "从电视剧到书籍：《大臣》中的政治讽刺与人生讽刺",
        "summary": "这段对话围绕电视剧《大臣》及其改编书籍展开，探讨了剧中人物汉克的政治生涯、个人性格以及他对社会的讽刺。书籍中通过日记和书信体形式，展现了汉克从一个文化不高、自私自利的政客到死后被赋予极高荣誉的形象转变，揭示了政治家的复杂性和讽刺性。同时，对话也提到了书中对汉克愚蠢行径的毫不留情的批判，以及对政治家如何利用语言来模糊事实、搪塞问题的深刻揭示。此外，书籍还借助编者注的形式，增加了更多的信息量和讽刺意味，展现了政治家的阴暗面和人性的复杂性。"
      },
      {
        "time": "00:20:59",
        "title": "英国政坛讽刺文学：从日记视角看政治博弈",
        "summary": "这段对话讨论了以日记形式展现英国政坛讽刺文学的传统，重点分析了一位有执政经验的政客哈克等待内阁任命的过程。通过哈克的经历，揭示了政客在政治博弈中的紧张情绪和复杂的人际关系，同时反映了新首相在党内人才匮乏时启用政敌的政治手腕。此外，对话还提到了英国文学中常见的假托作者手法，以及这种讽刺文学背后的深层政治和社会意义。"
      },
      {
        "time": "00:25:15",
        "title": "哈克大臣的内阁初体验与官僚体系改革挑战",
        "summary": "哈克在任命完大臣后首次见到悍妃和小天使，并对内阁工作一无所知，遂询问部门人员构成。在了解了部门庞大的人员结构后，哈克计划进行大节约运动，以削减政府开支和冗员，但面对现实问题时，他不愿意为人员失业负责。哈弗瑞展示了对哈克言论和政策的高度重视，迅速准备了清减冗员的建议草案，令哈克感动并决心成为一个好大臣。然而，哈克面对文官系统庞大的工作量和繁琐程序，感受到前所未有的压力，体现了理想与现实之间的矛盾。"
      },
      {
        "time": "00:31:41",
        "title": "内阁新官上任的挑战与较量",
        "summary": "新任大臣哈克通过周末时间深入研究内阁事务，正式进入政治生涯。面对繁忙的日程和文官系统的挑战，他坚持亲自审阅所有文件和决策。然而，他与党内同志弗兰克关于使用美国产办公设备的争议，以及对开放政府政策的讨论，显示了政府内部的复杂较量。文官汉弗瑞和伯纳德则试图通过策略，阻止新官上任的改革计划，包括利用弗兰克的发现来引发公众对政府决策的不满，以此搅黄开放政府的计划。这一系列事件揭示了政治权力斗争和政策实施的复杂性。"
      },
      {
        "time": "00:39:28",
        "title": "政治讽刺剧中的语言艺术与官场智慧",
        "summary": "在政治讽刺剧中，通过一系列幽默和讽刺的情节展现了官场中的语言艺术与政治智慧。剧中人物面对突发状况时，通过巧妙的措辞和隐晦的表达来传达真实意图，展示了政治领域中微妙的权力斗争和人际关系。从首相的愤怒到大臣的求救，再到通过微妙的措辞来避免尴尬和化解危机，剧情生动展现了政治场上的沟通技巧和策略。此外，角色间的互动也揭示了官场中权力的微妙平衡和复杂的人际关系网络。通过这些情节，观众得以一窥政治决策背后的复杂过程和官员们应对危机的能力。"
      },
      {
        "time": "00:47:19",
        "title": "哈克的政务困境与70年代英国政经挑战",
        "summary": "哈克在解除开放政府危机后，发现自己无法应对繁忙的工作，包括不断写发言稿、发表讲话、处理文件和频繁的议会投票，这些使他难以理解自己投票的内容。文官们故意使大臣们忙于事务，以防他们做出决策。哈克试图了解自己在苏格兰和北爱尔兰的权利，但面对的文件晦涩难懂。他的助手伯纳德也无法清楚解释文件内容。这反映出70年代英国工党政府面临的现实挑战，包括与工会谈判、控制企业涨薪以应对石油危机和通货膨胀，以及实施涨薪限额，最终导致政府失去多方支持。"
      },
      {
        "time": "00:51:44",
        "title": "政府官员的决策与日常管理困境",
        "summary": "一位尚未正式行使首相职责的官员在与国家企业局和英国工业联合会代表会谈时感到绝望，因为他觉得自己对处理日常事务和决策一无所知。他的私人秘书伯纳德建议他不必亲自处理所有信件，可以通过自动回复来应对，并指出官员的主要职责是制定决策，而具体执行则由下属负责。官员询问决策频率并表达了对政府治理国家的决心，但伯纳德以幽默的方式提醒他可能需要更多地使用刹车而非油门。"
      },
      {
        "time": "00:54:48",
        "title": "政治讽刺剧中的文官与政客矛盾",
        "summary": "对话围绕一出政治讽刺剧中的人物互动展开，重点讨论了大臣哈克与文官系统之间的冲突与误解。哈克被诱导接手一个棘手的公交一体化政策，而文官韩福瑞则试图警告他其中的陷阱。此外，对话还涉及哈克的教育背景与自卑感，以及他试图削减政府支出而引发的与牛津大学贝利学院的矛盾。这些情节展示了剧中对政治决策、文官体系及教育政策的讽刺与批判。"
      },
      {
        "time": "00:59:11",
        "title": "汉克与汉弗瑞的策略较量",
        "summary": "汉克和汉弗瑞围绕文官系统和授勋问题展开了策略上的较量。汉克提议不批准未挣得荣誉的人授勋，试图通过这种方式来约束文官系统的文官，而汉弗瑞则试图通过各种方式，包括邀请汉克参加贝利学院的贵宾宴会，来让他理解并支持他们的做法。汉弗瑞强调了文官系统的重要性和他们工作的艰辛，而汉克则坚持认为荣誉应该基于真正的贡献。两人的对话揭示了政治与文官系统间的复杂关系以及荣誉分配的争议。"
      },
      {
        "time": "01:04:20",
        "title": "悍匪与哈克的牛津学院学费争议及校友影响力",
        "summary": "悍匪在授权名单一事受挫后，转而提及牛津学院无法按新政要求收取新留学生全额学费的问题。哈克质疑为何要用本国纳税人的钱教育外国人，担心这可能导致外交政策偏向以色列，影响石油政策。汉弗瑞通过提及贝利学院培养的众多知名校友，包括曾被不列颠帝国监禁的各国领导人，反驳了哈克的观点。最终，哈克同意参加牛津贝利学院的捐助人晚宴，认为宴会非常成功，决定借此机会进一步讨论问题。这一过程中，内阁秘书阿诺德罗宾逊展现出其在政府中的真正影响力。"
      },
      {
        "time": "01:07:57",
        "title": "学院捐助与荣誉博士学位的争议",
        "summary": "对话围绕一场在濒临破产的学院举办的奢侈宴会展开，讨论了宴会的资金来源以及学院捐助人的重要性。院长解释宴会费用由特定捐款支付，并提及了学院历史上著名捐助人的贡献。随后，话题转向了荣誉博士学位的颁发，暗示了对某人的认可。然而，宴会中某位嘉宾的醉酒状态和不当言论引发了尴尬，揭示了学术界与政治人物之间的复杂关系。最终，讨论以对荣誉学位授予对象的争议和嘉宾的醉态结束，展现了学术界与政治圈层间的微妙互动。"
      },
      {
        "time": "01:14:55",
        "title": "英国政治圈的荣誉与预算博弈",
        "summary": "在一次私下会谈中，汉弗瑞提前告知某人关于接受牛津法学名誉博士的消息，强调这不仅是个人荣誉，也是对行政部的信任投票。然而，由于此人之前对荣誉的轻视态度，大学评议会中有人试图以此为由反对。为平息争议，双方讨论了帮助牛津大学贝利学院的计划，并提出重新指定贝利学院为英联邦教育中心的建议。同时，为削减5%的预算，汉弗瑞通过出售老办公大楼、改进存货管理及推迟新电脑安装等措施实现了目标。这场会议后，两人还讨论了部里向寿险秘书推荐名单的问题，展现了英国政治圈中复杂的利益博弈和策略运用。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "英国政治讽刺剧集"
                },
                {
                  "children": [],
                  "content": "80年代播出，贯穿整个80年代"
                },
                {
                  "children": [],
                  "content": "主要人物：詹姆斯·乔治·哈克、汉弗瑞·阿普尔比、伯纳德·伍利"
                },
                {
                  "children": [],
                  "content": "主题：讽刺政府的官僚主义、腐败和拖延"
                }
              ],
              "content": "剧集背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经典台词与阴阳怪气的对话"
                },
                {
                  "children": [],
                  "content": "揭示政治阴暗面与内部腐败"
                },
                {
                  "children": [],
                  "content": "文官与政客的博弈"
                },
                {
                  "children": [],
                  "content": "铁三角：哈克、汉弗瑞、伯纳德"
                }
              ],
              "content": "剧集亮点"
            }
          ],
          "content": "《是大臣》与《是首相》介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "英国政府内部的总务部大臣"
                },
                {
                  "children": [],
                  "content": "智力与教育水平较低，但有成长与人物弧光"
                },
                {
                  "children": [],
                  "content": "与文官系统、公众、政党内外敌友斗争"
                }
              ],
              "content": "詹姆斯·乔治·哈克"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "首席文官大臣的常务次长"
                },
                {
                  "children": [],
                  "content": "复杂的语言艺术与马基亚维利主义者特质"
                },
                {
                  "children": [],
                  "content": "代表不变秩序与保守力量"
                }
              ],
              "content": "汉弗瑞·阿普尔比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "哈克的公派私人秘书"
                },
                {
                  "children": [],
                  "content": "夹缝中求生存，腹黑小天使形象"
                },
                {
                  "children": [],
                  "content": "在文官系统与大臣之间周旋"
                }
              ],
              "content": "伯纳德·伍利"
            }
          ],
          "content": "主要人物分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "毕业于牛津或剑桥的古典学专业"
                },
                {
                  "children": [],
                  "content": "马基亚维利主义者，看重技术而非政治立场"
                },
                {
                  "children": [],
                  "content": "代表保守与不变秩序"
                }
              ],
              "content": "文官系统特征"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政客追求变革，文官追求稳定"
                },
                {
                  "children": [],
                  "content": "新官上任三把火与文官系统的阻力"
                },
                {
                  "children": [],
                  "content": "开放政府计划的斗争与妥协"
                }
              ],
              "content": "政客与文官的冲突"
            }
          ],
          "content": "政治与文官系统博弈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工人运动与罢工频发"
                },
                {
                  "children": [],
                  "content": "卡拉汉政府的通胀控制政策"
                },
                {
                  "children": [],
                  "content": "工党与工会、企业之间的谈判"
                }
              ],
              "content": "70年代英国政坛"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反映70年代末至80年代初英国社会与政治状况"
                },
                {
                  "children": [],
                  "content": "对撒切尔夫人时代的间接讽刺"
                },
                {
                  "children": [],
                  "content": "真实历史事件如“不满之冬”的融入"
                }
              ],
              "content": "剧集与现实的连接"
            }
          ],
          "content": "历史背景与现实映射"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "剧集后的书籍出版，加入更多心理活动与编者注"
                },
                {
                  "children": [],
                  "content": "阴阳怪气的编者注增加信息量与幽默感"
                }
              ],
              "content": "剧集与书籍的创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "奈吉尔·霍桑饰演汉弗瑞，获爵士头衔"
                },
                {
                  "children": [],
                  "content": "保罗·爱丁顿饰演哈克，坚韧与豁达的形象"
                },
                {
                  "children": [],
                  "content": "角色与演员的真实生活交织，增添剧集深度"
                }
              ],
              "content": "演员与角色"
            }
          ],
          "content": "文学与表演艺术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "英国讽刺文学的传统与表现"
                },
                {
                  "children": [],
                  "content": "政治博弈的复杂性与人性的揭示"
                }
              ],
              "content": "政治讽刺的艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "剧集与书籍不仅是娱乐，也是对历史与现实的深刻反思"
                },
                {
                  "children": [],
                  "content": "持续的影响力与跨时代的共鸣"
                }
              ],
              "content": "历史与现实的对话"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "剧集与书籍中的故事在当下仍有启示意义"
                },
                {
                  "children": [],
                  "content": "对政治、人性与社会的持续探索与讨论"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "脑图摘要"
    }
  }
}