{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "672631afc0f76543a513cad9",
  "title": "119.安乐死现场：正因生命如此珍贵",
  "task_id": "4l6xqavevjedqm2y",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家看到标题大概也能猜到做本期节目的原因是。所以我们在进入正式节目之前，要先做一个声明，同时也是一个提醒。首先我和北冥都非常的珍爱生命，本期节目的内容也绝不是要宣扬放弃生命的行为。这点相信朋友们在以往的节目当中都能感受到，对吧？我们其实关于生死已经做过好几期节目了。但是由于这个话题的特殊性和一定的危险性，我们还是希望未成年人能够在父母的陪伴下收听。以及如果听友中有谁现在有困惑痛苦，自己解决不好的心理问题，请拜托一定要积极寻求专业人士的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "我还要补充一点，就是关于近期莎白女士的新闻，我希望咱们听友们能够认同我的一个基本观点，就是咱们不要对普通人的个体选择进行攻击和评判。因为每一个人的生活都是非常复杂的，你很难去了解他方方面面的事儿。所以我们只对这一选择的普适性进行探讨，我们可以从中获得各种情绪，各种启发。你说我反对愤怒，这都是可以的，但是我们要就事论事。至于人家的私人生活少聊，尤其在这个乌烟瘴气的舆论场上，所谓很多的实情，人家什么发表的言论，对待某些社会议题的看法，根本就是一些无耻的流量大V在造谣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "要么编造，要么断章取义，这些没错，吃人血馒头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "既然我们没有能力，甚至是基本上都没有意愿去追求真相，那么留口德就不是说对这个人好不好，而是对咱们自己的尊严负责。行，我说完了，咱们这个进入正题。刚才提到早先的几期节目，咱们做个指路。大家可以先听一下我们还不是很成熟的时候做的莱伯维茨的赞歌这一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "对，后面有一些提到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "莱伯维茨的赞歌作为一个后启示录风格的科幻小说，它其实描绘了世界末日或者说人类作死搞核战争，导致大量的普通人经受辐射的折磨，辐射的折磨难以名状的痛苦。那在这种情况下选择安乐死是一种什么样的行为？而莱伯维茨的赞歌本身是有宗教性的一部作品，作者他是选择了一个站在生命神圣性的角度上去批评因为痛苦而选择安乐死的行为。作为读者我自己其实是很困惑的，我也不知道应该怎么看待生命是神圣不可侵犯的，同时痛苦又是难以忍受的。在这个中间怎么样人类个体去做抉择的这个事儿我是没有答案的。从根本上来讲，这是一种信仰，它可能不是真理，但是它是人们要去选择的一种具有超越性的信念。就是痛苦到底是不是人生的本质？活着到底是权利还是义务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "然后在另外一期节目，就是哲学家与狼那一期当中，我们也提到了作者有一个好兄弟，就是他养了11年的一匹小狼。这个狼他也是得了绝症，非常的痛苦，他也是选择安乐死了。并且这个哲学家他用的是尼采的理论去讨论人类生命的可能性和狗狗的生命有什么不同。他就提到狗狗每一天都是遵从自己的欲望，遵从自己当下的快乐的生活。所以它其实是在一个永恒回归当中，而人类的生命其实是被未来的可能性污染之后的样貌，所以人去主动结束自己的生命和狗狗的死掉是有本质的不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "人总是想着未来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "没错，还有一期就是小王子那一期节目，我们也跟大家讲过，小王子其实是一种性格的象征，这种性格我们姑且将它称为永恒少年。永恒少年不愿意进入到成年人的世界，永恒少年会逃避，会求死。因为他们觉得死亡是一种甜美的退路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "是一条升华。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "或者说对就很多人他因为难以承受生命本身需要去支付的代价，所以总想要回到自己的所谓的那个星球，是吧？我们不苛责，但是不建议甚至是反对这样抛弃可能性，完全蔑视生命价值的做法。所以我们鼓励大家去勇敢的接受，比如工作的痛苦，或者说你去在生命当中去接受各种各样的挑战。但是从我自己个人的人生经验来说，我现在也奔四了，对吧？那不可避免的是经历过一些生死的。当你亲身经历过你身边所爱之人的死亡之后，或许关于生死这个话题就不能再轻飘飘的去讨论，也不能说很武断的去站个队了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "你比如说我母亲是在我很小的时候得癌症去世的，而且得的是非常痛苦的肠癌。他死的时候通过后面这个她闺蜜向我的描述，就说他的腹部已经胀得穿不上衣服了。我当然非常感谢我的母亲忍受了那么痛苦的治疗，想要活下去，想要求生，对吧？因为他某种程度上就是为了自己的孩子才要坚持的，我非常的感谢他。但是如果说如果说他当时真的受不了了，太痛苦了，你想那个时候医疗手段也不行，假如他想要离开我有什么资格批评他？这是一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "还有一个这个也是我们节目里跟大家说过的，就是前年我们在路边捡到了一只犬瘟已经非常严重的被遗弃的小狗。对，李铁蛋。我自己觉得我应该是在有限的条件下已经尽力了。我想拯救他，我至少想让他离开人世之前过的稍微开心一点。但是他真的就我们捡到他的时候，他基本已经奄奄一息了，然后送到医院里，就是说在本地最好的宠物医院里面，医生也直接给他下了活不了的这个诊断。所以最后我们坚持了一段时间之后，还是把他送去安乐死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "这个安乐死的过程就是面对一个小狗，它平静离去的过程，给我的震撼也是很大的。所以这次看到傻白女士的这个新闻，也让我怎么说就心中泛起了涟漪。我也想持续的去思考，想去寻求一个答案。但是我没有答案，我到现在一直还是没有答案的，我也非常的困惑，非常的犹豫。我只能说目前的态度就是看见尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "是这是目前来看最好的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "其实我能感受到莎白他的倔强，他的悲伤，而且我孤妄，我主观臆断，我能感觉到他的胆怯和一点点报复之心。我从这件事里面看到的不是什么对生命的践踏，不尊重、任性什么的，我觉得说这些话都过于轻浮了，我反而能感觉到他对于生命是充满了热爱的。而恰恰是由于他对生有太强的执念，所以他才会选择这样的可能性。不是他不想活，而是他太想活了，所以他才追求所谓的尊严和生命的快乐。因为从一些辟谣的证据来看，其实他这整整20年并不是没有和病魔进行抗争，对，也是非常痛苦的。那个痛苦说实在的就这些说片儿汤话的人，你们谁自己试一试，可能未必有人家那么勇敢。所以我觉得我们应该通过这个事件想清楚我们自己到底是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "然后今天给大家推荐的这本书，它是一个日本的记者经过很长时间的采访写成的一个作品，它叫安乐死现场。这个书就特别的好，我为什么推荐它呢？就是因为它能够一直保持审慎，一直在去采访。而且他在采访的过程当中一直强调你不能在缺乏知识的前提下着急做判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "所以攻下杨一这个作者，他一直强调说，我缺乏知识，我还有哪儿欠缺，所以我需要去了解。这就是老祖宗说的，学而不思则罔，思而不学则殆。你老天天的跟人家就这么琢磨，就这么想你也不去体验，也不去了解。那你做出来的这个判断，就是在不掌握知识信息和具体情况下一个胡乱的判断。然后你在这种复杂问题上坚信不疑，自己判断是对的，这个就不体面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "而攻下杨一，哪怕他在很多这种极具冲击性的场面之前，情绪已经很很感动，很被带动起来了。那些真的非常有说服力的医生、活动人士，包括家属，在他们面前攻下洋溢还在不断的提醒自己说不要着急不要着急。我觉得这是一个真正的记者，一个书写者应该具备的品格。同时龚夏老师也是个人有血有肉有感情，他有自己的想法，我们也能看到他想法在不断发生变化，但是他还是努力挣扎着把这个判断权交给咱们读者，我觉得就这种努力和挣扎是非常可爱的，也让这本书更加的可敬有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "而攻下杨逸自己，他作为一个日本人，18岁就离开故国去美国读书，之后在德国、法国、西班牙这些地方一共生活了23年。你想一下作为一个41岁的健康男性，有着还不错的视野，也有着眼界，然后他能动性也非常强对吧？那他为什么会想要去写一本关于安乐死的书呢？因为他很健康，绝大部分健康人在日常生活当中都很难去体会死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "对，不会去想这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "对，尤其是作为一个日本人，他家族里面的老年人绝大部分也都是长寿且死在家人的照看之下的。所以他从来没有想过安乐死的这个问题是有一天他的西班牙女朋友无意当中跟他说，说如果我得了晚期癌症，我会毫不犹豫地选择安乐死。你这个时候攻下，杨一突然意识到他很从来没有想过这个问题。而且因为他的这种跨文化的生活经历，又让他对于安乐死这件事情有很复杂的感受。你知道日本人？虽然日本人哐哐哐的自杀是一个社会问题，但是日本人选择自杀或者不选择自杀，都有一个跟西方人完全不同的理由，就是不要麻烦别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "对，更多的不是出于自己，而是出于和外界交互之后做出的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "对，就是它是一个更偏集体主义的社会。而对于西方人来讲，你想他18岁就到西方了。所以他对于所谓的个体个人主义、自由权利义务这些又非常的理解并且尊重。他就纠结了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "那纠结了怎么办呢？思而不学则殆。哼你如果是跟家琢磨，那你就很危险。于是他决定去采访。所以他去瑞士、荷兰、比利时、美国、西班牙都进行了大量的采访，写成了这本书，还挺厉害的，很很厉害。而且这个过程其实不是特别的容易，对吧？你都能想象他遇到很多的困难，但是这事在人为，那这样的一个记者他做到了这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "写这本书的过程当中，他得到了一位女士的帮助，是给了他大力的支持，并且引导他去思考，也和他时不时的站在对立面上进行这种交锋，并不激烈的辩论。这位女士她叫普莱西科，我们就管她叫朴女士，好吧？大家老是记不住外文名。这位朴女士她是瑞士的协助自杀机构life circle生命循环的负责人。我要跟大家说一下，其实瑞士是不允许安乐死的这里面有一个名称。上面的辨析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "需要去做不太一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "因为咱们国内很少认真的去探讨这个问题去辨析。所以大家对于所有的自愿的或者是在协助之下进行的非自然死亡都叫安东斯。但实际上国际上一般认为安乐死是分广义的和狭义的安乐死。你比如广义的安乐死就分为主动安乐死、协助自杀、被动安乐死和临终镇静四大类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "其中主动安乐死指的是由医生投用药物导致患者死亡的行为。比如说咱们把这个狗狗送去安乐死，然后协助自杀，就是说由患者自己结束生命的行为，但是他使用的是医生给他的药物，比如说瑞士就是一个禁止安乐死，但允许协助自杀的国家。这个协助自杀的机构会在一系列的程序之下，把这个致死的药物给患者，让他自己喝下去，或者自己打开注射开关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "医生在这个阶段是不能动手的那还有被动安乐死是指什么呢？就是说其实很多国家都这么干，包括咱们国家悄咪咪的也这么干。很多拔管吗？对你拔管本身就是一种被动安乐死，对吧？叫什么呢？叫暂缓或终止延命治疗的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "除此之外还有一个跟被动安乐死有点像的叫临终镇静。指的就是给这个晚期患者使用缓和疗护的药物，降低意识，解脱痛苦。与此同时不给水分和营养，让它慢慢的去死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "比如大量的吗啡这样进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "但是所有这些用法，其实在各个国家根据他们不同的政治和宗教信仰会有不同的叫法。它的使用相对是比较混乱的，我们在这只是做一个理论上的厘清。你比如说在美国明明是安乐死，但是大家不愿意说。因为安乐死的这个英文词会让大家想到纳粹，所以在美国一般称为尊严死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "人死的有尊严。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "对，而且美国也比较避讳用自杀这个词，反正大家能基本了解这个情况就行。而瑞士就是允许协助自杀，不允许安乐死。然后瑞士有这么若干个协助自杀的机构，其中最大的两个，一个叫dignity，还有一个叫exit.",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "尊严和离开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "对，所以攻下杨一首先就是想要去联系这两家机构进行采访。但是一上来发现有困难碰壁了，他就开始想别的办法，于是他就联系到了相对比较小的这一家机构叫life circle。Love circle的这个蒲女士就跟她首先进行了通话，提出了一个要求，就是说如果你想采访我，那么有一个前提条件就是你必须先去读完我自己写的书，你先了解我是什么情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "朴女士自己写的书。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "那这本书的标题叫爸爸您能够去死了，其实也挺能理解的。因为朴女士做的这个事情在全球范围内是具有很大争议的。而且有很多国家，包括和瑞士接壤的这些禁止协助自杀的国家，对于他的行为是很激烈的批评。很多人会管他叫杀手或者谋杀者。所以他对于想采访他的人做这样的一个就是你得基本先了解我怎么回事的要求，这是非常合理的。因为你也可以想象她之前遭受过多少攻击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "然后杨逸就看了，看完之后发现说朴女士普莱西科她一直是一个医生。所以在他爸爸得癌症的时候，他就一直照顾他爸爸，并且曾经把他爸爸从自杀当中给抢救了回来。他爸爸在得病的时候已经77岁了，而且因为早年丧妻，所以他是一个人一手拉扯大了七个孩子，非常不容易的一个老爷子，他们家里面也都充满爱吧。但是到了老爷子82岁的时候，她的这个癌症已经折磨她，让她非常的痛苦了。这个时候作为女儿的蒲女士就开始想说，有没有必要让我爸爸活成这个样子，如此的痛苦。所以他就在网上联系了那个DIGNY，他是这个协助自杀的机构，并且在他们的帮助之下送走了爸爸。而且在这之后朴女士加入了dignitas，她在这个机构里面工作了六年，由于和机构的一些观念有分歧，他自己出来成立了live circle这个小机构，然后共享。杨一不是跟他取得了联系，也跟他说我已经看完了你这本书了，咱们能不能聊一聊，他们就见面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "见面之后宫下对朴女士其实是很有好感的。因为这是一个非常温柔的而且很善良的女性，包括她把九十多岁的公公婆婆留在自己家里一起生活，就跟我们想象当中的西方人直接把老年人送养老院不一样。普莱西克就跟他讲说，首先我反对把老年人变成药罐子，我反对让他们好像在尽义务一样去存活，我认为他们有权利享受一个美好的离别等等等等。然后这个时候其实对公下来说，这就产生了一个价值观上的冲突，就是什么叫美好的离别，什么叫理想的死亡。而朴女士也跟她描述了自己经手的病患的案例，就是说所有爱她的人环抱着她，周围的人向她表示祝福，还一起唱歌，然后最后死掉。但是这依然是一个让我们会觉得心惊胆战的场景，对吗？因为他毕竟是自杀行为。那朴女士就跟她解释说，life circle实际上并不会只要你提出希望，只要你提出申请就协助你自杀。这个中间还是有很多的步骤来保证这个法律不被滥用。比如说你需要有医生的明确的诊断，就是说你是无法痊愈了，你正在经受难以忍受的痛苦，并且基本上看不到治愈的希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "看不到未来有什么变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "而且life circle从不推荐协助自杀，就是他只等待会员主动来求助。即使一个患者他认可协助自杀案，你也不能暗示他说你要不要来一下。并且普莱西格还举了一个例子，就是说曾经有一个钢琴家患者也是得了癌症。他是四年前成为的会员，就是成为live circle的会员，并且马上就要求协助自杀。但是朴女士判断说她还可以活很长时间，所以他就想办法怎么样来帮助这个人去延长生命。他发现这个钢琴家正在写书，于是就劝她要继续把这个书写完就在攻下洋衣来采访朴女士的这个当口，这个钢琴家刚刚给蒲女士寄来了一本签名的出版物，就是他写的书，还说能多活四年，他感到很高兴。所以love circle的理念是，只要有可能，就要让患者多活，哪怕一天。而且瑞士的法律规定，协助自杀不得涉及私人利益，也就是说协助自杀者不能从中盈利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "Love circle虽然是一个机构，但是它的收费就是你想成为它的会员，每年只需要交50瑞士法郎的会费。而当你真正需要协助自杀的时候，外国人交一万瑞士法郎，瑞士国籍的人只需要支付4000瑞士法郎。那这些钱主要用于什么呢？就是火葬和搬运遗体的费用。外国人高是因为本身它产生的费用就高，然后剩下的钱，协会会留下一千瑞士法郎用于正常运行，比如说网站什么的，其它全都捐给养老机构。所以和我们想象的不一样，瑞士既不支持安乐死，也不支持把协助自杀进行商业化。但咱说听起来好像是比较合理，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "那为什么这么多国家都不支持呢？你比如说德国在2015年就曾经严禁以工作名义支援自杀，你看他这写的这个以工作名义明显指的就是瑞士的这些协助自杀的机构。是的，对吧？可是以live circle为例，他们有4分之3的患者全都来自于国外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "这个时候杨一向普女士提出这个问题，朴女士也没有直接回答她，因为这不是一个能用简单一两句话就回答一个媒体记者的问题，而且一旦你回答，谁知道这个记者他怎么写，他最后呈现一个什么样的文章呢？所以朴女士建议她说，我希望您能先去采访各种人，以中立的立场来写。这个世界上毕竟不只有我，还有很多的医生和患者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "杨一也认同了，所以他决定先去干点别的事儿，然后逮住机会去采访其他的病人。就在他准备返回巴塞罗那去采访什么什么足球赛和西班牙大选的时候，他突然又收到了蒲女士的一个短信，问她明天您能来巴塞尔吗？这个时候他好像直觉的瞬间就意识到他要面对什么了。就是这个时候出现了一个真正的马上就要接受死亡的病患，愿意接受他的采访。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "第一次直面这种协助自杀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "对，然后他就赶紧到了巴塞尔去见了这位患者。这是一位来自英国的老太太，现在已经81岁了。其实81岁在日本人眼里还能再活十年。是我就有一个八十多岁的一个老先生朋友，就是去日本的时候请我出去吃饭，没开车也没打车，领着我在东京的地铁里哐哐哐的走，我都跟不上，身体巨健康。这个老太太其实也是精神比较矍铄的，但是她已经得了重病，她得了癌症。她的癌症已经转移到身体的各个部分了，确实已经是晚期。而在十年前，她的丈夫突然就身体不适，很快六个礼拜之后就因为肺癌去世了。但是在这六周当中，她丈夫接受各种治疗是非常痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "这个老太太她叫Doris，她她亲手送走了丈夫，也目睹了她在临死前的各种痛苦和那种没有尊严的感觉。所以他下定决心说要自己选择怎么死。而且他的想法也很现实，就是虽然他家庭经济条件还不错，他还能顾得起保姆，但是他并不知道保姆是否可靠，对养老院的印象也不好。因为他不愿意每天就是吃药躺着。于是他反复的强调说，我过了八十余年美好的人生，我现在已经做好决定了。这是他临死的前一天，然后等到了真正执行协助自杀这一天，他允许攻下。杨一在旁边看着，而且他是一个人，因为他这个时候也没有孩子，老公也去世了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "嗯，杨一就第一次亲自目睹了一个人怎么样从侃侃而谈到离开人世。而这个老太太在临死之前，带着他这一辈子最珍贵的最最珍惜的东西，就是30年来她丈夫写给她的所有情书，满满一书包。这对于攻下洋溢的冲击非常的大，尤其是他采访完这个老太太之后，他晚上都没睡着觉，躺在床上突然就想到说老太太是不是跟我一样也躺在床上了，还是说他不打算睡觉了。他一直在想这个事情，然后真的看到朴女士一遍一遍的去问他，去让他重复自己确实已经下定死志的这些问题，包括最后瘫软了手臂垂下来是非常震撼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "在这一期结束之后，其实都不算结束，为什么呢？因为瑞士反对安乐死，所以按照正规的程序协助自杀之后，必须由警察来进行刑事调查，就是说看这里面有没有犯罪行为。所以杨一也接受了警察的调查，来了两个巴塞尔的男警，还有男女验尸官。然后他被要求什么？请求出示护照，回答问题等等等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "你也在现场，理论上你是犯罪嫌疑人没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "就如果这里头不是死者自愿自杀的话，那么嫌疑人就是朴女士。和他问完问题之后，验尸官和警察四个人要确认死亡现场。然后这个蒲女士就邀请她去吃早餐，还说说这个警察她讨厌我，每次她一来就不给我好脸色看。宫下说，他之所以信任普莱西科，就是因为他从来不批判攻击自己的反对协助自杀的个人和宗教机构，也不会厌恶那些攻击他的邻居们，甚至还反复的抢定要让空下杨一去采访反对自己的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "之后，普莱西科还介绍他去采访了一对夫妻，是一对儿，也是中老年的两口子。这两个人是算是重组家庭，但是也已经一起生活了很长时间，感情非常好。而且他们俩都是妇产科的医生，所以他们彼此之间是很能够相互理解的那两口子之中的妻子叫文奴，文武大半生都贡献给了瑞典的医学界，是一个相当牛的医生。同时他的性格也非常的强。你会发现在这些允许安乐死或协助自杀的国家，选择这条道路的人往往不是那种性格很软弱的。他们主动去寻求朴女士的帮助，是因为他们性格很强硬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "对，够刚强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "非常刚强，而且控制欲很强。并且攻下对他们进行了一系列的观察之后，发现他们都是所谓的利己主义者。所以文武就批评说，我作为一个瑞典人，我们国家属于福利国家，那国民的生活应该要受到保护。可是关于人的死亡问题，我们却提都不提。而且瑞典是一个宗教色彩并不浓厚的地方，所以也不像说天主教国家认为自杀是有罪恶的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "那么为什么我们不能讨论一下呢？这是我自己的死，我为什么要忍受痛苦的煎熬活下去呢？我忍着会有什么奖励呢？会有什么好处吗？作为一个无神主义者，我又不相信死后的世界，所以我到底为什么不能主宰自己的生命？她就连珠炮一样的对宫下洋溢爸爸爸爸就说了这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "其实文弩和她这任丈夫布林克结婚之前有两个孩子，现在一个43岁，一个40岁，但是她跟孩子们的关系是非常疏远的，所以这一次也并不希望孩子们陪着自己来死，而是选择了和丈夫一起来。你看这又是一个东西方观念上的差异。你这对于东方人来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "这孩子不在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "对不可思议。但是对于西方人来说，真正属于你人生的是你的丈夫或者是妻子。攻下杨毅这个时候就反射性的想说，有我的母亲70岁，比他大两岁。如果我的母亲有这样的一个决定，像他这样和父亲一起待在一个外国宾馆的房间里，去迎接生命的最后时刻，我会作何感想？所以他在采访完之后，其实也跟朴女士表达了自己的这样一个观察。就是说在日本好像很难接受这一套协助自杀的理念。然后普莱西科就给他提了一个问题，说你为什么不去日本听听那些晚期患者的真正的心声呢？你为什么不去问问是不是也有人在医院里被迫活着呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "其实说到这儿，我们可以提到另外一个案例是非常有名的，发生在荷兰的一个关于安乐死的大事件。就是1971年有一个波斯特马医生安乐死事件。就是一个女儿在母亲因脑溢血病倒之后，给她注射了200毫克的吗啡，导致母亲死亡。之后女儿直接向警察自首，然后因为嘱托杀人罪被起诉。但是当时的荷兰人民同情他，就给他判了非常轻的一个禁闭一周，然后缓期一年执行。这个事情包括这个判决，震惊了全世界，也开始成为大家去思考安乐死这个事件的一个由头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "判决的同年，也就是1973年，荷兰成立了一个自愿安乐死协会，开启了修改刑法的社会运动，希望这个国家能在法律上允许由医生实施自愿安乐死。但是这个过程是非常艰难的。一直到差不多又又过了十年，就是1982年，有一个私人医生也是荷兰的，他帮助一个95岁的患者进行了安乐死，然后也是被以嘱托杀人罪起诉。其实在这个患者生前就失去意识的两年之前，他就已经在预嘱上签字了，所以我最后要选择安乐死。但是这个医生投案自首之后，依然必须要接受审判。不过当时的法庭是给他进行了无罪判决，以此为契机，今天的荷兰就允许安乐死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "其实荷兰虽然在我们今天看来不是一个具有浓厚宗教色彩的国家，但是天主教人口可占24%，然后有16%是新教人口。所以他们至少会有很多传统的比较根深蒂固的这种观念去影响他们的价值观，对吧？那出乎大家的意料之外的是，对于天主教徒而言，他们是对安乐死持肯定态度的。这其实也是我在观察咱们中国的舆论的时候，发现的一个出乎我意料之外的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "一般来讲自杀安乐死是和堕胎联系在一起的。就是我们会认为反对安乐死，反对自杀和反对堕胎，应该是有同样的底层逻辑。那就是生命神圣不可侵犯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "生命权对per .",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "alive对吧？但实际上你会看到，不管是新教徒还是天主教徒，反而他们可能更倾向于重视个人的决定。就是说你的生命由你自己来处置，虽然是神给你的生命，你结束神给你的生命好像是有点违背圣经，但是总体上他们是同情安乐死的。当然这个不绝对，因为在荷兰也有反对安乐死的新教机构，所以虽然我们下意识的认为宗教观和生死关系很密切，但是到现在事情并没有那么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "而你看同样是看似支持自愿结束生命的国家，荷兰和瑞士他们的观点其实也是很不同的。你比如说荷兰人会认为瑞士的协助自杀很卑鄙，因为医生没有去负全责。瑞士人又觉得荷兰的由医生来决定人生死很可笑。因为你们既没有经过律师的审查，也没有警察来进行调查。你看就是所谓的阵营内部也是有很多分歧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "理念并。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "不一致。然后攻下杨一，他本来准备去采访荷兰的支持安乐死的这个机构这个组织，但是被拒绝了。拒绝怎么办呢？一筹莫展的他就在一个咖啡馆里吃早饭，就跟旁边的人愉快的聊天儿，遇见了两个老太太，聊着聊着就是说我作为一个日本人来荷兰干嘛？就说起自己的书，结果发现这两个老太太都是这个安乐死协会的会员，也就是说他们都准备好了通过安乐死结束自己的生命。他这两个老太太是好朋友啊，但是他们彼此都不知道对方是会员，人家没觉得这是多大的事儿，他们觉得这个是应该的。而且其中一个老太太还跟龚甲杨一讲说，我曾经经历过一次死前party，死前派对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "就是她的好朋友是一对夫妻。其中丈夫因为酷爱吸烟，所以下巴上长癌了，然后这个丈夫决定进行安乐死，并且要在安乐死的当天邀请朋友们参加自己的派对，一共邀请了三十多个人。最后在盛大的派对进行过程当中，下午三点他们夫妻俩向所有人致以问候。准备去死了。然后你猜她接下来做了什么？公下就猜说他是不是和夫人一起跳了一支舞，给大家致谢什么的，是吗？不他掏出烟抽了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "反正没求所谓了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "对，当时他已经没有办法从香槟杯里头喝香槟酒了，因为他一抬头会非常的痛，他还在那抱怨，说是怎么又用香槟杯子装香槟酒给我喝什么的。然后死之前抽了最后一根烟，这可是攻下杨一在咖啡馆里随机遇到的人，对吧？他就拜托老太太去介绍这个还在人世的妻子给自己认识进行采访。还真的就联系上了，他就跑到人家家，在离阿姆斯特丹20公里左右的一个乡村去采访这个还活着的老太太。她就了解到选择安乐死的丈夫叫威尔，是高中的数学老师，性格非常的强悍。你就想那个经常拍桌子骂学生的数学老师的那么一个感觉。他在被告知病情的时候说你得了扁平上皮细胞癌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "2011年的时候，威尔的反应是狠狠拍打医生的桌子，骂了一句混蛋。并且在回家的路上他又骂了一句混蛋。而他的遗孀叫泥路老太太尼路，这个时候非常的悲伤，就对他说，对不起，我是护士，可是我照顾不了你。这就让工下想起那个文武那两口子不是妻子决定协助自杀，丈夫也对她束手无策，就是我帮不了你那我只能尊重你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "然后尼禄就继续给他讲说说威尔，他就是典型的所谓的利己主义者。刚才咱们说了，这些人都意志非常的坚强，控制欲也很强。他决定好的事情一定会进行到底，他从性格上就是那种对自己深信不疑的人。包括他们第一次见面的时候，威尔就直不楞腾的说，我爱上你了，你愿意跟我一起去法国露营吗？就是非常直接，然后他们俩也在一起度过了很美好的一生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "但是宫夏就想说这个肯遗孀肯定不能说自己去世老公的坏话，对吧？所以他就试探性的引导，就问说那你老公有什么招人讨厌的地方吗？尼禄就叹了一口气说，很多，因为我们俩经常吵架，我说东她说西，连家里窗帘选什么颜色意见都不合理。我开车的时候，他就在旁边指手画脚的，还在那个副驾驶座上假装慌慌张张地踩刹车，就是他总觉得自己相信的东西都是正确的。这个时候就介绍他们认识的那个老太太在旁边就插话了。他说没错，我印象当中威尔也是这样的。比如说我们每次被邀请来他们家做客，永远是威尔做饭也是做一大桌子菜，做完之后他也不跟大伙儿一块吃，他就在旁边沙发上坐着看着一看就一小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "厨子的快乐就是看别人吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "对，这个时候尼禄他说虽然她经常和丈夫争吵，可是为了不输给威尔，他也变强了。所以他还是非常的怀念。所以这样的威尔，当他下巴上长了肿瘤，去世前的两个月已经非常疼了。医生给他开了吗啡，然后还让妻子给他注射止痛药。威尔就怒吼说给我打这种东西是想杀了我吗？但是另一方面，他其实是在做心理准备，在冷静地想要接受自己的死亡。于是在去世前几周，他跟他老婆去比利时旅游，然后对妻子说说我死的那天咱们开个party。妻子虽然一开始是反对的，但是最后也接受了，就有了这天下午的party他死的这个场景，在书中描写的也是非常的细致，包括注射心跳停止药剂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "这个女医生是什么样的？威尔的妹妹是怎么说的？然后这个医生其实也是手在颤抖，那个泪水夺眶而出。但是威尔和尼禄还安慰他说了，说没事的，医生我不要紧的，我也准备好了。最后他就在朋友们的环绕之下离开了人世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "光下其实在听到医生流下眼泪的时候，她觉得自己不由得放心了。其实我们觉得安乐死最令人恐惧的一个事情就是对于生命的践踏，把这个事情变成一个冰冷的计算机。所以攻下这个时候听到医生流泪了，反而心里面好像舒服了一些。攻下就对一路说说谢谢，谢谢倪璐女士让我听到了这么宝贵的故事，我认为威尔的一生很幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "就在这个时候，天空中雷声轰鸣，有一道蓝色的闪电从窗外就这样闪过。尼禄这个时候也流泪了，他就感慨说是好美的闪电什么的。回去的路上这就瓢泼大雨，带她来的那个老太太在这个电闪雷鸣之中，一脚油门开得飞快。这个时候宫夏在旁边就想，荷兰人真的不怕死，他们对于生的态度是积极且合理的吗？这个时候他想说，算了，我暂时把自己托付给老太太那鲁莽的驾驶吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "这本书紧接着就是他的另一个采访，也是一个性格非常倔强的老爷子决定去死。之前威尔还是因为太疼了，癌症晚期对吧？而后面的这个案例不是绝症，是老年痴呆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "这个荷兰的老爷子他叫西普，接受采访的是他的儿子汉斯。他就说我爸爸是一个非常有主见的人，他年轻的时候是一个木匠，而且是造船厂的木匠。1960年代荷兰还是一个相当男权的社会。但是老爷子就坚持让自己的媳妇儿来帮忙。他坚持不是说他非得逼着媳妇儿来帮忙，而是说他周围的人嘲笑他说你怎么让你媳妇儿来帮忙？席普就说不是我求她来的，是我媳妇儿她想来就来，有什么不对吗？你们有什么意见吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "就是这样的一个老爷子，他一生什么事儿都坚持人应该为自己负责。同时他也是这样教育自己的孩子的，包括他甚至有一个孙女儿从天主教改信了伊斯兰教，他也是完全支持的。就说我不理解，但是我支持你，只要是你自己的选择。所以这样的一个老爷子在跟自己的妻子说说我被诊断出阿尔茨海默症、老年痴呆症，我不愿意这样下去，我决定要安乐死。那么他们家就开了一个家庭会议，也只能支持父亲的这个选择。其实在得阿尔茨海默之前，他已经有什么慢性胃炎、皮肤癌什么的了，都没有让他起死志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "最后是老年痴呆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:29",
      "text": "对，因为他太重视自己的尊严，太重视自己的主体性了。再加上他的母亲是老年痴呆去世的，所以他对于这个疾病会发展成什么样是心知肚明的。最后也是在亲人的环抱之下，说老伴儿你能不能给我唱首歌？就唱我们年轻的时候，我们第一次认识的时候，咱们最喜欢的那首歌。他老伴就给他唱歌，他就举起杯中的毒药一饮而尽。其实他是可以选择注射或者是喝下这个毒药的那这么倔强的老头子，他选择我自己喝这个药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "这次采访很快就结束了，宫下杨伊在离开他们家之前，在玄关处长子汉斯告诉他说，我父亲年轻的时候，经常挂在嘴边的话就是19世纪的英国诗人威廉欧内斯特亨利的格言，我是我命运的支配者，我是我灵魂的指挥官。其实在这之后，宫下杨愔还采访了很多人，他已经逐渐的开始说服自己，开始放纵自己去相信幸福的死亡、体面的死亡、尊严的死亡是一个没有什么不能理解的事儿了。但是他心里好像还有一点什么东西，一直在隐隐的告诉他，你不能这样放纵自己，你一定要克制，保持平衡，你一定要再想想，要谨慎。尤其是当他采访到那种并不是死期将近，还有活下去可能性的人，这个到底对不对？到底应该怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "然后他就采访到了一位父亲，这位父亲要聊的案例更加的特殊，是什么呢？在比利时精神病患者可以接受安乐死，而比利时之所以允许精神病患者接受安乐死，和这个父亲他女儿的死有关。怎么回事呢？就是比利时是在2014年的二月修改法律，允许不受年龄限制对未成年人实施安乐死，而且还允许对精神病患者实施安乐死。但是它中间流程非常复杂，不是说你想死就死。包括他们还有布鲁塞尔的这个欧洲生命伦理研究所，不断的去进行研究，去进行评估。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "但是对于咱们普通人来说，包括对于共享洋医来说，我们心里有一个不可逾越的道德规范。这个道德规范就是抑郁症患者如果想求死，你不能帮他，你应该去治疗他，你不应该允许他在一个疾病状态下做出对自己生命的判断，对吧？这是我们觉得这没得聊，你就不应该这么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "但是在2011年，有一位长期受精神病折磨的女性自杀了，结束了自己34岁的生命。这个事情改变了现状，促使比利时修改了法律。这位女士就是接受采访的父亲的女儿，这个女孩叫艾迪特，咱们管她叫小爱，小爱聪明、漂亮、倔强，而且是一个完美主义者。就是她从小就看起来是一个很完美的少女，性格也很开朗，然后做事情一定要做到最好，成绩也特别的棒。父亲说，艾迪特出生的时候，我觉得我的人生都是玫瑰色的。但是这个女孩其实从小就患有神经系统异常引起的抑郁症。至于什么大脑机能，什么神经细胞的机能，还有什么激素，这咱就不讨论了。这其实也是他们有争议的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "但是我们知道的是，小爱在成长过程当中一天比一天痛苦，开始不断的尝试自杀。为了帮助女儿，父母也是换各种精神病医院来给女儿看病，他们还被迫把女儿送到了精神病院。但是在精神病院里面，女儿也非常的痛苦，甚至是在接受治疗的时候就开始嘴角流口水，并且跟爸爸说说说爸爸那边都是脑子不正常的人，然后就是让爸爸非常的心痛，爸爸妈妈太难过了，但是为了保护女儿，还是要把她留在这个精神病院嘛，直到有一天医院给两口子打电话，说出大事了，你们能不能赶紧来医院，他们跑到急救病房之后，就看到女儿头发上全是血块，脸上也是全是血，脖子上是一圈圈的纱布。因为他女儿抹脖子自杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "自刎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "但是他没切到颈动脉，切到了警戒就失败了。爸爸说这个孩子他是任何事情都追求完美的，连死不了这件事儿对他来说都是一个痛苦。其实小艾从很多年前就一直在寻求安乐死，那父母肯定不同意，对吧？这法律也不允许。直到小爱马上要迎接35岁生日那天，他终于自刎成功了，也是又一次又一次。这件事情对父母来说，对整个家族来说打击都太大了。它是以相当血腥的方式死掉的，而且家人其实没有能够帮助他实现愿望。所以父亲从此之后就顶着极大的社会舆论的压力，开始接受采访，上节目去讲女儿的故事，告诉大家说我不是在劝人安乐死，但是安乐死似乎也不应该被禁止，就好像唐吉诃德的风车，你不能从主人公那儿把这个风车夺走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "这话是什么意思呢？就要和另外一个案例有关，也是共享洋溢去采访的。一个女孩患有严重的抑郁症、精神疾病，他的生活也是已经很不正常了。这个女孩从某一时刻开始每天都想要自杀，并且他已经出现了，可以说是幻觉。就是他不信任精神科医生，因为他说每一个给他看过病的精神科医生都强奸了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "他的精神也是有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "就已经很不正常了。但是他为什么还活着呢？这是这个女孩的原话，他说每当我想到自己可以安乐死，我就觉得我还可以活下去。所以大家明白，就是在这个案件当中，能够被安乐死的这个可能性，支持着这些人活了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "有一条退路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "这就很吊诡，但是也很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "因为有一条退路。反正你就可以尽量的积极正面的享受当下的生活，努力去体验现在的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "因为我们人是有生存的本能的，而人的内心是非常复杂，晦暗不明，就这么一个状态。甚至包括很多癌症晚期的患者，我们都会发现，当他知道自己能够被协助自杀的时候，他们的病情甚至都有所好转。既然我随时可以在一个有尊严体面的方式下去死，那我为什么不好好珍惜我眼下的每一天呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "是这些病人他可能原先觉得是未来没有希望，只有痛苦折磨下去。但是你安乐死，哪怕死亡者本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "它是一种平静的回归。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "对，反而成了一件未来可以期待的事情，就会对当下产生影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "所以小艾的父母其实到这个时候也在想说，如果当时我们的女儿拥有这个可能性的话，会不会他今天还活着？虽然听起来很荒唐，但是为人父母他可能会不可避免的这样想。但是我们必须知道，就是这个反对派的意见声浪也非常的大，而且也很有道理。比如说就在布鲁塞尔的这个欧洲生命伦理研究所的这个负责人就非常反对。他倒不是反对安乐死，他是反对把安乐死适用于精神病患者。他的观点我觉得也非常的正确，非常的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "就是患有精神疾病的人需要的是支持和照顾，也需要精神科医生去治疗他们。而且所谓的医生去判断一个人有多痛苦是很困难很主观的东西，对吧？因为安乐死必须要有医生的处方，要有医生的诊断。那你医生怎么诊断，你怎么判断？这个里面就有很大的空间，这个空间有可能导致法律的滥用。究竟谁说的对，谁说的不对呢？我们也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "关于所谓的死亡权利的争夺和讨论，到今天还一直在继续。比如说咱们国内沙白的这个事件，为什么会引起这么多的讨论？我就发现有很多人的持有的意见是说，OK你自己去死是可以的这是你的生命。但是请你不要把它公开去说，因为我们会认为公开去说一定会产生很不好的影响。我作为一个曾经读新闻学的学生，我们其实在媒体的伦理规范，就是你记者的这个职业道德当中，也有关于报道自杀的相关的规定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "对，会有模仿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "但是大家要知道莎白并不是一个个例。而且在今天网络时代，到底什么叫媒体，什么叫公开？其实这个是非常模糊的。所以我们先不去讨论沙白，我们就说一个跟他的案例很相近的另外一个女性的选择，是一个29岁的美国女孩儿。这个美国女孩她是住在加州的，但是加州那个时候是不允许所谓的尊严死的。2014年的时候还没有通过所谓的尊严死的法案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "美国不同州不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "对，所以他被迫去了俄勒冈州接受安乐死，就是所谓的尊严死。美国不许说安乐死，等于说他原本的愿望就是他最理想的死亡是在自己的家中，有自己的狗陪着去拥抱死亡。但是他没能实现这个愿望。在他选择去接受安乐死的这段过程当中，他是在youtube上面向全世界的人去讲述自己的心路历程。他留下了一段话，他说永别了我亲爱的朋友和家人。因为不治之症，今天我要进行尊严。4、世界是个美丽的地方，旅行是我最好的老师，朋友和家人是我最伟大的支柱。即使在我正在打字的这会儿，他们也围在我的床边支持我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "永别了，全世界的人。请散发正能量，把这份能量传递下去，然后全世界就开始大肆报道她的死亡。而且因为她长得很漂亮，所以媒体你知道吧？就是特别喜欢去说这个事儿。去世之前的一个月，他的这个视频1个小时的点击量就10万两天就到了800万。并且她还接受了电视台，就是美国电视台CBS的采访。然后他在采访当中说说这不是自杀，是癌症结束了我的生命。而我为了从痛苦中挣扎出来，我只是选择了稍微提早一点死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "其实这个新闻在2014年曝出来，那个时候攻下杨一还没有对安乐死有任何的看法和好奇心，所以他是抱着浏览娱乐新闻的心态看到过这个布列塔尼的死亡信息的。但是没想到几年之后，他采访到了这位鳏夫，就是失去了自己妻子的这个年轻的男士丹迪亚斯。丹迪亚斯非常的爱自己的妻子，他们之间的爱情故事也很动人，这我们就不详说了。而因为他非常爱自己的妻子，而且他们本来是打算要孩子的，可是查出来妻子是有脑瘤，而且这个脑瘤长得非常快，是最严重的胶质瘤确诊之后，他们两口子基本上什么事儿都不干了，就是每天在家研究脑瘤是怎么回事儿，发现没有办法，所以丹就发誓说付出任何代价他都要帮助自己的妻子。不仅支持妻子从加州一直去到俄勒冈进行尊严死，他还下定决心要推动加州尊严寺法案的这个实施。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "而且非常有意思的一点是，和荷兰、瑞典不同，美国其实是一个宗教传统更深厚的国家。所以美国人对于自杀这件事情的看法非常的有意思。比如说明明是布列塔尼自己选择了结束生命，或者说提早结束生命，对吧？但是你看他在接受采访的时候，是拒绝认为自己是自杀行为的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "这一点在单身上也非常的明显。就是他会因为攻下洋一去向他提问说自杀怎么回事而生气，他会一下子有点压不住火，他反复的强调我妻子不是一个怯懦的人，我的妻子不是那种懦夫。因为生命当中的一点小事儿就是我不活了，她坚持到了最后，只是因为他想拥有尊严。他就描述说说妻子在死前，因为是脑瘤，面部非常的僵硬，眼珠子都转不了了。就是真的他觉得这个不能再让妻子这样痛苦了，所以他和自己的弟弟准备好了致死的药物，由妻子的母亲给女儿朗诵了他最喜欢的诗，然后帮助他喝下了这个药，去实现了布列塔尼生前所期望的死亡方式，就是家人朋友簇拥着有尊严的死去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "而且就在他们采访的尾声，但还匆匆忙忙地说，对不起，我不能再跟你聊了。因为我马上要去参加一个会议，我要继续的去推进这个尊严法的尊严死刑这个法案。你觉不觉得这个故事非常的动人？我看到这个故事的时候我眼泪都掉下来了，我觉得真了不起，这就有情有义是吧？而且为什么不让他死？为什么脑瘤这么痛苦了，我们还要去指责他呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "但是紧接着攻下杨一给了我们另外一个案例，这个案例就是允许尊严死的。俄勒冈州有一位女性，她叫珍妮特霍尔，她在布列塔尼死的这一年71岁。他在十几年前发现自己得了癌症，所以就利用俄勒冈州的尊严死亡法尝试协助自杀。但是他的放疗的这个医生叫史蒂文森，史蒂文森就不断的劝说他说你不能放弃治疗。最终霍尔的疾病得到根治，16年后他依然健在。史蒂文森当时劝他是怎么说的呢？就是说你看你有孩子，你的儿子想成为警官，他正在读警校，难道你不想看到他穿上警服的那一天吗？于是霍尔就坚持下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "这个案例其实也是安乐死反对派一直不断的去举的一个例子。是忍受痛苦还是去选择治愈的可能性，哪怕这个可能性是比较渺茫的。攻下杨医就去采访了这位霍尔女士以及她的这个放疗科的医生。然后他发现和其他的美国人不同，史蒂文森医生是毫不犹豫地选择了协助自杀这个词。就是他认为美国的尊严死就是协助自杀，就是有罪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "而且他说他他举了很多例子，他说我们就以这个糖尿病为例，对吧？这糖尿病它是一个生活习惯疾病。但是如果停药停下胰岛素，你的寿命会立刻缩短到只剩半年左右。那这个时候的患者是不是就可以被当成晚期患者呢？这个界限在哪呢？一旦成为了晚期患者，那么你在俄勒冈州立刻就可以成为接受协助自杀的对象了。而就算你是癌症，对吧？一般医学上只存活期在六个月左右的情况叫终末期，那你的医生就能那么判断准确吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "而且史蒂文森医生指出来说，其实他遇到的一些想要进行安乐死或者协助自杀的人。他们往往在生活当中有其他的问题，比如说子女不和，比如说什么什么问题。他说有没有可能我们通过解决那些问题，可以燃起他们的生存下去的斗志呢？如果我们轻易的告诉他们这条甜美的退路是最好的、最舒服的、最容易的话，那是不是就意味着我们其实在对这些人进行一个放弃负责的态度呢？是不是社会在放弃他们呢？其实我们在莱伯维茨的赞歌里面那一期也提到过，就是普通人为什么如此痛苦想要进行安乐死，是因为你们他妈这帮政客，这帮军阀在搞核战争。你们通过砸核武让这些无辜的人遭受了这样大的痛苦，然后你们说没关系，我们还可以给你们提供安乐死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:26",
      "text": "其实是在给自己脱罪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "对那我们作为一个人类整体，作为一个社会来说，我们是不是有一点点隐含着告诉你说没什么大不了，去死也没什么大不了的。所以这个事情不在于这个人他选择践踏生命，什么不珍惜自己的可能性什么的，而是我们所有其他的人，我们有没有做什么别的事情。而jennet霍尔这个放弃安乐死的老太太，她其实也听说了布列塔尼的这个事儿，并且他很关注这个事情，连布列塔尼他主治医生的名字他都直接就说出来了。因为他经历过这些事情，老太太就对宫下杨毅说，如果遇到的不是这个主治医生，有没有可能布列塔尼还活着呢？他毕竟那么热爱生命，他有一个那么幸福的家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "然后史蒂文森医生还跟宫下养医说，就是美国残疾人机构的总裁叫戴恩科尔曼提出过一个4W的说法，什么意思呢？就是说会选择安乐死或者协助自杀的人有四个W特征，分别是白人的White，富裕的wealthy、焦虑的worried和高学历的well educated。这些人非常的担心罹患未来可能的疾病和痛苦。然后工匠演员在这想说，你这真的是白人的特有的问题吗？我不确定。但是他在瑞士看到的很多患者，确实是超高学历的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "符合这个特征。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:05",
      "text": "而且他们都反复的强调自己度过了美好的一生。但是当攻下杨医问史蒂文森医生说，如果布列塔尼接受了恰当的治疗，他现在还有可能活下去吗？史蒂文森医生没有正面的回答，他就说他说我以前曾经给一个跟他症状一样的病患看过病，是一个18岁的大学生。他经过了手术，经过了放疗，他现在已经结婚有两个孩子了。从确诊到现在已经20年过去了，他还活着。但是你知道这个，就很微妙。首先你就这么说而已，我们就姑且认为这是真的。但是有多少人经历了放疗之后活了20年？对，这又是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "那么在某个时间节点放弃治愈患者的医生是无良的吗？是见死不救的吗？他们真的就是不对的吗？很难界定。医生的使命确实是努力治疗患者，但医生的使命也有缓解痛苦，对吧？我们是常常安慰，偶尔治愈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "然后史蒂文森医生还对宫下杨毅提出了一个问题，就是说如果个人决定自己的死亡这件事儿那么好的话，为什么在非洲和亚洲不被认可？我们听着觉得是废话，对吧？但是你仔细想一下，这个里面隐含着我们一个社会里绝大部分人对于生命价值的信仰，就我们约定俗成的一些东西，这个不是真理，这就是你选择的信仰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:47",
      "text": "于是工下杨一决定去采访一个天主教国家的案例，就是去了西班牙。就是一个特帅气的小伙子，就有点像大家看过那个电影叫遇见你之前龙妈演的是吧？也是就是说有这么一个特帅气的小伙子，他在20年前由于在海牙上跳水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:08",
      "text": "摔断了脊椎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "摔断了脊椎，所以之后的20年一直是躺在床上完全瘫痪的。照顾他的是哥哥和嫂子，先是母亲母亲去世，之后是哥哥嫂子照顾他。哥哥嫂子特别好，就是西班牙人是很重视家庭的，也很强调我们家家人之间很很相爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "有点意大利人的意思。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "然后其实哥哥嫂子完全没有嫌他是个累赘，反而不断的开导他，鼓励他写书怎么样的。但是这个小伙子他一直想死，这个故事还有点复杂。我们简单的讲，就是说先是有一个记者来采访他，这个记者他叫拉乌拉。由于他自己是ALS的患者，所以他非常的同情这个年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "记者自己是建东镇。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:56",
      "text": "然后他们两个之间应该是也产生了一些好感。然后哥哥嫂子就邀请这个女记者住在自己家里面，就是大家一起生活，然后彼此照顾。但是由于这个小伙子他上了电视，他他写了一本书，这个书叫地狱来信，一出版就引起轰动。后面他还成为这电影的主人公，这电影的名字叫深海长眠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "然后他带着自己的这个书上电视，被一个叫做雷蒙娜的女孩看见了。这个雷蒙娜女孩很受感动，就主动联系了这个女记者，说我想见见这位男性，他们就相识了。相识之后据说雷蒙娜这个女孩和卧床不起的桑佩德罗，就这个男性他们成为了恋人啊。第一次见面桑佩德罗就对雷蒙娜说，你知道我想要什么吧？那一开始雷蒙娜肯定是拒绝的，但是随着他们不断的交往，就是一年之后在违反法律的情况下，雷蒙娜帮助桑佩德罗自杀了。整个过程是由桑佩德罗写的一个指南，就是告诉他你怎么把这个杯子放在这儿，从我的床边爬到卫生间去，这样摄像机不会拍到你，并且我要对摄像机说，我是完全自愿死亡。那你看这个事儿也是引起了很大的轰动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "然后雷蒙娜现在生活的也很艰难，她就是一个普通的女人，然后也不再跟这一家人去联系了。他坚持认为他和桑佩德罗之间是爱情，他帮助爱人自杀这件事儿做的是对的。但是另一方面，哥哥嫂子就认为这个女的是他们的仇人，认为这个女的是以为弟弟有钱，然后怎么样，他们之间是没有真感情的。而且不管怎么样，这么多年过去了，虽然我们对他不再有仇恨，但是他这样做是犯罪。就哥哥嫂子是表达了比较保守的观点。但是当工匠杨一问哥哥说如果你瘫痪在床，你会选择安乐死吗？哥哥说我会选择安乐死，然后宫甲洋衣都错乱了，你知道吗？就是你前一秒钟还在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:17",
      "text": "说你不让你弟弟对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "说一说雷蒙娜是罪人，这是犯罪。那为什么你能说？然后哥哥接着说，他说我可以死，但是我的家人不行。其实听到这儿的时候，就是作为局外人，作为没有面对面去谈话的读者来说，我们会觉得这哥哥好像不太对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "但其实作为东亚人还是比较好理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:43",
      "text": "对，反正攻下洋一听到这儿的时候，他不仅没有不能理解，他反而心中涌起了一股暖意。因为他在什么瑞士、比利时、荷兰这些国家，从来没有听到过这样不符合逻辑的，完全不讲道理的发言。可是关于死亡，关于家人，哪有那么多逻辑可讲。所以他反而会有一种说，就是我心中一直在缺失的那一块。原来是家人，原来是人与人之间的联系，原来是这种会掉眼泪、会悲伤、会愤怒、会不讲道理的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "那你说到底什么是自私呢？我们去批评沙白，说他的死是对家人的不负责任，是自私。家人不希望一个痛苦当中想要去死的人死掉，认为他有活着的义务，难道不是自私吗？可是另外一方面来讲，这种自私难道又不是建立在爱的基础之上的吗？所以这又有错吗？我也不知道，这可能就是东西方文化的一个差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "然后说到东西方文化这本书的最后攻下洋一觉得有一件事情实在必须做的，就是他要回到自己的故国去采访日本人。他回到日本去采访，他发现确实有很大的不同，因为他已经在国外生活23年了。比如说这里面谈到了一个案件，就是一个助理医生在家人的请求之下，给一个男患者一个得癌症的男患者注射了氰化钾，等于说他就犯罪了。那揭发出来之后就上法庭，在法庭上这家人的长子竟然涂口说自己从来没有求过医生。然后这个医生就相当于被他们医院牺牲掉了，就把他开除了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "但是怎么说呢？就是这个世界上还不是那么的没有人性。有一个医生出来坚持说不能吊销这个助理医生的执照，所以这个医生就回到了自己的老家，在父亲的支持之下给乡里乡亲看病。因为他是在90年代，日本和所有的其他的东亚国家一样，就是很惠及忌医的对，所以妻子和长子甚至没有告诉自己的亲人，就是这个男患者他得的是癌症，就是还想瞒他。但是看到在整个救治的过程当中，丈夫如此的痛苦，他们又开始求医生说能不能早点结束爸爸的痛苦。你看这个就是拧巴，非常的拧巴。并且宫晓杨毅去采访了很多位有类似经历的医生。他们发现这些医生在为自己辩护的时候，用的是和西方人完全不同的话术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:31",
      "text": "逻辑不一样。西方人是说死亡是我的权利，我自己决定自己的生命，你管不着。但是日本的医生说什么呢？日本的医生说因为你要知道人在死前是一个很模糊的状态。你别说我注射肌肉松弛剂了，就是我为了缓解病人临死前的痛苦，给他注射吗啡过量也会导致他提前死亡。那你说这我反不反对？你发现了吗？就是他还是站在一个我没想杀死他，我并不认为这个事儿跟死亡有关的立场上去给自己辩护。日本人还是不愿意去谈这个东西，包括日本会觉得我自杀还是协助自杀，完全是不给别人添麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "其实最近日本有一起案件也蛮值得说道的。京都它有一个渐冻症患者叫林有理。渐冻症就是霍金那种病。就会慢慢的就失去力气，尤其是他2011年确诊患了这个病，然后他一直活得很艰难，一直很痛苦，然后很多次都表示自己希望能够安乐死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "到了2018年12月，有一个医生在推特上联系他，这个医生名叫大久保余一。这医生说是其实操作起来很简单，如果不会被起诉的话，我想帮助你。然后就差不多过了一年，2019年的11月30号，大久保和另外一个医生叫山本直树到了林有理的住所。然后林有礼告诉护工说有朋友要来看，把那两人请到家里面，然后把护工支开。然后15分钟后，两个医生离开，当天晚上林有礼就去世了。警方在尸检里面发现了就林永礼平时他不用的一些药物，一些毒药然后展开了调查，逮捕了大舅保御医和山本直树。看起来好像也是一个比较常规的一个医生去帮助患者去安乐死的这么一个案件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:27",
      "text": "看起来可以理解，对，但是它的复杂性在什么地方呢？一个是警方发现大9堡其实在2011年就杀过人。对，而且杀的人就是另外一个和他合作的那个叫山本植树的那个医生的父亲，那为什么呢？是那个老人他也其实也有精神疾病，有过拿刀威胁家人，包括大闹邻里的这种恶劣事件。大久保就建议就干脆结束山本父亲的生命，然后伪装成疾病去世。然后还有一个就是林尤里死亡之前，给山本直树的银行账户里面打过差不多人民币6万块钱多吗？不多，但这个东西性质就不一样了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:10",
      "text": "所以反正就是到最后就到这起案件就拖了很久，到今年3月5号才判决，法官是怎么说的？就是说大久保于医不是主治医生，对吧？他是网上认识的，也不是渐冻症专家，只是跟死者在社交网络上有过交流。而且对于死者的过去的经历和当前的症状未能充分掌握，也没有告知死者的主治医生或者亲属。然后他和死者初次见面的那天，不太可能进行充分的检查和确认。再考虑到这个转账是在130万日元，也就是人民币6万块钱之后才有的，就很难认为是为死者考虑而实施的犯罪行为。所以最后就是这两个医生是判处了差不多20年的有期徒刑。但这个东西你其实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:57",
      "text": "你也挺复杂的对对你说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "判决有道理吗？很有道理，他说的没错，法官说的也没错，对吧？但你从另外一个角度想想，其实这两个医生到底有多少错？而且如果真的为了经济利益的话，才为6万块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "从哲学层面来讲，他建议自己的那个伙伴去杀死自己的父亲，他未必是不善良的对对吧？他未必是说特狠心，我就是一个天生杀人犯。对他可能是比如为自己的朋友考虑，也为这个父亲他的生命质量考虑。是但是这是一个功利主义的看法，但是人能一直是功利主义的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "就是关于生死其实是不能进行计算的。生死应该是具有一定超越性和先验性的东西。但是咱们东亚人由于尤尤，尤其是怎么说呢？就是我们你心里其实是有超越性的信仰的。但是有的时候我们在这种日常生活的讨论当中，我们意识不到这一点。所以你会发现大家在舆论场上的很多发言是计算而不是信念。这就很麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "然后其实还有另外一起案件是在中国的，这个也蛮值得说道一下的。就是有一个人叫王铭成，86年的时候，他的母亲是肝硬化晚期，就是非常的痛苦。然后王明成是找到主治医生叫蒲连生，就是又是恳求又是表示说我愿意承担一切责任，就希望母亲能够安乐死。那其实作为主治医生，这个蒲连生是不忍心看到已经回天乏术的病人受到如此剧烈的折磨。反正答应了这王明成的请求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:46",
      "text": "注射药物后，王明成的母亲叫夏素文就死去了。那王明成他其实是一个挺孝顺的人，他小时候父母就离婚了。他是其实他是被判给他父亲的，但是他和她母亲的关系依然很好。他父亲再婚之后，后妈对他也很差劲。你想80年代王明成一个月工资43块钱，他可以给他妈30块钱，对吧，还是很孝顺的。然后他其实是帮他妈妈去摆脱痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:15",
      "text": "那根据报道，就是夏素文死亡之后，王明成的大姐二姐为了让医院赔偿医疗费用和埋葬费用，找院长去闹，可能闹这个词不太好，就反正找院长争执，那院长，让他们向检察机关报告，因为这个东西是主治医生和你们的事情，与我无关。那结果是公安立案侦查，逮捕了蒲连升、王明成，还有几个参与这个安乐死的人。那王明成的大姐二姐发现自家人也被抓了，反而非常后悔，想还想要撤回自己的诉讼。但公检机关说这个东西已经变成一个公诉案件了。对，就是拒绝了他们。这起案件当年是影响很大的，就是和日本这差不多，日本也拖了五年，这一期就中国也是直到五年后才判决。他说的什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "经过公开审理，就是被告人虽然是故意剥夺他人生命权利，但是情节很轻微，危害不大，不构成犯罪。但是接下来有意思的是，蒲连升和王明成继续上诉说，法院虽然宣告我不构成犯罪，但是判决书中说，认为我们的行为是故意剥夺他人生命权力是错误的。其实也蛮刚也蛮稠的。当然就是这个脱下来之后，这么再一个检察院甚至认为之前的判罚错了，我应该把他们抓起来，他们属于故意杀人罪，又这样子关了大半年，然后二审判决下来说维持原判才两人才被放出来，王明成的故事还有后续。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:44",
      "text": "其实是到了2000年的时候，王明成发现自己是罹患了胃癌，癌细胞扩散到全身了。他也非常痛苦，饱受病痛折磨，他是希望自己能获得安乐死，但是国家是也没有立法，然后医院也就拒绝他他就是又拖了三年之后，到03年的8月3日才能去世，死的时候就瘦得像一具骷髅。这王明成的最后的结局其实也蛮唏嘘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:15",
      "text": "的对。但我觉得法院还行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "法院还是你看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "这就是我说的。就是虽然你按照我们的成文法，这个东西应该是被判有罪的对，但是只要是人，我们在这个世界上活着，我们心里其实是会有一些超越于什么法条，什么什么逻辑这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:38",
      "text": "你要考虑人的情感的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:39",
      "text": "对，说到最后就关于自愿结束生命这件事情，包括医生帮助痛苦中的人去去结束生命这个事情，到底我们应该怎么想，我也不知道。其实我觉得保持一个不知道的态度或许才是那个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:02",
      "text": "其实我有想过，对这件事情做法其实可以参照很多现在就西方国家对于一个性工作者的态度保持灰色。对，保持一个灰色态度。我觉得这个可能是当下来说比较好的解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:17",
      "text": "但我们还是可以去讨论对吧？因为我们说的所有这些都不是告诉大家生命是可以随便放弃的。对你一切的讨论都是在生命无比珍贵的前提之下才能成立，对吧？不然有什么可聊的。就是因为生命太重要了，所以我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "必须去讨论说到底。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:39",
      "text": "是不是一种权利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:47",
      "text": "Sometimes you think the man can not know the gears will turn and the leaves will grow. There's no place to run and no gili. 按着alt n的吹风里。And just want to dream of me.",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:21",
      "text": "Let's stay with you the night. 天空中那么蓝白。The more and watch them in the right.",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:46",
      "text": "Whatever just stay in life, we are feel so we are right. 我向来的方向。There is a dream that china shine.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，讲述者着重探讨了生命、死亡、尊严以及人类选择的复杂议题。他强调，在讨论生死问题时，尤其需谨慎对待，特别是对未成年人和心理困扰的听众。对话通过评论莎白女士的新闻事件，突出了对个体自由与选择的尊重，不应随意评判他人。推荐的书籍《安乐死现场》通过采访，展示了不同文化背景下对安乐死的看法，涉及绝症患者选择尊严死亡、安乐死合法化的伦理争议，以及东西方文化差异。讨论最终聚焦于如何在尊重生命尊严的同时，深入理解并面对死亡这一议题的复杂性。",
    "qa_pairs": [
      {
        "question": "在本期节目中，我们为何要讨论安乐死这个话题？对于安乐死的看法，您能否从之前节目中找到相关讨论？",
        "answer": "我们讨论安乐死是因为近期莎白女士的新闻引起了社会关注，虽然我们的节目不是要宣扬放弃生命的行为，但希望通过深入探讨，让大家对生死问题有更全面的理解，并提醒未成年人在父母的陪伴下收听。同时，我们也希望大家能理性看待普通人的个体选择，避免无意义的攻击和评判。在之前几期节目中，我们曾提到过不同观点。例如，在“莱伯维茨的赞歌”那期节目中，我们讨论了在世界末日背景下，选择安乐死是否合理；在“哲学家与狼”一期中，通过尼采理论探讨了人类与动物生命的不同；而在“小王子”节目中，则涉及到了逃避现实、寻求死亡作为解脱的心理现象。",
        "time": "00:00:00"
      },
      {
        "question": "莎白女士事件中，我们应该如何对待她的决定？",
        "answer": "我们应就事论事，对普适性进行探讨，而不是参与无谓的攻击或评判。每个人的生活复杂多面，我们无法全面了解，所以要保持理性与尊重。",
        "time": "00:00:49"
      },
      {
        "question": "对于听众朋友，您有什么建议？",
        "answer": "建议大家勇敢面对生活中的痛苦和挑战，例如工作中的困难等。但同时也要理解，每个人都有权在极度痛苦情况下寻求安乐死，我们应持尊重态度。",
        "time": "00:02:10"
      },
      {
        "question": "您个人对生死和安乐死问题有何看法？",
        "answer": "我个人经历生死离别后，对生死话题有了更深刻的认识。虽然不鼓励或建议抛弃生命，但当个体遭受极度痛苦且无法缓解时，我们应当尊重其选择。同时，我也分享了自己面对一只严重患病小狗时，最终选择安乐死的经历，这让我深感触动。",
        "time": "00:04:31"
      },
      {
        "question": "对于莎白女士的行为，您觉得她是出于什么样的考虑？",
        "answer": "我认为莎白女士的行为反映出她对生命的热爱和执着，她的选择并非对生命的践踏，而是出于对生的强烈渴望和对尊严、快乐的追求。她经过长期与病魔抗争后，可能出于对自身痛苦的深刻理解和对生活质量的坚持，做出了她认为最能维护自身尊严的选择。",
        "time": "00:07:34"
      },
      {
        "question": "对于安乐死问题，您推荐了哪本书供听众了解？",
        "answer": "我推荐日本记者攻下杨一撰写的《安乐死现场》这本书，书中他通过审慎采访和深入思考，强调了在缺乏足够知识信息的前提下做出判断的不严谨性，并努力将判断权交给读者，展现了作为一个记者应有的品格和责任感。",
        "time": "00:08:40"
      },
      {
        "question": "这本书的标题是什么，为什么朴女士的行为会引起争议？",
        "answer": "这本书的标题是《爸爸您能够去死了》。朴女士在全球范围内因协助自杀的行为受到很大争议，甚至被一些国家视为杀手或谋杀者。她因为其父癌症晚期极度痛苦而选择协助其离世，并成立了life circle机构推广自己的理念。",
        "time": "00:16:27"
      },
      {
        "question": "朴女士为何要成立life circle？",
        "answer": "朴女士在经历父亲因癌症折磨而痛苦不堪后，通过DIGNY协助自杀机构送走了父亲，并在该机构工作了六年。后来由于观念分歧，她成立了life circle，旨在提供一个不同于DIGNY的、更加注重避免法律滥用的协助自杀服务。",
        "time": "00:17:01"
      },
      {
        "question": "life circle是如何运作的？",
        "answer": "life circle不主动推荐协助自杀，只等待会员主动寻求帮助。患者必须提供医生明确诊断证明无法治愈、正在承受难以忍受痛苦且未来看不到显著改善的可能性。此外，该机构只收取象征性的会费，并严格遵守瑞士法律，不允许从中盈利。",
        "time": "00:19:59"
      },
      {
        "question": "瑞士对于安乐死和协助自杀的态度如何？",
        "answer": "瑞士既不支持安乐死也不支持将其商业化，但允许在满足特定条件下进行协助自杀。其中，协助自杀不得涉及私人利益，且必须由患者本人主动要求。",
        "time": "00:21:07"
      },
      {
        "question": "杨一采访朴女士时提出了哪些问题？",
        "answer": "杨一提出了关于为什么这么多国家不支持安乐死和协助自杀的问题，并询问朴女士对此的看法。",
        "time": "00:21:54"
      },
      {
        "question": "朴女士如何回应杨一的问题？",
        "answer": "朴女士建议杨一先去采访更多医生和患者，以中立立场来写报道，而不是简单给出答案，因为这是一个复杂且涉及多方利益的问题。",
        "time": "00:22:15"
      },
      {
        "question": "杨一在采访中遇到了哪位即将接受协助自杀的病患？对于日本和西方国家对协助自杀观念的差异，朴女士怎么看？",
        "answer": "杨一在采访中遇到了一位来自英国、患癌症晚期的老太太Doris。她亲手送走了丈夫，为了避免自己经历同样痛苦的临终阶段，决定选择协助自杀。朴女士指出，日本反对安乐死，而在允许安乐死或协助自杀的国家，选择这条路的人往往性格坚强且具有独立意识，他们认为有权主宰自己的生命。",
        "time": "00:24:12"
      },
      {
        "question": "在荷兰，新教徒和天主教徒对于安乐死的态度是怎样的？",
        "answer": "在荷兰，新教徒和天主教徒可能更倾向于重视个人决定，即在神赋予的生命中，个体有权处置自己的生命。虽然存在支持安乐死的新教机构，但也有反对的，表明宗教观与生死关系并不简单统一。",
        "time": "00:32:24"
      },
      {
        "question": "荷兰和瑞士对安乐死的看法有何不同？",
        "answer": "荷兰和瑞士在安乐死问题上有明显分歧。荷兰人认为瑞士的协助自杀不道德，而瑞士人则嘲笑荷兰医生直接决定患者生死的做法。两国内部在该议题上有较大分歧。",
        "time": "00:33:01"
      },
      {
        "question": "攻下杨一在荷兰遇到了什么样的经历？在荷兰，老年痴呆症患者能否接受安乐死？",
        "answer": "攻下杨一在采访支持安乐死的荷兰机构时遭到拒绝，但在一次偶然的机会中，他通过与两位老太太交谈了解到她们都是安乐死协会的会员，并且其中一位老太太曾举办过一场盛大的“死前派对”。荷兰的一位名叫西普的老先生因被诊断出患有阿尔茨海默症（老年痴呆症），出于对自身尊严和主体性的重视，决定选择安乐死，在家人陪伴下平静离世。",
        "time": "00:33:34"
      },
      {
        "question": "尼禄如何看待她的丈夫威尔以及他的决定？",
        "answer": "尼禄虽与威尔常有争执，但她尊重并怀念威尔的个性和为人。威尔非常坚信自己的决定，最终在极度疼痛的情况下，平静地接受了安乐死，并安排了一场特殊的告别派对。",
        "time": "00:38:16"
      },
      {
        "question": "威尔是谁？他为什么要选择安乐死？",
        "answer": "威尔是一位高中数学老师，性格强悍且意志坚定。当得知患有癌症晚期时，他对治疗产生了强烈的抵触反应，并在得知病情后不久决定通过安乐死结束生命。他还邀请了朋友们参加自己的“死前派对”。",
        "time": "00:40:51"
      },
      {
        "question": "比利时修改法律允许精神病患者接受安乐死的原因是什么？",
        "answer": "比利时修改法律允许精神病患者接受安乐死，起因是一位名叫艾迪特（小爱）的精神病患者在多次尝试自杀未遂后，最终成功自缢身亡。这一事件促使比利时政府反思并修改相关法律，允许符合条件的精神病患者实施安乐死。",
        "time": "00:44:10"
      },
      {
        "question": "在案件中，被安乐死的可能性是如何影响病人的生存意愿的？",
        "answer": "在这个案件中，能够选择安乐死的可能性支撑着一些人坚持活下去。当病人面临绝望，觉得只有痛苦折磨时，如果知道有安乐死这个有尊严、体面的死亡方式，他们可能会更加珍惜当下的每一天。",
        "time": "00:49:31"
      },
      {
        "question": "是否存在支持安乐死的案例，以及这些案例对社会产生了何种影响？",
        "answer": "有一个美国女孩为了结束因癌症带来的痛苦，选择在YouTube上公开讲述自己的心路历程，并接受媒体采访，最终在俄勒冈州实施了安乐死。这一案例不仅引起了广泛关注，还激发了一些人推动相关立法的推进。",
        "time": "00:52:34"
      },
      {
        "question": "对于精神病患者适用安乐死的观点，您是怎么看的？",
        "answer": "反对派对此持很大意见，比如欧洲生命伦理研究所的负责人反对将安乐死适用于精神病患者，因为他认为精神病患者需要的是支持和照顾，精神科医生的专业治疗，而非单纯判断其痛苦程度。",
        "time": "00:50:15"
      },
      {
        "question": "媒体报道和公众对安乐死的看法是怎样的？",
        "answer": "社会上关于死亡权利的讨论一直在进行，有人认为应该尊重个人的生命决定，但同时也担忧公开讨论可能产生模仿效应。例如，沙白事件引发的讨论中，有人主张私下进行安乐死，以免造成不良的社会影响。",
        "time": "00:51:25"
      },
      {
        "question": "医生在面对患者选择安乐死时应如何对待？",
        "answer": "以史蒂文森医生为例，他坚决反对协助自杀，并强调医生的使命不仅是治疗疾病，还包括缓解痛苦。他指出，如果轻易提供安乐死作为解决方案，可能意味着对患者的放弃和不负责任。",
        "time": "01:02:55"
      },
      {
        "question": "在书中，雷蒙娜是如何与卧床不起的桑佩德罗相识并发展恋情的？",
        "answer": "雷蒙娜在电视上看到桑佩德罗因出版《地狱来信》而受到感动，主动联系了女记者并见到了桑佩德罗。他们相识后，尽管桑佩德罗最初拒绝了雷蒙娜的帮助，但在一年的交往中，他们成为了恋人，并在违反法律的情况下，雷蒙娜帮助桑佩德罗实施了自杀。",
        "time": "01:05:21"
      },
      {
        "question": "哥哥嫂子对雷蒙娜的态度是怎样的？哥哥对于自己瘫痪在床是否会选择安乐死有什么观点？",
        "answer": "哥哥嫂子认为雷蒙娜是他们的仇人，认为她与桑佩德罗之间没有真感情，只是因为桑佩德罗有钱才在一起。他们坚持认为雷蒙娜帮助桑佩德罗自杀是犯罪行为。哥哥表示如果自己瘫痪在床，他会选择安乐死，但同时他认为家人不应该被允许选择安乐死，表现出对家人不同对待的矛盾逻辑。",
        "time": "01:06:20"
      },
      {
        "question": "攻下洋一对于不同文化背景下关于生死权利的看法是怎样的？",
        "answer": "攻下洋一通过对比东西方文化，发现日本等东亚国家对于医生帮助患者结束痛苦的方式与西方有很大差异。例如，在日本，一些医生因家庭请求注射氰化钾导致患者死亡而不被支持，而西方国家则更倾向于尊重患者的生命权利。",
        "time": "01:08:54"
      },
      {
        "question": "日本最近的一起安乐死案件是什么情况，结局如何？",
        "answer": "最近日本有一起渐冻症患者林有理的案件，医生大久保余一和山本直树帮助他实施了安乐死。然而，由于大久保之前曾杀过人且动机复杂，加上涉及经济利益等因素，两人最终被判约20年有期徒刑。",
        "time": "01:11:15"
      },
      {
        "question": "对于这类安乐死案件，法院判决的依据是什么？",
        "answer": "法院认为尽管两位医生实施了剥夺他人生命权利的行为，但由于情节轻微、危害不大，不构成犯罪。但法院也强调，他们的行为本质上是故意剥夺他人生命权力，只是在判决中并未定罪。",
        "time": "01:17:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "珍爱生命：慎重讨论敏感话题",
        "summary": "在进入正式节目之前，主持人强调本期内容并非宣扬放弃生命的行为，而是希望听众，尤其是未成年人在父母陪伴下收听。同时，呼吁有心理问题的听众积极寻求专业帮助。主持人提出，不应攻击或评判普通人的个体选择，因为每个人的生活都十分复杂。对于近期莎白女士的新闻，主张就事论事，避免对私人生活进行过多讨论，以免被舆论场中的不实信息误导。"
      },
      {
        "time": "00:01:41",
        "title": "安乐死：尊严、痛苦与生命价值的探讨",
        "summary": "在讨论中，提到了莱伯维茨的赞歌等作品，探讨了在极端痛苦中选择安乐死的行为。从宗教性的角度出发，对生命神圣性的讨论引发了对痛苦与生命价值的深思。此外，还通过具体的个人经历，如面对亲人痛苦的离世和救助患病动物的决定，探讨了生死问题的复杂性。最终，表达了对生命尊严和快乐追求的理解与尊重，强调在面对生死抉择时的困惑与尊重的态度。"
      },
      {
        "time": "00:08:39",
        "title": "日本记者关于安乐死的深度报道",
        "summary": "这本书由一位日本记者经过长时间的采访撰写而成，名为《安乐死现场》。作者通过在瑞士、荷兰、比利时、美国和西班牙等地的深入采访，探讨了安乐死这一复杂议题。他强调在缺乏充分知识的情况下不应匆忙做出判断，展现了记者应有的审慎态度。同时，作者的跨文化背景使他对安乐死有更复杂和深刻的感悟，他努力将判断权交给读者，体现了其作为记者的品格和尊重。尽管面临诸多困难，这位记者仍坚持完成了这一深入报道，展现了其专业精神和对复杂问题的深刻洞察。"
      },
      {
        "time": "00:12:43",
        "title": "探讨安乐死与协助自杀的国际差异",
        "summary": "这段对话深入探讨了安乐死和协助自杀在国际上的不同定义和实施方式，特别是瑞士的法律和实践，以及在协助自杀过程中不同机构的角色。同时，讨论中提到了采访一位在该领域有影响力的女士的挑战和前提条件，强调了理解和尊重这一敏感话题的重要性。"
      },
      {
        "time": "00:16:25",
        "title": "争议中的协助自杀：朴女士的抉择与理念",
        "summary": "对话围绕朴女士协助自杀的行为及其背后争议展开。朴女士在父亲因癌症极度痛苦时，选择协助他结束生命，并因此投身于协助自杀机构“Dignitas”。后因理念分歧，她创立了自己的机构“Live Circle”，强调只有在极端痛苦且无治愈可能的情况下才会协助患者结束生命，并尽力帮助患者延长生命。机构的费用主要用于火葬和遗体搬运，且部分捐赠给养老机构，强调非营利性质。尽管如此，协助自杀在全球仍面临广泛争议，多个国家包括德国都禁止以工作名义支援自杀。朴女士建议采访者保持中立立场，广泛采访相关人士以全面了解这一复杂议题。"
      },
      {
        "time": "00:22:41",
        "title": "直面协助自杀：一位英国老太太的最后抉择",
        "summary": "杨一在准备前往巴塞罗那采访足球赛和西班牙大选时，收到了蒲女士的信息，询问他能否前往巴塞尔。他意识到这次可能面对的是一位即将接受死亡的病患。这位81岁的英国老太太，尽管精神矍铄，但已罹患晚期癌症，并目睹了丈夫因肺癌去世的痛苦过程。基于对失去尊严的担忧，她决定选择协助自杀。临死前，她带着丈夫30年来写给她的情书。这一经历对杨一产生了巨大冲击，促使他反思生命与死亡。在协助自杀后，瑞士警方进行了刑事调查，杨一作为现场目击者接受了询问。调查结束后，蒲女士邀请他吃早餐，尽管警方对她持有敌意，但她依然坚持让杨一去采访反对协助自杀的人，展现了她宽容和尊重反对声音的态度。"
      },
      {
        "time": "00:27:02",
        "title": "瑞典医生的安乐死争议与东西方观念差异",
        "summary": "普莱西科介绍了一位瑞典妇产科医生文奴，她与丈夫都是坚定的安乐死支持者。文奴认为在瑞典，一个福利国家，对于死亡问题的讨论被忽视，而她作为无神论者，主张主宰自己的生命。她的观点反映了东西方在面对死亡和家庭角色时的观念差异。她与丈夫选择一起结束生命，而非与孩子，这在日本等东方文化中是难以接受的。普莱西科建议深入了解日本晚期患者的真实想法，探讨是否有人被迫在医院中延续生命。"
      },
      {
        "time": "00:29:56",
        "title": "荷兰安乐死合法化的历程与争议",
        "summary": "1971年，荷兰发生了一起著名的安乐死事件，波斯特马医生因给病重的母亲注射吗啡致其死亡而被起诉，但因公众同情而获轻判。此事件引发了荷兰社会对安乐死的广泛讨论，1973年成立了自愿安乐死协会，推动修改刑法以允许医生实施自愿安乐死。经过长期努力，1982年，另一名医生帮助95岁患者进行安乐死并获无罪判决，为荷兰最终允许安乐死奠定了基础。尽管荷兰有一定比例的宗教人口，天主教徒和新教徒对安乐死持相对开放态度，强调个人自主决定生命权。然而，宗教内部对安乐死的态度也存在分歧。此外，荷兰与瑞士在安乐死问题上的观点亦有差异，荷兰认为医生应负全责，而瑞士则认为应有律师审查和警察调查。"
      },
      {
        "time": "00:33:34",
        "title": "荷兰安乐死的真实故事与感悟",
        "summary": "在一个咖啡馆里，龚甲杨一偶遇两位计划通过安乐死结束生命的荷兰老太太，了解到一个关于安乐死的真实故事。其中一个老太太的朋友因疾病决定在死前举行派对，并在派对中完成了自己的生命终结。龚甲杨一通过采访这对夫妻的遗孀，深入了解了这位丈夫的性格和他们对死亡的态度，从而对荷兰人对生死的看法有了更深的感悟。在荷兰，安乐死被视为一种合理的生活态度，即使面对死亡，人们也能保持积极和平静。"
      },
      {
        "time": "00:40:49",
        "title": "倔强老人与精神病患者的尊严死亡",
        "summary": "本书通过采访两位决定安乐死的老年人，探讨尊严死亡的问题。第一位老人因癌症晚期选择安乐死，重视个人尊严和主体性。第二位老人因老年痴呆症选择安乐死，他在亲人的陪伴下结束生命。此外，一位父亲讲述了他的女儿，一位长期受精神病折磨的女性，最终选择自杀的故事，这一事件促使比利时修改法律允许精神病患者接受安乐死。父亲的讲述引发了对抑郁症患者是否应该有权选择安乐死的道德争议。"
      },
      {
        "time": "00:48:25",
        "title": "安乐死争议：精神病患者是否应有选择权",
        "summary": "对话探讨了关于是否应允许严重精神疾病患者选择安乐死的问题。一方面，有些案例表明，患者在知道有安乐死作为一种可能的选项时，反而更积极地面对生活，甚至病情有所好转。另一方面，有反对意见指出，安乐死不应适用于精神病患者，因为他们的判断能力可能受限。此争议反映了人们在生命伦理、人权以及精神健康方面的复杂考量。"
      },
      {
        "time": "00:50:56",
        "title": "尊严死：对安乐死的争议与动人故事",
        "summary": "患有精神疾病的人需要支持、照顾以及精神科医生的治疗。安乐死的实施需医生的判断和处方，但判断病人的痛苦程度主观且困难，可能导致法律滥用。关于死亡权利的讨论持续至今，如沙白事件引发广泛关注，其中涉及媒体报道自杀的伦理问题。讨论了一位美国女孩因不治之症选择尊严死的案例，她的故事被广泛报道，强调了尊严死的重要性和家人对她的支持。通过这个案例，展示了人们对于安乐死的看法、宗教观念以及推动相关法案的努力。"
      },
      {
        "time": "00:57:12",
        "title": "尊严死与治疗选择的伦理探讨",
        "summary": "对话围绕俄勒冈州一位癌症患者珍妮特霍尔的案例展开，讨论了尊严死（协助自杀）与持续治疗的选择。珍妮特在医生的劝说下坚持治疗，最终疾病得到根治。对话中提及了安乐死反对派的观点，以及医生史蒂文森对尊严死的批评，他指出，选择安乐死的人往往有其他生活问题，而社会是否有责任解决这些问题以鼓励他们继续生存。此外，讨论还触及了尊严死选择的社会背景和文化差异，以及医生在治疗与缓解痛苦之间的角色定位。最终，对话提出关于生命价值信仰和社会约定的重要思考。"
      },
      {
        "time": "01:03:46",
        "title": "西班牙瘫痪男子安乐死引发的家庭与伦理争议",
        "summary": "一个帅气的小伙子在20年前因跳水摔断脊椎而瘫痪，由哥哥嫂子照顾。记者拉乌拉因同情而接近他，并与他产生好感。他写了一本书《地狱来信》，并因此被一位名叫雷蒙娜的女孩联系，两人最终成为恋人。一年后，雷蒙娜在违法的情况下帮助他自杀。此事在社会上引起轰动，哥哥嫂子认为雷蒙娜是出于弟弟的钱财而非真爱，而雷蒙娜则坚信这是对爱人的帮助。哥哥在被问及是否会选择安乐死时，表示自己可以接受，但家人不行，这引发了关于自私、责任和爱的伦理争议，反映了东西方文化在处理死亡和家庭关系上的差异。"
      },
      {
        "time": "01:08:53",
        "title": "东西方文化差异下的生死观念与医疗伦理",
        "summary": "对话探讨了东西方文化在生死观念和医疗伦理上的显著差异，通过具体案例，如日本医生协助患者安乐死的事件，揭示了日本社会在面对生死问题时的复杂态度和逻辑，以及这些案例背后的道德和法律争议。讨论还涉及了功利主义与超越性信仰在处理生死问题时的不同视角，反映了东亚文化中对生死问题的特殊理解和处理方式。"
      },
      {
        "time": "01:15:13",
        "title": "中国安乐死案例：王明成与其母亲的痛苦抉择",
        "summary": "一段对话详细讨论了发生在1986年的一起安乐死案件，涉及王明成为减轻其母亲肝硬化晚期的痛苦，请求主治医生蒲连生实施安乐死。案件历经波折，最终法院裁定虽然剥夺他人生命权利，但情节轻微、危害不大，不构成犯罪。讨论进一步延伸至王明成本人后来罹患胃癌，也渴望安乐死但未获批准，最终在痛苦中去世。此案例反映了安乐死在中国法律和社会伦理中的复杂性和争议，以及对于生命权的深刻思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "生命的价值与尊严"
            },
            {
              "children": [],
              "content": "安乐死的伦理与法律考量"
            },
            {
              "children": [],
              "content": "自杀与协助自杀的区别与争议"
            },
            {
              "children": [],
              "content": "东西方文化差异在生死观上的体现"
            }
          ],
          "content": "核心议题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新闻事件引发的讨论"
                },
                {
                  "children": [],
                  "content": "个人选择与公众反应"
                },
                {
                  "children": [],
                  "content": "对于生命尊严的追求"
                }
              ],
              "content": "莎白女士"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《安乐死现场》一书的撰写动机与过程"
                },
                {
                  "children": [],
                  "content": "跨文化视角下的生死观冲突与融合"
                },
                {
                  "children": [],
                  "content": "采访经历与个人观念的转变"
                }
              ],
              "content": "日本记者攻下杨一"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "癌症晚期的尊严选择"
                },
                {
                  "children": [],
                  "content": "对于死亡的个人掌控与准备"
                }
              ],
              "content": "英国老太太Doris"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "安乐死前的派对与告别"
                    },
                    {
                      "children": [],
                      "content": "个人意志与家庭支持"
                    }
                  ],
                  "content": "威尔与尼路老太太"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "疾病对个人尊严的影响"
                    },
                    {
                      "children": [],
                      "content": "家庭会议与支持父亲的决定"
                    }
                  ],
                  "content": "西普与阿尔茨海默症"
                }
              ],
              "content": "荷兰案例"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "小爱的故事与父母的反思"
                    }
                  ],
                  "content": "法律修改背景与争议"
                }
              ],
              "content": "比利时精神病患者安乐死案例"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "社会舆论与媒体影响"
                    },
                    {
                      "children": [],
                      "content": "个人选择与公共政策的互动"
                    }
                  ],
                  "content": "布列塔尼与尊严死"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "医生的角色与决策的复杂性"
                    },
                    {
                      "children": [],
                      "content": "生存意志与治愈希望的平衡"
                    }
                  ],
                  "content": "珍妮特霍尔与治疗的可能性"
                }
              ],
              "content": "美国案例"
            }
          ],
          "content": "人物与案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "西方个人主义与自主权的强调"
                    },
                    {
                      "children": [],
                      "content": "家庭与社会关系在生死决策中的作用"
                    }
                  ],
                  "content": "日本的“不给别人添麻烦”文化"
                }
              ],
              "content": "东西方生死观对比"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "宗教信仰对生命神圣性的看法"
                    }
                  ],
                  "content": "天主教与新教徒对安乐死的态度"
                }
              ],
              "content": "宗教信仰与生死观"
            }
          ],
          "content": "文化与价值观差异"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "国际上不同国家的法律差异"
                    }
                  ],
                  "content": "主动安乐死、协助自杀、被动安乐死、临终镇静的区别"
                }
              ],
              "content": "安乐死与协助自杀的法律界定"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "“常常安慰，偶尔治愈”的理念"
                    }
                  ],
                  "content": "医生的使命：治疗与缓解痛苦"
                }
              ],
              "content": "医疗伦理与医生的角色"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "社会对于生命价值的信仰与约定俗成"
                    }
                  ],
                  "content": "家庭成员的情感冲突与道德判断"
                }
              ],
              "content": "社会责任与个人选择"
            }
          ],
          "content": "法律与伦理考量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "持续的讨论与社会进步的必要性"
                    }
                  ],
                  "content": "灰色地带：安乐死与协助自杀的法律与伦理边界"
                }
              ],
              "content": "生命权利的界定与超越性信仰"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "生命、死亡与安乐死的深度探讨"
    }
  }
}