{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "672f6c12184f0d47920483e9",
  "title": "120.蓝狐岛：伟大事业中的雄心与现实",
  "task_id": "4l6xqavevje6qm2y",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "大家好，欢迎收听蜜獾吃书。我是喜欢塔塔的秦总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "我是想当海贼王的北冥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "大家有没有想过为什么咱们今天都知道白令海、白令海峡、白令岛、白令陆桥，但是比较少有人知道为什么这些地方叫白令。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "对还确实没想过对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "白令是一个人名，他是一个丹麦水手的名字，也是一个非常了不起的探险家。其实这个人的功绩不逊于麦哲伦、达伽马，但是我们好像至少在国内已经把他们忘了。而且我在网上去搜和他有关的图书出版物，发现寥寥无几。为什么呢？这个原因听完我们今天要给大家讲的故事，到最后大家可能能够了解这到底是为什么。我们今天其实就是想跟大家去讲，白令带领的这算是两场伟大探险家，整个过程当中都发生了哪些故事，能带给我们什么启发。要讲这个故事，咱们得从另一个年轻人开始讲起，而且还得回到17世纪末。那是1698年9月的一天，有一个年轻人从他的床上醒来，这个年轻人他叫做Peter阿列克谢耶维奇罗曼诺夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "他是谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "是谁呢？他就是26岁的彼得一世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "对，也就是鼎鼎有名的彼得大帝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "对后来的彼得大帝，关于彼得大帝，他的一生是非常具有有传奇色彩的，有机会咱们可以单拎出来跟大家讲一讲。但这个时候，彼得大帝他还只是第二沙皇。什么叫第二沙皇呢？其实就是他爸爸而留下了三个比较重要的孩子，一个是身强力壮的彼得，还有一个是一方武士。这个一房武士是一个体弱多病而且智力有点缺陷的孩子。这两个孩子是同父异母，而跟伊凡五世同母的还有一个女孩就叫索菲亚。是的，索菲亚公主特别有意思，以他为人物原型的角色还出现在了咱们这个鹿鼎记当中，算是韦小宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "的编外老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "在鹿鼎记当中他就是这种罗刹国公主，什么什么索菲亚顾伦，就这种。索菲亚跟鹿鼎记当中的形象其实是不太一样的，她长得不漂亮，但是她非常的有手腕儿。这个时候在他们各自母族的支持之下在争夺皇位。而彼得因为是受爸爸宠爱的，就唯一一个特健康的男丁，所以他对于索菲亚的威胁就比较大。所以索菲亚是先把他的弟弟立为沙皇，就是所谓的一番武士，当摄政王。那彼得他舅舅家也挺厉害的，是吧，也得平衡。所以彼得这个时候是被立为第二沙皇，就出现了俄罗斯罗曼诺夫王朝。历史上两个沙皇，一个摄政王的这么一个角色。而彼得在他的成长过程当中，由于一直是被排挤到克里姆林宫外，就一直住在所谓的皇村里头，所以他获得了相对的自由。大家都知道这段时间他干了什么事呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "就是去了欧洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "去了欧洲，他在欧洲半微伏半公开的对待了得有一年半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "开开眼。因为这个时候的是罗曼诺夫王朝，主要就是贝斯在莫斯科，在西欧人看来，你这俄罗斯这边就是非常的粗暴的。你们什么都没有，而且非常的粗野。对，而彼得去了哪儿呢？彼得去了对他来说非常重要的城市，一个是伦敦，一个是阿姆斯特丹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "然后他在这里也是先进地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "哇塞太开眼了，尤其是这个阿姆斯特丹，尤其是荷兰。因为荷兰当时东印度公司已经给荷兰共和国带来了巨大的财富，而且你想他是荷兰共和国，所以他们在制度上遥遥领先，而且他们的造船技术也是非常先进的。所以彼得就在不同的这几个城市去当造船工人，学习造船技术。这也为他后面的执政和他进行的欧化改革奠定了一个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "就在他游历西欧的这段时间，他姐姐作为摄政王在莫斯科也没闲着。在彼得游历完欧洲回来之后，马上就遭遇了一起相当严重的叛乱。彼得很年轻，但是非常的铁腕，迅速的平息了这场叛乱。所以回到咱们故事开始，1698年的9月5日清晨，他已经平息了这场叛乱，把他姐姐关进了修道院。看见这些按照传统礼仪在他面前这个诚惶诚恐卑躬屈膝的臣子们，他干了一个什么事儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "剃胡子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "名场面，拿了一把刀出来咵咵咵把他看不顺眼的人的那个大胡子全剃了。彼得本人从此之后也开始蔑视旧俗，不留胡子。就从这个时期开始，彼得决定要把他们原有社会的整个信仰体系给他快刀斩乱麻掉，要把俄罗斯从中解放出来。解放出来干嘛呢？进行欧式的现代化进程，就脱亚入欧。要对脱亚入欧，咱们的这个Peter，他想要做的不仅是说我们简简单单的建立一个像荷兰共和国那样讲契约，什么做贸易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "那共和是不能绝对，那是不可能的那罗曼诺夫王朝放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "哪儿而且就算你想学习荷兰，你想学习英国，那你要知道荷兰和英国人家是海洋国家。而这个时候的俄罗斯，基本上是一个内陆国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "对，没什么出海口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "其实当时只有一个出海口，就是在最北边的阿尔汉格尔斯克，而且这个港口面朝北冰洋，你跟谁做买卖去，对吧？我们知道的这个波罗的海，当时是被瑞典控制的，当时北方最强的国家，其实瑞典就是算一号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "小战神的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "当年可对然后里海和黑海的控制权，是伊朗的萨菲王朝和奥斯曼帝国，俩人争来争去，那彼得这个时候作为一个雄主，他就要干瑞典和奥斯曼帝国。于是回到莫斯科，经历了一系列铁腕改革之后，彼得发动了对瑞典的战争史，称大北方战争延续了得有21年，对，以俄罗斯胜利告终，包括圣彼得堡，圣彼得堡它其实是在芬兰湾的东岸，之前呢曾经属于过俄国，然后被瑞典抢走了，这回又给重新抢回来了。彼得干了一个什么事呢？就是他要以完全现代化的方案建这个城市，他还在这个地方设置了俄国的海军总部。从此圣彼得堡成为了彼得的首都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "但是彼得虽然一生非常的辉煌，但是他后面应该是死于尿毒症。1724年的时候他就去世了。临死之前在他那个豪华的宫殿里面，他颁布了几条谕旨，这几条谕旨是在他死后的几十年间产生的影响，为人类的航海史带来了非常伟大的科学探险，以及一条通往新大陆的独特的航线。所以彼得在临死之前把他的亲信近臣都叫过来说说，我也知道自己时日无多了，我非常迫切的希望你们能够展开一场探险。我想找到一条穿过北冰洋到达中国和印度的通道。你说怎么能穿过北冰洋呢？就是这个大家得理解一下，地球是圆的，所以当时的彼得认为他们可以穿过北冰洋到达印度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "因为他也不知道亚洲大陆东北边延伸出去那么长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "对，如今国家以无外患，我们应在艺术和科学方面为国争光。也许我们会比荷兰人，比英国人更成功，还是跟荷兰跟英国较劲。而且彼得作为一个实战型的领导，他还草拟了一个大体的计划。他说我们应该在勘察家或其他地方建造一艘或两艘甲板船，驾驶这些船沿海岸向北航行。向北航行似乎是可以到达美洲海岸，这个很了不起了。勘察家是什么地方呢？堪察加是一个半岛，这个半岛就是在西伯利亚的最东边，再往东其实就连上阿拉斯加了。而他们俩环抱的这个地方就是白令海，今天叫白令海，当时还是完全未知的海域，其实就是北太平洋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "拟定完这些计划之后的一个月，彼得大帝就死了，享年52岁。他留下的这个谕令后来确实被践行，就是史上第一次勘察加探险队，第一次勘察加探险。还没有真正去阿拉斯加，只是说从圣彼得堡一直走路，走到了堪察加半岛，四千多英里。我的天，中间你想整个西伯利亚荒原，还有河流，各种复杂的水域和山脉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "就是从最难走的地方横穿了亚洲大陆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "没错，这一次探险实际上也填补了人类的地理空白，并且被今天主流视为俄罗斯帝国觉醒的象征。彼得去世之后，就是叶卡捷琳娜一世。这叶卡捷琳娜一世特有意思，什么呢？就是因为彼得他特别讨厌俄罗斯传统的那套东西，然后也不喜欢包办婚姻，他还下令要求普通人也不许包办婚姻了。所以他就很讨厌自己的妈给自己找的媳妇儿。这个正统的贵族之女，他抛弃了娶了一个不仅是平民，而且还是一个这种服务人员身份的，就是特别像汉武帝和卫子夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "他来自立陶宛管的农民家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "对，一开始是情妇，后来成为了他的老婆的这样的一位女性，就是后面的伊卡捷琳娜一世。叶可吉琳娜一世成为新沙皇之后，主要施政纲领是实现丈夫的梦想，所以这些谕令都得以继续的在发挥作用。而彼得去世之前，实际上他已经从帝国海军和参加过那个大北方战争，就是打瑞典的这这个战争当中挑选出来一名老兵，来带领他梦想当中的这支探险队。这个人就是来自丹麦的指挥官，他的名字叫维图斯白令。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "对，主角终于登场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "终于登场了。那么我们来说说这个白令维图斯乔纳森白令，他是出生在丹麦的一个外国人。这个时候的俄罗斯在帝国刚建立的时候，或者帝国刚刚觉醒的时候，是非常欢迎外国人的。所以在整个长达21年的大北方战争当中，他们的海军也是各种各样的外国人，丹麦人是很多的。当时丹麦和瑞典其实也在打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "对，也不对，世仇敌人的敌人就是我的朋友。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "而白令从小就在船上干活，她15岁的时候就跟他哥一起在商船上面当服务员，还去过印度。反正据他自己和周围的人说完，还去过这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "新大陆、加勒比海什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "对，去过北美洲。但是这个反正存疑，至少我们可以知道它是一个非常熟练沉稳的海员。他在俄国海军当中步步高升，升到了二级上位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "真是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "二级上尉，听起来好像不太厉害，就不太厉害。但是在俄国海军当中，你当二级上位可以担任指挥官，就是你可以指挥一艘船。但是升为二级上位之后，他就没再往上升了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "对，也就到船长那一级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "说白了对，但不代表他的能力只限于指挥一艘船。这个人身上还是很有冒险精神的。在1711年的时候，俄国海军和土耳其人打吗？不是打奥斯曼吗？他们先是袭击奥斯曼，然后失败了，于是驾驶着他当时的一艘珠海叫芒克号，直接穿过亚速海，穿过黑海，穿过博斯普鲁斯海峡，直接跑到地中海去了，再一路向北跑到波罗的海坚守在那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "怎么说呢？是一个很很传奇而且超大一拳，很聪明，算有勇有谋。周围的人对他的评价也说他信仰坚定，为人善良，是正直而虔诚的基督徒。然后说一下基督徒分好多派，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "俄国主要是东正教，白令是路德宗，然后白领是在维保这个地方认识了一个姑娘，俄罗斯姑娘来自一个很富裕的商人家庭，还是家里的长女。这个姑娘的名字叫安娜克里斯蒂娜皮尔斯。他们俩是在1713年成婚的，两夫妻相当的和睦恩爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "由于在战争期间结的婚，所以白令一直是出海，彼此之间不见面。但是在这种情况下，他们还一共生了九个孩子。对，其中只有四个活到了成年，夭折了五个。然后因为那个时候的人，其实跟咱们中国人一样，就是追求光耀门楣，追求我们得有社会地位，对吧？你不能光有钱，所以他们两夫妻就是很有追求很有追求，所以白令的升职就是他们家的头等大事。白令不是说她的二级上位老一直升不上去了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "不是你换到别人家，好像有一个船长当老公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "可以了可以了，可以了，但人家安娜家也不差，人安娜家很有钱，而且是说德语的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "主要问题是安娜还有个妹妹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "对，安娜的妹妹她和一个军官订了婚。这个军官是一个英国人，叫托马斯桑德斯，订婚的时候已经荣升少将。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "一个少将和一个卫官，那你差别还是有点大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "还不止如此，托马斯桑德斯还有一个贵族头衔，等于说安娜的丈夫军衔就远远的低于了他的脸劲，这怎么办呢？这心里不舒服不痛快，什么不利于和谐。于是两口子嘀嘀咕咕一商量，做出了一个决定，让白令从海军退役。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "对，因为在当时的俄国海军，你退役的话，他会有一个荣誉军衔一样的东西。白领退休后他被提升从第二上位吧？就提升到first kept。对，第一上位一级上尉军衔。对，然后拿两个月工资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "为了这张脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "工作都不要了。对，工作都不要了。但是这其实也可以理解，因为毕竟可以夫妻团聚了，对吧？于是白令和安娜就带着两个孩子从圣彼得堡回到了维保。但是退伍之后不就领了两个月的津贴吗？你之后还得生活，所以六个月之后他就要求重返部队。就在这个时候，彼得大帝正在谋划彼此勘察家的探险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "对，去远东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "然后就在谋划的这个过程当中，还有一件事刺激到了Peter，就彼得就是法国科学院前来拜见彼得，说请准许我们探索西伯利亚。呵你这个逼我气的，用得着你们吗？用得着你们滚。那你想想这个时候，西班牙在中南美洲一直把什么阿兹特克，什么印加玛雅都都给干干死了，对吧？并且像东西方同时延伸欧洲，一直到菲律宾，这都是西班牙的地盘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "法国人这个时候已经在北美洲建立了殖民地，英国人更不用说了，这新英格兰地区已经是他们的囊中之物，而且已经建立起了一个全球贸易帝国。那么一嘎达的荷兰海上马车夫，今天美国的纽约州当时是荷兰的地盘，周围的这个新尼德兰地区为什么叫尼德兰？那不就荷兰吗？所以现在只剩下北美的北部沿岸，太平洋沿岸和亚洲的东北部沿岸是未知地。可以让彼得还能怀抱希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "还有一个什么背景呢？就是彼得登基之前，康熙和沙俄签订了尼布楚条约。是的，所以俄国没有办法向南边进入到黑龙江的流域。彼得这个时候也希望再开辟一个港口，一个航路，可以直接到中国去进行贸易。说起来彼得曾经在掌握了权力之后，是想跟中国重修旧好，还派过使臣去见康熙。但是你知道咱们大清，不光当时对马格尔尼非常的傲慢，对彼得也非常的傲慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "当时官方是怎么回应的呢？当时咱们大清的回应是你们国家优厚，商贾视之犹众，而我们国家商者贱也啊。天朝气如敝履，为穷困不易之人蝇营狗苟，驱去复返。你们国家喜欢做贸易，我们觉得那都是贱民干的事，而且天朝雾丰，我们国家地大物博，而国方务不惑亦足以。我们不需要从你们这儿获得任何的贸易，其实这个话也是挺放狗屁的。给大家再推荐一本书，就是能跟今天推荐的这个蓝湖岛匹配着看，叫帝国之球。我们可以去看清河整个北方地区进行的各种毛皮和什么资源的贸易。Anyway，就是彼得没有能够直接和清朝的官方建立联系，唯一的办法就是从北边找出路了。于是白令被任命为勘察加探险队的总指挥官，开始组织这场横跨整个西伯利亚的第一次大探险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "对，好像让他当指挥官之后，军衔提一提，他也变准将了。对，抬得起头来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "对，还给他涨工资了。对，一年好像是400卢布，就在当时还是可以的。实际上这个时候并不是完全的没有路通向堪察家，但是都非常的小简陋。整个西伯利亚地区不是还有好多流放的人的，对吧？还有原住民土著是不是时不常的会有小规模的商队行走？行走期间包括俄罗斯帝国会派去一些收税的军官去压榨土著人，让当地人去交税。当时的俄罗斯帝国一共有十个省，西伯利亚省是其中之一。但是这个省的面积是其他九个省总和的两倍，占俄罗斯陆地面积的4分之3，并且占地球陆地表面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "10%。很离谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "不仅地儿大，它地形也特别复杂。你就说他有台缘带，台园带，好像听着应该挺好走的。光秃秃的平平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "一堆沼泽，你找的乱七八糟没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "而且他常年刮大风，非常恐怖的大风。还有山脉，你就光山脉就包括阿尔泰山、乌拉尔山、上扬斯克山，这些地方都是一直到今天仍是世界人口最稀少的地区之一，还有南极，算是南极他就不是没毛病，很严谨。然后这个地区之前的土著居民，包括鞑靼人、雅库特人，还包括维吾尔人、埃内四人，13世纪的时候是被蒙古人征服了一下的。到16世纪的时候，这片土地就被这个哥萨克，被哥萨克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "骑兵也征服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "了一波。从乌拉尔山向东一路建各种军事要塞，什么什么小城堡之类的。他们建立的这些要塞逐渐形成了所谓的城镇。但是那个所谓的城镇基本上还不如咱们一村。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "是吧？差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "所以尽管严格来说这片土地是归俄罗斯帝国的，但它本质上是一个很松散的政治和税收体系。整个西伯利亚省的行政中心是一个小城，叫托波尔斯克。大约有3000个木头房子，大大小小参差不齐的窝棚都算上有3000个。然后这个地方大城市除了这个行政首府之外，只剩下一处可以作为这么长的一段旅程重要的补给基地，就是雅库斯克。今天雅库茨克大家在地图上还能看见，正好位于横跨西伯利亚路线的中间点。这个中间点指的是从圣彼得堡到最东边的鄂霍次克海的西海岸，这是雅库茨克。雅就是高雅的雅，这名字不太好记，我们多说几遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "就整个西伯利亚你可以想它是被一条河叫勒拿河从当中一分为二的。但是这个雅库茨克就在河边上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "对对对，从雅库茨克再往东再过这么一半儿的距离之后，到了堪察加半岛兜过来的这么一片海，这片海就叫鄂霍次克海。而鄂霍茨克海是在1716年被开辟了一条航线，就是从鄂霍次克的这个西海岸的一个居民点，一直到勘察加半岛的西海岸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "就穿过创海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "对，那就可以通过海上的这条航线到达堪察加半岛。白令即将带领着他的探险队走这样的一段路。我们这么上嘴皮子碰下嘴皮子一说，这条道路就走完了是吧？但是大家去想象一下这个真实的情况有多么的恶劣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "你就这么想，他们从圣彼得堡出发，看起来在走了一个省，对吧？走了一个西伯利亚省，走了几年，走了三年。对你想想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "你说横跨西伯利亚省和横跨甘肃省，那它它不是一个水平。而且怎么说呢？就是这个地方如果只是人口稀少就算了，他还腐败横生。然后其他的土著人，看这些来占自己地盘的所谓的俄国官员贼不爽，因为那是什么呢？就是一个苛政猛于虎，是就实际上地方上的矛盾是很很尖锐的。所以白令的计划就是说我们先把大部队分成小股部队，一部分先行，一部分后行。这样咱们这个物资可以轮换着往前走，而他们因为要到鄂霍次克之后再造船，必须要随身携带着所有造船用的材料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "对，现造船那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "连造船的人力物力全都没有。对，所以他们横跨整个西伯利亚的时候，要带着铁锚、船锚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "你那边肯定没有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "炼铁的这种设备钉子、武器、工具，还有绳索以及风帆全都得带着。就拖着这些东西横跨西伯利亚。然后另外探险队有一个任务是什么呢？就是科学任务。他们要绘制一张从托波尔斯克，就是西伯利亚省的行政首府到鄂霍斯克的整个路线图，还要细化鄂霍茨克海到堪察加半岛的海上航线，再绘制一条从北边太平洋沿岸到北冰洋的海图，这个任务相当的艰巨。然后白令经过了一系列的组织和小规模的探险之后，他回了一趟维保跟妻儿团聚。这又是好多年过去，一回家发现自己孩子那么大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "实际上他一回家发现自己孩子九个死了五个，全是在他这个远征期间那五个夭折的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "对，挺不容易的。这次他回家，其实也是想跟自己的老婆报告一个好消息，就是说咱们这次大探险不光是说年薪涨了，刚才不是说就是480卢布一年。除此之外，咱们还有一个发财的机会。你想我是指挥官，指挥官是有一个很大的行李配额，那我把我这行李配额全用于运送货物，我去远东把那个好的东西，什么什么雕，说不定有什么宝贝，我都拿回来。咱老丈人不是商人，老丈人给我一出谋划策，我这咱们不就是发家致富了，对不对？刚才说了两口子是非常有追求的，所以安娜非常支持丈夫。两口子见完面之后，白令就回到圣彼得堡去组织他的指挥团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "指挥团队里面有这么几个人很重要，大家记一下名字。第一个叫马丁斯潘贝格，他也是丹麦人，很年轻，白领44岁，她27岁。他在俄国海军当中也服役了好几年，而且曾经去过美洲殖民地，没受过什么高等教育，文化水平不太高，但是非常的顽强果敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "除此之外还有一个人特别的重要，叫阿里克谢奇里科夫。记住，一个是对，一个是斯潘贝格，还有一个是奇里科夫。奇里科夫你听这名儿就是俄罗斯人吗？是齐里科夫，比斯潘贝格受到的教育，好的不是一点半点儿。他以优异的成绩毕业于莫斯科数学学院，也不能算毕业，因为他是后来转学去了圣彼得堡的海军学院，在圣彼得堡的海军学院毕业之后，回到莫斯科数学院任教，直接当老师了。对，所以他在什么天文学制图学和航海的技能方面都非常的厉害，因为他数学特别的好。大家要知道这个时候，虽然大航海时代已经轰轰烈烈好长时间了，但是人们的航海技术还没有像今天这么发达。要想去判断方向，是通过人脑计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "你哪怕六分仪这一类的你也要去计算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "要有头脑非常清醒的人进行各种方程式的计算。所以奇里科夫咱就管他叫小齐好吗？这个小齐是一个很关键的人物，其他的就是若干人等，若干人等也都是有讲究的。第一次探险队中有三十几个人，工匠、水手、木匠、机械师、外科医生、测量师、军需官、造船工程师，还有驯兽师和牧师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "那驯兽师是干的什么？驯兽师可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "因为有马有马有狗。那一切准备就绪之后，奇里科夫首先率领一支队伍在1月24日离开圣彼得堡。这个是1725年冬天出发离开圣彼得堡，一共26个人，配备了25辆马拉雪橇，带着6个360磅的铁矛，八门大炮枪沙漏。飓风帆科学以及一医药什么的走走，他们要先走到一个地方，等着白令和斯潘贝格，后面这俩要先参加海军部的会议。你看从这儿开始，咱们就要进入一个很混乱复杂的阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "政治相关环节。对，你比如像这个哥伦布，然后包括很多英国的这种海盗、海军、大航海，他们是不太受政府控制的。虽然名义上是什么效忠这女王那女王的，但是他们其实相对的自由。可是白令不一样，白令的所有资金来源都是沙皇政府，所以他们要各种开会。而且你会发现他们在整个航海的过程当中不断的开会，不断的留下文字说明，然后所有人签字。因为他们生怕担责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "对，扯皮不断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "那这个时候白令和斯潘贝格参加的是叶卡捷琳娜一世主持的海军部的会议。元老院就给他们签发了一系列的官方命令和文件，他们必须随身携带着这些文件，才能到西伯利亚去指挥当地的这些官员来配合自己完成这次探险。然后他们就带着文件轻装出发，六个人乘雪橇跟齐里科夫会合，然后一起赶路。很快到了3月16日，两支小分队汇合。这个时候他们走了一千多英里，是整个行程当中最容易的一段。接下来的两个月因为河水结冰要走水路了，他们就得在原地等待。那原地等待不能闲着，拿着叶卡捷琳娜一世的谕令，要求西伯利亚总督给我们派增援，增援54个人。但是大家要知道，在西伯利亚熟练的工人是非常稀缺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "对你慌，而且你荒原百里地，你能不能找出一个人来都难说。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "所以只找出来39个人，但是这队伍人数也翻倍了，就也还行白令。在这个地方，他开始组织木匠干嘛呢？造木筏子，再让劳工从他们的马拉雪橇上卸下数千磅的装备，重新打包放到船上。在这个地方他们造了4艘平底船，准备出发走水路。而他们走水路，跟咱们这长江黄河那是完全不一样的。因为咱长江黄河是虽然曲里拐弯，但是大体是从西向东。可是西伯利亚水系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "基本上南北向，但是他们要从西往东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "对，所以他们经常是要顺流而下逆流而上，顺流而下，逆流而上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "对，走到这个支流，走到那个支流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "对，而且还是这不是顺流而下之后，还得通过陆地换到另外一个支流在逆流而上。对，相当的困难。每经过一个水系都要重新改造船只。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "其实如果不是尼布楚条约签订的话，他们很大一段路是可以直接走那边支流的。但因为你不处条约里，他们就没法这么走，结果导致他的路走得特别艰难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "对，那总不能让他走我们的地儿。因为这因为说实话，当时俄罗斯真的对整个中国东北地区造成了极大的破坏。当时东北老百姓是非常痛恨红帽子的那你想哥萨克是什么好人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "也确实不是什么好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "那你你们之前瞎胡闹，这回自己玩去吧。白令他们就只能按我们刚才说的那个很艰难的方式走。而且在这段时间台湾上面是刮大风，别说逆流了，你还得加上顶峰。而且天冷不代表着没有蚊虫，到6 7月份的时候，蚊子那是成群结队疯狂叮咬，他们不是还得拉茜，对吧？得走在河滩上极为痛苦。但是不管怎么样，他们还是沿着蜿蜒曲折的水道来到了一个要塞，深入了西伯利亚腹地。但是他们发现一旦深入腹地之后，遇到的接待就越来越不友善。道理很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "天高皇帝远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "你这好家伙圣彼得堡，你这芬兰湾那边的指令关我屁事儿，对吧？再加上你们可是要钱要人不给工资的，要塞的指挥官直接就大口扒子淬胚，你们这些骗子都应该被绞死。但是白令人家身经百战也不是吃素的，马上指挥手下军官给了这个要塞官员一定的教训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "给你点颜色瞧瞧，终于得到了一些接待和配合，补充了劳工。但是白令在他的日记当中就写说没几个能用上的，要么是瘸的，要么是瞎子，要么是一身病的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "别人给你的人也不愿意给你手下真正好用的人们应付一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "就是你一个科学探险队，我们这都是要吃饭的这天寒地冻的对吧？反正就是终于到了八月中旬，才慢慢的进入到通古斯河，从这儿再走80英里，将到达更为艰苦的下一个要塞。因为接下来的道路实在是太难走了。白绫再次把队伍分成好几个小分队，首先是派坚韧果敢的斯潘贝格赶了几十匹马驮物资尽快走到勒拿河。干嘛呢？在那边赶紧造船。你想想西伯利亚平原上水路能走的就那么几个月，九月往后就结冰，来年5月才化冻。所以麻利赶紧是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "你就走这四个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "对，然后沿着这个勒拿河才能到咱们刚才说的中间点雅库茨克。其实按照探险队本来的计划，他们应该是在冬天到达之前就抵达雅库茨克。现在看反正至少得晚半年。其实这个时候走陆路也非常的困难，因为在冬天这个地方的积雪有可能会达到7英尺，也就是两米一这么厚。比你头还高。对，反正就经过了一个冬天的准备和赶路，他们终于在次年的六月从勒拿河顺流而下，到达了中间点雅库茨克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "本来这应该算一个阶段性的胜利，结果到这儿之后鼻子都给气歪了。因为他们派先遣部队来到此地，要求当地的官员给他们准备什么几百匹马戍吨粮食，几十名劳工，到这之后皮毛没有百灵就很生气，来到了总督办公室就吵吵吵吵吵。总督最后退让，找来了660匹马和69个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "不错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "但这有一个问题是什么呢？这个要求招致了当地人极大的不满，当地人恨死他们了。这件事儿实际上也给后面的很多事件埋了一个雷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "对，那这个时候白领管不了那么多，他就是重新组织人员分配面粉设备、铁锚、大炮，然后我再上船，又是分这么几组。第一组两百多个人和十几艘新造的船先上路。第二组通过露露从雅库茨克前往鄂霍茨克，人数数稍微少一点。第三组是他自己带着一组人马紧随其后，最后留了一小队人，就是小齐，数学院的奇里科夫留在雅库茨克，等来年春天接收从圣彼得堡派来的最后一批物资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "就留在西伯利亚中间点那个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "对，这个时候已经上路的这些队伍，白令他在报告中写说，我无法用语言形容走这条路有多难。马在不断的死，食品非常的短缺，不断有人当逃兵开小差，而且队伍行进非常缓慢。因为没有路，需要一边砍树一边开路，然后再修建木排，以便马队通过沼泽。有的时候他们一天之内走陆路，但是要水过河多达六次，河水冰冷刺骨。不仅如此，他们还要在山谷当中来回穿梭，很快就到达了秋天。飞雪连天气温极低，有三个人和几十匹马被冻死，46个人开了小差，而且开小差的人都是带着物资和马一起逃跑的。那没有了马，物资只能抛弃在路边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "就是这样经过了45天的艰苦行军，白令在10月1日带着他的残部抵达了鄂霍次克，就是鄂霍次克海西海岸边的这个居民点，他们可以开船出海了。然后这个洛克斯克是个啥地方呢？这个地方没有什么生活设施，只有几个小棚屋是土著民建立的，还有一小股俄罗斯人的驻军。所以白令他们到来之后，要马上开始建造过冬的房屋和仓库。然后这个时候他们大部分马都死了，所以他们只能靠人力去扛木头，而且他们还别忘了要舰船。然后这点还没吃，你还得打鱼，每天都累得半死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "什么都得自己来，自己动手丰衣足食了。这是对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "还有一点是什么呢？就是白令他是和第二组，也就是同样走陆路的那个部队汇合了。而第一组走水路的斯潘贝格没有到，也没有任何的消息。你想十月份到的，到了12月份，斯潘贝格才带着两个手下连滚带爬的来到了鄂霍茨克。两个手下两个手下去向白领汇报他们的遭遇，就是走陆路已经非常艰苦了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "走水路更糟糕，从八月份冬季已经开始了，斯潘贝格带着他这几十艘泊船，从勒拿河顺流而下，再从阿尔丹河和马家河逆流而上。然后这个河中全是险滩，大家就只能拉茜。有的时候一整天下来只能走不到一英里。你想想一整天走走一里地是什么感觉，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "太可怕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "到了九月底的时候，有47个人干脆就溜了。大家要知道这47个人如果不是万不得已是不会留的。因为这是西伯利亚，他们没有马。对，那我也不干，我宁可死了，我也不在这儿干了就跑了。到了九月底的时候，船被冻在河里了，你就不用拉了。斯坦贝格，因为咱们说他非常的坚韧，对吧？他是一个不屈不挠的人，他就马上要求手下的人原地盖过冬的小屋，并且咱们造雪橇。可是他底下的人已经不听使唤了，斯潘贝格只能拿出自己海军的那一套东西，就是说谁不听话我就抽谁鞭子，用鞭子强迫着他的手下从船上卸下物资，放到到了90个雪橇上，拉着18吨重的设备，在十月底齐腰深的雪中人拖着雪橇往前走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "怪不得他那些人要跑路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "对，而且这个时候已经没有粮食了，你像什么大炮、火药、航海设备全扔了，他们就是靠吃死马，靠吃皮带、吃靴子勉强的撑到了12月，这个时候他们走到了一个叫尤多玛十字架的地方。尤多玛十字架也是第二次勘察家探险当中的一个重要的补给点，是他们这会儿发现的。这是一个高地，竖了一个十字架，所以他们叫做尤多玛十字架。白令其实之前也路过过这个地方，给他们留下了一些粮食面粉，所以这些人相当于死里逃生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "没留的话可能全军覆没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "对，他们走到这个尤多马十字架的时候，又饿死了四个人。那斯潘贝格就留下了一些身体比较弱的人，然后他自己带着40个雪橇和拉雪橇的人继续向俄库斯克进发。路边又遇到了别的冻死的马，他们就吃这些。最后是斯坦贝格和两个同伴走到最前面，拉着最轻便的雪橇犬在1月6日到达了鄂霍茨克。跟白领会合了十天之后，又来了六十多个人，还能走的这些人，白领马上派遣救援部队折回去，带上食物去找幸存者。但是一开始大家谁都不愿意去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "好不容易才到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "对，但是白令做了一个绞刑架，谁不去就绞死。你想想，这个是12月份的时候，留在尤多满十字架的这些人，到2月14日斯坦贝格才带着救援队折返出发。等重新回到尤德玛十字架救出了七个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "其他人全冻死了，真惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "还有一些人就是跑了，跑了的基本也就冻死了。反正安妮卫，他们总算是把这些遗落的物资又归了包堆的又拉到了俄霍茨克，他们就准备开始造船。整个冬天他们造了一艘新船叫幸运号，对吧？就是实在太太需要好运气了，然后还修好了一艘旧船，取名东方号。简短解说中间这一段咱把它省去，大家如果愿意了解，你就自己看书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "造好船之后，还是先由斯坦贝格首先指挥这两艘船穿过霍兹克海，到了堪察加半岛，发现这条路能走通，他再折返回来把大家都接上。其实这个时候他们并不知道勘察家是是个半岛是个半岛。你这个时候如果绕着半岛航行，可以直接把设备运到太平洋海岸的。但是由于不知道，所以他们决定走一次艰难的陆路行程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "半岛虽大，但总归比你再造船，再走陆路这种再把船废弃掉再造新船好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "反正anyway，大船换小船，小船换拉茜，然后又怎么着的？最后终于到达了勘察嘉禾的源头。那这个地方是也是有一个俄国的前哨基地的，叫上堪察加哨所。他们到了这个勘察家之后，就坐着狗拉雪橇到达下勘察家哨所。这个时候整个堪察加半岛上只有150个俄罗斯人，其他都是土著居民。那你说这150个俄罗斯人干什么的呢？主要就是强迫土著交税、交贡品，教的就是雕动物的皮毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "当时的这个沙俄朝廷还要求白令去记录生活在西伯利亚不同地区的土著居民的这个生态。但是白令他不是个人类学家，不是个民族志学者，所以他记录下来的基本都是一些在我们看来非常殖民主义色彩很浓厚，就是说这些人他们怎么信萨满，然后很不开化。这里面有一点是因为俄罗斯人对他们太差了，所以他们对这些从西边来的人是抱有很强的敌意的。虽然圣彼得堡发过来的官方命令是不许税收官层层加码，但是你猜所以探险队到来之后，提出了物质补给方面的要求，让当地人苦不堪言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "哼到了1727年春天的时候，探险队正式准备出海，他们沿着堪察加半岛的太平洋海岸向北航行。然后齐里科夫根据他们的这个航行画出了一张海岸线的草图。他发现说，怎么我们继续向北，但是东北方向一直还有陆地呢？对，怎么还有陆地？我们本来以为勘察家就是一个尽头了地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "没想到一直往东延伸。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "他们就记录下了很多地理特征，还有很多海洋动物，鲸鱼、海狮、海象、海豚，对吧？而且他们在航行的过程当中还遇到了一个大皮筏子，上面坐了八个人，说着他们听不懂的语言。那么我们今天判断有可能是因纽特人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "对皮筏子你想对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "然后他们继续航行，继续航行到北纬65度的时候，到达了一个开阔海域，这个地方有一个海峡，这个时候他们还不知道在50年后，这个海峡将被英国航海家库克船长命名为白令海峡。其实第一次走这条海岸航线的不是白领，是一个更早的俄国探险家，是一个哥萨克的商人节日尼奥夫。但是关于这次航行的官方也不知道，白令也不知道。对，所以他们以为自己是第一次来的。几天之后白令觉得咱们已经航行的够远了，再往北就更危险了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "你就要冻在北平银行里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "是，但是俄国海军当中任何重大决定必须由联合委员会作出，不能由船长一个人说了算，所以他们就开会说我们是继续往前走，去看看亚洲和美洲是否有连起来的陆地，还是咱们就回去了。那这个时候他手下的两个年轻人当然是希望继续开。首先两个年轻人，一个小齐，一个小小小思攀。小齐就是说咱们必须得继续走，甚至我们在外面再过一个冬天都行。那小厮潘就是说不行，咱们就往北再开三天再返回。因为我们到现在确实没有看到能够有停靠挨过这个北极冬天的地方，咱们还没看到，都是像墙一样笔直的峭壁。开会讨论之后，大家纷纷提交了书面意见并且签字，白领才做出决定，采取了斯潘贝格的意见。开三天就回来了。其实历史学家们有一度对白令的这个成绩不是很满意，就是说你这个怎么打开铜鼓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "临门一脚没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "对，因为再开一会儿可能就看到阿拉斯加了。但你这就是放屁，你这马后炮人家是拿自己的命去赌。彼得大帝当时选白令就是因为他做事谨慎，这个时候白令某种程度上是保住了大家的命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "然后返航的途中，又遇到了四个大皮筏子，之前的那些人这回有40个。然后他们在没有翻译的情况之下，送给了对方一些金属工具缝一针。对方给他们送来了鱼肉、淡水海象的牙和蓝狐皮，蓝湖实际上是北极狐的一类。到了九月，经过了非常恶劣天气的几天之后，他们的这艘船终于驶回了勘察加河的河口。他们在海上待了五十多天，第一次探险圆满结束。他和这个斯坦贝格、奇里科夫都获得了升职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "对，但回去又走了一年多，18 1730年才回到圣彼得堡。是这个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "他们从出发到现在已经整整五年。你说这个探险也不是完全的皆大欢喜，因为死了15个人，就是从出发的小分队算，后面的那些人不算，后面新加入的人不算，就是小分队死了15个人，探险队征用了660匹马，大部分都死了。而且这次探险严重破坏了周边地区的经济，给当地经济造成的负担引发了内乱和更深的怨恨。土著居民烧毁了整个下勘察家的哨所，然后就是俄国驻军对土著居民的疯狂报复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "但是白令并不知道，白令这个时候干嘛呢？因为它已经绘制了半岛东南海岸的海岸线，还发现了一个海湾。他觉得在这个地方很适合建造港口，他把这个地方命名为阿瓦查湾。他还想回到这儿，还想解开更多的奥秘，还想知道到底有没有路桥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "其实他在圣彼得堡遭遇的那种敌对也挺多的，就海军部的官员就不是很相信白令的探险成果。他说，白领为什么不继续向西北航行，去寻找亚洲和美洲大陆之间可能存在的路桥，对吧？然后俄国科学院的一些学者也说，就是在堪察加半岛之外还有一片大陆，就用这种方法来贬低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "100令这些人放的这些狗屁，其实在第二次探险的过程当中，是影响了白令探险队的，就是某种程度上死了很多人。对，然后说到这个俄罗斯科学院对吧？俄罗斯科学院其实是彼得大帝的一个贡献，就是他建立了一个科学院，这也是他向欧洲学习的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "是其实你之前说到元老院，元老院也是彼得借鉴欧洲那边搞的，1711年才建立的俄国元老院。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "那你想白令回到圣彼得堡已经过了五年，对吧？其实他出发的时候，彼得已经死了，叶卡捷琳娜刚刚登基。对，这五年之间政府又发生了变化，因为叶一只当了两年沙皇。对，然后是彼得二世继位三年之后就死于天花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "彼得二世刚死一个月，白领回来了。这个时候的沙皇是彼得大帝的一个嫁出去的嫁给德国的侄女儿安娜。这里头可说的可多了，咱们以后有机会讲当时的俄国贵族因为特别恨彼得大帝搞改革，所以他们想弄一个痛恨彼得大帝的人回来做沙皇。就把安娜从国外接回来了。但是没想到安娜他决定继续推进改革，但是他在俄国统治的时期被称为黑暗时代。因为他的性格比较的残暴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "非常穷奢极欲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "而且他残忍到什么程度呢？就是他会站在窗户边射杀窗户外头的动物，以此为乐。但是因为安娜她没有回到那个俄罗斯贵族希望的那种保守封闭的状态，所以他还是继续的把俄罗斯贵族流放到西伯利亚，重用外国人，这对于白领来说是一个好消息。因为白令是个外国人，他是个外国人，而且她想要进行第二次大探险，他想要建更大的远洋船只直接开到美洲。刚才不是说宫廷科学院海军部里头都有人批评白令吗？白灵就辩解说，那是因为我的设备不够好。这次你多给我钱，多给我设备，多给我人马，我就可以发现美洲在西边的这个路桥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "不知道他会不会为这句话而感到后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "怎么说呢？但是他虽然要钱要要人，但是他希望组织的是一个中型的探险队，是没想到这是给钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "给人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "女沙皇安娜说，那你既然要探险了，那咱们就干脆把这个事儿搞得再大一点。不仅要探险，不仅要开辟航路，不仅要搞科研，咱们还要让世界看到我大俄罗斯的崛起。这个白令也得负点责任，因为他想要第二次探险，那么就需要申请钱，对吧？那他申请钱的时候，他就必须把沙皇可能感兴趣的其他任务也包括起来。所以他跟安娜说的是咱们这次探险还可以绘制一条经过千岛群岛直达日本的海上航线，就是说我们还能跟日本直接建立贸易。其实你去看鄂霍茨克海西南边就是咱们的库页岛。对，今天已经不属于他们了。然后这个库页岛再往下一直往南就是日本。所以这个计划其实是非常合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "安娜一听可以没问题，于是他们就制定了一个为期两年的计划，不知道这两年是怎么定出来的，反正我觉得这你第一次这么小的人马，你都花了五年逼了呵的。第二次为什么这两年呢？然后元老院也是说全面考虑了相关事项，这次探险将为陛下和帝国带来真正的荣耀，从此也就是1732年的四月，正式命令新的探险队由白领担任指挥官，齐里科夫被命名为副指挥官。然后齐里科夫和他的同事斯潘贝格一起生为上校。然后白令被要求在这次探险过程当中，应就所有事项与齐利科夫上校达成一致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "埋下祸根。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "这个就很奇怪，反正咱们今天听上去很奇怪是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "没有一个真正的话事人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:17",
      "text": "对，再加上我们会在后面的故事当中发现白令因为他为人善良正直，所以他有点过于民主了。Anyway，第二次看参加探险，就是史称大北方探险的正章，有史以来最具野心的一次探险，真的是有史以来，为什么呢？因为您且。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "听此次探险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "任务将包含一支几千人的队伍，几千人，那这怎么这么多人呢？你看科学家、技术人员、水手、士兵、科学家的秘书、科学家的学生，科学家的翻译，还有艺术家都加入了这个队伍。并且这些人当中的高级军官都要带上自己的妻儿、仆人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:09",
      "text": "还有美酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "甚至还带上了钢琴，还有带那么多物资是吧？那你像上次的这些什么帆布铁锚，这都一点没少。然后还有书籍和科学仪器等重型物资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "白令都疯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "是那这次白令要在鄂霍茨克造两艘船驶向美洲，同时他还要另造3艘船干嘛呢？去日本。不仅如此，他还得安排俄国人在鄂霍茨克定居，并且向太平洋海岸引进牲畜。还得在前哨基地建立小学、航海学校，建立一个船屋，开办矿山铁匠铺，冶炼矿石。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "名为科考。实际上他们其实你看安娜明显是想搞成一个殖民对殖民大团队过去的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "但是计划是两年，人定胜天是吧？但是你说这个沙皇陛下没支持吗？也很支持，不仅给人给钱，那除此之外，还说我们要在西伯利亚给安排一个行政长官，我们要给鄂霍斯克安排一个配合白领的行政长官。那他们就开始物色人选，还是那哪有好人选，谁愿意去？你想想17世纪那是流放犯人的地儿，是吧？去了你就死就回不来。他们一开始就物色到了一个叫格里高里皮萨列夫的人，咱们就管他叫老皮，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "这个老皮他为什么被选上了呢？是因为他受过高等教育，这在当地很难。那为什么当地会有受过高等教育的人呢？是因为他本来就是流放过去的他被流放到雅库茨克，在一个拿了河边上的小村庄里头过苦日子。这个人过去是有点才华的，但是经过15年的流放生活之后，已经完全变得不思进取，放荡不羁，是一个非常讨厌的老头，他这个时候已经70岁了，但百令不知道，百令觉得可以，OK没问题。我们就等待着老皮配合我们的工作。然后我们说说这个队伍当中的科学家，科学家们由三名科学院的杰出人员负责领导，分别是一个年轻的德国博物学家和化学家，叫做格梅林。作为博物学家，他的研究兴趣是发现动植物，然后以及去调查一下西伯利亚男人的乳头里头是否能挤出奶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "很讲科学知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "还有一个叫穆勒的，他是德国的历史学家和地理学家。还有一位就是法国的天文学家和地理学家德拉克罗伊尔德。拉克罗伊尔的哥哥是在弟弟死后回到法国，把这次航行的很多绘图材料给公布出去了。这个特有意思是因为这场大探险之后，所有的资料被俄国当成机密文件不许外传。但是这个法国的天文学家他已经死了。那个时候他哥哥由于看俄国人不顺眼，直接跑法国给都都捅出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:30",
      "text": "他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "哥哥其实比他要更有名，是著名的地理学家德里尔。而德拉克罗伊尔实际上在第一次勘察大家探险的时候，已经去过西伯利亚了。就这三个人负责管理这些科学家。但是奇怪的是，这三名成员直接听命于科学院，所以名义上他们不归白领领导，你就想白领那边还得听小齐的，然后这边的科学家不听他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "好好一团乱麻，没有话事人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "对，然后咱们刚才不是还说了有妻儿随行吗？这个妻儿随行还得带上银质的餐具和桌布和好看的衣服礼服，乱七八糟的，以及几千匹马和几百只狗。白令当然是反对把科学家包括进来的，原因特别的简单，就是食品一定是短缺的。当年他们如果不是在那儿苦等大马哈鱼洄游，基本上是必然全军覆没的。而西伯利亚最大的城市就是首府托博尔斯克，也只有13000人，你一下带去好几千人，哪儿受得了。那这个时候白令就想动用他自己的人脉，跟上面说多给我一些权限，让我能管住他们，对吧？你想想白令的人脉，咱们刚才提到了有一个是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "就是他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:52",
      "text": "连襟儿他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "妹妹对他妹妹的老公，英国的军官桑德斯。桑德斯就找到他自己的上级一个部长格洛文伯爵。但是格洛文伯爵他有梦想一样的大冒险的这个梦想，所以他甚至曾经向女沙皇提议说，你给我几艘船，我往南去好望角，然后绕过印度洋，再往北就回到这个太平洋，绕到堪察家的那个新发现的阿瓦查岗，把物资给他们送过去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "那其实也挺好，也不拖累这帮走陆路的，他反正走南美的一条线听起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "但是其他人反对，就是说我们这个可是悄咪咪的要惊艳全世界的。你这么大张旗鼓一弄，那列强知道了，他们不就察觉到我们的企图，就要来跟我们搞破坏了吗？而这个时候不光是外行人裹乱，实际上我们刚才提到的跟随白领进行过第一次探险的人当中，也有在这裹乱的。比如说数学家小齐，小齐虽然参加了第一次探险，但是因为是分了好几支小分队的，他对于其他小分队描述的苦难是不太相信的。因为他太年轻了，他就老觉得我们这次只要再经过这些天然的运河，8881弄，会非常容易转运粮食。我们只需要经过三次转运，就可以运送足够的粮食到鄂霍茨克，鄂霍茨克那结果是怎么样的呢？就这么人员臃肿，每个人都有不同的利益，而且互相冲突的大部队呼呼呼就上路了，各种问题怨声载道，就是一场噩梦。而且每当他们进入到一个西伯利亚社区的时候，你基本上看不见笑脸。因为上一次的那个苦难已经够让人记忆犹新的了。好家伙，你们还来发发语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "好几千人，翻好几十倍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:51",
      "text": "是啊，本来哪怕就算是俄国人，他们为什么居住在这个西伯利亚？流放的一方面是流放，还有一些是逃来的农奴。本来我就受不了你们这些大老爷，我逃来的，我跑到东方这么苦寒之地，我给自己刨口食儿吃，好家伙，我这是躲不掉你们，是不是？而这些人是靠什么活下来的呢？是靠剥削土著人。还有这个真正西伯利亚的征服者，就是哥萨克人，实际上对传统意义上的俄国人也是很有敌意的。所以后勤保障问题越来越明显。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "而这个时候白令其实也是有点儿要负责任的，为什么？因为白令他现在已经是贵族了，受封了。他这个时候带着妻子安娜和两个最小的孩子随行，两个大一点的孩子，一个十岁，一个12岁，要接受好的教育，所以没跟了。而一个2岁和一个刚满周岁的小宝宝是跟着安娜的。我刚才说的那个带钢琴的就是安娜霍，其实是安娜觉得我需要保证孩子们的教育好啊，我要给他们提供音乐教育。因为你知道当时的欧洲的上流人士是很注重这个的。还有就是他需要和其他军官的夫人举行一些小型的宴会来进行消遣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "上等人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "你说这个是骄奢淫逸吗？但是当时的人看来是一个基本标准。不仅如此，白令还会派一些小分队前往贝加尔湖干嘛呢？去搞一些来自中国的外贸商品，丝绸、绿茶、瓷器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:31",
      "text": "等于说感觉很安逸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "未来就这几年里，探险队是一个呈扇形的路线，横跨西伯利亚。在圣彼得堡制定的这个完美计划没有一处能踩上，处处落空。整个过程当中也是各种逃跑的，各种不守纪律的，各种偷东西的什么的，你可想而知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:56",
      "text": "当时有一个叫瓦克塞尔的上尉，请记住这个名字，咱们管他叫这个小瓦好吧。瓦克塞尔也是非常重要的一个人，他是带着自己十岁的一个小儿子一起上的路。他说我们当时是要整肃纪律，防止人员进一步的流失。所以他们在勒拿河每隔20里就竖起一个绞刑架，是这个绞刑架收到了特别好的效果，控制住了局面。实际上我们能从这些等级分明的很不公正的组织生产当中看到，18世纪的俄国是不太拿底层人当人的。反正白令每天被困在后勤组织的各种小屁事儿，各种争斗当中。他还要去组织小分队，组织小型探险队去勘测西伯利亚北部或者是鄂克茨克的东南部，进行进一步的探索。而大部队是在雅库茨克，就是这个中间点驻扎扎了几年之久。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "驻扎几年之久还有一个原因，就是说他这次为了大部队还要再开辟一条比较好的道路。就之前的那个尤多马十字架被证明是灾难性的，所以他这次要去找一条新的道路，但是并没有发现新的道路，所以只能在这条路线上每隔两英里修建暖房，然后遇到沼泽就先去铺路，改善这条线路的行进条件。在这个过程当中，他他的任务还包括建什么钢铁厂、制绳厂、焦油蒸馏厂，这些全都是你是让他弄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "还只给两年时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:37",
      "text": "对，而且有一次就是他们上路要经过那个尤多马十字架了，对吧？这不是很危险吗？他的老婆孩子还差点丢了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "因为马跑丢了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "就这么连滚带爬的到了1735年的夏天，斯潘贝格的先遣部队到达了鄂霍次克。这个先遣部队到达的时候，他们的预期是这个地方已经有了新的住宅和仓库，可以去安置这些设备？粮食也都有了，周围的人得开始养牛养羊了，码头也建好了，船只也正在船屋里了，都没有儿都没有。就是这老皮，还记得吗？那老皮一上来就说，是因为白领这个不对，那个不对，导致我们没有预先在这儿做好这些工作。而且说实话，老皮就算是特别兢兢业业的工作，上述要求也不可能完成。所以人家干脆就躺平，所以没有新房子，没有道路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "没有码头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:42",
      "text": "有船，没有什么都没有。然后还记得那个小瓦吗？带着自己儿子的这个瓦克塞尔在日记里头写，他说这个地方不行，找不到任何吃的，除非到了春天有这大马哈鱼洄游，这个味道还是不错的那除此之外，这个地方春天的冰冻有可能造成破坏。所以总体来看，这个地方如果要做一个应急的港口还行，但是它绝对不是能让你放心使用的深水港。可是还记得我们刚才说的吗？白令这支探险队可能遇到的最大的危险是来自于政府，就是来自于他们这个大领导的瞎指挥，就是皇权。因为皇权是习惯于人们要无条件的服从他们的命令的。这个圣彼得堡的老爷们是觉得只要我诏令拟出来了，就等于是被贯彻执行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:45",
      "text": "言必行，行必果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:46",
      "text": "需要打一个问号。所以在这个偏远的海边小镇上，不仅什么都没有，皮萨列夫老师这老皮他为了甩锅，不断的给圣彼得堡写信，重伤白领，各种造谣。不仅如此，探险队中各个派系都互相不买账，所以他们是纷纷通过信使向圣彼得堡发出发去各种控诉。A指责B不端，C指责D玩忽职守。科学家们也互相吵，包括斯潘贝格和奇里科夫，就应该是白领左膀右臂的这两个人互相看不顺眼。而且由于白令在圣彼得堡的地位是不稳固的，所以这两个人互相视为竞争对手，他们都希望能够取代白领成为整支队伍的总指挥官。你说这些人当中有没有那么个别的特别正直的不参与派系斗争的人呢？肯定有个这么大一有啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:47",
      "text": "我们在这儿向大家隆重介绍博物学家奥格尔格威廉斯特勒Stellar。Stellar老师是一个执拗而孤僻的人，他没有参加任何的派系，但是他一直被排挤，因为他这个人确实不太讨人喜欢，尽管他很多时候是对的。因为他是个科学家，他不仅是博物学家，同时他还是一个有一定理论水平的医生，而且他还是一个牧师，是一个虔诚的路德宗的信徒。但是他盛气凌人，每次看到别人有什么错误都会跳出来批评。所以周围人都讨厌他。这么做吧，就是没有不服从的艺术，就是没听我们那期节目是吧？那个时候有播客，他听听我们这期节目。当时是很多灾难都能被避免。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:38",
      "text": "就是跟俄国水土不服。你看白领其实在俄国服务了几十年，也是水土不服。说白了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:45",
      "text": "但是我们可以记住这个名字，就是斯Tyler，是斯泰洛老师，他非常的重要。这个时候其实他还很年轻，通过各种不懈的努力，在28岁的时候进入到了俄国科学院工作。而科学院里面的德国人小圈子就是瞧不起俄国人的，所以他对俄国人保持一种很傲慢的态度，也是受到了这个影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "还有一点就是他在圣彼得堡遇到了一个心上人，这个心上人是他同事的寡妇，就是他有一个前同事去世了，然后她她就爱上人家了，跟人家求婚。人家觉得好像这个也还行，带着一个孩子准备嫁给他。但是就因为这个人准备去西伯利亚，这个女的觉得说西伯利亚不是一个养孩子的好地方，就跟他拉吹了，所以他伤心不已，在给科学院的领导戈梅林写信的时候，就研究西伯利亚能不能男人挤奶的那个戈梅林。他给葛柏林写信说，我已经把他就是这个爱人，我已经把他全忘了我爱上了大自然，我要去西伯利亚开辟一片新天地。就是在失恋的情况下，他就对周围的人更恶劣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "然后格梅林在自己的日记里头写到，就是说这个斯泰勒太令人惊奇了，竟然用喝啤酒的杯子喝威士忌，只用一个盘子吃饭，也不需要厨师，他自己做饭。震惊，但是这个人他非常的了不起，只要他做的工作是对科学有益的，即使他挨上一天的饿什么都不吃，他也完全不抱怨。他是个很吃苦耐劳，根本就不在乎这些物质上的一个科学的信徒。而且你说这格梅林想对他发号施令，说你是以我的下级，这斯特勒也是抗拒投诉，投诉他的领导。不仅如此，斯泰勒尔他身上有一种非常像我们现代人的品质，就是他对西伯利亚始终保持着愤怒。这种愤怒针对的是这些税收人员，是这对是这些官员，他觉得你们凭什么盘剥土著居民。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:05",
      "text": "在1740年，也就是他们这个探险出发之后的第七年，白令第一次见到了斯泰勒。这个年轻的博物学家给他留下了非常深刻的印象，于是他马上就邀请斯泰勒加入到他们航海的队伍当中。这个时候白令在政府当中的两个保护人，就是他的连襟桑德斯和另外一个支持他的人已经全去世了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:34",
      "text": "进度明显落后，已经花掉了30万卢布，是当初预算的十倍，而支出的速度还在增加，还在加快。所以俄国政府就要找一个替罪羊，都是白领的错。所以从1738年开始，白领的薪酬就被砍了一半，并且传出消息要让小齐齐里科夫来接替白领。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:59",
      "text": "其实白这个时候为什么没没能追上进度呢？是因为他思虑真的非常周全，而他的弱点就是不考虑政治，只考虑实事儿。在这样的一个政治环境下就是他的弱点。他这个时候没有去搞出激动人心的细节，一天三汇报说我们还有什么大发现，他他这个时候在干嘛？他在搞基础建设，他希望自己做的所有的这些工作，能够为未来的探险和西伯利亚的开发奠定基础。你想想这个有多难，就是说基础设施是要向当地争资源的，而当地的长官是更害怕底层人花边的对，所以白领真的非常的难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:43",
      "text": "你看奇里科夫是觉得自己受到限制太多，斯坦贝格就觉得白令和当地人打交道的时候太软弱。对，应该再强硬一点。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "当时元老院直接给吉里科夫发了一个给他授权，说他可以撤销白领的命令，不过这个时候也有一些好消息，就是斯潘贝格他驾驶着他们新造出来的3艘船，虽然比原计划晚了一年，但是确实去了日本，进入到了日本北部千岛群岛周边的水域，而且发现了30个新岛屿，绘制了地图。斯潘贝格其实去了两次日本北部之后，他希望在第二年的春天攻下这个地方，把它划入俄罗斯帝国的领土。白令没同意，白令说你要想去，你自己回圣彼得堡重新申请计划。那你不要把他拖我下水。然后那个老皮看到斯潘贝格带回来的海岛的绘制图之后，表示出了极大的不卸。这儿不对，那儿不对，错了错了，都错了。然后给圣彼得堡发去官方信件，说斯潘贝格是一个无能之辈，然后斯班贝格说你说我无能。我现在必须为自己的发现辩护，我要再组织一次航行。他就组织了第三次去日本的航行，去寻找传说中的岛屿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:08",
      "text": "这个时候的白令已经59岁了，七年了，为探险队操碎了心，而且自己薪资被砍了一半，对吧？那这个局面对于后面的探险有一个深远的影响是什么呢？就是当每个人都对自己的地位和权利和待遇忧心的时候，就不太敢有人因地制宜的去做判断端。每个人都担心自己会面对为什么没按制定计划走的这个指控。但是不管怎么样，七年过去了，两艘准备远航美洲的新船已经建好了，他们可以准备驶向太平洋了。那么这两艘船，一艘叫圣彼得号，一艘叫圣保罗号，记住这两艘船的名字，圣彼得和圣保罗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:59",
      "text": "Peter and paul, 1740年的8月19日，严重的滞后于既定的进度之后，白令和安娜和她的两个最小的孩子道别。这个时候孩子一个九岁，一个十岁，安娜就要带着孩子们向西返回圣彼得堡。对，又走了好长时间。安娜还没回到圣彼得堡的时候，其实白灵已经死了。白令决定斯坦贝格留在鄂霍茨克，准备去日本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:33",
      "text": "他西里科夫一人一船。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:35",
      "text": "他和吉里科夫一人一船向美洲驶去，把这姐妹船准备一起出海。而且他在出海之前，他还得写一个报告，你知道吗？汇报自己为什么没能在西伯利亚建立起完整的邮局系统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:53",
      "text": "8月30日，两艘船起锚扬帆东去。其实出发的不止两艘船，还有一艘补给船团叫纳杰日达号。然后纳杰日达号的指挥官叫希托罗夫，记住这个名字，希托小西。希托罗夫这个人就是贼有意思，非常的无能，所以他指挥纳杰日达号还没出发，就在沙洲上搁浅了。麻烦的是上面大部分装的都是压缩饼干，直接被海水泡了就不能吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:29",
      "text": "经过八天的耽搁之后，这3艘船重新出发，又赶上了一次狂风。白令指挥的圣彼得号在狂风中艰难行进，闯入了一片漩涡，经历了差不多一个多小时才慢慢地绕过了海角继续的前进。圣保罗号和纳杰日达号是在后面观望，奇里科夫等到说找到了一个好机会，马上驾着圣保罗号驶入了这片区域，就没有遇到太多的困难。然后这两艘船就停下来去等那个小娜号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:04",
      "text": "纳杰日达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:05",
      "text": "娜杰日达号没有能够跟上来。因为西托罗夫看到圣彼得号在风浪中摇摆，心惊肉跳，下令让他的船返回了伯利舍，列茨克补给船。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:18",
      "text": "跑路了还行。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "然后他们就是继续的前进。先是到达了阿瓦查港，就是新建的这个港口，这个地方就被称为彼得和保罗的港口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "今天也是堪察加半岛最大的城市，就是彼得罗巴甫洛夫斯克，现在是世界上第二大除了岛屿之外的第二大不能以公路到达的城市。今天依然是这样，今天人口都有20万人.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:44",
      "text": "差不多很艰难。就在他们这个磕磕绊绊扬帆出海的这个过程当中，就是在1740年女沙皇安娜去世，继任者是彼得大帝的女儿伊丽莎白，就是后来的伊丽莎白一世。伊丽莎白一世的统治时期，虽然被认为是非常开明的，他是一个善良的好人，但是他对于外国人始终是保持着怀疑的态度，他是很排外的。伊丽莎白其实大家比较熟悉了，就是叶卡捷琳娜二世的婆算不算婆婆？这个伊丽莎白她的外甥就是彼得三世叶二的老公，被叶二弄死的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:27",
      "text": "这个时候俄罗斯宫廷当中的德国人的势力开始被清除，出版开始遭到审查和限制，科学院享受的自由被剥夺，经费也在不断的被削减。但是白令就是他们这些人对此一无所知。那我们说一下这个科学家Stellar sTyler这个时候跟随着探险队来到了阿玛查港，就开始思考一个事儿。这个事儿是当年的医学界最大的谜团，就是坏血病。一直到虎克船长，那个时候其实都没有一个定论，对吧？都是好多年之后了都没有定论。但是这个时候斯斯泰勒非常敏锐的观察没得这些病的人，就是当地人。他发现当地人不得坏血症，应该是和饮食有某种关联。大家都知道败血症是缺乏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:22",
      "text": "维生素C缺乏维C。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:24",
      "text": "在一个当时人觉得说你得了坏血病就要狂灌白兰地酒的时代，他已经意识到了我们应该吃绿色的对，吃绿色的东西。但是当斯泰勒把这些消息告诉白令的时候，白令说我没有多余的时间去考虑土著人有什么谣言，我这现在各种烦心事儿好吗？你去忙点别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "你说这个时候白令正在糟心什么事儿呢？就什么事儿是最让他糟心的呢？就是希托罗夫临阵逃脱，就等于说在勘察加半岛的西边，他把船撂那儿了。那大家怎么办呢？过冬有巨大的压力，你不能没有物资，对吧？所以他们就在这个西边把物资卸下来，再走陆路走140公里横穿堪察加半岛，运到了这边的阿巴查文，我的天呐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:15",
      "text": "而且由于当地勘察家人是被强招着去做苦役的对吧？当时的小瓦瓦克塞尔就记载说，勘察家人此前从未有过狗拉雪橇的经验，他们没听说过这种运行方式，他们不愿意哄着自己的狗去干活，那是他们最爱的伙伴。而且他们不需要钱，他们对钱是没有概念的。所以这些看他家人遭受了巨大的苦难和虐待，就拼命的反抗，在自己的棚屋里烧死了七个俄国人，然后逃进山里。那这个时候的俄国人迅速展开了残忍的报复，来到勘察家人的居住地，往烟囱里扔手榴弹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "很多人包括妇女和儿童不知道手榴弹是什么，跑过来查看全被炸死了，没被炸死的人抓起来押到港口遭受鞭刑，要让他们供出罪犯，就这样又浪费了数周宝贵的时间。因为那可是北太平洋，你晚一天就是多一天的危险。就在这个时候，白令他解除了希托罗夫对纳杰日达号补给船的指挥权，把这个人派到了圣彼得号上面当二副接受监督。而这个时候，斯泰勒是应白灵的要求，在这个圣彼得号上他看希托罗夫是最不顺眼的，就是他们俩是一个完全敌对的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "在他们计划好的五月起航的这个时间点之后，又拖延了一个月，到了六月这些船才准备起航，为什么呢？就是因为物资还没有从陆路运过来。启航之后，航海的路线竟然需要民主讨论决定，就是必须要听科学院的人。那这个时候科学院里面那个法国的绘图家，他就拿出了他哥哥绘制的航海图。他哥哥绘制的航海图上面标注了几个很奇怪的岛，到底存不存在呢？其实完全是想象中的。但是白令现在不敢违抗科学院的命令。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:25",
      "text": "一番争吵之后，探险队在太平洋广阔的未知区域里开始兜大圈子。他们本来出发就比预期的晚了一个月，带的粮食又连之前的一半都不到。那么这么干结果必然是灾难性的。所以十年后小瓦在自己的回忆录里面说，所有这些计划都来自于幻想。每当我想起我们是这个可耻骗局的受害者，我就火冒三丈。而且这个民主的海上委员会还决定说，我们这次应该不能在阿拉斯加过冬。就即使我们可以横跨这片海域到达美洲，我们也不能在那边过冬，为什么呢？补给不够，我们必须在九月底返回我们现在的这个港口，彼得和保罗港。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:14",
      "text": "彼得罗夫洛夫斯克。对这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:16",
      "text": "一路上，斯泰勒老师发表了很多很很有趣的意见。因为他其实并不懂航海，他每次对这些航海的军官们指手画脚的时候，都会引来嘲笑，甚至那些人会故意挑逗他，让他说蠢话。比如说他看到有大量的海藻突然漂浮在船的周围，他就会说前面就有陆地。我判断好了前面就有陆地，他当然是胡说八道，那大家就不搭理他是吧？因为实际上船上还是有很多非常有航海经验的人，而且由于大多数外国人是瑞典人，言语比较温和，所以就显出他这个德国人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:56",
      "text": "来了还挺可爱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:00",
      "text": "所以斯泰勒就只能躲进他自己的日记里头，把愤怒和怨恨都拼命的在纸上写。他说这些俄国的海军军官们只要提出某个观点的人不是船员，他们就加以嘲笑或者不加理睬。日记里天天骂，这斯泰勒的日记是到很后来才被挖掘出来的，几乎每一天都在骂这些海军军官。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:23",
      "text": "如果只是这样，其实我们觉得还不算太糟糕。更糟糕的不是大家吵来吵去，而是到了六月份，6月20日的清晨，恶劣天气突然袭来，就是浓雾。不仅有浓雾，还有黑暗和风暴。在这样的气象条件下，两艘船互相互相看不见了。他们在附近转悠了三天花了三天的宝贵时间彼此寻找，没有找到白令和奇里科夫，驾船各自出发。圣彼得号就是白令这艘船向南又航行了四天，到了北纬45度，想看看附近有没有陆地，结果这个时间又白费了。这个时候水桶里的淡水已经用完了一半，一伙食也只能削减。他们之前以为勘察家和美洲之间隔的是一条海峡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:23",
      "text": "那其实老大一片水域了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:25",
      "text": "对，而这个时候白令生了一种怪病，体力不支。军官们开始接管这艘船，已经什么事都不跟他商量，做了决定也不告诉他了。实际上副指挥官瓦克塞尔和所谓的海上委员会掌握了权力。那这个时候内部冲突就像吃喝拉撒一样频频上演。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:48",
      "text": "等到了七月中旬的时候，圣彼得号在海上航行了六周，没有见到陆地，水和食品越来越少。如果这样下去，最后的结局我们都能看到，就是大家都将死于饿死、渴死或者是坏血病。这个时候大家又开会共同商定后决定说，如果7月20号还看不见陆地，那咱们就掉头直接回阿瓦查湾。结果到了7月15日，他们突然看到了陆地，这个陆地其实就是阿拉斯加。对，斯泰勒巨高兴，早跟你们说了，有陆地吗？对，其实根本不是他说的那个陆地。但是不管怎么样，大家非常的高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:31",
      "text": "他们看到的是那个圣伊莱亚斯山，就是美国阿拉斯加和加拿大育空地区交界处的一个山，特别漂亮。海上可以直接看到5000多米高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:42",
      "text": "应该是美国加上加拿大境内最高的山。对于斯泰勒来说，这就是实现了梦想。对，但是对于谨慎的白领来说，这个地方也意味着危险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:53",
      "text": "主要粮食、淡水都要用完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:56",
      "text": "而且你不知道这个地方有什么奇怪的人会对你造成伤害。是，而且这都是后话。首先他们要考虑的就是我们怎么样登陆。因为你这么大的一艘船，对于不了解地形的浅滩来说，你是随时有可能会触礁的。而且还有一个事情就是这个水桶已经快空了，那么当务之急就是获取淡水。对，所以白令他就命令希托罗夫率领15个船员，驾驶着一艘大艇先前往附近的一个小岛，就是温厄姆岛找淡水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:30",
      "text": "斯泰勒尔一看到说这是一个可以调查动植物的好时机，就申请说我能不能坐小艇去。白令就不同意，还用这个可怕的谋杀故事吓唬斯泰勒，就说你上去之后就会被土著杀掉的。但是斯泰勒就是坚持说，我必须要去完成科学院的这个任务，求求你了，就一直恳求白令才让他去。斯泰勒在这片小岛上快速的穿过沙滩，来到腹地，发现了有人类活动的迹象。本来斯泰勒是准备在这儿去接触这些人的，但是因为时间不够了，他就赶紧又回到了大船上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:10",
      "text": "斯泰勒回到船上不到1个小时，去取淡水的斯托罗夫他们也就回来了。报告说发现了一个很好的避风港，咱们可以在那儿登陆。于是他们来到了这个避风港之后，再派消停登陆。这次还给之前发现的这些土著人的遗迹那儿留下了一些礼物，两把刀、布匹、皮革、大玻璃珠的烟叶什么的。斯泰勒在这个岛上四处勘察的时候，总觉得背后有人盯着他，让他隐隐的感觉不安。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:43",
      "text": "半个世纪之后，有另一艘俄国探险船遇到了一个和蔼和聪明的本地人艾雅克人。这个本地人通过翻译向俄国的探险家讲述了一个他自己小的时候的事。就是说他还是个孩子的时候，有一年夏天有一艘船来到了这个岛，我们逃跑了。那艘船离开之后，我们在自己的棚屋和地下室的储藏室里发现了玻璃柱子、烟叶、铁壶和其他东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:13",
      "text": "圣彼得号继续向西航行，一边航行一边停靠在各种岛，然后这种沙滩上斯泰勒就上去进行博物学的调查，并且在这个海岸线上发现了十种不同的鸟类。其中有一种鸟看起来像灌篮鸭，后来这个鸟被命名为暗灌篮鸭，英文直接翻译过来就叫做斯泰勒蓝牙，但是这场探险并不能以斯泰勒为主角，对吧？那他们还是得一路继续的去走，并且这个时候白令已经希望赶紧返航了。如果再下去就冬天到了就更麻烦，所以就变成了百令每天都在担心气候，想着返程，而斯泰勒每天都在等来上岸的机会。与此同时，圣保罗号就是圣彼得的姊妹船，切里科夫，那对他去哪儿了呢？其里科夫其实也靠近了海岸线，他们也很快就发现了大陆、美洲大陆以及周边的一些岛屿，这个时候他们就想要去登陆，就来到了塔坎尼斯湾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:22",
      "text": "在塔坎尼斯湾，奇里科夫放下了一艘大艇，让他的属下先前去探看。如果没有任何问题的话，咱们就去取淡水。但是由于雾气实在太大了，挺一下水，船上就看不见他们了。这个大艇上大概携带了一个星期的视频，但是时间一天天的过去，这个大艇就再也没有回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:46",
      "text": "不知所踪。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:48",
      "text": "那这个时候大家就觉得应该是遭到袭击了，或者是就反正就被杀害了。7月23日的时候，齐里科夫下令探小船慢慢的向岸边靠近，就是驶向那个大艇的方向。这个时候突然看到有两艘船从海湾中驶出，向他们靠近过来。然后他们很快就发现说这上面的人肯定不是俄国人，而是一些奇怪的人，站着朝他们挥手，叫这个嘎一嘎。依。我们今天判断可能是生活在阿拉斯加南部海岸御空地区的特里吉特人，这些人应该是友好的，但是奇里科夫他们可不敢靠近。所以他们首先判断是我们的人遭遇了不幸，而这些人是危险的，就跑了他们就跑了，反正圣保罗号在两天之后决定返程，再下去淡水和食物都不够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:50",
      "text": "而这个时候的圣彼得号正绕过科迪亚克岛的东侧，成之字形逆风而行，来到了今天的叫这个塞米迪群岛的岛链上，发现了各种什么海豹、海狗、海獭、海狮、海豚和鼠海豚，当时他们叫风暴鱼。我都能想象斯泰勒尔当时的心情有多么的激动，对吧？那作为一个博物学者，他看到了时不时冒出来的这个海峡，时不时冒出来的动物，大量的海草，各种植物？包括他还描写了一种说脑袋长得像狗，耳朵尖而挺，上唇和下唇有垂下来的像牛一样奇怪的动物，那斯泰勒称它为海原水猴子。关于这个著名的斯特勒海员到底是个啥，到今天还在争论不休。很有可能是一个雄性的海狗或者是北海狗的幼崽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:50",
      "text": "对我听着我觉得有点像海狗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:52",
      "text": "对，但是斯特勒自己本身是认识海狗的，然后他还想拿枪去打人家做标本，幸好没打中。但差不多就在这个时候，外科助理医师贝尔热提交了一份正式的报告，五名船员因坏血病被列入了病号名单，另有16名船员受到严重影响，很快就会有更多的队员无法工作，而白令已经在自己的仓里面待了两天没出仓，有可能是受到了早期症状的折磨。鉴于这种情况，他们又开会，现在咱们得赶紧回。但是因为有秋季风暴和持续的大雾，附近的陆地也不安全，我们也没有海图，所以咱们只能闭着眼睛走，只能沿着北纬53度向西行。然后他们还把这个会议形成了一份文件，叫加速回国的决定。然后在场所有人都签字，斯特勒没有被叫去签字，因为他被排挤了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:52",
      "text": "接下来的一周，这艘船顶峰向西航行，中间还遇到了什么疑似加码地的陆地，也不知道是真是假，反正看不清，也不敢靠近。没过几天就又碰到了风暴。在这个风暴的影响之下，他们决定要掉头向北，靠陆地近一点儿安全航行。于是他们就又向北航行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:16",
      "text": "向北航行了一段时间之后，很快看到了一组岛屿，有五个比较小的岛。这五个比较小的岛，我们今天称为舒马金群岛。为什么叫数码金群岛呢？为什么叫数码金群岛呢？是因为圣彼得号的船上第一个死于坏血病的人，他叫尼基塔，数码金被葬在了这一串小岛当中的其中一个上，是大家为了纪念他，给这个岛命名为属马金岛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:49",
      "text": "其实在这个岛上还发生了一件事情，就是这些船员们去取淡水，然后他们找到了一个小湖泊，就从这小湖泊里头舀淡水。但这个时候斯特勒过去一尝，发现这个水是碱性的，很咸，就马上向马克塞尔警告，这个水是不能喝的，而且这水越放它粘度越高。他还自己去找了一个干净的水取了样本，说你是让我找的这个地方来取水是对的。但是因为大家都讨厌他，没听他，所以船员们继续从斯泰勒尔叫叫爱心潜水坑里头有水运送到船上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:26",
      "text": "爱心嫌水坑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:28",
      "text": "而由于这个时候已经有很多人得了坏血症了，你再喝这个水，其实对后面是产生了极大的影响的。也正是在这个小岛上，这个岛在今天是舒马金群岛当中的那盖岛，他们在那盖岛上第一次遇到了阿留申人，阿留申人在后面俄国开发西伯利亚的这个过程当中，他们之间发生了很严重的冲突。那这一次是他们作为俄国的探险队第一次遭遇阿留申人。本来马克塞尔准备绑架土著人，但是由于自己船上的这个德性，就没有实施。他还写了，他说女王陛下应该能够原谅我们，没有能够绑架土著人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:15",
      "text": "阿六申可能打了，你看二战时候日本就和美国在那边阿六申群岛上面打过了，还有阿留申那种原住民，还有那种特战部队，说是非常的能打，非常凶残。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:26",
      "text": "是反正这是他们第一次遭遇。不久之后俄国侵略者就要用各种火药来征服阿拉斯加了。他们在舒马金群岛花费了八天，然后扬帆西帆。而这个时候秋季大风已经来了，不光有秋季大风，还有坏血病。其实这个时候斯特勒是完全可以发挥他自己科学上面的天分的。因为他已经注意到坏血病是由于饮食问题，所以他就告诉身边的这些人，我们应该做好准备。但是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:05",
      "text": "人听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:06",
      "text": "他请求马克塞尔派几个人去岛上采坏血病的草药，让所有人服用，但是被粗暴地拒绝了。这小瓦就跟他说，如果你觉得重要，你就自己去踩。然后司徒特就特别的生气，司徒特说那行，你们回头别来让我管你们，我就管我自己跟我身边的人了，所以斯特勒找了一些新鲜的植物，喂给了白令和其他12个生病的船员，药到病除。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:35",
      "text": "自从吃了希特勒的新鲜植物之后，这些船员马上出现了好转的迹象。你知道坏血症有一个很明显的特点，就是他的牙齿会松动，对吧？牙齿松动、肌肉萎缩、浑身无力，这些人就从这个病中恢复了。在整个大航海时期，坏血病被称为海之虐，就是这大海虐待你，大海坏坏航行当中坏血症的死亡率非常的高，而且很多海难其实是坏血症导致的。因为船员没有力气去扬帆，没有力气去掌舵，那么你就会触礁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:12",
      "text": "在斯特勒之后的很多医生都以体液学为基础搞老西医，这也是关于毒气、湿气、黑胆汁过多同中毒遗传不能排汗，包括懒惰都会导致坏血病。那么治疗的方法包括放血，喝盐酸，把水银药膏抹在烂疮上，然后喝脱醇的啤酒，不就就就这些。其实在18世纪有一个苏格兰的医生做过一次有对照组的实验。对，他就发现说这么多人，我们把它分组，只有吃橘子的那组病好了。于是他就把橘子汁儿煮沸让大家喝。但是大家知道维生素C在高温就被破坏，所以也并没有起到什么作用。斯特勒完全走在了那个时代的前面，可惜没有人听他的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:03",
      "text": "还是因为没有听我们那一期不服从的艺术。是反正。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:07",
      "text": "圣彼得号继续的航行，一直到了9月21日到9月底的时候，风又开始变，开始刮什么呢？刮西南风，又顶风走是吧？暴风雨也来了，而且越来越猛烈。离开数码金岛不到一个礼拜，他们打上来的这个苦咸水就已经完全不能喝了。斯特勒采集来的小小果子什么的也都用完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:34",
      "text": "对，那一个人能采多少呢？是啊整船3分之1.",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:37",
      "text": "的人都病倒了，大家就在黏糊糊的这个脏的体液当中趴着，大家就基本上准备听天由命了。而且到了九月底的时候，狂风已经把风帆撕成了碎片，船已经完全失去了控制。到了10月12日，圣保罗号已经艰难地回到了堪察加半岛，而圣彼得号仍然在狂风呼啸里面，在大洋上被风吹得正滴溜溜溜转。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:08",
      "text": "其实圣保罗号回到勘察家，整个过程也非常的艰难，他们也得了坏血病。是因为他们遇到了原住民，他们用刀子跟人家换了点皮囊的水才撑下来的。而且他们回到勘察家的时候，所有俄罗斯的人都以为他们死了，科学院也以为他们死了，当地人以为他们死了，然后所有船员的财产已经被人全都瓜分了。按照当地的习俗，而且因为他们都得了坏血症，可是勘察家那些所谓的能治的药，基本上也都非常的老，而且并没有什么用。所以哪怕是回到了堪察加半岛上，也有很多人死了，而奇里科夫自己的健康受到了永久性的损伤。那这个时候他不由得在想，圣彼得号到底在哪？他们是不是已经沉默了，是不是已经因为坏血症全都死掉了？那这个时候圣彼得号已经有12个人死于坏血症，船上只剩下15桶水，还有三个已经在漏水，基本上已经不抱活下去的希望了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:16",
      "text": "但是到了10月28日，大雪和风暴突然停止了，天空一片晴朗。而令所有船员吃惊的是，透过薄雾，他们竟然看到了一个小岛，眼前的陆地上有一座白雪覆盖的山脉。于是他们都觉得这就是堪察加半岛，他们觉得自己已经回家了。但是白令觉得这个事儿不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:42",
      "text": "对，根据行程看不对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:44",
      "text": "对，然后斯特勒也觉得不对，白令就又召集大家开会，就是说我们现在看到了这么一个海湾，接下来应该怎么办？大家就七嘴八舌的说。这个时候小马跟小希，就是马克塞尔和希图罗夫就坚持认为这个就是勘察家。希图罗夫还说，如果大家上来之后发现不是勘察家，你们可以把我头砍下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:09",
      "text": "像往常一样，斯特勒的看法没有得到接纳，于是他们继续向这片大陆行驶，他们认为这个就是家，把这个地方当成勘察家其实是很危险的一个行为。如果你们靠岸的过程当中触礁了，那就彻底没戏了。如果你们继续向西航行，说不定能找到真正的家。所以是把宝压在这一片大陆上，还是继续向西航行呢？最后是说把我脑袋砍下来当球踢的，这个希特洛夫说服了大家准备抛锚上岸的过程当中，其实也非常的惊险。因为他们突然遇到了潮水和暴风雨，把整个圣彼得号拽向礁石，几乎船上所有人都觉得自己马上就要死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:56",
      "text": "就说触礁这不就来了吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:58",
      "text": "就在最后一刻，一个巨浪突然把已经破损不堪的船身从已经触到了礁石上抬了起来，推到了一个浅水的泻湖当中。这艘船就在平静的海面上停了下来，突然安静了。众人纷纷的下船来到了海滩上，累的已经什么力气都没有了。到目前为止，这艘船上还有66名幸存者，之前是150人，现在还剩66个人。而且66个人中有49个人被列入到了严重坏血症的病号名单中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:36",
      "text": "上岸的人当中，斯特勒就注意到了一个很神奇的现象，就是这片地方有很多的动物，包括一群海獭和一些小狐狸，而这些海獭和小狐狸一点也不怕人。这个时候她心里咯噔一下，说明这是一个无人岛。对，没人来过。这一定不是看大家，但是还是怎么说都说不明白，连原本非常明智的人都不愿意听他说，大家哪怕怀疑这不是看大家也不愿意相信，不愿意动摇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:07",
      "text": "至少脚沾着陆地了，对他们来说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:10",
      "text": "对，而且这个地方由于动物比较的不怕人，所以很好打猎。他们就马上抓住了六只大松鸡开始炖鸡汤。这个时候只有斯特勒和他的仆人和他的朋友，还有瓦克塞尔和他的小儿子，还能够具有一定的机动性。他们就赶紧去照顾伤病员，搭帐篷什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:33",
      "text": "而在他们忙忙碌碌的这个时候，出现了一些小贼一样的动物，就是蓝狐。咱们刚才也说了，是北极狐的一只。刚上岸没过几天，他们就领教了这些蓝湖有多厉害。他们驻扎的地方，这片沙地是蓝湖的繁育基地，这个地方有很多的沙蟹是人家的家，所以蓝狐们成群结队咆哮着冲过来咬人，而且呢偷东西吃，成群结队的蓝湖从雪山上蜂拥而下，而且他们还偷衣服，偷毛毯，偷各种器具，就是你也不知道为什么，所以这些人就开始砍杀蓝湖。那这些蓝湖被砍杀之后冻僵了，被当成小屋的墙壁垒了起来，或那得砍杀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:20",
      "text": "多少是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:21",
      "text": "双方就进入了一个势不两立的状态。有一天一个船员在外头尿尿，直接被蓝狐把这个叮叮给咬掉了，而且蓝狐还会拉屎拉尿，还会吃尸体的手脚。而且船员们其实并不敢把蓝狐全杀光，因为他们担心说万一食物不够，我们最后可能还得吃他们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:44",
      "text": "上岸后的一个星期，斯特勒马上就发现，当人们在求生的时候，整个阶级社会秩序会发生变化。比如说他的仆人就开始越来越忘记尊卑之分，开始跟自己的主人骂抱怨就是说都赖你，让我这么悲惨。斯特勒这个时候非常的吃惊，因为理论上来讲，这个仆人和主人之间的等级地位是非常分明的，如果是在岸上或者是船上，他的仆人觉绝对不敢这么跟他说话。但是现在已经完全不顾这个所谓的秩序了。斯特勒在吃惊之后，他意识到了说我什么是主人，什么是仆人，都是扯敏锐的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:32",
      "text": "斯特勒已经发现说这个价值体系会被更现实的观念取代。大部分底层的人一旦从海军的等级制度当中解放出来，就会对军官越来越不满。所以在这样的价值体系的崩坏和重组之后，这个岛叫蓝湖岛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:52",
      "text": "之上开始形成了一个比较平等的状态。实际上担任指挥官的这个小马，他也意识到了这一点，他开始越来越用平和的语气跟大家交通，跟大家沟通。然后他也怕滑。对，然后那个小西不是说你把我的脑袋切了当球踢吗？当大家意识到这不是看他家倒的时候，他就躲起来了。好，他就害怕被砍头。而这个时候的白令身体越来越虚弱，这个时候大家在地上挖了一个沙坑，把白令的床安置在那儿。就是说在我们搭好帐篷之前，让指挥官先趴在这儿，包括其他的病号被拖出来也都是在沙滩上趴着，然后很多人都死了。这个沙滩只有一个什么好处呢？就是比较。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:36",
      "text": "好埋一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:38",
      "text": "也不是比较好埋，就是说大家会没有办法爬起来上厕所，而你撒出来的尿直接被沙子吸走了，就不臭了。而这个时候瓦克塞尔和他的儿子，因为他儿子是没有正式的加入到队员的名单的，没有食物配给他，也只能和他爸爸分吃一小份口粮。而这个时候的斯特勒，就是担任起了这个体力劳动的重任，不停的在找草药救大家。他在这个时候看到了几乎所有的人都快死了，他也不忍心再刻薄。所以他把很多刻薄的话收在了自己的日记里，整个人也发生了一些向好的变化，而他也赢得了大家的尊重，再加上他的治疗方法确实有用，对吧？你看包括小瓦都快死了命恩人。对，是斯特勒花了很多的精力照顾他，才让他好起来的。而且斯特勒对于小瓦格外的照顾，因为他不想让白令已经不行了。如果小瓦不行，那么指挥的权力就会落到希特罗夫身上，这是他最不想看到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:43",
      "text": "的对希特洛夫是个废物，我估计他还挺想把希特洛夫头砍下来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:48",
      "text": "没错，所以这个斯特勒就格外的照顾小娃，把他救活了，而且他们运气真的很不错。因为这个岛由于四周都是海洋，它的平均温度是比同纬度的大陆要更加的温暖。差不多是在6到8度，不会被冻死，那还行。所以大家就逐渐的一天比一天好起来，死不了了就会发生其他的状况，什么状况呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:13",
      "text": "开始赌博，小瓦他自己随身行李里带了好多的牌，他不仅不制止大家，还把这些牌偷偷的分给大家去赌博。那这个时候斯特洛就非常生气，因为他是一个虔诚的路德宗，他就跟小马battle赌博这个事儿你要不要制止？他们两个说的都有道理。一方面这个小瓦说病人，他们每天只能躺在那儿看着天，你如果不给他们找点事儿，我们也控制不住局面。而斯特勒的看法其实也是对的，就是赌博会造成纷争，会造成各种恶习的蔓延，对不对呢？这俩人都对，尤其是赌博，还造成了一个衍生的灾难，就是赌博得有赌注，就是在身上没现金怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:01",
      "text": "蓝狐的皮毛吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:03",
      "text": "还不是蓝狐的皮毛，是海獭的皮毛。而由于海獭非常的好抓，所以见过人没见过人。所以好起来的士兵就开始不断的去用非常残忍的毫无必要的方法捕捉海獭剥皮。这样的做法有一个什么样的坏处呢？就是海獭是非常聪明的生物，他们很快就意识到了人类是危险的，于是他们就全跑了。这个时候就造成了食物紧缺，所以斯特勒这个时候开始偷偷的买牌，他开始花钱把这些牌都买回来藏起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:44",
      "text": "与此同时白令已经快死了。斯特洛非常的尊敬白令，他有一天抓了一只还在吃奶的小海獭回来说我把这个盾给你白领断然拒绝，就是坚决不吃。其实此时的白令深受折磨，你想想他在出发之前是跟自己的老婆说，很快我回来，然后我们发笔小财以后，就幸福的带着孩子好好的生活了。我也这么大年纪了对吧？可是这次探险遭遇的算是大失败，对吧？因为他们很有可能死在这个岛上了，所以他就跟斯特勒说，他说我的力量大不如前，我要把任务交给一个年轻人来做。说完这些话没过多长时间，12月8日他就去世了。大家在举办了葬礼之后，决定把这座蓝湖岛命名为白令岛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:43",
      "text": "这是12月8号，12月和1月，所有的这些人都在挣扎着求生存，但是他们运气真的是非常的好。因为不仅有这些塔塔动物，还会由这个海上冲上来鲸鱼的体，而且他们还发现了大海牛。这个大海牛是其实是斯特勒首次发现的一种很美丽很庞大的海洋动物。他们就花了很长时间找到了捕杀海牛的方法去吃海牛。但是咱们今天已经再也没办法看到大海牛这样美丽的生物了，因为他们被后面的人捕杀殆尽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:24",
      "text": "这本书当中就是用来做分隔符的那个海牛，就是大海牛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:31",
      "text": "等到了12月底，已经没有人再因为败血症死掉了，而营地已经基本建成了也大家开始看到了新的希望，尤其是这白天慢慢的变长了，气温也升高了。那这个时候咱们是不是该讨论怎么回家了？两个方案。一个方案是修船，把这个已经残破不堪的圣彼得号修好。还有一个方案就是把这个船拆了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:00",
      "text": "拆了再造一个小点的船，还挺厉害的一个办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:04",
      "text": "对，太太太幸运的是所有幸存者当中有一个造船工程师，所以在经过了一系列的开会和文件签字之后，决定了切割拆卸圣彼得号。其实整个过程有点像路飞他们放弃黄金梅丽号一样，也是有很多的不舍。因为整整五个月，这大风大浪的同甘共苦来着，船员对船都是很有感情的，但是没办法，他们还是拆了圣彼得号，做了一个只有他一半大的船。这个船造好之后，大家就得把这个自己认为有用的物资搬上去。其实你说他们还有什么物资，就是打下那些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:46",
      "text": "海海塔皮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:48",
      "text": "唯一一个有新添了物资还很重要的就是斯泰勒尔做的很多标本，包括大海牛的标本。但是由于他这个东西太占地儿了，所以哪怕他已经获得了人们的尊重，大家还是不同意就不同意。然后斯塔尔特生气说你们能拿海獭皮，我不能放标本吗？岂有此理，但是还是不同意，所以他们只能唧唧喳喳的在这个物资之间坐上去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:15",
      "text": "我倒是可以理解，因为大海牛是我们人类已知的最大的海牛，可以长达10米，像鲸鱼那么大对，可怜的大海牛从斯泰勒发现到最后一头灭被人捕杀灭绝就过了27年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:34",
      "text": "不仅大海牛，其实在这条航路被开辟之后，俄国不是就直接杀去阿拉斯加了吗？几乎把海獭给弄灭绝了。对，今天海獭恢复也是非常幸运的，不然我们可能已经看不到可爱的塔塔了。因为后来他们其实是就说俄罗斯为什么要把阿拉斯加卖给美国？是因为他们认为这个地方已经没有海獭可以打了，对，没有价值了。对，之前留着这块地儿是因为可以用海獭皮换钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:06",
      "text": "对，然后你包括白令海峡那边就捕捞一些鲸鱼，就是直接捕捞到近乎灭绝。是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:14",
      "text": "反正新的圣彼得号建好之后，他们就准备向西返航。这个船一入水，这些蓝湖就又从各个地方啵的冒出来，冲进了他们营地去吃他们留下来的这些东西。这个岛现在又还给了这些蓝湖，但是过不了多久。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:36",
      "text": "猴子精又回来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:37",
      "text": "猴子精又回来了。其实圣保罗号在齐里柯夫的带领下，不是回到了勘察加岛吗？因为奇里科夫太担心自己的这些朋友们了，所以他实际上是驾船去找过他们。而且他确实到了白领岛，只是位置。对，他到白领岛的那个时候，正好赶上这些人正在如火如荼的改造新圣彼得号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:07",
      "text": "因为白领岛其实是个挺大的岛屿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:12",
      "text": "回到圣彼得堡之后，小马马克塞尔还做了几件事情，就是为他的队员争取补偿。他为每个船员争取到了额外的100卢布，在当时也当时还可以的。所以虽然他犯了一些错误，但是这是一个值得尊敬的军官。而他的小儿子劳伦斯瓦克塞尔是这次航行当中唯一的少年志愿者，后来也进入了海军当上军官，事业有成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:44",
      "text": "然后咱们再说说这个斯特勒，斯特勒回到了俄国的土地上之后，他选择留在堪察加半岛开展更多的科学调查，并且向科学院提交了报告，还撰写了专注海中野兽非常重要的一部专著。描写了白灵岛上的各种动物？北海狗、海獭、北海狮、大海牛、小龙虾、白令鸬鹚。然后他还在当地开了一座学校，招收的学生包括俄罗斯人以及勘察家本地的这些原住民。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:21",
      "text": "正当他想要回到圣彼得堡的时候，他听说了新沙皇登基而排外情绪高涨。他在科学院的许多德国的同事已经遭到了解雇，并且离开了圣彼得堡。而斯特勒自己因为有一次在伯里舍雷斯克释放了一些囚犯，就是他觉得你们不应该抓这些人，于是他把这些人都放了也因此被指控煽动叛乱，俄国的元老院接受到了一些互相矛盾的证词，下令要求斯特勒赶紧返回圣彼得堡。他返回的途中就被拘捕了，就是说你是一个叛徒，是叛乱罪什么的。但是，他后来被证明是无辜的，于是元老院又给他发了一个消息，宣告无罪，中间也是非常的折腾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:15",
      "text": "在得知自己无罪释放之后，他要返回欧洲，在托博尔斯克停留了一下，准备去看他的朋友。他的朋友就是当地的大主教。然后在这个地方，由于当地人喝酒喝得很凶，这个大主教就邀请他通宵达旦的在这喝酒狂欢。结果斯特勒发高烧了，在生病的情况下，他要乘着雪橇回圣彼得堡，对吧？发着高烧坐在雪橇上赶路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:45",
      "text": "然后一病不起死了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:46",
      "text": "赶雪橇的这个人把斯特勒扔在屋外头，自己进屋喝酒。斯托勒被发现的时候被冻死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:56",
      "text": "太离谱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:57",
      "text": "年仅37岁.",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:59",
      "text": "什么什么离谱的事情，太鹅了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:03",
      "text": "对海中野兽出版的时候，斯特勒已经去世了，他没有看到自己的输出版。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:09",
      "text": "太饿了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:11",
      "text": "而咱们这个斯Stellar斯斯斯特勒，他特别的喜欢海獭，你知道吗？就是他的书中你能看到他形容海獭形容的是非常具有爱心的。然后他也因为当时这个赌博去捕杀海獭，非常的愤怒，对吧？他说我不仅担心自己成为博物学家的梦想破灭，我还担心这次去新大陆的路线会打开潘多拉的魔盒，引来贪婪的猎人。一语成谶，一个伟大的奇观就此被毁灭了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:46",
      "text": "等到他的远航日记在很多年后，就是已经到了快18世纪的时候被公之于众。许多以他命名的鸟类和海洋哺乳动物已经被杀光了。后来咱们说说这个尾声，伊丽莎白一世统治的20年间不断的排外，那么白令取得的成就，这么大的成就竟然被打入了冷宫，为什么呢？因为他是丹麦人，外国人官方不愿意宣传他发挥的作用，而民间开始流传各种谣言。还有很多人说白领从未到过美洲，白令死于去城而不是返程。你看这就和彼得大帝的初衷正好相反了。因为彼得大帝之所以选白令去进行这次探险，就是为了丰富整个世界的知识，为俄国赢得声望和尊重，而不是把他们全都锁起来。所以这么伟大的大北方探险，伟大而荒也也挺荒唐的，有很多荒谬在掺杂其中的，这样一场探险就这样消失了。白令数百年间默默无闻，鲜为人知。跟他同时代的探险家，比如说库克、温哥华这些人，那都已经都名。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:14",
      "text": "震天下什么样了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:15",
      "text": "对吗？而白领一直默默无闻，甚至我们连他到底去没去过美洲都是全是谣言。对吧？那么什么时候才把这个事儿做实的呢？是进入到1991年，1991年8月，一支由丹麦、俄罗斯联合组织的考古队发掘出了白令和其他五名船员的坟墓，就在白翎岛上一个小河边儿。然后他们对白令的遗体进行了全面的复原。我们可以看到这是一个肌肉发达，身材瘦削，很英俊强壮的男性。对，这就和我们那个流传的白领肖像是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:57",
      "text": "对，挺有趣。你看就是搜维基中文危机，你看到的就是那个胖胖乎乎的双下巴的白领，双下巴的白领。然后你切到英文，你一看，就是那个瘦版的白领。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:08",
      "text": "对，然后咱们那个中文维基上面那个胖胖的白领，应该是他的一个远亲，是他的外祖叔父，丹麦的一个诗人，也是皇家历史学家。而在最开始给白令的那些任务当中，其实有一个方面是确实实现了的。就是鄂霍茨克和彼得罗巴浦洛夫斯克的港口确实变得越来越繁忙，其中有白领不断的做基础设施建设的功劳。但是你知道这些俄国的商人蜂拥而至之后，就开始互相打仗，有很多的俄国公司出现了混乱和内斗。到了19世纪，沙皇保罗一世解散了所有的民间的这些俄国公司，把他们合并成了俄美公司。外卖公司这么难，对，而我们今天终于可以了解到白令和他这支探险队伟大的冒险。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:31",
      "text": "对，那讲了等。我快一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:44",
      "text": "The five. To say for don't. The time is the. Cable would be. 洒脱的to finance me novia despina by both。steam.",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:28",
      "text": "The land and has been.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客深入讨论了彼得大帝及其对俄罗斯帝国的影响，特别是通过“勘察家探险”这一历史性事件，展现了彼得大帝对科学探险的推动与个人的冒险精神。播客详细叙述了探险队的筹备过程、面临的挑战、以及探险对俄罗斯乃至世界历史的影响。彼得大帝不仅推动了国家的现代化进程，还激发了俄罗斯对科学探索的热爱，对后世产生了深远影响。探险队在18世纪初前往阿拉斯加和加拿大育空地区进行探索，遇到了圣伊莱亚斯山和蓝狐的侵扰，食物和淡水的短缺成为紧迫问题，斯特勒尔利用自己的知识帮助治疗疾病，赢得了船员们的尊重。在艰难的条件下，探险队最终决定修复或重建船只以返回家乡，但在返回的途中，斯特勒尔因病去世，未能看到自己的探险成果被公之于众。这段对话反映了18世纪俄国探险家在探索未知领域的勇气和面临的挑战，同时也揭示了自然环境、疾病以及社会关系对探险的影响。",
    "qa_pairs": [
      {
        "question": "白令是一个人名，他与白令海、白令海峡等地理名称有什么关联？",
        "answer": "白令是一个丹麦水手和探险家的名字，他带领的探险队在地理上做出了重要贡献，其中就包括了我们现在所熟知的白令海、白令海峡等地名的命名来源。",
        "time": "00:00:26"
      },
      {
        "question": "彼得一世在成为第二沙皇之前的情况是怎样的？彼得一世在欧洲游历时做了什么？",
        "answer": "彼得一世（即彼得大帝）在成为第二沙皇前，他的父亲留下了三个儿子，其中彼得是最受宠爱且唯一健康的男丁，因此对索菲亚公主构成了威胁。为了平衡各方力量，彼得被立为第二沙皇，并在不受克里姆林宫约束的情况下，在皇村中获得了自由，这也是他能够去欧洲游历学习的重要原因。彼得一世在欧洲游历时，先进入伦敦和阿姆斯特丹等地，通过当造船工人的方式学习造船技术，这为他后来的执政和进行欧化改革奠定了基础。",
        "time": "00:02:40"
      },
      {
        "question": "彼得一世去世前有何重要决定？",
        "answer": "彼得一世在临终前颁布了几条谕旨，要求展开一场探险寻找穿越北冰洋到达中国和印度的新航线，为俄罗斯的科学探险和新大陆的发现奠定了基础。",
        "time": "00:07:42"
      },
      {
        "question": "彼得一世回国后做了哪些事情？",
        "answer": "彼得一世回国后迅速平息了一场叛乱，并在强化中央集权的同时，决定进行脱亚入欧的现代化进程，包括在芬兰湾沿岸建设新首都圣彼得堡，并设置了俄国海军总部。",
        "time": "00:06:44"
      },
      {
        "question": "维图斯·白令在彼得一世的计划中扮演了什么角色？",
        "answer": "维图斯·白令是一位来自丹麦的指挥官，他在彼得一世挑选的探险队中担任重要角色，负责执行彼得一世关于穿越北冰洋寻找新航线的计划。",
        "time": "00:10:47"
      },
      {
        "question": "Peter为何决定组织探险队横跨西伯利亚？当时的清朝是如何回应Peter的使者来访的？",
        "answer": "Peter希望探索未知区域并开辟新的航路，直接与中国进行贸易，同时受到康熙与沙俄签订的尼布楚条约的影响，俄国无法向南进入黑龙江流域。他计划通过找到新的港口和航路来实现这一目标。清朝官方对Peter的来访表现出傲慢的态度，认为中俄之间的贸易是贱民做的事，并且认为清朝地大物博，不需要从Peter那里获取任何贸易机会。",
        "time": "00:17:29"
      },
      {
        "question": "白令被任命为此次探险队总指挥官的原因是什么？",
        "answer": "白令被选作总指挥官是因为他在掌握权力后曾试图与清朝重修旧好，通过派使臣去见康熙，尽管没有直接与清朝官方建立联系，但他希望通过自己带领的探险队从北边寻找通往中国的路径。",
        "time": "00:17:29"
      },
      {
        "question": "西伯利亚地区的地理环境如何？",
        "answer": "西伯利亚地区地广人稀，地形复杂，包括沼泽、山脉、大风等自然条件，且当时的政治管理较为松散，由十个省组成，其中西伯利亚省面积巨大，占俄罗斯陆地面积的4分之3，并占地球陆地表面的10%左右。",
        "time": "00:19:24"
      },
      {
        "question": "当时西伯利亚的主要交通方式是什么？为什么选择这种方式？",
        "answer": "当时尽管并非完全无路可通，但西伯利亚地区的道路都非常简陋，适合小规模商队行走。由于官方行政中心托波尔斯克以及补给基地雅库茨克的位置，探险队选择沿勒拿河至鄂霍次克海，再通过海上航线到达堪察加半岛。",
        "time": "00:22:30"
      },
      {
        "question": "探险队在横跨西伯利亚过程中面临哪些挑战？",
        "answer": "探险队不仅要面对恶劣的自然环境，还要应对当地土著居民与俄国官员之间的矛盾冲突，同时还要携带所有造船材料和工具，如铁锚、船锚、木材、武器、工具等，以完成从陆地到海洋的长途跋涉和复杂的科学任务。",
        "time": "00:24:18"
      },
      {
        "question": "此次探险队的成员有哪些重要人物？",
        "answer": "重要成员包括马丁斯潘贝格（丹麦人，年轻且果敢）、阿里克谢奇里科夫（受过良好教育，在天文学、制图学和航海技能方面非常出色）以及其他工匠、水手、木匠等专业技术人员。他们经过一系列组织和小规模探险后，正式开始了艰难而富有挑战性的旅程。",
        "time": "00:26:44"
      },
      {
        "question": "在圣彼得堡和芬兰湾那边的指令对白令探险队有何影响？",
        "answer": "这些指令对白令无关紧要，尤其是关于要塞的指挥权问题。白令以其坚定的决心和领导力，成功地让手下军官给要塞官员上了一课，并最终得到了一些接待和配合，补充了劳工。",
        "time": "00:33:14"
      },
      {
        "question": "白令在人员补充上遇到了什么问题？",
        "answer": "白令在补充劳工时发现，得到的人手大多身体状况不佳，如瘸子、瞎子或患有各种疾病，无法真正投入使用。",
        "time": "00:33:14"
      },
      {
        "question": "白令如何规划接下来的行程？",
        "answer": "白令将队伍分成多个小分队，包括派斯潘贝格赶马驮物资到勒拿河造船，以利用夏季水路运输的时间窗口；同时组织人员沿着勒拿河到达雅库茨克，并做好过冬准备。",
        "time": "00:33:34"
      },
      {
        "question": "白令队伍在通向雅库茨克的路上遇到了哪些困难？",
        "answer": "队伍遭遇了严重的人手不足、物资短缺、恶劣天气和地理环境艰难等问题，如积雪深厚、河流冰冻、物资损失严重等，导致行进缓慢且有人逃亡。",
        "time": "00:36:18"
      },
      {
        "question": "白令的队伍何时抵达鄂霍茨克，情况如何？",
        "answer": "经过艰苦行军，白令于10月1日带着残部抵达鄂霍茨克。当地生活条件艰苦，他们需要建造过冬房屋和仓库，同时面临马匹死亡、物资匮乏、人员冻伤及逃亡等诸多挑战。",
        "time": "00:37:19"
      },
      {
        "question": "斯潘贝格走水路的遭遇如何？",
        "answer": "斯潘贝格走水路经历了更为艰难的旅程，船只遭遇冰冻，队伍遭遇险滩、疾病和人员流失，甚至有47人因无法忍受而逃跑。最终斯潘贝格在雪橇运输中艰难前行，历经磨难后才抵达鄂霍茨克与白令会合。",
        "time": "00:38:09"
      },
      {
        "question": "探险队在勘察加半岛的航行及发现是什么？",
        "answer": "在勘察加半岛的航行中，探险队记录了许多地理特征和海洋动物，并意外发现东北方向还有陆地存在。他们沿着太平洋海岸向北航行至北纬65度，最终返回，期间还与因纽特人有接触。虽然未能继续发现新的大陆，但这次航行加深了对北极区域的认知，并为后续的科研和探险奠定了基础。",
        "time": "00:44:27"
      },
      {
        "question": "白令在探险中发现了什么，并打算在哪里建立港口？",
        "answer": "白令在半岛东南海岸发现了一个海湾，他认为这个地方很适合建造港口，并将其命名为阿瓦查湾。",
        "time": "00:48:59"
      },
      {
        "question": "圣彼得堡内部对于白令的探险成果持何种态度？",
        "answer": "圣彼得堡内部海军部的一些官员并不相信白令的探险成果，他们质疑为什么白令没有继续向西北航行去寻找亚洲和美洲大陆之间的路桥。",
        "time": "00:49:22"
      },
      {
        "question": "俄罗斯科学院是如何形成的？",
        "answer": "俄罗斯科学院是彼得大帝的一个贡献，是他在向欧洲学习的过程中建立起来的，类似于元老院，也是彼得借鉴欧洲模式建立的。",
        "time": "00:49:43"
      },
      {
        "question": "叶卡捷琳娜登基时白令探险的情况如何？",
        "answer": "叶卡捷琳娜登基时，白令已经结束第二次探险返回圣彼得堡五年了，期间政府发生了变化，经历了彼得一世、彼得二世到安娜等不同统治时期。",
        "time": "00:50:12"
      },
      {
        "question": "安娜时期对白令的探险计划有何影响？",
        "answer": "安娜虽然起初因性格残暴和追求享乐而被称为黑暗时代，但她继续推进改革，并对白令的探险计划表示支持，希望扩大探险规模，包括绘制通往日本的海上航线，这使得白令得以组织更大的探险队进行第二次探险。",
        "time": "00:52:21"
      },
      {
        "question": "第二次探险的任务规模如何？",
        "answer": "第二次探险堪称有史以来最具野心的一次，包括几千人的队伍，涵盖科学家、技术人员、水手、士兵等众多人员，任务不仅涉及探险、开辟航路、科研，还包含了与日本建立贸易联系、建造设施和引进牲畜等多种目标。",
        "time": "00:54:40"
      },
      {
        "question": "探险队中存在哪些管理问题？",
        "answer": "此次探险队伍由多个部门共同领导，缺乏一个真正统一的指挥者，加上科学家们直接听命于科学院，导致管理混乱。此外，随行的科学家家属众多，携带大量物资，这对后勤保障提出了巨大挑战，严重影响了探险进程。",
        "time": "00:58:30"
      },
      {
        "question": "斯潘贝格的先遣部队在到达鄂霍次克时，他们预期能发现哪些设施？斯潘贝格到达鄂霍次克后发现实际情况如何？",
        "answer": "斯潘贝格的先遣部队预期到达鄂霍次克时，发现这个地方已经有新建的住宅和仓库来安置设备，粮食也已备好，周围的人开始养牛羊，码头也已经建好，船只正在制作中。实际上，他们并没有找到预先准备好的住宅、仓库、粮食和成熟的港口设施，甚至基本的生活物资都没有准备。",
        "time": "01:05:51"
      },
      {
        "question": "白令探险队面临的主要危险是什么？",
        "answer": "白令探险队面临的主要危险来自于政府层面，即皇权的瞎指挥，导致各项准备工作未能按时完成，如道路修建、码头建设等。",
        "time": "01:06:42"
      },
      {
        "question": "斯泰勒Stellar在团队中的地位如何？",
        "answer": "斯泰勒Stellar是一个执拗而孤僻的博物学家、医生和牧师，他在团队中因批评别人且难以相处而受到排挤，但他始终保持对科学的执着和高尚品格。",
        "time": "01:08:47"
      },
      {
        "question": "斯泰勒Stellar在探险队中的作用是什么？",
        "answer": "斯泰勒Stellar虽然身处困境，但他始终保持对科学的热情，坚持己见，同时他对西伯利亚土著遭受官员剥削抱有愤怒，这使得他在团队中显得与众不同。",
        "time": "01:11:04"
      },
      {
        "question": "白令在西伯利亚的探险过程中，为何进度滞后并遭到政府质疑？",
        "answer": "白令在西伯利亚的探险中，由于过于注重实事基础建设而忽视了政治手腕，导致进度明显落后，预算超支，最终被政府视为替罪羊，薪酬被削减，并面临换帅的压力。",
        "time": "01:12:34"
      },
      {
        "question": "白令与奇里科夫在领导风格上有什么不同？白令和奇里科夫分别率船队的目的地是什么？",
        "answer": "白令在与当地官员打交道时较为软弱，而奇里科夫则认为白令应更加强硬地处理与当地人的关系。白令希望完成日本北部千岛群岛周边水域的测绘工作，并计划组织第三次日本航行以寻找传说中的岛屿；奇里科夫则独自一人一船向美洲驶去，准备探索新的领土并试图解决与白令之间的矛盾。",
        "time": "01:13:43"
      },
      {
        "question": "圣彼得号、圣保罗号两艘新船准备何时出发远航美洲？",
        "answer": "经过了一系列波折后，两艘船在1740年8月30日扬帆东去，目标是驶向太平洋，开始新的探险任务。",
        "time": "01:15:08"
      },
      {
        "question": "在白令探险队中，勘察家人的遭遇和反抗情况是怎样的？",
        "answer": "勘察家人由于被强征去做苦役，遭受了巨大的苦难和虐待。他们没有狗拉雪橇的经验，也不愿意被迫工作，且对钱的概念模糊。在反抗中，他们甚至烧死了七个俄国人并逃进山里。俄国人对此进行了残忍报复，向勘察家人的居住地投掷手榴弹。",
        "time": "01:21:15"
      },
      {
        "question": "圣彼得号起航的时间为何拖延了一个月？在航行过程中，为何航海路线需要民主讨论决定？",
        "answer": "圣彼得号起航时间拖延是因为物资未能及时从陆路运送到船上，直到六月才最终准备启航。民主海上委员会决定探险队应遵循科学院的命令，即使绘制的航海图标注了一些并不存在的岛屿，白令也不敢违抗这一命令。",
        "time": "01:22:43"
      },
      {
        "question": "白令探险队何时发现陆地并决定在哪里过冬？",
        "answer": "直到7月中旬，探险队在海上航行六周未见陆地时，决定如果7月20日还看不到陆地就返回阿瓦查湾过冬。然而，在7月15日，他们意外发现了阿拉斯加的圣伊莱亚斯山，尽管这个地方对白令来说意味着危险。",
        "time": "01:26:48"
      },
      {
        "question": "斯泰勒在探险队中的角色以及他与团队的关系如何？",
        "answer": "斯泰勒虽不具备航海经验却时常发表意见，遭到嘲笑甚至挑逗，但他通过日记记录下自己的愤怒与怨恨。尽管如此，他的日记后来被挖掘出来，其中详细记录了他对海军军官们的不满情绪。",
        "time": "01:25:00"
      },
      {
        "question": "恶劣天气对探险队造成了哪些影响？",
        "answer": "6月20日清晨，一场浓雾、黑暗和风暴突袭，导致两艘船失去彼此联系，白令和奇里科夫驾船各自寻找，浪费了宝贵时间，并面临粮食和淡水短缺的危机。",
        "time": "01:25:23"
      },
      {
        "question": "白令探险队如何解决淡水供应问题及与当地土著的互动？",
        "answer": "白令命令希托罗夫率队前往温厄姆岛找淡水，斯泰勒也申请前往但遭拒绝。后来，他们在一个避风港登陆并留下礼物以换取淡水。斯泰勒在岛上发现了一些人类活动的遗迹，但因时间关系未能接触当地居民。",
        "time": "01:28:30"
      },
      {
        "question": "探险队在返回过程中遭遇的困难和决定是什么？",
        "answer": "随着坏血病病例增多和气候变差，白令希望尽快返航。在圣彼得号航行至塞米迪群岛时，外科助理医师贝尔热提交报告，指出五名船员因坏血病死亡，另有16名船员受影响严重。鉴于此，他们开会决定加速回国，尽管这一决定并未得到斯特勒签字，但最终还是顶着恶劣天气逆风航行，期间还遭遇疑似加码地的陆地和风暴，最终选择沿北纬53度向西行，接近陆地安全航行。",
        "time": "01:33:52"
      },
      {
        "question": "在圣彼得号探险中，他们首次遇到阿留申人的地点是哪里？马克塞尔原本准备绑架土著人，为什么最终没有实施？",
        "answer": "他们在舒马金群岛中的那盖岛上首次遇到了阿留申人。由于船上人员的道德观念，马克塞尔没有实施绑架土著人的计划，并认为女王陛下应该能原谅他们没有这么做。",
        "time": "01:36:28"
      },
      {
        "question": "斯特勒如何应对船员们的坏血病问题？",
        "answer": "斯特勒注意到坏血病与饮食有关，在秋季大风和坏血病爆发期间，他采集了植物并制作成草药让生病的船员服用，效果显著。",
        "time": "01:37:26"
      },
      {
        "question": "坏血病的症状以及斯特勒的治疗效果如何？",
        "answer": "坏血病的症状包括牙齿松动、肌肉萎缩和浑身无力等。斯特勒用新鲜植物为生病的船员治疗，很快这些人就出现了好转迹象。",
        "time": "01:38:35"
      },
      {
        "question": "当时的医生如何治疗坏血病？斯特勒的治疗方式有何先进之处？",
        "answer": "当时医生们基于体液学理论进行治疗，如放血、喝盐酸、使用药膏等。斯特勒虽然也受当时科学认知限制，但他能走在时代前面，尝试通过食物疗法对抗坏血病，可惜未被接受。",
        "time": "01:39:12"
      },
      {
        "question": "圣彼得号在遭遇暴风雨后的情况如何？",
        "answer": "圣彼得号在经历暴风雨后，苦咸水无法饮用，船员们的健康状况恶化，甚至有船员死亡，船只也失去了控制。直到10月28日，他们意外发现了一个疑似堪察加半岛的海湾。",
        "time": "01:40:37"
      },
      {
        "question": "船员们对于斯特勒关于海湾判断的看法是什么？",
        "answer": "大多数船员及马克塞尔坚持认为那就是勘察家，而斯特勒则认为这是一个危险行为，并坚持继续向西航行寻找真正的目的地。",
        "time": "01:43:09"
      },
      {
        "question": "圣彼得号最终停在了一个无人岛上，这个地方有何特点？",
        "answer": "这个无人岛上有许多动物如海獭和小狐狸，它们并不怕人，可能表明这是一个未被开发的地方。岛上资源丰富，适合打猎，但也存在蓝狐等动物带来的威胁。",
        "time": "01:44:36"
      },
      {
        "question": "上岸后，船员们的社会秩序发生了哪些变化？",
        "answer": "上岸后，由于求生的压力和社会环境的变化，原本严格的等级秩序被打破，船员们开始抱怨、争吵，甚至出现赌博行为，而斯特勒则努力照顾伤病员，尽力维持秩序。",
        "time": "01:46:44"
      },
      {
        "question": "在白令探险过程中，为什么他们决定将圣彼得号拆解并建造一艘新的船？",
        "answer": "圣彼得号在探险中遭受严重损毁，且船只老旧破败不堪，为了能够安全返航以及未来可能的更多探险活动，幸存者中的一位造船工程师提议并决定切割拆卸圣彼得号，建造一艘只有原船一半大小的新船。",
        "time": "01:54:04"
      },
      {
        "question": "为什么他们没有带走大海牛的标本？",
        "answer": "尽管大海牛非常珍贵，但由于其体积庞大占地多，即使斯特勒获得了人们的尊重，其他船员还是因为空间有限而不同意携带大海牛标本，所以只能遗憾地将其留在了岛上。",
        "time": "01:54:48"
      },
      {
        "question": "斯特勒在探险结束后做了哪些事情？",
        "answer": "斯特勒回到俄国后，在堪察加半岛继续开展科学调查，向科学院提交了报告，并撰写了关于海中野兽的重要专著。他还开设了一所学校，招收包括俄罗斯人和当地原住民在内的学生。",
        "time": "01:57:44"
      },
      {
        "question": "斯特勒是否因某些事件遭遇困境？",
        "answer": "斯特勒因为释放了一些囚犯而被指控煽动叛乱，在新沙皇登基时排外情绪高涨的背景下，他被俄国元老院拘捕。不过后来被证明是无辜的，并最终宣告无罪。",
        "time": "01:58:21"
      },
      {
        "question": "白令探险的成就为何在很长一段时间内没有得到官方认可和广泛传播？",
        "answer": "白令的成就在很长一段时间内被官方打入冷宫，原因包括他是外国人、丹麦人的身份，导致官方不愿宣传他的作用，以及民间流传的一些谣言和误解，比如关于他是否真正到达美洲等问题。直到1991年，考古证据才证实了白令和其他船员的存在及他们的探险事实。",
        "time": "02:00:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "揭秘白令与彼得大帝的探险传奇",
        "summary": "对话从介绍白令海、白令海峡等地名的由来谈起，引出丹麦水手、探险家白令的生平和功绩。随后，通过讲述彼得一世（彼得大帝）年轻时的经历，探讨了他对欧洲的访问、学习造船技术的过程，以及这些经历如何为他后来的欧化改革奠定基础。最终，节目旨在讲述白令两次伟大探险的故事及其启发。"
      },
      {
        "time": "00:04:46",
        "title": "彼得大帝的改革与对瑞典的战争",
        "summary": "彼得大帝在游历西欧后遭遇并迅速平息了一场严重叛乱，随后进行了一系列铁腕改革，包括剃除旧俗，推动俄罗斯欧式的现代化进程。他通过长达21年的大北方战争，战胜了瑞典，重新夺回圣彼得堡，并在此设立了俄国海军总部，使之成为俄罗斯的首都。"
      },
      {
        "time": "00:07:40",
        "title": "彼得大帝临终遗愿与勘察加探险",
        "summary": "彼得大帝在去世前颁布了寻找穿过北冰洋到达中国和印度通道的谕旨，这一决定对后世的航海探险产生了重大影响。他计划在勘察加建造船只，以探索北冰洋，尽管他并不知道亚洲东北部的延伸情况。彼得去世后，他的谕令被践行，进行了首次勘察加探险，填补了人类地理知识的空白。叶卡捷琳娜一世继承彼得的梦想，继续推行这些谕令。彼得还挑选了一名丹麦指挥官维图斯白令，以领导这支探险队。"
      },
      {
        "time": "00:11:25",
        "title": "丹麦航海家白令的生涯与冒险",
        "summary": "主角白令，出生于丹麦，活跃于俄罗斯海军，在大北方战争期间扮演重要角色。白令在俄国海军中步步高升至二级上尉，并因其出色的航海技能和冒险精神受到赞誉。他在1711年参与了对奥斯曼的袭击，并展现出超乎寻常的勇气与智慧。此外，白令的个人生活也颇为传奇，与俄罗斯商人家庭的长女安娜结婚并育有九子，尽管当时条件艰苦，夫妻间仍十分和睦。为了提升社会地位，白令在妻子安娜的建议下选择退役，并获得了荣誉军衔。但退役后不久，为了维持生计和响应彼得大帝的探险计划，他又重返海军。"
      },
      {
        "time": "00:16:16",
        "title": "彼得大帝的远东探险与俄国向太平洋的扩张",
        "summary": "在法国科学院请求探索西伯利亚被拒绝后，彼得大帝决心自行开拓远东地区。随着西班牙、法国和英国在全球的殖民扩张，彼得希望开辟一条通往中国的贸易航路，以直接与中国进行贸易。尽管尝试与清朝建立联系未果，彼得任命白令为勘察加探险队总指挥，开始了横跨西伯利亚的首次大探险，旨在寻找北边的出路。"
      },
      {
        "time": "00:19:17",
        "title": "18世纪西伯利亚与堪察加半岛的探险与军事扩张",
        "summary": "对话讨论了18世纪俄罗斯帝国在西伯利亚地区的军事扩张和探险活动，包括军衔晋升和工资提升对指挥官的影响，西伯利亚地区复杂地形和恶劣气候条件，以及哥萨克骑兵对这片土地的征服。还提及了西伯利亚省的行政中心托波尔斯克和重要补给基地雅库茨克，以及穿越鄂霍次克海到达堪察加半岛的航线。整个对话揭示了当时探险队所面临的恶劣环境和条件。"
      },
      {
        "time": "00:23:19",
        "title": "白令探险队的艰难历程与科学使命",
        "summary": "对话详细描述了从圣彼得堡出发的探险队横跨西伯利亚的艰难历程，包括面对人口稀少、腐败横生以及与土著人的矛盾。探险队采取分批前进的策略，并携带大量物资，如铁锚、钉子、工具、绳索和风帆等，以准备在鄂霍次克造船。除了物理挑战，他们还承担着科学任务，包括绘制西伯利亚至鄂霍茨克的路线图以及堪察加半岛和北冰洋的海图。探险期间，白令回家探望家人，却发现孩子中有五个在远征期间夭折，体现了探险的个人牺牲。此外，白令计划利用指挥官的行李配额运送货物，以实现经济收益，得到妻子安娜的支持。"
      },
      {
        "time": "00:26:17",
        "title": "18世纪俄国航海探险队的复杂历程",
        "summary": "这段对话详细讲述了18世纪俄国航海探险队的复杂历程，重点提及了团队中的重要成员，包括马丁斯潘贝格和阿里克谢奇里科夫。讨论中提到了他们在俄国海军中的服役经历、个人背景以及他们在航海探险中的关键角色。此外，对话还描述了探险队在出发前的准备工作，以及在探险过程中面临的种种挑战，包括政治上的复杂关系、恶劣的自然条件和资源的短缺。这些因素共同构成了这次探险的艰难与复杂性。"
      },
      {
        "time": "00:33:33",
        "title": "科学探险队在西伯利亚的艰苦旅程",
        "summary": "科学探险队在八月中旬进入通古斯河，面临极其艰难的地形和天气条件。他们分队行动，一部分人赶马驮物资到勒拿河造船，以利用短暂的水路通行时间。计划中，他们应在冬天前到达雅库茨克，但因种种困难延误了半年。到达雅库茨克后，他们面对当地资源的极度短缺和居民的不满。尽管如此，他们继续前进，分成多组继续前往鄂霍茨克。过程中，他们遭遇了人员和物资的极大损失，面对恶劣的天气和自然条件。最终，他们艰难地抵达鄂霍茨克，开始在极简陋的条件下准备过冬和建造舰船。"
      },
      {
        "time": "00:38:08",
        "title": "斯潘贝格与白令的艰苦探险",
        "summary": "斯潘贝格带领的水路部队在西伯利亚探险中遭遇极端恶劣的天气和环境，历经艰辛，最终于12月与白令的陆路部队会合。途中，他们因缺乏粮食和严寒被迫吃死马和皮革以求生存，且多次面临人员逃亡和冻死的困境。白令采取严厉措施确保救援行动的进行，最终在尤多玛十字架救出部分幸存者，并在俄霍茨克准备建造和修理船只继续探险。"
      },
      {
        "time": "00:42:18",
        "title": "白令探险队穿越堪察加半岛及北极探索历程",
        "summary": "在成功造好船后，探险队决定由斯坦贝格先行指挥船只穿过霍兹克海，到达堪察加半岛，确认路线可行后折返接其他队员。尽管他们当时并不知道堪察加是一个半岛，但依然选择了通过陆路前往太平洋海岸，最终抵达了勘察嘉禾的源头，并经过狗拉雪橇到达下勘察加哨所。他们记录了沿途的地理特征和海洋动物，并在北纬65度处发现了后来被命名为白令海峡的海域。探险队讨论后决定遵循斯潘贝格的意见，继续向北航行三天后返回，避免北极冬天的危险。这一决定反映了白令谨慎行事的风格，同时也展现了历史学家对此次探险成就的复杂评价。"
      },
      {
        "time": "00:47:25",
        "title": "白令与第二次探险的计划与挑战",
        "summary": "在首次探险成功后，白令及其团队计划进行第二次探险，旨在进一步探索半岛东南海岸并解开更多未解之谜。然而，这次探险遭遇了来自海军部和俄国科学院的质疑和批评，指责探险队未深入探索可能存在的路桥及新的大陆。尽管如此，白令坚持认为，给予足够的资源和支持，他能完成这一目标。在第二次探险的筹备过程中，他得到了女沙皇安娜的支持，但也面临着组织上的复杂挑战，包括探险队内部的权力分配和外部的政治压力。这次探险不仅旨在科研探索，还包含了与日本建立贸易航线的宏大计划，显示了当时俄国对于国家崛起和国际影响力的渴望。尽管计划宏伟，但探险队面临的困难和不确定性也预示着可能的挑战。"
      },
      {
        "time": "00:54:16",
        "title": "大北方探险：历史上最具野心的探险计划",
        "summary": "这段对话描述了历史上最具野心的一次探险计划——大北方探险。探险队伍庞大，包括数千人，涵盖了科学家、技术人员、水手、士兵等，甚至包括高级军官的家人、仆人、钢琴和大量物资。此次探险旨在前往美洲和日本，同时在鄂霍茨克建立定居点和基础设施。虽然得到了沙皇的支持，但面临的挑战重重，包括人员过多导致的食品短缺和内部利益冲突，以及西伯利亚社区对再次遭受苦难的担忧。此外，探险队中科学家的特殊地位和互相冲突的利益使得整个探险过程充满了混乱和困难。"
      },
      {
        "time": "01:01:51",
        "title": "18世纪俄国探险队西伯利亚历险记",
        "summary": "这段对话讲述了18世纪俄国一支探险队在西伯利亚的艰难历程。探险队员不仅面临恶劣的自然环境，还受到内部纪律涣散、物资匮乏、派系斗争等多重问题的困扰。领导层的奢侈生活与底层士兵的艰苦条件形成鲜明对比，同时，探险队与当地政府的冲突也加剧了局势的复杂性。此外，探险队内部的竞争，尤其是斯潘贝格和奇里科夫之间的争斗，进一步影响了任务的执行。"
      },
      {
        "time": "01:08:47",
        "title": "博物学家Stellar的科学与人生",
        "summary": "博物学家奥格尔格威廉斯特勒（Stellar）因其性格孤僻和直言不讳，尽管在科学、医学和宗教方面有深厚造诣，仍遭到周围人的排挤。他年轻时进入俄国科学院工作，但因傲慢态度和对西伯利亚土著居民的保护态度而受到争议。Stellar在失恋后投身科学，展现出极高的敬业精神和对物质条件的淡漠。他加入白令的航海队伍，对探险队的进展和困难有深远影响，特别是在面对政府压力和资源分配问题时。最终，Stellar的科学贡献和对西伯利亚的探索精神得到了认可。"
      },
      {
        "time": "01:15:58",
        "title": "18世纪白令探险与俄国女沙皇伊丽莎白一世",
        "summary": "1740年8月，白令与安娜分别，安娜带着孩子返回圣彼得堡，而白令则继续探险，准备前往日本和美洲。出发前，白令需要汇报未能在西伯利亚建立完整邮局系统的原因。三艘船启航，其中补给船纳杰日达号因指挥官希托罗夫的无能而搁浅，导致大部分压缩饼干被海水浸泡。经过一系列艰难航行后，白令的圣彼得号和奇里科夫的圣保罗号到达阿瓦查港，建立了彼得和保罗港口，即今日的彼得罗巴甫洛夫斯克。在此期间，俄国女沙皇安娜去世，伊丽莎白一世继位，她对外国人持怀疑态度，这可能影响了白令探险队的后续行动。"
      },
      {
        "time": "01:19:27",
        "title": "18世纪俄罗斯探险队的困境与发现",
        "summary": "在18世纪，俄罗斯探险队在勘察加半岛面临严重的物资短缺和内部冲突，尤其是在希托罗夫临阵逃脱后，白令和队员们不得不面对恶劣的天气、物资短缺以及坏血病的威胁。尽管如此，科学家斯泰勒通过观察当地人的饮食习惯，敏锐地发现了坏血病可能与饮食有关。然而，白令对此并不重视，他们被迫在恶劣的条件下继续航行。最终，探险队在经历了一系列困难后，于1741年7月15日发现了阿拉斯加的陆地，为探险带来了希望。"
      },
      {
        "time": "01:27:30",
        "title": "斯泰勒与白令探险队的阿拉斯加探险",
        "summary": "这段对话描述了斯泰勒与白令探险队在阿拉斯加和加拿大育空地区交界处的探险经历。他们面对食物和淡水短缺的困境，以及对未知地形和当地土著的担忧。斯泰勒坚持前往小岛进行动植物调查，而白令则担心安全问题。探险队在小岛上留下礼物并与当地土著保持距离，同时继续向西航行，沿途进行博物学调查。圣保罗号的探险遭遇未知危险，而圣彼得号则在科迪亚克岛附近发现了丰富的海洋生物。斯泰勒对所见动物的描述引发了后世对斯特勒海员身份的争论。"
      },
      {
        "time": "01:33:52",
        "title": "18世纪探险队的坏血病危机",
        "summary": "在一次探险中，由于饮食问题，多名船员患上坏血病，导致健康严重恶化，甚至有人因此丧生。虽然有船员试图通过采集草药改善状况，但由于缺乏足够支持，效果有限。随着秋季风暴和持续的大雾，航行变得异常危险，船只也面临严重的补给问题，最终迫使他们不得不在恶劣条件下艰难返回。整个过程中，坏血病的高死亡率和航海的极端挑战凸显了18世纪海上探险的风险与困难。"
      },
      {
        "time": "01:42:14",
        "title": "探险队遭遇荒岛求生困境",
        "summary": "在10月28日，探险队遭遇大雪和风暴后，突然发现了一个被误认为堪察加半岛的小岛。尽管有成员怀疑这不是目的地，但大多数人坚持上岸。上岸后，他们面临恶劣的自然环境和动物威胁，尤其是蓝狐的侵扰，导致食物短缺和秩序混乱。在求生压力下，原本的阶级秩序崩溃，底层人员对军官的不满加剧。最终，他们意识到在极端环境下，生存需求超越了原有的社会秩序和价值观。"
      },
      {
        "time": "01:47:52",
        "title": "探险队在白令岛的生存挑战与变化",
        "summary": "探险队在白令岛面临极端生存挑战，指挥官身体虚弱，队员们通过挖掘沙坑、寻找草药等方式自救。岛上因海洋环抱温度较为温暖，帮助他们度过了严寒。然而，赌博和过度捕杀海獭导致食物短缺和生态破坏。斯特勒努力维持秩序，最终白令去世，岛被命名为白令岛。期间，他们发现了海牛作为食物来源，但这种动物最终因过度捕杀而灭绝。"
      },
      {
        "time": "01:53:29",
        "title": "幸存者们通过拆船和物资选择准备回家",
        "summary": "在营地建成并看到新的希望后，幸存者们讨论了如何回家的两个方案：修理残破的圣彼得号或拆船重建一个较小的船只。在造船工程师的帮助下，他们决定拆解圣彼得号建造一艘新的小船。尽管对旧船有感情，但他们还是拆船并开始搬运认为有用的物资，包括海獭皮和斯泰勒制作的标本。尽管物资紧张，他们仍然进行了选择并最终准备向西返航。在这一过程中，他们得到了额外的补偿，并为船员们争取到了100卢布的额外奖励。此外，劳伦斯瓦克塞尔，这次航行中的唯一少年志愿者，也最终成为了海军军官。"
      },
      {
        "time": "01:57:43",
        "title": "斯特勒的探险与悲剧命运",
        "summary": "斯特勒回到俄国后在堪察加半岛进行科学调查，并撰写了关于海中野兽的专著，内容包括白灵岛上的多种动物。他还在当地开设学校，招收俄罗斯人和原住民。尽管后来因排外情绪和释放囚犯的指控被逮捕，但最终被宣告无罪。不幸的是，在返回欧洲途中，他因高烧和恶劣天气在托博尔斯克病逝，年仅37岁。斯特勒对海獭的保护担忧后来成真，许多动物因贪婪的猎人而灭绝。白令的成就因官方排外政策和民间谣言而被忽视，直到1991年联合考古队发现其遗骸，才证实了他的探险事迹。尽管白令在当时并未得到应有的认可，但他的探险对鄂霍茨克和彼得罗巴浦洛夫斯克港口的发展产生了积极影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "脱亚入欧，进行欧式的现代化进程"
                },
                {
                  "children": [],
                  "content": "寻找穿过北冰洋到达中国和印度的通道"
                }
              ],
              "content": "彼得大帝的愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开辟新航线至美洲"
                },
                {
                  "children": [],
                  "content": "建立与中国的直接贸易路线"
                },
                {
                  "children": [],
                  "content": "科学探索与地理发现"
                }
              ],
              "content": "探险目标"
            }
          ],
          "content": "探险背景与起始"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "丹麦出生的俄国海军指挥官"
                },
                {
                  "children": [],
                  "content": "被彼得大帝选中领导探险"
                }
              ],
              "content": "维图斯·白令"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "白令的妻子，支持丈夫的事业"
                }
              ],
              "content": "安娜·克里斯蒂娜·皮尔斯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "白令的副手，坚韧果敢"
                }
              ],
              "content": "马丁·斯潘贝格"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数学家，航海技能高超"
                }
              ],
              "content": "阿里克谢·奇里科夫"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "博物学家，对坏血病有早期洞察"
                }
              ],
              "content": "奥格尔·格·威廉·斯特勒"
            }
          ],
          "content": "主要人物与角色"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从圣彼得堡至勘察加半岛"
                },
                {
                  "children": [],
                  "content": "遭遇极端天气与物资短缺"
                },
                {
                  "children": [],
                  "content": "发现白令海峡"
                }
              ],
              "content": "第一次探险"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "规模空前，包含数千人及科学家团队"
                },
                {
                  "children": [],
                  "content": "遭遇严重的后勤问题与内部冲突"
                },
                {
                  "children": [],
                  "content": "发现阿拉斯加，遭遇坏血病危机"
                },
                {
                  "children": [],
                  "content": "白令岛的命名与白令的去世"
                }
              ],
              "content": "第二次探险（大北方探险）"
            }
          ],
          "content": "探险历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对坏血病的早期认知"
                },
                {
                  "children": [],
                  "content": "描述新物种，如斯特勒海牛"
                }
              ],
              "content": "斯特勒的发现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "绘制海岸线草图"
                },
                {
                  "children": [],
                  "content": "记录海洋动物与地理特征"
                },
                {
                  "children": [],
                  "content": "对土著居民生态的记录（尽管带有殖民色彩）"
                }
              ],
              "content": "探险队的科学记录"
            }
          ],
          "content": "科学贡献与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "伊丽莎白一世统治期间的排外情绪"
                },
                {
                  "children": [],
                  "content": "白令成就被官方冷落"
                }
              ],
              "content": "探险成果的忽视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1991年考古发现确认白令的探险事实"
                },
                {
                  "children": [],
                  "content": "白令及其探险队的伟大冒险逐渐为人所知"
                }
              ],
              "content": "历史地位的恢复"
            }
          ],
          "content": "后续影响与评价"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政府的过度干预与资源承诺不足"
                },
                {
                  "children": [],
                  "content": "科学家与探险队内部的权力斗争"
                }
              ],
              "content": "政治干预与资源分配"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "极端天气、地理障碍与物资短缺"
                },
                {
                  "children": [],
                  "content": "坏血病的致命威胁与应对策略"
                }
              ],
              "content": "自然环境的严峻考验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "斯特勒的医学观察与实践"
                },
                {
                  "children": [],
                  "content": "社会秩序与价值体系在极端环境下的变化"
                }
              ],
              "content": "人文关怀与生存智慧"
            }
          ],
          "content": "探险的挑战与教训"
        },
        {
          "children": [
            {
              "children": [],
              "content": "白令及其探险队的壮举不仅开辟了新航线，也促进了科学知识的进步，尽管经历了重重困难与挑战，他们的勇气与智慧为后世留下了宝贵遗产。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "白令探险队大北方探险脑图摘要"
    }
  }
}