{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "6794ef2285b62bb5c9b2e19e",
  "title": "129.如何成为真正的不完美主义者，浑身是劲儿！",
  "task_id": "82xz94vo7vdg9m6v",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "大家好，欢迎收听蜜獾吃书。我是中度拖延症患者秦总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "我是厚脸皮的北冥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "践行不完美主义，从我做起，从今天开始。因为现在我们录节目的这个小房间，环境和条件都不太适合录节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "外头风超级大，大家也许可以听到这声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "对，就是有这种妖风的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "对，我们还可以看到汽车在外面飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "如果是以前的话，我肯定就叽叽歪歪的，我说这不能录了，然后换一个时间或者说换一个屋，对吧？但是今天因为我们的节目叫如何成为不完美主义者，所以我们就这么录了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "对，好，怎么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "对，那天我突然意识到这期不完美主义者又是一集不自卑的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "什么叫不自卑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "就不知道大家发现没有，我们迷幻之书的节目标题里面有好多个不字，比如说不服从的艺术。过段时间可能要再跟大家分享一本书叫伟大为什么不能被计划哦啊然后苏东坡那期叫不合时宜，自卑与超越叫不可分割，小美人鱼那叫不灭的灵魂，聊斋叫不为君王唱赞歌，然后老纪超叫老纪不曾凋零啊哈一身反骨以后我也不叫李巴斗了，我要改名叫布布里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "说不好的布布里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "咱们今天要分享的这本书就是如何成为不完美主义者？特别的适合开年第一部。好啊，这期节目主要适用于什么样的人群，跟大家说一下。如果你是拖延症、纠结狂姬无力、爱无能，明明是聪明机灵潜力无限的精英听友，但是永远对自己不满意，习得性无助，如果你是这样的人，这期节目就特别适合你。那你是不是呢？是的，扣一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "你扣什么一？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "不管你是不是，反正我先试了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "但是北鸣不是，好像不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "北冥是我个人生活中比较罕见的不完美主义者，我从他身上也学到了很多，也是因为北冥身上的这些优点启发我，终于拿起了这本书。但是不管大家以前是不是听了这期节目，不妨从今年开始，咱们一起尝试着做点改变。反正根据我粗浅的判断，应该是有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "咱们先说说拖延症，这周我跟李乌鸦还有超哥，我们三个人一起录了一期节目。乌鸦就问我们说大家作为这个读书博主，怎么准备节目，怎么做选题？他这问题一问出来，我当时就有点阴谋了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "因为北冥笑了，因为我做节目选题其实非常的痛苦，非常的纠结。比如说今天我们录这期节目，昨天晚上我还在想，我说哟这个选题是不是有点太鸡汤了，是不是格调不够？这能有人爱听吗？要不我换成郑渊洁，吧？我就一直到昨天夜里差不多十点钟，我还在纠结。但是就因为有这本书，他鼓励我说这做节目肯定不完美，你管那么多，做了完事儿先A上去，所以我今天才能这么坦荡的录节目。但其实这个过程我几乎每周都要经历一次，经常是我礼拜五终于卡着死线把节目做完了。礼拜六我已经想好了一个特别优秀的选题，到礼拜三的时候我决定放弃，我说这选题什么玩意儿，一点都不行，然后我赶紧又再选了一本书，到礼拜四的时候我又觉得不行，是这样的这就是一个特别典型的拖延症，而且这个拖延症一般可以称之为完美主义拖延症。但你看关于拖延症和完美主义拖延症这两个词儿之间有一个差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "对，就有些人拖延症，比如说我就纯粹是懒不想动而已，到了最后不得不动，但没有什么，我一定要把这东西做的特别好，做了太多准备，然后就拖的这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "所以北冥永远能按时交稿，甚至是提前交稿。因为他做翻译，但是我不行，我是死卡死线。为什么会这样呢？就是说这两种拖延症之间有一个非常隐秘的区别，就是人们会对所谓的完美主义有一种暗戳戳的好感。发现？就是因为很多人会下意识的觉得完美主义是追求卓越，是一种挺积极挺向上的东西，是一个好东西。所以如果说我是拖延症，我心里挺难受。但如果说我是完美主义拖延症，我还窃喜。有没有正在听我们节目的听友们，你有没有这种窃喜？你自己心里知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "但实际上近些年来的心理学研究发现，或者说大家越来越能够认识到，完美主义实际上是有毒的。完美主义百害而无一利是吗？对它是一种非常消极的东西，而且会引发大家可能想象不到的更严重的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "我还以为至少有个45例在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "可能侵害而有一利。所以咱们就得先分析一下，完美主义到底是一个什么东西。你看很多时候我们在采访一些成功人士的时候，会去提一个问题，说说请问您有什么缺点？一个很受欢迎的回答就是我想我可能太完美主义了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "是不是好装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "这就跟说领导的缺点就是不爱惜自己的身体，对吧？看起来好像还有点骄傲是不是？但实际上一旦你把完美后面加上了主义，就相当于你把完美进行了概念化。那这个时候一个完美主义者他并不能真的去追求完美，他甚至并不能追求卓越，或者说把这个事儿干好，甚至这个事儿他都他做都不做，他干都不干。因为完美主义追求的是一种很大而空的完美，所以他不仅不会促使你去把一个事情做好，他反而会限制你，甚至会导致比如什么精神抑郁、厌食症，还有自杀，而抑郁症还会导致上瘾成瘾。还记得我们之前讲过一些孕期的诱饵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "我记得就讲赌博的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "想赌博的那个，在小赌上瘾的人当中，有一大部分都是有完美主义倾向的。好，而且完美主义是一个大骗子，极具隐蔽性，就是他很狡猾。因为很多人不好意思说自己是完美主义者，他觉得自己好像一事无成，好像不是那么的优秀，所以意识不到自己本身也是完美主义者，总觉得那个成功人士不是乔布斯这样的，才好意思说自己是完美主义者，对吧？但实际上95%以上的人都是完美主义者，是吗？对，这个和我们的社会，和我们的家庭，和学校教育都是有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "比例这么高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "其实你想我们的学校教育会要求你考试，然后给你打分，那么我们每一个人都追求考100分，就是一种完美主义。这个是学校在把完美主义的所谓的规训塞到每一个小朋友脑子里面。只要你经历过家庭教育和学校教育，那么你可能自觉不自觉的都是完美主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "天生的话可能没那么多，但是后天规训出了一大堆完美主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "是的，因为社会对你总有预期，你会通过他人的预期来要求自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "你会希望自己尽量做到完美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "对，咱们现在很流行说东亚对吧？就是咱们东亚的这个文化格外的卷卷，然后就卷出来好多好多的完美主义者。而一旦我们追求完美，那就完了，因为你永远无法得到满足。完美是一个概念的东西，而现实基本上就是一个大粪坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "对，不太可能完美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "而实际上意义是什么？痛苦不幸福来源于什么？来源于你自己的所作所为无法达到你自己的预期，中间产生的这个差距就会让你倍儿痛苦。还有很多看起来很幸福，对自己很满意的？就是对外很喜欢炫耀自己家庭事业双丰收的人，你以为他真的幸福吗？不是，他只是在用一些自满自大的假象，一种自我膨胀来掩盖内心的完美主义。那你说完美主义是怎么样来折磨我们每个人的呢？一般来说有三种完美主义的标准，它在我们生活当中时时刻刻都发挥作用，分别是情境、品质和数量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "怎么理解呢？情境是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "就是说如果情境不够完美，那我们就不想行动。举一个最简单的例子，你决定今年开始健身，锻炼身体、撸铁。但是你发现由于工作太忙了，上班非常的仓促。所以你明明办公室楼下就有一个健身房，但是你总会发现，我今天忘带耳机了，明天忘了带运动短裤，后天忘了带换洗的袜子。只要你没有达到一个完美的，你这运动包里什么都有的情况下，你就不去锻炼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "所以这个情境就是指完美的前提条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "对，而且好多人在锻炼之前，他会先研究，先学习。然后他发现说原来在下午四点之后锻炼可能效我不好。于是每次一过四点咱就说完了，那今天的效果肯定不好，那就不锻炼了，就不锻炼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "但实际上你仔细想一下，锻炼身体这件事所需的最根本的最重要的东西是什么？就你自个儿不管你是穿着皮鞋还是怎么打着领带，当然别人可能看你觉得你很可笑，那你为什么要在乎别人的眼光呢？你心中有一个完美的情境，这就是第一个完美主义标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "然后咱们说一下这个完美质量，对完美质量的追求是什么呢？比如说有些人他根本没有办法容忍自己的孩子成绩不够优秀，哪怕孩子已经考了年级第一。你说那你当然海淀区第一了吗？你当上北京市第一了吗？你考进清华之后，你当上清华的第一了吗？他们的要求或者是追求是接近于病态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "说到这个，我昨天跟一个朋友出去吃饭，他以前是四川省的高考状元，他对他女儿的要求就是他说其实真正的成功人士就最最拔尖的1% 2很少，这种属于就过于卷，其实本身卷的不健康了。然后还有后面百分之可能50%也不太容易成功，那这种可能能力受限，反而是在两者中间的话，那些人是最容易成功。所以他对他女儿的要求就是反正别太差就得了，我觉得这挺好，他现在这个形态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "而且你想一下，所谓的在某一个标准上排后50%的人，往往是因为太追求想要当1%，所以才没有办法去实现一个及格的成就。然后就是这个完美数量对吧？对数量追求完美，对某一种数字化的预期耿耿于怀，这怎么理解呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "比如说撑杆跳，撑杆跳和跳远不一样，因为撑杆跳只要跳不过去就算失败，只要跳过去就算成功。跳远不一样，跳下去就是你哪怕只跳50厘米，这也是你的成绩。但是撑杆跳就是只有两级，对，而这个杆儿是什么呢？在我们的生活当中，就是其他人当你身边人已经做到了一个已经跳到了1.8米，但是撑杆跳这个有点低是吧？就跳高，其他人已经跳到1.8米了，这个时候你想我跳不到1.8米，算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "我不跳了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "然后比如说你身边所有的人做俯卧撑都能做50个，但是你只能做三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "只能做三个，那得就医看看是不是肌肉肌无力这一类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "没，那我做三个就是很累了，那你说我做不做呢？对不对？然后大家有没有发现，在各种广告当中，很少有人会宣称我能够帮助你实现30%的目标。没有吧？这都是我能够帮助你实现百分之百的目标，或者说我们这至少得到80%以上才行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "或者说这个效果是其他产品的150%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "但是你想一下，现实世界当中，如果你能够在某一方面实现30%的进步，这个已经很夸张了。一般来说你能实现个5%、10%不错了，对吧？你理财产品年利率才多少？是。然后也很少看到减肥机构说，我承诺将你的身材从差提升到中等偏下。没有吧？可是这个多么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "对你想想看，实际上的话从下能够到中等偏下，那提升非常大的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "也就是说完美主义等于你无法接受微小的进步。你只看宏大的、完美的、顺利的那一面，就忘记了现实生活是什么。一般人之所以会上这些广告的当，不就是因为我们心中有一个目标，这个目标往往都定的比你的实际能力要高。对，随随便便设定目标就是完美主义者。但是大家都意识不到，如果你每次计划落空都会感觉觉到羞耻，感觉到愧疚，那你就是完美主义者。所以我们要先认清自己是一个完美主义者，而完美主义者没有什么好优越，好值得骄傲的那咱说这完美主义的根源是什么呢？比如为什么北铭没有完美主义倾向，然后他那个朋友没有完美主义倾向呢？就是因为他们不缺乏安全感，发现了吗？对，北明的爸妈也挺酷的。我第一次见他家长的时候，他爸妈就跟我说，说北冥高考之前父母对他的期望就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "别杀人放火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "对，就别杀人放火，别吸毒。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "没了爱怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "是。所以虽然北冥在青春期阶段也是不老省心的这么一个送进寄宿学校还要翻墙出去网吧刷夜的这么一个人。但是他不怎么缺乏安全感，所以他就活得更自信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:57",
      "text": "而产生完美主义倾向的另一个根源就是自卑，看不起自己。你越看不起自己，你对自己越苛刻，会产生一种消极判断的倾向。就是说我每一个错误都是决定性的错误。实际上人的一生怎么可能不犯错呢？错误是必要的，而且是很很好的东西。但是一个对自己特别苛刻的人，他会把每个错误都无限的放大，对自己的认知就越来越消极。这个时候你会对缺陷高度敏感，很多事情就不敢做了。这样的想法不管是对自己还是对别人都是不公正的，是不正确的，是错误的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "你的这套逻辑背后意味着其他人都不犯错，你自己比不上其他人。所以必须要追求完美才能成为普通的一般人。咱说不是所有的完美主义者都痛恨自己的生活，但是对现状不满的人是更容易成为完美主义者的，是吗？你看这个就是有点反直觉了。但是你发现没有，每当你对当下生活不满的时候，就更容易假装或者说对外宣称他其实很好。生活中有很多很多这样的北冥露出了困惑的表情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "但是咱们可以想一下，就是你身边不满于现状的人，是不是特别乐于营造出一副我的生活还可以的假象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "对，朋友圈里面你看着好像日子过得特别好的，一天到晚就妻子怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "就是秀恩爱死的快。对然后互联网时代就强化了这种对现状的不满和对这种不满的掩盖。本质上这种行为就是我们无法直视缺陷，无法直视现实，就是你不愿意去接受和拥抱这个世界是不完美的。那咱说为什么人们会这样？为什么大家都没有足够的能力去拥抱现实，去去只是这些缺陷呢？一个就是咱刚才说父母可能对孩子的要求太高。还有一个刚才也提到了，就是学校用分数去衡量孩子们的学业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "对你形成路径依赖了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "虽然咱说目前没有其他的更好的替代方案，但是也不能就看不见这么做的危害。当孩子们走出校门进入社会，即使不犯任何的错误，他也会用一种分数的眼光来看待自己。就是我有没有达到95分以上，没有的话我就特痛苦。逐渐的大家就会变得越来越消极，就是失去了这个所谓的内驱力，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "那你说我们对于完美主义的这种批评，听起来也挺老生常谈的。其实大部分人都能下意识的理解这样做是不对的。可是为什么我们还是紧抱完美主义不放？完美主义到底怎么那么有诱惑力，让95%以上的人都割舍不掉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "因为看起来很美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "对它就是我刚才说的当你是一个完美主义拖延症的时候，你心里就会窃喜。这就说明完美主义是一台制造借口的机器，你永远可以利用完美主义建立一个完美的标准去逃避。大家有没有注意到在什么事儿上咱们特别坏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "还是稍微等一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "在哪种事儿上特别容易表现出完美主义的这个症状？就是在一些很难的事情上，或者是在一些风险特别大的身上，这个风险越大，完美主义症状就越明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "是不完美的代价越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "对，因为对于大多数人来说，避免尴尬、避免难堪、避免批评是更重要的。人们对于赞美的需求反而没有那么大，我们更希望的是逃避批评。所以完美主义这个时候就好像一副盾牌，这个盾牌就是特别重，可能好几吨重，你就举着它，这样你就能保护自己免受伤害。但实际上你用这个盾牌把自己给盖住了，其他人都看不见你那你这辈子都没有办法更好的融入这个社会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "真正免受伤害的更好办法是脸皮厚一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "而且大家一定要知道，偶尔的尴尬，偶尔的难堪，时不时的被批评，这是人生不可或缺的部分。我们为什么这么害怕它呢？可能就是我们在成长过程当中，总有人告诉你，你只有考100分才是有价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "而且还有一点，当我们太在意一个事情的结果和他的回报的时候，咱们就越容易完美主义。有一些事情它的风险明明很低，做了也没什么代价。但是因为你太重视它的结果了，所以你反而不去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "比如说找老板要求加工资咱排除那些彻底傻叉他混蛋的老板。咱们就说正常的单位里头，你去找老板要求说我今年干的不错，能不能加工资这件事情。你觉得这件事儿的风险很大吗？仔细想一下，他风险不大，大不了老板说不行，他说那好吧，那我继续努力。老板你看我明年的表现是吧？但是你就是不愿意，为什么呢？因为加薪对于你来说是一个渴望的结果，当你越渴望这个结果的时候，你就越不敢去做。我们就把这个回报的重要性拉的太高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "那我舔着脸我手就上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "而且加了对吧？而北冥不光是舔着脸要求加薪，我们俩刚认识的时候，他的那个表现也是非常的奇怪。因为我们俩当时是甲方乙方的关系，我去找宇宙的译者，我找到了于北冥，我觉得他翻译的很不错，我就说要请他和我们另外一位科学顾问，也姓于干钩于的于浩然老师一起吃饭，对吧？于浩然老师也是个科学家，然后一起吃饭的时候，北冥就埋头苦吃，完全不在乎说要不要社交一下，要不要跟大家我提一杯，是吧？而且你想我请客，我拿自己的钱请客。渝北明老师还说这个挺好吃的，要不再加一份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "我有说过这个了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "对，反正你完全看不出来他需要大家对他有什么很高的评价。对，因为我也不排斥怪人，对吧？然后反正我们就聊的挺好的。后来北冥就约我出去，是爬山还是先看电影来着。然后我们俩一起吃饭，他问我吃什么？我说我想吃一个青食。因为我那个时候还是一个中产白领我有点吃一青食，他可能不喜欢吃那个青食，他就说那你吃吧，我不饿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "我有一次在日坛录节目，就是聊说约会避雷最不喜欢什么样的人的时候。我其实说了，我是一个反正出于种种考量来讲，在约会方面还是比较传统的人。就是我觉得刚开始认识的时候，我还是希望对方能够比较有风度，比如说主动买单怎怎么怎么样。然后到渝北明老师这儿就完全没有，而且他他还要跟我抢菜吃，都给我气哭了，安慰了好久了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "对，这种情况下，渝北明老师突然发微信说，你做我女朋友。我我我说大家还是做朋友吧。然后他说，那你再想想。他是一个完全不遵守正常的约会流程的一个人，但是最后他成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "那反正不问也是失败，那不如问一问，那至少还有成的可能性，那结果就成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "对，我也没想到，所以你看这件事情本身没什么风险，被拒绝又能如何呢？被拒绝就放弃呗，它的风险几乎是零，是但也有很多人对这个成功之后的回报看得太重了。所以明明没什么风险，他就要在大脑当中把这个风险想象的特别大，就会选择去认为说现在这个情境不够完美。他有可能会因为ABCDEFG等等原因拒绝我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "再等等等等找一个好的机会。但是时间本身也是一个成本，拖太久，然后事情就不了了之了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "而且很多人他会认为失败是具有象征意义的，象征了什么呢？就是自己不行。比如说老板拒绝给你加薪，可能只是因为老板最近缺钱，或者是因为老板是一个葛朗台。但是你心里就会想，是不是因为我不够优秀，是不是因为我不好，是不是因为我的事业发展到了尽头？这个女孩拒绝我可能只是因为不喜欢你这挂的，或者她不了解你，或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "或者就没看对眼而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "就没看对眼，这不很正常。但是你会想说，有是不是因为我身高不高，是不是因为我的原生家庭不够好，是不是这个女孩她嫌贫爱富了。你就是心里琢磨，越琢磨越凹造，这就叫有象征意义的失败。其实失败就是失败，没有什么象征意义。对你做100件事儿能成功三件事儿就很不错了，想太多。对，所以你必须要去失败那九十多次，你才能成功这几次。但是你不能一上来就觉得我失败了一次，就证明着我做100次都一定会失败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "陷入自我否定的循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "而这个时候完美主义就能保护我们免遭象征性的失败。你看这个时候完美主义他的这个加引号的所谓的好处就浮现出来了。因为完美主义有一种神秘感，你只要不尝试你就无法证伪，对吧？只要我不尝试，你就没有办法证明明我不是一个像曹雪芹那样伟大的作家。我没出手，我可以依然在我的大脑里面跟着扎玛说，只要我愿意努力，只要我愿意写，我哪天拿一青楼梦出来，那就是旷世杰作，对不对？这个时候你就活在幻梦当中了，你既不用接受考验，也不用被拒绝，所以他才会那么受欢迎，所以才会有绝大部分人都紧抱着完美主义不放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "感觉更像是抱守着虚幻的可能性，对吧？我可能是个怎么样的人，但实际上他就没有去拓展，没有去确认自己真正的能力，结果就导致反而不如后者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "对，你千万不要小看这种生活琐事上面的完美主义，他是真的会致命的，它会严重的深刻的影响我们的生活，是吗？不光是说咱们在世俗上能不能取得成功，有一个调查表明，就是他调查研究了450位老人长达六年半的时间。然后我们发现有完美主义倾向的人，在这六年半的时间内的死亡率比其他人高出51%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "而且完美主义和精神抑郁、和自杀、和厌食症都有关。而且在很多心理病患的治疗当中，他们要面对的最大的敌人就是完美主义。不管你是用药物治疗，还认知行为治疗，什么安慰剂、人际疗法，什么小狗小猫的这种治疗，所有的治疗当中都有一个巨大的敌人就是完美主义。为什么呢？因为这个病患如果是完美主义者，他会特着急。他对别人的要求，他对外部的要求会特别的高。一旦短期内无法达到他心目当中的预期，他就会认为这个是无效的。会觉得说我自己这个抑郁症就是治不好了。然后咱还有别的研究，另外一项研究表明，有完美主义倾向的人特别爱看电视，就可能放在今天。如果这个研究在这儿的话，就刷短视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "还真是我就不刷，一点兴趣没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "对，因为看电视刷短视频它是一个被动行为，它是一个不会犯错的成就。你只要不去积极的做什么事儿，你就永远没有把这个事儿搞砸的机会。所以越是完美主义的人，越喜欢看电视和刷手机。完美主义并不等于成功。很多我们看起来特成功的人，他自称完美主义者，但其实他说的都不对，他他他他不是完美主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "他追求完美，但并不是完美主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "没错，健康的完美主义者不是完美主义者。很多名人声称自己是完美主义者，是为了表达说我有追求卓越的决心。哼我善于自我批评。但是善于自我批评和追求卓越恰恰是不完美主义者的特征，是吗？因为不完美主义者在做一件事情的时候，是永远给自己的进步留下空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "的这倒是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "你比如说这本书里面举了两个名人比较明白，能把这个事儿说清楚的名人的例子。一个是詹姆斯卡梅隆，看大导演，还有一个就是奥普拉，那也是时代周刊最具影响力的100位美国人之一。詹姆斯卡梅隆曾经说别人称我为完美主义者，但我并不是我只是崇尚正确，做什么事儿我都要做到正确。然后马上转向下一件事儿，我不追求完美，然后奥普拉说什么呢？奥普拉说我不是完美主义者，我只是需要达到卓越，二者是有区别的。这两句话里面都隐藏着一个先决条件，就是你得把这事儿先做了。你要想把一件事做好，你就先得去做对。做好和做完美是两回事，完美是不可能达到的，你一定要放弃完美的这个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "其实我想还有一个更好的例子，就是马斯克space x你看马斯克这个人，他在很多方面他是非常讨人厌。对，但是他确实是一个不完美主义者，而且在这方面做得很成功。你看space CX之前是美国航天局，就是NASA NASA发个火箭都是说白了有点像完美主义者。他是力求这个东西用最好的材料，装最多的仪器，经过一个特别精确的计算，我怎么样的证我的航天器送上天去，我要有最大的成功率，对吧？这么做你说有没有成就呢？他确实也获得了很多成就，对吧？但是你看他和马斯克的做法是完全是不一样的。马斯克SPCX就是我就用低廉的成本，其实材料都是铝之类的，很便宜，然后不停的往上送爆炸也没关系，可以不断的积累经验，然后开发出下一代来。但是结果就是SpaceX到现在没有几年，发射成本远远低于NASA了已经这就是一个非常典型的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "对我觉得马斯克应该是有一点阿斯伯格综合征。你看稍don也是，就是我根本不考虑别人怎么看，我就是不断的去尝试。在很多方面会被人认为是性格有缺陷的，尤其是在社交生活当中。但是他们就是更容易在特定的世界上获得成功。这就让我想起来为什么有很多人，尤其是女孩儿，确实会在学业或者是事业上看起来不是那么的有自信，然后获得的成就也没有那么高。就是因为大家太不爱斯伯格了，太care别人，而且很容易被完美主义卡住。因为我以前其实就是这样的，我活了三十多年，得有一半的时间是特别容易被完美主义卡住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "可能很多男生体会不到，就是女孩从小到大生活琐事特别多，然后每一个琐事上面如果你都有完美主义倾向的话，那你就宕机了因为北明知道我是一个特别讨厌多线程作业的人，为什么呢？因为我从小就觉得多线程作业对我来说是种折磨。我就举个例子，比如说你要记住自己的月经周期，就光女孩的月经这件事情，在一个有月经羞耻的年代，我们就是这一天要关注多少事儿，就很烦人家现在可能好点了，但是以前女生对自己的这个外貌的要求、卫生的要求，整洁度的要求就会特别的高。男孩课桌乱那正常，对吧？那臭球鞋在那桌子底下好几双在那摆着，你就没人管的，就觉得这很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "但是女生课桌乱就会各种被说，所以尤其是女生或者说家教严格的男孩，他要多线程作业，要求完美，就特别容易卡死。那个感觉就是待处理事项在你周围就这么潜伏着拖累着你。然后每件事我都想做好，消耗我的精力，让我特别的难，那我干脆就玩手机。你看你是不是这样的人呢？但是你像北冥就不需要，北冥就是做一件事情他就去做这件事情，他不会考虑很多。然后过一会儿这件事做完了，他再做下一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "而且一旦你形成了这种完美主义的倾向之后，你在做任何的事情都会被影响发挥。因为完美主义它会干扰我们的潜意识。就当你在理性层面很担心别人对你的评价的时候，他会把你建立起来的这种肌肉记忆，这种潜意识主导的活动给你搅和了。比如说大家都打过篮球，你有没有发现就是在你自己练投篮的时候，你投的特别准，一旦旁边有人投篮就不准了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "可以理解对不对？是这样，我玩游戏的时候自己玩的特别好，后面一有人看马上就开始手忙脚乱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "对，这就是我们的一个天性。你会为了不被榨汁，不被批评而放弃做很多的事情。那这个时候就必须要提到完美主义的另外一个坏处了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "一旦你开始给自我设限，你就没法成长了。因为人的一生它是两个东西在不断交替进行的，就是舒适度和成长度。如果你想要有成长你就不能舒服，如果你想要舒服你就没有成长。所以你必须要面对风险，而且是不断增加的风险，你才能变得更好。比如说健身，你健身的时候是不是特烦，特别不舒服。这样你才能变好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "失败也一样，就是一个人频繁的经历失败，一定比从未经历过失败的人更牛，是在任何方面都是这样。所以我们为什么要成为一个不完美主义者呢？就是要在每次不完美的尝试当中，通过失败进行学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "对我想没有什么事情能比失败能给人更多的经验，更多的益处。没错，就同样一件事情你可能做了就成功了，但是你能从中获得的经验绝对不如你这件事情把它做失败了。这样的话你会知道你会什么地方有缺陷，你要什么地方需要补足。有时候这反而还是失败好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "是而一个完美主义者面对失败的时候他就崩溃了。对他很难从失败当中去吸取经验教训。对只有不完美主义者，我就知道这个事情他不可能完美。那我要从中吸取什么样的更理性？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "你会分析什么地方出了问题吗？是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "而一个人一旦用完美主义去要求自己，你发现他还有一个坏处，就是会对他人的要求也特高，过于挑剔，人际关系很紧张。人际关系一紧张，你活得更不舒服，你自我评价就更低。所以终于进入正题了，就是我们一定要放弃完美主义，去践行不完美主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "但这个怎么放弃呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "怎么放弃号对吧？我我我再给大家举一个北冥的例子，又又是你大家知道我们家有特别多的书，然后因为我要给大家直播展示书，我这书就搬来搬去的，就很难一直在书架上。你说我看一本放一本，所以我们家经常特别的乱，就全是书。而且我喜欢在地上躺着看书，所以地上有很多书，再加上我们还搬家对吧？我们还其实挺频繁的带着这么多吨书搬家，所以收拾书架对于我来说就是一个大工程。我就觉得收拾书架特别的痛苦。因为我总希望找到一个标准，找到一种方法，让我的书架看起来一目了然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "你要找什么就特方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "所以我尝试过按出版社去去分类，我尝试过按主题去分类。比如说我是把所有理想国的书放一起，还是把所有中国历史的书放一起，旁边搁着外国历史，然后那边是外国文学？然后我就犹豫了，我一犹豫一纠结，算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "玩会儿手机去吧。好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "但是只要收拾书架这件事有北冥参与就会变得特别的简单。因为渝北明老师他就是稀里糊涂把什么东西都往书架上一搁。而我发现只要有北冥做出这第一步之后，我接下来再做微调就会特别的顺畅。你看就是我是卡在第一步如何把它做到完美，而北冥是他没有完美这个概念。他就是说有一个任务是把书放到书架上OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "但那我也还是进行一下分类，但我按大小？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "你就胡闹。我犯了一个什么错误呢？就是质量完美主义。我觉得追求完美的质量，所以我们必须要接受不完美是生活的常态，把自己的预期调整好。你看很多时候我们在单位里头到年底总结发现自己没有完成工作计划，然后我们永远完不成工作计划。发现了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "那你把工作计划定太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "对，谁让你年初的时候把工作计划定那么高的。还有不光是工作上，你不是生活上，就是说我今年要减个55，别50行减20斤，好好，我每天要做一千个跳绳，然后我要经营一个自媒体账号，我的自媒体账号我每周要写一个什么5万加的文章，然后你发现永远实现不了，对吧？就是很多人以为说不逼自己一把，自己永远不知道有多能够。告诉你不行，你没有必要逼自己，你应该制定什么样的工作计划跟你说，就是我接下来的每天跳五个绳，我接下来的每天读两行书，我接下来的每天不管什么样的情况写50个字儿，然后你会低点。对你一定要把这个计划定的特别的低保证你能完成，或者你说你能力强，咱们根据自己的实际情况，今天读四行书，读四行书是吧？然后你就会发现不需要所谓的循序渐进。你说我在这个半年之后我去读一页书，你不需要，你自然而然的就会读到一页书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "这就叫调整预期，对吧？那么在调整预期的过程当中，咱们得分清楚预期分两种，一种叫总预期，一种叫具体预期。是怎么个意思？什么意思？总预期是指你对你这个人够不够乐观，你相不相信你这一生能够获得幸福，能够有所成就。然后具体预期就是在具体的事儿上你有什么预期？比如说我指挥渝北明老师赶紧去刷碗铲猫屎，然后他如果有一个碗没刷干净，没有达到我的预期，我就特生气，铲猫屎怎么这么明显的一卷屎在猫砂盆里，你没给我铲干净，我就不符合预期了，我就生气对不对？这个叫具体预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "最理想的状态是你的总预期高，而具体预期低。你相信自己的人生是能够获得幸福的，你相信自己值得被爱你相信自己能够有所成就。但是具体怎么着呢？不知道不知道，慢慢来呗，对吧？那么具体的事情上，你的预期调低，北冥铲猫屎没铲干净，我把他叫回来再铲一次不就完了吗？这个就是具体预期低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "然后我做这期节目我是这点击量很低，没人听，还有很多人在评论区骂我们俩，那又怎么样呢？对吧？So what? 多关注已经取得的进步，时不常的给自己一些肯定和鼓励，让我的总预期越来越好。而具体预期就无所谓了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "最糟糕的情况就是反着来的，你的总预期特别低，但是具体预期买老高了。你看很多生活不幸福的人，痛苦的人都是这样的，就是已经给自己的人生下了一个死刑判决书。我就熬吧我就混吧。现在大环境太差了，我的试错成本太高了，我根本没有能力去摆脱我的这个傻叉老板，我一辈子都不可能考上公务员，然后我没考上公务员我就完蛋了，是不是？但是具体的事儿上又要求贼高，这肯定就不行。有一个小tips就帮助大家拉高总预期，是什么呢？就是每当你完成了一个小项目，不要马上开始下一个更艰巨的任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "给自己点放松的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "不光要放松，还要回顾自己的成果。好啊，享受一下成功的喜悦。我今天跳了五个绳儿，我赶紧去镜子那儿，我就真不错。你看我跳的这个脸色红润，我怎么这么厉害，谢谢我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "就要及时给自己肯定和鼓励，然后咱们还可以在语言上做一些小小的调整，主动的去克服一些你下意识的想法。比如说完美主义者通常会拥有一个偏见，就是说永不满足。就是每次当你觉得我做的这个事情还没有办法满足我的预期的时候，你换一个说法，换一个想法，就换成还可以更好。虽然这两个话听起来是感觉本质是一样的，是吧，但是他的心态是完全不一样的，还可以更好。它是一种我已经很好了我已经很好了，我接下来会有一种很兴奋的感觉，就是说未来我还能更好，我很兴奋，我很快乐，我觉得自己很强大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "就预设目标不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "然后当你每次想到说我本应该怎么样的时候，你也是用同样的逻辑去替换这个词。你就想说我还可以怎么样。你比如说我本应该在大一的时候好好学习，其实这么想，他是在试图弥补修改不可弥补和修改的过去学生没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "后悔药吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "没有后悔药吃，你为什么老要就是本应该怎么样呢？但是本应该它背后其实暗示的是一种我们要从过去吸取教训去进行调整，对吧？那么我们还是要看向前方，看向未来，那么就是还可以怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "我还可以一边工作一边自己再学点东西。对，确实过去就过去了，有什么好看的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "是啊你想永不满足和本应该它是一种很宏观上面的不舒服和习得性无助，是一种自我贬低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "对我觉得除非你能够从过去的失败当中吸取经验教训，OK那你可以回顾一下你就非常理性的分析你到时候怎么改进。像这种我大一时候我本应该好好读书，那这种东西其实对你没有半点的帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "那你就别去想他是甚至你说大一的时候不好好学习，你肯定干别的事儿了，那你别的事上也有成就。是就是哪怕是那种特严重的，你说真的是闯了泼天大祸的那种。你比如说我本应该注意安全，我没注意，结果我这个双腿残疾了，就算这么大的事儿，你也没法回到过去，本应该了，对你也应该继续的向前看，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "这本书里还举了一个例子，就是说有一个高位截瘫的老头，年纪很大了，他说我最不能容忍的就是每天看电视。其实你想一下，什么人可以心安理得地每天看电视，就是脖子以下全部能动的人对吧？对，但是他都觉得没有必要，因为我脖子以下不能动，所以我只能每天看电视。他都会积极的去写作，跳出自己的舒适圈，吧？那我们一个健全人或者说你还能呼吸，你只要能呼吸，你就有各种可能性，除死无大事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "是啊，所以咱们要排除这种宏观上的。不满和绝望，永远向前看。但是这话说出来就有点虚了，是吧？就越来越鸡汤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "咱还得说回这个更具体的操作，更具体的操作就是降低行动标准，你去想象一下准备要去做的这个事儿，你想要去实现的这个东西，他能不能在下水道里头做？就是如果你有一天突然掉沟里了，你只能活在大城市的下水道里头，这事儿你还能不能做？如果能那你就不要去挑剔环境了，你能不能在下水道里头唱歌，你能不能在下水道里头跳舞、写作、运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "而且下水道也是一番天地，你看马里奥有话要说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "忍者神龟也有话要说。这个时候你要知道，情境无法阻挠你做绝大部分的事情。是什么阻挠你呢？是你的预期，是你的标准。那咱们就把标准降低呗，对吧？刚才不是说了吗？你把你的健身目标降低为每天一个俯卧撑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "然后怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "然后你每次做完一个俯卧撑就我真棒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "但你做完一个你会想反正还可以多做两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "对，而且还可以尝试着去突破自我，在一些意想不到的场景去做这个俯卧撑。比如说在商店、在酒吧、在厕所里面，就是干净的卫生间里头你都可以做。我在刚上班的时候，我们单位有一个小伙子，这个小伙子说实话我们都不是特别喜欢他，因为他有一点过于自大。但是这个小伙子有一个我很欣赏的优点，就是我们刚入职的时候不是得参加培训吗？一培训得培训一周两周的那那种就是开大会，所有的新员工都在一起，然后这个小伙子到点儿就会在会堂里头做俯卧撑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "非常的自我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "对，然后因为他喜欢骑摩托车，所以他每次进我们这个会堂的时候都会一身那种机车夹克，然后拿一头盔，然后走进来，然后开始上面老师培训。我们底下正那个什么，突然到点了，看到突然间一个在地上哐哐做俯卧撑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "这个有点厉害，比我猛多了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "现在不是也有一个疗法吗？就是你可以尝试着在一些公共场合突然躺在地上，然后就告诉身边的人说我没事儿，我不是我不是心肌梗死了，我只是做一个心理治疗，就是我突破自己的心理防线，躺在地上看看会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "什么一种脱敏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:29",
      "text": "对，然后你发现没发说什么，外界既不会对你有很苛刻的评价，也不会围观你，然后你也没有内心崩溃，对不对？我们可以去尝试着通过这样的方式来建立自信，学会给自己肯定和鼓励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "其实犯错了，哪怕干这么stupid的事情，其实也没什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "然后我跟大家说，我是一个康熙来了的忠实粉丝，我特别的感激小S为什么说他感激呢？我都不是一般的喜欢。就是我在正好人生观价值观形成的时候，知道有这么个节目叫康熙来了。然后第一次看康熙来的时候就是大吃惊，因为小S是一个特别满意自己的女孩。在我看到小S在节目里放屁之前，我从来他没有想象过一个女生可以这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "在节目里面扑的来了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "对，而且他是连续的放屁，然后放完屁之后还要告诉我才刚他说真不好意思说今天实在是忍不住了，对吧？然后大家就跟他一起笑，包括他在和他的姐姐大S他们做那个是娱乐百分百吗？还是什么忘了。因为他们经常是穿一些很夸张的衣服，然后去学那种打骂说话，或者说学那种很抬小痞子说话，就没有什么包袱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "没有架子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "对，那你你再想一下，我从小长大是很容易被完美主义卡住的。你既不能特别自满，也不能很高调，也不能吹牛，也不能把自己弄得很漂亮很招摇。但是所有的这些调料框都是在康熙来了被打破的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "挺好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "对，就是小S放屁这件事情是我的小S就是我的人生导师，而且她从小到大的学习成绩也不好。可是她作为一个学习成绩不好的女孩，她们姐儿几个还组织了读书会，读的书还都挺高级的。对你像我记得他们有一次说读了阿尔吉侬的花束哦啊很早，你看都得十几年前了，对吧？好书。对，所以我是从他们身上学到，你可以学习不好，但是也继续读书。你可以不漂亮，但是成为美容大王。你可以做一个广播电视主持人，然后在节目里放屁，你还可以调戏男明星，对吧？然后小S还戴牙套上节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "对吧？又有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "又有什么关系呢？当你有了足够的信心的时候，就不会那么容易受他人影响，就是他的那种配得感，至少他对外展现出来的是一种配得感。跟这个相反的就是冒牌者综合症。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "也叫冒名顶替综合症。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "没错，冒牌者综合症其实就是完美主义的一体两面。那这是什么意思呢？就是说有些人总觉得自己是在骗人，他的成就和他的能力是不匹配的，就是名不副实。往往越是有能力的人，越是成功的人，越是好的人，他就越有冒牌者综合症。连爱因斯坦都有毛发痣综合症是吗？对他临死之前的一个月左右，有一次去见了比利时的王后，他就对王后说，他说人们过分尊重我的工作成果，对此我十分不安，我觉得我已经成了一个骗子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "这时候想想银魂里面的一句话，运气也是实力的一环。其实你不是冒名顶替，你只是运气好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "对，就是说越是有才华的人越容易这样。但是咱们必须要记住一点，成就之所以很珍贵，是因为大家都不是完人，是因为大家都不怎么成功。而冒牌者综合症的根源是咱们老把自己的成就和你心目当中的一些idol你的理想进行比较。你其实是很不公正的，戴着有色眼镜去看待自己的成就了。那这个时候如果你本身是一个成功人士，其实问题不大。可惜就可惜在冒牌者综合症，它不是成功人士的专属，很多人他会觉得自己连被爱都是不配的那怎么办呢？最好的方法就是内化成就，就是把你的优点和你已经达成的，哪怕是特别小的成就都给他写下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "然后没事你就看夸夸自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "夸夸自己，然后就时刻践行不完美主义，一定要知道你所担忧的那些错误、过失，自己的不完美，它就是现实的一部分。具体来说咱们还可以采用二进制思维来改善自己对错误的这种恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "二进制思维那是00011这种思维吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "对，这个是什么叫什么叫二进制思维？大家都知道看电视，电视有两种信号，一个是数字信号，一个是模拟信号。对不对？模拟信号现在咱们基本上已经淘汰了。对，因为这个模拟信号它很依靠于信号的强弱，你这锅的大小就决定了你看电视画面清不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "对，但是数字信号不一样，数字信号是哪怕特别的微弱，只要能传输，传输出来的图像都是一模一样的，都是完美的。也就是说虽然我们都非常希望获得完美的图像，而模拟信号模拟任务是做不到的。可是数字信号可以，而数字信号的本质是什么呢？它就是二进制，就两个数字，一个01个1，那就是做和不做。所以我们可以改变自己的思维。就是你没事就这么想，你说我想起床把灯打开，那么我只要把灯打开我就成功了。至于我开灯的时候，我这姿势好不好看，从床上爬下去的时候我有没有踩到一块乐高，我没有这个开灯的速度达到了某一个标准，这些你都不考虑，你只要开了灯就是一，没开灯就是零，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "如果说你对自己的要求是不切实际的，就是我连开个灯都需要有一个特殊的方法，有一特殊的方法，你比如说我开关的时候，手指和这个灯必须保持绝对垂直。好好，你每次你都关注我这个手指是不是垂直，那你这灯你就开不好。我们再换一个场景，就是你要做一个演讲，把你的工作向大家进行汇报。如果是数字任务的话，汇报完了0.1.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "如果是一个模拟信号的话，你就会去考虑说这个词儿和那个词儿之间的这停顿是不是太长了，别人会不会以为我是冒犯他们。或者说今天穿的这个衣服，我这个裙子的褶是不是有一点不好看，我脸上是不是卡粉了等等等等的。这个就是模拟任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "其实感觉更像是有没有一个底线。你像模拟的话就是没有底线，它可以无限的细分下去，就把你卷入到这种无意义的纠结当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "对，但是你像小S那样，你演讲的时候放一屁又怎么着呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "演讲又怎么着呢？对你演讲的时候放一屁，你还可以跟他说，不好意思。然后你讲一个笑话，大家觉得这小姑娘怎么这么大方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "说一下。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "说不定还能获得意想不到的成果，意想不到的机会。因为你被大家记住了。所以所谓的完美是不存在的，而零和一是真正存在的。你比如俞伟铭老师说你能不能做我的女朋友说了就是一，没说就是零。至于中间到底这个模拟信号是怎么样，你你你就不要去想了，你就去做。然后你这次是零，你在想那我下一次怎么才能成为一呢？那你可能去调整一下里面的细节，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "就零和一之间还能再继续细化，但是细化出来的也必须是零和1。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "没错，就是把一个复杂的工作进行细分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "这话让我想起是丘吉尔，他有一句话其实我特别欣赏。你看他成就非常的伟大，就包括带领英国人打赢二战这一类的。但是别人问他就是说那你怎么完成了这么多看似无比艰难的工作？他说其实很简单，一个工作再大也没关系。你把它划分成不同的部件，然后一点一点去完成就可以了。其实就是零和1，是包括咱们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "刚才说你没事要夸夸自己，要提高你的总预期，对吧？对，但是为什么有很多这种鸡汤文你看了之后你发现你无法提高自己的预期。就是别人一直在说你得相信自己，你相信自己的时候，你还是没有办法相信自己。这就是因为我们夸的不具体，夸的不够小，知道吧？这是一个社交上面也非常有用的技巧。就是说我们在希望通过表扬别人，提高别人对自己的好感度的时候，你一定要夸的很具体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "你的手机壳真好看。可以夸一个人的手机壳好看，暗示的是这个人的审美是不错的。你们有共同的审美标准。但如果说你夸一个人聪明伟大、了不起，虚的要死，别人是很不舒服的，也不知道该怎么接你的话，对不对？所以你要去夸细部。同样的道理，夸自己也要具体，要夸小事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "从一个很小的身上一点点的夸，就好像我们每天只做一个俯卧撑一样。慢慢的才能建立起信心，先从夸自己和做最小的事情开始，先行动起来。为什么这么说呢？还是去对比普通的鸡汤文，就是劝大家要自信的这个鸡汤文。你会发现就是有很多鼓励大家相信自己的这些文章，他是鸡汤，但是他没给你勺。它的本质是通过控制情绪去改变行动，好像我们要先喜欢自己，然后才能去行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "那咱们今天给大家一个勺儿是什么呢？就是挺胸抬头地站着，两手叉腰，把你的整个空间展开。每次当你觉得不够自信或者说想要拖延的时候，你就这么站两分钟，这是有科学依据的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "专门有一个实验，也是三组人，A组B组、对照组。那么A组就是要求所有的这些年轻人用一种很开阔的姿势挺胸抬头，就是我刚才形容的那个双手叉腰，就这样很自信的站着。另一组就是含胸驼背低着头站着，两分钟之后再让他们去做任务。我们会发现第一组的任务完成度，整体的表现要比第二组高很多。更有自信了。对，就是你不需要真的自信，你只需要假装自信，摆出自信的姿态来。行动是会影响大脑的行动会影响你的意识，甚至是激素的分泌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "那肯定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "你看这个是建立自信。当你有了自信之后，咱们就能做到快速决策。就很多小屁事儿根本没有什么可决策的这这就是A选项。B选项它是一模一样的，A有A的好，B有B的好。你这收拾书架，按照出版社收拾也挺好的，按照那个主题收拾也挺好的，你先把它收拾了就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "对，这个其实我自己做事情的时候，如果你要在选项A和选项B之间进行犹豫，你要想到底哪个更好，就说明他们本质差不多，你随便选一个上就完事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "我们甚至可以给自己定一下ABCD选项，永远选C对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "三长一短选最短，三短一长选最长，参差不齐选B犹豫不决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "选D是不是就解决了？不行的话，你就选陈桂林，摔那个圣杯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "去就没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "那么重要，对吧？赶紧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:15",
      "text": "时间成本也是成本，同类的事情你都可以做三件了，何必呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "对，你就想只是世界都是一个草台班子，你说你现在是洗衣服还是写论文有什么关系呢？而在具体事情上，就比如说你要做一个项目，当然你去追求卓越是很好的，可是一定要意识到信息越多问题越多。其实这一点是我做节目的时候一个臭毛病，就是我总想收集更多的信息，但是我一期节目里头完全塞不下那么多的内容。是的，每次就做的特别的痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "那么明年蛇年我给自己的一个新年愿望，新年决心，就是我要少收集信息，多解决问题。请大家期待一个节目越来越不完美的新年。我要尽可能多的糊弄节目，而不是再像以前那样，因为完美主义所以卡壳。卡壳到最后死线的时候，其实那个效果也不是特别好。而且你看我刚才说的这段话，我先把我接下来要完成任务一定会不完美这件事告诉大家，这也是践行不完美主义的一个行为特征。就是你越告诉大家自己是不完美的，越能获得亲和力和信任度。如果我现在宣称，不管是对我自己，还是对合作伙伴，还是对我们亲爱的这个听友朋友们宣称说，接下来的一年我会再攀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "高峰哦啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "我接下来的节目会比你们想象的任何一档播客都信息量更大，语言更凝练，更有深度又有广度。既能帮助大家疗愈你们内心的创伤，又能带你们进入更广大的世界。你是不是觉得这人有病？这样完美的节目，完美的人设并不会招人喜欢他，反而会适得其反。所以我就告诉你们，接下来一年我这节目质量肯定会下降，你就摆烂，我就摆烂了，而且我还会会歌。大家之前的那些坑，填不填的也别指望。是不是反正世界就是不完美的，我会继续的努力，但是我无法保证它的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "行，咱们最后稍微总结一下，为什么我们要成为不完美主义者？因为完美主义有毒，而不完美主义才是我们应该去追求的，能够帮助我们提升效率，获得幸福的一个方法论。而人为什么会有完美主义呢？主要是有这么几条，第一就是教育让我们对任何事情都有过高的期待。第二是我们很容易纠结过去发生的事情，而不是活在当下。第三就是人有极强的认同需求。我们会非常需要别人认同我们，但是我们又非常的害怕失败，特别害怕尴尬。我们对于过失和错误就会过分的担忧，甚至还会有冒牌者综合症。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "怎么解决这些问题呢？首先就是要降低行动的标准，把这个追求完美情境、完美数量和完美质量的这个幻想把它打破。然后的一些小技巧就是我们要适当的去改变自己的说话方式，改变我们的语言习惯。比如说把应该变成可能，把不满足变成可以更好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "你这瓶子里只剩半杯水了，我还有半杯水。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "对，就是要这样，而且我们要重视和喜爱生活当中遇到的各种失败，还有一点就是要分清什么是失败，什么是意外。你比如说JK罗琳把他的哈利波特第一部给了12个出版社，全被拒稿了，那么这个是罗琳阿姨的失败吗？不是，或许他只是投给了12家不合适的出版社。那么到了第13家的时候，终于有人意识到了他这个作品的牛。如果罗琳阿姨在前七次、八次、12次出版社给她拒稿信的时候，觉得自己失败了，觉得我的哈利波特第一部，哈利波特第一部是什么来着？魔法石，我的哈利波特和魔法石是一部失败的作品，那咱们就没有哈利波特了，咱们就要活在一个没有哈利波特的世界里。所以一定要分清什么是意外，什么是失败。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "然后即使是失败了，我们也可以通过调整从中吸取经验和教训，这样就不要纠结对吧？把那个本应该给他扔了。然后咱们还可以去做一些小小的突破。比如说叛逆练习，就是你突然在大街的这个安全的地方，突然在一个公共的安全的地方躺下。比如说在教室的阶梯上做做50个俯卧撑什么的，这都没关系。你可以去通过这样的练习，慢慢的意识到别人对你的评价不重要，人家也没那么多功夫对你进行深刻的终身难忘的评价。因此也不必再去紧抱着那个冒充者综合症死死不放。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "其他人之所以爱你表扬你，是因为他们从你身上真正获得了东西，不然人家是没工夫表扬你的。而且这些表扬本身也没有那么重要，表扬和批评，其实批评可能更加的珍贵。对，然后咱们刚才还提到了一个叫二进制思维。就是尝试着把你做任何任务的时候的那个模拟信号思维转换成二进制，四位转换成数字信号。零一做了就是一，没错，就是零。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:51",
      "text": "成都人也这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "就是快速决策那种小屁事儿，不要犹豫，三长一短选最短。并且平时有事儿没事儿的挺胸抬头站着，不要含胸驼背，躲在你那20吨的盾牌后头，不想被人看见。对，多晒晒太阳，多晒太阳，多挺胸。最后就是蛇年蜜獾吃书也要进行不完美主义，我们的节目将越来越不完美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "By more to your best gna put IT. You want need to be like. And then you are you know IT to be true, you know what you got to do.",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:00",
      "text": "有。也有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:15",
      "text": "We know how this.",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:59",
      "text": "也不。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:08",
      "text": "Come on this time, go. 爱你。有我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:57",
      "text": "Place in the sun不用了，去等。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:12",
      "text": "Always want to believe.",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:22",
      "text": "We are in the street.",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:46",
      "text": "How this will end.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "两位主持人通过分享个人经历与行为准则，探讨了完美主义与不完美主义的差异，提倡了一种反传统的观念—不完美主义。他们认为，虽然追求卓越本是积极态度，但过度追求完美反而可能束缚个人成长与幸福感。不完美主义者倾向于接受现实的不完美，从中学习成长，更重视过程而非单一结果，这有助于实现自我接纳与提升。主持人还分享了实践不完美主义的具体方法，如设定实际可达成的目标、调整期望值、拥抱失败等，以提高生活与工作的效率。整体而言，对话鼓励听众释放完美主义束缚，以更加开放与宽容的心态面对生活中的不完美，从而促进真正的个人成长与幸福。",
    "qa_pairs": [
      {
        "question": "北冥属于哪种拖延症类型？",
        "answer": "北冥属于不完美主义拖延症，他能够按时甚至提前完成任务。",
        "time": "00:02:56"
      },
      {
        "question": "完美主义拖延症和其他拖延症有何区别？",
        "answer": "完美主义拖延症的人内心可能存在对完美主义的暗戳戳的好感，觉得自己在追求卓越，而不仅仅是懒惰拖延。但实际上，完美主义是有毒的，它不仅不能促使人追求卓越，反而会限制人，甚至可能导致精神抑郁、厌食症和自杀等严重后果。",
        "time": "00:05:47"
      },
      {
        "question": "完美主义在社会中普遍存在吗？完美主义在生活中是如何体现的？",
        "answer": "是的，完美主义非常普遍，约95%以上的人都是完美主义者，这与我们的社会、家庭和学校教育都有关系。完美主义在生活中体现在情境、品质和数量三个方面。例如，在情境上，人们常常设定完美的前提条件来行动；在品质上，对事物的要求近乎病态地追求完美；在数量上，则对数字化的预期耿耿于怀。",
        "time": "00:06:38"
      },
      {
        "question": "在体育竞赛中，撑杆跳和跳远有何不同？",
        "answer": "撑杆跳只要越过杆就算成功，而跳远则是只要落地就算成绩，不论距离长短。撑杆跳只有两级，杆的高度逐渐提升，而跳远则没有明确的等级划分。",
        "time": "00:11:42"
      },
      {
        "question": "当身边人都能完成较多的俯卧撑时，如果一个人只能做三个，这意味着什么？",
        "answer": "这可能意味着身体力量不足，但也有可能是因为个人已经尽最大努力，做三个就已经感到非常疲惫。",
        "time": "00:12:26"
      },
      {
        "question": "现实生活中，我们应该如何看待广告中提出的“实现30%目标”或“提升至中等偏下水平”的承诺？",
        "answer": "这些承诺往往过于理想化，在现实世界中，能实现30%的进步已经很了不起，通常人们只能达到5%至10%的进步。对于减肥、理财等领域，完美主义往往让人追求完美的结果，而忽视了微小的进步。",
        "time": "00:12:54"
      },
      {
        "question": "完美主义的主要根源是什么？完美主义是如何影响我们对困难事物的态度和行为的？",
        "answer": "完美主义的根源之一是自卑，对自己缺乏接纳，对自己过于苛刻；另一个根源是期望过高，设定的目标往往高于自身实际能力。此外，对现状不满的人更容易成为完美主义者。完美主义会使我们在面对困难或风险较大的事情时，因害怕失败带来的尴尬、难堪或批评而选择逃避，即使有时候结果并不是那么重要。",
        "time": "00:13:30"
      },
      {
        "question": "为什么人们会紧抱完美主义不放，尽管大部分人都意识到它存在问题？",
        "answer": "完美主义具有很强的诱惑力，因为它提供了一个逃避现实、避免尴尬和批评的借口。尤其是在面对困难和高风险的事情时，完美主义症状会更加明显，因为它可以当作一种防御机制。",
        "time": "00:18:00"
      },
      {
        "question": "是否完美主义与在意结果和回报有关？",
        "answer": "是的，当我们过于在意某个结果及其回报时，就越容易陷入完美主义。例如，在请求加薪或进行社交活动时，由于对结果的极度渴望，可能会因为担心失败而选择不去尝试。",
        "time": "00:19:38"
      },
      {
        "question": "失败在人们心中往往被赋予了怎样的象征意义？",
        "answer": "很多人会认为失败象征着自己不行，比如将老板拒绝加薪理解为自身不够优秀或事业发展到了尽头，将女孩拒绝视为个人品质有问题等。但实际上，失败往往没有那么多象征意义，它就是失败，成功与失败是常态，不必过度解读。",
        "time": "00:23:32"
      },
      {
        "question": "完美主义如何保护人们免受象征性失败的影响？",
        "answer": "完美主义因其神秘感而受到欢迎，它让人们只要不尝试就不必面对失败的考验和拒绝。完美主义者活在幻想中，不用证实自己不行，但这也会导致他们不去拓展和确认自身能力，陷入自我否定的循环。",
        "time": "00:24:37"
      },
      {
        "question": "完美主义在生活中会产生哪些负面影响？",
        "answer": "完美主义不仅影响个人对成功的追求，还与精神抑郁、自杀、厌食症等心理疾病有关，并且有研究表明，完美主义者在一定时间内的死亡率比非完美主义者高出51%。",
        "time": "00:26:09"
      },
      {
        "question": "完美主义者是否更容易沉迷于电视和短视频等被动行为？",
        "answer": "是的，完美主义者因为害怕犯错，特别喜欢看电视和刷手机，这些活动可以给他们带来一种不会犯错的成就感，让他们避免积极行动带来的失败风险。",
        "time": "00:27:06"
      },
      {
        "question": "如何看待马斯克（SpaceX创始人）作为不完美主义者的成功案例？完美主义如何影响女孩的学业和事业表现？",
        "answer": "马斯克是一个典型的不完美主义者，他的SpaceX通过低成本、快速迭代的方式取得了巨大成功，相比之下，NASA等传统航天机构更倾向于追求完美，导致其在某些方面不如SpaceX。女孩从小到大在琐事上易受完美主义困扰，过度关注细节和他人评价，导致多线程作业困难，消耗精力，甚至可能因此放弃尝试，影响成长。而男生则较少受到此限制，更有可能在特定领域取得成功。",
        "time": "00:27:35"
      },
      {
        "question": "真正的完美主义者与不完美主义者有何区别？",
        "answer": "真正的完美主义者追求卓越而非完美，他们会给自己留下进步的空间，而假装是完美主义者的人往往只是表面崇尚正确，但实际上仍追求完美。比如詹姆斯·卡梅隆和奥普拉的例子就体现了这种区别。",
        "time": "00:27:35"
      },
      {
        "question": "你会分析什么地方出了问题吗？",
        "answer": "（未给出直接回答）",
        "time": "00:34:14"
      },
      {
        "question": "一个人用完美主义要求自己会带来什么问题？",
        "answer": "这样的人会对他人要求过高，人际关系紧张，导致自我评价降低。",
        "time": "00:34:17"
      },
      {
        "question": "如何放弃完美主义？",
        "answer": "以北冥为例，他不追求完美，而是先把任务完成，即使不够理想，后续可以进行微调，这样就不再卡在追求完美的第一步上。",
        "time": "00:35:48"
      },
      {
        "question": "对于收拾书架这件事，你是如何处理的？",
        "answer": "我尝试过多种分类方法但感到纠结，后来发现只要有北冥（此处指代自己较为随意地摆放书籍）参与作为开始，接下来的整理就会顺畅很多。",
        "time": "00:35:48"
      },
      {
        "question": "在工作和生活计划制定上，应该如何做？",
        "answer": "应该根据实际情况制定低一些的工作和生活计划，保证能完成，并通过调整预期逐步提高。例如，从每天跳五个绳、读两行书这样的小目标做起，自然而然地逐渐提升。",
        "time": "00:36:46"
      },
      {
        "question": "预期应该如何分类？如何调整预期并保持乐观？",
        "answer": "预期分为总预期和具体预期，总预期是对人生乐观程度和成就感的相信，具体预期则是对具体事情的期望值。理想状态是总预期高而具体预期低，既要相信自己能获得幸福和成就，也要在具体事情上降低要求，保持平和心态。当完成一个小项目时，要及时放松、回顾成果并享受成功的喜悦，给自己肯定和鼓励，同时采用积极的语言调整，如将“本应该”改为“还可以更好”，预设目标朝向前方而非纠结过去。",
        "time": "00:38:03"
      },
      {
        "question": "对于无法改变的过去，我们应该怎样对待？",
        "answer": "不应沉溺于过去的失败或本应该怎样，而应理性分析吸取经验教训，并看向未来，积极面对各种可能性。",
        "time": "00:42:33"
      },
      {
        "question": "在具体行动上，如何降低行动标准以实现目标？",
        "answer": "可以设想在极端环境下能否实现目标，如若只能在下水道中生活，是否还能坚持做某事。通过降低标准，如将健身目标降至每天一个俯卧撑，每次完成就给予自己积极的反馈和鼓励。",
        "time": "00:44:39"
      },
      {
        "question": "在什么意想不到的场景中可以尝试做俯卧撑？",
        "answer": "可以在商店、酒吧、干净的卫生间等场所尝试做俯卧撑，甚至有人会在开会堂里做俯卧撑来突破自我。",
        "time": "00:45:07"
      },
      {
        "question": "是否有通过公共场合做俯卧撑进行心理治疗的方法？",
        "answer": "是的，有一种心理疗法建议在公共场合突然躺在地上做俯卧撑，并告诉周围人自己只是在进行心理治疗，以此来帮助突破心理防线，学会给自己肯定和鼓励。",
        "time": "00:46:10"
      },
      {
        "question": "小S在康熙来了节目中做了什么令人印象深刻的事情？小S对您的人生观有何影响？",
        "answer": "小S在康熙来了节目中公开放屁，并坦诚道歉，打破了女生不能有不拘小节行为的常规观念。小S以她的自信、真实和勇于尝试新事物的态度影响了我，让我认识到不必过于完美主义，可以大胆尝试各种可能性。",
        "time": "00:46:50"
      },
      {
        "question": "冒牌者综合症是什么？它与完美主义有何关联？",
        "answer": "冒牌者综合症是指有些人感觉自己名不副实，总觉得自己是在骗人，成功和成就与其内心期待不符。这与完美主义相反，完美主义者常觉得自己不够好，而冒牌者综合症则是成功人士更容易出现的现象，根源在于将自身成就与理想标准比较。解决方法是内化成就，写下自己的优点和小成就，时刻践行不完美主义。",
        "time": "00:49:58"
      },
      {
        "question": "如何通过二进制思维改善对错误的恐惧？",
        "answer": "二进制思维是指将任务看作只有做与不做两种结果，不纠结于行动过程中的细节，例如开灯这件简单的事情，只要成功开启就视为成功，不必在意姿势或其他无关因素。通过这种思维模式，我们可以专注于目标达成，而不是陷入无意义的纠结中。",
        "time": "00:51:37"
      },
      {
        "question": "如何通过实际行动来建立自信？",
        "answer": "建议从夸自己和做最小的事情开始，先行动起来。有一种科学依据的方法是当你感到不够自信或想要拖延时，尝试以挺胸抬头、两手叉腰的姿势站立两分钟，这有助于提升自信。",
        "time": "00:55:47"
      },
      {
        "question": "这种站立姿势有何科学依据？",
        "answer": "根据实验，要求年轻人用开阔姿势（如双手叉腰）站立两分钟后执行任务，相较于含胸驼背低头站立的对照组，第一组的任务完成度更高，表现也更自信。这表明假装自信，摆出自信姿态，实际上可以影响大脑，进而影响行动和激素分泌。",
        "time": "00:56:39"
      },
      {
        "question": "建立自信后，在决策方面有何改变？",
        "answer": "当有了自信后，能够做到快速决策。对于类似选项A和B的小事决策，由于它们本质上差不多，可以选择任一选项迅速行动，不必过分犹豫。",
        "time": "00:57:19"
      },
      {
        "question": "对于节目质量的期待是怎样的？",
        "answer": "新年决心是减少收集信息，多解决问题，接受节目可能不完美，并以此践行不完美主义。新的一年里，节目的信息量、语言凝练度、深度和广度可能会有所下降，但会更真实地展现自我，也希望得到听众的理解与信任。",
        "time": "00:59:44"
      },
      {
        "question": "如何对待追求完美与不完美之间的平衡？",
        "answer": "应该成为不完美主义者，因为完美主义有毒，而不完美主义能帮助提升效率并获得幸福。教育、对过去的纠结、强烈的认同需求和对失败的担忧等是导致完美主义的原因。解决方法包括降低行动标准、改变语言习惯（如将“应该”变为“可能”，“不满足”变为“可以更好”），重视生活中的失败，并区分意外与失败，通过调整和吸取经验教训，同时进行一些叛逆练习和尝试二进制思维来实现自我突破。",
        "time": "01:01:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "如何成为不完美主义者：摆脱拖延与自我束缚",
        "summary": "对话围绕如何实践不完美主义展开，强调在不理想的环境下继续前行的重要性。分享者提到，这期节目适合那些患有拖延症、纠结症、对自己极度不满的听众，旨在鼓励他们从今年开始尝试改变，拥抱不完美。通过分享个人经历和从朋友身上学到的教训，讨论了如何克服习得性无助，成为一个不完美主义者。"
      },
      {
        "time": "00:02:34",
        "title": "拖延症与完美主义：毒药还是良药？",
        "summary": "在本期节目中，三位嘉宾讨论了拖延症以及完美主义拖延症的区别。完美主义拖延症者通常因追求极致而拖延，往往在最后时刻才完成任务，而拖延症者则可能单纯因为懒惰而拖延。尽管完美主义常被视为积极向上，近年来的心理学研究显示，完美主义实际上可能带来负面后果，甚至有害身心健康。"
      },
      {
        "time": "00:05:24",
        "title": "完美主义：陷阱与折磨",
        "summary": "这段对话深入探讨了完美主义的本质及其对个人和社会的负面影响。完美主义不仅被许多人视为一种表面的优点，实际上它是一种极具隐蔽性和限制性的心理状态，可能导致精神抑郁、厌食症、甚至自杀等严重后果。对话还指出，社会、家庭和学校教育在塑造完美主义倾向方面扮演了重要角色，使得大多数人在追求无法实现的完美过程中经历痛苦和不幸福感。此外，完美主义通过情境、品质和数量三种标准在日常生活中持续发挥作用，从而不断折磨着人们。"
      },
      {
        "time": "00:09:01",
        "title": "理解完美主义对行动的影响",
        "summary": "这段对话探讨了完美主义在行动中的影响，通过健身、学习、以及对子女成绩的期望等具体例子，说明了追求完美情境、完美质量和完美数量是如何阻碍人们采取行动的。此外，还讨论了在实际生活中，适度的目标设定和进步更为现实和健康，而非追求极端的完美。"
      },
      {
        "time": "00:13:29",
        "title": "完美主义的根源及其危害",
        "summary": "这段对话深入探讨了完美主义的本质及其对个人生活的影响。完美主义被解释为一种无法接受微小进步、只追求宏大完美的心态，常常源于内心深处的不安全感和自卑感。对话指出，父母的期望、学校以分数衡量学业成功的方式等因素，都可能促使个体形成这种苛刻自我要求的模式。此外，对话还提到了互联网时代如何加剧了人们对现状的不满和对这种不满的掩饰，从而强化了完美主义倾向。尽管人们普遍能认识到完美主义的负面影响，但其强大的诱惑力仍让许多人难以摆脱，反映出社会对高成就的普遍期待和个体内心的挣扎。"
      },
      {
        "time": "00:17:58",
        "title": "完美主义拖延症的心理分析及影响",
        "summary": "对话深入探讨了完美主义拖延症的心理机制及其对个人行为的影响，指出完美主义常常作为逃避失败和批评的借口，导致个体避免尝试和冒险，从而错失成长和成功的机会。此外，讨论还涉及了在低风险情境下过度重视结果可能导致的行动迟滞，以及失败的象征意义如何加剧自我否定的循环。最后，强调了面对失败的勇气和接受不完美的重要性，鼓励人们放下完美主义的幻梦，勇于尝试和失败，以实现个人潜能的真正拓展。"
      },
      {
        "time": "00:25:39",
        "title": "完美主义：致命倾向与成功误区",
        "summary": "对话深入探讨了完美主义对个人生活和健康的影响，指出完美主义倾向与高死亡率、精神抑郁、自杀和厌食症等心理问题密切相关。通过引用长期研究和名人案例，强调了完美主义与成功的误解，区分了追求卓越与完美主义的不同。讨论还提到了马斯克的SpaceX项目作为不完美主义成功案例，以及性别差异在面对完美主义时的体现，特别是女性在生活琐事上的完美主义倾向及其带来的负面影响。"
      },
      {
        "time": "00:31:30",
        "title": "从完美主义到不完美主义的转变",
        "summary": "对话探讨了完美主义对个人成长和生活的负面影响，包括精神压力、自我设限、人际关系紧张等问题。指出，完美主义会导致过度担心他人评价，从而影响潜意识活动和实际表现。强调在追求成长的过程中，应勇于面对失败和挑战，通过不完美的尝试从中学习，而非逃避或自我设限。最终，提倡放弃完美主义，转而实践不完美主义，以促进个人的健康发展和成长。"
      },
      {
        "time": "00:34:40",
        "title": "调整预期：追求幸福与接受不完美",
        "summary": "对话强调了在生活和工作中调整预期的重要性，指出完美主义是实现目标的障碍。通过举例整理书架和设定实际可达的工作计划，说明了设定合理低预期能促进个人进步和幸福感。同时，区分了总预期和具体预期，建议保持高总预期和低具体预期，以实现更健康的心态和更有效的生活方式。"
      },
      {
        "time": "00:39:42",
        "title": "如何调整预期以提升生活幸福感",
        "summary": "对话强调了调整个人预期对提升生活幸福感的重要性。指出许多人因为对总体生活期望过低，而对具体事务期望过高，导致生活不幸福。建议在完成小目标后给予自己放松和回顾的时间，及时肯定和鼓励自己，通过语言调整来克服下意识的消极想法。此外，通过降低行动标准，即使在困难环境下也能找到实现目标的可能性，从而避免因环境或标准过高而感到绝望。"
      },
      {
        "time": "00:44:58",
        "title": "通过自我挑战和正视不完美建立自信",
        "summary": "对话围绕通过自我挑战和在公共场合做俯卧撑等非传统方式建立自信展开。讨论了在公共场合尝试突破自我舒适区，以及通过自我肯定和鼓励来增强自信的重要性。同时，通过小S在节目中的表现，强调了正视和接受不完美，以及在人生中找到自信和平衡的价值。"
      },
      {
        "time": "00:49:10",
        "title": "冒牌者综合症与不完美主义",
        "summary": "冒牌者综合症，也称为冒名顶替综合症，是一种认为自己名不副实、成就与能力不匹配的心理状态，尤其常见于成功和有才华的人士。这种感觉源于将个人成就与理想化的目标进行不公正的比较。为克服这一综合症，建议采用内化成就的方法，记录并认可自己的优点和小成就，同时践行不完美主义，接受错误和不完美作为现实的一部分。此外，通过二进制思维，将任务简化为做与不做，而非追求无限细分的完美，以减少对错误的恐惧和无意义的纠结。"
      },
      {
        "time": "00:54:23",
        "title": "通过细分工作和具体夸赞建立自信",
        "summary": "对话探讨了通过将复杂工作细分并逐步完成来提高工作效率的方法，并强调了具体夸赞在社交和自我提升中的重要性。此外，还介绍了通过肢体语言假装自信来实际提升自信的科学依据，以及在决策时如何快速做出选择的策略，强调了行动对大脑和意识的影响。"
      },
      {
        "time": "00:58:50",
        "title": "从完美主义到不完美主义的转变",
        "summary": "新年愿望是减少收集信息，多解决问题，践行不完美主义。完美主义导致效率低下和不幸福，而教育的高期待、纠结过去和强烈的认同需求是完美主义的根源。解决方法包括降低行动标准、改变语言习惯、重视失败并分清失败与意外。通过小小的叛逆练习和改变身体语言，可以克服冒牌者综合症，更好地接受批评和表扬，追求不完美主义的生活方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "完美主义被误解为积极向上的追求卓越"
            },
            {
              "children": [],
              "content": "实际上，完美主义是消极的，导致精神抑郁、厌食症、自杀倾向"
            },
            {
              "children": [],
              "content": "完美主义拖延症：因追求完美而拖延行动"
            },
            {
              "children": [],
              "content": "社会、家庭教育中的完美主义规训"
            },
            {
              "children": [],
              "content": "东亚文化中的高度卷积与完美主义倾向"
            },
            {
              "children": [],
              "content": "完美主义的根源：缺乏安全感、自卑"
            },
            {
              "children": [],
              "content": "完美主义者的特征：对现状不满，掩盖内心的不安"
            }
          ],
          "content": "完美主义的危害与误区"
        },
        {
          "children": [
            {
              "children": [],
              "content": "情境完美主义：等待完美条件出现才行动"
            },
            {
              "children": [],
              "content": "质量完美主义：无法容忍任何不完美，设定过高的标准"
            },
            {
              "children": [],
              "content": "数量完美主义：追求数字化的完美，忽视微小进步"
            },
            {
              "children": [],
              "content": "完美主义导致的后果：避免行动、自我设限、人际关系紧张"
            }
          ],
          "content": "完美主义的标准与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "调整预期：设定可实现的小目标，降低具体预期，提高总预期"
            },
            {
              "children": [],
              "content": "自我肯定与鼓励：回顾成果，享受成功，提升自信"
            },
            {
              "children": [],
              "content": "改变语言习惯：从“永不满足”转变为“还可以更好”，从“本应该”转变为“还可以”"
            },
            {
              "children": [],
              "content": "降低行动标准：想象在最差环境下仍能行动，如在下水道里做俯卧撑"
            },
            {
              "children": [],
              "content": "快速决策：采用二进制思维，减少纠结，快速选择"
            },
            {
              "children": [],
              "content": "模拟练习：通过叛逆练习，如在公共场所躺下，克服他人评价的恐惧"
            },
            {
              "children": [],
              "content": "分清失败与意外：从失败中学习，区分不可控的意外与真正的失败"
            },
            {
              "children": [],
              "content": "二进制思维：将任务简化为完成（1）或未完成（0），减少完美主义焦虑"
            },
            {
              "children": [],
              "content": "身体语言：挺胸抬头站立，用自信的姿态影响大脑和行动"
            }
          ],
          "content": "践行不完美主义的方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不完美主义是提升效率与幸福感的关键"
            },
            {
              "children": [],
              "content": "教育体系与社会文化需调整对完美的过高期待"
            },
            {
              "children": [],
              "content": "重视失败，将其视为成长的机会"
            },
            {
              "children": [],
              "content": "实践不完美主义，从微小改变开始，逐步建立自信与幸福感"
            },
            {
              "children": [],
              "content": "蜜獾吃书节目将拥抱不完美，提供更多真实、贴近生活的分享与讨论"
            }
          ],
          "content": "总结与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "成功人士如詹姆斯·卡梅隆与奥普拉的自我批评与追求卓越，而非完美主义"
            },
            {
              "children": [],
              "content": "马斯克的SpaceX案例：通过不断尝试与失败，实现成本与技术的突破"
            },
            {
              "children": [],
              "content": "个人故事与经验分享，如小S的自信与自我展示，鼓励听众拥抱不完美"
            },
            {
              "children": [],
              "content": "社会心理学研究与案例分析，揭示完美主义的普遍性及其负面影响"
            },
            {
              "children": [],
              "content": "提倡积极的生活态度与思维方式，鼓励听众在日常生活中实践不完美主义"
            }
          ],
          "content": "引用与反思"
        }
      ],
      "content": "蜜獾吃书：如何成为不完美主义者"
    }
  }
}