{
  "pid": "625e7ba592a9f7a721b86d20",
  "eid": "67a764681d579c8f2d62a467",
  "title": "130.托卡尔丘克《怪诞故事集》：寻找和告别",
  "task_id": "p7g395y5m6y5qz65",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，欢迎收听你欢吃书，我是走花路的秦总。今天要跟大家分享的是我非常喜爱的波兰女作家，也是诺贝尔奖得主托卡尔丘克的作品。托卡尔丘克在咱们国内出版的作品真的不算少了，更有名的可能是那几部长篇。比如说太古及其时间，白天的房子、夜晚的房子、云游，还有雅各布之书等等。但是今天我挑了一本短篇小说集，就叫做怪诞故事集，给大家讲讲其中的几个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "为什么我会想到这本书呢？其实也是有一个契机，这本书里面的几个故事会让我不自觉的想到一个朋友。虽然我没有办法，也没有机会再去问问他是不是会喜欢托卡尔丘克的作品。但是以我对他的了解，我猜想他会喜欢这本书，也能够明白为什么我要把今天讲的其中的一个故事送给他。所以我现在脑海当中就在幻想这个人笑眼盈盈的坐在我面前，等着我给他安利这本书，给他讲这几个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "好，咱们进入正题，怪诞故事集是个短篇小说集，那托卡尔丘克他非常的重视短篇小说，他甚至觉得短篇小说对于作家的能力要求更高。而且他的短篇小说有一个什么特点呢？就是它会把日常和非日常编织在一起，故事的场景大部分都是我们的日常生活。比如说飞机上，比如说在自家的公寓里面，比如说在别的书里面，还曾经有一个短片讲的是衣柜，就是两口子没事就进入到衣柜里面呆着。但是他在所有的这些短篇故事里面加入的元素，他放入的意象就是能够激发我们的潜意识的那有的人甚至会说托尔卡丘克他的叙事人称叫做第四人称叙事。关于这个人称叙事，托卡尔丘克老师在诺贝尔文学奖的颁奖典礼上发表的那个演讲当中也去讲了。就是说探寻自我的过程是和小说它采用的人称叙事是有关的，这个有机会我们细讲。现在空口说感觉有些抽象，不好理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "咱们直接进入这本书的故事。全说的第一个短片叫旅客非常的短。讲的是我有一次在岳阳长途的飞机航班上，是一个夜航航班坐飞机，我旁边坐着一个人跟我聊天，就想起了自己小的时候的经历。他说他小的时候会在夜里反复出现一种恐具，每夜反复的出现。每一次这种恐惧出现，说话的这个人就是他，就会尖叫，把自己的爸爸妈妈都叫进来，爸爸妈妈过来之后就尽力的安抚她，也没有办法让他消除这种恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "那个时候他大概多大呢？也就三四岁，真的是小孩子。那个时候他和爸爸妈妈是住在郊外的一栋很昏暗的房子里面。除了爸爸妈妈之外，她还有一个姐姐，姐姐从来不像爸爸妈妈一样，在她害怕的时候就过来安慰她说不怕不怕什么的，反而是会用一种快乐的语气对这个孩子说说，夜晚就要来了，夜晚就要来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "然后当大人都不在的时候，姐姐就会给弟弟去讲什么尸体、吸血鬼，各种各样很恐怖的东西。但很奇怪的是，姐姐讲的这些什么鬼呀、怪、精灵的故事并不让弟弟害怕。她觉得是这有什么可怕的呢？这些东西都好具象。他觉得他内心恐惧的东西并不是看起来会对人有直接伤害的存在。他内心的恐惧的位置被另一种东西占据了，而这种东西他无法描述。所以每次他爸爸妈妈跑到他的房间说，孩子怎么了，梦到什么了？他永远说不出来个所以然，永远就是说有个人，那个人和他，那作为父母会做什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "我们都可以想象，爸爸就会把灯打开带着孩子，就是指这个房间里说，你看柜子后面也没有门旁边也没有，什么都没有，什么都没有。你不要害怕，你害怕的东西根本不存在。而妈妈就更温柔一些，妈妈会把儿子搂在怀里头说没事儿啊妈妈在这儿什么坏事都不会发生，什么危险的事情都不会伤害到你。但是这个孩子他觉得妈妈的话不是很能理解，因为他还不懂得善和恶，还不懂得什么是坏事，什么是危险。在三四岁的年纪，一个人不会担忧自己的生活。他姐姐给他讲的吸血鬼、狼人他都不害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "至于妈妈说的这个坏事，他就更不知道了。他看到了一个灰色的影子，是一个人影，就柜子和窗户之间有一个人站在那儿一动不动，而且这个灰色的影子还有一个脸，而在这个脸的位置闪烁着一个小红点儿，好像是燃烧着的香烟。然后这个影子，他还坐着个烟是吧？每吸一口烟，这个红点它就会变亮，这个脸就会在变亮的瞬间显现一下。看到这张脸上有一双疲惫无神的眼睛，脸上还有花白胡须，还有深深的皱纹，薄薄的嘴唇带着一点不满的神情打量着这个孩子，就在那站着一动不动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "于是这个小孩子他每日就会例行的把头埋进枕头里，双手抓着床栏，开始廿奶奶交给他的祷告词，像守护天使祈祷，但是也不怎么管用，慢慢的祈祷就会变成尖叫，爸爸妈妈就会跑进来，然后再安慰他，然后再走，但是他继续的害怕。这种情况持续了相当长的一段时间，以至于让这个孩子失去了对夜晚的信任。然而太阳总会升起来，黑暗总会被光明驱散。这个孩子长大了，白昼越来越强大，让他忘掉了所有的黑暗。爸爸妈妈也松了口气，就把这茬给翻篇儿了。时光荏苒，父母也慢慢的老去，这个人逐渐的从孩子成长为少年，成长为男人。这个时候的他已经认为儿时的一切都不值得一提了。他记忆当中的黄昏也好，黑暗也好，是被越来越明亮的清晨、正午、下午渐渐的取代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "直到最近。这个人在飞机上对我说，他说直到最近，当他不知不觉的到了60岁的时候，有这么一天他拖着疲惫的身躯回到了家里，发现了真相。怎么发现的呢？就是他入睡前想要抽根烟，于是他来到了窗前。大家都知道这个晚上的窗户相当于是一面镜子，他在这面镜子面前抽烟，在玻璃上看到了一个熟悉的脸，灰暗的眼睛、深深的皱纹、花白的胡须，忽明忽暗的烟头。他马上就认出来这是谁从来没有改变过的那张脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "那一下子，童年的所有回忆，所有习惯在脑海当中就涌现出来了。他深吸了一口气，马上准备大轿。可是这个时候父母早已过世，他不知道还能再叫谁了。他现在孤身一人，而且从很早就不相信守护天使了，所以他终于明白他一直害怕的人是谁。在那一刻他感到了真正的轻松，他说父母自有他们的道理，外部世界其实是安全的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "在这个奇怪的故事的结尾，他对我对这个故事的第一人称单数，我说你所看到的人并不会因你看到而存在。他存在着，是因为他在看着你。随后这两个人在飞机上听着发动机的低声的轰鸣声进入了梦乡。这是第一个故事就讲完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "不知道大家听了这个故事有什么样的感受？会不会觉得他在描述的这种人生的环状结构，有一点像我们之前讲过的你一生的故事，可是又没有医生的故事那样清晰明确的告诉你，这是一个宿命论的东西。它更加的轻盈，更加的复杂，它会在你的口腔里面，在鼻腔里面这样蔓延开来。所以我读完第一个故事之后，有一点晕晕的，看起来好像是一个鬼故事，但实际上他又这么的真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "托卡尔丘克毕业于华沙大学的心理学系，所以他的故事当中会有很多心理学精神分析层面的东西。他就用这么短篇的一个故事，把我在很小的时候感受到的那种难以名状的情绪和恐惧，和那种沟通上的困难表达的这么清晰。但是他又不是简单的去说，我来当你们的嘴，替我讲的一个故事，就是想引起你们的共鸣，不是这样的。他还试图去处理关于孤独，关于自我的形成，关于一个孩童对世界对外部世界的抗拒和面对衰老时候的无助疲惫，以及我们永远也认不清自我，但是又会突然面对自我的那种惊诧。那个灰色的影子，就是60岁的她一个完成的自我形态，去回望三四岁的时候，那个还不能算是真正人的年纪的自己，而那个三四岁的自己看到的或者他恐惧的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "就是在故事的尾声，他说的父母自有其道理，外部世界并不可怕。这句话实际上就是一个对悬疑答案的一个揭示。所以他当时恐惧的外部世界，本质上是他自己是他的内部世界。那这里又有一个微妙的等号，就是内部世界等于外部世界，他自己就是外部世界。他所有的内心就是一个孩童面向未知的人生的时候，他所恐惧的外部世界，真的是太酷了。而且童年对影子的恐惧，或者说我们任何人对任何东西的恐惧，它是跨文化的，广泛存在于各民族的传统文学神话故事当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "大家有没有想过，就是在我们的传统文学里面，除了诗歌之外，绝大部分的叙事人称都是第三人称。我们看不到以我为视角的叙述。也就是说这个时候一个故事的情节，所有人物的行动是高于自我的，是高于这些角色本身的每一个角色。他是在一部戏里面扮演一个棋子，它是发挥着功能性的作用的，而很少去向内探索。传统文学是把我们内部感受到的东西外化成一些英雄神鬼。而启蒙时代之后，自我这个概念开始发展，开始壮大，一直到今天我们大量的文学都是以第一人称单数，以我的这个视角去讲故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "而在旅客这个短篇故事当中，有一个很神奇的地方，就是他没有直接用我去讲。虽然这个故事有第一人称视角，就是我在听一个他讲故事，可是这个故事所描绘的所有向内探索的情节，都是由第三人称单数讲出来的。而我作为一个旁观者，我看起来好像没有什么用，我只是在外面套了个娃一层皮，可是就是这层皮赋予了这个故事更多的魅力，我就是他他就是我，而我又不是他他又不是我，或许不只有一个我。就好像孙悟空拔一根毫毛变出很多的孙悟空，或者说一根蚯蚓切成两段，让它变成两条蚯蚓，那这个时候谁才是真正的我？而在怪诞故事集当中，关于自我的探寻，我是谁？我如何去处理自己和世界的关系，是一个反复出现的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "接下来给大家讲一个故事叫拜访。拜访的开篇也是她和我这次是一个女字边的，她这个女女字边的，她说把我关掉，我很累。他坐在自己的床边，膝盖上放着一本旧书，而我在他身边坐下，觉得有点替他难过。因为他现在已经有点驼背了，两鬓也长出了不少白发，耳边甚至有点暗窗，他还动手挠了挠。那这个时候，我本能地把手抬到他的耳边，从他的耳朵上摘下了一对小小的珍珠耳环。这个时候我产生了一种奇怪的、不舒服的却又难以言说的感觉。我搂住了他的腰，把头放在他的肩膀上，然后给他关掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "她叫莱纳，莱纳是不久前最后一个来到我们家的，所以我们家里的每个人都可以关掉他。不过一般来讲，都是我去睡觉的时候来做这件事情。而今天我觉得他实在太累了，就可以早点关掉它，让它放松一下。那他为什么累呢？因为他一整天都在打扫，还跟出版社的人吵了一架。然后还去负责缴我们的这个税款，处理我们家的一些财务上的事情，还得把我们最近的旅行照片打印出来，反正就是一些行政上的很琐碎的家务。而我我根本没问，假装没看见这个事情，只有莱纳需要我做决定的时候，我才会去管。莱纳每天早上都会自动开机来到厨房里面，一边唱着歌，一边热吐司，一边烧咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "可是每当我下楼来到厨房想跟他一起唱的时候，他就安静了，就不唱了。这家里不光有我们两个人，还有阿尔玛。阿尔玛这个时候干嘛呢？他去花园里面采了一些萝卜缨子，然后静静地坐在了桌边准备吃早餐。他的手又脏又粗糙，我一看到他的手我就难受，而且我总觉得他的工作没有什么太大的用处。因为这些萝卜英子你在网上都能买到。我原本其实把它也能关了，但是阿尔玛很神奇的在平衡着我们的生活，所以我并没有关掉它，我忍受着它从花园里面带来的各种泥土，然后这个手也不洗，在毛巾上擦有很多的脏污。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "这个时候阿尔玛原本很少注意到我就突然跟我说话，他说你都干啥了？你这一整天在家里头转来转去的无所事事。嘿合着我觉得他干的事儿不重要，他觉得我一天到晚无所事事，我就被噎了一下，我就反问他，我说我干啥了？我在画画，我在写作，我在思考分析命名，我得挣钱，我得和出版社打交道，把我的这个创作的童书卖出去，咱们家才能生活。而因为我是创作童书的，我需要去创造独一无二的故事。所以我必须得睡觉，我必须得做梦，必须要靠谎言、靠幻想去换钱。虽然这个在道德层面上有问题，但是人类干的好多事比这个还糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "我正说着呢，阿尔玛在那边嘟嘟囔囔的，反正也没听清他说了什么，继续回到园子里头去摘萝卜缨子。我在这儿心里头就憋着气，我心想如果我和他一样是那么的大大咧咧，我就会直接跟他说，就你干的那些事儿是最没用的。但是我没有说出来，我就转身要回房间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "在楼道里透过儿童房，我们家有个儿童房，透过虚掩着的门，我看到法尼亚正在给三岁的孩子喂奶，那我们再捋一下，就是说我累了，在做家务的那个是莱纳斋，萝卜缨子的是阿尔玛，给三岁孩子喂奶的是法尼亚。这个时候我看着法尼亚给三岁的孩子喂奶，我的腹部和胸部传来一阵难以描述的甜蜜的无力感，仿佛我正在给这个孩子喂奶，仿佛我的身体出现了一个和外部世界连通的出口。那这个三岁的孩子是我们的儿子，我们想让他有深色的皮肤，有亚洲人的脸。虽然最近这种混血小孩特别的受欢迎，但是我们最终还是如愿了，还是获得了这个孩子叫哈利姆。而因为他的出生，我们迎来了法尼亚。所以这个家里面阿尔玛、莱纳、法尼亚和我这是一个同性家庭，每一个人都感觉很满足，很幸福。而四是一个对称的稳定的数字，就像一个老式电风扇的四片扇叶，围绕着一个中心这样慢慢的转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "我脑子里面出现了这个四叶电风扇的比喻，就想着说哟这是一个灵感，我得赶快跑回去把它画在我的书里面，画在我的作品里面。可是我没有办法下笔，因为有一个很可恶的事情在等待着我们家。就是今天上午新邻居来拜访，要来我们家喝咖啡。而我一想到有陌生人要来到家里，要有陌生的眼睛、陌生的气味、陌生的脚印、不明的微生物。还有因为来来拜访的是男性，他们那种男性的低沉的颤抖的声音让我感觉到特别的难受。我们一家四个成年人，既不缺朋友，也不缺娱乐，晚上可以看电影、打纸牌、喝红酒、做各种游戏。所以我们真的不需要社交，也不需要朋友。结果现在来了新邻居，还想要跟我们交朋友，所以我就气儿不顺，我气儿也不顺，听到孩子的哭声我就开始怒吼，我就说法尼亚你怎么不哄哄他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "这个时候法尼亚生气了，阿尔玛生气了，我也不高兴。可是我们还是得等着客人来拜访，所以把家里都布置好了，还准备着说是要给客人是上红酒，还是端糕点，瓶里还插了花儿。而且他们来家是请他们坐在长条沙发上，还是在窗边放个单人沙发，以便我们能清楚的看到观察他们？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "因为太久没有人来拜访我们我们甚至都不记得他们长得是什么样了，而我们每一个人每天都对着自己那张一成不变的脸，如果我们在看到跟家里人不一样的脸的时候，就会感觉到非常的不安。而要来的客人说他会带一个和他一模一样的同伴来。所以我们决定既然他们是两个人来，这两个人一模一样，那我们也派两个人去，就是我和莱纳去接待要来的这两个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "法尼娅带孩子，阿尔玛在园子里头和害虫做斗争。这个时候阿尔玛突然说，你们也别考虑那个长条沙发还是单人沙发了。要不然就让她坐在咱们的花园里面，是不是？我一想他肯定是想要在客人面前炫耀他在园子里种的花儿花儿开了，我们家里其他人去赞美这个花儿对于阿尔玛来说好像不太够，它是不是需要外人的夸奖呢？于是我就说好，为什么不呢？我一边说一边看着他，因为我想看到他的快乐，所以我飞快的看了一下他的脸，又马上收回了视线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "因为在我们这个世界有一个对称心理学的东西，对称心理学的原则就是不要长时间的对视。我们可以扫视，可以凝视，可以打量，但是不要对视。因为对视会让我们死。姬爱攻是会死机的。所以在订购爱工或者女爱工之前，我们都需要去练习，不要看着对方的眼睛说话，不然的话还得解锁重启，要花不少钱。而因为有爱工的存在，我才能写作、绘画和生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "但是不管怎么样，的客人马上就要来了。所以我听到莱纳在楼下各种收拾东西，收拾快递，采购了很多卫生纸、厨房纸，还有吃的。因为我们一家人一五口，就要买好多好多的食物，而且我们吃的东西都差不多，只有法尼亚一个人吃的不太一样，为什么呢？因为他在哺乳，她在给哈利姆喂奶。虽然我和莱纳觉得他不应该再喂奶了，但是他毕竟是一个带孩子的机器人，他如果不喂奶他就没有重要性了，到时候就得对他进行转型或者把他关了。于是我们就还是继续让他喂奶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "而阿尔玛他吃肉，因为他觉得他自己干的是体力活，必须吃肉，他就是这样的迷信，所以经过了多次讨论，我们家买了个恒温箱，恒冰箱的架子上会长肉。莱纳会在这个产品目录上点开相应的栏目下订单，肉的肉肿会被邮寄到他们家，他们就在这个恒温箱里头种肉，所以每次阿尔玛要吃饭，就会烤猪排或者是炖牛腩，很香但是有点恶心，这是他们家的饮食这边正准备着正说着话，12点到了，很准时。两个一模一样的人，穿着一模一样的衣服的男人来到了他们家门口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "我们一看这俩人，立刻就觉得很可笑，是这个五十上下大腹便便的秃顶男人，其中一个人手里还拿着一盘水果，一看就是转基因的外国水果，反正我们肯定不会吃。我们就把他们俩迎进来，迎到了花园里面，坐在了沙发以上，正好面对着盛放的牡丹花。这两个人落座之后，异口同声的说，这花儿可真美。我就面对着他们坐了下来，来那去准备咖啡和点心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "在我们对称心理学领域，另一条原则就是要用目光轮流照顾到两位男士，不能把爱公分出优劣高低，要对他们一视同仁，消除地位上的差别，不能让人分出来谁是阿尔法，谁是普通的爱攻。这个时候我开口了，我说我们种花，说着就喝了一口红酒。这个红酒劲儿上来之后，我就比平时的更大方了一点儿。而且我之前为了这样的场合准备了一个问题库。比如说我的题库里面有你们是从哪儿搬来的？你有花园吗？你喜欢周边环境吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "不过也就这么几个问题了，因为对称心理学的另外一个原则说，不要打听爱工家庭中爱工的数量。因为有可能会让别人觉得你在探听对方的财产情况，这是非常不礼貌的。而对面的邻居比较拘谨，回答的也很含糊，你能看出来他们不太自信，会发出一个呼噜呼噜的声音。所以我就在想，怎么解围呢？怎么才能换一个问题呢？于是我就突然问说你们是不是过敏？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "这个话题就转向食物过敏。对方说他对所有的谷物、巧克力、坚果和奶制品过敏。嘿正说着呢，莱纳在门口端着巧克力坚果蛋糕定住了专门为这个拜会准备的莱娜。听见我们聊天的说过敏的事儿之后，退回了厨房，过一会儿拿着一堆萝卜缨子过来放在面前，客人都吃了一点萝卜缨子，然后我们就开始聊孩子是吧？聊孩子说有这个我们我们有一个小孩儿才三岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "哈利姆特别的可爱，正说着呢，发生了一件不同寻常的事情。阿尔玛端着一盘儿他自己种的葡萄走了进来。这些葡萄平时他都不让我们吃，但是他这次把这些葡萄端给了这两位客人，而且他还拿了一瓶白葡萄酒。不仅如此，他还在旁边空着的椅子上坐了下来。由于对称心理学当中要求来几个人，就有几个人接待。那莱纳就觉得面子上过不去，他就立刻出去了。要不然他会觉得说我们三个人对他们两个人，客人会觉得局促不安。他就离开了，剩下我和阿尔玛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "这个时候我用责备的眼光看着阿尔玛，但是阿尔玛冲我一笑，完全无视我。这个时候他一边给客人倒酒，给自己倒酒，一边问说你是做什么工作的这句话相当的不得体，怎么能直接问工作呢？对面两个人很明显的尴尬起来了，左边的男人甚至试图把手放在右边那个男人的手上，想要给他安慰，但是最终也没有成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "工，然后左边那位就说说我们是搞精算的，那你们是什么？我们就是个普通的家庭，聊聊聊聊聊，聊的还有点投机。我在旁边听着他们聊天，脑子里面就想说，要是现在已经很难找到愿意谈话的对象了，因为除了我们自己之外，其他人都很无聊。他们对你熟悉的东西不了解，然后他们熟悉的东西你又不知道，也没兴趣，反正跟你也无关。所以在一个谈话的当口，我就悄悄的打了一个哈欠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "这个时候大家都感觉到拜访接近尾声了，阿尔玛突然把脚从屁股底下伸出来，我发现她袜子上有一个大洞，脚趾头都露出来了。这俩客人也看见了，脸又腾的就红起来了。于是他们俩战战兢兢地说，我们该回去了。一边站起来，我们四个人相互鞠躬致意，然后邻居出去了，我就感觉到一阵难以言说的轻松。这个时候莱纳和法尼亚一看邻居走了，赶紧过来。我就跟他们俩在这说说哟，你看刚才那两个人多失礼，他们还竟然想看孩子，太过分了。然后他们还拿着国家发的工资当精算师，啥也不干，一天到晚无所事事。他们仨跟这平球球阿尔玛什么也没说，她走到厨房就是烤盘，把刚才那个巧克力坚果蛋糕给吃了，还是用手直接拿着吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "接下来的日子我们就回到了正常的生活当中。阿尔玛还在园子里干活，晚上喝红酒睡得很晚，有时候弹弹吉他。莱纳在厨房里头是围着灶台忙活，抱怨自己活儿太多了。而且她说怎么这么多活，就每天要做这么多饭，我还想再要一个爱工，但是再来一个外公做饭，又没他做的好吃。所以我们决定还是不要艾公法尼亚，还是照捂着小孩儿，陪他玩儿，陪他散步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "然后一到下午，我们四个人会一起在客厅陪小朋友玩，我们是相亲相爱的一家人。而三岁的孩子还没有学会区分我们，他就像依赖法尼亚一样粘着我们所有人，想吃我们的奶，我们就把孩子放在中间。四个一模一样的女人弯着腰看着他，非常完美和谐的画面。这个时候我就想说，我应该把这幅画记下来，把它画下来，留在纸上，就是我的下一个作品。实际上这段时间我一天工作十几个小时，已经完成了好多的画作。我的画作跟我们家一样，就像是一个王国。这个王国越美好越幸福，主人公就陷得越深，一圈一圈的螺旋，住在里面的东西越来越小，但是越来越完美，永无止境。终于我把我这么长时间完成的几十幅画放在一起，结束了创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "阿尔玛走过来，仔细的看我画的每一幅画，我能感觉到他很满意，他觉得我的作品很棒，他拥抱了我，我感受到了他的爱感动。我们用一个节奏呼吸，我感觉到非常的幸福。这个时候阿尔玛说，亲爱的，我要把你关掉了，你必须休息，直到开启下一个任务，我们会想念你的。于是我感到了完成任务的满足感，我被关掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "我想关于这个故事，不需要我来画蛇添足的做什么样的解读，它本身就有一种回味悠长的魅力。它应该是我看过的所有写机器人人工智能类似这种题材的小说里面，我个人最喜欢的一篇。希望大他也能够喜欢他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "说到人工智能，咱们回到现实世界里头来，这是一个非常热的议题。它是一个未来科技，但是离我们如此的近，仿佛下一秒钟就要影响到我们的现实生活生活。而像我这个年纪的人，我算是青壮年，我对这个东西不会感觉到恐惧，我对被时代抛下的恐惧还没有那么深刻。但是和我们生活在同一个时空当中，我们的长辈他们又有什么样的一种心情呢？等我们老了的时候，又是什么样的一个心态去看待世界？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "我想跟大家再分享这本书里面的另外一个故事，也是很精彩的那这个故事叫接缝缝隙的缝。这个主人公就没有什么我他的了，直接就是毕先生ABCD的B是这个B先生有一天清晨从被窝里面艰难的起来，慢慢的躲到了浴室。最近他这个睡眠很不好，睡觉睡得稀碎，很像他已故妻子的珍珠项链。他很久以前在抽屉里面找到了这个珠链，拿到手里之后发现这个绳子都已经朽烂了，噼里啪啦的珠子掉了一地，大部分都找不到了。从那个时候开始，每个失眠的夜里他都会去想，忍不住去想那些圆圆的小珠子。那些没有思想的小生命都跑到哪儿去了呢？他们现在是在我家里的哪堆灰尘里头安了家，还是掉到地板缝里头了。每天晚上他的脑子里面就想这些，然后这不是早上他起床了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "早上起床来到浴室就坐马桶上了，坐马桶上方便。一低头看见自己的袜子上有一条接缝，两只都有，从脚趾头一直到这个袜子的松紧口，一条整整齐齐的机器缝合线。你说这小屁事，很小的一件事情，但是他突然觉得有点问题，以前有吗？还是这双袜子有呢？所以当他在换洗完毕之后，来到了衣柜，把抽屉拉开，一双一双的去检查他的袜子。这袜子腿儿拿出来，拉开举到眼睛前有一个黑色的袜子。这个房间里有很暗，看不清楚，赶紧又回卧室找眼镜，拿到光下头就这样看，发现这个黑的袜子确实也有一条缝儿。于是他马上把所有的袜子都给拽出来，一双一双的看，一双一双的看，发现所有的袜子每一只都有一个从脚指头的脚后跟再到松紧口的线，是这个袜子接缝看起来如此的理所应当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "他就生气了也不知道是生自己的气还是生袜子的气。因为在他的记忆当中，袜头和脚趾头处有接缝，而且这个接缝是光滑的那这现在这么长的接缝的袜子穿在脚上看起来好怪，于是他就很厌恶的把袜子脱了，他觉得喘不过气儿来了，袜子怎么能有一条缝呢？这怎么能怎么可能是这样的？可是想不明白，那想不明白，要不别想了，就把这个超出我解决能力的这个小事儿放在我的记忆阁楼之中，我还是赶紧做早饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "于是他就开始煮茶，这个茶叶里头还放了点草药？对前列腺有好处，就切两片面包，拧开这个果酱的罐子，发现说有自制的这个草莓酱坏了，长霉点了。蓝色的霉菌像眼珠子一样从罐子里挑衅而傲慢地看着他，所以他把这个罐子放回去吃了抹黄油的面包，一边吃一边还是感觉到接缝的问题在困扰着他。可是处理接缝的问题超出了他的能力，就好像现在他们家滴水的水龙头、断了的柜子把手、坏了的夹克拉链一样，都超出了他的能力。所以他就忍住不想把这些东西全都试图忘掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "吃完早餐，他开始拿起电视报，咱们小的时候不有的，我小的时候有那个北京电视报，什么都有。节目单。他把这个电视预报拿起来，在上面画勾挑自己想看的节目。因为电视节目是一种强制安排，就几点钟播哪个。如果他能跟随上这个电视的强迫安排，他就会只有几个小时来做饭和采购，其他的时间都是被填满的。但是他都坚持不下来，都会在扶手椅上睡着，然后突然醒过来，不知现在是几点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "接下来他准备出去买东西，就拿着购物袋儿来到了街角的商店，买这个面包啊、肉酱啊什么的，拿着这些东西来到收银台结账，跟人家当班的女经理就说，请帮我结账。但就在这个时候，她突然心里一动，跟女经理说，可以帮我拿双袜子吗？经理说他说好，那我给您挑这双，这双是无压力袜子。说你看这袜子没有松紧口不勒腿，保证血液流通。在您这个年纪，开了个头没说下去是吧？因为好像年龄不太合适，虽然没说下去，还是把这双袜子递到了毕先生的面前让他看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "毕先生就看袜子中间有一条长长的接缝，所以他一边付钱一边假装不经意的问，说有那种不带接缝的袜子吗？然后这女售货员就很奇怪，说这哪有没缝的，就是那种没有缝的或者缝儿是光滑的袜子有没有？您在说什么？这袜子怎么能没缝呢？没缝这袜子怎么能做出来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "毕先生这个时候也没话说，决定不再理会这件事情。说人老的时候，世界在前进，人们会不断地想出一些新的东西。或许袜子就是和以前不同了，而我没有注意到他是从什么时候开始不同的。谁也不可能无所不知，他就这样安慰自己回到了家，进楼之前，他看见楼下的女邻居正在洗窗户，他突然想起来说说哟，我们家窗户也该洗了，能不能让邻居帮我推荐一个擦窗户的工人呀？我们家的窗户这么灰蒙蒙的，就好像主人已经死了好久一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "回家之后他还是想着说我要不要擦窗户？因为春天就是整理清洁的季节，所以他现在感觉到很不安，他觉得我应该去做这个扫除了。于是他就径直来到了妻子的房间。在他妻子去世之后，他一直睡在这个房间，而他自己原来分房睡的那个房间，用来存放什么？就电视、杂志，各种破盒子，还有一些囤积起来觉得以后能用到的东西。但是他现在是在睡在妻子的房间，这个很漂亮的女性化的房间，就看到妻子的衣服还挂在衣柜里面。有好多次她想把这些衣服送出去，可是到现在都没有能做到。这个时候他有一个大胆的想法，要不然我就咬牙一跺脚，断舍离，我把这些妻子已经用不着的衣服、东西，送给楼下的女邻居就可以，顺便问问擦窗户的事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "但是这事儿先不着急，我先给自己做午饭，做完午饭吃午饭，稍微眯一会儿，开始干活，整理那些老旧的电视报，四百多期，好几大堆电视报，说我要把他们都扔了，扔掉它们会是一种象征性的清扫，我要一年之计在于春，我要焕然一新的生活。但是，毕先生刚把这些破烂电视包搬到垃圾堆，突然感觉到了恐慌，仿佛扔掉这些东西就是扔掉自己的生命。可是这个时候手一松，这东西已经掉到了一个收废纸大的垃圾桶里头。他就踮起脚尖儿拼命地往里头看，试图把这个破电视报再捡回来，但是他们已经消失在了深处。毕先生这个时候感觉到心里有一种说不出来的滋味，甚至短暂的啜泣，然后感觉到浑身无力，血压都升高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "等到第二天早晨，他又开始像往常一样吃早饭，坐下来挑出电视报，新的电视报，在上面画画标记。这个时候又发生了一件事情，圆珠笔写出来的字儿是棕色的，非常难看。毕先生就想说，这是不是纸的问题，怎么写出来字是棕色的呢？不应该是蓝色的吗？就又拿过一份杂志在上面写画圈儿是吧？画圈儿就画圈圈，也是棕色的，跟大便一样。他就是怎么这笔太太丑了，很生气，我就换根笔，他就来到了柜子前面，柜子里头是他跟他妻子一辈子收集到的各种各样的，特别我们自己在家也都有这样的经历，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "你会收集好多破笔，有的墨水已经干了，有的笔芯都漏了什么的，很多都不能用了。这个毕先生就在这一堆笔里头扒拉拽出来两把，然后就在包纸上就这样画圈。他觉得说就这么多的笔，我一定能找出一根能用的，一定能有一个黑笔、蓝笔，哪怕是红水笔、绿水笔也好。结果发现所有的笔写出来的都跟那个大便的颜色一样，是棕色的毕先生这个时候有点崩溃了手都开始抖，终于他站了起来，他突然想到说，没关系，我可以再去看看我以前写的字儿，我以前的那些文件信件。于是他找到了一个手写的信封，把这手写信封打开之后，看里面的信件墨水的颜色竟然也是棕色的，太崩溃了毕先生就坐到了自己最喜欢的这个椅子上，伸着腿儿就这么看天说这怎么回事儿？我的大脑快分析，死脑快分析。我想说会不会是因为这个圆珠笔的墨水过期了，就是这个事儿，被氧化了，会不会是空气当中出现了毒素，让这个墨水突然变色了，我是不是快中毒死了，或者是我的眼睛里是不是出现了黄斑、白内障，看到的颜色变了，可是不对，因为我看到的别的东西都是原来的颜色，这是怎么回事儿呢？算了，就跟那袜子缝儿一样，我先把它搁置，我先正常的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "毕先生先不管那个笔是什么颜色了，现在电视上选说我想看这个二战之谜纪录片，我想看如何养蜂致富，就是在说话。这一天就过去了，过几天之后又出事儿了，什么事儿呢？就是他去邮箱里取自己的信件，发现邮票竟然是圆形的，而且所有的邮票都是圆形的，带着锯成色彩斑斓硬币那么大。好家伙给毕先生吓一跳，这圆珠笔就算了，袜子就算了，怎么邮票都能我都不认识了？于是他不顾自己的腰酸背痛、膝盖痛，快速的从邮箱冲回了家，翻自己以前的旧日的邮票，发现所有旧式的邮票都是圆形的。怎么可能他用手掌就这么遮住脸，坐在平静的虚空当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "但是日子还要继续，毕先生收拾了一些妻子的毛衣、衬衫，来到楼下，敲开女邻居家的门。女邻居本来觉得很可疑是吧，怎么会突然送我衣服呢？哎但是他一看里头有竟然有一件皮草，他就动心了，就请毕先生进屋来喝杯茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "正在喝茶的时候，毕先生突然向这位斯塔莎女士提问，说斯塔莎女士你能不能告诉我袜子有接缝吗？就那种特长的从脚趾到松紧口的接缝。是什么意思？这个女士都问愣了，女邻居说是当然有了，那是不是一直都有呢？这您说是不是一直的时候是什么意思呢？当然一直都有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "那斯塔莎女士圆珠笔写的字是什么颜色？是蓝色的，对不对？圆珠笔被发明出来一直到现在，写出来的字都是蓝色的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "您别着急，也有红色的和绿色的。是的，但是一般都是蓝色的，对吧？您要不要来喝杯酒？女邻居就给他倒了一杯酒，倒酒的时候很明显看她的手都在抖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "毕先生喝了一口酒之后，非常小心的害怕让对方紧张焦虑的一种语就问说说请您告诉我，您是否觉得这个世界变得就好像我们抓不住他了。当然了，您说的对极了时光不等人。其实时间并不着急，只是我们这个年纪的人都不在思考了，所以我们没有办法再像以前那样抓住时光，我们就像旧的沙漏一样，您知道吧？沙漏里面那些沙粒儿会因为反复的被倒来倒去，被打磨变得很圆，那这个时候流动的速度就会变快，所以旧的沙漏总是更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "那可是其他的东西呢？什么其他的东西？您听说过长方形的邮票吗？有意思，我还真从来没有听说过不光是长方形的邮票，还有什么带壶嘴儿的酒杯，向左旋转的罐子，要么就是时钟上本来指着12点的地方，现在是显示0。毕先生就这么说着，越说越气，越说越气。而对面的这个是塔莎女士，双手交叉着放在膝盖上，好像已经放弃了争论，紧张失望的看着这个老头儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "当天晚上，毕先生像往常一样躺到妻子的床上，他就在黑暗当中躺着，怎么也睡不着，于是起来把妻子的粉红色睡衣从壁橱里拿了出来。就是他送给女邻居很多很贵重的衣服，但是留下了妻子的睡衣。他把妻子的睡衣抱在胸前，喉咙里发出了啜泣声。但是睡衣帮了他的忙，他睡着了，然后一切都停止了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "这是一个很动人的故事，有一点微微的和第一篇旅客有一种call back的关系。我们当然能从中读出形而上的更加哲理层面的意味。但另外一方面，我非常喜欢这篇的原因就是它有一种很切实的我熟悉的人类情感，他还是在所有普通人都能够理解的人文关怀当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "虽然托卡尔丘克一直说文学并不是一个大众化的东西，写作并不是一种为了讨好或者说为了有什么宣传的目的、政治的目的而去做的行动。但同时他又非常的强调人类的经验，他强调人类应该有一种普世的语言，超越所有的文化，去回应一个不断溃败的、像世界末日一样的时代，拒绝接受不断冷漠下去的，不断失去同理心的世界。文学就是要关注自我的经验，同时把每一个人的心，每一个人的灵魂连接在一起，这就是写作的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "在这个故事当中，特别打动我的并不是一种对于生活状态的描述，而是不可言说的思念。虽然我们可能觉得这个思念的背景是一个人他年老了，他要面对孤独和一种对世界的陌生感。但是这些都抛掉之后，你依然能看到一种非常真挚的思念你会相信这个时候毕先生如果突然重新获得青春，重新获得社交，重新获得事业和喧哗，他依然会想念自己的妻子，他依然会留下那件睡衣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "关于思念，在这本书当中还有一个故事叫罐头，讲的是一个很早就失去父亲的啃老族，50岁了还住在自己寡居的母亲家里面，母亲还要给他媳妇，还要给他做饭。而故事的开头就是他为母亲举办的葬礼。这篇故事的气氛会让我有一点想到，局外人也是有母亲的葬礼，也是看起来如此的冷漠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "这篇故事的主人公他在给母亲办完了一场相当像样的葬礼之后，回到了家中。不知道为什么，他就开始打开自己家的什么抽屉、吧台，乱翻乱找，他也不知道自己要找什么，要找钱吗？找债券吗？找保险单吗？还是找什么东西，他也不知道。最后他找到了一些上个世纪六七十年代的文件账本，父亲的党员证，自己幼儿园画的画，还发现了一个笔记本。这个笔记本上全是菜谱，而且都是制作罐头的菜谱，有鱼、有蔬菜、有鸡，而且这个菜谱写的是写的带有一些美感的饮食词汇。除了那些看起来比较正常的罐头之外，还有一些不是特别正常的菜谱的名字，什么苹果皮、果冻、糖拌菖蒲这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "看了这个菜谱之后，他有一种冲动想去地下室看看。他已经好久没去过地下室了，而他妈妈活着的时候很喜欢在地下室待着，因为妈妈经常觉得她看电视球赛的声音太吵，而妈妈每次都抱怨，也没有任何的效果，他们俩还甚至会吵架或怎么样，然后妈妈每次就摔门跑到地下室去，他也从来没有想过妈妈在底下干嘛，他就还是一罐儿一罐儿的喝啤酒，然后看着电视上这个足球比赛什么的。但是妈妈已经去世了，她终于来到了地下室。在地下室里面这儿有一个长沙发，有一个小地毯。突然他童年的回忆向他袭来，他想起来自己小的时候曾经在这块小地毯，曾经在这个沙发上头玩耍过。但是这个地下室最壮观的并不是是沙发地毯，而是摆满了罐头的一排排的架子。这些罐头上面贴着不干胶的标签儿，还写着年份，还写着刚才在菜谱上看到的那些名字。这些名字是有什么斯塔夏夫人、腌黄瓜1999随口青椒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "2003年因为是玻璃罐子，你能看到里面有蘑菇、蔬菜、辣椒，突然一下激发了他对生活的渴望。于是接下来的几天，她还是在房子里头看电视。这回看电视就更爽了，啤酒罐就乱扔破衣服也是走哪儿丢哪儿。把地下室里面的这些罐头时不长的就拿上来一些，一边看电视一边吃，一边看电视一边吃。母亲给她留下来的最后一点钱马上就要花光了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "但是他还在这觉得说我可以有一个新的生活，虽然我50岁只有高中文凭，但是我应该很快就能找到一个新的工作，是吧？明天我就准备去职业介绍所，我妈都因为这个事儿唠叨我二十多年了，终于决定去职业介绍所看看有没有我合适的工作了。只要明天没有足球比赛，我就去职业介绍所。他就这么想啊想，然后一天一天的又过去了，直到有一天他的这个房子里头已经堆满了啤酒罐和各种散发着恶臭的垃圾。她想找一个干净的毛巾，就去衣柜下面翻，发现衣柜下面还藏着一批罐头，她就诧异了，说我妈竟然在她自己的卧室床头柜里和衣柜里面和床底下藏了这么多罐头，这是背着他儿子偷偷吃呢，还是觉得他想用这些罐头给儿子做一个最后的保障呢？然后再仔细看这些罐头，上面贴的标签都特别奇怪，都不是什么正常的食物，比如说有醋泡鞋带儿、西红柿汁儿、泡海绵，反正他每发现一个罐头就拧开，看看是不是跟标签是一致的。发现都是一致的，然后他就得把这些吃不了的就扔了，能吃的就吃，然后发现这有一些能吃的还挺好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "直到有一天，他还是在看足球比赛，是波兰和英国的足球比赛，然后又拿上了一箱管道。发现有这次妈妈的这标签写错了，腌蘑菇写的不是正常的蘑菇，写的是魔法的那个模腌蘑菇。可是这妈妈这么注意拼写，这么注意自己的修辞，还写错了，嘲笑妈妈。但是没关系，反正都能吃。他就把这个罐头打开，把这个又白又嫩的蘑菇一个一个的放到嘴里，咕咕咕咕吃完了。然后夜里就开始恶心呕吐，一边吐一边觉得妈妈就站在那儿，再用她无法忍受的尖利的嗓门喋喋不休。他就吐了一整晚，吐了一整晚，一直到早上，用尽最后一丝力气叫了救护车去医院了，最后死在了医院里。死在医院里，甚至没有人能把他的遗体再从太平间领回来办葬礼了。最后还是在警察局的呼吁下，妈妈的朋友们来了，又矮又胖的戴着贝雷帽的一群女人们把她的尸体接回去给她办了葬礼。妈宝大叔的一生就这么结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "至于这个罐头到底是怎么回事，到底为什么在那儿？它象征着什么？妈妈无比痛恨50岁还妈宝的儿子，但是又不得不给他洗衣服做饭，难道就没有一瞬间想要杀了自己的儿子吗？这个腌蘑菇会不会就是这样的一个东西，这么一个存在呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:03",
      "text": "但是另外一方面，我们不要忘记，托卡尔丘克是一个心理学专业的作家。那这些罐头的隐喻又是什么呢？不管是在地下室发现的罐头，还是在橱柜里发现的罐头，还是在床底下、在衣柜里发现的罐头。会不会是这个给自己母亲添了一辈子麻烦的儿子，在母亲死后，在家中一点一点拼凑起来的悲伤和怀念呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "而还有一个特别有意思的地方，就是最后杀死他的那个罐头里面是magic mushroom魔法蘑菇。不要忘了魔法蘑菇或者说蘑菇这个东西，它就是总出现在童话故事里面。不管是马里奥吃蘑菇，还是我们云南人吃菌子，看起来小人儿总之杀死这个儿子的不是腌黄瓜，不是西红柿泡海绵，也不是什么鞋带儿，是蘑菇。这就是托卡尔丘克，他非常善于利用神话意象的一个写作特点，在这么日常琐碎的细节当中藏着这样的小彩蛋，我个人觉得是一种很幽默的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "行，我们再给大家讲最后一个故事，叫做变形中心变形transformer的那个变形。这个故事和拜访有一点像，他们都带有一定的科幻色彩。故事的开篇是这样的，驶离休息站的时候，自动汽车问了他几个城市化的问题，她是女字边的，她是一位女性。那汽车问了他什么问题呢？就是问他想听什么样的音乐，车厢温度是高点还是低点。要不要给你在空气当中资点儿喷点儿什么味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "然后这汽车还跟他说说我们这个旅行服务，还包括陪聊，陪聊的主题包括人工授精、医疗保险。业务范围高收益投资格陵兰房产市场从互惠体系向垄断体系过渡的利润和成本。婴儿设计如何成为进化的一部分。健康人类学发展前景等等等等。他就说不了谢谢，不了，真的不用谢谢，终于耳根清净了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "在汽车闭嘴的一瞬间，他产生了一个错觉，他好像听见这个汽车发出了咕噜咕噜的不满的声音，好像是那种很失望的样子。但实际上这个汽车它是卫星定位的，自动驾驶，非常的冷静，非常的安全，他在车里面也很舒适。他就这样迷迷糊糊的睡着了，做了一个梦，她梦见了姐姐姐妹俩站在她们家老房子的水池前，正在准备节日的晚餐。他看着自己的手，这双手在自来水的水流下消失了，一边洗碗一边就化了。然后他把这个没了手的手腕儿抬到眼前，对姐姐说，我不再需要他们了。这个地方写的就很科幻的隐喻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "当自动化技术已经深入到我们生活的方方面面，确实有可能你的手就不再那么重要了。这个时候他梦到自己的姐姐雷纳塔，而在实际生活当中，他正乘坐着车要去看姐姐雷纳塔。花了3个小时从机场前往中心这个机构，自动汽车就这样就这样开。一路上有各种各样的移动广告牌，展示着野生的大自然的很多漂亮的照片。他就冷冷的看着所有的这些广告牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "到达目的地之后，他来到了一个木头房子里面。这个大木头房子有好几间卧室，有一个起居室，然后房间都已经精心的准备好了，床铺好，桌上有桌布，冰箱里满满当当全是好吃的，还正给他播放古典音乐，甚至还有一瓶红酒是公司送给他的，红酒上面还写着小卡片。而这个大木头房子旁边就是一个很漂亮的湖，灵活而建的木头屋子，还有个很漂亮的露台。他就在这个露台上向远处看，那边森林深处有一个地方，那就是中心。中心里面有一栋一栋的建筑，玻璃外墙通过光学设计看起来都很漂亮。实际上坐落在这么漂亮的，这么安静的景色当中的这些建筑，是一个世界级的跨医学中心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "自从上次跟姐姐见面到现在已经好几个月了，这几个月他都没办法再跟姐姐联系，哪怕他知道姐姐就在这个变形中心里头，他也没办法再去联系他他甚至可能已经认不出来他了，这个感觉很糟糕。他曾经想要竭尽所能的去帮助姐姐，却被告知说你不能这样做。上次他来到这个木屋里的时候，这个地方的人就跟他说，你应该以一种不理性的感情来生活，来思考问题。因为情感虽然是真实的，但是引发情感的原因它可能不是真实的，所以他们往往是带有欺骗性的那你现在要做的就是忘掉这一切，忘掉要去做什么，而是去体验他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "这是上次他来到这个木屋的时候，中心里的人跟他说的，这次他依然在这个木屋里面。等到第二天正午到了探视时间，他就朝中心大楼走过去，见到了等着他来探视的崔教授。崔教授就是把姐姐带到这里，要负责为姐姐做变形手术的人。这个人袖子上有一个全息摄影的徽章，上面写的这个doctor催也没法让他确定性别。催这样的有钱人在这个时代都是这样的。他们从一出生开始就很完美，身上的每一个细节都经过精心的设计，所以催应该被称为她宝盖头的他at这个妹妹她不太喜欢崔教授，他本身就不喜欢完全的信任某个人，所以他一直对这个崔教授保持着一种警惕。睡觉的时候还关心他，说睡得好吗？你是不是没睡好？我看你这面色不好，妹妹就看了他好久，突然喉头发紧，眼睛里面泪水就要涌出来了，一句话都说不出来。崔教授就很仔细地看着妹妹，对他说，说难过是一种奇怪的没有理性的情感，什么都改变不了，也什么都无法抹去，它是无效的、无用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "咱们要不出去走走，崔教授就带着妹妹来到了通往针叶林的露台上巢湖面走过去。这个时候妹妹从口袋里拿出一张照片递给崔销售。那张照片是她们姐妹俩在小的时候去舅舅家度假，姐姐教妹妹骑自行车的这么一个照片。那个时候她才七岁，姐姐雷娜塔13岁。姐妹俩望向镜头，就像望向未来，望向正在看着他们的人。妹妹觉得崔教授或许有一点点被感动，他对妹妹说说，很多人都把照片带在身上，这其实是一种试图理解原因的尝试，你在寻找原因，这是可以理解的，因为你觉得自己有错，我们这种心理医师，如果你需要的话，不，我不需要妹妹想。妹妹想过很多次，崔教授是不是真的相信他所说的一切，还是说崔教授只是一个优秀的卖货员，是一个销售员，他只是在销售变形手术的这个产品。崔教授这个时候嘴巴在这儿一动一动的对他说，你看那边曾经叫自然保护区，那个地方是一个没有人的野生世界，我们看不到森林深处，因为我们是人，我们主动的把自己和那个世界分离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "所以如果我们现在想要回去，就必须做出改变，我们是自己的囚徒，这是一种糟糕的进化论的错误。但是妹妹听到崔教授这么说，突然很生气。她觉得说你你你不要这么有爹味儿好吗？你不要像老师对小孩一样在教我这些东西好吗？我对这一切也不理解，这个叫违反自然。妹妹一边说着一边眼泪都要流下来了。然后她就发现崔教授竟然在笑，我可太生气了，你怎么在笑呢？我那我想弄死你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:18",
      "text": "妹妹就对她说说我来这只是因为我们家里已经没有人愿意管这些事儿了，父母都老了，我们的父母不太懂这些事情，而我们的下一代把姐姐的决定看成是很疯狂的举动。你比如说他的儿子，他的儿子就已经接受不了了，他也不再想管姐姐的事情了，我觉得很痛心，所以我只能把这个事儿扛在我自己肩上，我不理解我也不想理解，我不在乎我来这就是为了走这个程序。他这火越冒越大，但是这个火正好给了他勇气去面对这个崔大夫，看起来高高在上的很温柔的有钱人。这个崔大夫表情神秘，对着他说说你有发怒和失望的权利，你在用这样的方法保护自己，保护你的独立，保护你的自由。妹妹听到这样的话就更暴怒了，就是你你滚开，人怎么能选择不做自己呢？这是自杀，从某种意义上来说，你们是在对他施行安乐死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "崔教授这个时候抓住他的手对他说说。西方人认为自己和其他地方的人，其他的生命体是截然不同的。他们认为自己是特殊的、悲惨的。他们会讨论被抛弃、讨论绝望、讨论孤独、歇斯底里、自我折磨。但这其实是把一些微小的差异变成了宏大的戏剧。咱们为什么要假设人和世界之间的鸿沟比其他的两种个体之间的鸿沟更伟大、更重要呢？为什么你和这个陆叶松之间的鸿沟就比这个落叶松和啄木鸟之间的鸿沟更大呢？妹妹就不假思索地说，因为我是人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "崔教授有点难过的点点头，似乎已经知道他们应该是无法完全理解的。但是他还是继续的说，他说你知道奥维德吗？奥维德给大家补充一下这个背景知识，就是西方古典时代的大作家写了一个作品叫变形记。他说蜕变不基于机体的差异，变形不基于差异，而是基于相似性。从演化的角度来说，咱们都依然是黑猩猩、刺猬和落叶松。我们之间没有什么不可逾越的距离。宇宙是一元的，世界只有一个。就这段话给妹妹又说急眼了，他已经听了很多次，但是他觉得这些话太抽象了，妹妹宁愿知道变形手术疼不疼，姐姐在那儿会不会觉得孤单，他还会是她自己吗？万一姐姐要改变主意了，万一动手术的时候改变主意了，万一动手术之后他改变主意了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "哇塞他越想越恐慌，越想越觉得应该把姐姐抢救回来，关在家里面，让他过正常的生活，逼他像所有像成千上百上万次活过的每个人一样在他自己的地方。其实在半年前他就做过这样的努力，他和姐姐就在现在他们站立的这个地方，在这个公园里面道别。姐姐也没跟她说什么话，只是把公证书和各种文件递给她，然后把一条水滴形的水晶吊坠项链递给了妹妹，这是姐姐唯一带过的首饰。然后转身走向变形中心，妹妹就看着她走远，一阵心悸，希望他回头，希望他回来，可是并没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:57",
      "text": "在姐姐背后，深色的大门无声地关上，留下了一个黑色的不透明的平面。这个时候他回过神问崔教授，他在这儿吗？他在哪儿？崔教授就用手指了指这个这一堆建筑当中的一栋楼。是的，他已经完成了手术。妹妹这个时候觉得非常的无力，和崔教授告别，回到了自己的房间。其实姐妹俩并不是亲姐妹，而是重组家庭，父母带着各自的孩子结婚才成为的姐妹，但是她们从一开始就明白必须做朋友，因为只有这样才能拯救父母，他们有一个共同的任务，就是去建立一个和谐的家庭，他们成功了。这两个孩子都是有责任感的人，姐姐是爸爸带来的，自己的亲生母亲去世的很早。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "所以当他12岁认识了妹妹的母亲之后，他就立刻接受了新妈妈，而且很爱她，况且表示不满也是不应该的。而妹妹，因为马上要有一个姐姐而感到骄傲。他好喜欢姐姐，他喜欢姐姐的书、音乐，还喜欢姐姐收藏的各种风干的青蛙的尸体标本。姐姐也非常的优秀，她在大学里面学习宇宙空间工程，找到了很好的工作，嫁给了一个工程师，怀孕了，生了孩子，在这个国家的南部买了房子，有一个野生的花园，还有蜜蜂。火灾烧毁了他们的风场，他们又把它重新建好姐姐的生活就很像是一条笔直的碎石路，跟妹妹杂乱无章的这种没有规划的生活相比，那么的简单明了优秀是从什么时候开始发生变化的呢？姐姐是怎么样走到今天这一步的呢？她生活当中哪个点是转折点呢？一定有一个开始，一定有一个变化，一个想法，一个伤害到他的事情，或者是某本书、某首歌吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "这个时候他又回想姐姐的一生，一桩桩一件件的这种很琐碎的小事，很琐碎的日常。他就想到自己偶尔去拜访姐姐的时候，他们就一起坐在沙发上聊各种各样的事儿，什么要考试，丈夫要出国，怎么才能节约花园用水，科学家的新研究吧。后来发生了一些事儿，孩子们长大了，离开了家，而姐姐的丈夫因病去世了。丈夫去世几年之后，姐姐独立生活，和3只大狗住在一个小房子里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:44",
      "text": "妹妹再次去拜访她的时候，发现这个小房子的客厅里面挂着一个家用投影仪，打出来一个动态的画面。离近了看呢，发现这是一个俯拍的冬季山丘的景色，有一些动物在森林附近的旷野里面活动，一只接一只地走着，妹妹就在这盯着这个投影看。这个时候姐姐走了过来，把头靠在妹妹的肩膀上，对她说说，这是两群狼为了过冬而聚在一起，你看他们走的多整齐。所有的狼都沿着母狼的足迹走，它是狼群的首领，它后面跟着的是一些弱一点的狼，最老的狼的走路节奏就是整个狼群的节奏。是为了保证老狼不会掉队而死。老狼后面的是最强壮的狼，因为他们要负责保护整个狼队免受袭击。而在后面是母狼小狼，相当于是妇女儿童。最最后面是一头孤独的狼，和其他的狼保持着距离，掩护着整支队伍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "姐姐在这说着看都不用看这个投影，就仿佛她对于和狼有关的一切都非常非常的熟悉，越说越有精神。然后姐妹俩就一起做饭，喝了点酒。实际上这是他们最后一次认真的相聚，直到告别的时候，姐姐突然说说动物是识别意愿的大师，如果你有他们那种能力，就会知道我想做什么，为什么要这么做，你就能平静地接受这一切，不会感觉到任何的不安。可是当时妹妹根本没有理解姐姐说的是什么意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:31",
      "text": "以上的这些全都是妹妹的回忆，而她现在还是在湖边的这个小木屋，在这个露台上凝望着这片森林。后来他们的父母和子女都来了，这个时候父亲已经得了老年痴呆症，说的话已经比松鼠还难理解了，而母亲不停的在提着问题，手术什么时候开始啊，这是要把自己献给科学吗？我们还能见到他吗？我们能不能再抱抱她？小孙女儿就一句一句的回答说不行了。几个月之前，冬天的时候，我们已经和他告别过了。那为什么我们还要来这？他也没让咱们来，只是他要走了，而我们想要见证他的离去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "姐姐的儿子也来了，姐姐儿子来的比较晚。而且显得非常愤怒，非常的不理解。从摩托车上下来，把头盔一摔，就开始喊，这是一个疯人院，你们所有人都有病，是你们让他陷入了疯狂，你们是一群怪物，他就在黑暗里面喊。其实能看出来他非常爱他的妈妈，可是他无法接受他妈妈的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:46",
      "text": "随后是客人们开始陆陆续续的到场，妹妹就像宴会上的女主人那样，跟大家先打招呼，有姐姐的朋友，姐姐的邻居什么的，陆陆续续都来了。这个时候午夜已经过了，但是好像在参加一个party一样，一边吃点心，一边喝酒，一边聊天儿。这个时候崔医生也出现了，就加入到了这个party里面，和各种各样的人聊天儿。慢慢的进入到了凌晨，天空甚至已经开始渐渐发白，不知道哪儿刮了一阵风，让湖面上出现了涟漪。崔医生突然说，这是一个伟大的时刻，你们看，变形中心大楼那边的湖面上突然出现了一排木筏，实际上那是一个远程遥控的平台，逐渐的飘向更靠近森林那边，人没有办法到达的对岸。而这个木筏飘到湖中心位置的时候，天空变得越来越明亮，人们可以清楚地看到水中映出的木筏的倒影。在这个木筏上，有一只动物像雕像一样低着头，静静地站在那儿，是一匹狼，这匹狼抬头看向人们所在的方向，然后慢慢的被对岸的阴影吞没了。故事结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:22",
      "text": "这当然是一个相当复杂的故事，我们一样可以从很多角度去解读、去体会、去品味它。但是就像我在咱们这期节目开头的时候说的，我想跟大家分享这些故事。有一个契机，我想把这个故事献给徐熙媛小姐。因为我知道你从十几岁开始就选择成为一匹狼，我想你也真的成为了一匹最温柔最美丽的母狼，祝你自由。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次分享中，主持人探讨了波兰女作家托卡尔丘克的短篇小说集《怪诞故事集》，特别是书中《旅客》、《拜访》、《罐头》和《变形中心》等故事，展示了托卡尔丘克如何巧妙地将日常与非日常融合，探讨孤独、自我形成和老龄化等主题。通过独特的叙事方式，托卡尔丘克深入挖掘了人性的复杂性和现代社会的变化，尤其是对机器人与人类关系的独到见解，以及对老龄化社会的深刻思考。主持人还赞赏了托卡尔丘克将神话意象与日常生活结合的创作手法，并通过个人经验加深对故事的理解，旨在通过这次分享，让更多人领略托卡尔丘克的文学魅力，激发对生活、自我和文化深层探索的兴趣。",
    "qa_pairs": [
      {
        "question": "今天要分享的书是什么？托卡尔丘克在《旅客》中如何展现心理分析层面的内容？",
        "answer": "今天要分享的是波兰女作家、诺贝尔奖得主托卡尔丘克的作品《怪诞故事集》。在《旅客》这个故事中，托卡尔丘克巧妙地运用心理学精神分析手法，通过一个短篇故事表达了孩童时期难以名状的情绪、恐惧以及与外部世界的沟通困难。同时，故事还探讨了孤独、自我形成、对外部世界的抗拒、衰老时的无助疲惫以及对自我的反复探寻等主题。",
        "time": "00:00:00"
      },
      {
        "question": "这本书有什么特别之处？",
        "answer": "《怪诞故事集》是一本短篇小说集，托卡尔丘克非常重视短篇小说，并认为其对作家能力要求更高。他的短篇小说擅长将日常与非日常元素编织在一起，故事场景多为日常生活，但通过加入能激发读者潜意识的意象，使得故事具有深刻内涵。",
        "time": "00:01:13"
      },
      {
        "question": "这本书的第一个故事叫什么名字，主要内容是什么？",
        "answer": "第一个故事叫《旅客》，讲述的是一个人在飞机上回忆起童年时面对一种未知恐惧的经历。这个孩子无法描述内心的恐惧，尽管父母尽力安抚，但恐惧并未消除。随着故事的发展，读者了解到这个人到了60岁时，通过一面镜子看到自己年轻时恐惧的形象，从而揭示了童年恐惧与自我认知之间的联系。",
        "time": "00:11:06"
      },
      {
        "question": "《怪诞故事集》中关于自我探寻的主题是如何表现的？",
        "answer": "在《怪诞故事集》中，托卡尔丘克反复探讨了“我是谁？”以及如何处理自己与世界的关系这一主题。例如，在《旅客》这个故事中，主人公通过回忆童年时期的恐惧，最终意识到恐惧的根源其实是自己的内心世界。此外，在其他故事中，作者也通过不同视角和叙事手法深入挖掘了人类对于未知、孤独和自我的探索。",
        "time": "00:12:37"
      },
      {
        "question": "在与阿尔玛对话时，你觉得自己在做什么，而他觉得你无所事事？当你提到需要睡觉、做梦以创造独一无二的故事时，阿尔玛有什么反应？",
        "answer": "我正在画画、写作、思考分析命名，同时需要通过创作童书来挣钱维持家庭生活。尽管在道德层面上有争议，但这是获取收入的必要方式。他嘟嘟囔囔地表达不满，但我没有直接回应他的质疑，而是回到房间去了。",
        "time": "00:16:11"
      },
      {
        "question": "这个家庭成员包括哪些人，以及他们的关系状态如何？",
        "answer": "我们是一个同性家庭，由阿尔玛、莱纳、法尼亚和我组成。每个人都感到满足和幸福，四个人围绕着中心稳定地生活，像老式电风扇的四片扇叶一样。",
        "time": "00:17:23"
      },
      {
        "question": "新邻居来访时，你的心情如何？对于这次社交活动有何感受？",
        "answer": "我对新邻居的到来感到不适，因为我不需要社交，也不缺朋友。但为了接待他们，家里布置好了，并准备了红酒、糕点等招待。",
        "time": "00:18:43"
      },
      {
        "question": "接待过程中，阿尔玛有什么特别的行为表现吗？",
        "answer": "阿尔玛提议让客人坐在花园里，欣赏他种的花，并显示出希望得到外人的夸奖。",
        "time": "00:20:47"
      },
      {
        "question": "在对视心理学原则下，如何处理与客人的交流？",
        "answer": "遵循对称心理学原则，不要长时间对视，以免“爱工”死机。因此，我们在交流时不直接长时间对视对方眼睛。",
        "time": "00:21:32"
      },
      {
        "question": "当发现客人有食物过敏问题后，你们是如何调整对话内容的？",
        "answer": "当得知客人对多种食物过敏后，我巧妙地引导话题转向食物过敏，并拿出萝卜缨子和自酿葡萄汁款待他们。",
        "time": "00:25:19"
      },
      {
        "question": "在结束工作时，阿尔玛对你的表现有何评价？",
        "answer": "阿尔玛对我完成的画作很满意，他拥抱了我，并表示要暂时关闭我，直到开启下一个任务。那一刻，我感受到了完成任务后的满足感和彼此间的默契与爱意。",
        "time": "00:30:06"
      },
      {
        "question": "当天下午，当客人离开后，你们做了什么？",
        "answer": "客人离开后，我们四个人一起陪孩子玩耍，形成了一个相亲相爱的画面，而我也计划将此场景画下来作为新作品。",
        "time": "00:29:03"
      },
      {
        "question": "在人工智能快速发展背景下，我们的长辈会有怎样的感受和心态？这个故事带给读者什么样的思考？",
        "answer": "我想象我们的长辈在面对像人工智能这样的未来科技时，可能会感到担忧和恐惧，担心自己会被时代抛在后面。这个故事不仅展示了B先生面对科技进步及生活琐事时的心态变化，还通过接缝这一细节引发了关于时代变迁、记忆与现实之间对比的深刻探讨，以及对衰老、遗忘和适应新事物的思考。同时，也传达了一种切实的人类情感关怀，让读者能够感同身受。",
        "time": "00:31:02"
      },
      {
        "question": "您能否分享一下书中的一个故事，关于主人公与接缝相关的情节？",
        "answer": "当然可以。这个故事叫《接缝》。主人公B先生因为妻子去世后，对生活中的细节变得非常敏感，特别是发现自己的袜子接缝问题。他开始注意到所有袜子都有从脚趾到松紧口的长接缝，这与他记忆中的光滑接缝不同，让他感到困扰和不安。",
        "time": "00:31:37"
      },
      {
        "question": "B先生在发现袜子接缝问题后，还遇到了哪些生活中的困扰？",
        "answer": "B先生还发现家里的水龙头漏水、柜子把手断了、夹克拉链坏了，这些问题都超出了他的处理能力范围。此外，在购物时，他想买一双没有接缝的袜子，但商店里的售货员告诉他没有这样的产品。一系列生活中的小物件如笔、邮票等也出现了颜色变化的问题，这让B先生感到不安和困惑。",
        "time": "00:34:39"
      },
      {
        "question": "B先生最后是如何面对和接受这些生活中的改变的？",
        "answer": "B先生尝试安慰自己，认为随着年龄的增长，人们会不断想出新的解决方案，或许袜子就是从某个时期开始有所不同而自己没有注意到。他尝试放下这些困扰，选择接受生活的新常态，并在这个过程中，也反思了自己的整理习惯和对过去的执着。",
        "time": "00:37:18"
      },
      {
        "question": "托卡尔丘克如何看待文学和写作的意义？",
        "answer": "托卡尔丘克认为文学并非大众化的东西，也不是为了讨好或宣传特定目的而创作。他强调文学应关注个体经验，同时通过普世的语言连接所有人的心与灵魂，回应时代变迁和冷漠社会，拒绝同理心的丧失。",
        "time": "00:47:18"
      },
      {
        "question": "您在书中哪一篇故事中特别深受触动？",
        "answer": "特别打动我的是关于思念的故事，其中描述了一个年老孤独的人对妻子深深的怀念，即使重新获得青春和喧哗，他仍会想念妻子和那件睡衣。",
        "time": "00:47:59"
      },
      {
        "question": "罐头故事讲述了什么内容？",
        "answer": "罐头故事讲述了一个50岁仍住在母亲家中啃老的儿子，在母亲去世后发现家中有大量母亲偷偷藏起来的罐头，这些罐头承载着他对生活的渴望以及对母亲深深的怀念。",
        "time": "00:48:37"
      },
      {
        "question": "罐头故事中罐头有什么特殊含义吗？",
        "answer": "罐头可能象征着主人公对自己过去生活的逃避和对母亲无尽的思念，而在地下室发现的罐头则可能是主人公母亲在他死后对他的一种悲伤和怀念的寄托。",
        "time": "00:55:03"
      },
      {
        "question": "变形中心的故事背景及主要情节是什么？",
        "answer": "变形中心是一个科幻色彩浓厚的故事，讲述了主人公乘坐自动驾驶汽车前往一个名为变形中心的机构看望姐姐。该中心运用高科技手段对人进行“变形”手术，使人的身体结构发生改变，以适应未来世界的需求。主人公在中心遭遇了一系列奇幻经历，并对姐姐的变形手术产生了深深的忧虑和情感冲突。",
        "time": "00:56:11"
      },
      {
        "question": "崔教授如何回应妹妹的观点？",
        "answer": "崔教授试图解释说，西方文化中人与其他生命体被看作是截然不同的，但实际上并无本质区别。他还引用了奥维德作品《变形记》中的观点，强调蜕变基于相似性而非机体差异，并提到在演化角度上，我们都依然是黑猩猩、刺猬和落叶松等，没有什么不可逾越的距离。",
        "time": "01:06:06"
      },
      {
        "question": "崔教授提到人类和其他生命体之间的鸿沟，妹妹对此有何反应？",
        "answer": "妹妹对崔教授的说法感到愤怒，认为他把一些微小的差异夸大为宏大的戏剧，并质疑为什么人与世界之间的鸿沟比其他个体之间的鸿沟更伟大、更重要。",
        "time": "01:05:24"
      },
      {
        "question": "在妹妹看来，姐姐选择变形手术意味着什么？妹妹回忆起姐姐生活中的转折点是什么？",
        "answer": "妹妹觉得姐姐选择做变形手术就像是选择不做自己，这在某种程度上等同于自杀或安乐死，因为她害怕姐姐在手术后可能会失去自我，或者有其他意外情况发生。妹妹回忆起姐姐生活中的转折点始于她的丈夫因病去世，之后姐姐独立生活，与三只大狗住在一个小房子里，开始了一种简单而有序的生活方式，这与她之前的生活形成了鲜明对比。",
        "time": "01:08:54"
      },
      {
        "question": "姐姐对于变形手术的态度如何？",
        "answer": "姐姐对于变形手术有着自己深思熟虑的想法，并且似乎拥有某种平静接受的决心。她与妹妹分享了关于狼群的故事，表达了一种平静面对结局的态度，这让妹妹在当时并未完全理解。",
        "time": "01:11:53"
      },
      {
        "question": "故事最后的画面是什么样的？",
        "answer": "故事的最后，家人和朋友聚集在湖边的小木屋中，父亲得了老年痴呆症，母亲不停提问，而崔医生宣布了一个伟大时刻的到来。随着夜色渐白，湖面上出现了一排木筏，其中一只狼雕像般的站在木筏上，最终慢慢被对岸的阴影吞没，结束了这个复杂而富有象征意义的故事。",
        "time": "01:13:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "托卡尔丘克《怪诞故事集》分享",
        "summary": "在本期节目中，走花路的秦总介绍了波兰诺贝尔奖得主托卡尔丘克的作品《怪诞故事集》。秦总特别强调了托卡尔丘克对短篇小说的重视及其作品中日常与非日常交织的特点，同时提及了托卡尔丘克在诺贝尔文学奖颁奖典礼上的演讲，探讨了自我探索与叙事人称之间的关系。"
      },
      {
        "time": "00:02:25",
        "title": "夜航中的童年恐惧",
        "summary": "一个男子在夜航的飞机上回忆起自己三四岁时反复出现的恐惧。他在郊外昏暗的房子里经常看到一个灰色的影子，影子有一双疲惫的眼睛和闪烁的香烟红点，让他极度害怕。尽管父母的安慰无法消除他的恐惧，但随着成长，他对这些黑暗的记忆逐渐淡忘。直到60岁时，他在窗前抽烟时再次看到那张脸，才意识到他一直害怕的人就是未来的自己。最终，他感到真正的轻松，并理解了父母的道理：外部世界其实是安全的。"
      },
      {
        "time": "00:09:25",
        "title": "托卡尔丘克短篇故事中的自我与外部世界探索",
        "summary": "这段讨论深入分析了托卡尔丘克的一个短篇故事，强调了故事中对心理学、精神分析以及自我与外部世界复杂关系的探索。故事通过第三人称视角描绘了主人公在面对孤独、自我形成、衰老以及自我认知过程中的情绪和恐惧，揭示了内部世界与外部世界的微妙等同性。此外，还探讨了文学叙事视角的演变，从传统文学的第三人称到现代文学的大量第一人称叙事，以及这种变化如何反映了自我概念的发展。最终，故事引发了对自我身份、自我与世界关系的深刻思考。"
      },
      {
        "time": "00:13:37",
        "title": "同性家庭的日常生活",
        "summary": "在一个同性家庭中，四个成员莱纳、阿尔玛、法尼亚和叙述者各自承担着不同的家庭责任和角色。莱纳负责家务和财务，阿尔玛打理花园，法尼亚照顾三岁的孩子哈利姆，而叙述者则专注于创作童书。尽管日常生活中有争执和不满，但这个家庭成员之间的情感纽带和相互支持使他们感到满足和幸福。他们共同营造了一个充满爱和理解的生活环境，尽管各自的角色和责任不同，但四人形成了一种稳定和谐的关系。"
      },
      {
        "time": "00:18:42",
        "title": "与新邻居的不期而遇",
        "summary": "一家四口在家中等待新邻居的拜访，尽管他们对社交不感兴趣，但仍尽力准备接待。这家人对陌生人的到来感到不安，尤其对男性访客的声音感到不适。他们讨论了如何安排访客，并决定在花园接待他们。当两位穿着一模一样的新邻居准时到达时，他们对花园中的牡丹花赞不绝口，尽管主人对这些访客并不感冒。同时，这家人内部也因为应对访客而产生了小摩擦。"
      },
      {
        "time": "00:24:06",
        "title": "对称心理学下的邻里交往",
        "summary": "在一次邻里拜访中，一对夫妇试图遵循对称心理学的原则，平等对待来访的两位男士，避免让他们感到地位差异。为了打破尴尬，他们讨论了花园、食物过敏和孩子等话题，但过程中仍出现了一些不得体的提问和尴尬的场面。最终，随着拜访的结束，双方感到轻松，但对彼此的印象并不完全正面。这次经历反映了邻里交往中复杂的社会礼仪和心理考量。"
      },
      {
        "time": "00:28:31",
        "title": "和谐家庭与艺术创作的温馨日常",
        "summary": "在一个充满爱的家庭中，成员们各自忙碌但又和谐相处。阿尔玛在园中劳作，晚上弹吉他，莱纳则在厨房忙碌。他们共同决定专心陪伴孩子，享受家庭时光。主角则沉浸在艺术创作中，每天工作十几个小时，完成了许多画作，她的作品被家人赞赏，感受到了家人的爱和满足感。最终，她因完成任务而感到满足，被象征性地“关掉”休息，家人也表达了对她的想念。这个故事展示了家庭与艺术创作之间的美好平衡，以及人工智能与人类情感的融合。"
      },
      {
        "time": "00:31:00",
        "title": "老年人对生活细节的困惑与无奈",
        "summary": "故事讲述了一位老人在清晨醒来后，注意到袜子上的接缝，这一微小的细节引发了他的思考和困扰。他开始质疑和检查所有的袜子，发现每双袜子都有接缝，这让他感到困惑和生气。尽管他尝试将这个问题放在一边，专注于日常生活，如煮茶、吃早餐，但接缝的问题仍然困扰着他，象征着老年人面对生活琐碎细节的无力感和困惑。"
      },
      {
        "time": "00:35:27",
        "title": "老年人的生活日常与购物体验",
        "summary": "一位老人在吃完早餐后，计划安排自己一天的活动，包括挑选电视节目和去商店购物。在购物时，他询问店员是否有无接缝的袜子，但店员表示不解。此外，他还请求邻居推荐擦窗户的工人，以清洁自己家的窗户。这个过程反映了老年人在面对新事物时的困惑，以及日常生活中的小插曲。"
      },
      {
        "time": "00:37:56",
        "title": "春天的断舍离与内心挣扎",
        "summary": "在春天这个整理清洁的季节，一个人在考虑是否要擦窗户，同时决定整理家中杂物，包括妻子去世后留下的衣物。他计划将不再需要的物品送给邻居，但首先决定清理自己房间里的老旧电视报。然而，在扔掉这些电视报后，他感到恐慌和失落，仿佛丢弃了生命的一部分，这让他经历了内心的挣扎和情感的波动。"
      },
      {
        "time": "00:39:59",
        "title": "毕先生的奇怪发现",
        "summary": "毕先生在日常生活中接连遇到奇怪的现象：圆珠笔写出的字变成棕色，所有笔都如此；旧信件的墨水颜色也变成棕色；邮票形状从矩形变为圆形。这些异常让他感到困惑和不安，但暂时无法找到合理的解释，只能暂时搁置这些疑问，继续正常生活。"
      },
      {
        "time": "00:43:22",
        "title": "毕先生的思念与文学的意义",
        "summary": "毕先生整理妻子的衣物并送给女邻居，引发一系列关于生活和时间的深刻讨论。在这一过程中，毕先生表达了对妻子深切的思念，以及对世界变化和人类情感的哲理思考。文学作品通过展现人类普遍的经验和情感，试图连接每个人的心灵，对抗冷漠和失去同理心的世界。尽管毕先生面临孤独和对世界的陌生感，但他对妻子的思念超越了这些，展现了真挚的情感和对过去的怀念。"
      },
      {
        "time": "00:48:36",
        "title": "妈宝大叔的罐头与葬礼",
        "summary": "故事讲述了一位50岁还依赖母亲生活的妈宝大叔，在母亲去世后，通过翻找家中物品发现了大量的罐头。这些罐头不仅象征着母亲对他的最后保障，还暗含着母亲对他的复杂情感。大叔在经历了对罐头的探索、尝试并最终误食有毒罐头后，死在了医院。他的故事以一场由母亲的朋友们举办的葬礼结束，留下了罐头背后寓意的悬念。"
      },
      {
        "time": "00:55:02",
        "title": "托卡尔丘克作品中的罐头隐喻与魔法蘑菇",
        "summary": "讨论了一个作家如何在日常细节中运用罐头和魔法蘑菇等元素作为隐喻，表达了对母亲的怀念与悲伤，同时展现了其善于运用神话意象的写作特点，以及幽默的表达方式。"
      },
      {
        "time": "00:56:09",
        "title": "科幻故事：变形中心变形的梦境之旅",
        "summary": "在一次由自动汽车带领的旅程中，乘客拒绝了汽车提供的各种服务，包括音乐选择、温度调节、味道喷洒以及陪聊服务。在汽车安静下来后，乘客陷入梦境，梦见自己与姐姐站在老家的水池前准备晚餐，自己的双手在水流中消失，隐喻了一种科幻色彩浓厚的变形和进化过程。"
      },
      {
        "time": "00:58:10",
        "title": "自动化时代中的情感与医疗抉择",
        "summary": "在一个自动化技术深入生活的世界里，主角乘自动汽车前往一个世界级的跨医学中心探望许久未见的姐姐。途中经过展示自然美景的移动广告牌，到达后发现中心位于一片宁静美丽的自然环境中。尽管上次见面已过去数月，主角一直想要帮助姐姐，但被告知应以非理性的情感体验来对待这一切。崔教授，负责姐姐变形手术的医生，提醒主角，难过是一种无效的情感。故事探讨了在高度自动化的社会中，人类情感的复杂性和与医学决策之间的冲突。"
      },
      {
        "time": "01:02:06",
        "title": "妹妹对姐姐变形手术的内心挣扎",
        "summary": "妹妹带着一张姐妹俩小时候的照片，与崔教授在针叶林露台上讨论姐姐的变形手术。她质疑崔教授是否真的相信自己的说辞，还是仅是一个销售手术的推销员。崔教授提到人与自然的分离，妹妹对此感到愤怒并表达对姐姐决定的痛心和不理解。崔教授试图解释变形手术的哲学背景，引用奥维德的《变形记》，强调万物的相似性。然而，妹妹更加愤怒，认为手术剥夺了人的自我。最终，妹妹回想起半年前与姐姐道别的场景，感到无力和恐慌，回到自己的房间。她们虽非亲姐妹，但因重组家庭的关系，共同承担着和谐家庭的责任。"
      },
      {
        "time": "01:08:54",
        "title": "姐姐与妹妹：从温暖到自由的旅程",
        "summary": "一个关于姐姐和妹妹的故事，展现了他们各自的生活轨迹以及如何在复杂的人生中寻找自我和自由。姐姐生活看似平淡却充满优秀与变化，而妹妹则在回忆中反思和理解姐姐的选择。故事中涉及家庭、成长、离别与接受，最终通过姐姐的选择和妹妹的理解，传达了一种对自由和生命意义的深刻感悟。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主人公在长途夜航班上回忆童年恐惧"
                }
              ],
              "content": "故事背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "儿时反复出现不明恐惧，夜晚出现灰色影子"
                },
                {
                  "children": [],
                  "content": "影子特征：燃烧香烟、疲惫无神的眼睛、花白胡须、深深皱纹"
                },
                {
                  "children": [],
                  "content": "成年后在飞机上发现真相，影子实为未来的自我"
                }
              ],
              "content": "情节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人生的环状结构与自我认知"
                },
                {
                  "children": [],
                  "content": "内部世界与外部世界的等同"
                },
                {
                  "children": [],
                  "content": "孤独、衰老与自我面对"
                }
              ],
              "content": "主题"
            }
          ],
          "content": "《旅客》"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性叙述者与家庭成员（阿尔玛、莱纳、法尼亚）的日常"
                }
              ],
              "content": "故事背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭成员为机器人，执行家务与情感支持"
                },
                {
                  "children": [],
                  "content": "新邻居来访引发的不安与社交困境"
                }
              ],
              "content": "情节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人工智能与人类情感的交织"
                },
                {
                  "children": [],
                  "content": "对称心理学原则下的社交规则"
                },
                {
                  "children": [],
                  "content": "自我与外部世界的界限模糊"
                }
              ],
              "content": "主题"
            }
          ],
          "content": "《拜访》"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "毕先生面对生活细节变化的困惑"
                }
              ],
              "content": "故事背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发现袜子接缝、圆珠笔墨水变色、邮票形状变化"
                },
                {
                  "children": [],
                  "content": "对世界变化的不解与孤独感"
                }
              ],
              "content": "情节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "老年人对世界快速变化的陌生感"
                },
                {
                  "children": [],
                  "content": "思念与记忆的永恒价值"
                },
                {
                  "children": [],
                  "content": "时间流逝与个人经验的消逝"
                }
              ],
              "content": "主题"
            }
          ],
          "content": "《接缝》"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "儿子在母亲去世后发现家中隐藏的罐头"
                }
              ],
              "content": "故事背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发现母亲留下的罐头与菜谱"
                },
                {
                  "children": [],
                  "content": "罐头中的“魔法蘑菇”导致死亡"
                }
              ],
              "content": "情节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭成员间的复杂情感"
                },
                {
                  "children": [],
                  "content": "母亲的隐秘生活与儿子的无知"
                },
                {
                  "children": [],
                  "content": "童年回忆与失去的联系"
                }
              ],
              "content": "主题"
            }
          ],
          "content": "《罐头》"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "姐姐选择接受变形手术，妹妹前来探望"
                }
              ],
              "content": "故事背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "崔教授解释变形手术的意义与自然观"
                },
                {
                  "children": [],
                  "content": "姐姐完成手术，变为狼的形象"
                }
              ],
              "content": "情节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人类与自然界的界限"
                },
                {
                  "children": [],
                  "content": "自由意志与身份转变"
                },
                {
                  "children": [],
                  "content": "家庭关系与个人选择的冲突"
                }
              ],
              "content": "主题"
            }
          ],
          "content": "《变形中心》"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "托卡尔丘克强调文学应连接人类心灵，超越文化界限"
                }
              ],
              "content": "人类经验与情感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人工智能、变形手术反映科技对人性的影响"
                }
              ],
              "content": "科技与人性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "时间流逝中个体对过去的怀念与对未来的不安"
                }
              ],
              "content": "时间与记忆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我认知与外部世界认知的交织与冲突"
                }
              ],
              "content": "自我与外部世界"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭内部关系与社会变革的互动"
                },
                {
                  "children": [],
                  "content": "个人选择对家庭和社会的影响"
                }
              ],
              "content": "家庭与社会"
            }
          ],
          "content": "共同主题"
        }
      ],
      "content": "怪诞故事集"
    }
  }
}