{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "65fbf3551519139e4fba13c3",
  "title": "77. 惨死的少年",
  "task_id": "2erk9xwxwk5eqml8",
  "transcription": [
    {
      "time": "00:00:46",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "往哪跑？我是留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "我们今天直接进入案发过程。OK这个时间是发生在2013年的六月，大概是晚上11点的时候，台湾省台中市中山医大附属医院大庆院区。这一串名字真的非常长，总之就是台中市中山医大这么一个医院的急诊大厅外面来了一辆灰色的小轿车。那么深夜医院急诊大厅，其实我们在生活中也比较常见，就是有人看急诊。对对对，那我们来看看看急诊的人是谁啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "车子停稳之后，前排和后排的车门同时打开，一前一后下来了两位女士。那从后排下车的那位女士，就围着小轿车绕了一圈，来到了另一侧的车门。打开车门之后，她躬身从里面半扶半抱地搀扶出了一位少年。那车上的其他人当然也就赶紧上前搭了把手，就这么一左一右架着少年往医院里面走。这位少年啊不知道是得了什么病，这个时候已经是处于高度昏迷的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "看来病很重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "我们可以看出来搀扶少年的两位女士是一路踉踉跄跄。我们可以想象得到，因为完全失去意识，这个时候一定使不上力，死沉死沉的。那么这种情况下怎么办呢？一般人肯定是急匆匆地跑进医院去找医护人员帮忙，对不对？奇怪的是这两位女士倒是十分淡定，他们根本就没有到急诊室问诊的迫切感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "就是不疾不徐的那种动作是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "就还是门口的工作人员看到这种情况，就急急忙忙推来一个轮椅，这才推着少年进去医治了。医护人员对少年进行了简单的检查之后，立马意识到了不对劲。因为少年目前是只有进气没有出的气了，可以说已经到了濒死的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "这么严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "时间十分紧急，医生就一边带领着护士采取紧急抢救措施，一边就安排助理开具了一份病危通知单，并且还向家属了解病人的情况。要知道这个病人到底怎么回事，才能够有针对性的展开抢救，对吧？对，那我们知道病危通知书一般是需要直系亲属签字的，助理就找到了送这位少年来的那那两位女士，其中一位不是别人，就是这位少年的母亲，她的名字叫黄蜂确。而躺在抢救室生命垂危的那名少年是她的亲生儿子，她还是一名高中生，名字叫做詹纯御，咱们后面就叫他小詹。护士刚把心电图、氧气管等等各种设备仪器插在小詹身体上，就是准备开始抢救的时候，小詹的各种生命体征突然开始急速下降。虽然医护人员采取了种种措施，所有能够采取的措施都采取了，遗憾的事情还是发生了，小詹因为抢救无效永远的离开了人世，没能够救过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "这么一位深夜送诊的少年啊，这个事发突然，医生心里肯定也是非常遗憾。但是除了这份遗憾，职业敏感性更是让医生本能的觉得这个事儿不对。怎么说呢？医生的这个助理从少年的母亲黄芬缺口中获得了他的病因。那么黄芬却是怎么说的？他告诉助理说自己的儿子有吸毒的历史，而这一次儿子是因为吸毒过量才突然暴毙。其实医生看到的实际情况却并非如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "或你这个案子一开始就这么多反转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "对，首先护士脱下小詹的衣服，看到这位高中生非常瘦，简直可以说是皮包。当然我们可能觉得吸毒的人往往也会很瘦，对吧？对对对，不过在医护人员看来，小詹的这种瘦就像是长期营养不良而导致的消瘦。其次最重要的是这个孩子的全身上下都是伤痕，明眼人一眼就知道这些伤痕属于是鞭打伤。你说这又是皮包骨这么一个状态，又是鞭打的伤痕，怎么看都觉得可能是遭受了什么可怕的虐待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "这孩子不是被家暴了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "但他的妈妈黄芬雀就一直念念有词的说孩子吸毒。其实这个也很简单，做个化验不就行了吗？护士就对小张抽了一管血，送去了毒物检验。虽然说比不上法医的这种检测报告专业和详细，但是医生看了这个血液检查报告之后，当即就认为小詹的血液情况比较正常，吸毒的可能性比较小。那为什么小詹母亲的话和医生的判断是自相矛盾的呢？你说哪有母亲会诬陷自己儿子吸毒的？对，种种这种奇怪的现象都让医护人员怀疑，小詹的死没有那么简单。当天夜里医院就向彰化县警局报了警，请警方介入调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "接手这个案子的，是台湾省彰化县刑警大队的副队长许忠燕许副队长从院方口中就了解到了小詹死亡的蹊跷之处。面对黄女士，她就想了解两点，第一，你说小沾是吸毒，那他吸的是哪种毒？大麻、可卡因还是冰毒？第二，为什么他会吸毒，什么时候开始沾上毒品的？面对许副队长这两个问题，黄芬确是这么回答的。他说几个月前小詹突然成绩下降，她才发现原来儿子和一些社会上的不良少年混在一起，而且小詹是亲口承认自己在吸毒，所以当年5月黄凤确就向小詹的学校申请了休假，想利用这段时间帮助儿子戒毒。但是昨天晚上，儿子吃过晚饭又去偷偷吸毒，这才送的命。还至于说他儿子染的是什么毒品，黄峰却表示自己不是很懂这些东西，所以也说不上来个所以然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "其实许副队长之所以要了解小站吸食的具体毒品，背后也是有他的逻辑。因为吸毒是一个慢慢上瘾，然后慢慢增加剂量的过程。长期吸毒的人是很了解自己吸毒的瓶子和每一次吸食的剂量的。对对对，就很少会因为一次性，比如说误食或者是吸入过多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "他们很了解自己应该吸什么品种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "一般吸毒者的死因可能就是长期吸食毒品，导致了身体各种免异功能的衰竭。所以在警方的眼中，如果说一名死者是因为吸毒过量而致死，比如说小詹这种情况莫名其妙就自己去嗨，偷偷吸毒没把握好，然后把自己给吸没了。这种做法不太像是长期吸毒的人所为，反而是新手所为。那么更有甚者，警方也会考虑会不会是误食了毒品，或者甚至是被迫注射毒品而导致的死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "看来警方的考虑还是很周全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "对，既然黄芬却对此说不出个所以然，没办法了，许副队长只有亲自走一趟了。在小詹死后的第二天，一大早徐副队长就带队来到了小詹的家，目的就是搜索他吸毒的证据，就说看看家里面会不会有毒品，针管这一类的违禁用品。但是当许副队长走进小詹的卧室，他就敏锐地觉得小詹这个孩子并不像是会吸毒的那种孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "我怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "首先家里搜了个遍，压根儿就没找到一点点跟毒品沾边的东西。其次，不管是小站的家人还是邻居，都觉得这孩子是个老实本分清清爽爽的孩子，你知道吗？就不像是那种瘾君子，一般的瘾君子都是外人看见也会觉得邋里邋遢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "神志不清的样子。明白了，就是说这个孩子其实看上去很乖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "就是很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "他不是那种混社会的那种小太太子的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "对对对，而最要紧的是，许副队长在小詹家遇到了一个人，他是小詹的大姐，就亲姐姐，名字叫做詹纯秀，咱们后面就叫他阿秀。阿秀对警方说的一番话，更是让小詹的死变得扑朔迷离起来。在这里我简要说说小詹和阿秀他们一家人的情况。小詹的母亲黄芬雀和他的父亲詹永雄是在1989年结的婚，婚后第二年就生下了大女儿阿秀。不过随着女儿的出生，夫妻俩的感情反而是越走越远。到了大女儿阿秀四五岁的时候，黄蜂确就是他们的母亲又怀了老2，也就是小詹。我觉得夫妻之间的感情本来就有裂痕的话，小孩子造来可能并不会弥合这种裂痕，对吧？对对对，家里反而会有更多的这种鸡零狗碎的事情，乱糟的事对两人的感情说不定就变得更糟糕了。这种情况对孩子也是一种伤害，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "黄芬却和丈夫詹永雄在小詹出生之后，真的就渐渐的没办法一块相处，后来干脆就分居了。再往后，因为一件事情，詹允雄就彻底离开了家，从此再也没有回来过。这件事情是什么？我觉得我要在这里暂时搁置一下，后面会重点给大家聊到。总之我想告诉大家的是，这家人不管是夫妻感情也好，或者亲子关系也好，都有很大的问题。而这一切问题都跟这件事情脱不了干系。咱们在这儿要暂时卖个关子。OK。话说回来，丈夫走之后，姐弟俩的抚养问题就落在了黄芬雀一个人的手上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "他爸就完全不管。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "反正他爸也不是什么好东西。可是黄芬却一个人辛辛苦苦拉扯两个孩子，没有换来他大女儿的感恩之情。在他大女儿阿秀读高中的时候，也开始频繁和母亲发生争吵。到了读高三那一年，阿秀直接搬去了父亲家。后来阿秀考上了台中的大学，读大学期间也一直住在宿舍，很少回家，即便回家也只是远远的就是看看母亲和弟弟，从来不敢进家门。因为他知道，一旦和母亲产生对话，以前的那个老问题，也就是我给大家卖关子的那个问题又会被提及。那么母女之间难免又要爆发一场大战，就这样，这个家庭简直就可以说是分崩离析了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "大女儿阿秀因为早早的离开了家和弟弟也很少交流，时间久了，姐弟俩的感情也就生疏了。阿秀没想到几年前离开家的时候，弟弟还好好的，等她再一次踏进这个家门，弟弟已经没了。在事情发生之后，阿秀在自己的facebook上也发了这两个字，没了。就是这个本来就破碎的家庭，现在更是雪上加霜了，对吧？那么到目前为止，阿秀讲的这些事情，虽然挺让人感慨的，但是还不算黑暗。接下来阿秀说的事情才是真正的让徐副队长对小詹的死因产生了怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "我说了啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "阿秀说，其实早在弟弟死之前，他就接到过母亲的电话，说弟弟在吸毒。当时其实他就很怀疑，因为在他的印象里，虽然跟弟弟的关系没有那么亲近，但是弟弟的性格一直都是老实敦厚的那种人，就根本不像是会吸毒的人。过了没多久，阿秀又接到了一个亲戚阿姨打来的电话。阿姨又告诉阿秀说，你妈妈把弟弟带到一个地方戒毒，你弟在那儿被人打了，你赶紧找人把你弟弟救出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "你说这个奇不奇怪？这点真怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "当时阿秀是在外地度假，人不在台湾，那他怎么办呢？他也不能亲自去处理，他就只能先给弟弟的学校打了电话。当然弟弟是读书的孩子，你肯定先联系校方，对吧？学校就证实说他弟弟确实请了病假，一直到毕业典礼都不会回校。那学校老师就帮不上忙，那他也不知道该找谁，最后就只用报了警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "等于他姐姐是之前报过警。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "就没想到过了十几天后，警方的调查结果没等来，他弟弟的死讯倒是先一步传来了。所以阿秀一开始就很怀疑弟弟真正的死因，他为了调查事情真相，是专门辞去了在台北的工作，回到了彰化，是这么一回事儿，那等他回到家之后，就更是发现不对劲，怎么了？因为家里的摆设跟她五年前离开的时候一模一样，门口到处都是散落着那种广告单，然后家里的东西也是胡乱堆着积了厚厚的灰，还是他戴手套打扫清洁的。所以这也从侧面可以反映出小詹和他的母亲黄芬确确实很久没有在家住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "我试着总结，就是说母亲这个黄女士她发现儿子小詹吸毒，接着带着小沾到了某个地方去戒毒。所以小詹有可能在一个所谓的戒毒所遭受了一些不公正的待遇，对吧？对，是的。然后他的姐姐阿秀回家发现家里很脏，感觉其实根本就没有人住。那如果是这样子的话，这个黄女士是不是就跟着小詹去到了某个戒毒的地方？对，但是那个医生又觉得那个小詹不是死于吸毒，所以这个妈妈黄女士跟她儿子的死很有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "对，那么小詹的验尸报告也再次证明了这一点，因为验尸的结果就表明小詹的身体没有毒品反应。他的死因是什么呢？是横纹肌溶解症或这个症，说白了就是肌肉组织严重受损。法医就认为小詹在生前遭受到了长时间的虐待和殴打，然后产生了这个横纹肌溶解症，引发多重器官衰竭。至此，小詹的死被确定为他杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "天哪，其实我对这个横纹肌溶解症还有一点点了解，这个症状发生之前还有个可能就是被活活饿死的。而且你不是说那个护士发现孩子很瘦吗？对我的妈呀，我觉得这个小詹到底遇到了什么事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "那么这一切，我们就要看看他的姐姐阿秀之前不是接到他阿姨的那通电话吗？对，说小沾是被他的母亲黄芬雀带到某个地方去戒毒的那这个戒毒究竟是哪儿？小张在里面有没有遭遇什么呢？带着疑问，咱们就去看看那个所谓的戒毒所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "许副队长就带队来到了这个特殊的地方。其实这个地方不是什么戒毒所那啥，在我看来更像是一座宁静的疗养院，这个疗养院位于台湾彰化的和美镇，绕过一条乡间小巷，你可以看到一栋巨大的疗养院，简直可以说是大隐隐于世那种知道吗？庄园就是现在的照片看上去是大门深锁，不过透过庄园的铁门，我还是可以看到有一条林荫小路，旁边是郁郁葱葱的树木。小路的尽头有一栋很大的灰色建筑，就是庄园的主楼。这个主楼我给大家描述一下，我觉得特别有氛围感。大门上方挂了一块石匾，上面写了五个字，悠然见南山。门口有两个石柱子，左边书写的是门对台湾第一山，右边书写的是楼观沧海无边水。你看看是不是气势磅礴对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "很有很有文人气息的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "对对对，我们可以改感觉出来这个庄园的主人很雅致，就是有一种规山水田园悠然自得的这种生活志趣，感觉有点像陶渊明。这栋庄园那么有文化气息，我们还得提到它原本的主人。这栋百年老宅有个名字，主人给它取的叫做莫远沉默的默，真的还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "有点符合的，这个字很好。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "他是谁的旧宅呢？是台湾著名文人陈虚谷的旧宅。也许我这么提这个名字，大家不知道是谁，我简单介绍一下。陈旭谷出生于1891年，是台湾彰化仁，毕业于日本明治大学，是台湾新文学运动初期的重要作家，而且也是著名的抗日革命人士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "陈虚谷晚年就生了退隐之心，建造了这一栋墨园。在园里是遍植花草树木，常常邀请台湾的文人到园子里聚会。而且还有一件事，1959年台湾中南部发生了重大在陈老爷子还打开宅门，请乡亲们在这里来避难。所以你看这个宅子怎么说，既可以聚集文人，又可以庇护乡邻，在当时是远近闻名。许副大队第一次造访莫言的时候，眼前真的是一派祥和的景象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "肯定又有自然风景，又有这种历史底蕴。应该就是当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "居住在墓园的人还挺多的，下至七八岁的儿童，上至六七十岁的老年人都有。有人在用油漆粉刷墙壁，就是为这个墓园做装饰。有人在种植蔬菜水果，还有人在读书，还有人在练气功，整个一切给人一种脱离城市喧嚣的乌托邦的感觉。对对对，那这里的主人现在是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "没多久，许副大队就见到了莫源如今的负责人，那是一位中年女性，身材姣好，很有气质，她的名字叫陈巧明。你听这个陈陈虚谷陈巧明是不是有什么？对，有什么关系？是就是陈旭古的孙女陈巧明，她为什么这么有气势呢？因为她以前是一位舞蹈老师，大家可以想象，也可以去修note看一下他的整个人的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "陈巧明当时就带着许副大队参观。莫远边走就边介绍就说，你知道我的祖父生前常说这么一句话，有无数的旱苗待我苏生，有无数的苍生待我救渴。所以他祖父就是一个心怀苍生的人，陈巧明他本人就渴望像祖父一样来救济苍生。祖父死后，他后来获得了墨园100平的产权，所以他就产生了一个想法，振兴莫远。让这个地方跟以前一样这么恢宏，这么昌盛，可以就是一代名媛的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "明白，就是像他那个既可以救济大家，对对对，给大家提供一种这种修心修养身心的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "对。他就召集了一批志同道合的人，开始重整墓园耕种植被。而且来这里劳动的人，理想城市中你有一个地方可以让你去劳作一下，那往往你的身体就变得越来越强壮。更重要的是啊，很多人从这个莫言当中获得了一种精神依托。后来随着加入莫言的人越来越多，陈巧明就陆续买下附近的园地，扩大了莫言的规模，为大家提供住宿和餐食，也给大家提供了一片精神境地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "么歪个楼，我特别想在成都找到和这个地方，肯定，我们也想去那儿去修行一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "你的思想很危险，怎么呢？我们接着来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "你这句话有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "黄蜂确就是投靠墨园的其中一人。陈小明就告诉许福大队，就说黄蜂确因为他的婚姻家庭很不，我之前也说过了，所以他就常常来墨园，把这里当做一种精神庇护所。而且在他得知他儿子吸毒之后，他更加难以承受了，就带着他的儿子入住了墨园。就希望他的儿子能够在这种积极正能量的感化下，戒掉毒品，重新做人。陈小明就坚持说，黄芬区的儿子小詹就是因为心智不够坚定，没能够受到感化，偷偷吸毒导致毒发身亡的。而且陈小明还说这么一句话，他说他自己爱着墓园里的每一个人。对小詹的死虽然很遗憾，但是绝对和墓园没有一点关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "许副大队就跟着陈巧明，一边听他的介绍，一边观察墓园的情况，也确实没有发现任何可疑之处。没办法，当天他就只有带队离开了墓园。但是，许富大腿其实在心里没有放弃墓园这条线索，他知道第一次的搜寻应该很难找到证据，即便有，你看肯定早都被处理干净了。对，再加上陈晓明的他这个态度非常坚决，而且给人的感觉是温文尔雅。整个墓园呈现的都是一派欣欣向荣，相互友爱的景象。这种情况下，你是很难找到一个突破口的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "徐副大队就决定等到某个晚上再次突袭墓园，这一次，他不会去听陈晓明说什么。陈晓明说，当然都是对莫源好的积极向上的东西，他要听听在墨园住着的其他人有什么说法。我刚刚不是提到过墓园里的人，各个年龄阶段的都有。许副大队就想，我是不是可以把这些人按年龄分开隔离询问，特别是莫园还有小朋友。其实小朋友在没有成年人的监管下，是最容易说出真话的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "你别说真是一条好计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "这一招果然奏效，在后来的夜袭墨园中，警方就带走了一批13 14岁的青少年。这些少年其实已经懂事了，就是能够知道这发生什么事情。他们也不太受家长的控制，就更容易对说真话。那么这些孩子就是跟小战一样，被家长带到墓园来的。很多人对莫言本身没有什么感情，甚至大家都知道孩子挺厌烦待在这里的。我就想玩，然后你天天让我这儿来亲近心灵，对吧？他们理解不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "这个是三四十岁的人喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "对，所以这些孩子就跟警方说了实话，他们告诉警方什么呢？他们说小沾在进到墓园之后，就被几个大人给带走了，具体发生什么事情他们虽然不清楚，但是他们常常在晚上听到有人被打的哭声，得到小孩子的口供，许副大队心里就更有了底气，他就把孩子的口供摆出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "很快，部分成年人其实也害怕了，这个团体也没有那么的牢靠，毕竟小张死了，对吧？所以面对这么一个问题，很多成年人的态度也软了下来。就有人偷偷又跟警方透露，小詹确实在进入墓园不久，就被关在一个单独的小房间，而且还受到了拷打。为啥会这样呢？这个时候有了证人的证词，咱们得看看案件的关键人物，小詹的母亲黄芬雀到底是怎么说的对对对对，因为人是她带进墨园的，吸毒也是他说的那他这位母亲在这个过程当中究竟扮演了什么角色？这个时候的黄芬却其实已经被警方以涉嫌虐待儿童罪暂时羁押在警局，警方也想利用羁押的这个手段，把黄芬雀跟陈小明和莫源的其他人隔离起来，就是通过这机会来突破他的心理防线。这段时间，黄峰区的大女儿阿秀也是不断的跟她的母亲交流沟通，就想用弟弟的死对她进行劝说来感化她。这些都是有助于黄芬阙开口交代整个事情的真相的那接下来我们就来看看徐副队长对黄蜂缺的审讯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "许副队长就问他，就说你说孩子是吸毒，但我们了解的情况，你儿子根本就是一个品行端正的人，而且人家这个身体反应就不是吸毒，对吧？你为啥要这么做？你为啥要告知学校给人家请一年的假，把他带到墓园戒毒呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "对，这是最奇怪的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "对你得解释清楚，对吧？你说小沾吸毒导致昏迷，都昏迷成这样了，你为啥不第一时间叫救护车？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "你别说真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "因为他当时是让朋友开私家车到医院的，而且那个朋友也是墨园的人。你说就这样，你要让朋友开车去医院，那你家住彰化县，牧源在彰化县，彰化县就有好的医院，为啥要开车大老远往台中市跑？跑到市里去，而且到了台中市医院，你们在急诊大厅门口又是拖拖拉拉的十多分钟才把孩子送进去。你知不知道这样你儿子可能本来不会死的那这样就错过了黄金救援期。你这样是不是故意的，是不是有人命令这样做的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "那么对于以上的问题，黄蜂确就只是低着头沉默不语，只不过她的眼神中还是有一点闪烁的。最后徐副队长就拿出了杀手锏，啥，他就说墓园里的人都交代了，你们把小张带到墓园之后，就把孩子拘禁了，每天都殴打他。你为什么要这么对待你的孩子？这就是你的戒毒方式吗？你这样做，你知道是在杀人吗？这个黄蜂确看到铁证如山，内心也终于动摇了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "看来他是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "知道的或许这十几天的时间也让他有足够的时间来反思这么一件事情。他最终也向警方讲述了小詹死亡的真相是怎么回事？原来黄芬雀对小詹的管教一直都很严格，丈夫和大女儿的离开，也让他把小詹看作是自己唯一的依靠。不过我们可以猜想到，这种过度的关爱和管教，其实也是带有很强的控制欲的嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "这是很畸形的母子关系。我觉得小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "詹小时候肯定是对黄芬确是言听计从的，而且他看到妈妈喜欢去墓园，自己也就经常主动去墓园劳动，就是为了哄妈妈开心嘛，但是呢，自从小站上了高中，你说人还能一样吗？进入青春期，态度肯定就不一样了呀，小詹就变得有些叛逆，渐渐的不喜欢去墓园了，其实我都觉得算不上叛逆，就是很正常的一个行为。然后呢，小詹就因为墓园的这个事儿，就跟黄确顶了几次嘴。其实在我看来就是青少年的人格觉醒了。对很多事情也有自己的看法，对莫言也有自己的看法。那么黄凤确就应该调整自己和儿子的相处方式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "不过黄凤确不这么想他就觉得小詹这么一个行为就是很严重的事情。我估计他还是害怕他的儿子和女儿一样就会离他而去。他不知道怎么办，就把这一切困惑告诉了陈巧明。那陈巧明听了之后，就给他出了一个主意，就说你把孩子带到墓园来，大家一起来管教，让整个墓园的人来感化这个孩子。所以黄芬雀就把小詹带到墓园了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "开始小张白天去学校上学，晚上和周末就在这个墓园接受所谓的感化。但是有一天发生了一件事，就是小詹因为学校有活动，早上六点多就去了学校，去打扫卫生。但是这个事情他没有报备，就是没有跟他妈妈或者是陈晓明打招呼。当然我也不明白为啥要打招呼，但是我接着讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "等小张回到墓园之后，她就遭到了陈小明的盘问。就问她你为啥那么早去学校，你往常都是八点多去，你今天六点多就去了，你这2个小时干嘛去了？小詹就回答的支支吾吾，我会觉得说人家去学校干你什么事儿，对吧？你一个外人管那么多干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "而且即便别人小朋友6点到8点去学校，可能是别的事儿确实不好跟你讲但是咱们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "不能拿这个正常的思维去想陈晓明这个人，在他看来小詹这个行为是一种出格和背叛。说白了对，就是他觉得李小沾作为我墨园管教下的人，现在竟然失去了控制。你到哪儿去都不跟我报备，而且我就是让你来墨园，就是为了让你听话的。那你这2个小时你又撒谎，你又去了别的地方，那我不管叫失败了。那这一点他接受不了，所以他就对小张群大脚踢，而且这让小詹反复报告当天到底去学校做了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "就这样子感化别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "对，小张不管怎么说，他都能发现漏洞。小张也就圆不过来这个谎，你知道吗？这下子他就大为光火，他就命令墓园的其他人一起用水管抽打小站，而且连小站的妈妈黄芬确也去外面拿了一根竹条，加入了抽打自己儿子的队伍之中。大家就觉得要好好教训一下这个不老实的少年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "是不是打他的时候还要边说我对不起社会，我对不起父母。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "我明白这个案件了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "那墨园里面有另外一位少年就看不过去了。这个少年叫小林，他跟小詹走的还挺近的，两个人之前还聊起过要去网吧打游戏这么一个事情。小林就劝小张就说，你干脆就说自己去网吧算了，免得受这种皮肉之苦。是你干脆编一个自己去就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "编一个他们觉得合理的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "那这样子他们就不会打你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "你说去打扫卫生，他根本不相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "对，无奈之下，小张就听从了小林的建议，就跟自己的母亲和陈小明交代，自己去网吧了。那陈小明还是就是没完，就问他说，那你去网吧的钱哪里来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "怪不得你说那么多漏洞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "小张就没办法，就只好说自己加入了黑社会，抢了同学的钱。当天晚上，小詹就被包括他母亲在内的成年人就以管教为名，反正就教训了整整一夜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "我大概能够明白了，其实小詹就是赌气在说这些话，我吸了毒，我加了黑社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "第二天小詹就被带到一个小房间写检讨。他妈妈黄芬雀又去嘱咐她，就说你一定要把你做的所有措施老老实实地交代清楚，不然的话你还要挨打。那就不知道是因为赌气还是什么。像你说的，小詹就跟他妈说，就说我还吸毒，我坦荡荡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "你看肯定就是赌气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "那这还了得，黄蜂去当时听到吸毒两个字，吓死了，赶紧又把这个事情报告给了陈晓明。那不用说，接下来小张面对的又是一顿暴打。陈小明就吩咐黄芬确就说给你儿子办理休学，从这天开始要在墨园，我们来给小张借毒。也就是说从那天开始，小詹就算是彻底脱离了社会，进入了这个如同地狱一般的墓园。他被扔进了一个4平米大的房间，为了不让他逃走，墓园的人还禁止小詹睡觉，在囚禁过程中也一直没给他吃饱，所以他才那么瘦。后来小张就开始出现两眼无神、冒汗、头痛、呼吸急促等等症状。其实这些症状就是横纹肌溶解症的症状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "我们刚刚说了，不过这些这种没有引起成年人的警，一直到他们不懂，而且很多成年人觉得他妈妈都在这儿能出多大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "你搞不好他虐待过其他的成年人，成年人的身体扛得住可能就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "一直到被囚禁的时二天之后，小詹彻底陷入了昏迷，这个时候陈巧明才让黄蜂确把小詹送到医院。当然我们知道结果，小詹也没能被救回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "对吧？天哪，12天.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "对，就整整被折磨了12天。在这个墓园里面，黄蜂确最害怕的事情就是小詹变坏。陈晓明恰恰就是利用了这个痛点，把小詹青春期的行为判定为说他的体内有恶恶灵，是需要管教的。这种说法，作为母亲的黄芬确不仅不怀疑，反而主动去折磨虐待儿子。你说黄芬却为什么那么听信陈巧明的话呢？这个陈巧明究竟是何方神圣呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "那么我们就来揭开黄芬雀和陈巧明的过往。我之前不是给大家卖了个关子，我说黄芬雀其实他的夫妻关系、亲子关系之所以逐渐破裂，都跟一件事情相关。其实就是这个事儿就是跟陈巧明不无关系。在阿秀四岁的那一年，当时小詹还没有出生，对他就参加了一个叫做巧明武艺的课程。巧明武艺就是跳跳舞的舞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "艺术的艺就跳舞的地方吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "那就是跳舞的课。一听这个名字大家能够猜到小明武艺，那肯定是陈小明创办了一个舞蹈培训机构。他本来也是舞蹈老师，大家也记得那么舞蹈课是怎么让这个黄蜂确走到了家破人亡的道路的呢？我们一起来看看。其实黄芬雀和陈晓明的背景很相似，也难怪两个人能够走到一起。先来说黄蜂，确，黄蜂确是家中老二，从小身体孱弱，他有肝病，这属于家里最不受重视的孩。黄文俊的学历也是兄弟姐妹中最低的，所以她在家里的存在感很低。后来她初中毕业就外出就业，跟原生的家庭渐行渐远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "所以你看她的原生家庭，她也没有爸爸妈妈的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "对对对，到了1980年，她就认识了她的丈夫詹云雄。两个人还是自由恋爱的，恋爱了九年，1989年才结了婚。但是这个渣允雄真不是什么好东西，我说实话他本身是跑汽车业务的，婚后就经常在外面潇洒，过得跟个单身汉一样。包括在有了小孩之后，詹允雄作为父亲的角色也是美美隐身。又是这种男的对，那么黄芬确的婚后生活完全不符合他对这种家的期待。你知道她作为一个原生家庭很缺爱的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "他是很需要家，很多这种她对自己的家庭孩子就特别在意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "对，偏偏她的丈夫又不能够满足她对这个家庭的幻想。对，而且她的老公不管孩子她怎么办呢？她就只有渐渐失去了自我，整天就是打零工养育子女这两件事情上。直到有一天黄昏区的妹妹问他，你想不想报名巧明武艺，咱们一起学习舞蹈？黄飞旭就答应了。他当然希望在工作和家庭之外能够找到自己喜欢的东西，对吧？我觉得这是一件非常正常的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "也是一种自救的方式了。别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "巧明武艺是由陈巧明于1981年创办的。陈巧明的成长经历和黄芬雀真的有相似之处。怎么呢？因为他家里面虽然是大家族，但是他的母亲重男轻女，对他的教育是打压式的，就是动辄对他打骂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "又是那种爸爸妈妈也不爱的那种。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "他的家庭，就只有他的祖父陈旭古是特别好的，强调男女平等，对陈巧明也特别的疼爱。所以陈晓明其实不太尊重自己父母，因为陈晓明他的父母就是啃老的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "你知道吗？明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "对，就是靠着他自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "祖父靠近成功了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "然后他的父母其实不善经营，后来慢慢就败家了。所以陈小明不太尊重他自己的父母，但是很尊重祖父的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "继承他祖父的遗志。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "要扩大这个墓园。后来陈小明不顾他母亲的反对，就执意学习舞蹈，成为了一名专业舞者，还多次出国巡回演出。在美国演出的时候，她也认识了一个男人。当然这个男人的名字不重要，总而言之就是个吃软饭的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "又是这种男的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "然后陈小明就把这个男人带回台湾的老家，果然这段恋情就遭到了全家的反对，大家就觉得这么一个男的肯定不行。后来那个男的确实证明自己是烂泥，扶不上墙，陈小明就跟他分了手。但是那个时候，两个人有了孩子，所以陈小明也是一位单亲的母亲。所以相似的经历就让黄芬却和陈小明走得很近。陈小明并不以老师自居，常常在课下就约舞蹈室的学员大家一起喝下午茶，渐渐的就跟学院处成了一种知心朋友的关系。所以我觉得一开始这段友情也好，或者是学习舞蹈的经历也好，对黄蜂确实很有利的。因为他扩宽了自己的生活圈子，而且他的大女儿阿秀还跟着学舞，还因此考上舞蹈班，还不错。所以一开始黄芬却一家人对陈巧明包括他的小名无疑是很有好感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "后来黄芬却有了儿子小詹，因为育儿的担子太重了，再加上她老公本来就是一个不负责任的父亲，他就没有精力去上舞蹈课了，就暂时退出了巧明舞艺。直到小詹五岁的时候，也就是大概2000年左右，黄芬却又再次回到巧明武艺了。这个时候他就发现巧明武艺的授课内容已经完全改变了，陈晓明就不再教授传统的民族舞了。大概是因为陈晓明长期做那种民族舞的高难度动作，他的身体也吃不消了，所以他就逐渐转变了教学内容，他就去中国医药大学进修了一番，在舞蹈中融入了气功，八段锦，不错，这种内容就把这个舞蹈课上成了养生课。没想到这么一来，吸引了更多的学员来上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "与时俱进。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "那么到了2005年，陈小明就停止了巧明武艺的营业。他把自己这一套养生的功夫改了个名字，叫做日月明宫。听到这个名字我想大家明白，这个东西就开始往歪路上走了，再到后来陈巧明就拥有了墨园的产权，开始振兴墨源对吧？那么日月民工就有了更加适合的场地。你想想宁静的氛围，自给自足的这种耕作，衣食又非常的简单。大家闲来就打打功夫，然后围坐在一起谈谈心，爱唱唱歌，特别是唱曾经我茫然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "前行？然后牵起手把新找的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "你这也能见缝插针唱两句吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "我完全明白你选这个案子的原因了，原来在这儿等着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "所以我说这里就是跟很多的心灵疗养院是如出一辙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "打个引号的心灵疗养院。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "但是这种心灵疗养是怎么变味的呢？你想想，其实一开始报名参加小民武艺的都是有家庭的女性，对吧？这些女性一般都会遇到婚姻、工作、儿女方面的问题。那么渐渐的陈小明就会在课堂上让大家分享问题，他又特别善于倾听，而且会提供自己的看法。很多人就觉得自己的问题真的得到了改善，和陈小明的这种情感连接也就越来越紧密了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "后来陈小明就开始给大家讲法，他就开始强调女性的自主性和个体性，其实这个是完全没有问题的。一般的这种东西，这种教育，它都是有一个非常合理的外壳。他后来就发展到鼓励大家，就跟大家说家人家庭都只是附属品，然后鼓励大家放下家庭，和他一起在墨园修灵。其实修灵本身也没有什么问题，但是陈晓明是缺乏这方面的专业知识的，而他本人的原生家庭和他的恋爱经历，又让他对家庭产生一种很高的要求和控制欲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "我明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "他就逐渐生出一种自己是莫园大家庭的一家之主这么一个感觉。在这个大家庭里，谁犯错他都要出手干预，对人家进行管教，不管是成年人还是小孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "你看我就说因为他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "母亲对他的管教方式是就这样子打骂式教育。我之前说了，所以他就把这一套用在自己的会员身上，谁犯错他就对谁进行体罚。而被体罚的会员也认为说老师罚我是为了我好，就是这种东亚式家庭管理的理念，就拿那个鞭子缠。对，但是我觉得这套东西你在欧洲它就是行使不了的。因为他们就是不会觉得你打我是为我好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "黄金棍下出好人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "但是这个是我们中国人或者东亚人特别深入人心的一个观念。就觉得可能是那一代人就觉得打我是为我好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "而且就逐渐就接受了很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "对，打打一棍，然后给糖吃这种。后来陈小明的操作就更奇葩了，对他就干脆提出了集体管教这么一个概念，就是谁有问题，所有会员一起对他进行管教，而且他让信徒彼此的监视和批斗，你看就渐渐疯魔了，这个气氛就渐渐变得就变了。而且更诡异的是，她就会强迫所有信徒每周集体到某个妇产科看诊，无论是有病没病都要吃指定医生开的药。其实明眼人都明白，他肯定是拿了好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "这个不是跟那个演的一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "他就开始利用这个所谓的信徒开始赚钱了。到了2010年，日月民工一年的学费，你猜多少？6万块钱，而且会员的参与方式必须是由老会员引荐，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:30",
      "text": "这玩意儿整成了那个传销了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "对你想加入外人想加入也不可能。因为他必须要形成一个紧密的人际关系网，这样才能够很有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "所以是传销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "所有的学员要在上课的时候给老师回馈练习心得，然后就说自己在莫言进行灵修之后，生活变得多么美好。这些都被陈小明用来作为招揽学员的广告牌。这种情况下，有一部分人就觉得这种生活就逐渐荒诞，早早的就脱离了这个组织。其实他在中途也是收到过检举的，但是后来也是不了了之。但是还有一大部分成员被他洗了脑之后，梳理了原本的亲人和朋友，他们就算暂时脱离了组织，又会被组织里的朋友劝回来。因为大家都是你介绍我，我介绍你，所有人都是有这种人际关系存在的。那么日月民工就变成了一种巨大的人际网络泥潭，很多人就是深陷其中难以自拔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "这也是他们常见手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "黄芬雀就是这部分人的其中一位，他是把墓园当做了自己的乌托邦，总是带着老公和儿女往墓园跑。在这个过程当中，她的老公和儿女渐渐的就不太服莫言管。比如她的大女儿阿秀曾经就被管教过，怎么回事呢？有一次阿秀就跟着他到墓园，大人们你知道就围聚在这一起唱歌，围炉谈心，就曾经就开始唱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "阿秀本人就和一个小男孩在房间里面读书，结果读着读着太困了就睡着了。后来陈小明发现之后，你知道说什么吗？说阿秀行为不检点，为什么呢？就跟男孩子一起睡着了然后就召集所有的会员对阿秀进行批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "有毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "阿秀就受不了这种行为。因为这件事情，阿秀就不愿意去墓园。每一次提到这个黄飞袖就会说日月明宫多么好，咱们要感恩。然后感恩，母女俩就会爆发很大的冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "所以你说他们俩要吵架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "就是因为这个事儿。那后来阿秀也就不愿意回家，反正一回家他母亲就会跟他聊日月民工多么好，就聊不了别的。她的老公也是一样的，当然他们两个离婚肯定她老公是别的事情非常大的责任。但是，最后一次我想说有一个点，就是她老公跟她提出离婚的时候，就说你要么选择婚姻，要么选择日月民工，黄芬却选择了日月民工。当然这个不是说要跟她老公洗白，但是你要知道黄芬雀在婚姻关系中是一个非常依赖对方的人。就是她老公哪怕已经跟她分居了，她每天都把家里收拾得井井有条，等她老公回来，你说在这种情况下，他都会选择日月民工，而不是自己的家庭，所以这一点也让他的子女觉得很难相信。直到她老公后面就离婚了，走了，再也没回来，他就彻底不管这个家了，然后就去了墨园，就完全去了墨园了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "日月明宫里面很多都是这样的人，就是在家人和陈晓明之间往往会选择陈晓明。比起莫言的成年人，其实小孩子们是非常反感陈晓明的这种集体管理的。他肯定受不了自己老是因为莫名其妙的事情被打被骂，对吧？我想小詹也是这样的孩子之一。小詹长大之后到了高中怎么也看清楚了，墨源和日月民工无非就是陈晓明用来控制会员的工具，所以他就不服管教，没想到最后招来了杀身之祸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "而且我还怀疑一点，就是这个小詹他搞不好跟他的朋友说起过这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "其实肯定陈晓明也很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "他就害怕秘密，那些说出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "在节目的最后，我们就来结个尾。我就觉得这个案子为什么我们要讲呢？因为我们最近看了一部电影，叫做周公三楚害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "周三除公害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "就不要那么没有文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "咱们我们知道周楚除三害，我们知道周楚是真的是一个历史典故。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "里面的邪教的那一段故事，很多人都把它当成一个段子来看。就是很多人在网上会编一些段子来看，是吗？就觉得这些邪教的人怎么那么容易被洗脑。我就想起我小时候有一次和我妈看电视广告，你知道吗？上面就有一个人在卖治癌症的药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "现在也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:06",
      "text": "我当时就很无语，我就跟我妈说，谁会笨到我相信这种东西，医生都治不好的癌症，你还指望这种药，你知道我妈怎么说吗？我妈说，你别说得了癌症的人，他就会相信谁不想多活几天？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:21",
      "text": "你别说还有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "我现在想想还真是，我觉得如果我得了绝症，突然在大庭广众之下腹吐黑水，这个时候一个慈祥的长者告诉我，你能够得救，你只需要抛弃自己过往的杂念，跟着我开始新的生活方式，我一定能够救你我真的不敢确定我能不能很坚定的说不。其实邪教往往盯上的就是我们每个人很匮乏的东西。你像黄芬雀这种人，就是对幸福家庭很匮乏，就希望有一个这样的家庭。生病的人就是健康，很匮乏。还有些老年人很孤独，就很匮乏亲情和陪伴，这些都很容易被人趁虚而入的。我认识一个老奶奶，就被忽悠买保健品，买了好几十万。对，其实那些骗子用的伎俩很简单，就是过年过节提着鸡蛋牛奶去看望老人，嘘寒问暖，陪老人聊天。这种陪伴就是老年人需要的，又是子女给不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "其实我觉得很难站在一个上帝视角去嘲笑这些加入邪教的人。但是我非常憎恨像陈小明这种邪教发起者，吧？尊者。但是对尊者这种人真的是非常的可恨，就是利用这些人的弱点，然后去给自己出力。但是对于黄芬雀这样的人，本来就是人世间的浮萍，真的是很难说。我不知道如果我处在他的环境，从小这么经历过来，我能够比他聪明吗？我能够逃脱这些陷阱吗？所以我觉得真的很难说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "咱们这期的节目，包括周处的这部电影，我觉得还是很有意义的。就是大家知道有这么一些事儿来提高这种风险意识，我们能够去分辨什么是帮助自己，什么人是在自己身上无尽的索取，能够区分出来。另外我觉得这些骗子也好，邪教也好，屡试不爽的一招就是逐渐隔绝你跟社会的联系。因为我之前听故事FM也有一期讲台湾邪教节目。对，那期的标题就是妈妈可以不要我，但是她必须要她的神。对，反正听下来就非常跟这个一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "就是问他要女儿还是要这个邪教，他选择邪教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "因为这些人都会告诉你，你的家人子女多么的不好，他们都是浮云。然后不理解你。只有我们这个地方，我们这群人才真正的理解你，关爱你，然后逐渐就让你跟亲人朋友的关系变得淡漠了。其实这样也是为了方便操作，对吧？如果我们在意志很薄弱匮乏的时候，还是记得去找专业的治疗机构，还有主动去寻求来自身边人的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "亲人朋友的帮助。对我在节目最后还想说一点，就是我特别想给这些所谓的邪教做个趣味化。因为我每次看到媒体在报道关于邪教很多的新闻的时候，我有个感受，我不知道你有没有，就是我感觉他们好像在夸大这个邪教，他的那种操纵人的心灵的那种能力。其实我觉得跟你说的一样，其实没有。就是用传销的那种手段，把你的身边的人一个一个给你抛开，然后你来到了他们的那个圈子里面。我觉得没有什么特别有很吓人的东西。但是我一直在想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "但是我觉得对于那些像我妈说的，如果你真的是缺乏什么东西，你很渴望的时候真的很容易被洗脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "所以这就让我想了一下，就是说邪教它更加深层次的问题什么？我在看周楚这个电影的时候，我可能会剧透，但是我特别想剧透这一点点。就是有个桥段我印象很深刻，就是陈桂林在那个礼堂拿着枪，不是他那个枪一会儿就要卡壳吗？你发现没有逃走的都是男的，很坚定，留下来的往往都是女性教徒。怎么说呢？那一刻我觉得可能是导演的刻意为之，但是我觉得现实是什么？那期故事FM的那这个节目我也听了，他那里面也说得很清楚，就是女性加入邪教的比例是远远高于男性的那说明女性在现实生活中所遭遇的事情，压力和不公是更多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "而其中最大的一个问题就是来自于这种小詹他爸爸这种就很不负责任的男性伴侣。其实我很认同马拿跑的这个想法，就是这期节目咱们不是更多的去聊陈晓明黄女士他们该不该死，不是说我们要为他们去洗脱罪名，当然该死，这些人当然该死，虐待了一个小孩子对不对？但是作为小张的父亲，你除了一走了之，你就真的找不到别的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "说白了就是不负责任，对，对吧？所以很多时候都是在为这些人的不负责任买单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "对我觉得所以每一个家庭，每一个社会就是男性的不作为，在我看来说的严重一点就是本身就在创造邪教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "这就是我们今天的这个节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "不要着急。我要问一下，因为没有说判决结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "后来，他们都是就是所有涉案的人员都是被判处了有期徒刑，就是从10年到20年之间的有期徒刑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "没有死刑。有点不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "这个判决对，这就是我们今天分享的这个案件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "好，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "就像我是中原。静静听你说，听你走路的声。听你的静默。听你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:09",
      "text": "让回忆流光，我需要时候残忍。或许有时候天真，或许我从来没。变成一个大人。但我想牵你的手，但我想你一起走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:54",
      "text": "就算我保护着自。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "2013年台湾台中市发生了一起悲剧案件，一名少年在深夜被两位女士从一辆灰色轿车中搀扶出来送往医院，但因病重抢救无效而死亡。经过调查，发现少年的母亲及一位自称是其戒毒导师的女性对少年的死负有责任。母亲被指控虐待儿童，而那位女性利用自己创办的场所“日月明宫”作为控制和虐待信徒的场所，被指控犯有包括虐待儿童在内的多项罪行。少年在该场所受到了非人道的待遇，包括长时间的禁食和体罚，导致了横纹肌溶解症，最终不幸身亡。案件揭示了邪教组织如何通过操纵信徒、破坏家庭关系、实施虐待来控制成员，并呼吁社会提高对邪教危害的认识，提醒人们在面对生活困境时应寻求正当途径的帮助，避免落入骗局。最终，涉案人员被判处10年至20年有期徒刑，展现了法律对虐待行为的严厉制裁。",
    "qa_pairs": [
      {
        "question": "这个案件发生在何时何地？",
        "answer": "这个案件发生在2013年6月的一个晚上11点，地点是台湾省台中市中山医大附属医院大庆院区的急诊大厅外面。",
        "time": "00:00:52"
      },
      {
        "question": "当天晚上送诊的少年情况如何？少年到达医院后发生了什么？",
        "answer": "当天晚上，一位女性从一辆灰色小轿车中半扶半抱地搀扶出一位高度昏迷、生命垂危的少年，并由另一位女士协助一起将少年送进医院急诊室。医护人员对少年进行了紧急抢救，但由于其病情极为严重，最终抢救无效去世。",
        "time": "00:01:29"
      },
      {
        "question": "少年母亲黄芬雀如何描述其子病情的？",
        "answer": "黄芬雀声称自己的儿子詹纯御（小詹）有吸毒历史，因吸毒过量而突然暴毙。",
        "time": "00:04:01"
      },
      {
        "question": "医护人员对小詹的死有何怀疑之处？",
        "answer": "医护人员发现小詹的瘦弱身体疑似长期营养不良导致，且全身遍布鞭打伤痕，这些情况与黄芬雀所述的吸毒原因不符，因此医生职业敏感性让他们怀疑小詹的死因并不简单。",
        "time": "00:04:39"
      },
      {
        "question": "警方是如何介入调查的？",
        "answer": "医院在小詹死亡后向彰化县警局报案，请警方介入调查。接案的许忠燕副队长从院方了解到小詹死因的蹊跷之处，并向黄芬雀了解了有关小詹吸毒的相关信息。",
        "time": "00:06:02"
      },
      {
        "question": "警方为何关注小詹吸食的具体毒品种类？",
        "answer": "警方认为吸毒是一个逐渐上瘾并增加剂量的过程，长期吸毒者通常清楚自己的吸毒品种和每次吸食剂量，如果小詹因吸毒过量致死，情况不太符合长期吸毒者的特征，可能是新手或误食毒品等原因造成的死亡。",
        "time": "00:07:30"
      },
      {
        "question": "小詹家中搜寻毒品证据的情况如何？",
        "answer": "在小詹家搜索过程中，并未找到任何与毒品相关的物品，且家人和邻居均反映小詹是个老实本分的孩子，不像吸毒者。",
        "time": "00:08:31"
      },
      {
        "question": "小詹家庭成员关系及詹纯秀（阿秀）的情况怎样？",
        "answer": "小詹的家庭存在严重的感情裂痕，父母分居，父亲离家出走。大女儿詹纯秀（阿秀）早年离家，与弟弟小詹沟通较少，关系疏远。阿秀提到的家庭矛盾和父亲突然失踪，可能是导致小詹死因复杂化的重要因素。",
        "time": "00:08:59"
      },
      {
        "question": "阿秀是否在弟弟死前接到了关于他吸毒和遭遇不公正待遇的电话？阿秀在得知弟弟情况后采取了哪些行动？",
        "answer": "是的，阿秀在弟弟死前确实接到过母亲的电话，提到弟弟在吸毒，并且在不久后又接到一个亲戚阿姨的电话，说弟弟在某个地方戒毒时被人打了。阿秀当时人在外地度假，无法亲自处理，他首先联系了弟弟的学校，但学校证实弟弟已请长病假至毕业典礼都不会回校。最后阿秀只能报警处理。",
        "time": "00:12:07"
      },
      {
        "question": "警方调查结果和弟弟的死因是什么？",
        "answer": "警方调查结果还没出来时，弟弟就先传来死讯。弟弟的死因是横纹肌溶解症，法医认为他在生前遭受长时间虐待和殴打导致肌肉组织严重受损，引发器官衰竭，被认定为他杀。",
        "time": "00:14:30"
      },
      {
        "question": "莫远疗养院是否就是他们要找的戒毒场所？",
        "answer": "是的，经过调查，发现莫远疗养院位于台湾彰化的和美镇，据说是小詹被母亲黄芬带到此地戒毒的地方。",
        "time": "00:13:54"
      },
      {
        "question": "阿秀在接到母亲电话后了解到的戒毒场所信息是怎样的？",
        "answer": "母亲黄女士带着小詹去了一个戒毒所，但具体地点没有明确说明。阿秀为了查明真相，决定辞去台北的工作，回到彰化进行调查。",
        "time": "00:15:16"
      },
      {
        "question": "莫远疗养院的情况如何？",
        "answer": "莫远疗养院是一座宁静的疗养院，拥有深厚的文化气息和历史底蕴，原为台湾著名文人陈虚谷的旧宅。现由陈虚谷的孙女陈巧明负责管理，她将此地打造成一个可以修心养性的场所，并吸引了各个年龄段的人群前来居住。",
        "time": "00:17:22"
      },
      {
        "question": "在莫远疗养院中，警方从青少年口中得到了哪些关键信息？",
        "answer": "在夜袭莫远疗养院时，警方从13、14岁青少年口中得知，小詹在进入疗养院后被一些大人带走，并且经常能听到有人被打的哭声，这为案件调查提供了重要线索。",
        "time": "00:23:36"
      },
      {
        "question": "在案件中，小詹是否在进入墓园后遭受了拷打？警方为何要羁押黄芬雀，并试图通过这种方式突破她的心理防线？",
        "answer": "根据证人证词，小詹在进入墓园不久后确实被关在一个单独的小房间，并遭受了拷打。警方希望通过羁押黄芬雀，将她与陈小明和其他涉案人员隔离，以便从心理层面促使她交代整个事件的真相。",
        "time": "00:24:04"
      },
      {
        "question": "黄芬雀对于孩子吸毒的看法和处理方式是什么样的？对于黄芬雀的儿子小詹被带到墓园戒毒且遭受虐待的情况，警方提出了哪些质疑？",
        "answer": "黄芬雀虽然声称孩子吸毒，但实际上警方调查发现小詹并非吸毒者。她将儿子带到墓园，并以戒毒为由对其进行了严格的、近乎虐待性的管教。警方质疑黄芬雀为何要将品行端正且身体反应不是吸毒的小詹带到墓园戒毒，为何不第一时间呼叫救护车，以及为何选择私家车长途送往台中市医院，延误了救治时间。",
        "time": "00:28:12"
      },
      {
        "question": "在面对一系列证据和质疑时，黄芬雀的表现如何？",
        "answer": "面对这些问题，黄芬雀最初选择沉默不语，但在徐副队长拿出杀手锏——揭示墓园内人员证实的虐待行为后，她最终承认了自己对小詹过度关爱和控制欲带来的不良影响，并讲述了小詹死亡的真相。",
        "time": "00:26:29"
      },
      {
        "question": "黄芬雀与陈巧明是如何决定对小詹进行管教的？",
        "answer": "黄芬雀因害怕儿子小詹和女儿一样离她而去，在陈巧明的建议下，决定把小詹带到墓园，希望借助整个墓园的力量共同管教小詹，使其变得听话。",
        "time": "00:28:12"
      },
      {
        "question": "小詹在墓园中的经历具体是怎样的？",
        "answer": "小詹在学校有活动时提前去学校打扫卫生，未向母亲和陈巧明报备，遭到陈巧明的盘问和责打。为了逃避惩罚，小詹被迫编造谎言，最后被发现后遭受包括母亲在内的多人殴打和辱骂。",
        "time": "00:28:40"
      },
      {
        "question": "小詹为何最后陷入昏迷并被送往医院？",
        "answer": "小詹在被虐待的过程中出现横纹肌溶解症的症状，但由于成年人未能及时警觉，直到他陷入昏迷，陈巧明才让黄芬雀将小詹送医，但最终未能挽救其生命。",
        "time": "00:33:12"
      },
      {
        "question": "黄芬的原生家庭是怎样的情况？",
        "answer": "黄芬的原生家庭中，她并没有得到父母的关爱。",
        "time": "00:36:47"
      },
      {
        "question": "黄芬与詹云雄是怎么认识并结婚的？黄芬婚后的生活是否符合她的期待？",
        "answer": "黄芬在1980年认识了她的丈夫詹云雄，两人自由恋爱了九年，在1989年结婚。但詹云雄婚后经常在外潇洒，作为父亲的角色也较少参与家庭生活。黄芬作为一个原生家庭缺爱的人，婚后的生活并未满足她对家庭的期待，丈夫詹云雄无法给予她所需的家庭温暖和情感支持。",
        "time": "00:35:14"
      },
      {
        "question": "陈巧明的成长经历与黄芬有何相似之处？",
        "answer": "陈巧明的家庭背景与黄芬类似，都曾遭受重男轻女的教育方式，母亲对她打压式教育，家庭中只有祖父疼爱她，因此她也不太尊重自己的父母，而更尊重祖父。",
        "time": "00:36:47"
      },
      {
        "question": "黄芬是如何开始接触舞蹈并加入陈巧明武艺的学习？",
        "answer": "黄芬在无法从婚姻中获得满足感后，通过妹妹的邀请开始学习舞蹈，并逐渐与巧明武艺的创办人陈巧明走得很近，成为朋友和舞伴。",
        "time": "00:37:37"
      },
      {
        "question": "陈小明是如何从传统民族舞教学转向养生课程的？",
        "answer": "因为长期做高难度的传统民族舞动作导致身体吃不消，陈小明去中国医药大学进修，在舞蹈中融入了气功、八段锦等内容，将其转变为养生课程，吸引了更多学员。",
        "time": "00:38:34"
      },
      {
        "question": "陈小明后期运营的日月明宫是如何发展和变化的？",
        "answer": "到了2005年，陈小明停止了巧明武艺的营业，并将养生功夫改名为日月明宫，在此之后又改名为墨园，并开始振兴墨源，将其打造成一个类似心灵疗养院的地方，吸引了大量有家庭问题的女性参加。",
        "time": "00:39:30"
      },
      {
        "question": "陈小明在课堂上是如何与学员建立情感连接并逐渐控制学员的？",
        "answer": "陈小明善于倾听学员问题并提供自己的看法，鼓励学员放下家庭，在墨园修灵，但他缺乏专业知识，逐渐产生强烈的控制欲，形成莫园大家庭的一家之主感觉，并采用体罚、集体管教等手段对学员进行控制。",
        "time": "00:41:00"
      },
      {
        "question": "日月明宫是否具有传销性质？",
        "answer": "是的，日月明宫后期呈现出传销特征，新学员必须通过老会员引荐才能加入，且所有学员需每周集体到妇产科看诊并购买指定药物，一年学费高达6万块钱，形成紧密的人际关系网以维持组织运作。",
        "time": "00:43:14"
      },
      {
        "question": "在婚姻关系中，黄芬雀做出了怎样的选择？为什么黄芬雀会选择日月民工，而不是自己的家庭？",
        "answer": "黄芬雀在婚姻关系中，在老公提出离婚时，她选择了日月民工（即陈晓明）而非自己的家庭。黄芬雀是一个非常依赖对方的人，即使与老公分居，她依然维持着井井有条的家庭生活，并且期待老公回来。她的这种对陈晓明的依赖和信任，以及家庭的缺失感，使她在面临选择时选择了日月民工。",
        "time": "00:45:39"
      },
      {
        "question": "小詹对墨源和日月民工的看法是什么？",
        "answer": "小詹长大后意识到墨源和日月民工是陈晓明用来控制会员的工具，他对这种集体管理方式感到反感，因此不服管教并最终遭遇不幸。",
        "time": "00:46:39"
      },
      {
        "question": "为什么讲述这个案件？",
        "answer": "我们最近看了一部电影《周公三楚害》，联想到社会上存在的类似邪教现象，通过讲述这个案件来提高大家的风险意识，让大家学会分辨什么是真正的帮助，什么是无尽索取，并强调骗子往往利用人的弱点和匮乏需求来达到自己的目的。",
        "time": "00:49:56"
      },
      {
        "question": "邪教组织操控人的手法有哪些？对于加入邪教的人，我们应该如何看待？",
        "answer": "邪教组织会逐渐隔绝受害者与社会的联系，通过制造家人、朋友不理解只有他们才是真关心自己的假象，让人一步步脱离现实社会，从而方便其操控。虽然可以从上帝视角嘲笑加入邪教的人，但我们应憎恨利用信徒弱点获取利益的发起者。对于像黄芬雀这样的受害者，由于环境和个人经历的不同，我们无法轻易判断自己是否会陷入同样的陷阱。",
        "time": "00:50:37"
      },
      {
        "question": "女性加入邪教的比例是否较高？",
        "answer": "是的，女性加入邪教的比例远远高于男性，可能是因为在现实生活中，女性承受的压力和不公更多。",
        "time": "00:51:49"
      },
      {
        "question": "男性伴侣不负责任的行为对家庭和社会有何影响？",
        "answer": "男性伴侣不负责任的行为，如小詹的父亲逃避家庭责任，实际上是在为邪教的发展创造条件，这种行为本身就是在一定程度上推动了邪教现象的产生。",
        "time": "00:53:06"
      },
      {
        "question": "对于这个案件的判决结果是什么？",
        "answer": "涉案的所有人员都被判处了10年至20年不等的有期徒刑，而非死刑。",
        "time": "00:53:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "台湾高中生深夜急诊死亡谜团",
        "summary": "2013年6月的一个深夜，一位名叫小詹的台湾高中生被母亲和另一位女士送至台中市中山医大附属医院大庆院区。小詹因高度昏迷被紧急送往抢救室，但最终抢救无效死亡。小詹的母亲声称儿子死于吸毒过量，然而医生在检查中并未发现与此相符的证据，引发对案件的深入调查。"
      },
      {
        "time": "00:04:39",
        "title": "高中生离奇死亡：疑似虐待而非吸毒",
        "summary": "一名高中生小詹因全身伤痕和极度消瘦被送至医院，其母亲声称他吸毒导致死亡。然而，医护人员和警方的初步调查发现，小詹的血液检查显示他并未吸毒，且家中也未找到任何毒品相关证据。医护人员和警方怀疑小詹可能遭受了虐待，而非吸毒致死。警方进一步调查，试图了解小詹的真实死因。"
      },
      {
        "time": "00:08:58",
        "title": "小詹之死：家庭矛盾与吸毒疑云",
        "summary": "小詹的家庭关系复杂且充满矛盾，其母亲和父亲在小詹出生后感情恶化，最终分居。姐姐阿秀与家庭关系疏远，直至弟弟去世才回家。阿秀透露，弟弟小詹在死前被母亲发现吸毒并被带去某地戒毒，期间遭受不公正待遇。阿秀曾报警但未得到回应，直到小詹死亡的消息传来。她怀疑小詹的死因，并发现家中长期无人居住的迹象，暗示小詹和他的母亲可能长时间不在家中。这些信息让警方对小詹的死因产生了怀疑，认为其母亲与其死因有关。"
      },
      {
        "time": "00:14:30",
        "title": "小詹之死：横纹肌溶解症与虐待指控",
        "summary": "验尸报告显示小詹死于横纹肌溶解症，此病与生前遭受长时间虐待和殴打有关，导致多重器官衰竭。此外，小詹可能曾遭受饥饿。他的姐姐阿秀接到电话称小詹被母亲带到某地戒毒，引发了对戒毒所内发生事件的疑问。"
      },
      {
        "time": "00:15:37",
        "title": "台湾疗养院：从文人旧宅到精神庇护所",
        "summary": "位于台湾彰化和美镇的一座疗养院，原为台湾著名文人陈虚谷的旧宅，后由其孙女陈巧明继承并改造为精神庇护所。陈巧明召集志同道合的人重整旧宅，提供住宿、餐食和精神慰藉，吸引了众多寻求心灵慰藉的人。其中，黄蜂确因家庭问题常来此寻求庇护，后带儿子入住希望戒毒。尽管陈巧明强调墨园对每个人的关爱，但其儿子因毒发身亡，引发关注。尽管首次探访未发现可疑线索，警方并未放弃调查。"
      },
      {
        "time": "00:22:24",
        "title": "警方突袭墓园揭露虐待儿童真相",
        "summary": "徐副大队决定突袭墓园，以分离询问不同年龄段的人，特别是儿童，以获取真相。儿童在没有成人监管下更容易说出实情，这一策略奏效，警方带走了多名青少年。这些青少年提供了关键信息，包括小詹被带走并遭受到虐待的事实。随着孩子们的口供和部分成年人态度的转变，案件关键人物小詹的母亲黄芬雀也因涉嫌虐待儿童罪被羁押，警方利用此机会突破她的心理防线。黄芬雀的女儿阿秀也试图通过沟通劝说母亲交代真相。"
      },
      {
        "time": "00:25:21",
        "title": "母子关系中的控制欲与悲剧",
        "summary": "在一段对话中，警方质疑一名母亲关于儿子吸毒并被迫戒毒的说法，指出儿子实际上品行端正，且未及时接受医疗救助导致错过黄金救援期。进一步揭露，母亲因丈夫和大女儿的离开，过度依赖并严格管教儿子，甚至将其拘禁和殴打，最终导致儿子死亡。这段对话揭示了畸形母子关系中的控制欲及其悲剧后果。"
      },
      {
        "time": "00:28:12",
        "title": "墓园感化计划引发的家庭冲突",
        "summary": "黄凤因担忧孩子会离他而去，将孩子带到墓园希望通过集体管教和感化改善孩子的行为。然而，孩子因未事先告知而早去学校，引起了监管人陈巧明的质疑和不满。陈巧明认为这是对他的背叛，决定用水管抽打孩子作为惩罚，并命令墓园其他人也参与其中，甚至孩子的母亲也加入了抽打的队伍。这一事件反映出以暴力手段进行管教的问题和家庭内部的矛盾冲突。"
      },
      {
        "time": "00:30:40",
        "title": "少年因谎言陷入悲剧：墨园事件",
        "summary": "一位少年因在墨园内编造去网吧的谎言，导致他被母亲和管理人员陈小明严厉管教，最终被囚禁并遭受虐待。少年因身体出现横纹肌溶解症的症状而昏迷，两天后被送医院，但未能获救，整个事件持续了12天。"
      },
      {
        "time": "00:33:26",
        "title": "陈巧明与黄芬雀的背景及其影响",
        "summary": "讨论了陈巧明和黄芬雀相似的背景如何导致他们之间的紧密联系，以及陈巧明如何通过改变其舞蹈课程内容，逐渐影响并控制了黄芬雀的生活，最终导致黄芬雀家庭的破裂。描述了陈巧明从舞蹈老师到创立日月明宫的转变过程，以及这个过程中黄芬雀如何被深深影响，甚至虐待自己的儿子。同时，也探讨了两人原生家庭的缺失以及他们寻求自我价值和家庭关爱的途径。"
      },
      {
        "time": "00:40:31",
        "title": "心灵疗养组织变质与家庭破裂的故事",
        "summary": "一开始，许多有家庭问题的女性加入小民武艺，希望通过课堂分享和陈小明的指导改善问题。陈小明强调女性的自主性和个体性，并鼓励放下家庭，一起修灵。然而，他缺乏专业知识，且其个人经历让他对家庭有高要求和控制欲，逐渐把自己视作大家庭的主人。他采用体罚等手段干预会员的行为，被体罚者也认为这是为他们好。后来，陈小明提出了集体管教的概念，强迫所有信徒接受集体管教和特定医生的药物，显示出了明显的控制欲和金钱利益。随着学费的提高和加入条件的限制，日月民工逐渐演变为类似传销的组织。许多成员被洗脑，与原本的亲人和朋友疏远，形成了紧密的人际关系网。其中一位成员黄芬雀，把墨园当作自己的乌托邦，但最终在家庭和陈小明之间选择了墨园，导致家庭破裂。其子女和丈夫对此难以理解，最终选择离开。陈小明的集体管理方式也令孩子们反感，导致了不满和反抗。"
      },
      {
        "time": "00:47:13",
        "title": "揭露邪教对弱势群体的利用与危害",
        "summary": "对话围绕邪教如何利用人们在健康、家庭、亲情等方面的需求进行欺诈和控制展开。讨论了邪教组织如何通过隔绝受害者与社会的联系，使其逐渐依赖于邪教，进而遭受精神和物质上的剥削。同时，对话提到了女性在邪教中所占比例较高，反映了她们在现实生活中面临的更多压力和不公。此外，还讨论了家庭和社会中男性不作为对邪教产生和传播的间接推动作用。最后，提到了相关案件的判决结果，呼吁提高公众对邪教风险的意识，寻求专业帮助和亲朋好友的支持。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "时间：2013年六月，晚上11点"
            },
            {
              "children": [],
              "content": "地点：台湾省台中市中山医大附属医院大庆院区"
            },
            {
              "children": [],
              "content": "事件：一名少年由其母亲和另一名女士送至医院，处于高度昏迷状态，后因抢救无效死亡"
            }
          ],
          "content": "案件背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "名称：詹纯御（小詹）"
            },
            {
              "children": [],
              "content": "身份：高中生"
            },
            {
              "children": [],
              "content": "家庭背景：父亲詹永雄，母亲黄芬雀，姐姐詹纯秀（阿秀）"
            }
          ],
          "content": "死者信息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "初步诊断：横纹肌溶解症，引发多重器官衰竭"
            },
            {
              "children": [],
              "content": "母亲说法：吸毒过量"
            },
            {
              "children": [],
              "content": "医生观察：全身伤痕，疑似长期虐待"
            }
          ],
          "content": "死因争议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "彰化县刑警大队副队长许忠燕接手案件"
                },
                {
                  "children": [],
                  "content": "调查焦点：小詹是否真的吸毒，及死因真相"
                }
              ],
              "content": "警方介入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭状况：父母感情破裂，姐姐阿秀与家庭关系疏远"
                },
                {
                  "children": [],
                  "content": "父亲离家：因不明事件，彻底离开家庭"
                },
                {
                  "children": [],
                  "content": "母亲行为：严格管教小詹，过度依赖“日月明宫”（墨园）"
                }
              ],
              "content": "家庭调查"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "位置：台湾彰化和美镇"
                    },
                    {
                      "children": [],
                      "content": "特征：宁静疗养院式庄园，原为台湾著名文人陈虚谷的旧宅"
                    },
                    {
                      "children": [],
                      "content": "当前负责人：陈虚谷孙女陈巧明"
                    }
                  ],
                  "content": "地点描述"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "初始：文化聚会与庇护场所"
                    },
                    {
                      "children": [],
                      "content": "后期：转变为疑似“心灵疗养院”，进行集体管教与控制"
                    }
                  ],
                  "content": "功能转变"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "小詹被带至墨园“戒毒”，实为长期虐待与囚禁"
                    },
                    {
                      "children": [],
                      "content": "体罚与监视：采用集体管教，强制学员服从与监视"
                    }
                  ],
                  "content": "涉案活动"
                }
              ],
              "content": "墨园（日月明宫）"
            }
          ],
          "content": "调查过程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "行为：参与并支持对小詹的虐待，深陷“日月明宫”的控制"
                    }
                  ],
                  "content": "角色：小詹的母亲"
                }
              ],
              "content": "黄芬雀"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "行为：利用成员的弱点进行控制，实施集体管教与体罚"
                    }
                  ],
                  "content": "角色：“日月明宫”负责人"
                }
              ],
              "content": "陈巧明"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "行为：试图调查弟弟死因，揭露家庭与墨园的问题"
                    }
                  ],
                  "content": "角色：小詹的姐姐"
                }
              ],
              "content": "詹纯秀（阿秀）"
            }
          ],
          "content": "关键人物"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "所有涉案人员被判10至20年有期徒刑"
                }
              ],
              "content": "法律后果"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "邪教与心灵控制：利用个体的脆弱性与需求进行操纵"
                    },
                    {
                      "children": [],
                      "content": "女性在邪教中的角色：更高比例的女性成员，反映社会压力与不公"
                    },
                    {
                      "children": [],
                      "content": "防范与教育：提高公众对邪教与心灵控制的认识，加强家庭与社会支持体系"
                    }
                  ],
                  "content": "家庭破裂与责任缺失：父亲的不负责任，母亲的过度控制"
                }
              ],
              "content": "社会问题探讨"
            }
          ],
          "content": "结果与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "本案揭示了家庭破裂、邪教控制与社会忽视的复杂交织，强调了预防与教育的重要性。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "尼达播客案件分析"
    }
  }
}