{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "661147d34f66d1c1da566692",
  "title": "78. 罪案茶话会|东方树叶特别篇",
  "task_id": "82xz94vovzrg9m6v",
  "transcription": [
    {
      "time": "00:00:34",
      "text": "大家好，欢迎收听尼达扑克。我是在霓虹中抵达的，往哪跑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "我是在春天里抵达的，留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "听到本期的这个片头，大家是不是也想泡一杯茶喝？对，咱们中国人的春天正是从一杯新茶开始。如果要选一款茶来代表中国茶的话，那就应该是一杯明前龙井，清明前的龙井茶。对，本期节目是由东方树叶赞助播出。既然要品茶，我和留下来就决定我们来一场特别的茶话会，咱们来饮茶谈案。其实我算是一个不怎么爱喝饮料的人，不过东方树叶出品的各种饮料是我自己本来就会经常买的，因为它的配料很健康。五个0，大家都知道零糖、零卡、零脂，而且没有香精和防腐剂，就很适合我们这种喜欢健身的人。以前我最喜欢喝的口味是茉莉花茶，好像留下来喜欢喝普洱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "是不是？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "普洱茶对。不过春天来了，咱们试试东方树叶的龙井新茶，也是属于春天的仪式感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "我们再次感谢东方树叶对本期节目的赞助播出。摆在咱们面前的就是两瓶东方树叶出品的龙井新茶。对，这也是东方树叶只会在春季推出的限定新品。刚刚王大宝说了哈他不怎么喝饮料，要喝就喝东方树叶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "有时候也会买苏打水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "了解我的听友都知道咖啡和茶我只喝热的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "以前我记得我在一个群，好像是二群，就发过就留下来。大夏天热的时候，点的是热拿铁，然后我非常不理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "因为热水才能够激发出茶的香味。不过直到我开始喝东方树叶的茶之后，我的品茶习惯就开始变了。自古以来就有个说法叫做明前茶贵如金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "就是清明节前的茶比金子都还贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "是吧？那么东方树叶采用的就是2024年特级的明前龙井原叶萃取，只翠一次不是用的是茶粉，然后再用最佳的茶水比水温和时间，把龙井茶特有的香气给激发出来。但是那种香气我们知道冷了久了不就挥发了吗？是啊，那么东方树叶这个时候就会采用他们专有的抗氧化技术，就会把那个茶香牢牢的锁在瓶中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "就是把永久的保留下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "所以你看透过东方树叶的这个透明的瓶子，大家也能够看到这个茶清凉的汤色，这个感觉就像看到了春天一样。那么打开之后，就像闻到了春天一样。那么咱们再喝上一口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "我也来喝尝一口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "的确是春天的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "即使是冷饮还是茶香很沁人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "正所谓一种茶香，豆香兰花香香香扑鼻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "我给你试一个一桩奇案谜案悬疑案，暗暗惊心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "对的，好吃。才子好说好家人家人家人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "那咱们就接下来开始我们今天的茶话会。好好好，当然咱们今天的茶话会就是聊天，不过也不是漫天瞎谈。我们有个主题就是想聊聊青少年犯罪的问题。因为邯郸三害的那个事情出来之后，就有很多听友想让我们发声。不管是在评论区给我们留言也好，或者是在群里面提出这件事也好，那我和留下来就商量决定，我们还是要响应大家的这份心情。虽然有很多播客聊了这个事情，咱们还是决定我们也不在这个事情上保持沉默，希望越多人聊，大家就把这件事情记得越久。我记得前两天一个群里的群友还说，不知道邯郸这三个人到底怎么样了？然后就希望这个事情不要拖到后面，渐渐被大家淡忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "所以为了把这次春季茶话会搞起来，一周之前我们俩也是第一次通过我们的听友群散发了一个问卷调查，邀请大家来共同讨论这个话题。今天的茶话会下半场，我们就会跟大家分享一下听友们的故事，以及大家对这个事情的一个看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "但是首先上半场我还是相信故事的力量。对，因为我觉得发生在我们身边的事情自然会生成意义，就算我们俩不去上价值，也还是能够产生一些触动的对吧？对，其实未成年人犯罪上热搜，邯郸这个事情已经不是第一次了。其他博客把这个事情给大家捋的也比较清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "所以我们也不打算说在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "把这个案件复重复一遍。对我其实是更想回顾一下那些年我们印象中非常恶劣的未成年人犯罪的新闻，而且可能很多东西都是大家渐渐的忘记了，对吧？对我重点关注的还有就是相关的当事人现在究竟怎么样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "第一件事情我想提到的是当时给我留下很深的印象。大家还记得重庆有一个十岁的女孩殴打一岁婴儿，然后把婴儿从25楼抛下的新闻吗？2013年的11月25号下午四点，多家住重庆某个小区的吴老太太带着自己一岁多的孙子圆圆下楼溜达。那电梯到达一楼之后，放学回家的一个十岁女孩，咱们就叫她小瑞。小瑞就走进电梯了，那一个下电梯，一个是上电梯。当时吴老太太推着那个小孩子玩的那种三轮的玩具车，大包小包的，你知道就腾不出手抱小孙子。所以她采用一个方式，就是先把玩具车推出了电梯，然后转身就想去把小孙子给抱出来，结果电梯门在这个时候就关上了。其实一般遇到这种情况，咱们正常人都会帮人家把电梯的那个开门键给按住，对吧？但是小瑞没有这么做，他在电梯门关上之后，迅速按了25楼，那吴老太太肯定就很心急，她就眼睁睁就看到电梯上了25楼停下了之后，就赶紧乘坐另一部电梯到25楼去找她的孙子圆圆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "那小锐，大概是听到了吴老太太的声音，也从自己家里走了出来。那吴老太太就赶紧问他说，刚刚跟你一起乘坐电梯的小男孩去哪儿了？那小锐先是说那个小男孩被一个男生给抱走了，后来又改口说是被一位阿姨给抱下电梯了。总而言之就是小男孩圆圆已经不在25楼了。随后小瑞还陪着吴老太太就一起下楼寻找小圆圆，并且在这个过程当中，还多次安慰老人家，就是说您别着急，孩子肯定没事了。反正俨然就是一个非常听话，非常体贴的小学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "蛮懂事的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "对，那等下了楼之后，吴老太太就找到了小区的保安调取监控，其实那个电梯间里面都有监控。那这个时候，小瑞就偷偷的退出了这个保安室。那这个监控不看不要紧，一看把吴老太太给吓坏了。其实当时的微博这个热搜出来之后，电梯间里的画面都是有公布出来的。因为我当时也看到了，然后就心里非常的难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "你可以看到从一楼到25楼这一段时间，小睿把小圆圆是推到地上，反复对这个婴儿进行掌握，掐脸，包括踢头部这种动作，还把圆圆特别恐怖抱起来往地上砸，你知道吗？然后到了25楼之后，他又像对待那种玩偶一样，就是没把小圆圆当人，就把小圆圆直接这么扔出电梯，然后拖到自己家。就跟对待一个你知道玩娃娃或者是洋娃娃，或者是一个宠物一样的这种感觉。至于她在家里对圆圆做了什么就不得而知了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "最后，还是小区打扫清洁的阿姨跑来这个保安室，就说，二栋楼下有个小孩子坠楼了，那二栋其实就是吴老太太他们住的那栋楼。吴老太太当时就赶紧跑过去，那个摔得血肉模糊的孩子就是她的小孙子圆圆15楼，而据推测，小瑞应该是把原从自家25楼高的阳台给扔下去了。为什么做这个推测呢？因为小瑞家的阳台它的高度超过了1米，而小圆圆因为是婴儿，一岁身高不足80厘米，它是不可能自己从阳台上摔下去的。只是说恰好小圆圆掉下来的时候，就被树枝刮了一下，就有了这个缓冲，所以没有直接送命，最后就被送到医院了。小圆圆就出现了重型的颅脑损伤，而且还做了这个开颅手术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "这么小做开颅手术，后面很麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "让人最震惊的就是小瑞在做下这一切之后的表现。我刚刚已经讲了，陪着老太太对吧？到处找人，还安慰人家。等到要调监控的时候，他又偷偷溜出去，绕到圆圆坠落的地方，把圆圆从灌木丛挪到小路上，然后让那个打扫清洁的阿姨发现。而小圆圆被发现之后，吴老太太还在人群中看到了小瑞，就是觉得他表现的非常淡定，他的表情好像一切都跟他没有关系一样。那这个事情当时就闹得很火，那事情的后续是什么呢？因为我刚刚说了，首先第一个小瑞行凶的时候才十岁，我们知道我们国家承担刑事责任的最低年龄是14岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "对，哪怕再低一点，12岁他还是没有退。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "所以没有办法对小锐实施任何的惩罚措施。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "我天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "然后更加让人觉得很无语的是，小睿的父母是某化工企业的员工。事情发生之后，他母亲的工作就调到了新疆的分公司，小瑞就跟他妈妈去了新疆。而今年这么算起来的话，小瑞应该是21岁了，据说正在读五大三粗，还正常的在读大学。再说说那个对受害者小圆圆经过手术活下来了，但是她落下了终身残。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "最后就是我也特别无语的一点，就是两家人最后怎么处理这个事情，或者说有没有达成和解，小瑞的家人是怎么跟人家表达歉意的，我想大家都比较关注这个点对吧？我只能说小瑞的家人赔偿了医药费共计7.8万元，然后就没有了。除此之外，小瑞是有写一封道歉信，但是信是这么写的，说我是小瑞，那天我不该打小弟弟，在家里和小弟弟玩耍的时候，狗狗叫了，小弟弟掉下去了让叔叔阿姨伤心了，请叔叔阿姨原谅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "无论从任何一个角度来说，这样的赔偿和惩罚都没有起到一丁点赔偿和惩罚的作用。对你第一个案子就让我有点透不过气来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "而且你看小瑞他道歉的这个方式，他其实想表达的是什么？他想表达的就是小弟弟是自己掉下去的。就因为当时狗狗叫了，他去看狗狗去了，然后小弟弟是自己摔下去的，他还是拒绝承认是自己把它丢下去的那小瑞为什么会有这样的一些行为呢？关于这个案件的调查太少了，结果就是能够让我们公众看到太少了。就没有一个人能够真正的说明这个小瑞他行凶的动机。他一个小孩为什么会有这样的一个动机？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "我跟你说这个也很正常，我们的刑法也好，什么法也好，他是保护未成年的当他们有案的时候，结果和未来他一般都是保密的，你肯定看不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "但是有专家就是李美景，他在看到这个案子之后，他有一点他自己的推测。就是说小瑞好像是在年少的时候骑车脑部有损伤，说他有可能是得了颠咸。因为你知道癫痫有的时候病发作的时候，他会对外人会有那种暴力行为。但是只仅仅是推测而已，具体的原因还是不想。这就是我要说的第一件事情。我接下来就要说第二件事情了。第二件事情也很让人生气，就是在湖北的荆州，一个12岁的男孩将四岁的女童抛尸粪缸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "这个我有印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "但是这个事情比第一件事情更让我难受，你知道吗？因为这个事情也是没有立案，然后根本就没有任何的处罚。这个事情在网上引起热议，还是因为受害女童的父亲在微博发了一篇帖子。这个帖子大现在去找都能够找到的，就是有说当时的所有的案发过程。然后我讲的这个故事也是基于这位父亲他本人对这个事情的陈述，但是，关于这个事情的调查，相关的消息在网上能够搜到的非常少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "好，咱们先看事情是怎么回事。事情发生在湖北省荆州市公安县的栈桥村，2023年也就是去年的事情了。8月30号晚上六点左右，村里的一户人家发现自己家里四岁多的小孙女泡泡不见了，所以就开始在村里找。后来整个沾桥村四组的村民都被发动起来帮忙找人，然后一找就是2个小时。之后是怎么找着的呢？因为一个街坊是个体户，我估计所谓的个体户应该就是在村里开商店的。然后他们那儿肯定有监控，他就通过监控看到一个男孩跟泡泡手牵手去了一个废弃的菜园子。后来就只看到男孩一个人出来，一直没看到女孩子出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "泡泡的爸爸就去那个菜园子里面找，菜园子里面有一个茅坑屋，屋里有一口废弃的粪缸，泡泡的爸爸就在这个粪缸口张望，看到这个份缸盖了一个井字形的那种木头板子，而透过木头板子可以看到里面的状况，里面打眼看也就是一些砖头，然后都铺在钢底，很浅，看上去就不像是有人的样子，刚很深。但是那个砖很浅，你能懂吗？就感觉不像能够藏一个人。所以他当时没有怀疑女儿在里面，就继续在菜园子里面找，也不见有有其他的什么可以藏人的井、坑什么东西。他就打算去别的地方看看。但是那个街坊就很肯定的跟他说，你女儿肯定在菜园子里面，因为我这个监控就显示两个孩子进去了，最后一个孩子出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "这下泡泡的爸爸又回过头去找，这下他就想好像唯一能够藏人的就是那个粪缸。他就用手把砖头取出来几块，然后下面就露出了白色的布料。当时他还没疑心，他觉得可能是农村用的那种蛇皮口袋，他就继续拿了几块砖出来，白色的布料越露越多，他甚至都摸到了软乎乎的东西。其实软乎乎的估计就是人体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "但是这位父亲还是抱着一丝侥幸，因为这闹半天了，他都没看到脑袋和四肢。因为你是人，你肯定首先看到头发或者什么手臂之类的对吧？那怎么回事呢？对，你猜怎么回事儿？他的女儿泡泡的整个头部和手臂是被折叠着藏在了腋下和胸前，然后头部朝下，这么被埋在粪缸里面的，让人特别痛心的就来了，就是经过法医的检测，小女孩是死于窒息，也就是说小女孩是在粪渣里被闷闷死的。对，当时她一把就把女儿捞出来，把鼻子里的粪渣给抹去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "大声呼叫警察，其实他已经报警了，警察都已经到场帮忙找人了，立即就封锁了这个废弃的菜园。一调查，那个肇事的男孩儿就是住在他们对面的邻居小东小东起这个杀人的念头居然已经有一年了，就是他策划了一年。他的动机就是因为小东有个妹，妹妹跟泡泡同岁，两个女孩就经常一起玩。但是你知道小孩就很难说就是和平共处，难免的会产生一些口角或者是之类的打斗等等，对吧？小东就因为这个就想把泡泡给除掉，就特别匪夷所思的一个理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "事发当天，小东确实带着泡泡去了废弃的菜园。他是先把泡泡给掐晕了，然后再把人给头朝下扔进粪坑内，整个过程只用了14分钟。而且作案之后，他还蹦跶着离开了菜园，感觉就好像是没事儿发生一样。他还躲在菜园外的一棵树后面观察了几分钟，确定没人看见他之后才离开了现场。一切都可以看出这是蓄意谋杀的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "那跟前面那个案件类似的就是小东在受害者家人寻找受害者的过程当中，也是主动提供线索。一开始也是朋友。对他第一次就是说这个小女孩去了什么哪块空地玩，第二次又说看到小女孩自己回了家。这两次撒谎肯定是故意提供假线索的对吧？而且还耽误了对泡泡的救助，因为泡泡是闷死的，如果早点找到的话，也不一定死得了。而且他撒谎的时候，警察就在现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "我想到我小时候警察在，我肯定不敢撒谎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "这个案子的后续这是什么呢？同样的，因为小东当时也是不满12岁，没有刑事责任能力，案件被撤销了，无法立案。然后泡泡的爸爸也进行了申诉，2024年1月4号，泡泡的爸爸在微博发了最后一条关于本案的消息，他是这么发的，他说第127天没有结果，就是申诉还是没有取得结果。哎哟我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "这些孩子长大了之后，再看到这些报道之后，会不会有一丝悔意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "我觉得这两个我讲完了之后，我觉得好沉重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "你不是有一个要分享的吗？就是你印象中特别深刻的未成年人犯罪的案子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "对，那我想聊这个案子，要比你说的这个案子都要早，是0几年发生的事儿，时间是在04年的4月20号，那这一天是个周二，北京大兴某个中学16岁的女生小雨在放学之后，并没有像往常一样按时回家。眼看天都黑了，还是迟迟不见女儿回来，父母肯定就急急忙忙的出门去找。就在当天晚上接近八点的时候，小雨爸爸的手机响了，是个陌生号。接通之后，电话那头讲出的第一句话就让小雨的爸爸差点崩溃了。说啥你的女儿在我们手上拿150万来赎人，不然就撕票或遭绑架了。对，那为了稳住对方，小雨的爸爸就先答应了下来。接着两个人就去报了警，警方就立即展开了调查，跟你的那个案子不一样，这个地方的调查是很详细的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "警方第一时间就询问了小雨的父母，特别是爸爸，因为他是唯一一和那个绑匪有过通话的人，就看看有没有一些线索。小雨的爸爸就告诉警方就说，这个电话的声音很怪，就感觉对方是哑着嗓子这样子说话，所以完全听不出对方方真实讲话的声音。那其实这也没有超出警方的预计。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "变声处理这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "也蛮常见的手段，对不对？所以警方就觉得，看来对方是有备而来，或者说比较专业。是。那与此同时，根据小雨常规的放学的时间和回家的路线，另外一组警方就很快调取了校门口及其周边的监控。也是这些监控之中，警方就发现了重要的线索。啥小雨是跟一名男性少年从学校里走出大门，接着被另外三个男子直接在校门口堵住，然后四个人一起把小雨带离了学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "那我想问一下，另外三名男子是成年人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "接下来就是重点，警方就是从这个视频里面明显能够分析出两点。第一，四名绑匪的年纪并不大，感觉和小雨的年纪差不多，都16岁，都是少年。第二个，小雨好像认识其中一个绑匪，就是和小雨从学校里面走出来，有可能是同学。因此警方就判断看来所谓的绑匪大概概率就是混迹在校内校外的那帮小混混。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "了解到这个时候，警方和小雨的父母其实还比较安心了。对，因为他们觉得比起那种穷凶极恶的绑架成年人犯罪记者是吧？对对对，绑匪是四个小混混，这小孩子应该抓到他们很简单，是易如反掌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "但是警方和父母的乐观很快就被现实泼了一盆冷水。怎么说，几名绑匪随后肯定要多次给他爸爸小雨的爸爸打电话要钱。警方也正是利用这几通电话，与此同时会加紧走访学校内外的那些小混混。很快就确定了这四位犯罪嫌疑人的身份。4月22日，警方就顺利的把这四个少年全部抓获。那这四个人是谁呢？他都是小雨同校的中学生，甚至一个人就是你说的小雨的同班同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "估计就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "他把小雨带到校门口，另外三个人把别拉走的。讲到这儿，我们能够感受到一点，就是警方破案的速度是很快的。但是抓获四个人的时候并没有找到小雨，而找到并解救小雨，这才是绑架案最重要的一环，对不对？难道这四个未成年混子还知道搞反侦查，把小雨给藏起来了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "讲到这里，我觉得心里已经有一点发怵了，你知道吗？让我想到日本林奈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "对，待会儿我会听到这个案子我们接着说这个案子。由于找不到小雨，于是警方马上开始了审讯。还没有等警方开口，这四个人根本就没有说我要藏着掖着的意思，直截了当地承认是我们计划绑架小雨。当被问到小雨的下落的时候，你猜他们怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "我估计不是什么好话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "小雨被我们杀了，而且是轻描淡写的说的哈那随后警方的确在四个人提供的那个地点找到了小雨的遗体。那至于为什么要绑架小雨呢？原因非常简单，几个人说没有钱去网吧上网了，就这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "就是想要钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "那为什么要把小雨给杀了呢？我想暂时不讲，待会儿给大家分享。因为这是本案的一个重点，大家听了之后肯定会感到，非常令人的发指。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "那以上就是这个案子的大致过程。就过程而言，警方的破案非常顺利，就结果而言，这却是一个彻彻底底的失败。从性质上来说，这肯定是一起未成年人绑架并杀害另外一个未成年的恶性案件，对不对？跟今天咱们关注的这个邯郸三害的案子一样，未成年犯罪这五个字就成了当日媒体对这个案件定调的关键词条。对于稍微懂法的民众来说，未成年这三个字就意味着即便受害者死了，这四个未成年犯罪者大概率是死不掉的。而且咱们这个法治社会甚至还会给他们一次重新做人的机会，对不对？对，但是死去的小雨不可能重生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "那由于本案第一次刚刚见诸媒体的时候，很多细节是没有被报道的，而且法院的裁决也没有下来。在媒体和民众短暂的口诛笔伐之后，又加上是报刊时代，04年对对对，这个案子很快也就冷了下来。直到六个月后，就是2004年11月11日这一天，北京市中院宣布了结果。我们来听听结果，分别是这样判决的。其中两名17岁的被告人是以绑架罪判处无期徒刑，那个16岁的，判处的是15年有期徒刑，最后那个15岁的是以包庇罪判处两年有期徒刑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:21",
      "text": "正如我们刚刚所提到的，本案的关键词是未成年犯罪。因此这个裁决其实在大家的法理认知范围内。对，但是我们肯定知道，这肯定不是咱们公众情绪可以接纳的范围内。因此这个判决结果出来后的几天，北京本地的多家媒体就对此案进行了更加深入的报道，让民众了解更多关于这个案子背后的故事。也正是因为这些真相被不断的挖出，对未成年犯罪起到了保护作用的无死刑判决，还有至今我们还引用的这个未成年犯罪的量刑的刑法，他是不是真的能够裁决这四个犯下了滔天罪恶的少年呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "所以这个背后还有一些很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "大家如果是第一次听到这个案子，你会发现其实这个案子相比起今天那个邯郸三害，这个大兴四害，可以说是更加的可恶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "我觉得都一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "但是骂完之后，我一直在想，如果当时的法律对这四个人已经进行了严惩或者敢于严惩，那么20年后的今天，这三个邯郸少年在行凶的时候，以及更多没有被报道出来的未成年作恶的时候，会不会因此而停手？接下来我给大家分享一下这四个未成年可恶之处，其中有两点我想特别给大家提到。首先第一点最需要提到的点就是当时几乎所有的媒体在报道这个案件的时候，新闻标题都无一例外的以四名少年躲过死刑相视一笑为标题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "他们真的有效吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "对，所以引起大家不适的肯定就是这个孝字，对不对？杀人者不能以死刑裁决，法律的权威，又让我们普通民众本身就压制着我们最朴素的人类情感。所以行凶者不知悔改的笑，肯定让大家的心里会破防的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "肯定，就跟那个hello Kitty，香港那个一样。对，就他们也是虐待那个女生。然后之后在判决下来之后，不是判决下来，就是在法庭上回顾他们折磨人家的过程，其中一个也笑，我觉得就是特别反人性，真的会让人破防。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "我跟你说这个案子其实大家不要去遗忘他，因为这个案子太多特点了。网上有说这个案子是中国版的林籁藏尸案，也有说是大陆版的这个hello Kitty，就是非常的变态。如果说大家以为他们四个人在笑是因为自己躲过了死刑的话，可能你对未成年犯罪的认知底线还是太高了。那么我们说说他们为什么会笑，我用这个ABCD来指代这四个未成年人。AB就是17岁稍大的那两个，CD就是15岁和16岁稍小那两个。根据几个人的口供，AB两个人是大兴某个中学的同学，两个人不喜欢上学，经常打架斗殴，渐渐的就混黑社会。但是，混黑社会，你是需要花钱的，大哥哪有那么好当的，但是家里又不给钱，那怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "04年三月的某一天，这两个人因为没有钱就很犯愁，两个人就商议，怎么才能搞到钱呢？那思来想去，A就说咱们要干就干大的，咱们搞个绑架案。这个逼听到之后就怂了，就说绑架咱们不得公安抓。那么A接下来说的话就很关键了，A是这样说的，他说你怕啥，咱们都没满18岁，咱们再怎么弄都不会判死刑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "你看他心里是非常清楚的，未成年保护法真的是给他们提供了大伞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "那由此为借口，AB就招揽了小弟CD那同样是以这个未成年犯罪，没满18岁不会死刑这个理由，CD就加入这个团伙了。所以大家明白了吗？就像你说的这个重点是他们四个人是很明确的知道没满18岁不会判死刑这个前提，才大胆的实施了绑架计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "真的很恶劣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "对，在案发前他就明白，我就算这次弄死了人也不会死。所以法院公布判决结果的时候，他们四个人没有一个人判死刑。四个少年从那个法庭出来之后相视一笑，似乎就好像说，你看老子跟你说，我们是未成年人，杀了人，法律拿我们没辙。当时北京晚报的一位记者就采访了办理过此案的一个工作人员，是法院的审核工作人员。这个工作人员就说这四个少年当时的态度就是满不在乎，说到自己行凶的时候，就好像在说别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "完全没有那种共情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "这个就像你说的那个十岁的那个小朋友，对不对？还在帮着那个大妈去找他的孙子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "对对对，就是无法理解受害者的那种痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "还有一点就是这个记者还采访到了一个公安，那个公安我觉得他说这一点我觉得特别可怕。他就说几个孩子被抓到之后，他们就一直在问，他们就重复着这一点。就是说我们的年龄没有满18岁，就一直在重复他们的年龄。其中最大的AB两个人就一直问警方，就说我们还是小孩子，法律应该不会判我们死刑，国家是应该说话算数的，你看这几个狗崽子。嗨另外还有一个让公众愤怒的点，就是在于说根据媒体的报道，小雨其实是在四个人打第一通勒索电话之钱就已经被杀害了。那么这是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "C跟AB说小雨家有钱，而且小雨跟自己很好，比较容易控制。于是案发当天，C出面将小雨骗出校门。ABD3个人拿着凶器等着，随后四个人就连哄带骗把小雨带去距离学校仅仅一公里以外的一个拆迁地。小雨当时发现了不对，怎么也不肯跟他们走了，就吵着要离开。这四个人就担心说小雨回去他会报警，然后这四个人就下定决心说要把小雨给杀了，就这么简单。那根据C的口供死前小雨就苦苦哀求自己，就说，咱们都是好朋友，有话好商量。但是AB两个人还是动手了，就是先用木棍敲晕小雨，然后用腰带勒死小雨。最后在A逼的带领下，四个人是有条不紊的就地埋尸，接着跟小雨的父母进行勒索。而小雨父母不知道的是，接到电话的时候，其实女儿早就遇害了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "这个跟林爱啊还是有点不一样。对，就是没有那么丧心病狂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "还让别人打电话回去跟爸妈是吧？就说我没事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "我就过程很长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "不管怎么说，你看这四个人的作案手段是很娴熟的，你觉不觉得？那警方就会想，警方其实当时是没有想通，说你们四个未成年为什么会这样干？就是想问这四个人，你们背后是不是有更大的犯罪组织在教你们这样做？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "毕竟你说要150万对吧？就那个年代你敢要150万是怎么想的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "但是AB是这么说的，说没有人教他他是从一些犯罪电影上汲取的一些经验，听清楚，这句话很关键，并且进行了不断商量和完善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "就是有意杀害吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "就是蓄意。我在梳理这个案子的时候，我看到照片中的这四个人，我不知道怎么描述我的心情。这几个未成年行凶之前，他们知道法律对未成年是没有办法的，对不对？知道购买工具，知道确定目标，知道如何分工。在作案的过程之中，他们知道如何杀人、埋尸勒索。作案之后又知道主动交代，知道如何利用法律赋予自己作为未成年人的权利，规避杀人的罪责。我觉得这几个人知道的实在是太多了，比我这个成年人知道的还多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "对，由于这个案子是未成年犯罪，刚刚我也提到了，一般来讲，他们的庭审结果以及后续的很多情况，一定程度上受到法律的保护。所以我尽我所能的询问了尼达的一位警察听友，在不违背他工作原则的情况下，拜托他打听这几个人后续的消息。因为网上完全查不到。那在此我只能很隐晦的跟大家讲，如果严格按照判决结果，也就是说不考虑入狱之后的表现情况，D应该是在07年就会出狱，C应该是19年就会出狱。但是实际情况是肯定在这个之前就会出狱。这个没有什么问题，因为毕竟是有7。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "那AB呢？AB不是无期吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "AB理论上来说应该是在复星，对不对？对，但是警察听友说，根据他的经验，AB大概率是快出狱或者已经出狱了。因为他说了一个关于无期徒刑服刑的一个情况，我转述给大家他说在他已知的无期徒刑中，这里不仅仅是指未成年，还有包括成年人。他看到的最多的就是服刑25年，基本上就会给你一个假释、保释或者病释各种原因，把你放到社会上去。所以实际情况极大概率是已经出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "本案的受害者小雨离世到今天刚好20年，如果他还活着，今年36岁，可能跟很多听友的年纪一样大。但现实是什么呢？他死了，ABCD还活着。这个案子我给大家分享到这儿，我和警察听友聊天的时候，他就说他觉得这个就是中国版的林籁藏案，那个案子也是凶手被轻判，因为未成年，然后推动了日本未成年法律的一个改革。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "我觉得我们04年就出那么重大的一个案件。对，但是好像关于未成年犯罪的法律还是没有改革。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "你说今年24年出现的这个邯郸三害，我还是那句话，我觉得这个大刑巳亥比这个还要残忍的多哟。你要硬比的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "对，因为他有虐待的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "这三个当年的热搜案件咱们就讲完了。我不知道大家有没有回想起当年看这个热搜时候的愤怒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "你讲到的一个案件不算是热搜案件，可能是当年比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "轰动一时的案件。我觉得反正大家之所以会有这种愤怒的感觉，我觉有一个原因就是我们可能真的没法理解一个未成年为什么可以如此这般的去伤害另外一个未成年。是因为我们的刻板印象里总有那么一句话，就是他们还是孩子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "我觉得还有一个点，就是我们为啥会觉得很生气，就是我们讲的这三个案件最终给我们呈现的结果都不让人满意。对，大家现在在网上也总会说，未成年保护法不应该成为未成年人犯罪的保护伞。就算是未成年不能承担刑事责任，但是我们调查结果不透明不全面，还是让我们了解不到这个凶手到底是怎么形成这种变态心理的，他应该承担怎么样的惩罚，就是你这一切你也不清楚。所以就会让人觉得很恐慌，未来会不会还发生类似的事情呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "对，所以今天的茶话会我们就想好好聊聊这两点。第一点是什么呢？就是说都说未成年人是咱们的希望，这到底是不是一个自欺欺人的谎言呢？未成年人犯罪起来，刚刚听了那可怕的要命。第二点，谁应该对未成年犯罪负责，又怎么负责？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "当然既然是茶话会，不会是我俩来做一顿观点的输出。我们也很想知道大家是怎么想的。所以针对这两点，我们就在上周做了一个问卷，问了一下大家的看法。我真的不得不说，有些听友的回答让我对未成年人的恶有了全新的认识。接下来的下半段时间，我们就来分享一下大家的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "在进入下半场之前，也十分欢迎大家在评论区分享您的想法。东方树叶也为大家准备了好几箱春季限定的龙井新茶，我们将在评论区选出优质评论，送出这几箱龙井。新茶。同时东方书业还准备了多张4月14日杭州东方书业与一席谷雨的饮茶日专享门票。对于这些门票，我们再次会选出多个优质评论送出去。具体咱们准备了多少箱，准备了多少张票，就请大家移步到我们的修正词以及我置顶的留言去观看。好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "听到这三个案子，咱们就喝一口龙井新茶，先来平复一下心情，进入我们今天茶话会的下半场，听听尼达的听友是怎么聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "首先我们刚刚不是想聊聊未成年的恶能有多恶吗？很多听友就聊到了自己在未成年时期遭受过的霸凌。在此之前我想聊聊什么是霸凌。因为有听友就想知道我们尼达波克对于霸凌的定义是什么？有一位听友他是这么说的，他说自己不太确定这样算不算被霸凌，也不知道要受到哪种程度的伤害才算被霸凌。我看了他的事情之后，真的还挺心酸的。虽然这位朋友受到的不是皮肉之苦，但是是长期的一种精神压迫，也很明显给他留下了心理阴影。所以你要问我对霸凌的定义，我觉得如果双方存在不对等关系，而这里的不对等可以指的是金钱、家庭、相貌啊等等东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "一方多次对另一方进行有意伤害，不管这种伤害是言语上的、身体上的、精神上的、在现实中的、网络上的，都叫做霸凌。所以听友们如果有一个人或者一个团体长期故意去伤害你，不管是哪种方式，别怀疑，那就是80。对，那我所说的不对等，我刚不是说有很多形式吗？什么金钱、家庭、相貌等等东西。大家可能会觉得这些应该是成年人社会里的隐藏规则，但是其实不是的。小孩子的群体也是一个小社会，因为他们的是非观念不强。成年人的隐藏规则在他们的小社会里往往更加显性，而且表达的方式更加暴力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "对对对，所以他们的犯罪才会让我们成年人觉得真的是难以理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "但是我觉得某种程度上来说，他们其实就是成年人社会的一个缩影。因为为什么呢？小孩子霸凌别人的原因就真的也很离谱，而且也能够反映出来这些隐藏规则。就有听友说他所在的小学是单位的子弟校。然后有一位同学家里不是这个单位上的，是开面包店的。就因为这儿，他就成了班上男生欺负的对象。所以你看社会背景这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "小孩子清楚的很明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "而且还会因为社会背景排外。这位男生在班上被叫做是卖面包的，同学们扔他的文具，嘶他的卷子，这些都不算事儿。他们甚至会在这位男生放学之后，把人家的自行车推倒，把人打到嘴角流血。只是因为人家家里是开面包店的。还有一些听友，他是从外地转学到本地的，因为说话口音的关系也莫名其妙被人叫乡巴佬，甚至还有人找外面所谓的社会哥要教训他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "这就要教训别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "对，就因为人家说话的口音，就导致他在整个小学五年级，才五年级，上学放学的时候都是战战兢兢的。这位听友最后就说，他觉得坏和年龄是没有关系的，直到现在都恨死小学那帮人了，不管他们现在是啥样的人，他在心里都不会原谅他们。还有我不知道你遇到过没有，班上总会有一个看起来不怎么聪明的男孩或者女孩。因为我以前小学就真有一个，我有个女孩子，我至今都记得她的名字。他就是有点口吃，然后长了六根手指，成绩也跟不上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "那就是有病吗？是有病对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "对，智力往往就是你知道就可能比较低哈那他们往往就会成为被霸凌的对象，我觉得这个东西就很残忍。有一位听友也提到，就是班里智力低下的女同学，每次到下课的时候，班里有几个男生就会去欺负他，各种拳打脚踢，甚至跳起来踢过去。你不觉得很残忍吗？就是跟唐山打人的有什么区别？而且还会拿那个扫把棍，那么粗的扫把棍抽打人家。我收到投稿最多的被霸凌的原因是因为外貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "这个是一个很重要的点。在小朋友中间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "可能我们也是成年人，也会因为外貌给某些人特权，或者是因为外貌剥夺某些人的权利，对吧？但是我觉得有些时候他可能没有那么的显性，但是小朋友在表达对外貌的这种歧视的时候是非常显性的。就有朋友因为小时候身材比较肥胖，也是被同年级的女生拳打脚踢。有男生因为比较瘦小，在男厕所被同学泼过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "尿泼尿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "还有小女孩因为长得不算漂亮，就被人给围在中间，往人家脸上涂红色的颜料。让我印象最深刻的一个投稿，她是这么说的。她说她最近被一个姐妹问，为什么她的腰部跟腹部的连接处有一条很明显的分界线，就是他腰部到腹部有一圈黑色的这个线，就跟皮带一样，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "那你知道怎么回事吗？怎么回事？因为这位朋友上初中的时候很矮，性格也比较软弱，就经常被人欺负。每一次到了学校的大课间做操的时候，你知道这种情况下全校都在操场，就有男生来脱他裤子。我觉得好讨厌。本来校服的运动裤就很松，一下就会被拉到脚踝。你想一个女孩子她肯定觉得特别的尴尬，所以他就想了一个办法，他就用自己的那个绳子，他就自己用绳子把那个校服裤子给勒住，就是把绳子串在校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "我知道为什么有那个圈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "对，每次上学的时候他就把那个绳子勒得很紧，就以防别人脱他裤子。三年这么下来，他的腰部就留下了非常明显的黑痕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "这个就是标准的被霸凌的烙印。对，而且永远烙在了自己的身体上。对我如我看到我真的我不知道怎么自处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "说实话还有一点也是我说小孩子的小社会有时候是成年人世界的缩影。有一点是什么呢？未成年的男生已经会对女生进行荡妇羞辱了。这一点其实我也有体会，因为我以前初中的时候有个同班女生，她骑自行车的姿势就是腿部比较往外扩，你知道吗？因为是那种女士自行车，对你上半身挂着那，对上半身你直力的时候，你的腿就是很放松的。当然有一些人喜欢往内，有些人喜欢往外，这个很正常对吧？但是她就被班上的男生说说，是因为她做那种事情。然后每一次那些男生骑车经过人家的时候，就会在那而笑，就大笑就非常没品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "有一些听友就有类似的经历，有一位听友说自己初中被校园里面一个小混混表白了，然后就闹得人尽皆知。然后这位听友走路的姿势有点内8，然后就被造谣是跟那个小混混干那事儿干多了。后来就越来越离谱，有一次听友就吃坏了东西不舒服，边走边揉了一下肚子，也被人说是怀孕了。听我就说这些事情真的会影响他一生，我觉得我特别懂他，因为女孩子真的你初中就被造重窑灶这种黄瑶真的是太惨了，我觉得至今过去十年了，他想起当年造谣的人，还是一样恨之入骨，特别理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "还有听友说自己五六年级的时候来了月经，她属于有点留守儿童，他没有妈妈在身边教导，所以在这方面就比较懵懂。有时候课间的时间短，也不会去厕所换卫生巾，有一次大概就是侧漏了，然后就被身边的人看到了。班上的男生就开始肆意宣传，说他的身上有味道一类的话，我估计可能是有血腥的什么味道。对对对，只要这位女孩走过这群男生的身边，他们就会嘲笑她说她有味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "而且随着时间的发展，还会有更多侮辱性化，就好像来月经对他来说变成了一种耻辱，你知道吗？那那段时间就变成了听我的噩梦。他说他现在回想起来还会掉眼泪，尽管都过去那么多年了，但是他从来都不敢跟任何人提起这份经历，所以他能够有这个勇气跟我们提出来。我就想说真的一点都不是你的错，而是那些男生太没有家教了。我只能说对，所以你看这个我就是刚刚说未成年的世界，真的是成年人世界的一个缩影，对吧？我刚刚聊了那么多被霸凌的原因，未成年人霸凌别人的手段也让我瞠目结舌。这也是我为啥说成年人社会的这种潜规则，在未成年的小社会里，往往是以最直接暴力的方式被执行的。有听友说，他在宿舍被冷暴力孤立了一学期，宿舍所有人都不理他，当他是空气，最后他怎么跟他和解结束这一切的呢？他被逼着舔了一个同学的脚，你说我们成年人谁做得出来这事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "我有毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "对。有听友说他被同学在床上丢烟头、倒垃圾，还让男生在他的暖水瓶里尿尿，特别离谱对吧？有听友说班上的班霸会扇人耳光，然后把腿搭在桌子上让别人从胯下钻过去，被欺负的人是一边哭一边钻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "还有一位听友说他班上有一个土皇帝，就是经常以各种各样的手段霸凌别人。这位听友的妈妈就是为了给他补充营养，就会让生活老师给他加餐。但是那个土皇帝每次就让他上供，有一次听有可能就是忘记了上供或者怎么样，他就被那个土皇帝带到厕所，用马桶刷沾着屎让他吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "我觉得这怎么是真的是人干出来的事儿吗？那最后听友就是一直站着呕吐吗？怎么可能吃得下去就肯定是边呕吐，应该是边流了眼泪。最后在旁边别人的劝说下就说，这个事儿算了吧，然后这个事儿才算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "所以这些折磨人的手段，就是出自于最纯真的青少年。所以有些家长就会说，都是孩子能闹出多大的事情。像我们像你说的那个刻板印象，他们都是孩子对吧？但是我觉得听了这期节目，可能很多家长也知道了，未成年人折磨起忍耐比成年人更没有下限。对，因为他们的共情力太弱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "就是你再恨一个同事，你会让他吃屎吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:07",
      "text": "就是你觉得特别离谱对吧？那再加上很多未成年人现在发育就更早更成熟了，他们晚完全明白自己就活在那个保护伞下。所以这个小社会里的暴力绝对比我们想象中可怕很多。所以如果再有谁说未成年人他们都是孩子，再闹也不会闹出啥来，我真的是特别不赞同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "我一直很相信鹰王的作者，就是那个威廉戈尔丁的一句话。他说一个孩子在没有制度约束、惩罚机制的情况下，很容易做出野蛮的举动，生物性中的恶变倾泻而出，并产生巨大的破坏力。我觉得真的是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "其实你分享的这些未成年的恶，咱们听众都非常的认同。我们的问卷里有一个问题，就是问未成年犯罪究竟应该是谁来负责这个问题，很多听友都认为青少年他们自己才是最应该对这些犯罪行为负责的那一方。而且很多听友还给出一个比较明确的年龄分段，就说12岁以下应该是由家长和学校负责，而12岁以上的未成年应该是本人负主要责任。我在这里再给你讲一个案例，就是12岁以上的少年的恶，你听一听，这也是咱们那个警察听友给我投的稿，这是他亲手办的案子，就是18年的时候，6月5号地点我就隐去。凶手和死者是什么关系？是初中同学，案发的时候是15岁。我想再把这个关系说准确一点，就是凶手是班级的第二名，死者是班级的第一名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "你这么说我就明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "6月5日这个时间也很关键，是什么时间呢？是案发当地中考会考结束之后公布成绩的第二天。这个凶手就在死者门口蹲守死者，见到死者下楼上去提刀就砍，就导致死者的颈部动脉全部被砍断，而且死之后还不满足，拿着刀继续在前胸后背捅，捅了十多刀。接着凶手拿着刀来到了最近的派出所。干嘛自首？那接手他自首的就是我们这位听友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "他这一系列的操作显然已经是想的非常明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "对，这个案子其实网上也有凶手交代的，作案动因也很简单。什么呢？死者比自己的成绩好，就这么一个简单的道理。各位，所以你刚刚说未成年的恶是那种倾泻而出的，动机是那么的幼稚，但是手法那么的娴熟。你说的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "他们的动机真的很幼稚，但是手法又是那么的直接和残暴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "对，你看优等生，这个案子里的那个凶手，他是优等生。凶手的家境据说是很不错的，爸爸是当地高校的老师，妈那是企业老板。你看这样有预谋，有买刀蹲点守着杀人，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "还有一位听友，他是美术老师，他在那个调查里就这么说，他说他接触过的都是幼儿园的小朋友，这个年龄够小了。但是根据他的观察，这群孩子就已经有了自我意识。接触小朋友你就会发现无论他多大，他都清楚自己在做什么。所以这位听友很明确的表达就是说我根本就不相信那句话，什么他还是孩子什么都不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "参加了调查的听友都无一例外的表示，就是说法律上的改革势在必行，不能够去看年，而要去看犯罪中的恶的程度。还有些听友给我讲，我觉得也很有道理。他们就说现在的未成年法律如果还是看年龄的话，是没有与时俱进的。因为7080包括90后的未成年，他们的成熟度和现在00后这批小朋友同期相比，那是没法比的，对不对？他们接受的东西社会的发展更加的早熟。所以一个更加符合当前未成年法律就应该尽快出台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "对，那你既然提到了这一点，既然未成年人他们自己已经可以说可以为自己的行为负责，那青少年犯罪之后该怎么来处理，这个就很重要了。就像是网上有一个说法，就是说邯郸这三个人怎么判，无数校园霸凌者都看着。对，那我们的法律对待青少年的暴力行为，我也翻了一下，就是一些大佬写的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "他们说有一种说法就是喂肥了再杀。因为为什么呢？大家都知道14岁以前你犯了事儿，你不能把人怎么样。很多未成年人自身，包括他们家长都把这个当做一个保护机制。出了事儿赶紧搬家，就把孩子藏着捂着，就生怕对孩子未来产生什么负面影响，对吧？学校一般为了自身名誉，也不会把这些事情公布出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "好了，这种孩子有了前科又没有受到处罚，反而还被保护起来，那谁能保证他以后不会再犯呢？那我们的法律是什么？如果他再犯，等他有了14岁立马严惩，这就相当于把一个潜在的罪犯喂肥了再杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "对，关于邯郸这三个孩子应不应该被判处刑事处罚，其实很多博客提到了这一点。我觉得从最朴素的感情出发，我是赞成他们受到刑事处罚的。但是光是粗暴的这种刑事处罚是远远不够的。我会给大家提到一个点，就是我们的立法可以做什么。因为李美景老师就提到我们国家在未成年犯罪这一块的立法，就是很不完善的那不完善具体在哪些方面呢？首先在有些国家，未成年人犯了罪，他是有一套很细腻的法律规定的。首先你就得调查清楚施暴者的施暴原因，比如说他本人是不是得了病像，我刚刚分享的第一个案子对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "所以那个小李老师就说，他是不是得了病癫痫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "所以才会这样。除此之外还会调查施暴者的家庭究竟是不是教育不得当我觉得这一点很重要，这样一来就可以对症下药，就不是像咱们一样什么都藏着捂着，你知道吗？对，根据不同的调查情况，他又会出台一系列的惩罚措施，包括施暴者向受害者的家人道歉。道歉这是最基本的一点，是法律规定的，法律规定你必须道歉。对，就不像咱们有一些受害者，一个道歉都没有得到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "然后还笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "凶手必须为受害者的家人做赔偿，这是肯定的。我觉得最重要的一点是什么呢？施暴者的父母就凶手的父母还可能被责令去上家长学校，甚至改换监护人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "对，这一点很多我们讲的海外案件就是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "对我觉得这么一套流程是很不错的，但是咱们没有这种配套的程序，就只有刑法。那未成年又没有达到刑法的标准年龄，那怎么办呢？那没办法立案，最终就是不了了之。所以像你说的，咱们的法律确实应该与时俱进，应该有针对未成年的一系列的，这个非常细腻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "我觉得前端后端都得有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "对不对？第二个就是14岁才能承担刑事是责任，这是不是太晚了？因为现在的孩子很早熟。像你说的我觉得就像因果，因为美景老师特别提到了这一个例子，就是因果。它就有调查，就是这个国家的青少年初次出现违法行为的年龄，以此来划分刑事责任。那他调查的结果就是青少年初次出现违法行为，比如说偷窃什么的，可能不是杀人那么严重。就是一开始出现最初的违法行为年龄大概是在12到17岁，那最早就在12岁了，对吧？对，其实咱们国家也差不多，那你就得把这个刑事处罚年龄提前到10岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:54",
      "text": "预防你这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "才能有效的预防犯罪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "有一个缓冲年龄。对，这就很合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "对我觉得很合理。所以比起刑事处罚，李美静老师也提到预防少年犯罪也更有意义一些，为什么呢？我觉得他提到一个点非常好。他说预防犯罪其实比刑事处罚的成本更低。因为你想想，如果一个少年犯被判了刑，其实花费的成本是很高的。你要侦查、起诉、判决对吧？还有监狱的建设费用，还有这个少年犯以后家庭面临的种种问题，对吧？这笔钱如果你提前用来支付，比如说你建立特殊学校，对有异常的少年，比如说那种反社会人格，你就给他强势性的收留和教育，就把前端做好，对，尽早的去进行干预吧？那对小孩子咱们进行普遍的一个心理测评，有问题的都及早干预。对家长咱们进社区进行这个心理的课程的一个觉得一个辅导，就说如何对孩子进行心理抚慰，咱们对家长做这个教育，这样做可能比起粗暴的刑事判决更加有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "我觉得李老师就是把前端要做好。因为对我觉得学法律的人我接触之后，他们谈的更多的是预防，就是这个事情别发生最好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "对如何把这个世界变得更好，就是粗暴的惩罚。当然对于我们的民众的感情来说，我们是希望他一定受到惩罚的。但是怎么来让这个世界变得更好呢？我觉得李老师提出的这三点，是我今天特别想分享给大家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "而且我觉得之前我跟听友也聊过，有些听友他的专业就是学社工的，他们说基本上读了就失业。其实刚刚李老师说的这些东西，完全就可以让这些孩子学心理学的，学社工的。你完全可以走进社区，用专业的知识去教会很多家长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "对我觉得这个对咱们的就业率也有好处，对吧？对。我们刚刚讲的这个青少年他本人的问题，我们得说说别的问题。我刚刚不是说成年人你必须对孩子加以正确的引导和约束，才能减少暴力的发生，对吧？那你说现在的孩子大部分时间待在哪儿？待在学校？所以老师会不会管？怎么管，这个就很重要了。但是你知道在所有的问卷调查的结果当中，让我很痛心的一件事情是什么？在很多未成年人暴力的事件中，老师不仅仅不是制约因素，反而形成了霸凌的一环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "就是他们成为了霸凌很重要的一个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "对，有听友说自己因为体型胖跑步慢，就被体育老师命令让所有学生跟着跑，在他后面就追赶着他跑。你想想每次上课的时候好尴尬。对，特别尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "有听友说自己小学有一个班主任老师，班上有一位女生学琵琶，然后就进了学校的乐团。因为练习琵琶肯定就没办法上课，可能就缺课比较多。那班主任就很看不起这个女生，就给她取外号叫她琵琶精。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "马大山有毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:12",
      "text": "你说当时的小学生也没有什么三观，大家就有样学样，都叫那个女生琵琶精，而且还孤立那个女生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:19",
      "text": "别人这个女生我说实话别人还干的正事，就是别人谈音乐，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "都会被这样子对待。因为当时那个年代就是学习至上，你知道嗨。而在我们的问卷里还有很多老师主导的霸凌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "有听有句说自己在小学二年级的时候，因为一个字儿写错了，班主任就把他本子扔地上，让全班不跟他玩。然后整整一个学期，只要有同学跟听友说一句话，他都会大声呵斥，而且一直骂听友笨，六一儿童节也不让他参加。所以这位听友就说什么伤害都比不上老师的带头孤立。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "有一位听友就投稿说，自级小升初的时候，爸妈托亲戚把他安排到了省内的重点学校的重点班，挺好。但是因为重点班他的名额是固定的，比如说只能有50个学生，所以听友就把学籍放在普通班上课。跟着重点班是这样一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "是不是就坐坐在讲台旁边那种哎也。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "反正反正就在那儿去上学。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "那我觉得老师是不是就觉得这位听友是托了关系的，就觉得很麻烦，所以对听友的态度一直不冷不热的。有一次听友的月考就拿到了全年级前50名的成绩，这个很好啊。你要知道省重点的前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "五十本上就是中本了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "那班主任你知道他怎么跟他妈说的吗？就跟听友的妈妈说，某某这次考得不错，但我怕她骄傲，没有把她的照片和名字放进光荣榜里。你凭什么不放？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "我想说我可以骄傲，麻烦你放上去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "对，然后初二的时候，听友就因为可能班主任的这种态度，让他有点叛逆，而且当时她喜欢上了外校一个男生，我觉得也蛮正常，可能成绩有所下滑。然后班主任怎么做的？首先把他爸妈请到学校当她爸妈的面，贬低辱骂她，然后让他爸妈把他领回家做检讨，停学了三天，三天完了之后回来在全校大会点名批评他说他违反校规校纪，和外校人员有不良关系。更过分的是，班主任直接告诉全班同学说他是普通班的，是走后门进的重点班。你想想，从此班里就有了这样的言论，就是说老师都不让和他玩，他就不是我们班的听友呢？真的现在是再也不想和初中的同学有任何交集。他说了这么一句话，是他说的原话。他说在无数个黑夜或是噩梦中都会回想到那段令他不想回忆的日子，连疼痛都是懦弱的、窘迫的、丑陋的，龟缩在狭窄的波段内，发酵成余生里的暗恨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:01",
      "text": "好心痛，真的是很。我是他爸妈，我那个时候真的想跟接受拼了，我不接受这个惩罚。但是可能听我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "的爸妈或者是当时我们那个年代的人我记一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "好不容易把他弄进那个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "然后又比较怎么说不敢跟学校有对抗，可能是这么一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "我们说回来，说回到我这边的问卷。我看到一个情况，就是这个问卷里面不是刚刚说了吗？谁应该对未成年犯罪负责。排在第二的这个责任方，大家票选出来的结果就是校方。但是这里面的校方特别提及到你说的就是学校里的老师。我觉得校方或者老师作为大家票选出来的第二名的责任方，也能够反映在你刚刚说的这些故事里边。校方对于霸凌的打击力度和无视程度，以及某些老师的不作为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "甚至是带头对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:56",
      "text": "的确就成为了霸凌的源头和温床。其实我非常感慨，我看到这个结果的时候，因为这几年教师这个职业或者这个群体的确不好过，对不对？总是老师或者学校出现负面新闻，隔三差五的上到那个微博的热搜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:12",
      "text": "我觉得挺好的。因为我觉得上热搜的有些老师真的很过分，就比如说体罚学生，把学生抓着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:18",
      "text": "打在我们做的这个问卷里，怎么说呢？就基本上认为老师或者校方是最大过错方的这些听友，他们几乎都持有一种什么态度呢？就是十分悲观的态度。就是说学校和老师实际上在预防未成年犯罪这个方面能够发挥的作用是十分有限的。他们不到帮忙就不错了，很多人是这样子认为的当被问到为什么的时候，大多数的听友还是把这个问题归因于学校和家长这两方所形成的一个长久的社会心理或者教育理念。那就是说相比起思想品德，孩子的学术成就仍然排在第一位，比较功利一些。对，就像刚才你说的，你在这个班里好好学省重点，老实说你这些你就忍住，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:07",
      "text": "对，所以对于什么是霸凌，什么是犯罪，面对犯罪应该如何自救，面对霸凌应该如何求救，包括被霸凌之后心理重建等等一系列的问题，学校这边实际上是没有得到重视的。说白了就是素质教育喊得震天响，但实际上还是让位于应试教育。这些问题听友就觉得说这也都是宏观问题，教育体系性的问题，也不是咱们个人力量，某个老师某个学校就可以解决的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "虽这么说，我觉得宏观下个体也有差异性，也有一些老师他特别的怎么说在意学生的心理健康，但是也有一些老师不仅不在意，而且还会火上浇油。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "对吧？其实我觉得悲观上来说，就是我我们的学校教育体系出了很大的问题。最主要是什么你知道吗？就是我认为是我们没有把生命或者尊重别人生命，尊重自己生命放到教育的重要的一个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "对，那我觉得很讽刺的，你知道是什么吗？就是预防犯罪，避免犯罪这么重要的一个内容。如果我们不放到这个未成年在接受强制性义务教育的时间段去学习，那你觉得这些孩子还有什么时间段去学习呢？爸妈难道去报一个校外辅导班学习预防犯罪吗？不可能，对不对？所以我们都是当过学生的，咱们扪心自问，你逃没逃过思修课？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "你大学我没有，因为我的思修课的老师特别好好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "我逃过。或者说你觉得思修课真的有能帮助到你吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "大帮助，因为那个那个女老师特别有魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "因为我跟王大跑不是在上同一个思修老师。我跟你讲很讽刺的一点是我的那个思修老师，我不知道你知不知道那个思修老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "我知道你说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:58",
      "text": "那位思修老师最不是被告性侵女女学生男的吗？对，那个男生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:03",
      "text": "那个那个男的，但是我那个女老师他真的特别好，因为他以前是一个公安系统的。对他会是在分享案例的过程当中，给大家预防犯罪或者怎么样，包括婚前性行为，也是他在课堂上给我们讲的，而且还给我们女生做了一些问卷。他说这个就是你的平时成绩，只要你交了这个的话，平时成绩就是满分，我只想知道你们怎么想的。No judgment就是他不会来价值你，所以我们所有女生都特别喜欢她。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "对，所以我选错了，我选了一个性侵犯。只要我的思修我还比较健康，你看都是靠我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:41",
      "text": "因为你逃课了的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "好说回来反正大家的意思就是说你思修课或者思想品德课，中学的思想品德课，你到底有多少分会折出来算到高考分呢？没有，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "我觉得大学再来上这些东西确实是太晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:58",
      "text": "大家就觉得说学校本来就是应该做好预防犯罪教育的一个地方。所以我们很难自信的说，我们的教育体系很重视预防犯罪教育这一块，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:10",
      "text": "我觉得其实这一点并不难，为什么呢？因为你知道在我们成都因为经常发生地震，我们的学校就中学甚至会在一学期里面做很多次的地震演练。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:23",
      "text": "对，其实都是成都特色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "对，其实同样的东西完全可以你把这个青少年犯罪的这一块东西给他，也加到这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "很多可以学习的东西，对不对？对，前两天我妈拎了一大堆消防的东西回来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "对，就是因为社区对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:38",
      "text": "社区和他的单位给他做了消防火灾的一个培训。对，怎么就不能进来培训一下我们的家长，或者我们怎么去教育孩子，是遇到孩子的心理问题应该怎么办？你不是最近看的那个吴博士吗？韩国那个综艺叫什么来着？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "我金子般的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:57",
      "text": "对对对，你看那个那个吴博士，别人两三招就可以教一个家庭怎么去教育孩子，去避免一个家庭的悲剧吗？多好。不过最后我想帮老师说句公道话，好吗？任何一个行业固然有败类，但是我觉得。基本面一定是好的，好老师一定是大于坏老师的。我就觉得说让校长，让那些主任，让那些行政人员去开会，什么会你愿意开就去开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "对对对，你说的对，因为现在老师就是各种责任，各大各种工作太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "年会峰会对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "他们会很疲惫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "让老师回归到教书，让老师回归到育人，让老师减少不应该他们承担的角色，让老师卸下包袱之后，我认为他们一定会有精力去关心你孩子的成长，才会把心思放到班级里面每个孩子的一个细微变化之中。我绝对相信老师们做得到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "只要有足够的精力，对吧谁做不到呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:55",
      "text": "至于说到措施，有几位听友他们在问卷里面是摆明了自己的身份。因为我们说了，你们可以摆明自己的身份。有的就是老师，有的就是公安系统的同志。其实他们提出了很多，我觉得很多观点都是比较老生常谈，我就不分享了。我只分享其中一位我觉得还比较新鲜的这个听友，是公安系统的同志。他就说少管所应该与少年监狱从性质上和管理上进行分离。前者也就是少管所应该是一个教育为主，惩戒为辅的地方，应该由当地的公安和教育系统两个部门共同来管理，其主要的目的就是进行心理辅导犯罪知识的普及。而接受教育的对象不仅仅是未成年人，还应该包含他们的监护人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "这个就是我之前说的那个特殊学校。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "是不是也应该有？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:49",
      "text": "以前有少管所，但是好像后来取消了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "好像变成了少年管理学校。他改了一个名字，但是我还是觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "但是在我的印象对对对很少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "而且大家觉得去了之后是很丢脸的事情。对我是想说把这些大众心理和刻板印象给去掉，这个地方就是你学习的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:09",
      "text": "咱们聊了那么多关于老师和学校，可能对于老师来说，学生怎么着也是外人。最应该对孩子负责的还得是父母。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "对，这个绝对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:20",
      "text": "但是在霸凌事件中，不作为的父母和霸凌者没有区别，他们就是霸凌的源头有听友就表达说自己的父母从来不愿意了解他，然后让他从来不敢和父母说自己被霸凌的经历，哪怕是他后来得了抑郁症，他也不敢跟父母倾诉。因为他父母关心的只有学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:40",
      "text": "关心其他东西。所以刚刚你讲的那些霸凌的故事，我都很惊讶。我说都让我吃屎了，都让我舔脚了，我的爸妈都不干预吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "他们可能都不知道什么都为什么会有沟通的屏障呢？为什么父母跟子女这一代的沟通那么难呢？对吧？我觉得这个还真是因为很多父母听到自己小孩被欺负了，甚至还会怎么说。他说怎么就欺负你不欺负别人呢？你怎么不想想自己的问题呢？就说受害者有罪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "对对对，又是那个有罪论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "有位听友就说他是留守儿童，然后跟爷爷奶奶一起生活的那其实很多未成年犯罪都是这个情况，就是孩子从小没有父母的陪伴和教育。这位听友是女孩子，从小就被奶奶讨厌。她奶奶重男轻女，然后在家就经常挨打，而且还被他大伯家的儿子猥亵了很多次，他都不敢跟他爸妈说。在学校里面他也被同班的女同学欺负，就是拉到一个宿舍，这就是打他嘴巴，被脱衣服拍照。你记得之前有一个新闻上热搜也是这样，女孩子被校霸脱衣服拍视频，然后这种下作的手段，咱们这位听友是亲身经历过的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:52",
      "text": "太惨了，他家里和学校都被霸凌对等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "于是现在她远嫁了，很多东西可能就已其实很多年前了，但是他还是不愿意回想起自己的童年。他知道人应该往前看，可是有些东西他觉得是深入骨髓，难以忘记的。所以我觉得真的是啊这种校园霸凌，真的是一颗种子。小的时候没人帮你根除，那他只能任意增长。然后长大之后你真的要用一生的时间来治愈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "对你主要是跟别人又种下了一个很惨的种子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "而有一位听友他留了名字，他说如果我们要采用他投稿，可以叫他小菊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:32",
      "text": "她很勇敢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "女子的嚼，他说他在学校遭受同学的霸凌，在家遭受父亲的霸凌。他父亲这个性格属于对外很老实憨厚，对内又很凶狠。他说他幼儿园之后，他爸就会用各种非常脏的话来骂他和他妈妈吃饭的时候骂导演，骂电视，反正就是他骂什么，很愤世嫉俗的一个人。但是他出门之后又和蔼可亲，对其他小朋友友又是笑眯眯的听友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "他上高2的时候，就被他爸的同事的车撞了，然后对方说你是谁谁谁？他说我爸是谁，在哪个单位？对方一听肯定是松了一口气，觉得都是同事。然后对方就拿了一千多块钱上门说来赔偿他。结果他爸就骂他，就说你要是没事的话，你随便收别人钱干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "他爸有毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:26",
      "text": "对，他自己出去在医院里面去做的这个处理，他妈也很离谱。就是他小时候跟邻居小朋友起了冲突，邻居小朋友的爷爷上来就提着他的耳朵就说你怎么敢欺负我孙女这样。但是他回去告状，他妈就跟他说，谁让你去招惹他们的，这就是我说的那种父母。你知道就是你被欺负是有你的理由的，你要在自己身上找原因。我觉得真的很容易让自己的儿女很自卑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "我觉得没有发生心理疾病，这个小菊已经很伟大了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:01",
      "text": "对我觉得在这样的家庭里面，你让他怎么去跟父母倾诉？小菊说现在的他要是能回到过去，他大概会想抱抱以前的自己，告诉他你是一个很棒的宝宝，不你的错。现在的小区也说想好好感受现在的世界，画更多的画，看更多的书，做更多没做过的事情，好好爱自己，保护自己。我觉得他真的很强大，我在这里抱抱他，祝他的未来一切顺心，然后不再受到原生家庭的伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:31",
      "text": "加油。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "对，所以你看讲的这是一家庭，我就觉得还是特别赞同李玫瑾老师说的，人性是养出来的，就是什么样的性格都是养出来的。你不是也提到我喜欢看韩国那档综艺，就是金子般的孩子。我就看到里面哪怕是天生缺乏共情的孩子，也可以通过后天的情感培养，至少达到社会基本标准的一个情感交流能力。对，只要是父母做到高质量的陪伴，他能够克服先天基因里的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:05",
      "text": "对，你之前讲的那个女孩子看不惯他的弟弟，我的妈呀搞不好真的会把他弟弟给杀死的对，就这样子都扭回来了。别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:16",
      "text": "李美景老师就说，他有提到一点，就是说孩子在六岁以前最好不要离开父母，父母在这段时间要给孩子做好心理抚育，不是说我只是生活抚育你那在小孩的童年时期，他就说有些问题，比如说性教育的问题，你不去教他们，那社会网络就会教他们。对，你到时候就别怪自己孩子怎么突然染了这么多毛病，他怎么上了中学突然变了一个人，变成了校园霸凌者，怎么那么自私，怎么变得那么恐怖，那么陌生。那是是因为你介入的已经晚了。对，这一切都是因为你童年心理抚育的缺失。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:57",
      "text": "这就是最熟悉的陌生人。另外一种版本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "对，就像你刚刚说你刚刚提到一个点一个例子就是说那些小孩儿说是在喜欢上网，在网吧里面看到一些什么东西，在电影里面去看到犯罪的东西。学习，我觉得这个东西不要让电影背锅。就是有些古惑仔的电影，我承认他肯定是对我们这一代人的那些超哥是很有影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:23",
      "text": "我也看了，我没变超哥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:25",
      "text": "对，我也看了，我也没有变超姐。我觉得就是因为有些东西家长没有教你那你就只能在电影里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:35",
      "text": "因为我们的是非都是父母教的对，所以我去看古惑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:38",
      "text": "只是觉得好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "我只是觉得郑伊健很帅，对，没了这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:45",
      "text": "当然心理抚育这一点，你说我们要求我们爸妈可能是有点强人所难的。因为他们当时整个社会环境完全不一样。但是我们这一辈人，我觉得如果你都不愿意去学习这些孩子心理发展需要的东西，那就别生孩子。如果要小孩你就得学习一下，你为自己的孩子负责，也是为别人的孩子负责。像李玫瑾老师就推荐了两本书叫发展心理学和儿童心理学。他就说建议每一个家长都读一读。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:14",
      "text": "好，我读一读，我觉得你今天推荐的李梅金老师真的是很好，因为我一直被他圈粉了很多年。然后我们在我们的问卷里面当然不用说了，父母肯定是大家一致票选出来的排在第一位的责任方。抛开一些极端的因素，比方说反社会人格、天生犯罪者这些未成年犯罪与家庭环境、父母的抚育方式呈现出一种强相关性，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:44",
      "text": "参加到这次调查的尼达听友里面，其实有几位心理专家和教育专家，他们也摆明了自己的身份，他们是这么告诉我的，当然讲的很专业但是咱们梳理一下，其实非常好理解。因为这里面有一个很明显的逻辑链条，总结起来是这个意思，就是他们说根据科学统计，未成年是最容易出现心理疾病的一个群体。而他们的问题可能更大，为啥呢？因为出现心理疾病的同时还会出现一些显性的行为问题。所以未成年群体是心理加行为的双重问题，而其中又是以12到18岁之间的未成年孩子的问题最为显著。但是这些问题往往又是他们在12岁以前就被塑造好了。而这其中大多数的问题又根源于父母的培育和抚养方式。而父母的教育和培养方式又是因为父母自身的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:44",
      "text": "你看这里的父母自身问题，就主要包含于他们的个体性格、生活经历、原生家庭教育程度、社会身份、个人收入等等等等这些因素所以你看未成年犯罪问题也是一个代际问题，一代一代传下来的，既有生物性的代际，又有社会性的代际。所以从犯罪心理学的角度上来说，未成年犯罪的问题本质上是父母的问题。无论是基因上的还是社会上的是对不对？所以做父母真的很难。我跟王拉跑在要小朋友这件事情上就非常的谨慎，我觉得我们的这份谨慎也是一种责任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:24",
      "text": "当然我们的父母会说，你们俩总是把东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "想想的太复杂了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:28",
      "text": "想的太复杂，想太困难。但是我俩就真的是这种人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:31",
      "text": "对，我会不停的去评估我是否做好了抚育孩子的的这种责任和教育他的一个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:38",
      "text": "因为我觉得这是很大一个责任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:40",
      "text": "对，那说回来就是你反复在提李美静老师，你可能是看的书，我主要是看锵锵三人行。我觉得有一期节目，他就在里面跟那个窦文涛，他就说对于准父母他问过三个问题。我觉得我也想把这三个问题问给大家。第一个问题就是你是否会亲自抚养孩子。第二个问题，你是否会有耐心去抚养你的孩子。第三，你是否有一定的知识去抚养你的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:08",
      "text": "我看过这个，他说过类目，对，类似的话我觉得他第三点好像说的是你是否愿意去学习对对对知识去抚养孩子。我修饰一下不是说我就一定要有知识培养孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:22",
      "text": "但是有那种心去学，对不对？我觉得能同时做到以上三点的父母并不多，所以我想做这种父母。我非常同意参加了这次调研的你大听友大家的最朴质的观点就是说如果未成年判以重刑，监护人也就是父母应该得到相应的刑事惩罚，或者至少像国外那样，就是刑法判不了你父母，那么走民事判一个倾家荡产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:51",
      "text": "我们俩在整理这期节目的时候，往哪跑就问过我，如果我们的孩子就像那个十岁的小朋友一样，他这样子伤害了另外11个1岁的小朋友，我们俩应该怎么办？我先说我觉得我能想到的是我除了主动再多赔点钱，不至于只赔7.8万以外，可能我要赔别人78万以外。我想要求公安机关把我送进监狱，就是行政拘留也好，怎么样也好，关我几天、十几天、半个月还是什么方式。我就希望说让我的孩子看到你的爸爸会因为你的行为而入御我，也只能用这种方式去平复对方的心情。我的良心稍稍安一点点，我能够想到的是这个我并不觉得说你把孩子藏着掖着带到新疆去，然后重新开始，这个孩子真的就会变好吗？我不相信疼痛教育是必要的，更何况你的孩子已经杀了人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:46",
      "text": "对，反正我是愿意接受处罚的，就是赔的倾家荡产也没有关系。因为你说你的孩子已经是个杀人犯了，你钱还有什用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "有什么用呢？对，你留着跟他，你等着他怎么祸害其他人吗？不可能。是的，生命是最大的事情了，我觉得钱已经不重要了。对，所以最后我想明明白白的摆出我的观点，就是我特别想呼吁社会，就是说亲子关系是咱们目前社会关系，各种人际关系里面，我认为是最重要的一个社会关系。我们应该把这个社会关系放在一个非常重要的位置，而不是摆在我们最次要的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:26",
      "text": "其实很多家长觉得自己是放在最重要的位置，可能觉得自己是因为有客观的原因，不是工作太忙了或者其他的东西，所以才没有办法去陪伴孩子，但是其实我个人非常不赞同这种说法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:41",
      "text": "对我非常反对，就是说你把领导，把工作，把上下级摆在第一位，然后你说这是为了生存，为了养家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:51",
      "text": "我觉得这样可以暂时不要孩子，因为我为什么这么说呢？我自己单位上我有看到不同的父亲，就是我有些男同事，他们真的非常负责，他们会陪伴孩子学习或者是玩耍，高质量的陪伴。然后我也有做生意的一个朋友哈他是个男生，在陪伴孩子的这个过程当中，肯定是他的妻子做的更多的。但是他的孩子仍然对他表达非常强烈的喜爱和和崇拜。对啊，因为他在每一天在陪伴孩子非常少有的这个时间里面，他可以做到的是高质量陪伴。对，但是我也看我单位上一些男同事，他们会如果领导说谁谁谁加班，他们会第一个想来加班。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:40",
      "text": "对，因为要躲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:41",
      "text": "对，但是他们会跟我说，因为回去带孩子更辛苦，然后他们会在加班的时候打麻麻将。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "所以你要孩子干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:48",
      "text": "所以我就觉得，这样真的很让我反感。你大家做的都是同一份工作，为什么有些人能够做到陪伴孩子，有些人做不到呢？所以我觉得不应该用工作当做借口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "对，所以我想澄清一下，谢谢王大华帮我澄清一下，我不是说我有多理想，很多人会说中国的基层面貌还是父母要生存，要养家，我也同意，我也要养家。但是我们养家可不可以不要以牺牲孩子，牺牲你的家庭为前提呢？而且说实话，这不是理不理想的问题，这是事实问题。我们讲了多少案件，听友们多少案件，我相信大家听我这句话听艘了。我每次都说，你看这又是一个更年期遇讲青春期的故事，这又是一个亲子关系导致的案件，这是事实，多少案件就是这样子的。所以我觉得爱和恨它是通过父母来习得和传递的，让父母回归父母的角色，陪伴孩子。其实不仅仅是量的问题，还是你说的就是高质量的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:55",
      "text": "好的，那我觉得咱们今天来总结一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:59",
      "text": "你总结一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:00",
      "text": "对，说的太多了。我觉得我们今天茶话会主要就是讲了一下未成年的恶能有多恶。我们的这个结论就是其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:09",
      "text": "超乎我们想象的想象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:10",
      "text": "如果未成年没有这个人来制定规则，没有人来指引的话，他们的这个群体里面真的会充斥着暴力的。所以大家不要去小看这个问题。那第二个谁应该负责呢？很多人都应该负责。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:25",
      "text": "其实不应该负责。其实大家的意思都是说都有责任。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:29",
      "text": "都有责任。这个青少年自己也需要负责。那我们的法律可以怎么样来进步呢？我们自己在做我们每一个个体的之后，我们作为比如说父母的时候，我们可以怎么来做呢？我们只是浅浅的分享了一下我们俩的看法，当然可能也有不完善，因为我们的角色毕竟社会角色也有限，对吧？所以我们的观点不一定就是真知灼见了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:52",
      "text": "对，随便批评。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:53",
      "text": "大家可以一起来讨论而已。那咱们的茶话会就到此结束了，再次感谢东方树叶对本期节的赞助，也希望大家多多留言分享你的看法。在下期节目更新之前，我们就会选出优质留言送出东方树叶的龙井新茶。咱们下期再见，拜拜拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:13",
      "text": "不知对的他好。自制的伤痕和我强要求。敢是我的命，像一支草，按怎打拼？陇要比人看到少年的暗。笑脸美安哪？听人讲过很多大道理。我脚走大字嘛，不可讯息。干干。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了未成年犯罪问题，从社会和生物学根源出发，强调了父母教育和培养方式对孩子行为的重大影响。讨论者指出，未成年犯罪不仅是个人问题，更是代际传递的社会与生物性问题，呼吁社会各界重视并强化父母在孩子成长过程中的角色与责任。对话还触及了社会对父母角色的期望、工作与家庭平衡的问题，以及未成年犯罪者父母可能面临的法律和社会惩罚，展现了人们对未成年犯罪的深刻关注和对预防与处理未成年犯罪问题的反思。最后，强调了亲子关系在社会关系中的重要性，并提出了具体的改进建议，包括提升教育质量、加强家庭教育指导、以及为受害者提供心理支持等，以期解决这一问题。",
    "qa_pairs": [
      {
        "question": "在本期节目中，我们将要讨论的主题是什么？为什么选择讨论青少年犯罪这个主题？",
        "answer": "我们今天要讨论的主题是青少年犯罪问题，特别是受到邯郸三害事件的影响，很多听友希望我们发声讨论这个话题。因为近期邯郸三害事件再次引起了大众对未成年人犯罪的关注，虽然这个话题已被其他博客详述，但我们认为有必要响应听众的需求，深入探讨并引发更多人的思考。",
        "time": "00:03:46"
      },
      {
        "question": "在上半场的茶话会上，我们打算分享什么内容？",
        "answer": "上半场主要想通过回顾一些当年引起轰动但现在人们可能已渐渐忘记的未成年人犯罪新闻，以及相关当事人的现状，来触动大家对这个议题的关注和讨论。",
        "time": "00:05:18"
      },
      {
        "question": "重庆十岁女孩殴打一岁婴儿的案例中，女孩的行为具体是怎样的？",
        "answer": "重庆十岁女孩小瑞在电梯中将一岁婴儿圆圆从25楼抛下，造成圆圆头部受到严重伤害，甚至做了开颅手术。尽管她在案发后表现出异常淡定，但最终因其未达到刑事责任年龄，其家人仅赔偿了医药费7.8万元，并未得到法律应有的惩罚。",
        "time": "00:08:06"
      },
      {
        "question": "对于湖北荆州12岁男孩抛尸粪缸的事件，目前有哪些情况？",
        "answer": "这个事件发生在湖北省荆州市公安县栈桥村，一名四岁女童泡泡失踪，最终在废弃菜园子里被发现。然而，这个事件并未立案处理，也没有对涉事男孩进行处罚，具体情况因调查信息稀缺而不太清楚。",
        "time": "00:13:49"
      },
      {
        "question": "泡泡的爸爸在菜园子里找到女儿泡泡时，泡泡的具体情况是怎样的？",
        "answer": "泡泡的头部和手臂被折叠着藏在腋下和胸前，头部朝下埋在粪缸里的砖头缝隙中，法医检测结果显示她是死于窒息，闷死在粪渣里。",
        "time": "00:15:57"
      },
      {
        "question": "杀害泡泡的男孩小东的动机是什么？",
        "answer": "小东杀害泡泡的动机是因为妹妹与泡泡经常发生口角和打斗，他因此产生了想除掉泡泡的想法，并策划了一年时间实施这起凶杀案。",
        "time": "00:16:37"
      },
      {
        "question": "小东在作案过程中具体是怎么操作的？",
        "answer": "小东在事发当天带着泡泡去了废弃的菜园，先将泡泡掐晕，然后将她头朝下扔进粪坑内，整个过程仅用了14分钟。作案后，他还试图甩掉责任，主动提供虚假线索误导警方调查。",
        "time": "00:17:18"
      },
      {
        "question": "案件后续进展如何？",
        "answer": "由于小东不满12岁，没有刑事责任能力，案件被撤销，无法立案。泡泡的父亲进行了申诉，但直至2024年1月4日，申诉仍未取得结果。",
        "time": "00:18:20"
      },
      {
        "question": "除了这个案件，您还提到了另一个未成年人犯罪的案子，能简述一下吗？",
        "answer": "另一个案子发生在2004年4月20日，16岁的女生小雨在学校放学后失踪，经调查发现被四名同校少年绑架并杀害，起因是他们需要钱去网吧上网。最终，四名犯罪嫌疑人全部被抓获，但因未成年人保护法的规定，他们没有被判处死刑，而是得到了法律的从轻处罚。",
        "time": "00:19:02"
      },
      {
        "question": "对于这起案件，公众和媒体对判决结果有何反应？",
        "answer": "公众和媒体对未成年人犯罪案件的判决结果感到不满和愤怒，认为四位少年凶手应当得到严惩。部分媒体在报道时强调了“四名少年躲过死刑”这一信息，引发了公众对于法律权威和未成年人保护条款的讨论和质疑。",
        "time": "00:25:21"
      },
      {
        "question": "在该案件中，ABCD四人加入团伙并策划绑架计划的理由是什么？",
        "answer": "他们加入团伙并策划绑架计划的理由是基于一个共同的认识，即他们四人都是未满18岁，按照法律规定，未成年人在作案时通常不会被判死刑。",
        "time": "00:29:10"
      },
      {
        "question": "当时法院判决结果如何？四个少年是否被判了死刑？",
        "answer": "法院公布判决结果时，这四个少年没有一个人被判死刑。四个未成年人从法庭出来后相视一笑，表现出对法律对他们无能为力的蔑视态度。",
        "time": "00:29:32"
      },
      {
        "question": "小雨遇害的情况是怎样的？",
        "answer": "小雨在四人打电话勒索他之前就已经被杀害了。C将小雨骗出校门后，ABD三人拿着凶器等待，并在担心小雨报警的情况下决定杀死了他。他们用木棍敲晕小雨，用腰带勒死小雨，并在A的领导下有条不紊地埋尸并继续进行勒索。",
        "time": "00:31:04"
      },
      {
        "question": "警方对于这四个未成年如何能够如此熟练地作案有何疑问？",
        "answer": "警方对此表示困惑，想知道他们背后是否有一个更大的犯罪组织教唆他们这样做，尤其是在他们要求支付高达150万赎金的情况下。",
        "time": "00:32:14"
      },
      {
        "question": "ABCD四人后续的情况如何？",
        "answer": "根据警察听友透露，在不考虑狱内表现的情况下，D应在2007年出狱，C应在19年出狱，但实际上可能更早。而AB理论上是无期徒刑，但由于无期徒刑服刑25年左右常会被假释、保释或病释放回社会，AB大概率已经出狱。",
        "time": "00:33:26"
      },
      {
        "question": "这个案件是否反映了中国版的林爱藏案，并推动了相关法律改革？",
        "answer": "是的，这个案件与日本的林爱藏案相似，都是因未成年人犯罪而受到法律保护，促使人们思考中国是否需要对未成年人犯罪法律进行改革。",
        "time": "00:34:50"
      },
      {
        "question": "大家对这三个案件为何感到愤怒？",
        "answer": "大家感到愤怒的原因在于难以理解为何未成年的凶手可以如此残忍地伤害其他未成年人，且现有法律似乎成为了未成年人犯罪的保护伞，无法让公众全面了解凶手形成变态心理的过程及其应承担的惩罚。",
        "time": "00:36:12"
      },
      {
        "question": "这位朋友初中时遭遇了什么样的霸凌？",
        "answer": "这位朋友在初中时因为身材矮小、性格软弱，经常受到男生的欺负。其中，每当学校大课间做操时，会有男生尝试脱他裤子，为了防止这种情况发生，他想出了用绳子勒紧校服裤子的方法，久而久之，在腰部留下了明显的黑痕，这是被霸凌的烙印。",
        "time": "00:43:17"
      },
      {
        "question": "初中时期是否存在对女生的荡妇羞辱现象？",
        "answer": "是的，初中时期确实存在对女生的荡妇羞辱现象。例如，有些女生骑自行车的姿势被男生评论为“做那种事情”，导致她在校园中遭受嘲笑和歧视。",
        "time": "00:44:16"
      },
      {
        "question": "是否有听友分享过自己或他人遭受过哪些具体的校园霸凌经历？",
        "answer": "有的，听友分享了自己初中时期被表白后，因走路姿势被人造谣并遭受恶意攻击的经历；另一位听友提到五六年级时因月经初潮没有妈妈指导而被同学嘲笑有异味；还有一位听友提到他五六年级时，在宿舍遭到冷暴力孤立，最后通过屈辱的方式才结束这一切。",
        "time": "00:45:03"
      },
      {
        "question": "未成年霸凌者的手段有多极端？",
        "answer": "未成年霸凌者的手段极其残忍和无下限，比如有听友提到被同学在床上丢烟头、倒垃圾，甚至有扇耳光、让人钻胯下等行为。",
        "time": "00:47:32"
      },
      {
        "question": "对于未成年人犯罪行为，应该如何确定责任归属？对于未成年人犯罪的处理方式，法律上应该如何改进？",
        "answer": "根据调查反馈，许多听友认为青少年自身应对这些犯罪行为负责，其中12岁以下由家长和学校负责，12岁以上则主要由本人承担主要责任。此外，法律上需与时俱进，根据恶行程度而非年龄来判定责任，并提倡立法完善，包括调查施暴原因、令施暴者道歉赔偿，甚至可能更换监护人等措施。法律应与时俱进，针对未成年人犯罪建立一套完善的法律体系，包括前端预防和后端处理。对于初次出现违法行为的年龄界定，可以参考国外经验，将刑事责任年龄提前至10岁左右，以更有效地预防犯罪行为的发生，并设立缓冲机制，确保未成年人权益得到合理保护。",
        "time": "00:55:01"
      },
      {
        "question": "为什么预防少年犯罪比刑事处罚更有意义？",
        "answer": "预防犯罪的成本低于刑事处罚，因为少年犯刑的各个环节（侦查、起诉、判决及监狱建设等）花费很高。若提前投入资金建立特殊学校，对有反社会人格等异常少年进行收留和教育干预，以及对青少年进行普遍心理测评并及时进行问题儿童的干预，同时为家长提供心理辅导课程，这些措施相较于粗暴的刑事判决更为有效。",
        "time": "00:57:01"
      },
      {
        "question": "法律专业人士在预防犯罪方面更重视的是什么？",
        "answer": "法律专业人士更重视预防犯罪，因为这是防止事情发生的最好办法。他们希望从源头上减少犯罪行为的发生，而不是仅仅依靠惩罚。",
        "time": "00:58:07"
      },
      {
        "question": "老师在校园霸凌中扮演了怎样的角色？",
        "answer": "在很多未成年人暴力事件中，老师不仅没有起到制约作用，反而成为了霸凌的一环。例如，有的老师因学生体型、特长或其他原因而对其进行嘲笑、孤立或体罚，这些行为都加剧了霸凌现象。",
        "time": "00:58:54"
      },
      {
        "question": "学校和家长在未成年人犯罪预防中的责任如何看待？",
        "answer": "根据问卷调查结果，校方和老师在未成年人犯罪预防方面被票选为第二责任方，反映出学校对霸凌打击力度不足、无视程度高以及部分老师不作为的问题。家长方面，过于重视孩子的学术成就而非心理健康，导致学校教育体系中对预防犯罪、应对霸凌及心理重建等方面的教育并未得到足够重视。",
        "time": "01:03:24"
      },
      {
        "question": "如何改进教育体系以更好地进行预防犯罪教育？",
        "answer": "应当将预防犯罪教育纳入强制性义务教育阶段，让青少年在中学时期就能学习相关知识。借鉴地震演练等成功案例，将预防青少年犯罪的内容融入其中，让青少年和家长都能接受到如何应对心理问题和避免走上犯罪道路的教育。",
        "time": "01:06:09"
      },
      {
        "question": "对于少管所和少年监狱的性质和管理建议是什么？",
        "answer": "有公安系统背景的听友建议少管所应与少年监狱从性质和管理上进行分离，改由公安和教育系统共同管理，主要目的为心理辅导和犯罪知识普及，接受教育的对象不仅限于未成年人，也包括其监护人，以重塑社会对这类场所的认知，使其成为一个真正有助于青少年成长的学习之地。",
        "time": "01:09:55"
      },
      {
        "question": "在霸凌事件中，父母不作为是否与霸凌者无异？",
        "answer": "是的，在霸凌事件中，不作为的父母和霸凌者没有区别，他们可能是霸凌的源头。很多父母关心的只有孩子的学习，而忽视了孩子的情感和心理需求。",
        "time": "01:11:20"
      },
      {
        "question": "为什么父母与子女之间的沟通存在困难？",
        "answer": "这是因为许多父母在面对孩子遭受欺负时，不仅不干预，还会责怪受害者，说受害者有罪。这种观念加深了沟通的屏障，导致父母与子女一代之间的沟通很难。",
        "time": "01:11:48"
      },
      {
        "question": "对于遭受校园霸凌的留守儿童案例，他们的家庭环境有何影响？",
        "answer": "留守儿童由于从小缺乏父母陪伴和教育，在家庭中遭受重男轻女、虐待等非人对待，同时在学校也受到欺凌，这样的经历对他们心理和身心成长造成了极大的伤害。",
        "time": "01:12:12"
      },
      {
        "question": "父母对孩子性格及行为养成的影响有多大？",
        "answer": "根据李玫瑾老师的观点，人性是养出来的，孩子的性格很大程度上是由父母的养育方式塑造的。通过高质量的陪伴和情感培养，父母可以克服孩子的先天基因带来的问题，并且在孩子童年时期做好心理抚育，避免其走上错误的道路。",
        "time": "01:15:32"
      },
      {
        "question": "对于因工作等原因无法做到高质量陪伴孩子的父母，应该如何看待？",
        "answer": "不应该用工作为借口忽视对孩子陪伴的质量。尽管生活压力大，但依然可以找到方式平衡工作与陪伴孩子的时间，因为亲子关系是社会关系中最重要的，父母应当回归角色，履行好陪伴和教育孩子的责任。",
        "time": "01:24:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "青少年犯罪问题探讨：以邯郸三害事件为例",
        "summary": "在本次由东方树叶赞助的尼达扑克节目中，两位主持人围绕青少年犯罪问题展开了讨论，特别是针对近期引发广泛关注的邯郸三害事件。他们表达了对这一事件的关注，并强调希望通过更多人的讨论，使公众对青少年犯罪问题保持持续的关注和记忆。此外，主持人还分享了对东方树叶饮料的喜好，尤其是其健康配料和春季限定新品龙井新茶的品鉴体验。"
      },
      {
        "time": "00:04:34",
        "title": "回顾与探讨未成年人犯罪事件及后续影响",
        "summary": "在准备春季茶话会的过程中，发起者通过听友群进行了问卷调查，计划分享听友们的故事和对未成年人犯罪的看法。上半场将重点讲述身边故事的力量，而下半场则聚焦于回顾过去恶劣的未成年人犯罪新闻，并关注相关当事人的现状，强调这类事件的社会影响及记忆的重要性。"
      },
      {
        "time": "00:05:37",
        "title": "重庆十岁女孩虐待并抛下婴儿事件回顾",
        "summary": "2013年，重庆一名十岁女孩在电梯内对一名一岁婴儿进行殴打，并将其从25楼抛下。事件中，女孩先是在电梯内虐待婴儿，随后将婴儿从阳台扔下，造成婴儿重伤并落下终身残疾。尽管女孩的行为极其恶劣，但由于她未满14岁，无法承担刑事责任。女孩及其家人仅赔偿了7.8万元医药费，并未有更进一步的道歉或惩罚措施。此事件反映了未成年人犯罪处理的困境以及对受害者家庭的不公。"
      },
      {
        "time": "00:11:47",
        "title": "未成年人犯罪动机及案件保密问题探讨",
        "summary": "讨论了小瑞在事件中拒绝承认责任的行为及其可能的动机，指出未成年人犯罪案件的信息通常受到法律保护而对外保密。此外，提及了另一个案例，即湖北荆州一名12岁男孩将四岁女童抛尸粪缸的事件，表达了对这类未成年人犯罪行为的担忧和愤怒。专家推测小瑞可能因年少时脑部损伤导致的癫痫引发暴力行为，但具体原因仍不明。"
      },
      {
        "time": "00:13:13",
        "title": "未成年人犯罪未立案案件：四岁女童被邻居杀害",
        "summary": "在湖北省荆州市公安县栈桥村，一名四岁女童在2023年8月30日晚失踪，后在一处废弃的菜园的粪缸中被发现已窒息死亡。嫌疑人是女童的邻居，一个不满12岁的小男孩，因动机不明和口角冲突，他蓄意杀害了女童。由于嫌疑人年龄未满12岁，案件无法立案，受害女童的父亲在社交媒体上发出呼吁，但未取得任何结果。这一案件引发了社会对于未成年人犯罪问题的广泛关注。"
      },
      {
        "time": "00:19:02",
        "title": "未成年人绑架杀害同龄人的案件回顾",
        "summary": "在2004年4月20日，北京大兴某中学16岁的女生小雨在放学后失踪，随后被四名同校学生绑架。绑匪向小雨的父母索要150万赎金，并最终杀害了小雨。警方通过调查监控视频和与绑匪的通话记录，迅速锁定了四名嫌疑人的身份，并于两天后将其全部抓获。然而，小雨的遗体在嫌疑人提供的地点被发现，揭示了这起由未成年人策划和实施的恶性绑架杀人案。虽然案件得以迅速侦破，但结果却是一个彻彻底底的失败，凸显了未成年人犯罪问题的严峻性。"
      },
      {
        "time": "00:24:37",
        "title": "未成年犯罪案件：四名少年被判无期或有期徒刑",
        "summary": "2004年，北京市中院对一起未成年犯罪案件进行了判决，其中两名17岁被告人被判处无期徒刑，一名16岁被告人被判处15年有期徒刑，而15岁的被告人则以包庇罪被判处两年有期徒刑。尽管这一判决在法理认知范围内，但公众情绪对此难以接受。案件细节和背后的故事在媒体深入报道后逐渐被公众了解，引发了对未成年犯罪保护和量刑标准的讨论。这一案件与20年后类似事件的对比，引发了对法律是否应更加严厉惩罚未成年犯罪的思考。特别提到的是，当时媒体普遍以“四名少年躲过死刑相视一笑”为新闻标题，凸显了公众对判决结果的不满。"
      },
      {
        "time": "00:27:03",
        "title": "未成年人犯罪法律困境及其社会影响探讨",
        "summary": "对话围绕一宗涉及未成年人犯罪的案件展开，探讨了法律对未成年人犯罪处理的局限性和其对社会情感的冲击。案件中，四名未满18岁的青少年因了解法律对未成年人的保护，蓄意实施绑架并杀害受害者，事后表现出对法律制裁的满不在乎态度。对话者分析了犯罪者利用法律漏洞规避重刑的行为，以及社会公众对此类案件的愤怒与无奈。此外，还提及了类似案件对未成年犯罪法律改革的推动作用，以及当前法律体系下未成年人犯罪处理的困境。"
      },
      {
        "time": "00:35:49",
        "title": "未成年人犯罪：责任归属与社会恐慌",
        "summary": "讨论了未成年犯罪的愤怒情绪和对未成年人犯罪保护伞的质疑，探讨了未成年人犯罪的责任归属以及如何有效应对，分享了听众对于未成年人恶行的全新认识，并邀请听众分享观点，提供春季限定龙井新茶和饮茶日门票作为参与奖励。"
      },
      {
        "time": "00:38:16",
        "title": "未成年霸凌的多种表现及心理阴影",
        "summary": "对话探讨了未成年人之间发生的霸凌现象，强调了霸凌不仅限于身体上的伤害，还包括精神和言语上的伤害。霸凌的根源在于双方的不对等关系，如社会背景、外貌、智力等方面的差异。讨论中提到了因家庭背景、口音、智力低下、外貌特征等原因被长期欺负的例子，以及由此产生的长期心理阴影。此外，还提到了未成年人间存在的性别歧视和荡妇羞辱现象。这些例子揭示了未成年人霸凌的多样性和残忍性。"
      },
      {
        "time": "00:45:02",
        "title": "未成年人霸凌现象及其心理影响",
        "summary": "对话中讨论了未成年人在校园中的霸凌现象，包括谣言传播、身体侮辱以及冷暴力等恶劣行为，揭示了这些行为对受害者长期的心理伤害。同时，强调了未成年人在缺乏制度约束和惩罚机制下的野蛮行为，指出家长和社会对未成年人霸凌严重性的认识不足。"
      },
      {
        "time": "00:49:47",
        "title": "未成年人犯罪责任及法律改革探讨",
        "summary": "对话中讨论了未成年犯罪责任归属问题，许多听众认为青少年自身应对犯罪行为负主要责任，尤其是12岁以上的未成年人。通过一个具体案例，展示了15岁少年因嫉妒同学成绩优秀而实施的残忍犯罪行为，强调了未成年人犯罪动机虽幼稚，但手段往往直接且残暴。此外，讨论中提及法律改革的必要性，指出当前未成年人法律未能与时俱进，未充分考虑到现代未成年人因社会快速发展而表现出的早熟和成熟度，呼吁制定更加符合当前社会状况的未成年法律。"
      },
      {
        "time": "00:53:08",
        "title": "探讨青少年犯罪的法律处理及预防措施",
        "summary": "讨论了青少年犯罪的法律处理和预防措施，指出当前法律体系在处理未成年人犯罪时存在的问题，如缺乏细致的调查和针对性的惩罚措施。提出了改善建议，包括调整刑事责任年龄、建立特殊学校进行早期干预、对有异常行为的青少年进行心理测评及辅导，以及对家长进行心理健康教育，强调预防犯罪的重要性远大于刑事处罚。"
      },
      {
        "time": "00:58:54",
        "title": "校园霸凌：教师角色与影响",
        "summary": "对话聚焦于校园霸凌问题，特别是教师在其中扮演的角色。讨论指出，许多情况下，教师不仅未能有效制止霸凌行为，反而有时成为霸凌的主导者或参与者，对学生的心理健康造成严重影响。通过多个具体案例，展示了教师不当行为如何加剧了学生的痛苦，并对学生产生长期的负面影响。此外，提到在学校责任方面，教师和校方的不作为或错误行为在未成年犯罪问题上被认为负有重大责任。"
      },
      {
        "time": "01:03:56",
        "title": "教育体系中的霸凌问题与预防犯罪教育",
        "summary": "对话围绕教育体系中的霸凌问题和预防未成年犯罪的教育展开。参与者指出，近年来教师和学校频繁因负面新闻受到关注，尤其是体罚学生等过度行为，导致公众对学校和教师在预防犯罪方面的能力持悲观态度。他们认为，当前的教育体系过分强调学术成就而忽视了思想品德教育，素质教育口号响亮但实际上让位于应试教育。此外，教育中对生命教育和尊重生命的重视不足，导致预防犯罪教育未能得到有效实施。讨论还提到，学校应加强预防犯罪教育，将其视为与地震演练同等重要的内容，同时家长和社区也应参与其中。最后，对话者强调，尽管教育行业存在个别问题，但好老师始终占多数，应给予公正评价。"
      },
      {
        "time": "01:09:24",
        "title": "让老师回归教书育人，减轻负担",
        "summary": "对话强调了老师在教书育人中的核心角色，提出减少老师不应承担的额外职责，使他们能更专注于学生的成长和教育。此外，讨论了少管所与少年监狱的性质和管理应分离，少管所应由公安和教育系统共同管理，重点在于教育而非惩戒，并强调父母对孩子教育的责任。"
      },
      {
        "time": "01:11:18",
        "title": "校园霸凌与家庭疏离：听友分享痛苦经历",
        "summary": "在校园霸凌事件中，许多听友分享了他们不被父母理解和支持的痛苦经历。父母对学习的过分关注、对孩子被霸凌的无知或不作为，以及家庭内部的暴力和忽视，成为了他们心灵创伤的重要来源。有听友讲述了自己在家庭和学校双重霸凌的痛苦经历，而有些则描述了父母对欺凌事件的冷漠反应，甚至把责任推到孩子身上。这些经历显示了沟通障碍以及家庭环境中存在的问题，强调了家庭支持和理解在面对校园霸凌时的重要性。听友们的勇敢分享，不仅揭示了问题的严重性，也体现了他们从过去经历中寻求治愈和自我爱护的力量。"
      },
      {
        "time": "01:15:32",
        "title": "家庭教育对孩子性格和心理发展的影响",
        "summary": "对话讨论了家庭教育对孩子性格和心理发展的重要性，强调了父母高质量陪伴对孩子克服先天缺陷、培养基本情感交流能力的作用。提及李玫瑾老师的观点，认为六岁前孩子不应离开父母，强调早期心理抚育的重要性，包括性教育等。指出家长应学习孩子心理发展相关知识，避免孩子因缺乏正确引导而受到不良影响，如网络和电影中的不良内容。最后，建议家长阅读《发展心理学》和《儿童心理学》以更好地理解和教育孩子。"
      },
      {
        "time": "01:18:43",
        "title": "未成年心理与行为问题的根源及亲子关系的重要性",
        "summary": "对话讨论了未成年人心理和行为问题的根源，强调这些问题往往在12岁以前被父母的培育方式塑造，且与父母的个体性格、生活经历等密切相关。进一步指出，未成年犯罪问题本质上是父母的问题，从犯罪心理学角度看，这涉及基因和社会双重代际传递。对话者表达了作为准父母的谨慎态度和对亲子关系重要性的深刻认识，呼吁社会重视亲子关系，强调父母应亲自、耐心并有知识或意愿学习如何抚养孩子，而不是以工作繁忙为借口忽视孩子。最后，强调了高质量陪伴对孩子成长的重要性。"
      },
      {
        "time": "01:25:54",
        "title": "未成年人的恶：责任归属与法律进步",
        "summary": "本期茶话会讨论了未成年人的恶行及其超乎想象的程度，强调了在缺乏规则和指引的情况下，未成年人群体中可能充斥暴力。指出在这一问题上，不仅未成年人自身，包括家庭、学校、社会乃至法律体系都应承担责任。讨论还涉及了法律如何进一步完善以应对这一挑战，以及父母在教育子女过程中的角色和责任。最后，主持人邀请听众留言分享看法，并预告了下期节目留言互动的奖励。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "十岁女孩小瑞将一岁婴儿圆圆从25楼抛下"
                    },
                    {
                      "children": [],
                      "content": "小瑞行为动机不明，可能与脑部损伤或癫痫有关"
                    },
                    {
                      "children": [],
                      "content": "圆圆幸存但落下终身残疾"
                    },
                    {
                      "children": [],
                      "content": "小瑞未受刑事处罚，家人赔偿7.8万元"
                    }
                  ],
                  "content": "2013年11月25日，重庆某小区"
                }
              ],
              "content": "1. 重庆十岁女孩殴打并抛下1岁婴儿"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "12岁男孩小东蓄谋一年杀害4岁女童泡泡"
                    },
                    {
                      "children": [],
                      "content": "动机源于妹妹与泡泡的争执"
                    },
                    {
                      "children": [],
                      "content": "泡泡窒息死亡，小东未受刑事处罚"
                    }
                  ],
                  "content": "2023年8月30日，湖北荆州公安县"
                }
              ],
              "content": "2. 湖北荆州12岁男孩将4岁女童抛尸粪缸"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "四名15-17岁少年绑架并杀害16岁女生小雨"
                    },
                    {
                      "children": [],
                      "content": "动机为上网缺钱"
                    },
                    {
                      "children": [],
                      "content": "两名17岁少年被判无期徒刑，16岁少年15年有期徒刑，15岁少年2年有期徒刑"
                    }
                  ],
                  "content": "2004年4月20日，北京大兴某中学"
                }
              ],
              "content": "3. 北京大兴四名少年绑架并杀害同学"
            }
          ],
          "content": "一、未成年人犯罪案件回顾"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "家长与学校：12岁以下应负主要责任"
                    },
                    {
                      "children": [],
                      "content": "社会环境与家庭教育：长期忽视与不当引导"
                    }
                  ],
                  "content": "青少年自身：12岁以上应负主要责任"
                }
              ],
              "content": "1. 责任归属"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "刑事责任年龄：建议提前至10岁以适应早熟现象"
                    },
                    {
                      "children": [],
                      "content": "预防犯罪：建立特殊学校，早期干预与心理测评"
                    },
                    {
                      "children": [],
                      "content": "家长教育：社区心理课程，家庭教育指导"
                    }
                  ],
                  "content": "现行法律不足：缺乏细腻的调查与惩罚机制"
                }
              ],
              "content": "2. 法律与制度改革"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "预防犯罪教育：应纳入义务教育阶段"
                    },
                    {
                      "children": [],
                      "content": "教师责任：回归教书育人，减少非教学负担"
                    }
                  ],
                  "content": "学校教育体系：过度重视学术成就，忽视品德教育"
                }
              ],
              "content": "3. 学校与教师角色"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "家庭环境：父母性格、教育方式影响深远"
                    },
                    {
                      "children": [],
                      "content": "法律惩罚：监护人应承担相应刑事责任或民事赔偿"
                    }
                  ],
                  "content": "心理抚育：6岁前高质量陪伴，避免心理缺失"
                }
              ],
              "content": "4. 家庭与父母责任"
            }
          ],
          "content": "二、未成年犯罪责任归属与处理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "暴力手段：言语、身体、精神"
                    },
                    {
                      "children": [],
                      "content": "长期心理阴影：抑郁、自卑、信任缺失"
                    }
                  ],
                  "content": "多元霸凌原因：社会背景、外貌、智力、性别"
                }
              ],
              "content": "1. 校园霸凌经历"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "教育理念：学术成就优先于品德教育"
                    },
                    {
                      "children": [],
                      "content": "预防犯罪教育：学校应承担教育责任"
                    }
                  ],
                  "content": "霸凌一环：部分教师参与或忽视霸凌"
                }
              ],
              "content": "2. 教师与校方角色"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "留守儿童：缺乏父母陪伴与教育"
                    },
                    {
                      "children": [],
                      "content": "心理疾病：父母性格与教育方式影响子女心理健康"
                    }
                  ],
                  "content": "沟通障碍：父母忽视或误解子女遭遇"
                }
              ],
              "content": "3. 家庭与父母影响"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "教育体系：平衡学术与品德教育，重视生命教育"
                    },
                    {
                      "children": [],
                      "content": "家庭教育：父母学习与发展心理学，高质量陪伴"
                    },
                    {
                      "children": [],
                      "content": "社区支持：提供心理辅导与家庭咨询服务"
                    }
                  ],
                  "content": "法律改革：适应时代变化，保护受害者权益"
                }
              ],
              "content": "4. 社会责任与改革建议"
            }
          ],
          "content": "三、听众故事与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "法律、教育、家庭、社会共同构建预防与应对机制"
                },
                {
                  "children": [],
                  "content": "强调生命教育与心理健康的重要性"
                },
                {
                  "children": [],
                  "content": "呼吁社会重视亲子关系，回归父母角色，高质量陪伴孩子成长"
                }
              ],
              "content": "未成年犯罪问题复杂，需多方面共同努力"
            }
          ],
          "content": "四、总结与展望"
        }
      ],
      "content": "尼达扑克青少年犯罪茶话会"
    }
  }
}