{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "6645ff07251bd96e6ccd837d",
  "title": "82. 投注号7116917与诡异星期四V我50",
  "task_id": "kvjony737k5enlx3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "最后一个号码是6，今天的开奖环节到这里就全部结束了，下面有请公证员致公证词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "生在人世间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "一刻不得闲。现难免有杂念。一放两旁，利字摆中间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "大家好，欢迎收听尼达播客，我是在霓虹中抵达的，往哪跑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "我是刘下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "好，长沙人的朋友都知道，悬疑案件听一段时间还蛮容易做噩梦的，是吧？最近我都搞得有点神经衰弱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "所以咱们今天不聊杀人放火的事儿，换个口味聊两个比较别致的案子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "什么叫别致呢？咱们想聊聊那些自作聪明的人，这些人为了一己贪念，最终是作茧自缚，可以说是竹篮打水一场空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "这就让我想到了李宗盛的那个凡人哥，你我皆凡人，生在人世间。终日奔波苦，一刻不得闲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "既然不是仙，难免有杂念。道义放两旁，把利字摆中间。咱们为什么要唱李宗盛的歌呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "因为马上要去看他的演唱会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "对，那咱们今天讲的自作聪明的人，就是跟咱们一样奔波劳碌的繁人。但是最后为了一个例子，聪明反被聪明误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "如果是聪明反被聪明误的话，那说明这个人还不够聪明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "但也有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "如果想要真正变得聪明，想要聪明的智商又占据高地了，这一点我就有的说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "难道是双脚离地了病毒就关闭了不是不是不是，咱们怎么说到这个小品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "我所说的让智商占领高地，就是提升脑动力。丹亚丹亚作为一名也想躺平的资深打工人，同时还兼着这个尼达波克的主播。我是天天讲案件，夜夜搞推理，我就发现我的脑子有点转不动了。听友们也可以自查一下，大家有没有跟我一样的情况，就是你会不会在听我们案件的时候，时常听了后面忘了前面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "有绝对有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "会不会在晚上听完播客之后失眠多梦，影响第二天的工作？会不会在第二天工作的时候提不起精神，只能靠别来勉强提神？会不会在学习工作的时候容易分心，时常想到我们聊的那些杀人放火的事儿。如果有以上症状，你可能有点脑部亚健康问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "但是旅游下来说的其实是有点开玩笑。但大家如果真的有这种感觉，比如说大脑长时间待机工作，然后觉得记忆力下降，心悸失眠、心烦意乱。其实这些就是咱们的脑部出现了亚健康的信号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "对，所以今天要给大家推荐的是一款给脑部提供持续动力的保健产品，new riva脑动力健康营养产品。它是第一个也是唯一个获得咱们国家体育总局训练局认可的脑部健康品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "其实new riva这个品牌我们应该也不陌生的。它的母品牌是chef，是一个很有名的保健品牌。我在这儿就介绍一下new rev a这个产品，new riva脑洞里还有两大成分，灵芝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "先丝氨酸PS和neural两个专业名词咱们可能不懂。对，但是我可以这么简单来说。前者是养脑，滋养脑力，主要是改善咱们的这个神经细胞功能，调节神经脉冲的传导，增进大脑的记忆功能。后者是活脑，也就是提神。平时说的提神，咱们都会想到瑞一杯喝咖啡对吧？但是喝多了难免会觉得对身体有一定的伤害。New river脑动力这个产品提取的是一种天然的植物成分，比咖啡更有效，当然也更安全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "如果大家有脑部亚健康的情况，可以尝试一下new riva脑动力。我吃了一瓶试用的体验，我们会放到最后来聊。本期节目尼达也给大家准备了免单活动，以及非常大的价格优惠。大家可以在修路此处查看免单和优惠的活动详情，如果有需要的话，大家可以点击尼达的专属链接按需购买。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "感谢金主妈妈new riva对本期节目的赞助播出，那咱们就开始今天的案件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "我先来一个，这个案子是发生在2001年，当然也只有那个年代才会有这种事儿。在刑侦技术手段不够发达的年代，警方是抽丝剥茧，一点一点揭晓谜底。这个过程还真是十分有趣，希望大家在破案的过程当中能够找到一点乐趣，这个案子在座各位应该有一点代入感的。咋说？我不知道大家会不会时常想，为啥中几千万彩票这种事情，从来砸不到我头上呢？至少我每隔一段时间就会幻想自己中彩票。现在想想我觉得有时候自己还蛮魔怔的，就拉着留下来一起规划中了彩票之后怎么用这笔钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "主要是这一趴很好玩，就是这一趴特别吸引我们俩幻想，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "是我记得我还跟你说过，如果中了1000万，咱们作为这个保守的理财党，就去跟银行谈几个点的利息。咱班还是照上那个时候我一定是公司最快乐的员工，每天上班都是满满的正能量，对吧？我想中彩票这种欲望人人都有，但是不同的是我们大部分人，包括我和留下来，我们俩都自知自己这辈子没有发这笔财的命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "我们是挣辛苦钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "所以除了玩玩刮刮乐，过年的时候刮一刮，平时也就不做。他想，但是有些人就不同了，面对中奖诱惑，他不禁每天挖空心思，甚至是服用劳动力，用这个所谓的聪明才智，强行让幸运之神降临在自己身上。就这个人他在买彩票这方面还真是小小的秀了一把操作。听到这里，听友们会不会动心了，咱们真的能够通过自己的操作赢个几千万吗？那接下来咱们进入案件过程。不过我们这期节目可不是教学播客，没有任何不良引导。我希望大家听完之后是觉得，有些脑筋还真是别动，动了也是白动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "还不如踏实的做工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "对还不如踏实的打工。那话就要说回到2001年的4月20号，那天晚上七点多，湖北省体育彩票管理中心二楼博彩厅里面是人头攒动，人声鼎沸。那天是第010317体育彩票在电视直播的见证下开奖的时刻。那天晚上的特等奖金是500万元整，但是由于湖北省体育彩票已经连续11期没有开出大奖了，咱们都知道这种情况下奖金会进行累计计算，所以这一期的特等奖奖金总额累计达到了5000万元。虽然那个时候的体彩规则我不是很清楚，不过放到现在，如果彩民追加投注，赢得奖金是可以翻几番的，完全有可能把5000万全部保回家。5000万这个数字，我不说在当年，放现在来看，也足够让咱们大部分人实现财富自由了，对吧？肯定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "那么在这个巨额奖金的诱惑下，当期彩票三天的销售数量就超过了300万，销售额达到了近900万。这个数据在湖北省体彩的销售额上是再创新高。你想想，有300万人桥翘首以盼，期待自己能够中大奖，所以开奖的过程当然是备受关注了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "那么开奖当天博彩大厅里面聚集了很多人，聚集了哪些人呢？首先是来自湖北省各地的50名彩民，他们聚集在现场要亲眼见证开奖时刻。同时湖北省公证处也到场监督整个开奖过程。除此之外当然还有电视台的工作人员到场直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "对，那个时候搞的这个东西是很隆重的，会请到彩民到现场去看。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "到了八点整开奖开始，标注着号码的那个讲球就开始在机器中滚动。大家可以应该也在电视上看过类似的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "很熟悉了。那么现场的电视机前的彩民都屏住呼吸，想知道最终花落谁家。一开始一切都跟往常一样井然有序地进行。第一个号码很快摇出来了是9，那么机器继续滚动，第二个号码哎也出来了，是零。而这个时候有人已经希望破灭了，但以9和0开头的彩名心都跳到嗓子眼了。此时大家可以脑补一下请回答1988里面正疯一家子的表情。在吃饭的时候看到自己一个数字一个数字都中了那种表情，那么博彩厅现场的彩民也都眼睛瞪得像铜铃，空气里面紧张的气氛是一点即炸。接下来该第三组数字了，第三组小球滚动起来，一没讲球被摇中，就这么滚动到了出舱口。画面中显示那是数字七，也就是说第三位是七号讲球，那么我们就知道了，到此中奖号码的头三位就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "应该是907。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "那按照常理，七号球就应该从那个出仓口继续滚落，然后沿着那个斜坡丝滑而下，最终在零号球旁边定格。然后电视画面就应该呈现出907这么.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "三个数字排列的那个样子。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "但是奇怪的事情发生了，此时此刻七号讲球就像被卡在了出舱口一样，始终不往下落。旁边的工作人员见势不对，就只能手动干预，就用手扒拉了两下才把小球叭拉了下去。这个状况一出，博彩大厅顿时骚动了起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "肯定，这个如果是说有公证的话，就是违规了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "大家要知道买题材最讲究的就是一个公平公正，所有讲求理应经过严格的检验，确保各项指标符合标准。你怎么能有讲求卡住在那儿呢？所以七号讲球明显就是出了问题，当即就有彩民靠近那个机器去查看，因为现场有彩民那这一看不得了，果然就发现这个七号球上居然有一道裂缝，现场一片哗然。你说如果有问题的小丘也可以使用的话，题材的公信力何在？说实话，购买彩票的主力其实还是中低收入群体，大家都怀揣着一夜暴富的这个美梦。如今你说这场美梦很多人的美梦都破了，然后大家都觉得这个程序居然不合规，这个结果我不接受。那彩民们自然是希望在场的工作人员能够给一个合理的解释，或者是你重新开始开讲，保证题材的公信力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "但是在场的工作人员并没有这么做。我国的体育总局有相关的规定是这么说的，说如果在摇奖的过程中，因为机器原因造成了讲球损坏，那么破损的讲球仍然可以作为有效球。所以当时工作人员就觉得是机器造成了讲球的破裂。为了保证开奖的连续性，他们就仍然宣布七号球是有效球，而且同意继续开讲。这下现场彩迷的情绪就被彻底点燃了，大家纷纷就想到了题材行业的这个阴暗面。其实至今为止，我觉得我们也听过不少类似的新闻，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "对对对，比如说什么彩票的承销商会骆体彩行业的高管，然后请踩托，就是彩票界的托，来控制中奖号码，让内部人士中奖了。又比如我们还听说过这个双色球开奖的录像，也是涉嫌造假的。这些负面新闻都意味着普通人暴富的兴旺，就可能成为了一些不法分子敛财的手段。因此彩票就彻底变成了骗局。所以当时大厅里工作人员的做法就引起了在场彩民的公愤，局面就变得一发不可收拾。彩民们就一拥而上，都想上前看个究竟，最终和在场的工作人员发生了冲突，彩民们从那个开奖的机器里面夺走了两没问题球，所谓的问题就是有裂痕的球。那么这个问题球在手，这下就更是证据确凿，彩民们说闹得不可开交，当时就一致要求公安机关和体彩中心的领导必须到场给大家一个交代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "所以这个时候是摆明发现那个球池里面的球本身就有问题，而不是机器造成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "是不是机器造成的目前还未知，但是至少有两没问题球。所以他们觉得这个东西不应该做数，你应该给我一个交代。一片混乱当中，就有人拨打了110。仅仅五分钟之后，湖北省武汉市武昌区的公安分局的民警就赶到了现场，民警立马封锁了现场。同时当然也要安抚现场彩民的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "先维稳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "他们就拿回了两个问题讲求，而所谓的问题讲求还真是出了问题。就回答你刚刚那个问题是不是机器造成的呢？民警在公证处公证员的监督之下，就对当天开讲的所有讲求做了严格的检查。他们就抛开讲球，惊讶的发现在所有开奖的彩球之中，竟然有多达八个问题球。就这八个球是怎么样的一个问题呢？我来说一说，其中一个讲球的内部灌了沙子，另外七个球的内部用透明胶，就是520胶水粘着那个螺丝帽。那很显然的，这些操作都是人为的，完全不可能是机器造成的破损，对吧？对，而幕后黑手这么做的目的也不用多说，就是为了增加桨球的重量，使这八个桨球因为重量更重，可能更容易落到这个开仓口对所以这个民警就宣布本次事件是一起以中大奖为目的，破坏题材经营秩序的犯罪案件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "既然警察已经给事件定了性，之前开奖的号码自然就作废了。在公证处的公证之下，体彩中心重新进行了开奖，所以那一年中奖的号码就不是以907开头的号码了，最后中奖的号码是4981605。大家也可以去翻一翻2001年湖北省的这个题材，你们就会发现最后的结果是什么？奖是开了，但是当时这起彩票案在湖北省，包括全国范围内都引起了轰动。湖北省的各级领导是高度重视此案件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "很显然有人在作假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "那案发之后，有一个由省厅刑警总队、市公安局相关部门和武昌分局组成的多达60个人的专案组就这么成立了。还是很大对，开始对此案展开了生产工作。因为一开始其实是体彩中心，就是国家的这些机关部门，它的公信力遭到了大家的怀疑。就是彩民们都觉得这个东西太黑了，所以一开始是湖北省的这个体彩中心肯定是最大嫌疑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "那究竟是谁看中了这5000万特等奖？能够动手脚的人肯定是进入了博彩大厅的人，对吧？就是你能够接触到这些球。那根据当天博彩厅到场的人员来看，一个可能是内部人员搞暗箱操作，这个是彩民最怀疑的一点。那除了这一点，会不会是现场彩民贼喊捉贼，又或者是当天在场的公证人员，或者是电视台的录制人员，这些都有可能，在场的人都有可能。那么接下来咱们就来看看警方的破案过程。首先警方对所有有作案嫌疑的人员进行了排查，谁是最可能接触到奖球的群体呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "那可就是工作人员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "不用说，肯定是内部工作人员，因为所有开奖工具都是由彩票中心保管的。再说了开奖用的那个奖球，在开奖之前是全部放在一个旅行箱里面的那旅行箱又是放在博彩大厅现场的一张茶几上的，而且在开奖前三天不允许任何人接触讲球，也不允许任何人进入博彩大厅。如果你要进入的话，就必须得有体彩中心的两名工作人员同时用两把不同的钥匙才能把大门打开。按理说这个防范还是比较严密，对吧？所以博彩中心的工作人员是最有条件造假的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "所以专案组派出的第一组警员就是对体彩中心24名工作人员进行了排查，特别是排查谁呢？就是持有那个大厅钥匙的两名工作人员，还有负责开奖的三名工作人员，因为他们也是最有可能接触到那个彩球的。对，就对他们进行了严格排查，最后得出的结果是什么呢？专案组得出结论说，体彩中心工作人员有充分的不在场证明，因此被排除嫌疑。那如果不是内部人员，又有谁可以利用职务之便偷偷潜入博彩大厅进行造假呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "接下来，专案组派出第二组警员，对因为工作需要进入过博彩大厅的所有人员进行调查。那这些人包括谁呢？就包括博彩大厅的装修工人，他是有可能进来的。对对对，制作那个装讲求盒子的工人。当天进入现场的两名公证员开奖，现场还有礼仪小姐也在其中，还有电视台的一个编辑、一个主持人和两个摄像师当天是来直播的。这些人经过调查，哎也被一一排除了嫌疑。你说事情调查到这里，最有可能的作案者都被排除了。你说那还能有谁留下来，你说说还能有谁可以进入到博彩大厅的现场，对这个球进行造假呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "那只可能是彩民了。但是很奇怪，他被提前到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "专案组对开奖现场进行了仔细勘察，发现了一些蛛丝马迹。他们发现体彩中心后院的铁闸门上、管道上，还有体彩中心现场靠西面的窗户上都有攀爬的痕迹。你看我描述的这一系列是不是形成了一条作案路线？对，也就是说博彩大厅的安全防卫设施没有我们想象的那么完善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "外来的人员可以怎么样呢？通过翻过铁闸门，然后顺着这个暖气管道捅开西面的窗户，然后爬进大厅里面做手脚。那这个所谓的外来人员又可能是谁呢？专案组就想，既然这个人能够抓住博彩厅的漏洞，知道有一扇窗子有问题，可以捅开。看来这个人对这里的地形十分熟悉，是经常到博彩大厅来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "再来结合作案动机，咱们来分析开奖的球里面有八个球被破坏，对吧？很显然这个人的目的就是冲着中大奖来的。因为如果他只是搞破坏，那他搞坏一个球就行了。搞坏八个球这么费时费力干嘛呢？总结起来，嫌疑人首先要经常造访博彩大厅，其次又特别想中奖。那不用说这个人最有可能还是彩明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "这个人在作案的过程当中，当然也留下了十分重要的线索。首先窗户外的空调机上留下了一枚41码的鞋。第二，作案人不是用502胶水吗？把那个螺丝帽给粘在讲球的内部，对吧？对，502胶水的粘力是十分强劲的。我们都知道作案人在粘贴的过程当中，不小心留下了自己的一枚指纹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "那就很好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "第三，现场还提取到了一把划开桨球时用的手术刀，所以这就是当时在现场留下的非常明确的线索了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "这个人还是留下了不少东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "证明采尼娅是有备而来，做足了功课的那警方就通过现场的这种种痕迹，对作案人进行了画像，说此人应该是一名男性，穿41码的鞋子，身高是在1.7米左右，热衷于题材。而且他肯定多次到现场踩点过，而且他从事的工作可能就跟螺丝帽相关，因为他很熟悉这个东西。这样一来，作案人的形象已经很具体了，而像你说的，他留下的线索也是非常的清晰的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "但是，对于警方来说，寻找彩民的过程是非常艰苦而漫长的。案件发生之后，民警确实要求现场彩民签自己的名字，在场有46名彩民配合，民警确实也留下了名字。从4月23号开始，也就是案发第三天开始，警方就根据这彩民的签名到湖北省各个地区，包括什么黄石、孝感、汉南等等，一个一个寻找彩民花费了20天的时间。最后警方找到的这些财迷，都不符合他们的特写，也不具备作案条件，因此他们的侦破陷入了僵局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "我说实话，其实当说是彩民的时候，我不觉得非常好找。虽然说这个形象比较具体，但是太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "那么多呢，我不是说三百多万吗？对啊，好了，既然排查嫌疑人这条路走不通，专案组就只有把目光放到目前已经掌握的线索上。那现场还有什么东西能够帮助警方锁定犯罪分子呢？专案组的这个破案专家就想到了被动了手脚的那八个讲求，他们对这八个假球反复进行了研究。我们知道体彩号码一共是七位，对吧？那这里有八个假球，所以是怎么样的一个放置位置呢？从体彩的这七位数字，从第一组到第七组，每一组都被放置了假球。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "我还有点有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "这个人具体情况是这样的，第一组被动了手脚的那个假球的号码是7，第二组是一。第三组比较特殊，被放置了两个假球数字，分别是一和7。第四组到第八组，每组一个假球号码依次为6917。那咱们把这七组数字连起来就不难得出，犯罪分子做这个手脚最希望开出的中奖号码有两个，一个是7116917，一个是7176917。因为第三组上是有两个。专案组由此推断说，第0100317体育彩票，凡是购买号码是7116917或者是7176917的排名，就具有重大的作案嫌疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "算是一个比较有道理的侦破方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "对，而警方根据电脑记录就去搜索调查这两注彩票的这个购买情况。而这两注彩票还真有人购买，有意思了，根据记录显示，2注号码的购买地都在武汉，本地号码为7176917的这一注彩票是在什么地点售出的呢？是在武汉市硚口区宝丰路0312号彩票销售点售出的。但是这注彩票有意思的点是在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "它是机选的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "我的天哪，如果中了的话，真的不好说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "机选了。吧唧选大家都知道，就是电脑自主选号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "应该不是造假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "那如果是机选的话，犯罪分子必须先购买彩票，你得先知道这个机选的号码是什么之后，你才能到现场去制造假球。而从时间上看，这注机选彩票的售出时间是在2001年4月20号下午3点55分，距离开奖的时间这个时候就只有4个小时了。从现场的情况来看，此时嫌疑人如果要避开耳目，攀爬进入博彩大厅，然后对这个讲求动手脚，显然是不可能的，就是操作不可能操作。因此警方排除了这注彩票的购买人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "接下来排查的重点放在了另一注号码，也就是号码为7116917的彩票。它的一的售出情况是什么？根据记录显示，这一注彩票的售出地点是在武昌中华路街解放路458号彩票销售点售出的。而且这个号码是自选号码。售出此注彩票的时间是在下午1点44分，也是就是4月20号哈那这个时候距离开奖其实也只有六个多小时了。但是因为它是自选号码，所以你购买这个彩票的彩民完全可以预先作案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "这个6个小时.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "就没有什么参考价值。就是你先作案，把这个彩球先已经操作好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "造假了，你哪怕提前1个小时或者最后一分钟买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "对你之后再有针对性的去买这一注彩票不就完了吗？所以，专案组就把调查的经历转向了这名彩民。根据专案组的调查，这名彩民当天一共花费了十块钱买了5注彩票，所有号码都是自选号码。这些号码分别为，我这里要花一点点时间给大家稍微读一下。聪明的听友已经可以从这些数字里面看出一点什么了。第一组就是我们刚刚说的，就是甲球组成的号码是7116917。对，除此之外还有71196516198412019564118105719。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "好，到这里为止，一个比较具体的嫌疑人就浮出了水面。总之我们知道这个人在当天花了十块钱买了5注彩票，反正这么一个人是存在的对吧？但是你要在诺大的武汉市搜索一个不知名的彩民，这无疑是大海捞针。那么专案组又该怎样在茫茫人海中找到这个人呢？专案组采取的还是专供嫌疑人购买的这五组号码，我在前面不是说过，4月20号当天晚上第一次开讲无效。然后警方当时就组织公证员的公证下，第二体彩中心进行了第二次开奖，第二次开奖的中奖号码是4981605。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "那么很巧的是什么呢？这个嫌疑人购买的这五组号码里面有一组是1984120，这一组跟中奖擦边球。因为嫌疑人购买的这注彩票，跟中奖号码对比起来，第二位和第三位数字是一样的，都是98，一个是498，这个是中奖号码，那他买的是100 98什么什么。嫌疑人其实是中了墨奖，也就是墨奖有五块钱。所以警方当时就想，这一名嫌疑人，这个彩铃，他会不会来兑奖？而对于这个问题，解放路458号彩票销售点的那个老板就是这么告诉专案组的。他就说4月21号，就是开奖第二天的早上九点半，有一个男人来把这五块钱的墨奖给怼了。而且这个人还当着老板的面发过牢骚，就说莫买彩票了，都是假的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "怎么四川人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "不是我觉得武汉话跟四川话有点像。根据老板的描述，此人说着一口武汉话，看样子在40岁以上。这么一来，这个人的形象刻画是不是又更加具体了？那专案组又进一步分析说，这个人连五块钱都要来兑奖，说明什么？第一是说明这个人不怎么有钱，我觉得更有意义的是第二点。第二点就是说明这个人就住在解放路这一带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "对，老在这儿买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "就中华街这一带。你不然你怎么会在这儿买彩票，然后又跑到这儿来兑奖？你说实话，你怼的又不是什么大奖，就五块钱。要是家里住得远，还真不一定为了这五块钱跑一趟，对吧？所以专案组当时就想，这个人搞不好就住这附近，所以武汉人家住中华路附近，年龄四十多岁，身高1.7米左右，家庭条件可能很一般，这样的一个男性的形象跃然纸上，专案组就开始撒网了，就对这个中华路附近的六条街上，然后开始寻找符合这些条件的男子，对他们逐一进行摸排，当然其中也包括了暂住人口和外来打工人员。其实我觉得警方这么摸排下去，找到犯罪分子也是迟早的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "对，因为这个人搞不好他会再买的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "但是专案组不满足于现状，他们想加快速度尽快破获这桩彩票案。于是他们就想怎么样能够进一步精确的来锁定犯罪分子？警方继续对这个嫌疑人所购买的这5注彩票进行研究。没想到这一次5注彩票的号码直接帮助专案组找到了这个男人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "这个彩票号码还有的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "这是怎么回事呢？我想问问大家，如果你特别想中彩票，你对此抱有了极大的希望，你在购买彩票的时候，你是自选号对吧？你不是机选，那你会怎么选号码呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "你问我吗？对我没有怎么买过这种排列组合，数字的排列组合。但是我是跟这旁边的那些大爷看他们聊过，他们会去看出现的概率，然后结合到自己做梦，还有关于自己信息身份的一些东西。对对对，很巧妙的把它弄出来，然后很得意洋洋说，你看小伙子，你看我这个彩票绝对好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "你说的很有道理。因为我想到我小的时候有这样一个印象，就有一段时间我爸就痴迷于去买题材。他就会研究号码，他除了说去研究这个规律，就是以往的中奖规律，其实这个没啥规律可言。第二个就是他会看自己最近做没做梦，梦里面有没有出现号码。这个方法我其实也有沿用，然后从来没有实现过，从来没有成功过。第二个就是我爸会选择一些对自己有特殊意义的号码，比如说他的生日，他的幸运数字或者等等，就是有关他自己的一些信息。那专案组显然是洞悉了咱们普通人的这个心态的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "警方就分析这五组号码对嫌疑人来说会不会有什么特殊意义呢？来，咱们先来看7116917，也就是他造假球的那个号。警方就觉得这个号码特别像虚拟网的手机号。再来看这个7196516和8105719。在警方看来，这两组号码又特别像传呼机号或者是手机号。但是我对武汉的这个传呼机号或手机号不太熟悉，这个我只是看资料，警方这么认为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "我估计比方说中间哪一位，他就抠出来，反正随机的排列组合。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "不管怎么说，专案组还专门到了电信局去调查这个事情。但是说实话，拥有这几组通讯号码的用户太多了，你从这个方向调查显然是很费时费力的。我们还剩下两组号码，会不会有什么特殊含义呢？咱们来看看，这两组号码分别是1984120和1956411。这两组号码像什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "生日对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "特别像人的出生年月日。你觉得如果这个思考方向是正确的话，那这两组号码里，其中一个人是1956年生，我专门按照那个时间推算了一下。他在案发当年正好是45岁，就是符合那个彩票店老板四十多岁。那另外一个人是1984年生，两个人相差了28岁，就有可能是父母和子女的关系。就比如说我爸买彩票，把我的生日来买也有可能，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "专案组就对全武汉市常住人口系统进行了查询，重点就查这个中华路附近的辖区有没有在上述两个时间出生的人。最终就查出1956年4月11日出生的一共有18个人，1984年1月20号出生的一共有22个人。而在这些人当中，又有六个人就是居住在这个中华路附近。而这六个人当中，又有两个人，正好是一家人就对上了。一家人中一个人生于1956年的4月11号，一个生于1984年的1月20号。这也是全武汉市几百万个家庭当中出生的年月日。能够和这两组彩票号对上的唯一的一个家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "那就好办了。对，指纹现在就对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "2001年的5月17号，也就是案发后的第27天，犯罪嫌疑人张国兴被警方锁定。通过现场的脚印和指纹对比，张国新被证实为作案人，他本人也对犯罪事实供认不讳。根据张国兴的交代哈他本人有多年买彩票的经验，在这上面是花费了几万块钱，但是中奖的次数只有一次，中奖的金额只有五块钱。他就是上一次。对，也就是说他费尽心机想要中一次奖，结果在他动了脑筋的那一次，确实老天让他中了奖，中了墨奖，得了五块钱。哎也真是喜剧人生了。张国兴确实是一名管道工人，就是非常熟悉这个螺丝帽什么这些东西在操作哈那但是他就是没有那么多的钱来玩彩票，但由于他的发财梦就屡屡破灭了，张国兴就心态失衡了，就绷不住了，然后就从工厂离职。之后，他就产生了制作假球的想法。他这个人很爱动脑筋，他就开始琢磨说这个角球到底是什么样的一个运行机制呢？我能不能去控制这些讲球呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "从2001年的三月份开始，他就多次去到博彩大厅踩点。他就发现博彩中心看似防卫严密，实际上开奖区后面的窗户连安全网都没有安装。所以4月18号他就翻窗入室，偷出了八个彩球。19号再次入室放入甲的这个角球，企图就是混入其中，达到一个中大奖的目的。但实际上我查过相关资料，就是开奖机的设置并不太受这个重力的影响。究竟哪个球会掉入舱口？这个东西是很随机的，就是跟讲球的重量没有太大关系。那这个案件我在这里就讲完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "体彩中心当然也有重大的失职。对，客观上为张国庆的作案提供了条件。在这个案件之后，体彩中心的负责人他们确实也承担了相应的责任。但是另一方面，张国新虾动脑筋是利令智昏，他为警方制造难题的同时，又通过自己制造的假球，亲手为警方送上解题答案，我真想为她送上脑洞里一份啊。而最让人唏嘘的是啊，他的一时贪念，最终只为他带来了五块钱的利益和五年的牢狱之灾，真的是得不偿失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "聪明反被聪明误。是的，你有这点脑是努力加油工作也可以，对不对？好吧，接下来我来给大家分享按键。今天听爽听两个我来给大家分享的这个案件，我取了一个名字叫做诡异的星期四。说有一对老夫老妻，每逢星期四家里总会出现一件怪事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "你说的是我们吧？我们每逢星期四家里都要忙一整天，更新节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "但是除了咱俩以外，上海有一对夫妻，每周四他们家也会发生怪事。这起案件咱们得说回到2009年，案子里的妻子姓金，咱们就叫金女士。金女士很能干，在上海的普陀区开了一家私人诊所。所谓的诊所其实就是一家中医理疗馆，主营的业务就是推拿按摩。金女士的手法又不错，往往经过他的妙手理疗，患者就会很快康复。所以金女士的诊所生意火爆。在当年09年每天的营业流水都是大几千，好的时候甚至可以上万。生意是越做越好，钱就越挣越多。但是有一个烦恼，那就是存钱成了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "存到我这里为你解决烦恼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "09年咱们都知道，不像现在收款存款都是通过手机、微信都可以完成。但是那个时候收的是现金，那么存钱就得去银行。如果隔三差五跑银行，一来不方便，二来也不安全。这么一来，金女士就想干脆买一个保险箱，放在家里的卧室的床头柜上。这样子每天就可以把营业款带回家，放在保险柜里面。钱攒到一定的数量再去银行存个定额。那时间就来到了09年的某天晚上，金女士下班之后，就把当天的营业款存进保险箱。当天生意不错，流水大约有八千多。哦哟09年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "日薪8000不得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "那把钱存好之后，金女士就跟往常一样，都会点一点总数。这个时候怪事儿就来了，金女士记得保险柜里一共放了72000多块钱，今天这八千正好凑个整数8万。但是数来数去，怎么只有79000块？少了一千。金女士就觉得很奇怪，前一天晚上自己刚刚数过这么短的时间，不可能记错。思来想去，矛头就自然对准了一个人，你猜是谁谁她的老公，当然这也很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "金女士家里就她和她老公两个人，因为孩子都大了在外地念书，双方的老人就不跟着自己生活。这个保险柜的密码和钥匙也只有她和她的老公知道。那钱少了自然就怀疑她老公拿了于是金女士就马上跟她老公对峙。金女士的老公姓陈，咱们就叫老陈。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "金女士上来一顿劈头盖脸的质问，老陈，你是不是从保险柜拿了1000块？老陈一听很疑惑，就说我没拿。金女士十分笃定的说，绝对是你拿的，咱家就咱俩还能有谁？你拿了就拿了，咱也不怪你，对不对？夫妻一场，我们家条件好，也不差你这1000块钱。老陈一琢磨这套路这话术这么多年问属性我能上当吗？关键是我自己真没拿。于是老陈斗胆就回了一句嘴，就说二货真没拿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "两个人就这么一来一回的掰扯了好几句，金女士也就说，算了算了，过去就过去了，1000块钱倒真的不算什么。金女士她是45岁下岗再就业。你看这是45岁，自己当老板，自己开诊所，这几年确实挣了不少钱。老陈就不一样了，下岗之后，没有再去找工作，也没有去老婆诊所帮忙。每天老陈就干一件事情，拿他以前攒的那点钱玩玩股票，总之反正就是少了1000块。钱金女士也不想多计较，给老陈留点面子，留点薄面。算了，不说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "但是这一天晚上之后，金女士也就开始留心了，他就决定说每天晚上我都要数一数这个保险柜里的钱。这么一留心，金女士就发现了蹊跷，这保险柜里的钱从一开始1000 2000到后面的3500千老是丢。金女士其实她觉得自己心里门清的，就说这可不是老陈干的，她就倒立洗头，手板心煎鱼给大家吃。但是还是那句话，夫妻之间你只要不过分，我就睁一只眼闭一只眼，得过且过吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "金女士的保险箱少钱的这个事儿啊，从09年开始就一直没有断过。大家其实不要觉得金女士心很大，主要是别人能挣钱，少个千八百的真的没有什么问题。况且金女士的理疗店这几年从一家已经开到了三家。那你想想一天的流水，那海了去了。所以他心里有个想法，就觉得说如果是老陈拿这点钱去炒股，也算不了什么多大的事儿。既然我能挣钱，老陈也就炒股这点爱好，死要面子活受罪的。他不承认就算了，随他去吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "那时间就来到了2013年的某一天，你看都过了大概四年了金女士照常把当天的营业额存入了保险柜，这一次一点金女士发现不对了，刚刚说了以往就是1000 2000、3500千，这一回少了多少一万快。而且金女士还发现，13年开始保险柜少钱的事儿频率是越来越高。比方说前几年，09年、10年一个月就是一两次而已，13年开始几乎就到达了什么情况，每一个星期四就会少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "这一下他就觉得这一层窗户纸不捅破，那就不行了。于是他又把老陈叫了过来，开始质问，你老实讲，你是不是拿了保险柜里的1万块钱？这些年我忍你很久了，你是不是一直在拿钱？不用说，老陈还是辩解，真不是我拿的。天地良心，你绝对记错了。金女士怎么可能还相信他？这么多年了，你想我睁一只眼闭一只眼就算了，你现在得寸进尺，千800的我能记错，1万块我能记错吗？这日子没法过了，两个人就大吵了一架，随后是请来了双方的家人调解这件事情才作罢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "这个事儿之后，金女士是完全不相信老陈了，她时不时的就打开保险箱数一数里面的钱。为此他专门买了一个小本本，天天记账。起初金女士其实这么做，主要是对于老陈起到一个震慑作用，专门当着你老陈的面数钱记账。那另外一个方面，他也想确认一下是不是自己记错了，毕竟太忙了。然后钱又多万一冤枉了老陈，毕竟几十年夫妻她对老公还是了解的，这个老陈很多毛病，但是确实没有偷钱拿钱的习惯。那久而久之，金女士就有了一个惊人的发现，这个钱消失得很有规律，只在星期四丢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "我知道了是老陈拿钱去吃KFC了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "这个KFC大钱哈哈好说回来，但凡星期四一过，星期五金女士去数钱，保险柜里的钱保准少。这个准时的程度，我跟你说比咱们尼达波克更新的时间还准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "你还真有点自知之明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "对对对，好，来继续说。这个规律的发现就是星期四少钱的这个规律的发现，不得不让金女士对老陈的怀疑直接拉满。为啥呢？因为之前不是说老陈是富闲在家，每天就干一件事，玩股票，玩基金。而且老陈觉得自己炒股的水平跟巴菲特差不多，只是苦于本金太少了。老陈就经常跟金女士讲，就说我炒股我有一定的经验。根据我的推测，周四是减仓和补仓的最佳时机。你看周四这个关键点就被老陈每天在提，所以金女士就有理由怀疑说，肯定是老陈每逢周四趁自己上班偷偷打开保险箱，拿里面的钱去补自己的亏空，然后装自己是赌神。老陈这边也蛮冤枉的，为了自证清白，不仅去银行打印了自己名下所有银行卡的流水，以及股票账户的流水。那这一次，他还向金女士表示说好了，我把钥匙交出来，我不管了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "就是保险柜的钥匙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "对，就这样子，过了这么两周，在这半个月的时间内，每逢星期四金女士就格外的认真，总要把保险柜里面的钱拿出来数数了又数。你说怪不怪？当老陈把钥匙交出来之后，这个钱真就没有少了。嘿这个时候老陈真是觉得跳进黄河都洗不清。因为他很矛盾，一方面他不想自己家的钱莫名其妙就少，毕竟这还是金女士辛辛苦苦挣的钱。另外一个方面，他又是天天盼着钱少，因为以此可以证明他的清白。对，可是眼见着自己的罪名居然就被坐实了，他实在是很苦恼。过了一段时间，还是在某个周四的晚上，金女士照例打开了保险箱。这一回都不需要清点，直接人就傻眼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "为啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "仅凭肉眼这么一看，就知道保险柜里的钱少了好几打。金女士赶紧数，这一次不得了，一次性少了6万块钱。这一下老陈终于是挺直了腰板，就告诉金女士，你看老婆钥匙没在我这儿，我怎么能偷钱呢？金女士对老陈其实还是将信将疑，哪怕是家贼，他觉得我也不能够再次这么放任下去了。于是他一个人来到了警局报了警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "所以哪怕是老陈也得大义灭亲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "这一次对，接到报案之后，警方就感到很无语，第一次遇到这么奇葩的偷窃案会是一个怎么样的小偷？在四年间每逢周四出来偷钱，而且每一次都只偷部分的现金，而且来无影去无踪。如果这一次不是偷了6万块钱，估计金女士都算了，还是不会报警，反正怪在老陈的头上。对你想一想，再这么搞下去，这可就不是案件了。这就应该在尼达那边上灵异节目了，是你不觉得是好奇怪。家里面两个人都说自己没有拿钱，但是钱不停的少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "不停的少，而且还很有规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:34",
      "text": "对那警方对于金女士的家就开始进行了现场的勘察。首先他们就发现金女士家所有的门窗没有被撬动的痕迹，保险柜也没有被撬动的痕迹。其次针对每周四保险箱就会少钱的这么情况，警方也发现周四这天也恰巧是夫妻两个人同时不在家的一个时间。点金女士自不必说，每天都出去上班忙生意，而老陈呢，按照她的计划，就是在星期四这天去交易所去搞他的股票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "鉴于以上两点，警方初步认为有且只有一个可能，就是熟人作案。对，那么这一个熟人一定很了解夫妻两个人的生活规律，并且应该是有家中以及保险箱的钥匙，这样才能不留痕迹的进入屋打开保险箱进行偷窃。符合这个画像的人，老陈自然就是最可疑的那个人。老陈此时就不停的向警方表示说，我真的没有拿这个钱，而且这个事儿我都快搞得神经衰弱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "警方看到老陈这个态度很诚恳，做警察也有第六感。他们也觉得老陈这怎么看也不像小偷，而且他再怎么要面子，不至于打死不承认。我们警方都出来了，他还不承认，没有必要。是，更重要的是警方也要讲证据。老陈别人主动的把所有银行的信息，股票的信息，所有的东西都拿出来了。确实也没有找到任何的证据能够证明说老陈拿了钱，所以警方是暂时放过了他。第二个人被怀疑的，就是夫妻两个人请的钟点工赵阿姨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "所以家里面是有别人的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "对，是钟点工，但是不是住在家里的那种。明白这位赵阿姨，你的确有进入屋子的条件，有钥匙。对，有钥匙，但是别人没有保险柜的钥匙，而且也不知道保险柜的密码。而且这个赵阿姨，她是知道金女士家丢钱的这个事儿。所以警方就分析说，在明知雇主家丢钱的这个情况，赵阿姨应该不会继续作案，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "或者说他作案之后也不会那么心大，选择在金女士家里面继续打工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "他不会，他就辞职，他就不干了，偷一次或者偷几次就算了。对，而且最重要的在这儿，就是赵阿姨是在2011年才被夫妻两个人聘请到家里做钟点工。你看这个丢钱是在什么时候发生的？09年，所以赵阿姨也被排除了嫌疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "那调查至此，警方就再也找不到第三个嫌疑人了，是吗？真的，所以警方就只能建议金女士就说好，暂时你们家当这个事儿没有发生，继续把钱往那个柜子里面存。不过我们建议你们在卧室里面安一个摄像头，这不就知道谁偷了钱吗？是好，就这样子，夫妻两个人就在卧室里安装了一个摄像头，然后金女士也是继续每天都往里面存钱，老陈也学乖了，每天24小时和老婆金女士是如影随形。股票咱也不炒了，天天跟着老婆去理疗馆，其实挺好的。是就这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "过了两周，又是一个周四的晚上，夫妻两个人回家打开保险箱一看，果然里面的钱又少了，夫妻两个人此时此刻真的是冷汗直冒。对，难道家里有鬼？你想金女士一直觉得是老陈干的，老陈一直觉得是金女士记错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "反正两个人就各说各话，都觉得是对方的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "所以这个事儿彼此都没有放到心上，只是觉得好纠结，每天都在吵这个事儿。但是两个人也想过，难道真的有一个神秘的人，他可以随时进出家里打开保险箱？你想想这个就可怕了。对，那你拿钱都是小事儿，万一哪一天连命一起拿了呢？对，如果再想恐怖一点，什么诡异的东西跑到我家里。对他不过这个时候，我要说，之前不是提到家里安装了监控吗？对，只要调出监控，是人是鬼一看就知道了。夫妻两个人怀着忐忑的心情坐在电脑前，屏住呼吸打开了监控，你才看到了什么什么诡异的一幕出现了，监控一片漆黑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "什么都没拍到。这怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:15",
      "text": "夫妻两个人就赶紧报警，警方是知道这个事儿，马上就来拿走了电脑，把这个电脑上的这段录像送到了市局的刑侦处技术科，拿去那儿去分析。一天之后出来了消息，技术科认为从夫妻两个人提供的监控视频上来看，感觉是有人提前关闭了监控系统。那你想这不怪了吗？家中的保险柜的钱在周四准时变少，哪怕安了监控，又恰好在周四这天被人关闭了。那么家里是不是就跟你说的，有一个寄生虫，在一直监视他们俩的一举一动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:57",
      "text": "真的是细思极恐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:59",
      "text": "不过警方没空往这种灵异的方面去想，他们再一次把目光聚焦在了老陈的身上，把他列为了头号嫌疑人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:09",
      "text": "为啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "金女士说了一个很重要的信息，他说安装监控的时候，只有两个人知道怎么去关闭监控系统。一个是老陈，一个是安装的工人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "安装工人之前并没有来过家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "对别人不知道。正当警方准备把老陈请到派出所的时候，老陈主动来了。老陈真的受不了了，他不是去自首的，他是向警方提供一个侦破的思路。因为丢钱的这个事儿，让他们夫妻之间的信任已经不复存在了。老陈并不想因为这个事儿让夫妻两个人走到分道扬镳的地步，因为他很清楚这个事情不是我干的，只有洗脱自己的嫌疑，才能够挽救自己的婚姻，挽回自己的名誉。所以为了彻底的摆脱嫌疑，老陈决定周四我不出门了，我就在家里守着，我倒要看看对方是人还是鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "他就变成警方的线人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "对，那时间就来到了周四早上，金女士照常出门上班，老陈按计划没有出门，守在门口。时间来到了这天早上的九点半，这个时候门外突然传来了门铃声，这种铃声连续响了四下。老陈猫在门口屏住呼吸，缓缓地把眼睛凑到了猫眼前，向外望去。就在这个时候，他听到门外有个人正在掏钥匙准备开门，感觉钥匙都已经插到钥匙孔了。这个时候老陈是紧张到了极点，下意识的就用手从屋内反锁了防盗门，咔嚓一声估计惊动了外面那个人，这个人可能发现不对，赶紧往外拔钥匙，而且此时此刻的老陈赶紧就从那个猫眼往外看。由于他太匆忙了也太紧张了，他只看到了一个背影一闪而过。从身形上来看，那是一个穿着蓝色印花裙的女子。但是我跟你说好巧不巧，你知道吗？老婆金女士这天早上出门也正好穿了一件蓝色印花裙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:22",
      "text": "这两口子在干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "老陈本来就是警察，这么晃眼一看他懵了，这啥情况？我老婆吗？老陈没有敢贸然开门，他赶紧拿起座机拨打了报警电话，告知了警方，他看到了这一切，他说感觉有一个跟我老婆穿着一样衣服的人，刚刚拿着钥匙开我家的门，我在家把他给吓走了，这回其实轮到了警方懵逼了，嗯，跟金女士穿着一样衣服的人，这是咋了？这两老口跟我们玩史密斯夫妇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "就感觉金女士在贼喊捉贼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "对，警方就很快来到了老陈的家里。听完老陈讲述之后，这下子他们觉得好办了，很好办了。因为这个小区有监控，警方调取了小区楼道附近的好几个监控时间，当然是围绕在9点到9点30分之间。从监控中按照老陈的口供，警方很快锁定了一个人。那于是当天下午，夫妇两个人就来到了派出所，辨认这个人究竟是谁。所以这里要说，那个女人和那个金女士不是同一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "当金女士看到视频画面的时候，她是大吃一惊。因为视频中企图进入自家房屋的人是他自己认识的一个人。他的名字叫做红梅，应该是个化名。金女士就告诉了警方，他说这个红梅跟我是这么一个关系，咱们来简单讲一讲，红梅来自四川，09年一直在金女士家做保姆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "前保姆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "在职期间，他跟金女士的关系很好好到什么程度呢？两个人俨然已经处成了亲姐妹。但是09年红梅就突然跟金女士提出说辞职，理由就是我在四川老家找到了一份更加好的工作，不做保姆了。看到好朋友有了更好的发展，金女士也没有再多挽留，毕竟两个人的关系已经不再是简单的那种雇佣关系，而是朋友关系。红梅离职之后，金女士仍然和红梅保持着联系，并且红梅还多次到上海道金女士家中拜访她。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "所以她还蛮聪明的，先到家里面按门铃，如果有人开门就说我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:45",
      "text": "来拜访你。金女士能够感受到红梅的日子是越过越好，因为红梅的衣着打扮俨然不再像是以前那个保姆的形象了。警方在最初的调查之中没有去查红梅这个人，为什么？因为金女士完全没有把家里丢钱的这个事儿和红梅扯上关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "毕竟已经是姐妹关系了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "对。此时警方认为红梅具有重大作案嫌疑，他于2009年从金女士家中离职，当年就开始发现了丢钱的事儿，对不对？保险柜又因为红梅之前是金女士的保姆，极有可能就保留了一个金女士家的钥匙。那同时也通过其他的方式搞到了保险箱的钥匙或者密码之类的事情。之所以这个金女士没有怀疑红梅，就是觉得她都离职了，这个丢钱的事情才发生。所以最开始完全没有想到是红梅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:39",
      "text": "但是正是因为离职了才开始丢钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "这个时候才想过来，他们两口子应该要吃一下nuk。脑动力提升你的反应力。好，咱们接着说，就这样子，警方就围绕着红梅进行调查。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:55",
      "text": "这一调查果然就发现鸿梅刚刚说了，不是四川人吗？警方就有了第一个重大发现，从09年开始，这个红梅频繁的来往于四川和上海。而且每一次都是周三的晚上做一个廉价红眼航班到上海，周四就会四串，中间从不耽误。你看这个动向对，就很奇怪。其次从红梅的银行账户上来看，每隔一段时间他就会存进一笔钱。而且这些钱算一下，大致和金女士丢的钱的数量能够匹配上。明白，比方说金女士丢6万，那没几天红梅就多6万。最后警方还发现这个红梅在老家根本就没有找一个固定的工作，但是她隔三差五就会存一笔钱进去，这个就很不正常了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "是，不过目前为止，警方的证据也都是比较间接的证据。虽然还是比较铁，我觉得但是你真的要把他抓来，搞不好他来个抵赖你也没有办法。于是警方就提出一个方案，就是说守株待兔。他们就分析这个红梅一定还会来作案的，到时咱们可以人赃俱获。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:04",
      "text": "但是金女士就觉得这个方法可行吗？因为上一次老陈不是反锁门吗？把他吓到了，对不对？对，打草惊蛇了。他就担心红梅收手之后他就不来了，怎么抓呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:17",
      "text": "对此警方却显得很有信心，他们说红梅绝对会来，因为他这种偷窃犯，他的行为已经属于惯性作案了。换句话说就是在犯罪分子多次得手的情况下，他是克制不了自己想要作案的冲动和欲望。而且以红梅的生活状态来说，他完全是把偷金女士的钱作为了发家致富的一个手段，他不可能轻易的放弃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "果然没多久，红梅又在某个周四准时准点的出现在了金女士家的门口。等红梅打开门的一瞬间，早在家中等待的老陈以及每周四都会在楼下特意执勤的警察，当场就把她给抓获了。抓住红梅之后，跟你讲这个红梅死不认账，各种各样的理由，那是一顿鞭，就是说我走错了，我记错了。直到派出所安排了一个女警去搜他的身才在虹梅的内裤里找到了一把保险柜的钥匙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "就是那个金女士家那把。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:24",
      "text": "他这才交代这五年来偷窃的行为。最后这个案件我们就说两点，因为差不多真相大白了。第一点就是说红梅，其实那天他发现里面的人反锁门的这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "其实确是打草惊蛇了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "他觉得自己应该收手了，但是架不住自己有这种不劳而获的习惯，就又冒险来了。那这一次他决定什么？他决定里面有多少钱，拿走多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:50",
      "text": "真的很好，最后再做一笔大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "还有第二点就是大家应该还很关心那个视频的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "对对对，他咋知道那个视频怎么去关呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "红梅说，其实他不知道家里安了个监控，他不知道那天之所以监控没有拍到她，事后上海更加高级一点的技术部门他们就发现主要原因是因为金女士买的那个监控质量不好，刚好那天死机了。这个巧合也使得这个案件显得非常的离奇。当时真的是传得很离奇，所以我取了一个名字叫做诡异的星期四。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "其实也没多诡异，就是质量问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "最后跟大家说一点，就是红梅肯定是判了几年有期徒刑，并且要求归还所有偷窃的钱。你猜一下他偷了多少，这四年多少钱？110万。这个胆子是真够肥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "还是那句歌词，道义放两旁，把栗子摆正。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "这个坏脑筋动得太，最后还是得到了一个恶报。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:58",
      "text": "对，那么咱们今天的案件就讲到这里，最后再次感谢你瑞对本期节目的赞助播出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "红鸟一场纷飞燕。好，最后我们就说一下我的那个产品体验的一个感受。我是在4月27日收到的这款产品，我自我评估就是我是属于那种过度用脑的人，所以我在我们家属于那种特别需要进行脑力保养的一类人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "其实别说你，目前很多的人都有这个过度用脑的问题，对吧？对，再加上咱也喜欢看手机，我觉得有时候碎片化信息多了，也对咱们大脑有影响，其实蛮超负荷的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "所以我觉得养脑护脑这个事儿，咱们作为现代人应该是要去关注一下的。不过我相信大家跟我一样，都会有同样的考虑，就是入口的东西，特别又是对咱们自己的脑袋肯定是非常的谨慎的，对不对？又加上咱们小时候那个烂大街的广告，孙红利一直送脑白金是吧？就搞得我们对于这个脑部产品的这种营养品认知上，就觉得说还是停留在吃核桃就行了的阶段。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:13",
      "text": "但是其实我看过一个医学杂志，就是说核桃跟补脑没有什么关系，虽然它还是营养很丰富。那你是试用了这个new river对吧？对，那这个它的成分到底安不安全，健不健康。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "这一点我要给大家讲明白。因为我觉得纽约one第一个比较好的点就是它的成分就是纯天然无转基因，非动物来源，就是植物来源，这个东西入口就比较安全。第二，我觉得就是很科学。这个产品是多年的临床实验。咱要知道，这个品牌的保健品，那可是在全世界经营了几十年。换句话说，就是在你吃之前，全世界已经有很多人在使用了。New riva它的两个主要的成分，刚刚其实王大宝说了，就是PS和neural factor这些成分的配方以及它们的配比是经过他们公司多年的临床验证。而这个neutral factor活脑配方是他们家专利成分，就是只有他们家才有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "市面上独此一家。对，那你吃了之后有觉得变好吗？我觉得这是最重要的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "差不多是在第三周，我明显能够感受到自己的精神状态更好了。那种感觉就是什么呢？就是你睡了一觉之后，你感觉世界是清新的，所以大脑的工作的持续量和持续度就上来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "那会不会有什么副作用呢？我觉得我总是对这些保健品还是会有这样的一个担心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:35",
      "text": "我相信大家都会有这个担心，我也会有这个担心。所以我询问过品牌方，我就想要搞清楚背后的逻辑。咱们都是搞悬疑案件的，我们最喜欢搞清楚逻辑。我可以给大家说一下，共大家一个参考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "这里就特别要提及到我刚刚说的那个neutral factor脑活力配方。它对大脑的作用主要是向大脑提供脑源性神经营养因子，专业术语叫做BDNF。咱们可以把这个BDNF的原理理解成为大脑的燃料，它是我们大脑神经细胞生长所需要的营养物质，是一种蛋白质。重点是这个BDNF它不能够靠食物去提高，根据科学研究它只能依靠运动。你看所有喜欢运动的人，他的脑子都很好使，所以我特别鼓励大家多多运动锻炼。但是对于缺乏运动的人来说，new riva这个产品就可以帮助大家在缺失运动的情况下提高记忆力和专注力。所以如果你跟我一样是职场的打工人，脑部工作量很大，或者你是在备考的学生，可以试一下new riva脑活力营养产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "好，咱们今天的节目就讲到这里。好，我们就下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:47",
      "text": "拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2001年湖北省发生了一起彩票欺诈案件，因多期未开出大奖，导致当期销售额高达近900万。开奖时，标号为“7”的彩球问题引发彩民对结果的质疑与愤怒。调查揭露，8个彩球被人为破坏，旨在提升中大奖概率。初期怀疑两名工作人员，但最终确认犯罪嫌疑人为一熟悉博彩中心内部情况的彩民，此人通过调整彩球企图改变开奖结果以中大奖。案件在警方严密监控下告破，犯罪嫌疑人对犯罪行为供认不讳。此事件不仅暴露了彩票行业内部潜在问题，也展现了警方在处理复杂案件时的专业与智慧。",
    "qa_pairs": [
      {
        "question": "在开奖环节结束后，为什么选择唱李宗盛的歌？",
        "answer": "因为马上要去参加李宗盛的演唱会。",
        "time": "00:01:51"
      },
      {
        "question": "今天我们讨论的“自作聪明的人”是什么情况？",
        "answer": "我们今天要聊的是那些自以为聪明，为了个人利益而陷入困境、聪明反被聪明误的人。",
        "time": "00:02:04"
      },
      {
        "question": "脑部亚健康问题具体有哪些表现？",
        "answer": "脑部亚健康可能表现为记忆力下降、心悸失眠、心烦意乱，甚至在听案件时会时常分心，脑海中萦绕着杀人放火的事儿。",
        "time": "00:02:50"
      },
      {
        "question": "今天要推荐的产品是什么？",
        "answer": "今天推荐的是new riva脑动力健康营养产品，它是国家体育总局训练局认可的脑部健康品牌。",
        "time": "00:03:27"
      },
      {
        "question": "new riva脑动力产品的主要成分及功效是什么？",
        "answer": "new riva脑动力产品含有灵芝等成分，其中灵芝酸PS主要用于滋养脑力，改善神经细胞功能；而神经调理成分则起活脑提神的作用，比咖啡更有效且更安全。",
        "time": "00:03:57"
      },
      {
        "question": "第一个要讨论的案件是什么样的？",
        "answer": "第一个案件发生在2001年，讲述了当时由于特等奖累计奖金高达5000万元，引发了关于彩票中奖的一系列事件，其中涉及到开奖过程中的意外情况以及对彩票公平性的质疑。",
        "time": "00:07:19"
      },
      {
        "question": "在彩票行业内部，是否存在通过操控中奖号码来让内部人士中奖的情况？当时发生了什么导致彩民与工作人员发生冲突，并夺走了问题球？",
        "answer": "是的，存在彩票承销商与体彩行业的高管勾结，雇佣所谓的彩票界“托儿”来控制中奖号码，使内部人士能够中奖。此外，还有关于双色球开奖录像涉嫌造假的负面新闻。在某次开奖过程中，工作人员的行为引起了彩民的不满，彩民们认为开奖存在不公，因此情绪激动并发生冲突，最终从开奖机器中夺走了两个有问题的彩球作为证据。",
        "time": "00:12:57"
      },
      {
        "question": "问题球是否由机器造成还是人为破坏？",
        "answer": "目前尚未明确问题球是由机器还是人为造成的，但至少有两问题球，且它们的问题并非机器造成的，而是存在明显的人为破坏痕迹。",
        "time": "00:14:05"
      },
      {
        "question": "警方到场后对问题球进行了怎样的检查？这次事件的性质是什么？",
        "answer": "在公证处公证员的监督下，民警对当天开奖的所有彩球进行了严格检查，发现共有八个问题球，其中包含内部灌沙子和用透明胶粘着螺丝帽等操作，这些显然都是人为破坏。警方认定这起事件是一起以中大奖为目的，破坏彩票经营秩序的犯罪案件，因此原先开奖号码作废，并重新进行了开奖。",
        "time": "00:14:30"
      },
      {
        "question": "警方如何排查并锁定作案嫌疑人？",
        "answer": "警方首先排查了体彩中心24名工作人员，特别是持有大厅钥匙的两名工作人员和负责开奖的三名工作人员，但经过调查排除了他们的嫌疑。随后又对所有进入过博彩大厅的人员进行调查，包括装修工人、公证员、电视台工作人员等，最终发现外来人员有可能通过翻越铁闸门等方式进入大厅进行造假。根据现场痕迹分析，嫌疑人很可能为经常造访博彩大厅且热衷于购买彩票的人，即彩民。",
        "time": "00:18:27"
      },
      {
        "question": "警方如何利用线索锁定犯罪分子？",
        "answer": "警方通过现场遗留的鞋印、指纹、手术刀等线索对作案人进行了画像，确定其为一名穿41码鞋子、身高约1.7米、多次到现场踩点、从事与螺丝帽相关工作的男性彩民。虽然排查嫌疑人困难重重，但警方通过研究被破坏的八个彩球在各组号码中的分布情况，推测出犯罪分子最希望开出的中奖号码，并根据电脑记录搜索调查这两注彩票的购买情况，从而缩小了嫌疑人范围。",
        "time": "00:22:02"
      },
      {
        "question": "机选彩票的情况下，犯罪分子如何操作以制造假球？",
        "answer": "如果机选彩票，犯罪分子必须先购买彩票并得知机选号码，但由于该彩票的售出时间与开奖时间非常接近，嫌疑人无法在短时间内攀爬进入博彩大厅动手脚，因此警方排除了通过机选彩票购买人进行作弊的可能性。",
        "time": "00:26:00"
      },
      {
        "question": "警方排查的另一注号码是什么情况？嫌疑人在何时何地购买了彩票？",
        "answer": "另一注号码为7116917的彩票是在武昌中华路街解放路458号彩票销售点售出的自选号码，售出时间为下午1点44分，距离开奖只有六个多小时。由于是自选号码，彩民有预先作案的可能性。嫌疑人当天在十块钱内购买了5注自选彩票，其中包含7116917这个中奖号码，以及其它几组号码，所有购买行为发生在4月20号。",
        "time": "00:26:38"
      },
      {
        "question": "如何缩小排查范围并锁定嫌疑人？",
        "answer": "通过研究嫌疑人购买的五组号码，警方发现其中一组1984120与中奖号码相似，嫌疑人因此获得五块钱墨奖。据彩票销售点老板回忆，嫌疑人第二天来兑奖，并表示对彩票失望。根据描述，嫌疑人年龄40岁以上，住在解放路附近，专案组据此展开了排查工作。",
        "time": "00:29:08"
      },
      {
        "question": "警方如何进一步精确锁定嫌疑人？",
        "answer": "通过对嫌疑人购买彩票号码的研究，警方发现这些号码可能具有特殊含义，如像虚拟网手机号或出生年月日等。通过对武汉常住人口系统的查询，最终锁定了居住在中华路附近的两个符合条件的家庭，并在其中找到嫌疑人线索。",
        "time": "00:33:33"
      },
      {
        "question": "犯罪嫌疑人是如何被确认为作案人的？",
        "answer": "在案发后的第27天，警方通过现场脚印和指纹对比，确认了犯罪嫌疑人张国兴的身份。张国兴承认了自己制作假球的犯罪事实，并交代了其购买彩票的经验和动机。",
        "time": "00:36:22"
      },
      {
        "question": "在张国庆案件中，体彩中心是否存在失职行为？",
        "answer": "是的，体彩中心在该案件中有重大失职，客观上为张国庆作案提供了条件，并且在案件发生后，相关负责人承担了相应责任。",
        "time": "00:38:20"
      },
      {
        "question": "这起案件中涉及的诡异现象是什么？",
        "answer": "案件中描述了一对老夫老妻在上海家中每逢星期四就会发生一件怪事，即保险柜里的钱会莫名减少一定数额，最早是1000块，后来逐渐增加到5000甚至1万块，且这种现象只在星期四发生。",
        "time": "00:38:57"
      },
      {
        "question": "金女士发现保险柜里的钱为什么总是减少？",
        "answer": "金女士在2009年发现她的保险柜里的钱每隔一段时间就会少一些，一开始是1000块，后来逐渐增多至几千甚至上万元。尽管夫妻二人均知道密码和钥匙，但金女士怀疑老公陈先生拿了这些钱，因为陈先生炒股且有时会提到周四是一个适合减仓和补仓的最佳时机。",
        "time": "00:44:39"
      },
      {
        "question": "老陈如何回应金女士的怀疑？",
        "answer": "面对金女士的质问和怀疑，老陈坚决否认拿了钱，并表示自己也有自己的炒股经验和一定的经济能力，不需要通过偷钱来弥补损失。为了证明清白，他还提供了银行流水和股票账户流水，并主动交给金女士保管保险柜钥匙。",
        "time": "00:47:16"
      },
      {
        "question": "警方接到报警后是如何处理这起案件的？",
        "answer": "当金女士发现保险柜内大量现金被盗后，她选择了报警。警方对此感到困惑，因为这是一个非常特殊的偷窃案，嫌疑人在四年间只在每周四盗窃部分现金，并且手法隐蔽，难以追踪。虽然警方对此感到棘手，但最终还是展开了调查。",
        "time": "00:49:56"
      },
      {
        "question": "警方对金女士家的初步调查结果是什么？",
        "answer": "警方初步认为是熟人作案，因为没有门窗撬痕，且周四夫妻均不在家，而唯一可疑的人物是老陈。",
        "time": "00:51:08"
      },
      {
        "question": "警方为何放过老陈并怀疑钟点工赵阿姨？",
        "answer": "虽然赵阿姨有进入屋子的条件和钥匙，但她对丢钱之事知情，并且作案后不太可能继续在雇主家打工，加上她是在2011年才成为钟点工，早于丢钱时间，所以被排除嫌疑。",
        "time": "00:52:18"
      },
      {
        "question": "调查中是否找到了第三个嫌疑人？",
        "answer": "在现有信息下，警方未能找到第三个嫌疑人，并建议金女士暂时当作事情未发生，加强防范措施。",
        "time": "00:53:11"
      },
      {
        "question": "安装监控后是否抓到了偷钱的“神秘人”？",
        "answer": "安装监控后发现录像显示有人提前关闭了监控系统，导致无法监控到偷钱行为。但这一发现反而让警方再次将老陈列为头号嫌疑人。",
        "time": "00:56:10"
      },
      {
        "question": "老陈为何决定留在家中并成为警方线人？",
        "answer": "老陈为了洗脱嫌疑，挽救婚姻和名誉，决定周四不出门并留守家中，以观察实际情况，期间他发现一名穿蓝印花裙的女子试图用钥匙开门。",
        "time": "00:56:24"
      },
      {
        "question": "这名女子的身份是什么？",
        "answer": "根据监控锁定，该女子是金女士认识的前保姆红梅，她曾是金女士家保姆，两人关系亲密，红梅因找到新工作辞职后仍保持联系，并通过这种方式了解到金女士家的情况。",
        "time": "00:59:33"
      },
      {
        "question": "警方通过调查发现红梅的哪些行为特征？金女士对警方抓捕红梅计划的担忧是什么？",
        "answer": "警方发现红梅频繁在周三晚上乘廉价航班从四川到上海，周四再返回四川，且每隔一段时间会存入一笔与金女士丢失金额相符的钱。此外，红梅在老家没有固定工作却定期存款，这一不正常行为引起了警方注意。金女士担心上次反锁门事件导致红梅收手后不再出现，无法成功抓捕。",
        "time": "01:01:55"
      },
      {
        "question": "警方针对红梅采取了什么方案？",
        "answer": "警方决定采取守株待兔的策略，分析红梅还会继续作案，以便人赃俱获。",
        "time": "01:02:41"
      },
      {
        "question": "警方如何看待红梅是否会继续作案？红梅最终是否被抓到，以及如何被证实其偷窃行为？",
        "answer": "警方认为红梅属于惯性作案犯，一旦得手会克制不住作案冲动，且视偷窃金女士的钱为发家致富手段，因此有极大可能再次作案。红梅最终在某个周四再次出现在金女士家门外时被守候的警察和老陈抓获。在搜身过程中，在她内裤里找到了一把保险柜钥匙，进而证实了她的偷窃行为。",
        "time": "01:03:17"
      },
      {
        "question": "案件最后结果如何？红梅被判及需归还多少金额？",
        "answer": "红梅被判了几年有期徒刑，并要求归还所有偷窃款项，共计110万人民币。",
        "time": "01:05:33"
      },
      {
        "question": "红梅对于监控问题的解释是什么？",
        "answer": "红梅并不知道家中安装了监控，而监控没有拍到她是因为金女士购买的监控质量不佳，刚好那天死机了，这是一个巧合。",
        "time": "01:05:00"
      },
      {
        "question": "对于新产品New River的成分安全性及效果有何体验分享？",
        "answer": "New River产品成分纯天然无转基因，经过多年的临床实验验证，特别添加了专利成分neutral factor活脑配方，能够提供脑源性神经营养因子BDNF，有助于改善记忆力和专注力。在使用约三周后，明显感受到精神状态变好，大脑工作持续度提高。对于副作用问题，品牌方解释称其成分能有效补充大脑所需营养物质，对于缺乏运动的人来说，在运动缺失的情况下有助于提高脑力。",
        "time": "01:08:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "尼达播客：自作聪明的案件与脑部健康",
        "summary": "本期尼达播客讨论了两个别致的案件，聚焦于那些因贪念自作聪明最终作茧自缚的人物。同时，节目还关注了听众可能面临的脑部亚健康问题，推荐了New Riva脑动力健康营养产品，强调其对提升脑力和改善记忆力的作用，并提供了相关的优惠活动信息。"
      },
      {
        "time": "00:05:02",
        "title": "2001年彩票诈骗案：幻想与现实的碰撞",
        "summary": "这段对话围绕一个发生在2001年的彩票诈骗案件展开，描述了在刑侦技术不发达的年代，警方如何逐步揭开案件真相的过程。讨论中提及人们对于中彩票的普遍幻想，以及普通人与诈骗犯在面对中奖诱惑时的不同态度和行为。通过这个案例，提醒听众不要试图通过不正当手段获取财富，而应踏实工作。"
      },
      {
        "time": "00:07:19",
        "title": "湖北省体育彩票开奖现场引发争议事件",
        "summary": "2001年4月20日，湖北省体育彩票管理中心在开奖时出现异常情况，特等奖奖金累计达到5000万元，吸引了大量彩民购买。开奖过程中，一个号码球卡住并被发现有裂缝，引发现场彩民的质疑和骚动，认为开奖结果的公正性受到质疑。现场彩民要求工作人员给出合理解释或重新开奖，以维护体育彩票的公信力。"
      },
      {
        "time": "00:12:14",
        "title": "彩票开奖现场冲突：问题球引发彩民公愤",
        "summary": "在一次彩票开奖过程中，因球损坏被宣布为有效球，引发现场彩民对彩票行业的阴暗面的质疑。彩民怀疑彩票承销商和内部人士操控中奖号码，以及双色球开奖录像造假等负面新闻，认为彩票变成了骗局。工作人员与彩民发生冲突，彩民夺走有裂痕的问题球，要求公安机关和体彩中心领导给出解释。现场混乱中，警方介入并封锁现场，试图安抚彩民情绪。"
      },
      {
        "time": "00:14:30",
        "title": "彩票造假案：内部人员与外部人员的调查",
        "summary": "对话讨论了一起涉及彩票造假的犯罪案件，其中八个彩票球被人为加重，以增加其在开奖时落下的可能性。在发现这些异常后，民警和公证员进行了严格检查，并宣布这是一起破坏彩票经营秩序的犯罪。随后，体彩中心重新开奖，中奖号码更改为4981605。案件引起了湖北省及全国范围内的轰动，导致警方成立了一个由60人组成的专案组进行调查。调查首先集中在体彩中心的工作人员，特别是持有大厅钥匙和负责开奖的人员，但最终他们被排除了嫌疑。接下来，讨论转向了其他可能的嫌疑人，包括现场彩民、公证人员和电视台录制人员。"
      },
      {
        "time": "00:19:06",
        "title": "博彩大厅作案调查",
        "summary": "在对博彩大厅所有可能进入的人员进行调查后，警方排除了大部分嫌疑人的可能性，认为最有可能的作案者是彩民。经过对现场的仔细勘察，警方发现了翻越铁闸门、顺着暖气管道攀爬至窗户的作案路线，认定作案者对现场十分熟悉，并且对中大奖有强烈动机。进一步的调查中，警方在现场发现了一些关键线索，包括作案人留下的41码鞋印、指纹以及手术刀。根据这些线索，警方对作案人进行了画像，描述其为一名热衷彩票、身高约1.7米的男性，且可能与螺丝帽工作相关。然而，尽管通过彩民签名进行了广泛的寻找，警方在20天的调查中并未找到符合条件的嫌疑人，侦破工作因此陷入僵局。"
      },
      {
        "time": "00:23:20",
        "title": "通过伪造彩票号码锁定犯罪分子",
        "summary": "专案组在排查嫌疑人无果后，转向研究现场留下的线索。通过对被动手脚的八个假球进行研究，发现这些假球被放置在体彩号码的七位数字中，犯罪分子意图中奖的号码有两个：7116917和7176917。因此，购买了这两个号码的彩民成为重大作案嫌疑人。"
      },
      {
        "time": "00:25:14",
        "title": "警方调查彩票诈骗案：锁定关键彩民",
        "summary": "警方根据电脑记录调查了两注中奖彩票的购买情况，发现其中一注为机选，另一注为自选。机选彩票因时间紧迫而被排除嫌疑，而自选彩票的购买者则成为调查重点。该彩民在开奖前6个多小时购买了5注自选号码，警方正试图通过这些号码找到该彩民。第二次开奖的中奖号码为4981605。"
      },
      {
        "time": "00:29:07",
        "title": "彩票嫌疑人特征及警方排查",
        "summary": "嫌疑人购买的彩票号码与中奖号码相似，仅中了五元的墨奖，且在开奖第二天前来兑奖并抱怨彩票是假的。据彩票销售点老板描述，此人说武汉话，年龄在40岁以上。警方分析此人可能经济状况一般，且居住在解放路一带，因此开始在中华路附近的六条街上寻找符合条件的男子，包括暂住人口和外来打工人员，以期找到犯罪分子。"
      },
      {
        "time": "00:31:35",
        "title": "通过彩票号码锁定犯罪嫌疑人",
        "summary": "警方通过研究嫌疑人在彩票案中购买的五注彩票号码，发现这些号码可能与嫌疑人的个人信息相关，如手机号和生日。通过进一步调查，警方在武汉市常住人口系统中锁定了一家人，其中的两名成员的出生日期与彩票号码完全吻合。最终，犯罪嫌疑人张国兴被锁定并承认犯罪事实。张国兴曾是一名管道工人，因沉迷彩票而心态失衡，进而产生制作假球以中大奖的想法。此案揭示了体彩中心的失职以及张国兴因一时贪念而遭受的严重后果。"
      },
      {
        "time": "00:38:56",
        "title": "诡异的星期四：老夫妻保险柜失窃之谜",
        "summary": "自2009年起，上海一对老夫妻每逢星期四家中都会发生奇怪的失窃事件。妻子金女士经营一家中医理疗馆，生意兴隆，每天将营业款存入家中的保险箱。然而，她发现保险箱中的钱不断减少，从起初的几千元逐渐增加到上万元，而这些失窃事件几乎都发生在星期四。尽管她怀疑是丈夫老陈所为，但老陈坚决否认。四年间，这一现象持续发生，直至2013年金女士决定彻底查明真相，这对老夫妻因此产生了激烈争执，最终不得不请双方家人介入调解。"
      },
      {
        "time": "00:45:59",
        "title": "金女士怀疑丈夫每周四偷取保险箱内的钱",
        "summary": "金女士因怀疑丈夫老陈偷钱，开始频繁检查保险箱并记录账目。她发现钱只在每周四消失，怀疑老陈用这些钱炒股补仓。老陈为了自证清白，提供了银行和股票账户的流水，并主动放弃保险箱钥匙的管理权。"
      },
      {
        "time": "00:48:25",
        "title": "家中神秘失窃案：每周四固定失窃的谜底",
        "summary": "一对夫妇家中保险柜内的钱每周四都会神秘消失，引发了一系列猜测和调查。起初，夫妻双方互相怀疑，尤其是妻子金女士怀疑是丈夫老陈所为。然而，随着失窃金额突然增加到6万元，老陈得以证明自己的清白。警方介入调查后，发现没有门窗被撬的痕迹，且失窃规律与夫妻俩每周四都不在家的时间吻合，初步判断为熟人作案。尽管怀疑过钟点工赵阿姨，但因她不具备保险柜钥匙和密码，且在失窃行为发生前才被雇用，故排除嫌疑。最终，警方建议在卧室安装摄像头以监控情况，夫妻俩也采取了相应措施，希望能揭开这一神秘失窃案的真相。"
      },
      {
        "time": "00:53:53",
        "title": "家中保险箱失窃案：监控失效与夫妻间的猜疑",
        "summary": "一对夫妻发现保险箱内的钱每两周减少，他们怀疑家中有神秘人物在监视并偷窃。尽管安装了监控，周四晚上监控系统也被关闭，夫妻俩因此报警。警方调查后将丈夫列为头号嫌疑人，因为只有他知道如何关闭监控。为了洗清嫌疑并挽救婚姻，丈夫决定在下一个周四待在家里，协助警方调查真相。"
      },
      {
        "time": "00:57:05",
        "title": "前保姆疑似盗窃旧雇主财物",
        "summary": "周四早上，金女士的丈夫老陈在家门口听到门铃声并看到一个身穿蓝色印花裙的女子试图用钥匙开门。由于金女士也穿着同款裙子，老陈立即报警。警方通过监控视频确认该女子并非金女士，而是其前保姆红梅。红梅曾在金女士家做保姆，与金女士关系密切，后辞职回四川。警方怀疑红梅可能保留了金女士家的钥匙，并通过其他方式获取了保险箱的钥匙或密码，因此具有重大作案嫌疑。金女士起初并未将家中丢钱的事与红梅联系起来，直到警方调查才意识到可能的关联。警方随后围绕红梅展开进一步调查。"
      },
      {
        "time": "01:01:54",
        "title": "惯犯红梅盗窃案揭秘",
        "summary": "警方调查发现，红梅频繁往返于四川和上海，并在每次访问后存入与金女士失窃金额相匹配的钱款。尽管警方收集到的证据较为间接，他们推测红梅会继续作案，并设下埋伏。红梅果然再次作案时被捕。起初她不认罪，直到找到她的保险柜钥匙后才承认五年来的盗窃行为。案件最终揭示，红梅对不劳而获的惯性导致她即使被警告仍继续作案，且她的行为被归咎于监控摄像头的死机造成的巧合。红梅被判有期徒刑并需归还全部110万盗窃金额。"
      },
      {
        "time": "01:06:04",
        "title": "产品体验分享：New Riva脑活力营养品",
        "summary": "对话中讨论了New Riva脑活力营养产品的体验感受，强调了其纯天然、无转基因、植物来源的成分安全性。产品经过多年的临床实验，特别是其专利成分Neutral Factor，能提供脑源性神经营养因子（BDNF），有助于提高记忆力和专注力，尤其适合过度用脑的人群，如职场工作者和备考学生。使用者在第三周后明显感到精神状态改善。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "时间：2001年4月20日"
                },
                {
                  "children": [],
                  "content": "地点：湖北省体育彩票管理中心"
                },
                {
                  "children": [],
                  "content": "特等奖金：5000万元（累计）"
                },
                {
                  "children": [],
                  "content": "销售数量：超过300万张"
                },
                {
                  "children": [],
                  "content": "销售额：近900万元"
                }
              ],
              "content": "案件背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "第三个号码球（7号）卡在出舱口"
                },
                {
                  "children": [],
                  "content": "发现球上有裂缝"
                },
                {
                  "children": [],
                  "content": "彩民质疑公平性"
                }
              ],
              "content": "开奖过程异常"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "八个问题球：内部灌沙或粘螺丝帽增加重量"
                },
                {
                  "children": [],
                  "content": "警方介入，宣布为犯罪案件"
                },
                {
                  "children": [],
                  "content": "重新开奖，中奖号码变为4981605"
                }
              ],
              "content": "调查与发现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "排查体彩中心工作人员"
                },
                {
                  "children": [],
                  "content": "调查所有可能接触球的人员"
                },
                {
                  "children": [],
                  "content": "发现外部人员可能通过特定路线潜入"
                },
                {
                  "children": [],
                  "content": "彩民作案嫌疑上升"
                },
                {
                  "children": [],
                  "content": "通过假球号码锁定购买特定号码的彩民"
                },
                {
                  "children": [],
                  "content": "物证（鞋印、指纹、手术刀）与嫌疑人画像"
                }
              ],
              "content": "破案过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "张国兴：管道工人，熟悉螺丝帽"
                },
                {
                  "children": [],
                  "content": "动机：多年购彩未中大奖，心态失衡"
                },
                {
                  "children": [],
                  "content": "手段：多次踩点，制作假球企图中奖"
                },
                {
                  "children": [],
                  "content": "结果：仅中墨奖（5元），被判五年有期徒刑"
                }
              ],
              "content": "犯罪嫌疑人"
            }
          ],
          "content": "彩票造假案件"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "金女士：中医理疗馆老板，生意兴隆"
                },
                {
                  "children": [],
                  "content": "老陈：金女士丈夫，炒股爱好者"
                },
                {
                  "children": [],
                  "content": "保险箱：存放每日营业款"
                }
              ],
              "content": "案件背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "每周四保险箱内现金减少"
                },
                {
                  "children": [],
                  "content": "初始金额较小，逐渐增多至6万元"
                }
              ],
              "content": "异常现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "警方初步怀疑熟人作案"
                },
                {
                  "children": [],
                  "content": "排除老陈与钟点工赵阿姨"
                },
                {
                  "children": [],
                  "content": "安装摄像头，但周四监控失效"
                }
              ],
              "content": "调查过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "红梅：前保姆，与金女士关系密切"
                },
                {
                  "children": [],
                  "content": "行踪：每周三晚飞抵上海，周四作案后离开"
                },
                {
                  "children": [],
                  "content": "证据：银行账户异常存款，与金女士损失金额匹配"
                },
                {
                  "children": [],
                  "content": "抓获：试图再次作案时被当场抓获"
                }
              ],
              "content": "真凶浮出水面"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "红梅承认犯罪事实"
                },
                {
                  "children": [],
                  "content": "判处有期徒刑，要求归还110万元赃款"
                }
              ],
              "content": "结果"
            }
          ],
          "content": "诡异的星期四案件"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "纯天然成分，非转基因，非动物来源"
                },
                {
                  "children": [],
                  "content": "科学配方：PS（磷脂丝氨酸）与Neutral Factor（脑活力配方）"
                },
                {
                  "children": [],
                  "content": "提供大脑所需营养，提高记忆力与专注力"
                }
              ],
              "content": "产品特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "第三周开始感受到精神状态改善"
                },
                {
                  "children": [],
                  "content": "睡眠质量提升，大脑工作效能增强"
                },
                {
                  "children": [],
                  "content": "推荐给职场高压人士与备考学生"
                }
              ],
              "content": "使用体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "BDNF（脑源性神经营养因子）：大脑神经细胞生长所需营养"
                },
                {
                  "children": [],
                  "content": "运动是自然提高BDNF的方式"
                },
                {
                  "children": [],
                  "content": "New Riva产品在缺乏运动情况下补充BDNF"
                }
              ],
              "content": "科学原理"
            }
          ],
          "content": "新瑞瓦脑动力产品体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "脑部健康与营养补充：New Riva脑动力产品提供科学解决方案"
                }
              ],
              "content": "聪明反被聪明误：彩票造假案与诡异星期四案件警示"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "脑图摘要"
    }
  }
}