{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "6673e2beb6a84127291a0a67",
  "title": "86. 巧家的温柔与暴烈",
  "task_id": "g2y8qe7p74o3nbeo",
  "transcription": [
    {
      "time": "00:00:25",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达的王大跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "我是刘下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "本期这个案件，我想来讲一起发生在云南的事情。之所以杀到云南，是因为下个月咱们俩就准备去云南的大理旅居一段时间。其实西南F4不知道大家听说过没有，就是云贵川渝，咱们在地理位置上特别近，说的话吃的食物也有很多相似的地方，所以我们对云南也挺了解的。比如说很多城市，像昆明、西双版纳、抚仙湖这些地方都去过很多次了。在我的心里面云南很特别，夏季气候是很凉爽的，适合避暑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "其实主要是想去避暑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "对，据说今年的成都是非常热的，而云南吃的东西也特别具有当地的风味。那要说到这里发生的故事在我看来它不像是贵州，就是以前我讲过的那个案件那种水汽蒙蒙的感觉。它更多是一种山水之间敞开的日照，是温柔和暴力的并存。我今天要讲的这个地方，就是云南省昭通市巧家县，不知道大家听说过没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "我听说过昭通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "昭通的烤牛肉特别好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "还有他的苹果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "对，那么巧家县城的地理位置比较偏远，它是位于昆明和昭通市区两个地方的中间。虽然它在行政区域上是属于昭通市，但是它北上到昭通开车的话是需要3个小时的，南下到昆明也需要差不多的时间。巧家县夹在金沙江和大山之间，海拔有840米。对于我们这种长期生活在盆地的人来说，海拔算还是比较高了。云贵高原对那县城一共有十来万人口，确实不多，城区的面积也不大我看资料说骑摩托车20分钟就可以走完城市的各个角落。这里的城市建设，用当地新闻的一句话就叫做一江碧水一城过，十里青山半入城，还可以想象风景是非常秀丽的，这就是属于巧家县独有的温柔。当然这里跟云南其他地方一样，也是昼夜温差很大，夏天清晨还吹着凉风，但是等到太阳出来照到山头，气温就会骤然上升到30多度，你就必须要做好防晒了。去云南你不做好防晒是真的不行。对，所以在我看来，这就是巧家县暴力的一面。那这里会发生什么样的故事呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "咱们从三个人物讲起，2012年的5月10号清晨七点多，这个时候的巧家县气候还算比较凉爽。第一位出场的人物名字叫做胡宗玉，他是县国土局的一名工作人员。这一天，他早早来到了花桥社区上班，这是他第一天到这里。花桥社区委员会其实是位于县城一个偏僻的角落，以前是一个部队大院，也没啥人来。但是最近，县国土局在那儿设置了一个临时的工作站。胡宗愈作为国土局的工作人员，当然就是被临时借调过来帮忙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "第二位登场的人物名叫染一染依，是一名30岁的女士，她家住在巧家县以柏村六组。他在当地的村子里开了一家小饭馆，平日里面是早早起床去菜市场购买一天的材料。但是5月10号这天清晨七点多，他急匆匆出门了。不过这一天他是吩咐了饭店的小工去采买一天的食材，而他自己是着急忙慌地赶到县城另一头的花桥社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "第三位登场的人物名字叫做唐天荣，唐天荣家住在巧家县白鹤滩镇大沟村。2012年5月10日清晨七点多，同一个时间，25岁的唐天荣也出门了。那天他特意穿了一件干净的白色短袖衬衣，装了一包平时舍不得抽的玉溪烟。云南的烟对玉溪。那随后他和自己的岳母，62岁的邓国英汇合，后者还带着他一岁多的小孙子。一行人也急匆匆的赶往位于小镇另一头的花桥社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "还是这个花桥社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "是的，讲到这里，我想大家也听出来了，原本毫无交集的三个人都在同一天上午的同一个时刻赶到同一个地点，那么很快他们的命运就会交织到一起。那咱们就来看看此时此刻的花桥社区便民服务中心。上午八点半，刚刚才上班的花桥便民大厅就已经挤满了人，不少的村民在排队取号，等待签订各种手续。我大概介绍一下花桥社区的这个大概的形式，就是什么是什么样的。跟大多数咱们看过的便民中心一样，其实这个地方并不大，一共就只有两层。一楼是办事大厅，也就是大部分人会聚集的地方。那么往常人们要办理一个什么居住证、医保补贴什么的，都在一楼。二楼就是几间办公室和会议室，主要是处理企业类的事物，这个跟咱们这里的银行也比较相像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "时间就来到了上午九点，花桥社区办事大厅里面人声嘈杂，就很多人挤满了，但是各种办事流程还是在有条不紊的进行当中。就在这个时候，轰隆一声巨响，整个大楼开始剧烈摇晃。咱们先从二楼的工作人员的视角看一看巨响那一刻究竟发生了什么。事后有工作人员回忆说，他们先是感受到了一股巨大的冲击力，从脚底传来，就是双脚都感受到了震颤。紧接着天花板的石膏吊顶就开始摇晃，随即也纷纷掉落。窗户的玻璃也是噼里啪啦一阵响，一声沉闷的巨响就会在人们的耳膜上形成那种刺耳的尖叫声，所以很多人的大脑瞬间就嗡嗡作响，当时基本上所有人都吓得呆在原地。对于体验过汶川地震的西南人民来说，其实那一刻能够想到的唯一可能性就是地震了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "对，其实我们西南片区是经常震。对，而且20年我看到过新闻，就是巧家县在疫情期间的地震，好像是死了四名村民。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "但是当时发生这个事儿很奇怪的一点就是你知道地震它的阵法，我们都很清楚。但是当时的震动就持续了不到5秒钟，而且随之而来的是刺鼻的气味和窜起的黑烟。所以就有工作人员意识到这个事情不对，搞不好出了大事儿。那么回过神之后，二楼的人就开始拼命往楼下跑，本能的想要离开这栋恐怖的大厅。等他们跑下楼来才发现这个一楼的情况更加惨烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "那么一楼到底发生什么呢？我给大家提供两个视角，咱们一起来感受一下这场事故的惨烈程度。第一个视角就是一楼大厅内安装的视频监控。我想告诉大家的是在这个事情发生之后，这个监控视频其实一直都没有对外公布的。就只有比如说警方召开通告会，然后只有媒体朋友才可以看到。直到案件尘埃落定，咱们才可以一探究竟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "后续公布的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "从这个镜头里面我们可以看到几张熟悉的面孔，那就是我前文提到的国土工作人员胡宗愈，开饭店的老板娘冉一，还有带着丈母娘和小宝宝的新晋奶爸唐天荣。胡宗义作为工作人员，他是站在工作柜的后边，而唐天荣，就是和其他的村民一起站在工作柜的前边排队等着办事。在这期间，唐天荣还把自己随身揣着的那个玉溪香烟散给在场的男士，大家就一边抽烟一边吹牛啤。随后，时间来到了9点4分39秒，镜头里的一楼大厅也是突然发生剧烈抖动，接着就是一团耀眼的强光，紧接着监控就黑屏了。我们聊完了视频画面，可能大家还是不知道具体发生了什么事情，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:07",
      "text": "那接下来咱们再从亲历者的角度来看看这场人间惨剧。有一位姓宋的村民说，他当时刚刚准备进入大厅，就听到一声巨响，紧接着是尘烟4起。出于本能，他下意识的捂住头部蹲在了地上，顿时脑袋就像开了锅一样的，坐下眼睛也睁不开。等她缓了好一会儿，慢慢睁开眼睛之后，他看到离他不远处这个大厅的门内的地上就躺着一只血淋淋的手臂，或不远处还有一条大腿。哎呦哎呦他瞬间感觉自己全身都沾满了血肉。过了一会儿，陆续有人哭喊着往大门外面跑，人们跑出大厅之后就躺在地上，你知道捂起耳朵，脸上露出非常痛苦的神情。这位村民还亲眼看到有一个人，他的脖子上有一个大洞，咕咕往外冒血，疼得在地上呻吟。整个大厅到处都是血，到处都是肉眼可见的人体组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "真的好惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "那接下来，我们再来看一位姓谷的村民，姓谷的村民距离事发地点就更近了。他说当时他就在一楼大厅里办事的那个柜台里面有两位工作人员，其中就包括了咱们前面提到的胡宗玉。柜台外连同这位谷姓村民在内，一共有七个人在排队。前面就包括了咱们提到的什么唐天荣，还有冉一都在那儿。而唐天荣的旁边站着他的岳母邓国英，邓国英的背上还背着一个一岁多的婴儿。事发后，这位古姓村民才是真的相信了那句老话，祸兮福所倚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "怎么说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "因为他的右腿患了残疾人，就在这个事情发生之前，他就站得久了，人就累了，他就蹲在地上休息。就是在他蹲下的这一刻，轰隆一声巨响，就感觉有什么东西炸开了。一瞬间他就看到身边的人都飞在空中，紧接着浓烟碎屑人体组织到处飞溅，而他自己因为蹲下身才幸免于难。对对对，实际上过后复盘，其实他身边的人要么就死了，要么就伤了，而他还是算作是毫发无损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "几十秒之后，所有反应过来的人就开始往外跑，这个古姓的村民也跟着跑到院子里。这个时候他回头一看，就看到身背小孙子的邓国英倒在地上，就这么爬在地上，不停的往大厅外面爬。这位谷姓村民就说，他永远都忘不了满脸都是血的那个邓国英，背着一个婴儿往外爬的画面。我想讲到这里，大家都明白究竟是怎么回事了也知道咱们故事里的三个人物身上究竟发生了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "发生了爆炸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "没错，由于这个爆炸的事发地点一线政府只有1公里，很快县政府就接到了报告。根据突发事件处理预案，各个部门一把手紧急开会，就成立了应急指挥部。当天晚上八点半左右，县政府发布了一个简短的新闻通报称此次事件就是一起爆炸案，一共造成四人死亡，16人受伤，其中三名死者已经确认身份。正是咱们之前提到的那三个人，对于他们来说，这一天本来是普普通通的一天，但是也成了他们告别人世间的一天。所以我真的很感慨，意外和未来真不知道哪一个先来，对吧？那咱们说回到案件，大家应该也留意到了，警方通报的死亡人数一共是四个人。但是目前为止我只交代了三个人的身份。对，还有一个人的身份尚未查清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "接下来咱们就来看看警方调查和处理时间就来到了爆炸发生当天晚上的九点。警方就准备把尸体从现场转移到殡仪馆，死者的家属就来到了现场，向政府提出要求，想要最后看看死者的遗容，并且按照当地的民风民俗给死者烧点纸钱。但是，县政府调动了大批的武警前来维持秩序，毕竟这是爆炸案，现场肯定有很多线索，你不能说随便让人进来破坏掉。那最后经过谈判，武警就同意让家属看死者，但是不能在现场烧纸。毕竟是爆炸案，如果燃烧的话，也许也有其他的一些东西会破坏这个现场的，所以这个也是可以理解的。那双方就僵持到了次日凌晨三点多，尸体才被送到了殡仪馆。据目击者回忆，现场的残枝剪了鼓鼓囊囊的一个尸袋，有两名强壮的武警抬上了车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "咱们可以想象发生爆炸的现场非常惨烈。其实给大家讲这些，是想告诉大家，我们可能会觉得爆炸案发生了，警方赶紧进去调查，然后怎么样，可能流程会拉的特别快。但其实。所有的案件它都不是发生在一个真空的，它一定有非常复杂的因素掺杂在里面。就比如说像这个案件里面，比如说警方想怎么处理。但是毕竟这是活生生的人，他们也有他们的家人，对吧？这个东西就一直处理到了深夜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "就是双方一直在交涉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "对。与此同时，花桥社区的院子外面也聚满了来看热闹的市民，而且空气中夹杂着疑惑、焦躁和愤怒。为什么会这样呢？其实在官方进一步公布案情之前，巧家县城里就早已经流言4起了。有爆炸案的目击者就放出消息说，引发爆炸的是一名背小孩的李姓女子。据说这名女子把自己一岁多的小孩而装进背篓，然后又在包裹孩子的那个被褥里面藏了一包烈性炸药，说当天上午是这个女子与现场的工作人员发生了一些争执之后，气愤不过就点燃了导火索，引发了爆炸。事后，又说这名女子挣扎着往门口爬，最后就当场身亡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "到了案发当天晚上，又有号称公安专家的人说，未确定身份的那名死者，你还记得吗？有第四名死者。当时警方也是没有搞清楚那个人究竟是谁，就有公安就说那是一名女尸。所以这就更加印证了引爆者是背着小孩的女性这一传言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "爆炸案发生的第二天，也就是5月11日一大早，云南当地的媒体就根据坊间传言，把报道的矛头指向了背小孩的李姓女子。自杀式的袭击就这么一个事。这么一来，这个留言就传开了，巧家人更是对此传言深信不疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "但是这个门口背着婴儿爬的人不是什么邓国英、邓大妈吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "咱们后面再来讲。5月11日上午九点多，等这个留言已经4起，然后云南的很多新闻都见报之后，巧家县政府就意识到了这个问题的严重性。他们就想到了要怎么样要控评。有关部门就再次组织召开了案情通报会。通报会上明确的说明了不明身份的死者已经查明了，不是谣言中的李姓女子，而是一名26岁的青年，他的名字叫赵登用。到此，第四名死者的身份也就揭开了。其实传言里所谓的李姓女子是死者唐天荣的妻子，给大家说明一下，你还记得唐天如吗？知道，就是那个新晋奶爸，他跟他的岳母一起来来办事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "所以我才说是他岳母被的一个小婴儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "对，其实案发当天，这名李姓女子是在四川的泸州打工，她对这一切都不知情，都不在。对，到达现场的是她的老公和她的妈妈。他妈妈确实抱着一岁零两个月大的孩子，没有想到的就是唐天荣在爆炸案里当场毙命，但是他的妈妈邓国英，抱着孩子被震晕在了院子里面。等他的妈妈苏醒之后，就发现一岁多的孩子在地上大哭不止，邓国英就抱着孩子朝院外爬。其实这一幕我刚刚已经讲过了，就是有一个亲历者是目击了。对，那因为这个事情才传出了谣言，说是有一名妇女带着婴儿搞自杀式的袭击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "所以是李女士的妈妈背着自己的孩子往外爬，被误传是她在背着自己的孩子搞了一个什么自杀式爆炸。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "而且这样的一个谣言其实在巧家是乐见其成的，为什么呢？大家都想要把这个事情传的越邪乎越好，为啥呢？我后面再给大家讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "此后那个老太太邓国英住进了医院，一只耳朵失聪了。不过万幸的是，一岁多的小孩倒是没有受到太多伤害。那挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "好，讲到这里，咱们就需要把焦点放在第四名死者赵登用的身上了。前面我已经讲清楚了，就是，乔家县的政府他发了一个这么样的通报，其实目的就是为了揭晓第四名死者的身份。那在赵登用的身上又会发生怎么样的故事呢？5月11日上午，当地的警方是面向媒体通报了对赵登用的调查结果。而他的角色是什么呢？他被锁定为本次爆炸案的犯罪嫌疑人，而犯罪动机是报复社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "我觉得好快，第二天上午，24小时左右这个就调查好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "警方在通报会现场是公布了赵登用作案的直接证据和间接证据的。咱们先来听听证据，然后再来判断一下它究竟合不合理。直接证据的第一点就是爆炸现场的录像监控资料。根据这个监控视频显示，5月10号，也就是爆炸发生当天的8点59分19秒。赵登用身穿军绿色衬衣和深色的外套，身背着一个黑色的背包，从花桥社区服务中心大门走进了院子里面。他的步伐很奇特，走路像是轻飘飘地踮着后脚跟，不急不慌地走进了花桥社区的大院。他先是朝大厅的方向走过去，在门口看了一眼，又折回到院子里。转身的时候，后背背的那个双肩包就完全暴露在镜头之下了。从这个大致轮廓大家可以判断出那是一个方形的物品。时间就来到了九点过4分23秒，赵登用再次进入了办事大厅，这一次他是走进去了，而仅仅过了16秒之后，爆炸发生了。所以根据这个监控视频，警方有理由怀疑赵登用是背负着炸药进入现场之后引爆了装置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "而且好像之前还先去逛了一圈，第二次进去才发生的爆炸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "感觉是在观察警方掌握的第二个直接证据就是赵登用的尸体损毁程度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "咱们知道现场不是有三名无辜群众当众身亡吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "他们肯定是离报爆破点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "最近的那三个吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "但是这三个人的尸体都是完整的，只有赵登用被炸得四分五裂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "所以现场的那个断胳膊断腿都是赵登用的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "那这说明什么呢？可以说明照灯用的位置和爆炸位置是相吻合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "至少是最近的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "所以他肯定就是最近的那个人，可能炸药就在他的身上，所以他才可能说被炸得四分五裂。爆破专家对此也进行了分析，最终就判定说照灯用使用的是硝胺炸药。而根据尸体的损坏程度来看，这个爆炸点应该是属于悬空爆炸。悬空爆炸什么意思？就是被身上那这种爆炸装置就需要引爆者自己管理，说白了就是自己控制这个炸药的爆炸。这也就说明了炸药就在赵登用的身上。因此这些直接证据都可以证明赵登用就是爆炸案的元凶，他是对这个办事大厅采取了自杀式袭击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "接下来大家可能会好奇，赵登用的作案动机究竟是什么呢？咱们就得聊到间接证据了。警方对赵登用作案动机的定性还记得吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "记得吗？报复社会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "为了证明这一点，警方提供了赵登用的QQ号。赵登用在QQ空间里，确实有一些只言片语显示了他是一个性格很孤僻又仇恨社会，而且还有严重暴力倾向的这么一个人。比如说他曾经发表过这样的言论，他说社会之残酷越来越让我要混乱了。我不知道在我实在混不走的时候，会有多少人死于我的手下。你看是不是还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "这句话有点儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "又比如他还说老子也走过二十几年了，他因为当时是26，那不是老子没有奋斗，老子现在什么都没有了，只有健康的体魄。难道你不知道我不能过，你的后果会怎么样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "还是我还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "反正就是类似的。那另外，警方还查到赵登用有过前科。一份由巧家县公安局出具的公安处罚决定书上面就显示，2011年的12月8日，赵登用因为殴打他人行政拘留过三天。那赵东又为什么会这样？据警方了解，说他是因为高考失利大受打击，年少时的梦想破碎了，然后又遭到村民的嘲笑和排挤。所以赵登用一直有点那种觉得自己走上了歪路，所以心里就开始出现这种极端的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "就觉得自己的人生不是那么顺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "对。那总而言之，警方公布的这个直接证据也好，间接证据也好，都认定了赵登用就是凶手。而且在警方的通报会上，巧家县公安局杨局长就是直接这么说的。他说爆炸案就是赵东用报复社会所为，他甚至还打包票，他说我可以用一个局长的名义和自己的前程来担保赵登用就是此案的嫌疑人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "我觉得怪怪的。这句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "不知道各位听众听完之后，是不是相信赵登用就是凶手？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "如果只是根据警方提供的这些信息来看，它可以闭环，有动机有明确的就是那个比方说我觉得最铁的就是那个爆破专家说的悬空爆炸，还有就是你尸体呈现的这个状态。对，但是我还是觉得说只能说暂时是这么一回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "我觉得作为局外人，如果我咱们是在微博上看到这么一个新闻，然后警方又把他们的调查结果这么一公示的话，我们挺可能相信的。对对对，毕竟这一个结果是建立在证据之上的。有视频，然后又有专家的这个调查，他们都清清楚楚的证明了赵登用是携带炸药进入了爆炸现场。但是奇怪的点就在于，警方的通报一下来，巧家县人民的质疑被点燃了。也就是说没有一个人相信警方的调查结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "这是为什么呢？因为你一直在说这个巧家县的人民，我总觉得这里面是不是有个什么阴谋在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "你听我细细讲来，这个还得细说到爆炸案的发生地点，就是巧家县的花桥社区。我知道大家可能之前就会有这样一个疑惑，说2012年的5月10号清晨七点多往哪跑，是一直强调这个时间。对，然后又说大家都急急忙忙的赶往花桥社区，他们是干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "你一直在说这个花桥社区，花桥社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "原来5月10号这一天，是巧家县乙博村最后一批拆迁户签订补偿协议的日子。而签订协议的地点就设置在了花桥社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "在那个便民中心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "怪不得说到这个拆迁改造，在过去20年里，一直是咱们国家许多城市的一个发展主题。不说主题，就是或多或少都会涉及。巧家县要发展就得靠拆迁。因为这个狭小的县城虽然是依山傍水，自然资源比较丰富，但是它的地形也很险峻，开采各种资源的这个成本很高，所以县城里面没有什么支撑产业，城镇化的土地收益就成了这个小镇为数不多的发展机会。从2003年新县长上任之后，乔家县就走上了拆迁改造、大兴土木这条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "然后招商引资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "对，那咱们要知道，拆迁改造一定会成为一个敏感话题。谁谁谁家里要拆了，赔了多少，走没走关系要不要？当地人对这些小道消息是非常敏感的。可以说八年的全城拆迁改造计划，让巧家现在无形之中形成了一股一点即燃的氛围，交织的利益就好像是夏天里蒸腾的热气，随着它的温度越来越高，越来越高，它迟早会爆发，掀起一场狂风骤雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "或你这句话说的有点水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "会打比喻是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "原来就是一种金钱的利益在这里面，人性又在这里面受到不停的拷问，或者积压或者扭曲。对，所以他们非常不相信公安局的这个通报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "咱们先说回个案子胡宗玉是国土局的工作人员，借调去花桥社区工作，这个没啥好说的。饭店的老板娘冉一，她是去排队签署房屋拆迁补偿协议的。他家门口的土地就刚刚弄平整，不久之后开发商就会要建新的小区了。所以他早点去排队领拆迁款。那新晋的奶爸唐天荣是陪他的岳母邓国英到那儿去签署拆迁补偿协议的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "因为他的是邓国英的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "他岳母家就住在以柏村六组，就是跟前文提到的染一是同村人，所以家中也面临房屋拆迁领取拆迁款的情况。好，这三个人讲完了之后，咱们来看第四个死者。赵登用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "他是不是去签这个东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "赵登用，他是距离巧家县140公里的包谷垴乡这个地方的人，他和花桥社区的居民没有任何利害关系。而且在发生爆炸的当天，我不是说是以柏村村民签署这个协议的最后的日子，而这个是跟他这个外乡人根本无关。他为什么要选择花桥社区作为引爆点呢？咱们换一个思维，如果他真是为了报复社会，他为什么不把作案地点放到别的地方更有影响力的地方。比如说巧家县政府，你看咱们成都就发生过一起报复社会的这样的一个自杀式袭击的这样一个事件。对，当时的作案人选择的地点是公交车，直接就把人民大众对这种公共交通的恐惧感拉满了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "对吧？对，明白。其实这就是可能民众质疑本案的第一个疑点。我觉得就是大家可能不相信一个外地人跑到咱们巧家县来实施对社会的报复，就报复谁呢，对不对？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "所以巧家县的街头巷尾没有一个人肯相信爆炸和拆迁无关。但是警方公布的结果确实就说，是赵登用出于报复社会这么一个目的，做出了自杀式袭击，和拆迁没有办点关系。那么大家就觉得政府这个通报不就是欲盖弥彰吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "另外，公众对于爆炸案的质疑，还有一个原因就是觉得警方公布的证据不够。因为你刚刚也说了，从爆炸发生到案件结果的公布，只有我24小时的时间。那在这么仓促的情况下，大家会觉得巧家县公安局收集的证据真的够了吗？那还有一连串的疑问都没有解开，比如说爆炸物的来源是什么？赵登用如果是凶手的话，他怎么搞到这些爆炸物的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "对你别说你说的这些，我觉得才是警方正儿八经的应该要去公布的，或者要深入调查他的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "我前面也讲过，巧家县警方公布的爆炸物属于销案。这是一种工业炸药，一般都是用在修路、开矿上，这些东西跟赵登用的人生轨迹完全搭不上边。不过有一点我要提到，在巧家县城有一幕咱们这边不太能看到，就是它的街道的围墙、公厕、墙上到处都有小广告和手机号。可能大家会觉得，这个我们这边也有，但是它上面写的字，我觉得我还是挺少见到的。比如说上面写了什么迷药、枪支、什么炸药等等东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "迷药我看到过，枪支炸药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "炸药很少对吧？确实，对，所以可能在那儿要搞到硝铵炸药似乎也不是什么难事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "估计还是云南那个地方山比较多，他要开发的话会炸山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "那枪支咋回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "咱们就不好说了。我可能知道不是我可能知道，但是我好像不能说，就不说了，对不对？是涉及到对方面的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "好，那赵登用如果购买这种炸药的话，他总能够追溯到来源，对吧？而且还有他怎么懂制作炸弹这个方法的？因为赵登用的家人就提出这个疑问，他哥哥就说咱们兄弟三人都是做苦力的，从来都不会做违法乱纪的事情。赵登用就是一个打零工的，从来都没有听说过他还会制作的炸药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "就是没有这个技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "而且赵登用当时背到现场的黑色背包，不是说里面可能就是放着那个炸药吗？家人从来没有见过这个背包，所以大家就是在想，如果背包不属于赵登用，会不会是别人把炸药递给他他只是做了一回替死鬼呢？有这可能，警方为啥不查清楚赵登用在案发当天上午的动向，还有之前购买制作炸药这一系列的操作，究竟是怎么回事事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "而且有没有可能说属于一个犯罪团伙？对，如果赵登用是凶手的话，至少后面的凶手那一条线应该全部打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "掉幕后黑手。其实早在巧家县警方公布调查结果的时候，现场就有记者提出了这些质疑的。只是面对质疑，警方的应对方式就是说公安局长用自己的人格和前途打包票，至于说其他证据什么的，反正是一点都提不出来。甚至他们还觉得因为案件调查的需要，不方便给外界透。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "我觉得这又是一次很失败的紧急公关。对，因为我觉得警方有点着急，就是这个发布会的目的是澄清那些流言蜚语吗？应该说什么？一个李姓女子被这个婴儿炸的，结果又急急忙忙的说是赵登用推出来做凶手，然后广而告之。那局长还说那么主观的话，我觉得有点不符合他的身份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "是他们确实是一次非常失败的公关。因为对于巧家县政府来说，他们就没有一个官方账号作为一个公关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "就是没有官微。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "对，就是只有他们当地的一个门户网站，谁会去上那个网站呢？所以他们其实就失去了公关的先机。就因为这样，在爆炸的烟云消散之后，笼罩在巧家县上空的是一种非常奇怪的不信任感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "民众认为政府是变色龙，是急于撇清拆迁引发的这个官民矛盾。而官方通报会之后，赵登用的两个哥哥赵登杰和赵登贤他们从其他城市赶到乔家，为弟弟的事情到处奔波，而且展开了独立调查。甚至还有一些热心的记者也开始暗自调查当天发生的事情，或令我感到很讽刺，你知道什么吗？什么？这是巧家县的名重啊。暗地里给赵登用的哥哥和记者的调查提供帮助。对于他们来说，操着一口外地口音，反而可以在他们那儿获得信任卡，他们就愿意去提供证词。天，反而对官方他们是不信任的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "不信任的程度已经到这个地步了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "这还不算完，巧家很多人还采取了各种方式要为赵登用翻案。比如说当地的摄影师就去分析警方公布的这个视频图片什么的，从各个角度去分析说赵登勇根本就没有背过双肩包，一切都是警方栽赃的，是P的图。你想想一个那么严重的爆炸案，官民信任完全断层，官方调查结果相当于是作废了。那么民间调查会不会真的收集到一些线索呢？搞不好会线索还真的出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "热心的记者和赵登用的哥哥都找到了当天的目击证人，还原了赵登用在案发当天的时间线。咱们还是按照之前的那个叙述人物的方式来看一看赵登勇当天早上做了什么事情。好吧？2012年的5月10号清晨七点多，赵登用也从他的出租屋出发了。过去两年，他每天早晨都会出现在县城里面唯一一个劳务市场里面。那里聚集了很多跟他一样的打零工的人，他们在那儿等着别人给他们派活，比如说去挑沙子、装货、搬玻璃这些东西，然后一般要干到天黑才会回家。那一天，赵登用骑着一辆崭新的黄色银翔牌摩托车，就来到了劳务市场所在的红卫街灯塔下。到了七点半左右，他接到了第一个活，叫他干活的是一名姓马的老板，马老板就请赵登用跟其他的三名工友一起帮他装货。不过最后双方的价格又没有谈拢，所以四个工人又回到灯塔下继续等活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "那这个时候，时间来到了清晨八点半，太阳就渐渐升起来了，温度越来越高，等活的工人也就越来越疲惫和烦躁了。就在这个时候，有一个身穿浅黄T恤，背着牛仔包的这么一个男的就叫住了赵登勇，雇佣他做一件事，什么事呢？骑摩托车把他送到花桥社区去，花桥桥。你看这个事情，当时还有好几名目击证人，就大家说的还有鼻子有眼，很有细节。说这个男人一开始提出说支付三块钱，然后他跟赵登用就经过一番砍价，最终以五块钱成交。然后整个过程不到两分钟，之后赵登用就启动了摩托车，载着那名男子去了花桥社区的方向。不过很遗憾的是工友也没有看清楚那名男子究竟是长什么样子的。虽然如此，这个在爆炸发生前半个小时和赵登用有过接触的男子，而且又是去了花桥社区，对他肯定有重大的作案嫌疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "别人赵登用是被动去花桥社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "对，还有一点，赵登用在一开始去打零工的时候，他没有背什么背包。所以有了这样的一条线索，赵登用的家人就要求警方重启调查，然后寻找是不是有幕黑手。巧家县的警方就在舆论压力之下，不得不重新考虑其他嫌疑人作案的可能性。警方就到达了爆炸现场，重新进行了现场的勘查，在现场找到了什么电雷管引爆的装置和硝胺炸药的痕迹。通过对爆炸物残片的检测，警方发现这个爆炸装置上除了照灯用的DNA，还存在另外一个人的DNA。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "这个太说明问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "也就是说还有一个人也涉及到本次爆炸案中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "而且你是炸药，不是随便人都可以去摸的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "那么警方接下来要做的就是寻找案发当天跟赵登用有过交集的神秘男子究竟是谁。接下来，警方就对巧家多个摄像头的视频资料进行了逐一的一帧帧的看，一帧帧的排查，最终就发现赵登用当天确实搭载过一名男子。经过走访，警方就确认了这名男子的身份，他是巧家县白鹤滩的村民，叫做宋朝玉。赵登用搭载宋朝玉到达花桥社区附近之后，与另外一名男子会合，那这名男子名字叫做邓德勇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "你看这些东西稍微一调查都调查得出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "警方就继续深入调查之后发现邓德勇和宋朝玉是同村人，两个人走得很近，两家的距离不到百米。宋朝玉在矿山上工作过，就很容易接触到爆破物，对吧？而邓德永，做过电器修理工作，具备电工知识和无线电技能，所以他就知道怎么来引爆。5月30 11日，警方就把邓德勇和宋朝玉抓捕归案，两个人对犯罪事实供认不讳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "经过警方的调查，邓德勇先是找野路子购买了炸药和雷管，然后就一直藏匿在他的家中。他还购买了两部手机用来制作引爆装置或在爆炸前一今天你知道他们俩还做了什么吗？是吗？他们去野外做了爆破实验，成功引爆了一枚电雷管。到了爆炸当天，邓德勇和宋朝玉仅仅用了100元人民币雇佣了赵能勇，让他把背包送进花桥社区一楼的办公室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "这就是真相了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "那赵东用，不知道当天是不是预感到什么，就在院内徘徊了四五分钟之后，才进入了爆炸中心点。邓德勇一看到赵德勇把这个背包带入了一楼的便民大厅之后，就用手机远程引爆了装置，实施了爆炸。仅仅为了100块钱，赵登用就从一个活生生的人变成了被人利用的人肉炸弹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "而且还被警方认定成为凶手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "对，那邓德勇和宋朝玉看起来都是所谓的老实巴交的农民，他们为什么要策划这一出爆炸案？两个人的犯罪动机也正好是打脸了巧家县公安机关的这个通报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "那就是拆迁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "就是跟拆迁相关。原来就是邓德勇的住房要拆迁，但是拆迁的赔偿却是有规定的。你必须要办理建房证的这个自住区域才能够算在这个范围之内。所以邓德房子的很多面积属于违章建筑，就只能拿到40%的赔偿。他就多次跑去拆迁部门去找人协商，但是都被拒绝了，这个就让他产生了报复社会的念头。而且还有一个后续，不算是后续，还有一个小细节，就是邓德勇和宋朝玉在听到公安机关的通报，就是撇清爆炸案和拆迁的关系的时候，他们还准备实施第二次爆炸，用液化气罐和油桶去炸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "政府等于就是想告诉大家这个事情就是跟拆箱箱对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "另外我还在想赵东用真的好无辜，他作为一个毫不相干的外人，为什么非死不可呢？邓德永恒宋朝御为什么不可以就是等他把背包放在办公大厅，然后走出院子之后，再引爆炸弹灭口。对，但是在法庭上，邓德勇试图拿这个为自己辩护，他就说他无意杀害赵登勇，说自己是一时慌了神，不小心按下了手机上的引爆按钮。但是其实这跟他在公安机关做的口供是完全矛盾的。因为他曾经跟警方说，他就是想着要把背背包的人也炸死在里面，这样警方才更难查到他。那这句话也就透露出了一点，就是邓德勇其实早就想好了牺牲赵登用的，他的行为完全是蓄意谋杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "最终法院认为，巧家爆炸案从情理上来说是事出有因，但是案件性质极其恶劣，造成了无辜生命的丧尸，酌情不予以从轻处罚，最终判处邓德勇、宋朝玉死刑。爆炸案发生之后，巧家县的人其实都暗暗松了一口气。因为大家都希望这场爆炸案能把这个拆迁计划给暂停下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "或者把里面不公平的东西给爆出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "你说的对不公平？其实拆迁的赔偿要是合理公平的话，大部分人还是挺愿意当一个拆迁户的。我记得留下来就给我讲过一个三轮车大叔的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "对对对，那个大叔就是有一天我回家那天，我限号坐地铁回家，下地铁口之后就下雨了，很难打到车，远处就来了一个摸底，骑摩托车的人。对我看到这个摸底的大爷，他长相穿着都很非凡，就不像平时开摩的的那些人。然后那些摸底的一般都是喊20块钱。但是那个大爷我就说我还了一个价，我随口还了，我说十块钱走不走？大爷很爽快，走。你知道我们讲案件讲久了之后，我对于异常我是很小心的。我会想这个大爷他不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "对我做什么，回家去对不对？对你做啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "然后我就在坐他后面，我就跟他聊，我说大爷你这个怎么那么爽快呢？他说，小伙子你不知道前两年我们家刚拆迁三圣乡，拆迁，然后赔了1000万。我说千万富翁出来搞这个摩的行业，财富自由了。他说，在家里待着无聊，而且不会开车，不然我早就开滴滴了，是就只有开这个东西。所以你看这个是一个很开心的事情，是对他来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "对。但是巧家县的腐败问题非常严重，主持拆迁项目的县长就被法院判定为犯有受贿罪，然后财政局长被判六年，建设局长也辞职了。其实官民信任早就断层了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "因为巧家县的拆迁政策没有考虑村民的诉求。因为云南省有规定，就是说你一家五口人置换面积，如果你置换房屋的话，你面积不能超过150平方米，所以当地一般都选择货币置换。但是货币置换我刚刚也讲过了，它只计算生活用房，就是有床有人住，他才给你算面积。那对于大多数的村民来说，家里的什么柴房、杂物间都是违规建筑，所以根本就不能拿到这个相应的补偿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "就大量的都是按照比如说50%，像你说的40%来进行抵偿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "那么在这种政策下，许多村民赖以生存的这个住所都被卷入到了城镇化的洪流当中。而且自己也没有办法去多说什么。那么节目的最后咱们来讲讲赵登用。公安机关的通报会上，大家是认识了一个赵登用的。那我们现在来看看另一个赵登用，也就是他的另一面。赵登用的老家我刚刚说了，在包谷垴村，他们全村只有三十多户人从县城巧家县开过去都至少要3个小时，他们这儿是毫无拆迁痕迹，所以赵登用可能从来都不知道自己的人生会最终跟拆迁扯上关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "那五前文也提到了，赵登用的性格是比较偏激的，极端的，其实这跟他的人生经历是相关的。他有两个哥哥，哥哥很早就背井离乡打工去了，但是他成绩很好。2004年他考上了巧家县城里的中学，成了他们村里唯一一个正儿八经的高中毕业生。你可以想象其实他对自己的学业和人生是很有期待的。而且他在高二文理分科的时候，还考进了全年级前100名这个尖子班。结果到了07年，他参加高考就只考过了专科线，他不死心就选择了复读。那你要知道他这种家庭条件，选择复读也是一个比较有勇气的决定。对，但是第二年又只过了专科线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "发挥不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "那这一次他就没有去填报志愿了，因为专科学费比较高昂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "他相对来说比较贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "他家里没有钱去支撑他去读，所以他就选择了放弃去昆明打工了。再后来，他就来到了巧家县做苦力。你可以想一想，一个本来可能是大学生的这么一个人，现在到劳务市场去打零工做苦力，这中间的落差有多大就不必说了。所以这种心理预期的落差当然会造成他的心理问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "而且你说了还被嘲笑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "赵登用在巧家县打零工的时候，遇到了自己后来的老婆曾建华。曾建华其实在得知赵登用是爆炸案凶手的时候，当时就不相信，就说不可能小孩还这么小刚会喊爸爸妈妈，他怎么会舍得去自杀呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "他还有个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "对，赵登用的一家三口是租住在县城一个不足15平方米的房子里，屋子里就一张双人床，一个破沙发，一台电扇，就这些东西。不过虽然简陋，但是我觉得他们家也有一些家庭的温馨蛮打动人的。因为赵登用的老婆曾建花喜欢画画嘛，破烂的墙上就挂着他画的树和鸟，还有自己折的纸花。家里还有一本书叫做初次怀孕生产必读，是他们小两口为迎接新生的小宝宝做的准备。我觉得如果看过赵登用的家，了解过他的人，就很难会把他自杀，然后爆炸案这些联系到一起。另外，我之前不是提过他有前科这件事实际上在那件事中，他也是弱者，就是他是为了讨要工钱，和雇主发生了冲突。对方不给钱，他就打了对方一拳，结果就被行政拘留了三天，工钱一分没有，还落下个前科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "我越听这个，我就觉得巧家县的这个公安局在查什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "那在出租屋的一个日记本上，赵登用的妻子就曾经写下这样一句话，青春有好多美好时光，自己的青春有不同的时光，有烦恼、有开心，还有快乐、有幸福。付款是2012年的一月，而赵登用也在自己的笔记本上用英文写下了几句话，因为他人家还是有文化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "比较好的高中生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "对他大概意思就是说命运对每一个人都是公平的，生命短暂而宝贵，万事都是开头难。我希望未来能比现在过得更好，毕竟就是生活在苦难里，还期待着未来的这么一家人。对，没有想到在巧家爆炸案里，赵登用以最惨烈的方式结束了自己昙花一现的人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "他的故事就让我想到法国电影怒火青春里面的一句话。那句话是这么说的，听说过那个从摩天楼上掉下来的人吗？每当他跌落一层楼，都不停的安慰自己说，目前为止还不错，目前为止还不错。但就算你觉得跌落的过程好像还可以承受，你最终都会面对摔在地上这一暴力的结果。温柔的巧家线不就是用这个暴力的结果再次阐述了这个道理吗？好，这就是我们今天想给大家分享的案件，我们就下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "巧家县一拆迁改造计划引发的不满情绪升级，最终导致一起爆炸案件。案件前，政府与民众因拆迁补偿等问题产生严重矛盾。爆炸后，社会对公正与真相的呼声高涨，凸显了社会底层个体在变革中承受的压力与不公。此事件不仅揭示了拆迁改造过程中出现的问题，也反映了民众对现有社会机制的信任缺失。",
    "qa_pairs": [
      {
        "question": "本期案件发生在云南的哪个地方？",
        "answer": "本期案件发生在云南省昭通市巧家县。",
        "time": "00:00:30"
      },
      {
        "question": "巧家县在地理位置上有什么特点？",
        "answer": "巧家县位于昆明和昭通市区之间，北上到昭通需要3小时车程，南下到昆明也需要差不多的时间。它被金沙江和大山包围，海拔有840米，昼夜温差大，夏季早晚凉爽，中午气温骤然上升到30多度。",
        "time": "00:01:42"
      },
      {
        "question": "请介绍下第一位出场的人物是谁，以及他当天上午的活动？",
        "answer": "第一位出场的人物名叫胡宗玉，是县国土局的一名工作人员。2012年5月10号清晨七点多，他第一天被借调到花桥社区临时工作站上班。",
        "time": "00:03:09"
      },
      {
        "question": "染依和唐天荣当天上午的活动是什么？",
        "answer": "染依是开小饭馆的老板娘，她当天清晨七点多急匆匆地从以柏村六组赶往花桥社区；而唐天荣则从白鹤滩镇大沟村出发，也同一时间前往花桥社区，并与岳母邓国英及一岁多的小孙子同行。",
        "time": "00:04:17"
      },
      {
        "question": "当时花桥社区便民服务中心的情况如何？",
        "answer": "上午九点，花桥社区便民服务中心一楼办事大厅已经挤满了前来办理手续的人群，各种办事流程正在有条不紊地进行中。突然间，一声巨响传来，大楼剧烈摇晃，天花板石膏吊顶掉落，玻璃窗破碎，人们普遍感到地震发生，但随后出现的刺鼻气味和黑烟让工作人员意识到可能发生了其他严重事故。",
        "time": "00:05:55"
      },
      {
        "question": "视频监控显示一楼大厅发生了什么？",
        "answer": "视频监控记录下了胡宗玉、冉一和唐天荣等人的画面。在9点4分39秒时，一楼大厅发生剧烈抖动，随后出现耀眼强光并最终监控画面黑屏，具体发生了什么事情无法从视频中得知。",
        "time": "00:07:41"
      },
      {
        "question": "那么，从亲历者的角度描述一下爆炸案发生时的现场情况如何？",
        "answer": "据一位姓宋的村民回忆，他在进入大厅时听到一声巨响并看到尘烟四起。他下意识捂头蹲地，随后看到地上有血淋淋的手臂和大腿，大厅内到处都是血迹和人体组织，场面极其惨烈。",
        "time": "00:09:07"
      },
      {
        "question": "另一位姓谷的村民经历了什么？",
        "answer": "谷姓村民距离事发地点更近，他在一楼大厅柜台内办事，目睹了爆炸发生的全过程。当时有七人在柜台排队，包括工作人员胡宗玉、唐天荣及其岳母邓国英等。爆炸导致现场人员伤亡严重，而谷姓村民因蹲下休息而幸免于难，他看到邓国英背着婴儿在浓烟中爬向门口。",
        "time": "00:10:14"
      },
      {
        "question": "爆炸案发生后官方是如何应对的？",
        "answer": "爆炸发生后，县政府迅速启动突发事件预案，成立应急指挥部，并在当天晚上八点半左右发布新闻通报，确认此次爆炸事故造成四人死亡，16人受伤，其中三名死者身份已确认。同时，警方在处理尸体转移过程中与家属发生交涉，最终在深夜将尸体送至殡仪馆。",
        "time": "00:12:03"
      },
      {
        "question": "坊间对爆炸案有哪些传言？",
        "answer": "爆炸案发生后，民间流传着一名背着小孩的李姓女子因争执点燃导火索引发爆炸的传言，并称第四名死者为一名背着婴儿的女性。但这些传言后来被证实不实。实际上，第四名死者身份为一名26岁的青年赵登用，而非传言中的李姓女子或唐天荣的妻子。",
        "time": "00:15:43"
      },
      {
        "question": "在爆炸案发生时，李姓女子的情况是怎样的？",
        "answer": "李姓女子当时在四川泸州打工，并不在现场。到达现场的是她的老公和妈妈，其中妈妈邓国英在爆炸中抱着一岁零两个月大的孩子被震晕，后来苏醒后发现孩子在地上大哭不止。",
        "time": "00:17:01"
      },
      {
        "question": "谣言中关于邓国英的行为是什么？",
        "answer": "谣言误称邓国英背着自己的婴儿进行自杀式袭击，但实际上她是带着孩子逃生。",
        "time": "00:17:43"
      },
      {
        "question": "邓国英受伤及小孩的情况如何？",
        "answer": "邓国英住进了医院，一只耳朵失聪，但幸运的是，一岁多的小孩没有受到太多伤害。",
        "time": "00:18:03"
      },
      {
        "question": "赵登用在爆炸案中的角色和动机是什么？",
        "answer": "赵登用被锁定为爆炸案犯罪嫌疑人，其犯罪动机被认定为报复社会。警方通过监控录像、尸体损毁程度等直接证据以及赵登用QQ空间中的言论和前科记录等间接证据，证明他实施了自杀式袭击。",
        "time": "00:18:14"
      },
      {
        "question": "直接证据中，赵登用的行为表现有何特征？",
        "answer": "监控视频显示赵登用在爆炸发生当天进入花桥社区服务中心时表现不寻常，背着疑似方形物品的背包，并在爆炸发生前进入办事大厅，警方据此怀疑他携带炸药引爆了装置。",
        "time": "00:18:57"
      },
      {
        "question": "赵登用尸体的损毁程度如何说明了他的位置与爆炸点的关系？",
        "answer": "赵登用的尸体被炸得四分五裂，且位置与爆炸位置相吻合，这表明他在爆炸点附近引爆了炸药，从而证实了他是紧邻爆炸点的人，很可能身上就携带有炸药。",
        "time": "00:20:57"
      },
      {
        "question": "警方如何确定赵登用的作案动机？",
        "answer": "警方根据赵登用QQ空间内的只言片语和他因殴打他人曾被行政拘留的记录，判断其性格孤僻、仇恨社会且具有严重暴力倾向。同时，赵登用曾表示过对社会残酷的不满，并有过激言辞，加之高考失利及遭受村民嘲笑排挤的经历，导致其产生极端想法。",
        "time": "00:21:53"
      },
      {
        "question": "为何巧家县人民对警方的调查结果持质疑态度？",
        "answer": "虽然警方基于证据认定赵登用为凶手，但巧家县的人民对此并不相信，他们对爆炸案的发生地点——巧家县花桥社区以及警方通报的内容产生了诸多质疑，认为可能存在未公开的阴谋或其它影响公正性的情况。",
        "time": "00:24:19"
      },
      {
        "question": "在巧家县乙博村的拆迁补偿协议签署当天，为什么选择在花桥社区进行签约？",
        "answer": "选择在花桥社区签约是因为那里有一个便民中心，拆迁改造是当时巧家县重要的发展主题，通过拆迁可以获取城镇化的土地收益，推动县城的发展。",
        "time": "00:25:38"
      },
      {
        "question": "拆迁改造在巧家县引发了怎样的社会氛围？",
        "answer": "八年的全城拆迁改造计划使得巧家县形成了一股敏感且紧张的社会氛围，拆迁涉及的利益关系复杂，随着温度越来越高，最终可能会爆发一场社会风波。",
        "time": "00:26:18"
      },
      {
        "question": "胡宗玉、冉一和唐天荣分别与拆迁补偿协议有什么关联？",
        "answer": "胡宗玉是国土局工作人员，借调至花桥社区工作；冉一是饭店老板娘，去排队签署房屋拆迁补偿协议；唐天荣是陪岳母邓国英签署拆迁补偿协议，因为邓国英的房子面临拆迁。",
        "time": "00:27:07"
      },
      {
        "question": "赵登用作为外地人，为何选择在花桥社区实施爆炸袭击？",
        "answer": "赵登用与花桥社区居民并无利害关系，选择此地作为引爆点可能是个别原因，但相比更具影响力的地点如县政府，其动机和选择仍让人质疑。",
        "time": "00:27:55"
      },
      {
        "question": "公众对于爆炸案有哪些主要质疑点？",
        "answer": "公众质疑爆炸案主要是基于两点：一是认为警方通报试图掩盖事实，因为赵登用作为外地人实施报复行为的可信度不高；二是质疑警方公布的证据不足，尤其是在爆炸物来源、赵登用如何获取并制作爆炸物等问题上，以及赵登用本人及其家人对这些疑问的合理解释缺失。",
        "time": "00:29:19"
      },
      {
        "question": "警方如何回应这些质疑？",
        "answer": "警方在面对质疑时，公安局长用自己的人格和前途打包票保证调查结果的真实性，但并未提供充足证据来支撑其结论，并以案件调查需要保密为由拒绝进一步详细说明，这被外界视为一次失败的紧急公关。",
        "time": "00:32:01"
      },
      {
        "question": "在赵登用案件中，官方通报后发生了什么？",
        "answer": "官方通报后，赵登用的哥哥赵登杰和赵登贤以及其他热心记者开始独立调查此案。他们从其他城市赶到乔家，深入调查事情真相，并得到了一些热心人士的信任与协助。",
        "time": "00:33:16"
      },
      {
        "question": "当地民众对官方的信任程度如何？",
        "answer": "当地民众对官方的信任程度极低，甚至到了不信任的地步，他们认为政府在撇清与拆迁引发的官民矛盾有关联。",
        "time": "00:34:01"
      },
      {
        "question": "民间调查是否有可能找到关键线索？",
        "answer": "民间调查确实收集到了一些线索，比如热心记者和赵登用哥哥通过分析警方公布的视频图片，怀疑赵登勇并未背过双肩包，可能是警方栽赃。",
        "time": "00:34:03"
      },
      {
        "question": "赵登用当天早上做了什么？",
        "answer": "当天清晨七点多，赵登用骑摩托车前往劳务市场等待工作。八点半左右接到第一个工作后未完成，又回到劳务市场继续等待。在八点到八点半之间，一名男子雇佣赵登用骑摩托车送他去花桥社区，支付了五块钱作为报酬。",
        "time": "00:35:51"
      },
      {
        "question": "爆炸案中是否有其他嫌疑人？",
        "answer": "有另一名神秘男子在爆炸发生前半小时与赵登勇有过接触，并且去了花桥社区，被认定为重大作案嫌疑。",
        "time": "00:35:51"
      },
      {
        "question": "警方在调查中发现了什么新线索？",
        "answer": "警方在重新勘查现场时发现爆炸装置上存在除赵登用之外的另一人DNA，表明还有另一个人参与本次爆炸案。",
        "time": "00:37:00"
      },
      {
        "question": "最终警方如何锁定邓德勇和宋朝玉作为嫌疑人？",
        "answer": "通过对监控视频逐一排查，警方发现赵登用当天确实搭载过一名叫宋朝玉的男子前往花桥社区，而宋朝玉与邓德勇是同村且关系密切，两人具备相关专业知识和技能。5月30日，警方将邓德勇和宋朝玉抓捕归案，并查明他们购买炸药、制作引爆装置，并雇佣赵登用将背包送入花桥社区一楼办公室后远程引爆了装置。",
        "time": "00:39:07"
      },
      {
        "question": "邓德勇和宋朝玉策划爆炸案的动机是什么？",
        "answer": "邓德勇因房屋拆迁赔偿问题未得到满意解决，产生了报复社会的心理，最终与宋朝玉共同策划了这起爆炸案。",
        "time": "00:40:08"
      },
      {
        "question": "赵登用是否为无辜受害者？",
        "answer": "赵登用是被利用的人肉炸弹，他原本是无辜的，但不幸卷入了邓德勇和宋朝玉预谋已久的爆炸案中。邓德勇试图辩称自己无意杀害赵登用，但在法庭上透露出早有预谋牺牲赵登用以阻止警方查证的意图。",
        "time": "00:41:15"
      },
      {
        "question": "最终法院对邓德勇、宋朝玉的判决结果是什么？巧家爆炸案发生后，当地居民有何反应？",
        "answer": "法院最终判处邓德勇、宋朝玉死刑。爆炸案发生后，巧家县的居民普遍松了一口气，希望此案能暂停拆迁计划或揭示其中的不公平之处。",
        "time": "00:42:05"
      },
      {
        "question": "对于拆迁赔偿，大部分人的看法是怎样的？能否分享一个关于拆迁后村民生活改变的真实故事？",
        "answer": "如果拆迁赔偿合理公平，大部分人其实是愿意成为拆迁户的。讲述了一个三轮车大叔的故事，他因拆迁获得巨额赔偿后购买了摩托车经营，生活变得开心且财富自由。",
        "time": "00:42:38"
      },
      {
        "question": "巧家县在拆迁过程中的腐败情况如何？",
        "answer": "巧家县拆迁项目涉及严重腐败问题，县长被判受贿罪，财政局长被判六年，建设局长辞职，官民信任度早已崩溃。",
        "time": "00:44:02"
      },
      {
        "question": "巧家县的拆迁政策存在哪些不合理之处？",
        "answer": "政策规定一家五口人的置换房屋面积不能超过150平方米，且只计算生活用房面积，导致许多村民赖以生存的住所被纳入城镇化进程中，并且无法获得相应补偿。",
        "time": "00:44:18"
      },
      {
        "question": "赵登用的家庭背景及性格特点是什么？赵登用的家庭状况如何？",
        "answer": "赵登用来自偏远农村，性格偏激极端，曾是村里的高中毕业生，但因高考失利选择放弃学业打工，心理落差较大，且因讨要工钱与雇主发生冲突而被打，留下前科。赵登用一家三口租住在县城不足15平方米的简陋房子里，生活虽艰苦但充满温馨，他的家庭遭遇和心理压力与他最终参与爆炸案的行为有一定关联。",
        "time": "00:45:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "云南巧家县的特殊故事与风土人情",
        "summary": "本期播客将讲述发生在云南巧家县的一起事件，巧家县位于昆明和昭通之间，因其特殊的地理位置和气候条件而独具魅力。这里不仅有温柔的山水风光，还有昼夜温差大的特点，夏天清晨凉爽，但日出后气温迅速升高。此外，巧家县的美食如烤牛肉和苹果也颇具地方特色。在这样独特的环境中，即将展开一段引人入胜的故事。"
      },
      {
        "time": "00:03:04",
        "title": "巧家县花桥社区的特别日子",
        "summary": "2012年5月10日清晨，巧家县花桥社区迎来了三位不同背景的人物：一位县国土局的工作人员、一位村里的小饭馆老板，以及一位带着家人前往的年轻男子。这天，他们各自因不同的原因前往位于县城偏僻角落的花桥社区，那里原本是一个部队大院，最近被县国土局设为临时工作站。三人急匆匆的行程预示着这将是一个不平凡的日子。"
      },
      {
        "time": "00:04:56",
        "title": "花桥社区便民服务中心突发巨响与震动",
        "summary": "在花桥社区便民服务中心，上午九点时发生了一场突如其来的巨响和剧烈震动，使得大楼开始摇晃，天花板的石膏吊顶掉落，窗户玻璃破裂，引发现场混乱。尽管最初以为是地震，但震动仅持续了不到5秒钟，随后出现了刺鼻的气味和黑烟，让工作人员意识到可能发生了更严重的事件。二楼的工作人员在回过神后急忙下楼，发现一楼的情况更为惨烈。"
      },
      {
        "time": "00:07:40",
        "title": "一楼大厅事故：亲历者描述惨烈现场",
        "summary": "监控视频显示，一楼大厅在9点4分39秒时突然发生剧烈抖动，随即出现强光，监控随即黑屏。一位亲历者描述，事故发生时他听到巨响并感受到强烈震动，随后看到大厅内到处是血迹和人体组织，多人受伤，现场极其惨烈。"
      },
      {
        "time": "00:10:14",
        "title": "村民亲历爆炸事故：残疾村民幸免于难的故事",
        "summary": "一位姓谷的村民亲历了一起爆炸事故，当时他因残疾正蹲在柜台边休息，从而幸免于难。爆炸发生后，他看到周围的人都被卷入事故，而他身边的人要么重伤要么死亡。事发后，所有人开始往外跑，谷姓村民回头看到邓国英背着婴儿倒在血泊中，努力往外爬。这次事故让谷姓村民深刻体会到了生命的脆弱和侥幸。"
      },
      {
        "time": "00:12:01",
        "title": "爆炸案现场处理及家属交涉过程",
        "summary": "一起爆炸案在县政府附近发生，导致四死十六伤。县政府迅速成立应急指挥部，并在当晚发布了新闻通报。警方在处理现场时，死者的家属要求最后看一眼死者并按当地风俗烧纸钱，但因现场需保护线索，武警前来维持秩序。经谈判，家属被允许看死者但不能烧纸。尸体最终在次日凌晨被送往殡仪馆。这一过程展示了案件处理中的复杂性和人性考量。"
      },
      {
        "time": "00:14:31",
        "title": "花桥社区爆炸案引发市民疑虑与传言",
        "summary": "花桥社区发生爆炸案后，市民聚集在社区院子外，表现出疑惑、焦躁和愤怒的情绪。在官方公布案情前，流言已四起，传言称爆炸是由一名背小孩的李姓女子引发，她因与工作人员争执后点燃炸药导致爆炸，最终身亡。这一说法在媒体和公安专家的言论中得到印证，引发公众对事件真相的广泛关注和讨论。"
      },
      {
        "time": "00:16:10",
        "title": "巧家县爆炸案：死者身份揭晓及谣言澄清",
        "summary": "5月11日上午，巧家县政府在面对大量新闻报道后，召开案情通报会，澄清了关于爆炸案中一名死者的身份谣言。死者并非传言中的李姓女子，而是一位26岁的青年赵登用。谣言中的李姓女子实为另一名死者唐天荣的妻子，她当时在四川泸州打工，并未在现场。案发时，唐天荣的岳母邓国英抱着一岁零两个月的孩子在爆炸中受伤，但孩子幸免于难。邓国英在爆炸后抱着孩子逃生的场景被误传为自杀式袭击，这一谣言在巧家县流传甚广。邓国英在爆炸中一只耳朵失聪，但孩子未受严重伤害。"
      },
      {
        "time": "00:18:13",
        "title": "爆炸案嫌疑人赵登用的身份和作案动机",
        "summary": "警方通过监控视频显示，赵登用在爆炸发生前进入现场并背负炸药，后因爆炸被炸得四分五裂，确认其为爆炸案元凶。此外，赵登用的尸体损毁程度及现场痕迹分析表明，他使用的是硝胺炸药，并采取了自杀式袭击。警方还公布了赵登用的作案动机为报复社会。"
      },
      {
        "time": "00:21:50",
        "title": "赵登用爆炸案调查结果引发巧家县民众质疑",
        "summary": "警方认定赵登用因高考失利、社会嘲笑和排挤产生报复社会心理，导致其实施爆炸案。赵登用曾在网上发表过仇恨社会和暴力倾向的言论，并有殴打他人的前科。然而，尽管警方提供了动机和证据，巧家县民众对调查结果普遍表示质疑，不相信赵登用是凶手。警方的通报未能说服当地民众，反而引发了广泛的质疑和讨论。"
      },
      {
        "time": "00:24:50",
        "title": "巧家县拆迁引发爆炸案背景分析",
        "summary": "2012年5月10日，巧家县花桥社区发生爆炸案，当天是乙博村最后一批拆迁户签订补偿协议的日子。巧家县地形险峻，自然资源丰富但开采成本高，城镇化土地收益成为其主要发展机会。自2003年起，巧家县开始大规模拆迁改造和招商引资，导致八年全城拆迁改造计划引发当地居民高度敏感的氛围。拆迁补偿和利益交织使得该地区形成了一股紧张情绪，最终在2012年的事件中爆发。"
      },
      {
        "time": "00:26:51",
        "title": "巧家县拆迁补偿协议签署现场爆炸案疑点分析",
        "summary": "讨论集中在对一起发生在花桥社区的爆炸案的分析上，特别是对于外地人赵登用为何选择此地作为作案地点的质疑。案件涉及四位死者，包括国土局工作人员、饭店老板娘以及一位新晋奶爸陪同其岳母前往签署房屋拆迁补偿协议。赵登用与该社区无直接利益关系，其选择此地而非更具影响力地点进行报复行为，引发公众对案件动机和公安局通报的不信赖。"
      },
      {
        "time": "00:28:57",
        "title": "巧家县爆炸案的质疑与调查",
        "summary": "警方公布爆炸案与拆迁无关，引发公众质疑，认为证据不足且爆炸物来源未明确。公众关注点在于爆炸物的来源、赵登用是否具备制作炸弹的能力以及其动向调查，质疑其是否真为凶手或只是替罪羊。"
      },
      {
        "time": "00:31:52",
        "title": "巧家县爆炸案引发官民信任危机",
        "summary": "巧家县警方公布的爆炸案调查结果引发民众质疑，官方公关失败加剧了不信任感。警方指控赵登用为凶手，但未能提供充分证据，导致民众对官方调查结果产生怀疑。赵登用的家人和热心记者展开独立调查，甚至获得了一些当地人的信任和帮助。由于官民信任断层，官方调查结果被视为无效，民间调查可能收集到更多线索。"
      },
      {
        "time": "00:34:36",
        "title": "赵登用案新线索：警方发现第二名嫌疑人DNA",
        "summary": "2012年5月10日，赵登用在案发当天曾被一名男子雇佣骑摩托车前往花桥社区，该男子因未清晰描述而成为重大作案嫌疑人。赵登用家人要求警方重启调查，巧家县警方在舆论压力下重新勘查现场，发现了电雷管引爆装置和硝胺炸药痕迹。进一步检测显示，爆炸装置上除了赵登用的DNA，还存在另一人的DNA，表明至少有两人涉及此次爆炸案。"
      },
      {
        "time": "00:37:51",
        "title": "警方揭示巧家县爆炸案真相",
        "summary": "警方通过仔细排查监控视频，确认了与赵登用在案发当天有交集的神秘男子身份为宋朝玉，以及与其会合的邓德勇。调查发现，邓德勇和宋朝玉同村且关系密切，具备制造爆炸装置的能力。二人策划并实施了爆炸案，仅以100元人民币雇佣他人将爆炸装置送入目标地点。最终，邓德勇和宋朝玉被捕并承认犯罪事实，揭示了案件的真相。"
      },
      {
        "time": "00:40:21",
        "title": "巧家爆炸案及其拆迁争议",
        "summary": "对话围绕巧家爆炸案展开，涉及拆迁赔偿的不公平问题以及事件背后的腐败情况。邓德勇因不满拆迁赔偿多次与拆迁部门协商未果，产生报复社会的念头，最终与宋朝玉一起策划并实施爆炸，导致无辜者死亡。尽管邓德勇在法庭上试图为自己辩护，但法院认为其行为属于蓄意谋杀，判处其与宋朝玉死刑。案件引发对拆迁政策和政府腐败的关注，凸显了民众对拆迁赔偿合理性和政府信任度的担忧。"
      },
      {
        "time": "00:44:17",
        "title": "巧家爆炸案：村民拆迁困境与赵登用的人生悲剧",
        "summary": "巧家县的拆迁政策未充分考虑村民诉求，导致大量住所被卷入城镇化进程中，很多村民未能获得合理补偿。赵登用，一个曾有大学梦想的青年，因家庭经济困难和高考失利，最终选择打工并成为巧家爆炸案的凶手。赵登用的故事反映了社会底层人物在面对生活困境时的绝望与无助，以及拆迁政策对普通民众生活的影响。"
      }
    ],
    "mindmap": null
  }
}