{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "66abc5b97349f7a55728f9aa",
  "title": "91. 亡命之\"途\"（10）: 克拉克默斯河边的钓鱼人",
  "task_id": "r28pn7e5ezvrq5mz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Do not be anxious about anything, but in every situation, prepare in petition with things, get present your request to that. In the piece of that with transitions, all understand, we bought your heart and your mind and.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中疲惫返回成都的刘下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "你确实挺疲惫的，因为你得开很久的车。天哪，我是在霓虹中控糖的往哪跑，感觉我们俩都最近不是很顺利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "不是不顺利，其实就是有点累，调整一下就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "行，我们虽然累，但是要给听众带来一些快乐。所以大家可以看到我们题目中亡命之徒回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "你发现没有？七月和8月其实是假期最少的两个月，咱们国家几都没有在这两个月安排全国性的公共假期。但是你打开朋友圈又会发现很多朋友啊，特别是很多听友都在旅途上。对对对，而且大家玩的方式也越来越多样，有骑行的、有徒步的、有露营的，还有滑皮划艇的、冲浪的，是吧？是，当然还有跟咱俩一样选择旅居的，住上个十天半个月，当然还有更多的朋友是在上班在工作。那么这一期我们就给大家带来一期云旅游，顺便破案。好的，那今天我要给大家讲的这个案子发生在哪儿呢？它正好就是在一个大型的自然综合体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "怎么说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "就是说那里的自然风景是囊括了草地、山地、湖泊、森林和溪流，是夏季适合徒步、露营、玩水、钓鱼，冬季适合溜冰、滑雪、泡温泉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "好安逸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "可以这么说，无论男女老少，无论是出初级入门还是运动健将，你都能够在这个地方找到适合自己的休闲娱乐方式。那这个地方在哪儿呢？它就是位于美国俄勒冈州波特兰市以东约100公里的胡德山森林公园，这个森林公园得名于其内部的一个火山湖，德山海拔3300米。其实你看胡德山的海拔不算高就3300米。公园开发的很早，所以整个景区的配套很齐全，各种道路还有很多条缆车路线。咱们知道有缆车就是开发的很成熟了。是你看咱们成都旁边的峨眉山也是这样子的，刚刚3000出头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "我正想说各种道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "缆车、民宿、酒店、温泉，其实都是应有尽有。所以咱们即便没有去过，大概也能有这么一个代入感。按理说只要你不乱来，胡德山算是一个很安全的旅行目的地。是的，但也就是这座胡德山，在最暗界却是一座绕不开的山峰，有数据统计，在过去100年的时间里，死在胡德山的游客多达130人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "那挺多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "对，一年死1.3个，而这一其中就有两起事件特别知名。一件事是发生在02年，就是有九名专业登山人员。注意，专业登山者他们在攀登胡德峰的时候遇险，在救他们的过程之中，有一架黑鹰直升机又不幸的坠毁，那这一下子就造成了3死10二伤。当时就是轰动了全美黑鹰坠落那部电影，但是跟这个事儿不是一回事儿，无关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "另外一个事件，就是今天我们要给大家分享的这起案件，也是号称发生在胡德山最离奇的案件。离奇怎么个离奇法呢？我就要给大家说一下了。1976年7月的某一天，有两个人进入了胡德山森林公园游玩，但最终只有一个人活着走出了那片森林。就在警方想搞清楚究竟发生了什么事的时候，活着的那个人却向警方讲述了两个完全不同的版本。为了搞清楚究竟哪一个版本最接近真相，警方先后是请了法医、刑侦专家，甚至还把神经心理教授请来一同解密发生在胡德山森林深处的那个秘密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "那咱们就开始今天的案件，不过我想说，在收听今天案件的时候，我希望大家能够把自己带回到那个70年代。因为那个年代很多刑侦手段，心理和行为分析的理论，可能现在大家见怪不怪，但是在当时还是属于那种很先锋很前卫的。明白，所以大家一定要回到案件发生的那个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "反正就是犯罪率高，但是刑侦水平有限。大家可能放在今天说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "怎么不做DNA测试呢？对不对？但是还是要补充一句虽然没有，但是又是处于那种极度发展的时代。种手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "又在用测谎晃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "什么鲁米诺，大量的都在运用其中。是，那咱们就开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "本案的主角是居住在美国俄勒冈州波特兰市附近的一对年轻新婚夫妇。男生的名字叫做胡里奥，女生的名字叫做坎德拉。两人相识一年之后，这对恋人就走进了婚姻的殿堂。刚刚我说了两个人是年轻新婚夫妇，到底有多年轻呢？我给大家说说案发当时他们多大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "看来这是一个重要的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "男生胡里奥时年是21岁，也。大家可能会觉得胡里奥是年轻了一点，但至少成年了。那你猜猜妻子坎德拉当时有多大？猜不到，16岁能.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "结婚吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "能，我待会儿给你讲。大家肯定是满屏的问号，那坎德拉还怎么这就结婚了呢？首先我们来说说法律，当时哪怕是现在美国大多数的州，对于法定结婚的年龄是定在18岁。但是还有那么几个州是允许18岁以下的人结婚，但是不能低于14岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "就是满了14岁是可以结婚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "如果是满了14岁，没有到18岁，你想要结婚是有条件的那就是未成年的父母或者监护人必须签署一份同意书，然后再司法授权，这样子就可以结婚了。胡里奥和坎德拉就属于这种情况，两家人都很看好他们两个人的恋爱关系，特别是谁呢？特别是女生坎德拉的爸爸，他就非常希望胡里奥和女儿肯德拉能够尽快把两人的关系确定下来。用咱们的话来说就是给一个正式的名分。据说这是因为坎特拉的爸爸是一个虔诚的宗教徒，所以即便坎特拉当时才16岁，他的爸爸也是很支是两个人结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "就是你如果谈了恋爱，你就得尽快结婚，对吧？这样子才是有名分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "可能是这个说法，总之两家人非常支持他们两个人，那就这样子。在1975年的七月，这对年轻人举办了他们的婚礼，愉快地走进了婚姻殿堂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "不过我还是觉得16岁也太小了。对，这人生观都还没形成，这个能结婚吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "是啊，不过还是一点回到1970年，是啊可能有这么一个现象。好，那么时间就来到了1976年的七月，胡里奥和坎特拉就即将迈入他们结婚一周年的日子。为了庆祝这个日子，夫妻两个人就决定咱们给单位请几天假，连着一个周末来一个短途旅行。其实最初两个人决定是在俄勒冈州沿海地区找一个地方玩海，但是后来胡里奥临时改变了主意，他就提议说要不咱们俩去森林公园玩。刚刚我说了胡德山国家森林公园是一个巨大的自然综合体，徒步、登山、划船、攀岩，各种玩法是应有尽有。那胡里奥想玩的是什么呢？因为这个人他酷爱钓鱼，明白，所以他就很想说趁这次机会教会他的新婚妻子钓鱼，钓鱼佬嘿所以最终改变了原先去沿海玩，在那个目的地选择就近去胡德山森林公园那条克拉克摩斯河，去那儿去钓鱼露营，让我看看星星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "其实也很浪漫对吧？也，如果你要教我钓鱼的话，我应该是兴致缺缺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "你还是想去沿海去看海。那咱们接着说，我查到一些资料，两个人之所以改变他们的行程，其中有一个原因就是因为钱。因为这对小年轻结婚之后就完全独立了，而且两个人他们是来自不算特别富裕的家庭，所以手头还是比较紧。为了这次旅行，两个人能够拿出来的钱就只有60。我查了一下，大约是当时美国普通工人2到3个月的工资，当然可能有出入，总之就是对于他们来说还是一笔不小的开支。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "明白，因为你去沿海走得远，钱要花得更多一些，对吧？咱们就近去一个地方玩个两三天，这个经济上也是比较可以接受的对这个案子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "我特别感慨的是，如果说再给胡里奥和坎德拉做一次选择，我不知道他们会不会后悔自己当初改变原计划的这个决定。就去到了胡德山、克拉克莫斯和森林深处。因为在他们出发之前，其实有不少的征兆。冥冥之中似乎在提醒夫妻两个人，不要去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "不要去有一些不吉利的东西发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "对，那我们就来先来说说妻子坎特拉这边，7月21日，也就是他们出发的前一晚上，坎德拉就做了一个噩梦，具体做了什么他说不清楚，但是他看到自己和胡里奥森林中遇到了一些非常可怕的事情，醒来之后他就心有余悸。再加上他是从小在一个宗教氛围很浓的家庭长大，坦德拉就觉得说这或许就是一个不祥的征兆。但是规划好的行程也不能说变就变，她的内心就很担忧和焦虑，又没有办法释放。就趁着胡里奥打包收拾行李的空档，坎德拉就偷偷给自己的一个闺蜜打了电话，就倾诉自己做了这么一个噩梦。闺蜜听了之后，当然是极力安慰坎德拉，就说如果你真的觉得不舒服，你就带上一本圣经，在你觉得很不开心的时候，你就拿出来读一读，兴许能够让你平静一点。没想到闺蜜这个建议，怎么说呢，算是一语成谶了。这本圣经随后的确再次返场，这里我给大家划一个重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "说完妻子坎德拉，我们再来说说胡里奥。胡里奥这边他心里其实也在打鼓，当然胡里奥的不舒服的点是在他们已经动身出发的时候。这怎么回事呢？原来胡里奥是邀请了一位他的男性朋友迈克跟他们一起同行，主要考虑的就是安全问题，人越多越安全。这个想法也得到了坎特拉的认可。虽然说是两个人的浪漫旅行，但是他们觉得说安全还是第一位的。是有个朋友来见证，其实也是一个不错的体验，对不对？可以让迈克给他们拍拍照吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "工具人迈克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "对，而麦克也是乐意陪他们两个人一起去玩。可是出发当日，当胡里奥和坎德拉开着车来到迈克家接麦克的时候，却发现迈克不在，家人也联系不上。70年代没有手机，一时半会儿联系不上麦克，所以夫妻两个人就决定说，那没办法，就不等麦克了。但是麦克突然间放鸽子，就让胡里奥隐约感到了一丝不祥之感。你看这趟旅程是他们很甜蜜的一次旅程，对不对？本来应该开开心心的，但是这一路上夫妻两个人是各怀心事，又极力掩饰自己内心的那种紧张情绪。所以我特别想问问你往哪跑？如果是咱俩出现这么一个所谓的征兆，我们会会不会立即叫停这次旅行呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "我觉得我俩都还是挺相信征兆的人，对吧？如果是在就近旅行的话，我觉得肯定就取消了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "你觉得可能换个地方去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "对不对？但如果是远程，比如说出国旅行的话，因为取消什么的东西还是挺麻烦的对，酒店大概就不会。因为我其实经历过一次类似的征兆，什么时候？就几年前我俩就准备去中东玩，但是去玩之前我妈就给我打电话说这次能不能别出去旅游了。她说她做了一个不好的梦，就跟那个坎德拉一样做了噩梦。然后我妈其实你知道她是挺愿意出去旅游的那种人，而且也不是很瞎担心我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "而且她是不会干涉我们的生活的人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "但是当时他就说他有点担心，其你知道我那一刻心里有咯噔一下，只不过说也是酒店机票什么都定好了。然后在当地我们有一个熟悉的朋友在。对，就有一个麦克在迈克没有水，我们所以我就安慰我妈说没事儿，最后还是出行了。结果其实在那趟旅行当中，我还是不是很顺利，就是生病了。对，住进了医院。反正虽然是玄学，但是我还是蛮相信出行前的征兆的。后来我妈就给我求了一个顺利服，我俩每次出去旅行的时候，我都会把那个手带着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "对，然后就很顺利，每一次都很顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "对，就是成了我的一个。怎么说呢？虽然是一个小迷信的东西，但是给我带来很大的安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "那咱们说回来，夫妻两个人怀着复杂的心情，驱车在当天下午晚些时分就到达了胡德山森林公园的区域。景区美丽的风景其实暂时驱赶了两个人心中的不安，但是也就是在这个时候，可能上天冥冥之中又给他们第三次降下了征兆，进入山区密林之后，他们就迷路了。大家要知道那是一个全靠一张地图闯天下的时代。对，那这趟旅行的目的地是去克拉克摩斯和一个叫做奥斯汀温泉的地方。但是夫妻两个人不知道为什么完全开反了方向，在渐渐入夜的山区迷失方向。你知道这是一个很恐怖的事情，是他们最后甚至是偏离了森林公园的主干道，开上了一条看上去是很荒凉而且已经废弃的小路。你知道人去到一个陌生而且又是纯自然的环境，你的内心会本能地升腾起一股未知的恐惧感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "我觉得还是挺明白的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "我们遇到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "对，就是有一年我们俩自驾去河西走廊，然后中间经历过两次这种情况。对，第一次就是去山丹马场，就开车走到一条路，那根本就没有路。然后我俩是为了去骑马。对，我们就开着车必须要经过一个没有路的草原，然后到达骑马的那个军马场的那个附近，对吧？所以当时我俩也是有一点那种莫名其妙的恐惧感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "这个我能够理解，而且那个导航是完全失效了。对，当时然后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "第二次就是我印象中去哪儿，就是去那个什么墓呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "我觉得好像是墓。那个武则太宗太宗的墓在山上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "对对对，太宗墓在山上。然后当时整个山路上只有我俩在开车，然后整个山上又是雾蒙蒙的，看不清前路。然后你自己被森林所包围，然后整个山路上弯弯绕绕的，所以感到特别荒凉。这也是我们俩当时也。心里有一点忐忑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "我的感受是那次去敦煌走那个魔鬼城，两边是戈壁。我在四川开高速公路，哪儿见到过那种西北的风景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "就是一望无际的戈壁滩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "沙不对，人有没有？我就觉得开快一点，开快一点真的吓死人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "对，所以如果我回到像坎德拉他们俩夫妻的这个情况的话，我觉得我俩可能会掉头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "我觉得可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "到市区里面去修整一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "就是人多的地方。对不对？对，好，那咱们又继续说他们多花了3个小时才抵达了目的地，就是那个奥斯林温泉。但是到的时候很晚了，景区大门已经关了，就只能把车停到大门前的那个停车场，等第二天天亮之后才能进去钓鱼、露营之类的。当夜两个人就在停车场附近生火做饭，然后就在车上对付了一晚。在旅行的第一个夜晚，他们的狗其实他们带了狗的，然后可能是到了一个陌生的环境，总是一直叫个不停，就让夫妻两个人没有休息好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "我觉得他们那一天都还蛮闹心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "对，总之疲劳又不安的一天就这么度过了。7月23日一大早景区开门了。胡里奥和坎德拉吃完早饭之后，就开车进入了奥斯汀温泉的景区。他们来到了一处很广阔的溪流边安营扎寨，胡里奥就拿起了鱼竿钓鱼，而坎德拉就在岸边带着狗子玩水。在这个时候，人就越来越多了，被划船的、游泳的、钓鱼的都来了。所以这个时候夫妻两个人的心总算是廖蓼地一开始的那个不安情绪就渐渐消散了，这个就舒服了。胡里奥号称是钓鱼高手，但奇怪的是整个上午他钓鱼的手感不是很好，换了很多个钓点，居然一条鱼都没有钓到。所以在当天下午，胡里奥就沿着溪流往下游走，试图找一个绝佳的钓鱼雨点。渐渐的夫妻两个人就远离了之前人比较多的区域，来到了更加静谧，一般游客都不会去的下游区域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "你这不是又找事儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "因为他是钓鱼的爱好者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "就资深的钓鱼佬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "喜欢一个很安静的地方，没有人打扰的地方。我估计是当时人太多了，不好钓鱼，也不知道这算不算上天降下的第四次征召。我跟你讲，打了几杆之后，胡里奥还是没有钓上鱼。这个时候看到不远处有一个钓鱼的人，他就走上前去问那个人就说你今天钓的怎么样？那个人也表示，不知道咋的，钓了一天一无所获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "那个钓鱼点的窝子不行，用我们四川话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "说就是窝窝子。不好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "就是说鱼很少是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "那胡里奥就告诉妻子坎德拉，那咱们就再往下游走，再找一个掉点。但这个时候坎德拉就有点担忧了，因为来的时候走错了路，所以他们的那个车油耗的比较多，如果再往下游走就担心油不够。但是胡里奥再三向妻子表示，就说下个点再钓不上鱼，咱们就开车回营地。就这样两个人又往下游行驶了十多公里，去到了一个更加人迹罕至的森林深处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "我觉得这种情况下真容易出事。我有一个直观的感觉也不一定正确。就是我觉得男生出门旅游有时候还挺爱冒险的。你就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "因为我不怎么爱冒险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "我就觉得没有，你很爱在海边做一些很危险的运动，是吗？就是你哥哥也是，然后因为留下来，哥哥最近也去海边玩了，然后大半夜就在家人群里面发自己往海里冲的视频。然后你可以听到他老婆在岸边大喊，快上来，小心你暗流。但是那个他哥就说我要去挑战大自然，就这样的我就觉得特别危险，有些时候就不用强行着要去冒险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "很搞笑的是那个群里面然所有的长辈都出来骂我哥了，笑死我了。我是觉得我还好，就是我如果是遇到这个情况，我肯定不会往下走了。就玩水，就游泳，有的是玩法，钓鱼吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "那是你吗？你不是资深爱好者吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "也是也是，总之他们又进一步到了森林的深处。我们接着说再去往下一个钓鱼点，天色肯定就开始变暗了，路也越来越窄，越来越不好走。就在这个时候，小两口就看到路边停了一艘小船，船的旁边立了一个路牌，上面写着森林公园北福克大坝。看来再往前走应该是没有路了，因为有一个大坝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "但是大坝附近应该算是不错的钓鱼点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "对对对，很多人喜欢去水上坝钓钓鱼，所以胡里奥就说咱们就在这儿安营扎寨接着钓鱼。就在他们寻找停车点的时候，他们就发现停着一辆挂着内布拉斯加州车牌的皮卡车。酷爱钓鱼的胡里奥一看这个车的造型，就知道这个人肯定也是来钓鱼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "开皮卡的好装备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "看来有人跟他想法一样，选择这儿钓鱼。于是狐狸坳就开着车并排停到了这辆车的旁边，摇下窗户就这么一看，不远处的河边果然有一个人在那儿钓鱼，而且那个人看上去年纪也不大，大概30岁左右。胡里奥下山之后，快步就走向了那个钓鱼的人，很热情的上前跟那个钓鱼岛打招呼。哥们儿钓上鱼了吗？但是出乎意料的是，这个人不是很热情，不怎么鸟胡里奥。那这个时候，远处的坎特拉就在喊胡里奥，也许就是听到了坎德拉的声音，这个钓鱼佬就停住了钓鱼的手，扭头就看向了身后坎德拉的方向。也许是坎德拉很担心丈夫胡聊，她本来就是青春靓丽，此时看上去更加是楚楚动人。我要跟大家强调一下，这个描述听起来是有点色眯眯的但是这是坎德拉自己在采访里描述的。大家可以去修note看一看这个坎德拉的长相，坎德拉长得真的是很甜美的那一卦的美国女生。很奇怪的是，这个雕于老原先对胡里奥的态度是不冷不热的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "有一点冷漠算不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "突然就来了一个180度的大反转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "看到有女生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "整个人仿佛突然之间从爱人一下就变成了伊人，还热情地向夫妻两个人打招呼，然后开始自我介绍。他说我叫tom tom Brown，我叫汤姆布朗，是这儿附近的一个牧场的工人，我常在这儿钓鱼，今天也不知咋的，一条鱼也没有钓上。你想胡里奥和这个人兴趣相投，又加上都没钓上鱼，那话匣子一下就打开了。三个人是越聊越投机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "其实我觉得可能在这种情况下，女生要更敏感一些，就是女生可能会感受到，怎么这个人突然一下那么热情，但是男的他也许就没有意识到这个陌生钓鱼岛对他态度的这个转变，可能是因为他身旁的女孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "你补充的很好，我正需要你来补充。其实坎德拉反复的讲，就是他觉得这个钓鱼岛，就是这个汤姆其实很大的注意力都放在自己的身上。你要知道当时他们是出去玩玩水，必然是穿得很清凉的。是所以他就觉得这个汤姆不怀好意。但是胡里奥可能他觉得比较动感一些。对，就像你说的很动感，反正总之就是胡里奥没有觉得有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "然后汤姆就跟那个胡里奥说，就说离这儿大概8英里的地方，就是有一个池塘，那里有很多鱼，你想不想去？胡里奥和坎德拉都表示说可能我们去不了了，因为车上的油不允许我们再往下游的深处开了，如果再去那个地方，可能车就回不去了，对不对？汤姆就很热情的说，没有关系，咱们可以先去那个地方，今晚钓鱼，然后明天一早我开车到森林公园外面给你们带汽油进来，这样子不就OK了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "不用太多nice。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "我不知道胡里奥和坎德拉当时怎么思考的，但是我知道往哪跑和我肯定百分之百不会去。因为汤姆这个人的身份以及他说的那个地方，在我看来是真是假都是未知的对，再加上汤姆看到坎德拉的外貌之后，整个人的变化其实很大的。刚才我也给大家说了，而且王大炮也敏锐地抓住了这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "对，就是我俩在这方面还是很谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "但是我可以告诉大家，胡里奥和坎德拉当时的决定是什么，他们决定跟着汤姆去到那个所谓的钓鱼点。我特别想搞清楚夫妻两个人当时究竟是出于什么原因做出这个决定。我看到过一份资料，坎德拉觉得说胡里奥人高马大，其实比汤姆整整大了一个块头而且他还有一只很忠诚的大狗，他从小养的狗，她就觉得说自己的老公和这条狗是完全能够给自己带来安全感，这是促使了他同意去钓鱼的这么一个初衷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "他想的问题应该不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "总之夫妻两个人最终是开着车跟着汤姆去往了那个所谓的鱼很多的钓鱼点。但此时的天色已经完全暗下来了，胡里奥和坎德拉发现前面的路是越来越窄，越来越荒凉，那个树木也是越来越高，越来越茂密。在原始的文化里，早期的人类是把树当神来供奉，比如说爱斯基摩人，还有很多非洲的部落，他们觉得树是有灵魂的。你看什么哈利波特、指环王，那些霍比特人都是把数写的有灵性，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "就现在也有一些活动就是去报数，很多人会徒步走到一棵可能比较神圣的树上，然后进拥抱树，这是现在也是比较流行的一个活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "那咱们不去报一下我看我们旁边有一棵树，说是南宋的时候的树，我们去报一下。可以好继续说我提这个点是什么呢？我们知道圣经里面有很多神书的记录。饱读圣经的坎德拉看到这些遮天蔽日的大树，他就开始有点慌。胡里奥心里也在打鼓，这一路上那个熟悉的恐惧感又涌上了心头。大家还记不记得在来森林公园的路上，两个人当时就很紧张，而汤姆带两个人走的这个地方，其实和夫妻两个人前一天走错路的地方是一样的。都是所以两个人那个感受又来了，莫名的恐惧感和害怕又来了。此时此刻更加糟糕的是，两个人的汽油是不足以支撑他们开出这片森林。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "就想打回头路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "也不行了，你没有选择了，除了跟着汤姆换言之，再说玄乎一点，夫妻两个人在经历了上天无数个征兆和暗示之后，终于把自己逼上了一条绝路，一条无法自主选择的道路。所以我真的很为他们感到担忧。那这个时候，前面带路的汤姆终于停下了车，因为前方已经没有路可走了。下车之后，胡里奥就询问汤姆就说钓鱼点在哪儿呢？汤姆就说你看那翻过这个小山坡就到了。但此刻的天已经完全黑了，森林的黑暗我们能够想象，那肯定是漆黑一片，伸手不见五指。所以三个人就决定生火吃点东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "吃过饭之后，可能大家的身体得到了补给，原先的那个紧张的氛围就得到了些许的释放。坎特拉事后就说，因为当时已经决定了，没有办法回头了，索性担心不如打起精神来面对危险和困难。但他们不知道的是，他们面对的这个人是一个搞心态的大师。酒足饭饱之后，三个人肯定就是围在篝火旁。你说森林深处围在篝火旁最能够搞气氛的是什么什么讲鬼故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "对，打开尼达故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "对，说实话要是我在现场，我宁肯汤姆给我讲个鬼故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "所以他做了什么事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "这个哥们儿是真能搞人的心态。他说你们俩等我一下，我去车上拿个东西给你们看。不一会儿他就从车上拎了一个东西，你猜这是什么什么一只血淋淋的鸟。你想漆黑的森林篝火噼里啪啦作响，火焰映着一个陌生人的脸，然后这个人还带着邪恶的笑容，手里拎着一只血淋淋的野生动物。我的天，16岁的坎德拉顿时就吓得半死。这个时候胡里奥还注意汤姆的另外一只手拿着一支来福猎枪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "我觉得这真的不是一个好事了，因为对方有枪，所以你有狗，你长得人高马大的也没啥用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "不过为什么我说汤姆是搞心态的大师呢？你以为他会对你干什么，对不对？但是这个汤姆却很温柔的说，OK good night, 大家休息，明天我们去钓鱼。说完他就真的上车睡觉了。你可以想象这一夜的狐狸嗷和坎德拉他能休息好吗？他们的心理状态肯定是跟坐过山车一样，一会儿吓人一会儿放松，一会儿吓人一会儿放松。这一夜确实什么也没有发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "我觉得这个汤姆确实像你说的，是搞心态的大师哈他一会儿让你觉得很恐惧，一会儿又让你放松下来，觉得他没什么恶意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "对你就摸不清楚他究竟葫芦里卖的什么药。对，第二天也就是25日，三个人就准备要去钓鱼了。那这个时候，汤姆再次用车没油的这个理由说服了夫妻两个人，让他们俩带上渔具，坐上汤姆的皮卡车，驶向了那个位置的钓鱼点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "自己的车好歹也有一个安全的躲避点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "你看这完全就没办法了，丧失主动权了。那么他们究竟去到了那个钓鱼点吗？在那个钓鱼点究竟发生了什么事儿呢？我想告诉大家的是，夫妻两个人只有一个人活着，走出了那片森林。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "时间来到了三天之后，也就是7月27日，这天是周二。胡里奥和坎达拉原来的计划是22日出发，然后25日周日返回家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "所以就已经晚了两三天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "到了周二，胡里奥的单位发现他们又来上班，家里也联系不上两个人。也就是在这天下午，有两个人一男一女走进了当地的警局。那这一男一女是谁呢？他们就是汤姆和坎德拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "所以是胡里奥没能够走出森林。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "对，警方得到的消息是说胡里奥已经死了，那么胡里奥身上究竟发生了什么？当被询问这个问题的时候，汤姆和坎德拉异口同声的告诉警方说胡里奥死于一场意外。此时警方没有选择让他们俩分开录口供，而是让他们一起说，主讲的当然就是汤姆，而坎德拉就在旁边附和，让我们来听听25日3个人钓鱼点之后，到底发生了怎样的意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "根据汤姆的口供，25日上午他是开着车带着夫妻两个人又赶了几英里的路。下车之后，翻过一个小山坡，来到了一个溪流边，这里就是汤姆所谓的很多鱼的地方。但是钓了一会儿还是钓不上鱼，汤姆就提说要不咱们不钓鱼了，改为打猎。接着汤姆和胡梨熬就来到了溪水边的一处高地准备打猎。就在这个时候，两个人就发现了一只野鹿，胡里奥手里拿着望远镜，那个汤姆拿着枪。那这个时候胡里奥就把望远镜递给汤姆，汤姆很自然的就把枪递给胡里奥。就在这么交换的时候，枪突然走火，击中了旁边的胡里奥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "那么巧吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "那这个时候的坎德拉就在附近生活做饭，他们的狗子听到了枪声，也许是看到了主人胡里奥倒地了，就拼命的冲向了汤姆。这时汤姆很慌，于是又举枪把狗子给杀了。听完汤姆的口供，警方却很难相信这套说法。其中有一个原因就在于说在询问汤姆的时候，针对他的背调其实也同步在进行。警方就发现这个家伙有犯罪前科，所以汤姆的证词的真实性受到了警方的质疑。而当警方抛出质疑之后，这个汤姆要么是保持沉默，要么就说你不信你就去问问胡里奥的妻子坎特拉，看我说的是不是真的。让警方感到疑惑的是啊，死的人是坎德拉的老公，这个汤姆怎么看怎么都是外人，丈夫死了，妻子没有显得特别的伤心话里话外，好像都是在帮汤姆说话，哎，这又是为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "另外警方还关心一个问题，就是说如果胡里奥是死于一场意外的枪杀，为什么这两个人过了三天才来报警呢？对，关于这个问题汤姆不回答，就说那你问坎德拉，那咱们就来听听坎德拉咋说的。坎德拉就说胡里奥死之后，他和汤姆都懵了，但是他们懵逼的点不一样。汤姆懵逼点是在于说他知道自己有犯罪前科，那么擦枪走火杀了人，跟警方讲，警方肯定不相信。而坎特拉的点是在于说狐狸饿死了自己怎么走出这片森林呢？大家别忘了，坎特拉此时只有16岁，他不会开车，开车的执照都没有，地图也不会看，所有的安排都是胡里奥安排的，没有胡里奥他根本就走不出这片森林。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "稍微冷静之后，汤姆就恳求坎德拉，就说如果你想出去，你就一定帮帮我，向警方解释，向警方澄清这个事儿。因为警方绝对不会相信一个有前科的人擦枪走意外把人给杀了。如果你不帮我也OK，那我就跑路了，你就自求多福，你自己想办法走出去。坎德拉再三考虑之后，就做出了决定，他就帮汤姆向警方说明情况。那就这样子汤姆才带着坎德拉走出森林，这就是为什么他们花了三天的时间才从森林走了出来，到警局报警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:03",
      "text": "稍等一下，我们来理一下。所以坎德拉其实他并没有亲眼看到到底是怎么回事儿。他之所以帮汤姆，是因为汤姆答应他，如果他帮他作证，他就能够走出这片森林。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "你可以这样理解，我觉得这个证词也好，不靠谱，对吧？然后这是第一点。第二点是他们之所以花三天才从森林走出来，是因为一直在森林里面徒步吗？到了警局报案吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "为什么要走三天呢？对你发现了很多疑点没有？因为汤姆的车是有油的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "对他可以开车出来，应该是很快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "对，那即便有这么多疑点，当时的警方没有第一时间深入调查。主要是什么呢？受害者的妻子坎德拉给汤姆背了书，警方先是暂时相信了汤姆的话，而且这个汤姆他十分配合，他带着警方回到事发地，又帮着找胡里奥的尸体，又急着找那把意外走火的枪。看枪都在这儿，我就真的是懵了，我枪都没有带，直接就扔在了现场。而在警方看来，现场的情况似乎跟汤姆说的情况一样。为了保险起见，警方让汤姆进行了一次测谎，而汤姆是通过了测谎，所以就这样，警方基本上就把胡里奥的死定义为意外事故。根据当时的法律，这起意外事故中不会有人为布里奥的死负任何刑事责任。所以我说大家得带回到70年代，因为那个时候警方其实还是蛮看重测谎的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "而且又有坎德拉的证词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "就这样子惊魂未定的坎德拉被家人接回了家，胡里奥不明不白的死在了森林里。但这真的就是事件的真相吗？其实第一个感觉不对的是坎特拉的妈妈。妈妈说坎特拉回到家休养的那几天，她就总觉得女儿很陌生，整个人的状态就是根本不像以前的那个坎德拉。从心理学的角度来说，其实我们也能理解，兴许他是患上了应急创伤，对不对？不过按理说回到熟悉安全的环境之后，会渐渐的回到一个正常的状态。何为正常的状态呢？坎特拉应该是逐渐对丈夫的死感到很悲伤，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "对，但是每次家人们询问25日究竟发生了什么事儿的时候，坎特拉就像被预置了一个程序一样，他的回答每一次都是完全一样的滴水不漏，就像重播键一样。这个是妈妈的原话，别人不了解自己的女儿，这当妈的能不了解吗？坎特拉很爱胡里奥和自己的狗子，这个狗子是从小陪他长大的。为什么每次说到他们的死都显得那么的冷静和客观呢？好像置身事外一样。这中间究竟发生了什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "意思就是说每一次回忆得到她的狗子和她丈夫的死的时候，她都是非常冷静的在描述整个过程，对，没有任何情绪的外放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:04",
      "text": "那过了几天之后，妈妈就带着坎特拉回到他自己的家，就是他和胡里奥的家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "勾起他的回忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "当坎德拉看到屋子里关于胡里奥和狗子的一切人就一下子崩溃了。一天之后在妈妈的陪伴下，坎德拉第二次来到了警局。开门见山的第一句，坎德拉就说，请不要问我之前的行为，我觉得汤姆谋杀了我的丈夫胡里奥。接着坎特拉就讲述了这个案件的第二个版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "在第二个版本中，坎德拉是这么说的，他说当天在溪边准备早饭的时候，就突然听到了一声枪响，接着就只看到了汤姆一个人从树林中走回了营地。坎德拉顿时就觉得不安，就询问胡里奥的去向，汤姆也不搭理他。于是坎德拉就跑向了刚刚枪响的地方，就发现胡里奥已经死了。都还没来得及伤心的坎德拉又听到了营地传来了一声枪响。等他跑回营地一看，自己的狗子也死了，坎德拉惊叫出声质问这个汤姆，就说你怎么把我狗子给杀了？而汤姆的回答让坎德拉大吃一惊，汤姆就说，不止，你的丈夫也是我杀的。这个时候的坎德拉震惊不已，他脑海里冒出的第一个念头就是OK，下一个就轮到我了。坎德拉在事后就说，死是当时他脑子里冒出来的唯一的一个字，不过汤姆没有马上杀死坎德拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "在接下来的四个多小时里，汤姆带着无助的坎德拉在森林里面徒步了四个多小时。然后他们来到了一个河边，汤姆就让坎德拉去河里洗澡。洗完澡之后，汤姆命令坎德拉上岸，脱掉衣服，就在那儿第一次性侵了坎德拉。而且在接下来的两天时间里，只要汤姆想他就会性侵坎德拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "所以我明白为什么他们走了三天了。对我觉得汤姆带着坎德拉在这个森林里徒步绕来绕去，也是一种心理战术。你之前不是说他喜欢在心理上操控别人吗？他肯定也是想让坎德拉猜不透自己的想法。他让坎德拉在这种极度的担忧的情况下，就非常担心自己随时会失去生命，但是他又迟迟不动手。对，那这样子拖几天之后，也许坎德拉就会在这个过程当中同意他的任何要求，把人的精神给整崩溃。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "那坎特拉是求生不得求死不能吗？他就想起他背包里有一本圣经，圣经在此处返场了。不得不说圣经给了坎特拉巨大的安慰。每当他们坐下来休息的时候，坎特拉就拿起圣经开始默念。这个时候坎德拉才觉得自己的内心会稍许的平静一点，至少能够让他在面对死亡和恐惧的时候更加的勇敢。然而看到坎特拉读起圣经，这个汤姆居然哭起来了，他就请求坎特拉帮助自己，他就说狐狸奥的死是擦枪走火。我没有杀他，而且我也不是故意伤害你的狗子，因为你的狗子要咬我，我才被迫自卫的方式杀害你的狗子。现在我也不会杀你我请你坎德拉不要让我回到监狱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "就装起可怜来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "在接下来的时间里，他只要有机会，汤姆就会痛哭流涕的祈求坎德拉，然后把胡里奥的死和狗子的死都说成意外，然后表示自己不想杀坎德拉，只要坎德拉帮助去向警方解释就行了。以上就是坎德拉告诉警方的第二个版本的证词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "我个人觉得姆也许他这种就是非常具有那种心理操控能力的人，他就是发现坎德拉读圣经，觉得他可能是一个仁慈的人，那自己有可能是可以脱罪的，所以才表演了这么一出。我觉得他还蛮表演典型人格的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "不过我们简单分析坎德拉前后两个口供的版本。其实第二个供词本质上其实没有切实的讲明胡里奥的死是死于枪杀还是意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "其实就跟第一个版本一样，坎德拉是没有亲眼目睹整个枪击过程的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "不过对于汤姆而言，如果第二个版本是真的，他就是多了两个罪行，一个是绑架罪，一个是性侵。那么前后这两个版本的证词都是出自坎德拉之口，到底哪个是真的，哪个是假等等。于是警方就决定让坎特拉进行一次策划，我一直在强调，听本案的听众你们一定别忘了，这是70年代的美国测谎，当时是广泛应用于刑侦破案的。DNA的测试没有那么发达，也没有那么普及，所以咱们只能看看测谎的结果。测谎的结果出人意料，坎德拉没有通过，单从测试结果而言，那只能说明坎德拉撒谎了。就第二个版本是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "虽然测谎结果不会纳入判决的那个考量范围，但是我们不可否认的一点是什么呢？他一定程度上能够影响当时办案人员对案情走向的主观判断。所以警方一开始是完全不相信第二个证词版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "其实在当时很多人质疑过测谎的结果。测谎结果没有通过之后，胡里奥和坎特拉家人的那个律师就对此提出过质疑。律师就觉得说这些测谎仪的原理本身就有问题，她是通过测量心脏的收缩压来区分真话还是假话。那你想一个16岁的少女，在自己丈夫被杀，自己又在那个深山里被一个恶徒反复性侵，她的内心必然是很容易激动的。当然不会像汤姆那种有前科的人，很冷静的很平静的接受策划。不过律师的这些抗诉和抗争是无效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "俄勒冈州的警局拒绝启动调查程序，最主要的原因就是因为坎德拉没有通过测谎。这个时候有一个人出现了，他的出现就改变了案件的进程。这个人是谁呢？我们得先说说媒体这边的情况。这个案件已经见诸全美的各大媒体，我们知道媒体的调性，那是什么话题能够带来巨大流量，那就报什么。在媒体眼中他们最感兴趣的就是为什么妻子坎德拉会帮一个外人汤姆脱罪。为什么嫌疑人能够通过测谎，而妻子不能通过测谎？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "眼看着这些报道都快写成小说了，当时俄勒冈州立医院有一名知名的心理学家叫做约瑟夫教授，他就注意到这条新闻。约瑟夫教授就提出说，他想和坎德拉进行一次一对一的访谈。在第一次访谈之后，约瑟夫就发现坎特拉没有任何的心理疾病，前后两次供述均出于他真实感受。因此他就觉得两次供述都是真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "可是这两次供述是完全不同的故事版本的那为什么人会真心的说出两个不同的故事呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "对，这么一个结果出来，约瑟夫自己都没有预料到。于是他就回到了办公室，夜以继日的找文献、翻资料、去查，去试图解释砍拉的行为。不过我是第三次提醒大家了，今天的这个案子一定要回到70年代，因为我相信很多听友一定能够马上说出坎特拉那种奇怪又矛盾的心理行为。那就是咱们现代人已经非常熟知的斯德哥尔摩综合症，也叫做人质认同综合征。主要表现为被害者在面临极端威胁的时候，对加害者反而会产生感情认同，形成很融洽的关系。面对死亡威胁的时候，受害者反而会表现的崇拜强者的意识心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "那你看这个案子是发生在1976年。斯德哥尔摩综合症源于什么呢？是源于1973年瑞典斯德哥尔摩那个银行抢劫人质绑架案，对不对？对，这中间就隔了三年，在当时这个理论可以说是很前卫的，它不是现在一个很普及的心理学的术语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "对于很多美国本土人来说，1976年胡里奥坎德拉案才是他们了解这个所谓的斯德哥尔摩综合症的一个很经典的案例。约瑟夫就安排了第二次访谈，在这次访谈里，他就改变了策略，试图帮助坎特拉。这一次就很奏效，约瑟夫就让坎德拉从他和胡里奥相识说起，被慢慢倾听，一直听到25日悲剧发生的那一天。之前的访谈里面，坎德拉的情绪很不稳定，一直就说自己记不得25号之后发生的事儿。他只记得自己去报警，那中间发生什么完全记不得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "后来在约瑟夫的帮助下，坎特拉就能够慢慢的回忆起那三天的遭遇。坎特拉就告诉教授，就说在第三天里，自己除了被汤姆性侵以外，人身安全也受到了威胁。汤姆就说自己是一个为黑帮工作的人，说他自己不想杀人，但是杀了很多人。现在黑帮在追杀他他以为胡里奥就是追杀自己的人，瞎扯。他看到坎德拉读圣经的时候，他就告诉坎德拉自己相信上帝，但后来被上帝给抛弃了，然后就放声大哭。过了一会儿又告诉坎德拉自己生病了，可能马上要死了。坎德拉可怜一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "他就利用这个少女的同情心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "对，也就在这个时候，痛哭流涕的汤姆一遍一遍的告诉坎德拉，狐狸要是死于擦枪走火，而狗子也是自己自卫杀死的。然后自己很害怕，不知道怎么办，请你帮帮我，就一直这样子说来说去。根据这些访谈记录，约瑟夫教授认为坎特拉的心理一共经历了四个阶段。这四个阶段其实都是斯德哥尔摩综合症的典型阶段。首先就是心理极度恐惧和创伤，接下来就是被绑架、被孤立和性侵，然后接着是教化和洗脑，最后就是奖励，对不对？对，那你看杀死狐狸坳和狗子造成极度的恐惧，这就是第一步。这片森林理论上来说也是一个与世隔绝的地方，这是第二步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "然后不停的对坎德拉性侵，然后通过这些暴力和孤立的行为，汤姆对坎德拉的心理就造成了很大的创伤。等这个创伤都还没来得及修复的时候，他又用圣经来洗脑，来反复告诉坎德拉，胡里奥死于意外，你和我对胡里奥的死都没有责任，我们都很难过。最后一步就是奖励凯德拉玛，就说我不杀你我很同情你，我会带你出去。我们都不要为胡里奥的死背负内疚和自责，这些都不关你的事，这都是一场意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "基于此，约瑟夫教授就出具了一份报告。在这份报告里，约瑟夫就用当时最为前卫的理论解释分析了他为什么没有通过测试，而且还呼吁媒体对16岁的坎特拉要有耐心和宽容。约瑟夫教授就说，坎特拉也是受害者啊，因为他自始至终没有看到胡里奥是不是被汤姆杀死的。在那么一个心理状态下人根本就分不清真相和谎言、现实与梦境。出于人的本能规避和遗忘一些不幸的经历，从而让自己好过，这都是有可能的情况。因此测谎仪的结果是没有有任何意义的，不仅坎特拉没有通过测试这个结果无意义，就连汤姆通过测试的结果也是没有意义的，因为可能汤姆就是撒了谎。约瑟夫教授最后还说，我会以我的人格和职业担保，坎特拉给我讲的一定都是真话，希望你们警方也能够考虑一下汤姆撒谎的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "约瑟夫教授的报告带来的结果是什么呢？是吗？就是警方非常认可这个报告，最终他们决定重启调查。那么怎么调查呢？警方认为说要搞清楚告知死，就必须要解释清楚一件事儿，胡里奥究竟是不是死于擦枪走火？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "那这个怎么来看呢？因为没有目击证人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "他们就请来了当时代表刑侦界最高水平的FBI，负责弹道验的专家，他们就想通过弹道的测试来看到底是不是擦枪走火。那对于本案弹道测试十分复杂，要结合这个枪支的特点以及法医的尸检，还有汤姆的证词，要去重构和模拟多个现场。首先根据法医的尸检，子弹是从胡里奥的左脸颊下方射进去，然后从下颌处第一次射出，然后子弹再次穿入颈部，最后从后颈射出，弹道的轨迹是水平偏下15度。射进去的对这么一个结果，他们是怎么解释的呢？弹道专家看来，这几乎就是水水平射入胡里奥的身体。来福枪本身就很重，如果存在擦枪走火的话，弹道只有两个可能，要么往上走，要么往下。胡里奥的这个弹道几乎是水平状况的，怎么看都像瞄准之后的射击状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "其次第二个发现也是法医找到的，他们就发现胡里奥身体上没有弹药的粉末。这是什么意思呢？这几天在打奥运会，不知道大家有没有看飞碟射击那个项目，开箱之后打出去的东西可不仅仅只是子弹而已，随之喷射的还有弹壳和弹药的粉末。那么道理就很简单，汤姆说是擦枪走火，说明他和胡里奥的距离很近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "对不对？本来就是在交换东西，我记得是交换望远镜和那个枪的时候，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "所以肯定很近。因此胡里奥的身上不可能一点弹药的粉末也没有沾上。于是弹道专家就一英寸的在那个案发现场做实验，看一看开枪的位置距离胡里奥多远，才能造成胡里奥身上的那个枪伤口，以及身上一点都不会沾有火药的粉末。最后测试的结果是，汤姆至少要在3英尺的地方扣动扳机，才不会让胡里奥的身上留有弹药的粉末。那三英尺是多长呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "0.9米就是将近1米。对，但是我觉得也挺近的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "可能大家跟往哪跑一样，觉得说1米或者0.9米很近，擦枪走火也有可能。但是有一个细节大家不要忘了，汤姆说的是自己把枪递给胡里奥的时候走火的那枪这个东西不是别的东西，一般都是走得很近，然后单手或者双手递给对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "就手把手交给对方，而且枪口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "肯定不会冲着人。那谁会隔着接近1米的距离，然后再把枪递给对方，然后枪口还对着对方？再退一步说，你第一个枪给我，你是不是是由下往上递给我？你不可能举着给我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "因为太累了，因为太重了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "那如果是由下往上提给我，如果这个时候走火到一定是从下往上，绝对不会是平行的。而且胡里奥比汤姆更高。对，如果要造成胡里奥的伤口，汤姆必须怎么样单手或者双手平举一把很重的来福枪，然后隔着一米垫着脚然后递给他。弹道专家就觉得说这么一个扭曲的姿势不可能是一个常持枪的人所采用的递枪的姿势。以上三点就是弹道分析最为核心的点，也是基于这么一个科学的弹道分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "警方认为汤姆在捏造事实，他们就申请到了逮捕令，汤姆就被检方指控涉嫌谋杀了胡里奥。有了FBI的弹道测试报告以及约瑟夫教授的报告，把汤姆送进监狱暂时羁押其实不是难事，难点就在于真上了法庭，如何给汤姆定罪呢？这中间控辩双方主要是围绕在坎德拉两次证词改变上。汤姆的辩护律师抓到的点就是说坎德拉改变的口供是受到到了狐狸家人以及媒体的压力。用斯德哥尔摩综合症来解释坎德拉的状态，在法律上站不住脚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "主要是是一个新的理对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "当时特别新，特别前卫。更重要的是啊，坎德拉前后两次的这个口供改变，只是在于说汤姆是绑架和性侵了他，而坎德拉自始至终没有看到汤姆谋杀胡里奥的这么一个行为。对于弹道测试的结果，汤姆是很坚持自己的立场，他就说我自己就是递给胡里奥枪的时候走火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "反正就坚持这么说，你反正刚拿到的也就是间接证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "而且你没有目击证人吗？而坎德拉这边，他们出具了一项新的证据。在羁押期间，汤姆曾经告诉过他的狱友说他杀了胡里奥。而且还说即便是判他有罪，也顶多不过关上个七八年而已。因为他们没有切实的证据，等他出去之后，他一定要杀了坎德拉，杀了约瑟夫以及那个办案的警察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "看来他有点反社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "以上说辞是狱友向法庭做的陈述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "不过狱友说实话也不排除是警方的狱侦耳目，或者说有一些编造的成分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "所以后来其实美国的法律是改了的，就是这种在那个监狱里面吹的牛逼不会作数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "就不能作为呈堂证供。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:17",
      "text": "对，但是还是说当时可能是比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "重视这些影响这个法院的最后的判决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:24",
      "text": "我特别想提及到的一个细节，就是汤姆他似乎是吃准了肯德拉就在法庭上，汤姆是很嚣张，就不停的去挑衅坎德拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "因为他觉得只是一个未成年的少女，她很容易被操纵的对吧？对她挑衅之下的话，可能坎德拉没办法很好的作证了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "所以坎德拉在参加了第一次庭审之后，就由于心理压力没有办法出庭了，于是就写了一份长达18页的自述书。不知道是出于何种考虑，汤姆最后是放弃了由陪审团来裁决自己是否有罪，而是直接选择了法官裁决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "我觉得还挺好理解的，因为他肯定觉得有法官来的话，本来检方提出的东西就是证据不足，可能因为疑罪从无就让他获得一个比较轻的判决。而如果陪审团的话就不一定了，因为大家听到整个故事之后，可能会被那个检方所说服。对，再加上就是看一下汤姆和坎德拉这样的一个对比，再加上媒体的影响，应该会对这个案子起到一定的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "汤姆可能是这样考虑的但出乎他的意料，是法官直接裁决他有罪，判决了一个无期徒刑。据说在服刑15年之后，他就提出说要假释，但每一次的假释听证会都没有通过。其中有一个原因就是因为好像那个听证会里面有一个曾经参加过侦办的退休的探员。他就说汤姆这个人极其狡猾，最适合他待的地方就是监狱，一定要让这个人远离看德拉，远离社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "也没毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "对，这个就是咱们今天讲的这个亡命之徒。其实对于这个案件我比较主观一点，就主观一点来说就是特别有代入感的。就是我跟王大宝出去旅游，就是到底遇到了一些不祥的征兆的时候，我们到底会怎么选择？所以我还是觉得说大家要相信自己的第六感。你觉得不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "舒服的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "你就尽快调整你的行程，然后把你的安全放到第一位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "对，每一次选择可能都很重要，对吧？大家在做选择的时候一定要谨慎，因为现在其实徒步、钓鱼，我也看很多人在小红书上找搭子，对吧？旅行搭子、徒步搭子对于陌生人，咱们还是多一份警惕，这个总没有什么坏处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "我觉得其实各位听友，咱们不要觉得说国外的案子你没有代入感。其实我一直都在讲，我是觉得说国外的很多案件它有一个前置性。就像你说的，我们现在非常流行户外野钓、野跑或者骑车。你看这些事情其实很早以前国外就发生过，这也一个提醒我们，要注意一下，你遇到了陌生人，你可千万别上车，车千万别停车，该按照你自己的节奏走就自己走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "对，不要把自己陷入非常被动的一个境地。对，那行，这就是我们今天的亡命之徒。也希望大家在今年夏天有机会来一个非常安全而且有趣的旅行。那就这样吧，我们就下周再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "1976年，一对新婚夫妇在俄勒冈州胡德山森林公园失踪，仅剩的妻子获救后向警方提供了两个不同版本的事件经过。最初，她称丈夫意外死亡，但随后在心理专家帮助下，揭露了丈夫被一名自称能带他们去更好钓鱼点的男子诱骗至森林，后遇害的真相。该男子意图隐瞒真相，最初证词与妻子相悖，但经过法医鉴定和弹道分析，证实了男子的罪行。尽管妻子的证词初期存在矛盾，但在媒体和心理学家的协助下，案件得以重新调查，男子最终被判定有罪，面临无期徒刑。此事件强调了个人直觉在面对潜在危险时的重要性，提醒人们与陌生人互动时应保持警惕。",
    "qa_pairs": [
      {
        "question": "胡德山森林公园有什么特色？",
        "answer": "胡德山森林公园是一个大型自然综合体，拥有草地、山地、湖泊、森林和溪流等多种地形，四季适合不同的户外活动，如徒步、露营、玩水、钓鱼、滑雪、溜冰和泡温泉等。",
        "time": "00:01:41"
      },
      {
        "question": "在本期节目中，我们要讨论的案件发生在哪个地方？胡德山森林公园的安全性如何？",
        "answer": "这个案件发生在胡德山森林公园，位于美国俄勒冈州波特兰市以东约100公里处。虽然胡德山森林公园配套设施齐全且开发成熟，但据数据统计，在过去100年里有超过130名游客在此丧生，其中不乏一些知名的登山事故和离奇事件。",
        "time": "00:01:52"
      },
      {
        "question": "今天要分享的案件有多离奇？",
        "answer": "该案件发生在1976年7月，一对年轻夫妇胡里奥和坎德拉进入胡德山森林公园游玩后，只有胡里奥一人活着走出森林。更离奇的是，胡里奥讲述了两个完全不同的经历版本，警方为此请来法医、刑侦专家甚至神经心理教授一同调查真相。",
        "time": "00:03:35"
      },
      {
        "question": "胡里奥和坎德拉是什么样的人？",
        "answer": "胡里奥当时21岁，而坎德拉只有16岁，两人来自俄勒冈州波特兰市附近，新婚后决定去胡德山森林公园庆祝结婚一周年。",
        "time": "00:07:23"
      },
      {
        "question": "为什么胡里奥和坎德拉会选择在胡德山森林公园进行短途旅行？",
        "answer": "因为经济考虑，他们选择了一个较为接近的地点——胡德山森林公园，并打算教新婚妻子坎德拉钓鱼和露营，同时避免因沿海旅行带来的高昂花费。",
        "time": "00:07:23"
      },
      {
        "question": "如果出现类似的情况，我们会不会立即叫停这次旅行？",
        "answer": "我觉得我俩都挺相信征兆的人，如果是就近旅行的话，肯定就取消了。",
        "time": "00:12:16"
      },
      {
        "question": "当时你们在中东旅行前发生了什么不祥的预兆吗？",
        "answer": "是的，我妈做了一个噩梦，就像坎德拉一样。尽管酒店机票都已经定好，但最后我还是决定出行，并且在那次旅行中遇到了一些不顺利的事情，甚至生病住院了。",
        "time": "00:12:25"
      },
      {
        "question": "那这次夫妻二人到达胡德山森林公园后发生了什么事情？他们最终到达奥斯汀温泉是什么情况？",
        "answer": "他们驱车到达后，虽然景区的美景暂时驱散了不安情绪，但在山区密林中迷路了，偏离了原本的目的地，并开上了一条荒凉废弃的小路。到的时候很晚，景区已经关门，只能在停车场过夜。第二天早上去景区钓鱼、露营，开始时一切还好，但后来胡里奥去下游找钓鱼点时，夫妻两人逐渐远离人群，最终在一个森林深处停了下来。",
        "time": "00:13:44"
      },
      {
        "question": "迷路之后，如果遇到这种情况，你们会怎么做？",
        "answer": "我觉得我们可能会掉头回到市区修整一下。",
        "time": "00:16:02"
      },
      {
        "question": "在森林深处，他们遇到了什么情况？",
        "answer": "他们看到路边停着一艘小船和一个写着森林公园北福克大坝的路牌，预示着前方可能没有路。胡里奥注意到旁边有一辆内布拉斯加州车牌的皮卡车，车上有人也在钓鱼。胡里奥下车打招呼时，原本态度冷漠的钓鱼者看到远处的坎德拉后态度突然转变，变得热情起来。",
        "time": "00:20:02"
      },
      {
        "question": "坎德拉为什么觉得汤姆Brown不怀好意？",
        "answer": "坎德拉觉得汤姆Brown对她的关注过于集中，尤其是在看到她外貌后，汤姆Brown的热情变化较大，这让坎德拉有所警惕，认为他可能有所图谋。",
        "time": "00:22:51"
      },
      {
        "question": "在钓鱼过程中，汤姆Brown突然变得热情，为什么胡里奥和坎德拉会与他很投机地交谈起来？",
        "answer": "胡里奥和坎德拉与汤姆Brown投机交谈的原因可能是因为他们在钓鱼时没有钓上鱼，而汤姆Brown的热情和分享钓鱼点的信息让他们感到兴趣相投。",
        "time": "00:31:03"
      },
      {
        "question": "胡里奥和坎德拉最终决定跟着汤姆去钓鱼点的原因是什么？",
        "answer": "胡里奥和坎德拉决定跟随汤姆去钓鱼点，部分原因是胡里奥人高马大且有忠诚的大狗相伴，他认为自己能带来安全感；此外，他们也可能是出于对汤姆所描述丰富鱼群的吸引力以及对陌生人的谨慎考虑后作出的决定。",
        "time": "00:24:21"
      },
      {
        "question": "当夜三人在森林中的经历如何？",
        "answer": "当夜，他们在森林中生火做饭并围坐篝火旁，虽然紧张气氛有所缓解，但汤姆的行为变得诡异，他声称去车上拿东西回来，实际上拎着一只血淋淋的鸟出现，这让坎德拉极度恐惧。不过，汤姆最后并未对他们造成伤害，只是说让大家休息并准备明天去钓鱼。",
        "time": "00:27:57"
      },
      {
        "question": "第二天三人的钓鱼行程发生了什么变化？",
        "answer": "第二天，汤姆再次以没油为由说服夫妻二人，让他们带上渔具坐上他的皮卡车前往钓鱼点。最终，只有汤姆和坎德拉返回了文明世界，而胡里奥不幸去世。",
        "time": "00:29:16"
      },
      {
        "question": "胡里奥是如何去世的，根据汤姆的口供发生了什么意外情况？",
        "answer": "根据汤姆的口供，他们在钓鱼点附近打猎时，胡里奥和汤姆交换武器，过程中枪支走火误中胡里奥，随后胡里奥又被汤姆误杀。但警方对汤姆的证词持怀疑态度，并发现了其犯罪前科记录。",
        "time": "00:31:03"
      },
      {
        "question": "警方对胡里奥死因有疑问，为什么汤姆和坎德拉过了三天才报警？",
        "answer": "汤姆因为有犯罪前科，担心警方不会相信他意外枪杀胡里奥的说法。而坎德拉则是因为只有16岁，没有驾照、地图知识，且所有安排都是胡里奥做的，她无法独自走出森林。",
        "time": "00:32:43"
      },
      {
        "question": "坎德拉为何最终决定帮助汤姆向警方解释情况？他们为什么花了三天时间从森林走出来并到警局报案？",
        "answer": "在经过深思熟虑后，坎德拉同意帮汤姆向警方澄清事实，以换取汤姆帮助她离开森林的机会。花三天时间是因为汤姆答应坎德拉若能帮汤姆作证，她就可以走出森林。同时，也存在疑问为何没有立即开车离开。",
        "time": "00:33:30"
      },
      {
        "question": "当时警方为何没有深入调查胡里奥的死因？",
        "answer": "主要原因是受害者的妻子坎德拉为汤姆背书，加上汤姆配合警方行动以及测谎结果通过，使得警方认定此案为意外事故，没有人为责任，从而没有进一步深入调查。",
        "time": "00:34:41"
      },
      {
        "question": "第二份证词中，坎德拉讲述了怎样的经历？警方为何对坎德拉第二次提供的证词持怀疑态度？",
        "answer": "在第二份证词中，坎德拉描述了在准备早饭时听到枪声后发现胡里奥死亡，随后狗子也被杀的情景。她质问汤姆时，汤姆承认杀死了胡里奥，并在之后的四个多小时内对坎德拉进行了性侵。虽然警方对第二个版本的证词存疑，但由于测谎结果显示坎德拉未能通过，且缺乏实质性证据指向汤姆谋杀，警方未能立即采取行动。",
        "time": "00:37:35"
      },
      {
        "question": "坎德拉为何在回忆丈夫和狗子的死时表现异常冷静？",
        "answer": "坎德拉在描述丈夫和狗子的死时表现出高度冷静，这引起了母亲的注意，认为她可能遭受了应急创伤，但其反应与其情感状态不符。",
        "time": "00:36:54"
      },
      {
        "question": "测谎结果是否影响了警方对案件的处理？",
        "answer": "虽然测谎结果未通过，但它在一定程度上影响了办案人员对案情走向的主观判断，导致警方一开始并不相信第二个版本的证词。",
        "time": "00:42:02"
      },
      {
        "question": "在俄勒冈州立医院，约瑟夫教授是如何发现坎特拉的两次供述都是真实的？",
        "answer": "约瑟夫教授在对坎特拉进行一对一访谈后，发现她没有任何心理疾病，并且前后两次供述基于她的真实感受，因此他认为这两次供述都是真实的。",
        "time": "00:43:35"
      },
      {
        "question": "为什么坎特拉会真心说出两个不同的故事版本？",
        "answer": "约瑟夫教授对此结果也感到意外，他通过查阅文献、资料去寻找解释坎特拉行为的原因，最终与70年代的斯德哥尔摩综合症联系起来。",
        "time": "00:44:10"
      },
      {
        "question": "斯德哥尔摩综合症是什么时候起源的？",
        "answer": "斯德哥尔摩综合症起源于1973年瑞典的一起银行抢劫人质绑架案，而该案例在当时较为前卫，并非普及的心理学术语。",
        "time": "00:44:54"
      },
      {
        "question": "约瑟夫教授如何帮助坎特拉回忆起遭遇？",
        "answer": "在第三次访谈中，约瑟夫教授改变策略，从两人相识说起，引导坎特拉逐步回忆起那三天的经历，包括性侵和人身安全受到威胁的细节。",
        "time": "00:45:51"
      },
      {
        "question": "约瑟夫教授认为坎特拉的心理经历了哪四个阶段？",
        "answer": "约瑟夫教授认为坎特拉的心理经历了四个典型阶段：首先是心理极度恐惧和创伤，其次是被绑架、孤立和性侵，接着是教化和洗脑，最后是奖励阶段。",
        "time": "00:46:31"
      },
      {
        "question": "约瑟夫教授的报告对警方调查产生了什么影响？",
        "answer": "约瑟夫教授出具的报告促使警方认可其分析，并决定重启调查，要求FBI对胡里奥案件进行弹道测试以查明真相。",
        "time": "00:48:47"
      },
      {
        "question": "弹道测试结果如何解释胡里奥的死因？",
        "answer": "根据弹道专家分析，胡里奥身上的弹道轨迹和无弹药粉末痕迹表明，子弹水平射入体内，不符合擦枪走火的情况，且汤姆不可能在近1米的距离下递枪时发生走火。",
        "time": "00:49:09"
      },
      {
        "question": "汤姆被捕并被指控谋杀胡里奥的原因是什么？法庭上控辩双方围绕什么争议？",
        "answer": "结合FBI的弹道测试报告和约瑟夫教授的研究，警方认为汤姆在捏造事实，因此申请逮捕令并将他以谋杀罪起诉。控辩双方围绕坎德拉两次证词改变的原因展开辩论，汤姆辩护律师质疑这些改变受狐狸家人和媒体压力影响，法律上难以支持斯德哥尔摩综合症的解释。",
        "time": "00:52:29"
      },
      {
        "question": "汤姆最后被判了什么刑罚？",
        "answer": "汤姆最终被判无期徒刑，尽管他在服刑期间多次尝试假释，但均未通过，原因之一是被认为其狡猾，不适合待在社会中。",
        "time": "00:55:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "胡德山森林公园的神秘失踪案件",
        "summary": "这期播客讨论了一起发生在胡德山森林公园的神秘失踪案件。1976年7月，两名游客进入公园，但只有一人活着出来。活着的那人向警方提供了两个不同的版本，为了查明真相，警方请来法医、刑侦专家和神经心理教授共同解密发生在森林深处的秘密。胡德山，位于美国俄勒冈州波特兰市以东约100公里处，以其囊括草地、山地、湖泊、森林和溪流的自然综合体闻名，但过去100年里，有130名游客在此死亡，使其成为一件离奇案件的背景地。"
      },
      {
        "time": "00:04:21",
        "title": "70年代美国年轻夫妇的悲剧：胡德山国家森林公园失踪案",
        "summary": "在1970年代的美国俄勒冈州，一对年轻新婚夫妇，胡里奥（21岁）和坎德拉（16岁），计划庆祝他们结婚一周年的短途旅行。原本计划前往沿海地区，但因经济原因改为去胡德山国家森林公园钓鱼露营。这段旅行最终演变成一场悲剧，这对夫妇在森林公园失踪，案件凸显了当时刑侦手段和心理行为分析的局限性。尽管技术手段有限，但当时的刑侦工作仍利用了测谎、鲁米诺等技术进行调查。"
      },
      {
        "time": "00:09:22",
        "title": "旅行前的不祥征兆与心理挣扎",
        "summary": "对话围绕一对夫妻在出发旅行前遇到的不祥征兆展开，妻子做了噩梦，丈夫的朋友突然失踪，这些事件让他们心中充满了担忧和焦虑。尽管如此，他们还是决定继续行程，而这些预兆最终也似乎应验。对话者分享了自己的类似经历，强调了对出行前征兆的重视，以及如何通过小迷信来寻求安全感。"
      },
      {
        "time": "00:13:43",
        "title": "夫妻迷路胡德山森林公园的惊险经历",
        "summary": "一对夫妻在前往胡德山森林公园的克拉克摩斯和奥斯汀温泉途中迷路，因当时仅依靠地图导航，导致他们在山区迷失方向，甚至偏离主干道开上一条荒凉的小路。这对夫妻经历了两次类似的恐惧感，一次是在去山丹马场时经过无路的草原，另一次是在太宗墓的山路上。最终，他们多花了3个小时才抵达目的地，但景区已关门，只能在停车场过夜。当晚，他们的狗因不适应陌生环境而不停地叫，使夫妻二人未能好好休息。"
      },
      {
        "time": "00:16:50",
        "title": "夫妻出游钓鱼遇险：深入森林后迷路",
        "summary": "一对夫妻在7月23日前往奥斯汀温泉景区钓鱼。尽管胡里奥自称为钓鱼高手，但上午并未钓到鱼。下午，他们决定往下游寻找更好的钓鱼地点，但因为担心油量不足，妻子坎德拉表示担忧。尽管如此，他们还是决定继续前行。在前往一个更加静谧的钓鱼点途中，他们看到路边停着一艘小船，路牌显示前面有大坝，暗示道路即将结束。在深入森林的过程中，天色渐暗，道路也变得越来越窄和难以通行，这引发了他们对安全的担忧。"
      },
      {
        "time": "00:20:26",
        "title": "森林深处的钓鱼冒险",
        "summary": "一对夫妇决定跟随一个自称汤姆的钓鱼爱好者前往一个据称鱼很多的池塘钓鱼。虽然他们对陌生人的提议感到疑虑，但最终还是决定跟着汤姆前往。途中，他们发现路越来越荒凉，森林也越来越茂密，但因为汽油不足，他们只能继续前行。到达目的地后，他们发现钓鱼点需要翻过一个小山坡才能到达，于是决定在天完全黑下来前生火吃点东西。"
      },
      {
        "time": "00:27:16",
        "title": "森林迷踪：一夜惊魂与生死之谜",
        "summary": "饭后，三人围在篝火旁，气氛因一个神秘人的出现而变得紧张。这个人不仅展示了血淋淋的野生动物，还手持来福猎枪，让其他人感到极度恐惧。尽管他最终只是去睡觉，但夫妻俩的心理状态因此剧烈波动。第二天，他们被说服与这名陌生人一同去钓鱼，却因此丧失了主动权。最终，只有妻子一人活着走出了森林，而她的丈夫未能安全返回。三天后，妻子与那位神秘人一同走进了警局，引发了一系列令人震惊的事件。"
      },
      {
        "time": "00:30:34",
        "title": "70年代枪杀案：意外还是阴谋",
        "summary": "警方接到消息称胡里奥已死，汤姆和坎德拉声称这是一场意外。警方在未将二人分开的情况下听取了他们的陈述，汤姆主讲，坎德拉附和。汤姆描述了一次打猎时意外枪杀胡里奥的经过，但警方对他的证词持怀疑态度，尤其是发现汤姆有犯罪前科。此外，警方对坎德拉在丈夫死亡后的反应和她帮助汤姆的动机感到疑惑。汤姆和坎德拉解释称，他们花了三天时间才从森林中走出来报警，因为坎德拉不会开车且不熟悉地形。尽管存在诸多疑点，警方在汤姆通过测谎测试后，暂时接受了这是一起意外的说法。根据当时的法律，这起事件中没有人需要承担刑事责任。"
      },
      {
        "time": "00:35:39",
        "title": "70年代美国案件：坎德拉的真相",
        "summary": "故事围绕坎德拉被家人接回家后的行为和心理状态展开，特别是她对丈夫胡里奥之死的异常冷静反应。坎德拉的妈妈注意到女儿回家后显得陌生且情绪异常，不同于预期的悲伤。当家人询问事件详情时，坎德拉的回答每次都如出一辙，像被预设程序般滴水不漏。在回忆丈夫和狗子的死亡时，她表现得异常冷静，缺乏情感外露。随后，在妈妈的陪伴下，坎德拉向警方提供了案件的第二个版本，指控汤姆谋杀了她的丈夫并进行了性侵。这个版本揭示了汤姆的心理操控和坎德拉在极端恐惧下的求生意志。然而，测谎结果显示坎德拉撒谎，这让警方对第二个版本的证词产生怀疑，尽管有人质疑测谎仪的有效性。"
      },
      {
        "time": "00:42:57",
        "title": "俄勒冈州案件：斯德哥尔摩综合症的早期案例",
        "summary": "在1976年的俄勒冈州案件中，一名16岁少女坎德拉在被绑架和受到威胁后，其行为表现出斯德哥尔摩综合症的典型特征。她未能通过测谎测试，导致警方拒绝启动调查。然而，一位名为约瑟夫的心理学家注意到此事，通过一对一访谈，揭示了坎德拉在极端压力下对绑架者产生同情和认同的心理状态。约瑟夫教授指出，这种行为是斯德哥尔摩综合症的表现，并呼吁媒体和警方理解坎德拉的受害者身份。他强调测谎结果在这一情境下无效，因为坎德拉和绑架者汤姆的心理状态可能使他们无法区分现实与虚构。最终，约瑟夫教授的报告呼吁警方重新考虑汤姆可能撒谎的可能性。"
      },
      {
        "time": "00:48:47",
        "title": "警方重启调查：利用弹道分析揭开擦枪走火之谜",
        "summary": "警方决定重启调查以确定胡里奥是否死于擦枪走火，邀请了FBI的弹道专家进行复杂的弹道测试。根据法医尸检结果，子弹的射入轨迹几乎为水平，暗示着并非擦枪走火而是瞄准后射击。此外，胡里奥身上没有弹药粉末，表明开枪时汤姆与其相距至少3英尺（约0.9米），这与汤姆声称的近距离走火矛盾。专家指出，递枪并保持枪口指向对方且相距近1米的姿势不自然，进一步支持了并非擦枪走火的结论。"
      },
      {
        "time": "00:52:29",
        "title": "亡命之徒案件：汤姆被指控谋杀及法律争议",
        "summary": "警方和检方指控汤姆涉嫌谋杀胡里奥，案件焦点在于坎德拉证词的改变及汤姆在监狱中的陈述。辩护律师指出坎德拉的改变可能受到外界压力影响，而汤姆在狱中向狱友承认杀人的陈述也存在争议。最终，汤姆选择法官裁决而非陪审团，结果被判无期徒刑。案件中强调了在户外活动时应保持警惕，避免与陌生人陷入危险境地。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "地点: 美国俄勒冈州波特兰市以东约100公里的胡德山森林公园"
            },
            {
              "children": [],
              "content": "时间: 1976年7月"
            },
            {
              "children": [],
              "content": "案件特点: 在过去100年里，胡德山森林公园内游客死亡人数高达130人，其中两起事件特别知名"
            },
            {
              "children": [],
              "content": "案件焦点: 一对年轻夫妇进入胡德山森林公园游玩，最终只有妻子活着走出森林，丈夫胡里奥死亡"
            }
          ],
          "content": "案件背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "胡里奥: 21岁，新婚丈夫，酷爱钓鱼"
            },
            {
              "children": [],
              "content": "坎德拉: 16岁，新婚妻子，与胡里奥结婚时未成年，需父母同意及司法授权"
            },
            {
              "children": [],
              "content": "汤姆·布朗: 疑似凶手，自称当地牧场工人，有犯罪前科"
            }
          ],
          "content": "主角介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "坎德拉做噩梦预感不祥"
                },
                {
                  "children": [],
                  "content": "胡里奥的朋友迈克未能同行，预感不祥"
                }
              ],
              "content": "出行前兆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "夫妻二人在森林公园迷路，进入荒凉废弃小路"
                },
                {
                  "children": [],
                  "content": "到达奥斯汀温泉景区，计划钓鱼露营"
                }
              ],
              "content": "迷路与征兆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "汤姆邀请夫妻二人前往更深处钓鱼，声称有更多鱼"
                },
                {
                  "children": [],
                  "content": "汤姆态度突然转变，对坎德拉表现出异常兴趣"
                }
              ],
              "content": "遇见汤姆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "汤姆展示血淋淋的鸟和猎枪，引发恐惧"
                },
                {
                  "children": [],
                  "content": "夫妻二人决定跟随汤姆前往钓鱼点，丧失主动权"
                }
              ],
              "content": "森林深处的夜晚"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "汤姆声称胡里奥死于擦枪走火的意外"
                },
                {
                  "children": [],
                  "content": "坎德拉后来揭露，胡里奥被汤姆谋杀，自己遭受绑架和性侵"
                }
              ],
              "content": "意外与谋杀"
            }
          ],
          "content": "案件经过"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "警方初步相信汤姆的版本，因其通过测谎，坎德拉未能通过"
                },
                {
                  "children": [],
                  "content": "坎德拉的母亲察觉女儿行为异常，促使坎德拉再次报案"
                }
              ],
              "content": "初步调查"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "约瑟夫教授分析坎德拉的行为，提出斯德哥尔摩综合症解释"
                },
                {
                  "children": [],
                  "content": "坎德拉的两次供述均出于真实感受，经历恐惧、孤立、洗脑和奖励四个阶段"
                }
              ],
              "content": "心理学介入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "FBI弹道专家测试，证明胡里奥不可能死于擦枪走火"
                },
                {
                  "children": [],
                  "content": "法医尸检和现场实验支持谋杀论点"
                }
              ],
              "content": "弹道分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "汤姆被指控谋杀胡里奥，放弃陪审团裁决，选择法官裁决"
                },
                {
                  "children": [],
                  "content": "法官判决汤姆有罪，判处无期徒刑，多次假释申请未获批准"
                }
              ],
              "content": "法庭判决"
            }
          ],
          "content": "调查与审判"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对陌生人保持警惕，避免陷入被动境地"
                },
                {
                  "children": [],
                  "content": "案件提醒现代人户外活动时注意安全，警惕潜在风险"
                }
              ],
              "content": "旅行中遇到不祥征兆应谨慎处理，优先考虑安全"
            }
          ],
          "content": "结论与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "案件成为理解斯德哥尔摩综合症的经典案例"
                },
                {
                  "children": [],
                  "content": "强调法律与心理学交叉领域的重要性，以及对受害者心理状态的理解与支持"
                }
              ],
              "content": "媒体广泛关注，引发对斯德哥尔摩综合症的讨论"
            }
          ],
          "content": "社会反响与启示"
        }
      ],
      "content": "尼达播客案件分析：胡德山森林公园离奇案件"
    }
  }
}