{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "66c5af6ddb5e6d6bf9e78f09",
  "title": "93. 麻将馆里的三缺一",
  "task_id": "ro84nraxaklwqkb3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "一定要稳得住，你看凡是一张牌这样子打的人，一般都要赢钱。这个牌稀烂可能叫的有点恼火，一听到说稀烂崩的人打下去他过了。我你牌稀烂，这咋个就过了？做麻将桌这样的话，80%都是家，五天都得花百分之百的价。都冷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "留下来我是往哪跑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:55",
      "text": "今天给大家聊的这起案件发生在咱们四川省都江堰市的一个小镇上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "关注我小红书的朋友们都知道，上周末我俩跑到都江堰去避暑去了，然后留下来在那儿给大家带来了一个鬼故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:11",
      "text": "对，那么按照咱们的习惯，必须要在都江堰杀一下，杀一下。为什么突然就说这句话呢？有一句话大家应该很熟悉了，就是我们成都文旅的一个广告词，叫做问道青城山，拜水都江堰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "这句话其实之前咱们在讲另外一期节目的时候也提到过。那期节目叫做青城山后山那个卖馒头的人，对吧？对，我们在里边给大家讲了一个发生在青城后山的命案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "那么都江堰你也别想跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "都江堰你往哪跑？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:43",
      "text": "很多朋友到成都旅游，除了爬青城山，其实还会顺要安排一趟都江堰之旅。看一下咱们古代秦国李冰修建的大型水利工程，那是非常值得大家一看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "反正我是挺喜欢的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:58",
      "text": "那么咱们就把时间退回到21年前，那就是03年的6月26日。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "有那么一对老夫妻来到都江堰市的警局，脸上是写满了焦虑。一看到警察就像终于找到救星一样。他一把就抓住了警察的袖子，带着哭腔说，警察同志，帮帮忙，我的女儿不见了，我们怎么联系都联系不上她。接待这老两口的警察一看老人这么着急，那当然是赶紧安抚随即也仔细打量起这老两口，他们是操着都江堰本地的方言，本地人那穿着打扮也比较朴素，可以看起来就是当地某个乡的村民。警察心里就暗暗推测，这大概率是不是老人来城里玩给走丢了。于是警察就很热心的询问老两口，嘿叔叔嬢嬢叔叔娘娘，哎，你别着急啊，你们女儿叫什么名字，电话号码是多少，你们怎么就联系不上了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "老两口告诉警方，自己是都江堰向峨乡人，而这向峨乡距离都江堰市区其实不远，大概也就十多20公里。咱们现在开车过去也就半个多小时那个样子，但是在21年前，交通没有那么发达，老两口真的是赶了一上午的路才到了都江堰市区。他们这次来城里，是因为女儿两天前给他们打电话，请他们到市区里来玩。他们的女儿名字叫做勾天庆，时年是21岁，是都江堰国堰宾馆的一名员工。国堰宾馆现在还有，咱们现在去看会觉得说这是一个装修比较老旧，比较old school的那种四星级酒店。我懂。但是在当年进出这个宾馆的都是高端客户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "高天晴生的是面容姣好，人也很能干。在国堰宾馆就干的是风生水起，赚到手的工资是很可观的。手上有了钱，勾天琴就想着孝敬父母。父母这一辈子都在老家，很少出农村。于是就在6月24日给家中打去电话，让父母到城里来玩，陪老两口好好转一转。可没成想，老两口刚到城里，怎么联系都联系不上女儿，给女儿打电话也没人接，去女儿单位和住所找人也没找着。老两口子心急如焚，没有办法，就只能到警局找警察帮忙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "还好他们知道去警局报警。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:23",
      "text": "听到老两口这番话，都江堰警方是觉得说这事儿不简单。你看既然高天晴主动邀约父母到城里来，但他没有理由在这个时候玩失踪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "对，人父母到城里来也只靠你带着玩，对吧？对，你现在这个时候不见了说不通。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:40",
      "text": "所以这么看来，勾天晴会不会是出了什么意外？想到这里，警方就立即受理了勾天晴的失踪案，随即就对勾天晴的去向展开了调查。一般来说我们都知道成年人失踪，警方不会那么快展开行动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "估计也是看老两口确实着急了，然后在这儿无依无靠的对吧？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:00",
      "text": "警方就马上走访了勾天擎的这个交际圈。无论是勾天擎的同事还是住在一起的朋友，没有一个人知道她的去向。那警方就又围绕着高天晴的生活半径进行地毯式的搜索，但还是一无所获。高天擎就好像人间蒸发一样。当然03年天眼系统也不发达，咱们要求警方很精准的去定位勾天擎的去向，确实也为难他们了。是随着时间一天天的过去，勾天晴是活不见人，死不见尸，警方也是在想他可能是遇害了，因为老是找人，可是找不到人。就算是调查刑事案件，此时也没有什么线索可查。都江堰警方就只能调转方向，从沟天擎的背景入手，查找他是否与人有过结怨，从动机上去排查一下可能的嫌疑人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "既然找不到人，就看看一下他的这个背调，进行背调，看一下有没有什么矛盾之类的事情发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:59",
      "text": "对。但这一番调查下来，警方发现高天晴为人和善，从来就没有跟谁红过脸。所以这么一通操作下来之后，警方手上仍然没有拿到一丝线索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "很快四个月就过去了，勾天琴的失踪案没有一点进展。但是03年的十月，都江堰又发生了一件大事儿，也似乎给这起失踪案带来了新的突破口。只是说这件事情对于高天晴的家人来说，也许算不得上是好事。咱们既然说到拜水都江堰，那这座城市少不了各种水利工程。玩水对于都江堰市民来说是一件非常日常的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "对，就是非常欢迎大家到都江堰，你可以把脚泡到水里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:45",
      "text": "麻将就在高天晴失踪四个月之后的有一天，有人在都江堰市的双柏电站的河里玩水，意外就发现了水面上飘着一个巨大的白色物体。打捞上来一看，我想大家都猜到了，那就是一具泡的已经发胀的尸体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "天哪，这位朋友的心理阴影面积得多大？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:08",
      "text": "水中的浮尸很快就得到了都江堰市警方的关注，他们心想，这具尸体会不会是失踪多日的勾天擎呢？要得到这个答案，警方先得对尸体进行详细尸检，获取尸体的身份特征。不过水浮尸咱们都知道，一项是法医工作的痛点。因为尸体经过长期浸泡，早就呈现出高度腐烂的状态，而且尸体发胀，面目狰狞，很难辨认出样貌。话虽如此，咱们还是得看看本案中的法医检验的结果是怎么样的。首先根据法医的鉴定，该具尸体为女性，根据尸体的骨骼状态判定死者的年龄在50岁左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "我觉得大家应该跟我一样感到疑惑。既然是50岁，那说明这句水中伏尸不是警方苦苦寻找的勾天琴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:03",
      "text": "对，看来这个失踪案没有解决，又出现了一条人命，事情就变得非常棘手了。那水中的浮尸摆在眼前，警方也得接着查，这具水中女尸到底是失足掉进水中溺死，还是被人害死？那咱们来看看法医的第二个点，法医认为说死者并不是意外失足落水，也不是自杀，而是死于他杀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "怎么说？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:29",
      "text": "做出这样的判断主要有两个重要的依据。第一点就是尸体的状。邝法医认为本案出现的这具女性浮尸符合死后被人抛入水中的状态。咱们要知道，生前溺死后死后抛入水中，尸体会呈现出不同的状态。比方说溺水身亡的尸体，口鼻处会出现絮状泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "以前我也讲过训状泡沫，大家可以想象就是很多小蘑菇泡泡呈现出小蘑菇一样的聚集在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "而且肺部会出现肺气肿、溺死班等等。死后被扔进水里的尸体，就不会出现这些特征，那本案就属于第二种，第二点，我想我讲出来你一定会一口凉气，这具水中浮尸十根手指的指甲缝里居然被人插入了牙签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "我真是听的手抖，这是什么满清十大酷刑？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:26",
      "text": "所以你看死者在死前是遭到了严刑拷打，那这个事儿就不可能是意外了，一定是凶杀案。都江堰市警方没有想到，一宗失踪案还没头绪，又来凶杀案，这小小的都江堰城竟然连续出现了两起恶性案件。没办法，警方就只能暂时搁置了沟天擎的失踪案，成立专案组对双百电站水中浮尸进行详细调查。但是咱们也不止一次讲过水中浮尸的调查过程，如果尸体的身份无法法确定，调查是很难取得进展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "对对对，就是当时我讲那个乌江案的时候，包括这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:07",
      "text": "包括杭州那一点，就是杭州水里的那个女尸。对对对，那都江堰市的警方刚好就卡在了这个调查的第一步。警方首先对发现尸体的这个河域进行了详细的走访，并没有发现符合尸体特征的失踪人口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "就是说不是双柏电站附近的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:25",
      "text": "对，与此同时，警方也公布了无名女尸的身份特征，希望就有知情人或者家人来认领。然而警方是左等右等，也没有等来认领尸体的人。那就这样，由于警方缺乏对河中女尸的身份线索，这宗凶案跟高天晴的失踪案一样，也只能悬而未决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "那时间一晃就来到了2006年，三年来，都江堰警方是一直在跟进这两起案件，也就是勾天晴失踪案和无名女尸案。但是他们始终没有任何新的发现，再这么拖下去，过几年自不必说，这两起案件一定会变成冷案和悬案。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "然而没成想，一个线索的意外出现，让这两起案件的侦查工作可谓是峰回路转。其实每一次跟大家讲这个案情出现什么重大转折的时候，好像咱们总是简简单单说一句说，线索意外出现，案情柳暗花明之类的话术。对，但是今天的这个案子线索的出现还真的称得上是意外两个字。像本期节目的这两起案件，就是一个无名女尸和一个成年人失踪。如果警方第一时间没有掌握足够量的客观证据，能不能破案也许只能是看天意。换句话说，时间拖得越久，破案的主动权其实就不在警方手里，咱们就只能是被动地等待证据或者证人的出现。都江堰市警方也明白这个道理，因此，每当都江堰出现新的案情的时候，他们总不免要想起这两起悬案，而试图去找一下其中的关联性。那咱们话说回来，这条意外的线索是什么呢？这条线索完全源于一句玩笑话，这句玩笑话是我杀过人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:17",
      "text": "你信吗？这个让我想起了李昌钰师太徐克，请问你是徐克吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:25",
      "text": "我不知道徐克杀没杀过人，反正我没杀过人。我想大家一定也不会相信我杀过人，哪怕我说我杀过人，对吧？一般来说，大家不会把玩笑话或者杀人的玩笑话当真，但就这么一句玩笑话就引起了都江堰警方的注意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "这句玩笑话来自哪儿呢？来自都江堰的看守所。我试着查了一下都江堰的看守所具体位置，但奇怪百度地图上没有查到。然后我又去都江堰人民政府官网查了一下，看到看守所的简介也只有一个办公地点，他没有说具体的那个看守所地点。不过网上有这么一行字吸引了我，这句话讲的是都江堰看守所的职能，我给大家读一读，上面是这么说的。他说都江堰看守所的第一职责是负责看守、关押、管教味觉犯罪嫌疑人和已决人犯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "第二这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "第二是我要说的重点都江堰看守所负责案件的预侦工作。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "比如说就是有玉侦耳目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:31",
      "text": "对，然后是深挖余罪，配合办案安机关侦查破案。你看这四个字，深挖余罪，也就是说看守所的职能之一就是在犯人内部挖掘情报线索。这一点利用好了，对于疑难杂案的侦破是很有价知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "不过我觉得对这些线索的甄别也是很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:53",
      "text": "那本案中就有那么一个看守所的犯人，给警方提供了重要线索。但是这人可真没把这件事儿当重要线索，也没有想到说要戴罪立功。他无非就是一时口嗨开了一句玩笑，用我们四川话说就毛个皮皮搭个飞机，听的人也只是当玩笑话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "听刚刚那句话啥意思？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:17",
      "text": "你不解释一下吗？你解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "毛个皮皮毛皮皮就是什么意思？说大话打个飞机，这个可能会有歧义，但是不是那个意思意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "就是说你把飞机都会说下来是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "对我说个大话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:34",
      "text": "把飞机给打下来，大概是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "就是我随便说个啥都可以把飞机给从天上打下来。对，这个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:41",
      "text": "那么这个人到底说了什么呢？大家来听听，这个人的名字叫做张明贵。06年十月的某天，他就进到了看守所。自打这个张明贵进了看守所，他的嘴就叨叨叨叨的说个不停，碰到一个狱友就抓别人来聊天。大半月过去，几乎所有的狱友都和张明贵摆过龙门阵。而这个张明贵给大家讲的，反反复复都是同样一件事儿。他就说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "笑吗？知不知道吗？你知不知道？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:14",
      "text": "对，这是我们四川人的开场白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "但是也是一个四川名人，非常喜欢说的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:21",
      "text": "好，你说抖音上的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "那咱们就不说了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:25",
      "text": "张明贵就说都江堰有个女的叫李桂英，开麻将馆的。哦哟我弄死个人就是杀死过人。嘿听张明贵这个故事的狱友，基本上都是同一个反应，锤子滚瓜迷日眼。我怎么咋不晓得呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:43",
      "text": "就是说我也我需要给你翻译一下吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:45",
      "text": "你肯定要翻译一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "就是说我说锤子这个应该不需要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:49",
      "text": "你不能你不是你你的翻译不能是直译，你意义对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "意思就是说，那咋可能这人怎么像个傻叉。对对对，你说的这个我咋不知道呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:02",
      "text": "对，你想监狱里面都是犯罪分子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "对，难免喜欢就是吹大牛，像你说的冒皮皮对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "张明贵看到大家这个反应，他也不生气，就嘿嘿嘿的笑。就是说老子还不是听别人说的，老子你在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "模仿那个四川的一种老头儿的时候，还是很有一些模仿天赋的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:25",
      "text": "不用翻译了，大家他就是我也是听别人讲的。所以你看无论是听故事的狱友还是讲故事的张明贵，把这个所谓的麻将馆老板娘杀人都当做笑话来听来讲。大家之所以不相信张明贵讲的这个故事，其实还有一个原因，就是张明贵把这个事儿讲得太像故事会了。他说这个麻将馆的老板娘李桂英，多么漂亮的大美女，好像这样才能够凸显出这个故事的这种传神度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "就像孙二娘那样的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:58",
      "text": "但是听故事的人都知道，这个世界上哪有那么多孙二娘，哪有那么多金镶玉这样的人物呢？是，然而笑话说多了说久了，还真的有人上了心。谁呢？那当然是狱警监管犯人的动态本身就是他们的工作职责之一。所以有一天看守所开例会的时候，有一位狱警就汇报了张名贵入狱之后的表现。当然他讲的重点就是张明贵口中的那个杀人的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "是，接下来这个情况就反馈到了看守所所长贾学贵榎所那儿。所长就是所长，比起普通的狱警，他对都江堰市的刑侦工作肯定是了解更全面，经常去开会，哪个案子破了，哪个案子没破，他是门清。他时刻牢记深挖余罪、配合侦破的这个使命。于是他就拿起电话给市局分管监狱工作的杨志杨副局长汇报了这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "这一次交谈之中，杨副局长和贾索就达成了一致的意见。根据他们多年跟这些犯人打交道的经验来看，犯罪者的心理其实蛮变态的，你知道吗？你真的把他逮起来问他说你干的吗？这些人往往会千方百计的抵赖，但到了监狱，到了狱友那儿，他又忍不住想把犯罪的秘密向外倾诉。对吧？对，因此警方就决定说，咱们还是得重视一下看守所里的这个情报。案件的真相往往就是在犯人一句看似的玩笑话之间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "一周之后，市局的刑侦队就派遣了两位干警和家属一起就约谈了那个犯人张明贵。张明贵还颇感意外，有些洋洋得意。他可能自己也没有想到他讲的话，警方还真的当了真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "这不又给了他冒皮皮的机会吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:51",
      "text": "对，在警方的询问下，呀张明贵就交代说，这个事儿，其实他是在饭局上听朋友聊起的。他的这个朋友喜欢打麻将，常年就在一个麻将馆里消遣。那家麻将馆的老板是个美女，叫李桂英，大概不到30岁，是又漂亮又能干，很多男的就冲着这个美女老板才去那儿搓麻将的。不过去那个麻将馆打麻将的人私下都说这个李桂英是个狠人，他杀过人。至于这个传闻是真是假，张明贵说他也不清楚，原本他就是听别人讲的，当一个故事在这个监狱里面讲一讲娱乐，就这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "听完张明贵这个所谓的杀人故事，警方还是决定说去核实一下故事里的人物的真实性。于是他们就马上对李桂英进行了户籍查询。李桂英是桂花的桂，英雄的英。把这个名字录入户籍系统，就出来很多同名同姓的人。你看这个名字也很普通，是再根据不到30岁的这个条件，又过滤掉了很多人。最后根据麻将管这个条件，好家伙户籍系统里就只剩下唯一一个叫李桂英的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "所以真还有这个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:09",
      "text": "对还真有这么一个人。但大家别忘了，张明贵口中的李桂英还有一个最显著的特征，大美女。对吧？那警方就立即打开户籍资料上的照片，这么一看，说实在话，在当年证件照能拍成这个样子，那真算得上是颜值很抗打的美女了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "还真是个大美女。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:31",
      "text": "那你你看这不查不知道，一查还真存在这么一个叫李桂英的女性。这个女子时年28岁，长相甜美，在都江堰开有一家麻将馆。那她真的杀了人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "她跟之前那两起案件有什么关？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:46",
      "text": "讲了这么久，我们来接着讲。都江堰警方随即对他展开了秘密调查，就这么一查，好些蹊跷的事情就发生在了这个美女老板的身边。不过咱们话得说回来啊，对李桂英的秘密调查，其实从一开始就显得特别的困难。说到底，目前关于李桂英杀人的这个事儿，仅仅就是一句玩笑话，保不齐是哪个爱慕李桂英的男的，是吧？被拒绝之后，以嫉妒之心诋毁污蔑别人，这也说不清什么可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "都有你就说那个张明贵的朋友对吧？对，是爱而不得，所以诋毁人家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "对，很有可能。而且在我看来其实更重要的是什么呢？就是说权力机关。因为监狱里犯人一句玩笑话，就要动用公权去查一个个体，这要是没有一个客观合理的依据，这是很容易出冤错案的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "是啊，都江堰市警方也深知这个道理，在开例会讨论的环节，警方就从侦破的角度有了以下两个考虑，第一，如果说李桂英真杀了人，那他会杀谁呢？是不是会存在这么一个可能性，就是说这个麻将馆有涉黑涉赌的可能。比方说，李桂英表面上是合法经营麻将馆，背地里其实是一个涉黑的地下赌庄，暗地里做着什么高利贷的违法活动。那因此，李桂英杀的人，是不是那些同他借了钱却还不上钱的赌徒？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "反正有点黑社会性质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:20",
      "text": "基于此，警方就决定说，咱们派一组警员针对这个麻将馆是否涉黑涉赌，从明面上去查，等于说大张旗鼓接着整顿这个麻将馆这么一个明面上的理由去查李桂英的社会背景。那第二，如果说李桂英没有因为麻将馆涉黑涉赌而杀人，那么他杀的人一定是跟他息息相关的对吧？对，如果是这样的话，警方就不得不采取最为耗时也是最为稳妥的方式来调查，那就是排查李桂英的人际关系网。那部署好之后，都江堰警方就对李桂英他的那个麻将馆这么一明一暗两条线展开了细致的调查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "总之警方想查你还真的是有各种办法。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:09",
      "text": "那我们就来先说明的这条线，警方是打着明牌去查李桂英的麻将馆是不是涉黑涉赌。不过这条线确实没有查出什么异常。李桂英的麻将馆经营证也有，税也交了，麻将馆里也没有什么暗门，地下室打麻将的客人也多是附近的居民，而且李桂英也很配合，总之就是这么一查，没有查到什么新的发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "就是进李桂英的麻将馆，没有说通过一扇门，里面有什么老虎机之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:39",
      "text": "是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "没有这些东西，咱们也见过这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:42",
      "text": "我们再来看看暗线这边的情况，跟明线调查不同的是啊，这个暗线这边肯定是进展更慢，但是却大有收获。警方就发现，围绕着这个李桂英，的确有那么两件事情显得特别的蹊跷，你细细琢磨进去觉得很怪。咱们首先来讲第一件事儿，警方首先是去到了李桂英的老家，计划着说从那儿开始来梳理一下李桂英的人际关系。李桂英老家在哪儿呢？都江堰市向峨乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "不陌生点。之前提过三年前失踪的那个勾天晴不就是向峨乡的人吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:23",
      "text": "对，刚刚也给大家讲到了，警方对于三年前的失踪案和无名女尸案是一直没忘。但凡是个案，他们就会把这两个案子翻出来看一看。那这一次无论是警方出于例行公事，还是说他们的办案直觉，都不可避免地将李桂英和勾天晴进行一番关联性。调查结果很快出来了，李桂英和高天晴原来是好朋友关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "居然是好朋友。对，而且又是同乡，而且两个人又同时在这个市区里面打工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:00",
      "text": "据向峨乡的坊间消息，勾天擎之所以能够离开乡下到都江堰去挣大钱，多亏了同乡李桂英引入。这就是警方发现的第一件蹊跷的事儿。你看深陷杀人传闻的李桂英，她的好友郭天晴莫名的失踪了三年，至今下落不明。对，而更加蹊跷的是啊，当年一位参加过沟滇情失踪案的民警回忆起一个细节。他说，三年前他们在调查勾天晴失踪案的时候，走访过一个和勾天晴合租的女人，那个人好像就是李桂英。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "他们还是同住的这个关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:41",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "怎么那么巧，就是勾天晴失踪了。然后别人说有传言说李桂英杀过人，这也太巧了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:52",
      "text": "你看这个就有点细思极恐。因为高天晴是他的好友、同乡还是室友，这三个关系，但是当时的警方没有查到李桂英有什么问题。在他们合租的那个房子里，也没有发现什么血迹，可疑的东西，什么都没有。因此警方当时就没有怀疑李桂英，其实哪怕到现在，警方也没有充足的理由去怀疑这个李桂英杀了勾天璟。是因为李桂英杀人的这个事儿本来就是捕风捉影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "就是玩笑话而已。但是我确实觉得，如果我是警方的话，我也会心里打鼓。虽然说在那个出租屋里面没有查到他，完全可以在其他地方对勾天琴下手。对，就是我只是觉得太吵了，这一切到底怎么回事呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:36",
      "text": "很快警方又发现了第二个蹊跷的点。在对李桂英家庭背景调查的时候，警方就了解到李桂英的父母都是那种老实本分的村民，就没有什么可疑之处。而李桂英目前未婚，所以也没有婆家可查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "就是家人这条线比较简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:57",
      "text": "但是李桂英有一个亲弟，弟弟叫做李正平，他结婚了，那警方就按部就班的到李正平的家进行走访调查。就在这次调查之中，警方就感觉到了不对劲，不对劲在哪儿呢？就在于李正平的妻子的家。李正平的妻子的爸爸，也就是李正平的岳父有资料说是去世了，也有资料说是早年离婚就离家出走了。总之这个岳父是在家里处于一种缺失的身份，而且事后的调查也证明了这个岳父和本案无关，咱们就不赘述了。是，我们就把关键点放到李正平的岳母杨学荣的身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "他岳母有什么事儿？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:41",
      "text": "警方到了家之后，了解完情况之后，就请李正平夫妇把这个母亲杨雪荣请出来，说我们要向他了解一下情况。夫妻两个人这个时候就支支吾吾的告诉警方说，我们也不知道杨旭荣去哪儿了。警方再3追问下，李正平的妻子才告诉警方这么一个情况，他就说我妈妈这个杨雪荣三年前离家之后就不知去向了，人也联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "不上什么三年他们俩居然不报警。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:12",
      "text": "对，警方也是惊讶不已为什么不报警呢？这个时候李正平的妻子向警方就解释，就是说我妈以前就有过离家出走的经历，而且一走就杳无音信，然后过两年又回来了，所以我们也不会感到奇怪，所以就没有报警。那警方就继续问，那你妈妈杨雪荣长啥样，年龄多大，什么时候失联的，我们帮你找。杨雪荣的女儿就告诉警方，我妈妈杨雪荣三年前失联的，大概是在03年的十月份，当时我妈是52岁，三年前50岁失踪，还是女性。这几个关键词马上就让都江堰警方联想到了什么。那个水电站的无名女士，是警方就马上提取了杨学荣女儿的DNA与无名女尸进行对比，鉴定结果也出来了。死者就是失联三年的杨学荣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "说的也太巧了。所以就是这个美女老板有这个传言说他杀过人。然后他身边有两个人，一个是他的室友和好友，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "失踪了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "另外一个就是他弟弟的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:29",
      "text": "岳母死了，先是失踪了，现在证实是死了。你看现实往往就是那么戏剧化。你看一个所谓的玩笑，牵扯出这个老板娘她的人际关系网中还真查出两个跟她息息相关的两个熟人。这两个人一死一失踪，难道这个杀人传闻是真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "警方这个时候就感到了巨大的破案压力，这个事儿反正不对劲。但是说到底，你看这一轮调查下来，警方并没有在客观证据上找到有价值的突破，只是说有疑点。对，而且你再仔细看啊，李桂英和高天晴好朋友没有这个关系，它不算是一个新的发现，当年就查到过，对不对？对，而杨学荣之死，那是李桂英弟弟的岳母。你真到了警局，李桂英完全可以推得干干净净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "对，这是我弟家里的事关我有啥事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:28",
      "text": "那这一下怎么办呢？其实说实在话，从上帝视角来看，当时警方的下一步操作，我还是觉得有那么一点冒险的成分。当时警方经过简单的商议，他们就决定说以配合调查杨学荣之死的名义，将李桂英带到警局询问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "不出所料吗？李桂英肯定是矢口否认自己与勾天晴失踪和杨学荣之死有什么关系。是，但他的否认在警方看来，这很明显是在掩饰。怎么这么说呢？就是杀没杀人咱另说。但是你看那个状态，你就知道他应该是知道一些什么内幕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "有点躲闪吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "从法律的角度来说，提审一般不能超过24小时。但根据案情的复杂性，实际询问的长度可能会有所不同。公安机关可以继续申请把这个审讯延长到最多不能超过四天。也就是说极端情况下，警方可以用合法的手段让李国英在警局待五天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "这个东西有时候也是一个利好消息，但是有时候也是容易造成冤假错案，对吧？对，莫名其妙被扣留在警局五天，你有时候不想招也得招了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:41",
      "text": "在这个案件里，当时间来到了第48小时的时候，好运偏爱了都江堰警方。高天琴父母得知李桂英被带到了警局，马上就联系了警方，向警方提供了一条线索。高天晴的父母就说李桂英有一个包跟她女儿的包包一模一样，她就怀疑那个包包是她女儿勾天晴的包包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "这又怎样呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:07",
      "text": "那咋了？对，此言一出，我相信大家跟往哪跑一样，大大的脑袋上写满了满满的疑惑。是吧？首先第一，这条线索你为什么三年前不讲出来？第二，你为什么那么肯定那个包包就是你女儿的？第三，即便那个包包是你女儿的，当年两个人是住在一起，彼此不分包包也不奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "就是姐妹之间换着包背也挺正常的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:33",
      "text": "怎么就凭一个包包就说李桂英跟你女儿的失踪有关？大家不要着急，其实警方也问了这三个问题。勾天晴的妈妈是这么回答的。她说三年前警方调查的时候，是摸排过勾天晴失踪前的去向。很多国宴宾馆的员工都说，当天勾天晴是挎着个包走出了宾馆大楼。而高天晴的父母来到城里去找高天晴，联系不上人，也去过李桂英的将馆。当时他就看到李桂英背个包包，跟女儿的一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "高天琴母亲对这个包包就产生了怀疑，就马上去询问李桂英关于这个包的事，而李桂英却支支吾吾的糊弄过去了，要检查李桂英的包是不是勾天晴的也不难。勾天琴的妈妈说，那个包包logo的那个位置，很明显有一个划痕，算是一个瑕疵。但警方就马上去到李桂英的家，果然就找到了勾天琴妈妈口中那个包包，而且logo处的确有她说的那个划痕。你看高天琴失踪前被人目击到背着包，这个包竟然出现在了好友李桂英的身上，而且这个人背了三年。对，警方就感觉说高天琴的失踪，这才是突破李桂英心理防线的关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "警方就围绕着这个包制定了一套询问的内容，大致就是说让李桂英来解释这个包包的来源。对于李桂英可能存在的解释或者狡辩，警方也做了充分的准备。比如说让李桂英提供购买包包的发票、店铺或者证人等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "对对对，那李桂英没有想到警方拿包来说事儿，这就打了她一个措手不及，她始终无法对包包的来源自圆其说。给你说你自己买的，你又说不出来是哪儿买的。你说是勾天擎送你的吗？那勾天擎失踪之前还背着，怎么就送你了，对不对？当初你李桂英告诉警方，可是说勾天晴失踪的时候，你在麻将馆张罗生意，你咋这儿又改变了你的证词？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "对，你又说人家要送你包包，你俩总得在人家失踪前见面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:40",
      "text": "对吧？对，所以李桂英没有办法，就直接摆烂了，就交代了自己的罪行。李桂就说，杨学荣之死我不清楚，但是高天晴是他杀的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "这就交代了。那他是被屈打成招还是真的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "当然是真的。后来他交代了勾天琴的尸体所在的地方，被他抛弃在向峨乡的一个废弃的矿洞里。警方当即就赶到那个矿洞，的确就找到了勾天晴的尸骨。就这样勾天晴的失踪案算是告破了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "所以这个美女老板还真杀了人，而且杀的是勾天晴。三年前失踪的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "这个人又是同乡，又是同宿舍的好友，对吧？那李桂英为什么要这样做呢？对，他为什么要杀人家呢？一问到这个问题，李桂英就沉默，她始终不愿意交代他为什么杀人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "他都承认自己杀了人，尸体都已经找到了，有啥理由不说出那个杀人动机？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:46",
      "text": "这种情况下就得靠警方对嫌疑人的仔细观察和办案经验了吗？一般来说，犯人交代了犯罪事实，却不交代犯罪动机，这背后有很多原因是比方说这个犯人被激发了心理防御机制，采取三缄其口的方式，想用这个方式来对抗警方，对抗法律，你就没有办法判他吗？是，又比如说这个犯人本身可能对犯罪的过程产生了恐惧，用保持沉默的方式来逃避。对，但这两种情况都不符合李桂英的状况。都江堰警方就观察这个李桂英，她被捕之后，他很显然不存在所谓的什么恐惧，防卫心理这些整个审讯过程他就显得很淡定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "就是你反正如果有证据你拿出来我还是就认你拿不出来，我反正也就沉默。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "对吧？对，然后你拿出来之后，我没有办法抵赖，我就承认是我杀的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "而且还挺愿意配合的对，因为是他主动交代了那个藏匿尸体的位置。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:48",
      "text": "对，这就坐实了。是，但是，偏偏就在作案动机这一点上，他就是不愿意开口，就好像这背后有什么难言之隐一样。都江堰警方就分析，就是说李桂英之所以不愿意交代动机，这更像是个人原因，她不愿意暴露作案的真实目的。那警方又分析，李桂英一个女人，她怎么可能做到一个人把人给杀了，然后把尸体搬运到远离市区的矿洞里？他也没有车。根据这两点，警方就推测李桂英很有可能有同伙协同作案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "所以他不愿意交代的真实目的就是为了不让自己的同伙暴露。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:31",
      "text": "那么李桂英想要袒护的那个同伙是谁呢？为什么值得他这么袒护呢？是警方就再次对李桂英的社会关系圈展开了更加深入的调查，这次就更加彻底了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "李桂英是开麻将馆的吗？跟他走得近的人真的不少，他的社会关系是非常复杂的，调查就具有一定的难度。但经过仔细的排查，警方基本上锁定了三个人，这三个人和李桂英交往甚密。这三个人不仅是李桂英的老乡，也是他麻将馆的常客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "所以其实一走访，大家基本上也知道，常常到她麻将馆来的人有哪些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "这三个嫌疑人分别是宁家虎、陈方媛和陈方毅。从名字上大家能够听出来，后面那两个人，二陈应该是亲戚关系，是表兄弟关系。好，那你看，加上李桂英，这四个人还就凑得起一桌麻将。是是是，难道说这几个牌友麻将搭子还能组成犯罪团伙，李桂英想要袒护的就是这几个人吗？接下来警方就计划说针对这个宁家虎、陈方原、陈方谊挨个进行询问，看看谁会暴露破绽。可就在警方抓这三个人的时候，意外就发生了。啥？这三个人也失踪了，你说这个对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "对对对，这个美女老板身边的人怎么老是接二连三的失踪了，而且关键是其中一名失踪者已经确认死亡了，其中两名都已经确认死亡了，对吧？那这三个人不是他同伙吗？难道也是死在了美女老板的刀下？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:13",
      "text": "我们先来说说这个宁家虎的失踪情况。宁家虎，男，23岁，无业游民。一个05年8月25日，宁家虎出门去买稻子，但这一出门就再也没有回家。距今为止，宁家虎已经失踪了一年有余了。根据宁家人反映，当时宁家虎是去卖到子同村的陈方圆、陈方毅两兄弟就主动提出说帮忙。可是这两兄弟倒是拳手拳脚的回了村，只有宁家虎一个人没有回来，失踪了。你问这两个人，宁家虎去哪儿？这两个人说不上个所以然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "说完这个宁家虎，咱们来看看这个陈方圆和陈方毅这两兄弟是怎么失踪的。不知道大家心里在不在想，这还用说，肯定是被李桂英给杀了吗？说到这个陈方圆和陈方毅这两兄弟的遭遇，大家倒不用去怀疑李桂英，因为这两兄弟是在李桂英被捕之后才失踪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "也就是刚失踪不久。那这个就很说明问题。对，这两个人在李桂英被抓之后马上就失踪了，这有可能是畏罪潜逃了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:27",
      "text": "有可能就是说这两个人是李桂英的同伙，也是他极力想要袒护的人，对不对？对，都江堰警方就很快把陈方媛和陈方毅两个人列为了重点嫌疑人。但是他们始终觉得李国英是为了啥非要包庇这一堆表兄弟，而且他又是出于什么原因跟这两个兄弟携手作案？你要知道一个团伙必须是要有密切的关系是吧？帮定要强对不对？对对对，这个才能保证真的是犯罪之后不会泄密。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "我真的很难想象他们关系。对，就是李桂英又想去这样去袒护，然后一方面又跟他们一起作案，大家一起share一些犯罪的秘密。那个陈氏表兄弟跟他到底是个什么关系？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:13",
      "text": "他就是个同乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "就没有什么别的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:16",
      "text": "你看就是一个同乡，一个麻友的关系，你不至于铁到这个地步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "如果是这样的话，倒是真的不至于。那那李桂英图了啥？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:25",
      "text": "对，警方就百思不得其解。所有的这一切仿佛就还差一步，就还差一个扣，把分散的这几桩失踪案给扣起来，警方需要找到这个扣。想到这儿，警方就重新把李桂英、宁家虎、陈方圆、陈方毅、狗天晴、杨学荣社会关系全部梳理了一遍。在会议室的白板上，这张人际关系网是不断扩大，终于一个隐藏在李桂英身边的人慢慢的浮出了水面，还有一个人，这个人就是这个扣。警方霎时间就明白了一切，把所有的事情都联想在了一起。那这个人是谁呢？他就是李桂英的弟弟李正平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "我都差点把这个人忘记了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:12",
      "text": "你看是不是很容易忘记这个人。咱们来看第一名死者勾天琴，李桂英的同乡，那自然也是李正平的同乡。第二名死者杨学荣，那是李正平的丈母娘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "他的丈母娘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:25",
      "text": "第三名失踪者宁家虎，虽然和李桂英走得很近，但根据调查，原来他是李正平的小学同学，好哥们儿。第四名和第五名就是陈氏兄弟，是李正平的发小，也就是好哥们儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "也是因为你之前说那个宁家虎23岁，然后李慧英是28岁，中间差了五岁，跟他弟弟的关系密切就能够说得通。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:52",
      "text": "你看是不是这个李正平才是所有人际网中的中性，他也最有可能是李桂英想要袒护的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "这么说就很make sense了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:03",
      "text": "对，警方随即对李正平就实施了抓捕，意料之外，情理之中的是，李正平失踪了。其实也不奇怪哈他失踪的日子和陈氏表兄弟一样，都是在李桂英被捕之后消失的。那不用说，陈氏兄弟跟这个李正平他们三个人的突然失踪，肯定就是为了逃避警方的追踪。是，而且他应该就是同伙。对都江堰警方就立即在全国范围内对三个人实施了追捕。很快06年的10月20日，陈氏兄弟在云南西双版纳落网。10月21日一天之后，这个李正平在缅甸的边境被警方抓到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "他还想逃到缅甸去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:49",
      "text": "好，来到了大结局的时候了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "李正平进局子之后，就开始接受审讯他也交代了自己伙同姐姐李桂英、好友宁家虎陈氏兄弟杀害杨雪荣和勾天晴的事实。李正平和宁家虎陈氏兄弟这四个人算是同乡发小，从小到大就是鬼混在一起，不学无术。渐渐地这四个人就染上了毒瘾。而其中又以李正平的赌瘾最大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "那就赌钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:24",
      "text": "对，03年的前后，李正平陆陆续续输掉了好几万。03年农村，大家想一想，这说实话是一两年的收入，可能也不止同时还欠下了很多的赌债，而这些赌债都是高利贷，所以可想而知，这个窟窿是越滚越大。李正平没有办法，就找到姐姐李桂英，求求姐姐想想办法。按理说，摊上这样的弟弟，做姐姐的完全可以不管，就算管，也得在法律的范畴内管，对吧？是要么卖房，要么筹钱，要么报警。但不知道这个李桂英是护犊心切呢，还是天生就是毒蝎心肠，为了帮弟弟还债，李桂英居然想到了抢劫杀人。而眼下正好就有一个人非常合适，那就是自己的好姐妹勾天庆。前面讲过高天晴在国堰宾馆工作收入很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "他真的是什么伥鬼朋友啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "经过一番策划之后，李桂英出面约勾天晴吃火锅。案发当天，勾天晴坐着李正平借来的车前去吃火锅，没想到李正平宁、家虎、陈氏兄弟这四个人强行把勾天晴了拉上了象牙山搜刮他身上的财物之后，逼着他说出银行卡的密码，取走了上面的3万块钱。取完钱之后，四个人决定把勾天琴给杀了，薅在了废弃的矿洞内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "他们还取了钱吗？那我觉得这个银行其实是一个线索，当年都江堰警那为什么没查呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:01",
      "text": "我觉得都江堰警方在03年的时候，其实调查是有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "就这方面肯定没有查透。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:07",
      "text": "那几个月之后，这几个人又开始寻找下一个目标，因为还得还钱。这一次李正平就提出说，把目标指向和自己有矛盾的岳母杨学荣的身上。真不是个人。杨雪荣一直就不喜欢这个女婿，反对他和女儿在一起，李正平早就怀恨在心。但这次杀人，李桂英可能知道，但确实没有参与。李正平和三个同伴就在他的家里，就在杨学荣的家里把他给绑架了。用牙签插到手指这种残忍的手段逼他银行卡的密码取完钱之后，和上个案件一样，杨学荣同样被灭口，然后扔到了河里。勾天晴和杨学荣的死，总算是让这群恶魔暂停了他们的犯罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "抢来的钱让他们还了赌债，李桂英继续回去开她的麻将馆，李正平似乎听从了他姐姐的规劝。在都江堰找了一个算是不错的工作。而陈氏兄弟也收敛很多，在向峨乡干着这种什么收谷子卖稻子的这种零工说到这儿，大家别忘了，这个犯罪团伙里还有一个人，那就是宁家虎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "是啊，他也失踪了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:23",
      "text": "对，而且现在还没有找到是吧？是跟那四个恶魔相比，这个宁家虎还算是有那么一丢丢的人性。为什么这么说呢？在犯案之后的两年里，宁家虎不出门，也不工作，整个人就是萎靡不振，内心总是惴惴不安，担惊受怕，精神状态就越来越差。在05年8月的一次饭局上，宁家虎就告诉李正平，他们几个人就说，我真的受不了了，我要去自首了，我把以前所做的事情都供出来，但是你们放心，我就说我一个人干的。但你想这种事儿怎么可能禁得住查对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "大家都是一个船上的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:04",
      "text": "而且李正平这个时候他们已经找到了不错的工作，想安稳的生活了。他们感觉宁家虎的存在对他们来说是一个潜在的威胁，只有把他给干掉，才能永远守住秘密。于是就黑吃黑了。至此，这起隐匿了三年多的连环案中案终于就水落石出了，案件中涉及到的这几个恶魔全部都判处了死刑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "天哪，没想到都江堰还发生过这样的大案。对这个一句玩笑话，居然牵扯出了这么几桩命案，真的还挺让人唏嘘的。如果那个人嘴巴没有那么大，就是张明贵不去这么讲，他不去冒皮皮的话，这个案件真的我估计就破不了了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:48",
      "text": "所以我就想问一下，你觉得是谁传的这个谣言呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "我也不知道。你说他们自己杀了人不捂着还会到处说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "那麻将馆里面是谁发现了什么异常？那些我很好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "其实对就一开始的谣言从哪儿来的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:06",
      "text": "因为四川人爱开玩笑很神，这个我们都知道。但是我们一般不拿杀人的事儿来开玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "般不拿，我觉得就是不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:14",
      "text": "拿不会拿是谁谁杀了人，不会这个很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "我觉得如果说从积极的方面想，还搞不好就是勾天琴的父母还觉得李桂英有问题，所以有可能是刻意传播。如果这样的话还是一个挺聪明的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:35",
      "text": "反正不知道，这就只能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "说是天网恢恢疏而不漏了。但是我也没想到李桂英是这样一个伏地魔。对，那他弟弟也太烂了，就这样还会去这样包庇他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:49",
      "text": "我也想不到他为什么就像我刚刚说的，他到底是蛇蝎心肠，还说他太护犊子了。你有很多种方式，为什么你要选择最不应该的方式呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "对，就是通过杀人来帮弟弟还债，我觉得这个是真的很离谱的那他也应该获得法律的制裁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:08",
      "text": "对吧？对，而且你看他们从湘鄂乡走出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "其实我觉得他应该很能干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:14",
      "text": "但是为什么会想到杀人去还弟弟的债呢？对不对？想不了。行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "好吧，那这个就是咱们本期的案件。我们仍在都江堰给大家带来一期都江堰的案子，希望大家能够喜欢，那我们就下周再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:31",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "勤修苦练来得道，脱胎换骨变成人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:00",
      "text": "心想道，无杂念。皈依三宝弃红尘。望。求菩萨来电话，独我素陈呀，漱凡陈。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在四川省都江堰市发生了一连串失踪和谋杀案件，警方最初由一个无害的玩笑话入手，经过细致调查和证据收集，揭露了一起复杂的犯罪网络。案件涉及多起命案，嫌疑人因债务、报复和恐惧等原因，与家人和朋友等多人采取非法行动。最终，所有涉事者被绳之以法，包括主要嫌疑人被判处死刑。此过程展示了法律的严明和犯罪行为的严重后果。",
    "qa_pairs": [
      {
        "question": "在麻将桌上，如果有人的牌非常烂，他们会怎么处理？",
        "answer": "如果一个人的麻将牌非常烂，一般情况下他可能会选择放弃，尤其是在一张牌质量都不好的情况下。在麻将桌文化中，80%的玩家都会遇到这种情况，他们即使付出了百分之百的价格，也可能感到失望。",
        "time": "00:00:00"
      },
      {
        "question": "大家好，今天我们聊的案件发生在哪个地方？老两口为什么到都江堰市公安局报警？",
        "answer": "这起案件发生在四川省都江堰市的一个小镇上。老两口从都江堰向峨乡来到市区找女儿玩，但两天前女儿打电话让他们进城一起玩，并没有提到失踪，然而现在却联系不上女儿，既打不了电话也找不到人，所以他们非常焦急地选择了报警求助。",
        "time": "00:00:55"
      },
      {
        "question": "成都文旅的广告词是什么？",
        "answer": "成都文旅的广告词是“问道青城山，拜水都江堰”。",
        "time": "00:01:11"
      },
      {
        "question": "都江堰是一个怎样的地方？",
        "answer": "都江堰是古时候秦国李冰修建的大型水利工程所在地，是一个值得大家去参观的地方，尤其对于到成都旅游的人来说，除了爬青城山，还会顺道安排去都江堰之旅。",
        "time": "00:01:43"
      },
      {
        "question": "警方对勾天晴失踪案的调查进展如何？勾天晴失踪案是否有新突破？",
        "answer": "警方初步调查了勾天晴的交际圈，包括同事和朋友，但没有人知道她的去向。警方扩大搜索范围，围绕着高天晴的生活半径进行了地毯式搜索，仍然没有找到任何线索。由于缺乏有效线索，警方开始从勾天晴的背景入手，排查可能的嫌疑人。在勾天晴失踪四个月后，都江堰市双柏电站的一具浮尸引起了警方关注。经过法医鉴定，这具尸体为女性，年龄在50岁左右，但遗憾的是，根据尸体腐烂程度无法确认是否为勾天晴。",
        "time": "00:05:00"
      },
      {
        "question": "水中浮尸的身份是否是勾天晴？",
        "answer": "根据法医鉴定结果，水中浮尸并非失踪多日的勾天琴，死者的年龄和面部特征都与勾天晴不符。然而，法医判断这具尸体并非意外失足落水或自杀，而是死于他杀，这为案件带来了新的突破口。",
        "time": "00:08:03"
      },
      {
        "question": "在判断这起案件中，法医依据了哪些关键点来认定尸体的状态？",
        "answer": "法医主要依据两点来判断尸体的状态。首先，尸体呈现出死后被人抛入水中的特征，而非生前溺水身亡。其次，尸体的指甲缝中发现插入牙签的痕迹，这种情况表明死者生前遭受了严刑拷打，因此这起案件被认定为凶杀案。",
        "time": "00:08:29"
      },
      {
        "question": "警方在调查过程中遇到了哪些困难？",
        "answer": "警方在调查中面临了身份线索匮乏的问题，尽管对河域进行了详细走访，并未找到失踪人口与尸体特征相符的线索。同时，尽管公布了无名女尸的身份特征以求认领，但迟迟未得到回应。由于缺乏关键证据和身份信息，两起案件——勾天晴失踪案和无名女尸案均陷入僵局，只能暂时搁置并悬而未决。",
        "time": "00:10:25"
      },
      {
        "question": "转折性的线索是如何意外出现的？",
        "answer": "转折性的线索源于一句玩笑话“我杀过人”，这句话由都江堰看守所的一名犯人张明贵说出。虽然起初大家并未当真，但这句玩笑话引起了警方的注意，因为看守所负责案件预侦工作，有责任在犯人内部挖掘情报线索。",
        "time": "00:12:25"
      },
      {
        "question": "张明贵具体提供了什么线索？",
        "answer": "张明贵在看守所内反复讲述了一个故事，提到一个名叫李桂英的麻将馆老板娘涉嫌杀人。这个看似夸大其词的故事并未引起重视，直到后来警方进一步调查发现，这个线索确实指向了嫌疑人。",
        "time": "00:16:25"
      },
      {
        "question": "在看守所中，狱警们从张名贵那里听到了什么样的故事？",
        "answer": "狱警们从张名贵口中得知了一个杀人故事，他提到一个叫李桂英的女子在麻将馆杀死了人，这个故事在监狱内部被当作娱乐话题流传。",
        "time": "00:16:58"
      },
      {
        "question": "李桂英是基于什么特征被警方锁定的？",
        "answer": "根据张明贵描述的李桂英特征——年轻、漂亮且在都江堰开麻将馆，警方通过户籍查询系统最终找到了一个符合条件的女性，即年龄28岁、长相甜美并经营麻将馆的李桂英。",
        "time": "00:20:31"
      },
      {
        "question": "李桂英老家的情况以及她与之前案件的关系如何？",
        "answer": "警方发现李桂英的老家在都江堰市向峨乡，与之前失踪案和无名女尸案受害者勾天晴是同乡且曾是好朋友，这一关联引起了警方的关注和深入调查。",
        "time": "00:24:17"
      },
      {
        "question": "警方在调查李桂英的过程中采取了哪些措施？",
        "answer": "警方采取了明暗两条线的方式进行调查。明线是检查李桂英的麻将馆是否涉黑涉赌，暗线则是排查李桂英的人际关系网，尤其是与三年前失踪案和无名女尸案是否存在关联。",
        "time": "00:22:20"
      },
      {
        "question": "警方为何要核实李桂英的真实性？",
        "answer": "警方决定核实李桂英的真实性是因为这句玩笑话涉及到了一起尚未解决的案件，为了查明真相并防止冤错案的发生，警方需确认李桂英是否真的与那起案件有关联。",
        "time": "00:23:42"
      },
      {
        "question": "勾天擎离开向峨乡到都江堰挣钱这件事，是否与李桂英有关？警方在调查勾天晴失踪案时，是否有提到李桂英与勾天晴的关系？",
        "answer": "据坊间消息，勾天擎能离开乡下到都江堰工作，确实多亏了同乡李桂英的引荐。是的，警方回忆说三年前调查勾天晴失踪案时，他们曾走访过一个与勾天晴合租的女人，这个人很可能就是李桂英。",
        "time": "00:25:00"
      },
      {
        "question": "李桂英是否因勾天晴失踪而被怀疑杀人？",
        "answer": "当时警方并未发现李桂英有任何问题，在合租房内也未找到血迹或其他可疑物品，因此没有充足理由怀疑她杀人。",
        "time": "00:25:52"
      },
      {
        "question": "李桂英的家庭背景调查中有哪些蹊跷之处？",
        "answer": "李桂英的父母都是老实本分的村民，没有可疑之处；但她未婚，没有婆家可查。不过，她有一个结婚的弟弟李正平，其岳父的身份缺失且早年离家出走，这引起了警方注意。",
        "time": "00:26:36"
      },
      {
        "question": "李正平的妻子杨学荣有什么特殊情况？",
        "answer": "杨学荣三年前离家出走后至今未归，而李正平夫妇最初并未报警，这让警方感到惊讶。后来证实杨学荣已经去世，这让警方联想到了水电站无名女士，并通过DNA鉴定确认死者身份为杨学荣。",
        "time": "00:28:12"
      },
      {
        "question": "警方下一步如何处理此案？",
        "answer": "在找不到关键证据的情况下，警方决定以配合调查杨学荣之死为由，将李桂英带到警局询问。",
        "time": "00:30:28"
      },
      {
        "question": "李桂英对勾天晴失踪和杨学荣之死的回应如何？",
        "answer": "李桂英坚决否认自己与勾天晴失踪和杨学荣之死有关，但她的表现明显是在掩饰某些内幕信息。",
        "time": "00:30:47"
      },
      {
        "question": "高天琴父母提供的线索是什么？高天琴父母为什么在三年后才提出这个线索？",
        "answer": "高天琴父母告诉警方，他们在李桂英家中发现了与勾天晴包包相似的包包，怀疑这个包包属于勾天晴。高天琴父母表示，在三年前警方调查时，很多宾馆员工回忆勾天晴失踪前背着一个与李桂英相似的包包离开宾馆。而高天琴父母去城里寻找女儿时，在李桂英的住处看到了与勾天晴相同的包包。",
        "time": "00:31:41"
      },
      {
        "question": "高天琴母亲发现的包包有什么关键信息？李桂英最后是否承认了罪行？",
        "answer": "包包logo位置有一个明显的划痕，是勾天琴妈妈所说的瑕疵。警方在李桂英家中找到了这个包包，并确认logo处确实有同样的划痕。是的，李桂英最终承认了罪行，她承认杨学荣之死不清楚，但高天晴是他杀，并交代了勾天琴尸体被抛弃在向峨乡废弃矿洞中的地点。",
        "time": "00:33:05"
      },
      {
        "question": "警方是如何针对这个包展开询问的？李桂英对于包包来源的回应如何？",
        "answer": "警方围绕包包来源设计了一套询问内容，让李桂英解释包包的来历，并准备了针对可能的解释或狡辩的方案，例如要求提供购买发票、店铺信息或证人等证据。李桂英无法自圆其说，无法提供购买发票或其他有力证明，也无法解释包包是如何从勾天晴失踪前被发现并出现在她身上的。",
        "time": "00:33:51"
      },
      {
        "question": "李桂英为何不愿意交代杀人动机？",
        "answer": "警方推测，李桂英不愿意交代杀人动机可能是因为个人原因，不愿意暴露作案的真实目的。同时，警方还分析她可能有同伙协同作案，不愿让同伙暴露。",
        "time": "00:36:48"
      },
      {
        "question": "警方是如何锁定李桂英可能的同伙的？",
        "answer": "根据李桂英的社会关系调查，警方锁定了与她交往甚密的三人：宁家虎、陈方媛和陈方毅。这三人不仅是老乡，也是麻将馆常客，关系较为亲近。",
        "time": "00:37:44"
      },
      {
        "question": "宁家虎、陈方媛和陈方毅是否也发生了失踪？",
        "answer": "是的，这三人在警方调查期间均发生了失踪。其中宁家虎已确认死亡，陈方圆和陈方毅在李桂英被捕后不久也失踪了，疑似畏罪潜逃或与李桂英同为犯罪团伙成员。",
        "time": "00:39:50"
      },
      {
        "question": "警方在调查中发现的李桂英与宁家虎、陈方圆、陈方毅、狗天晴、杨学荣等人之间的关系是怎样的？",
        "answer": "警方梳理了李桂英的社会关系网后发现，宁家虎是李桂英的好友，同时也是李正平的小学同学和好哥们；陈方圆和陈方毅是李正平的发小，也就是好哥们；杨学荣则是李正平的丈母娘。而李正平则是串联起这些失踪案的关键人物。",
        "time": "00:42:25"
      },
      {
        "question": "李正平为什么会参与其中？",
        "answer": "李正平因为赌博欠下高利贷赌债，无法偿还后找到姐姐李桂英求助。出于护犊心理或贪婪本性，李桂英决定通过抢劫杀人的方式来帮弟弟还债，而勾天晴和杨学荣成为了她的帮凶。",
        "time": "00:44:24"
      },
      {
        "question": "李正平在这个案件中扮演了什么角色？",
        "answer": "李正平是李桂英身边的隐藏人物，也是警方认为的案件关键扣环。他与所有失踪人员都有联系，并且伙同姐姐李桂英及好友宁家虎、陈氏兄弟共同实施了杀害杨学荣和勾天晴的犯罪行为。",
        "time": "00:43:58"
      },
      {
        "question": "当时警方为何没有查清银行取款线索？",
        "answer": "都江堰警方在2003年的调查中存在疏漏，没有彻底查清勾天晴和杨学荣账户内的钱款去向，这为案件后来的发展埋下了伏笔。",
        "time": "00:46:01"
      },
      {
        "question": "案件最后是如何收尾的？",
        "answer": "在一系列犯罪行为后，团伙成员因继续还债而策划新的目标。最终，李正平因害怕罪行败露，与同伴一起杀害了与自己有矛盾的岳母杨学荣。团伙成员相继落网并受到法律严惩，案件得以告破。",
        "time": "00:46:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "发生在都江堰的未解之谜",
        "summary": "这起案件发生在四川省都江堰市的一个小镇上，时间退回到21年前，即2003年的6月26日。在讲述这个故事之前，提到了成都文旅的广告词“问道青城山，拜水都江堰”，并回顾了之前讲述的青城后山命案。此次，讲述者将为大家带来一个发生在都江堰的鬼故事。"
      },
      {
        "time": "00:02:03",
        "title": "都江堰失踪案件：年轻女子勾天庆离奇消失",
        "summary": "一对老夫妻在都江堰市警局报警，称其女儿勾天庆失踪。勾天庆是都江堰国堰宾馆的员工，此前邀请父母到城里游玩，但老两口到达后联系不上她。警方迅速受理此案并展开调查，但无论在她的交际圈还是生活半径内均未找到她的踪迹。随着调查深入，警方转向调查勾天庆的背景，但未发现她与人有过结怨。案件进展缓慢，勾天庆仿佛人间蒸发，警方至今未能找到有关她去向或遭遇的具体线索。"
      },
      {
        "time": "00:06:12",
        "title": "监狱里透露的杀人案真相",
        "summary": "在监狱中，张明贵不断向狱友讲述一个关于都江堰市麻将馆老板娘李桂英杀人的故事，起初狱友们并不相信。然而，狱警在监听犯人动态时注意到了这个故事，并向看守所所长和市局分管监狱工作的副局长汇报。基于多年与犯人打交道的经验，警方决定重视这个情报，并对李桂英的真实身份进行了调查。最终，警方在户籍系统中找到了唯一的李桂英，且其外貌与描述相符，是一个28岁的美女。警方进一步核实，试图揭开李桂英是否真的杀了人的真相。"
      },
      {
        "time": "00:20:43",
        "title": "都江堰警方调查李桂英及其相关案件的谜团",
        "summary": "都江堰警方对李桂英展开秘密调查，发现其与多年前的失踪案及无名女尸案可能有关。调查中，警方注意到李桂英与失踪三年的勾天晴是好朋友且同住，但当时并未发现李桂英有可疑行为。此外，警方还调查了李桂英的麻将馆，未发现涉黑涉赌迹象，但仍对李桂英的人际关系网进行了深入排查，试图解开围绕她的种种谜团。"
      },
      {
        "time": "00:26:55",
        "title": "警方调查揭示失踪和死亡之谜",
        "summary": "警方在调查过程中发现李正平岳母杨学荣失踪三年后被证实死亡，这与美女老板有关联的失踪和死亡事件引发了警方的怀疑。尽管如此，调查尚未找到直接的客观证据，使得案件仍存在疑点。"
      },
      {
        "time": "00:30:28",
        "title": "警方调查李桂英：高天琴失踪包成关键证据",
        "summary": "警方以调查杨学荣之死的名义带李桂英到警局询问，尽管李桂英否认与高天琴失踪和杨学荣之死有关，但其表现引起警方怀疑。高天琴父母提供线索称，李桂英有一个与高天琴失踪前背的包一模一样的包，且该包有明显的划痕，警方在李桂英家找到了这个包，这一发现成为突破李桂英心理防线的关键。警方围绕这个包进行询问，李桂英无法自圆其说，使得案件取得进展。"
      },
      {
        "time": "00:34:40",
        "title": "美女老板李桂英杀人案：同伙失踪揭谜底",
        "summary": "李桂英承认杀害好友勾天晴，但拒绝透露杀人动机，引起警方怀疑。警方推测她可能有同伙，进一步调查后锁定三名嫌疑人，但意外发现这三人也已失踪。"
      },
      {
        "time": "00:38:55",
        "title": "失踪与谋杀谜案：美女老板及其同伙的罪恶网络",
        "summary": "对话围绕一系列失踪与谋杀案件展开，其中涉及多名与美女老板相关联的人物。宁家虎、陈方圆和陈方毅等人的失踪与死亡引起了警方的注意，他们逐渐发现这些事件与美女老板及其弟弟李正平有关。随着调查深入，警方揭示了李正平及其同伙在美女老板被捕后畏罪潜逃的事实，最终在全国范围内展开追捕并成功抓获嫌疑人。"
      },
      {
        "time": "00:43:49",
        "title": "都江堰连环案揭秘：姐弟为还赌债策划抢劫杀人",
        "summary": "对话讲述了发生在都江堰的一起连环案，涉及李正平及其同伙因其赌瘾和毒瘾导致的犯罪行为。李正平伙同姐姐李桂英和好友宁家虎陈氏兄弟，先后杀害了杨雪荣和勾天晴，抢劫财物并取走银行卡内的钱。案件最终因宁家虎的自首意图和警方的调查而曝光，所有涉案人员均被判处死刑。讨论中还提到了案件中谣言的传播和犯罪动机，表达了对犯罪行为的谴责以及对法律制裁的认同。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发生在四川省都江堰市的一个小镇上"
                },
                {
                  "children": [],
                  "content": "涉及失踪与凶杀案件"
                }
              ],
              "content": "案件背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勾天晴：21岁，国堰宾馆员工，失踪"
                },
                {
                  "children": [],
                  "content": "李桂英：麻将馆老板，涉嫌杀人"
                },
                {
                  "children": [],
                  "content": "李正平：李桂英的弟弟，主要嫌疑人之一"
                },
                {
                  "children": [],
                  "content": "宁家虎、陈方圆、陈方毅：李正平的朋友，涉嫌共谋"
                }
              ],
              "content": "关键人物"
            }
          ],
          "content": "案件起始与背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "2003年6月，勾天晴邀请父母到城里游玩，随后失踪"
                    }
                  ],
                  "content": "失踪情况"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "初步调查未果，勾天晴下落不明"
                    },
                    {
                      "children": [],
                      "content": "四个月后，双柏电站发现无名女尸，引发新线索"
                    }
                  ],
                  "content": "警方行动"
                }
              ],
              "content": "勾天晴失踪案"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "水中发现高度腐烂的女性尸体"
                    }
                  ],
                  "content": "发现过程"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "死者年龄约50岁，死于他杀，指甲缝中有牙签，表明遭受酷刑"
                    }
                  ],
                  "content": "法医鉴定"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "身份长期未明，直至与李桂英案关联后确认为杨学荣"
                    }
                  ],
                  "content": "身份确认"
                }
              ],
              "content": "无名女尸案"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "看守所犯人张明贵的玩笑话引发警方注意"
                    },
                    {
                      "children": [],
                      "content": "李桂英与勾天晴、杨学荣的关系成为调查重点"
                    }
                  ],
                  "content": "线索浮现"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "发现李桂英与勾天晴关系密切，且勾天晴失踪前曾携带的包出现在李桂英手中"
                    },
                    {
                      "children": [],
                      "content": "李桂英最终承认杀害勾天晴，并指引警方找到尸体"
                    }
                  ],
                  "content": "调查进展"
                }
              ],
              "content": "李桂英案"
            }
          ],
          "content": "案件发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "李桂英为帮助弟弟李正平偿还赌债，策划抢劫杀人"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "李正平、宁家虎、陈方圆、陈方毅参与犯罪"
                    },
                    {
                      "children": [],
                      "content": "团伙成员因毒瘾和赌瘾驱动，多次实施抢劫杀人"
                    }
                  ],
                  "content": "犯罪团伙"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "李正平、宁家虎、陈方圆、陈方毅被捕，均被判死刑"
                    },
                    {
                      "children": [],
                      "content": "李桂英因包庇罪行，最终也受到法律制裁"
                    }
                  ],
                  "content": "案件结局"
                }
              ],
              "content": "犯罪动机"
            }
          ],
          "content": "犯罪动机与团伙"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "强调了法律的严肃性和正义的不可侵犯"
                    }
                  ],
                  "content": "案件揭示了赌博、毒品对个人及社会的危害"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "家庭教育与社会环境对个体行为的影响"
                    },
                    {
                      "children": [],
                      "content": "法律意识的普及与犯罪预防的重要性"
                    },
                    {
                      "children": [],
                      "content": "对于传言与线索的重视，即使起初看似玩笑，也可能隐藏重要信息"
                    }
                  ],
                  "content": "案件启示"
                }
              ],
              "content": "社会影响"
            }
          ],
          "content": "社会反响与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "案件警示人们远离赌博与毒品，珍惜生命，遵守法律，同时也体现了法律的公正与力量。"
                }
              ],
              "content": "通过深入调查与多线索交叉验证，都江堰警方成功破解了这起复杂的连环案"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "都江堰连环案解析"
    }
  }
}