{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "66cf0c1cf78678cbe7bbebe8",
  "title": "94.又一个隐匿在学校卫生间的秘密",
  "task_id": "yg7k9wolok62nxwd",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "每一次都在徘徊孤单中坚强。就算会受伤，也不闪泪光，我知道，我一直有双隐形的翅膀，带我飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "大家好，欢迎收听尼达播客，我是在霓虹中抵达的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "往哪跑？我是留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "看到本期节目的标题，大家会不会想起我们之前讲过的一个案子，就是张志超案。那这个标题也算是一个call back了，因为要开学了。今天我想给大家讲一期校园案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "原来这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "对，又是一起校园案，又是一个藏匿在卫生间的秘密。当然这个案子也没有张志超案那么复杂，不过我觉得其中某些现象还是值得咱们来讨论的哈那也欢迎大家在听完本期节目之后，在评论区留下你的感想。咱们话不多说，进入今天的案件过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "本起案件是发生在四川省南充市仪陇县。如果大家不是四川人，可能对仪陇县这个地方不太熟悉。咱们四川人至少都知道它是一个红色县城，因为它是朱德元帅的故乡，对吧？对，仪陇县有一所中学，名字叫做马鞍中学，始建于1956年。至今我算了一算，也是68年的这个建校历史了，还算是比较悠久对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "马鞍中学的地理位置很优越，背靠五A级风景区琳琅山。琳琅山就是朱德故居风景区所在地。咱们可以看到说这所学校也就是在景区附近，风景当然是很不错的。除此之外，马安中学也是远近闻名的省重点中学，常年包揽了县里的文理科状元。学校的管理也比较严格，就是师生进出校门都需要登记。好像现在学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "都是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "但是我觉得就还不错听完我的描述，大家应该可以想到，就是马鞍中学够得上是仪陇县最好的中学了。那当然也就吸引了很多当地的优秀学子，全校一共有六千多名学生在读，规模也算是不小了。但是就在2010年，在这所幽静雅致的中学校园中发生了一起惨剧。2010年的12月22号，那一天刚好是冬至。对于马鞍中学的高三学生邓家的家人来说，那天还真算得上是他们生命中最长的黑夜，就不只是那一年人最长的这个夜晚。凌晨3点25分，邓家的母亲就突然接到学校的电话，电话那头就告诉他说，你女儿邓家出事了，快到学校处理一下后事。你看这个词厚实，就说明这个事情不好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "这个事发突然对吧？那咱们得先了解一下邓家的背景。邓家17岁，我刚刚说了是一名高三学生，她就读于马鞍中学高39班。邓家的父母都是马鞍县的农民，家里除了他这个大女儿之外，还有一个小女儿。但是咱们知道，农村的收入很微薄，邓家的父母就负担不了两个孩子的开销，所以就双双外出广州打工，把邓家姐妹俩留在了农村老屋交给年迈的爷爷奶奶照管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "就在这个冬至的夜晚，远在广州的邓家父母接到了出事的噩耗。当天凌晨五点多，两个人就匆匆收拾了行李，购买了车票，一大早从广州赶回了仪陇县老家。坐在这个回乡的车上，邓家的父母还是没有从这个消息中缓过神来。对，我想其实对于外出打工的父母而言，这真是天降噩耗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "而且你不知道是什么事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "对你说对父母来说，外出打工儿女变成这个留守儿童实在是无奈之举。不过，对于邓家的父母来说，对于这个大女儿还挺放心的。即便是跟这个女儿相隔遥远，他们也不觉得自己错过了女儿的成长过程。因为我说实话，我了解了一下关于邓家的资料。她虽然才17岁还没成年，按理说是应该被别人呵护的一个年纪，但是她却用自己的方式温暖着这个家庭。比如说他就总是喜欢跟父母通电话，这个学校里的大事儿小事，包括有男孩子追求自己，都会主动跟父母沟通。我觉得这一点还挺好的。很多留守儿童可能慢慢的就拒绝跟父母沟通了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "对，挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "而且他还常常在放学后买水果、买零食回家带给爷爷奶奶和妹妹。所以在家长眼中，邓家是个乖孩子，很听话，平时也不撒谎。更难能可贵的是啊，更加不像很多留守儿童那样，就是因为缺乏家长的监督，就放逐自己的生活和学习。相反，他在老师和同学中的口碑很不错，他人长得漂漂亮，被同学们称为斑花。当然不是说我现在就是着重于去描述它的一个外貌，明白。但是我觉得作为中学的一个女生，被称为班花的话，它还是一件怎么说呢？还蛮值得让大家关注到的事情，就是或多或少对增加还是会有影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "就是很出类拔萃。对，就是内在和外在都受到大家的喜欢和认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "邓佳的学习成绩也好，他是班长，又有能力把班级管理的是井井有条，所以在这个年纪里面人缘是很好的那你说这么一个花季少女，突然出了事儿，当父母的当然不能接受，那邓家身上究竟发生了什么呢？当邓家的父母回到老家，一踏进院门，首先看到的是孩子的爷爷奶奶跪在堂屋哭的是声嘶力竭。邓家的家是那种典型的四川农村的屋子，外墙还是没有刷过水泥的那种黄色土墙。我看那个纪录片，我看他家里的门上还挂了一副对联，有点褪色。上面我大概辨认了一下，写的是岁岁平安福寿多年，年顺利财源广。我觉得这也是对美好生活最朴素的一个愿望了。对，所以我就觉得很唏嘘。你看希望财源广，却不得不背井离乡去打苦工。希望福寿多，女儿的性命在这个花季之年就陨落了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "那邓家的父母走进门，并没有在第一时间看到邓家的尸体，这就在他们心中激起了第一层疑惑。我为什么这么说？会疑惑邓家的这个尸体为什么又不在家里呢？我要说一个背景，就邓家的家距离这个马鞍中学其实只有一公里距离，所以高中三年，邓佳选择了走读。那么按照常理，在冬至的晚上，邓家是不是应该在自家的卧室床上睡觉？但我前面是不是讲过给邓家的父母带去噩耗的是他的学校，然后也是学校要求他的父母到校处理后事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "而且是凌晨三点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "那换句话说，事发的那个晚上凌晨三点凌晨，邓家不在自己家睡觉，而是在学校里。那你说他半夜三更的，他跑到学校去干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "那就只可能是没有回家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "就在十几天前，邓家曾经告诉他爷爷说，他们的班主任莫老师要求他住校学习。根据这个邓家的说法，就是莫老师跟他讲，现在马上面临高考了，这个阶段很关键。你再冲刺两三个月，成绩一定会有提高的，你就有机会考取更理想的大学。如果最后这三个月你都不抓紧的话，你上大学的希望就不大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "那你想听了邓佳的话，年迈的爷爷奶奶当然会同意孙女住校的要求。本来孙女也很乖，对吧？那在老年人看来，既然是老师提出要求，他们也没有拒绝的理由。再加上学校的管理在外人看来又是很严格的。就是学校很安全，又有保安，又有监控，还有老师同学的陪伴，应该不会有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "可是老人家怎么也想不到，就在邓家住校还不到半个月的时间里，还真就出事了。那如今邓家的父母站在自家堂屋里，回想着这一切的时候，就总觉得有什么地方不对劲，你知道吗？因为他们知道邓家的成绩一向是不错的，就在堂屋的墙壁上还挂着好多他的奖状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "所以你刚刚说老师说他如果不抓紧的话，连大学都考不上，我就觉得很奇怪。刚刚我就想问你，他不是成绩很好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "对，他就是一个对学习还是比较有规划，也比较自律的学生，对吧？再说了，家里距离学校也就一公里，按理说并不耽误学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "而且如果他都考不上大学，那这个省重点的中学搞什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "你说这个班主任为什么一定要让邓佳住校学习呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "那这就有点怪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "当然在这个阶段，邓佳的父母还来不及去思考这个答案，他们的第一要务还是得去处理女儿的后事。那邓家究竟现在在哪儿呢？校方在电话里称，在邓家出事的第一时间里，学校层面就拨打了120和110，然后对邓稼先实施了抢救。但是因为抢救无效，邓家最终还是离开了人世。那此时此刻，邓家已经被送往马鞍镇卫生院的停尸房了，邓家的父母又匆匆赶去了镇卫生院的那个停尸房。终于他们第一次在事发后见到了邓家。从广州到四川到仪陇县到家这一路以来的疑惑、不安和痛苦在那一刻具象化了。自己的女儿是真的死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "可是看到女儿的死状，邓家的父母除了这个心中悲痛，又再次升腾起强烈的疑惑，他觉得自己的女儿走得很不安详。首先第一眼看过去，邓家就好像是死不瞑目一样，她的双手紧握成拳，上排牙齿紧紧咬着下嘴唇，眼睛也瞪得大大的，就好像在死前看到什么恐怖的东西一样。那在邓家的父母看来，女儿是在给他们释放一个信号，那就是我是死于非命的，一定要找到真相，还我一个清白。其次邓家的尸身，是全身赤裸，而且身上有明显的伤痕和血迹。所谓的这个伤痕，就是在背部位置有一大片紫色的痕迹，就是紫色的那个淤青。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "所谓的血迹，就是邓家的下身和大腿的位置可以看到有血。那看到女儿这副惨状，你说当父母对女儿的死从疑惑就演变成了质疑，他们就有一个直觉，就是说女儿是不是遭人侵犯，可在无力抵抗之下被人杀害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "任何一个家长看到这个场面不可能不往这个方面去想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:17",
      "text": "那真相究竟是什么呢？在邓家的父母见到尸体的第二天，警方就出具了一个初步的验尸结果。在死亡原因那一栏，我相信这是大家现在最关注的一个话题，到底怎么死？对，警方写着这么一行字，邓家死于煤气括号一氧化碳中毒。而对于这第一份事件报告，我想不仅是邓家的父母，听节目的各位听友，包括留下来应该也觉得非常不可思议，对吧？首先，邓家的死状明显不正常，你除开这个面部表情，邓家身上的紫色伤痕，还有他下身的血迹，又该怎么解释？其次邓家是死在了学校，那学校里边哪儿来的煤气呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "对，我们首先来看看警方对第一点的解释。你刚刚的疑惑我会给你解释到的。背上是不是有紫色的伤痕？对，警方对此的解释是，那是尸斑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "其实我看过邓家背部伤痕的图片，其实与其说是伤痕，不如说是淤痕。以前咱们也说过，尸斑会在人死之后的2到4个小时内逐渐形成，对吗？它就是因为血液停止了循环，于是在尸体处于低下位的地方就会坠机成痕迹。而且这个痕迹一开始可能是红色，然后逐渐变成暗紫红色。从一开始的这个云雾状、条块状，最后变成片状。邓家背部的这个淤痕确实符合示范的特征。它就是一大片片状的紫色的一片淤青好吧，所以这个是不是解释清楚了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "那么邓家下体的这个血迹，警方对此的解释是，那是月经的65。这一点其实没有办法说服邓家的母亲，因为据邓家母亲说，她说她自己和女儿的这个生理周期比较一致。案发的时候，如果是按照往常的情况，女儿的月经应该已经过去了五六天了。当然咱们也知道女孩的月经不一定是每个月准时来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "对高三压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "也大对种种原因，提前或推迟都是比较重，正常的。所以对于邓家母亲的怀疑，咱们就先持保留意见。总而言之，我觉得警方对邓家尸体上的一些伤痕的情况还是给出了比较合理的解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "如果是有生理期，那内裤上你应该找得到卫生巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "它是裸体吗？对，就内裤和内衣还没有找到。先别急，我会交代到那儿去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "好，那第一个问题解释清楚了之后，第二个疑点是什么呢？学校怎么会有煤气，怎么会在学校里面煤气中毒了？邓家究竟是死在了学校的哪个地方呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "在警方的带领下，邓家的父母来到了事发现场，也就是发现邓家尸体的地方，那是马鞍中学办公楼。这栋大楼一共有五层然后是学校的校长和老师平时办公的地方。我再强调一次，是校长和老师平时办公的地方。他死在了这儿，怎么回事呢？这个办公楼的楼顶插着各个国家的国旗，顶楼的这个下方瓷砖上还印着一行标语，严谨敬业、高效、创新，就显示出一派学校特有的威严。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "当邓家的父母走到这个办公楼下的时候，冬日的阳光正好洒在一张条幅上。我这里有一点文学加工色彩，大家见谅一下。因为我觉得这个条幅特别瞩目。我需要给大家强调写的啥。这张条幅从学校的楼顶垂下来悬挂，夏天的这个阳光的暴晒已经让它有一点点褪色，应该是很早就挂上去。条幅上面写着这么一行字，写的是祝贺马鞍中学夺得仪陇县2010年的文理科状元。也就是说当年6月份的这个高考当中，马鞍中学是再次拔得头筹，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "好，为啥要强调这个条幅呢？别急，咱慢慢来。跨过这个办公楼的大门，大家就走了进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "邓家出事的地点在这栋办公楼的顶楼，也就是五楼的位置。在这里我需要给大家描述一下5楼的布局特点。从右侧的这个步行楼梯上到5楼之后，你就会来到一个过道，左手边是一排面向大楼外的这个玻璃窗户，右手边是一溜的房间。房间一共有6间，前两间就是右手楼梯一上来的。前两间是普通的办公室，第三间是副校长办公室，接下来两间分别是女卫生间和男卫生间，最后一间也是办公室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:05",
      "text": "好，邓家尸体被发现的地点是在左边第二间房，也就是说在哪儿？他死在了男厕所。一个女生大半夜跑男厕所干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "然后在那儿赤裸着身体煤气中毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "而且在那儿煤气中毒怎么会有煤气？那这个时候邓家父母的心中就泛起了这第三层疑惑，带着这层疑惑，这个一行人就仔细观察了5楼每间房间的摆设。就在邓家的父母从男厕所出来，踱步走向左手边最后一间房间的时候，他们似乎感觉到，距离女儿离奇死亡的真相不远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "办公楼5楼最左边，我前面说是一间办公室，对吧？那间办公室的门上挂着生物教研室的牌子。不过当我们推开这间办公室的房门之后，映入眼帘的景象并不是普通教研室的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "那是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "靠墙的位置摆放着一张单人床，除此之外这个房间还有什么书桌、简易的衣架、脸盆架等等简单的生活用具，而且房间里空调、电脑等等设备也是一应俱全。很显然，你觉不觉得这间办公室有人住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "这肯定是有人挡住的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "更让邓家的父母感到蹊跷的是啥？这间办公室里就有一个煤气罐，警方不是判定邓家死于煤气中毒吗？那煤气罐是不是很关键？对，这个煤气罐就摆在墙边，然后煤气罐上有一根管子。咱们顺着这个管子往上看，可以看到墙上打了一个洞。那管子穿过墙上的洞伸向隔壁的男厕所。咱们再到男厕所里一看，原来这个煤气管上的那个管子连着这个男厕所里面的一台热水器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "懂了吗？明白了，也就是说这栋办公楼5楼的男厕所里，不知道为啥安了一台热水器，然后这个热水器是连接隔壁的那个煤气罐。那如果说邓家确实死于煤气中毒，那你说生物教研室的这个煤气罐，包括热水器这套设备是不是唯一的煤气来源？对，而事实上整个办公楼只有五楼的这个男厕所安装了热水器，所以就是唯一来源了，对吧？对，讲到这里大家都会思考五楼尽头的这些生物教研室珍珠的友人住的是谁呢？他是在使用煤气罐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "这个很好查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "我想告诉大家，这里确实住着一个人。其实在案发后的第一时间，警方就已经控制了他他的身份是谁。你刚刚说一定是领导住的对吧？其实不是，他是马鞍中学一名在校男学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "这有背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "这男学生男学生名叫王希言，是在马鞍中学读高3。大家还记得吗？我之前是不是隆重介绍过出事的那个办公大楼，我着重渲染了一张条幅，上面写的就是说什么马鞍中学夺得文理状元。那当年夺得理科状元的学生就是这个王希言。你是不是感到奇怪？对对对，王欣妍既然已经取得了这么好的成绩，他为什么不去读大学，还待在学校呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "针对这个问题，马鞍中学的校长徐远了许校长给出了两个解释。在第一次被询问到这个问题的时候，徐校长说王西雅在当年报考了中山大学，但是因为专业不好，所以他决定再次返校复读。但是她返校的时间是在9月20号，当时学校已经开学了然后男生宿舍就已经安排满了，没有地方给他住。那考虑到王希言成绩那么优异，人家是状元，但是又是从农村来的，家境比较贫困，所以学校才给他安排到了这个办公楼的5楼居住。不过后来警方又了解到了，就是王欣妍在考取了中山大学之后，根本没有去广州报道。这个时候，徐校长又给出了第二种解释，他就说王希言成绩优异，一直以来的报考目标是清华北大，所以他之所以选择复读，是为了再次冲刺清北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "这个也能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "不管是哪种说法，反正咱们得到的有用的信息就是说学校办公楼5楼住的人，就是让马鞍中学引以为傲的这个学者王锡言。而且他之所以住在这里，就是因为对高考成绩不满意，然后计划复读，然后学校又没有多余的宿舍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "对于学校来说可能也是他们的诉求，因为这么一个明星班的学生，他有可能冲击北大清华。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "对，既然生物校验适足的王熙妍，那咱们下一步就要去探究什么问题，他跟邓家的死究竟有没有关系了？好，要回答这个问题，咱们得梳理清楚以下两个点。第一个点，王心妍和邓家是什么关系？邓家为啥大半夜的出现在你王熙妍的住所？咱们得试图去找到王希言，他如果是那个杀人凶手，可能具备的作案动机是什么？即便王希言不是杀害邓佳的人，但毕竟整个5楼只有他一个人住，他至少是知情人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "或者说他有线索给提供。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "那第二点就是在邓家出事的那个晚上，王心妍在干嘛？他的动向是什么？他是否具有杀人的时间和空间，或者他是否看到就是有这个杀人机会的人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "那关于第一个问题，王希妍和邓家的关系。其实邓家的母亲早就听女儿说起过，这个叫做王希妍的男生。邓家就曾经跟她妈妈说，学校里面来了一个学长，名叫王欣妍，成绩很好，学校很重视他。而且重视到什么程度呢？就是说王欣妍才来学校的时候，住在校长办公室，然后开学之后他想到哪个班上课就到哪个班上课。你说这种特殊人物当然是同学们谈论的焦点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "对，那邓佳会跟自己的妈妈提到王曦的事情，倒也不奇怪。只不过事情的发展逐渐变得有一点我觉得有聊头了。就有一天邓家就跟他妈妈说，就说王希妍学长找我要电话，想要跟我交朋友。什么意思？明白，从邓家母亲的描述中，咱们似乎可以得到一个信息，就是王欣妍在追求邓家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "这一点很快也被邓家的朋友证实了。就据邓家的好朋友说，2010年的高考前夕，王希妍在一家餐馆认识了邓家，当时就找邓家要电话，他从那以后就主动追求邓家。然后后来，邓家就主动跟这位好朋友聊起，就说高考过后，就六月份之后，王欣妍曾经请他吃饭，请增加吃饭。吃饭之后两个人去皇城KTV里面唱歌，在KTV包厢里面，王希妍还对邓佳动手动脚。讲到这里，咱们可以确认，就是说王宪对邓家有想法，想要跟她进一步发展关系，对吧？对，那如果有这层关系在，大家会不会怀疑说王熙妍利用自己优秀学子的身份把邓家骗到了宿舍，然后强奸杀人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "有这个可能那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "对于两人究竟是什么关系，王希言自己却有一个不同于我们刚刚猜测的版本。案件发生之后，王希言自然成了舆论中心。为此他曾经在QQ空间上发布了一篇文章，主动交代了整个事件的全部过程。在这个文章一开始，他就阐述了自己发布这篇文章的原因。他就说面对各种不实报道，我要把全部真相告诉大家。算是对我和佳佳就是邓家这段关系给一个明明白白的交代。所以他自己有交代他们这段关系，但王欣妍的版本是这样的。他就说他和邓家是在2010年3月相识的这倒也符合邓家朋友的描述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "就是高考前夕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "一家餐馆认识。但王欣妍说邓家漂亮聪慧，这是他说的原文。中秋节两人正式确立了恋爱关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "那就是下半年的九月份或者十月份左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "对，然后他接着说两人是相互鼓励，一起迎接命运的挑战。所谓的命运的挑战无非就是高考，对吧？对，因为邓家是班长，语文和英语非常好，但理科非常薄弱，于是他们决定抽出中午和晚上来补课，由王希妍给邓佳辅导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "在案发前大概十多天里，两个人一直在晚上补习，而且学习的是数列。这一章他还交代的蛮具体的哈那从王欣妍的角度来看，两个人的关系实际上上就是男女朋友关系。那同时邓家之所以会在半夜出现在王希妍的寝室，一来是因为两人是男女朋友，第二是为了补习功课。对，关于这一点大家怎么看呢？我对这点怎么看，或者说王心妍和邓家究竟是个什么的关系，咱们后面慢慢来谈。在我们进一步去探究两人的关系之前，我们先来解决刚刚的第二点，就不管他们两个人是什么关系。那案发当天晚上，王希妍做了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "对，他的那个QQ文章还没有读完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "如果两个人是在补课，对吧？那为啥邓家会惨死在男厕所呢？对，咱们得解决这个问题。对此，王欣妍是这么交代的。他说案发当天晚上10点40分，邓家来到了他的住所。当然在他的那个文章当中，他把这个住所没有称为寝室或者住的地方，他称为的是学习室，一个非常中性的词汇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "对吧？也行，好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "到了晚上11点，两人继续学习，这也是他说的原话。那10点40分到11点这20分钟的这个时间里发生了什么，他没有提及。11点之后的1个小时，两人还是在学习，也就是学到了12点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:13",
      "text": "到了12点之后，邓佳说自己的头不舒服，想去洗头。王熙妍就说你去洗，学校上午刚刚给气罐换了气。随后王熙妍就为邓家打开了热水器，然后还去除了据他的描述，还去除电池，敲打了几下才把热水器打燃。这也是非常具体的描述。接着邓家便去隔壁的男厕所洗头了，那王熙妍就继续待在他住的地方，修改试卷上的错题。据王希妍说，凳家用这个热水器用了不下十次了，从来没有出现过问题。所以他也没有说特别去关注这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "也就是说这个情况不是第一次，来过很多次了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "对，那王心妍就改错题，改，他改。突然之间他就惊觉时间过了那么久，邓家怎么还没有出来，于是他就立马冲进了男厕所，开门一看，邓家已经躺在了地上。王欣妍当即就呼叫邓家的名字，并且立即给他实施了人工呼吸，随后把邓家抱出了男厕所，拨打了120，而且还询问医生该怎么做，这个肯定也是查的到了，医生就在电话里指导他，就说什么把门窗打开通气，把人放平这一系列的操作。王欣言照做之后，又立马通知了邓家的班主任。班主任到达现场之后，于凌晨0点40分，你看中间只有40分钟的时间，打电话通知了校长，校长到达现场后报了警。随后，警察来到现场查看了尸体，把尸体送到了马安医院太平间，就是抢救没有抢救过来。那王希言自己，也立马被警察带走做笔录。然后校长是于凌晨3点25分通知邓家的父母来学校处理后事。以上就是王希言描述的这整个案发过程，你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "我目前没有发现任何疑点，因为这个也是说得通的，就是说洗澡的时候那个煤气漏过去了。但是我想问那个厕所的面积，因为学校的卫生间，它跟我们家里的卫生间不一样。那家里卫生间多小？学校的卫生间的面积更大。应该做做实验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "你的意思就是说我们还是要对现场的情况做一个侦查？对，有这一趴。总而言之，按照王心妍的说法，就是两个人是正当的这个男女朋友关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "我这么说，就是他们是政党的男女朋友关系，并且因为两个人年轻控制不住偷吃了禁果。换句话说，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "你说的好文艺，偷吃了禁果就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "偷吃了禁果，对不对？就是我觉得也OK，以现在的目光来看，也OK也没有什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "但而且而且邓家的死是完全是意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "只要把那个实验做好了，就是我刚刚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "那个质疑调查清楚了就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "就目前为止是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "目前为止无论是情理上还是事实上来说，就是王心妍可以不对邓家的死负有责任，对吧？目前为止是这样子的，那王希妍的交代有没有不合理之处？那我现在就要对这两点，就是他其中的陈述，其中的一些疑点。也不说疑点，就是其中的一些点重要点我进行一个梳理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "就是你发现了一些不对劲的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "也不能说我发现。就是我自己的一个感想，一个对他的一个反馈。第一个我就想说，关于王宪和邓家是不是男女朋友关系，我觉得这一点还是挺重要的对，因为它涉及到了邓家是主动到这个地方去的，还是王熙妍把邓佳骗到那儿去，对吧？对。那为了解决这个问题，我看了华西都市报的一个报道，上面就说当记者把王希言在网上的自述材料呈现给仪陇县公安局刑侦大队的时候，警方证实材料中描述的情况和他们的调查情况基本一致，调查情况是怎么回事呢？警方调查了王希妍和邓佳的手机通讯记录，从两个人全部的短信来往中可以看出，两个人确实是在谈恋爱。当然邓佳作为一个17岁的女生，即便是同意和王心妍谈恋爱，不代表同意和她发生性关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "对，所以我还是想在这儿提出两个疑点供大家讨论。第一个就是大家应该还记得我之前提到过，邓家回家跟他爷爷说是班主任要求他住校冲刺高考。邓家应该睡在女生寝室，他为什么会跑到王希妍的住所呢？难道是像你说，想要去偷尝禁果，两个人住在一起吗？针对这件事，邓家的班主任莫老师是这么说的，他说自己对邓家住校的事情毫不知情，也从来没有批办过邓家的住校手续。莫老师的原话就是我从来没有说过让邓家住校这句话，我敢拿人格担保。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "同时莫老师还表示自己对此事保持沉默，宁愿自己来承受一切莫须有的罪名。因为邓家是一个女孩子，她不愿意让人用邓家的事情来炒作，来说事儿，就是为了保护邓家的名誉。但是我觉得他这句话有一个潜在的意思，就是说班主任没有要求过瞪家住校对邓家是对家人说了谎，他私自住校。对他之所以要住校，就是为了和王欣妍在一起，王鑫妍在他的自述书里也交代了，两个人在案发前确实同居了十多天，然后邓家每天会把他的衣服拿回家去洗，这也是邓家自愿住到王希言住所的一个证明。因为警方已经证实了王希妍自述的这个真实性。我就想咱们只能够相信警方对王鑫也和邓家的关系做了深入调查的，他们对事实的了解肯定比我们更真实和全面。所以客观上说，我的这个点就是我们只能相信王心妍和邓佳的恋爱关系是事实，也只能相信邓家是自愿来到王希妍的住所的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "而且为此应该是骗了爷爷奶奶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "但是从主观上说，我还是想说两人的关系是正当的吗？我之所以这么说，首先是因为不管是邓家的父母还是同学，都有发表过王希言不靠谱花心这一类的言论。据邓家的母亲说，就是邓家曾经跟她说起王就是被王欣妍追求。当时邓家就告诉母亲说，王欣妍这个人很花心。所以在邓家的母亲看来，自己的女儿绝对不会同意和王欣妍谈恋爱的。当然我觉得邓家的母亲因为这个丧女之痛，的确可能对王熙妍怀有偏见。不过在王希言公布QQ空间的文章之后，也有其他很多同学指出就是王希妍很花心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "如果说以上只是大众宣泄情绪，针对王希妍的谣言。那接下来我要说的更加印证了我主观上觉得他们俩的关系其实并不太正当这一个结论。我们来看看王希颜追求邓佳的过程，我前面讲过，2010年3月，王希颜第一次见到邓佳的面，就开始展开追求了。高考过后就是六月份。对，六月份就把邓家约到KTV包厢，而且动手动脚。九月底邓家就跟家里撒谎，到学校去跟王希言同居。不管邓佳是出于什么理由，同意了王欣妍谈恋爱甚至是同居的这个要求。但你觉不觉得这整个过程不太像是高中生谈恋爱，这更像是一种成人化的恋爱过程，就进展非常的快。就对于像邓家这种没有恋爱经验的高中女生，我觉得进展实在是太快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "你觉得呢？我只能说如果说这个女孩子增加他真的是很想学习的话，他可能会在下晚自习之后想说，我很单纯的觉得说这个男生喜欢我，那我到他那儿去学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "你觉得他们不是那种同居的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "其实我觉得那女生绝对没有，就是男的那个男的绝对有花心思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "但是女的但是我但女生其实没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "佳佳应该没有如果让我来推测，这是纯主观推测。我觉得佳佳应该是说，我也喜欢你，我也可以跟你在一起学习。但是我们俩可能只是学习，我学累了我睡一下，这个没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "但如果我告诉你，就是王希妍的床上有一整盒的避孕套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "我用没用过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "我不知道用没用过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "但是确实有。那这小子是准备好了的，就是有一盒里边剩了几个或者开没开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "可能这个方面涉及到女生的隐私，就没有说就没有公布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "这小子真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "对你你会不会觉得就是王希妍对这一切的一个，他有自己的节奏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "他有自己的坏心思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "对他，而且他的节奏很快拿的，你觉不觉得？对我再提一个问题，大家去思索一下。王心妍虽然是理科状元，成绩好被学校重视感觉上是理所当然。但是他一个在校的学生为什么会被单独给予一间房间？房间还是老师办公室，而且办公室里还各种设备一应俱全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "还有电脑吗？你说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "学校凭什么给他那么高的待遇？而且根据同学们的反应，王希妍平时很高冷，也不跟他们一起上课，反正他就是想听哪个班的课就去哪个班。那你觉得学校把一个学生抬到这么高的位置，事情真的有那么简单吗？其实王心妍在出事之后，除了在QQ空间表达出了自己的这个歉疚之外。他还给邓家的父母表白，就是说你们失去了一个亲生女儿，从此我会像亲生儿子一样对待你们。你可以看出王欣妍他处理问题非常成熟，他说话什么远超一个高中生的处事数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "他本来就是个大一的，我觉得按理说就20岁左右，你看他没有读书，按理说你正常读就是大一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "王心妍的表白没有得到邓佳佳人的这个认同。而且他从警局出来之后，邓家的妈妈就亲自打电话给他，想让他在电话里面把所有事情都坦白，就还是怀疑他在这通电话里有一个点很有意思，就是邓家乐妈妈执意要王希妍亲口说出自己的年龄。那关于这个问题，王欣妍是一直躲躲闪闪，王心妍的年纪是不是有啥猫腻呢？一开始马鞍中学的许校长对外公布王熙妍是23岁或，对于高中生来说，我觉得这个年纪已经不算小了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "快大学毕业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "后来在邓家母亲的逼问下，王连承认自己26岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "我的妈呀，研究生都毕业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "你是不是很吃惊？你现在再来回看一下我刚刚描述的整个王心妍追求更佳的这个过程，你现在还觉得正常吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "不正常了，PUA了，绝对26岁.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "的人怎么会还在参加高考？原来从2006年开始，王希妍每年都参加高考，他在不同的区县多次参加考试。考了试之后，他不去大学报到，就待在学校来年继续考。他的身份就是咱们所说的枪手，很多学校一年会给王心妍很多钱，把他专门留在学校，就是来保证学校的高考成绩，便于招生。关于这一点，马安中学很多同学都知道。大家都在传说王希妍是学校从绵阳买过来，可能咱们听友不知道，绵阳的中学在我们四川教学质量是很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "的那是高四的聚集地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "对，很多家庭会把孩子送到绵阳读书。有同学还无意间看到过旺西的户口簿，就知道他26岁了。所以这是为什么邓家的母亲要逼问王鑫言，就让他承认自己的年纪。那仪陇县教育局对王鑫妍枪手这个身份却是这么解释的。他们就说，这种社会学生人家要选择到学校复读，你政府也没有责任把他推向社会，因为他想进行再教育，就连一个70岁的老大爷想要考大学，那我们也不能拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "这个解释OK，但是你为什么跟他弄一个那么豪华的房间在那儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "我觉得一个26岁的单身成年男性，住在学校里有一大把机会和未成年的女生接触，还能利用自己考神的这个身份对未成年女生展开追求。像邓家这种心智可能还不是很成熟的女孩，根本就没有办法对成绩好，然后心智很成熟的这种男性祛魅。最终就导致两个人同居发生了惨剧，这真的是合理的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "而且高中还有咱们国家这个环境就是神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "吧？那王欣妍作为一个26岁的成年人，你在事发前对17岁的邓家一直追求。那事发之后又在网络上进行长篇的一个辩白，让我觉得会对他们两人之间关系提出一个质疑的对一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "我在这儿把那个话说回来，什么偷吃禁果，这明明是这个人有意的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "因为26岁真的就已经很成熟了，对性的看法已经有自己的看法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "你这26岁咱们就不说了，你不是少男了。对我刚刚说的什么偷吃禁果，真的就是可能我文学作品看多了，或者电影太多了。我是觉得在这个社会，两个高中生他很有可能把持不住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "他就因为爱情。这个我觉得能够对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "刚刚说的就是这个我能理解。但是你这个26岁的社会青年，对我不觉得，我也不觉得OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "好，第一个关于他们两个关系之间的，我就给你做了一个比较深入的我自己的一个分析和看法，也把更多的事实摆在大家面前。至于大家怎么来看的话，怎么说呢？就是大家可能每个人的看法都会不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "对吧？留言留言。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "好，那重点还是第二个问题，就是王欣妍交代的事情经过是真实的吗？邓家是不是死于煤气中毒，就王希妍到底有没有对邓家实施犯罪行为，我觉得还是来看客观事实。在第一次尸检报告出来之后，邓家的家人完全没办法接受煤气中毒这个结论。在他们看来，邓佳的脸和嘴唇的颜色就不是煤气中毒的样子，而是死状。我刚刚说是很痛苦的咬着嘴唇，然后他们就觉得有点像是被捂死的，就是被捂住口鼻。对，这样子很闷死的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "因为以前我们讲过煤气中毒一个案子，就是他死状不是你说的那种很惊恐，就他至少是正常的倒在地上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "那随后，邓家的家人就提出进行第二次尸检。2011年的2月17日，南充市公安局对邓家的最终尸检报告出来了，报告显示邓家确实是死于一氧化碳中毒。我觉得关于这一点，就是我还是愿意相信警方出具的尸检报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "所谓的煤气中毒，其实就是煤气中的一氧化碳，它进入呼吸道，然后进入到体内，和这个血红蛋白结合，生成了太阳血红蛋白。然后这个太阳血红蛋白是橙红色。所以煤气中毒的死者，从理论上来说，他的面部、颈部等等的部位就会出现那种樱红色的尸，口腔处会有白色泡沫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "邓家的家人并没有在他的尸身上看到这样的特征。但是人体一氧化碳中毒之后，他也具有很显著的个体差异。你仅仅从面部特征来看，是很难进行判断的。你比如说万一人家死者贫血不够那个对吧？对，就血红蛋白不够，皮肤比较深，现场低温，因为当时是冬天，这些因素都会造成个体的差异。所以单就就邓家母亲的疑惑，就是认为脸色和唇色不符合煤气中毒的状态，我觉得这一点还是可以解释过去的那另外我也看到资料上说，对一氧化碳中毒的尸体进行法医学检验的时候，最好采用心血为最佳。因为欣喜它肯定会呈现殷红色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "那我在阅读南充市这个公安局出具的尸检报告，我看到上面也写了，就是法医施瑞登家的血液进行了检验的，然后确认是一氧化碳中毒，所以我觉得它是具有科学性的。当然除了验血，你刚刚说了现场环境对你最终的判断也是非常重要的对，所以我们要看现场他有没有中毒的空间和相应的这个环境条件。在邓嘉怡案中，现场是具有一氧化碳来源的，就是那个煤气罐。同时我要强调就是男厕所没有窗门，一关就完全封闭了，空气无法对流，所以它也是具备了一个煤气中毒的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "这个我相信我想听的是有没有别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "关于是不是煤气中毒，你还要看尸身上除了尸斑，还有没有其他明显的损伤，或者挣扎的痕迹。对，但是更加没有。就是说他生前没有遭受过机械性暴力袭击，然后他腿部的这个血迹是被鉴定为月经残留的血迹的。所以结合这种种结果，我觉得这份尸检报告还是具有可信度的。不过在整个调查过程中，我还是得跟之前一样，我也提出我的一个疑惑，大家可以来讨论，我提出的第一个疑惑就是大家觉得这两个人的关系正不正当。第二个这个疑惑就是关于这个现场，那就是警方是在王希言房间的地板上找到了邓佳的内衣内裤，然后床上，当时还放着一整盒避孕套。我就在想，如果邓佳是自己要去洗头的对吧？大冬天的他为什么不穿好衣服再过去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "他为什么要把自己脱得精光，然后随便把自己的内衣内裤就丢在地板上，然后跑到男厕所去洗澡，而不是穿着衣服过去挂在那个卫生间里面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "其次，如果邓家是因为此前和王心颖发生了性关系之后才去洗澡，可是他不是正在生理期吗？所以那天晚上邓家和王希妍之间究竟发生了什么？我觉得这件事情只有王熙妍本人才知道了，我不知道他会带着这个隐匿在卫生间的秘密过完怎样的一生？那这个案件的结果就是警方就认为邓家的死是因为意外煤气中毒，跟他人无关，不予立案。2011年的1月24号，邓家的亲属就和学校达成了这个一致意见进行赔偿，对吗？你知道一开始学校还觉得邓家的死是完全因为他私自留校住宿而引发的，学校不负有任何责任。不可能。你说在一所省重点就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "你的管理问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "对，你女生在男生房间里住了十多天，你旁边就是副校长办公室，对学校没有任何觉察，难道不是失职吗？而且邓家的父母还觉得说邓家死亡的时间是0点40分吗？你学校通知家长的时间是凌晨3点25分，过了将近3个小时，你为什么3个小时后再通知我们？这其中你是不是存在一些隐瞒的这个行为？对吧更重要的就是你学校聘用枪手，你还为他在办公室里安装热水器，你不考虑安全隐患，你说这是不是最可恶的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "这就是你的管理问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "对，所以最后马鞍中学是赔偿给了邓家的父母死亡赔偿金、精神抚慰金等等等等各种损失共计20万元。那20万元，一个花季少女的这个生命就没有了哈那邓家的尸体由学校负责火化处理。然后双方在马安法庭当场就签署了这个民事调解书。所以它是按照一个民事案件来的吗？不是刑事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "没有立案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "而王欣妍，最终是逃过了法律的惩罚。其实关于案件过程的侦查，因为网上资料确实很少，往往就只是警方的一句结论，所以留给我们还是有很多的空白。我看了关于这个案件的一个视频节目，就是山东卫视有一名记者想要对这个仪陇县的刑侦队进行采访，就希望他们能够公开对王希妍的调查详情。那个刑警队当时就说这个事情得经过政治处批准。那记者找到政治处的时候，政治处又说案件没有破，比较敏感。刑警大队拒绝接受采访。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "踢了吗？踢来踢去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "对，拒绝了要求，你也能感受到双方是在踢皮球吗？那这样不透明的调查过程，是不是也在一定程度上有这个可能，给王希言提供了空间，让他钻了法律的漏洞，不去承担相应的责任呢？我想这可能也是我们可以探讨一下的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "这就是我今天要给大家带来的这个案件他虽然没有立案，不像我们平常讲的一个非常明显的一个杀人案。但是我觉得一个花季少女在冬至的晚上莫名其妙死在了这个男厕所，然后中间又出现了这个学校的种种不恰当的行为。管理失职也好，或者说太过于重视应试的结果也好。这样一个东西导致一个成年男性在这个案件中出现的一个角色。那我们如何去看待这个成年男性的角色呢？我觉得这个还是我之所以选择这个案件的原因，就可能会给我们的家长也好，或者对于我们的各位听友也好，不管是家长还是你还是个小孩儿，都还是有一定的警示作用。对，就希望大家在评论区留言，我觉得还是有值得探讨的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "对我觉得有一个可以讨论的，就是这个王什么的，王希妍这个人他有没有责任在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "面对我其实不是说他要去承担一定的刑事责任，但是我就会想在这个里面他会不会有其他的，甚至是如果是他是逼迫发生了性关系的话，那他也要承担一定的刑事责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "这个不好鉴定，因为警方已经华西都市报公布了，警方查到两个人的那个，短信记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "因为但是因为短信记录就是我们俩可能是你情我愿，我们都有好感，那就能证明当天晚上发生性关系是应该的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "但问题是这儿，他26，别人十7.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "对，我也觉得会存在一个未成年的问题。那关于他们两个到底有没有发生性关系这个我确实没有查到，也许是为了保护女孩的一个隐私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "我觉得这个案子应该就是警方调查出来的结果。我只是觉得说，那个女生的父母想要了解真相，我是这个意思，就是真诚才是最大的道歉。你可以原原本本的把那天就是我确实是想跟他怎么样，我确实是利用了那段时间跟你女儿发生什么关系。我觉得你如实讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "我觉得他不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:59",
      "text": "他肯定不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "他再怎么样也会保护自己。QQ空间呼吁大家不要被那些谣言所骗，怎么怎么还是要相信真相，还是要相信客观事实什么什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "当然那个客观事实是非常有利于他的，他肯定要这样呼吁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "反正在我的这里，我觉得他并不是没有一点责任的。我说实话就算邓家没有去世，他们两个发生的关系都很难去鉴定究竟是不是强奸，更何况女生还去世了。所以这个也是这个案件里面让人觉得特别无力的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "好吧，我觉得咱们好像没有什么再聊的了。对对对，我们就把这个空间交给我们的听友。好好吧，那我们就下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "缘分的繁忙。this.",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "Is losing .",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "the .",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "8干着发色。So he。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "This one.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "this your linking.",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "You can over there. 确定。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "2010年12月22日深夜，四川省南充市仪陇县马鞍中学发生一起悲剧，一名17岁高三学生在男厕所被发现因一氧化碳中毒死亡。事件不仅引发了对死者与学校内另一名学生之间关系的深入探究，也暴露出学校管理和未成年人保护存在的问题。尽管警方判定死因为意外，未予立案，家属及部分公众对此表示怀疑，认为可能隐藏更多未解之谜。此事件凸显了未成年人保护的紧迫性，以及对学校管理失职和真相追寻的必要性。",
    "qa_pairs": [
      {
        "question": "这期节目我们要讨论的案件是什么？",
        "answer": "这期节目我们要讨论的是一起发生在四川省南充市仪陇县马鞍中学的校园案件。",
        "time": "00:01:50"
      },
      {
        "question": "马鞍中学有什么特别之处？",
        "answer": "马鞍中学历史悠久，建校于1956年，是四川省重点中学，有着严格的管理制度，并且地理位置优越，背靠五A级风景区琳琅山。",
        "time": "00:02:21"
      },
      {
        "question": "邓家是怎样的家庭背景？邓家在学校的生活表现如何？",
        "answer": "邓家是马鞍县的农民家庭，家中有两个女儿，由于经济条件限制，父母外出广州打工，将邓家姐妹留在农村由爷爷奶奶照顾。邓家在学校表现优秀，不仅是班长，学习成绩好，还被同学们称为“班花”，在老师和同学中口碑极佳。",
        "time": "00:03:47"
      },
      {
        "question": "邓家在学校发生了什么事情？邓家为什么会在学校过夜而不是在家睡觉？",
        "answer": "2010年12月22日凌晨3点25分，邓家的母亲接到学校电话告知邓家在学校出事，需要到校处理后事。邓家曾在十几天前告诉爷爷，班主任莫老师要求她住校学习，以冲刺高考，提高成绩。因此，当晚邓家不在自家睡觉，而是在学校住宿。",
        "time": "00:08:11"
      },
      {
        "question": "邓家的父母是否对邓佳住校学习感到奇怪，因为他的成绩一向不错？",
        "answer": "是的，邓佳是一个学习有规划、自律的学生，而且家距离学校很近，按理说不影响学习，所以他们对邓佳住校学习感到很奇怪。",
        "time": "00:09:46"
      },
      {
        "question": "邓家出事后的第一要务是什么？",
        "answer": "在邓家出事后的第一时间，邓家的父母得知情况后立即赶往马鞍镇卫生院的停尸房，见到了女儿的尸体。",
        "time": "00:10:07"
      },
      {
        "question": "邓家死状有何异常之处？",
        "answer": "邓家死状显示其双手紧握成拳，上排牙齿紧紧咬着下嘴唇，眼睛瞪得大大的，身上有明显的紫色淤青和血迹，看起来并不安详，疑似遭人侵犯后被杀害。",
        "time": "00:10:57"
      },
      {
        "question": "警方出具的初步验尸结果是什么？对于邓家下体的血迹，警方是怎么解释的？",
        "answer": "警方初步认定邓家死于煤气中毒（一氧化碳中毒），但其死状和尸体上的伤痕引起了父母及公众对非正常死亡的怀疑。警方称邓家下体的血迹是月经，但这一解释并未让邓家母亲信服，因为她认为按照往常周期，女儿不应在这个时间点出现月经。",
        "time": "00:12:17"
      },
      {
        "question": "警方如何解释邓家背部的紫色伤痕？",
        "answer": "警方解释称邓家背部的紫色伤痕为尸斑，是由于血液停止循环后在低下位形成的淤血痕迹。",
        "time": "00:13:02"
      },
      {
        "question": "学校内如何会有煤气导致邓家煤气中毒？",
        "answer": "邓家的尸体是在马鞍中学办公楼五楼的男厕所发现的，警方尚未给出明确的煤气来源解释，但邓家父母在5楼每间房间的观察中似乎有所发现。",
        "time": "00:16:26"
      },
      {
        "question": "这间办公室内部是什么样子的？办公室内有什么特别引起注意的物品吗？",
        "answer": "办公室内除了单人床外，还有书桌、简易衣架、脸盆架等生活用具，并配备了空调和电脑等设备，很明显有人居住。办公室内有一个煤气罐，通过管道连接至隔壁男厕所里的热水器，形成一个煤气使用系统。",
        "time": "00:18:09"
      },
      {
        "question": "这栋办公楼5楼尽头的生物教研室住着谁？",
        "answer": "生物教研室里确实住着一个人，他是马鞍中学的一名在校高三年级男学生，名叫王希言。",
        "time": "00:19:47"
      },
      {
        "question": "王希言为何不住在学校宿舍而选择办公楼居住？",
        "answer": "学校由于没有多余的宿舍，且考虑到王希言成绩优异但家境贫困，所以安排他住在办公楼5楼。",
        "time": "00:20:32"
      },
      {
        "question": "王希言和邓家的关系是否可能成为案件线索？",
        "answer": "根据现有信息，王希言与邓家存在一定的关系，且他是唯一住在5楼的人，因此他可能是知情人或具备一定的线索提供价值。",
        "time": "00:21:49"
      },
      {
        "question": "邓家出事当晚王希言的动向是什么？",
        "answer": "王希言自己通过QQ空间发布文章交代了事件经过，文中提到他与邓家的关系以及案发当晚的具体活动，以回应各种不实报道。",
        "time": "00:24:26"
      },
      {
        "question": "王希言和邓家的关系是什么？",
        "answer": "根据邓家母亲所述，王希言在学校时被当作重点照顾的对象，邓家曾表示王希言想找他交朋友，后来两人建立了较为亲密的关系，王希言甚至追求邓家。",
        "time": "00:22:41"
      },
      {
        "question": "在案发前十多天里，王希妍和邓家的关系是怎样的？案发当天晚上邓家为什么会出现在王希妍的寝室（或学习室）？",
        "answer": "根据案情分析，王希妍和邓家的关系实际上是男女朋友关系。邓家出现在王希妍寝室的原因有两个，一是他们两人是男女朋友关系，二是为了晚上补习功课。",
        "time": "00:25:47"
      },
      {
        "question": "案发当天晚上王希妍做了什么？",
        "answer": "案发当天晚上10点40分至12点，王希妍一直在与邓家共同学习数列，直到邓家表示头痛想去洗头。王希妍为邓家打开了热水器并离开去改试卷上的错题。",
        "time": "00:27:13"
      },
      {
        "question": "邓家在使用热水器洗头后为何迟迟未出男厕所？",
        "answer": "王希妍发现时间过去很久邓家仍未出来，于是她冲进男厕所查看，发现邓家躺在地上，随后实施人工呼吸并通知急救人员和邓家班主任。",
        "time": "00:27:56"
      },
      {
        "question": "是否有证据证明王希妍所述的案发经过是真实可信的？邓家为何会住到王希妍的住所而不是学校女生寝室？",
        "answer": "华西都市报报道称，警方通过调查王希妍和邓家的手机通讯记录，确认两人确实存在恋爱关系，且邓家是自愿住到王希妍住所的。邓家班主任莫老师表示自己并不知情，也没有批办邓家的住校手续，但潜在含义可能表明邓家为了与王希妍住在一起而向家人撒谎，私自决定住校。",
        "time": "00:32:09"
      },
      {
        "question": "王希妍和邓佳的关系是否正当？",
        "answer": "从目前的信息来看，我认为他们的关系并不太正当。首先，邓家的母亲表示王希妍曾追求过邓家，并且提到王希妍很花心，不适合自己的女儿。此外，在王希妍公布QQ空间的文章后，也有其他同学指出她很花心。再者，王希妍追求邓佳的过程进展迅速，从第一次见面到同居仅用几个月时间，这与高中生正常恋爱节奏不符。",
        "time": "00:33:22"
      },
      {
        "question": "王希妍的真实年龄是多少？",
        "answer": "最初马鞍中学公布王希妍为23岁，但在邓家母亲的逼问下，王希妍承认自己是26岁。这个年龄对于一名高中生来说已接近成年，甚至超过了大学年龄，引发了对其为何仍参加高考及与邓家关系合理性的进一步质疑。",
        "time": "00:37:20"
      },
      {
        "question": "王希妍为何会在学校获得特殊待遇，比如有独立房间和办公室设备？",
        "answer": "这确实很不寻常，尤其是在王希妍被曝出是成人化行为的情况下。学校给予她如此高的待遇，而她平时表现高冷，不与同学一起上课，这让人质疑学校是否有责任将她留在学校并给予这样的照顾。",
        "time": "00:36:34"
      },
      {
        "question": "王希妍枪手身份及与学校的关系是怎样的？",
        "answer": "王希妍每年参加高考，但不去大学报到，而是留在学校待考，被一些学校当作“枪手”以保证其高考成绩。她的真实年龄和社会青年的身份使得人们对其在学校的行为产生质疑，尤其是利用自身优势追求邓佳，导致两人发生同居关系。",
        "time": "00:38:18"
      },
      {
        "question": "对于王希妍和邓佳之间关系的质疑，你的看法是什么？",
        "answer": "我基于现有信息深入分析后，认为他们的关系存在不正当之处。王希妍作为26岁的成年人，利用自身学霸的身份对17岁的邓佳进行追求，并在网络辩白事件发生后，这种关系引起了对两人关系合理性的质疑。",
        "time": "00:40:11"
      },
      {
        "question": "王欣妍交代的事情经过是真实的吗？邓家是否死于煤气中毒，是否存在犯罪行为？对于邓家尸体上没有煤气中毒明显迹象的情况如何解释？",
        "answer": "在第一次尸检报告出来后，邓家家人不接受煤气中毒的结论。但2011年2月17日的第二次尸检结果显示，邓家确实是死于一氧化碳中毒。法医检验确认了血液中的一氧化碳中毒情况，同时现场环境也具备煤气中毒的可能性，如煤气罐作为一氧化碳来源、男厕所封闭无窗等条件。人体对一氧化碳中毒的反应存在显著个体差异，且现场环境、个体健康状况等因素可能导致表面特征不明显。此外，法医学检验通过验血确认了一氧化碳中毒，结合现场情况，认为尸检报告具有可信度。",
        "time": "00:42:13"
      },
      {
        "question": "煤气中毒的死状特征是什么？",
        "answer": "煤气中毒的死者理论上会出现面部、颈部等部位呈樱红色，口腔处可能有白色泡沫。不过，由于个体差异，仅凭面部特征难以判断是否煤气中毒。",
        "time": "00:42:33"
      },
      {
        "question": "现场环境对判断煤气中毒有何影响？",
        "answer": "现场环境至关重要，邓家案例中，男厕所内煤气罐的存在、缺乏通风以及封闭空间条件，都为煤气中毒提供了证据。同时，警方也注意到了一些疑点，如邓佳在冬天洗澡时不穿衣服，将内衣内裤丢在地上，这些疑点引发了对两人关系和案件细节的进一步探讨。",
        "time": "00:43:42"
      },
      {
        "question": "警方是否立案调查王欣妍涉嫌犯罪行为？",
        "answer": "警方认为邓家的死因意外煤气中毒，与他人无关，故没有立案。学校最终赔偿了邓家20万元，并达成了民事调解协议，但整个调查过程不透明，可能为王欣妍逃避法律惩罚提供了空间。",
        "time": "00:45:43"
      },
      {
        "question": "王欣妍是否应承担责任？",
        "answer": "虽然无法确定王欣妍是否承担刑事责任，但她是否涉及强迫性关系或其他违法行为，仍需进一步探讨。短信记录显示可能存在好感和性关系的可能性，但由于涉及到未成年人问题和案件细节不透明，无法做出确切判断。",
        "time": "00:50:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "四川校园案：马鞍中学女生离奇身亡事件",
        "summary": "本期节目讲述了发生在四川省南充市仪陇县马鞍中学的一起校园案件。这所学校因其悠久的历史、优越的地理位置以及严格的管理而闻名，吸引了众多优秀学子。然而，2010年12月22日，高三学生邓家的母亲突然接到学校的电话，得知女儿出事，需要处理后事。这一事件对邓家家人来说无疑是一场惨剧，节目将详细解析这一事件的经过以及其中值得讨论的现象。"
      },
      {
        "time": "00:03:47",
        "title": "留守少女邓家的悲惨命运",
        "summary": "邓家，一名17岁的高三学生，在一个冬至的夜晚，她的父母在广州接到噩耗，得知女儿发生了不幸。邓家的父母是马鞍县的农民，因收入微薄，不得不外出打工，将两个女儿留在农村由爷爷奶奶照顾。邓家虽是留守儿童，却与父母保持密切沟通，经常主动分享学校生活，关心家人。她不仅成绩优异，还被同学们称为班花，因其内在和外在都受到大家的喜爱和认可。然而，如此优秀的花季少女突然遭遇不幸，让远在广州的父母无法接受。当他们回到老家，看到的是孩子的爷爷奶奶悲痛欲绝的场景，这让原本寄希望于美好生活的一家人陷入了深深的悲痛之中。"
      },
      {
        "time": "00:07:30",
        "title": "邓家女儿离奇死亡之谜",
        "summary": "邓家的父母在家中未能找到女儿的尸体，引发了他们的疑惑。他们得知女儿在距离家仅一公里的马鞍中学去世，且是在凌晨三点被学校通知的。邓家的班主任莫老师曾要求邓家住校学习，以冲刺高考，这让邓家的父母感到不解。在邓家父母看到女儿的尸体时，发现她死状异常，全身赤裸且带有明显的伤痕和血迹，使他们怀疑女儿可能遭受了侵犯和杀害。"
      },
      {
        "time": "00:12:12",
        "title": "邓家学生死亡案件的初步调查和疑点解析",
        "summary": "警方初步判定邓家学生死于煤气（一氧化碳）中毒，但死状不正常，包括身上的紫色伤痕和下体血迹引发疑问。警方解释紫色伤痕为尸斑，血迹可能是月经血，但邓家母亲对此表示怀疑，因为女儿的月经周期已过。此外，邓家死在学校，警方需解释学校内煤气来源及具体死亡地点。"
      },
      {
        "time": "00:14:59",
        "title": "邓家女儿离奇死亡之谜",
        "summary": "邓家父母在警方带领下到达女儿死亡现场，即马鞍中学办公楼。办公楼顶楼的标语和条幅显示出学校的荣誉，而邓家女儿的尸体在男厕所被发现，引起疑惑。进一步调查发现，紧邻男厕所的生物教研室中有人居住，并且有煤气罐和连接到男厕所热水器的煤气管，这些线索暗示着邓家女儿死于煤气中毒的可能原因。"
      },
      {
        "time": "00:19:05",
        "title": "马鞍中学学生煤气中毒案件的细节讨论",
        "summary": "对话围绕马鞍中学一名学生在办公楼5楼男厕所因煤气中毒死亡的案件展开。讨论指出，该楼5楼男厕所装有连接煤气罐的热水器，成为唯一煤气来源。案件中的关键人物是住在5楼尽头生物教研室附近的高三学生王希言，他因对高考成绩不满意而选择复读，由于学校宿舍已满，学校安排他住在办公楼5楼。警方正调查王希言是否与煤气中毒事件有关。"
      },
      {
        "time": "00:21:49",
        "title": "王熙妍与邓家案件的关联及动机探究",
        "summary": "对话探讨了王熙妍与邓家的关系以及邓家在王熙妍住所遇害的可能原因。邓家的母亲和朋友证实了王熙妍对邓家有追求意图，这引发了对王熙妍是否利用自己的身份骗邓家到宿舍并实施犯罪的怀疑。要解决这个问题，需要进一步了解案发当晚王熙妍的动向以及他是否有作案动机和机会。"
      },
      {
        "time": "00:24:26",
        "title": "王希言描述的案发经过及关系说明",
        "summary": "王希言在案件发生后，通过QQ空间发布了一篇文章，详细描述了他与邓家的关系以及案发当晚的情况。文章中，王希言说明两人于2010年3月相识，并在中秋节时确立了恋爱关系，之后为应对高考挑战，王希言辅导邓家补课。案发当晚，邓家因头不舒服去洗头，使用热水器时发生意外。王希言在发现邓家未及时返回后，冲入男厕所，进行急救并拨打120，同时通知班主任及校长，随后警方介入调查。王希言的描述提供了案件发生的详细过程及两人关系的背景。"
      },
      {
        "time": "00:29:07",
        "title": "调查男女朋友关系及意外死亡事件",
        "summary": "讨论围绕一个可能的意外死亡事件，其中涉及到一对年轻男女之间的关系以及事件发生的背景。一方认为两人是正当的男女朋友关系，而事件是由于煤气泄漏导致的意外。讨论中还提到了需要对现场情况进行进一步的侦查和实验，以确认事件的详细情况。此外，还讨论了双方手机通讯记录的调查结果，证实两人确实在谈恋爱，但并不一定意味着同意发生性关系。整个讨论旨在梳理事件中的关键点和疑点，以确认责任归属。"
      },
      {
        "time": "00:31:28",
        "title": "高中生恋爱关系与住校争议",
        "summary": "对话围绕两位高中生之间的恋爱关系和住校情况展开讨论。一方提出疑点，指出女生谎称住校实则与男生同居，班主任对此事并不知情。讨论中提及女生母亲和同学对男生的负面评价，以及两人关系进展过快，更像成人化的恋爱过程。最后，提及男生住所发现避孕套，暗示男生可能有预谋。警方已证实两人确有同居事实，但讨论者对这段关系的正当性持有保留意见。"
      },
      {
        "time": "00:36:10",
        "title": "王心妍年龄疑云及学校特殊待遇引发关注",
        "summary": "讨论集中在王心妍作为理科状元，不仅成绩优异且在学校获得特殊待遇，包括单独的办公室和自由选择课程的特权。此外，王心妍的年龄成为争议焦点，从最初声称的23岁到后来承认的26岁，这一年龄差异引发对其身份和行为的质疑。王心妍在处理与邓家的沟通时表现出的成熟度，以及他在事件后对邓家的承诺，进一步增加了事件的复杂性。"
      },
      {
        "time": "00:38:18",
        "title": "高考枪手与未成年女生同居引发悲剧",
        "summary": "一名26岁的高考枪手每年都参加高考，以保证学校成绩并获得报酬。他与一名17岁女生邓某建立了关系，并同居。邓某后来在一次煤气中毒事故中死亡，引发了对其死亡原因的调查和对其与高考枪手关系的质疑。尸检报告显示邓某确实死于一氧化碳中毒，但其家人和外界对这一结论持怀疑态度，主要因为邓某的死状并不符合典型的煤气中毒特征。此外，现场发现的邓某内衣和避孕套也引发了对两人关系性质的讨论。"
      },
      {
        "time": "00:45:28",
        "title": "校园内女生神秘死亡事件及调查过程",
        "summary": "一段对话讨论了一起校园内女生在冬夜神秘死亡的事件。讨论者质疑男生的行为及其是否与女生的死亡有关，同时也对学校的管理失职和警方调查的不透明性提出了质疑。他们还探讨了成年男性在该案件中的角色以及其可能应承担的责任，表达了对案件未能立案和调查结果的不满，呼吁更多透明和公正的调查。最终，他们认为此案虽未被定性为刑事案件，但依然值得深入探讨和反思。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "仪陇县: 红色县城, 朱德元帅故乡"
                },
                {
                  "children": [],
                  "content": "马鞍中学: 建于1956年, 68年历史, 省重点中学, 风景优美, 管理严格"
                }
              ],
              "content": "地点: 四川省南充市仪陇县马鞍中学"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "邓家: 17岁, 高三学生, 成绩优异, 班长, 家庭条件一般, 留守儿童"
                },
                {
                  "children": [],
                  "content": "王希言: 26岁, 假装高中生, 实为“枪手”, 多次参加高考, 住在学校办公楼5楼"
                }
              ],
              "content": "人物:"
            }
          ],
          "content": "案件背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "冬至之夜: 2010年12月22日, 邓家被发现死于学校办公楼5楼男厕所, 裸体, 显示出非正常死状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尸体特征: 紫色伤痕(尸斑), 下体血迹(疑似月经)"
                },
                {
                  "children": [],
                  "content": "死亡地点: 办公楼5楼男厕所, 内有热水器连接至王希言住所的煤气罐"
                }
              ],
              "content": "初步调查: 警方初步判断为煤气中毒, 引起邓家父母质疑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求关系: 王希言主动追求邓家, 两人关系被确认为恋爱关系"
                },
                {
                  "children": [],
                  "content": "同居: 邓家撒谎住校, 实际上与王希言同居十多天"
                },
                {
                  "children": [],
                  "content": "性关系疑云: 邓家死前是否与王希言发生性关系, 存在争议"
                }
              ],
              "content": "王希言与邓家的关系"
            },
            {
              "children": [],
              "content": "第二次尸检: 确认邓家死于一氧化碳中毒, 但死前情况仍存疑"
            }
          ],
          "content": "事件经过"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄隐瞒: 实际26岁, 装扮成高中生"
                },
                {
                  "children": [],
                  "content": "枪手身份: 为学校提高高考成绩, 多次参加高考而不入学"
                },
                {
                  "children": [],
                  "content": "与邓家关系: 利用身份追求未成年邓家, 存在不当诱导嫌疑"
                }
              ],
              "content": "王希言的真实身份与动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "管理失职: 邓家与王希言同居十多天未被发现"
                },
                {
                  "children": [],
                  "content": "安全隐患: 在办公室安装热水器, 导致煤气中毒风险"
                },
                {
                  "children": [],
                  "content": "赔偿与责任: 学校最终赔偿邓家父母20万元, 但未承担刑事责任"
                }
              ],
              "content": "学校管理问题"
            }
          ],
          "content": "关键疑点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "邓家家庭: 农民家庭, 父母外出打工, 邓家成为留守儿童, 家庭遭受沉重打击"
            },
            {
              "children": [],
              "content": "教育体制反思: 学校过度追求高考成绩, 忽视学生安全与心理健康"
            },
            {
              "children": [],
              "content": "法律与公正: 调查过程不透明, 王希言是否逃避法律责任, 引发公众对司法公正的质疑"
            }
          ],
          "content": "社会与家庭影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "案件未立案: 警方认定为意外煤气中毒, 未立案追究刑事责任"
            },
            {
              "children": [],
              "content": "社会警示: 对于未成年保护、学校管理、教育体制以及法律公正性的深刻反思"
            },
            {
              "children": [],
              "content": "家庭与个人悲剧: 邓家的离世不仅是一个家庭的悲剧, 也是社会问题的集中体现"
            },
            {
              "children": [],
              "content": "持续讨论: 案件虽未立案, 但其背后的社会问题值得持续关注与讨论"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "邓家案脑图摘要"
    }
  }
}