{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "67109fb4db2cf82757de78ce",
  "title": "98. 植物园白骨之谜",
  "task_id": "2yjoqzb5bkdbq68l",
  "transcription": [
    {
      "time": "00:00:22",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达的刘下来我是往哪跑？今天给大家准备的这起案子发生在深圳，咱们也是第一次杀到深圳，因为很多听友说没有听过深圳的案子。说到深圳就必然唱起这首歌，请大家跟我一起合唱。深圳深圳，我的故乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "这是属于我们尼达波克的仪式感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "对，来完这个仪式感之后，咱们就开始今天的案件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "在深圳市有一个鲁罗湖区，在罗湖区的东边有一座植物园，这座植物园叫做仙湖植物园。想必家住在深圳的听友应该都知道这个植物园。这座植物园建于1988年，占地面积很大。在加上植物园背靠着梧桐山国家森林公园，这里自然就成为了深圳市民徒步旅游的好地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "有点像广告词，这一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "确实是广告词，从那个官网上摘下来的。按照植物园官网的介绍，仙湖植物园有近20条人工步道和登山道，连接了园内各大植物门类的景点。官网还给大家推荐了多条徒步路线，相信有听有在刚刚过去的国庆长假已经去到过这个仙湖植物园徒步了。今天的案子，我们要回到15年前，也就是2009年的1月17日。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "那天的深圳天气不错，正好是个周六。当天下午就有两位深圳市民相约来到了仙湖植物园爬山，两名游客沿着植物园的步道缓缓前行。他们本来就是来休闲徒步的，所以一路上是东看看西望望，也不赶时间，走的就很慢。突然其中一位游客就招呼同伴就说，嘿，你看那个树丛里是个什么东西？他一边说，这个人就一边指向了距离不到几米开外的一个小山坡。同伴就赶紧凑过去，顺着手指的方向这么一瞧，不远处有一个植被茂密的小山坡，这个小山坡上好像长着一个圆圆的白色的球状物体。正巧此时小山坡刮来了一阵微风，还吹动着这个植物摇曳晃动，就让那个白色球状物周围那个植物晃来晃去，忽隐忽现，反而让他们提起了兴趣，想着会不会是植物园的某种野生大蘑菇，两个人这才决定走上前去一探究竟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "于是两个人离开了步道，迈步就走进了小山坡，等他们走到这个所谓的野生大蘑菇的面前，其中一个人用树枝就捅了捅那个白色的球状物，图里扮演着哪是什么大白蘑菇，明显是一颗人的头骨。不过咱们得说清楚，此时看到的是半颗人类的头骨，只有上半边天灵盖带着眼窝的这一部分，但是没有看到下颌骨这一块，这半边的头骨，特别是那个黑洞洞的眼眶，就这么望着两个人，两个人吓得倒吸一口凉气，赶紧离开小山坡，接着就报了警。接到游客的报警，两位民警就很快赶到了现场。在游客的指引下，民警果然在这个小山坡的某处发现了这半颗人头。还是半颗吗？对，就只发现了半颗。在确认这是人类头盖骨之后，两位民警就从现场给退了出来。对于他们来说，这么大一个植物园出现了人类的骸骨，这个时候要做的要走的程序，那就跟平日里出警的程序就不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "有可能是刑事案件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "对，那其中一位民警立即就向总部汇报了这个事儿，就等着刑警和法医的到来，毕竟还需要法医来最后进行专业的判定。其次主要还是说此时正值周六的下午，很多市民都在植物园这玩。咱们老百姓又爱凑热闹，对不对？所以此刻的民警更重要的是联系景区的工作人员封锁现场。不一会儿，刑警和法医也都赶到了植物园，带队赶来的是深圳市刑侦支队中队长，咱们就叫刘队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "法医在初步检查之后，肯定了一点，这的确就是人类的头盖骨，并且当场就给了一个初步的判断。首先第一，头盖骨风化程度很严重，由此判定这颗头骨至少存在了1到2年的时间。第二，就是头盖骨的表面呈现的状态。比如说这上面的青苔、泥土等等这些东西，它与周遭的环境大概是契合的那换言之这颗头盖骨应该就是在野外被风化的，就一直在这儿。对，有此两点，法医就给出了他们的意见，就是说这个植物园的这个山坡大概率就是头盖骨被遗弃的第一现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "可是对于法医的初步判定，当天出警的民警给予了他们的质疑。要知道出警的民警是属于这片的片警，他们对植物园的地形地貌是更加了解，他们就觉得说发现头骨的小山坡横着看过去大概五六米，就是人来人往的步道，所以刚刚那两个人就很容易看到了。而纵向看过去，往山坡下方看过去大约13米，就是车来车往上山公路，这可能是杀人抛尸的地点吗？纵观整个仙湖植物园，有的是禁止游客进入的区域，有的是大片大片的无人区，发现头骨的地方，怎么看怎么都不像抛尸弃尸的最佳地点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "我懂你的意思，就是说这个公园多的是荒僻的地方。对，比如说像你说什么有湖边无人区，这些地方都可以抛尸，大可不必选择这么一个显眼的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "所以现在的矛盾就摆在了刑侦人员的面前。法医这边给的专业意见是说，这颗头盖骨被发现的地方就是抛尸地点。而民警这边，他们是从犯罪的的角度分析，就是说这一片小山坡靠近人来人往的车道步道，它不是最佳抛尸点。那接下来我们就来看看刑侦人员是怎么考虑的。他们进入现场勘察之后，就发现了一个特别怪异的现象。当他们以发现头盖骨这个小山坡为中心向四周展开搜查的时候，他们发现这个山坡上除了这半边头盖骨，并没有发现其他人类的骸骨。等于说这个小山坡附近找了一圈，除了这个头盖骨，剩余的其他人类的骸骨都没发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "这是咋回事呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "就是下颌都没有，就只有这半颗头盖骨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "那这个地方就不应该是第一现场，怎么可能就抛尸只抛半颗头呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "对，既然现场就只有这半颗颗头骨，法医没有办法，就准备将这唯一的物证拿起来装袋。这个时候，一旁的刑侦人员就敏锐地发现了一个非常细节的点。当法医把头盖骨拿走之后，刑侦人员就发现头盖骨下方的地面铺着很多落叶，而这些落叶和自然飘落在这个头盖骨周围的落叶，无论是从颜色上还是质感上，看上去几乎都一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "那这说明什么呢？看上去一样，我会以为你要说压着的落叶呈现出腐烂的状态完全不一样，这不才是正常的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "对，这是正常的理解吗？就说明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "可能这个头盖骨难道是最近才落到这一片的，就是他之前在什么地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "你说的没错，很显然这个头盖骨是近期出现在这个地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "但是法医又说他是有一两年的这个分化的时间了，对吧？所以到底怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "这个时候，刑侦人员就站在这个当场，环顾了一下四周，似乎就想明白了一件事儿，法医和民警各持己见。虽然看上去是南辕北辙，但是你仔细观察这个小山坡，其实两者的观点一点都不矛盾。首先，这毕竟是个小山坡，往上走还有三十多米，有山坡那就存在一定的坡度。其次相较于其他的人类骸骨，你看头骨是不是圆形的。那再考虑到发现头骨的前几天，深圳市连续下了好几场大雨，你看有坡度球形的头骨降过雨的天气，这一切似乎就意味着这颗头骨极有可能是从小山坡的上方某处滚落到这个地方。而上方正好是一片密林，没有步道通向那儿，游客们是绝对去不到的。因此那个地方就特别适合抛尸弃尸。是这同时也解释了另外两个问题，第一就是为什么这个小山坡没有发现其他的人类骸骨？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "因为这个头骨是滚下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "对，有可能在上方。是。第二为什么头盖骨下方的落叶显得很新鲜，因为是最近才滚下来的。总之这一切都说明警方需要将搜索的重点布控仔发现头盖骨山坡上方的那片密林，也许那里才是抛尸弃尸的第一现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "这个更合理。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "在刘队的组织下，大家伙就决定顺着山坡往密林深处进发。很快就在发现头盖骨的地方往上走大约20米处就有了重大发现。因为要搜索的是关于尸骨的线索，所以你想大家伙儿都是低着头，把所有的注意力都放在地面上，对不对？那搜着搜着呢，其中一位警官就走到了一棵树下，突然他的肩膀就碰到了一个东西，你想低着头的警官就吓了一跳，抬头一看，耶那个很媚耶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "这个是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "仔细一观察，原来是这棵树的树枝上挂着一根红色的尼龙绳，就这么耷拉下来。这根尼龙绳悬挂在这片密林，确实是令人很费解。刚刚说了小山坡上方的这片密林，游客是不会走到这儿的。不说游客，就连工作人员也不会常来的那这里为什么会悬吊着一根红色尼龙绳呢？这一个奇怪的发现，马上就引起了刑侦人员的警觉，大家伙儿也不着急找尸骨了，都围在这棵树的旁边仔细研究这根挂了红色尼龙绳的树。要说可能对于咱们普通人来说，我们会感到奇怪，但你真的要我们分析分析奇怪在哪儿，估计也总结不出几条有价值的线索。但是刑侦人员就不一样，他们就凭借着对这根尼龙绳的分析和复盘，算是正式揭开了这起植物园神秘头骨案的序幕。那我们来听听警方的分析，听听他们对这根尼龙绳都排除了哪些隐含的信息点。刑侦人员抓住的第一个细节就是挂着绳子的这棵树是周围最粗最壮的一科，而红色绳子又是挂在这棵树上最粗的一根树枝上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "那说明是挂了什么重物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "对第二个细节，刑侦人员又发现，即便是这么一根粗壮的树枝，也被什么东西给折断了。根据这两个细节，刑侦人员就做出了一个合理的推测。应该是有人特意选择了这棵树的这根枝干来挂某个重物，但是重物太重了，导致枝干折断，由此形成了红色尼龙绳此时的状态，一头绑在枝头，一头耷拉下来。他接下来警方就把目光对准这根尼龙绳，在这根绳子上分析出了更多的细节。首先从材质上来说，这根绳子有成年人的小拇指那么粗。其次从绳子此时状态来看，刚刚提到了绳子的一头是绑在树枝上，另外一头是自然垂向地面。垂向地面的这一头的尼龙绳是打了一个死结，在这个死结处有部分枝干的残肢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "也就是说这一块断了，就是后面那一块断了，然后缠绕着这个树枝，残肢给耷拉在了地上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "大家能够想象，就是一根绳子两头都绑在了树枝，是也许挂的东西太重了，导致一头的树枝折断，所以才呈现了目前红色尼龙绳呈现的状态。那这么一个发现又说明什么问题呢？警方把折断的树枝恢复到原状，真就形成了这么一个画面，就是一根结实的尼龙绳两端绑在一棵结实的树枝上，形成了一个U型绳子的这个状态，横向上吊，对不对？要么是有人上吊自杀，要么就是把人挂上去，造成自杀的假象。当然这个时候尸骨都没找到，对于警方来说还不是考虑什么他杀。自杀的时候，但也是因为红色尼龙绳的发现，给他们指明了一条搜索尸骨的路线。如果他们的推测没有错的话，这个枝头曾经挂着一个人。也许这个人死后太重，或者说野外的其他的环境条件造成的。下雨对，导致了树枝折断，这个人应该就掉了下来。如果以上猜测都成立的话，那么这根红色尼龙绳下方的二十来米的斜坡才是最有可能发现人类骸骨的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "我觉得这很合理，因为我在想如果密林里面它的尸骨它是埋在地下的话，它也很难就因为什么地理上的原因滚到下方去。但是如果你说是吊在树上，那就很合理。树枝一断落的话，那这个头骨就很有可能滚在下方去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "对，分析到这个地方，刘队就招呼大家就说咱们也别瞎找了，就顺着绳子的下方找找看。果然在这颗绳子的下坡方向，警方发现了大量的人体骸骨。我要给大家讲清楚，更细节的是在这个地方，行政人员当时是在红色尼龙绳下方的斜坡上，有顺序的听清楚，有顺序的发现了散落的人类骸骨，他们先发现的是腿骨，接下来找的是胯骨，然后是胸骨脊椎骨，接下来是下颌骨，就是下半边的那个头骨，总共是78块人类骨头。就在现场法医就把这些找到的78块骨头仔细的拼了一下，这一眼就能看出这差不多就是一具人体骨架的主要构成部分。你看这个发现顺序是不是像一个人吊死在绳子上，树枝折断之后，身体自然向前扑倒。那么顺着找下去，肯定是腿骨、胯骨、脊椎骨、头骨就最有可能顺着斜坡滚到了下面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "是警方的这个推断很快就得到了一个强有力的佐证。在颈部的骨骼上提取到了一些残存的红色尼龙绳的成分，它的成分和树上的尼龙绳成分一致。这基本上就印证了刑侦人员最初的一个猜测，这个人就是吊在这棵树上的那讲到这儿，大家有没有听出什么问题来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "我只是在想我的脑子里面只是在想一件事儿，就一共78块人类骨头。对，感觉这也太少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:43",
      "text": "对的，根据我们在生物课上学习的知识，人类的骨头一般是206块，此时发现的骨头是78块。警方又花了两天找遍了这片密林，就是没有找到剩下的那一百多块骨头。还有一个更加奇怪的点，法医就发现缺失骨头较多的位置是处于下半身，准确的说就是小腿骨损失特别严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "难道这个人没有腿吗？或者是只是把上半身挂在树枝上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "但是实验室传来一个消息，就是所有目前找到的骨骼上没有发现外力砍伤或者砍断的痕迹，一切都是自然的那这一点就暂时成为了本案的一个疑点，警方当时是没有太多的思路。好，说完发现的这些骨头，我们继续回到勘察现场。因为除了骨头以外，警方还发现了一些别的有价值的线索。从目前警方掌握的信息来看，死者应该是被挂在了这棵树的绳子上。但是这里就存在两个可能。刚刚说了，一个是死者主动选择上吊自杀，第二个就是死者被杀之后给挂上去的他杀。要知道此时此刻就是一堆白骨，那可不是尸体。你没有办法通过死者的面部、颈部的勒痕，判断到底是他杀还是自杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "行政人员就有个很简单的考量。一般情况下我说的是一般情况下如果是自杀，死者应该是会穿着衣服，大概率不会选择光着全身上吊自杀。那么发现尸骨的地方，怎么也会找到一些衣服或者指明身份的物件。如果是他杀，兴许出于隐藏死者身份的考量，凶手有可能把死者的衣物给藏起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "因此深圳警方在第二轮勘察的时候，就把所有的重点放在了寻找死者的衣物上。很快警方就有了发现，他们陆陆续续在尸骨周围的落叶下方找到了一些腐烂严重的布料，还是有衣服的。其中死者的短裤腐烂没有那么严重，短裤的尺码清晰显示的是1.6米，这个是一米6的码。在这个短裤里找到了一个打火机。另外还有一个发现，就是在树根的附近这个落叶里，警方找到了一个黑色塑料袋，打开一看，是一双黑色的凉拖鞋。拖鞋的尺码是40码，样式就是超市里随处可见的那种款式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "你说1.6米的码数的时候，我还以为是女性，结果又是40码的鞋子，对吧？感觉又是男性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "其实关于男性女性其实很好判断。待会儿我会说，因为骨头找到了。对，那咱们说回来。这些东西的发现就让死者慢慢有了更多的身份特写。这个我留到最后给大家一起总结。我想要聊的重点是，就在这个现场，警方有两处惊人的发现，这两个发现极大程度上就决定了当时破案的方向。首先就在发现手骨附近的一片落叶下面，刑侦人员找到了一条绳子，我跟大家形容一下这条绳子的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "大家用等一下，等一下，本来现场就有一个一根红色的绳子挂在树上，那除了这根绳子之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "还有一根绳子。对我给大家形容一下，我一形容大家可能就明白了，这根绳子呢两边各打了一个圈，那个感觉就像一副手铐一样，而且此时此刻，一根手骨恰好就被套在了其中的一个圈里。刑侦人员见多识广啊，这一看就知道像是一副自制的手铐，这个东西对于他们来说视觉冲击很强，因为有的时候出警的时候没有戴手铐，拿那个皮带出来自制一个手铐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "所以他们很熟悉这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "对，他们一看就很明白。到此，警方就有理由怀疑死者的死因可能不是自杀，更有可能是被人用这个绳套给控制住了，然后被挂到了树枝上。因此案件的性质就有可能是刑事案件了。那其次还有一个发现，刑侦人员就拿出了尺子，把折断的树枝复原之后，测量地面到绳子的最低点的距离，测量的结果大约有2米高，这个高度自杀就有点难度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "也可以找东西垫脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "但这周围没有发现任何可以用于垫脚的东西。再把现场发现的1.6米码的裤子和40码的鞋子，还有那个手铐状的绳子综合考虑进来，死者的身高估计也就160上下，枝头最低处距离地面2米。如果是自杀的话，160的死者怎么在双手捆绑的情况下，把自己给挂到2米高的地方？所以这怎么看怎么都觉得死者是被人控制之后给挂上去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "到此，深圳警方的现场勘查部分就给大家详细的盘完了。我觉得这是尼达波克有史以来盘的最久的现场勘察。主要还是因为深圳警方确实很细致，从半颗人头开始牵出了很多线索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "也主要是因为很久远了，我觉得这个案子，然后现场也挺让人迷惑的，需要他去不断的去思考和推测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "虽然但是我们也不得不承认，警方此时手里的线索根本就不多，接下来刑侦人员要做的就是查询死者的身份，但这是一个极其难以攻克的谜团。我在这里先给大家总结一下，警方这个时候对死者做的一个大致的测写。首先第一就是根据法医的骨骼分析，死者为男性，死亡的年龄被法医精确的定位在24岁上下，在这里给大家分享一个细节，就是死者的白骨被送到实验室之后，详细的尸检是由深圳市公安总局秦成效秦法医完成的。要在这风化了近两年的白骨中提取到有效的DNA。秦法医费了老大劲了，我跟你说，他最终是在耻骨的联合处提取到了有效的生物痕迹，来判定出死者约为24岁。第二个就是死者比较准确的身高是在158到10062之间，这个是根据腿骨的长度很容易就判断出来的。最后结合深圳的气候以及植物园的这个环境，达到尸骨呈现的白骨状态大约需要两年左右的时间，因此判定死亡时间应该是在两年上下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "以上就是死者大致的侧写，你看是不是非常模糊。不过我之前埋了一个点没给大家讲，就是死者的裤兜里找到一个红色打火机，这个打火机不是那种售卖打火机，因为上面印有一排字，友谊商场5楼某个男装精品店。在行政人员眼里，这也许就是现场找到最最能够反映身份的物件，再结合死者大致的身份特写，警方就判定这个人会不会是在友谊商城五楼这个店铺工作的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "也不一定，也许就是去买东西获得的赠品，就是顾客而已。我觉得这个跟我之前讲的那个转堂案有点像，也是发现了其中一个衣服袋、购物袋。对对对，但是我觉得这样的排查也挺难的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "那咱们来接着看看顺着这个线索查到了些什么。刘队就带着几位行政人员来到了友谊商场5楼的这家男装精品店。经过询问，他们就得知这两年间男装店没有出现男性员工或者老板离职、失踪失联的情就是顾客。但是店面负责人告诉警方，这个定制打火机这两年发出去的数量至少2万件以上，要从这个角度去排查死者的身份，基本上就是大海捞针，费时费力也不一定有效果。他通过打火机这个线索等于就是无疾而终了。那接下来往哪儿查呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "其实我觉得调查无名尸体的这个思路也许都一样。咱们之前讲了很多这种案子，如果说没有太多线索的话，你就只能去查近几年的一个失踪人口了，特别是近两年的。因为他是死了两年，对吧？就两年前深圳这罗湖区这边他的一个失踪人口情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "对，警方就按照你说的，把两年以来深圳以及周边登记备案的男性失踪人员全部调出来。一共多少呢？2000人，说实话我有点吃惊，2000人失踪，再参照着法医给出的性别、年龄、身高这些条件进行粗略排查。第二步就把2000人缩到了500人。第三步刑侦人员就分成了很多组，又花了很多天的时间更加细致的筛查。这一下就从500人缩小到了300人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "当这300人的名单交到刘队手里的时候，我相信那一刻他是很绝望的，你想要逐一排查300人啊，无论是人力物力精力，这都是极其低效且不见得有实际效果的调查方式，那这又该怎么办呢？刘队就想到一个办法，什么呢？开会。立即召开大家开会，收集一下思路，再来布置一下接下来的调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "这一次的案情分析会，刘队先是定了一个调子，就请大家畅所欲言，想到哪儿说到哪儿。聊着聊着有一个高质量的发言就出来了。有一位行政人员对当前调查遇到的问题就做了一个很简单的分析。他就说刘队，你看这三百多名失踪人口，咱们确实是按照法医给的侧写下来一个一个去筛的。但是你有没有想过植物园那堆白骨，按照咱们目前手里的已知情报，我们推测出它大概率是他杀造成的。而筛查出来这三百多个人里面好些失踪人员，咱们一看就知道就是主动离家出走，单纯的玩失踪，根本就不涉及刑事案件问题。我觉得我们的思路没有对，我们筛查的重点应该是放在这么一类失踪者，比方说已经立案在查，但是还没有查出结果的这么一类失踪案。其实这个警官的发言有那么一点道理，优先去查那些判定为被动失踪的人，优先去查他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "也就是说本来警方要查300个人的失踪原因，但是如果说这300个人中有那种比如说跟家人吵架了，离家出走，暂时就先不查。但如果已经是立案的，然后家人又非常着急的在寻找失踪人口的这类型案子，咱们先重点关注一下。当然这些重点关注完了之后，没有一个结果再顺着查下去是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "对，那么这位行政人员就接着说，眼下正好就有一桩案件已经立案，在查的失踪案就属于我刚刚说的那种被动失踪案，说着这位刑侦人员就打开了这个案子的卷宗。原来在一年半之前，有个叫做小丽的女生来到警局报案，她就报案说自己男友失联多日了。这个男子叫做无天啊，失联的时候就24岁，是从老家贵州到深圳打拼，后来就混得很不错。根据女友小丽的描述，吴天的身高大约是160左右.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "身高也对上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "身形比较瘦。这也很符合白骨的那个死者的特写。根据小丽的证词，失联当天男友吴天说是要去外出谈生意，当天就回来。但是到了晚上小丽就发现联系不上吴天，不过这时的小丽也没太在意，谈生意喝醉了这个事情经常发生吗？可是到了第二天中午，小丽再次联系吴天的时候，就发现联系不上这人了。小丽就说吴天这次出门谈生意带了很多现金，所以他担心是不是给人劫持绑架了。所以你看像无天这类的失踪，就不同于一般的失踪失踪者他是被动失联，而且有很明确的证据证明他存在遇害的可能，所以优先要查这一类案子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "明白，但根据卷宗显示，当时警方接到报案之后，调查了吴天的银行卡，就发现他失踪之后，这张卡没有出现过转账的记录。警方也排查了吴天的人际关系，重点是他的债务情况，做生意的就发现一切都很良好。最后警方还摸排了吴天失踪当日的行动轨迹。从天网中就发现，吴天当天是驾驶着自己的一辆银灰色的小轿车从深圳出发，一直到了东莞。但是让深圳警方感到奇怪的是，自此吴天连同的那辆银色的小车突然就人间蒸发了。其实人找不到这个还算很正常，但是车不见了，车找不到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "这就很奇怪了。因为是个大的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:41",
      "text": "接下来一年半的时间里，警方没有放弃，一直在寻找吴天。以上就是吴天失踪案的大致情况。那你想接下来最理想的状态是不是就是警方可以去证明植物园的白骨就是失踪了一年半的吴天。那可不可以呢？当然可以拿无天的DNA和白骨的DNA进行对比，这是我们最能想到方案。对，但是可不可行呢？很遗憾，特别困难。受限于当时的技术，风化了两年左右的白骨，他们是没有办法提取到完整的DNA数据，就能够提取到有效的，但是完整的提取不出来，就在一筹莫展之际，刘队就接到了一个好消息，一直跟进调查吴天失踪的同事就传来了一条重要线索。时隔一年半，吴天的那辆车终于被找到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "这个时间还挺巧的。对，在白骨被发现之后，车就被找到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "那这部车出现在哪儿呢？出现在了湖南省常德市某个二手车的交易市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "卖到湖南去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "深圳警方是怎么查到的因为他们把这辆车的车架号就登记在了全国车辆买卖的系统里。发现的时候，正好这辆车在过户手续就这么被发现的。深圳警方就立即赶往了常德市那个二手车交易市场，遇到了卖这部车的人，这个人的名字叫做刘杰忠。看到卖车的人居然是刘杰忠，深圳警方敏感度一下子就起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "看来这个刘杰忠他们是有打过交道，老熟人人啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:14",
      "text": "警方在调查无天人际关系的时候，就走访过刘杰州，他是无天的贵州老乡，当时没有特别线索表明他和吴天的失踪有关系，于是就把他给排除了。但时隔一年半，吴天的车在刘杰忠的手里，那这是怎么解释呢？面对警方的质疑，刘杰忠是这么说的，他说这个车是吴天借给自己开的，但是吴滇失踪之后，他拿着这辆车不知道怎么处理，于是就想着干脆卖了算了。我真的想说，这个刘杰中撒谎都不会真的是漏洞百出，你朋友借给你的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "你说卖就卖啊，我觉得这个也就暴露出了一点，他知道他的朋友要不回车了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "对，如果说这个还不算重点的话，你想吴天是开着自己的车去到了东莞就失踪了。警方当时调查的时候，你刘学忠说的是吴天失踪那几天，你没有见过吴天。吴天什么时候把车借给你的？或者说吴天是不是到东莞要见的人就是你刘杰忠？见完刘杰忠人就失踪了，那你不可疑吗？是警方就要刘杰忠把这些问题给解释清楚，可是他，东拉西扯的就是说不清楚，总之就是一口咬定吴天把车借给了自己。至于他是怎么失踪的，我不知道，由于警方手里也没有什么切实的证据，就只能暂时把他给放了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "接着刘队就找到了吴天的女友小丽，就想通过他询问一下这个吴天和刘杰忠是否有什么过节，可是小丽一听到刘杰忠这个名字，脸色突然就变了，他吞吞吐吐地说，吴天确实在当天说过要把车借给一位朋友，可是他不知道具体是借给谁。小丽的反常就被警方敏锐给捕捉到了。按照警方掌握的资料，小丽和李由接种应该是没有交集的，就是这个两个人应该是不认识的。但是小丽的这个表现很明显，说明他在隐瞒什么东西。因为他们俩认识感觉在警方一番心理攻势之下，小丽哭着就把真相告诉了警方。原来这个刘杰忠和小丽曾经是一对，后来因为刘杰忠这个人没有什么本事，两人就分手了。分手之后，小丽就来到了深圳发展，就结识了吴天。吴天对小丽就展开了追求，然后两个人就在一起了。这段缘分可以说是阴差阳错，因为这里面出现了两个星期差，你知道吗？第一个就是吴天和刘杰忠是贵州老乡，这个是小丽不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "其实吴天跟刘杰忠本来就认识。对，认识，但是吴天并不知道刘杰忠的前女友就是小丽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "对，就是第二个信息差。所以你看阴差阳错，等刘杰忠再次见到小丽和她身边男人的时候，他是大吃一惊，没想到自己的老乡朋有无天居然把自己的女友给抢走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "这也太巧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "他一气之下，他就决定要杀了吴天刘建忠就以谈生意为名义，把吴天骗到了东莞的一座山上，把人五花大绑之后，给推到了悬崖之下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "不对，骗到东莞再杀的是吧？那尸体应该在东莞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "对，尸体就在东莞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "那就跟植物园有什么关系呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "其实你发现了问题在这儿，但是我们要把这个案子给说完，是小丽就告诉警方，刘学忠告诉自己是如何杀死的吴天，那目的就是为了和自己重修于好。但小丽不想和刘杰忠好念及旧情，她说她不会告诉警方，以此希望刘杰忠不要来打扰自己的生活。你要知道，这个时候小丽其实已经报警了，警方已经在调查吴天了，但小丽确实就选择了包庇刘杰忠，如果刘杰忠不去卖车的话，五天可能永远都找不到。面对小丽向警方供述了这么一切，刘杰忠也供认不讳，在他的指引下，深圳警方在东莞的某个悬崖下找到了吴天的尸骨，这就坐实了刘建忠杀人罪以及小丽的包庇罪。就这样，历时一年半的无天案终于给破了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "但是也意味着植物园的那具白骨还是未解之谜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "对，所以他们不是同一个人，那刘队以及他的行政团队又得从头再来。可是这个头在哪儿呢？此时的刘队确实非常的被动，他每天就把这个案子放在心头，索性一有空就去植物园徒步，时不时的还组织大家一起去徒步。但是这不是搞什么团建。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "刘队很显示，为了回到案发现场，走过犯罪者走的路，揣摩一下他们作案的心理是咱们还得回到这个植物园，发现白骨的地方是一个高三十多米的小山坡，要把死者骗到这个地方也好，或者弄死运过来也好，凶手进出的动线。或者是怎么选择呢？纵观整个植物园的地理位置，东北部是广阔的梧桐山国家森林公园，西边是一片湖区，叫做东湖公园。老熟人我们以前住在东湖公园旁边，是刘队就分析这个植物园的北边、西边、东边，这不是山就是水，作案者大概率不会跋山涉水。从这三个方向带着死者进来实在是太难了。唯一的可能就只有从植物园南边的一片住宅区，无论是驾车还是公交，凶手都能非常便利的把死者带到植物园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "刘队的考虑其实很简单，跟我们之前聊过的一起案子很相似。梳理一下植物园南边这一片的公交路线和公路路线。换句话说就是他觉得死者和行凶者驾车也好，坐公交也好，一定用一种非常方便的方式到达植物园。那反过来说，死者在深圳最有可能出现的地方可能就是在沿途路段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "他想通过这个办法进一步可以缩小那300人的失踪名单。是警方将失踪人口可能的常住地锁定在了罗湖区、南山区和龙岗区。基于此，300人的名单一下子就缩到了29人，这29人目前就是刘队团队反复精筛出来的名单。这个名单是兼顾了法医给的死者特写，同时也把失踪原因、常住地址等等之前没有想到过的因素统统考虑在内。他们十分有信心，死者应该就是这29人里。其实这桩白骨案讲到这儿，想要破案刚刚说了，从方法上来说非常简单，提取29人的DNA和白骨的生物痕迹做对比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "之前说了，深圳的法医技术没有办法来达到这一点，因为是风化了的白骨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "对，这就成为一个死结，所有的东西都卡在了这儿，刘队为此就头痛不已。就在这个时候，刘队从秦法医那儿得到了两个消息。第一条消息就是这一堆白骨以目前深圳的刑侦水平是很难提取DNA的，但这不代表别的地方不能做。秦法医就说可以让北京、上海的法医来想想办法。秦法医告诉刘队的第二个消息就是一个高科技，就是颅骨复原的图像。秦法医就说，这个技术目前只有北京那边的实验室能做，其实这个技术也不陌生，就是我们历史课本里，就是发现那些原始人，你知道吗？然后把他的颅骨复原出来，我们就看到原始人的长相了，就这么一个原理。那刘队就想，如果能够请北京的专家帮忙，一方面从中提取DNA的有效生物链，另外一方面就用颅骨复原术还原死者的长相，那这不就可以把这个白骨案继续调查下去了吗？是，所以那段时间刘队就往返于法医实验室和警局高层办公室，在刘队的反复申请下，高层同意了这个方案，植物园这个白骨变交给了北京方面来处理。等待的这段时间，刘队也没有闲着，这个事儿没有一个定论，其实也没有办法闲下来。于是他和秦法医就不断对尸骨进行分析研究啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "这堆尸骨还能够研出个啥吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "还是当初在林子里发现这堆白骨？那个老话题是自杀还是他杀，之前已经给大家详细盘过了。就目前为止大家伙儿是更倾向于他杀，对吧？但是调查白骨案调查了几个月，特别是秦法医这边，用他的话来说就是除了吃饭睡觉，就是反复研究这堆白骨。慢慢的他对白骨的状态特质就有了更加深入的了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "秦法医讲了很多解剖学的知识，我用通俗的话给大家讲，秦法医在后续的复检中，对颅骨中的颞骨进行了分析。这个颞骨在哪儿呢？颞骨位于颅骨的两侧，简单来说就是咱们太阳穴和耳朵之间的部位。一般情况下，如果外力阻碍了博进出的动静脉血管的流动，那么头部的血液就会聚集在颞骨部分，而颞骨内部有很多缝隙和血管，所以非常脆弱。血液长时间聚集于此就会产生很大的压力，血就会渗进颞骨中间的这些缝隙之中。秦法医就是在颞骨中发现了大量的黑色痕迹，而这些黑色痕迹经检验就是属于血液。秦法医就觉得说白骨的真正死因是窒息而死。因此对于白骨是他杀还是自杀，秦法医就有了重新的认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "窒息而死也有可能是自杀或者他杀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "你说的很对，那如何界定是自杀还是他杀呢？对这个问题请法医进行了进一步的解释，就是他发现尸体的蛇骨是完好无损。如果死者是他人用外力给掐死或者勒死，舌骨必然会损害。而悬吊的那种窒息而亡的话，蛇骨是不会骨折的。这个发现就让秦法医认为说白A股的主人更加符合悬吊之后导致的窒息死亡，而不是掐脖子或者勒脖子的窒息死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "这不就推翻了之前的这个结论吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "咱们话得说回来，秦法医的这么一个发现，它并不能完全推翻刘队坚持的他杀理论。你知道为什么吗？因为你得把所有东西给综合考虑进去，就算死者的死因是悬挂而导致的窒息，这也有两个可能，一个是自杀，另外一个是逼着你去自杀，对不对？更让刘队想不明白的是，现场那个手铐形状的绳子，以及2米高的那个自杀的绳索，这怎么解释呢？你怎么挂上去的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "就在刘队和秦法医进行学术讨论的时候，面部复原的专家一点一点按照颅骨的特点进行了填充复原，同时还画了一个大致的面部素描特写。不过刘队天天催，催得很急，暂时复原的是眼睛和鼻子这一块，刚复原丸这么一块就发给了刘队。我们知道一个人的眼睛和鼻子这块其实是最有识别度的地方。是当刘队看到这个眼睛和鼻子这么一小块的时候，随口就说，太香了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "实在是太像了，认出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "那这个人是谁呢？刘队马上就从那29个人的列表中翻出一份失踪人口的档案，这个人的名字叫做赵新华，江西人，失踪的时候24岁，在深圳打工。其他的行政人员都围拢上来，看看这个照片上的赵新华，再看看北京发来的复原图，确实确实很像。那这个时候，赵新华自然就成为了调查的重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "刘队一行人先是来到了赵新华江西农村的老家了解情况。这一趟江西之行对于刘队来说是很有收获的。赵新华在2006年的八月从深圳打工返回老家，待了几个月之后，在2006年的12月离家出走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "当时赵静华说的是再次去深圳打工，所以一开始父母并没有起疑，那后来是怎么觉得不对？就是当时时，首先你看12月份马上要过年了吗？是张新华的父母说，那你为什么这个事要出去打工？第二个就是春节的时候，怎么联系都联系不上人。更为重要的一点就是父母在收拾家里的时候，发现了赵新华的包包。这个包包里面有钱包，钱包里面还有钱，还有手机等等这些东西。父母就很奇怪，你打工怎么这些东西都不带呢？这才报了警，但是两年多来一直就没有找到人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "于是刘队就提出，我们想在赵新华的房间搜查一下，看有没有别的什么线索。结果你猜怎么就在房间一个非常不起眼的地方翻出来一封信。这封信是赵新华写的，从信的内容上来看，应该是一封遗书。先说一下这封信的真实性，我再来给大家说说大致的内容是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "这封信先是送到了这个笔迹鉴定中心，确认了这封信就是赵新华亲笔所写信的内容大致是这样的，说的是外出打工的赵兴华，由于个头很矮，人很自卑。在深圳打工期间也挣不到钱，人生地不熟，也没有什么归属感，和同事也不怎么交流，更别说谈女朋友了，所以整个人就很丧，因此患上了抑郁症，表示自己有了轻生的念头哦。这封信的出现，从某种意义上来说，让案件的性质就有了翻转的可能。但刘队还是要等，因为这只能说明赵新华存在轻生的念头，还需要等待DNA的鉴定结果。终于公安部法医专家传来了消息，你看公安部的就不一样。他们从牙齿中提取到了有效的DNA，接下来再同赵新华父母的DNA进行对比，确认了植物园的白骨就是赵新华本人哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "赵新华因为自卑患上了抑郁症，在深圳没有钱，没有朋友，没有爱人，有了轻生的念头，做了轻生前的准备。比如写封遗书，把钱包、把手机都留给父母和同事。老板没有冤仇，自己也很穷嘛，别人也不可能图他什么东西。他调查到这个地方，刘队也不得不开始去接受。或许真相之一就是赵新华选择了自杀。那副手铐形状的绳索，其实仔细想想，戴上之后也不妨碍行动，因为它是一个活扣。也许是张新华想着怕自己濒死的时候挣扎死不了，干脆先把自己给控制住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "那死的决心很大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "至于160的赵新华如何把自己挂上2米的指头，也许只有他自己知道了。另外还有那一百多块没有找到的骨头，这也是警方永远没有办法解释的谜团了。这就是今天的案件，今天给大家讲的这个谜案我不知道怎么去判定它是解决了还是没有解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "算是有个结果。但是其中有一些细节还是没能够去把它解释清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "我不知道大家觉得他是自杀还是被他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "所以他叫迷案，就是留有一些空间留给大解释，但是又不像悬案一样，让大家心里面觉得没有个着落，对吧？对，所以大家也可以自己查查线索，在留言区给我们留下你的对这个案件的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "那我们就下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2009年1月17日，在深圳仙湖植物园的小山坡上，游客偶然发现了一具保存约1至2年的半个人类头骨，此事件随即引起警方关注。初步调查中，法医与警方对头骨来源的判断存在分歧，加之现场信息有限，案件进展受阻。后来，警方在小山坡上方密林中发现一根红色尼龙绳，结合现场衣物和一封显示自杀意图的遗书，逐步还原了案件真相。遗书中，受害者因个人原因选择结束生命，绳索被用作自杀工具，但如何准确使用绳索成为未解之谜。最终，通过DNA鉴定确认了头骨身份，案件得到一定解释，但仍留有未解之谜，待进一步调查。",
    "qa_pairs": [
      {
        "question": "这起案件发生在哪个地方，能描述一下案发地点的基本情况吗？",
        "answer": "这起案件发生在深圳市罗湖区的仙湖植物园，这座植物园建于1988年，背靠梧桐山国家森林公园，拥有近20条人工步道和登山道，是深圳市民徒步旅游的热门地点。",
        "time": "00:00:58"
      },
      {
        "question": "发现头盖骨的具体情况是怎样的？",
        "answer": "在2009年1月17日下午，两位深圳市民在仙湖植物园内徒步时，发现了一个生长在小山坡上的白色球状物体，走近一看发现是一颗半埋在地下的、风化严重的上半颗人类头盖骨。他们立即报警，民警赶到现场后确认了这是一起可能涉及刑事案件的情况。",
        "time": "00:03:00"
      },
      {
        "question": "出警的民警对法医的判断有何质疑？",
        "answer": "民警根据对植物园地形地貌的了解，认为发现头盖骨的小山坡靠近人来人往的步道和车道，并非理想的抛尸地点，因此对法医关于此地为抛尸点的判断提出了质疑。",
        "time": "00:05:20"
      },
      {
        "question": "法医对头盖骨的初步判断是什么？",
        "answer": "法医初步检查后肯定这确实是人类头盖骨，并给出了两点判断依据：一是头盖骨风化程度严重，至少存在1到2年；二是其表面状态与周围环境契合，说明很可能就在野外被风化，即发现地可能是头盖骨被遗弃的第一现场。",
        "time": "00:04:39"
      },
      {
        "question": "现场勘查中有什么特别的发现吗？",
        "answer": "在以发现头盖骨的小山坡为中心展开搜查时，刑侦人员注意到山坡上除了这半颗头盖骨，并未发现其他人类骸骨。同时，当法医移走头盖骨后，刑侦人员发现头盖骨下方地面的落叶与其他自然落叶颜色和质感几乎一致，这引发了关于头盖骨是否近期才出现在该地点的疑问。",
        "time": "00:06:14"
      },
      {
        "question": "在发现头骨现场的刑侦人员通过观察山坡和头骨形状，得出了什么推断？",
        "answer": "刑侦人员推测这颗头骨可能从山坡上方滚落下来，因为山坡有坡度，且头骨呈圆形，考虑到最近深圳市连续下雨，这样的条件适合头骨从高处滚动至该处。同时，这也解释了为什么小山坡上没有其他人类骸骨，以及为何头盖骨下方的落叶显得新鲜，表明头骨是最近才滚落的。",
        "time": "00:08:13"
      },
      {
        "question": "警方在搜索过程中有什么重大发现吗？",
        "answer": "在发现头盖骨的地方往上走约20米处，刑侦人员发现了重要线索。他们在一棵树下发现了挂着一根红色尼龙绳，这让刑侦人员感到十分费解，因为小山坡上方的密林游客和工作人员都不会进入，而这棵树是周围最粗壮的一棵，且红色绳子挂在最粗壮的一根树枝上。",
        "time": "00:10:13"
      },
      {
        "question": "从尼龙绳的状态和材质分析中，警方得出了哪些推测？",
        "answer": "警方发现这根尼龙绳有成年人小拇指粗细，且在一侧绑在树枝上，另一头自然垂向地面并打了一个死结，死结处有部分枝干残肢。通过分析，警方推测有人特意选择这棵树的枝干挂了一个重物，但由于重物过重导致枝干折断，形成了目前的状态。这表明可能存在一种情况，即一根绳子两端绑在树枝上形成了U型绳子，可能是有人上吊自杀或造成自杀假象。",
        "time": "00:11:30"
      },
      {
        "question": "根据尼龙绳下方的情况，警方找到了什么？",
        "answer": "顺着尼龙绳的下坡方向，警方在红色尼龙绳下方的斜坡上发现了大量人体骸骨，总计78块，拼凑成一具人体骨架的主要构成部分，呈现出从腿部到头骨的合理顺序，支持了他们之前关于人体自上而下滚落的推断。",
        "time": "00:14:06"
      },
      {
        "question": "是否找到了全部的人类骨头？",
        "answer": "警方在后续两天内并没有找到剩余的骨头，而在颈部骨骼上提取到了与树上尼龙绳成分一致的红色尼龙绳残留物，这进一步印证了最初猜测——这个人确实是吊在树上。但令人疑惑的是，所发现的78块骨头数量远少于正常人体的206块骨头。",
        "time": "00:15:10"
      },
      {
        "question": "为什么下半身的小腿骨损失特别严重？",
        "answer": "法医注意到缺失骨头较多的位置是下半身的小腿骨，对此提出了疑问，引发了对“这个人是否没有腿”或“只是上半身挂在树枝上”的思考。",
        "time": "00:16:10"
      },
      {
        "question": "在案件中，警方发现的骨骼上有哪些特点，这是否为案件带来了疑点？警方在现场除了骨头外还发现了什么有价值线索？",
        "answer": "实验室结果显示，目前找到的所有骨骼上均没有发现外力砍伤或砍断的痕迹，都是自然形成的，这暂时成为案件的一个疑点，因为无法通过这种方式判断是自杀还是他杀。警方还发现了一些可能表明死者生前情况的重要线索。根据掌握的信息，死者可能是被挂在树上的绳子上，存在是他杀而非自杀的可能性。此外，在尸骨周围落叶下找到了一些腐烂严重的布料，其中包含死者1.6米码数的短裤和一个打火机，以及一双40码的黑色凉拖鞋。",
        "time": "00:16:15"
      },
      {
        "question": "目前警方对死者的身份信息了解多少？",
        "answer": "警方通过法医分析得知死者为男性，年龄大约24岁，身高在158至160厘米之间。死亡时间大约在两年前，但通过身份排查工作进展缓慢，尤其是在友谊商场5楼男装精品店发现的定制打火机线索并未有效锁定身份。",
        "time": "00:21:00"
      },
      {
        "question": "根据现场发现的衣物，能否判断出死者的性别？现场勘查中有哪些关键发现对案件性质认定具有决定性作用？",
        "answer": "根据衣物尺寸及后续法医鉴定结果，可以判断死者为男性，并且身高约为158厘米到160厘米之间，年龄约为24岁。有两个关键发现：一是发现一条类似自制手铐的绳子，其一端套着手骨，暗示可能是他人控制并将其挂到树上；二是通过测量发现树枝最低处距地面约2米高，结合死者身高和衣物尺寸，自杀难度较大，更可能是他人所为。",
        "time": "00:21:00"
      },
      {
        "question": "警方在调查初期对深圳及周边失踪人员进行了哪些步骤的筛选？",
        "answer": "警方首先按照提供的条件，将两年内登记备案的男性失踪人员从2000人筛选到500人，再经过细致筛查后减至300人。",
        "time": "00:24:02"
      },
      {
        "question": "刘队面对300名失踪人员时采取了什么办法来确定调查方向？",
        "answer": "刘队决定召开案情分析会，收集大家的意见并重新布置调查工作。一位行政人员提出应当优先关注那些已被立案调查但尚未找到结果的被动失踪案件。",
        "time": "00:25:06"
      },
      {
        "question": "在300名失踪人员中，有哪些类型的失踪者应优先查找？",
        "answer": "优先查找的是那些有证据表明存在遇害可能的被动失踪者，例如已经立案且家人焦急寻找的失踪人员。",
        "time": "00:25:06"
      },
      {
        "question": "吴天失踪案的情况是怎样的？",
        "answer": "吴天是主动离家出走，无明显遇害证据；而吴天的男友小丽报案称吴天失联多日，疑似遭遇绑架或意外，因其有大量现金且之前曾有失踪经历，警方优先对其案件进行调查。",
        "time": "00:27:09"
      },
      {
        "question": "吴天失踪案警方在调查过程中发现了哪些线索？",
        "answer": "警方发现吴天银行卡无转账记录，人际关系良好，生意正常。吴天失踪当天驾驶银灰色轿车去了东莞，但车辆在失踪后不久就出现在湖南省常德市的一个二手车交易市场。",
        "time": "00:27:56"
      },
      {
        "question": "警方是如何得知吴天的车被卖到湖南，并找到购买车辆的人刘杰忠？",
        "answer": "深圳警方通过全国车辆买卖系统发现了吴天的车在湖南被过户，进而找到了卖车人刘杰忠。刘杰忠最初被排除嫌疑，但在一年半后成为车辆的新主人。",
        "time": "00:29:44"
      },
      {
        "question": "刘杰忠对于吴天借车给他及吴天失踪情况的解释是否可信？",
        "answer": "刘杰忠声称车是吴天借给他的，但在警方追问下无法提供清晰合理的解释，且其说法存在诸多疑点，无法自圆其说。",
        "time": "00:30:54"
      },
      {
        "question": "小丽是否与李由相识？吴天和刘杰忠是否认识？",
        "answer": "根据警方掌握的资料，小丽和李由应该是不认识的。吴天和刘杰忠之前并不认识，但后来发现他们是贵州老乡。",
        "time": "00:31:34"
      },
      {
        "question": "刘杰忠为什么要杀死吴天？刘杰忠是否被捕？",
        "answer": "刘杰忠因为发现吴天是自己前女友小丽的新男友，并对此感到愤怒，所以决定杀死吴天。是的，在小丽向警方供述了一切后，刘杰忠也供认不讳，并在指引下，深圳警方找到了吴天的尸骨，证实了刘杰忠的杀人罪以及小丽的包庇罪。",
        "time": "00:33:04"
      },
      {
        "question": "刘杰忠是如何杀死吴天的？",
        "answer": "刘杰忠以谈生意为由将吴天骗到东莞的一座山上，将他五花大绑后推下悬崖。",
        "time": "00:33:04"
      },
      {
        "question": "吴天的尸体是否在东莞被找到？",
        "answer": "是的，吴天的尸体就在东莞的一个悬崖下被找到。",
        "time": "00:33:25"
      },
      {
        "question": "植物园白骨案的调查进展如何？",
        "answer": "经过一年半的努力，警方最终锁定29名失踪人员作为调查重点，但由于无法提取DNA对比，面临困境。",
        "time": "00:35:59"
      },
      {
        "question": "秦法医对白骨案有何重要发现？",
        "answer": "秦法医通过研究发现死者生前很可能经历了窒息而死的过程，这为重新认定死因提供了依据，并提供了前往北京寻求颅骨复原图像技术帮助的可能性。",
        "time": "00:38:39"
      },
      {
        "question": "案件的性质是否有可能转变为自杀？",
        "answer": "根据信件内容和DNA鉴定结果，赵新华存在轻生可能，但还需要等待更多证据确认是否为自杀。",
        "time": "00:42:51"
      },
      {
        "question": "如何界定是自杀还是他杀呢？",
        "answer": "秦法医通过检查尸体发现蛇骨完好无损，这表明死者更可能是悬吊窒息死亡而非被掐脖子或勒脖子窒息死亡。",
        "time": "00:39:35"
      },
      {
        "question": "秦法医的发现是否完全推翻了刘队坚持的他杀理论？",
        "answer": "秦法医的发现并不能完全推翻刘队的他杀理论，因为死者的死因也可能是逼迫下的自杀，并且现场的情况如手铐形状的绳子和高度等仍有疑点。",
        "time": "00:40:10"
      },
      {
        "question": "面部复原专家的工作进展如何？",
        "answer": "面部复原专家按照颅骨特点进行了填充复原，并画出了大致的面部素描特写，刘队看到眼睛和鼻子部分后表示高度相似。",
        "time": "00:40:36"
      },
      {
        "question": "从照片上的人脸能否认出失踪人员？",
        "answer": "刘队从29个人列表中找到了与面部复原图相似的失踪人员赵新华。",
        "time": "00:41:09"
      },
      {
        "question": "赵新华离家出走的原因是什么？",
        "answer": "赵新华因患抑郁症，觉得在深圳打工没有归属感、挣不到钱，且与同事很少交流，因此有了轻生念头并离家出走。",
        "time": "00:42:51"
      },
      {
        "question": "是否有证据证明赵新华存在轻生意愿？DNA鉴定结果如何？",
        "answer": "在赵新华房间搜查到了一封他亲笔写的遗书，内容表明他确实存在轻生念头并做了相应准备。公安部法医专家从赵新华的牙齿中提取有效DNA并与父母DNA对比，确认植物园白骨就是赵新华本人。",
        "time": "00:42:51"
      },
      {
        "question": "赵新华为何能用某种方式将自己挂上2米高的绳索？对于赵新华自杀的动机和手段，警方是如何解读的？",
        "answer": "赵新华可能为了避免濒死时挣扎而先用手铐形状的绳索控制自己，但具体如何做到只能他自己知道。警方认为赵新华由于自卑、经济困境和缺乏归属感等因素患抑郁症，写下遗书并准备自杀，手铐形状的绳索可能是为了避免挣扎无法成功。",
        "time": "00:43:48"
      },
      {
        "question": "对于这起案件，是否存在未解之谜？",
        "answer": "是的，还有诸如赵新华如何在没有发现的骨头以及一些细节上自缢的问题，这些成为了案件的未解之谜。",
        "time": "00:44:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深圳仙湖植物园发现半颗人头骨的案件",
        "summary": "在2009年1月17日的深圳仙湖植物园，两名游客在小山坡上发现了一个圆圆的白色球状物体，走近后发现竟然是半颗人类的头骨，随后报警。警方赶到现场确认这确实是人类的头盖骨，便启动了特别的调查程序。"
      },
      {
        "time": "00:04:04",
        "title": "植物园发现人类头盖骨的刑侦调查",
        "summary": "在植物园发现疑似人类头盖骨后，民警迅速汇报并等待刑警和法医到场。法医初步判断该头盖骨至少存在1至2年，并且一直在这片野外环境中被风化。基于头盖骨的状态和周围环境的契合度，法医认为植物园的山坡可能是头盖骨被遗弃的第一现场。"
      },
      {
        "time": "00:05:20",
        "title": "刑侦人员分析植物园神秘头骨案件",
        "summary": "初步法医判定与出警民警对植物园地形地貌的了解产生矛盾，引发对头骨抛尸地点的质疑。法医认为头骨所在地点即为抛尸点，而民警从犯罪学角度分析认为，该地点靠近人来人往的车道步道，并非最佳抛尸点。刑侦人员在勘察现场时发现，除了半颗头骨外，未找到其他人类骸骨，且头骨下方的落叶与周围落叶状态相似，暗示头骨可能是近期滚落至此。通过观察，刑侦人员推测头骨可能从上方密林滚落，该区域因无人涉足，更加适合抛尸，也解释了未发现其他骸骨和落叶新鲜的原因。警方因此决定将重点放在发现头骨上方的密林区域，认为那里可能是真正的抛尸现场。"
      },
      {
        "time": "00:09:39",
        "title": "植物园神秘头骨案：尼龙绳指引下的真相",
        "summary": "在刘队的组织下，刑侦人员在山坡密林深处发现了一根悬挂于树上的红色尼龙绳。通过对尼龙绳的细致分析，他们推测曾有人在此上吊，由于重物太重导致树枝折断。这一发现引导他们沿着绳子下方的斜坡找到了大量人体骸骨，按照腿骨、胯骨、脊椎骨到头骨的顺序，最终拼凑出一具人体骨架。这一系列发现正式揭开了植物园神秘头骨案的序幕。"
      },
      {
        "time": "00:15:10",
        "title": "警方调查骨骸案件：他杀还是自杀",
        "summary": "警方在颈部骨骼上发现与树上尼龙绳成分一致的残留物，证实死者被吊挂在树上。然而，发现的骨头总数仅为78块，远少于正常人体的206块，且下半身骨头缺失严重，特别是小腿骨。实验室检测显示骨头没有外力砍伤痕迹，成为一个疑点。警方在现场还发现了其他线索，但无法确定死者是自杀还是被杀后悬挂。"
      },
      {
        "time": "00:17:02",
        "title": "深圳警方细致勘查现场揭示可能的他杀案件",
        "summary": "深圳警方在对一具尸骨进行细致勘查时，发现了一系列关键线索，指向可能的他杀案件。在尸骨附近的落叶下，发现了严重腐烂的衣物、一个打火机以及一双40码的黑色凉拖鞋。特别引人注目的是，发现了一条像手铐状的绳子，其中一个圈套在死者的手骨上，这引发了警方对死因非自杀的怀疑。此外，通过测量地面到绳子最低点的距离约2米，以及结合死者可能的身高（158至162厘米）分析，进一步增强了死者可能是被控制并悬挂的假设。法医通过提取死者的DNA，确定死者为一名约24岁的男性，死亡时间估计在两年左右。这些发现使得警方能够逐步构建死者的身份特写，并将案件性质定为可能的刑事案件。"
      },
      {
        "time": "00:22:16",
        "title": "通过打火机线索排查死者身份遇挫",
        "summary": "警方在死者裤兜中发现一个印有友谊商场5楼男装精品店字样的红色打火机，初步怀疑死者可能与该店有关。经过调查，男装店在过去两年中没有男性员工或老板失踪，且该定制打火机已发放超过2万件，因此通过打火机排查死者身份变得异常困难，如同大海捞针。警方在这一线索上暂无进展，需要寻找新的调查方向。"
      },
      {
        "time": "00:23:42",
        "title": "调查无名尸体：从失踪人口中锁定嫌疑人",
        "summary": "在调查一具无名尸体时，警方通过筛查深圳及其周边地区近两年内登记备案的男性失踪人员，最终缩小范围至300人。考虑到失踪人员中包含主动离家出走者，警方决定优先调查已立案并具有遇害可能性的被动失踪案。一位警员提出，应重点调查那些有明确证据表明存在遇害风险的案件。举例来说，一名叫做小丽的女子报案称其男友吴天失联，且有证据显示吴天可能遭遇不测。调查中发现，吴天的车辆在失踪当天到达东莞后也一同消失，这使得案件更加扑朔迷离。"
      },
      {
        "time": "00:28:40",
        "title": "吴天失踪案告破与未解之谜",
        "summary": "经过一年半的努力，警方最终通过对比DNA等技术手段，以及找到失踪者吴天的车辆，证实了植物园的白骨并非吴天。车辆的发现和卖车人刘杰忠的供述，揭示了吴天被谋杀的真相。吴天的女友小丽因包庇凶手刘杰忠而承认了罪行。尽管吴天案得以解决，但植物园的白骨身份仍然是一个未解之谜。"
      },
      {
        "time": "00:34:20",
        "title": "植物园白骨案：刘队与秦法医的破案努力",
        "summary": "在植物园发现的一堆白骨案中，刘队及其行政团队面临极大挑战，需从零开始重新调查。为了更好地理解犯罪现场和犯罪者的心理，刘队频繁去植物园徒步，并分析周边地理环境，认为凶手最可能从南边住宅区进出植物园。通过梳理公交和公路路线，警方将失踪人口的可能常住地锁定在罗湖区、南山区和龙岗区，将失踪名单从300人缩小到29人。尽管深圳的法医技术无法提取风化白骨的DNA，刘队从秦法医那里了解到北京和上海的法医或许能解决问题，并提出利用颅骨复原技术还原死者面貌。经过反复申请，高层同意将白骨案交给北京处理，期间刘队和秦法医持续研究尸骨，试图进一步确认他杀的可能性。"
      },
      {
        "time": "00:38:38",
        "title": "法医鉴定与失踪人口调查",
        "summary": "在对一具白骨进行法医鉴定时，发现死因是窒息而死，但通过颞骨中的黑色痕迹判断血液积聚情况，法医认为死者是因悬挂导致的窒息死亡，而非他杀。然而，这一发现并未完全推翻之前他杀的理论，因为死者的死因仍有可能是被逼自杀。此外，现场发现的手铐形状绳子和2米高的自杀绳索也增加了案件的复杂性。面部复原技术帮助确认死者身份，最终确认死者为失踪人口赵新华。通过进一步调查，发现赵新华在2006年12月离家出走后失踪，其家人在家中发现了他的个人物品，包括钱包、手机等，进一步证实了其失踪的可疑性。"
      },
      {
        "time": "00:42:28",
        "title": "赵新华自杀谜案：遗书和DNA鉴定揭示真相",
        "summary": "在一个案件调查中，警方在赵新华的房间找到了一封被认为是遗书的信件，证实了赵新华因自卑和抑郁产生了轻生念头。公安部法医专家通过DNA鉴定确认了植物园中发现的白骨是赵新华本人。尽管信件和DNA证据指向自杀，但案件中仍存在一些未解之谜，如赵新华如何将自己挂上高处以及部分遗骨未被找到，这使得案件成为了一个留有解释空间的谜案。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "案件地点: 深圳市罗湖区仙湖植物园"
            },
            {
              "children": [],
              "content": "案件时间: 2009年1月17日"
            },
            {
              "children": [],
              "content": "发现过程: 两名游客在植物园内发现疑似野生大蘑菇的物体，接近后确认为半颗人类头骨，随即报警"
            }
          ],
          "content": "案件背景与发现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "法医初步判断: 头骨至少存在1-2年，风化严重，表面状态与周围环境契合，推测为第一现场"
            },
            {
              "children": [],
              "content": "民警质疑: 发现地点靠近人行道和公路，非典型抛尸地点"
            },
            {
              "children": [],
              "content": "刑侦人员观察: 头骨可能从上方山坡滚落，上方密林为更可能的抛尸地点"
            }
          ],
          "content": "现场勘查与初步分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "红色尼龙绳: 挂在树上，分析表明可能用于悬挂重物，导致树枝折断"
            },
            {
              "children": [],
              "content": "人体骸骨分布: 顺着绳子下方发现大量人体骸骨，按顺序排列，符合悬挂后掉落的模式"
            },
            {
              "children": [],
              "content": "缺失的骨头: 总计仅发现78块骨头，远少于正常人体的206块，尤其是小腿骨损失严重"
            }
          ],
          "content": "关键线索与推理"
        },
        {
          "children": [
            {
              "children": [],
              "content": "初步侧写: 男性，约24岁，身高158-162cm，死亡时间约2年前"
            },
            {
              "children": [],
              "content": "线索追踪: 打火机上的友谊商场信息未能直接指向死者身份"
            },
            {
              "children": [],
              "content": "失踪人口筛查: 从2000名失踪人口中筛选至300人，再至29人，最终锁定赵新华"
            }
          ],
          "content": "死者身份与调查"
        },
        {
          "children": [
            {
              "children": [],
              "content": "DNA鉴定: 北京公安部法医专家从牙齿中提取DNA，确认白骨为赵新华"
            },
            {
              "children": [],
              "content": "颅骨复原: 北京专家进行面部复原，与赵新华照片高度相似"
            },
            {
              "children": [],
              "content": "死因分析: 窒息死亡，结合现场证据，推测为自杀或被逼自杀"
            }
          ],
          "content": "科技辅助与结论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "案件性质: 赵新华可能因自卑和抑郁选择自杀"
            },
            {
              "children": [],
              "content": "未解之谜: 缺失的骨头去向，以及如何克服身高差距完成自杀行为"
            },
            {
              "children": [],
              "content": "案件状态: 有结论但存在未解细节，属于迷案而非完全解决的案件"
            }
          ],
          "content": "结论与未解之谜"
        },
        {
          "children": [
            {
              "children": [],
              "content": "公众讨论: 案件引发对抑郁症患者心理健康关注，以及对自杀预防机制的思考"
            },
            {
              "children": [],
              "content": "警方行动: 强调细致勘查与科技应用的重要性，以及跨地区合作在复杂案件中的作用"
            }
          ],
          "content": "社会反响与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "案件警示: 提醒社会关注边缘群体的心理健康，加强社区支持与干预机制"
            },
            {
              "children": [],
              "content": "侦查技术进步: 案件推动了法医科技的发展，尤其是DNA提取与颅骨复原技术的应用"
            },
            {
              "children": [],
              "content": "公众教育: 通过媒体传播，增强公众对自杀预防的认识，倡导心理健康教育与支持"
            }
          ],
          "content": "后续影响"
        }
      ],
      "content": "深圳仙湖植物园神秘头骨案"
    }
  }
}