{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "671617510d2f24f289b25dc2",
  "title": "99. 女童卧室消失之谜",
  "task_id": "mloynmw3wr6rqagp",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达的往哪跑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "我是留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "上一期留下来给大家讲了一宗发生在深圳植物园的谜案。今天同样是谜案时间，这是一宗关于一名四岁小女孩在自己卧室的床上神秘失踪的案子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "这个案子就很适合睡觉的时候抱紧自己的枕头，裹紧自己的被子来听。没错，那咱得先把金币给爆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "等的就是这一刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "感谢金主妈妈七夕对本期节目的大力赞助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "其实七夕也是咱们的老朋友了，对吧？对，我们家也一直以来用着七夕的美颜无牙诊，还有按摩器，这些东西堪称是我运七的睡眠救星了。最近七夕除了无压枕，又带着一款深睡痘痘被，以及特别针对小朋友的产品硅胶儿童护颈枕来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "这就特别适合全家一起收听尼达播客的听友们了。夜深分了，尼达波克杀过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "这怎么有点像生产队的驴的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "如果你感到害怕，没有关系，七夕美颜无压枕和深睡豆豆被全方位为您提供保护，给你带来另外一片栖息之地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "那么关于七夕新产品的使用体验和优惠机制，请大家移步节目最后或者是到秀note哈那我们先回到那个在自己床上失踪的小姑娘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "今天这个案件得从小姑娘的身世讲起。这名四岁的小姑娘名字叫做宝莱特，葛巴拉法拉这个名字特别长，我们后面就叫她宝莱特好了。宝莱特是于2005年的7月20日出生于墨西哥城，这是咱们第一次讲发生在墨西哥的案件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "我想我就不唱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "了这个也不用唱吧。宝莱特的父母，我觉得从表面上来看是非常幸福美满的一对。我之所以用了这个限定语，从表面上来看是因为往往两个人之间的关系，或者婚姻背后的一地鸡毛，咱们作为旁观者是很难得知的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "而宝莱特的父母，他们就属于世俗眼光中的圆满，怎么回事呢？他的父亲名叫毛里西奥，家族是搞房地产的，在当地生意做的是风生水起。他的母亲叫丽泽克，是黎巴嫩移民富商二代。主要是他的母亲从小到大，你知道就是一路上名校，后来毕业之后就成了一名成功的律师。所以这两个人分开来看，各自都是成功人士在一起那就是强强结合。正是所谓的散是满天星，聚则一团火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "2001年，毛里西奥和利泽特他们就举办了盛大的婚礼，光是婚礼来宾都超过了600人，可见这个规模之大。婚后第二年，两个人就有了大女儿，大女儿名字随妈妈叫小丽泽特。又过了三年，二女儿宝莱特也出生了，一家人就住在墨西哥城最富有的社区，这个社区名叫恩特洛玛斯，他们住在一栋豪华公寓里，这个公寓的结构是那种两层复式，也就是你进去之后是上下两层楼，装修的很温馨。而且他们家里是长期雇着住家保姆来照顾孩子，管理这个家庭，还有管家来为他们打扫清洁。我真的可以想象到在这样的一个很富裕的上流社会的家庭，有这么两个可爱的女儿，整天在家里跑来跑去叽叽喳喳的是有多可爱。对，所以我才说这一家子人在外人看来可以说是终极幸福美满了天花板了。是留下来很羡慕的两个女儿，对吧的组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "当然再美满的家庭或多或少也会经历一些困难。这个家庭的不幸就得从小女儿宝莱特的出生说起。怎么呢？其实在修脑子里我们放了宝莱特的照片，大家可以看出来她是那种拥有非常健康小麦色的皮肤对吧？眼睛大大的，然后还长着一头棕色的小卷发，模样非常可爱。你是不是觉得从照片上看，她好像跟普通的小女孩没什么区别？但实际上宝莱特是个早产儿，她的母亲在怀孕第25周的时候，就因为各种原因提前发动了25周。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "我后面生下了体重仅仅只有1.5斤的跑莱特。哇哇，1.5斤这是什么概念？咱们去市场上买条鱼，怎么也得两三斤，对吧？对，那么按理说这样的宝是难以存活下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "不过现代医学没有宣判宝宝的死亡。虽然医生从一开始就让他的父母说，降低期待可能存活不了。但是小小的宝莱特在住进保温箱之后，却展示出了顽强的生命力，最后竟然活了下来。那么这个小女孩的命是保住了，不过毕竟是过早生产的婴儿，她的童年也注定和其他的小孩不同。医生就告诉宝莱特的父母，宝莱特患有先天性的肢体不协调和语言障碍，以后能不能正常走路都是个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "我有一个同事就是他的孩子是早产儿，他是第28周的早产，那孩子大概就两三斤。当时我就说了一个很不恰当的话，我说一条鱼那么重还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "真不该说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "我确实不好意思，当时没有这种概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "哈那就是不能够去共情人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "因为我们自己有了孩子才知道，所以我那个同事是所有的心思全部放在那个孩子上。那个孩子在任何的阶段他都比同龄人小很多矮很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "其实放在寻常人家，我就不知道宝莱特有没有机会平安长大了。好在我刚刚不是介绍过，宝莱特他是出生在墨西哥的上流社会家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "其实我觉得这个可能会让他活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "他的父母有条件给他提供最好的治疗和养护。比如我在资料里面就看到说，宝莱特有参加一种马术治疗。所谓马术治疗就是让他在马上完成各种动作，然后利用马运动的规律性和人马互动的这种方式，就可以对这个各种功能性的障碍进行康复治疗。但是这个费用可不是一般家庭能够承担得起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "这种康复的方式也是我这种一般家庭听都没听过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "而且为了照顾宝莱特的起居，他们家里有两个住家保姆，专门负责宝莱特日常起居。其实这俩保也挺值得一提的，他们两个人的名字分别叫艾丽卡和玛莎。在宝莱特出生之前，他就跟这家人住在一起，前前后后有七年的时间了。这种情况下的保姆，我觉得也成了家里重要的成员，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "在家庭的托举下，宝莱特的成长还算不错。当然我指的是以他出生的这种生理条件来看，能长成这样就算不错了。宝莱特四岁的时候，虽然还是没办法长时间独立行走，一只手的活动也受限。但是它可以短时间走路，而且可以完成比如说穿衣服，上厕所这样的非常简单的动作。在语言方面，他说不出一句完整的语句，但是他能够一些单个的词汇，什么妈妈喝水来表达自己的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "对你刚刚说他有语言障碍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "对，那么我们就要到了案件发生的那一天了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "那一年是2010年，当时的宝莱特是四岁，他的姐姐小丽泽特是七岁。那一年的3月19号那一天是个星期五，一家人就计划到周边一个叫VAO的小镇旅游。因为我实在不知道这样怎么翻译这个了，这个也不重要。小镇距离墨西哥城也不远，是以优美的湖边风景著称，是周边游的好去处。一家人是准备去玩了，对吧？但是那天比较遗憾的是，他们家的妈妈丽泽特因为工作很繁忙就放弃了这次全家一起出游的机会。所以只有父亲毛里西奥带着两个女儿出发了，三人也度过了一个愉快而放松的周末。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "母亲利泽特忙完工作之后，倒也没有被困在家里，她出城跟自己的朋友相约游玩了一个周末，又早早的回家等着自己的丈夫和女儿。3月21号晚上也就到了星期天了，周末游结束的父女三人回到了家，母亲利泽特已经等在了家中。几天不见，利泽特当然十分想念女儿，对吧？那天晚上他就和女儿度过了非常温馨的亲子时光，给两个女儿洗了澡，然后给大女儿道了晚安，然后又把小女儿宝莱特带进了女儿自己的卧室，哄着女儿睡觉，在她脸上留下了晚安吻。接着母亲就离开了女儿的卧室。此时此刻一家人包括住家保姆各自回到各自的房间，都准备进入梦乡了。这一夜似乎无事发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "第二天一大早，保姆艾利卡起床了。以往这两个保姆会先叫醒两个女孩，然后帮他们穿戴洗漱好，整理好他们的床被，这是他们们每天都会干的事儿。今天负责这项工作的正好是艾丽卡，艾丽卡就先是来到了宝莱特的房间。宝莱特的房间在二楼，推门而入，我们迎面看到的就是房间正中央放着一张公主床，床上堆着粉色格纹图案的被子，看起来非常的蓬松，还有小女孩的各种毛绒玩具也堆在其中，反正是十分舒适的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "我的床上也堆着尼达色的栖息豆豆被，感觉非常的舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "不错，那么往常宝莱特就会在这张公主床上被保姆叫醒，好像一个小公主一样。然而当这个保姆艾丽卡走进宝莱特的房间，打开灯走到公主床边，他一时之间怔住了，因为他无法理解眼前看到的景象。宝莱特不在床上，艾丽卡下意识就在房间寻找，她去看看床底下，翻翻衣柜，还是没见着宝莱特，他就觉得百思不得其解，就转身回到自己房间，找到了另一个保姆玛莎说明了情况。两名保姆再次回到了宝莱特的房间，把各种可能藏着人的地方都翻了一个遍，仍然没有找到宝莱特。那这个时候，这两名保姆的内心开始忐忑不安了。也许大家会觉得说小孩不在卧室有什么好大惊小怪的。小孩子总会因为各种原因在家里乱跑，比如说偷偷去其他房间，去厨房偷吃个零食等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "对，万一跑到他姐姐房间去了？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "这很有可能。但是大家别忘了，宝莱特的身体情况是不允许他独自起床离开卧室的。而且艾丽卡和玛莎这两个保姆在这个家待了七年了，这还是头一次遇到这事儿。那么思来想去，艾丽卡就想到了一个可能，那就是会不会是宝莱特的父母把小女儿带到他们的卧室去了呢？是不是说她妈妈头天晚上确实太想小女儿了，就把她带到卧室，抱着小女儿入睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "有三个人一起睡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "虽然这种情况以前也没有发生过，但现在看起来好像是唯一的可能了。所以保姆艾利卡就来到了毛里西奥和利泽特的卧室，那这个时候父亲保里笑已经起床上班去了，所以卧室里面就只剩下了母亲丽泽特还在打盹。那艾丽卡就赶紧把情况跟利泽特交代了，那两个人又开始搜索起夫妻俩的卧室。咱们可以想象得到，一顿忙活之后，还是没有找到鲍莱特。那么在这种情况下，母亲利泽特通知了丈夫毛里西奥以及负责日常清扫的管家，他们也赶紧回到了家中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "一行人把楼上楼下找了一个遍，他们甚至还跑出家门跟邻居打听关于小女孩的消息。可是很遗憾的是在那个早晨没有任何人看到过保莱特，也没有办法提供其他有用的线索。就这样，宝莱特一个可以说是残疾的，我觉得在自己家的卧室，在自己的床上消失的无影无踪。无奈之下，一家人只能选择报警了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "墨西哥警方也很快抵达了现场。了解情况之后，警方是对整个房间，就是那个小女孩的卧室，整栋公寓楼乃至整个小区都进行了搜索。这里我要提到一点，宝莱特一家人住的这个公寓楼，虽然说是非常豪华和高端，但是整体看上去的结构还蛮简单的，就是没有地下室、储藏室这种隐秘的结构，实在没有什么地方能够藏人。反正警方一番搜索下来没有任何发现。这就奇怪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "既然人没有在小区找到，警方就不得不考虑另外一种可能。他们想这个宝莱特自主行动能力那么差，如果他无法自行离开房间，那会不会存在说有人进入公寓把他给强行带走了？可能现在绑匪跟宝莱特已经离开了这一片区域了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "对吧？对，刚刚我说其实出去搜索的话，应该是看有没有陌生人出现在这个公寓楼的附近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "我们都会这么来假想，但是其实这种假想跟现场的情况又十分矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "怎么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "第一，宝莱特的房间是位于二楼，那么劫匪要进入这间房间怎么进去？你要么通过大门悄悄进入，要么只能翻窗。翻窗我觉得是很不明智的，如果你挂在上面还是蛮引人注目的。再说了，警方当时的调查也没有，我发现窗户边有攀爬的痕迹。排除这个可能之后，劫匪就是从大门而入的吗？可是大门也是完好无损，难道说劫匪就是自家人？另外如果劫匪进屋强行带走小女孩，你觉不觉得房间里会有挣扎的痕迹？可是宝莱特的房间整整齐齐，床上的东西，包括那些毛绒玩具摆的都是整整齐齐，没有一点乱象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "还是比较自然。对，因为我觉得如果大人来带走小朋友可能不会那么多挣扎的痕迹，但一定会留下痕迹。对，意思就是说这种痕迹都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "第二点，宝莱特的父母房间就在隔壁，那么父母也表示整个晚上也没有听到任何奇怪的响动，而且奥莱特的家里还养了两条大狗狗，也没有在晚上叫。你知道家里进人狗肯定会非常警惕的。但是我觉得最重要的是第三点，就是这栋公寓楼，毕竟是豪华公寓，它的安全系数很高。公寓楼的四周内部的楼梯间、过道处处都装有摄像头。你知道在我们以前讲过的案件当中，我们会提到一种情况，就是说罪犯为了隐藏行踪，他会把摄像头给破坏掉，然后让警方很难获取线索。可是在这个案件中，公寓里各个位置的摄像头运作良好，警方很容易就调取了监控视频。他们直接从3月21号晚上父女三人到家，到3月22日上午八点就宝莱特失踪这个时间点，一帧一帧的查看了视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "有没有什么发现呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "既没有看到宝莱特的身影，也没有看到任何可疑人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "那警方会不会没有彻底的调查？因为我们听案件都知道，有些抛尸手段，它会显得非常的隐蔽。比如说他放到那个行李里面去运走，或者说藏在哪个地方。对，那么警方有没有发现这种比较奇怪的行踪？这里面有保姆，有管家，还有可能裹到什么被子，床单里面拿走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "我明白你的意思，这个细节我倒是没有看到有资料交代。确实像你说的，就是大家会觉得宝莱特的失踪特别诡异，好像是凭空消失了一样，怎么会找不着人，对吧？唯一合理的推测就是像你说的，劫匪手段高明，神不知鬼不觉的带走了宝莱特。或者说是利用自己的一些工作的特性，保姆或者是清洁工？我在什么里面给带走了，也有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "可能包括很多富人的家，你看上去结构很简单，搞不好有很多暗门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "其实这一点我就是之前给大家强调就是这一点。它的那种公寓楼真的虽然说是豪华公寓，但是看起来是非常简洁的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "是不是两个大平层重叠在一起的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "比那个都还要简单。总而言之，大家现在肯定都在猜想这个小女孩到底到哪儿去了。我想告诉大家的是，随着警方的调查，事情不仅没有变得明朗，反而朝着越来越诡异的方向发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "自3月22号之后，就是宝莱特失踪之后，他的事情很快就在墨西哥城传播开来了。你想一下，宝莱特的父母都是有钱有势的人，女儿失踪了他们一定会不遗余力去找人。宝莱特的姑姑就首先在社交媒体上发布了这个消息，很快引起了舆论关注。接着他的母亲利泽特又参加了各种电视采访，进一步说明了女儿失踪的情况。接着这家人就开始在整个墨西哥城张贴寻人启事，街头巷尾总有关于宝莱特失踪的传单。他的家人甚至买下了地铁和路边的广告牌，用来刊登宝莱特失踪的消息。最夸张的是，宝莱特的失踪还引起了墨西哥司法部长阿尔贝托的注意。司法部长也在自己的社交媒体上发布了小女孩的照片，还宣布要亲自参与到破案当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "我也觉得奇怪，其实儿童失踪案如果能引起媒体的关注，这是一件好事，对吧？至少公众大家能够充当天眼的角色，给失踪者家属提供线索。但是宝莱特的失踪案引起了那么大范围的关注，反而引来了很多墨西哥人的怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "对，因为我的点是在这儿就是。司法部长关注是一件好事儿。对，但是我觉得司法部长你的事情或者你所带来的流量，应该是用到更多的地方去。就是你的公共资源应该用到符合你的身份的东西去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "其实不是说儿童失踪案就不符合他的身份，而是说墨西哥失踪的儿童数量众多，但就只有宝莱特失踪案引起了这样他的关注和讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "墨西哥的贫穷家庭的失踪案非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "所以大家都觉得这一点离不开宝莱特的家庭背景，毕竟是上流社会。墨西哥城的人们对于富豪家庭的想象，在此时此刻就滋生出了各种阴谋论。人们就不禁猜想这个事情不简单。你说怎么连司法部长都介入了，说明这不是一宗普通的儿童失踪案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "你看这一开始就已经变味道了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "而且你说这小女孩失踪的这个地方也太匪夷所思了。就在自个儿的床上，你说警方前后在这个女孩的卧室搜查打了五次，还动用了走访、现场调查、法医搜证等等刑侦调查手段，派遣了至少有100个人的警力，还动用了警犬。这种搜查力度在以往的儿童失踪案中是从没见过的，这样大的力度都能一点点线索都找不到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "自家卧室凭空消失，关键是如果说这是一起犯罪行为的话，那总得有个动机。你说这么一个富人的家庭，父亲母亲姐姐管家保姆佣人这么多，还有外面的人是谁想让孩子失踪的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "不用说，墨西哥城的民众对这个事件有了各种猜测。我想包括我们在听节目的听友，你们肯定在心里也有自己的一些想法。接下来宝莱特的父母，尤其是他母亲利泽特参加的几段采访，更是给人们的阴谋论添了一把火。我前面跟大家提到过，宝莱特的母亲丽泽特在她女儿失踪之后，是参加了很多电视采访的。这些采访都是西班牙语，我也不太懂，就只能根据字幕翻译，大概给大家讲述一下过程。懂细雨的听友可以直接去看视频，相信你会对这个事情有更直观的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "我首先来说说第一次采访，那是在宝莱特失踪不久之后，利泽特和记者在家里进行了这一段采访。当时利泽特和记者是坐在宝莱特失踪的那张公主床上。在画面中我们可以看到床上的被子床单仍然是粉色格子那个样式，上面堆着各种动物毛绒玩具，就俨然是宝莱特失踪前的布置。在画面中，利泽特手中把玩着一只棕色小熊，那个记者随后也拿起了放在镜头前的一只紫色小熊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "采访一开始，利泽特就面对镜头告诉观众，这就是我女儿出事时的那张床。他说这句话的时候，不太能看得出悲伤的神色，好像在描述一个非常客观的事情。接着他就开始讲女儿失踪头天晚上到底发生了什么。他说前一天晚上的9点10分左右，我把女儿放到床上，我做了所有母亲都会做的事情，哄他睡觉，亲吻他，跟她道晚安。我还把两个枕头分别放在他身体两边，防止他摔下床。他一边这么描述，还一边用手拿着枕头做着演示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "然后这一段视频就让很多观众觉得利泽特的情绪很奇怪。咱们其实能够理解，就是电视台把采访地点设置在出事的那张床上，肯定是为了牵动公众的心弦，对吧？但是观众同时也觉得说利泽特坐在自己女儿失踪的床上，也没有哭，也没有着急，也没有伤心，反而是很冷静地说着比划着，这好像是不太符合一个人的常理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "你能懂我的意思吗？我能懂完全能懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "但是我觉得一个母亲她肯定在处理这件事情上有各种不同的反应，这个也正常。对我觉得是因为墨西哥人他们已经提前有了一些猜测了，对，所以就会放大这个利泽特的某些行为。但是我们就有自己的判断，我们听友也有自己的判断，对吧？我就只是做一个客观的陈述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "接下来记者就拿起手上的毛绒玩具就问利泽特，就说这些是你女儿最喜欢的玩具吗？听到这句话之后，利泽特就变得情绪很激动，就想起了女儿就哭了出来。他就开始向镜头描述说自己的女儿是一个天使。不过他很快也调整好了自己的情绪，就开始讲起他对女儿失踪的看法。他也有他的推测，他就说对我女儿的失踪没有什么头绪。她虽然一边这么说，一边好像又在有所暗示。他怎么暗示的呢？他说我家里的一切都没有丢失，我女儿床上的玩具都好好地放在原地，他们的目标就是我女儿，这一切一定是有人刻意谋划的，我们家早就被人盯上了哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "他还是觉得是外人干的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "最后他有面向镜头就呼吁说，不管是谁，你带走了我的女儿，请不要伤害她，你可以随便把我女儿放在任何一个商场或者超市都可以，只要女儿平安归来，我可以答应你的任何要求。其实利泽特这段话让观众觉得很奇怪的原因在哪儿，你知道吗？因为目前为止，警方没有找到任何证据证明这个案件是外来人的绑架案，与此相反，警方甚至排除了绑架这个可能性。因为不管是小区严密的安保系统，还是他们调取监控视频里，都没有看到有绑匪闯入啊。况且警方觉得哈失踪案已经发生了几天，绑匪没有以任何形式联系家属，这个也是以往的绑架所没有碰到过的。那么大家就觉得说警方都尚且没有定论，利泽特为什么那么笃定是绑架案，还在视频中喊话绑匪呢？所以这是当时墨西哥观众的这么一个对这个视频的一个反馈。你可想而知，这一段视频一经发布，大家就怀疑起了利泽特，就是说利泽特是不是他在这个里面是不是扮演了什么角色但是我觉得到这里为止，大家还是有点捕风捉影了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "但是没过多久，一段录音的泄露又把利泽特推向了风口浪尖。啥录音？这段录音是墨西哥城的警方在现场调查时，就是在各种取证的时候，你知道他就会按下录音笔，无意间就录下了一段对话。录音的对话是利泽特和他的大女儿。丽泽特就对自己的大女儿说，关于你妹妹宝莱特失踪的事儿，你什么话都别跟警察说。大女儿就问，为什么不能说，丽泽特回答说，你如果说了的话，他们就会责怪我们，说是我们偷走了宝莱特，或者说他们就会觉得都是你的错，是你把宝莱特带走之后，才让宝莱特被偷走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "我觉得这段录音真的是很奇怪，而且信息量巨大。一个母亲失去自己女儿之后，一般来说会把所有信息都毫无保留的跟警方说明。但是很显然，利泽特选择性的隐藏了某些秘密。他说警方会责怪是他们自己偷走了宝莱特。我真的不明白这句话是什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "我比较感兴趣的是两点，第一点就是警方安了这个录音，说明警方可能是调查出什么东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "可能也不是安，就是录音笔随身带在身上，然后随时打开着，就无意间录下了这么一段录音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "真的吗？因为这个很私密，这个母女之间的聊天那么巧就给你录下来了。我觉得这一点是我比较感兴趣的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "第二点就是这个母亲嘱咐的另外一句话，他说警方会责怪小丽泽特带走了宝莱特，就是大女儿大女儿带走了小女儿，才导致了小女儿被偷。我感觉这个大女儿在这个过程中是不是做了什么事儿？大女儿当天早上是不是到妹妹的房间去玩，然后把妹妹带离了房间，然后导致了妹妹出事儿。因为美国以前出过一个案子，我知道你说的是哪一个是吧？就是哥哥还是姐姐，因为嫉妒之类的，把弟弟还是妹妹给杀了。最后父母为了保护整个家族，甚至是保护这个孩子，就有意识的去引导警方说这可能是一个绑架案或者是一个谜案。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "我觉得在这个阶段咱们可以有各种猜测，对吧？面对这段录音，利泽特作为当事人会怎么回应？在随后的采访中，利泽特就是先是否认了这段录音的真实性，据说是人为编撰的。但是后来他又承认了，他就说这段对话确实存在，这确实是我跟我大女儿发生过的对话。但是对话的语境不是大家想象的那样的。不过我觉得他的解释也挺模棱两可的对吧？我反正不太接受。虽然我并不认为利泽特就是作为母亲的是女儿失踪的元凶，但是我觉得他也有一些不可告人的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "对我同意你这个点。如果说大人没有秘密的话，你是不需要去教你的孩子说这个能说，那个不能说，因为全家人的目的都是为了破案。对于这一点，我可以用温和一点的推测来说，就是会不会父母曾经抱怨过小女儿可能身体的这么一个情况，可能恰好被大女儿听到了。他们就担心大女儿会把父母的对话错误的传递给警方，然后警方错误的理解然后招致一些麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "我觉得你这个推断也是有道理的，但是咱们现在目前这个阶段就不去洗白，咱们也不去，就是加罪于他们。我们就只是把这个情况跟大家陈述出来，让大家自己去感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "总之就是他说的这句话先不承认。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "现在又承认了。对讲完了利泽特的第一段采访以及录音，我也不知道大家是什么感受，也许大家也觉得，墨西哥人干嘛怀疑人家当母亲的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "我觉得民众有点捕风捉影，对，就是有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "过度解读了。不过我还想给大家分享一点，就是在后续这一系列的采访当中，利泽特有时候也有点口不择言。他关于女儿宝莱特的一些言论，确实让我也觉得有点难平。比如说他在采访中就开玩笑说，也许我的女儿宝莱特被外星人或者哈利波特给带走了。我就觉得这种玩笑还是挺不合时宜的，就面对自己女儿的失踪显得有点轻描淡写。这还没完，在我这里就是他让我觉得最无语的一句话是他说，没关系，虽然我的小女儿不见了，还好我还有一个女儿，这是我觉得我无法接受的点。因为我觉得家里有兄弟姐妹的亲友，听到这种话应该都挺气分的。这不就是明显的有点偏心，就不把小女儿的生命当回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "我有点很好奇，除了母亲利德特以外，这个爸爸毛里西奥他有没有接受采访？其实我对他还有很多怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "其实我对他也有很多怀疑，毛李孝也有接受采访，但是我只能说他接受采访的次数远不如利泽特频繁，所以说的少就错的少，你知道吗？他可能就算有问题暴露的更少。不过呢，毛李笑在一次采访当中也暗指女儿是被人绑架了，就说这件事是专门针对他们家的作案，但是他也不肯透露更多的细节，总之这两口子给人感觉就是神神秘秘的，让人觉得这个案子不简单。对，总之，以上提到的这些采访也好，录音也好，我觉得可能有值得怀疑的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "在当时的墨西哥城确实先引起了大家的一阵舆论。我在油管搜索关于利泽特的采访视频的时候，还看到过有墨西哥的语言学家分析利泽特在采访中的面部表情和身体语言。你知道就跟每一句lie to miss的知道吗？就是结论是就是觉得他在撒谎。大家就可以想象，当时的舆论一定是对丽泽的很不利。话虽如此，舆论毕竟是捕风捉影。我刚刚说了，真正让这个公众把自己的舆论给做实了的，还得是官方消息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "官方消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:29",
      "text": "3月29日，在宝莱特失踪一周之后，那个司法部长阿尔贝托你还记得吗？就是他参与这个案件中，他就召开了新闻发布会。在发布会上他就公开宣布对宝莱特的家人，包括他的父母和两个保姆实施限制令，理由就是他们四个人对宝莱特失踪案前后发生的事件描述不一。司法部长的原话是，他们每一个人都或多或少撒了谎，因此警方难以得知真相，也无法进行有效的调查。很遗憾的是，我们是无法得知当时这四个人都对警方做了怎样的陈述。他们的证词一定有一些矛盾的地方，但是我们也不得而知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "对，看不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "警方也提到了一点，就是保莱特的父母利泽特和毛里孝在回答问题的时候，尤其表现出一种闪躲和防预的态度。3月30日，宝莱特的父母毛里西奥和利泽特就被警方带走了，安置在一间酒店里。随后警方再次来到这家人所居住的豪华公寓进行彻底搜查。而这一次搜查的结果是我觉得整个案件中最诡异的部分，也是我为什么把这个案件定为迷案的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "还有诡异的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "非常诡异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "3月31号，警方就是把宝莱特的父母控制之后，有三名法医组成了调查组，于当天凌晨两点进入了宝莱特的卧室进行搜查。为了保证搜查的公开透明，整个过程都被录了下来。镜头当中我们可以看到三名法医在对宝莱特公主床上的物品逐一进行检查。那很奇怪的点就来了，在这个昏暗的视频当中，我们可以看到检查一开始或者说是刚刚开始，其中一名法医就说了这么一句话，他说宝莱特是被狠狠打死的，而且这句话证明法医说了两次，这也为后来的争议埋下了伏笔。我们之后再来判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "问一个问题，就是在开始检查之前，这个人就说了这句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "嗨你说是不是当你看到这个视频的时候，你会不会觉得有点奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "因为我现在会对这些比较敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "我们放到后面来盘。好，那么接着来看当晚的调查。三名法医依次向镜头展示了宝莱特床上的物品。其中一名法医就把这个被子拿到了镜头前，在这个被子上赫然有两处血迹，其中一处血迹差不多有成年人的头部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "那么大一片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "你说宝莱特难道真是被打死在了床上吗？不该是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "第一时间来发现吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "有了这一处发现之后，三名法医就想要在床上收集更多线索，于是他们就共同协作，将宝莱特床上的所有床单、被子什么都拆了下来，一个一个的检查。那么恐怖的一幕发生了当法医把床上所有的床单都拿走，只剩下床架和床垫的时候，公主床床脚的位置出现了一个小女孩的半边身体，而他的另一半身体就压在床垫之下。不用说，这个小女孩就是宝莱特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "你觉不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "觉得这个真的是好恐怖，我的冷汗都出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "有一点鸡皮疙瘩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "也就是说宝莱特就在自己床的床角，他的身体被卷在各种床单被罩之中，然后夹在床垫和床尾之间的小小缝隙。我觉得此处真的太有人间椅子的既视感了。当宝莱特终于被发现的时候，他他穿着花色的睡裤，蓝色的睡衣，就正是他在失踪当晚所穿的衣服，而他的身体已经开始腐烂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "我的天哪，我脑子里面太多问号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "在随后的新闻发布会上，司法部长就告诉民众说，当晚法医其实在进入现场之后，就隐约闻到了一股淡淡的腐臭味，我觉得这个有点马后炮但是这个司法部长也表示说，目前也不能认定尸体出现的地方就是案发第一现场，更多的真相还需要等待法医的进一步尸检。我不知道讲到这儿你是什么感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "直观的感受。我的直观感受就是满脑子都是问号，就太多问号了。这个小朋友被压在床垫下面，然后他妈妈还跟那个记者坐在那儿接受采访。对，然后床上还有人头大的血迹没有被发现，妈妈还在镜头面前表示我女儿睡的地方是这个地方，结果女儿就在床下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "对，而且我还看过其他的一些采访视频，在一个视频当中就是宝莱特的妈妈利泽特就坐在床角，就在她女儿尸体被发现的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "那不就坐在上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "近在咫尺，所以我想想都发冷。所以这就让我在想，宝莱特的尸体真的是从他失踪开始就一直在床角那个位置吗？其实我在整理这个案件的时候，我就一直在思考，宝莱特尸体的具体位置究竟在床的哪个地方，他采取的是什么姿势，为什么没有一个人发现呢？除非他是角度清晰，比如说是靠墙的一个夹缝，这种比较容易出现盲区的地方倒也可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "我明白，就是比方说靠墙的他滚下去了。小朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "但是你知道这张公主床我前面已经讲过了，是放在卧室正中央。除了床头靠着墙，其余三面，尤其是发现尸体的那个床角，根本不靠墙，也没有任何遮挡的家具。这一点大家翻一翻照片也是可以看到的。你要知道宝莱特一失踪，他家里的两个保姆是把这间卧室仔仔细细翻了一遍，对吧？这个时候他们能错失宝莱特的尸体，我觉得很难以置信。连两个保姆自己在事后都说不可能，宝莱特的尸体不可能一直在那儿，因为我们俩把床上都翻遍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "什么都没找到。你这么巧吗？家人找完，警方还在找，愣是没有去翻那个床垫。然后法医来一看就看到带血的床单，然后把它翻开一看就看到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "这就是墨西哥民众的质疑。你说说我前面已经讲过了，在宝莱特失踪当天，警方带着警犬在房间搜查了五遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "我只能说当时可能孩子没有在那儿，那个司法部长说的可能是对的，就是这不是第一现场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "你说后面还有陆陆续续的有记者等等的工作人员进入这间卧室，总体来说有超过100人都到过这儿。你说这一百人都那么顿感吗？没有一个人发现这具尸体。你要说前面这些人，我都还怎么说，就是允许他们大概是走马观花的在房间逛了一圈，没有找到。我就让自己勉强的原谅他们没有找到尸体对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "但是你知道吗？在宝莱特失踪后，她的妈妈利泽特的一位朋友，这个朋友的名字叫AManda，就是他曾经在家里来看陪伴丽泽特，就陪伴自己的闺蜜，就在家里面睡了好几个晚上。这几个晚上，AManda就被安排居住在宝莱特的房间，睡在宝莱特室里被发现的这张床上。这一点我也确实很难理解，就是他的母亲她为什么这么安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "到底怎么想的？如果是案发现场的话，这应该是受保护的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "就是没有被当做案发现场。我是觉得是自己的小女儿失踪了，不应该把房间保持原样等等女小从那儿回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "我就这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "不过这也不是重点，重点在于AManda就告诉记者说她每天早上起床后，都会从头到尾整理一遍床铺。所以我很难相信他睡了几晚上没有闻到任何味道，没有看到床位裹着一堆床单，还有里面裹着的尸体。所以当时人们都很难相信宝莱特的尸体从失踪后就一直在床脚。一个合理的推测就是也许他的尸体一开始不在那里。对，就是凶手把他杀害之后把尸体转移到此的。我想这也是为什么司法部长会在新闻发布会上说，目前还不能确定宝莱特的床就是案发第一现场。要知道真相，接下来咱们就得等待法医对宝莱特的尸体进行检验，搞清楚宝莱特的死因以及尸体有没有被翻动的痕迹。如果真是遗失在此的话，我们可以调查一下有机会进入卧室的人，这些人都有作案嫌疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "那不是都是家人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "但是我觉得这项工作也不简单，因为你知道这个有什么证据，也早就被污染了，对吧？因为太多人到过这个现场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "因为你说了，他不是觉得说是凶案，所以他没有当第一现场来保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "而且你说如果是内部的人的话，进入这个现场也很正常。所以我觉得还是很难确定谁是凶手。不过咱们还没等到去锁定谁是凶手，这个案件又迎来了一个匪夷所思的结果。在我这里我觉得这个案子真是朝着越来越迷的方向发展了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "你这个是真的很迷你，这个案子法医。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "对宝莱特的尸检报告出来了，那你肯定很好奇到底怎么回事，对吧？结果显示宝莱特是死于鼻腔和胸腔阻塞而引起的机械性窒息。那么他为什么会机械性窒息呢？说白了要么就是自己呼吸不过来，要么就是被人给掐死。但是他没有外伤，这个我后面会讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "在宝莱特尸体两侧的脸颊上有胶布留下的粘贴痕迹。我们会怀疑到说是不是口鼻被胶布给封住了为的吗？但是这里有一个特殊情况，那就是宝莱特每天晚上睡觉的时候，他的妈妈丽泽特会在他嘴巴上贴那个矫正布，防止她张着嘴睡觉。你记得吗？这个东西我也用，你也用过。对对对，有一段时间我觉得自己喜欢张嘴睡觉，就很容易造成凸嘴，我就用过这样的矫正布，然后法医就是说这个胶布就是她脸颊两边的这个粘贴的痕迹，其实是这个矫正部留下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "宝莱特有可能是在睡觉的时候，自己滚到了床角，被这个被单给裹住了，就是因为他本身身体有残疾，所以被缠上没办法挣脱。然后嘴上的脚正步阻碍了他的呼吸，这才导致了窒息死亡。而且法医最后也表明了，宝莱特的身体确实没有遭受暴力或者性侵的痕迹，而且他的尸体在死后没有被人移动过，这就是第一案发现场。你觉得是不是这个结果让人觉得匪夷所思？我都不说墨西哥人了，我自己都有很多疑惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "我首先问一下，这就是所有法医的尸检结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "对，所以我自己的疑惑就是说法医不是在被子上发现的血迹吗？他们为啥不对血迹做出解释呢？这个是没有解释的，没有解释的。第二，法医说是宝莱特自己滚到那个地方被卡住了吗？但是他睡觉之前，他的母亲利泽特不是说专门拿了两个枕头压在他的身体两侧，防止他翻身跌下床。那以他的这个身体条件，怎么会自主滚到床角？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "第三，因为我自己使用过脚正部矫正布贴的位置是嘴巴四周，然后嘴巴本身是可以张开的，然后鼻子也是没有被捂住的。我就不明白这个东西怎么会阻碍宝莱特的呼吸？你看连我都可以说出三个疑点，更别说当时亲眼目睹这一切的墨西哥人了。所以在尸检报告出来之后，根本没人相信这一个报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "这个太难以接受了。就是你给我滚一个，看你怎么从那个床上滚到这个床和床垫的中间，你给我滚一个看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "但是，当时的司法部长阿尔贝托就公开表示，宝莱特的死是一场意外。他就是自己卷入被单被困住无法脱身，造成了窒息身亡。所以司法部长把这个结果一公布，是舆论哗然，大家当然是不相信的。因此民众就开始说，警方在调查工作中是不是也在隐瞒事实。那么针对墨西哥警方的操作，民众又列举了更多疑点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:59",
      "text": "大家都开始说警方的人操作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "对，比如说第一点，你说当天三名法医进入卧室进行调查的时间是凌晨两点，你为啥要跳大晚上去进行调查？这个视频那么黑，你如果要公开透明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "白天不是更好吗？你刚刚说的时候，其实我正想问我说干嘛凌晨两点去？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "第二点，为什么那名法医在视频刚开始都还没作证，就什么东西都没找到，尸体也没有找，带血的被子也没有找到。他就说宝莱特是被狠狠打死的，而且还说了两次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "我对这一点就是非常的好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "第三就是这两处血迹，法医跟镜头展示了血迹，他为什么不检测，而且为什么没人发现血？丽泽德的朋友阿曼达每天都铺床，她没发现这两处血迹吗？第四，司法部长说法医在进入卧室的时候就闻到了淡淡的腐臭味。你说那么多天过去了，天天这个卧室人来人往的，为什么没有其他任何闻到这股味道呢？偏偏那么巧，在你法医上门的时候，味道就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "第五最后一点，我觉得还是比较主观，大家见仁见智。看过视频的观众就觉得三名法医说话的感情就毫无情感波折，就连在发现尸体的时候都表现的很冷静。整个视频给人的感觉就是三个人排练好了，在读台词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "大家是觉得他们在演戏是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:26",
      "text": "对。所以墨西哥民众也提出了一个大胆的猜测，就是说也许警方知道真凶是谁，但是他们被人收买了。半夜是警方把尸体转移到了卧室，进行了伪现场拍摄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "哇塞这个民众的脑洞开的比我还大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "但是我觉得这其中警方的处理确实有操作不当的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "我觉得这个可能是操作不当，但是我觉得警方不至于干这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "总而言之，因为警方将案件定义为了意外，那么宝莱特的死没有任何人负责了，他的父母也好，保姆也好，都被释放了。这个案件到这儿确实就是一个谜案，咱们没办法去想它到底是一个什么原因造成的。大家可以根据我们今天讲的东西或者是图片来进行自己的一个推测。但是我还是想给大家讲一些结局，就是这么表面上幸福的家庭，你觉得在面对这一场风波之后，他们会怎么去处理呢？毛里孝和利泽特这对成功而幸福的夫妻会携手渡过这次难关吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "我感觉从你的描述里面，好像他们两口子配合的不是那么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "对，这夫妻俩在事后是反目成仇。这也暴露出了这个富豪之家背后的破事，原来他们的生活远不如外人想象的那么圆满。首先他们家巨额的花销，包括什么豪华公寓，请保姆、请管家，已经耗费了他们不少钱。而宝莱特高昂的治疗费用，两个人也是勉励承担。其实在经济上两个人过得还蛮紧张的。其次他们夫妻俩的关系也不和谐。你记得我之前跟你说，就是父女三人计划去出游的周末，她的母亲丽泽特以工作繁忙为由留在家中，周末去会了一个朋友，对吧？其实那个人不是他的朋友，是他的情人，就夫妻俩的关系早就名存实亡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "其实你刚刚说这两点，我大概能够猜到，但是不是说具体的能够猜到什么东西，但是我觉得是乌七八糟的事儿一定并发生了，所以我还是简单的分析一下，我把我的想法说出来。行，我觉得两夫妻一定是有很多糟心的事儿发生，不管是经济的还是感情的。然后两口子肯定是在大女儿的面前吵过架，可能讲出来的话有些出格，恰好就被七岁的大女儿听到了。你想孩子七岁还是很大了，所以可能他才会去交代说，大女儿你不能跟警察或者媒体乱讲。而且我觉得丽泽特和大女儿的录音非常奇怪，搞不好是丈夫告诉警察说你要不安装一下，偷听一下我妻子。我觉得我妻子可能是怎么样，也许是想抓妻子出轨的证据之类的，反正就是通过这些东西转加一些脏水在妻子身上。我觉得所以我觉得这也解释了从孩子失踪一开始，我感觉两口子的心就没有放在要找孩子上。对，主要就是想隐瞒自己这些富豪这些婚外情的事儿，或者阴谋论来说的话，利用一些新闻的热度来蹭点流量之类的。还有就是我最奇怪的就是最后一点，就是我总觉得这个案子有一股外部力量在操控一切。比方说司法部长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "其实你说的对当这个警方公布案件结果之后，这个夫妻俩确实开始指认对方，尤其是丈夫只认妻子，反正就明里暗里表示说丽泽特跟女儿的死脱不了关系。她的这个丈夫给出的点就是利泽特是最后一个跟女儿待在一起的人。他又说他说利泽特的家里不是黎巴嫩的那个富商移民，说作为一名成功的商人，其实利泽特的家族跟墨西哥政要关系是很紧密的。如果他们要请到司法部长来帮忙掩盖什么东西，是非常简单的事情哦啊所以很多民众至今都觉得宝莱特的死就是说是家人一手策划的。可能就是父母不愿意再抚养一个残疾的女儿，为其支付高昂的治疗费用。而利泽特就利用自己的家庭背景，买通了警方和司法部长，最后得以脱罪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "但是我觉得这个很怪，是什么你知道吗？就这个事情就悄悄的做。如果你真的是说咱们从邪恶的角度来说，比如说夫妻俩觉得这个孩子我们不想要了，为什么要搞得全国人民都知道？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "我觉得是因为他们家族本来在当地就很有影响力，他们的女儿不见了迟早也会被大家知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "所以我说可能是为了一些流量，反而用这种方式来洗白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "当然人们也给了其他猜测，比如说像你说的这个事情，也许跟大女儿相关，全家人在为大女儿掩护而已。当然就是根据之前那个泄露的录音带，而且在受到民众的诟病之后，你知道吗？司法部长阿尔贝托于2010年的5月26日，也就是案件发生仅仅两个月之后，就辞去了职位。这也多少有点此地无银三百两了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "反正这里面的所有人都奇奇怪怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:30",
      "text": "那么关于这个谜案，我还是想大家在评论区留下你们宝贵的讨论。最后我就再补充一个细节，作为今天这起案件的结尾。这个案件在我发现就是小女儿尸体被发现的时候，着实让我起了一层鸡皮疙瘩。我下面补充的这个细节，其实实打实的是我第二次起鸡皮疙瘩的地方。有啊，大家还记得我之前给大家描述过利泽特参加的第一个电视采访，就是我非常详细的描述的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "采访那个记者坐在床上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "那个对对对，然后手里拿着那个毛绒玩具在警方公布案件结果说这一切都是意外之后，做这个采访的新闻台很有种，他们就把采访利泽特的整个过程完整视频都给公布了。这个视频包括什么呢？就包括了采访前记者和丽泽特对台湾的这个环节，包括中间采访的环节，包括后面的环节，就是反正整个过程都给公众公布了出来。所以视频中有一段就是记者在跟利泽特过台本。也就是说我之后会问你什么问题，那你想一想你大概怎么回答，咱们来看看这样行不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "就是走这个过程的时候，那这个过程里面就发生了一件事情，就是记者就说就跟利泽特说，一会儿正式的采访当中，我会让你给观众展示一下宝莱特的物品。利泽特就向记者展示了一套宝莱特的睡衣，他就说这是宝莱特的睡衣，我到时候会把这套睡衣给观众看。记者就同意了之后，好像这个环节在正式的采访中好像没有。这套睡衣就是我起吉比格拉的地方，这套睡衣是蓝色的长袖上衣，花色长裤，和宝莱特尸体被发现时穿的睡衣一模一样。所以我就是觉得这个点太奇怪了。我给他的解释就是说，要么她是买了很多套一模一样的睡衣，她自己的解释我觉得还不如我这个解释。他自己的解释就是说这套睡衣他买了两套，一套给大女儿，一套给小女儿。但是他在采访视频中明确说的是，这是宝莱特的睡衣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "我天哪，所以我不敢细想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "就不敢细想，不知道大家会怎么来想这个事情，反正让我觉得挺挺可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "我觉得警方、父母还有司法部长三方都知道一些事情，但三方似乎想要配合又没有配合起来，导致了好多谜团在其中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:10",
      "text": "所以这就是我今天为大家带来的墨西哥的谜案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "大家可以留言说说你的看法，就是整个事情你觉得是怎么发生的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "咱们就再次感谢七夕对本期节目的赞助。在节目最后我们来聊一聊七夕的新品使用的体感以及一些福利的机制。其实在去年我们就推荐过七夕的枕头，很多听友时不时都还来问我们，七夕没有搞活动吗？我们就想从你尼达这儿买，基本上都是自己睡得很舒服，然后想回购给家人的那加上最近我们也在布置我们小不溜宝宝的婴儿房，所以关于七夕的床上用品，我们其实真的还是有些心得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "其实给小婴儿买床上用品还真是特别费心。因为小朋友皮肤比较娇嫩敏感，需要特别注意材质。说到这儿，丫头我考考你，你知道咱们小不溜的衣服、被单这些纺织类的产品应该使用哪一类面料吗？哪一类A类面料？这是纺织品中的最高安全级别，通常都是为婴幼儿和皮肤敏感的人群设计的。七夕三岁豆豆被就是采用A类面料，这种面料触感很柔软，裸睡的话给人一种舒适的包裹感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "还真的是我就使用了一下以前用的那个棉花被，包括还有最近用的什么蚕丝被，我觉得还是有点重。说实话翻身的时候是有点费劲的那之后咱们又买了什么羽绒被这些我就觉得轻酪酪的就是没有压力，没有包裹感是不舒服的那现在的七夕大豆被，刚好我最近就喜欢裹着它裸睡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "这也没必要让听友知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "我逼了逼了哈那我只是想告诉大家，冬天来了，家里开了暖气的话，真的需要一床不压身又能均匀保暖又透气的被子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "那么七夕三岁豆豆被就很合适。它是精粹天然大豆纤维，采用黄金新配比填充，轻盈保暖又透气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:26",
      "text": "那小不溜能用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "这个我要跟大家说清楚，因为小婴儿出生其实还太小了，它是暂时不能用的这款痘痘杯的尺寸更适合成人和幼儿来使用，就是有一定年龄的幼儿，大家可以去看图片就明白了。咱们俩可以先享受，等小朋友长大了，这床被子就可以传宗接代传给他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "好，除了痘痘被以外，七夕无压枕也做了升级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "这个我也很有体会。之前咱们不是去云南玩吗？整个假期我都没睡好，就是枕头太软了，找不到一个合适适的角度，被子又很闷热，你夏天开了空调不盖被子又冷，盖了又热，所以回来睡这个七夕的乌鸦枕，盖这个七夕豆豆被，睡了几个好觉才感觉自己回春了。现在七夕无压枕就给大家提供更多的尺码选择，同时还进行了软硬分区，更护颈更深邃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:20",
      "text": "这次七夕枕头还给尼达听友提供了30天无忧试睡的政策，睡过舒服再下单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "好的，关于详细的福利机制，请大家移步修note去进行查看。咱们今天的节目就讲到这儿，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "还有下期吗？有的吧？争取吧，争取如果没有下期了，那就是小不溜要出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "是的，那咱们就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "暂时说下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "回见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "回见，好好拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在墨西哥发生的一起引人入胜的谜案中，四岁小女孩在家中卧室神秘失踪，引起社会广泛关注。案件复杂性在于警方与公众对宝莱特父母及其保姆的描述存在显著差异，加之法医报告指出其死于机械性窒息，结论随即受到广泛质疑。最终，案件被定性为意外，然而，围绕事件的各种猜测和对警方、司法操作的质疑持续发酵。此外，播客还提及了赞助商七夕品牌的床上用品，并分享了对床上用品的使用体验，为话题增添了更多细节。",
    "qa_pairs": [
      {
        "question": "宝莱特的家庭背景如何？",
        "answer": "宝莱特出生于2005年7月20日，她的父母分别是毛里西奥和丽泽克。毛里西奥是当地房地产行业的成功人士，丽泽克则是黎巴嫩移民富商二代，拥有律师职业背景。他们有一个大女儿小丽泽特和二女儿宝莱特，家庭生活在墨西哥城恩特洛玛斯社区的一栋豪华公寓中。",
        "time": "00:02:26"
      },
      {
        "question": "宝莱特出生时有什么健康问题？",
        "answer": "宝莱特是个早产儿，在怀孕第25周时因为各种原因提前发动，出生体重仅1.5斤，但现代医学让她得以存活下来。然而，由于早产，宝莱特患有先天性的肢体不协调和语言障碍。",
        "time": "00:04:08"
      },
      {
        "question": "宝莱特的成长环境如何？",
        "answer": "宝莱特的家庭条件富裕，父母雇佣了住家保姆艾丽卡和玛莎来照顾她的起居，并提供最好的治疗和养护，如参加马术治疗等。",
        "time": "00:06:19"
      },
      {
        "question": "这期节目我们要讨论的是一宗发生在哪个地方的案件？案件发生当天的情况是什么样的？",
        "answer": "这是一宗发生在墨西哥城的案件。在2010年3月19日，宝莱特的父亲毛里西奥带着两个女儿去VAO小镇旅游。母亲丽泽特因工作繁忙未能同行，晚上回家后与宝莱特进行了温馨的亲子时光，之后将宝莱特哄睡并离开房间。第二天早上，保姆艾丽卡发现宝莱特不在卧室，随即与另一位保姆玛莎一起寻找，最终未能找到。",
        "time": "00:07:50"
      },
      {
        "question": "在宝莱特失踪后，保姆艾丽卡做了什么？当时有哪些人参与了搜寻工作？",
        "answer": "保姆艾丽卡在发现宝莱特失踪后，来到毛里西奥和利泽特的卧室告知了利泽特情况，并与利泽特一起开始搜索卧室。当时除了保姆艾丽卡，还有母亲利泽特、父亲毛里西奥以及负责日常清扫的管家都参与了搜寻工作，他们甚至找遍了整个公寓楼和小区，还询问了邻居，但最终没有找到宝莱特。",
        "time": "00:12:04"
      },
      {
        "question": "警方对整个事件进行了怎样的调查？",
        "answer": "墨西哥警方对宝莱特所住公寓楼进行了彻底搜索，包括整栋公寓楼和小区，但并未发现任何异常。考虑到宝莱特行动不便，警方怀疑可能是有人进入公寓强行带走他，但由于没有监控到可疑人员或挣扎痕迹，加上公寓安全系数高、摄像头运作正常，使得调查陷入困境。",
        "time": "00:13:14"
      },
      {
        "question": "是否有证据表明家中有隐藏行踪的可能性？",
        "answer": "根据警方调查，宝莱特房间位于二楼，窗户边没有攀爬痕迹，大门完好无损，且家中没有地下室、储藏室等隐秘结构，很难藏人。此外，父母房间紧邻宝莱特房间，晚上也没有听到异常响动，家中还养有两条大狗也没有叫唤，这些都表明家中没有明显隐藏行踪的条件。",
        "time": "00:14:22"
      },
      {
        "question": "警方通过监控视频是否有新的发现？",
        "answer": "警方查看了3月21日晚上到宝莱特失踪当天的监控视频，但既没有看到宝莱特的身影，也没有发现任何可疑人物。",
        "time": "00:16:20"
      },
      {
        "question": "宝莱特失踪案引起了哪些社会反响？",
        "answer": "宝莱特失踪案引起了广泛的关注和讨论，他的家人通过社交媒体发布消息并参加电视采访，甚至得到了墨西哥司法部长阿尔贝托的关注与亲自参与破案。然而，由于此案引起了极大的社会关注，反而引发了部分民众对富豪家庭背景的阴谋论猜测。",
        "time": "00:17:44"
      },
      {
        "question": "对于利泽特在采访中的言行，公众有何反应？",
        "answer": "公众对利泽特的言论感到不满，认为她在女儿失踪时表现出轻描淡写的态度，甚至开玩笑说女儿可能被外星人或哈利波特带走，以及说出“还好我还有一个女儿”的言论，显得对小女儿的生命不那么看重。",
        "time": "00:23:16"
      },
      {
        "question": "警方有没有找到证据证明这起案件是绑架案？利泽特为何在视频中呼吁绑匪放女儿归来，并且对警方有所暗示？",
        "answer": "目前为止，警方没有找到任何证据证明这个案件是绑架案。相反，警方甚至排除了绑架的可能性，因为在小区严密的安保系统和监控视频中，并未发现有绑匪闯入。利泽特在视频中表示其女儿失踪并非意外，而是有人刻意谋划，并暗示家中一切未丢失，目标只可能是他女儿，因此他认为是外来人在行动。",
        "time": "00:24:06"
      },
      {
        "question": "利泽特是否扮演了某种角色，或者录音泄露事件中，警方发现了什么？",
        "answer": "录音是墨西哥城警方在现场调查时无意间录制的，内容为利泽特与其大女儿的对话。录音中，利泽特告诉大女儿关于小女儿宝莱特失踪的事不要跟警察说，担心警方会责怪他们偷走了宝莱特或认为大女儿带走宝莱特导致其失踪。",
        "time": "00:25:23"
      },
      {
        "question": "录音中提到的“警方会责怪小丽泽特带走宝莱特”这句话意味着什么？",
        "answer": "这句话引发了对大女儿是否与妹妹失踪有关联的猜测，即大女儿可能在某个时刻将妹妹带离房间，导致了妹妹遭遇不幸。",
        "time": "00:26:53"
      },
      {
        "question": "录音事件对利泽特的影响及可能的原因是什么？",
        "answer": "录音泄露后，利泽特被推向风口浪尖。录音显示利泽特选择性地隐藏了一些秘密，比如告诉女儿不要向警方透露信息，这让人怀疑她可能涉及此案。对于录音的真实性，利泽特先是否认后承认，并解释对话语境并非表面所见那样。",
        "time": "00:27:34"
      },
      {
        "question": "司法部门如何回应此案以及对利泽特家人的行动？",
        "answer": "3月29日，司法部长阿尔贝托召开新闻发布会，宣布对利泽特及其父母和两个保姆实施限制令，因为他们对案件描述前后不一，涉嫌撒谎，阻碍警方查明真相。",
        "time": "00:31:29"
      },
      {
        "question": "利泽特的丈夫毛里西奥是否就此事接受采访并表达过看法？",
        "answer": "毛里西奥也有接受采访，但次数较少，比利泽特说得更少，所以曝光的问题也相对更少。他曾暗指女儿是被人绑架，但没有透露更多细节。",
        "time": "00:30:15"
      },
      {
        "question": "警方搜查过程中有哪些诡异之处？",
        "answer": "在3月31日的搜查中，法医在宝莱特卧室检查物品时，其中一名法医就在检查开始前就声称宝莱特是被狠狠打死的，这一说法为后续争议埋下了伏笔。同时，搜查中发现了床铺上的血迹，引发了对宝莱特死因的疑问。",
        "time": "00:32:55"
      },
      {
        "question": "在对宝莱特房间的搜查过程中，为什么会在床角发现他的尸体？法医是如何确定宝莱特是在床上被发现的？",
        "answer": "当三名法医将床上所有物品拆下检查时，在公主床床脚的位置发现了被卷在床单被罩中的宝莱特尸体，他的身体夹在床垫和床尾之间的狭小缝隙中。法医通过检查带血的床单，并翻开床垫发现了尸体，因此认定尸体一直在床角的位置。",
        "time": "00:34:21"
      },
      {
        "question": "法医在发现尸体前是否闻到了腐臭味？",
        "answer": "法医在进入现场后隐约闻到了一股淡淡的腐臭味，但司法部长表示目前还不能确定尸体所在位置就是案发第一现场，更多真相还需等待进一步尸检。",
        "time": "00:35:39"
      },
      {
        "question": "宝莱特的尸体是否一直在床角那个位置？",
        "answer": "法医发现的尸体穿着失踪当晚的衣服，且有腐烂现象，这引发了对尸体最初位置的疑问。尽管床角是较易形成盲区的地方，但宝莱特失踪后家中保姆和警方都仔细搜查过卧室，很难相信会遗漏尸体。",
        "time": "00:37:09"
      },
      {
        "question": "警方和家人在搜寻过程中是否存在疏忽？",
        "answer": "在宝莱特失踪当天，警方和保姆都对卧室进行了多次搜查，但没有发现尸体。有人质疑警方和家人是否真的翻遍了所有地方，以及为何司法部长称这不是第一现场。",
        "time": "00:37:54"
      },
      {
        "question": "对于宝莱特母亲利泽特的朋友AManda在失踪期间居住在宝莱特房间并整理床铺的行为有何看法？",
        "answer": "AManda作为利泽特的朋友，在宝莱特失踪后居住在其房间并整理床铺，这一安排令人不解，尤其是在床铺上发现尸体的情况下，很难相信她没有察觉到任何异常。",
        "time": "00:38:34"
      },
      {
        "question": "法医关于宝莱特死因的结论是什么？",
        "answer": "法医鉴定结果显示宝莱特死于鼻腔和胸腔阻塞引起的机械性窒息，可能是自己翻身时被被单裹住身体，导致呼吸受阻而死亡。",
        "time": "00:40:51"
      },
      {
        "question": "法医是否解释了床上的血迹以及为何未发现尸体的情况下做出了尸体被暴力移动的推测？",
        "answer": "法医在尸检报告中提到床单上有胶布粘贴痕迹，认为是矫正布造成的，而非暴力所致。然而，对于床上血迹的来源和为何未被他人发现等问题，法医并未给出合理解释，这引发了公众对警方调查工作是否隐瞒事实的质疑。",
        "time": "00:42:30"
      },
      {
        "question": "大家觉得宝莱特的死是否真的是意外，警方是否有操作不当之处？",
        "answer": "警方确实存在操作不当的地方，但不认为他们明知真凶却故意隐瞒。",
        "time": "00:45:48"
      },
      {
        "question": "因为警方将案件定义为意外，那么家庭成员是否都无责任？",
        "answer": "是的，由于警方认定是意外死亡，宝莱特的父母、保姆等都被释放，案件成了谜案。",
        "time": "00:45:52"
      },
      {
        "question": "这个案件中的家庭内部情况如何？",
        "answer": "夫妻之间存在矛盾，经济上过得紧张，并且关系名存实亡，可能在孩子面前争吵过，甚至涉及婚外情等复杂情况。",
        "time": "00:46:34"
      },
      {
        "question": "对于宝莱特失踪案，有哪些阴谋论或奇怪的现象？是否有可能是整个家族或外部力量在操控此案？",
        "answer": "阴谋论认为可能是父母不愿支付高昂治疗费用而策划，利用新闻热度掩盖真相；奇怪的现象包括警方处理不当、司法部长辞职以及一些细节疑点，如利泽特展示的宝莱特睡衣与尸体上衣相同。确实存在这样的可能性，包括可能有外部力量通过司法部长等途径来操控一切，而警方和父母之间似乎存在隐瞒某些事情的行为。",
        "time": "00:48:44"
      },
      {
        "question": "关于利泽特展示的宝莱特睡衣，这个细节有何深意？",
        "answer": "这个细节非常奇怪，如果利泽特真的拥有与女儿尸体上衣相同的睡衣，引发了关于她是否刻意隐瞒或者参与此事的猜测。",
        "time": "00:51:42"
      },
      {
        "question": "这起案件中，警方、父母及司法部长三方的关系如何？",
        "answer": "三方似乎都知道一些事情，但配合不够默契，导致很多谜团未能解开。",
        "time": "00:52:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "四岁小女孩卧室神秘失踪谜案",
        "summary": "本期尼达播客讲述了一宗发生在深圳的谜案，一名四岁小女孩在自己卧室的床上神秘失踪。播客同时介绍了赞助商七夕的美颜无压枕、深睡痘痘被和硅胶儿童护颈枕等产品，强调这些产品能为听众提供保护和舒适的睡眠体验。在故事的悬念中，播客鼓励听众在节目最后或秀note了解产品的使用体验和优惠机制。"
      },
      {
        "time": "00:01:38",
        "title": "墨西哥早产儿宝莱特的奇迹生还与艰难童年",
        "summary": "宝莱特于2005年7月20日在墨西哥城出生，她的父母分别是成功的房地产商人毛里西奥和律师丽泽克，他们家庭富裕且事业有成。然而，宝莱特是在母亲怀孕仅25周时早产，出生时体重仅有1.5斤，医生曾表示她的存活可能性极低。但是，凭借现代医学的帮助和她自身顽强的生命力，宝莱特最终活了下来。尽管如此，她的童年充满挑战，由于早产，她患有先天性的肢体不协调和语言障碍，使得她的成长之路与一般孩子截然不同。"
      },
      {
        "time": "00:06:16",
        "title": "家庭支持下的特殊康复之路",
        "summary": "讨论了一个孩子通过家庭提供的条件接受马术治疗等高级康复手段，以及家庭成员和住家保姆的精心照顾，使他的生活和成长得到改善的故事。尽管面临生理条件的限制，他四岁时已能短时间独立行走，完成基本生活自理，并能通过简单词汇表达需求。"
      },
      {
        "time": "00:07:54",
        "title": "宝莱特离奇失踪之谜",
        "summary": "2010年，一家人在一次周末出游后，四岁的宝莱特在家中神秘消失。她的母亲和保姆在家中遍寻不获，最终选择报警。宝莱特因身体状况不允许她独自离开卧室，使得这次失踪显得更为离奇。"
      },
      {
        "time": "00:13:13",
        "title": "墨西哥小女孩神秘失踪之谜",
        "summary": "墨西哥警方接到报案后，对一豪华公寓楼进行了彻底搜索，但未能找到失踪的小女孩宝莱特。警方考虑了多种可能，包括有人强行将宝莱特带走，但房间内没有挣扎的痕迹，且公寓内外也没有发现任何可疑人物。此外，公寓楼内外装有摄像头，监控录像中也未捕捉到任何异常情况。种种迹象表明，宝莱特的失踪极其诡异，仿佛凭空消失，使得调查陷入了困境。随着调查的深入，情况反而变得更加扑朔迷离。"
      },
      {
        "time": "00:17:43",
        "title": "墨西哥城富豪女童神秘失踪引发公众疑云",
        "summary": "自3月22号之后，宝莱特的失踪在墨西哥城迅速引起广泛关注。宝莱特的家人利用其社会地位，通过社交媒体和传统媒体大力寻找，包括在地铁和路边购买广告牌。墨西哥司法部长阿尔贝托的介入进一步提升了案件的关注度，但也引发了公众的质疑。许多人认为，司法部长对案件的关注是基于宝莱特的家庭背景，而非案件本身，因为墨西哥城的贫穷家庭儿童失踪案件更为普遍，却未获同等关注。警方对宝莱特卧室的多次彻底搜查未找到任何线索，加剧了公众的疑惑和各种阴谋论的滋生。宝莱特母亲的多次电视采访进一步加深了人们的猜测和质疑。"
      },
      {
        "time": "00:21:12",
        "title": "宝莱特失踪案：母亲的反应引发公众质疑",
        "summary": "在宝莱特失踪不久后，其母亲利泽特在家中接受了记者的采访，采访地点选在了宝莱特失踪的公主床上。利泽特在描述女儿失踪前的细节时显得异常冷静，让观众感到奇怪。当记者问及床上的毛绒玩具时，利泽特变得情绪激动，开始描述女儿的美好。她认为女儿的失踪是有人刻意谋划，呼吁绑匪不要伤害女儿并提出任何要求都可以答应。然而，警方并未找到绑架案的证据，且排除了绑架的可能性。利泽特的笃定和警方的结论形成对比，引起公众对其角色的怀疑。"
      },
      {
        "time": "00:25:22",
        "title": "墨西哥城失踪女孩案件：母亲录音泄露引发舆论风暴",
        "summary": "在墨西哥城，一段警方无意间录下的对话录音泄露，将女孩宝莱特的母亲利泽特推向舆论的风口浪尖。录音中，利泽特告诫大女儿不要向警方透露关于宝莱特失踪的细节，称这可能导致警方误会或责怪他们。这段录音信息量巨大，暗示了利泽特可能隐藏了某些秘密。在后续的采访中，利泽特先是否认录音的真实性，后来又承认了对话的存在，但辩称语境并非外界想象的那样。然而，她的解释显得模棱两可，使得公众对她的动机产生更多怀疑。此外，利泽特在采访中关于女儿失踪的一些言论也被认为不合时宜，甚至引起公众的不满。虽然宝莱特的父亲毛里西奥也接受了采访，但他的言论较少，因此曝光的问题也较少。整个事件因这段录音和利泽特的言论，在墨西哥城引发了公众舆论的广泛关注，甚至有语言学家分析了利泽特的面部表情和身体语言，暗示她可能在撒谎。"
      },
      {
        "time": "00:31:27",
        "title": "宝莱特失踪案件：诡异的调查进展",
        "summary": "宝莱特失踪一周后，司法部长召开新闻发布会，宣布对宝莱特的家人实施限制令，因他们对案件描述不一。随后，宝莱特的父母被警方带走，警方在豪华公寓中搜查时发现了诡异的情况。在宝莱特的卧室里，法医发现床上有血迹，并在床下发现了宝莱特的半边身体，暗示她可能是在床上被严重伤害致死。"
      },
      {
        "time": "00:34:59",
        "title": "宝莱特失踪案：尸体藏匿床下未被发现",
        "summary": "在这起案件中，宝莱特失踪后被发现藏匿在床下的尸体引发了一系列疑问。宝莱特失踪时穿着失踪当晚的衣服，尸体在床角被发现，身着花色睡裤和蓝色睡衣，且已开始腐烂。法医在现场闻到淡淡的腐臭味，但不确定此地是否为案发第一现场。宝莱特的家人、保姆和警方在寻找过程中均未发现尸体，即使超过100人进入卧室也未能注意到。此外，宝莱特的母亲曾安排朋友在这张床上过夜，进一步增加了案件的疑点。目前，法医将对尸体进行进一步检验，以确定死因和是否尸体有被翻动的痕迹。由于现场证据已被污染，锁定凶手的难度很大。案件朝着越来越匪夷所思的方向发展。"
      },
      {
        "time": "00:40:51",
        "title": "宝莱特尸检报告引发的疑问",
        "summary": "尸检报告显示宝莱特死于鼻腔和胸腔阻塞导致的机械性窒息，脸颊上的胶布痕迹被怀疑是矫正布所致。尽管如此，法医报告中的几个关键点仍引发质疑：为何没有解释被子上的血迹，宝莱特的母亲采取了预防措施为何还会滚到床角，以及矫正布如何导致窒息。这些疑点使得许多人对尸检报告的结论表示怀疑。"
      },
      {
        "time": "00:43:30",
        "title": "墨西哥宝莱特案件：民众质疑警方调查操作",
        "summary": "对话中讨论了墨西哥宝莱特案件中警方调查操作的多个疑点，包括调查时间安排、法医的初步判断、血迹未被发现、腐臭味出现的时间，以及法医在调查过程中的态度和表现。民众怀疑警方可能隐瞒事实，甚至猜测警方与真凶有关联，可能收买和伪造假现场。"
      },
      {
        "time": "00:45:51",
        "title": "富豪家庭悲剧：意外还是阴谋？",
        "summary": "在警方将案件定义为意外后，富豪家庭宝莱特的死无人负责，引发了一系列家庭内部的问题和外界的猜测。父母及保姆均被释放，而家庭内部的关系和经济状况开始逐渐显露。夫妻双方因经济压力和感情破裂导致关系紧张，甚至有婚外情的指控。加之对外部力量如司法部长的可能干预和民众对案件的诸多猜测，整个案件充满了谜团和阴谋论。最终，司法部长的辞职更是增加了事件的神秘色彩，整件事情引发了广泛的公众关注和讨论。"
      },
      {
        "time": "00:50:30",
        "title": "墨西哥谜案探讨与床上用品推荐",
        "summary": "讨论了一起墨西哥谜案的细节，特别是关于小女儿睡衣的诡异情况，引发了对案件的深入思考和讨论。此外，还分享了关于床上用品的使用体验和推荐，特别提到了七夕品牌的枕头和被子，强调了它们的舒适性和适用性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "案件地点: 墨西哥城, 恩特洛玛斯社区"
            },
            {
              "children": [],
              "content": "案件时间: 2010年3月22日"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出生背景: 早产儿, 体重1.5斤, 存在肢体不协调和语言障碍"
                }
              ],
              "content": "失踪者: 宝莱特, 四岁女孩"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "毛里西奥: 父亲, 房地产商人"
                },
                {
                  "children": [],
                  "content": "利泽特: 母亲, 律师, 黎巴嫩移民富商二代"
                },
                {
                  "children": [],
                  "content": "小丽泽特: 大女儿, 七岁"
                },
                {
                  "children": [],
                  "content": "艾丽卡、玛莎: 住家保姆"
                }
              ],
              "content": "家庭成员"
            }
          ],
          "content": "案件背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭成员及保姆多次搜索未果"
                },
                {
                  "children": [],
                  "content": "警方介入, 搜索公寓及周边区域, 无果"
                }
              ],
              "content": "宝莱特在自己卧室的床上神秘失踪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "法医在卧室床角找到被床单包裹的宝莱特尸体"
                },
                {
                  "children": [],
                  "content": "死因: 鼻腔和胸腔阻塞导致的机械性窒息"
                },
                {
                  "children": [],
                  "content": "尸检报告争议: 缺乏对血迹的解释, 死亡过程的合理性受到质疑"
                }
              ],
              "content": "发现尸体"
            }
          ],
          "content": "失踪事件"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "警方将案件定义为意外, 家庭成员无责任"
                },
                {
                  "children": [],
                  "content": "公众质疑警方操作不当, 包括夜间调查、血迹未检测、腐臭味发现时机等"
                }
              ],
              "content": "警方调查"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "舆论哗然, 怀疑警方隐瞒真相"
                },
                {
                  "children": [],
                  "content": "阴谋论盛行, 涉及家庭内部问题、司法部长介入等"
                }
              ],
              "content": "公众与媒体反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济紧张, 高昂的治疗费用"
                },
                {
                  "children": [],
                  "content": "夫妻关系破裂, 利泽特与情人会面"
                },
                {
                  "children": [],
                  "content": "家庭成员相互指责, 特别是毛里西奥指责利泽特"
                }
              ],
              "content": "家庭内部问题曝光"
            }
          ],
          "content": "调查与公众反应"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "法医未对血迹进行解释"
                },
                {
                  "children": [],
                  "content": "死亡过程合理性受到质疑"
                }
              ],
              "content": "尸检报告争议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "司法部长辞职"
                },
                {
                  "children": [],
                  "content": "家庭成员关系恶化, 指责与掩护交织"
                },
                {
                  "children": [],
                  "content": "公众持续关注, 留下众多未解之谜"
                }
              ],
              "content": "后续影响"
            }
          ],
          "content": "法医尸检与后续"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对案件细节的深入探讨, 包括尸体位置、调查过程中的疑点"
                },
                {
                  "children": [],
                  "content": "对家庭成员行为的分析, 包括利泽特的采访表现、录音内容"
                }
              ],
              "content": "案件分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "邀请听众在评论区留下对案件的看法和推测"
                }
              ],
              "content": "听众互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "七夕品牌新产品介绍, 包括深睡痘痘被、硅胶儿童护颈枕"
                },
                {
                  "children": [],
                  "content": "使用体验分享与优惠机制说明"
                }
              ],
              "content": "赞助商介绍"
            }
          ],
          "content": "尼达播客讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "宝莱特的死因及案件真相仍充满谜团"
                }
              ],
              "content": "案件悬而未决"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "案件揭示了富裕家庭背后的复杂关系与社会问题"
                }
              ],
              "content": "家庭与社会影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "案件引发公众广泛讨论, 媒体报道对案件走向产生影响"
                }
              ],
              "content": "公众参与与媒体作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "案件可能的后续发展, 包括法律程序、家庭成员的命运等"
                },
                {
                  "children": [],
                  "content": "社会对类似案件的关注与预防措施的思考"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "尼达播客谜案讨论脑图摘要"
    }
  }
}