{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "6721785733c798676ff83142",
  "title": "100. 霓达诡事录之白裙子",
  "task_id": "ro84nraxakmyqkb3",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达的。往哪跑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "我是留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "看到咱们本期节目的标题，尼达诡事录，大家是不是已经瑟瑟发抖了？为了预防大家吓得腿软，咱们请来了金主妈妈move free一杰，这个专业的关节健康品牌，为各位的行走健康保驾护航。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "这期节目的恐怖都需要上一节的程度了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "那必须把强度上够。咱们的尼达故事不是已经断更很长时间了吗？大家应该想不到在这儿也会等来恐怖案件。为了预防腿软，请购买易洁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "相信大家对易捷这个品牌一定不陌生，它是一个专业维护我们人体关节健康的国际知名大品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "没错，所谓一节一节就是有益于关节，对吧？咱们打工人想必都遇到过这种情况。我们都是长时间久坐，然后起身稍微活动一下的话，全身的关节噼里啪啦一阵响。对对对，很多我们单位的同事都是什么老胳膊老腿、老颈椎了，都很容易有发生关节弹响这么一个状况。对，那这个时候咱们就需要加强关节的稳定性，减少非必要的关节摩擦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "其实不仅是久坐，不良的坐姿，比方说说我们喜欢翘二郎腿，这些都会给我们的关节造成影响。要知道长时间的久坐，双脚离地了？病毒关不关闭我不知道，但是我知道关节所需要的营养液会关闭，从而引起关节炎等问题。现在的天气又慢慢的从秋入冬，很多人是更不想运动了。像我就是去到了健身房的时候，还是觉得活动不开。正好一姐就找到了我们我们觉得这个时机刚刚好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "对，咱们趁着双十一，给自己囤一些一级的专业关节维护产品。其实有一说一，我从2016年开始就给我外婆和我妈妈购买过一节。她本来是属于我们家长辈的指定关节养护补剂，但是到现在八个年头过去，也到了我们自己买一节的时候了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "对对对，关于一节对关节的养护，我还真研究了一下。其实关节不舒服的根本就在于软骨的磨损和滑液缺失。这个不是说咱们多穿一条秋裤就可以解决的，因为氨糖才是形成关节软骨细胞的重要营养素。而氨糖这个成分，其实咱们人体本身就有。只不过说到了30岁之后，渐渐的人体其实就不会再生这个氨糖了，因此就需要额外的吃一节来补充这一个成分。所以到了双十一，咱们就决定跟大家推荐他们家的明星产品。一款是绿标红瓶的氨糖软骨素，还有另外一款是大绿瓶五合一高概糖软骨素。那么改善关节问题，找对一级产品，让大家强身健骨，活力满满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "是的，当危险和罪案发生的时候，我们也可以跑得快一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "本期节目倪达播客也为大家准备了优惠活动，大家可以移步节目最后或者是show note查看优惠活动详情，如果需要的话，也可以点击尼达专属链接按需购买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "那么言归正传，既然叫做泥打诡事录，今天就给大家带来两个诡案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "其实大家可以看一看今天咱们这期节目的时长。其实我也不知道自己这一期节目是不是在我生宝宝之前的最后一期节目，所以我们还是想给大家拿够足够的诚意，给大家讲够，让大家听个爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "今天我们给大家讲的这两个癸胺，用诡事录这个东西来策划本期节目。猪主要原因就是我最近休产假了，然后在家里面看很多的电视剧。我之前其实我们俩没有把唐诡看完，对吧？对对对，我们翻了半天，觉得好像只剩下唐诡还没有完整的看一。那么这段时间我算是沉迷其中，所以灵机一动，干脆给大家换换口味。我们也来讲两起尼达版本的真实的鬼案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "就跟唐诡这部剧的核心点一样。其实所谓的诡案，无非就是打着鬼怪的幌子，其实归根结底还是人性在作祟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "其实这一个点在唐诡中也经常被强调，对吧？就是苏无名他经常就会这么来说，我觉得说挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "因为本来在古代就很多凶手就会用鬼神作为掩饰他作案的动机和方式吗？对，因为我们知道古代很多小说笔记都有记载，甚至连官方的官修书籍都有收编。比如宋代太宗朝的那本大部头的书，太平广记，这可以说是所有的鬼怪小说，盗墓小说鼻祖了。是，但是在今天，我们知道真的是遇到了凶案，咱们现代人一般也不会被这些什么鬼神之说所迷惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "可是我觉得也不一定，因为最近云南哀牢山这个事情他看到了，我们很容易往诡异的方向去发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "主要是喜欢这样的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "我们今天要讲的这两个案子发生在十多年前，其实在这两个案子中就体现出来了。人们有些时候遇到一些可怕的事情，还是挺容易往鬼怪的这个方向去发展的，去想象的。我第一次看到这两个案子的时候，还是觉得挺吓人的。如果是我身在其中，其实我真的不保证自己不会往利益的方面去想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "因为它不是那种玄学的恐怖，它是实实在在的在你身边发生了一些很物理现象的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "但是这种东西你又觉得特别诡异，它确实不像是正常人身上会发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "我就先来讲我的这个案子，咱们友情提释一下。今天的节目稍稍有些许恐怖，但是均为真实案件。不过案件的内容是取自于网络，所以本期节目可能还有主播未经证实的信息。因此本期节目可能会显得有那么一些传奇的色彩，请大家酌情收听。这也是为了丰富尼达波克案件类型做的一种尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "对对对，我觉得这一点说明特别重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "节目中的观点和讲述纯属我们俩对于事件的客观解读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "同时也受限于我们俩本身的知识结构、认知水平。人生经历很有限，在参考阅读理解资料的准确性有些时候也欠佳。所以我们节目的内容就仅供参考，我们不能够做为官方结论，请大家对这件事情予以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "欢迎大家的指正纠错和讨论。我们就正式开始今天的泥打诡实录之白裙子OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "留下来先来他的案子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "这世上既没有神，也没有鬼，只有装神弄鬼的。人我的这个案子真的是老早就想给大家分享了。因为他发生在成都，你知道就特别有代入感，是我估计成都有的听友或多或少应该知道这个案子。我第一次了解到这个案子，你知道是从哪儿吗？是从成都的一档大概是22点的深夜节目看到的，具体什么名字我忘了，反正就是有点像那种刑侦纪录片加鬼故事加走进科学的风格。看了之后真是好几天没有睡好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "话得说回到2010年6月的某天深夜，在成都市新都区的某个老小区内，发生了一起坠楼事件。由于事发当时是在深夜，可想而知，动静肯定闹得很大。人摔到地面上而发出的响声那是完全不一样的。所以在发生坠楼的第一时间，小区的居民都察觉到了声音是非常与众不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "对于家住在二楼的张老师来说，他的感受就尤为的真切，因为这声闷响仿佛就在他家的旁边，嘿于是张老师起身就来到了窗边，往楼下这么一看，刚刚说了这是一个老小区，工区的设施并不好，什么过道灯、路灯什么都没有，再加上窗前正好有一颗白树挡住了视线。所以张老师就只能隐隐绰绰的看到地面上好像躺着一个什么东西。等张老师揉了揉眼再仔细这么一看，嘿，原来地面上躺着一个人，那个人穿着一身白色的裙子，看来是一名女子。是也正是因为这是白裙子，在漆黑的夜里，张老师还能勉强的分出来，哎，那是一个人，看来是有人坠楼了。张老师马上就拨打了120，而张老师的爱人呢，同时也拨打了报警电话，警车和救护车几乎是同时抵达现场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "这一下小区里几乎所有人都醒了，借着闪烁的警灯，大家伙瞧的是清清楚楚，原来住在张老师楼上，也就是三楼的某位女租客发生了坠楼事件，医生第一时间就宣布了这个女人已经死亡了，由于是非正常死亡，警方就要介入调查。那么负责本次调查的就是新都区大丰派出所的民警。首先咱们来看看死者究竟是谁啊？根据邻居反映，死者是刚不久前搬到小区的租客，具体叫什么，做什么工作的，邻居们都说不上来。对于死者唯一的印象就是说这个人总是早出晚归，整个人显得很高冷，不怎么搭理人，皮肤特别的白骸。有个特别显著的点就是这个人特别喜欢穿一身白色的连衣裙。所以关于死者的身份，警方暂时是没有查清楚，而经过法医初步尸检以及后续的现场勘查走访，警方就觉得说当天晚上发生的这起坠楼事件，百分之百可以确定这是自杀跳楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "为什么呢？首先，法医认为死因符合高空坠楼而导致的死亡，因为没有在死者的身上发现其他任何可疑的伤痕。其次，根据该名女子坠楼的地点，警方就发现这死者是在三楼公区的阳台完成的跳楼工区阳台的护栏高度其实对于一个成年女性来说，她不算高也不算低，但是还是需要你攀爬和翻越护栏才可能发生坠落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "确实是一个主动的性质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "对。那么工区阳台周围只发现了该名女子的鞋印以及攀爬时留下的痕迹，并没有发现其他人的踪迹。最后一点，就是根据周围邻居反映，死者是独居租客，警方也发现说屋内确实只有死者一个人生活的痕迹，在发生坠楼之前没有听到争吵打斗的动静。整个小区都很安静，你要知道这是一个老小区，隔音效果肯定不好。因此警方还是觉得说身穿白裙子的女士是属于跳楼自杀，不存在他杀的可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "明白在发生跳楼自杀的第二天，在社区相关负责人的陪同下，大丰派出所的民警就向小区的居民就说明了情况。死者是跳楼自杀，大家不要担心。由于死者的身份还有自杀的原因还没有调查清楚，所以暂时要封闭死者生前居住的那间屋子，以便后续的调查。说完这些说明情况之后，警方就在死者生前的那个屋子的门贴上了一张封条，就不准人随便进去。小区居民得知死者是死于自杀，除了惋惜逝去的生命以外，大家也算是长舒了一口气。你想毕竟不是他杀的命案吗？是只要给警方足够多的时间，这起自杀跳楼事件一定会查个水落石出。但谁也没有想到，从白裙子女人跳楼自杀开始，这个小区的居民集体经历了一场极其诡异的体验，并且最终还牵扯出一桩离奇命案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "怎么回事呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "在白裙子女人跳楼之后的第七天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "你看头七我正想说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "这一天大约凌晨两点，有一位小区的住他深夜回到家中。刚刚说了这是一个老小区，公区的设施设备很破旧，小区的路灯、楼梯间的过道灯什么都没有，所以他就只能摸着黑上楼。他的家就在三楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "就跟那个女子是同一层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "对他走着走着，这个住户就在心里琢磨，待会儿我回家的时候，好像要路过跳楼自杀那家人的家门口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "还是头7。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "而且最主要的是什么呢？这个小区的那个户型是比较特别的，就是门的旁边有扇窗户，这个窗户其实是对着过道的，就这么想着，不免有些胆怯了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "对对对，因为他走过如果有窗户的话，难免会往里面看一眼。对，万一看到什么不该看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "所以他就这么一边琢磨，一边就越来越接近那间屋子了。咱们可以想象，虽然白裙子女子是跳楼自杀的，但是在整个小区居民心中，这间屋子跟凶宅没有区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "对，心里还是很膈应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "人都是有好细心的，你越怕什么，其实你越控制不了自己想要去看一眼的冲动。这位住户也不例外，他的心里本来就在发毛，但是眼睛就是忍不住就望向了那间所谓的凶宅。就在在这个时候，他就真的看到有一个东西一闪而过，这个人的脚步立马就停住了，人呆呆的站在了原地，回想刚刚是不是自己看错了。他看到了什么呢？就是隐隐绰绰的看到好像有一个白色的影子，就在死者生前的那个屋的门口飘，说实在话，这个住户胆子也是比较大，他定了定神，又仔细这么一看，原来这个白色的物品是警方贴的那个封条，就是有一头没有贴吻，就耷拉下来了。明白，此时正好吹来一阵风，那白色的物体其实就是白色的飘带，就随风摆动起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "这不自己吓自己吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "看来是虚惊一场，那这位住户就松了一口气，接着就大着胆子迈步向前走，就要经过这间所谓的凶宅门口。但是你知道人最怕的其实不是突然给你来一下，而是在你已经完全放下戒备心之后，猛的一下给你来一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "就是我已经没事了。对，都是飘带自己吓自己。但是这个时候来一个什么恐怖的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "对吧？对，猝不及防的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "那真的会吓死人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "就在经过门边的时候，这个住户就很自然的做了一个动作，就是低头瞟了一眼那个飘荡的封条，接着就抬起头向前看。你看这个动作都是一个连贯的动作，对不对？就在抬头的那一刻，他的眼睛也正好会扫到门边的窗户。也就在这个时候，一件意料之外的事情发生了什么？只听见啪的一声，屋内的灯亮了。仅仅过了2秒，又听到啪的一声，屋内灯就关了。就在这一开一关的一瞬间，这位住户可能看到了这辈子最为恐怖、最为诡异的画面，是吗？他透过这个窗户清清楚楚的看到这个已经被警方贴上封条的房间里，闪现了一个身着白裙子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "女人啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "哇塞这个住户当场吓得是腿软，连滚带爬的回了家，到了家腿都还在抖，于是他赶紧吃了三颗一节绿标红瓶氨糖软骨素来维护腿部关节疼痛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "我这也是没想到你会这么植入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "好，继续说故事。这样的诡异经历够吓人了。但如果这样的鬼心里只有一个人撞见，想来也不会引起特别大的恐慌。但怪就怪在自打这天开始，大概半个月的时间内，陆陆续续的好几位居民都反映说，在深夜回家的时候，看到过一个身穿白裙子的女人出现在小区里，而且大家的描述似乎都很一致，就是白裙子女人往往会在凌晨两点突然出现在小区里，然后飘飘悠悠的上三楼，接着就突然消失在那间凶宅的门口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "哎，我想问一下那个白裙子女人，她跳楼的时间是在凌晨两点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "据说是在12点过一点点的时间哦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:37",
      "text": "我还以为同一个时间点她找回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "但是小区里面的人就把她认为的是这回事儿。你看大家伙儿是不是都在讲这个白裙子女鬼的故事，是这其中又以张老师所经历的最为诡异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "张老师就是住在那个女人下面的，然后当天晚上报警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "大家还记得张老师怎么了呢？在发生跳楼事件之后，每天忧心忡忡，为什么呢？他们家好巧不巧，正好就在死者生前租的那间房子的正下方。对，张老师就说，自打发生跳楼事件之后，每天到了凌晨两点，他都能听见楼上传来高跟鞋啪嗒断断续续的响动。楼上的屋子已经被警贴上了封条，不让进吗？怎么屋子里面会有人呢？为了印证自己内心的疑惑，张老师还决定一探究竟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "张老师的家和凶宅的布局是一致的。我刚刚已经提到过了，就是门边有一扇大的窗子对着走廊，因此你可以猫在这个窗边暗中观察，看有没有人走这儿过或者上楼。是有一天晚上，张老师看着时间差不多快两点了。就守在窗边，透过窗帘的缝隙偷偷往外看你别说，果然就刚刚到了凌晨两点的时候，张老师就真的看到一个身穿白裙子的女人轻飘飘地打自己眼前走过。然后上了三楼，不一会儿自家天花板上就传来了高跟鞋哒哒哒的响声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "这事儿还真邪乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "对，难道真的是那个跳楼自杀的鬼魂找回来了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "而且弄得我们家人觉都睡不好，有点像高潮的声音一样的现象。不要是搞啥子跟他们的家人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "咱们有一说一，我还是比较了解咱们四川人的性格。我们成都人的性格是比较豁达的，比较乐观的。我们一般对鬼、神这些东西不是特别的迷信。说实在话，所以这个小区一定会有不信邪的住户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "那么整个小区谁最不信邪呢？他就是同样住在三楼的另外一名独居女性小吴。小吴租的房间就在死者隔壁的隔壁，你看多近他都不怕。小吴对小区里关于白裙子女人的事情就是嗤之以鼻。但是我们知道往往越是不信邪的人，他遇到的事儿就越诡异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "那天晚上大概11点左右，小吴准备关灯睡觉了。就在这个时候突然传来敲门的响声，小吴内心暗想，这么晚了，谁会来找我？由于小吴家的门当时是没有安装猫眼的，所以他就只能隔着门向屋外喊话。他喊了半天，没人答应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "他也可以通过那个窗户，就不是有一个对着过道的窗户，可以在那暗中观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "你看往哪跑都知道了。我反复介绍了这个小区的户型特点，所以小屋很自然就来到了窗边，准备掀开窗帘，看看门外究竟是谁在敲门。当窗帘掀开的一瞬间，看到了一个身着白裙子的女人站在自己的门外。可能是小吴拉窗帘的动静被这个白裙子女人注意到了，于是这个白裙子女人就扭头看向了窗边的小屋这个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:54",
      "text": "还来了个脸对脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "接着迈步就走到了窗前。事后小吴回想那个屋外的女人除了是一袭白裙子以外，乌黑的头发是向前搭着就看不清楚脸。小吴肯定是吓得不轻，马上就把窗帘给关上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "但恐怖的事并没有因此而停下来，因为从窗边传来了白裙子女人的声音，还说话了。他对着屋内的小吴说了这么一句话，他说你家有空瓶子吗？你看看小吴这回不仅是撞见了，还听到了说话的声音。这一下就连整个小区最不信邪嘴最硬的小屋，他也不得不相信，这世界上真的有说不清楚的事情。尤其是白裙子女鬼那句话，你家有空瓶子吗？你说这是什么阴间问题啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "嗯，事情发展到了这个阶段，小区的居民咱们不能说人心惶惶吧，但很多细节好像都能对上。你看，白裙子女人总是在凌晨两点出现，张老师家总是在凌晨两点听到楼上有动静。所以小区居民们就商量，要不咱们趁着周末人多，去那个房间看看吧，看看究竟是怎么一回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "到了周末，一个大白天，邻居们自发在院子里面集结，一行人是浩浩荡荡但又唯唯诺诺的来到了一个月前跳楼自杀那名白衣女子的房间门口。一到门口大家伙儿就发现不对劲，因为警方贴的封条不见了。他从门上的痕迹判断，这很明显是被人给撕掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "看来真的是有人进了这个贴了封条的房间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "但进去干嘛呢？于是就有胆大的居民趴在那个过道的窗户往屋内看看，倒是没有看到什么，但是大家都不约而同地闻到了一股恶心腐臭的味道。不对劲。思来想去，居民们再次选择了报警。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "十几分钟之后，大丰派出所的民警周玉军周警官就带着另外两位同事来到了现场。周警官先是仔细观察了门窗，发现这个门窗是完好无损的那说明什么？说明没有人通过撬门撬窗的方式进入屋内，但是门上的封条确实是被人给撕掉了，这一点非常奇怪。但此时还来不及多想，周警官就叫来了一名开锁匠打开了门。就在门被打开的一瞬间，一股房间长期没有通风的霉味，夹杂着难以形容的恶心腐臭的味道，是迎面扑来三位民警对了对眼神。多年的办案经验告诉他们，这个味道绝对是尸体腐烂发出的臭味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "我猜测有可能是白裙子女人她养的猫或者狗，因为她自杀了，很长的时间没有去照顾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "总之就是某种生物死之后发出的腐烂臭味。但是当周警官走进里屋，他就发现就在里屋靠墙的一张床上，有一具尸体躺在那儿。人的尸体吗？人的尸体，这具尸体此时的状态也非常的诡异，就是除了两条腿露在外面以外，整上身和头部裹着被子，而被子上面还裹了一层蚊帐。这个时候是七月份，你可想而知，案发现场整个状态是又残忍又恶心又诡异。一个被警方贴上了封条等待调查的房间居然出现了一具尸体，这究竟是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "我觉得有一点我想说明这具尸体的出现一定是在白裙子女子自杀之后出现的。肯定对吧？因为警方肯定是之前调查了这个屋子，然后贴上了封条，然后在这之后又有一个尸体出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "对，这就是非常诡异的地方。对啊。而当警方把裹在死者身上的那个蚊帐被单解开之后，他们发现了更加诡异的情况。死者是一名身穿白色裙子的女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "又是一个白裙子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "又出现了一个。你要知道这个时候警方这一切的操作都在大家的眼皮底下发生的。听到屋子内又是一名身着白裙子的女士，大家都懵了。而其中张老师是，大家还记得张老师吧？这是他第三次返场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "楼下的张老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "张老师直接吓得脸色发白，大家伙都注意到了张老师脸色不对劲，而且张老师似乎又有些欲言又止的感觉。所以大家纷纷都问，张老师这都出人命了，你有什么话赶紧说。要说这位张老师，他是一位退休教师，同时他也是这个小区为数不多的老住户之一。他就跟大家讲起了一件发生在37年前的事儿，就是在张老师的小时候，大约在1973年的时候，这间屋子就是这个现在出现命案的屋子，曾经住着一位女老师。不知为什么，突然有一天这个女老师就把自己的孩子杀死在了家中，然后自己就跳楼死了。死的时候穿的就是一件白色裙子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "好像是大概是七岁三年的时候，楼上还是做了个老师，他把他的娃娃杀了，然后他自己跳楼自杀了也好像那么玄乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "你看如果这个事情属实的话，就有四个人的死跟这间房间相关了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "我觉得这还不是最可怕的，最可怕是三个死去的都是穿白裙子的女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "对，这真的是巧合吗？在我看到的资料，根据张老师的讲述，他所在的这个小区是修建于六七十年代那么老的小区。对，因为种有很多桑树和槐树，故而得名叫做怀桑公寓。但是在1973年发生这个白裙子女老师跳楼自杀之后，这个小区的名字就从原来的怀桑公寓改成了东风公寓。因为大家觉得这个桑树的桑有点像桑树的桑，然后怀字就是木字旁加一个鬼，所以怎么看怎么都觉得慎得慌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "想必大家应该注意到了，在跟大家介绍发生诡案的小区的时候，我说的是在我看到的资料里。为什么这么说呢？因为这个案子发生在成都，所以很多东西我们比较方便求证。现在如果你从百度地图上去搜东风公寓，其实是在成华区，不是在案发所在的新都区东风区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "成华区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "在新都是找不到一个叫做东风公寓的小区。当然如果在新都区按照关键词东风来搜索的话，我们其实还是能够搜出好些类似的小区，比如说东风居、东风园，东方人居这些东西。但是这些小区都是90年代以后修建的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "就是说找不到一个60年代修建的东风区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "对吧？所以我对张老师说的这个故事可能有些许质疑不过可能也许是在报道的时候，出于保护小区的目的做了一些化名，也说不一定。我就想在这儿把这个细节给大家补充到。咱们继续说。回到发生命案的现场。老实说，如果没有发生命案，东风公寓白裙子女人的怪谈可能很难跟老百姓讲清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "对三个白裙子女人，你再怎么说都说不通，肯定会有很多很多谣言的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "但既然是死了人，这些所谓的鬼、魂这些东西，那自然就不攻自破了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "反正警方肯定会调查的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "那接下来警方就跟我们所说的苏无名和卢凌风一样，一步一步抽丝剥茧，解开诡案的真面目。那这一次负责侦查的就换成了成都市新都区刑侦大队命案中队队长袁海清。从法医尸检处袁警官就获悉，死者为女性，年龄约为30岁左右。法医在死者的颈部发现了淡淡的红色痕迹，很明显她死前被人给勒伤或者掐伤。但是法医觉得说颈部的伤痕不是致命伤，而且翻遍了死者的身体，并没有发现其他的致命外伤。因此法医考虑说死者是不是有可能被下毒了，而这个猜测随后再详细的得到了印证。在死者的胃部，警方发现了剧毒成分，类似于老鼠药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "看来是被掐着脖子灌了药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "另外还有一点，经过法医的鉴定，死者的死亡时间大概是在七天之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "所以说这个不是鬼魂，这个是个人，这个白裙子女人是另外一名名死者而已。对，只不过说他为什么会在先前的那个白裙子女人的出租房里，这一点就很诡异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "非常怪，就怪在这儿。在法医尸检的这期间，袁警官跟他的手下当然就没有闲着。你要知道这个小区短短一个月的时间内，就像你说的，同样一个房间发生了两起命案，一个是自杀，一个是他杀，而且死者都是身着白裙子的女人，好巧不巧的，她又正好和37年前张老师说的那个白裙子女老师跳楼的传说相契合。那可想而知，这些个诡异的怪谈啊，小区的居民早就给警方普及到位了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "对在正式走访小区居民的过程中，警方就有了一个有力的发现。尸体发现的这天是周六，死亡的时间被判定在七天之前。那么倒退七天的话，那就是上周的周天这天对吧？而这一天正好是什么呢？正好就是小吴说他自己晚上遇见白裙子女人找他要空瓶子的晚上。当天晚上张老师就听到楼上传来高跟鞋的响动，而且这次的响动比以往都更大更重要的是大家伙儿都回忆起一个共同的细节，就是自打那个周日之后，好像确实就没有看到白衣裙子女人出现在小区了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "如果这个证词是真实的话，那咱们可以做推理了。就是在上周日的时候这个发生的命案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "对，应该是上周日11点，小吴撞见白裙子女人。接着可能这个女人不知出于什目的，去到了警方封锁的那个房间。接着大约在凌晨两点的时候，也就是张老师听见响动的时候，他被杀死在了那个房间。另外警方就请小区的居民来辨认死者的身份，大家都表示还不认识这个人，甚至说没有在小区见过这个人。如果这个假设推理没有错的话，就像你刚刚说的，奇怪的点就在于这个死者是谁，他为什么要跑到这个房间来呢？看来要破解这个诡案，确定死者的身份是最为要紧的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "是也就在这个时候，负责现场勘察的刑警发现了一件奇怪的东西，也正是因为这个东西的出现，这个谜一般的鬼案慢慢的开始展现其背后的真相了。这个东西是什么呢？是一个木牌，木牌上写着一排字，说的是老婆我爱你，我已经为你报仇了。从现场发现这个木牌，警方就有了两个推测，第一个推测是建立在木牌不可信的基础上，言外之意就说这个木牌可能是混淆视听的，让这个鬼鬼上加鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "但是我觉得从犯罪的角度来说，如果说凶手真的想混淆视听的话，他干嘛留一个木牌？你说的很对，这属于多此一举，反而会让警方去调查这个木牌，暴露一些自己的身份信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "对吧？所以警方就觉得说可能更加相信第二个推测。那第二个推测就是建立在木牌可信的基础上。如果木所写的内容属实，那么凶手的意思就是说他是某个人的老公杀了这个白裙子女人是为了给自己的妻子报仇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "那面对这两个推测，警方刚刚讲了，选择从第二个推测开始调查。其实原因很简单，首先案发现场是一个被警方贴上了封条的房间，而整个房间的门窗没有出现过撬动的痕迹。他怎么进去的这说明凶手也好，死者也好，他一定有进入屋内的钥匙。但是我们一定不要忘了租这个房间的人，他既不是凶手，也不是死在屋内的白裙子女人，而是一个月前跳楼自杀的那位白裙子女人。那是不是说明凶手跳楼自杀的白裙子和被杀死在屋内的白裙子，这三个人一定是相互都认识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "也不一定相互认识，但是至少是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "两相认识，对不对？对，那么咱们再来细品一下木牌那句话，老婆我爱你，我已经为你报仇了。这句话他的信息量其实很大，我们尝试着这样子翻译，你看是不是这个意思，就是说凶手的妻子可能是被白裙子女人给害死了，所以作为丈夫的凶手要把白裙子给杀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "等一下，我觉得这里有点晕了，因为我们这个故事里面有两个甚至是三个白裙子女人。当然73年的那个女人咱们就先抛开不谈，至少是有两个，一个是跳楼自杀的白裙子女人，而另外一个是什么呢？是在屋内被杀死的白裙子女人。所以咱们现在做的这个推测是什么呢？就是说被杀死在屋内的这个白裙子女人害了另外一个女人，对吧？所以他才被杀害了。那我们再大胆点推这，也许一个月前跳楼的第一个白裙子女人，她就是被第二个白裙子女人所害，对吧，害得她跳楼自杀了。那么第一个白裙子女人的老公就为了报仇杀害了第二个白裙子女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "很有可能要不然就没法解释为什么这个凶案组是发正在这个房间对不对？因此警方就觉得要调查这起诡案，可能还是得回到一个月之前发生的那起自杀跳楼案。就是第一个白衣女子死亡的原因是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "而且她有没有老公呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "对啊，那一个月过去之后，那起自杀案警方调查的进展到底到了什么地步呢？对于东风公寓六月发生的那起自杀跳楼事件，警方的调查是喜忧参半。好的消息是什么呢？他们已经查明了死者的身份，原来跳楼自杀的那名女子名叫卢月，就是那个房间的租客。警方询问卢钺的亲友时，大家都说他平时很乐观，没有想到他会自杀。所以对于跳楼案不好的消息，就是始终没有调查出卢钺自杀的真正动机是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "我更关心的是卢月有老公吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "你不着急，我们接着说。可是卢钺死之后，你看被警方贴上封条的出租屋，竟然诡异般的出现了另外一桩凶杀案。凶案现场的木牌对于凶手的身份又隐隐约约地指向卢玥的老公。因此警方第二次走访卢钺亲朋好友的时候，那就把重点放在了卢钺老公的身上，从卢玥家人的口中得到了一个惊人的线索，那就是卢钺其实很早就和她老公分居了，而分居的原因是因为另外一个男子的出现，这个男人是谁呢？他的名字叫做胡伟斌，胡伟斌是一个刑满释放的人，卢月和胡伟斌很早就相恋了。就是因为这个胡伟斌，他犯了事儿进了监狱。卢钺的家人肯定就不同意，逼着和他们分手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "最后卢钺就在胡卫兵服刑期间和别人结了婚，等到这个胡卫兵出狱之后，他就找到了卢月。两个人一见面，冰释前嫌之后，又迅速坠入了爱河。所以那段时间鲁越其实就跟老公闹离婚也好，分居也好，就是处于这么一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "所以她在一个人在东风公寓租这个房子的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "如果案发现场留下木牌是真的话，那么声称已经为老婆报仇的人，他就不一定是卢月在法律上的老公了吗？很有可能就是胡卫兵，所以胡卫兵极有可能就是杀认真凶。因此警方眼下最重要的就是尽快找到胡卫兵，找到他也许就能破解卢钺自杀之谜以及那个白裙子被杀之谜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "在寻找护卫兵的同时，警方没有被动的等待，他们就不停的翻看一个月以前关于卢跃跳楼案的卷宗，在卷宗里记录着邻居们对这个卢月的印象。之前我也给大家简单提到了，警方就注意到了一个细节。邻居们集体都说这个卢钺皮肤很白，惨白惨白的，白到整个人看着就很丧，就跟那个甘滕翼里面那个男的一样，68 1样，就是很丧很恐怖。还有的说如月很高冷，而这里的高冷不仅仅是指的性格上的高冷，其实就是指的精神状态不好，很恍惚，所以你跟他打招呼，他不搭理你。甚至还有居民用精神有问题来形容陆月，一个三十多岁的人，无病无灾的，但精神不好，病怏怏的，恍恍惚惚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "凭借多年的办案经验，团队就想到了吸毒哦。因为卢钺身上出现的情况很像吸完毒的人发生的状况。在原队的要求下，法医对卢越的尸体做了毒品检查站。果然在鲁豫的体内检查到了甲基苯丙胺的成分，这就是我们口中说的冰毒。这么看来，鲁越很有可能是吸食冰毒之后造成幻觉，然后跳了楼。就在查到鲁越体内含有冰毒成分的同时，警方在云南抓获了胡卫兵。一到审讯室，胡卫兵便爽快地承认杀人的事实。死的那个白裙子的女人，她说名字叫做冯玲玲，就是卢钺的好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "所以冯玲玲也有鲁月家里的钥匙，对，公寓的钥匙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "这就说通了而木牌上留下的名字就是出自于卫兵之手。那这下子一切都明朗了，凶手就是胡卫兵，卢钺的亲人，报仇对象就是冯玲玲，卢钺的朋友，里面的老婆就是卢月了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "那也就是跳楼自杀的女子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "那冯玲玲和卢钺有什么仇怨？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "或者说为什么胡伟平要杀了冯玲玲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "对，根据胡伟平交代，他出狱之后就和鲁越重新谈恋爱。相处一段时间之后，他就发现，卢越不对劲，行为状态、精神状态都不对劲，不像他之前认识的鲁月。为了查清楚卢钺的性情变化的原因，胡伟平就在某天约会之后，悄悄跟在鲁越的身后，就来到了鲁月的出租屋。进屋之后一看，简直让他不敢相信鲁月和好友冯玲玲正在吸毒，胡卫兵就赶忙上前去劝，卢钺却说，你让我怎么办？我已经吸毒太深了，戒不掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "其实胡卫兵一想，大不了就让他去戒毒，但是让他始料未及的是什么？就是没过几天，他就收到卢跃跳楼自杀的消息。有过前科的胡伟兵非常清楚，吸毒致幻很容易造成自杀或者自残，而且吸毒这种事儿一般都是身边最近的人带着你吸。因此，他就觉得卢钺之所以要自杀，肯定是吸食过量毒品产生幻觉跳楼，而害死卢钺的就是那个邋遢吸毒的冯玲玲，胡卫兵就决定一定要杀死冯玲玲，为卢钺报仇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "就在卢越死后快一个月的某一天，胡卫兵就准备动手，他就尾随冯玲玲。可奇怪的是，卫兵说，他发现这个冯玲玲怎么大半夜的去到了卢月以前租的房子里？不过这个时候他没有多想，是为了复仇吗？他就看到冯玲玲进屋之后，他也拿出钥匙跟着进了屋。进屋之后就先掐住了冯的脖子，灌下了老鼠药。等药效发作落之后，那就用被子、蚊帐把它给裹了起来。然后卫兵立了一个木牌给卢钺当灵位，上面就写着老婆我爱你，我已经为你报仇了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "还挺中二的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "然后他就跑路到了云南。我想讲到这里，这个裹挟在白裙子女鬼的鬼案就被警方给顺利侦破了。在卢越死后，那个出现在东方公寓的白裙子女人，想必大家也猜到了，其实她就是冯玲玲，对不对？但是冯玲玲为什么要在如月死后频繁在半夜出现在东风公寓呢？又为什么进入那个被警方贴上封条的房间呢？而冯玲玲为什么大半夜要找小吴要空瓶子？警方就只能结合胡卫斌的口供，以及他们常年与吸毒人员打交道的经验，给了一个版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "警方觉得说应该是卢钺和冯玲玲他们主要就是在卢月的家吸毒，而且时间大概都是在凌晨2.3点左右。但是卢月死后，冯玲玲也许也是在致幻的作用下来到了她平日里习惯吸毒的地方，拿钥匙打开门之后进入屋内吸毒。而吸食毒品往往需要一些工具，那平日里都是卢月在准备，可卢月死后，冯就只能去隔壁借一个空瓶子，用于制作吸毒的工具。这就是为什么小吴在晚上遇到白裙子女人，发生了什么借一个空瓶子的对话。也是小吴遇到冯玲玲的那一夜，卫兵杀死了冯玲，张老师在楼下听到的动静就是楼上杀人的动静。因此自那天之后，小区就再也没有人见到白裙子女人了。我觉得这个版本就比较可信，这就是我给大家分享的这个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "所谓的白裙子都是有迹可循的对，就是比较奇怪的点就是在于这两个好朋友，卢钺和冯玲玲都是喜欢穿白裙子的，才有了这么一个巧合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "另外就是卢钺死之后，冯玲玲跑到警方已经封闭的房间去，这个就非常诡异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "但是这个在吸毒的人身上还是我觉得不算诡异了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "糖鬼里面也讲了很多什么用药置换的一些案件吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "是，咱们第一个癸胺就给大家讲完了，我就来给大家续上另一个诡异的事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "活人之梦有3种最为奇异，一、某个人的一段经历出现在另一个人的梦中。2、两个人所做之梦相通，三一个人闯进另一个人的梦中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "怎么你也有过这样的经历？这个事件是发生在大学校园里，留下来那个是发生在老小区。我这个是大学校园都是挺常出现这样的一些谣传的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "对，出现怪谈的地方是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "具体是哪所大学，我觉得也许是出于保护当人隐私的关系，所以我看到资料里面是没有给公布出来的。但我自己去查了一下，应该是辽宁省沈阳市的某所大学，具体的名字我就不说了。那苏中恩就是咱们今天案件里面涉及到的一个女生，她是这所大学大一年级的新生。开学后不久，他就跟睡她上铺的姑娘李慧敏成为了特别好的朋友。两个女孩总是一起上课吃饭，形影不离。但是没过多久，苏中恩咱们叫他小酥，就觉察出了他的好友慧敏不同于常人的地方。要说这慧敏，打眼看上去是长得眉清目秀，给人特别机灵的感觉。在白天里，慧敏的举动也跟其他同学没啥两样，可这一到了晚上，慧敏的行为就会神神叨叨的，特别奇怪，让小苏受到了不小的刺激。这一切还得从小苏一次无意间的发现说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "那天晚上宿舍已经熄了灯，舍友们就相继拉下窗帘入睡，而睡在小苏上铺的慧敏，也早早的进入了梦乡，甚至都听到一些轻微的鼾声了，整个宿舍十分安静。而小苏，她为了备战英语考试，决定卷一卷，决定熬个夜。所以他就在床上内打了一盏小台灯，自个儿在这种安静的氛围下看书复习。时间不知不觉来到了凌晨12点，刚刚过，小苏就发现，自己的床脚那个位置怎么出现了一个人的影子，仔细一看，那是睡在上铺的惠民正亲手手轻脚地下床。惠民下床之后没有说一句话，也没有开灯，而是去阳台拿了一个脸盆，端着脸盆就走出了寝室。慧敏的这个举动，一开始并没有引起小酥的注意，可是随着这个大学生活一天一天过去，小苏就开始觉得有点不对劲咋了？因为小苏他是经常熬夜的，渐渐他就发现慧敏的这种行为并不是偶然为之，而是演变成了一种常态。在很多个凌晨12点，慧敏都会悄悄从上铺下来，端着盆子默默走出寝室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "那就干什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "时间长了，小苏也就不禁开始留意起了这个慧敏的行踪。他出寝室干什么呢？他就发现往往在慧敏离开后不久，寝室外面的水房里就会传来哗哗的水声，听起来就是有人在洗什么东西。这哗哗的水声总是会持续1个小时。小苏就开始脑补，你说在这漆黑一片空荡荡的水房，半夜在那洗衣服，简直跟拍恐怖片差不多，对吧？这么一想就把小苏给吓得够呛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:47",
      "text": "关键是他为什么要半夜洗衣服呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "到了白天，小苏就假装不经意跟慧敏提起了晚上的事情，但是慧敏的表现很正常，也把话题一带而过。两个人也跟往常一样上课吃饭，好像什么事儿都没有发生。他就觉得说，也许慧敏是有什么难言之隐，比如说他可能得了什么病，所以只能避着舍友，然后趁晚上偷偷出去洗衣裤。毕竟女孩子很多私密的事情还是不愿意让别人知道的这倒也很正常。可是小苏即便这样猜测，也还是耐不住自己的好奇心，终于她决定在某一个晚上偷偷跟在慧敏后面，亲自揭开这一个谜底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "是我早都会这样干了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "那天晚上小苏没有睡觉，就等着慧敏下床洗东西。果然凌晨12点刚过，慧敏又偷偷下了床，端着盆子走了出去。小苏就壮着胆子悄悄跟在了慧敏的身后。哗哗的这个水声一响起，小苏就知道，慧敏果然去了水房。于是她就偷偷溜到了水房门口，观察这个慧敏究竟在洗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "怎么这一看之下，小苏是大吃一惊，咋了？只见昏暗的月光下，慧敏的手中拿着一件白色的裙子，在水流之下反复冲洗。他的神情固然又呆滞，手中的动作规律又机械。而且慧敏手上一边洗，嘴里还一边絮絮叨叨的自言自语着什么东西，更奇怪的你知道什么吗？什么？洗完这个裙子之后，慧敏还没有结束自己的动作，他又拿起香皂不停地洗手，就好像这个手上沾了什么洗不干净的脏东西一样。等这个手洗完了，慧敏又拿出一瓶酒精给自己的双手消毒，就好像是特别有洁癖的样子，整个过程根本就不像是一个正常的大学生洗衣服的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "那么小苏内心大骇啊，转身飞速回到了寝室，把自己裹在了被子里。他的脑子里不断闪现出自己看到的那个恐怖一幕，就是慧敏用一种非常重复刻板的动作洗衣服。你说慧敏这是在干嘛呢？梦游吗？难道他是在梦游吗？好不容易熬到第二天，小苏就实在是没办法保守这个秘密了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "她再次单独跟慧敏在一起的时候，她就觉得后背总是发凉，就想起头天晚上那一幕。那么在惠民邀请他一起去吃饭的时候，他就找了个借口拒绝了。同时他也把惠民晚上的奇怪举动告诉了寝室的其他女孩。大家就聚在一起讨论这个事情，就想想到底是怎么回事，或者说咱可以采取什么样的方法来帮帮慧敏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "大家这么攒在一起一聊，小苏又想起了关于慧敏的一件怪异往事儿。那是在大一刚开学的时候，小苏和慧敏都参加了学校的合唱团。有一次合唱团就要进行表演了，老师就让所有人统一着装，都必须穿上白色的裙子。你看又是白色的裙子。但是当老师说出这个要求，慧敏的脸刷的白了。一向性格非常温柔的慧敏竟然主动跟老师说，我怎么样也不会穿白裙子。可是老师问起她缘由，慧敏又说不上来。你想老师不可能给惠敏一个人特殊待遇，最终还是要求她穿上了白裙子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "可出乎所有人意外的是什么呢？穿上白裙子的慧敏整个人变得心神不宁，合唱刚开始她居然晕倒了。再联想起这个慧敏洗裙子的模样，小苏就简直不敢往下想了。之前还觉得慧敏是不是梦游对吧？可是想起这件往事，小苏就觉得慧敏就像是被穿白裙子的女鬼给附身不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "我觉得他是不是有什么阴影，就是穿白裙子发生过让他这辈子难以忘记的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "咱们接着来看好事不出门，坏事传千里，更别提你说大学寝室对本就是滋生各种奇闻怪谈的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "对吧？大学生和娘娘是产生各种怪谈的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "很快慧敏半夜去水房洗衣服这个事儿就被很多同学知道了。同学们肯定表面上也不好说什么，但都不自觉地远离了慧敏。就连慧敏最好的朋友小苏，虽然他在白天还是跟其他舍友一起陪慧敏去上课、吃饭，可是他也不愿意单独跟慧敏待在一起了，心里还是害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "我是觉得为什么很多东西不说开呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "我觉得其实同学们包括小苏的行为，咱们可以理解。我记得我大学上思修课的时候，我的老师给我分享一个发生在寝室的故事。就是说有一个男生每天半夜总会起身梦游，他会撩开每一位舍友的床帐，然后坐在床边摸摸舍友的肚子，然后自言自语地说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "熟了吗？这个是段子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "我估计他可能是给每一届同学都讲了这个段子。对，后来舍友们就实在受不了了，就只能把事情汇报给了辅导员。那辅导员就立即带那名男生去了学校的心理咨询室做诊断。结果那个男生说他每天晚上都会做梦，然后梦到自己有一片西瓜地，然后他会摸摸西瓜熟没有。那咱们假想一下，如果某一天晚上他摸到西瓜熟了的话会怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "那就切开。对，但是我觉得还是一个段子，因为我可能住校的时间要比你长得多。我那个时候是发生过一个事情，就是有一个女生她不睡觉，她干嘛你知道吗？她起来削苹果，削完苹果就拿那个刀去敲那个金属的床，所以所有的女生都怕他。结果最后你知道是什么吗？什么就是他想一个人住一个宿舍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "就搞了这么一出是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "我的点就是说有什么要沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "我个人是觉得如果你的舍友出现了比较严重的这种心理或精神方面的问题，你不能确定，那还是应该保护好自己对吧？主动会报给辅导员，尽快解决问题。话虽如此，我还是觉得说慧敏这么一个好好的女生，居然变成了让人恐惧的女鬼，这一切究竟是怎么回事呢？或者说这个白裙子这个东西对慧敏而言有什么难言之隐吗？这肯定有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "这个时候的慧敏因为遭到了同学们，特别是好友小苏的冷落，她的心情也十分的委屈低落。终于有一天慧敏就叫住了又一次想躲避自己的小苏，就告诉了她隐藏在自己内心深处多年的秘密，所以惠敏为什么总是半夜起床洗裙子呢？原来慧敏一直都很清楚洗衣服这件事情，但是他控制不住自己的这个行为，他的这个反常行为不是因为别的，而是因为一个梦一个反复出现，让他心惊肉跳的梦。每天晚上，慧敏的梦中都会出现一个穿着白色裙子的女人，那个女人的面目模糊，慧敏分不清楚那个人究竟是自己还是别人，而那个女人的白裙子，总是会被血迹慢慢染红，而慧敏总是会在白裙子上沾满血迹的时候挣扎着从噩梦中醒来。每次醒来他都是被惊出一身汗，是浑身不自在。这个时候他就只能起床把衣服洗干净。他如果不这样做，整个晚上都无法入睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "所以还是一个梦引起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "对我觉得做梦对于我们每个人来说都很常见，对吗？有时候梦会放大我们在现实中的恐惧，对吧？嗯，有时候我们压力很大的，有时候也会生理性的做噩梦。但是我想很少有人会像慧敏一样，日复一日做同一个噩梦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "这个很显然就是出现了应激反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "而且这个噩梦一做就是15年。据慧敏说，这个梦从他小时候就出现了，只不过说那个时候噩梦并不平凡。只是不知道为啥，上了大学之后，那个穿白裙的女人每天晚上都会来找他，出现在他的梦中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "十多年她上大一，那就是三岁四岁左右就开始做这个梦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "对，听完慧敏的话，小苏才恍然大悟，同时当然也对惠民产生了深深的同情，对吧？原来慧敏的反常，她不是梦游，她也不是怪病，而是因为一个反复的梦。小苏当然是不理解为什么会有这样的事情，但是他出于好意就跟慧敏建议，就说你既然是在上大学之后，做梦的频率就增加了，会不会说是新环境给你的压力太大了，要不你就请假回家好好休息一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "在小苏的建议下，慧敏就把这一切告诉了自己的妈妈。她妈妈在接到女儿的电话之后，其实也挺意外的。因为慧敏做噩梦这件事其实在小的时候跟她提过，但是当妈的当时没有当一回事儿。但是妈妈万万没想到，做噩梦这件事儿，竟然可以也给女儿的学习和生活带来那么大的影响。所以妈妈也同意了女儿朋友的这个建议，就觉得说可能是上大学换了一个新环境还不太适应，所以才导致了这个慧敏的精神压力太大。所以妈妈就把女儿给领回了家，就想着说休息一段时间，等这个情况有所好转再回到校园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "回到家的慧敏，心情也相应的有所放松，他就乐观地想，家里这个环境还是比较安全的，也许那个穿白色裙子的女人就再也不会来找自己了。可是她想错了，当天晚上噩梦仍旧如约而至，梦里的那个女人甚至越来越清晰，慧敏都可以看清那个女人特别苍白的脸，而且这个梦境也变得越来越真实。每次梦醒，惠民都觉得这个梦里的场景就好像发生在现实世界中一样。每一次从噩梦中醒来，慧敏整个人人都会轻微的发抖。回家之后不久，慧敏就变得不敢照镜子了，因为她总是害怕那个梦中的女人随时会出现在自己身后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "这个症状越来越严重了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "眼看着这个情况越严重，她的妈妈就坐不住了。终于妈妈带着女儿来到了辽宁省人民医院，找到了神经外二科的主任马懿医生。为什么惠敏会长时间做同一个噩梦呢？是不是说他的这个神经方面出现了什么问题？那马叶主任就了解到慧敏的主要症状，就是说什么头疼、失眠多梦，做的梦多为噩梦，对吧？就导致了慧敏在白天精神状态不佳。但是其实这些症状你要放在临床上来看，并不算是特异性症状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "对，是常见的症状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "对你很难根据这些情况去判定具体的病因。不过马毅主任在给惠民诊断的这个十多分钟里，确实观察到慧敏身上有一个特殊的现象，那就是慧敏的左眼睑，特别是她的下眼睑，总是会出现不自觉抽动的现象。这种现象就得优先考虑是不是颅内发生了病变这种特殊情况。所以马主任就建议慧敏做一个头部CT。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "CT的结果出来之后，慧敏的病因似乎是找到了。在慧敏左侧脑干旁边长了一个东西，很可疑。核磁共振进一步表明这个东西是什么，你知道吗？居然是一个肿瘤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "原来是脑肿瘤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "就是医生给他的最终诊断结果就是脑膜膜瘤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "所以就导致了这些噩梦频发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "脑膜瘤本来就会引起面部痉挛的这个症状，这个症状如果在夜间持续不断，从而就会影响到睡眠，进而就引起多梦的这个情况。所以讲到这里我们大致搞清楚了，就是身体的病变好像是慧敏噩梦不断的源头。我觉得人类的大脑也真是够神奇的。对，如果是脑瘤引发了多梦，那为什么又长期做同一个梦，而且梦里又老是出现一条带血的白裙子呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "咱们先把这个问题搁置在一边，先来聊聊慧敏的病情。脑瘤的发病机制很复杂，其实什么遗传因素、感染因素、免疫力问题都可能引发脑瘤。你说慧敏这年纪轻轻的怎么会得这个病呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "对，那马懿医生为慧敏检查的时候，又注意到了一个细节，那就是慧敏耳朵后面的皮肤有一块环形红斑，什么意思？就是有一个圆形的红色的斑痕，看起来也不太正常。医生又建议慧敏刚刚是打CT，现在你去皮肤科检查，检查，皮肤科的医生在观察到这片环形红斑之后，说你这块班看起来不像是皮肤病，有点像是某种放射性物质造成的结果。你看这个放射性物质皮肤出现红斑，脑瘤这些东西本来就有很紧密的关系，对吧？电离辐射就是造成脑瘤的危险因素。那么皮肤科医生的报告好像是给慧敏确认了病原，只是说慧敏一个大学生，他怎么会接触到放射性物质呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "那又是投毒，又是租赁那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "马医医生就建议慧敏你赶紧排查一下自己身边有没有放射性物质的来源，而且慧敏的病情不是到了大学才加重的，所以他就需要看看学校里面是不是有类似放射性物质的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "你别跟我说又是宿舍的同学干的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "一查下去情况就变得很复杂了。你看一开始是噩梦这种神神叨叨的事儿，最终有了科学的解释，那就是他身边有放射性物质来源于，这可不是小事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "放射性物质来源这就是人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "为了校方赶紧进行了相关排查，可是我想告诉你的是，很快学校的嫌疑被排除了，怎么弄？就是排查来排查去一顿扫描，没有发现任何的这个放射性物质来源。其实我松了一口气，我就担心跟朱莉爱一样，慧敏是被身边的好朋友，比如说小苏给背刺了，那就太可怕了，对吧？那这么一来，排查的重点就放在了慧敏的家里。就在慧敏扫描自己卧室的时候，检测仪突然发出了报警，当时检测仪正对着慧敏的梳妆台，慧敏赶紧对梳妆台进行了细致扫描，最终目标锁定在了一个首饰盒里。打开首饰盒，里面是一对耳环，耳环上镶嵌着蓝宝石，在阳光下折射出美丽的光彩。但是美丽的东西也是危险的。咱们知道进一步检测表明，这对蓝宝石实际上就是放射性物质制作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "慧敏是经常戴着这个蓝宝石耳环吗？所以就距离大脑那么近，对耳朵后面那个皮肤发生了变化，进而引发了脑瘤。对，那谁送给她的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "谁送的呢？这对蓝宝石是慧敏的妈妈在她满18岁的时候送她的生日礼物，就没想到母亲一片爱意竟然成了伤害慧敏的元凶。我在这里真的也想提醒大家，真的不要随便买宝石戴身上，很多宝石厂商根本无法说清楚材料的来源。其实很多人带了那个宝石手链，莫名其妙身体出现不适，根本不知道怎么回事。慧敏的妈妈就属于好心办坏事，她只觉得这个东西好看，但是他没想到这样会害了孩子，她的心里肯定特别难受。我们更要斥责的就是那些无良的商家，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "话说回来，放射性物质的来源找到了，进行了妥善的处理，慧敏也做了脑保留手术。好在它的这个肿瘤是良性的，手术就可以把问题给治好。整个手术过程也进行的很顺利，术后慧敏脸部抽搐的情况逐渐消失了。那么身体上的病症治好了，那个可怕的噩梦是不是就随之消失了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:08",
      "text": "理论上应该是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "如果是这样，我这个鬼市也就不可能落在咱们尼达博客的案件系列里面了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "还在做梦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:17",
      "text": "慧敏做完手术之后的几天里，确实睡了几个安稳觉。可是好景不长，几天后那个穿白色裙子的女人再次出现在了慧敏的梦中。跟之前一样，慧敏再次被这个噩梦困扰，而且她做梦的时间是越来越长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "每次梦醒之后，慧敏总是控制不住自己去洗衣服洗手，而且她洗手的力度越来越大。每一次当慧萍用尽力气在搓自己双手，把自己手都搓红的时候，她的内心其实非常绝望。他觉得自己的病也治好了，怎么还这样，好像自己这辈子都没救。那为什么那个穿白色裙子的女人就是不肯放过他呢？会敏因此就开始变得越来越敏感、孤僻甚至暴躁。她就开始怀疑，我是不是前世造了什么孽，要么就是我是不是精神真的出了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "我觉得就从你描述的角度来说，就是我觉得她有洁癖，就很强的洁癖。洁癖的问题是心理问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "在这种情况下，慧敏的妈妈就带着女儿来到了医院。这一次母女俩找的还真是中国医科大学心理学教授王喆。你看到就希望这一次心理学能够揭开慧敏噩梦的秘密。王哲医生在了解情况之后，就对慧敏进行了诊断。王哲医生想到了一个可能性，就说会不会是在慧敏的个人成长经历中发生过某起重大事件，对这个事情给慧敏造成了重大创伤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "这个留下来也想到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:51",
      "text": "但是出于这种大脑的保护机制，慧敏可能忘掉了就是之前发生的这件事情。不过这件事又始终存在于他的潜意识里，产生了长期的负面影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "根据我个人的这个临床经历就会想到，他一定是李慧敏在她个人的经历当中发生了一起重大的生活事件。而且这种生活事件在她的记忆当中，我们在他的有意识的记忆当中，他已经忘掉了。但这种记忆一直在他生活当中长期的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "的那王哲医生又进一步分析说，在慧敏的梦中，白色裙子是一种符号，就是女性的象征。而红色的血又代表一种恶性的行为。也许那件陈年往事关乎一件发生在某个女性身上的恶劣事件。而慧敏强迫洗涤的这个行为，是她在潜意识中其实已经回忆起的那件往事。他就想对自己的情绪状态采取一种调控，所以这个洗涤是他的一种调控行为。慧敏自己未必不知道就是说洗衣服洗手这种东西，这种行为根本是没有意义的。但是他只能通过洗衣服洗手，慢慢的摆脱回忆带给他的这种痛苦和恐惧，从创伤中慢慢恢复过来。王哲医生的推断是靠谱的吗？如果是的话，这件尘封多年的往事会是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "其实我一直忍到现在，我不敢猜，我很怕是这个惠民小时候受过性侵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "王哲医生决定对慧敏实施自由联想的治疗方法，帮助她找到噩梦的源头。治疗的当天，王哲医生就让慧敏躺在这个治疗台上，然后就开始对惠民实施催眠哦啊他就让惠民想象面前有一个时空隧道，惠民可以通过这个时空隧道来到一个完全陌生的南方小镇。到了小镇之后，慧敏就可以毫无拘束地告诉医生自己看到了什么，把自己想象的所有事物都说出来。在王哲医生的引导下，慧敏就开始描述自己看到的东西。他说太阳、衣服、鞋、酒瓶等等等等，这些词的出现肯定是杂乱无章的，但渐渐的，王哲医生注意到了一个重要的细节，那就是慧敏的叙述中总是会提到三个词，白裙子、血酒瓶、白裙子和血咱们很好理解，本来那就是困扰惠民很久的那个梦境，但是酒瓶这个新出现的词汇又代表什么呢？王哲医生就猜，也许慧敏在过去的生活当中受到的那个重大的不良刺激，就是跟酒瓶有关。就在王哲医生努力破译慧敏的噩梦的时候，慧敏的母亲开始坐立不安起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "其实我一直想问的就是她爸爸在哪儿？因为这个酒瓶子说实话很代表一个男性的符号。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "所以你觉得是他爸在他童年的时候可能做了什么事对吧？那我们来看一下，慧敏的妈妈就知道，随着女儿记忆的唤醒，那个她隐藏多年的秘密可能是捂不住了。在一番心理纠结之后，母亲就选择对医生探露自己的心事。原来慧敏不是就是她母亲的亲生女儿，不是你猜测的那样，就是跟她的爸爸相关。因为是养父，就18年前自己没有生育能力，所以就托熟人抱养了一个女孩，就是慧敏。当然为了慧敏的健康成长，他就一直隐瞒着这件事情。他本来以为说这个事儿女儿永远也不会知道，我因为自己没有生育能力，就托熟人抱养了一个女孩，取名惠民。我一直都没有把这个事情告诉女儿，要不是出了这样的事，我永远都不会告诉女儿的。我特别爱这个孩子，可是现在出了这样的事情，如果你要追溯过去的创伤，你就必须把实情交代出来，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "那就是在抱养之前发生的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:02",
      "text": "有可能那慧敏在得知真相之后，她也没有很伤心，反而是很冷静。其实作为一个成年的大学生，他是完全能够理解母亲的决定的。他也知道其实他的养父母在他成长过程中给他付出了很多的爱，他其实不怪他们，他此时他想的更多的是噩梦中的那个穿白裙子的女人。一定和他的亲生父母相关。对你说那个女人不可能平白无故跟着他那么多年，肯定是跟他有什么联系。后来的这个养父母的家庭是挺好的，那肯定亲生父母那一边有问题。那慧敏自己就很好奇，我到底是从哪儿来的？我的亲生父母究竟是什么样的人？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:46",
      "text": "关于惠敏亲生父母的消息，其实她的养母也不是很清楚。当初孩子是从一个中间人手中抱过来的，所以听这个中间人说，孩子是出生于城郊一个叫杨双的小村庄。为了帮助女儿彻底摆脱过去，这个母亲就决定鼓起勇气联系中间人，努力去寻找惠民的亲生父母，帮助她解开这一切。几经周折，慧敏和她的妈妈还真找着了这个叫杨庄的地方，经过一番周转，两个人来到了这里，打听起了关于慧敏亲生父母的消息。这一打听，慧敏的身世之谜就终于揭晓了。而那个穿白裙子的女人所包含的暗喻，也会在我给大家揭晓这件事情之后不言自明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "村里的人就告诉慧敏，早在十多年前，村里发生了一桩大案，当年村里有一对夫妻，丈夫喜欢喝酒，在喝醉酒后就经常拿妻子撒气。有一天晚上，这对夫妻家中又传来打架的声音。一开始村里人就寻思，说是小两口拌嘴，这都已经是家常便饭了，就没太在意。可是当天晚上殴打声特别，大家里的小孩也哭得很厉害，闹腾了很久之后，那家人才没了动静。直到后来，村里人才知道，那天晚上那个丈夫又喝醉了酒，他就嫌妻子开门太慢，就又开始殴打妻子，最后打红眼，丈夫居然抄起酒瓶子，狠狠击打了妻子的后脑勺，把妻子给打死了。案发之后，丈夫也很快被警方抓住，最后被判处了死刑。这事儿在村里随便一打听，其实上了年纪的人都知道，因为是小村庄，从来没发生过啥人命案，所以当年闹得特别大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "不用说，那对夫妻就是慧敏的亲生父母。在慧敏还不到2岁的时候，他就亲眼目睹了自己的亲生父亲用酒瓶砸在母亲的头部，大片鲜血喷溅在了母亲的白裙子上。所以这一幕被她尽收眼底，永远留在了她的潜意识里。所以后来这样恐怖的这个记忆才会以梦境的形式慢慢被唤醒，而且不断的刺激着慧敏。你看才两岁的孩子就会有这样的记忆。其实我自己也因为怀孕，就看到一个说法，说孩子的记忆很早就会发生，甚至在未出事之前就有了记。所以很多童年记忆哪怕过去十多年也是无法磨灭的。我希望我们可以给我们的小孩在潜意识里创造很多甜美的梦境，对，而不是这样的噩梦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:27",
      "text": "说回到慧敏，如今一切真相大白，知道真相后的慧敏就终于可以跟自己的噩梦和解了。他就可以彻底面对自己的身世，不再惧怕那个噩梦中的白衣女人。那个女人是他的亲生母亲，曾经那个女人被困在婚姻的孤岛上，自己作为他的小孩也无法对她施以援手。我们就只希望梦中的那个白衣女人可以在来生有力的生活，有力的去爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "这就是我们这一期的泥打诡事录。咱们再次感谢金主妈妈一节对本期节目的赞助播出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "易洁的产品真的还是挺能打的。对我之前说过，八年前我就给我外婆买过一节的红瓶，当时那款产品还叫古维利。后来我妈妈就打太极，膝盖关节有拉伤，我也给她买过同一款产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:36",
      "text": "其实不仅是中老年，现在的生活节奏很快，我们很多年轻人其实也没有时间运动，生活作息也不是很规律，关节的问题其实也在年轻化，所有的问题都在年轻化，如果您已经存在关节不适或者疼痛，我给大家推荐绿标红瓶氨糖软骨素，就是修los大家可以看到的那款绿标红瓶，它是针对于像我们这样的工作人群，以及关节有问题的人群。缓解关节疼痛的同时，能够维护和促进关节的持续健康。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "对，如果作为保健品，或者是给家里的长辈选择的话，我觉得可以选择五合一高高钙氨糖软骨素，就是所谓的大绿瓶，这个就更合适。听这个名字都知道这款产品是钙和氨糖棚，补营养，强化骨质，同时保护关节。我之后就准备放一瓶在办公室，每天中午去去食堂的时候随餐服用，这就是更适合咱们打工人体质的补剂了。大家趁着双十一折扣给力，可以去某橙色软件搜索move free一节，找到官方海外旗舰店，找客服报暗号尼达，就可以获取咱们的专属购买链接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "大家记得下单的时候，一定要记得备注尼达。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "那我们今天的节目就到此为止。下周见不见我们也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "下周就不见了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "我们就回见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:56",
      "text": "拜拜了，就回见了。我们要去迎接小不溜了，我们在小红书多发一发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:01",
      "text": "行，对不对？好的，好，那我们先去接个人回来，再跟大家回见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "好，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次播客节目中，主持人分享了两个引人深思的故事，一个关于成都老小区的神秘事件，涉及到“白裙子女人”的恐怖传说，以及一系列不可解的凶杀案；另一个聚焦于大学生慧敏，她因噩梦和强迫性清洁行为寻求帮助，最终发现梦中的恐怖形象与个人经历的惊人联系。播客以轻松幽默的方式开场，迅速深入探讨了人性、恐惧、心理创伤及其社会影响，同时巧妙地穿插了品牌赞助话题，讨论了关节健康产品，并预告了未来节目。整个对话展现了播客在娱乐与深度内容间的巧妙平衡，以及对社会现象的批判性思考。",
    "qa_pairs": [
      {
        "question": "这期节目是不是要把大家吓得腿软？",
        "answer": "那必须把强度上够，因为我们要讲的尼达故事是恐怖案件，为了预防大家腿软，我们会请来金主妈妈move free一杰来赞助节目。",
        "time": "00:00:36"
      },
      {
        "question": "易捷这个品牌和本期节目有什么关联？",
        "answer": "易捷是一个专业维护人体关节健康的国际知名大品牌，我们会在节目中推荐其产品，帮助大家改善和维护关节健康。",
        "time": "00:00:48"
      },
      {
        "question": "长时间久坐对关节有什么影响？",
        "answer": "长时间久坐会使得关节所需的营养液供应减少，容易引起关节弹响、炎症等问题，久而久之可能导致关节炎。",
        "time": "00:00:56"
      },
      {
        "question": "不良坐姿如翘二郎腿会对关节造成什么影响？",
        "answer": "不良坐姿会增加关节负担，尤其是翘二郎腿时，可能导致关节营养不良，加速软骨磨损和滑液缺失，从而引发关节问题。",
        "time": "00:02:16"
      },
      {
        "question": "为什么推荐一节产品？",
        "answer": "因为一节含有氨糖成分，能有效补充关节软骨细胞的重要营养素，对于缓解和预防关节炎等问题有积极作用。现在正值双十一，是囤货的好时机。",
        "time": "00:02:16"
      },
      {
        "question": "本期节目会讲几个诡案？",
        "answer": "本期节目将讲述两个真实发生的鬼案，与唐诡剧中的核心点相呼应，即很多凶案常以鬼怪为掩饰，实则是人性在作祟。",
        "time": "00:04:24"
      },
      {
        "question": "这两个案子发生在何时何地？",
        "answer": "这两个案子都发生在十多年前，地点在一个成都的老小区内。",
        "time": "00:05:20"
      },
      {
        "question": "白裙子案的情况是怎样的？",
        "answer": "白裙子案发生在2010年6月的成都市新都区，一名女子穿着白色连衣裙坠楼身亡，被认定为自杀跳楼，但后续发生了一系列诡异事件，引发了对非正常死亡的怀疑。",
        "time": "00:09:06"
      },
      {
        "question": "在住户经过门边时发生了什么怪事？",
        "answer": "住户在经过门边时，低头瞟了一眼飘荡的封条，随后抬头看到门边窗户里闪现了一个身着白裙子的女人。大约2秒后，屋内灯亮了又关了，就在这一瞬间，住户看到了这辈子可能最为恐怖的画面——透过窗户清楚地看到已经被警方贴上封条的房间内出现了一个身着白裙子的女人。",
        "time": "00:14:52"
      },
      {
        "question": "除了第一个住户，还有哪些居民目击了白裙子女人？",
        "answer": "自打第一次事件发生后，大约半个月的时间里，陆陆续续有好几位居民反映深夜回家时看到过一个身穿白裙子的女人出现在小区里，并且大家的描述很一致，这个女人会在凌晨两点突然出现在小区，飘悠悠地上三楼，然后消失在凶宅门口。",
        "time": "00:15:54"
      },
      {
        "question": "白裙子女人出现的时间点是什么时候？",
        "answer": "据说是凌晨12点过一点点的时间。",
        "time": "00:16:34"
      },
      {
        "question": "张老师经历了什么诡异的事情？",
        "answer": "张老师住在凶宅正下方，自打跳楼事件发生后，每天凌晨两点都能听见楼上传来高跟鞋啪嗒响动。通过猫在窗边观察，张老师发现确实有一个身穿白裙子的女人在凌晨两点经过他家窗外并上了三楼。",
        "time": "00:16:56"
      },
      {
        "question": "小吴遇到了什么诡异的情况？",
        "answer": "小吴在晚上11点左右准备关灯睡觉时，突然传来敲门声。当她掀开窗帘查看时，看到一个身着白裙子的女人站在门外。随后女人还对着屋内小吴说了句“你家有空瓶子吗？”这让小吴深感恐惧并坚信世界上确实有说不清楚的事情。",
        "time": "00:19:29"
      },
      {
        "question": "小区居民们决定做什么来揭开真相？",
        "answer": "在周末，多位居民决定一起去之前跳楼自杀的白裙子女的房间看看究竟。他们发现封条被人撕掉，进入房间后闻到一股恶臭味，随后报警。",
        "time": "00:21:08"
      },
      {
        "question": "警方勘查现场时发现了什么？",
        "answer": "警方在被贴封条的房间内发现了一具尸体，死者是一名身穿白色裙子的女性，颈部有勒伤痕迹，胃部检测出剧毒成分老鼠药，死亡时间大约在七天之前。",
        "time": "00:27:01"
      },
      {
        "question": "在正式走访小区居民的过程中，警方有了一个关键发现，这个发现与命案的发生时间有关联吗？",
        "answer": "是的，警方发现尸体是在上周周日，而小吴目击到白裙子女人的晚上就是这个时间点。当天晚上还有个重要细节，即自那以后，白裙子女人再也没出现在小区。",
        "time": "00:28:37"
      },
      {
        "question": "如果证词真实，那么可以推断出命案发生的具体时间吗？",
        "answer": "根据推断，命案应该是在上周日11点左右，小吴撞见白裙子女人后，该女人去了警方封锁的房间，并在凌晨两点左右被杀害。",
        "time": "00:29:26"
      },
      {
        "question": "现场发现的木牌内容是什么？它对案件有何影响？",
        "answer": "木牌上写着“老婆我爱你，我已经为你报仇了”。警方据此有两个推测，一是木牌可能是混淆视听；二是如果内容属实，则凶手是某人的丈夫，因妻子被白裙子女人杀害而报复。",
        "time": "00:30:51"
      },
      {
        "question": "第二个推测基于什么假设？",
        "answer": "第二个推测基于木牌内容可信的基础上，即凶手杀害白裙子女人是为了给自己的妻子报仇，而这涉及到一个月前的一起自杀跳楼案。",
        "time": "00:30:51"
      },
      {
        "question": "警方为何选择从第二个推测开始调查？",
        "answer": "因为房间门窗没有撬动痕迹，说明凶手或死者拥有进入房间的钥匙，而租屋者并非凶手或受害者，因此推测这三个人可能相互认识或至少有两人相识。",
        "time": "00:31:09"
      },
      {
        "question": "警方在调查中发现了什么关于卢月的重要信息？警方在调查卢月跳楼案的过程中发现了什么？",
        "answer": "警方查明卢月（自杀的白裙子女人）与胡伟斌有关系，两人曾相恋，后来卢月与其原配偶分手并与胡伟斌重燃爱火，但卢月家人不同意并要求分手。虽然已查明卢月的身份，但其自杀动机仍未明了。不过，卢月死后，胡卫兵因怀疑冯玲玲导致卢月吸毒致幻自杀而将其杀害。",
        "time": "00:33:49"
      },
      {
        "question": "冯玲玲与卢钺之间的关系是什么？",
        "answer": "冯玲玲是卢钺的好友，也是案发现场木牌上提及的“老婆”，她拥有卢月家里的钥匙，并在卢月死后频繁出现在东风公寓，最终被证实是她害死了卢月，并因吸毒过量导致卢月自杀。",
        "time": "00:39:02"
      },
      {
        "question": "慧敏有什么奇怪的行为？小苏发现了慧敏什么不寻常的情况？",
        "answer": "慧敏经常在凌晨12点左右悄悄下床，去阳台拿脸盆后离开寝室，这一行为随着时间演变成常态。小苏发现慧敏在寝室外面的水房里会持续1个小时洗东西，尤其是在深夜，这让他感到非常恐怖和不安。",
        "time": "00:43:00"
      },
      {
        "question": "小苏是如何证实慧敏晚上的活动的？",
        "answer": "某天晚上小苏偷偷跟随慧敏，发现她在寝室水房重复刻板地清洗一件白色裙子，并伴有自言自语和异常举动。",
        "time": "00:45:33"
      },
      {
        "question": "慧敏是否有提及过与穿白裙子有关的往事？",
        "answer": "是的，大一时慧敏因穿学校要求的白色裙子参加合唱团表演而出现心神不宁甚至晕倒的情况，这让小苏怀疑穿白裙子可能是引发其怪异行为的原因。",
        "time": "00:47:38"
      },
      {
        "question": "同学们对慧敏晚洗衣服的事情有何反应？",
        "answer": "同学们得知此事后，虽然表面不说什么，但都开始远离慧敏，连好友小苏也因担心而不再单独与慧敏相处。",
        "time": "00:49:04"
      },
      {
        "question": "慧敏是否找到了解决自己困扰的方法？",
        "answer": "在妈妈的陪同下，慧敏去医院检查，最终被诊断为脑膜膜瘤，该病导致了她的面部痉挛症状，进而影响到睡眠质量，引发了多梦的现象。",
        "time": "00:56:32"
      },
      {
        "question": "马懿医生在检查慧敏时注意到了什么不寻常的细节？皮肤科医生对慧敏的环形红斑有何判断？",
        "answer": "马懿医生注意到慧敏耳朵后面皮肤有一块环形红斑，看起来不正常，并建议她去做皮肤科检查。皮肤科医生初步判断这块红斑并非皮肤病，可能与放射性物质有关，因为电离辐射是脑瘤的危险因素之一。",
        "time": "00:57:22"
      },
      {
        "question": "医生给慧敏提出了什么建议？慧敏最后发现放射性物质来源是什么？",
        "answer": "医生建议慧敏排查自己身边是否有放射性物质来源，并且关注学校环境中是否存在类似放射性物质。经过排查，学校并未发现放射性物质来源，最终在慧敏家中梳妆台上的一对蓝宝石耳环中找到了放射性物质。",
        "time": "00:58:19"
      },
      {
        "question": "找到放射性物质来源后，慧敏的病情如何处理？",
        "answer": "放射性物质得到妥善处理后，慧敏做了脑保留手术，手术过程顺利，术后她的身体病症有所好转，但噩梦并未消失。",
        "time": "01:00:44"
      },
      {
        "question": "这对蓝宝石耳环是如何成为放射性物质来源的？",
        "answer": "这对蓝宝石耳环是慧敏18岁时母亲送给她的生日礼物，后来检测结果显示蓝宝石是由放射性物质制成的。",
        "time": "00:58:51"
      },
      {
        "question": "慧敏的噩梦后续发展如何？",
        "answer": "虽然手术后慧敏曾有一段时间睡得较安稳，但不久后穿白色裙子的女人形象再次出现在她的梦中，噩梦困扰着她，且梦境时间逐渐增长。",
        "time": "01:01:17"
      },
      {
        "question": "王哲医生对慧敏噩梦原因有何推测？得知真相后的慧敏有何反应？",
        "answer": "王哲医生推测慧敏可能在个人成长经历中经历过重大创伤事件，由于大脑保护机制，她可能已遗忘该事件，但记忆仍存在于潜意识中，导致长期负面影响。得知真相后，慧敏较为冷静，理解了母亲的决定，并决定面对自己的身世和过去的噩梦。",
        "time": "01:02:51"
      },
      {
        "question": "王哲医生如何进一步分析慧敏的症状？慧敏的身世秘密是什么？",
        "answer": "王哲医生分析认为，在慧敏的梦境中，白色裙子和红色血迹代表女性和恶性的行为，而她强迫洗涤的行为可能是潜意识中回忆起那件往事并试图调控情绪的表现。慧敏并非养父亲生，母亲因没有生育能力而抱养了她。通过调查，找到了慧敏亲生父母曾居住的村庄，并了解到其亲生父母因酗酒导致家庭暴力，最终亲生父亲因酒后误杀母亲而被判死刑。",
        "time": "01:03:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "尼达播客：尼达诡事录与关节健康维护",
        "summary": "本期尼达播客聚焦于恐怖主题，同时介绍了一款专业关节健康品牌move free一杰。讨论了长时间久坐和不良坐姿对关节的影响，以及氨糖在关节软骨细胞营养中的重要性。推荐了move free一杰的明星产品，如绿标红瓶氨糖软骨素和大绿瓶五合一高概糖软骨素，以帮助改善关节问题，提升身体活力。节目还提供了优惠活动和购买链接。"
      },
      {
        "time": "00:03:22",
        "title": "泥打诡事录：揭秘以鬼怪为幌子的人性诡案",
        "summary": "本期节目通过两个十多年前的真实案件，探讨了人们在遇到恐怖事件时容易将其归咎于鬼怪的现象。虽然现代社会通常不会被鬼神之说迷惑，但人性的复杂性仍可能导致凶手利用鬼神作为作案的掩饰。节目强调，这些案件实际上反映了人性的黑暗面，而非超自然力量。同时，节目提醒听众，内容基于网络资料，可能含有未经证实的信息，仅供参考。欢迎听众指正和讨论。"
      },
      {
        "time": "00:06:53",
        "title": "成都老小区坠楼事件及后续诡异体验",
        "summary": "2010年6月，成都市新都区一个老小区发生了一起女子坠楼事件，初步调查认为是自杀。然而，随后小区居民经历了一系列诡异事件，最终牵扯出一桩离奇命案。警方最初认定死者为独居租客，死因符合高空坠落，没有发现他杀迹象。但在调查死者身份和自杀原因的过程中，小区内开始出现诡异现象，引发了居民的恐慌和关注。"
      },
      {
        "time": "00:12:15",
        "title": "小区居民深夜目睹白裙女子幽灵",
        "summary": "在一个老小区中，自一位女子跳楼自杀后的第七天起，多位居民在深夜回家时，目睹了一个身穿白裙子的女人突然出现在小区里，随后飘向三楼的一间凶宅并消失。这一诡异现象持续了半个月，引起了小区居民的恐慌。"
      },
      {
        "time": "00:16:29",
        "title": "小区内关于白裙女子鬼魂的诡异传闻",
        "summary": "对话中讨论了一起发生在凌晨的跳楼事件，事件中的女性穿着白裙子，被小区居民认为其鬼魂在凌晨两点出现，尤其是住在她楼下的一位张老师，经常在半夜听到高跟鞋的声音。尽管成都人普遍对鬼神不太迷信，但这个故事在小区内引起了不小的恐慌。张老师为了验证自己的疑惑，暗中观察，结果真的看到了一个穿白裙子的女人上楼，使家人无法安心睡觉。"
      },
      {
        "time": "00:18:40",
        "title": "小区疑现白裙女子事件",
        "summary": "晚上11点左右，一名独居女性在准备睡觉时突然听到敲门声，因门无猫眼，她通过窗户查看，发现一个穿着白裙子的女人站在门外。女人注意到她后走近窗户，并对屋内说话，询问是否有空瓶子。该女性感到极度惊恐并关闭了窗帘。居民们决定趁着周末人多，一同前往那间房间探查，以了解真相。"
      },
      {
        "time": "00:21:07",
        "title": "警方调查：封条房间内现诡异尸体",
        "summary": "周末，居民们发现一名一个月前跳楼自杀的白衣女子房间的封条被撕掉，且房间内传来恶心的腐臭味。居民报警后，民警周玉军带领同事到达现场，发现门窗完好，但封条确被人撕掉。开锁后，房间内散发出强烈的尸体腐烂气味，民警在里屋发现一具仅露双腿，上身和头部被被子和蚊帐包裹的尸体。警方正调查为何被封条封闭的房间内会有一具尸体。"
      },
      {
        "time": "00:23:17",
        "title": "怀桑公寓的诡异命案与白色裙子",
        "summary": "警方在调查一处被封条封住的屋内发现一具身穿白色裙子的女性尸体，这一发现引发了居民的恐慌。尤其在张老师的讲述下，大家得知37年前，同一间屋内也曾发生过类似事件，一名女老师杀害自己的孩子后跳楼自杀，同样穿着白色裙子。张老师提到，因为这些事件，原本名为怀桑公寓的小区改名为东风公寓，以避晦气。这些连续发生在同一地点且与白色裙子相关的死亡事件令人感到异常诡异和恐惧。"
      },
      {
        "time": "00:25:41",
        "title": "成都东风公寓命案调查",
        "summary": "在成都东风公寓发生的一起命案中，警方发现死者为30岁左右女性，死因疑似被毒杀，且与37年前的白裙女子跳楼传说相关。死者身份不明，且小区居民称未曾见过她。警方正努力调查死者身份和其出现在案发房间的原因。"
      },
      {
        "time": "00:30:04",
        "title": "警方调查：木牌背后的复仇谜团",
        "summary": "刑警在现场发现了一块木牌，上面写着凶手声称已为妻子报仇的信息。警方基于木牌的真实性进行了两个推测：一是木牌可能为混淆视听，二是木牌内容真实，凶手是为妻子报仇。鉴于现场门窗未被撬动，警方认为凶手与死者或自杀的白裙子女人都可能相互认识。通过分析，警方怀疑自杀的白裙子女人可能是被屋内被杀的白裙子女人所害，而被杀的白裙子女人是凶手妻子的害死者。为解开谜团，警方决定深入调查一个月前的自杀跳楼案，以查明自杀者的真正动机。"
      },
      {
        "time": "00:33:46",
        "title": "卢钺凶杀案：胡伟斌成为警方重点嫌疑人",
        "summary": "警方调查卢钺死后出租屋发生的第二起凶杀案时，发现证据指向卢钺的老公，但后来得知卢钺与其老公已分居，且卢钺与刑满释放的胡伟斌重燃旧情。因此，胡伟斌成为杀案的主要嫌疑人。同时，警方在调查中注意到卢钺生前精神状态不佳，居民们描述她为精神恍惚，这可能为案件提供新的线索。警方正全力寻找胡伟斌，希望能解开两起凶杀案的真相。"
      },
      {
        "time": "00:36:08",
        "title": "警方侦破吸毒致幻自杀及复仇杀人案",
        "summary": "警方通过多年经验，发现卢钺的死亡与吸毒有关，并在其体内检测出冰毒成分。同时，警方在云南抓获承认杀人的胡卫兵，他因朋友卢钺吸毒致幻自杀，决定为卢钺报仇，杀害了卢钺的好友冯玲玲。此外，警方还发现冯玲玲在卢钺死后频繁出现在其已封闭的出租屋内吸毒，最终在一次吸毒后被胡卫兵杀害。案件涉及吸毒致幻、复仇杀人以及一系列诡异行为。"
      },
      {
        "time": "00:44:15",
        "title": "揭秘室友深夜神秘洗衣行为",
        "summary": "小苏发现室友慧敏经常在半夜去水房洗衣，行为异常且表现出洁癖，这引起了他的好奇和担忧。慧敏不仅反复清洗衣服，还用酒精消毒手，举止异常。小苏将此事告知其他室友，大家共同讨论如何帮助慧敏。"
      },
      {
        "time": "00:47:37",
        "title": "慧敏与白裙子的怪异往事",
        "summary": "慧敏在大学合唱团表演时拒绝穿白裙子，穿上后心神不宁甚至晕倒，引发同学们的恐惧和远离。慧敏半夜洗衣服的行为也被传开，导致她被孤立。讨论指出，面对室友可能存在的心理或精神问题，应主动向辅导员报告并寻求帮助。慧敏与白裙子之间的难言之隐引起了大家的好奇和关注。"
      },
      {
        "time": "00:51:17",
        "title": "慧敏的长期噩梦与心理压力",
        "summary": "慧敏因长期遭受同学冷落，心情低落，向好友小苏透露了一个困扰她多年的秘密：她总是在半夜起床洗裙子，原因是反复做同一个噩梦。梦中出现一个穿着白色裙子、面目模糊的女人，裙子逐渐被血迹染红，令慧敏惊醒并感到浑身不适，只能通过清洗衣服缓解。小苏建议她请假回家休息，慧敏的母亲也同意，认为可能是新环境的压力所致。然而，回到家的慧敏噩梦依旧，甚至梦中的女人变得越来越清晰，导致她不敢照镜子。慧敏的母亲带她到医院就诊，希望能找到解决方法。医生了解到慧敏的症状主要是头疼、失眠和多梦，但这些症状在临床上并不具有特异性。"
      },
      {
        "time": "00:55:47",
        "title": "慧敏的健康问题：脑肿瘤与放射性物质暴露",
        "summary": "慧敏出现了左眼睑不自觉抽动的症状，进一步检查后被诊断为脑膜瘤，此情况可能由脑肿瘤引发的面部痉挛导致睡眠质量下降，进而引发多梦。此外，慧敏耳后皮肤出现的环形红斑暗示可能接触了放射性物质，进一步检查证实了这一点，揭示了她身体状况的复杂原因，包括脑瘤的发病机制和可能的放射性物质暴露来源。"
      },
      {
        "time": "00:58:51",
        "title": "慧敏的噩梦与放射性蓝宝石",
        "summary": "学校排查后未发现放射性物质来源，重点转向慧敏家中，最终在她的首饰盒中找到放射性蓝宝石耳环，导致她患上脑瘤。手术后，慧敏的脑瘤问题得到解决，但她的噩梦并未消失，反而更加频繁。慧敏开始表现出强烈的洁癖和心理问题，最终求助于心理学教授王喆。王喆推测，慧敏可能在成长过程中经历了一件重大创伤事件，导致她出现强迫洗涤的行为以应对潜意识中的痛苦回忆。"
      },
      {
        "time": "01:04:27",
        "title": "通过心理治疗揭开慧敏的身世之谜",
        "summary": "王哲医生使用自由联想和催眠治疗法帮助慧敏寻找噩梦源头，过程中发现了与酒瓶相关的线索，进而揭示了慧敏并非其母亲亲生的事实。慧敏的养母透露了抱养的背景，并与慧敏一同寻找其亲生父母。最终，在一个叫杨庄的地方，慧敏的身世之谜得以揭开，同时解释了梦中穿白裙子女人的含义。"
      },
      {
        "time": "01:08:35",
        "title": "揭露慧敏童年噩梦背后的惊人真相",
        "summary": "村里人向慧敏揭示了十多年前的一桩大案，她的亲生父母因家庭暴力事件导致母亲丧命，这段恐怖的记忆一直以梦境的形式困扰着慧敏。了解真相后，慧敏得以与噩梦和解，面对自己的身世。对话中还提及了对孩子的早期记忆影响和推荐了一款缓解关节疼痛的产品。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "节目主题：尼达诡事录，讲述真实恐怖案件"
            },
            {
              "children": [],
              "content": "赞助商：Move Free易捷，关节健康品牌"
            },
            {
              "children": [],
              "content": "案件类型：真实案件，带有传奇色彩"
            },
            {
              "children": [],
              "content": "目的：丰富尼达播客案件类型，尝试新内容"
            }
          ],
          "content": "概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成都市新都区老小区内，发生坠楼事件"
                },
                {
                  "children": [],
                  "content": "死者为独居租客，穿着白色连衣裙"
                }
              ],
              "content": "背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初步判断为自杀，无他杀迹象"
                },
                {
                  "children": [],
                  "content": "小区居民夜间目击“白裙子女人”幽灵"
                },
                {
                  "children": [],
                  "content": "张老师多次听到楼上异响，看到“白裙子女人”"
                },
                {
                  "children": [],
                  "content": "小吴遭遇“白裙子女人”敲门并索要空瓶子"
                }
              ],
              "content": "调查过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "第二具尸体在封闭房间内被发现，同样穿着白裙子"
                },
                {
                  "children": [],
                  "content": "警方调查发现死者为冯玲玲，卢月的好友"
                },
                {
                  "children": [],
                  "content": "胡伟兵承认杀害冯玲玲，声称为卢月报仇"
                },
                {
                  "children": [],
                  "content": "卢月与冯玲玲涉毒，卢月吸毒过量自杀"
                },
                {
                  "children": [],
                  "content": "胡伟兵认为冯玲玲害死卢月，实施报复"
                }
              ],
              "content": "真相揭露"
            }
          ],
          "content": "案件一：白裙子女人"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大学新生慧敏，频繁做噩梦，梦见穿白裙子的女人"
                },
                {
                  "children": [],
                  "content": "慧敏出现强迫洗涤行为，精神状态异常"
                }
              ],
              "content": "背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "马毅医生诊断为脑膜瘤，与放射性物质接触有关"
                },
                {
                  "children": [],
                  "content": "发现慧敏佩戴的蓝宝石耳环为放射源"
                },
                {
                  "children": [],
                  "content": "手术后，噩梦仍未停止"
                }
              ],
              "content": "医疗诊断"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "王喆医生采用自由联想治疗，探索噩梦根源"
                },
                {
                  "children": [],
                  "content": "慧敏非亲生，亲生父母因家庭暴力导致母亲死亡"
                },
                {
                  "children": [],
                  "content": "噩梦源于童年目睹父亲用酒瓶杀害母亲的创伤记忆"
                }
              ],
              "content": "心理治疗"
            }
          ],
          "content": "案件二：慧敏的噩梦"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "心理创伤对个体长期影响深远"
                },
                {
                  "children": [],
                  "content": "科学与心理学在解决超自然现象中的作用"
                }
              ],
              "content": "恐怖案件背后往往隐藏着人性的黑暗与悲剧"
            }
          ],
          "content": "结论与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐产品：绿标红瓶氨糖软骨素、大绿瓶五合一高概糖软骨素"
                },
                {
                  "children": [],
                  "content": "双十一优惠活动，通过尼达专属链接购买"
                }
              ],
              "content": "Move Free易捷提供关节健康产品"
            }
          ],
          "content": "赞助信息"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "邀请听众关注小红书账号，获取最新动态"
                }
              ],
              "content": "主持人即将迎来宝宝，节目更新不确定性"
            }
          ],
          "content": "下期预告"
        }
      ],
      "content": "尼达播客：尼达诡事录"
    }
  }
}