{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "677bccaccda04ef4c1c770bd",
  "title": "102. 肇东恨案:一张小小的纸条|《猎罪图鉴2》特别篇",
  "task_id": "zj78qpvavgjrqxdp",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达的往哪跑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "我是在霓虹中带娃追剧，看列队2的留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "Hello, 听众朋友们，大家好，我是檀健次。很高兴和尼达波克的朋友们在这里相遇，很开心咧嘴图鉴二能够受到大家的喜欢我也看到大家造了很多心梗，在这里代表剧集和审议对大家表示感谢。就像最后一集黑板报上的字一样，故事还在继续，北疆天团不散。希望平行时空中的他们继续努力侦破奇案，我们还会再见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "很开心收到咧嘴二邀请，上一周咱们这个电视剧就已经完结了。那么今天这一期的特别节目，也算是为这部剧做一个完美的ending。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "也特别感谢檀健次老师为本期节目录制的这个OP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "那咱们不得礼尚往来一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "咱们得唱两句。是的，来，我来开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "也无法形容有太多后面跟踪。好了，咱们先给谭老师和粉丝道个歉，道歉实在不好意思，咱们还是回到谭老师的剧上来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "对我没有演绎好歌曲，但我们俩一定把这个剧给讲好。如果还没有看列队二的听友们，推荐大家去看。无论是演员还是剧本以及背后的社会利益点，我觉得做的都是超级用心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "确实是很用心。三年前，也就是二年的三月，列队一其实就上线了，当时就收获了不少观众的喜爱。因为这应该是第一部基于犯罪模拟画像师这么一个职业来讲述罪案的对吧？对，这么一个电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "而且还有真实的原型人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "对，在我的记忆当中，咱们这个刑侦剧从小到大看了不少，有讲刑警的、法医的、私家侦探的，还有心理测写师的。但是从模拟画像师这么一个视角来拍，好像真就只有列罪这么一个剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "在列罪一上线的时候，由檀健次老师饰演的这个犯罪模拟画像师，本意其实当时就成为了网络上讨论的一个热点。对，不过今天我跟王大宝不打算给大家聊犯罪模拟画像师这么一个职业，以及背后的相关真实案件。一个是因为列罪一上线的时候就以此话题聊了很多。更重要的是啊只要大家看了列罪一和列罪2的话，我觉得大家一定会跟我一样有一个强烈的观后感。这部剧其实有一个很大的亮点，就是对新型社会的热点和新型犯罪挖掘得很深。我觉这一点做的真的很不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "好像真是这样。看了列罪一和2，我会觉得每一个单元的案子都很贴近当前的现实。对，比如说列罪一里面就讨论了整容、家庭暴力，然后校园霸凌对吧？亲子关系，包括高考成绩、冒名顶替和AI的面部诈骗等等社会问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "到了列车2，让我印象最深刻的案子是第四个案件，就是那个NPD人格的青少年通过精神操纵身边人而犯罪这么一个故事。我们这期节目就是以这个案子为灵感的列罪的。这个案子其实在现实生活中是有原型的，你知道吗？那个就是蓝极速网吧事件是2002年，有四名未成年人因为和网吧的服务员起了冲突，为了进行报复，就直接在网吧进行纵火，导致了25人死亡，12人受伤。你看青少年的恨意总是会带来无法预估的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "其实关于青少年的恨意，咱们专门做过一期茶话会的节目来讨论。对那那今天咱们就沿着列队二的这个思路，给大家带来一起在我看来非常震撼人心的真实案件。在制作完一期节目准备上传的时候，按照咱俩的习惯，最后一步就是给这个案子取个标题。在往期好些节目我们会选择一个字来概括某个案件给我们的一个大致的感受。比如说有些案子咱们会叫迷案、奇案和惨案，还有些咱们可能叫做什么悬案、怪案和诡案。对，大家一看就知道这个案子会讲到什么地步去，对不对？但今天的这起案子，我在整理完资料之后，脑子里就蹦出一个字恨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "就是咱们刚刚提到的恨意，对吧？不过咱们很少说恨案了，虽然很多悲剧案件的起点确实是恨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "其实选恨这个字也会说到，我看列罪二的这么一个观后感，就是看到之后会有一种很复杂很纠结的情绪。你看还好，从凶手的角度来说，恨可以是作案的动机，也可以是落网之后的悔恨。从咱们旁观者的角度来说，比方说我第一次看到我马上要讲的这个案子的时候，我恨得是牙痒痒。我对凶手，但是第二次我复看的时候，我就有一种无力的隐恨感，你知道吗？就是这起案件仿佛是一个无解的悲剧，涉案的每一方都站在自己的立场，不停的往里添加仇恨，然后越积越多，越积越多，最后就成了一个死结。你很难说这究竟是哪一方导致的这场悲剧，就像其中一位涉案者说的那样，对于发生的这一切，他将抱恨终生。那么我们就进入发生在黑龙江肇东市这么一起令人五味杂陈的人间恨案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "这一切要从一张纸条讲起。我们把时间拨回到2016年，在黑龙江省肇东市一个叫做锦绣江园的小区，9月12日下午接近五点的时候，小区居民宋大妈遛弯结束，迈着步子就往家走，就在马上拐进自家单元楼的时候，宋大妈就看到，墙角边怎么有根大葱？宋大妈心想，这根葱怎么掉也不应该掉到墙角边，因为平时就根本没人打那过。宋大妈走上前一看，这就看到了更加令人感到奇怪的一幕，只见这根大葱葱白位置竟然绑了一张纸条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "宋大妈捡起大葱打开纸条，上面果然有字，内容大致是这么写的，我给大家念一念，上面说我的手机被拿走了，千万不要给我的手机打电话。没事，我还在七楼，他只是不要我和外界联系，请捡到的人跟我老公某某联系。后面附上了一个电话号码。不用报警，没事儿，只是孩子生气了闹情绪，就这么一张纸条。单从纸条的内容上来说，我相信咱们常听案件的听友，完全可以把7楼发生的事儿推测出个八九不离十。你看会不会是这么一个情况，写纸条的人应该是七楼的女主人，她有个孩子，不知出于什么原因，孩子把妈妈的手机给拿走了，不让她和外界联系，所以妈妈就只能把纸条捆在葱上往楼下扔，试图跟她老公，也就是孩子的爸爸联系。而联系的内容一是为了报平安，二是叮嘱别报警。对，不过我也相信，无论是当时捡到纸条的宋大妈，还是此刻听的咱们一定会隐约的感到一丝不安。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "对，虽然这位妈妈在纸条上我感觉是在大事化小，就是把一切归咎于孩子闹矛盾。可是哪家孩子闹矛盾会闹到妈妈需要偷偷递纸条的程度呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "其实宋大妈对7楼发生的事情虽然不知全貌，但毕竟住在同一个小区，还是一个单元楼，它多多少少也是有所耳闻的。小区邻居们大致了解，这一家三口其实长期存在亲子矛盾，但咱们老话说得好，家丑不可外扬。事情发展到当前，这个情况却是宋大妈意料之外的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "也就是说本来是一家三口亲自不愿意往外这么来宣扬，对吧？对，但是现在这个妈妈好像没有办法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "像你说的纸条里的这位母亲，居然被逼到想法子通过纸条捆在葱上向外传递消息。我觉得这个可以说是发送求救信号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "而且还让人别报警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "你看这个情况就很紧急了。于是好心的宋大妈按照纸条的电话联系上了7楼这家男主人，说明了自己捡到纸条的这么一个情况，表达了作为邻居的一个关心。由此我们就牵出今天要给大家讲的这起案件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "从我刚刚的叙述中，不知道大家伙察觉到了什么问题没有。你看自己的妻子被自己的孩子控制在家里，对，作为丈夫和父亲的男主人，他在干嘛呢？他没在家住吗？难道他完全不知道家里发生的这一切吗？这就要从两个月前发生的事讲起，这里我先给大家讲一下，我会先从父亲的角度跟大家讲述发生的经过，之后我还会跟大家分享到孩子的角度。因为这个案件之中，亲子关系的每一方似乎都有自己的无奈和委屈，因此每一方的版本或多或少他都会从自己的主观认知出发来展开叙述和辩解。我希望通过一家三口这么一个罗生门的多视角，把价值判断的权利更多的给到听友，你们去思考和讨论。也欢迎大家多多留言，我和王大宝会从留言中选出我们觉得不错的留言，送上咧嘴剧组准备的小礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "OK先说这一家三口，男主人名字叫做陈刚，时年43岁。女主人名叫李梅，时年41岁。夫妻俩有个宝贝女儿叫陈欣然，时年16岁.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "正是青春期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "根据陈刚的讲述，2016年的七月，也就是事发的两个月之前，陈刚和李梅夫妇于16岁的女儿陈欣然大吵一架。这一次争吵或许让陈刚伤透了心，于是他做出了一个决定，把房子让给女儿一个人住，自己和妻子搬出去租房住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "已经到了这个地步了吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "陈刚的这个操作我确实有点不可思议。父母和孩子吵架，结果父母离家出走，把家让给一个16岁未成年的孩子。你看这种不同寻常现象的背后，一定会有一个很特殊的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "对，肯定有一个不可调和的矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "但是当陈刚谈论起这次吵架的时候，我们又发现，他并没有提到什么不可调和的矛盾。在他看来夫妻俩和女儿之间只是一些很常见的亲子问题。比方说恋爱问题、学习问题、交友问题等等。你看和其他家庭也没有什么不同。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "而陈刚之所以做出搬出去住这么一个决定，我想也是因为他本人对女儿的教育一直很在意。根据陈刚说，他们夫妻俩很热衷参加一些教育论坛和家长课堂，就是微信上的那种，明白。而在女儿上高中之前，他对自己的教育成果很是满意，因为女儿表现一向乖巧。但不知道为什么，自从上了高中，女儿就像变了一个人似的，正所谓期望越大失望越大，那这一家人才逐渐走向了分开居住的地步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "我觉得或许让女儿单独居住也是一件好事儿。因为一个人往往在独立之后，他会更加冷静客观的去看待父母跟自己的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "你说的也许有道理，但是在本案中，事情好像没有那么简单。怎么说，自从分开居住之后，陈刚就开始和女儿冷战。而从八月初开始，女儿陈欣然突然向他索要5万块钱，理由是什么呢？他要去哈尔滨某个武术学校学习。对此陈刚非常拒绝，用他自己的话来说，就是任何一个家长怎么可能因为孩子说一句话就随便给5万块钱呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "嗯，也没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "陈刚的拒绝无疑让本身已经很紧张的亲子关系雪上加霜。而妻子李梅夹在其中，一方面她认可丈夫的做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "我想这夫妻俩在教育中应该是站在同一个战线的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "但是另外一方面，作为母亲，作为妈妈，她又心疼自己的女儿，所以李梅也就只好时不时的一个人去女儿那边，照顾女儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "做做饭饭什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "当然对于李梅的做法，陈刚也是知道的，也是默许。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "你这么讲，我想大家就理解了，为什么说母女出现问题做父亲不在家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "这就解释了那时间就来到了8月8日这天，此时距离宋大妈捡到那张纸条还有一个月。宋大妈是9月12日捡到的，是从8月8日这天开始，这家人经历的所谓亲子矛盾，我觉得就开始变质了。这天，妻子你没跟往常一样回家照顾女儿，可是到了晚上，他却迟迟没有回到出租屋。当天晚些时候，陈刚的微信响了起来，给他发消息的正是他的宝贝女儿陈欣。然而那条微信却是一条令陈刚触目惊心的视频。我接下来讲的内容可能会突破大家的认知和道德下限，请大家做好准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "陈刚打开视频看到这么一个画面，在画面中出现的是陈欣然的卧室，而李梅也出现在了镜头之中。然而李梅的嘴被透明胶给封着，只能发出哼哼唧唧的说话声。同时李梅的胸部、胯部、腿部这三个位置也被透明胶死死的绑在了一个拳击沙袋上。这个画面我放到了shoonoon，想看的听友马上去看。接下来女儿陈欣然背对着镜头出现在了画面中，他对着自己的母亲骂骂咧咧的同时伴随着手上的暴力行为。由于这个视频录制的非常清晰，对话也非常清晰，咱们直接来听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "一段多轻。所以你早点说我？从你做那么多事情开始，你要相信人做坏事总会有报应。我怎么孩子你相信我是你吗？可以，是我妈都可以随便伤害我。我一直在是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "那可以随便想看，我说。大家可以听到视频里噼里啪啦啦的响声，那就是陈欣然用棍棒打在母亲身上的响声。天哪，而母亲李梅哼哼唧唧的声音是一句让人心肝胆战的话，我是你妈妈，你听，我说是这样说的。而陈欣然的回应我们也能清楚的听到，她说自从你们做了那件事之后，你就不是我妈妈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "她说的是哪件事呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "陈欣然提到的那件事，我想暂时按下不表，留到陈欣然那一趴我再来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "好的，但是我觉得不管是哪件事情，刚刚那一段视频还是让人心里堵得慌。可能也是因为自己做了妈妈，很难想象一个妈妈要承担来自自己孩子那么大的恨意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "我们说回到陈刚，在看到这段视频之后，陈欣然随后就给父亲发了一条文字消息，大致意思就是让陈刚给自己5万块钱，否则后果自负。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "也就是说他这么对待自己的妈妈，是为了要挟父亲给他打钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "对，那陈刚看到女儿的消息之后，他是怎么处理的？说实话我有点不太理解陈刚当时的做法，你知道他做了什么吗？他只是发消息，他说把妈妈放了，然后陈刚把手机给关机了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "这种处理方式也太消极被动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "好在事情的发展也正如陈刚所希望那样，手机关机没多久，妻子李梅就回到了出租屋。而李梅身上除了被殴打的痕迹，腿上还留有被女儿用小刀划破的伤口。天哪，对于这么一个在我看来已经属于违纪违法的行为，陈刚夫妇后续的处理方式正如你所说的，非常的消极被动，选择了隐瞒，没有报警，也没有跟任何亲属提到这事儿。他们就简单的认为这就是孩子为了要钱耍的把戏而已。这是陈刚，我觉得第一次错失了扭转局面的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "一个月之后，时间就来到了9月8日，这个时候距离宋大妈捡到那张纸条还有四天。这天中午，李梅再次回家看女儿，这一次她也是很晚没有回出租屋。而我们知道之前发生过类似的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "就是那一天他的妈妈遭到了来自女儿的捆绑和殴打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "对，那这个时候陈刚就有点担心了，于是他就来到了自家单元楼下查看情况。也就在这个时候，妻子李梅恰好就在窗边，他还跟陈刚挥手。按理说此时陈刚可以回家把妻子安全接走。可是当时陈刚和女儿已经闹到了水火不容的地步，父女俩只要在同一个屋檐下就会爆发激烈的争吵。因此陈刚就选择曲线救国，他就跑到自家单元楼的对面的那个屋顶，想要看清楚自家的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "虽然我们说要尊重孩子，可是家长也不应该没有原则的把权利让渡给孩子。你怎么因为怕吵架连家门都不敢跨进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "对，此时被限制在家中的李梅也无时无刻的关注着丈夫的动向。看到丈夫走到了对面单元楼，李梅立马就读懂了丈夫想要干什么。这可能也是夫妻之间心有灵犀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "站在屋顶的陈刚不一会儿就看到妻子出现在了窗边，手上举着一个白色的泡沫板，上面写着两个字，没事儿。过了一会儿，里面又扔下了一张纸条到楼下。沈刚赶紧下楼捡起纸条，上面写着没事儿，就是要学费括号5万块，今天我就住这儿了，手机在孩子那儿，你回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "把妈妈的手机又给扣了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "这一天大家记住是9月8日，也是李梅扔下的第一张纸条。接下来的九号、十号、11号这三天，李梅都通过这个方式，就是扔纸条的方式跟陈刚进行联系。纸条的内容大致都是，没事儿，你回去吧，手机在孩子那儿，孩子给吃喝，就是闹脾气要钱，我劝劝就好了。大概都是说这些事情是直到9月12日，就是宋大妈捡到那张纸条那天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "这里有个细节我想给大家重点提到。在9月12日这一天之前，李梅丢出去的三张纸条，都是看到陈刚来到楼下之后才扔下去的，对不对？对，也就是说这是一个即时对话。那么这么一比较，9月12日宋大妈捡到的纸条就很不一样了。你仔细想想看，这张纸条是不是特别像李梅在无差别的向外传递消息。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "因为他扔的这个对象不再是陈刚了。对，这而是外人。他想让外人帮忙联系陈刚，而且还反复提到不要报警。我觉得可能这个情况很糟糕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "对，这就存在一个可能，李梅再次被女儿陈欣然限制了人身自由，而且情况不容乐观。那么咱们来看看陈刚在接到宋大妈电话之后，他是怎么处理的。陈刚立即通过微信和女儿取得了联系，一方面承诺给女儿3万块钱，一方面他内心中还是觉得女儿实在故技重施。只是这一次，陈刚选择把女儿控制自己亲生母亲这件事儿讲给了家里的亲人，让亲人们去劝说陈欣然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "就自己已经没办法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "对，当然从我看到的资料来判断，陈刚肯定是隐瞒了8月8号女儿殴打母亲的行为。因此家族里跟女儿很亲近的几位亲人，比方说大姑、小姨这些，在接到陈刚电话之后，立马都跟陈欣然取得了联系。而这些亲人联系之后都表示说，孩子虽然语气很强烈，但还是能沟通的。大姑当即就表示，我出这5万块钱，但陈欣然就是说我就要陈刚出那5万块钱.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "孩子有自己要坚持的东西，在这里面不仅仅是钱的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "对，那总之这一次陈刚的处理方式就是让亲戚们在妇女之中来斡旋。有了亲属的加入，陈刚和陈欣然又僵持了三天。在三天里，李梅一直没有离开家，日夜都和陈欣然待在一起，而陈刚也没有再回家和女儿好好沟通。这我觉得是陈刚第二次错过扭转局面的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "时间就来到了9月15日的晚上，这一天是我们中国人传统的节日中秋节。然而就是在这个中秋团圆之夜，悲剧悄然发生。中秋夜晚上九点多，家族微信群上收到了一张照片和一条文字消息，发消息的微信号是李梅，不过很显然是陈欣然在使用妈妈李梅的微信群里收到的照片是一只肿胀的脚，脚的主人就是李梅哦。而文字消息更是让人忐忑不安，那话是这么写的，你们真的不管他了吗？他真的快不行了，你们真的不理吗？只要陈刚答应我的要求就可以，我也不想搞成这样，但陈刚一直这么沉默下去，真的会出事，我也是看不下去了才告诉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "你们的天哪，肿胀的脚，她妈妈这是怎么了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "此图此文让微信群立即炸锅。以大姑为主的家人就不断私信陈欣然，哎，李梅到底怎么了？你对你妈妈做了什么？以小姨为主的家人就不断去询问陈刚，你陈刚跟女儿究竟发生了什么矛盾啊，怎么事情就发展到今天这个地步啊，你是不是隐瞒了什么东西？大姑和陈欣然的微信对话，我们也取得了音频，我们就来听一听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "他的腿为什么会肿成那样，这是怎么回事？你可以关着他，那你为什么他会受伤？我这么弄他，不是因为他是，也不是因为他是我妈，是因为他刚才媳妇儿明白吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "刚刚说了，因为陈刚向家人隐瞒了陈欣然殴打母亲的事实。很显然大家能够感受到家人们的语气是很平和的，更多的偏向是认为陈欣然在闹脾气，软禁李梅，只是不让李梅上班。在接下来的几个小时里，七大姑八大姨不停的和陈静然发微信，试图调解矛盾。而最终的结果就是陈刚答应给陈欣然先转35000块钱来缓解这个矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "我对这个操作也有一些主观的感受，说的不对的地方请大家见谅。我觉得如果这个事儿不幸发生在我的家人群里，我首先会让王大宝和陈欣然保持联系，就是稳定住他。对，与此同时我会抓紧时间会同陈刚以及其他的亲属第一时间赶到陈欣然和李梅的家，确定李梅的情况。如果已经出现了图上如此严重的腿部肿胀，我会先把李梅送去医院接受治疗，同时不排除报警的可能性。我觉得这个才是一个正常的、负责任的、真正关心这家人的亲属在第一时间应该采取的合理措施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "当然，现实的情况可能比我想象的更复杂。也许亲属们并不在同一个城市，或者大家就觉得他始终是个孩子。是，但是我说的重点是任何人任何的行为都不能以危害爱他人的健康和生命作为前提。越过了这个底线，咱们要做的可能就不应该是打几个电话，发几条语音来解决了。对我觉得大家忽略了一个最最关键的问题，那就是李梅这个时候是安全的吗？是健康的吗？是活着的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "我觉得也许是因为资料不全面，咱们确实也不了解别人的家庭是怎么回事，对吧？也不知道人家是怎么样一个相处的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "所以我说这是我的主观感受说的不对的大家见谅。咱们继续说，9月13日凌晨，35000块钱打到了陈欣然的卡里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "也就是陈刚还是这么照做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "因为大家凑了很久打完钱之后，陈纲终于鼓起勇气来到了自家门口，敲响了房门。但此时女儿陈欣然仍然是拒绝开门。看到女儿拒不开门，陈刚居然转身走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "回到出租屋之后，陈刚就继续委托家里的亲属跟陈欣然沟通，希望劝说女儿在拿到钱之后把妈妈给放回来。可一直到了九月。月16日的凌晨两点，陈欣然还是拒绝方妈妈离开。亲属们就觉得说，自己已经做了力所能及的调解工作了。主要是他们仍然不认为说陈欣然会有能力，会有意愿去伤害他妈妈的健康和生命，只是觉得小孩子闹脾气，不让妈妈离开，不让妈妈去上班而已。我已经重复了好多遍了，这句话是陈欣然的大姑的原话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "反正就是没有人把这事儿当真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "闹了这么一场之后，亲属们也累了，毕竟已经到了凌晨，第二天还要上班，暂时休息，静观其变。而这也是陈刚第三次，我觉得也是最后一次挽回一切的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "其实我觉得七大姑八大姨劝到凌晨，劝了那么多天，人家要休息也很正常，毕竟别人也有人家的生活。但是陈刚也太不应该了，他都走上门了，哪怕女儿不开门，你说叫个开锁匠把门强行打开又怎么样？毕竟他的老婆已经受伤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "你说到我心头去了，如果这个事儿发生在我身上，今天这个门我就是把房给掀了，我也要进去看我老婆是不是好的。时间就来到了9月16日凌晨接近四点的时候。2个小时之前，陈欣然刚刚和大姑小姨结束聊天。我们知道而此时小姨的手机突然响起来了，他接到了陈欣然打来的微信电话。在电话里陈欣然说，小姨你妹不行了。那听到陈欣然这么说，小姨就马上让陈欣然赶快去医院找救护车，自己随机拨打了120。我查了一下，陈欣然所住的小区和肇东市人民医院距离大约是3.8公里。夜里打车的话最快是13分钟左右，跑的话怎么也要跑二三十分钟。小于会出于什么考虑，让陈欣然跑去3.8公里以外的医院去找救护车，然后自己又打120？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "就是为什么不让陈欣然直接报警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "对吧？我觉得很奇怪。后来我查了一下资料，事后小姨对此有解释。小姨说陈欣然告诉自己，她的手机欠费了，为了不耽误他，就让陈欣然跑去医院，自己在帮她拨打12。那李梅身上究竟发生了什么事儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "接下来我们就听听肇东市人民医院急救中心的黄敏医生，他是怎么说的。黄医生当天晚上正好值班，他说9月16日凌晨四点多，有一个女孩叫着冲着就进了救护大厅，说自己的家人病危已经快不行了。听到这句话，急救人员就立即准备出发。这个时候就发生了一个令黄医生感到费解的事儿，既然口口声声说自己的家人病危，而且都快不行了，那眼前的这个女孩说什么都不肯上救护车，她不愿意陪同前往。好在这个情况没有僵持多久，最后还是上了车。很快一行人就来到了事发小区。女孩把黄医生一行人带到了某栋单元楼下，就跟黄医生说需要救治的人就在顶楼。这个时候医护人员肯定没有多想，迅速上楼发现601这户人家的门是大打开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "他不是7楼吗？为什么是601？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "他家是药层，就六楼，七楼是两层。明白，我们接着说。黄医生转头正向询问女孩的时候，发现这个女孩子已经不见了。那没办法，黄医生就只能推门走进了这间屋子。进入屋子没两步，眼前就出现了一个奇怪的场景，只见一个女是全身五花大绑，死死地捆在了一张椅子上黄医生赶紧上前查看，发现该名女子已经没有了生命迹象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "看到这种蹊跷的死亡场景，黄医生在4点30分左右拨打了报警电话，警方很快赶到了现场，随即展开了初步调查。首先警方对死者的状态进行了一个检查，他们发现死者是坐在椅子上，双手反绑在靠背上，从腿一直到胸口，被各种什么绳子、胶圈、衣服、铁丝捆得异常结实，这些东西都是家里随处可取的东西。而警方将死者松绑之后，发现死者的背部、肩部、腹部有那种形状外伤，但是这些伤口一时半会儿很难判断是什么工具造成的。法医在现场对死亡时间做了一个初步的判定，他们认为死亡时间就在1个小时左右。由于当时没有找到具体的死因，尸体被送到了实验室等待进一步的详细事件。好，咱们说完死者的情况，警方接着对现场进行了简单的勘察，毕竟从犯罪形态上来看，有点像入室绑架抢劫的手法。他们发现家里虽然乱七八糟的很乱，但是你看得出来贵重物品没有丢失，同时屋内的一切凌乱，更像是一种生活真实所体现出的那种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "最后一点初步勘察完毕之后，警方便对报警的黄医生录了口供。根据黄医生的证词，警方第一时间就做出了一个判断，带黄医生赶到现场的女孩应该就是死者的女儿。由于她突然的离奇消失，应该就是本案的第一嫌疑人。各位听友讲到这儿，我们肯定都知道，警方怀疑的那个女孩就是16岁的陈欣，然而死者就是陈欣然的妈妈李梅。对，可是对于刚刚接手办案的警方来说，再怎么有信心，这一切也始终是个初步推测。但有没有佐证呢？还真有，警方很快从120急救中心得到了一个线索。就在黄医生一行人出发不久之后，他们接到过一个紧急电话，说是自己的姐姐病危，由于自己在外地，就只能替姐姐报警，而求救的地址正好就是案发现场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "其实就是小姨，小姨在外地对吧，所以没有赶到现场去处理问题，只有帮忙拨打了报警电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "那警方也立即联系上了那个打电话的人，就是小姨。小姨在电话里一五一十的向警方讲述了她所知道的这一切。这个之前我已经讲到了，就不再赘述了。小一的证词当然也证实了警方的猜想，那还是那句话，猜测和真相往往是可以南辕北辙的，所以找到陈欣然才能揭开两个谜团，第一，一，她真的杀了自己的妈妈吗？第二，他是如何杀害自己的妈妈的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "那接下来问题在于到哪儿去找陈欣然呢？在这个时候，父亲陈刚向警方提供了一条线索，他说了一句意味深长的话哦，他说16岁的女儿之所以变成如今这个样子，跟一个女人有关哦。或许这个人知道陈欣然去了哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "你看陈刚跟警方说的这句话，有意无意的暗示至少两个点。第一，未成年的女儿结交了一个女人。试想一下，正常来说，如果16岁的陈欣然结交的是同龄人，陈刚作为一个四十多岁的中年男人，应该不会用女人来形容这个人。是，那这个女人是谁呢？其次，陈刚认为女儿就是在认识这个女人之后发生了变化。那会是什么样的变化呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "对这个案子其实网上有很多很多分析，而其中分析最多、讨论最多、最阴谋论的点就是这个神秘的女人，他究竟在陈欣然的生命之中扮演了一个怎样的角色，我就结合看到的资料给大家梳理一下。这里面同时也有我基于客观事实的一些推测。那我就从三个方面来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "首先第一个，陈刚口中那个女人是谁？这一点其实一点也不难查，这个人的名字叫做张，男，38岁，未婚。赵东本地人，是一家奶茶店的老板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "这就引出了大家第二个关心的问题，一个是16岁的高中女生，一个是38岁的单身女人，他们是怎么认识的呢？原来自从女儿上了高中之后，陈刚就发现女儿变了，变得不再听话。一开始陈刚和李梅就觉得说女儿的这一切反常，是不是恋爱了，这个词是我修饰过的哈他说的是早恋。我觉得25年了，这个词就进博物馆。为了找到女儿恋爱的证据，两个人就尾随跟踪过女儿一段时间。然而他们惊讶的发现，女儿身边出现的不是男同学，而是一个女人，这个女人就是38岁的张楠。很快夫妇两人就发现女儿常常跟张楠待在一起，而且很信任他。于是夫妇两个人就打算接近张楠，他们就打探道章男在当地开了一家奶茶店，于是就来到了张楠的这个店里，摆明了自己的身份，并且和张楠推心置腹聊起了自己跟女儿的矛盾，希望张楠能够多多劝导一下陈欣然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "还是觉得这个朋友是正向这样的一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "也是按照成年人的方式在结交。另外一方面，防人之心不可无，夫妇俩也暗中打听起了这个渣男的来头。赵东本来就小，很快夫妇俩就打听到张楠，他在16岁的时候也是离家出走，跟父母吵闹，一个人在外面混了很多年，最近才回到了赵东开了这家奶茶店。在案发前一年，陈刚夫妇偷偷使用女儿的电脑逛到了某个，看到了女儿曾经写过这么一个留言，是这么写的，说自从我遇到了那个人我才知道反抗，我要反抗。你看有了这个背景，陈刚夫妇就推测女儿口中的这个人就是张楠，而且他还要反抗我们。于是夫妇两个人就开始反对女儿和张楠继续交往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "你既然用了交往这个词儿，那陈欣然和张楠究竟是什么关系呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "我想大家最关心的就是这个问题。我可能说的交往是很中性的交往，我这里要跟大家解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "交流了开始就是交朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "就是交朋友。其实关于两个人的关系，我相信说作为父母的陈刚和李梅一定有他们的判断。虽然报道里没有明确提出，但是可以从陈刚的另外一段采访里，我们是能够感受到的。在这个采访中，陈刚就说高中之前女儿一直是个听话懂事的女孩。大家注意，当说到女孩这个词的时候，好多媒体哪怕是央妈这样的官媒配的图，也是陈欣然小时候一张很可爱的女生扮相的照片。接着随着陈刚的讲述，画面自然就切到了陈欣然如今的样子。短发干练的男生扮相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "明白了这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "语言镜头，我相信大家也能明白陈刚的言外之意。网上的一些恶意揣测，无非就是把两个人的关系定义成为恋人。但是我觉得陈欣然在遇到张楠之后的一系列变化，更像是一种性别意识的觉醒和独立人格的觉醒。而这些觉醒本来就是发生在15 16岁的青春期。陈欣然可能是因为这些觉醒爆发，他得不到父母的理解，也得不到父母的有效沟通，但却得到了张楠这位38岁的大姐姐，或者说有过相似成长经历的成熟女性的理解。我没有看到任何资料能够让我得出张楠和陈欣然存在恋爱关系这么一个结论。我也不觉得说张南在陈欣然的关系里存在着教唆和引导他对抗自己父母的行为和举措。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "我明白你的意思，其实就是说陈欣然在遇到张楠之前，一直都是那种社会约定俗成的乖巧女儿扮相对吧，但是在遇到张楠之后，然后她就开始打扮成短发模样。其实这是他本人的性别意识觉醒。对，而张楠作为过来人，可能给了他一些鼓励，比如说接受自己的性别或者是性向身份。对，但是这并不意味着两个人是恋爱的关系，或者说一种教唆的这个身份在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "对吧？但是你要想从爸爸妈妈这种老的传统的角度来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "对不对？就是他们可能忽视了自己女儿本身的这样一种性别身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "对，他们可能不敢谈这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "就把这一切归咎于因为一个外人，女儿才变了，要反抗我们要办成这么一个短发的扮相。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "咱们继续说那说了这么多张楠的情况，那既然陈罡提到了他，那警方得查。于是他们就在案发之后的三个半小时，也就是16日的早上七点半左右，就敲响了张楠家的大门。这个时候的张楠其实还在睡觉。在了解完前因后果之后，他非常的配合，马上拿出手机准备和陈欣然联系。刚刚拿出手机就看到陈欣然给自己发的很多条语音，都是那种四五十秒的长语音，在这些语音里，陈欣然告诉张楠自己杀了人，表示自己不想活了，想要自杀，但此时很害怕很无助，只想逃跑。你看这就差不多等于是承认了自己杀害了李梅。是警方就借助张楠这个目前唯一还能和陈欣然搭上话的人，一边稳住陈欣然的情绪，一边询问你在哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "那经过3个小时的拉锯，16日中午12点左右，陈欣然发来了他所在的位置的坐标，这个时候的他已经在哈尔滨了，警方迅速赶往了坐标地，找到了陈欣冉。由于是涉及命案，虽然是未成年，警方还是进行了一些必要的搜身检查。在陈欣然的包包里，警方找到了电棍、甩棍和2万块现金。电棍其实就是打他妈妈的那个东西，在回到昭东的路上，一身特种兵打扮十分板正飒爽的陈欣然这句话是当时押送他回去民警说的原话，陈欣然突然开始流泪，自言自语地说，我怎么杀了他？她可是我的妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "就等于认罪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "我们知道在任何的时代，任何的社会，任何的价值观里是杀母亲，这都是道德丧失的严重恶性事件。对接下来所有的人，警察也好，家人也好，以及整个肇东市的舆论也好，都需要陈欣然做一个解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "接下来我们就要换一个角度给大家聊了。整个案情的回顾是基于陈刚的讲述。老实讲，在陈刚的版本里有很多问题是存疑的。比如说陈欣然是母的，背后究竟有没有什么难言之隐？一家人的矛盾真的就只是寻常的亲子问题吗？最后的问题就是我之前提到过陈欣然说的那件事，就是改变一切的是又是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "接下来我们就从陈欣然的视角重点看两点。第一点，案发当天她作为女儿对母亲李梅做了些什么？第二，杀害母亲，逼迫父亲，你陈欣然究竟是为了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "那我们先来谈谈第一点，从案发到抓到陈欣然，整个过程不到8个小时，法医那边的尸检都还没有结果。所以此时警方对于李梅之死没有弄明白，你看仅仅是捆绑，又没有明显的外伤，人怎么就死了？谈到这一点，陈欣然就说李梅在死的前四五天里，也就是从12号到16号，没有让李梅进食，也没有给她水喝。从后面的详细尸检来看，李梅的胃里没有任何食物，这也就印证了陈欣然的说法。法医最后给出的死因是呼吸循环衰竭而死，就是饿死的。那至于李梅身上那些形状的伤痕，根据陈欣然的交代，那是他用电击棒、电棍、甩棍打在母亲身上造成的。但由此看来，12日开始，陈欣然囚禁并殴打母亲李梅，同时也停止了对妈妈提供食物和水，最终导致了母亲的死亡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "是不过大家应该记得，陈欣然对李梅的囚禁，其实从9月8日就开始了。对8日到11日的纸条来看，李梅虽然被软禁在家，还是有一定的人身自由，就是有吃有喝，还能向外扔纸条。对，但是从12日开始，就是大妈捡到字条开始那天开始，陈欣然突然就开始对母亲断水断粮了，所以那天究竟发生了什么呢？对此，陈曦然是这么说的，他说，囚禁母亲的前几天，也就是8日到11日，他把母亲的手机拿走了，一直都是点外卖供他吃喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "9月12日，李梅通过写纸条的方式，试图跟屋内的陈欣然进行沟通。这个纸条很长，我挑重点来讲。嗯。在纸条里，李梅告诉女儿陈欣然，他说你是一个优秀的好孩子，只是咱们沟通太少。你渴望妈妈的陪伴，你是妈妈的好孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "其实我听起来还蛮心碎的。因为以前我就是听到你渴望妈妈的陪伴，我可能不会太有感觉，但是我现在挺愿意相信他。妈妈真是这么想的。所有妈妈总是觉得自己孩子渴望自己的陪伴，总是怕自己的陪伴不够多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "对，以前可能没有孩子，我们对这句话的感受没有那么深。同样的，16岁的陈欣然更没有这种感受。她就告诉警方，他说他妈妈一向都是说一套做一套。在她看来妈妈的纸条不过就是怀柔政策而已，因此就根本打动不了自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "更糟糕的是这张纸条的出现，陈欣然突然就意识到了，母亲用纸条跟我联系，好像她也在用纸条和泡沫板跟外面的父亲联系。用陈欣然的原话来说，就是原来这几天陈刚不搭理他要钱的事，都是和母亲偷偷在和他联系有关。这就又让她想起母亲说一套做一套的虚伪了。于是从12日开始，他就升级了自己对母亲的虐待殴打，以至于最后就不给吃喝。陈欣然就说他不给母亲吃喝，主要是觉得说这样子就会让李梅没有力气跟外界沟通，确实没有想到这个决定造成了母亲的死亡。那这就是陈欣然杀母的心路历程。那么陈欣然虐待自己的母亲，真的只是为了向父亲索要5万块钱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "对，这还是最后一个问题，就是这一切究竟是为什么？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "但随着调查的深入，陈欣然杀母事件的真相逐渐就浮出了水面。这一切要从网络论坛的两个帖子说起。根据陈欣然的供词，案发前半个月，也就是2016年的8月26日，陈欣然在某个贴吧发了两个帖子。帖子的标题分别是这样的。第一条帖子是说分享一下我从网戒中心出来之后的所作所为，第二个谈一谈家人要送我去网戒中心，我拼死反抗后明白了又是那种学校。这两个帖子一出，其实传递着一个共同的信息，就是好像父母要送孩子到一个地方关着。但如果我们看到内容之后，陈欣然在这个帖子里面主要表达就是他想要复仇，他要让父亲陈刚和母亲李梅付出代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "交代了这两个帖子之后，陈欣然就哭到了几乎晕厥。等到情绪稳定之后，她告诉了警方这么一句话，他说，我写这些和做这些都是因为我害怕哦，我害怕回到那个地方，我害怕随时有人出现在我身边，把我给摁住，然后再把我送回到那个地方。这个让陈欣然害怕的地方，就是他在帖子里面提到的网戒中心，山东科技防卫专修学校，这是一家专门针对所谓问题少年的学校。陈欣然曾经被父母送到这个学校封闭管理了三个月，用他的话来说，那一百天如同噩梦一般。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "可以想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "如果我们想要了解陈欣然杀害母亲背后的真相，可能咱们还得把时间往前推推到案发前的八个月，也就是2016年1月。这个时候正在读高一的陈欣然离家出走，到了大庆一家夜店打工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "看来他读了高一之后，确实是跟家里有很大的矛盾，你看这个时候就离家出走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:04",
      "text": "对，可是有一天，两个彪形大汉突然出现在了他的面前，大汉的身后还跟着自己的父亲陈刚。这个时候的陈刚阴沉着脸向两位大汉点了点头。得到认可之后，两个彪形大汉上前抓起陈欣然上了一辆面包车。上车之后陈欣然开始反抗，其中一个大汉直接一巴掌就抡过去，这一巴掌下去，嘴角都扇出血了。车啊，就这么开了一天一夜，从黑龙江开到了山东。随后陈欣然就被迫进入了这所专修学校，专门管理问题少年的学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "到校之后的陈欣然手机肯定被没收了，换上让统一的迷彩服接受军事化管理，一举一动都在教官的监视之下。到这里的几百位孩子都是被父母认为有问题的同龄人。你看，这种生活想都想象得到，对枯燥、单一、繁重、机械的反复的那种身体训练，压抑的环境以及陌生的人际关系，让陈欣然对学校的憎恨感与日俱增，自然对送他进这所学校的父母肯定是恨之入骨。更重要的是，陈欣然觉得在这些人里面，有些人真的是来戒网瘾的，还有一些严重的就是那种混混都沾染上了黄赌毒的，而自己根本没做错什么。我为什么要被父母送进来呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "所以他为什么会被送到这种地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "讲到这里，可能我们才能真正的触及到这场悲剧的本质。父亲陈刚对此的解释是说，乖巧懂事的女儿结交了一群人，天天玩到夜不归家。第二点就是女儿突然提出想要把头发剪短，说自己不喜欢女生的扮相，认为自己有权利按照自己的意愿来打扮自己。正是这两点让陈刚夫妇难以接受，于是夫妻两个人就开始干预女儿的交友，他不满女儿的打扮，那裂痕不可避免就在陈刚和陈欣然之间发展开了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "再加上你看进入高中课业压力剧增，成绩差就成为了家庭矛盾的第三个因素。是于是陈欣然就开始疏远了父母，关闭沟通大门。因为在他看来，所谓的沟通无非就是母亲的说教，父亲的指责，而自己的诉求根本得不到正确的对待，那还不如不沟通。可是作为父母越是不沟通，他们就越是想要干预。于是什么跟踪、监视，跑到同学家去哭闹，谎称爷爷病重来诓骗陈欣然回家等等这些方式就成为了陈刚夫妇的手段。那这些手段咱们知道只可能适得其反，让陈欣然彻底的在他的人际圈社死。你看青少年的人际圈社死是很大的问题是面子，也有。陈欣然自然对父母就彻底的失去了信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "我大概能够想象他们这一个家人的这么一路的历程。陈刚富在他女儿还没有反抗的时候，他就不尊重女儿。对，包括干涉他女儿的打扮，我觉得这是很重要的。包括干涉交友，还有就是你说的让女儿社死对吧？我觉得他们也不太懂教育，虽然你说他们非常重视教育，最后他们就是当父母教育不过来的时候，又把改变女儿的希望寄托在外在，就是把她送到专修学校来，企图让外人能够改变自己女儿。而当女儿开始极力反抗的时候，就是到最后一步了，又只能通过让渡权利的方式。比如陈刚就说我从家里搬出去对吧？对，你住在这里就是试图通过这种方式来缓和跟女儿的关系，我觉得这真的是非常失败的教育了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "对我觉得家长就是陈刚很容易我的主观推测就是他很爱自己，感动自己。就是说我已经把家让给你了，我还要怎么做，我真的很爱。但是有一个报道，我想提到这一点。陈欣然为什么拿电棍甩棍打他妈妈？他其中提到过就是他在专修学校经历过的这一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "所以教练有打过他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "所以为什么他会买这些东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "你们居然让我你们的亲生女儿来感受这个，那你们也得感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "是这样。对，你看她捆绑的方式，打的方式，可能她在里面受到过体罚。但是这里面专修学校的人肯定是否认的，那个报道里面都这样说，我们没有干这个事情，只是说推测他肯定是经历过这些。所以你看就是你说的非常失败的教育，整个这个悲剧就是一个典型的失败教育的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "后来我们接着说，后来就是这件事情发生之后，他被送到了那个专修学校，出来之后，他就选择休学了，不想学习了。在休学期间，他就去了当地一家武术培训班。也许在那个地方，陈欣然找到了自己的兴趣。这个武术培班的老师就说，这个假小子是个学武的材料，就建议他，要不你去哈尔滨学武校，你这个很有天赋。当然我们想也想得到，对陈刚觉得这不是人生的正道。当然对于这一点，我想补充一个点，就是我特别的心里感到非常的伤心陈欣然在九岁的时候写过一篇周记，他说今天我特别高兴，因为爸爸妈妈要带我去学习跆拳道了，这是我心心念念的事情。而且陈欣然的舅舅还回忆说，这个孩子其实从小就喜欢体育，初中的时候就提出说，我不想念书，想要专门搞体育。但是这一切都被陈刚断然拒绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "其实就是我们这一代的父母，认为体育和艺术都是你读书读不了了才能走的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "你看家人不理解学校没有朋友，那你说你不是逼着他出去交朋友吗？这便遇到了跟自己有相似经历的章男。很长一段时间，陈欣然就是住在张楠家，也是在章男的帮助下陈欣然离家出走来到了大庆。由于实在无法管理女儿，陈刚夫妇在上了那么多所谓的教育论坛、家长课程之后，就听从了所谓专家的建议，联系了山东这所专修学校。我想案件聊到这儿，这个事件的前因后果我就给大家讲完了。大家觉得谁该为这场悲剧负责呢？对于李梅的死，很多人说陈欣然就是一个畜生。冷漠、任性、残忍、不择手段，这些特质确实是投射在了陈欣然的身上，而他确实残忍的杀害了自己的妈妈，我觉得无论如何这都不可原谅的对，最后他也因故意伤害罪被判处了七年有期徒刑，但是大家算一算，陈欣然这个时候应该是出狱了，对，不过大家真的静下心来回顾一下这场悲剧，我相信大家都会感受到，陈欣然和陈罡夫妇的沟通渠道其实很早就已经关闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "我头脑中总是在想纸条和大门这两个意象，我觉得在本案当中，陈欣然和他妈妈也好，和他爸爸也好，之间总是好像隔着一扇关闭的门对。而这扇门，陈欣然自始至终都拒绝打开，而承载他们沟通的就只有纸条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "对吧？在陈欣然被送进专修学校之前，父亲陈刚和陈欣然都需要填一个表，在这张表上亲子双方会对彼此进行一个描述。陈刚对陈欣然的描述是这样的，对父母的管教不理解，非常的反感，甚至恨父母性格内向，不与父母沟通。陈欣然对父母的描述是这样写的，家里为什么没有人能尊重我，家里只有冷暴力，父亲打骂我，夺走我一切美好的东西，父母不理解我不为我出头。你看妇女比词描述之中，他们都提到了一个词不理解。亲子关系最怕的就是同住在一个屋檐下的一家人，永远位于两端，隔着一条跨不过去的鸿沟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "我觉得这是一个非常悲伤的故事。以前在讲到这种故事的时候，我们总是会去共情案件中的青少年，对觉得他们得不到父母的理解和尊重。但是现在我当了妈妈之后，我又会同时去共情那个妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "因为我刚刚不是讲了，你提到那张纸条吗？上面有一句话是妈妈知道你渴望妈妈的陪伴。我说这句话特别打动我就是以前我不会有感觉，你知道为什么吗？为啥？就是我刚刚生下孩子的时候，我就看到他一个小小的人，就躺在那个婴儿床上，自己一个人我都会觉得他距离我那么远，他肯定很渴望有我的陪伴，有我去抱她，所以我特别愿意相信他的妈妈，就是出于对女儿的爱，一次又一次冒着生命危险回到家去照顾他，对吧？给他做饭，这是一种本能的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "可是在这个案件中，妈妈的爱是真实的，不懂沟通也是真实的。确实就是东亚父母，他们从小也生活在爱的环境中，从来也没有得到过来自他们父母的认可、尊重和理解。所以他们在后来教育子女的过程当中，即便是抱着满腔的爱，也没办法给自己的爱找到一个合适的出口，反而让自己的孩子委屈，然后自己也变得很委屈。我想被女儿反绑在椅子上的那个妈妈，她肯定流干了眼泪。可能这种感觉他没有恐惧，反而是那种前所未有的心痛和悔恨。对我相信也会有无法言说的爱和包容，这些情绪最后只能化成那一张小小的纸条了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "我想也借着你说的话来说，因为过去停更了两个月，我们的生命经历了一次更，在这次更新之中植入了爸爸妈妈的角色。所以对于我来说这个恨暗，我可能想要找陈刚的问题，我想说说我对陈刚这个父亲的一些看法。如果还是那句话，没有说对的，大家多多指教。我觉得陈欣然他的任性也好，冷漠也好，不择手段也好。刚刚讲了这就是青春期孩子的典型心理特征。我们都经历过那个时段的，对不对？但是青春期的任性、冷漠和不择手段，遇到了父母他有缺陷的爱，有问题的教育理以及无效的沟通之后，他的破坏力就会被无限放大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "在这个案子之中，我就看到陈刚他是一个什么？一个挥舞着皮鞭巨大的父亲形象，他挥动的那个鞭子去干预女儿交友不当，干预女儿的穿着打扮，干预女儿的性别选择。他就想要女儿回到那个乖巧可爱的小女生，回到那个符合他的符合父权结构下的审美标准的女儿形象。女儿对此做出了反抗，不过女儿的反抗是绑架、囚禁、殴打另外一名女性家庭成员。那面对这一切，这个父亲他又收起了皮鞭，碌碌无为让我觉得对，然后最终可能他也自己感受到自己的无力。我觉得在某些时候，这位父亲跟母亲一样，她一定也很疲劳，也很悲伤。于是他就只能让渡出自己在家庭中的权利，让出这个房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "尝试着通过这个方式来打开最后一扇门，和女儿进行沟通。然而那扇门永远的被他以及被女儿给关了。或许在这个案子里，我们能够看到陈欣然他展现出孩子那种冷漠、任性、不择手段，可是我们想一想，作为成年人的父亲陈刚，他在处理亲子矛盾的时候，他不也是显得无知、冷漠、固执以及不择手段吗？把别人送去专修学校是对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "对，由于本案在当时的影响力很大，在案发之后的两年，央视记者又回到了肇东去报道这个事儿，采访到了陈刚和监狱里服刑的陈欣然。在记者探访期间，正好就遇到了一件事儿，就是监狱方在给陈新仁安排做心理辅导的过程。毕竟他是杀害了自己的妈妈。是在镜头中，心理辅导师就给了陈新仁一张纸，让他画一棵树、一个房子、一个人，以此来看他的心理状况。其实类似的心理测试，我们在其他的案件都看到过。那个白银案那个凶手是吧？也让他画画，然后来判断他是不是变态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "面对这么一幅画，陈欣然在纸上是这么画的，从左到右依次画了一棵树、一个房子和一个人。心理师就请他聊一聊，陈欣然就说这还用聊吗？房子外面的那个人就是我妈妈，她不在房子里，因为那个家已经永远没有了。她说完就哭了，表示自己非常的悔恨。也许是因为失去妻子之后的陈刚终于明白自己的问题也很多，最后他是选择原谅了女儿。同样，也许是因为自己杀害了妈妈，陈欣然也觉得自己的问题很多，最后他选择和父亲和解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "如果列罪还有拍第三季的打算，我想把这个案子推荐给编剧。嗯，这个真实案件也符合列罪剧集反映社会意义的那一面。希望这样的家庭悲剧，这样的恨暗会少一些，甚至就是没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "对。那最后我们就给大家送上最后一首片尾曲，就是白手帕这首歌是好东西这部电影里的插曲。对，那一幕是母亲和女儿闹了矛盾，然后镜头回闪母亲各种琐碎的日常对吧？对，然后大银幕就打出了歌词的第一句，就是这句歌词是这样的，孩子入睡时，人们会在他嘴边放一块小小的白手帕。当时一出现这个歌词，配着这个音乐，然后再配上当时荧幕里的这个画面，我的眼泪就流出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "就有孩子的朋友都知道，孩子吃奶之后睡觉，他有时候嘴角会溢出奶液。对，那为了让孩子睡得舒服，我们总是会在孩子的嘴边或者是头下垫上一块手帕。其实对于妈妈来说，养育孩子就总是想让他再舒服一点，想为他再多做一点很多时候妈妈的一天都消磨在了垫手帕、洗手帕这种非常琐碎的事情上。所以这个白手帕在我这儿是一个非常承载母爱的这样一个意向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "对，但是这首歌又还有一句歌词是这样唱的，他唱的是你走的时候，我的手里却只有一块被泪水浸湿的手帕，悲伤如汪洋大海，一张小小的手帕如何承受得下？我想这可能就是在本案中你没写下那张小小纸条的心情。这就是咱们今天的节目，我们就下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:20",
      "text": "比不上谁的刚那谁当堂不让总，他题目说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "我跟他我和我爸爸商量的时候，我就说因为你已经那么对我了。我说我回去在一起待着，那都是我的自由，我你得尊重我的权利。你和我商量好好的，现在你又变卦，出尔反尔，你又没有摆件架子，我之前遭受那些苦，一下子全都火化了。那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "当然肯定是首先是一种家长关心照顾不够，还有是我认为更低的更重要原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "交朋友，自家还是自己能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "苏拉玛，他的题目说可以。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一段令人痛心的案件揭示了家庭矛盾、教育问题和青少年心理的复杂交织。一名16岁少女因家庭和社会压力下心理扭曲，最终酿成杀害亲人的悲剧，暴露了家庭内部沟通的缺失与父母教育方式的失败。此事件强调了亲子关系中理解和尊重的重要性，以及避免类似悲剧发生的必要性。同时，社会对青少年问题的关注，尤其是网戒中心对青少年的负面影响，也引起了反思。通过这起悲剧，我们深刻认识到家庭沟通和教育方法对青少年成长的影响，呼吁社会各界共同关注并改善青少年教育环境，促进家庭和谐与青少年健康成长。",
    "qa_pairs": [
      {
        "question": "在《列队2》中，我们以什么案件为灵感来策划这期节目？《列队2》这部剧有哪些突出的特点？",
        "answer": "我们本期节目受到《列队2》中第四个案件的启发，该案件是关于一个NPD人格的青少年通过精神操纵身边人而犯罪的故事。这个案件在现实生活中有原型，即2002年的蓝极速网吧事件。《列队2》的一个很大亮点是对新型社会热点和新型犯罪挖掘得很深，剧中的每个单元案件都非常贴近当前现实，如整容、家庭暴力、校园霸凌、亲子关系、高考成绩、冒名顶替和AI面部诈骗等社会问题。",
        "time": "00:03:20"
      },
      {
        "question": "《列队2》中讨论的社会问题中，哪一集给你留下了深刻印象？",
        "answer": "在《列队2》中，第四个案件让我印象深刻，它讲述了一个NPD人格的青少年如何通过精神操纵身边人进行犯罪的故事，这起案件基于现实生活中的蓝极速网吧事件改编。",
        "time": "00:03:20"
      },
      {
        "question": "为什么选择以“恨”字来概括今天要讲述的案件？",
        "answer": "“恨”字体现了这起案件中涉案各方因恨意而引发的一系列不可预估的后果和悲剧。这起案件就像一个无解的悲剧，每个涉案者都站在自己的立场上加剧了仇恨，最终导致了一个死结。",
        "time": "00:04:39"
      },
      {
        "question": "纸条上的内容大致是什么？",
        "answer": "纸条上的内容是：我的手机被拿走了，千万不要给我的手机打电话。没事，我还在七楼，他只是不要我和外界联系，请捡到的人跟我老公某某联系。后面附上了一个电话号码，并明确表示不用报警，只是孩子生气了闹情绪。",
        "time": "00:06:31"
      },
      {
        "question": "陈刚决定搬出去住是因为他对女儿教育的重视，能详细说明一下吗？陈刚对于女儿的诉求是如何回应的？",
        "answer": "是的，陈刚因为对自己女儿教育一直很在意，夫妻俩热衷参加各种教育论坛和家长课堂。在女儿上高中前，他对自己的教育成果感到满意，但自从女儿上了高中后，她的行为和态度发生了变化，这让陈刚感到失望，最终家庭成员走向了分开居住。陈刚坚决拒绝了女儿的要求，认为任何一个家长不可能仅凭孩子一句话就给这么多钱。",
        "time": "00:11:08"
      },
      {
        "question": "女儿陈欣然向陈刚索要5万块钱的原因是什么？分开居住后，陈刚与女儿的关系如何？",
        "answer": "陈欣然向父亲索要5万块钱是为了去哈尔滨的一个武术学校学习，这是她提出的要求。分开居住后，陈刚开始和女儿冷战，而当女儿提出要钱的要求并采取极端手段时，亲子关系变得更紧张。",
        "time": "00:11:51"
      },
      {
        "question": "李梅在这个情况中的角色是什么样的？",
        "answer": "李梅一方面支持丈夫的做法，另一方面又心疼女儿，所以她会时不时去照顾女儿，做饭等。",
        "time": "00:12:33"
      },
      {
        "question": "之后李梅回家的情况以及陈刚的应对方式是怎样的？",
        "answer": "李梅回家后遭受了殴打和伤害，但陈刚选择隐瞒此事，没有报警也没有告知亲属，认为这只是孩子为了要钱而做的把戏。",
        "time": "00:16:18"
      },
      {
        "question": "8月8日发生的那件让陈刚震惊的事情是什么？",
        "answer": "在8月8日晚上，陈刚收到一段视频，其中显示陈欣然在卧室对母亲李梅进行辱骂和暴力行为，李梅被透明胶封嘴并绑在拳击沙袋上，而陈欣然要求父亲给5万块钱并威胁他。",
        "time": "00:13:38"
      },
      {
        "question": "在看到这段视频后，陈刚是如何处理的？",
        "answer": "陈刚看到视频后只发消息让女儿停止虐待母亲，然后关掉了手机。",
        "time": "00:16:00"
      },
      {
        "question": "9月8日后，李梅通过什么方式与陈刚联系并提出要求？",
        "answer": "从9月8日起，李梅通过扔纸条的方式联系陈刚，上面写着让陈刚给5万块钱学费，并称如果要钱没问题，她会在原地等待。",
        "time": "00:18:45"
      },
      {
        "question": "在9月12日宋大妈捡到纸条之前，李梅扔纸条的行为有何特点？",
        "answer": "在9月12日之前的三天，李梅都是在看到陈刚来到楼下后才扔下纸条，这是一种即时对话，显示出她试图在丈夫面前解决矛盾。",
        "time": "00:19:13"
      },
      {
        "question": "陈刚在接到宋大妈电话后是如何处理的？",
        "answer": "陈刚通过微信与女儿沟通，承诺给3万块钱，并让家族成员劝说陈欣然。同时，他隐瞒了8月8日女儿殴打母亲的事情。",
        "time": "00:19:52"
      },
      {
        "question": "陈刚为何在中秋节期间没有回家，而是在微信群收到李梅发来的照片和消息？",
        "answer": "中秋节晚上，陈刚没有回家，而是在微信群收到李梅发来的肿胀脚照片和文字消息，询问家人是否不管她，暗示陈欣然可能对李梅造成了严重的伤害。",
        "time": "00:21:26"
      },
      {
        "question": "陈欣然为什么会有如此严重的腿部肿胀？如果类似事情发生在您家，您会怎么做？",
        "answer": "这可能是因为陈欣然殴打了母亲李梅导致的，但具体情况在对话中并未明确说明。如果是我家遇到这种情况，我会首先保持与王大宝（陈欣然）的联系并确保其稳定，同时迅速赶往陈欣然和李梅的家了解情况。如果李梅健康状况严重，我会立即送她去医院治疗并考虑报警。",
        "time": "00:23:00"
      },
      {
        "question": "当时家人对陈欣然事件的态度如何？",
        "answer": "家人在最初的时候较为平和，认为陈欣然只是在闹脾气，并未将此事视为严重的伤害行为。他们尝试通过调解来解决问题，例如亲戚们不断与陈欣然沟通，而陈刚则同意先转账35000元以缓解矛盾。",
        "time": "00:23:00"
      },
      {
        "question": "对于陈刚将钱转账给陈欣然后的情况，发生了什么？",
        "answer": "转账后，陈刚鼓起勇气去敲响了自家房门，但陈欣然拒绝开门。陈刚未能成功进入家中，并在之后多次尝试劝说陈欣然释放其母亲均未成功。",
        "time": "00:24:58"
      },
      {
        "question": "为什么亲属们不认为陈欣然有能力伤害李梅？",
        "answer": "亲属们普遍认为陈欣然只是小孩子闹脾气，没有真正伤害李梅的意图，只是不让李梅上班和回家，因此他们采取了较为温和的调解方式，而不是采取更为激烈的手段来解决问题。",
        "time": "00:25:14"
      },
      {
        "question": "李梅最终发生了什么事情？",
        "answer": "李梅在9月16日凌晨被发现死于家中，全身五花大绑，已经没有生命迹象。警方初步判断其死亡时间大约在1小时左右，尸体被送去实验室进一步检测，并认定女孩陈欣是本案的第一嫌疑人。",
        "time": "00:29:10"
      },
      {
        "question": "神秘女人在陈欣然生活中扮演了什么角色？",
        "answer": "陈刚提到的神秘女人可能与陈欣然的变化有关，暗示陈欣然结交了一个不同于同龄人的女性，这个女人可能对陈欣然的行为和状况产生了影响。但具体角色和作用有待进一步调查证实。",
        "time": "00:32:17"
      },
      {
        "question": "16岁的高中女生和38岁的单身女人是如何认识的？",
        "answer": "他们通过陈刚夫妇发现，女儿与张楠频繁接触并信任他，夫妻俩为了了解女儿情况，主动接近并以诚恳的方式与张楠进行了交谈。",
        "time": "00:33:21"
      },
      {
        "question": "陈欣然和张楠是什么关系呢？",
        "answer": "陈刚夫妇认为女儿与张楠的关系是一种中性的交往，即交朋友。尽管媒体和部分舆论将其定义为恋爱关系，但从现有信息看，这种关系更可能是由于女儿在遇到张楠后性别意识觉醒和独立人格觉醒的表现，而张楠作为有相似成长经历的成熟女性给予了理解和鼓励。",
        "time": "00:36:19"
      },
      {
        "question": "警方是如何与张楠取得联系并了解陈欣然行踪的？",
        "answer": "在案发后约三个半小时，警方敲响了张楠家门，张楠配合警方并使用手机与陈欣然取得联系。陈欣然在通话中透露自己杀害了李梅，并表示想自杀。警方借此与张楠保持通话稳定陈欣然情绪，并成功获取到陈欣然的位置信息。",
        "time": "00:38:00"
      },
      {
        "question": "案发当天，陈欣然对母亲李梅做了什么？陈欣然杀害母亲逼迫父亲的原因是什么？",
        "answer": "陈欣然交代，在案发当天开始，她停止了对母亲李梅提供食物和水，同时用电击棒、电棍和甩棍对李梅进行殴打。法医最终判定李梅因饥饿导致的呼吸循环衰竭而死。根据陈欣然的说法，她从9月8日开始囚禁并虐待母亲，而升级虐待行为是在9月12日李梅通过纸条与她沟通之后。陈欣然认为母亲一直以来说一套做一套，让她意识到家庭矛盾的复杂性，并因此激化了矛盾，最终导致了暴力行为的发生。至于向父亲索要5万元的原因，则是另一待解决的问题。",
        "time": "00:40:43"
      },
      {
        "question": "陈欣然杀害母亲的事件中，最初的导火索是什么？",
        "answer": "陈欣然杀害母亲的事件起因于网络论坛上的两个帖子，她在其中透露自己曾被父母送去山东科技防卫专修学校，并对那里的生活深感恐惧和厌恶。这所专修学校针对问题少年进行封闭管理，陈欣然认为自己被错误地送进这个地方，从而埋下了复仇的种子。",
        "time": "00:44:08"
      },
      {
        "question": "陈欣然为何会害怕并反抗被送去专修学校？",
        "answer": "陈欣然害怕被送去专修学校是因为她在该学校遭受了非人待遇，包括被强制军事化管理、失去自由以及遭受体罚等，这些经历让她对父母和那所学校充满了恨意。她觉得自己的权益被侵犯，而父母干涉她的生活，不尊重她的意愿。",
        "time": "00:46:41"
      },
      {
        "question": "陈刚将陈欣然送去专修学校的直接原因是什么？",
        "answer": "陈刚将陈欣然送去专修学校的原因主要有两点：一是陈欣然结交了一些他认为不合适的朋友，经常夜不归宿；二是陈欣然提出剪短发、改变女生打扮，这让陈刚夫妇感到难以接受。因此，他们开始干预女儿的生活，最终导致了家庭矛盾升级，陈欣然选择了离家出走，并被父亲送到专修学校。",
        "time": "00:47:32"
      },
      {
        "question": "陈欣然对于自己的教育方式有何看法？",
        "answer": "陈欣然认为自己的父母过于干涉她的生活，不尊重她的个性和选择，导致双方沟通受阻。她在休学期间接触到了武术，并表现出对体育的兴趣，这与父母期望她走传统读书道路的观念相冲突。陈欣然认为，正是父母的过度干预和不理解，迫使她走向了悲剧的边缘。",
        "time": "00:50:41"
      },
      {
        "question": "在案件中，妈妈的爱和沟通问题是如何体现的？",
        "answer": "在这个案件中，妈妈的爱是真实的，但她的沟通方式存在问题。东亚父母往往在自己的成长过程中未能得到来自父母的认可、尊重和理解，这导致他们在教育子女时，即使满腔爱心，也无法找到合适的表达出口，反而让孩子感到委屈，自己也陷入困境。例如，被女儿反绑在椅子上的妈妈，经历了心痛、悔恨以及无法言说的爱与包容。",
        "time": "00:55:05"
      },
      {
        "question": "对于陈刚这个父亲角色，你有什么看法？",
        "answer": "我认为陈刚作为父亲，在处理亲子矛盾时表现出无知、冷漠、固执和不择手段。他试图通过干预女儿的交友、穿着打扮等来控制女儿的行为，当女儿反抗时，他采取了更为极端的方式，如绑架、囚禁甚至殴打其他女性家庭成员。最终，他在面对无力感和疲劳时，选择了让渡家庭权利，试图通过让女儿画树、房子、人的方式来沟通，但未能成功。",
        "time": "00:56:41"
      },
      {
        "question": "陈欣然在心理辅导中的表现如何？",
        "answer": "在心理辅导过程中，陈欣然通过绘画表达了自己对家庭破裂的深深悔恨。他画了一棵树、一个房子和一个人，其中房子外面的人代表离世的母亲，表示家对他而言已经永远不存在了。这反映出陈欣然因杀害母亲而深感内疚，并对自己的问题有了认识，这也促成了他后来与父亲的和解。",
        "time": "00:58:40"
      },
      {
        "question": "白手帕这首歌在节目中代表了什么含义？",
        "answer": "白手帕这首歌承载了母爱的意向，它象征着母亲们在琐碎日常中为孩子所做的牺牲和付出。然而，在这个案件中，它也代表了母亲在孩子离世后手中仅剩的一块被泪水浸湿的手帕，悲伤如同汪洋大海，小小的手帕无法承受这份沉重的情感。",
        "time": "01:00:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "《列罪》第二季：深入探讨新型社会热点和犯罪",
        "summary": "播客节目中，主持人和嘉宾讨论了电视剧《列罪》第二季的亮点，特别是其对新型社会热点和犯罪的深入挖掘。他们回顾了第一季上线时引发的讨论，并指出该剧通过犯罪模拟画像师这一独特视角，为观众呈现了不同以往的罪案故事。此外，他们也提到了演员和剧本的用心程度，推荐听众观看这部剧以了解更多社会利益点。"
      },
      {
        "time": "00:03:01",
        "title": "黑龙江肇东市震撼人心的真实恨案",
        "summary": "这期节目讨论了一起发生在黑龙江肇东市的真实案件，该案件以恨意为主题，描述了涉案各方不断积累仇恨，最终形成一个无法解开的悲剧死结。节目强调了青少年恨意带来的严重后果，同时也探讨了从凶手和旁观者角度对恨的不同感受。"
      },
      {
        "time": "00:05:43",
        "title": "通过纸条传递的紧急求救信号",
        "summary": "2016年在黑龙江肇东市的一个小区里，一位居民在自家单元楼下发现了一根大葱上绑着一张纸条，纸条内容请求不要报警并联系其丈夫。纸条显示家庭内部存在矛盾，促使母亲不得不通过这种方式寻求外界帮助。得知情况后，好心的居民联系了纸条上的电话，试图为这家人提供帮助。这一事件揭示了一个家庭内部的紧张关系和紧急情况。"
      },
      {
        "time": "00:08:49",
        "title": "家庭矛盾：父母因争吵离家让未成年女儿独居",
        "summary": "在两个月前的一次争吵后，43岁的陈刚决定与妻子李梅搬离他们的家，将房子留给16岁的女儿陈欣然独自居住。陈刚表示，夫妻与女儿之间的争吵主要围绕一些常见的亲子问题，如恋爱、学习和交友等。尽管他们参加过教育论坛和家长课堂，对女儿的教育一直很在意，但自从女儿上高中后，她似乎变得与以前不同。陈刚认为，让女儿独立居住或许能让她更冷静客观地看待与父母的关系。"
      },
      {
        "time": "00:11:51",
        "title": "家庭矛盾升级：女儿以母亲为要挟索要钱财",
        "summary": "在一个家庭中，由于分开居住，父女关系紧张，女儿开始向父亲索要5万块钱用于学习，遭到父亲拒绝。随后，女儿采取极端手段，以暴力对待母亲，并要求父亲支付钱款。尽管父亲目睹了女儿的暴力行为，却选择了消极被动的处理方式，最终没有报警，导致家庭矛盾进一步升级。"
      },
      {
        "time": "00:16:58",
        "title": "家庭矛盾升级：女儿限制母亲引发家庭危机",
        "summary": "一个月后，李梅再次被女儿限制在家，通过向窗外扔纸条与丈夫陈刚沟通。纸条内容显示女儿要求学费并限制了李梅的自由。陈刚通过微信与女儿取得联系，试图通过亲戚劝说解决危机，但女儿坚持要陈刚支付学费。在此过程中，陈刚错过了与女儿沟通和解决问题的机会，导致家庭矛盾持续升级。"
      },
      {
        "time": "00:21:25",
        "title": "中秋节夜家庭矛盾升级：女儿软禁母亲，亲属调解未果",
        "summary": "在中秋节晚上，家族微信群里收到了一张李梅肿胀的脚的照片和一条让人不安的文字消息，引发了家庭成员间的紧张和担忧。亲属们试图通过微信调解陈欣然与陈刚之间的矛盾，最终陈刚答应给陈欣然转35000元以缓解矛盾。然而，陈欣然仍拒绝释放其母亲，直到凌晨亲属们也感到无力并决定暂时休息。尽管亲属们进行了长时间的劝解，但未能阻止事态的恶化，而陈刚即使上门也未能解决问题。"
      },
      {
        "time": "00:26:25",
        "title": "陈欣然家中发生蹊跷死亡事件",
        "summary": "凌晨时分，陈欣然的小姨接到陈欣然的电话称其母亲李梅病危，于是小姨让陈欣然去医院找救护车并自己拨打了120。到达现场后，医生发现李梅已被五花大绑在椅子上，且已无生命迹象，随即报警。警方初步调查发现屋内凌乱但并无财物丢失，且从黄医生的证词中推测，突然消失的陈欣然可能是案件的第一嫌疑人。警方通过小姨的证词和陈欣然父亲提供的线索，进一步调查陈欣然的行踪及案发经过。"
      },
      {
        "time": "00:32:16",
        "title": "16岁少女涉嫌杀害母亲：案件细节及心理分析",
        "summary": "一名16岁的高中女生在与一名38岁的女性相识后，性格和行为发生了显著变化，最终涉嫌杀害自己的母亲。父母起初怀疑女儿早恋，跟踪后发现她与这名女性关系密切。经过调查，了解到这名女性曾有离家出走的经历，开了家奶茶店。父母试图接近这名女性，希望她能劝导女儿，同时暗中调查她的背景。女儿在遇到这名女性后，性别意识和独立人格觉醒，但父母未能理解并有效沟通，导致矛盾激化。案发后，警方通过这名女性与女儿取得联系，最终在哈尔滨找到并逮捕了女儿。在被捕时，女儿表现出悔意，承认了杀害母亲的事实。此事件揭示了青春期性别觉醒、家庭沟通障碍以及青少年心理问题的重要性。"
      },
      {
        "time": "00:39:55",
        "title": "陈欣然杀害母亲李梅的心理历程与动机剖析",
        "summary": "陈欣然因对母亲李梅的囚禁、虐待并最终导致其死亡的行为被详细回顾。从案发前的囚禁、虐待手段到具体的致死原因，展示了陈欣然的虐待行为和心理动机。陈欣然起初只是阻止母亲与外界沟通，后来升级为断绝母亲的饮食，最终导致李梅死亡。通过陈欣然与母亲的沟通纸条和警方的调查，揭示了陈欣然杀害母亲的深层次心理原因并非仅仅是为了向父亲索要钱财，而是基于对母亲行为的不信任和报复心理。"
      },
      {
        "time": "00:44:04",
        "title": "陈欣然杀母事件背后的真相",
        "summary": "陈欣然因害怕被送回网戒中心而杀害母亲。她在网络论坛上发帖表达对父母的复仇愿望，提到曾被父母送入山东科技防卫专修学校，那里的经历如同噩梦。父亲陈刚因女儿结交不良朋友、改变打扮及成绩下滑而将其送入专修学校，导致家庭矛盾激化。陈欣然对父母的干预和教育方式感到极度不满，最终在极度恐惧和愤怒中选择了极端手段。"
      },
      {
        "time": "00:50:12",
        "title": "家庭教育悲剧：陈欣然案件的反思",
        "summary": "这段对话围绕一个关于家庭教育失败的悲剧展开，讨论了陈欣然在成长过程中遇到的问题及其对父母的残忍行为。陈欣然因父母对体育和艺术的偏见而被拒绝追求自己的兴趣，最终在与父母沟通无门的情况下，走上了极端的道路。尽管陈欣然因故意伤害罪被判刑，但对话也指出，家庭沟通的断裂是这场悲剧的重要原因。"
      },
      {
        "time": "00:53:26",
        "title": "亲子矛盾与沟通障碍的真实案例解析",
        "summary": "本次对话围绕一个真实案例展开，详细讨论了一对父女之间的亲子矛盾及沟通障碍。父亲描述女儿对父母的管教不理解且反感，而女儿则感受到家庭中的冷暴力和不被尊重。双方都提到了“不理解”的问题，揭示了亲子关系中普遍存在的鸿沟。通过这个案例，对话者反思了东亚父母的教育方式及其对孩子成长的影响，同时探讨了青春期孩子与父母沟通的挑战以及如何在亲子关系中寻找理解和包容的重要性。最后，对话者表达了对家庭悲剧减少的希望，并推荐了这个真实案件作为反映社会意义的素材。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "案件触发点：2016年9月12日，小区居民宋大妈发现一张绑在大葱上的纸条，内容指向家庭内部矛盾升级。"
            },
            {
              "children": [],
              "content": "家庭成员：陈刚（父亲）、李梅（母亲）、陈欣然（女儿，16岁）"
            },
            {
              "children": [],
              "content": "矛盾起源：陈欣然与父母因交友、学习、打扮等问题产生分歧，导致家庭关系紧张。"
            },
            {
              "children": [],
              "content": "关键事件：陈刚夫妇将陈欣然送入山东科技防卫专修学校，引发陈欣然强烈反抗。"
            }
          ],
          "content": "案件背景与起因"
        },
        {
          "children": [
            {
              "children": [],
              "content": "陈刚的应对：将房子让给陈欣然，自己与妻子搬出，采取消极被动的态度处理家庭矛盾。"
            },
            {
              "children": [],
              "content": "陈欣然的行动：向父亲索要5万块钱，用于前往哈尔滨某武术学校学习；开始限制母亲的人身自由，使用暴力手段对待母亲。"
            },
            {
              "children": [],
              "content": "沟通失败：陈刚与陈欣然之间沟通渠道关闭，仅通过纸条和亲属间接联系，未能有效解决问题。"
            }
          ],
          "content": "家庭矛盾深化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关键转折点：9月12日后，陈欣然升级对母亲的虐待，停止供给食物和水，最终导致母亲死亡。"
            },
            {
              "children": [],
              "content": "警方介入：通过陈欣然的朋友张楠定位并逮捕陈欣然，发现其包内有电棍、甩棍和现金。"
            },
            {
              "children": [],
              "content": "陈欣然的心理状态：表达对母亲的杀害感到后悔，害怕再次被送入专修学校，表现出极度恐惧和无助。"
            }
          ],
          "content": "悲剧发生"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育方式的反思：陈刚夫妇的教育方式被质疑，过度干涉女儿的个人选择，缺乏有效沟通，导致亲子关系恶化。"
            },
            {
              "children": [],
              "content": "专修学校的阴影：陈欣然在专修学校的经历对其心理造成深远影响，成为其极端行为的重要诱因。"
            },
            {
              "children": [],
              "content": "社会舆论与责任归属：案件引发广泛讨论，关于谁应为悲剧负责的问题，揭示了家庭教育、沟通障碍及社会环境对青少年心理健康的深远影响。"
            }
          ],
          "content": "社会与教育反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家庭沟通的重要性：强调家庭成员之间开放、尊重的沟通渠道对于预防此类悲剧的重要性。"
            },
            {
              "children": [],
              "content": "教育与理解：呼吁家长理解并尊重孩子的个性与选择，避免过度干预，建立基于信任和平等的亲子关系。"
            },
            {
              "children": [],
              "content": "社会支持与干预：提出对于面临家庭矛盾的青少年，社会应提供更多的心理支持与干预机制，防止极端事件的发生。"
            }
          ],
          "content": "结语与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《白手帕》：歌曲象征母爱的细腻与无私，以及在冲突与误解中母爱的承载与牺牲，引发对家庭关系中爱与理解的深刻思考。"
            }
          ],
          "content": "片尾曲与情感共鸣"
        }
      ],
      "content": "尼达播客特别节目：人间恨案"
    }
  }
}