{
  "pid": "620e4b8f52d497504647ce24",
  "eid": "67a865b3d74435e4a305ac38",
  "title": "105. 新捕蛇者说",
  "task_id": "82xz94v5jaz39m6v",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "大家好，欢迎收听尼达播客。我是在霓虹中抵达蛇年的王拉跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "我是留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "有点兴奋，留下来。对，首先我们给大家拜个晚年，祝大家新年快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "晚年幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "还是这老词儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "你是郭老师吗？你是于谦吗？刚刚才看了天津卫视的什么相声春晚。是是是，所以还是记着这个词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "因为是蛇年，我们这期节目就是特别企划了。那么我们要给大家分享的就是关于蛇的案子。我先来抛砖引玉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "这么谦虚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "我今天要讲的这个案件，号称是中国蛇毒第一案。那接下来咱们就看看究竟是怎么个事儿，敢号称是第一案。这个案件是发生在福建宁德市蕉城区那一片，有一个公园叫做戚继光公园。顾名思义，就是为了纪念民族英雄戚继光抗倭而修建的那这个公园也被市民称为西山，也就是说整个公园都是依山而建的。它是以灵溪禅寺这座寺庙为中心，然后以这个金陵寺为左右两翼。也就是说咱们如果要游览公园，可以选择三条路线对吧？要么你可以直接从山脚的正大门走这个中间大道直接而上。那这一路爬到山顶，据说得有两千多级台阶。或除此之外，咱们还可以选择走左右两侧的这个山间小道，这么一来就可以游览更多西山的景点了。反正不管你走哪条路，我觉得这个公园都很好逛，都很好走。修的是巴巴适适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "也就是说修的非常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "怎么翻译呢？整齐让人觉得舒服，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "还是没有把那个神韵给翻出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "反正懂的人自然懂了，所以这是一个锻炼身体的好地方。那咱们这个案子就要说回到2016年的8月7号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "这一天一大早，天都还没亮，有一位老大爷就跟往常一样上山晨练。我知道我说这个老大爷很多听友在等我说一句老头儿在此满足各位，这个老头儿听着爽吗？那咱说回来，正值八月份，是盛夏时节，公园中间的那个大道毕竟是少了林荫遮蔽，体感上比较炎热。所以一般市民都会选择走山间的小道。这个大爷也不例外，即便当时天还蒙蒙亮，他仍旧习惯抄小路，这一路都是铺满青苔的这个石阶，每隔一段又有凉亭和石桌，专供人休息放松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "那这个大爷就迈着矫健的步伐往前走，可就在经过一处石桌的时候，他猛地停住了脚步。为啥呢？因为这个朦朦胧胧间，他好像看到一个人躺在地上是一动也不动，清晨的露水还是很重的。对，即便是大夏天，一般人怎么会选择在凌晨这个时间段躺在石板上睡觉？那老大爷就想去看个究竟了，一走近，这个老大爷就看出躺在地上的是名男子，再看看这个石桌上还摆着几瓶酒，大爷心中就暗自思索，看来是喝醉了酒。他这么四仰八叉的躺地上，应该是醉的厉害了。你知道喝醉酒搞不好是要闹出人命的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "我就是想说该不会是喝醉了，因为现在也在过年间，酒局也多。咱们小区花坛里昨天还睡了一个大叔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "所以咱们还是要提醒大家，这个酒要适度。对，那好心的老大爷就蹲下了身，推了推那名男子，嘴里就问说，小伙子你没事吧。可当这个大爷看清楚了男子的面庞，这可把大爷吓够呛了。咋了？因为这男子面色已经是发青发紫，完全一副不省人事的样子。那大爷心情不好，赶紧拨打了120急救电话，这个反应还是非常的迅速的。很快男子就被送往了宁德市中医院进行抢救。可是遗憾的是啊，最终这名男子没能抢救过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "不治身亡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "那他是咋了呢？医院也说不上来男子的死因究竟是什么，由于该男子是非正常死亡，对吧？蕉城分局刑侦大队很快就介入，展开了对该男子死因的调查。法医初步检查就发现，死者有一条手臂非常肿大。你仔细看啊，手臂上还有两处小伤口，很像是两枚指印。除此之外，死者浑身上下没有任何其他外伤，而死者的脸部发青，瓜籽中毒现象明显。后来通过对这个尸体体液的化验，最终也可以确定死者符合被蛇咬中毒而死的特征。你看这个倒不倒霉，半夜？去山上喝酒惨遭蛇咬，这个真是非常罕见的一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "那咱们再来看看现场勘查的结果，可能大家会觉得，既然是蛇咬死，那个尸检都已经确定死因了，有什么必要勘察现场呢？难道说这个蛇咬过人之后，还会留下什么线索吗？他自然是跑掉了，可能什么都查不到。但是我想告诉大家，在现实生活中也有犯罪分子利用毒蛇达到作案的目的的。比如说我在网上就看到过江西有一名男子携带两条毒蛇，然后利用毒蛇胁迫女子跟她发生关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "这林子大了真的是什么鸟人都有啊。之前我看那个抖音，也不知道是不是真的假的。就是说印度还是印度尼西亚，有人还强暴舌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "那也不奇怪。那咱们就看看接下来的调查的情况，你虽然说是被蛇咬，警方还是想完全排除第三人作案的可能性。那蕉城分局刑侦大队就迅速组织警力抵达了现场，对发现尸体的地点进行了初步勘察。这个时候，公园里围观的群众都纷纷表示说这个西山上经常有蛇出没，不少人都曾经被蛇咬过。那再来看这个案发现场，确实没有一点搏斗的痕迹，而且死者随身携带的手机钱包这种重要财物也没有丢失。也就是说什么呢？死者在被蛇咬中的时候，大概率是独身一人，没有第三者在场的。那为了保证万无一失，警方还是调取了公园门口的监控，发现这名死者确实是一个人骑着电瓶车到达公园的那到了这儿，所有线索似乎都排除了他杀的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "那么这名男子又是为何深更半夜的跑到这个西山上，最后被蛇咬了呢？对，警方在现场发现了三个物证，一个是空的啤酒瓶，还有一对定制的仿真钻戒。然后还有一封情书情书，情书是一名叫倩儿的姑娘写的，它的内容大致就是说看到这个戒指喜欢吗？戒指有点小，刻的名字都快看不见了。虽然只是仿真的，不过很快就可以买真的了。我怀孕了，快给宝宝想个名字吧。我们讨论一下结婚的事情吧。嗯哎从这个信上的内容大家可以看出，这名男性的死者好像是跟这名叫做倩儿的姑娘恋爱了。倩儿怀了孕，所以就希望两个人能够尽快完婚，还为此特意定制了一对情侣戒指。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "但是警方在后续的调查中又发现，死者本来就是已婚人士。这似乎可以解释死者为啥来到西山，他可能是收到了婚外情人的情书，感觉自己被逼婚十分烦恼，所以就干脆上山喝酒。在这个借酒消愁的过程当中，不慎被毒蛇咬伤，这才意外死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "到这儿，这个事情的前因后果，我觉得好像已经得到了比较合理的解释，对吧？一时间侦查人员也好，医护人员也好，死者家属也好，都一致认为这确实是一次意外事故。那案件调查到这里，终于可以结案了。但如果事情那么简单的话，又怎么称得上是中国第一蛇毒案？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "对对对，我等的就是你这句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "在讲接下来的案情之前，我要给大家介绍本案中一个关键人物，他就是宁德市蕉城分局副局长杨春。杨春是因为此案被称为蛇毒神探，痛心的是2019年杨春杨局长在扫黑行动中，因为他操劳过度，在所里值班的时候突发心梗去世了。他在生前破获过很多起复杂的案件。他的同事说，从拟定侦查提纲，梳理侦查思路到搜集案件证据，杨春杨局长都是以非常认真严谨的态度去完成的。我觉得这一点在本案中也体现出来了。因此我觉得杨局长的名字值得被大家听到，也正是因为他的悉心办案，本案居然出现了不可思议的转折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "也就是杨局长觉得这一切不对劲。对，说实话我们听的时候也知道可能还是有点问题，就是太完美了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "一切是当时几乎所有人都觉得是铁案。但是阳春就觉得事情不像表面看起来那么简单。首先如果人是毒蛇咬的，你知道这个毒性发作它往往需要一段时间的对吧？而在这个过程当中，一般的受害者都会自救。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "一般都会挣扎？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "那怎么会那么巧，就是这个受害者刚好喝的是大醉，失去了自救的能力？这个就很奇怪了。其次，死者不是处于伤心的状态下，然后上山喝酒，但是他随身又携带情书和戒指，这个好像不太符合常理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "对，这就是我说的就太完美了，就是好像你瞌睡就给你送了一个枕头一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "对对对，好像我想知道动机。现场就有一对戒指和情书。这就很奇怪，即便真有人带着情书上山喝酒，杨局长也觉得咱应该把所有的细节调查清楚，你不能草草结案。比如说情书中提及的这个情人倩儿究竟是谁？那死者是不是真的有婚外情，又是不是真的因为是情人逼婚才到山上喝酒呢？那杨局长觉得只有把所有的细节对上了，才能以意外事故结案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "可是接下来该怎么查呢？你看这个尸体上除了两个疑似牙印的伤口，留下的线索少之又少，这个情书和对戒更是无从考证。针对目前的情况，阳春就拟定了两条侦查方向。首先他觉得法医需要再次对尸体进行详细的检查，力图排除存在其他商伤口的可能性。其次，就是现场勘查了现场的这个啤酒戒指和情书一定要查透。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "这样子才能查出那个倩儿究竟是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "这一查不要紧，很快这起意外快死亡，就变成了预谋杀人。怎么回事呢？首先法医再次对尸体，尤其是那条肿胀的胳膊进行了检查，说白了因为是那个蛇咬到胳膊了，对吧？那如果有什么伤口的话，那咱们在在这个胳膊上进行仔细的排查。这一次法医就在这个尸体的胳膊被蛇咬的伤口的地方，发现了一个非常微小的针孔，其实针孔当然够不上是致命伤，所以很容易被忽略不计。但如果死者是死于蛇毒，那会不会存在一种可能，就是蛇毒也可以被人注射进体内才导致最终死亡的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "这个发现很细节，因为咱们都能想象，就是死者是中了蛇毒，他的胳膊肿得很大，又发青发紫的，可能看不到那个针孔。对，这样子细节排查出来之后，你才能够发现可能真正的死因是针孔的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "其次我们再来看看现场的三个物证能不能提供更多的线索。警方是以那对戒指为突破口，他们在整个宁德市还有网上的购物平台来进行摸排，就试图找到戒指的供货商。还真是功夫不负有心人，警方最终找到了销售戒指的网店，那个网店的老板还调出了这对戒指的订单。这就简单了，订单上当然留了顾客的联系方式。那就这样订购这对戒指的人也浮出水面了。这个人可不是情书上所谓的什么贱儿，而是一个姓陈的男子。还警方继续深入调查，就发现订购戒指的这个小陈跟死者的妻子非常紧密。而在事发那几天，这两人的通话记录显示他们在频繁通联，就这样小陈成为了此案的最大嫌疑人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "那警方就继续顺藤摸瓜，调取了小陈的网购记录。这个很简单，你既然能够在网上购买这个戒指，也有可能在网上购买其他的作案工具。那这一查就有了重大发现了，小陈居然在网上购买了针筒，还有什么？五步蛇、毒粉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "网上能买这个。这是为了杀人还是为了治病？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "我觉得这网上还真是啥都能买到。我专门去某个橙色软件搜了搜，还真搜到了不少售卖五步蛇毒产品的网店，我还挺好奇的，就是那么多人买蛇毒干嘛？然后我点进去看了看，发现其实不少人买蛇毒是为了泡酒喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "泡酒喝。是泡酒那种是真的喝，还是用那种药酒呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "比如说打，我觉得应该是药酒，然后还有就是专门卖蛇多久的，但是这个我觉得还是给犯罪分子钻了空档了。那就这样警方就掌握了犯罪嫌疑人的作案动机和作案手段，很快就对这个犯罪嫌疑人小陈采取了强制措施。而在审讯室里，面对警方掌握的种种铁证，小陈最终还是交代了自己的作案过程。原来这个小陈就是死者妻子的大学同学，两个人在街上偶遇之后，旧情复燃了。小陈为了霸占死者的妻子，就精心策划了这次的杀人事件。他提前两个月就在网上购买了夜行衣，还有蛇毒针筒这些作案工具。在案发当天，他把死者骗到西山上，然后就持刀逼死者喝酒，把死者灌醉。灌醉之后就把蛇毒注入他的体内，又在死者的手臂上伪造出了被毒蛇咬伤的齿痕，这样的等到这个死者毒发之后，小陈又拿出提前准备好的戒指和情书，就伪造出了死者为情所困，醉酒后发生意外的这么一个现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:59",
      "text": "说实话我觉得如果小陈没有画蛇添足，这里蛇年没有点题了。如果他没有留下情书和戒指，我觉得他伪造的现场还真的可以说是天衣无缝。因为他把每个细节都想到了，比如说让死者一个人上山，又比如他先把这个死者灌醉，而不是匆忙给死者注射蛇毒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "因为我前面提到了，如果他一来就把这个蛇毒给注入进去了，但是蛇毒发作需要一定时间，受害者可以趁这段时间自救，甚至说可以给警方留下线索，可？那包括在手臂上伪造蛇咬的伤口，我真的觉得可以说得上是心思缜密了。好在杨春杨局长还是一个老牌的侦查员，他对所有案件的细节非常求个真，否则真让这个犯罪分子给糊弄过去了，最终这起涉毒案真相大白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "你讲到这儿是讲完了吗？我多嘴问一句，就从你刚刚讲述的，你说的是这个小陈是为了霸占死者的妻子精心谋划。对，那死者的妻子知不知道小陈干了这些事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "这个就是只能够我们自由新政了。因为我查到所有资料里面并没有提及这个妻子在本案中的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "那咱们判决的时候是没有他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "对，咱们就不用去恶意揣测。我觉得可能是小陈自己，就是他想自个儿的是完全谋划了这一次的谋杀，也许他也透露过这个计划，咱们就不得而知了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "好，刚刚王大炮给大家聊的这起发生在宁德的蛇毒案，在网上是很有名的。一来就是作案者的手法，就像你说的，如果不是凶手把那两枚辨识度很高的戒指留在了现场，还有就是如果不是遇到了杨春杨副局长这个刑侦高手，我真的不觉得警方破案的速度会有那么快，或者真的能够把这个案子给破了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "我觉得很有可能以意外的事故而结案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "好像这个案子，这个杨局长以及杨局长破获的这个蛇毒案，是上过央视一个叫做时代楷模的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "其实我也是以这个节目为参考，来做了本期的这个案件，给大家也做了一个陈述。因为这起案件主要就是有个里程碑的意义，去网上搜的话也可以搜到这个案子，就是中国蛇毒第一案。咱们既然是要讲蛇年的案件，我觉得我就必须要提到这个案子。而且这个案件还有一个意义，就是它是全国首例把毒蛇检验方法应用于司法审判程序的案件，这是填补了使用蛇毒杀人的物证鉴定技术空白。也正是因为如此，他才被称为中国第一蛇毒案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "原来是这么一个第一案。因为你在准备这个案子的时候，我就很质疑，我说不可能，我这个案子可能才应该叫做蛇毒第一案，等于说是法律层面上的一个中国蛇毒第一胺。明白了，那今天咱们尼达蛇年第一期，我再给大家来一个。早在你讲这个蛇毒案发生的事，八年前，也就是1998年，在浙江省衢州市的龙游县，曾经也发生过一起特别离奇的涉毒案。我接下来就跟大家聊聊这个案子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "我们把时间拨回到1998年的10月27日，这一天是周一早上八点。倪少华这位是龙游县公安局刑侦大队的大队长，他早早的就来到了单位的大门口。就在这个时候，倪少华你一对就注意到了，这大门边站着一个男人，神情很紧张，感觉是在等人。尼队就停下了脚步，扭头就向那个男人问了一句，同志，这么一大早的，您这是有什么事儿吗？听到有人问自己，男人就焦急地回了这么一嘴，就说您是警察吗？我要报警。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "这个蛮奇怪的，他怎么不打110呢？对，而且到现场来报警，趁着一大早人家还没上班就开始在这等着了。这是什么个情况呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "来我跟大家讲，就像你说的，对于一队来说，这男人脱口而出的这句话还是让他有一点点的出乎意料。我们都知道，如果咱们遇到紧急情况，都到了需要报警的程度了，那最好的选择就是直接拨打110，最方便最快捷，可跑到刑侦大队门口。大家注意，这还不是派出所的门口，你等在这儿报案，你说你是着急还是不着急呢？我们在这儿说句题外话，我们国家各级公安下属的刑侦大队，根据分工本质上是属于侦查部门。如果说真的要报案的话，其实这刑侦大队不算找对了地方。但是咱们还得普及一下刑事诉讼法第110条，任何一级公安机关对于任何报案都应该接受。只是说在了解完情况之后，对于不属于自己管辖的，就应当及时送到相对应的主管机关来处理，并且应该及时通知报案人。上期节目咱们就提到过，就是那个报案人是武江区的派出所的民警，陪同他到镇江区派出所去立的案，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "咱们接着说，他尽管觉得很奇怪，一队也是是按照章程办事，就接待了这名男子。两方坐定之后，男子这才开口讲述他的遭遇。他就说，警察同志，是这样的，我有个女朋友，名字叫胡雪梅。昨天也就是10月26日下午，她来我家找我，到家没多久也不知咋的就突然呕吐不止，接着就昏迷不醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "我赶紧送她去医院，但是医生检查了半天也没查出个所以然，我就试着问我女朋友，她说昨天在来我家的路上，好像被人用针头给刺了一下，所以警察同志，我怀疑是不是被人给下了毒。听完男子的讲述，作为老刑侦人，你对心里怎么说呢？还是有些警觉的。因为在男子的讲述之中，他提到的是他女朋友是在光天化日的大街上被人用针给刺了一下。办了这么多案子，这个犯罪方式之前是没有遇到过的，不过你对当下也做了一个判断，他觉得说，如果这真是一起案件的话，那目前为止应该还是在可控范围之内。毕竟受害者已经在医院接受治疗了，而且受害者的家属是第二天才来这儿报案，想来病情应该也是得到了一定的控制。因此尼队就按照规定把本案移交给受害者胡雪梅所在的派出所来处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "早上8点30分左右，尼队就拨通了龙游县公安局城中派出所的电话。那这里就是胡雪梅所在的那个派出所，在电话里，尼队就告诉了城中派出所的同事，今天早上接到这个报案。这个事儿就在这个时候发生了一件十分巧合又十分蹊跷的事情。在电话里，城中派出所的所长于洪庆余所就告诉你一对，就在你打电话的半个小时前，他们也接到了一个报案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "报案的内容大差不差。一名叫做胡雪梅的女人前一天无缘无故中毒入院，家属怀疑受害者被人在街上扎了一针。但是在这两个报案的版本里，有一个信息显得十分的奇怪，那就是报案者的身份尼对这边接待的那名男子自称是胡雪梅的男友，而余所这边接待的自称是胡雪梅的老公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "我关心的是这两个男子是不是同一人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "不是同一人。但面对这么一个奇怪的点，职业的敏感就让余所和泥队共同做了一个决定。刑侦大队和城中派出所分别把两名报案者以录口供为由暂时留下两个人。同时尼队和余所联名向上级领导，也就是分管刑侦工作的公安局副局长邱开中汇报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "邱副局长接到汇报之后，就迅速召集了刑侦大队到城中派出所汇合，简短的开一个碰头会。邱副局长了解情况之后，就做了一个部署，就是让刑侦大队和城中派出所立即对两名男子分别进行详细的笔录。在这个笔录中有两个要求，第一就是查明胡雪梅中毒当天前前后后究竟发生了什么，要求是落实到每一个细解。第二，就是要查明胡雪梅的社会关系究竟是什么。其实换句话说，大家都很好奇，到底是什么原因让胡雪梅既有一个男友又有一个老公。根据多年的办案经验，这样的情感状况或者婚姻状况是很有可能成为作案动机的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "那接下来我就给大家分别盘一盘两名男子的口供。我们先来听听那位自称是胡雪梅男友的口供。对于胡雪梅男友的口供，警方的重点是旺仔胡雪梅当天是如何中毒的这么一个考虑。其实也不难推测，无论是胡雪梅的男友还是老公，在他们的报案版本里说的都是胡雪梅是去男友家之后出现的中毒迹象，也是男友将胡雪梅送去了医院。所以男友应该是经历了胡雪梅中毒的一个过程。男友就说头天下午，也就是10月26日，胡雪梅来到自家后不久，就感觉喉咙发硬、舌头发麻、两眼模糊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "这确实是典型的食物中毒现象。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "有点像男友见到胡雪梅这个状态，就赶紧把她送去了龙游县的中医院，随后又转去了县人民医院。到了人民医院之后，医生就是按照食物中毒的方式来治疗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "果然是食物中毒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "这个时候还不清楚，但是接受了治疗，至少说胡雪梅似乎有了一些好转。那医生就问胡雪梅就说你中午吃了些什么？胡雪梅就说我就吃了一盘螺蛳和豇豆。一听到螺丝，我们知道就是田螺那一类的医生就判断说该不会是吃坏了肚子，或者吃中毒了。因为这种东西是很脏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "很容易中毒的，对不对？福寿螺什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "那听到医生说疑似是食物中毒，男友都还不放心，就给胡雪梅的女儿打了个电话。因为他们一起吃了中午饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "这个男友我觉得还真不把自己当外人，还能够给胡雪梅的女儿打电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "就说明别人处的很好，下东海那种对不对？可是胡雪梅的女儿就告诉这个男友就说，我们没有什么事儿，所以看来应该不是食物中毒。就在男友挂电话回到病房的时候，胡雪梅不知为何病情突然加重，就陷入了昏迷，心脏一度是停止了跳动，医护人员是一顿操作才把胡雪梅从鬼门关给拉了回来，但这一下胡雪梅算是彻底的陷入了昏迷。那已经严重到了什么程度呢？下达了病危通知书。那么严重，院方就决定说咱们还是联系一下市里的医院，来会诊一下。那你看下了病危通知书，这得家人签字，男友这个身份还不够格签字。男友就再次联系了胡雪梅的女儿，那女儿联系了自己的爸爸，也就是胡雪梅的老公，让她他来医院签字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "我觉得他们是不是离婚了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "待会儿我会给大家讲他们的关系。好，因为这个，老公的口供里面的重点就是讲他们的关系。好，行，那我接着说。时间就来到了当天晚上11点，市里的专家就赶到了，就对胡雪梅进行了会诊。跟你的那个案子一样，开始提取体液。由于这些体液血液是需要化验的这也很需要时间。暂时也不清楚胡雪梅究竟是中了什么毒，所以只能采取保守治疗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "那时间，就来到了27号，第二天早上六点左右，一直昏迷不醒的胡雪梅突然清醒了一小段时间。那一直守在床边的男友就赶紧问他说雪梅你这到底怎么了？这个时候的胡雪梅可能是拼尽了最后一丝力气，告诉男友就说我在去你家路上，有两个人撞了我，撞了我之后，我就感觉手臂上好像被人用针头一类的东西给扎了一下。说完之后，胡雪梅又再度陷入了昏迷。也就是因为胡雪梅的这番话让男友感到很蹊跷，思考良久之后，早上八点就出现在了刑侦大队大门口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "胡雪梅这个话要是真的话，这案子还真不好查，因为这好像有点像随机作案了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "对，那以上便是警方从男友口中得知的大致中毒过程。其实咱们复盘一下就知道，整个过程之中最大的疑点就是胡雪梅清醒过来之后，告诉男友的那个信息。两个人撞了她，其中一个人应该是用针头一类的东西刺了胡雪梅。但是面对这么一个说法，警方不可能完全采信，一来是没有人证，胡雪梅这个时候是处于昏迷状况，你又不可能问他对不对？这完全有可能是男友的一面之词。是另外即便男友说的是真的，你也没有办法证明针刺和胡雪梅中毒的必然联系吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:59",
      "text": "好，咱们盘完男友的证词之后，我们来说说胡雪梅老公的口供。我相信大家非常想知道为什么他们的关系是这样子的。是那胡雪梅的老公是这么告诉警方的，他说我的名字叫李炳言。是一名医生，在龙游县太平东路开有一家自己的牙医诊所。至于他们的夫妻关系，他是这么说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "1981年，胡雪梅从乡下来到了城里，机缘巧合之下就成了李炳炎的徒弟，不过这位师徒处出了感情，第二年，也就是1982年，两个人就结为了夫妻。夫妇两个人在后来一共生了四个孩子，三个女儿一个儿子。一直到1997年的八月，也就是胡雪梅中毒的前一年，两个人的感情没有办法走下去了，所以就协议离婚。离婚之后后，胡雪梅也在太平东路开了一家自己的牙医诊所。嘿由此胡雪梅算是自立门户了。经济上完全独立，感情上无拘无束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "离婚不久之后，胡雪梅经人介绍结交了一个男友，就是刚刚那位男友。明白了，但是这里面有个情况，李炳言和胡雪梅两个人虽然早在一年前协议离婚，但是两个人没有去办理离婚证。这就造成了胡雪梅一方面从法律上来说还存在一个合法的老公，另外一方面还交往着一个男朋友。所以说是这么一个原因。李炳言就告诉警方，自己早就没和胡雪梅在一起了。不说胡雪梅中毒的前一天，哪怕是前几个月，两个人都没有来往，自己完全能够提供不在场证明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "李炳言是在26日晚上接到女儿的电话，得知胡雪梅中毒入院，这才赶到了医院。由于她也是一名从医人员，他就觉得说胡雪梅中毒不像是院方所说的食物中。他就怀疑胡雪梅是被人给下了毒。所以27日早上八点，他向城中派出所拨打了110报心里话。那以上就是胡雪梅老公的证词，那到此第一轮的调查算是告一段落。我们来简单综合复盘一下两个人的口供，梳理一下他们各自口供之中的有利和不利的点都是什么。因为这个时候警方主要是怀疑这两个人，对于胡雪梅的老公李秉言这边，总体来说此时此刻还是比较乐观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "对我觉得他就是没有作案的可能性还是比较多的对，因为他有不在场证明，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "就是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "对他跟他的那个前任的老婆已经有很久没有联系了，这个东西他要下毒可能也找不到机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "当然这是最明显的一点。还有一点就是说在证词之中，李炳言是属于被动报案。他等于是从女儿那个地方得知胡雪梅中毒。最后是出于自己医生这么一个人设，对胡雪梅的中毒产生怀疑之后的报警。你看他的这套口供，从逻辑上，从人设上都是合理的那对于胡雪梅的男友这边，有利的点好像我们没有，不利的点倒是不少。第一个刚刚也提到了，男友的证词里，关于有人给胡雪梅扎针这条线索没有办法核实，是跟你那个16年的案子不一样。这98年没有天眼，没有监控，没办法去核实男友口中所说的胡雪梅在街上撞了两个人这么一个事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "我觉得就算有监控也很难查吧，你在哪儿去查哪一个街道的监控？就胡雪梅现在是个昏迷的状态，你也不能够让他确定到底是在哪一条街具体被撞了。所以我觉得调监控这个东西也挺难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "的那咱们说第二点，这就得说到我们常听到的一个警方办案的老思维了。就是亲密关系之中的另一半主动报案嫌疑度就很高，对不对？这个时候的亲密关系就不再是胡雪梅法律上的老公李秉，而是这位现任男友。胡雪梅跟男友交往的同时，跟她的老公李炳言没有办理离婚手续。那这会不会是男友下毒的动机呢？就单从男友和老公的笔录来看，警方认为男友的嫌疑暂时是大于老公的嫌疑。就在这么一个氛围下，第二轮调查开始了，但这一轮的重点肯定就是在男友这边，男友也第二次被警方请到了警局接受讯问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "我其实更关注的是就是客观的证据，就胡雪梅身上到底是什么样的一个证据。她如果是被针扎了，她的针眼儿怎么回事儿？他的这个中毒中的是什么毒，就还没查出来吗？是不是还在等医院那边出结果？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "我要跟大家讲，王大跑问这个问题，换到这个案件里面，其实才过了10个小时左右，所以还没有查出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "那咱们就来再听听这个第二轮调查的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "时间其实很短的，就十来个小时之后，那我们来说说第二轮调查。面对胡雪梅现任男友，警方其实直接就是开门见山的表明他们的怀疑，就告诉男友就是说胡雪梅现在是昏迷，人可没死，眼下要紧的是搞清楚下的什么毒，你这个时候要是交代了一切都有挽回的余地。嗯，面对警方的怀疑，男友就向警方提供了一个线索来表明自己的清白，其实这条线索不难想象，王大炮已经提到了，既然你说胡雪梅被人用针头给刺了一下，那么她的身体总得留下痕迹吧？是啊，那按照男友提供的线索，在胡雪梅右臂的某处发现了疑似针头的痕迹，而且这个针头附近，他的皮肤出现了红肿。那这条线索就很有价值，因为法医可以从这片皮肤里提取样本，从而查清楚究竟是中了什么毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "而且也可以从侧面证实这个男友证词是一定可信度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "所以警方就抽取了这个样本去鉴定。又得花时间得等那看到警方开始相信自己，男友又回忆起一件事儿，他就说其实他在听到胡雪梅说被人用针头刺伤的时候，他是大为的惊讶，为什么呢？因为就在上个月，也是胡雪梅去往男友的家的路上，也是被一个陌生人给撞了一下，也是感觉自己手臂上像是被针刺了一下，只是后来没有发生任何的异常，所以没有报警。而且一个月前被针刺的这个事儿，胡雪梅也给他的女儿讲过，如果你们不信，你可以去核实一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "所以又多了一个人证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "由于男友交在这两条线索，警方就开始偏向相信男友的证词，警方就开始觉得说胡雪梅中毒这个事儿好像不像大家想的那么简单。那负责本案的邱副局长就立即组织成立了专案组，马上就召开了第二次紧急的碰头会。在这次会上，大家各抒己见，但总结一下思路都是一样的，就是一个月之内胡雪梅被人用针刺了两次，第一次没事，第二次中毒不省人事。咱们也听了上期因果关系的那个案子，这搞不好第一次是在彩排，第二次才是真正的在实施犯罪。那这里面里外里至少犯罪分子有三个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "为啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "第一次可能是一个人刺的，第二次是两个人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "他说的是两个人的，那为什么不可以是同一个人参加了两次？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "如果是同一个人参加两次，那个胡没肯定认识，对不对？所以这至少是三个人，那这就可能是一个犯罪团伙了，性质就不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "这个让我想到了就是以前有一个犯罪团伙，就是专门在自行车上，就是公用的那个自行车上，共享单车上，然后装含有艾滋病毒的针头，这个可能是就是为了报复社会这么一个犯罪团伙了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "你的这个补充其实说到点上了，为什么呢？因为你看这几个人刺了胡雪梅，但是他没有作案动机。你看他一没有抢劫，二没有侵害，图什么？其实案子讲到这儿，我想插一句，我是一个比较唯物的人，而且作为讲作案博客的人，在讲案子的时候可能就更需要去重视这个客观物证，在叙述的时更加强调唯物主义的重要性。这三年下来，咱们也聊了大大小小一百多个案子了。但是越讲好像我反而变得越来越有违心了。因为你真的很难讲清楚一个东西叫做感觉或者直觉的东西。而往往警方的这种感觉和直觉，最终真的就决定了案件的走向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "咱们回到本案中，警方对胡雪梅的老公他们总觉得哪儿不对劲，你知道吗？如果非要具象化这种怀疑的感觉的话，那就是胡雪梅中毒之后，老公和男友的状态很不一样。简单来说就是这男友的状态显然是很真实的，对胡雪梅的关心、照顾和着急，那可真的是自然流露的状态。而这个胡雪梅的老公，他每次向医生询问的时候，都问的是胡雪梅有没有死的可能。你反观男友，别人问的都是，怎么把人给治好，要不咱们转院，要不咱们请专家。你看这个就很大的区别。好，那就在这个时候，专案组就提出说，要不咱们还是查一查胡雪梅的老公。虽然她有充足的理由把自己摘得干干净净，但也存在一个可能，那就是假借他人之手的雇凶杀人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "我觉得警方这个转折也是蛮突然的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "我跟你说这个案子非常麻烦的，就是他没有客观物证。在没有客观物证支撑的前提下，98年的警方他就只能把他们的重点放到受害者的社会背景上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "我懂，就比如说这个受害者胡雪梅，她的社会背景比较复杂，他有一个没有离婚的老公李秉炎，还有一个在交往的男友。警方如果没有客观证据的话，那就会研究。对，就比如说胡雪梅跟李炳言这个前任的夫妻关系怎么样，对吧？对，看看有没有这个犯罪的动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "是啊，所以警方暗地里也是走访了认识夫妻两个人的很多亲朋好友。由此这个李炳言不为人知的一面也就浮出了水面，我这里分三点给大家一一盘到。首先第一点，警方通过。走访李炳言老家的亲属就得知说这李炳彦在高中毕业之后在乡下当兽医，但是这小子有一次在村里又见了一名未成年少女，所以他就待不下去了，于是他就外出去学了牙医，开了一家诊所。也就是在这个时候，他遇见了从乡下进城的胡雪梅。这两个人从师徒变成夫妻，之前我也提到了其实我之前还给大家提到过关于夫妻的一个点，就是他们俩一共生了四个孩子。是我不知道大家奇不奇怪或者好不好奇，在1998年，一个严格执行计划生育的时代，夫妻两个人出于什么原因要生四个孩子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "其实我猜到了，因为你说了三个女儿一个男生，对吧？所以我估计可能是这个李炳言有点重男轻女。对结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "的第二年，李炳言和胡雪梅生了一个女儿，李炳言是非常不满。就在胡雪梅生下第二个女儿的时候，他更是大失所望，他还干了一件非常恶心的事，买了50颗安眠药就让他的爸爸喂婴儿吃掉。天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "这什么禽兽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "她看到自己的父亲不敢下手，他还动员胡雪梅的姐夫来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "我真的忍不了，真的忍不了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "这个禽兽就是这两个亲属都不可能干这个事儿，那李炳言也没有办法，他自己也不想杀人，所以他就把这两个女儿交给了自己的爸爸，就拉着胡雪梅去安徽行医，等于是换一个地方继续生孩子。这又过了三年，直到第四胎终于生了一个儿子才肯罢休。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "我觉得这当他的女儿真的是太可怜了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "好，这是第一点哈那第二点，警方又走访了跟李炳言打过交道的朋友和同事。在朋友和同事的眼中，李炳言的风评不是很好，被大家描述成为是一个心胸狭窄，为人阴险的人。曾经有两个朋友帮李炳言借钱，他不仅要这个高利贷，他还要让人家在借条上写下，如果不还钱的话，自断一根手指，这个也太狠了，由此他就得了一个轻面毒的混号。我不知道大家了不了，这个混号来自于咱们民间所谓的五毒之一。这五毒就是蛤蟆、蛇、壁虎、蜘蛛和蜈蚣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "那青面毒指的就是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "这个轻面毒正好对应的就是五毒之一的东方朱二郎，他就是青面代表的就是蛇毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "你可见他在朋友中间，这个李炳言被大家看作成是一个真的是毒蛇心肠的人，这就是第二点。第三点，通过走访胡雪梅这边的亲属朋友，警方就了解到这李炳言是一个控制欲很强的人。他的个子其实很小，就是很自卑。后来发达之后，就取了个子高挑面容清秀胡雪梅之后，这李炳言就容不得胡雪梅和其他男人有任何的接触。但是我们知道这种控制欲很强的人，往往是控制不了自己的，她不准胡雪梅跟其他男人，哪怕是正常的社交都不允许。但是自己在外面拈花惹草，生四个孩子，大家知道她是生了四个孩子，在生四个孩子期间管不住自己的下体，夫妻之间就经常为此事吵得天翻地覆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "其实忍无可忍的胡雪梅早在四年前，就是1994年就提出过离婚，但是李炳言坚决不干。最后后是在1997年，夫妻两人大吵之后，就决定说还是办理财产公证协议分手。胡雪梅的家人就说，在协议离婚之后，胡雪梅经人就介绍了一个男友，两个人关系发展的很快。这一切李炳言肯定是很不爽的，就曾经说过，就是说我的女人谁敢碰，别看他们现在春风得意，我迟早要他们好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "以上三点，让警方对李炳研究有了一个更加具象的印象，比那个无微不至、精心呵护的男友胡雪梅这位法律上的丈夫，你看既有犯罪前科是又有暴烈的性格，同时还有一个强烈的作案动机。可是一个人不能因为他符合凶手的色写，就认定他为犯罪分子，对不对？警方再怎么，你也得拿出一两个证据啊，有没有呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "还是那句话，很难很难很难。这是1998年破案三件套都不齐全的年代，这个案子里可没有天眼帮助警方去看有没有人撞到了胡雪梅，手机也没普及到人手一个的地步。你想，如果存在雇凶杀人，你都查不到嫌疑人和凶手通话记录，那DNA就更无从说起了。其实不得不承认一点，咱们国家很多2000年以前的案子，开局基本上就是这种最高难度。说实话专案组手里面捏就只有几份口供而已。那在这么一个极端被动的情况下，警方能不能够把这个案子给破了呢？这个时候也只有一条路可以选择了，那就是找政策里有没有漏洞，那有没有呢？根据胡雪梅的老公和男友的口供，警方先是梳理出一条胡雪梅重度前后的时间线，就在这条时间线里，警方发现了问题。我这里先快速给大家再梳理一下这个时间线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "26日下午5点30分左右，胡雪梅来到男友家。20分钟后，大概是5点50分，胡雪梅开始出现各种不适症状。6点10分左右，男友将胡雪梅就近送往县中医院接受治疗。一个多小时之后，也就是大约七点半左右，胡雪梅被转至县人民医院。在接下来的2个小时里，院方下达病危通知。在此期间，男友将胡雪梅病危的情况告知老公李秉妍。晚上九点左右，李炳言以及胡雪梅部分家人赶到医院，晚上11点，专家前来会诊，确认胡雪梅的症状不是食物中毒，但是此时毒因不明，需要等待进一步化验结果。接下来时间来到27日早上六点，一直昏迷不醒的胡雪梅短暂清醒了一段时间之后，告知男友被针刺的一事，随后再度昏迷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "27日早上八点，男友来到刑侦大队报案。同一时间，李炳焱在城中派出所报案。嗯，通过这么一个梳理啊，你一队首先就发现了一个问题，什么问题呢？专案组在侦查本案的时候，可能犯了一个认知上或者方法论上的错误。你看哈。男友在刑侦大队接受询问，李炳言在城中派出所接受询问。这就造成了两边的警方等于是各查各的，没有坐下来一起对最初的那两份报案进行甄别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "什么意思呢？就是两边的警方都默认老公和男友报案的内容是完全一致的。当你对提出这个思路之后，专案组仿佛找到了方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "就在这时，他们在对比两份口供的时候，有了一个重大的发现。在男友的口供中，胡雪梅是27日早上六点告诉自己被针刺的这的事儿，也正是因为这个原因，促使男友在八点去报的案，对不对？对，那警方再次叫来了男友，就问他谁还知道胡雪梅早上六点醒来说的这个事儿。男友就说当时就我一个人守在胡雪梅的床边，我也没有告诉别人，我就直接来这儿来报案了。因为他觉得一个月被刺两次，绝对是一件不同寻常的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "反正，知道胡雪梅被针刺，只有她的男友吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "对，好，那如果男友所说属实的话，那有人就撒了谎。这个人肯定就是李柄沅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "李柄沅为什么撒了谎？因为我理解他报案，就是因为他觉得他的前妻应该是，中了毒。因为他是凭借自己的医学常识，认为说这个中毒不像是食物中毒，好像是别的中毒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "对，那他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "为什么存在上撒谎？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "因为报案之中，他也提到了胡雪梅是被人用针刺了一下，他才怀疑胡雪梅中毒了。从头到尾，谁知道26日这天，胡雪梅被针刺的人只有两个，一个是胡雪梅自己，一个就是男友。胡雪梅一直昏迷着，男友又没有告诉你李炳验。那一直声称自己与胡雪梅断了来往的李炳言，你怎么在报案里说胡雪梅因为被人扎了一针，所以导致了中毒？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "所以这个细节她不应该知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:20",
      "text": "对，以这个点为突破口，警方就连夜将李炳言请到了派出所。这也不得不提到那个缺乏刑侦技术的2000年之前的案子。你看警方的办案的方式就很有一点炸的意思。重口供吗？对重口供炸你一下。那专案组愣是让李炳言在审讯室坐了一个晚上，这其实就是体力和心理的双重消耗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "10月28日早上八点，负责审讯的专案组民警徐庆和陈东，围绕着专案组发现的这个漏洞，与李炳言就展开了交锋。面对警方提出的质疑，李炳言一开始就是拒不开口解释，我不解释，我不知道。但是警方能够明显的感到，就随着时间的推移，李炳言有点底气不足了。于是两位警官就采取了晓之以情的方式，跟之前说男友是一套说辞。徐警官就说，李炳言希望你不要糊涂，现在胡雪梅还活着，但情况不容乐观，这个时候交代你还属于杀人未遂。现在的关口是救人要紧，胡雪梅到底中了什么毒，你赶快交代，毒源救了她的命，你这也算戴罪立功。况且你们俩法律上还是夫妻，还有四个孩子，总不能看到你孩子没妈。这时李炳言就要了一杯水，又要了几根烟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "长时间的沉默之后，李炳言就交代了自己密谋一年多花钱雇人暗害妻子的犯罪事实事情是这样的，对于胡雪梅跟自己离婚，这个李炳言怀恨在心。他就想请自己的铁哥们，一个叫做张贤正的人帮忙。这个张贤正是谁呢？是个木匠，四十多岁。案发一年前，他在李炳言家做装修工。但有一天李炳言去工地监工。他就向张贤正聊起了自己想杀害胡雪梅的想法。但出乎意料的是，张贤正一口答应，就说你交给我，我来帮你杀。张贤正还把自己的朋友胡斌介绍给李炳言，李炳言又开门见山，就说我出4万块给我弄死胡雪梅。胡斌二话没说，揽下了这份生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "没过几天，胡斌和张贤正就找到了李炳言，就说我们想了个法子，用凶器去杀人，目标太大了，很不安全，咱们用蛇毒神不知鬼不觉。听了胡斌的话，李炳言当天就付了5000块钱定金，并催促两个人赶快动手。但是那个时候是冬天，蛇在冬眠，没有办法买到毒舌，所以就只能等到来年的春天了。转眼就到了98年的三月，李炳言等不及了，天天就催张贤正和胡斌，你赶快动手。张贤正和胡斌接连两次就到义乌去买了毒蛇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "嘿，义乌还真的是啥都能买到，这毒蛇都行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:13",
      "text": "他们买了蛇之后，取出了毒液，把它吸到了针头，先拿了一只狗做实验。很快狗真的是毒死了，所以他们觉得这个蛇毒是可靠的。实验成功之后，他们两个人就开始实施杀人计划。一连蹲守了几天，就是在胡雪梅的那个诊所外蹲了几天，胡斌没有看到胡雪梅。一打听才知道这个胡雪梅，确实是很能干，短短一年时间就把她自己的这个牙医诊所给支棱起来了。就托给了自己的外甥来照料生意，自己去常山开了一家饭店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "得到这个消息之后，李炳言其实很高兴，他就想要是在常山毒死胡学妹，那就更没有人怀疑到我的头上了。当下他又开始催张胡两个人去义乌买毒蛇，到常山去下手。但是张虎这两个人在常山跟踪了半个月，都没有找到下手的机会。这个李炳言就很生气，就大骂两个人是废物，然后又给了5000块，让张虎两个人再去买涉毒，再去常山行动。可等到他们赶到常山，胡雪梅又把饭店脱手，回到了龙游县。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "时间很快就到了九月，也就是案发前的一个月，胡斌每天就在诊所外等着胡雪梅。有一天上午，他总算是逮到机会了，他就骑着自行车，假装倒在胡雪梅的身上，趁机就刺了他一针。不知为何，胡雪梅被刺之后，并没有发生任何意外。其实那一次针里面是有毒的，但不知道为什么就没有中毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "刺杀失败了，对胡冰接二连三的失败，就让李炳言失去了信心。李炳言就找到张贤正，就说你给我重新找一个人，这个胡斌太差劲了。张贤正真的是，怎么说呢？他又找了一个他的烂账朋友佟建军。李炳言就答应童建军事成之后给他6000块钱。这个童建军又以3000块的价码雇佣了他的朋友邓水华去干，这个邓水花又以500元的价格雇佣了他的朋友倪建新，跟自己一起去实施犯罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "这些中间商真是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "这个倪建新，主要是负责什么？主要是负责注射，所以26日下午案发当天，假装撞到胡雪梅并注射蛇毒的两个人就是邓水华和倪建军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "这两个人反正就是最后两个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "对吧？10月28日下午一点，李炳言就交代完了，专案组就立即展开了抓捕，当天晚些时候就把张贤正、佟建军、胡彬给抓获归案了。11月3日，最后一名犯罪分子在父亲的陪同下到公安局自首。自此六名犯罪嫌疑人就是一网打尽了。但非常遗憾的是，虽然已经得知胡雪梅中的是蛇毒，但因为错过了最佳救治时间，10月31日晚上，胡雪梅还是永远的离开了人是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "太遗憾了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "给大家说，就是这个资料里面确实没有提到这六个人最后判刑的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "其实我很想知道，如果你是买凶杀人的话，那这中间各个环节的话，每个人的量刑的轻重这个东西还是很重要的。因为这个也可以给我们听有一些警示，就是什么东西你答应别人做，你你你会在法律上怎么样来裁决。我觉得这个点是有很大的一个警示作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "对，而且这里面又有有自首的，还有那个胡斌，他迟迟没有成功的。我就很想知道他这种人他怎么量刑的，是我只能说我查到的资料说，根据刑法说这几个人大概率会从有期徒刑十年，就是杀人未对或者已经杀人成功会从有期徒刑十年到死刑不等。很遗憾，这个案子很久了，确实没有找到判决的结果。这两个案子就给大家聊完了，两个案子的凶手围绕着蛇毒还真的花了很多。因此要不是警方的坚持和细心，真的差一点点就把杀人行凶的这个罪过嫁祸给了毒舌。说来其实也很讽刺，咱们老百姓嘴边总爱挂着个老词儿，我们老爱用毒蛇心肠来比喻一些心肠很歹毒的坏人。是，但真把这两个案子里的凶手比成这个毒蛇心肠，我觉得真的有点糟践别人毒蛇了。真的是人坏蛇无辜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "是的，我们今天听了这两个青面狐王的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "青面毒王的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "试图用蛇毒来达到自己行凶的目的，这个犯罪的手法还是非常少见的。但是我就还是希望大家在生活中还是要警醒。你看你这个案子当中，对吧？对，就第一次，当你觉得怎么样，莫名其妙被人给扎了一下，结果没想到自己其实是人家筹划了一年的谋杀目标，这个东西真的是细思极恐了。对，那就希望大家在新的一年平平安安，无病无灾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "对，希望我们的蛇是保护我们的，不是害我们的。是就祝大家蛇年大吉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "行，好的，那我们就下周再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "亮相。我拉你哥的说话，你要记牢，你我他一个都不能少，每天1万万啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "好一个步步高，鸭子一只呀，附随春风到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "是问你要怎么活谁？",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在两个与中国蛇毒相关的案件中，第一起发生在福建宁德市蕉城区，一名受害者在公园被一条疑似毒蛇咬伤后不幸身亡，一名男子因被怀疑策划谋杀而被捕，起初指控基于其婚外情动机。经过深入调查，真相揭露，这是一起精心策划的预谋杀人案，最终凶手被揭露。\n\n第二案件涉及一名女性，她被怀疑街头被针刺并中毒，警方调查指向其现任男友和前夫。通过细致调查，警方发现了一条隐藏线索，揭示了犯罪分子如何利用毒蛇作为作案工具，并最终确定并逮捕了涉案人员，成功破案。\n\n这两个案件展现了警方在处理涉及毒蛇的案件时的细致调查和理性分析能力，同时也揭示了犯罪分子利用毒蛇的稀有性作为犯罪工具的阴险手法。警方的破案行动为受害者家属带来了慰藉，提醒公众在日常生活中要保持警惕，避免成为犯罪目标。",
    "qa_pairs": [
      {
        "question": "这期节目我们要讨论的案件是什么？",
        "answer": "我们要分享的案件是中国蛇毒第一案，发生地点在福建宁德市蕉城区的戚继光公园。",
        "time": "00:00:39"
      },
      {
        "question": "案发经过是怎样的？",
        "answer": "2016年8月7号清晨，一位老大爷在公园内晨练时发现一名男子躺在石桌上，呈不省人事状态。经确认，该男子因蛇咬中毒而死亡。",
        "time": "00:03:52"
      },
      {
        "question": "死者有哪些特征？",
        "answer": "死者有一条手臂肿胀，上有两处疑似指印的伤口，并且面部有中毒现象。通过尸体解剖和化验，证实其死因是被蛇咬中毒。",
        "time": "00:04:28"
      },
      {
        "question": "现场勘查有何重要发现？",
        "answer": "现场没有搏斗痕迹和财物丢失，但警方调取公园门口监控发现死者独自到达公园，排除了他杀的可能性。",
        "time": "00:06:00"
      },
      {
        "question": "死者是否可能有婚外情引发争执？",
        "answer": "根据一封情书和一对仿真钻戒判断，死者似乎与一名叫倩儿的女子存在恋爱关系，但死者本身已是已婚人士，这引起了警方对死因的进一步调查。",
        "time": "00:07:44"
      },
      {
        "question": "杨春副局长是如何对案件产生怀疑并进行调查的？",
        "answer": "杨局长认为现有证据过于完美，不符合常理。他指出如果真是蛇咬致死，毒性发作期间受害者通常会挣扎自救，而死者却处于醉酒状态失去自救能力。此外，现场的情书和戒指线索也引起了杨局长的关注，他决定通过法医再次检查尸体，并深入调查啤酒瓶、戒指和情书的细节，最终使案件出现了预谋杀人的转折。",
        "time": "00:09:45"
      },
      {
        "question": "在案件中，是什么细节让警方发现了真正的死因可能是针孔的问题？",
        "answer": "死者中蛇毒后，胳膊出现肿胀、青紫现象，无法看到针孔。经过细致排查，警方才推测出真正的死因可能是与针孔有关。",
        "time": "00:11:55"
      },
      {
        "question": "警方是如何通过物证找到嫌疑人的？",
        "answer": "警方以一对戒指为突破口，通过网络购物平台追踪到销售戒指的网店，并找到了网店老板调出的订单记录，从而得知购买戒指的顾客是一名姓陈的男子，而这个男子与死者的妻子关系紧密，在事发期间通话频繁，因此被确定为最大嫌疑人。",
        "time": "00:12:13"
      },
      {
        "question": "小陈在网上购买了哪些物品？这些物品是为了杀人还是治病？",
        "answer": "小陈在网上购买了针筒、五步蛇和毒粉。虽然网上也能买到蛇毒用于泡酒，但警方认为这为犯罪分子提供了机会。",
        "time": "00:13:07"
      },
      {
        "question": "警方是如何掌握犯罪嫌疑人的作案动机和手段的？",
        "answer": "通过调查小陈的网购记录，警方发现他提前两个月在网上购买了夜行衣、蛇毒针筒等作案工具，并通过进一步审讯，小陈最终承认他为了霸占死者的妻子，精心策划了这起杀人事件，作案过程包括将死者骗至山上灌醉后注射蛇毒，并伪造现场。",
        "time": "00:13:52"
      },
      {
        "question": "死者的妻子是否知道小陈的这些行为？",
        "answer": "根据现有资料，没有提及死者的妻子在本案中的角色，无法确定她是否知情。",
        "time": "00:16:03"
      },
      {
        "question": "这起蛇毒案有何重要意义？",
        "answer": "这起案件是中国首例成功应用毒蛇检验方法于司法审判程序的案件，填补了使用蛇毒杀人的物证鉴定技术空白，因此被称为“中国蛇毒第一案”。",
        "time": "00:17:03"
      },
      {
        "question": "邱副局长在了解情况后做了什么部署？",
        "answer": "邱副局长部署刑侦大队和城中派出所立即对两名男子进行详细的笔录，一是要查明胡雪梅中毒当天的具体情况，二是查明其社会关系。",
        "time": "00:22:48"
      },
      {
        "question": "胡雪梅男友的口供主要涉及哪些内容？胡雪梅女儿在男友报案后提供了什么信息？",
        "answer": "胡雪梅男友口供中提到，胡雪梅在自家吃完午饭后出现中毒症状，并被男友送往医院救治。在中毒初期，医生初步判断为食物中毒，并按此方式进行治疗。胡雪梅女儿告诉男友，他们一起吃饭时并未发现任何问题，因此怀疑不是食物中毒。",
        "time": "00:23:31"
      },
      {
        "question": "警方为何怀疑胡雪梅男友的证词中关于针刺的说法？",
        "answer": "警方认为男友口供中提到的针刺说法缺乏人证，且无法核实胡雪梅是否真的被针扎；同时，男友作为胡雪梅亲密关系中的一方，在没有明确动机的情况下主动报案，嫌疑度较高。",
        "time": "00:31:32"
      },
      {
        "question": "胡雪梅老公的口供内容是什么？",
        "answer": "胡雪梅老公李炳言的口供显示，他们于1982年结婚并在1997年离婚，虽然法律上已离婚，但因未办理离婚证，胡雪梅在法律上仍为他妻子。他声称离婚后两人无来往，能提供不在场证明，并怀疑胡雪梅中毒并非食物中毒，而是被人下毒。",
        "time": "00:29:02"
      },
      {
        "question": "胡雪梅老公第二次被调查的结果如何？",
        "answer": "在第二轮调查中，警方在胡雪梅右臂某处发现了疑似针头的痕迹及红肿现象，这为查清胡雪梅中毒原因提供了线索，并可能证实男友证词的可信度。",
        "time": "00:32:41"
      },
      {
        "question": "在胡雪梅案件中，男友回忆起的针刺事件有何重要意义？",
        "answer": "男友回忆起一个月前胡雪梅同样遭遇针刺但无异常情况的事件，成为了一个关键的人证，使得警方开始倾向于相信男友关于胡雪梅并非首次被针刺中毒的证词。",
        "time": "00:33:40"
      },
      {
        "question": "根据目前线索，警方如何判断胡雪梅中毒事件的复杂性及可能的犯罪团伙？",
        "answer": "警方认为胡雪梅在一个月内被针刺两次，第一次没事，第二次中毒严重，这可能意味着第一次是彩排或试验，第二次才是真正的犯罪实施。由于两次针刺事件中涉及不同的人，至少有三个人参与，且受害者对第二次针刺并无预期，因此警方推测可能存在一个犯罪团伙。",
        "time": "00:34:20"
      },
      {
        "question": "警方如何发现李炳言可能存在的犯罪前科和恶劣行为？",
        "answer": "警方通过走访李炳言的老家亲属和朋友同事了解到，李炳言曾有犯罪前科，并且在当地有较为恶劣的口碑，被描述为心胸狭窄、阴险的人，同时存在虐待子女及强烈的控制欲等行为特征。",
        "time": "00:39:41"
      },
      {
        "question": "胡雪梅的老公李炳言在案件中的行为有何异常之处？",
        "answer": "李炳言在胡雪梅中毒后表现出与男友截然不同的状态，他更关注胡雪梅是否会有生命危险，而非积极救治措施。这一反常举动引起了警方对他的怀疑，并将其作为案件调查的一个重点。",
        "time": "00:36:17"
      },
      {
        "question": "在缺乏客观物证的情况下，警方如何通过受害者的社会背景来寻找线索？",
        "answer": "在没有直接物证支持的情况下，警方将重点放在胡雪梅的社会背景上，包括其与前夫李秉炎、现任男友的关系，以及李秉炎个人性格、行为特征等方面，通过走访调查逐步揭示出李炳言复杂且可能存在犯罪动机的一面。",
        "time": "00:37:25"
      },
      {
        "question": "警方如何根据胡雪梅前后的时间线梳理出关键问题？",
        "answer": "警方梳理了胡雪梅从前往男友家开始，到出现不适症状、就医治疗直至病情危重的时间线，在这条时间线上发现了疑点，特别是在胡雪梅病危期间，男友与李炳言对胡雪梅病情和针刺事件的告知存在一定的矛盾之处，从而成为案件侦破的关键突破口。",
        "time": "00:43:17"
      },
      {
        "question": "在侦查本案时，专案组犯了什么认知或方法论上的错误？",
        "answer": "专案组在侦查初期，没有将男友和李炳焱的报案内容进行甄别对比，导致两边警方各自调查，没有统一起来。",
        "time": "00:44:07"
      },
      {
        "question": "男友为何会在早上八点报案？",
        "answer": "男友在得知胡雪梅27日早上六点被针刺后，出于对异常情况的警惕，选择了立即报案。",
        "time": "00:44:49"
      },
      {
        "question": "李柄沅为什么撒谎并在报案中提到胡雪梅被针刺导致中毒？",
        "answer": "李柄沅撒谎是因为他认为胡雪梅可能是中毒了，而他知道胡雪梅被针刺的只有自己和男友，但他没有告诉李炳言，因此李柄沅的陈述并不属实。",
        "time": "00:45:52"
      },
      {
        "question": "警方如何发现李炳言可能存在犯罪行为？",
        "answer": "当警方对比两份口供时，发现李炳言所述与男友所述存在矛盾之处，尤其是关于胡雪梅被针刺的情况，这让警方怀疑李炳言可能涉及此案。",
        "time": "00:46:43"
      },
      {
        "question": "李炳言最终交代了哪些犯罪事实？李炳言与张贤正等人是如何实施杀害胡雪梅的计划的？",
        "answer": "李炳言交代了他密谋一年多，花钱雇请张贤正及他人杀害其前妻胡雪梅，并详细描述了犯罪计划和实施过程。李炳言等人计划用蛇毒杀人，他们先后找人购买毒蛇提取毒液，由于多次行动失败，最终找到邓水华和倪建新实施了注射蛇毒的犯罪行为。",
        "time": "00:47:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中国蛇毒第一案：福建宁德戚继光公园案件回顾",
        "summary": "对话围绕一起被称为“中国蛇毒第一案”的案件展开，案件发生在福建宁德市蕉城区的戚继光公园。公园以灵溪禅寺为中心，依山而建，是市民锻炼的好去处。案件发生在2016年8月7日，具体细节将在后续节目中详细讲述。"
      },
      {
        "time": "00:02:11",
        "title": "老大爷发现醉酒男子被蛇咬致死",
        "summary": "一天清晨，一位老大爷在山间晨练时，发现一名躺在地上的男子，起初以为是醉酒，但走近后发现男子面色发青，不省人事。老大爷迅速拨打急救电话，但男子最终未能抢救过来。经医院和法医调查，男子死于蛇咬中毒，其手臂有明显肿大和伤口，脸部也有中毒迹象。这是一起罕见的醉酒后遭蛇咬致死事件。"
      },
      {
        "time": "00:05:16",
        "title": "警方调查蛇咬致死案排除他杀可能性",
        "summary": "尽管尸检已确定死因为蛇咬，警方仍对现场进行了勘查，以排除第三人作案的可能性。现场没有搏斗痕迹，死者财物未失，监控显示其独自一人到达公园，所有线索均指向非他杀。"
      },
      {
        "time": "00:06:55",
        "title": "中国第一蛇毒案：男子深夜被蛇咬死之谜",
        "summary": "一名男子深夜在西山上被蛇咬致死，现场发现空啤酒瓶、定制仿真钻戒和一封情书，情书显示他与一名叫倩儿的女子有婚外情并计划结婚。尽管初步认为是意外死亡，但男子已婚的事实和案件的复杂性暗示着这可能并非简单的意外，而是中国第一蛇毒案的一部分。"
      },
      {
        "time": "00:08:32",
        "title": "蛇毒神探杨春揭开预谋杀人案真相",
        "summary": "在宁德市蕉城分局副局长杨春的细致侦查下，一起看似意外的蛇毒致死案最终被揭露为预谋杀人。杨春对案件细节的严格要求和深入调查发现了死者身上的微小针孔，揭示蛇毒可能是通过注射而非蛇咬进入体内的。进一步调查中，警方通过一对戒指和情书找到了订购戒指的嫌疑人小陈，并发现他与死者妻子有密切联系。小陈的网购记录显示他曾购买针筒、五步蛇毒等作案工具，最终在审讯中交代了其精心策划的杀人过程。杨春的严谨态度和细致侦查使得这起案件真相得以大白。"
      },
      {
        "time": "00:15:49",
        "title": "中国蛇毒第一案及其司法意义",
        "summary": "讨论了一起发生在宁德的著名蛇毒案，该案件因其独特的作案手法和破案过程而闻名。案件中，凶手使用毒蛇进行谋杀，若非留下明显线索及杨副局长的刑侦技巧，案件可能以意外结案。此案件不仅被称为中国蛇毒第一案，还因其在全国首次将毒蛇检验方法应用于司法审判程序，填补了使用蛇毒杀人的物证鉴定技术空白，具有里程碑意义。此外，还提到了发生在浙江省衢州市龙游县的另一离奇涉毒案，预示着将对此案件进行进一步的讲述。"
      },
      {
        "time": "00:18:10",
        "title": "1998年龙游县神秘中毒案调查始末",
        "summary": "1998年10月27日，一名男子在龙游县公安局刑侦大队门口报案，称其女友胡雪梅在街上被人用针头刺后中毒昏迷。同一时间，另一名男子在城中派出所报案，称其妻子胡雪梅也因被针刺而中毒。两名报案者身份分别自称是胡雪梅的男友和老公，引发警方怀疑。警方决定分别记录两人的详细口供，并调查胡雪梅的社会关系及中毒当天的具体情况，以查明真相。"
      },
      {
        "time": "00:23:30",
        "title": "胡雪梅中毒案件：男友口供及警方调查疑点",
        "summary": "警方重点调查胡雪梅在男友家中中毒的过程，男友描述胡雪梅在到他家不久后出现典型食物中毒症状。胡雪梅在医院接受治疗，一度病情好转，但后来突然恶化并陷入昏迷，医院下达了病危通知书。胡雪梅短暂清醒时告诉男友，她被两人撞后被针扎，这成为案件的重要疑点。警方对此说法持保留态度，因缺乏人证且难以证实针扎与中毒的直接关联。"
      },
      {
        "time": "00:27:58",
        "title": "胡雪梅中毒案：李炳言与男友的证词分析",
        "summary": "李炳言，一名医生，与胡雪梅从师徒关系发展成夫妻，后因感情不合协议离婚，但未办理离婚证。离婚后，胡雪梅自立门户，开了一家牙医诊所，并交往了新的男友。李炳言表示，他与胡雪梅已无来往，并在得知胡雪梅中毒后，基于医生身份怀疑中毒原因并报警。警方初步分析认为，李炳言有不在场证明且为被动报案，因此其作案可能性较低。相反，胡雪梅的男友因无法证实其关于有人给胡雪梅扎针的线索，且存在亲密关系中另一半主动报案的嫌疑，被警方认为嫌疑度更高。因此，第二轮调查重点转向男友。"
      },
      {
        "time": "00:32:15",
        "title": "胡雪梅中毒案：男友提供关键线索，警方成立专案组",
        "summary": "胡雪梅被怀疑遭针扎中毒，警方在十小时内未查清毒物种类，但男友提供的线索显示胡雪梅右臂有疑似针眼及红肿，这有助于法医鉴定。男友还回忆起一个月前胡雪梅也曾被针刺但未报警。鉴于此，警方开始相信男友的证词，并成立专案组深入调查，认为此事件可能涉及犯罪团伙。警方怀疑胡雪梅被两次针刺，第一次可能为彩排，第二次则导致中毒昏迷，犯罪分子至少有三人。警方的直觉和感觉在案件调查中扮演了重要角色。"
      },
      {
        "time": "00:36:17",
        "title": "警方调查胡雪梅中毒案中的复杂家庭关系",
        "summary": "警方在调查胡雪梅中毒案中，发现她的丈夫李炳言和男友对待她的情况大不相同，这引发了警方对李炳言的进一步调查。调查中，警方发现李炳言有复杂的个人背景，包括有犯罪前科、暴烈的性格以及强烈的作案动机。然而，由于缺乏客观物证，警方只能依靠受害者的社会背景和时间线来寻找线索，从而进一步挖掘案件的真相。尽管如此，警方面临的挑战极大，尤其是在2000年前的破案技术条件下。"
      },
      {
        "time": "00:43:16",
        "title": "警方调查中毒案件中的矛盾与突破",
        "summary": "在26日下午，胡雪梅出现不适症状后被送往医院，最终在27日早上短暂清醒并告知男友被针刺的经历。男友和李炳言分别在刑侦大队和城中派出所报案，但两边警方并未同步信息，默认报案内容一致。对比两份口供后，警方发现男友提到胡雪梅被针刺一事仅他知晓，而李炳言在报案中也提及了此事，导致警方怀疑李炳言撒谎。基于这一矛盾点，警方进一步审讯李炳言，试图破解案件。"
      },
      {
        "time": "00:46:43",
        "title": "揭露毒蛇谋杀案的始末及警方侦破过程",
        "summary": "警方专案组民警徐庆和陈东围绕一个发现的漏洞，与嫌疑人李炳言展开了交锋。面对警方的质疑，李炳言起初拒绝开口，但随着时间推移，他开始底气不足。在警方的晓之以情下，李炳言交代了他密谋一年多花钱雇人暗害妻子的犯罪事实。他怀恨妻子胡雪梅提出离婚，于是找到朋友张贤正帮忙，并通过张贤正联系了胡斌，计划用蛇毒暗害胡雪梅。经过多次尝试，最终导致胡雪梅中毒身亡。警方在李炳言的交代下，成功捕获所有犯罪嫌疑人。遗憾的是，胡雪梅因错过最佳救治时间而离世。此案中，利用蛇毒进行谋杀的手法罕见，警示人们生活中应保持警惕。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发生在福建宁德市蕉城区戚继光公园"
                },
                {
                  "children": [],
                  "content": "公园特点：依山而建，有三条游览路线"
                },
                {
                  "children": [],
                  "content": "案发日期：2016年8月7日"
                }
              ],
              "content": "案件背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一位老大爷在晨练时发现一名男子躺在地上，面色发青发紫"
                },
                {
                  "children": [],
                  "content": "初步判断为醉酒，后发现男子已死亡"
                }
              ],
              "content": "案发经过"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "死者手臂肿大，有两处疑似蛇咬伤口"
                },
                {
                  "children": [],
                  "content": "医院确认死因为蛇咬中毒"
                },
                {
                  "children": [],
                  "content": "警方排除他杀可能性，初步定性为意外事故"
                }
              ],
              "content": "调查进展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "杨春副局长对案件细节产生怀疑"
                },
                {
                  "children": [],
                  "content": "发现死者手臂上的微小针孔"
                },
                {
                  "children": [],
                  "content": "现场遗留物证：啤酒瓶、定制仿真钻戒、情书"
                }
              ],
              "content": "转折点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "杨春：宁德市蕉城分局副局长，被称为“蛇毒神探”"
                },
                {
                  "children": [],
                  "content": "小陈：死者妻子的大学同学，最终确认为犯罪嫌疑人"
                }
              ],
              "content": "关键人物"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小陈策划并实施了谋杀，利用蛇毒注射致死"
                },
                {
                  "children": [],
                  "content": "案件特点：全国首例将毒蛇检验方法应用于司法审判的案件"
                }
              ],
              "content": "案件真相"
            }
          ],
          "content": "中国蛇毒第一案"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1998年10月27日，龙游县公安局接到两起报案，涉及同一女性中毒事件"
                }
              ],
              "content": "案件背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "男友报案称女友胡雪梅疑似被针刺后中毒"
                },
                {
                  "children": [],
                  "content": "胡雪梅的合法丈夫李炳言报案，同样怀疑中毒事件"
                }
              ],
              "content": "报案情况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏监控和手机普及，难以追踪线索"
                },
                {
                  "children": [],
                  "content": "胡雪梅的复杂社会关系：与丈夫未正式离婚，同时有男友"
                }
              ],
              "content": "调查难点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "胡雪梅右臂发现疑似针头痕迹"
                },
                {
                  "children": [],
                  "content": "李炳言的可疑行为和动机：控制欲强，对胡雪梅与男友交往不满"
                }
              ],
              "content": "关键发现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "警方发现李炳言对胡雪梅被针刺一事的知情，揭示其谎言"
                },
                {
                  "children": [],
                  "content": "李炳言最终承认雇凶杀害胡雪梅的犯罪事实"
                }
              ],
              "content": "案件破解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "李炳言雇用张贤正、胡斌等人实施犯罪"
                },
                {
                  "children": [],
                  "content": "经过多次尝试，最终由邓水华和倪建军实施注射蛇毒"
                }
              ],
              "content": "犯罪团伙"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "胡雪梅因错过最佳救治时间不幸去世"
                },
                {
                  "children": [],
                  "content": "犯罪分子量刑未详，但预计从有期徒刑十年至死刑不等"
                },
                {
                  "children": [],
                  "content": "强调警方的细心与坚持对案件破解的重要性"
                }
              ],
              "content": "结果与反思"
            }
          ],
          "content": "浙江衢州龙游县蛇毒案"
        },
        {
          "children": [
            {
              "children": [],
              "content": "希望听众在新的一年里平安健康，警惕潜在危险"
            },
            {
              "children": [],
              "content": "祝福大家蛇年大吉，蛇成为保护而非伤害的存在"
            }
          ],
          "content": "结语与祝愿"
        }
      ],
      "content": "尼达播客蛇年特别企划"
    }
  }
}