{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "669e350737236c546ee90b82",
  "title": "燕外之意｜人生如戏，就让我来大演一番",
  "task_id": "r28pn7e5l85xq5mz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "哈喽大家好，我们又来讲废话喽。今天我们要来讲一个我戏瘾大发的那一刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "我感觉大家或多或少都会有这样的瞬间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "不然就想演一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "对，就是有一种鬼附身的那就是好像今天这个戏不演下去就不行。而且有一种不受控制，不由自主就把一个普通的事情演变为一个非常夸张，甚至就是要大哭大闹，捶胸顿足，就是要变成这样子，好像大家大多数的人生都会忍不住有这一刻。然后可能有一些吸引比较大的朋友，他会创造机会自己要来一下，而且人生有很多次这样的表演。对我觉得可能是因为尤其是我认识的，我认识的就是反而演艺圈的朋友不太有可能他们平常演的太多了，就像那个Angelababy听到别人说你要去剧本杀吗？他说你看的剧本还不够吗？可能就是像演艺圈朋友可能对这件事不感兴趣。就是普通人很难有一个这样的舞台，你作为舞台中当中唯一被那追光灯照着的那个人时刻，所以你就会刻意给自己制造一些这样的舞台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "但是你要说剧本杀的话，我也不想玩剧本杀。但是我的理由不是因为不想演，是因为我觉得剧本杀的剧本水平太不稳定，不好。对，而且整个体验有时候你要是分到了一个不太好的角色，或者你分到了一个凶手本人，你就是很难演，或者你演的很认真。但是在场就有一个念剧本，我觉得剧本杀它整个游戏体验实在起伏太大，以至于说你想好好的吸引大发这件事情都很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "但是我有看过在剧本杀里面演的，不管很有信念感，不管你们旁边人怎么样，本人一个人舍生忘死。对，完成的很好。因为我有一次看隔壁的人，他们就是在演一个那种非常荒谬的抢婚戏。你想就是这么一个8平米大的房间，你还要抢婚，要搞出那种舍生忘死。然后就是跟那个新娘，而且新娘明显就已经笑场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "然后那个男的演的非常之投入，非常之生气。我站在门口都已经有要想默默的关注这些事，但是我又觉得他真的就是我们说的演戏信念感很强，就像演仙侠剧都是无实物表演，大家就是那种非放射武功，就是那种样的。反正那个男的演的就是完全一副好像全天下人都在阻拦我的，很想你。但是所以没有其他人，所有人都是冷冷的看着这一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "看好，所以我当时也看到，我想说天哪信念感好强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "而且有一些朋友可能就是他的工作，比如说那种大型密室里面就是有NPC，他们就是一定要信念感很强，一直处于那种不管客人是什么状态，对，他们都要真的在演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "对，尤其是那个DM因为有的时候DM演的戏，他还是戏中戏，你知道吗？意思就是说他其实就是当我们这个剧本杀开始了，他已经在扮演戏中的角色了。但是他不能一开始不能让你知道，他要在揭秘的时候才告诉你，呵呵其实我才是那个卧底的一个关键的角色。比方说是那个鬼呀，或者是那个鬼分裂出来的一个人格，他一定要在最后揭秘的时候才能够告诉你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "但是他从就比方说今天我们这个游戏开始了，其实这时候就是已经开始演戏了，你知道吧？只不过你要做，我们作为普通的参与的那个群众，根本就不知道这件事。大家还在互相打闹，互相留电话号码，有的人还在勾搭边上的对象什么的。这时候DM就要非常严肃的开始演戏了，一直演到最后，就是大家都已经知道结局的时候，他还要得把这个戏演完。我就觉得天哪好凄凉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "有一次我就特别敬佩他，因为大家都已经猜到他就是人格分裂了。你知道吗？我们以为这个本子已经完了，结果他还要把后面那段全部念完，就是要演人格粉里还演了病娇的角色。本来就已经很尴尬了，但是他一个人坚持演完。他演完以后我就是不禁为他鼓掌，因为我就觉得太厉害了，因为大家没有一个人在认真听，只有他一个人要认真演完。我就有一种出于对一种演员的尊敬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "为他鼓了掌，很厉害。我们两个先讲讲自己，就是你觉得你迄今为止最吸引大家的一刻是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "我是比较经常吸引到他的人我是在那种很小的时候，会在那个淋浴下面一边哭，别说我脏了的那种女的就是一个人，在演那个的时候我就是会演，而且本人为了演戏就是很精心准备。像那种都是当我刚大学毕业的时候，不是要独居吗？然后独居的时候，你晚上叫那个外卖不是很担心不安全吗？我甚至会录一段音，就是放在那个厕所里面，然后刚好他开门的时候就会听到有人在唱歌。其实我就是录了两句唱歌，然后我还回头说好了别唱了，然后正好停。我就是我是这种女的，我是对于表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "非常精心的那种人。因为你说独居的这种扮演，我就又感觉到大家有一丝丝无奈在里面。因为我评论里面就有朋友，他大概讲说，因为我们单身女性就是很害怕在这种情况下可能会遇到危险，所以就要装作家里不止我在，或者在门上贴喜字，或者要准备那种大码的拖鞋放在门口。就是要营造出一种我家里有别人，或者我家里有一个男的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "他非常的必要。因为我就亲自经历过，如果他发现你是独身，他就因为有一次我们家隔壁的人在装修，然后晚上我就是开了我们家的房门。其实我男朋友正在坐电梯上来，但他不知道，他就看见我开了房门，靠在房门门口等旁边那个在装修，那个民工就立刻过来跟我搭讪，说，一个人，这么晚。然后此时我男朋友正好从电梯走过来，他看我男朋友的时候，你男朋友身高185，他立刻转身就走，一句话都没说，他甚至都没有想装一下。我只是跟你打个招呼，他都没有，他转身就走，就是如此的明显，让我就是每次都觉得我的表演很有必要。这是一种就是我觉得是迫于无奈的表演。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "听了之后心里很烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "没有办法。然后我还经常会表演一些大家熟知的，就是在排队的时候会突然回头跟我男朋友说，你扭屁股干嘛？流氓表演一些这样子的东西。然后反正因为排队，尤其是我们在上海的时候，排光明村的他们家的那个熟食就是特别好吃，所有上海人都知道，而且在淮海路上特别难拍，经常一拍拍2个小时，拍2个小时。对，你知道有多无聊，所以你就是要制造一些这样子无聊的戏码，你排队的过程中不至于那么无聊，就是会有一些可以玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "我们经常和情侣和朋友都会，我的朋友就都是戏精。我有一个好朋友是一个gay，他就是经常我会半夜接到他的电话，说你来你立刻来，你要给我评评理。然后我们这时候好戏要开演了。然后此时就是半夜我也会穿上衣服去到他家。然后到她家以后你就会发现三堂会审，这就是一个包公审砸美案的那种排场。我代表就是她的娘家人，就是三姑六婆坐在这边。她的男朋友，但朋友是也是个戏精，她就会请她的朋友。我们就跟那个就是你看到的法庭剧一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "大家是两边的陪审团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "对，然后就是互相就是谁爱他谁不爱他，就是因为辩论，然后一般都会玩到，根本就是没有什么朋友在一起聚会，然后互相就是打打闹闹，然后就是审判一下他们的那个感情的事。然后有的时候会你代表那个辩护律师站起来就是发言指责对方就是没有好好珍惜我的朋友这样子。然后演到早上，大家就快乐回家睡觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "你们好有精力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "对，因为我们去他家的时候，他吃吃喝喝就已经摆好了。虽然是三堂会审，但是会有一些茶话会的。那个天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "就是有一种电影院互动式电影院的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "对，而且来很多人，因为光我们这边光娘家人至少有四五个，然后再加上婆家人，就她男朋友那边是婆家人，大概也有四五个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "这根本就是聚会，就是主题聚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "然后再加上他们本人，然后还有一些他们请来的证人什么之类的，就是大概十来个人。大家就是要演，而且要以这个主题来演，而且大家没有一个人会走题。就是大家演着演着，比方说会突然跟对方聊一下什么什么的，然后我们会时刻记得今天是审判大会，是商讨会错，很敬业。对，就是我因为我身边这种人太多了，所以我们整个人怎么讲，就是活在这样一个演戏的气分的过程中，因为常常会搞得路人不知所措。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "因为我跟我的好朋友，我们俩经常开车出去玩。他就是那种大家知道那个颈枕，在颈脖子上会让那个的他经常把颈枕这样戴在头上。然后有多少收费站的时候，他摇下车窗交费的时候，收费的工作人员都会看见我们，不知道我们在干什么。然后他就会用还珠格格的语气跟别人交费，我们经常会让路人不知道我们在干嘛，但是我们已经活在戏精的气氛中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "就是特别正常，对于我来说特别正常，因为我们这边每个人都是这个样子。所以有的时候问我吸引大发的时刻，我想不起来。因为大家每时每刻都是很容易，比方说跟朋友在一起讲话，讲着讲就大家已经进入那个气氛，就开始起范了。你知道吗？不管在吃饭、在逛街、在唱歌，时时常常像我们在唱歌的时候，经常就是别人包厢进来，因为不知道我们在干嘛，我们可能就是一台春晚，还有主持，就是我基本上作为女主持出现，每次就是唱歌唱到后面各位领导好，各位，还有这里是中央电视台，中国中央电视台。大家开始这样的，然后接到了什么广大海外华人的来电，经常这样，然后就点一首那个为了谁，大家还要唱那个。就是生活在这样的环境中，没有一个正常人真不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "很热闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "所以我看到这个话题的时候，我就想说，天哪到底有什么戏精时刻，我要仔细跟大家分享。后来我发现我的生活每一刻，基本上只要跟我们的朋友不在一起，就会不由自主的进入这样的氛围。因为每个人都是不正常，都是疯子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "我就有一种就是大家天哪，大家都好外向，可能是有一种艺人大集合的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "但是我们的爱人朋友就是不会搭理我们这样子。因为我们就是你像我另外一个朋友，他们家是复试，然后他们就每次去他们家，他会下来的很晚，因为还要在上面打扮，他有一边唱着歌一边下来这样子。每次都要就在说下面的朋友你们好吗？要记得我们就是再来一首，再来一首在底下鼓掌。他要这样下来，就是你一定要配合他演。然后我们的爱人朋友就不会根本不会抬头，我都不会搭理他，只有我们这些疯子就是会跟疯子有一些应和这样子。他每次都下来，有的时候还要穿着貂，就是露着香肩，就是这样子笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "大家能玩到一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "还是挺好的。对，也就是不会害到别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "大家听到我这样的评价就已经感觉到我如果在那种这种场景，我就是那种沉默的爱人是看大家在进行一些发疯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "我们在一起经常就是以发疯为主，比方说我们就是去唱KTV，有时候大家就是把所有的音响关掉，大家就在KTV里进行玩一些那种很荒谬的游戏。以至于有工作人员过来敲门问问音响是不是坏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "没有声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "我们经常会发生这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "很荒谬的事件。很不错，很有活力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "是这倒是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "让我想想我感觉我回忆起来的这种吸引发作最早可能就是是童年时期。因为小朋友看了电视剧之后就会想学。对，就会尤其是我的幼儿园时期，我都记得很清楚，我就会跟我的好朋友进行一些电视剧上的剧情的复刻，然后进行一些那种你来扮演帅哥，我来扮演美女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "就是从幼儿园开始就这样玩，然后发展到了小学之后，有一次有一个小男生跟我玩的很好，然后我都完全忘记了，小朋友之间因为有什么事情就是拌了几句罪，然后我就生气，一扭头我就走。我的那个男同学跟在后面突然大喊一声，你听我解释。然后我一听到这个台词，我立刻就被触发了。我不听我就大喊着我不听，并且逃走了。然后他就在后面追我说你听我解释，我就在前面说我不听。然后我们就这样，就是你追我跑，就是在操场里面肆意的狂奔。然后我再长大一点，初中之后就再也没有这样的行为了，对，我们真失去的也太早了。我的新影时刻就是差不多就在小学结束了，再往后的发作可能也就是长大之后零星了几次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "有时候就是会在一些恋爱关系里面，尤其是到分手的时候，分手的时候就是会大演特演一场。但是不是所有的恋爱都会这样的，我就感觉会跟某一些人分手的时候特别想演。但是我觉得演戏有一个特别不好的地方，就是你可能承受不了那个演的后果。因为我评论区里面就有一个朋友跟我遇到了类似的情况，他就说她跟她男朋友分手，然后她就是因为那个吸引上来了，她就要演。就是说我撕心裂肺舍不得你，我不想分手。然后她男朋友说好，那我们复合，然后他我可不想复合，我就是要演一把。我就碰到过这样的情况，我就感觉就是像我们这种在分手的时候，你想演一演痴情女苦情戏，你就是有风险，万一因此刚好分不掉，你就麻烦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "所以就是我感觉这些朋友他是选择的戏选错了。我们分手就是演那种你不爱我了，这个世界灰暗了，但是不会但绝对不会演到说我不要跟你分手，你只要演到被世界抛弃那种零落，然后有时候还要给自己配一段BGM的，演到这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "但是你演你伤心欲绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "他也会就是他也会想回头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "会就有一种你都伤心成这样了，那要不我们再交往一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "看看你就说这是我封心所爱的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "可以正好演这一段不错，把这个经验分享给大家。然后我觉得有很多朋友提到的，基本上可以跟我小时候的归为同一类，就叫做复刻电视剧经典场景。而且我发现大家提名最高的剧目基本上就是甄嬛传。对，因为甄嬛传就是真学，他的经典台词太多，然后大家又看的太多，讨论的也很多，以至于在生活中活学活用非常之容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "对，因为它的经典金句太多了，就是时时刻刻你我最喜欢用的就是这一切都错付了。我非常爱用蚀刻的那个，还有动不动就是那年杏花微雨。对对对，这就非常好用。我朋友刚好前段时间来北京，说北京的东西不太好吃。本人立刻说，紫禁城风水养人，必不会让你遇见香消。随时随地用像甄嬛传的词，就是真的很好用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "我最喜欢用的是，这究竟是我的福还是我的孽，是用在什么时候呢？就是当我嗑CP磕到了我自己，觉得自己有点可笑的时候，然后我就会发出这样表情包，并且在心里默念这究竟是我的福还是我的孽。然后有一个朋友他就说原本很喜欢的店突然变得难吃。我立马就进入甄嬛传，王菲正如此信任你。然后就有另外一个朋友接话说，哈哈我的朋友摸了一下我的衣服，说这布料不错。我就说这个是苏绣。我不知道这是什么哪一句这是谁说的台词？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "这个里面很多甄嬛说过，华妃也说过，这样子就是讲那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "衣服料子没有那么熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "我已经看了三遍了，而且我还是很近期才看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "所以非常熟。而且我觉得有很多人非常喜欢祺贵人说的那个。却要告发熹贵妃私通，什么秽乱后宫，罪不容诛。对，罪不容诛。然后以及还有很爱引用的就是什么孙答应和狂徒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "这个已经第一个流行句子，大家现在已经开始发掘一些冷僻的句子了，就是越来越显得你对甄嬛传的熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "说到台词我突然想到，在我们家里面很容易引起大家接力演出的。其实有一个喜是妖猫传。因为妖猫传就是我跟我对象还挺喜欢的，然后猫也很喜欢看。每次播妖猫传猫都会站在电视前面，小鹏他就是热情的观看，我不知道妖猫传到底有什么吸引到了小动物，小猫也很爱看，因为有小猫，但是那个仙鹤什么，我觉得动物是一个很大的原因，但是普通的画面小鹏也会看，我就是不懂它就是有一些独特的艺术品味，其他的猫没有小鹏这么喜欢看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "小鹏每次播他都会看好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "而且我连播什么狂野周末，就是那种自然的那种纪录片，也是有动物在跑。但是小泵不看我感觉应该是有一些东西吸引到了他。然后我们家比如说我脱稿东西写不出来，或者该完成一些工作做不出来。然后我对象就说写好了吗？写的什么？然后我就说李白的台词，说别人让我写的不会写。然后还有一些是秦昊的台词，就是那个剧情里面说春情死了，陈云樵疯了，你不要再跟我说一切都是幻术。然后我们家就会根据情景进行一些改变，然后就是在跳上桌子大喊说你不要再跟我说一切都是幻术。有一个我经常用，天哪，我真是个铁血铜人女，就是妖猫传里面的白驹的那个台词，我知道我写不出云想衣裳花想容，但是你不能说我的长恨歌是假的，你没有尝过寒风中苦求一字而不得的痛苦。其实我我认为这个非常符合我们同人文作者，因为我觉得要它本身就是一个同人文的故事，就很爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "引用最近我们朋友圈里玩的比较多的就是封神，就是那个马看到什么是人决定的，大家很爱玩这一局，我觉得就是流行剧一代一代给大家带来了很多表演的一些文化基础和台词基础。我记得最早开始大家爱演，就是先是演还珠格格，就是那个尔康，然后再接下来大家就是爱演那个甄嬛传，就是一切的爆剧，就是带给了我们这样的台词和这样的表演机会。像我前段时间我看我表弟堂弟，我发现他们就是在演狂飙，这样子。对，就是臭卖鱼的什么什么，看他们在在朋友圈玩这个梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "我感觉因为每一代人有每一代人的影视经验，小朋友可能就是在演动画片，我们小的时候小男生可能就是会演奥特曼，就是演打怪兽，这也是一种演戏。然后就会还会有小孩就是喊着我是超人从楼梯上面摔下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "我们小时候就是演哆啦A梦，对吧？因为猫和老鼠就是没有台词，无法表演。我们小时候就是跟朋友之间最后演哆啦A梦，就是那个康复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "你想那个时候的翻译都跟现在不一样，现在叫哆啦A梦吗？那个时候就叫机器猫。对，我小时候看就是机器猫，对吧？他根本就没有叫哆啦A梦。他是很后来他的那个翻译不停的改，然后现在叫大雄对不对？就是我们的男主角，他小时候叫康复，好可怕。小时候大雄是那个胖虎，小时候胖虎叫大雄，所以后来大雄变成了男主角以后，我一度就很confuse。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "就是太可怕了。然后我发现有些朋友还提到还会引用情深深雨蒙蒙里面的台词。对对对，就是因为曾经若干年前，血疑的台词就是火爆全网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "哪一句？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "就是你出来，你有本事抢男人，你有本事开门的那个就是骂依萍的妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "我大概知道因为在综艺上她不是也被模仿吗？对，但是情深深雨蒙蒙被演绎的还蛮多的，尤其是可以那段摸头的那个那个就是我们朋友聚会经常要表演的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "这个大家经典曲目。而且因为他的那个表演就是肢体动作，特别适合拿来做截图，做动图。对，而且也很适合就在饭桌上表演。不得不说还是给我们留下了非常多的经典片段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "还有说到还珠格格，我又想到一个经典动图，就是尔康在可能已经在第三部还是第四部里面，被掳去了缅甸做驸马谋杀的那时候当时穆莎让他去干嘛，去结婚还是怎么样，然后尔康就说我不去，然后直挺挺的一下就弹到床上。对对对，然后这个也是成为了一个经典动图。然后我们社畜就是被安排什么活的时候就会发送这个表情，我不去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "我们经常演的是那一段，就是我对你的爱是什么什么90%我对你的爱满出来了，两个人策马奔腾的时候就是讲的这个台词。我们也爱演的是这一段，因为这段非常的荒谬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "而且还有就是紫薇看不见了的那个，大家也很爱演，就是二康就是说什么这里是没有点灯吗？还是什么的？二康我的眼睛看不见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "这个对对对，这个爱眼眼。对，这个到现在还是抖音上的重要曲目，就对抖音表演的重要曲目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "就有朋友说我每天对我的猫吸引大发，你以为你接受的是谁的爱？是一个天神的爱。天哪，这台词真的很熟，但是我想不起来是那什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "剧里面大鱼海棠这样子，你看你对中二的东西不熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "OK，我就是对国漫还不够的熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "这个朋友一样，他也是对着小猫，他说他每天回家是谁家的小猫咪这么可爱？抱歉，猫猫亲亲亲亲亲，想死了想死了，想死了，掰开嘴巴让妈妈闻一下，猛吸一口作呕，但还是亲，是谁家的小猫咪嘴巴这么臭，抱着去镜子前跳舞遍乱七八糟的唱歌宝宝是不是要吃好吃的？好的，现在就拿罐头臭猫大骗子，就是猫吃完以后扬长而去不理人，就是一整个主人就是演完一套，然后猫根本就不搭理你，小猫就是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "这个朋友天哪，他说了一个非常经典的对着小猫演戏的场景，叫做绝育。他说据说给猫猫做绝育要演戏，于是我扇他之前带去宠物医院，好吃好喝供上，拿完了之后去接他。按照事先说好的情绪，从不可思议到无法接受，到殴打医生，到跪地掩面哭泣，仿佛他和我一点关系都没有，趴在桌上伏案哭泣。不拉不拉，就看到我家猫麻药劲儿还没有完全过，颤颤巍巍挣扎着爬起来拍了拍我的肩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "猫好好啊，自己还站不稳，还要安慰一个疯的主人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "然后就有一个朋友回复说，哈哈哈还是狗好骗，因为他一进医院就开始抖，我真的觉得好可怜，就一直在安慰他，等他被打完了，醒来第一件事就是跌跌撞撞冲向我，跟我贴贴，就是狗没有一瞬间怀疑过这件事情是你主导的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "小动物真的是你得到的是谁的爱？天使的爱小豆才是天使嘞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "这个朋友说，小时候放暑假，有阵子电视剧看多了，我爸来我房间的时候不小心踩到我了，我没过脑子就说出了电视剧常见台词，瞎了你的狗眼。我爸勃然大怒，我差点被打了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "我觉得还有的时候那个戏瘾就是会被架上去。因为我记得我在大学的时候，就是帮我朋友坡过，那个男的就是这样子。对，就是在食堂里，然后把那个水冲头上浇上去，其实也没有这么严重。但是你知道你已经嫁上去了，你已经要扮演闺蜜团那个义愤填膺的闺蜜这个角色，这一切使得我不得不做出这个表演动作。其实就是我交完了以后，我闺蜜本人也觉得没有这么严重，但是已经到了那一步，你冲到那个男的面前你能干嘛呢？你总不能说你就是光用台词，你必须要有点动作，然后我就是把他桌上的那个水就倒他头上这样子就是已经到了这一步，你不得不演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "这一场戏但是我有时候就感觉你要是搞到这一步，有时候会很难收场。幸好你碰到的那个男的，他还没有激烈到要跟你起肢体冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "而且我觉得坡水还好，如果你泼饭的话，可能就会更糟一点，因为泼饭就感觉很难弄干净，泼水就是干了就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "这朋友说本人是通讯录，上次和好闺蜜一起去吃饭，手拉手进商场电梯的时候，忽然想问问她和她男朋友的近况。括号之前俩人在一起上大学，她刚毕业回来工作上电梯的时刻，我刚好问她，你和你男朋友还在一起吗？因为我闺蜜之前说过毕业可能会考虑分手，然后我闺蜜就回复说还在一起。我忽然吸引大发，认真的看着他说，那我？我又算什么？然后电梯里面其他人be like，oh my god, 吃瓜吃疯了。我闺蜜be like，又在发什么疯。然后他说通讯录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "真的不要太爱演戏。本科和姐妹们在食堂吃麻辣香锅的无数个晚上，都会因为某人说了一句电视剧里的台词。括号一般是甄嬛传或者小时代。而像触发什么开关一样，立马几个人开始演剧里的桥段，演的酣畅淋漓，丝毫不顾及食堂里其他人的眼光。现在想想那样的日子真的太怀念了。你看就是跟你们很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "我们前几天还是这样的，就是一起吃饭，然后有一个朋友先走了，然后我们就是我的gay me看见他就说没有基础的友谊，走着走着就散了。就是我演这种东西，你知道信手拈来。这个朋友也说，他说娃在游乐场玩，我和老公坐在游乐场外面玩手机，中间老公出去抽烟，回来的时候我按住那个座位说，不好意思，这个位置是我老公的。他说那我坐在这儿，那我就是你的老公边上的家长。手机都不看了，就看见我们在表演，估计也是一副那种有瓜吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "这个朋友说八九岁过年的时候，和两个亲戚家的妹妹演甄嬛传，互相磕头，结果大人推门而入，三个人吓得赶紧爬起来。天哪，八九岁的时候在演甄嬛传。这位朋友很年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "真的最多现在也就是十八九岁。因为甄嬛传大概是十年11年前，所以他那时候八九岁再加十就是十八九岁，这样才11年前。前几天上热搜，孙俪还在说，他说没有想到甄嬛传播了10年还在上热搜。所以我判断出甄嬛传也就是十年11年的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "他让我想起来有一个朋友，他就是在春晚的时候，易烊千玺穿着红色的衣服，就是在欢天喜地被全国人民拜年鞠躬的时候，然后他就在家里也拜，然后就大喊夫妻对拜，就是跟着易烊千玺互相拜。然后他说当时在看春晚，我们家里所有没有一个人理我，就我一个人。我也觉得很可爱，很欢乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "这个朋友说上班的时候，同事阴阳怪气说我怎么又穿新衣服来，这么有钱还来我们这个小公司上班？我默不作声，第二天全身上下戴满盗版名牌首饰，跟他解释说其实我是富二代，只是来体验生活，可能是带的太多，他居然信了，从此见了我就低头不作声，而我恶趣味大，每次都撵得他满地乱窜，好爽。盗版首饰用于拍照片的时候搭配一下，100来块买了两条项链，三个手环，还有一对耳夹，没想到也可以护住人我顿时感觉有的时候不是带奢侈品才会高贵，主要是带的人气势汹汹，穿垃圾袋都有，高定感不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "这个朋友特别好笑，他说，小时候我妈批评我之后，我就在一边嗷嗷大哭，我妈无动于衷，我就开始自顾自地扮演精神病，希望获得注视与妈妈的忏悔。从哭到开始哈哈哈哈的笑，我妈都不管我，我又开始在心里想哼哼，等我真的变成精神病，你们也不会在乎我，然后就真的伤心的哇哇大哭，直到我妈说，哭完了吗？哭完了洗手吃饭吧。我觉得他的心路历程就是很好笑，就是会在家里那种哈哈哈那样笑的时候，真的就是我身为妈妈也很想看这样的表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "OK这个朋友他也是对妈妈表演，他说我小时候有一天准备吃午饭，我戏瘾大发，对着我妈扑通一声跪下，声泪俱下的感谢她的养育之恩。我妈猛了，把我扶起来，哄我，安慰我，给我擦眼泪，夸我长大了，我尝到了甜头。第二天中午，情景再现，被我妈拎着踢了一脚，骂骂咧咧的说，陪我演一次还上瘾了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "很幽默，他让我想起了你知道有一段时间我看那个视频，就是我感觉很多时候这种表演都像一种集体精神病。然后因为我有一次看到那个国学大师在学校里做，然后就大会对，然后就每个人跪下来大哭。然后他先在讲台上，跪在那开始梆梆梆磕磕的可响了，然后开始大哭。然后底下的所有只是估计就是被这种氛围给裹挟，然后也不知道干嘛，反正所有人都跪下来哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "然后我当时看那个视频，我就感觉到大家知道一个词叫淫笑。就是那个银就是那个营地的淫笑，就是呼啸的啸。它就是指一种在部队里的集体性杀癔症，集体性的精神病。他就让我想到了这个词，就是非常的荒谬，因为没有什么前因后果，你知道吗？开始我没有感恩什么，那样非常的让我觉得有一些走火入魔感。所以我就觉得很多时候那个表演情境，就是需要其他的演员带动你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "你看就是像感恩大会那种，我觉得他的很多心理机制，还有包括就是播放那种催人泪下的那种励志音乐，然后一波接一波的话语攻击他的整个机制设计起来就是要把小孩搞哭。然后他整个气氛要在要让家长坐在面前看，就是把小孩搞哭了，这个目的就达到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "好像变态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "对，就是很变态，我觉得很变态，这样像洗脑大会一样的。我们中学的时候也有过这样的，然后我犹记得我妈作为家长像看傻子一样看着大家。那一刻我深深感受到了，因为我那时候也被气氛带动哭了。然后我看到我妈的表情，我非常不理解，我就想你怎么不感动呢？我事后想想，天哪，我妈是清醒的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "你妈肯定会觉得很荒谬这种东西。我还记得有一次我们在那个公司里面，你知道我要讲到我们那个台湾老板，我真的很爱讲他，因为他真的有一些很奇怪的习惯。有一天放学他不让大家回家，放学下班他不让大家走，他让我们公司每一个人都留下来说一件你人生中最感动的事情，每个人都要讲。然后轮到我的时候就是已经快下班了，我想我一定要快速解决这件事，然后我就随便讲了一个故事会上的故事，但是我把它套到了我自己的身上，我讲了我与我奶奶的之间感人二三十，但是都是故事会上抄的。可是其实我那一年去世很久了，那时候但是我讲着讲着就是声泪俱下。就是我真的我当时一边哭，一边在在心里暗暗说，天哪，你也太能表演了，太棒了。然后我就讲声了一句一下，就是演到我的时候，其实后面还有四个员工，但是我们老板已经泣不成声，就是让我们大家都走。哇哦我表演的时代就是立大功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "真的我觉得你们老板就是有一种我想要的目的已经达到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "对他就是要大家那种集体那种气氛，就是由我一个人的表演达到了高潮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "这位朋友说，我闺蜜吸引真的很大，总能给我一些心灵震撼。有一次我穿的比较中性一点，送她去火车站，她站在检票口，娇俏的对我招手。老公再见还有一次在大街上她学短视频，心里面嗲嗲的说，老公你说句话，我都是一个抱头鼠窜的动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "我经常看见短视频里面有这样拍，也就是gay和直男，或者是两个直男。I don't know，我不知道他的性取向。就是在很多人的电梯里，你知道电梯最好，他就无路可逃，你知道吗？他就会对着另外一个男的说，老公你说到底怎么办呢？这个相亲我到你要不要去呢？然后电梯里所有人都不敢讲话，而且都不敢看，你知道生怕会卷入这样的一个矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "OK这个朋友他也是，他说我和女性朋友去看电影，好像是一闪而过的同性情节吧，旁边一对夫妻各种异议，好恶心，不拉不拉的。我就和女朋友眼神对视，火花四溅。电影结束开灯的一瞬间，我俯身过去，捧着他的脸就亲括号。其实他们不是就是那个女同朋友，但是此刻他就是拇指按在了他女性朋友的嘴唇上，然后就是表演一个女同亲吻，然后把旁边那对恐同夫妻就吓得不行。很不错，就是要给他一些震撼教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "这个朋友说，十几年没见的小学同学在路上偶遇了，加上微信后没有两句，他就问我，你有对象吗？我秒回，结婚了，有俩娃哈哈。他竟然信了，之后再也没有联系我。而我当时在屏幕后哈哈大笑，还发了朋友圈，括号屏蔽了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "我有一个朋友，他每过一段时间就会有一个人设，然后他就跟我说最好用的人设就是离异带娃这样子。就比方说他约男人，如果他不想出去就说今天要写作业。然后晚上比方说聊到他不想聊了，他就想自己玩一下，他就说睡了不方便说话，他就说我发现所有人设这个是最好用的，然后推荐我们大家集体使用很不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "我发现大家有一类表演，就是针对陌生人或者没有那么熟的人的表演。然后这个观众有可能是出租车司机，有可能是不太熟的托尼。就是你去理发的时候，人家就会问你。然后这朋友他就是跟出租车司机，他说我几乎都是配合别人演。比如打车定位在了某某小学，司机就问我是不是那个小学的老师，因为懒得解释，我就顺嘴说是聊起来还会说我们班小孩不拉，其实我只是住的附近而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "我感觉对tony也好，对租车司机也好，就有点跟单身女性的一样的，是一种以自我保护为主的因为我也碰到过很多出租车司机要仿佛要开始对你展开开黄腔的那一切之前我就会及时说，烦死了，司机麻烦你快点开，我回去要给小孩辅导作业。然后他一听到你是那种娃娃，并且要展开那个亲子对话的时候，他就会立刻对你就是马上所有的性欲就会降为零。对，所以我觉得对我来说这种表演跟独生女性是差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "我就是又不由得一声叹息。这个朋友他就说每次剪头发都是新身份。我最近的一次是36岁本命年。丈夫若经离婚，打两份工，保养得当的淳朴富婆。还有一次是18岁刚高考完，考得不好，不要问我成绩的脆弱青春期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "少女很不错，他的人设非常的完整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "然后有另外一个朋友，他也是对陌生人，但是他的对象是保险公司，他说保险公司一直给我打电话，问我老公的车子保险买了没。我怒喊，我和这个男人离婚了，以后请不要联系我他的任何事。对面瞬间变得很抱歉，不好意思，不好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "很不错，很好。这个朋友也说，他说我和老公吵架，我会突然沉默，然后三分凉薄四分讥讽的冷笑着说，其实这么多年了，你一直都没懂我，而我早就无所谓了。我老公都惊了，说，那要不然你现在仔细说说看，吵架吵着吵着确实会忍不住就会演起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:39",
      "text": "这个朋友也是对陌生人演戏，但是她是去人民公园，她说有一次去成都人民公园相亲角给自己编了个身份，说自己是96年的。结果来了个男的说你96年的那你属猪吗？一下给我问懵了，因为我也不知道96年属什么，害怕被打回了。对，天哪，你马上就反应过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "因为我有我自己的人设。对，因为我每次都跟人家说我94年，然后人家会立刻问你说什么，我说狗，然后你就飞快的回答，人家会去天衣无缝。我早就把我这套的就是像间谍一样，把我的新身份背。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "得很熟很好。这朋友说我憋不住跟朋友吐槽自己的悲惨经历，因为不想气氛太凝重，就用非常搞笑的方式说出来。结果经常用力过猛，场面就开始变得诡异。然后就好几个人也说，我也是这样说，我经常讲我的悲惨经历，甚至都没有故意在搞笑，大家就笑了。然后大家都觉得我很有趣，我他妈有没有可能只是很惨？然后就有人说我本人哈哈本来很惨的事情，事后自己说起来都会尽量搞笑。还有一个朋友补充，他说别说了，本意只是想吐槽，想哭诉，就发朋友圈说我的悲惨经历或者大领导是傻逼。然后大家就说好，期待你发朋友圈，你太好玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "好气人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "我就有一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "可能他太会模仿了，因为我我我的好朋友就是一个模仿天才，然后他每次要跟我说这个事，他都会有一种，烦死了，我现在就是跟你说不清，我下面要演给你看。然后我们见面的时候，他就要从头演。比方说他跟客户怎么见面什么，他就一个人可以模仿两个角色，模仿的惟妙惟肖，而且非常的语气的拿捏，包括抖包袱都非常好。每次跟他吃饭就是像在看一场堂会表演一样，都非常爱他，真的就模仿天才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "但是我能够理解，有些时候你讲自己的悲惨经历，你不想把气氛搞得太糟糕，然后就是有意的对，轻松一点，对，然后结果用力过猛，我懂这种心酸和无奈。我感觉可能就是也给了，因为这其实是一种体贴的思路，但是这会导致你的朋友搞不清楚你在干嘛，因为你的朋友可能就会觉得你是在进行一场堂会表演，然后我就要做一个很捧场的观众，然后大家就会笑起来。如果你的表演没有如此的精湛的话，你的朋友可能就会知道说，你很难受，你需要安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "但是朋友也会很诚惶诚恐的。就是他是真的是现在是需要安慰吗？还是只是在发泄，还是我们要跟他共同骂领导？就是朋友会在你的情绪中找不到他一个精准定位。所以而且尤其是通常你知道就是你诉说痛苦经历，会变成一个吐槽大会，就变成一些诙谐的表演。大家就是通常容易走到喜剧人的那个路子里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "真的很微妙。我有时候就会觉得，可能大家在看到一些诙谐的表演的时候，我们作为朋友也适当的给出一些情绪上的反馈，就是帮他一起骂一骂老板，辅以一些欢笑，可能就能比较皆大欢喜。就是你的朋友也得到安慰，然后现场的气氛也没有太凝重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "好的，但是我有的朋友如果大家听笑了，他会感到一丝快乐，就是你看我的苦也没有白受，至少给大家带来了欢乐，他就很高兴，很难琢磨，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "我觉得下次大家可以坦诚的沟通一下。就是你在讲这个的时候，比如说有一些朋友他在演的时候，你到底是不是因为顾虑到我不想让我觉得沉重，所以你才表演。其实你是想跟我探讨一下你生活中的痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "我觉得表演者本人也很难把控表演方向。真的我有时候演着演着就不知道，可能他是个悲情剧，不知道最后就变成搞笑剧，就是很难把控。我们作为演员本人也很困难。没有办法，这一切就是看命，看当天的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "这朋友说我是面对在抽烟的人上前说我怀孕了，可以请您不要抽烟吗？我有感觉到就是一种女性的无奈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "但是也很难讲。我上次在望京吃饭，然后我们同桌真的有一个孕妇，然后我们请旁边的韩国人说，你有孕妇请你不要抽烟。然后那群韩国人就说，那有什么了不起的，你要是碰到这种，你就是在表演也没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "这位朋友说公司请了外地主播来直播，直播完半夜送人家上滴滴，我一边跑一边喊，燕子啊燕子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "没有你我可怎么活。燕子这个表演很有勇气，因为在大马路上狂跑，然后出租车司机不知道要不要为你而停。这个就是有一点点风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "对，而且他后面还补了这一段的名台词，后面的一句，他说我不知道什么三年，我只知道1291天。燕子我从来都不知道他后面的台词是这句，我也不知道，因为大家基本上就只演前两句。对，天哪，这个朋友很有创意。他说当时上海刚出交通卡，我坐地铁老忘带，只能去机器上买票。对象不耐烦说了我几句，我就很不爽，突然大声喊，你们这些上海人就是看不起我们外地人，买票怎么了？你用交通卡高贵了。当时贩卖机周围所有人齐刷刷看向他他的脸肉眼可见的猪肝红，抓了我就跑，好爽。谁让他说我，我就是舍不得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "然后还有一次也是在地铁上，我闯祸了，好像买错了机票，她一顿数落我，我可委屈了。眼眶里都有珍珠了，就用适中的音量说，可是我都有了你什么时候和你老婆说说啊？他整个人都愣住了，我能感受到整个车厢里的人都竖起耳朵的声音。虽然事后又被他大骂，但是以后他就不敢再在公共场合说我了，毕竟我吸引大，很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "他说到这个我就想到我最近看到的，不知道是不是段子，大概就是在进行一些SM的时候，S要求M就做一些自己羞辱自己的事情。那个任务就是到阳台上大喊，我不是上海人，我是外地逼。然后就是大喊50遍还是多少遍。最搞笑的是他喊了二十几遍之后，小区里面有其他人跟他一起喊。天哪，我就感觉就是一丝幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "就跟这个朋友一样，他说就是一个很调皮的朋友。他说我以前会在很多人的路上指着天空哇一声，然后大家就会跟着我齐齐的望向天空，其实什么都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "我觉得这也是一个大分类，叫做跟性生活有关。这个朋友说当时和前男友前戏太长，我有点走神。他轻轻的拍我头说，喂，你干嘛呢？我突然说第一我不是拽，我是愤怒。第二我不是喂，我是楚雨荨。第三还没有三出来，他说我脑子有泡。我说你凌霄现在骂人是真高级，没点歹毒的智商，还真听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "他说好了，完全没兴趣了，咱俩打游戏吧。我又说你说打游戏就打游戏，我算什么？算你泄欲的工具，算你的舔狗。他说真是三天不打上房揭瓦。我马上拉着他的胳膊说，安嘉合，你松开我，安嘉合要干什么？你松开他可能觉得我有病，就起床穿衣服给我做夜宵去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "然后另外一个朋友他是DIY，他说那必须是DIY的时候，我试过。扮演三百六十行，可以说是行行出状元。但是我最爱的角色还是宁死不屈，钢铁女战士拜倒在高科技小玩具下。很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "这个朋友说有次我爸妈吵着要离婚，我吸引来了，就说天啊妈妈你不要问我，我要选择跟着谁，我要跟着你。我爸带我找后妈怎么办？妈妈我爸妈异口同声说白养你了，你怎么不盼着我俩好？这个朋友意思幽默，他说和狗括号，真的狗金毛80斤在睡觉。我醒了后发现他宁肯睡在地上也不愿意和我睡床上。我叫了一声他醒了，抬头看了一眼我，然后继续在地上睡。我哭天抢地大骂他是负心汉，嫌贫爱富，然后冲他扔枕头。当时狗没有反应，挪了个地儿继续睡，然后大家都被他这一条笑死，有人还评论说，你的狗真的很像一个老公，真的耶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "这个朋友说，刚和前任在一起那年，他和他的前任还牵扯不清。然后过年前他来找我，我就一直演演，我很难过，但是又假装理解，还假装掉了几滴泪。后面我进小区，我知道他在我身后看着我，我就假装抬手抹泪，接着蹲在地上一抖一抖的假装抽烟，果然前任就跟过来了，拥着我说对不起，然后给我转了几千块，我回家狂笑。不过后来想想，那会儿能被我演到是因为对我还有爱吧，没爱了，怎么演都没用。然后大家主要评论的点就是哈哈你演戏还得到了报酬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "有片酬的演员。这位朋友讲的一个是讲他婆婆的，他说他婆婆就是信教，传教就是劝别人也信她那个教。说能百病全消，不用去医院，结果有段时间自己总打嗝，早上五点钟还没有起床，就到我们的床上，一边捂着胃一边说，你爸爸说让你们两带我去医院看一看，括弧林黛玉状，然后去医院一通检查，啥事没有，回来的路上说谢主保佑，括弧生龙活虎状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "我觉得他讲了一个很典型的例子，就是老年人大家都会觉得他们很爱演。但是我我因为我朋友他妈也是这样子的，大概每隔几天就会说我这里不舒服，我要去医院看一下。然后我朋友就带他去医院，比方说他说肚子不舒服，可能就是会看一下肠胃，看下什么。然后过几个月他又说我眼睛不舒服，带我去看一下。反正就是他大概他因为他是从外地来北京的，大概在北京住了半年，几乎把北京把全身的器官都看了一遍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "我觉得他后来我们要不要带他去看一下心理医生？因为他明显他查任何地方都没有病。但是你要说他，因为他后来我朋友因为他要不停的请假，带他妈妈去看病，他后来已经有点觉得就不知道他在搞什么，就是怀疑说要不要去带他看心理医生了。当然他妈不肯去看心理医生哈他就自己先找了心理医生，就是说了他妈妈这个情况。然后他妈说大概就是一种老人家要吸引你注意的一种情况，就是故意这种病。而且他妈病到什么程度你知道吗？他有一次自己早上起来头晕，然后我朋友就觉得你别要演了。因为你这么半年来北京所有的科你都看过了，你就是没有病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "他妈演到什么程度你知道吗？从房间里爬到客厅说我不行了，就是眼睁这样从爬出来。看我朋友就是在客厅喝水，他整个人都惊呆了。他妈就是像那个匍匐前进这样一路爬出来，就好像身后还留着一条血，就是让你感觉幻觉是这样子，他妈就演到这种程度。所以他就是说一定要去找心理医生看一下，就他自己觉得，然后后来心理医生就是给他，因为他本人不肯去，然后就给我朋友说。有客可能就是老人就是希望得到你的关注，就是会有装病或者是认为自己得病的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "会不会有一种是就是焦虑太严重，有躯体化表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "但躯体化表现不会全身各个地方都痛。他一下胃痛，一下脚痛，一下头痛、眼睛痛，就是他各种地方都不痛。他并不是比方说躯体化，就是说我就是哪里固定不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "因为躯体化可能会有，也不一定就是固定的，一定也会带来焦虑。我觉得都很难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "不知道，而且他妈就比方说检查完肠胃没病，他肠胃就不痛了，然后就觉得但是我头痛就是会这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "这个朋友他说小学暑假我爸在午觉，我脑子抽了，模仿起了神父，拿起被单给我爸盖上，念着安息吧阿门，胸前比着十字。还好我爸睡的是，不然我可能没有机会讲这个故事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "很好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "这个朋友说大学的时候我一个人出去玩回学校，在高铁站打了个黑车回去。学校还有个男生拼车，我在后座突然吸引大发，想扮演一个和男朋友异地恋还大吵架的女的，于是我拿出手机设定了一个一分钟后的闹钟，立刻按掉，装作接电话说，嗯，快到了，然后沉默片刻开始吵架，是我甩脸子吗？刚才在车站你什么态度？我辛辛苦苦去看你，最后吵架一狠话说，你当初多考几分，咱就不用异地了。结束狠狠关掉手机，然后开始坐在后座抽气，前座男生频频回头，黑车司机给我递了抽纸，我一路装哭到校门口变得太投入，下车还把伞落在车上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "这是不是也是一个自我防卫的那种？因为我每次晚上超过12点打车回家的时候，我都要假装打一个电话说，老公你先别睡，我马上到家，你等会下来接我。然后一提示我的司机不要想怎么样，我都有记下。然后有时候我还会说什么样，很安全的，然后说一定要报吗？然后就把司机的那个号码报一遍，这你放心了。就是我感觉也是一种无奈之举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "我觉得他不是，因为他都异地恋了。他说异地恋的话就是很明显他假定中的男朋友他是从高铁站回来的，然后打电话还吵着说我们现在是异地，肯定没有这一层，应该就是单纯的吸引大法好。这个朋友他说我表演欲上头，对男朋友诉说思念，然后对方一句你让我压力好大，现在已分手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "好，这位朋友说他我有表演过一段时间不爱吃鱼，起因是我妈做饭很难吃，有一次她心血来潮做了一次鱼，我吃完之后上吐下泻，不过应该不是很严重，因为我记得那是周六，我一边难受一边忍着不吃药，窃喜是不是可以请假不去上学了，结果周天就自己好了。后面有一段时间我就不太爱吃鱼了。在这段时间我发现每次吃饭的时候，一旦有人说出别点鱼了，某某某不吃鱼，我就会获得一种近乎颅内高潮的爽感，be like他爱我，他关心我，他记得我的喜好，存在感得到了极大满足。为此，后面虽然没有什么问题了，但是我还是一直维持不吃鱼的人设有次在家里聚餐，选了一家鱼火锅，我在桌上默默地只吃豆芽，终于有家人问，你怎么不吃鱼呀？我抬头流泪质问，这么久了，难道你们都不知道我不吃鱼吗？不过就是在我中二病好转之前，我就放弃表演了，因为大家总是记不住我不吃鱼，导致我的虚荣心很难得到满足，而且鱼真的是太好吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "OK真的非常可爱。不吃鱼真的是害到自己吗？这个朋友说，每次室友出差狠心把小猫咪丢给我的时候，我会对在场所有的人和猫保证，放心走吧，孩子们会照顾好我的。每次爱人属性大爆发，想拒绝室友等人的约饭，我会对所有人说，你们去吧，我回家跟着孩子们吃点猫粮就行了。当室友又忘记关空调，我说孩子们真聪明，知道给自己开空调了，很有创造力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "这朋友说，我都是在睡前，但现在已经没有当年的想象力和经历了。那时候喜欢在脑海中演一部大戏，演的最多的是假设爸妈出意外死掉，留下我和弟弟，我如何坚强的成长，想象自己的悲痛，然后哭湿枕头。哎，现在想来都是在父母打骂完以后，我就喜欢在脑中进行回击，想要他们死掉，因为现实中的我被骂被打是不允许反抗甚至哭泣的。然后他又说，每次演完戏都会痛哭，但有一种被虐到心痛但很爽的感觉，也会心生很多愧疚，愧疚于我为什么会想要爸妈死掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "没关系，精神弑父和精神是母，都是我们个人成长中一个重要的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "这朋友说何某前任交往时，爸妈提出想见见他他拒绝，有次爸妈来看我，刚好去公司拿东西下楼，前任和我们同一个电梯，我们公司在同一栋楼，当时已经分手。我就跟我妈说，你还记得我那个前任不肯跟我回家的那个。我妈说是啊，都不知道她长啥样，你们就分手了。我转身指着她跟我说，那比他长得丑一点，我妈就认真看了3秒，然后他说感觉就是前任，非常的局促，不知道下一秒我还会干什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "这个朋友说一般只会在tinder上玩cosplay。括号出门在外，身份是自己给的。比如别人问我学历，我就说是中专毕业的，问我家庭，我就说自己是直男被掰弯，离异带了一个小孩。问我职业，我就说自己是如家搞清洁的，对方会质疑说不会吧。我就说不要刻板印象，年轻男的也可以做酒店保洁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "很爱在dating APP上发癫，有一种有恃无恐的美。这个朋友说，感觉小时候会容易吸引大发的发癫玩闹玩偶熊从床上掉下去，也会趁机来一出悬崖诀别的大戏。越长大越紧绷，很难真正的放松搞怪。一个人独处的时候才会放心地唱歌鬼叫。还有一部分亲密吸引发作的时候，就是在狗狗的面前狂亲狗头，恶心的叫他之类的。但是我偶然发现，严肃的我妈也会在狗面前夹子银，被我看见还有点尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "狗狗在你们家真的承担了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "很可爱。这个朋友说，我从小就浑身都是戏，活在我自己的幻想里。我曾经用家里大大小小的椅子搭成断桥，拉开邻居姐姐撑着伞陪我扮演许仙和白娘子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "我爸是高中班主任，在学校里晚自习，不想把我一个人丢家里，就在学校里让我自己在校园里玩。我就在正门大楼梯和孔子像中间演了一出大戏。孔子是我方大佬，而对面大楼梯上站着大反派。我作为孔子这边正义的一方，就手拿传世宝剑括号一根捡来的树枝应战大楼梯上的大反派，然后还给自己加了戏。大反派其实是我从小一起长大的同伴，被恶魔夺了舍我便丢掉宝剑，动之以情，晓之以理，对他循循善诱，劝他向善。然后我想象出来的大反派站在楼梯顶对我跑笑。其实现在回想起来，我当时是一人分饰两角，我一下扮演我自己，然后转过身来扮演大反派，然后一边嘴里念念有词的劝他向善，一边分饰两角走到了楼梯顶端宣布自己胜利。第二天我爸在保卫科的监控录像里看到我的这一出大戏，因为保安大叔以为我被鬼上身了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "我刚刚想说家里会不会给你进行一些驱魔仪式？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "这位朋友说上学的时候，谢颖全在发成绩单的时候，初二某次发成绩，数学考了116.5，括号满分120，就说其实很高，但是突然戏精上身，觉得自己的努力都错付了，为什么不是满分？于是在班里大哭，为了让更多人看见，还一趟趟的往教室前的垃圾桶里扔擦眼泪的纸。甚至有同学以为我没及格，听说我是116.5之后都无语了，现在回想起来觉得自己很欠揍，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "然后他又说现在息影时刻都会伴随着特定的场景，比如敲门的时候会伴随着傅文佩，你有本事抢男人，你有本事开门啊。大禹石伴随着以前的黑豹子，我没见过，现在的黑豹子只能对着自己的女儿挥鞭子。或者皇后娘娘，嫔妾瓜尔佳氏求见皇后娘娘。每次找东西时，同事问我找什么，我都会说在找我的刺。这什么？这是甄嬛里的吗？我不知道不知道。希望知道的朋友讲一讲，我真的应该少看点电视剧。这个朋友说和前男友是因为一个培训认识的，培训结束后也不是不能见面，只是大家各自回到工作岗位，没法向培训时期朝夕相处。培训结束那天和前男友温存后谈心，自己脑补了一出生离死别的大戏，电影里站台分别追着火车跑出去一大截，这类场面在我脑海里一幕幕的过给自己难受惨了，我捧着前男友的脸哭的稀里哗啦，前男友看愣了，但同时也很戏精亲我眼睛和脸上的泪水，我的妈呀，亲眼睛是怎么想到的呀？还顺着亲脸颊上的泪水，我打下这些字的瞬间，浑身起鸡皮疙瘩，脚趾抓D只能说前男友还挺配合演戏的，我俩能走到一起是有原因的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "亲眼睛和亲泪水是偶像剧的经典配备好不好？他也是看多了电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "这个朋友说，出国前导师安排一桌饭给我送行，说是送我，结果变成了所有人一起陪导师。大晚上快十点了，我急着走，但他的酒杯一直不见底。于是我深情地说，老师，我特别想陪您，但男朋友在等我。括号，其实我单身，想走之前跟他多待会儿。说完由于太入戏，我真的开始掉眼泪了。导师上来拥抱我，安慰我，还安排人把我送下楼，我顺利脱身。真的好像就是你在老板面前进行声泪俱下的表演，真的，这个朋友讲的非常经典，他说我会在KTV跟朋友一起表演。柯以敏评价超女选手名场面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "我懂，妹妹别装了，我原来也很爱用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "这朋友说我就是不能触发小品台词机关上一次在一个台湾朋友面前完整表演了宫廷御液酒，他整个惊掉下巴，但是病笑不出来，我很痛苦哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "因为他们不知道这个梗是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "对，就是文化区隔，这朋友说有一次在和某宝客服理论，对方问我能不能给个电话沟通，我脑子一热说我是聋哑人不能打电话。结果当天下午我就在地铁遇到了几个打手语的年轻人，我觉得特别愧疚，感觉是一种提醒，我不该拿别人真实存在的伤痛当挡箭牌。结果某宝客服最后还是直接给我打了电话，烦死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "然后还有另外一个，他说办公室二手烟很严重。有一天，本单身女性忍不住在办公室大声说，我在备孕，都不要抽了。大家很震惊，说你怀孕了吗？谁的呀？我说我在准备备孕，那要备到什么时候？我说被盗，我绝经。在场所有中年男性都被绝经两个字震撼住，嗫嚅了几分钟，一个人带头说，那没办法，等你，然后继续大抽了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:44",
      "text": "就跟我说那个韩我的故事一样，就是没有人care你们的，你再装除非你现在说我已经怀孕了，还有一点点机会，但是依然会有没有素质的男的，就说关我什么了不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "这个朋友说去落地毕设的时候，在一个景区半夜打车。司机问我们几个女生是做什么的，我说耍杂技的，我走钢丝，朋友顶缸，胸口碎大石吞件。司机刚开始还笑我们乱编，说着说着他真的信了，还问我们是怎么练的。这个朋友很不错，很有创意。她说凌晨一点男朋友送我回家，在单元楼下腻歪，下着暴雨，旁边有只黑猫，我突然灵感来了，开始抽搐，眼神发直，节节怪笑，然后直勾勾的盯着我男朋友问他，你知道我是怎么死的吗？吓得他魂飞魄散，又不能扔下我跑，他说他当时汗毛都竖起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "这个确实是蛮好演的，而且非常有效果。这个朋友他说我年底去找甲方要钱，是银行的客户，他们以走审核为由，想要过完年再赴。于是我上演了一场我们公司快倒闭了，这两年不好过，大家都等这笔钱发工资，我要不回来公司就会开除我，然后哭，然后人家年前付了，我感觉就是一种凄凉的要债。这根本就不是演戏，这根本就是一种工伤，要不然何至于为了要债，还要大哭一场？如果我觉得上班的时候付出这个就是应该会给应该需要付给他一些演出的片酬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "没错，这朋友说我睡眠特别浅，很容易被吵醒。有次前任大半夜喝完酒后就倒在床上呼呼大睡，不一会儿就开始打呼，而且在床上翻来翻去，我在他进门的那一刹那就醒了，并且被他的呼噜声吵到无法继续入睡。忍受了1个小时过后，我起身大力打开灯，疯狂的让他让他赶紧起来，我睡不着，你也别睡。他觉得我神经病，埋头继续睡了。我气到不行，心想老娘不发疯，你看不懂形式。于是我在内心反复回忆一些难过的电影电视剧剧情，假装很痛苦，开始挤眼泪，确实很难哭出来，就硬挤，然后一边流两滴眼泪，一边把枕头旁的散文翻出来看，其实一个字都读不进去，心里想着怎么可以哭得更惨。我就想象自己是苦情戏里的女演员，折腾了一会儿瞌睡自己来了，就慢慢睡着了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "第二天，前任轻手轻脚地爬起来，给我煮了碗面道歉。此刻我宣布，我应急眼泪的演技得到了回报。得到了一点餐补。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "大家可以像演员哭不出来一样的使用一些人工催泪棒。它有一点点刺激，味道有点像那种洋葱一样，你放在眼睛里一熏，眼泪立刻流出。如果大家很需要这些即兴表演的话，建议大家购入。要不就眼药水。但眼药水你会被对方看到，你挤眼药水那个动作，那个催泪棒它有一点点像唇膏，你只要拿出来就是藏在手中往眼底下这样一放。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:56",
      "text": "眼泪就会出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "OK这是一些表演小技巧，希望爱演的姐妹们可以用得上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "我们今天讲了这么多，就是吸引大发的时刻，我感觉应该还有很多投稿，但是妹妹们还没有发给我们。然后如果还有更精彩、更碍眼，更有一些精彩的表演片段，欢迎大家继续投稿给我们我们将评选出还没有没有评选说我们将评选出2023年十大最佳表演。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "天哪，等节目播出的时候已经2024了耶天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "那就2024年，十大最佳表演就是想要我感觉我们赢过那个内娱古偶的那些差劲演员，轻轻松松。希望大家再接再厉，我们要创造出比他们更好的精彩片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "对，而且我觉得我们还可以做一期，就是再做一集。但就不是我吸引大法，而是我见过的别人吸引大法，应该也会有一些非常drama的场面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "好，我们有机会的话就会做。然后还是只希望大家能够继续投稿，精彩的吸引大发片段给我们，因为我很爱看这种投稿。好，今天就到这里喽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "好，我们下次见喽，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次分享中，讲述者们探讨了自己生活中因一时冲动而突然进入表演状态的多个瞬间。这些时刻遍布日常生活各个场景，无论是家庭聚会、朋友小聚，还是职场环境乃至陌生场合，人们通过夸张、戏剧性的行为来表达情感、吸引注意力或单纯享受表演的乐趣。讨论涵盖了从日常琐事到深刻情感体验的广泛范围，如表达对爱人的思念、处理失恋情绪或在尴尬情况下力挽狂澜。这些分享突显了表演欲作为情感表达和社交互动工具的重要角色，同时展示了面对生活挑战和压力时的创新应对方法。虽然这些行为有时可能让旁观者感到意外或不解，但它们无疑丰富了人们的生活经验，体现了人类情感的复杂性和创造力的多样性。",
    "qa_pairs": [
      {
        "question": "在剧本杀中，有哪些令人印象深刻的表演？剧本杀中NPC和DM（即游戏主持人）是否需要很强的表演信念感？",
        "answer": "有一次我看到一个玩家在剧本杀游戏中扮演抢婚场景中的男主角，他非常投入，表现出强烈的信念感，即使面对周围人的笑场也坚持演下去，这种舍生忘死式的表演令人印象深刻。是的，尤其是大型密室逃脱类剧本杀里的NPC，他们需要保持强烈的表演信念感，无论玩家是什么状态，都要沉浸在角色中进行演绎。而DM作为戏中戏的一部分，甚至要从游戏开始就隐藏身份，直到最后揭晓，整个过程都要认真投入地演完。",
        "time": "00:01:28"
      },
      {
        "question": "你有过特别吸引大家注意力的时刻吗？",
        "answer": "我比较常吸引人的地方是在独居时，为了增加安全感，我会精心设计场景，比如录一段歌声放在厕所里制造有人在家的假象，以减少独居时的安全隐患。",
        "time": "00:03:54"
      },
      {
        "question": "对于单身女性来说，如何避免独居时遭遇危险？",
        "answer": "单身女性常常会采取一些措施，如贴喜字、放拖鞋等，来营造家中有人或异性存在的假象，因为这能有效减少潜在的安全风险。",
        "time": "00:04:29"
      },
      {
        "question": "你们会经常进行什么样的“表演”活动？",
        "answer": "我们会和朋友一起模拟法庭审判、家庭聚会等各种场景，甚至会有像“包公审砸美案”那样的热闹场面，大家全情投入，有时还会邀请更多亲友参与，形成一种群体互动式的“演戏”氛围。",
        "time": "00:06:12"
      },
      {
        "question": "在幼儿园或小学时期，您有没有什么特别的回忆，比如和同学之间的互动？",
        "answer": "我记得有一次和一个男同学玩得很好，但因为一些小事拌了嘴，我生气后就走了。他追着我大喊“你听我解释”，这个场景触发了我的情绪，让我更加生气并跑开了。这是我们之间的一段趣事，长大后就没有这样的行为发生了。",
        "time": "00:11:04"
      },
      {
        "question": "您是否在恋爱关系中也经历过想要通过演戏来表达情感的情况？",
        "answer": "是的，在恋爱关系中，尤其是分手的时候，有些人会通过演戏来表达痛苦和不舍。但这种做法有一定风险，可能会因为过度投入而承受不住现实的后果。",
        "time": "00:11:53"
      },
      {
        "question": "您觉得朋友在分手时选择演绎剧情的戏份是否恰当？",
        "answer": "不恰当，因为分手时演的那种“不爱我了，世界灰暗”是可以理解的，但绝不会是“我不要跟你分手”，大多数情况下是演到被抛弃的凄凉场景。",
        "time": "00:12:39"
      },
      {
        "question": "您小时候和其他人一样，会模仿哪些影视角色进行表演？",
        "answer": "小时候，我们会模仿动画片里的角色，比如奥特曼打怪兽，还有哆啦A梦等，随着年龄增长，模仿的对象也逐渐转变为电视剧里的经典角色。",
        "time": "00:17:47"
      },
      {
        "question": "是否有人会引用电视剧《甄嬛传》中的经典台词或场景来应对日常生活中的情况？",
        "answer": "是的，很多人在生活中会引用《甄嬛传》中的经典台词，例如“这究竟是我的福还是我的孽”，以及“紫禁城风水养人”等，甚至有人将剧中的经典台词融入到各种对话和情境中。",
        "time": "00:13:06"
      },
      {
        "question": "在您家里，有没有哪部电影或电视剧引起了大家争相模仿和引用的经典片段？",
        "answer": "在家里，我们经常会接力引用《妖猫传》中的台词，特别是其中一些独特且吸引人的句子。此外，像《还珠格格》、《甄嬛传》、《狂飙》等热门剧集也为我们提供了许多表演和台词基础。",
        "time": "00:15:19"
      },
      {
        "question": "在电梯里，你闺蜜和她男朋友分手了吗？",
        "answer": "我闺蜜回复还在一起。",
        "time": "00:23:37"
      },
      {
        "question": "你们曾经一起模仿电视剧的情节表演吗？",
        "answer": "是的，本科时期经常在食堂吃麻辣香锅时，会因为某句台词而触发表演欲望，大家一起模仿电视剧桥段，演得非常投入。",
        "time": "00:24:15"
      },
      {
        "question": "你朋友在游乐场有什么有趣的经历吗？",
        "answer": "朋友说她在游乐场和老公假装是夫妻，旁边的人误以为是真的，这个场景估计也挺吸引人的注意。",
        "time": "00:24:39"
      },
      {
        "question": "你们小时候有没有过表演的经历？",
        "answer": "有位朋友小时候过年时和亲戚家姐妹一起演甄嬛传，还互相磕头，被大人撞见后赶紧爬起来。",
        "time": "00:25:15"
      },
      {
        "question": "有人通过模仿易烊千玺拜年的方式表演吗？",
        "answer": "我有个朋友在春晚播放时，模仿易烊千玺拜年，并且得到了全家人的关注，甚至第二天戴满盗版名牌首饰去公司上班以回应同事的质疑。",
        "time": "00:26:15"
      },
      {
        "question": "小时候有没有通过表演获得关注或惩罚停止的方式？",
        "answer": "一位朋友小时候通过大哭、自顾自笑声、跪地表演等方式吸引父母的注意力，甚至尝试通过扮演精神病来获得更多的关注和同情。",
        "time": "00:26:59"
      },
      {
        "question": "是否有集体表演的现象？",
        "answer": "描述了在感恩大会、催泪励志音乐等场合，人们受到氛围影响而集体表演的情感反应，这种现象类似集体精神病，缺乏实际意义，更多是为了制造共鸣和影响力。",
        "time": "00:30:34"
      },
      {
        "question": "面对陌生人时，人们会有怎样的表演行为？",
        "answer": "举例说明了在打车、理发等场合，人们会根据不同角色设定进行配合表演，以达到保护自己或适应环境的目的，同时提到一种将悲惨经历以搞笑方式分享的现象，虽然可能让气氛变得诡异，但也受到了朋友们的喜爱。",
        "time": "00:35:15"
      },
      {
        "question": "对于那些通过表演或讲述自身经历来寻求关注和情感释放的朋友，我们应该如何理解和应对？",
        "answer": "应该坦诚沟通，了解他们表演或讲述经历的真实意图。有时候朋友并不清楚自己是在进行一场表演还是真心需要倾诉，因此需要直接询问以消除误解，并提供恰当的情感支持。",
        "time": "00:36:39"
      },
      {
        "question": "在看到诙谐表演时，作为朋友应该如何给予情绪反馈，以达到双方都感到舒适的效果？如何看待一些朋友在公共场合表演羞辱自己的行为，如大喊自己是外地人等现象？",
        "answer": "朋友在面对这类情况时，可以尝试在听朋友讲述痛苦经历的过程中适当地提供情绪反馈，比如一起抱怨领导等，用欢笑来辅助安慰，这样既能令朋友得到心理上的慰藉，又能保持现场气氛不过于压抑。这种行为虽有幽默成分，但也反映了部分人在面对自身劣势或不被接纳时，通过自我贬低来寻求关注或缓解紧张气氛的心理状态。尽管这种做法可能引起他人围观和议论，但本质上还是反映了个体的社会适应问题和自尊心需求。",
        "time": "00:37:36"
      },
      {
        "question": "对于提到的一些生活中的趣事或尴尬经历，如何看待其中蕴含的幽默元素？",
        "answer": "这些生活中的趣事和尴尬经历可以通过幽默的方式表达出来，从而让听众产生共鸣或引发笑声，达到轻松化解矛盾的效果。同时，这也体现了个人的创意和即兴表达能力。",
        "time": "00:38:06"
      },
      {
        "question": "对于表演者而言，是否很难把控表演的方向，尤其是在讲述悲情剧或搞笑剧时？",
        "answer": "确实如此，表演者往往很难精确控制表演的方向，有时候即使开始认真演绎悲情剧，也可能最终变成搞笑剧，这主要取决于表演者当天的情绪状态和现场反应。",
        "time": "00:38:20"
      },
      {
        "question": "这位朋友为什么不爱吃鱼了？这位朋友在家人面前表演不吃鱼的情况是怎样的？",
        "answer": "我有表演过一段时间不爱吃鱼，起因是我妈做的鱼很难吃，我吃完后上吐下泻。从那以后，我就开始不太喜欢吃鱼，并且享受在朋友面前表达自己不吃鱼所带来的被关注和存在感。当家人询问为什么不吃鱼时，我会有流泪质问的情绪反应，表现出很失望的情绪，但实际上我已经不再刻意表演了，因为大家总是记不住我不吃鱼，无法满足我的虚荣心。",
        "time": "00:48:18"
      },
      {
        "question": "这位朋友是否有过通过表演来应对生活中的不愉快经历？",
        "answer": "是的，我曾在脑海中演过大戏，例如假设父母意外去世，通过想象自己坚强成长的情景来获得情感上的释放。现在虽然没有当年那么多了，但在遇到挫折时，也会有类似的精神逃避。",
        "time": "00:50:01"
      },
      {
        "question": "这位朋友在与前任交往时，如何处理父母见其对象的问题？",
        "answer": "我曾因前任不愿意回家而拒绝其与父母见面，甚至有一次妈妈提到前任长相，我以一种戏谑的方式回应，表现得很尴尬。",
        "time": "00:50:47"
      },
      {
        "question": "这位朋友在dating APP上会进行怎样的表演？",
        "answer": "在dating APP上，我会虚构自己的学历、家庭状况和职业等信息，并且会玩cosplay，享受有恃无恐地展示自我的感觉。",
        "time": "00:51:20"
      },
      {
        "question": "这位朋友是否喜欢通过特定情境来表达情感或情绪？",
        "answer": "是的，我会在特定场景下进行情绪表演，比如敲门时模仿某些电视剧的经典台词或情景，以此表达内心的情感或戏谑自己。",
        "time": "00:54:13"
      },
      {
        "question": "这位朋友是否曾因数学成绩问题进行过表演？",
        "answer": "是的，初二时数学考了116.5分，我觉得应该满分是120，便觉得努力没有得到应有的回报，在班里大哭并扔纸巾，造成了很大的误会。",
        "time": "00:53:40"
      },
      {
        "question": "这位朋友是否曾在工作场合通过表演来解决问题？",
        "answer": "是的，比如有一次通过深情告别导师，成功让导师安排他人送我下楼，从而顺利脱身离开聚会；还曾在KTV表演超女名场面以吸引注意。",
        "time": "00:55:41"
      },
      {
        "question": "这位朋友在生活中是否善于通过表演来达到目的？",
        "answer": "是的，生活中有很多例子，例如向甲方索要款项时通过表演公司困境来获得同情，甚至在前任睡觉打呼噜影响我休息时，通过假装痛苦来迫使他起床。",
        "time": "00:56:32"
      },
      {
        "question": "这位朋友如何应对办公室二手烟问题？",
        "answer": "我以单身女性身份在办公室大声宣布自己备孕，试图让大家戒烟，结果并未奏效，反而引起了一些不必要的关注和讨论。",
        "time": "00:57:15"
      },
      {
        "question": "这位朋友是否有过利用催泪棒等技巧进行即兴表演的经历？",
        "answer": "是的，我分享了一种使用人工催泪棒或眼药水来快速引发眼泪的方法，以便在需要时能够立即表现出悲伤或激动的情绪。",
        "time": "01:00:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "表演欲望与剧本杀体验",
        "summary": "讨论了人们对于表演的渴望以及剧本杀游戏中的体验。许多人内心都有表演的冲动，这种冲动有时会驱使他们在日常生活中夸张地表现某个行为，甚至在剧本杀等游戏中寻求演出的机会。然而，对于剧本杀的体验也存在不稳定的问题，游戏的剧本质量和角色分配对体验有重大影响。尽管如此，有些人在剧本杀中展现了极强的表演信念感，即便环境和其他玩家的反应并不理想，他们也能全情投入。此外，还提到了剧本杀中NPC和DM（游戏主持人）的角色，强调了他们为保持游戏体验而展现出的敬业精神。"
      },
      {
        "time": "00:03:54",
        "title": "独居女性的创意自我保护与社交生活",
        "summary": "对话者分享了作为独居女性，为了增加个人安全，如何通过表演和创意方法来自我保护的经历。例如，她会录下自己的声音放在厕所里，让人误以为家中有人，以此来吓退潜在的不速之客。此外，她还描述了与朋友一起通过表演来增加生活乐趣的社交活动，包括模拟法庭审判等，展现了她和她的朋友们充满创意和戏剧性的日常生活。"
      },
      {
        "time": "00:08:19",
        "title": "日常生活中的戏精时刻",
        "summary": "讲述者分享了她和朋友们日常生活中的欢乐时光，这些时刻通常充满欢笑和非比寻常的行为，比如在KTV扮演春晚主持人、穿着华丽的服装唱歌等，展现了他们之间的深厚友谊和共同的幽默感。尽管这些行为在外人看来可能有些疯狂，但对他们来说却是再正常不过，是一种生活的调味剂，没有伤害到他人，反而增加了生活的乐趣。"
      },
      {
        "time": "00:10:40",
        "title": "童年电视剧情节复刻与情感表达",
        "summary": "从小对电视剧情节的模仿开始，讲述了随着年龄增长，如何在不同情境下，特别是恋爱关系中，通过复刻电视剧中的经典场景和台词来表达情感。分享了个人经历和观察，强调了这种行为可能导致的后果，以及选择适合的‘戏’来表达情感的重要性。特别提到了《甄嬛传》因其经典台词和情节而成为人们生活中常用的参考。"
      },
      {
        "time": "00:14:02",
        "title": "日常生活中的影视台词引用与乐趣分享",
        "summary": "在日常生活中，人们经常通过引用影视作品中的台词来表达情感或增强交流的乐趣。例如，有人在嗑CP时会自嘲地引用“这究竟是我的福还是我的孽”来表达自己的感受。此外，朋友间的互动也常借助于影视台词，如将对店铺服务质量下降的不满比作“原本很喜欢的店突然变得难吃”，以及用《甄嬛传》中的台词来进行有趣的对话。家庭成员间也会通过模仿影视作品中的情节和台词来增进情感交流，比如在家中观看《妖猫传》时，宠物的反应也成了家庭成员之间共享的乐趣。这些例子展示了影视作品如何深入人们的日常生活，成为人们情感表达和社交互动的一种方式。"
      },
      {
        "time": "00:17:45",
        "title": "回忆童年影视经典与模仿乐趣",
        "summary": "讨论了不同年代的人们因为接触不同的影视作品而拥有的独特模仿经验。从演奥特曼、哆啦A梦到模仿《情深深雨蒙蒙》和《还珠格格》中的经典片段，展现了人们如何通过模仿影视角色和台词来表达对这些作品的喜爱。同时，也提到了由于翻译和角色名称的变化，给观众带来的混淆。"
      },
      {
        "time": "00:20:29",
        "title": "宠物和人际关系中的戏剧性时刻",
        "summary": "对话内容涉及多个戏剧性场景，包括对宠物猫的深情告白、给宠物做绝育时的表演、因电视剧台词引发的家庭冲突、在公共场合对朋友关系的戏谑询问，以及处理人际关系时的夸张行为。这些场景展示了人们在日常生活中的幽默、情感表达和社交互动中的戏剧化倾向。"
      },
      {
        "time": "00:24:15",
        "title": "怀念青春：那些年我们一起演的戏",
        "summary": "回忆与朋友们在食堂模仿电视剧情节、家庭聚会时的即兴表演以及用盗版首饰体验生活的趣事，这些充满欢笑和创意的场景，展现了年轻人对生活热爱和友谊的珍视。从八九岁时模仿甄嬛传到上班时以假乱真的小聪明，再到家庭中寻求关注的小把戏，每一段经历都是青春记忆中不可或缺的部分，让人怀念那段简单快乐的时光。"
      },
      {
        "time": "00:28:00",
        "title": "集体情绪表达与个人体验分享",
        "summary": "对话内容涉及多个情境，包括参加感恩大会的感受、在公司被迫分享感动故事以及与朋友间的互动等。参与者们通过这些经历分享了对于集体性情绪表达的看法，包括其荒谬性、个人在集体情绪中的角色扮演，以及如何利用这些经验来进行个人表达和社会互动。从学校中的集体大哭到工作场所的感动分享，再到公共场所的个人行为，这些情境展示了人们在不同社会环境中如何体验和利用集体情绪。"
      },
      {
        "time": "00:32:34",
        "title": "日常生活中的角色扮演与情感表达",
        "summary": "对话内容涉及多个个体在日常生活中对陌生人的表演行为，包括与出租车司机和理发师的互动，以及在不同社交场合中构建的虚假身份。这些表演旨在保护自己、调节气氛，或者为了逃避尴尬或不适的交流。讨论还涉及通过幽默和模仿来处理和表达个人痛苦与不满，以及这种表达方式如何影响朋友之间的互动和情感支持。"
      },
      {
        "time": "00:38:36",
        "title": "日常生活中的尴尬与幽默",
        "summary": "对话内容围绕在公共场合遇到的各种尴尬情景，包括请求他人不要在孕妇旁边抽烟、在大马路上狂跑、因忘带交通卡买票引发的小冲突、以及不小心买错机票等情况。此外，还提到了一个关于SM活动的幽默段子。这些故事展示了日常生活中的尴尬时刻以及人们处理这些情况的创造性方法，同时也反映了社会互动中的微妙之处。"
      },
      {
        "time": "00:40:55",
        "title": "朋友间的趣事和独特经历分享",
        "summary": "朋友们分享了各自的经历，包括引起他人注意的调皮行为、与伴侣间的幽默互动、个人的爱好以及与宠物的有趣故事。这些故事展示了他们之间的友谊和生活的乐趣，同时也反映了每个人独特的个性和生活态度。"
      },
      {
        "time": "00:43:38",
        "title": "老年人寻求关注的行为",
        "summary": "讨论了老年人通过声称身体不适以寻求家人关注的现象。一位朋友的婆婆因为信教而认为自己可以百病全消，但实际身体出现问题时仍需要就医。另一位朋友的母亲频繁报告身体各部位不适，尽管检查后均未发现实际疾病，显示出可能是为了吸引注意。此外，还探讨了将这种情况归因于心理因素的可能性，心理医生建议可能是老人希望得到关注导致的行为。"
      },
      {
        "time": "00:46:19",
        "title": "朋友分享模仿神父和扮演异地恋吵架经历",
        "summary": "一位朋友讲述了两次特别的经历。第一次是在小学暑假期间，他模仿神父为午睡中的父亲盖被单并念安息祷词。另一次是在大学期间，他独自一人从外面返回学校，在高铁站搭乘黑车时，为了自我防卫，他扮演了一位与异地恋男友吵架的女性。通过这些行为，他展示了自己强烈的表演欲望，并以此作为对潜在危险的应对策略。"
      },
      {
        "time": "00:48:17",
        "title": "不吃鱼的转变与内心成长的探索",
        "summary": "朋友分享了自己因为母亲做的鱼导致身体不适而不爱吃鱼的经历，以及后来如何因为家人记不住自己的这一偏好而感到失望，最终放弃这一‘表演’，重新开始吃鱼。此外，他还谈到了自己在睡前喜欢幻想各种情节，包括假设父母去世的情景，以及与室友和猫相处的生活点滴，反映了个人成长过程中的心理变化和对家庭、友情的思考。"
      },
      {
        "time": "00:50:46",
        "title": "一个充满幻想与创意的个人故事",
        "summary": "朋友分享了关于自己及其家庭成员的有趣故事。其中包括与前任的关系、在父母面前的表现、在交友应用上的自我介绍、以及童年时的幻想游戏。这些故事展示了朋友的幽默感、想象力和对生活的独特态度。"
      },
      {
        "time": "00:53:38",
        "title": "戏精人生：从学霸到情感表达的戏剧化旅程",
        "summary": "这位朋友分享了自己从学生时代到成年后，如何将生活中的点点滴滴戏剧化处理的故事。上学时期，因为一次数学考试得了高分却不是满分而大哭，展现了对完美的追求。工作后，无论是对电视剧角色的模仿，还是在不同场合下对情感的戏剧化表达，都体现了其对生活情感的放大处理。在与前男友的告别中，通过模仿电影中的生离死别场面，展现了对情感的投入和表达。出国前导师的送行宴上，通过编造情感故事成功脱身，显示了其在社会交往中的应对策略。此外，也反映了对于文化和语言差异的认识。这些故事展示了个人如何在不同的生活阶段，通过戏剧化的方式来处理和表达自己的情感和想法。"
      },
      {
        "time": "00:57:14",
        "title": "办公室生活趣事与个人应对策略",
        "summary": "在办公室因二手烟问题引发的讨论中，一位单身女性通过宣布自己在备孕来尝试减少吸烟，但未获得明显效果。此外，分享了其他几段经历：一群女生通过编造职业来引起司机好奇，一位女性通过装哭获得男朋友的道歉，以及另一位通过表演快要倒闭的公司情形成功要回款项，展现了人们在面对各种情况时的创意和应对策略。"
      },
      {
        "time": "01:00:29",
        "title": "表演技巧分享与精彩片段征稿",
        "summary": "讨论了使用人工催泪棒和眼药水等技巧来增强即兴表演效果，鼓励听众提交精彩表演片段，计划评选2023年十大最佳表演，并考虑制作一期别人吸引大法的特别节目。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "模仿电视剧经典台词"
                },
                {
                  "children": [],
                  "content": "与朋友互动时的夸张表现"
                },
                {
                  "children": [],
                  "content": "为了引起关注而进行的夸张行为"
                }
              ],
              "content": "日常生活中的表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在聚会上的即兴表演"
                },
                {
                  "children": [],
                  "content": "对待朋友或家人时的情感爆发"
                },
                {
                  "children": [],
                  "content": "在公共场合的吸引注意行为"
                }
              ],
              "content": "特定场合的表演"
            }
          ],
          "content": "表演欲望的激发"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过表演来表达内心的不满或愤怒"
                },
                {
                  "children": [],
                  "content": "利用表演来处理个人情绪"
                }
              ],
              "content": "情绪宣泄"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过夸张的行为吸引他人的注意"
                },
                {
                  "children": [],
                  "content": "表演作为一种社交互动的方式"
                }
              ],
              "content": "寻求关注"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过吸引人的行为引起话题讨论"
                },
                {
                  "children": [],
                  "content": "表演作为社交平台上的内容创作"
                }
              ],
              "content": "创造话题"
            }
          ],
          "content": "吸引大发的行为动机"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重复电视剧中的经典台词"
                },
                {
                  "children": [],
                  "content": "使用特定情境下的夸张语言"
                }
              ],
              "content": "口头表演"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "夸张的肢体动作和表情"
                },
                {
                  "children": [],
                  "content": "模仿特定角色的标志性动作"
                }
              ],
              "content": "肢体动作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过哭泣、大笑等方式表达强烈情感"
                },
                {
                  "children": [],
                  "content": "制造情感冲突以吸引注意"
                }
              ],
              "content": "情感爆发"
            }
          ],
          "content": "吸引大发的表现形式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "可能会增加个人的社交吸引力"
                },
                {
                  "children": [],
                  "content": "也可能导致他人对表演者的误解"
                }
              ],
              "content": "对个人的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "他人可能会因为表演者的吸引大发行为而感到困惑或尴尬"
                },
                {
                  "children": [],
                  "content": "也可能激发他人的表演欲望，形成一种互动"
                }
              ],
              "content": "对他人的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "吸引大发的行为可能会成为社交互动中的亮点"
                },
                {
                  "children": [],
                  "content": "也可能作为一种社交策略，增进人际关系"
                }
              ],
              "content": "社交互动的增强"
            }
          ],
          "content": "吸引大发的后果与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学会适度控制表演欲望，避免过度吸引大发"
                }
              ],
              "content": "自我控制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过健康的方式管理情绪，减少不必要的表演行为"
                }
              ],
              "content": "情绪管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引导吸引大发行为向更积极、建设性的方向发展"
                }
              ],
              "content": "正面引导"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习更有效的社交技巧，减少对吸引大发行为的依赖"
                }
              ],
              "content": "社交技巧"
            }
          ],
          "content": "对策与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "吸引大发的行为在一定程度上可以增强社交互动，但如果过度使用，可能会影响人际关系。理解吸引大发的动机，适度控制和正面引导这种行为，是实现健康社交互动的关键。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "吸引大发时刻脑图摘要"
    }
  }
}