{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "66a753fe33ddcbb53cd87171",
  "title": "燕外之意 | 剪不断理还乱，非常惦记我情感生活的亲戚们",
  "task_id": "82xz94vog6oo9m6v",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了。我们今天要来讲一个天哪是家长里短的话题吗？我们今天要来讲那些在我的婚恋故事中出场的亲戚们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "感觉在东亚可能亲戚很难不出现在你的婚恋中，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "我觉得因为我们的可能整个宗族社会，尤其是可能东亚范围有点广，尤其是我们中国总体来说家族亲戚的关系网的连接还是蛮紧密的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "日韩也逃脱不了，日韩韩国最多的给你500万离开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "我的儿子拍的是电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "日本也很多。日本我记得我看到的第一个日剧主演雷锋和演的他们两家一个关东一个关西，进行了一些生活打PK就是感觉你看电视剧反映的大家的日常生活，感觉到两个家庭还是对于儿女的婚姻还是介入的蛮深的。相对于欧美国家来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "那相对于欧美国家肯定会那个一点。但是我感觉我不知道，韩国我不了解。我感觉日本的话可能因为我看那些日本的一些社科方面的书，还有那种纪实系列，我就感觉因为他们城市化进程可能比我们要早一些。他们资本主义进程就导致他们首先就是核心家庭比我们更早的形成城市化，也导致了很多人会到大城市里面生活。就像我们现在我们去北上广，去高线城市，从我们的小地方到那种大城市里面去生活之后，很容易跟你的老家的亲族的关系变得淡漠，甚至跟你的爸妈都没有那么的紧密。我感觉日本在这方面给我的体感是好像比我们要更加一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "比我们要稍微松垮一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "给我们比我们更加往前走一点点。但是我们的话可能虽然都说奔赴北上广，但是也从总体的人口比例来看，也没有那么多人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "我觉得我们还有一个问题是，咱们这里买房要靠爸妈付首付，以至于你不得和你的家庭捆绑得更紧了。我觉得这个是一个致命的问题。很多人都说，你为什么不跟你家庭？因为房子这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "对，你说的太对了。这是一个特别直接的经济上把大家的关系牢牢的绑在一起。因为我们以前说种族社会紧密，其实也是跟钱很有关系的。因为大家都穷，所以你需要宗族来保护你。从经济上也好，还是地方的那种权力斗争也好，其实都跟这个有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "我觉得还有动作上，还有一个就是人力，你要出去械斗的时候，我们就要看哪里的人多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "没错，我们这次征集到大家很多故事，甚至你可能你确实已经在大城市生活了，你跟你老家的亲戚平时往来已经没有那么密切。但是你但凡还要一年至少会去一次，这件事情依然可以在你身上发生作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "而且我觉得都不用等到你回去，你平常对电话就会大家就会很关心，尤其是你知道没有办法关心你的学业。比方说你现在学习怎么样，你说我高数不会，亲戚就很难接这个话，对不对？但只有婚恋问题，亲戚永远可以，大家可以把这个话题聊下去。所以基本上如果比方说你的亲戚有关系，你都会去问你找对象吗？结婚了吗？要不要什么舅舅给你介绍一个，很容易产生一些这样的亲戚，很想介入你的婚恋或者是你的感情生活这样子。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "我之前节目里面应该讲过，我不是说我不想生小孩，我妈为了给我制造舆论压力，我就鼓动了我的小姨，我的舅舅、我的表哥。平时我在微信上，甚至我小姨我都没有她微信。我最近才加了我小姨的微信，让他们打电话给我。我在工作时间会接到我一年都不一定见得到一次的我的亲戚的电话，劝我生小孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "现在还会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "也没。因为我跟我妈发火之后，就已经后面就没有再有了。因为我就跟我妈说，你这样做只会起到反效果，让我更加的反感。我妈经过我的恐吓，我感觉她有所收敛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "但是我就感觉父母可能真的会认为这是他们解决问题的一个办法。因为尤其是我妈那边的亲族关系，亲戚关系特别的紧密，他们感情也特别好，而且给我打电话的亲戚是我比较喜欢的。亲，我去他们家玩的时候，他们也对我很好。而且我也知道我的舅舅、我的姨妈、我的表哥是真的喜欢我。是他们虽然不尊重我的意愿，但是他们是那种淳朴的，是要为我好的。我觉得我妈拿捏住了这一点，让你对他们没有办法破口大骂的人来给你打电话，所以让我觉得非常的心烦。但是我又不可能说在电话里面对他们态度不好，我只能反复的强调说不，我不想生。对，其实在婚恋的过程中倒还好，我的感情生活没有人会来说什么的，反而是等下就会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "来因势利导。他们会有一个比方说你应该用更聪明的用这个方法。我跟你讲这方法只能诈骗聪明的小孩，聪明的小孩子还会被这种话给骗到，就会想说天哪，我不能不聪明这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "我妈还蛮关心我的，因为我每次恋爱从来都不跟我妈说，我妈就误以为我没有在谈恋爱，非常想给我介绍相亲男孩。没有想到我妈第一次给我介绍相亲男孩就出师不利，你知道吗？从此以后她在我这里失去了信誉，非常好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "他给我介绍的第一个相亲的男的，他说我已经把你的电话给了人家了，那人家可能会约你见面什么的。我就说那行。其实我当时想的说，不管怎么样，见个面也不会死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "结果那男的真的非常好笑，那个男的发短信说在吗？我就没有理。因为我想说你如果他还要去约见面的话，是说是吗？或者是你至少打个电话，你这个什么在吗？什么意思？我就没有理，结果我没有理他他立刻就回去给那个没人告状，没人立刻就跟我妈告状，我妈立刻一个打个电话过来骂我，你知道我马上站在道德高地，我说那他不应该打个电话跟我讲吗？什么发短信算是怎么回事，一点都不尊重我，我马上讲，我妈就觉得我就我妈认为我说的有道理，你知道吗？我妈马上反馈给没人，没人估计就把他骂，因为他肯定没有，他肯定没有跟别人说实话这个事情没有，他肯定没有说实话，他肯定就说我不理他，但他没有具体说我为什么不理他，这样没人大概那个他因为大概过了半个小时，他就电话打过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "第一次这样在我这里已经零分了，你知道吗？我态度非常之差，他就我就是约见面的地方，他就约了一个，我住在什么什么地方，你方便过来吗？我说不方便，我就是极端那个，他就说那在哪里好，我就选了一个离我们家比较近，但是还是有一点点距离的那种。因为他住的很远，他住在上海的那种，类似比方说我们住在朝阳区哈他住在房山的那一种，我们中间没有什么特别折中的地方。我想说你既然到城里来，那就不如约在我们家附近这样走，所以我就约到我们家比较附近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "后面我们我就讲过了，我跟你说在肯德基要就我往左走，往右走，就那个男的对，后来回去了以后，我就跟我妈说，而且你知道我因为我占据了优势，我就跟我妈讲了这一切。我就说这个男的太不行了，并且我就对我妈进行了一些批评。我说我不反对你找人要跟我相亲。你看我先把这个话讲到前面，我不是针对你我不反对，但是我觉得骂你应该进行一些海选，你不能什么就歪瓜裂枣都往我这儿扔，我觉得这样不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:41",
      "text": "我就这样讲了以后，我妈非常诚恳。第二天更好笑的是这个男的就发了他的照片给我，你知道吗？我就把照片转发给我妈看，因为他长得很丑，对不起，我就是攻击人家的外貌，但是正常的很丑。我妈看了以后，我妈沉默不语，我以为我妈要发表一些类似的是吗？说我做人不要看别人外表这种话，我以为我妈会这样说，结果我妈说你也不是那么着急要找男朋友。这样从此以后我妈几乎没有再干涉过我的她出师不利，在我这里在在选男的方面他已经不行了，所以我觉得这一些还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "但是我没有想到我爸很狡猾，对我爸会像就像你妈一样搞一些迂回战术。我爸表面上装作对我的婚恋一句不谈，一句，他长大了他自己会搞定的，他那有他的自由。我爸装成一副很民主的样子。结果有一次回家，我们过年的什么吃饭吃吃到那种微醺的时候，我爸就不讲话站出来。就是他的好朋友还不是我们家亲戚，我爸爸的好朋友属于我们家，我也叫叔叔的那种，跟我们家关系很近的。他就要用侧面描述跟我说，他说你知道吗？你爸上次跟我们喝酒都喝哭了，因为他很担心你现在还没有结婚。你知道爸爸多爱你吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "我想说肯定是我爸教你讲的，绝对不可能一个叔叔突然发疯要跟我走心，跟我申请什么的，而且轮番了好几个叔叔这样跟我讲，等我爸第二天我跟我爸说，我说爸你不要出去给我丢脸了，不要跟我讲这种话，还要叫别人讲。我说你知道是不是很恶心，跟我爸讲话，你知道死不成。我爸说我可没有叫他们讲一种，但是经过我无情的揭穿以后，我爸我就也不使用这一招。基本上我们家正常的亲戚不太会那个，但是我们家有一些比较奇葩的亲戚，还妄图想控制我的婚恋。我就有一次在我们家过年的时候，我就说我跟你们讲，我要嫁的人就是北京市长，你们谁能给我介绍给我就同意去相亲。像我这种疯话一说出来，所有人都觉得这女的有病，再也没有人张罗。我的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "很不错，以发疯为一个自己先重拳出击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "而且我讲的是一个非常具体的人，你知道吗？而且把他们所要的那种世俗的东西，我就是到了一个顶端。你们不是要介绍什么有前途的男的，北京市长可以了吧？然后就再也没有人理我了，就会觉得你有病。你连就比方说你连这种三线城市市长你都够不上，你还想什么？你马上那些人就会觉得你太想攀高枝了，用这种眼光来看你的时候，就没有人想给你介绍。因为他们觉得他介绍的男的，你比方说你出去，你肯定会出言不逊还要得罪，所以就再也没有人干涉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "很不错的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "可以搞一些这样疯疯的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "有类似的朋友有这样的思路，他就说有亲戚让我找对象，我就说我对男的要求不高，只要有以下四个条件。第一要高，因为我不想我小孩生下来是个矮子。第二要帅，我不想我的小孩生的丑。第三要有钱，因为我不想我小孩过苦日子。四要健康，我不想我小孩有任何疾病，以上四个缺一不可，全都是为了我小孩，满满的母爱送给未出生的宝宝。亲戚们也会翻白眼，就像我不配似的，而且同时也闭嘴了，还不会把任何男的介绍给我，因为都知道我根本谈不上。你看他这思路就跟你很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "但是我跟你讲，你那种高、富、有钱，你没有一个标准的话，就很容易被亲戚。亲戚本来说找一个乱七八糟的人，这个还不高不帅，你这小孩眼睛眼光不要太高，你这样你不够具体，很容易被九彩你一定要非要去，比方说高1米89以上，你要具体成绩，这样就是无懈可击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "但我又想到喜宴里面的那个男主角，他是男同吗？他还没有跟家里出柜，为了躲避他爸妈给他介绍相亲对象，他就提了一些非常离谱的要求，我要长多高的女的，要多么的漂亮，要有什么教育背景，而且她还要爱好格局什么什么。结果没有想到，她妈给她报了全台湾收费最高的一个婚恋介绍所，真的给她找到了这样的一个女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "但是问题他是造文轩？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "我就想好吧，那你因为故事里面他是个gay。当然并不是符合他的需求，但是这也说明你把要求提高点，万一真的找到了，说不定也是好事一桩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "对，万一你真的跟他看对眼了，但他又满足你这么多条件，也还可以，对不对？对，如果出来一个真的满足你所有，就比方说首先他站得帅了，我就觉得其他条件可以稍微略放宽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "OK这个朋友啊，我感觉好经典他的风味。他说去年我小姑要给我介绍一个从监狱出来的，我说我不要蹲过局子的，我才不要。他说现在不是出来了吗？还说了一大堆的优点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "当时我爸妈在我大姑家，后面，我和小姑一起去大姑家集合。我到地方特别大声的说，爸爸小姑要给我介绍对象，人可好了。又把小姑描述的优点复述一遍，最后我又说蹲过几年。我看到我爸本来笑着的脸立马拉下来。我又说，俺姑肯定不会坑我，俺姑都说了，男的虽然蹲过几年，但是人可好了。小姑是不？小姑尴尬的笑笑，以往催我特别紧的妈妈突然发话说，俺闺女还不着急嫁出去再陪陪俺几年，等有需要再找你说媒。先介绍给叉叉，那个叉叉就是我小姑她女儿和我同年生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "我有时候就在想你觉得这个姑姑在想什么呢？因为你知道吗？我们评论里面有很多朋友在讨论说，因为有一个评论跟他是有一点像，他就想说去年姨妈给我介绍了一个条件还不错的男生，有房有稳定工作，父母会赚钱，有几百平的房子正在拆迁，括弧周围已经拆掉了，男生还和父母去姨妈家互相见了面，眼看下一步就要安和我们见面，忽然了无音讯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "过了一周，表姐跟我说要给我介绍对象，这个对象是她老公的发小，就不是刚刚说的那个条件不错的男的。他说他觉得他介绍的那个男生人品性格都很不错，他表明男那肯定性格更重要。并且说上次第一个介绍那个男的，他反正是没看上。至于哪里没看上，怎么没看上，他也没说他给我介绍的男生条件甚至可以说是有点差，工作看似体面，但实际收入很低，属于平时要去做兼职才能养活家庭的那种，因为不好意思拒绝，我加了那个男生的微信。表姐进一步表示，你们要是在一起了，你们肯定生活压压力会有点大，你姐夫也说了，你要有思想准备。我说那不必了，我吃不得苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "就有一个朋友在评论里说，他说不好意思，我恶意揣度一下，是不是你姨妈见这男生条件挺好的，见不得你好，现在很多亲戚都是这样的，看不得你活的比他们好。这个朋友回复说，我姨妈倒是很乐意促成这门婚事，是他很主动在撮合，所以后面我妈很生气，因为这件事情是姨妈主动提起的，他也一直在跟我妈汇报进展，突然就没有音讯了。再去问他他含含糊糊的，他说他觉得是他表姐看不得他过得，介绍给他那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "天哪，好微妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "刚刚那个朋友都让我想到有一些亲戚，如果真的有很条件很好的男人，他们并不希望你能过上这样的生活，尤其是你不能过得比我女儿好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "但是我感觉更普遍的那种睁眼说瞎话。这个朋友也是啊，他说2020年我大姑给我打电话说要给我介绍对象，当我问到对方月薪时，我大姑说一个月2000多吧，不过人家是有编制的，我惊讶，那还没有我多啊？我大姑非常豪迈地说，那正好你养他。我大笑不止，大姑，你是菩萨。哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "我大姑后来回去琢磨，也觉得有点不对，隔了一年兴冲冲的来找我说她去超市买菜。那个称量的大姐人挺好的，聊天才知道他家有三个儿子，大儿子多好，二儿子多好，小儿子多好，还有一个儿子单身吧，想把这个老好男人介绍给我。他听对方描述说，一米八大高个，长得帅，会做饭，年薪几十万，我也是大方的人。这几条确实是我给大姑数的规矩，因为之前两千的那个人太离谱了，但是当我看到真人后，我一看1米75左右，长得也不帅，我问他平时做饭吗，回我说不做，太麻烦了，吃外卖。我直接就拿起手机去质问大姑了。我感觉这个情况反而是我看评论里面也感觉很普遍。中间人亲戚作为介绍人在介绍的时候，他说的情况很夸张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "我觉得也不一定是夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "是男宝妈也没有说实话。对，但是中间人也不会核实，不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "他会卖菜大姐，她就根本不核实这个人是不是可靠，他就随便说，他说他不错，那就跟你讲一下。他并不是真的把这件事情放在心上，只是你知道有一搭没一搭的顺路顺口讲一下，能行行不行？算了呗，我觉得是这样，他并不是真的在帮你张罗这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "像这种我觉得有一个朋友提出的一个概念非常好。他说我大伯母去年过年给介绍了一个相亲对象，没有提前通知，也没有问我，一个电话打过来就要我去见面。相亲第二天他就问我要不要订婚，我满头问号。后来聊了一个月没有下文了，伯母天天微信问我聊的怎么样，给我打语音我不回。一边跟我爸妈说男生条件很好，要我抓紧，还要我奶奶催，我估计把我当社交礼物。我就觉得他社交礼物的这个点提得非常的准确。她说我大伯母家和那个男生家里有生意往来，我大伯母家这几年也比较困难，大伯欠了很多钱。我这个婚事要是说成了，他成为大媒人也能打通这条人际关系吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "但是他表面上就一直说是为了我好，男生多好多好，特别着急。后来几个月我没有怎么理他他双方打听知道我和那个男生没戏，从此就一直对我很冷淡，看到我就冷嘲热讽，一会儿说我老了还不嫁人，一会儿说我不工作，我就当他放屁。反正从此以后他都不敢乱给我介绍对象了，还以为我是软柿子，随他想捏就捏吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "天哪。听上去好像一个民国或者是那种你知道古代背景的故事有没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "但是他觉得他说就是社交礼物这个点我觉得特别准确。因为有时候就像你说的，他是随口一说的，而且这里面还有一种，你不知道他讨好的是他介绍的哪一方面，是会有这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "是所以他特别像你知道我们看到的宅斗故事的开头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "OK对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "什么大伯母，大伯母为了比方说讨好宰相家，自己家已经没有没出嫁的女儿了，或者是自己家的女儿人家看不上。我觉得我们族中有一个我们的女主角长得不错，就把她送到那，我就开始了欢喜冤家的故事。OK特别像这一种，你只是作为联姻的一个顺水人情，对你并不是真的帮你在街上，所以他听上去特别封建，这个很可爱。这个朋友他就说，在这个话题下我一定要提。我妈主动给我的相亲对象括弧，还没有见过面的发我的丑照，括弧是她觉得好看的照片，然后就没有然后了。过一段时间他又给我发小做媒，又主动给我发小的相亲对象，发发小的丑照，括弧，他觉得好看又没然后了。每次自己不知道从哪里翻到的图，不打招呼就一通发。你知道有时候妈妈眼里的那种可爱的女儿照片，或者是可爱的女儿的朋友的照片，跟我们本人以为的好看的照片完全都不是一回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "所以我就觉得妈妈我觉得是这样子，你要给你妈准备一套照片，没错，对吧？不要让妈妈自己去烦，你给你妈准备你自己P的美美的。因为我朋友给他妈准备了好几套，他还特意为了让他妈不要再发他以前的那种乱七八糟的照片，以及不要从他朋友圈偷图，他还特意去找那个相馆拍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "一套相亲照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "天啊，画的美美的，P的也很美的，专门给他妈准备了一套，还给他妈准备了一套简历，美化过的简历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "很有用简历。我就想到我评论里面我有个印象特别深的，他就说他应该是说他他妈妈还是家里的亲戚，反正他是在美国工作的。另外一方可能是妈妈的朋友，那个男生是在英国工作的，但是他说可能在长辈眼里在国外都很近，把他们一个在美国的，一个英国的，在没有知会他们两个的情况下，互相交换了他们找工作用的简历。他说他们到现在也没有见过面，反正被双方交换了工作经历。我想天哪，真的好像因为你一说简历，你好歹还是个相亲用的简历，你自己审核过的，他们那个完全就是职场简历被递出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "有一丝荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "但又不得不说了解别人什么从初中，不是读什么小学到初中那样看一下感觉比要去盘根问底要有效率的一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "我就感觉这种事情就是没有经过本人同意很很怪。因为我妈之前也有传递那种说什么亲戚或者熟人家的女儿，还有长辈聊天的时候说某某某家的女儿什么，立刻就会拿出照片给我看，拿出人家的简历，说是什么什么学校的一整套，也是以前找工作的简历什么的，说你有没有认识的合适的男生介绍给他什么什么的，我立刻就会问我妈一个问题，或者说首先人家姑娘知道你们在搞这个吗？他同意吗？这个照片是她要发的，还是他妈他爸要发的？这个简历他知道被发到我这个完全不认识她的陌生人这里，他也说过她要找男朋友，万一他是女童，或者她不是女同，但是她不想找男朋友。我说这些情况都是很复杂的，不要你们觉得好心其实在帮倒忙。我妈每次进行这些传递的时候，我就会教育他这样子就一番，慢慢的我妈就不干这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "你妈就需要我们一步步梳理起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "而且你妈好歹也是在听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "对我妈你跟他多讲几遍，她慢慢的会接受了。说这件事情起码他会了解到我的态度是怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "我听你这么讲，我就感深刻的感受到，随着我年纪大了，你像我们就不在相亲市场上流通了，亲戚就会把你当成他你的接班人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "就是他要你帮他做，你就会变成说你身边有没有什么男孩子。因为而且尤其是虽然我们已经不在婚恋市场上流通了，天哪，真的自己好像货物一样。但是确实我觉得尤其所谓的什么适龄青年，在亲戚眼中真的很像货物的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "虽然我们已经不流通了，流通也打个引号，但是他们会觉得说，首先你肯定是有意愿帮人家牵线的，也不来问你说你有没有意愿的做这件事情。另外一个还有一种说，比如说来问我说你身边有没有合适的什么你的大学同学，他们首先就会觉得我的大学同学可能学历教育背景就会比较好。另外一个虽然作为女的，我的年纪已经大了，但是男生这个年纪还是年轻的，香饽饽还没有到40，那都是年轻的。我这里还有个二十几岁的小姑娘也配得上也很好。就不会有这里面会有那种社会的那种对男女性别的那种双重标准的东西。我经常能够感受到这里面的，所以我作为一个没人的预备役，我的这个关节被大家认为是可用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "我跟你的处境不一样，因为非常好笑。我的姨婆，我奶奶的妹妹，但是她跟我奶奶年龄相差很多，其实她还蛮年轻，她大概才五十多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "这么年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "很好笑的是他手上有一批优秀的男生的资源在北京。但是他在北京不认识别人，只认得我，他又很担心我对人家下手，非常好笑。他跟我说完这件事情以后，他还反复强调，他说燕燕我跟你讲他们比较想找95后的我你看明显就是在防着我，你知道吗？我就说一婆，你放心，我是不婚人士，我一直听不懂什么叫不婚，不婚人士不婚主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "他就说什么意思？我说就是尼姑，你懂吗？我是尼姑。我笑一会就说，我一尼姑我知道，所以我就觉得很荒谬，他他超级防着我。我想说这太好笑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "我也能感受到一旦就像我们这种天哪已婚妇女在这一层上，大家你还算是安全。对我就会被认为是一个安全可信任的节点。对，但凡你还没有结婚，或者在长辈眼里面结婚是一个金标准，你可能有男朋友都不算的，不算。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "而且他们总认为我们我手上的那个就是男人都喜欢，那多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "肯定对吧？一拿出去谁知道你要不要抢的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "所以非常烦人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "天哪，好幽默。这个朋友他讲的很有意思，他说过去一年我妈都在用家长相亲平台帮我找对象，每天上午9点到11点，下午2点到5点，比上班还准时。有时候对方家长半夜打电话来他也接，感觉就像加班。他专门搞了个笔记本，记录每个人的条件，一个大厚本子已经写满了，甚至因为给陌生人打电话太多，他的号码被运营商标注为诈骗电话。太幽默了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "他还没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "讲完，他说中间遇到各种奇葩，还遭遇过杀猪盘，我妈吓得血压都升高了。我每天面对奇形怪状的人很痛苦，制止过他。但是有天我提前回家，听到她在电话里跟人谈笑风生，我以为是老朋友，结果只是平台里帮小孩相亲的陌生家长，我意识到这事更像是满足他的社交需求。我只能忍忍了。后来我自己看演出认识了现在的男友，还是要感谢妈妈，如果不是他一年里持续不断的捡垃圾，我不会如此的强烈的感受到男友有多正常、多可爱，也不会如此坚定地确立关系了。感恩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "他好好笑，他但是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "觉得很有意思，他说这其实也是在满足妈妈的一种社交需求。也有感觉好像是家长之间有一个永恒的共同话题一样，加入了一个新时代的家长群。我特别惊讶的上大学的时候，我妈非常热情的加入到了我们那一届的新生家长群。我都不知道他到哪里找来的那个QQ群号，晶晶有味的跟我分享说群里面有什么专业的？大家在说什么？还给我看群里面群聊，而且还是那种充满了家长风味的那种。有时候会吹捧一下学校，有时候会自夸一下自己家的小孩，会互相吹捧。天哪，我看到那个群里面那些话，我毛孔都竖起来了。但是我就能感觉到家长们是带着一些自豪和一些社交的目的性在经营那个群里面的对话的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "但是因为现在新闻不是经常会播什么人民公园相亲角，北京好像也有，带着什么小板凳，站在一坐坐一天，都是家长之间互相替对方，我就觉得很多情况下本人根本不知情。对，有很多情况我看记者采访，都是那种，他现在又要工作，他根本就没有心思在找对象上面，他不急，我们着急的。明显你看小孩根本就不知道你在搞这些事情的。所以你搞不清家长因为在家里太闲了，出去找个事情做，顺便把子女的问题解决了，还是真的纯粹的担心子女的婚恋问题。我觉得就很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "讲很难讲。但是我感觉从主观上来说，肯定会觉得我是纯粹的，我就是想要帮小孩怎么样。但是在这个过程中派生出一种兴趣爱好也不无可能。哎呀，这个朋友说有次回老家被催，一个远方阿姨说结什么结人就应该玩够了，40岁再考虑这些。他自己婚姻不幸，离了，儿子帮前妻杀人，俩都坐牢了。天哪，留下的小孩他在管。可能深刻意识到婚姻不是什么好东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "突然听到一件刑事案件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:36",
      "text": "对我就感觉他的这条评论特别的引人注目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "这个朋友说的也很好笑，他说我二妈是什么？是不是二伯的老婆？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "因为她是IP4川，所以我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "二妈是我觉得因为刚好有一个四川的朋友给我投稿的时候，他讲的是他妖神的故事。我就一直不知道妖神是什么，通过他字里行间，妖神的配偶在他描述里面是妖霸，我后面就问他了，妖神到底是什么？他就说他的妖霸就是他的叔叔。所以他还顺便讲一下，他说在我们四川这边说爸爸的兄弟伯伯大伯就是叫大爸，爸爸的弟弟就是叫幺爸。所以你说的那个二妈应该就是二伯母。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "对对对，天哪，OK. 他说我二妈从小就不喜欢我，因为我牙尖嘴利，她又喜欢占小便宜。她四五十岁的人被我一个八九岁的娃儿奚落的满脸通红又不好发作。后来我和我老公谈婚论嫁了，她却给我婆婆说，千万别瞎了狗眼娶我进门。后来婚后我老公犯了很大的错，我才后知后觉。我二妈当年是在做好事，如果当年把我们俩针搅黄了该多好啊。也是很幽默。我发现四川的朋友就是非常有幽默感，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "有一种笑对人生的尖叫。对这位朋友说，我对象就是亲戚介绍的，好离谱。介绍给我的第一个结果就成了亲戚是学校的老师，对象是他学校的同事的妹妹的对象的同事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "天哪，这么远都能介绍到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "对，而且你看都已经这么远了。他说，但是因为介绍人是他他好操心恋爱进展，时常问我怎么样，进展到哪一步了，怕我被骗，叮嘱我一定不能sex。有人把关失衡，好缺点，少了一些隐私。天哪，你看他隔这么远，他对象的同事的妹妹的对象的同事，但是他还会来关心你的性生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "这朋友说把我姥姥搬出来给大家一点欢乐。他老人家九十多岁，对世界格局没啥概念，也不知道希腊是哪儿。我老公是希腊人，起了个中文名叫马诺斯。我老总以为他就姓马，是个不咋会说普通话的回族人。很幽默，非常幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "他说其他亲戚也不会说英语，每次回国带我家老外串门都是一片和气。亲戚们都想表现的得体，有种可不能给祖国丢脸啊的委婉，怕哪里做得不对就成了国际纠纷。辛苦了我的亲友们。好好笑。还有一个朋友留言，他说哈哈我的表姐的老公是德国人，名字里也有个马啥啥的，他在我们这边的名字就统称为小马。我就感觉到咱老中人就有一种非常幽默的一种本土化的认知方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "是因为原来我原来交男朋友很多，我姐我表姐懒得记他们，通常就是小河南小山东称呼他们。他就说名字我怎么可能记得住，稍微记住哪里人，这样对他来说比较好，感到了很幽默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "真的是。我发现我妈记我谈过恋爱的对象也是用地狱来记的。天哪，这就是咱老中人独特的记忆。对这个朋友说，天哪，他讲的就是一个比较沉重的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "但是我表姐小时候读书不好，很早就辍学打工。爷爷是老师，最讨厌读书差的小孩，而且爷爷在家里话语权很高，家里其他长辈也受爷爷的想法影响。每次表姐来我们家都会受家里人冷眼，她年纪小就在外面打工，也会化妆打扮自己，家里人还说她看起来不三不四，不是好女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "前几年，表姐找男朋友带回家准备订婚，男朋友家不知道从哪里听到这些留言，就反对男方和表姐在一起，男方听了家里的意见，要和表姐分手，没过几天，表姐就在家里吃了安眠药，烧炭自杀了。我得知后非常震惊，我打电话告诉我爸，表姐自杀了，结果我爸听了第一句话就很冷漠地问，搁哪儿了？表姐和我差了十几岁，小时候家里就会把她当作反例教育我们，长辈的想法对我影响很深。在还没有形成善恶观念的时候，我对表姐的印象就是坏女孩，他打了个引号。也许是为了获得大人的认同感，我努力想展现出我和表姐的不同。为数不多的几次接触让我觉得表姐并不是坏人，但是我却因为那些话不敢亲近表姐。那时我成绩好，大人总是夸我，我在那种比较里获得隐秘的自豪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "后来在成长的过程认识了形形色色的人，懂得了更多道理，我很庆幸没有被家里人的观念所影响。如果重启人生，只能做一点点小事，我一定要从一开始就和表姐站在一边。这件事对我姑姑的打击很大，她后来回忆说，那天下午要去上班的时候，车突然开不了了，但是他还是搭同事的车去上班了，如果那天没有上班，也许就能早点发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "后来我另一个表姐未婚先孕，和一个大自己十岁的男人在一起，这个男人一家都很傲慢，家里人虽然不满意，却不敢劝阻了，因为担心他会做出极端的事情。然后我就感觉他讲的这个坏女孩的羞辱，还有就是家里的大组长一言九鼎，就会带动全家霸凌。他的这个现象真的特别典型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "这个朋友讲的是小时候的邻居，算是这种专门拆散子女婚姻的。他自己普通家庭主妇，丈夫以前在外地乡下，是个小学老师，退休后来我爸学校看大门，因为儿女在这里，我认识他们的时候，他们已经有60岁左右了。这位大妈长相普通，丈夫能看出来以前是英俊的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "他们家两儿一女，括弧两个儿子都很帅，一女儿则比较像大妈，相对普通。大儿子很帅，工作不详，应该一般。很像许亚军。天哪，大家还知道许亚军是谁吗？因为他感觉像是年纪比较大的，就是人民的名义里面演齐同伟的那位大帅哥。所以找了我们省会本地的媳妇儿，长得不算漂亮，但是在医院工作，所以老太太比较惧怕，不敢作妖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "二女儿的老公就是普普通通的男人，也是他们家乡人。老太太总把女儿扣在省会，骂女婿没用，不让两个人见面。两个人虽然结婚几年，但是见面次数寥寥无几，后来就离婚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "小儿子不学无术，但长得最帅，像陈坤，哇，那真的很帅。打工时候找了另外一个外地的女孩，也算漂亮，火速怀孕领证，但是老太太很不满意，骂女人，主动勾搭，后来是那个很漂亮的儿子，老两口帮忙抚养。夫妻俩打打工，但是老太给儿子灌输你妈不是好女人之类的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "孙子刚会说话没多久就会学奶奶骂自己的妈妈，是不是每个家都会有一个，因为我舅妈也是类似这样，我妹妹的小孩现在已经上初中了，我舅妈还每天想着你怎么还不跟你老公离婚。其实人家夫妻感情很好人家过得很快乐，但是从头到尾，我舅妈看不上他的女婿。现在还时不时的还跟我妹说什么时候离婚。我妹说这是，他说我妈这是疯的，他因为他们夫妻非常的恩爱，我生活的也很幸福，一家三口过得正正常常。除了他妈偶尔来发疯以外，到现在我舅妈也不能接受自己女儿嫁给了她老公这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "这朋友他讲的我感觉有点像你这个例子的反面。他说我和前男友在一起大概七年的时间，期间父母括号主要是我爸经常表示很欣赏他，对他很满意。其实很早我对男友的感情就淡了，但是想分手的时候又觉得难得爸妈很满意就继续将就，于是错过了好聚好散的机会。直到最后他出轨被我抓到分的很难看，结果我爸妈得知以后却说他们一直都不喜欢我前男友，细数了他的缺点和做的不好的地方，然后说因为怕我不开心，所以一直没有说，我真的一家人有必要这么客套吗？就有人回复说，因为不知道你们会不会结婚，如果到最后真的结婚的话，怕因为说过他的缺点导致你们有嫌隙，所以你们分手之后才敢说他的缺点，他又回复他说我觉得是的，但是想到如果我们没分手，真的结婚了，他们难道要一直装喜欢他装下去吗？我们都因为顾及对方的感受，稀里糊涂凑合了一辈子，我就感觉这你舅妈的反面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "但我觉得这样是合理的耶。因为如果你们俩日子过得很好的话，我们周围亲戚又不是天天跟他相处，就算不是很喜欢他，那也可以，大家面子上可以过得去就好了，对不对？这个朋友讲的很好，他讲了一个现象，他说我小姨给他同事介绍了我远房表舅，结果这个表舅婚后不久在单位受自己得了精神病，表舅妈埋怨了我小姨十年，括弧第11年离婚了。我觉得第一，你看这亲戚要参与到这种婚恋中，你必须承担的附加责任，不行就会埋怨你。将来哪怕你知道吗？现在小孩读书不好，没有考上大学，一直到那么久了以后孩子18岁都会埋怨你。对，这就是你们爱给别人做美要承担的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "这位朋友说，我和谈了五年要结婚的男朋友分手了，有次打电话和我姑聊天，就和他讲了，他第一反应是不行，说我都30了，以后再找不容易了，还问我妈能同意吗？结果我妈同意，她没话说了，后来她看我铁心分手，又担心男朋友报复我，她的思维真的很好笑，一个你担心他会因为分手就报复我的男的，你却同意让我和他结婚过一辈子。我就感觉他盘的这个逻辑很不错。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "这里有个朋友提出个问题，大家可以讨论一下。他说我当初跟我老公领证的时候，我们家亲戚问我为什么先领证，应该先办婚礼，如果领证了以后离婚就有记录了，真的就离谱，狗嘴里吐不出象牙。朋友们在评论里面回复，有朋友他就说我觉得是有道理的，我有个朋友领证半年还没来得及办婚礼就领离婚了，自己谈的，算上离婚冷静期，结婚才半年哦。所以大家觉得亲戚的这个体型有没有必要？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "天哪，我很直观的会觉得，因为法律关系很很严肃，我倒不是说会产生婚姻记录什么的，我只是觉得要慎重。对，要慎重这件事情是没错的。但是我又感觉如果他作为一个社交建议，你们没有收到那个份上。因为同样的一句话，如果是你的好朋友跟你讲的，和你八竿子打不着的一个远房亲戚跟你讲的，这个感受听起来就完全不一样。因为你知道你朋友是关心你的利益。比如说如果你跟他结婚了，你可能法律上有关系，你经济利益可能受损，或者各种。你知道你朋友是出于关心你，但是跟你完全不熟的亲戚来讲，这种怎么讲呢？有点交浅延伸的话的话，你就会觉得是狗嘴里吐不出象牙，观感会很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "因为这个朋友主要觉得触他霉头了，对对对，他主要的点哪有人在领证的时候要你为什么要跟我说你有可能会离婚？他主要是他很care.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "我觉得是观念的差异。因为我跟我自己好朋友，我们在讲结婚各种什么的时候，我们都会把离婚这件事情我们会聊。对，所以我感觉有点观念差异的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "而且他IP美国听上去非常像我们东亚人的那种要讨个彩头的那种，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "给我的感觉更多的他跟亲戚也不熟，所以更加不愿意听到这种话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "这位朋友说以前读书的时候加了我小姑的QQ，后来忘了屏蔽她。在QQ空间里转发美国同性恋结婚合法的新闻后，他神秘兮兮地给我爸妈打电话说，小心我将来变成同性恋。我爸回复我，女儿变成同性恋也无所谓，他跟女生谈对象比跟男生谈对象更让我放心。当然了，最后我没有和女生谈对象，但是我因为这个事很讨厌我小姑。我就想到评论里面也有另外一个朋友，他就说讲了类似的事情，也是亲戚跟他爸妈告状，说小心你女儿是同性恋什么什么的。他说虽然我就是女童，我真的是女童，但是我也很讨厌这样的事情。对，你凭什么替别人出轨？对，而且他讲这个话本身出于歧视才讲的对，这个朋友说我和我对象已婚十年，丁克没有人催。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "一开始大家就接受了这件事，我觉得很大原因是对象叔叔的正面影响，婶婶不能生育，叔叔为了和婶婶结婚，跟家里抗争到快40，最后结婚了，婚后就结扎，两人五十多了，还是恩爱，过得比大部分人都不错，所以我们丁克，我对象家没意见，有叔叔的例子在，父母扛不过的，不如尊重。我观察到的，如果婚姻需要抗争才得到的很多，真结婚了还会遇到各种各样的家庭琐事，麻烦不止，小孩问题，不需要抗争的，一开始就理解尊重的，会少很多麻烦。比如像我和我对象，一开始双方家庭都尊重，就几乎没有遇到鸡毛蒜皮的麻烦，比如过年回谁家谁干家务走亲戚这种小破事，我连他家家人的微信电话都没有。我觉得这种算是亲戚在你的婚恋故事里面的正面影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "这个朋友说我姑父在我24岁的时候，说要给我介绍一个男的，比我大三岁，父母离异，他跟着父亲。初中的时候父亲再婚后，妈带着一个儿子和他们一起生活，父亲后妈再婚后又生了一个儿子。我姑父死活要介绍给我，我爸知道了，在饭桌上筷子碗都摔了，质问他安的什么心，后来不了了之。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "复杂的原生家庭，听上去感觉好像家庭负担挺重的，但是很难讲。I do我们看到进小说里面，通常这样的就会成长出一个我们优秀的男主角。我觉得还是看看个人，看他个人怎么样。原生家庭不好也有可能会诞生一个还不错的男的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "这个朋友他说的是他的继父，他说我中专学历，找了个985老公。我继父还不满意，带回家见他礼物，给他买了两条硬华子，一瓶酒。白天都正常，等晚上我老公去休息了，他把我叫到房间，连骂带损的说为什么不给他买软华子，因为软壳的更贵。最后我俩谈了五年，他还是一直不同意。期间我老公已经在大城市买房了，他在外面跟我妈娘家人说是为了我好，所以不同意，给亲戚们骗的一愣一愣的，只有我知道他给我介绍的对象不是单亲，括号不是说单亲不好，我老公父母高寿有恩爱，隔壁农村括号关键我家不是农村。我之前自己谈了房地产富二代，他也从中捣乱，一直拖到我28岁才订婚，同龄人都有孩子了，小时候他还虐待我。只能说坏人活千年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "他是为什么看不得他好过，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "从他的这个描述来看，感觉有点这样的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "我还以为不管你条件怎么样，重点比方说是他不满意，没有把女儿的幸福放在首位。就像海东的，我不知道是哪一点，但是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:41",
      "text": "肌肤小时候就虐待他，各种都要搅和的话，我更多的是感觉是为了他OK，这朋友说我说找不到合适的，不想结婚。我表姐的妈妈沉默了一下，说要不把表姐的二女儿给你我姐姐也说，要不她把她的二儿子给我。总之，他们是真的担心我没有后代，没人养老，而不是上来就一通教育，说怎么能不结婚。就算他们只是在说漂亮话，但是我能感受到他们起码尊重我不婚的意愿，我心里还是舒服的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "天哪，我在豆瓣上看到了一个铁，有一点点像，但是它的走向不是这样子的，它的走向是依附那种。反正你也不结婚了，那你的钱也没有人继承了，我就把我的家里的一个小孩继承给你，将来你这个钱就是属于我的。这个意图表现的非常明显，并不是说是发帖的这个人的臆测。他就发出了这个帖，大家就会想说，天哪，你还活着，就已经有人在计算你的遗产了。怎么说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "这一类我们可以概括为一种类似于视觉呼应的东西。但是我感觉可能也分情况，像这个朋友讲的不一定对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "这个朋友可能是真的希望比方说将来年纪大了，希望有人就比方说能够照顾你或陪伴你，也有温情的东西在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "这朋友说我就记得我跟亲戚说那句鞋子合不合脚只有我自己知道时，亲戚来了一句，可是你大冬天非要穿拖鞋，我们不能不讲理。我说，那你觉得我是傻子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "天哪，一家人还蛮爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "比喻的。就有朋友说他说我一个亲戚介绍给我一个人，这个人比我还矮，而且还很胖，告诉我条件很好，结果见面喝个咖啡还是我掏钱。另一个亲戚就介绍了一个190的大帅哥，底下的朋友立刻就问，那你跟大帅哥处的怎么样了？这个朋友就说呵呵除了身高和外形没别的好处。约会的时候感觉在跟我的学生说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "这个朋友说，我结婚怀孕之后，姨妈发疯一样给我添堵，一会儿要借我的房子住进去，一会儿又怪我给我爸买酒，不给给他加酒，后来才发现是吃绝户的，心思没成，恼羞成怒。最近我孩子要出生了，我妈妈不在国内，姨妈非闹着要给我的孩子买镯子，我说我可不敢要，我怕她给我下药。我就想天哪，姨妈来吃他的绝活。这有一种因为一般说吃酒会感觉更像是父系家庭的人会做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "因为他妈在国外，感觉比方说老家的老房子也不用分给你了，宅基地也不用分了，你们走最好全家都走走远一点。你看现在你有孩子了，你摆明了你要留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "要跟我们分主产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "好吧，我觉得是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "逻辑OK好复杂。这朋友说中外夫妻十几年已婚无娃呵，他们可有话说了。刚开始说老外玩儿就会走了，说外国人比较野蛮。还有跟我姐说为啥在我爸去世以后不好好管教妹妹，让我自甘堕落，说为啥不要孩子，说老外不想负责任，我俩在南方做生意，家产都在我名下，钱都在我手上，和睦快乐，所以别听别人的，听自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "嗯，这个很好笑，他说我姑姑家的二女儿把矮子秃头离异有孩男介绍给我，我不见，跟我妈说说我不识好歹，不会看人努力夸男的有多好。我后来把他拉黑了，因为我真的很怕我去他家把他掐死。这里有一个提示，矮子秃头离异有还难注意，这是三个人。真的非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "的幽默OK这位朋友说这题我会。我在某大厂打工，很少回家，但街坊邻居和亲戚传言我在杭州做鸡，当时我年薪差不多50万，他们介绍了个家乐福大龄保安跟我相亲，因为觉得人家不会嫌弃我。好吧，就这样吧，我就感觉被亲戚造黄谣这件事情，其实也有一些朋友遇到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "我们之前在造黄谣那一期里面就讲过了，很多时候亲戚他不是说是刻意造黄谣，而是那种你知道吗？就像我们刚刚说的那种随口一说，对吧？就比方说，燕燕你怎么都长胖了，该不会是怀孕了。你怀孕了这件事就在你的家里流传。将来你就算你没怀孕，就可能说她怀过孕，但现在可能没有了。你知道这个突然变成了一个你身上还给你编了一个故事和你的经历。我觉得很多时候亲戚家的故事这么传出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "而且刚刚那个朋友他的那个例子里面，我觉得有个特别直接的逻辑，就会觉得你一个小姑娘怎么赚得到50万，肯定来路不正。对，直接的结论你做急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "了或者是傍大款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "反正不是你自己赚的对，说白了觉得女性你不可能有这样的赚钱的能力。好吧。这个朋友说我的老公是我妈从相亲软件的茫茫人海中翻出来的。当时他一直催我找对象，我很烦，就把相亲软件的链接丢给他。括号是一个之前很火的大厂交友小程序。说你着急，那你找吧。我妈真的坚持不懈，每天都给我翻，硬是翻到了一个我也觉得可以见一见的人，谈了三年恋爱，今年结婚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "很不错耶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "就有人回复他说天哪，十里淘金。他说是的，茫茫人海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "他感觉你知道吗？我有一种在双十一拼命凑单的感，就是非常辛苦，最后把所有的券用的淋漓尽致，得到了一个最优的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "没错。这两个朋友刚好挨在一起，他们的角色都差不多。他第一个朋友说，我觉得我当时在亲戚的婚恋故事里面出场颇多，小到给姐姐当伴娘，大到在四五十岁的叔叔阿姨们的离婚吵架期去做客帮忙各打50大板，我这个大龄未婚女同性恋还挺如鱼得水。另外一个朋友他就说，我大概就是那个不长眼的亲戚。我表姐大学时谈恋爱，她父母带着我们几个小孩去学校附近围观，字面意义上的去围观，最后好像是我姐和她男朋友带我们几个小孩去食堂吃了点东西，没有和家长正式见面，我自己当时还很小，只知道八卦的快乐，现在想想不知道我姐有多无语尴尬，但是我感觉小孩可能还稍微好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "嗯，天哪，他讲的让我反思，我在我亲戚的婚恋中扮演了一些什么角色？天哪，我大姐你知道吗？我大姐就是那种渴望恋爱，爱看霸总小说的女的。我在她婚恋中扮演的，我代他请笔仙算命，算出她未来的老公姓什么，跟她现在老公完全不是一回事。当时我姐在谈一个男的，我亲笔先跟他算，我说不是，他不信这个。当时那个男的姓什么忘了，反正假设他姓赵好了，我们算出来，比方说就是姓王就不是他。我姐就说，我也不是很爱他，就跟他分手了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "我姐就奔着姓王的男的一直在找，因为他觉得笔尖肯定会灵，结果现在的老公也不姓王。天哪，不会我姐还会二婚。我在我二姐的感情生活中没有扮演过重要的角色，只是当成一个工具人。因为我二姐那种曾经谈过一个像言情小说里面的那种官二代那种男的，结果人家看不上我们家普通家庭，要求他跟我姐分手。他们就经历了韩剧一般那种痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "分手以后，我姐每天在家以泪洗面，每天狂打电话，跟男的打电话还不肯分。但是那个男的妈妈已经软禁，那个男的不让他出来，他们就每天打电话，后来打电话被他妈发现，电话线也切断。我姐哭成泪人，大概哭了一个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "我姐是那种坚强女性，你想她在怀孕期间能把会计证考出来，那种坚强女性，他就下定决心说好，我要斩断情丝，迅速找了一个我们谁都不知道他从哪里冒出来的一个男的。我姐就说在他以前同学里面随便提溜了一个，我现在还在姐夫，反正天哪，我姐不会听的。反正我感觉我姐一点也不爱她，到现在为止也不爱她。但是我姐就是为了让约会进行下去，不要太尴尬，带着我们去骗吃骗喝。这样我扮演那个工具人吃吃喝喝的那种角色。天哪，这样听上去我在亲戚中也没有起到过什么好的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:25",
      "text": "听到了灰姑娘故事的另外一个版本。从的亲戚小孩的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "对我感觉大多数的灰姑娘的故事应该是这样收场的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "这个朋友说我爸妈的行吗？我爸妈婚后，我爸的亲哥哥们一直在背后说我妈和我姥爷的坏话，撺掇我爸离婚。比如给我爸出主意，让他回家找茬气我妈，引致他流产，再以此为借口离婚。好在我爸没有完全听信他们，虽然有段鸡犬不宁的日子，但没有彻底跑偏。而他们做这些，完全没有任何能让人理解的理由。真的没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "就有人回复说，这种事是有理由的，理由就是他们见不得人好看，你日子过得好，心里就不舒服，你日子过得不好，他们就开心了。单纯的人性的恶罢了。他就回复说你说的对，但我感性上没有办法想象那种感受，就有一种道理都懂，但鸽子为什么那么大的感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "我觉得还有一种亲戚间讲这个是不用负责的。你知道吗？比方说你离婚，你结婚，对于亲戚来说，我们吃个瓜看个热闹，我觉得是还有很多亲戚是这种。这个朋友说了一个比较夸张的，他说我知道比较离谱的是被亲妈逼着跟男朋友分手，跟别人介绍的男的结婚，结果做了同期还染病，逢年过节还要在亲戚面前假装相安无事。下一个朋友就说，那撕破脸了吗？如果知道自己做了同期，他就说目前没撕破脸的原因是，一不想放弃孩子，二是男的没脸没皮，女生怕撕破脸，男的在外面胡说八道，比方说有病之类的，毕竟他自己就有这个男的，他有夫妻这么多年，说没有就没有人会信，会对女方生活造成很大的影响，因为他们生活在小地方，那朋友又接着问他说那父母感到后悔吗？让自己的女儿陷入了这样的婚姻中，他说呵呵怎么会后悔呢？现在正在致力于逼自己的小女儿跟男朋友分手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "我的妈呀。真不懂这个朋友说我表姐离婚，我舅妈在我妈面前哭了又哭，表现出痛心疾首天塌地陷状。我妈也陪着哭，陪着天塌地陷，转头告诉每一个认识的亲戚，我姐离婚后，我妈跟每一个亲戚表演痛心疾首与天塌地陷。然而我姐在被家暴、被威胁、被净身出户的过程中，我父母没有出面说过一句话，所以都是谈资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "都是笑话。他很冷静，我感觉这是大多数亲戚的一个状态。你要提供情绪价值可以，但你要为你挺身而出，或者是真正的进行一些实质性的帮助。那你万一怪我怎么办？那万一我要得罪人怎么办？我觉得这个好像是大多数亲戚的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "而且他说的这个对每一个经济表演痛心疾首于天塌地陷。我就很容易想到咱的中式葬礼上会出现的一些情节。你平时跟他也没有什么来往，也没有多深的感情，但是他上来如丧考妣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:44",
      "text": "因为我有的时候回老家过年什么的，就会有一些你根本都不知道谁的那种亲戚，坐到你身边还牵住你的手，热情的都说，你是不是咋长得这么好了？现在很精神的，你看看你这么久都不回来。其实我们彼此都不太知道对方是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "这朋友说最离谱的是家里介绍了人给我，我去见了两面。过了很久我才听到原来见的这两面在我家人的嘴里时，我跟这个男的谈过，等于造了自己家女儿的尧天哪不懂不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "这个朋友他就说家里造房子搞装修的，老板硬要做媒，把他家亲戚的儿子介绍给我。第一次见面那天晚上没人叭叭的在那讲，一直教育我做女孩子不能嫌贫爱富，不能做宝马女。大家知道宝马女吧？不在自行车后面笑，宁愿在宝马车里哭。他的来那个梗来源于这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "好古老，感觉是0几年的非诚勿扰梗了都对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "之后和相亲男聊了一些，后来对方约看电影，看完电影在商场逛了一圈，不知道午饭吃啥，男生提议吃麻辣烫，我没同意，最后两个人吃了小火锅，付款时服务员提醒扫码有优惠，男生在一旁扭扭捏捏，我看不下去，直接扫码付了，付完之后让男生在微信上跟我AA，怪不得让你不要做嫌贫爱富女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:20",
      "text": "我就感觉抠门故事会时不时的在我们每一期节目里面进行一个孔雀开屏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "因为你讲到约会婚恋，抠门男时常要出来客串。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "这朋友说去年过年回家，我突然想到银行工作的表哥还单身，就跟姨妈聊天，想把刚恢复单身的闺蜜介绍给表哥认识。我姨妈问你闺蜜之前有过男朋友吗？我说有。他问这个小姑娘恋爱谈了多久？我答三年。他皱了下眉，很嫌弃的说，那不早被别人睡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "那你儿子有多干净。受不了这种话，而且这种家不要嫁进去比较好嫁进去。你这听你这婆婆不是省油的灯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "这个朋友说我二姨给我介绍过一个男的，交换照片后觉得他长得太丑就婉拒了。后面他跟我妈说，那个男生你女儿括号，我当时本科学历，他说你女儿还看不上，现在人家谈了个研究生女孩，人家都给她带回家同居了。我当时就觉得这有啥好拿出来吹的，还想损我以后就跟我二姨以及他一家都减少联系，怕蠢到我。后来也是我这个二姨在我婚礼当天送完宾客后，在婚礼现场拉着我说，你怎么带这么个珍珠耳环？早知道你要戴这个样式的，我把我那个给你带，又大又亮，比你这个好太多了。我心里想真该死，看我是个从来不会出言不逊的小辈，所以连结婚这种日子都口不择言的来打压一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "我真的脾气也太好了。你应该说我明天就回门，你赶紧借给我要拿出来。嘴上占便宜真的是你要是真的借了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "他要讲一辈子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "那你就先借了再说。你不借他也要讲你，对不对？你不如让他借了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:12",
      "text": "他说我要给你一个天大的人情吗？这位朋友说我姨妈是我妈最亲的姐姐我谈第一个男朋友家里是农村的，我姨妈说她反对，后来看我男朋友照片挺帅，他又支持了。后来再发现我男朋友是照骗骗子的骗，他又反对了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "不错，我觉得演狗是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "就有人会说这个姨妈和我好像，哈哈我和姨妈是同样的反应，很幽默。这个朋友说和长辈去参加一个亲戚的婚礼，这个女生属于高价。当时参加完长辈都说两人过不长男的，看不上女的这帮亲戚，我当时还以为长辈嘴碎，没想到过几年后，女的真的把男的踹了离婚，跟现任润出国了。震惊，还是我见识少，感觉事情的发展走向了亲戚预言的另外一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "你看他说我曾经的二嫂括弧后来和我22表哥离婚了，要把他们单位离异的大我十几岁的男医生介绍给当时刚毕业才二十出头的我。我就想说我敢保证90%他不是出于坏心。就像我们刚刚讲的，男的离过一次婚，当医生的耶对吧？多么宝贵的资源。而且大你十几岁怎么样了？男人大了会疼人，他们是真的觉得这样的男的很好。头痛，因为我也遇到过介绍过这样的，你能感觉到他真诚的觉得那个男的不错，虽然你看不上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "我觉得这跟得上。就还是我们的一个男权社会对于男性和女性的价值判断标准，它就是双标的。当我们在情感关系里面，有时候我们在评论一些问题的时候，大家会说你为什么对女的这么宽容，对男的要求那么多呢？但是看不到我们整个大社会实际上是在怎样的衡量女性和怎样的衡量男性的，而且会觉得这件事情是正常的对那我们在我们的属于我们女性的舆论场里面，稍微对女性友好一点，我们甚至不能在这个天平里面加多大的一个砝码。只是轻轻的稍微摁那么一下下而已，大家都受不了，就会有人受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "你看因为就不说都不说我们平常生活娱乐圈里面大家就知道，娱乐圈四大普女大家都知道，但有四大普男吗？没有人评选。大家对男的外貌宽容的多，不是我说到底男演员丑还是女演员丑，大家平心而论，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "而且就不说外貌了。我就觉得比如说你要说才华才能在同样的一个才华和才能的水平线上的时候，我讲真女的更不容易出头。对，大家不用讲那些，比如说娱乐圈或者名人那种大家都看得到。你就说普通的各行各业，到现在我们这个地球都没有实现男女同工同酬的。当然都不要说别的东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "你看前几天讲脱口秀的那个徐志胜，他可以演电视剧的男主角。在怎么讲？在脱口秀跟他同样水平而且比他好看的女演员有这样的机会吗？主角男一号。凭什么？是不是？虽然有人就是说他虽然丑但是很可爱，那你就是男生得到机会的，尤其是这样好的机会的比女生多，在工作机会上不平等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "我们评论外貌是不太礼貌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "但是他作为一个娱乐圈的人，应该被我们观众评价外貌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "我就感觉我们在谈论这种话题的时候，大家真的能够做到审视我们这个社会的不公平吗？你在不审视整个社会大环境的不公平的时候，你来要求我们在谈论性别问题的时候，说到说什么统一标准，我觉得这不就是你对胖虎和对大雄要求同一个标准吗？对，这时候你说你谁都不帮你，其实就是在帮胖虎，你不是在帮大雄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "没错，这个朋友说，我和前夫是今年离婚的，目前还没有跟我家这边的亲戚讲。恋爱初期，我妈因为我和前夫是同学家姐弟恋非常反对，婶婶们也很响应我妈，支持我妈，鼓动我分手。那期间我在入职备考，前夫已经就业半年，我除了考试入职的压力，每天晚上还有亲戚频繁的电话，多数是跟我妈在探讨我恋爱的事，主要是我妈也丝毫不避讳，会在家里很大声很不爽的跟妯娌们各种探讨，也让我感觉很受伤，感觉我只是妈妈社交话题迎合妯娌的工具。亲戚反对的理由是前夫才工作，我应该在入职单位找一个已经有职务级别的单身男女，这样才有更好的婚姻物质保障。也认为小我几个月的男友小就代表着不成熟，不看好女大男小的婚姻。我插一句，我读到这个时候我整个就已经惊呆。因为他前面说姐弟恋，我以为起码要差个几岁，他说差几个月就姐弟恋了。相反的我爸比较平和，也很支持我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "发展到后期，因为我妈和婶婶的阵仗越来越大我爸很严肃的在电话中表达了，你们不要再讨论我女儿谈恋爱的事了，现在都是恋爱自由，再说女儿也在备考，我不想看她心情变差，她要是因为心情一语轻生了，你们给我赔个女儿吗？虽然现在已经离婚，但也很感谢爸爸当年的支持和声援。后来顺利入职离开父母家和前夫一起在临时工作，但当年反对的亲戚里也有居住在林氏的，因为他们不支持我和前夫恋爱，所以工作初期很少来往，工作后我们情感稳定，加上我爸那次的发生，我妈和妯娌们也消停了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:04",
      "text": "印象很深的一次，临近春节，我回爸妈家午睡被电话叫醒，是我妈，她在我大伯家和大妈聊天，纠结我前夫比我小的事，他俩打电话想跟我确认我前夫的农历生日是几月几？大意就是如果前夫与我只是农历上的童年，没有跨年，那我们就不算姐弟恋，是同一个农历年生的。当时听我简直觉得荒诞可笑，我就随口把前夫的生日往前推了一个月，谎报了就挂了电话。就自从他们打电话确认我和前夫是同年生人之后，恋爱感觉明显顺利很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:43",
      "text": "春节期间我爸妈随我和前夫一起到工作的林市，就避免不了和我家亲戚有饭局聚餐。记忆深刻的一件事就是每某天午饭和我家亲戚吃便饭，前夫作为我男友也来了，当时大家约在一个饭馆，十多来个人吧，点完菜后，前夫就主动表示去前台先结账，我小史就制止了，他还很不高兴的责怪说哪有小孩子抢在长辈前面去结账的，不懂事。于是我们就回来坐定。等到当天中午饭局结束，到晚上了，我妈就有和亲戚们保电话周挂了电话就很不高兴的说，今天吃饭为什么叉叉叉指我前夫不结账？你婶婶他们现在说这个男人很小气不能嫁，我很愤怒，就说是婶婶他们不让我们交钱，还怪我们不尊重他们，怎么吃完饭就翻脸变了个说法。我妈当时很吃惊，就去找我爸大姨，是怪我爸家亲戚胡言乱语。在之后也有过几次阴阳怪气的饭局，比如某个晚饭下班后和亲戚聚餐，他们会突然说我男友的球鞋都旧了让我有工资给他买双新的不行吗，那时我已经开始回怼，回击他们说我男友的球鞋太贵，还是限量款，我买不到同款之类的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "那时候，亲戚的儿女还没有顺利就业，我和前夫是在本地国企工作，收入比较稳定，属于技术干部，亲戚们也不在。我妈跟前提什么让我找小妇科相亲的话，期间我也跟爸妈谈过。如果我和男友的感情不顺利，比如双方频繁争吵，谁有不良嗜好，你们和亲戚反对，我也不会那么坚持。但如果仅仅是因为女大男小之类的缘故劝分，我觉得这是干涉，不是关心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:18",
      "text": "和前夫结婚九年婚姻，今年和平分手。因为本期主要是讲亲戚，所以我也不展开了哈哈。在离婚决定前后，我爸还是一如既往的稳定，会跟我谈心沟通，也会劝和，不过最终还是支持我。但我妈也和起初一样，沉浸在一种面子情绪里吧，也许她也会替我感到难过，但她每逢表现出你看看我当初就不同意，现在你们还要离婚，当年怎么不听我的一类事后诸葛亮的话。我就会觉得，也许不是所有的母女关系都是亲近的，温柔的，彼此支持和给予力量的，他好像总是互相为难的。所以这也是为什么一开始我说离婚的事没有告诉亲戚，是预判我妈又会陷入和亲戚无效探讨的过程，我不想看到，也不想听到我和我爸聊天过程里说到我们离婚的原因不是因为我妈和亲戚口中女大男小的原因引发的，我妈能不能不要再马后炮自己的女儿。我爸也很气愤我妈这样的归因和事后的态度，当然有时候也会和我爸开玩笑的聊到当年是不是当时这些亲戚们的全力反对激发了我的逆反心理，对着干才想和男友结婚，不过这也不重要了，而这些在我的婚恋故事里的出场的亲戚，他们怎么认为我的婚姻对我来讲也同样不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:36",
      "text": "你的亲戚真的有非常深入的感受到你的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:40",
      "text": "也而且我觉得这件事情确实跟他妈妈是很有关系的，因为确实是成为了社交谈资。从恋爱开始要每一个细节都要跟亲戚分享，还要打电话过来跟他伯母一起确认男朋友到底是哪个农历年生的。我觉得我主要是女大男小这件事情之后我觉得非常荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:02",
      "text": "我又在想，因为我们家也是这样子的，我妈就会觉得事无不可对人言，你有什么不能说的，你坦坦荡荡。很痛苦，我觉得还是一个边界感的问题。我们家一直存在的没有边界感人和人之间都没有边界感。你除非明确的说不能往外讲，这个绝对不要讲，我妈才会我们还会愣一下说为什么？你就比方说你要跟他讲出一个理由来，他就有的他能够接受，有的他就说，那我觉得没有什么，大家都是亲戚。很痛苦，我非常理解这个妹妹的痛苦，因为本人也是生活在这种痛苦中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "而且我就在想，尤其是说觉得女大男小不好这个东西，你说这个传统观念它来自于什么呢？我觉得依然是一个我认为它依然是一个男权社会的结果。总体来说从结构上来说，认为男性占据更高的社会资源和社会地位，男性的大龄是没有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "应该娶年轻漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:09",
      "text": "对对对，这个是一个社会公认的东西。所以女大男小或者姐弟恋什么，它是被认为是一种社会资源的错配，这是反常识的。恰恰就是因为它根子上，因为它是违背男权社会结构的期待的，所以他才会好像深入人心的，潜移默化的被所有人都遵守着。你要是去问他们细问说为什么女大男小就不好呢？甚至在这个例子里面只是差几个月，这算什么女大男小，我认为你说什么？但另外一方面又不是说女大三抱金砖吗？我不知道为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "我是和我们家的亲戚讨论过这个问题，我妈他们认为是女大男小。通常女性就要在婚姻中更多的承担起母亲的责任，他们觉得哎呀，嫁过去要吃苦的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:02",
      "text": "但是反过来，男大女小难道就不吃苦吗？这件事情并没有得到反证。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "没有，但是依照传统的观念，会让你觉得男的年纪大一点他就会疼你，他就会让着你宠。那你如果男的就是年纪还小，他本身就不懂事。就比方说同龄的男女，那男的就已经比女的成熟都要晚。他实际年龄比你还小，那他就更幼稚了。那你不就是要宠着他，让着他，那你可不来。女性亲戚通常是以这样的立场来劝阻你，但是它不是一个恒定的规律。你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:35",
      "text": "男的年纪大会疼人这件事情真的对，我又觉得很可笑。因为这个年纪大这个条件几乎可以替换成所有，没关系，他这方面条件不好，但是他会疼人。对，他离过婚他会疼人。所有的东西他但凡有一个我们世俗意义上来看是一个属于缺碘的东西，但是没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "他会疼人。我觉得其实女大男小我我感觉虽然是他们家这个问题，但我觉得更大的问题是他不满意这个男的。他找出了一个问题，你看女大男小这跑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:19",
      "text": "但是你看他又说他撒谎说了是农历年同一年生了之后很明显感觉恋爱顺利多了。他们确实是有在意这件事情。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "但是这件事情比方说如果这个男的例如其他方面特别好，比方说男特别有钱，这个男的例如比方说特别大方，那完全能够弥补你的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:40",
      "text": "但是对你你确实你这样说，也是你反过来说，因为他们亲戚建议的，他说你不是进单位了吗？你找一个有职位的男的，其实嫌弃他男朋友年轻，没有还没有一些积累。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "反正总之我认为这件事情这位朋友的妈妈负很大责任的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:02",
      "text": "我觉得是的，首先你们家你自己的私人感情成为一个家族黑板报，这个黑板报的写字的这个人就是妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:13",
      "text": "而且我觉得他们还有一点，你看在这个家庭里，他爸和女儿是站在一边的。我需要有人给我撑腰，我需要有人来评评理，我反对他是不是有道理。为了证明我必须要把细节讲出来，必须要把证据讲出来，我觉得很有这个，所以他就导致他妈四处传播。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:33",
      "text": "令人沉默。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:35",
      "text": "对我觉得重点没办法建立边界，一次一次的反复教育。他说我哥当时和嫂子谈婚论嫁，因为嫂子老家和我们离得比较远，我妈和所有亲戚都不同意。我当时都读大学了，坚决支持我哥自己做决定。后来我妈看拗不过我们，就没有说什么了，但一直记在心里。婚后和他们生活在一起，帮忙带小有一些磕磕碰碰很正常，但我妈把所有的问题都归根到呵呵，早就跟你说了，不要去外地，老婆吧。我就觉得你看这也是一个母亲参与过多。但是你又返回来又有讲说你依靠老人育儿，你就必须要承担跟妈相处这件事。还有这个朋友很好笑，他说我妈执着于给我找一个好人家嫁了。她从前年冬天看到了，今年冬天昨天得出结论说虐，现在没有好男人，我们还是把钱攒一攒去国外求学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "不错，找不到就找不到，这个还可以。不是说我找不到了，我就强行说我找得到或者怎样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "对，或者降低条件，或者觉得这个凑合算了，实事求是还是不错的对，还有这个也很，这个还蛮好的。他说我和我老公是亲戚介绍认识的见之前很害怕，是网上那种要吐槽的对象，见了之后真香。而且他奶奶和我外婆就隔着一个好又多超市，过年过节回去真的很方便。我觉得我们今天走总算听到了一个亲戚参与是非常美满，结果的还比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "你说到这个，我就想到我评论区里面有另外一个朋友，她大概就讲说她跟她老公。当然大家听到老公就知道他们已经结婚了，曾经是应该是大学同学，但是以前没有在一起，后来她老公在她之后进到了同一个公司。一个偶然的机会，她老公从自己的爸爸那里听说他爸跟这个女生的爸爸是曾经的同学还是怎样说，发现他们之间还有一层联系。得知有这层联系之后，她内心产生了一点亲切之感。因为当时这个女生还是有男朋友的，后面她跟男朋友分手之后，这个男的就好我有机会了。因为有爸爸的这层关系，就是感觉好像心里多留意了一下，后面就来追求他们两个就成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "你看我们我们所有人类都是非常care缘分这件事，哪怕一个很小的巧合，你就会说是我们有缘也很不错了。最后他们终于在一起。这个很好玩，我不觉得他是有参与，但是很有意思。他说前男友是音乐学院的，分手后有一场钢琴演奏演出，寄了票来，第二排的中间位置我不去，结果我妈去了。我妈回来说，弹得不错，就产生一些奇妙的联系，我觉得这个还蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:42",
      "text": "这位朋友说我想分享的故事是关于妖神的。我刚刚说的那位四川的朋友给我介绍了一下他们的伦理关系怎么叫的。他说可能说他在我的故事中出场不太准确，更像是我在向他出柜的过程中了解到的他的故事，他的挣扎和觉醒。我是在十年和对象稳定交往中年过三旬，家里催婚，为了堵住我爸妈碎碎念的嘴，前两年告诉他们我有对象，除了性别是女之外，其余的问我什么都简单交代，也许会有人觉得我这样欺瞒不好，但不好意思，我妈是高中老师家教导主任，这身份如果出轨，可以想象我死相得有多惨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:22",
      "text": "我妖神的故事背景是妖神从小出生在都市高，知貌美能力强，性格像不娇气的公主。她从小父母婚姻不幸，所以婚恋观很传统保守，拒绝了很多富商的追求，选择了所谓的有文化靠谱老实人结婚。也就是我的幺爸，妖神学金融，很有投资头脑。用我奶奶的话说，他们家有现在的财富，70%是靠我腰神。全家都很喜欢她，我一直以为妖神的生活是幸福美满的。直到前年我妈有天突然打电话给我，说我幺爸出轨了。他知道我和妖婶关系好，嘴巴又会编，让我不要打听，但是找机会侧面安慰一下妖审。我们家人少，家庭关系简单，我妈我姑幺婶三个人也像无话不谈的闺蜜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "1爸因为高学历又当老板，不管是面对家人还是外人，是给人一种高高在上的感觉。小时候说实话我还挺崇拜他的，但没有想到他出轨、包养情人，出差在外地时还要线上嫖娼。男的愚蠢自大也体现在这里，龌龊证据从来不清理。小沈抓到苗头后，还顺藤摸瓜，发现他这样恶心的事情已经做了十几年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:37",
      "text": "以上我了解到的前期情报，我和妖圣故事的交融发生在那天他送我回家的路上，我有意无意的提起了情感问题，1婶顺势问我为什么不想结婚生子，我说我对男的建立不了信任。哪怕因为喜欢在一起也会在很短时间内下头，比如包装成关心的掌控欲，比如无法示弱的面子，比如即使已经足够开放，但是仍能让我感受到的不平等意识，比如男的更脏更臭。妖神说，可是你总要结婚成家的，一辈子和对方这样，没个结果也不是办法。我说，感情关系应该是流动的，没有结果论享受过程，也许合适的话，快乐的过程能维持一辈子，不合适的话也可以潇洒分开。妖神问我，你现在的关系为什么能维持这么久呢？我说，妖神，因为我和女生在一起，她让我感受到了真正的平等，对视要审错愕，但渐渐又变成理解的眼神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:32",
      "text": "妖神对于我突然的出柜没有任何评论，像寻常关心一样问了我对方哪里人，怎么认识的，做什么工作的，相处的好不好之类的，我一一跟她分享。药神感觉很开心，她说，我会帮你保密的，他是我亲人里除了我哥我弟我妹之外知道的第一位长辈。随后他又叹了一口气说，韩寒，你们之后可能会面临很多困难，你准备好了吗？说实话，我听到他话的第一反应不是被质疑的冒犯，而是感动，因为我能察觉到他问题里的关心、接受和支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:06",
      "text": "药神也没有在意我的回答，因为她开始了自己的故事讲述。也许是我的困境，自白引发了他的倾诉欲，他告诉了我，1爸出轨的事可能已经消化了很长时间，他很平静，但我能感受到深深的绝望。我了解到他对于家庭完整的渴望，也了解他为了当初选择要把这个妥协和希冀放弃了什么，付出了什么。可是事与愿违，我以为妖神已经打算后半生消极对抗了，没想到他说，我原本不想离婚，你妈你姑也劝我，过不了就不过了，可是我听你说了这些，我觉得我要向你学习，你弟弟也快大学毕业了，我也没有什么要管他的了，我一个人过应该也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:50",
      "text": "我听到这里，当时真的好想哭。于是我开始强力输出。对，什么年代了，离婚没啥的，你那么有钱，那么漂亮，你还可以耍弟弟，你付出大半辈子了，你后面的人生主题是快乐。我的激动把妖神都逗笑了，他也开始握拳为自己加油。现在我依然和对象稳定交往，妖神要开始离婚程序，我想故事到这里就差不多要结束了。我想我和我的妖神都没有正式出场到对方的婚恋故事当中，但是我们的婚恋困境在某种程度上实现了共鸣。面对世俗的规训，面对所谓结果的无望追求，再到发现除了自我内心之外，其余一切都是次要的。我和妖神都实现了对自己的坚定，也希望我们一直都坚定下去，祝我和妖神还有言外之意都好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "真的很不错。我两代的两代女性互相营照，互相鼓励，互相理解，真的不错。今天我们讲了亲戚们或者是或者直接就不是亲爹妈们，在我们的感情生活或者是婚恋里面，他们的介入到底给我们造成了什么影响？看了很多大多数，因为我们刚刚找了半天，好像只有两条是正面的评论，是不是基本上都是搅和，或者是。给你介绍了一个，你会想说天哪，我在你眼里到底是个什么人？你给我介绍一些这样的对象，还有一些根本比方说出于嫉妒也好，或者是单纯的不想让你过好日子也好等等等等。听上去有他们讲会没什么好事，但是身为社会中人，尤其是我们大多数人，不可能完全脱离家庭而生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:47",
      "text": "其实讲浅一点，虽然大家可能现在远离家乡，在外面求学或者工作，但是到了过年过节，你可能还是不得不回到你的小家庭或你的大家庭，甚至你的大家族里去。你还是不得不要面对你的亲戚们，面对你的什么族长，或者是面对你的同宗同族的兄弟姐妹，或者是波波阿姨审慎的各种各样的亲戚。尤其是当你的亲戚们过于热心，或者是非常想跟你张罗，或者是特别想要插手你的私人生活的时候，你很难真的想做到像爽文或者是爽剧那样子大发疯，或者是爽爽怼回去。其实确实也蛮难的，我本人也很难做到，我只能浅浅的小小发疯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:37",
      "text": "我觉得这样子我们有没有什么一些小小的技巧，或者是有什么小小的方法可以给大家参考一下，或许能够帮到你。这样子我本人觉得你可以不管有没有男朋友或者女朋友，或者是对象什么之类的，你都可以先一步说，我们现在有意向在谈，你知道有意向就像我们通常看到PPT里的你要一样的，他不可能，他不一定是真正。就比方说本期你邀肖战王一博，你邀不一定会成功，但是你了对吧？我觉得可以讲一些，我现在有一个差不多了，可能马上就要谈了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:18",
      "text": "这样可以杜绝一些你的亲戚们想要帮你去找对象这件事。如果他真的是非常强势说那你找了个什么样的，像比方说让小姨听听，你这个男的条件怎么样，配不配得上你，你就可以进行一些艺术性的夸张。这个人存不存在都不重要，反正你只要把这个亲戚对付过去就行了。但将来你真正带回家的什么，你们家亲戚说怎么跟你说的不一样，你就说，我早就换了一个了，那就很好打发。客户需要什么？我们编造一个这样的对象满足客户需求，这就是我我在家里经常干的，你不要在意他是真话假话。重点其实亲戚真的有那么关心我的那么不重要，我们就要把今天这顿饭对付过去了，在这顿饭上我们聊完了就行了。我觉得这个事如果还有一种你不想要创造这么一个人，也可以利用一些伤心欲绝的人人设。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:09",
      "text": "大姑，我刚分手，我被伤透了心。不要聊这个类似这样的也可以，比方他一给你介绍男的，你就说男的有什么好东西，坏人害死我，我到现在都为他痛苦这样之类的。看你自己要选择走哪一种，哪走哪一个方面，反正重点今天吃完这顿饭，可能你们要接下来一年都不会再见面了。对，就把这顿饭对付过去就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:32",
      "text": "我的个人经验是这样，你这就是一种互动学思路，商务洽谈术。我的话我能一以贯之。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:44",
      "text": "的直说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:45",
      "text": "对，因为我就觉得其他的招式嫌麻烦费脑子，而且反复的直说，树立起了一种你好像游离在家庭话语体系之外的，你好像外星人在讲外星话一样，你很快就会让你的亲戚意识到你就是一个讲外星语的人。然后你跟他们就不是一个关键体系的，他们跟你说那些没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:08",
      "text": "这个也能很厉害。因为通常我要这样的话就会被我妈马上打断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:14",
      "text": "因为我妈在这方面可能没有你妈那么强势，所以还好一点，我就有机会各个击破。而且主要是会来关心我的亲戚，也还没有糟糕到那种程度。我们家亲戚还好，没有特别不讲道理的。你跟他们话已经讲到那个份上之后，他们也就说，那那你自己的生活你自己看着办，也不会想要说跟你发展到吵起来，那也不至于。所以就还好，我觉得我比较幸运，我们家还没有到那种程度。但是。我不知道这种直说大法在大家的家庭里面到底有没有效用，可能有时候需要用到烟的那种糊弄大法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:53",
      "text": "我觉得还有一种其实我更担心的是有一个朋友的留言，他说每次亲戚来掺和他这些事情的时候，他说他觉得自己是个很糊涂的人，他其实并不知道是yes or no的东西。每个亲戚都说，这个男孩子不错呀，你看他这方面的好，他就会稀里糊涂的就说，好像大家都说行，可能还行。我觉得其实这种是最让人担心的，你其实自己没有答案。当你边上所有的人都说选A选A选A那你就会一下意识的就去会选A因为你大家的第一反应都是，我妈总不会害我，我们家我二姨总不会害我，至少亲人比路人是感觉是要亲的，我觉得这种其实才是最危险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:32",
      "text": "天哪，你讲的场景立刻就让我想到客户经理让你买基金的那种感觉。客户经理也不是想害你，他当然也是希望你赚钱的，因为这样他业绩也好看，而且我们也不懂。对，我们也不懂，也会觉得说，那客户经理这么说的话，他总不会想害我。对，当然我也想赚钱，他也想有业绩，但是我们没有人知道大盘那副鬼样子。到了一年之后，可能你的客户经理已经换了一个人了。这个事情事已至此，你这时候再回忆起来，你就会想到说，你当时买这个基金的时候，因为他会让你签一个风险承诺书，我已知晓这个风险，那个东西是你自己签的对，现在这笔钱的亏损也是你自己承受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:13",
      "text": "是，所以我说这种妹妹却反而才是最危险的。因为其他那种好，你介绍了男人给我，我可看不上，我可不会我觉得这我觉得还好，你顶多跟亲戚翻脸，或者被大人训几句说，小孩子怎么对姑姑这个态度，顶多这样，对吧？我觉得稀里糊涂踏入一段relationship，或者是真正的踏入了婚姻的，这个才比较麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:37",
      "text": "这种时候会觉得可能我们比较性格比较多一点的，那些朋友可能就会相对安全一点点。像那种特别喜欢大家庭氛围的，或者心理上特别依赖那种亲戚家族关系的，反而特别容易被裹挟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:55",
      "text": "或者是年纪还比较轻小一点。对对对，其实是自己要选择什么样的对象还不是很明确，反而会那样。但没关系，我就觉得大家可以想一想。第一个你现在还小，需要这么着急，比方说就要走进婚恋什么，我觉得可以多想想，多挑挑。第二个，你知道我们常说的不怕不识货，就怕货比货多谈几个你可能会更容易分辨。不要被亲戚就说，女孩子从一而终，选一个男人要早点结婚，早点生小孩啊不要被这种话术迷惑了。一定要坚定的，老娘婚前多玩一玩。这种可能相对于来说，可能能够帮你提高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:38",
      "text": "辨别的能力。而且比如说你真的婚姻走不下去了，那也不要在意你亲戚教的那些舌根。因为确实你的生活感受还是属于你自己的。基金已经亏了，我们就及时止损。你可能离婚为自己的生活过得更好，当然也是一个很好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:00",
      "text": "还有一个我觉得坚定自己的选择，哪怕你真的选错了一个人，被你所有的亲戚都说这个男的不行，可是你觉得你选对了，那你就选他。将来有一天比方说你离婚了，你后悔了，你确实觉得这个男的不行也没关系。因为人不能保证你永远选对的，而且你也不能保证你当时选的人会不会变。我觉得不要去想你亲戚说，我早就跟你说这个人不行，或者是你会想说，我应该听我二姑的，就不要去这么想。因为你当时的选择，你要记得你当下的选择，最好的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:33",
      "text": "所以好我们讲了一些那种鸡汤的话，会不痛不痒，可能真的帮不了大家什么。但没关系，我们如果言外之意一直做下去的话，大家如果有具体的案例，我们也可以具体分析。因为你这样粗粗来讲，没有办法，人要具体问题具体分析。如果大家有什么话题想要跟我们讨论，或者是有具体的事情想跟我们讨论，都欢迎大家来跟我们评论或者是私信都OK。我们确实也选题很困难，如果大家有好的想法，或者是有很想特别想要跟我们探讨的问题，也欢迎大家来给我们建议，说我们要不要专门开一期播客来讲什么什么问题，我们期待大家的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:16",
      "text": "好，我们这次就先聊到这里，我们下次见喽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:19",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们分享了个人经历中有关亲戚对他们的婚恋生活的介入和影响。在东亚文化背景下，亲戚参与个人婚恋故事是普遍现象，源自深厚的家庭和社会纽带。讲述者们表达了对亲戚过度干涉他们个人选择的烦恼，尤其是当涉及选择伴侣时，感到困扰。亲戚基于传统观念、社会地位或经济考量试图做出决定，这常与个人的意愿和幸福相冲突。然而，也有例子显示，亲戚的介入最终以较为积极的方式影响了他们，如通过亲戚建议认识合适的伴侣。整体而言，这段对话揭示了东亚社会中亲戚在个人婚恋决策中的复杂角色及其对个体心理和选择的影响，展示了人们在追求个人幸福与满足家庭期望之间的平衡挑战。",
    "qa_pairs": [
      {
        "question": "在东亚，亲戚是否很难不参与到婚恋中？是否有亲戚通过亲情或者喜欢你来给你制造婚恋压力？",
        "answer": "感觉在东亚确实很难避免亲戚出现在婚恋问题上，因为我们的宗族社会关系网连接紧密，尤其在中国和日本、韩国等东亚国家。是的，有些亲戚虽然淳朴地出于好意，认为帮子女解决婚姻问题是他们的责任，即使不尊重个人意愿也会积极介入，让人感到烦恼。",
        "time": "00:00:21"
      },
      {
        "question": "日本社会中亲戚对子女婚姻的介入程度如何？",
        "answer": "日本社会中，由于城市化进程较早以及核心家庭形成较早，亲戚对子女婚姻的介入程度相对更深，电视剧中也常有反映。但相比欧美国家，日本可能更为松垮。",
        "time": "00:00:43"
      },
      {
        "question": "为什么在中国买房需要靠父母付首付，这是否影响了与家庭的关系？家庭和亲戚是否会在婚恋问题上不断干涉？",
        "answer": "买房需要靠父母付首付的现象，使得大家不得不与家庭捆绑得更紧，经济压力下，家庭关系变得更加紧密。是的，即便身处大城市、与老家亲戚平时往来不密切，但每逢过年回家或平常通话时，亲戚们依然会对婚恋问题非常关心，并试图介入或提供相亲对象。",
        "time": "00:02:06"
      },
      {
        "question": "如何应对亲戚干涉婚恋的情况？",
        "answer": "可以通过强调个人意愿、用幽默或委婉的方式回应亲戚，甚至用一些极端的说法或标准来让亲戚自动放弃，如提出找北京市长等不切实际的要求，或者提高自身对伴侣的要求，让亲戚无法轻易找到合适人选。",
        "time": "00:10:27"
      },
      {
        "question": "如果遇到一个各方面条件都满足你期待的人，即使他有某些你原本不接受的缺点，你会怎么考虑？",
        "answer": "如果遇到一个各方面条件都满足我期待的人，即使他有蹲过监狱这样的缺点，只要其他条件足够好，我可以适当放宽对他的要求。",
        "time": "00:12:06"
      },
      {
        "question": "当时姨妈给你介绍了一个条件不错的男生，后来为什么没有进一步发展？",
        "answer": "姨妈因为可能出于某种原因（如希望我能过得更好），主动提起并撮合我们见面，但最后无音讯。后来表姐给我介绍了另一个对象，条件看似一般，实际收入低，需要做兼职才能养家。",
        "time": "00:13:45"
      },
      {
        "question": "是否有亲戚会在介绍对象时夸大其词或不核实信息的情况？",
        "answer": "是的，有些亲戚在介绍对象时会卖关子，只说对方的优点，而不去核实对方的真实情况，甚至有时会为了自身利益而随意编造或夸大对方条件。",
        "time": "00:16:36"
      },
      {
        "question": "在相亲过程中，是否存在将自己当作社交礼物看待的现象？",
        "answer": "有的，比如有朋友提到的大伯母，在双方有生意往来的情况下，不顾及我的意愿和感受，将我当作联姻的工具，对我进行各种催促和压力，但实际上对我并不是真心帮忙。",
        "time": "00:17:01"
      },
      {
        "question": "妈妈在相亲过程中是否会未经您同意就传递您的照片和简历给其他人？",
        "answer": "有的，有些妈妈会在没有征得同意的情况下，使用未经本人同意的照片和简历去为子女或亲戚找对象，这让我感到很不舒服，也强调了在长辈安排相亲时应尊重并告知本人意愿的重要性。",
        "time": "00:21:12"
      },
      {
        "question": "这位朋友的母亲如何帮助他相亲？",
        "answer": "我妈妈过去一年都在用家长相亲平台帮我找对象，每天非常准时，从上午9点到11点，下午2点到5点。她还专门准备了一个大厚本子记录每个潜在对象的条件，甚至因为频繁给陌生人打电话，号码被运营商标注为诈骗电话。",
        "time": "00:25:15"
      },
      {
        "question": "这位朋友在相亲过程中遇到了什么有趣的事情吗？",
        "answer": "中间遇到了很多奇葩情况，还遭遇了杀猪盘，吓得我妈血压升高。不过后来我自己通过其他方式找到了现在的男友，并且更深刻地认识到男友的正常和可爱，这都得益于妈妈持续不断的“工作”。",
        "time": "00:25:52"
      },
      {
        "question": "家长群在当今社会中扮演着怎样的角色？",
        "answer": "许多家长热衷于加入新生家长群，以一种社交目的经营群内对话，互相吹捧孩子和自己，甚至有时带有一些自豪感。但也有家长可能只是为了打发闲暇时间，顺便解决子女婚恋问题。",
        "time": "00:26:37"
      },
      {
        "question": "是否有很多家长并不了解子女的真实感情状态？",
        "answer": "是的，很多时候子女并不知情，家长在背后替子女张罗，有时可能只是为了满足自身的社交需求，或者出于对子女婚恋问题的过分关注。",
        "time": "00:27:24"
      },
      {
        "question": "对于一些离奇的相亲经历，朋友是怎么看待的？",
        "answer": "朋友提到一个亲戚通过远房关系介绍对象，过程中介绍人还会关心他们的性生活进展，这种远距离却又深度参与的现象很有趣。",
        "time": "00:30:21"
      },
      {
        "question": "在家庭观念影响下，有哪些沉重的故事？",
        "answer": "讲述了表姐因受家族长辈负面评价，最终选择自杀的悲剧。以及另一个表姐未婚先孕，因家庭压力而被迫与不喜欢的男婿结婚的例子，这些都是家庭观念对个体造成严重影响的真实写照。",
        "time": "00:32:37"
      },
      {
        "question": "家庭中如何看待女婿或儿媳的不同？",
        "answer": "有的家庭主妇会因女婿或儿媳的某些特点（如外貌、职业等）而产生偏见，甚至影响到家庭和谐，甚至有的家庭成员会因此产生矛盾和隔阂。",
        "time": "00:35:49"
      },
      {
        "question": "有朋友提到亲戚在领证时说“先领证再办婚礼会有离婚记录”的观点，大家觉得这个观点是否有道理？亲戚对于领证前就讨论离婚问题的看法是什么样的？",
        "answer": "这个观点有一定道理，因为法律关系严肃，但从社交建议的角度看，如果来自好朋友可能会出于关心提出，而远房亲戚出于不熟悉和可能存在的歧视，同样的建议听起来感受会完全不同。亲戚可能对此感到不适，觉得在领证时就谈论离婚是不吉利的，但观念差异也是原因之一，有些人会认为提前了解风险是明智之举。",
        "time": "00:39:35"
      },
      {
        "question": "对于亲戚干涉子女婚恋选择和提出不合理要求的现象，大家有何看法？亲戚如何看待子女的婚姻状况，比如同性恋、丁克族等？",
        "answer": "这种现象反映出部分亲戚可能出于自身观念、担忧或其他动机，对子女婚恋自由进行干涉，甚至提出诸如“必须结婚”、“买软华子”等不合理要求，这不仅伤害了子女的感情，也体现了家庭文化及教育观念的问题。不同亲戚有不同的态度，有的表示接受并给予尊重，认为婚姻的本质在于幸福，而非性别或形式；有的则基于传统观念或歧视性认知，对子女的婚姻状态持有负面评价或强行干涉。",
        "time": "00:40:30"
      },
      {
        "question": "亲戚在婚恋故事中的角色有哪些？",
        "answer": "亲戚在婚恋故事中扮演了多种角色，包括但不限于：提供相亲对象信息、在婚恋过程中充当顾问或调解人、对子女的婚姻决策施加压力或意见，甚至在某些极端情况下，亲戚的行为会影响到子女的生活质量和婚姻幸福。",
        "time": "00:51:24"
      },
      {
        "question": "在您的亲戚中，有没有经历过类似灰姑娘那样的情感波折？",
        "answer": "我姐经历了一段痛苦的情感经历，她为了维持与一位男方的联系，不惜与一个陌生男子结婚，但最终以离婚收场。其间，她的家人并未出面帮助或干涉。",
        "time": "00:53:35"
      },
      {
        "question": "这种情况下，您觉得亲戚们应该如何看待和处理这些问题？",
        "answer": "大多数亲戚可能倾向于提供情绪价值而非实质性的帮助，他们愿意在亲友经历婚姻变故时表现出难过或痛心疾首，但在实际问题上却选择置身事外。这种状态在很多亲戚关系中较为常见。",
        "time": "00:56:03"
      },
      {
        "question": "亲戚们对外表、婚恋观念等方面是如何评价和干涉的？社会对于男性和女性价值判断是否存在差异？",
        "answer": "亲戚们对外貌要求常常是双标的，对男性外貌宽容得多，而对女性则更为苛刻。在婚恋选择上，他们有时会基于外貌、年龄、职业等进行评价和干预，甚至有时不顾当事人的感受和幸福。是的，社会对于男性和女性的价值判断存在明显的双标现象。在工作机会、外貌评价等方面，女性常常面临更多不平等待遇，而在娱乐圈等领域，男性在外貌和才华上的接受度普遍高于女性。",
        "time": "01:01:52"
      },
      {
        "question": "对于那些反对子女恋爱自由，以所谓“统一代际”标准强加压力的亲戚，应该如何看待？",
        "answer": "这种情况下，应该尊重子女的恋爱自由，并认识到每个个体都有权利选择自己的伴侣，不应以年龄差、职业地位等作为评判标准。同时，家庭成员应相互支持，共同维护子女的心理健康和幸福。",
        "time": "01:04:23"
      },
      {
        "question": "你母亲对于你和前夫的婚恋关系持何种态度？亲戚们为何如此关注你和前夫的农历生日问题？",
        "answer": "我母亲在婚恋问题上受亲戚观念影响较大，尤其注重女大男小的传统观念，认为这是决定我们能否顺利结婚的重要因素之一。即使我前夫各方面条件优秀，她仍然对此耿耿于怀。亲戚们非常在意这个细节，甚至让我去确认前夫的农历生日，以判断是否算作姐弟恋。他们对此的过分关注和干涉，反映出他们对传统观念的坚守以及对女大男小这种社会公认的“不匹配”模式的偏见。",
        "time": "01:08:18"
      },
      {
        "question": "在春节期间，你和前夫与我家亲戚的聚餐中发生了什么不愉快的事情？",
        "answer": "春节期间，我、前夫及父母一起到林市工作时，有一次午饭局，亲戚们在饭局结束后对我妈说我没有让前夫结账，认为这是不尊重他们的表现，并开始议论说这个男人很小气，不适合我嫁。我非常愤怒，回怼他们是婶婶他们不让我们自己付钱。",
        "time": "01:06:43"
      },
      {
        "question": "你如何看待“女大男小”这一传统观念及其在现代社会中的地位？",
        "answer": "我认为“女大男小”这一传统观念是男权社会结构的结果，它试图维持男性占据更多社会资源和地位的现状。在当今社会，这种观念深入人心，但本质上是反常识的。同时，我也指出，女性在婚姻中的角色和责任并不完全取决于双方年龄差异，而是更多地取决于个体之间的感情、性格和相处方式。",
        "time": "01:10:45"
      },
      {
        "question": "你是否认为母亲在你的感情生活中扮演了过多的角色，导致边界感模糊？",
        "answer": "是的，我认为母亲在私人感情中扮演了过多的角色，将家庭变为公开讨论和评价的场所，这导致了边界感的缺失。她不仅参与过多，还倾向于通过不断强调和传播细节来证明自己的观点，给整个家庭带来了困扰。",
        "time": "01:14:13"
      },
      {
        "question": "在那天妖圣送你回家的路上，你们讨论了什么关于情感的问题？妖神听到你的故事后有何感受？",
        "answer": "那天在回家的路上，我提到了对男性的信任问题，以及在感情关系中可能出现的问题，如掌控欲、面子问题、不平等意识等。妖神则表示结婚成家是必要的，并且问我为什么能维持当前的关系这么久。妖神听后很平静但能感受到他的绝望，了解到他对家庭完整的渴望以及为此付出的牺牲。尽管我以为他会消极对抗，但他决定向我学习，开始考虑离婚并积极面对未来。",
        "time": "01:19:37"
      },
      {
        "question": "妖神对你出柜的反应如何？",
        "answer": "妖神对于我突然的出柜没有任何评论，像关心亲人一样询问了我的情况，并承诺保密。她还表达了对我的理解和接受，并分享了自己的婚姻困境。",
        "time": "01:20:32"
      },
      {
        "question": "你们从这段对话中得到了什么启示？",
        "answer": "我们都意识到在面对世俗规训、追求结果和发现内心的重要性时，要坚定自我。我和妖神都经历了婚恋困境，并达成了对自己的肯定。",
        "time": "01:21:50"
      },
      {
        "question": "亲戚在我们的感情生活和婚恋中扮演了什么样的角色？",
        "answer": "亲戚往往会介入我们的私人生活，有时出于关心或嫉妒，他们的意见可能对我们造成困扰。面对亲戚过度热心的安排，我们可以使用一些技巧来应对，比如提前表明自己有意向交往对象，或者通过艺术性地夸大或编造信息来打发他们的关心。",
        "time": "01:25:18"
      },
      {
        "question": "面对亲戚的强烈推荐，尤其是自己没有明确答案时，该如何处理？",
        "answer": "这种情况确实很危险，因为亲戚的推荐往往基于他们的经验和对我们的关心，但可能并不符合实际情况。重要的是要有自己的判断力，不要轻易被外界意见左右自己的选择，尤其是对于婚恋这样的重大决定。同时，要坚信自己的选择，即使最终结果不尽如人意，也不必后悔听从了亲戚的意见。",
        "time": "01:30:38"
      },
      {
        "question": "如何处理亲戚对婚恋对象过分热心的情况？",
        "answer": "可以直截了当地告诉亲戚自己有交往意向，甚至可以创造一个虚拟的对象来对付亲戚的好奇心。如果实在无法明确表态，也可以利用伤心欲绝的人设来避开直接讨论。重点是避免亲戚过多干预自己的私人生活。",
        "time": "01:25:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "婚恋中的亲戚角色",
        "summary": "讨论集中在东亚文化中，亲戚在个人婚恋生活中扮演的重要角色。特别指出，在中国、日本和韩国，由于家族亲戚关系网的紧密，亲戚对于个体的婚恋生活有深度介入。相比之下，欧美的核心家庭模式使得这种介入相对较少。文中还提到，随着城市化进程和资本主义发展，像日本这样较早经历这些变化的国家，家庭成员间的联系可能会变得更加疏远。然而，中国的情况有所不同，由于经济因素如购房需要父母支付首付，导致年轻人与家庭的联系更加紧密。此外，尽管可能因生活忙碌而与老家亲戚的交往减少，亲戚们仍然十分关注年轻一代的婚恋情况，频繁地询问和介入。"
      },
      {
        "time": "00:03:41",
        "title": "应对家庭催婚和相亲经历",
        "summary": "对话者分享了自己如何面对母亲和亲戚关于生孩子的催促，以及如何处理母亲安排的相亲经历。通过与母亲发火、向亲戚强调自己的立场，以及分享对相亲对象的不满，对话者展现了对家庭压力的应对策略和对个人选择的坚持。此外，通过描述与相亲对象的互动，突出了个人标准和对相亲过程的期待。"
      },
      {
        "time": "00:08:16",
        "title": "应对亲戚婚恋干涉的智慧与策略",
        "summary": "讲述者通过幽默和机智的方法，巧妙地应对了家人和亲戚对其婚恋状态的干涉。一方面，其父亲采取迂回战术，试图通过朋友侧面表达对讲述者婚恋的担忧，而另一方面，讲述者则用夸张和幽默的方式，如声称要嫁给北京市长，来避免亲戚的进一步干涉。此外，还分享了朋友的经验，通过设立几乎不可能达到的标准，成功地让亲戚停止了介绍对象。这些故事展示了个人在家庭和社会压力下保护自己隐私和自由的智慧与策略。"
      },
      {
        "time": "00:11:07",
        "title": "相亲条件引发的家庭趣事",
        "summary": "在讨论相亲条件时，亲戚们提出了各种具体要求，试图为家中单身者找到合适的伴侣。有人提出非常具体的标准，如身高、外貌和教育背景，而另有人则因为不想接受介绍而提出了离谱的要求。对话中也提及了一位通过提出高要求意外获得理想对象的故事，以及一位被介绍给曾经服刑之人的经历，引发了家庭成员间的幽默反应和讨论。这些故事反映了相亲文化中的各种现象和家庭成员之间的互动。"
      },
      {
        "time": "00:13:14",
        "title": "亲戚介绍对象的复杂心理与现实偏差",
        "summary": "讨论聚焦于亲戚间介绍对象的复杂心态及现实与期望之间的偏差。一个评论者分享了被姨妈介绍条件优秀男生的经历，但后来无果而终，转而被表姐介绍条件较差的男生，引发了对亲戚间嫉妒与好意的讨论。另一个故事则是关于大姑夸张描述介绍对象的情况，实际与预期大相径庭，揭示了亲戚在介绍对象时可能存在的不实与夸大。这些故事反映出在亲戚介绍对象的过程中，存在着种种复杂的心理动机和信息不对称的问题。"
      },
      {
        "time": "00:16:59",
        "title": "相亲经历引发的社交礼物与家族压力讨论",
        "summary": "对话者分享了一段由亲戚安排的相亲经历，其中涉及到家族间的生意往来和债务问题，以及个人被当作社交礼物的经历。此外，讨论了母亲在未经同意的情况下发送相亲对象照片的问题，强调了个人形象在社交活动中的重要性。"
      },
      {
        "time": "00:20:04",
        "title": "相亲简历交换及长辈的婚恋观念",
        "summary": "讨论重点围绕长辈在未征得年轻人同意的情况下，擅自交换他们的职场简历作为相亲用途，以及这种做法所引发的复杂性和对个人意愿的忽视。叙述者通过自身经历，反映了长辈们对婚恋市场的传统看法及对年轻人婚恋自由的不尊重。同时，叙述者也分享了自己与母亲就此事进行沟通的经历，强调了理解和尊重个人选择的重要性。"
      },
      {
        "time": "00:22:54",
        "title": "相亲文化中的个人经历和观察",
        "summary": "对话内容涉及相亲文化中的各种现象，包括性别双重标准、长辈的期望与压力、以及个人对此的体验和感受。一方面，人们在相亲过程中往往对男女方有不同的期望和标准，另一方面，个人的婚姻状态会显著影响他人对自己的看法和信任度。此外，还有人通过家长相亲平台经历类似加班的相亲过程，反映出社会对单身人士的强烈关注和压力。"
      },
      {
        "time": "00:25:51",
        "title": "家长社交需求与子女婚恋态度",
        "summary": "对话涉及多个主题，包括家长参与子女婚恋的社交行为、家长群内的互动方式，以及个人对婚姻和家庭的看法。一位发言者讲述了母亲因担忧其婚恋问题而参与各种社交活动，包括与陌生家长交流，加入新生家长群等，这些行为在某种程度上满足了家长的社交需求。另一位发言者分享了关于家长如何在家长群中互动，以及他们对子女婚恋态度的看法。此外，还提到了一些个人家庭故事，包括对婚姻的不同看法和经验，展示了家庭成员间因婚恋问题产生的不同态度和反应。"
      },
      {
        "time": "00:30:02",
        "title": "亲戚介绍对象与家庭幽默故事",
        "summary": "对话内容涉及了通过亲戚介绍对象的离奇经历以及家庭中的幽默故事，包括对恋爱进展的过分关心、老人对外国人名的误解和家庭成员对恋人的独特称呼方式，展示了家庭成员间的密切关系和特有的幽默感。"
      },
      {
        "time": "00:32:15",
        "title": "家庭观念与悲剧",
        "summary": "对话反映了传统家庭观念对个人选择和生活影响深刻。主角的表姐因早年辍学、打工及恋爱选择遭到家庭冷眼与排斥，最终导致悲剧。家庭内部对个体的标签化和负面看法，加剧了主角表姐的孤立与绝望，展现了家庭观念对个体自我认同和心理健康的重要影响。同时，通过对比其他家庭成员的故事，突显了家庭环境与长辈的态度对个人成长和选择的深远影响。"
      },
      {
        "time": "00:36:33",
        "title": "家庭、爱情与社交观念差异的反思",
        "summary": "对话集中于几个主题：一是个人在面对家庭对自己恋爱对象的态度时所感受到的困惑和矛盾，特别是当家庭对伴侣的评价与自己的感受不符时。二是亲戚在参与他人的婚恋决策时所承担的责任和可能产生的后果，反映出亲戚间对于婚恋意见的分享和责任的边界问题。三是对待结婚和离婚的态度，特别是对于领证与婚礼顺序的看法，以及亲戚对可能的离婚结果的提醒所引发的思考。整体上，对话揭示了家庭意见、亲戚间的责任、以及对结婚和离婚态度的社交观念差异，反映了人们在面对爱情、家庭及社交压力时的种种思考和困惑。"
      },
      {
        "time": "00:40:58",
        "title": "亲戚对婚恋态度的影响与个人选择",
        "summary": "对话内容围绕多个个体讲述了亲戚对于他们婚恋选择的态度和影响，以及他们对此的反应和思考。一些人经历了亲戚不恰当的干涉，如被介绍不适合的对象或是未经请求的婚姻建议，而另一些人则分享了因为有正面的亲戚榜样，使得他们的婚姻选择得到了家庭的尊重和支持。此外，也有人提到了亲戚对于同性恋的误解和歧视，以及对于不婚的担忧。这些故事揭示了亲戚在个体婚恋故事中可能扮演的不同角色，以及个体对这些干涉和建议的反思。"
      },
      {
        "time": "00:46:48",
        "title": "亲戚关系中的种种烦恼与压力",
        "summary": "对话内容涉及多个故事，反映了人们在亲戚关系中遇到的各种问题和压力。一些人在结婚怀孕后遭遇亲戚的财务请求和不公平的指责，甚至担心亲戚对自家孩子不利。其他人则面临亲戚对于个人生活选择的质疑，比如不结婚或不生孩子的原因，以及女性的经济能力被质疑。此外，还有人在亲戚的过度干涉下感到困扰，比如被迫相亲，或者亲戚不尊重个人的婚恋选择。整体上，这些故事展示了亲戚关系中常见的矛盾和压力，以及人们对这些情况的无奈和困惑。"
      },
      {
        "time": "00:51:24",
        "title": "婚恋中的算命和工具人角色",
        "summary": "发言者反思自己在亲戚婚恋中所扮演的角色，包括为大姐算命导致其分手和对二姐的不支持。大姐因算命结果分手后，对姓氏有误解；二姐经历痛苦分手，发言者感觉无能为力，仅作为工具人。整个叙述反映出发言者在亲戚婚恋中的复杂感受和无力感。"
      },
      {
        "time": "00:53:33",
        "title": "亲戚间的复杂情感与社会期待",
        "summary": "对话内容涉及多个故事，展示了亲戚间复杂的情感纠葛与社会期待的压力。一些亲戚因个人私利或无法理解的恶意，介入他人家庭生活，试图影响他人的婚姻和生活选择，反映出人性中自私与嫉妒的一面。同时，也揭示了某些亲戚对于个体生活选择的不理解与批判，以及社会对女性的刻板印象和物质评价。在这些故事中，人们往往在亲戚面前维持表面的和谐，即使内心充满了不理解和苦楚。这种现象反映了家庭与社会中的某些普遍问题，即缺乏真正的理解和同情，以及对个人选择的尊重。"
      },
      {
        "time": "01:00:12",
        "title": "社会性别角色与期待的影响",
        "summary": "讨论了社会对于男性和女性在情感关系、职业发展等方面的双重标准和不平等对待。通过个人经历和观察，揭示了社会在性别角色和期待上存在的偏见，包括对女性的高标准和对男性的宽容态度。指出即使在才华和能力相同的情况下，女性也更难以获得同等的认可和机会，反映了性别不平等的现状。"
      },
      {
        "time": "01:03:43",
        "title": "母女关系与亲戚干预婚恋的矛盾",
        "summary": "这段对话围绕母女关系和亲戚对个人婚恋的干预展开。母亲和亲戚曾因男方年龄较小以及经济状况反对女儿的婚姻，甚至在女儿入职备考期间频繁讨论，给女儿带来很大压力。父亲则相对支持女儿，曾在关键时刻出面阻止亲戚的干涉。尽管最终女儿与丈夫和平分手，但母亲仍然沉浸在面子情绪中，不断强调当初的反对，让女儿感到为难。女儿因此选择不告知亲戚离婚的事，避免再次陷入无效的讨论。这段经历反映了母女关系中的复杂性以及亲戚在个人婚恋中的过度干预。"
      },
      {
        "time": "01:09:40",
        "title": "家庭边界感与传统观念的影响",
        "summary": "讨论着重于家庭内部的边界感缺失和传统性别观念对个人生活的影响。家庭成员间缺乏隐私边界，个人的私事常成为家族讨论的焦点，造成个人压力和痛苦。特别是在恋爱关系中，传统观念如女大男小的接受度、社会资源的分配等，直接影响着个人的情感选择和家庭的接纳度。此外，还探讨了社会对于年龄、性别角色的期待如何影响个体的幸福感和关系发展。"
      },
      {
        "time": "01:14:34",
        "title": "母子关系与个人婚恋选择的冲突与共鸣",
        "summary": "对话探讨了母子关系在个人婚恋选择中的影响，以及面对家庭和社会压力时的个人坚持与妥协。通过多个案例，展示了不同代际对婚姻、爱情和家庭观念的差异与碰撞，强调了个人在婚恋决策中自我内心的坚定和共鸣的重要性。"
      },
      {
        "time": "01:22:41",
        "title": "应对亲戚干预个人生活的策略",
        "summary": "讨论了在家庭和亲戚过度干涉个人感情生活或婚恋问题时的应对策略，包括虚构恋爱对象、利用伤心人设以及直接表达自己的态度，旨在帮助个体有效应对这些社交压力，维护个人空间和情感健康。"
      },
      {
        "time": "01:27:52",
        "title": "亲戚意见与个人选择的困惑与危险",
        "summary": "对话围绕着在亲戚意见影响下个人选择的困惑及其潜在危险展开。讨论指出，当一个人在面对重要决策时，如婚姻和投资，过分依赖亲戚的意见可能导致自己陷入不理想的境地。讨论强调了独立思考的重要性，建议在做出重要决策时，不应盲目听从他人意见，而是要根据自己的判断和需要进行选择。同时，提到了面对选择失误时，及时止损和坚定自己的选择也是重要的态度。最后，鼓励听众分享具体案例和建议，以便进行更深入的探讨。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "案例：被介绍条件不佳的对象，甚至有诈骗风险。"
                }
              ],
              "content": "亲戚介绍对象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "案例：基于外表、经济条件等进行评价，往往主观且不切实际。"
                }
              ],
              "content": "亲戚对于婚恋对象的评价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "案例：有的亲戚极力反对，影响当事人决策。"
                }
              ],
              "content": "亲戚对婚恋决策的影响"
            }
          ],
          "content": "亲戚参与婚恋的常见情况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "担忧子女未来"
                },
                {
                  "children": [],
                  "content": "社交需求，通过撮合增加社交话题"
                },
                {
                  "children": [],
                  "content": "经济利益考量"
                }
              ],
              "content": "动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对当事人造成心理压力"
                },
                {
                  "children": [],
                  "content": "可能导致关系疏远"
                },
                {
                  "children": [],
                  "content": "影响个人婚恋选择"
                }
              ],
              "content": "后果"
            }
          ],
          "content": "亲戚的动机与后果"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "诚恳表达自己的立场和需求。"
                }
              ],
              "content": "直接沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "清楚界定哪些话题可以讨论，哪些不可以。"
                }
              ],
              "content": "设置边界"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "当亲戚开始干涉时，巧妙地引导话题转向其他方向。"
                }
              ],
              "content": "转移话题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "和配偶、朋友讨论，获取支持和理解。"
                }
              ],
              "content": "建立支持系统"
            }
          ],
          "content": "应对亲戚干预的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "案例1：被亲戚介绍的对象不符合期望，造成尴尬和困扰。"
            },
            {
              "children": [],
              "content": "案例2：亲戚的过度干涉导致当事人感到压力巨大，影响心情和决策。"
            },
            {
              "children": [],
              "content": "案例3：亲戚的不实评价和干预，对当事人的婚恋关系造成负面影响。"
            }
          ],
          "content": "具体案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "婚恋是个人私事，应尊重当事人意愿。"
                }
              ],
              "content": "重视个人感受与选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "适当保持距离，尊重彼此的独立性。"
                }
              ],
              "content": "构建健康的家庭关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学会拒绝和表达自己的边界，保护自己的情感和利益。"
                }
              ],
              "content": "增强自我保护意识"
            }
          ],
          "content": "亲戚参与婚恋带来的反思"
        }
      ],
      "content": "亲戚在婚恋故事中的角色与影响"
    }
  }
}