{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "670c863a0d2f24f289e49588",
  "title": "燕外之意｜臭美",
  "task_id": "wg57n3a8e2bjqkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了，我们今天要来讲一期又是跟大家成长经历有关系的话题，叫做我的青春期不被允许的臭美。当然臭美这个词我们打个引号，在本就会得到一个非常密集的讨论。到底什么是臭美？为什么会有很多人，不管是长辈也好，家长、老师甚至同学、你的朋友，就是大家互相之间也会用这个词来形容彼此，就是我们这一期要讨论的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "本期节目要感谢美团医美的特别赞助，变美上美团，安心又省钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "我们讨论这个话题，也是因为在之前的节目里面，我们其实遇到过很多朋友给我们留言私信。讲到青春期被迫剪头发，就非常典型的这样的故事。比如说小朋友弄自己的发型，扎辫子，你稍微扎的复杂一点就会被说就是臭美，心思不在学习上，小小年纪就要好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "我觉得甚至都没有到上学的时候。因为我有的时候就是在外面看那个很小小孩，但三四岁那种小孩，但是那种小孩确实就是对审美这件事没有什么好，他们只是就是我自己要搞得漂亮的。然后一旦穿那种全都是那种，比方说亮片裙，我们大人可能觉得可能有点over了那种，但是小女孩很喜欢，就连这样子的那个小时候都会经常被大人说，比方说你就是穿的太夸张了，或者是说怎么都是亮片，反正意思就是说就是over了。小女孩不要说穿的干干净净就好，穿的精神神就好了。连小女孩那种纯粹萌妹的那种爱美之心都就是都是会被打压。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "而且你刚刚说到这个，我们等一下又要延伸讨论的一个东西，叫做尺度在哪里，对吧？因为我们就发现很多朋友留言的时候就会讲说自己在青春期之前和青春期和你可能高中毕业了，上大学了，你遇到的对于这个美，你爱美追求美这件事情的评价是完全不一样的我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "觉得甚至都不止上大学，就是到工作之后乃至30、40，你都面临着一些对于你审美要求的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "我们先讲一讲我们自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "你有吗？我肯定，我就是从小，而且我印象最深的就是因为我们高中的时候是要求穿校服。我高中时候是骑自行车上课，然后我的自行车是寄存在我们家楼下的那个一楼的，那个也不能算邻居，因为不算认识，但我们每个月就交钱，然后就停在他们家。他们家院子是我们专门放自行车的地方，然后就是几乎住附近的小孩，所有人的自行车都放在那里。所以你就是去拿自行车的时候，就会经常碰见同学以及同学的爸妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "我有一次印象非常深，我有一天就是不是上学的时间是礼拜六礼拜天，我不记得哪一天，反正就去拿自行车，然后就碰见了一个阿姨。然后你就是就会跟阿姨打招呼，因为都是同学，爸妈就会打招呼。然后那个阿姨碰见我，以我回去跟我妈说了一番话，我妈复述给我听我虽然我妈是很高兴的复述给我听，但是就让我震惊，就是让我开始思考这件事。因为我那天虽然没有上学，但我仍然穿着校服。然后那个阿姨就是非常欣赏的，跟我妈就是说你女儿就是非非常棒，一点都不会不会有那种歪斜心思。然后就是礼拜我大概是补课，我忘了，反正还是穿着校服。然后我就说你看就是这样，女孩子只有这样朴朴素素的成绩才会好。然后我真的很希望我的小孩跟你的小孩一样，不要放那么多心思，在打扮上也就是什么什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "我妈其实是付出给我听，是赞扬我，但是我当时完全没有高兴的心情，然后让我产生了一丝思考，就是为什么我要在休息日还要校服？我根本就不喜欢校服，而且所有人都知道校服它是一个很肥大的东西。对，就是每个人穿出去根本看不出你是谁，只能看见你被一个蓝白相间的东西给裹住了。没有人会认为校服是美的，可能就是没比在日本会，反正在我们这里没有人。而且你知道吗？人就是个子会成长会长大，所以你在定校服的时候，你一定是定比自己的size要大2到3个size的。但是其实你不能确定自己真的能不能长到两三个size以上那么大，所以你的校服一直都是我的校服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "我记得很清楚，我原来是你知道上学的时候，可以把我的书包藏在我衣服里面的那种大的那种程度。所以当这个阿姨用这样的方式表扬我的时候，我其实对于我幼小的心灵产生了非常大的震撼。你看我到现在都记得这件事，我并不想要这样的。就是在身为一个高中女孩，没有人想要这样的赞美。什么很朴素，什么不爱搞这些有的没的专心学习，我根本不想要这样。反正就是这件事虽然家长是以赞扬的口吻就是说出来，我觉得是对我的打击是非常大的。然后我就是产生了一种是不是不漂亮的小孩才会得到这样的才会得到这样的评价。对，所以我觉得这件事情反正你看我现在都记得，然后对于校服的记忆，还有上了大学以后，我上了大学其实是有把我的那个高中校服带到大学去。但是其实本意就像你旅行的时候，带着已经穿旧的内裤的那种，是这种心思，就是你穿了你就可以把它丢了的那样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "但是你知道我刚上大学的时候，那时候有一天就是突然降温，然后我就是翻橱子没有翻到衣服，我就翻到了我高中的校服，然后我就穿着去打饭，只是去打饭，然后就遇到了我高中的同学，考到一个大学。但是是我高中同学，但是不是一个班的，他就不是很熟。他看见我，他就是愣了一下，然后就说天哪，你就是这么怀念我们的学校。然后回来以后，这件事也是对我的伤害非常大我并没有任何这样的意思，然后当时我就把这件衣服给丢了。对，所以我就觉得校服给我的记忆是非常的深刻。但是没有想到的是我有一次回家的时候，我已经大概已经已经快30岁了。然后我回家有一次还发现了我的一件校服，但是我当时看见了以后就是百感交集，然后就把校服稍微穿了一下，发现还能穿进去，因为你知道他有多肥大。但当时你不会就30岁了，你不会想到这件事，只会有一种我现在还能穿得进校服，我就感觉校服这件事就是贯穿了本人审美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "真的耶。但是你要说到大学穿校服，确实有一些人是有意为之，是因为他们对自己的高中母校、中学母校太自豪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "好，i know. 对，就人大附什么的那种。对对对，我懂这种人，但是我还是觉得在我的个人的概念里我就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "对它不是出于审美的这个东西，它是出于一种荣誉感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "反正我大学那天穿校服被我同学那样惊讶的以为了以后我还是很震撼，而且我还是会有一种羞耻感，你知道吗？只有那种羞耻感，就是他不会认为我就是到了大学还不会打扮自己，就是那种羞耻感。我确实到大学里面开始打扮自己，但我觉得就是有一种盲人摸象，然后无头苍蝇那种感觉很强烈。但是还好我遇到了我闺蜜，然后我闺蜜就是那种你知道从小就是被大人骂住，你的心思都在打扮上弄女孩。然后就比方说他就是陪着我一起去买那个化妆品，然后跟我一起两个人，你知道那时候还没有美妆博主视频还没有，就是还没有这样子，然后两个人就琢磨怎么化妆，因为她也是小时候就对这个很感兴趣，但也还没有摸索出来。然后我们俩就比方说互相相约去买衣服，然后就是买那种时尚杂。是啊，大家看那个时尚杂志里怎么穿，我就感觉靠着这样的两只小狗一样互相摸索。真的，而且她是特别在意这种信息的那个女生比方说出了什么新的妆容，然后她就一定要过来跟你分享，说你看最近一段腮红要往高处打才显得很像少女。他就是要把这些信息不停的灌输给我的这种闺蜜，我就觉得感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "你说的校服，天哪，我从小到大真的穿过很多种不同风格的校服。有些时候是你学他换了个校长，校长的思路不一样，你可能就要换一批校服的那种。你说的那种当然是中国最主流的那种宽大校服，我们肯定是穿过的。但是即便是穿校服，大家其实还是能看出不同的。就比如说我闺蜜就是有特别高的那种女生，你就感觉到她就是美美的矗立在那儿的那种感觉，然后还有那种特别薄的那种身材其实大家就算是穿校服还是能看出来，只不过比如说女生的胸部可能会照在里面，没有那么的明显，但是其实还是看得出的。我记得有一次我们当时换了个校长，然后校长带来了国际新风，你知道吗？就是他那个设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "短裙校服是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "但是他那个不是裙子，是裙裤。它前面有一层正面看起来就像是裙子一样，然后后面其实是裤子，前面加一层的那种，然后加一点美观性。冬天的话当然还是宽大那种，夏季校服就变得是比较修身的。然后大家选适合自己的尺码，会比较像是我们小时候看国外的那种校服了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "我当时穿着校服的时候，我其实没有特别的感觉，因为我妈是一个很爱打扮我的人。然后对我来说，就是平时上学我们都是规定要穿校服。然后我周末的时候，由于我妈的爱打扮，我什么乱七八糟的衣服都是穿过的，就是各种风格各种奇诡的。我穿衣服我也有我自己的自主权，所以我没有太在意校服这件事情。结果我就穿着那个新的校服，比较修身的夏季校服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "在走廊上走的时候，就碰到我隔壁班的一个男生。我因为跟他是在同一个老师家里面补课，所以我是认识他的。然后他在走廊上碰到我了，然后他就是从我面前急速的奔过去，就是从远处跑向我，然后又离开的驶离的这样的一个状态。然后他在经过我的时候，突然大声说了一句，燕窝屁股大大十个马桶装不下。然后我就惊呆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "是什么初中吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "初中然后我突然意识到了穿着这个校服就是人家在看你的身材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "你们是蛮秀，很几乎就是比较贴身的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "是对，是比较贴身的。但是我当时没有屁股大还是小的概念。被这样说了之后，我突然人生中第一次意识到，原来我的屁股真的达到了别人注意，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "根本不管大小他都会讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "对他你看大家互相之间会审判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "对方的就是身材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "就是外貌，就算是统一穿校服这件事情，其实还是在发生的，并不是说统一校服就是这件事情就没有了。我觉得就并不是的。因为我就是想说，其实校服这件事情它的初衷其实很好理解，就是要让大家心思放在学习上，然后不要攀比家境，不要进行打扮，并且掩盖小孩就是在青春期你的身体发育。我觉得这个第三点是大家不会说出来，但是很明显是有这样的意图的。但是我就是想说，通过本人经历的校服故事，其实你还是看得到，而且你们校服看不到，我们的校服完全看不到。但是你夏天的时候，你外面外套一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "脱是巨大的T恤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "而且还是那种polo领的，就很正式你知道吗？就是巨大的那种，其实每个人看起来穿都一样，男女都差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "我可能因为我们同学大家选的尺码可供选择比较多，然后它不是那么宽大的款式。我印象特别深刻，就是我高中的时候，我们班有个大美女，当这一批新校服发下来，大家夏天到了之后，大家自觉的开始换季，然后突然发现他的胸很大，就是我那一瞬间被震撼了，我突然意识到我是一个勇，人家是蝴蝶，而且我感觉我这辈子应该就是平胸。但是他的胸就是很美，然后很挺。就是我感觉到我就是看到了一个女人的那种感觉，给我带来了巨大的震撼，我还是看到了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "我觉得还是校服的不同，我们我们学校除了美丑你看得出来，身材其实大家都看不出来。然后唯一有一次我记得印象很深，就是我们班有一个美女，真的很美女。现在是当电视台主持人的美女，就知道她她有多美了。她小时候也很漂亮，然后她也是很爱美的女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "你想我们那样的大T恤就是polo领，而且那个纹路是那种有点像无纺布那样，就是格格小很小很小的小格子的那种很厚的，夏天也穿得很热。上完体育课，他只是把袖子晚进去，就是晚到肩膀这里，就是露出他的整个胳膊的那种。但一般如果你不晚进去，大概是到那个手肘的上面一点点。因为它袖子其实也算蛮长的，然后我们那个美女就把它全部宛进去，就这样子走进教室都被老师骂了。老师说体育课已经上完了，也不用搞成这样。对，当然我觉得他肯定除了热以外，她肯定还有一些就是爱漂亮的心在里头所以就是被老师狠狠责骂，你想他他到什么程度？我所以我后来就是看那种什么台有啊，不是有那种很多情节，就是那种漂漂亮妹妹为了让自己更漂亮，就是把什么裙子往上折一寸，故意露出什么膝盖以上，还有什么把自己的那个夏日校服的那个领子剪掉，剪到那种V的低胸什么的。后来我想说，天啊，这是在我们学校大概会处分，甚至到可以处那种程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "因为我在那个评论区留言里面就看到过类似的，就是有对校服做一些改动的，或者可能弄短一点，或者弄修身一点的。然后那些同学全部都被拉到讲台上，所有人排成一排，然后进行一个当众出行。对，这样子现在这样讲起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "我们说好像修女学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "对，因为你刚刚说那个胳膊的，我立刻想到鲁迅讲的那个话，就是中国人我们的联想能力如此之强，就是一件短袖子，立刻想到白臂膊，立刻想到全裸体，立刻想到生殖器，立刻想到性交，立刻想到杂交，立刻想到私生子。我就是小的时候，我看到这个时候就是哈哈大笑，因为感觉取材自我们的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "对，而且老师对这件事情是敏感，会让你震惊。因为你知道我们学生都没有反应过来，他只是把袖子挽起来，大家没有觉得这件事有什么，甚至都没有人注意到。但是他进教室，然后我们下节课要开始上课了，老师就会立刻发现，然后就是会讲这件事。如果他不想，根本没有人想到，他一讲反而提醒了我们。所以我就觉得我们小时候这种还蛮多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "当然还有很明显的就是头发被剪短了。我印象特别深，因为我很不喜欢短头发，因为小时候我不知道小小姑娘可能都不喜欢短头发，反正我没有看过一个小姑娘说小女孩喜欢我喜欢短发很少，大概都是长大了以后觉得可能我更适合短发，或者是说短头发更方便，或者是更清爽，或者更容易洗头什么之类的。但是小姑娘我看我们班没有就没有喜欢，我们班几乎每一个人剪头发都是被妈妈所逼迫，或者是被老师所逼迫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "然后还有我记得印象很深，我们班有个女孩成绩是属于中等。但他非常努力，但他比方说他努力的状态好的时候，就会进到班上前前十前十五的那种。然后状态不好的话就是二十多名或者甚至更后。我记得他有一次因为他考的很差，就大概考到了三十多名。班上大概五十多个人，60个人，他考了三十多名，其实已经到了排到很后了，出成绩第二天他来上课。头发就被剪掉了。当然他没有说，但是你就知道这是一个惩罚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对头发太容易成为罪状理由，然后一个外在的一个表现。因为剪头发是可以羞辱人的，我们就看历史上的那种什么剃头，然后包括文革的时候批斗不是就是阴阳头，就游街。这就是一个就是你搞你的头发，就是在跟跟你的跟你的人格，跟你的尊严是有关系的这并不是说就是我们臆想出来的一个东西，它确实是你一个人意志。因为头发这个东西它太直接了，它就就是我就想到伦敦生活里面女主说的everything，这头发就是一切，它太影响你一个人诈一眼看上去的那个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "说到头发我就想到我们中学的时候，那时候开始有离子烫这个技术。然后有了之后，我们班上就会有同学是做了的。我到现在我依然觉得那个李子涛是很美的，头发就是像瀑布一样。因为就像小时候我们看那个洗发水广告，就潘婷的那种就是一下一下旅，然后就哗像瀑布一样，就是留下来的那种。你要达到那样的效果，在现实生活中唯一的办法就是离子烫。然后班里的同学但凡是烫了的，就是那种闪闪发亮，很超级值。就是我就是觉得很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "然后我的那种羡慕还来源于我从小就是一个头发非常多，但是非常膨，而且是那种稻草朋。因为大家如果是自然卷的话，就会知道自然卷也有很多不同的卷法，并不是所有的卷都这样。有些人的那个卷是很小的。比如说像非洲裔的，他们那个卷不就是贴着头皮的，然后是那种很小，感觉毫米级的那种卷。我也看到过那种羊毛卷，也是自然卷。然后还有一些人真的是那种大波浪的那种大型的那种卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "天哪，我从来没有看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "大型的有有那种。然后我就说你这个是烫的很自然，然后他说不，我觉得就天生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "天哪，你也太羡慕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "但不是长发，是短发。但是他那个劵是很适中的那种卷，就并不是很小的劵，然后我就发现卷也有很多不同的卷，但是我的那种是到草棚是那种沙发，其实就是沙发。然后我到现在我在坐地铁，或者我在电梯里面看到沙发的小女孩，我都会内心涌起一种妹妹我懂你，是那种FB的，那个小女孩就是我原来我小的时候，在大人眼里看来就是这样的一个小孩。你从背后看他的时候，他当然他头发很多，然后那个辫子就是很粗。一根你那个皮圈你就看到那个直径非常的大，然后他那个头发是一个梯形，不懂，他背后看是头发，因为他下面往下就是疯狂的蓬蓬的散开，然后那个头那块地方就是很宽，已经因为辫子粗已经有一点宽度了。然后下面整个打开就是成为的一个提醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "然后我小的时候就是这样的一个提醒，如果我不把麻花辫打起来的话，是非常夸张。你现在还好，对，就是长大莫名其妙就变了。我所以就导致当我看到别人离子烫的时候，我非常的羡慕。然后我就一直求我妈带我去离子烫，我不想再这样，然后我妈当然不肯，我妈说费钱，因为你要开始做的话，你就不停的做，大概就是觉得你小小年纪你搞这些干什么？虽然我不是，虽然我不要，我不是要求要染头发，但是在我妈看来离子烫就是烫头发，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "烫发也是一个罪无可恕之事，就根本不行。然后在我的青春期里面，我唯一得到的一次甲板烫的机会是因为当时我们学校搞那种文艺演出之类的。因为我小的时候我就老做主持人，那一次应该是我第一次做全校的主持人，然后我妈就是很高兴，然后协议上给我搞得正式一点，就把我们带去做一下头发。当时因为我妈没有空，所以是我妈把我送到那里去之后她就走了。于是我第一次得到了跟理发师自由沟通的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "然后我说了我要什么，我说我很想把头发弄直，就是弄的简单一点，就好像黑长直。对，黑长直就好像当时看那个神雕侠侣，就是小龙女那种，你头发稍微向后晚一点点起来，但是整个是披着头发的。然后我当时就觉得我觉得小龙女那个就是最美的头发，我就说我要弄成小龙女那样的，就是很好看。然后理发师就说好的，他马上就明白了，然后就帮我。当然因为我妈没有想要给我梨子糖，他就给我用直板夹给你夹直那个效果我大概就是持续几天，洗完头可能又回来了的那样的一个程度。然后他就帮我弄完了之后，帮我把两边的头发稍微弄一点点到后面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "然后我对着镜子，天哪，我觉得太幸服了。我就是在美发厅里面，美发厅好古早的一个词。我的天，我在美发厅里面就是快乐的要升天那种，然后就是左照镜子，左照右照就太开心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "因为离我们学校很近，我弄完了之后我就直接回去了。第二天应该就是那个晚会的时候，然后我就回班里去。然后班里同学就是我从他们眼中看到了两个字，就是惊艳。我真的超级开心。然后还有一个就是我的同学，有好几个同学过来跟我说，天哪你这样很漂亮，然后就很好看，就是头发直的很适合你就是披头发很好看，还有人说像侠女，我心里又是超级的开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "然后当天当我妈真的看到我那个头发的时候，她立刻就把我带回到美法庭，然后说这个发型不行，为什么？他就说头发披披下来不清爽，就是不好看。我妈就是说不好看，而且他觉得只是把头发弄直，而且也没有给我做发型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "因为我妈是要带我去做发型的，然后她就觉得只是头发挽一下，他就觉得这个钱白花了，那要怎么样，然后就要给我改，然后就是让那个理发师，他还叫来了另外一个阿姨，跟她关系很好的一个同事，然后两位女士就是在他们的监督之下，把我弄成了一个被我的同学称之为鸡冠头。因为他在头顶上把所首先所有的头发你是不能披着的。然后晚上去了之后，在头顶做了一个造型，然后还用发胶，用这种卡子，就给你弄的蓬起来拢起来高高的那种。我想象不出来，头顶的地方有一大块头发是高的的那种，所以被我的同学称为机关头。因为这样一个机关，然后还有那个摩丝喷上去，就是那样梳起来一丝一丝一缕一缕的那种效果的那种就是有质感。然后我作为一个小孩，我完全不能，我现在也不能理解，为什么给小孩弄成这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "因为我那时候才初一还是初二，就很小。然后我当时我就是要哭了，我就是拼命忍住，我才没有哭，我就看着我从一个小龙女就变成了一个就是我不认识的阿姨，在我心里面就是一个阿姨头，我完全不明白。然后我妈和她的闺蜜都说好看，非常好看精神很有设计感。然后我就回去了。回去了之后就是我就被同学们笑了，就说你为什么要从那样一个很好看的头发，变成一个鸡冠头的，然后就说真的很像一个鸡冠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "很难理解妈妈到底在干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "他就是觉得很时尚，而且他说这个就是舞台效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "那老师有表扬吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "不知道，没有人评价，我怀疑应该只有我妈和她的闺蜜觉得好看。总之就是大家反正我们小孩同班里同学看到大家都是错愕，就是完全不像。因为我们现在看校园青春偶像剧，也不会有主持人，就是搞成一个鸡冠头。你看那个偶像剧里面女主角也都是这种长发飘飘，就是很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "或者最多就是那种扎个尾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "对，扎个马尾辫，不会弄成那样子。然后我现在也不明白，这就是我跟我头发的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "我好难想象出他到底是个具体是个什么形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "天哪，就是那个照片我妈给我拍了之后，我再也没有拿出来看过，就是太难看了，然后还画了那种，当时还化妆，然后我妈一定要弄得很浓。她说因为舞台光就是光一打那个妆就淡了。他现实生活中要看的很夸张，在舞台上才是刚刚好的。但是我就觉得我在舞台上也很夸张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "OK那就是那那就是太夸张了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "然后我整个是一个，然后我穿了一个我妈给我打扮的穿了一个有点像跳tango的那种裙子，对我来说也是非常的夸张。我感觉我可能就是一个10 13岁的小女孩，然后打扮成了一个30岁左右的一个成熟性感主持人的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "这就是感觉你妈心中主持人的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "对我妈芯中心。对，但是也没有见过任何一个主持人是鸡冠头，我也不懂，当时还有一句话背书，就是当我觉得非常难看我要哭的时候，理发师招补了一句说某某主持人到我们这里来做头发也是弄成这样子。然后我妈就是非常的满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "你妈就是还有数据支撑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "对，但是我就是从小我一直非常渴望的黑长直离子烫，但是反正只实现过那么短短的一次，就好像一个梦一样，半天就没有了。然后到了后面我上大学之后，我不知道为什么，反正我发质自己就变了，我没有做任何事情，因为小的时候就是很想把它弄直，我甚至在自己吹头发的时候，就是要把那个他拉起来，然后用吹风机去热风去吹，渴望能够达到一个直板夹的那种效果都不行。但是长大了之后，他自己慢慢的就变成了一个非常直，然后很顺，好像做了离子烫，我的内心就非常的心酸，就是有一种老天爷你的快乐吗？对，你来的是不是有点晚了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "天哪，我感觉我小时候对于头发没有什么。因为我我就记得我我曾经被满足过一次愿望，但是不是我妈还是我姐满足我的，我剪的时候也不大我剪的时候大概就是十五六岁，但我更小了。然后我姐就是个心灵手巧的女的，她真的特别厉害。她就是会因为小时候我们都看红楼梦，然后看那种什么古装剧，很多古装剧我姐就是可以复制，就是复制这么厉害，真的非常厉害，而且他不知道从哪里搞到的那种小饰品，甚至不是买的，是家里那种过家家的那种玩具。就比方说从哪里猜出一颗珠子，或者哪里弄了一个流苏，或者是他我们那个那个天哪，他是天才发型，他真的是天才。他从什么蛋糕上的那种缎带，他就是用这种简单的东西，然后可以复制出大概90%到95%，就是电视里面的头发。因为你想那个八七红楼梦里面那个晴雯头发，它也不是很复杂，它也没有什么珠翠满头，也没有。它大概就是绳子绑一绑，然后在什么地方扎，然后可能上面有几根辫子怎么弯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "我姐真的是天才，我小时候这种美美发言全都是我姐给我说的。如果暑假的时候我们待在一起，我姐就会跟我说，电视里面那种我称为仙女头，我的每一个那种发型都是我姐跟我说，而且我姐真的非常厉害。然后有的时候去上学这样头真的有点太夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "但是我姐就是会说那种在其他小朋友身上看到，但是我们自己家很难完成的。那种大概你头上有十来个辫子，然后编成花的那一种，然后有彩色的皮筋，各种给你点缀。只有我姐会给我梳那个，但是那种头就是书了以后，我就是三五天都不愿意洗头，被拆了你就知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "你都弄不回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "对，就是我只有我姐会满足我。但是我妈也没有这个天赋，而且我妈也不喜欢搞这一套。就是我妈跟我说马尾，我所有的那些满足都是我姐满足我，但是我跟我姐见的没有那么频繁，你知道吗？不可能一直有这样美美的头发，只有在暑假的时候就是书的仙女头，但暑假没有人看我暑假不能到学校去给大家看我有仙女头，所以我就是很痛苦。到了要上学的时候，你就会被打回原形，还是灰姑娘在上学，没有人曾经知道你变成过仙女，我觉得这就是让人很遗憾，而且小时候也没有什么照相机会给你拍。对对对，就是只有就像你说就是只有像梦一样，他他在暑假短暂的他存在过。然后除了我姐、我外婆还有我妈，就是少数几个家里人知道这件事以外，再也没有外人看到过，就是很痛苦你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "我小时候头发因为一年级、二年级，因为小孩还小，就是七八岁、八九岁这样子，你自己梳头就是书不起来。所以我爸我妈每天早上要给我梳一下头，因为就不能让小孩披头散发的去学校。然后到了三年级，你马上要升三年级的那个暑假，然后我把我妈给我下的最后通牒，说你要是不学会自己梳头发的话就要剪掉。然后天哪，我就暑假勤学苦练，终于学会了扎。就是我学会了扎马尾之后，我就获得了保留长发的权利。我头发剪头发这件事情还好，我爸妈并没有说要强制把我剪成短头发，给我从小到大都是长发，因为我妈非常清楚说你短头发是不好看的。然后也是我到现在人生中就没有留过，可能只有三四岁、四五岁那种小女孩的童花头，妈妈会给你剪的那种，只有那时候留过短发，然后后面一直在跟我的沙发做斗争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "我觉得在我妈的概念里面，根本就是没有你适合什么头发，没有这种事情，尤其是我觉得我小时候留长发，是因为你学习任务还不重，就是你还可以稍微留点头发什么的。然后我妈也是让我就是觉得早上给我梳头很麻烦，让我自己书，但是我从来书不紧，就是我可以梳起来，但是到放学的时候已经掉的。你知道整个头发塌下来了，类似披头散发，我妈觉得精神很看。然后甚至觉得你知道小孩放学不是还会跑来跑去，就是你头发更容易松，我妈觉得还会影响笑容笑貌，到那种程度。然后到了上初中以后，我几乎都是短头发，再也没有机会留过长头发，几乎没有激活短头发。一直到上大学稍微留长一点点，试图自己想扎的时候就会被抓去剪头发。我们没有适合不适合，你就是每个人都适合短发。我们班长头发的也很少，同学只有一两个，也而且也没有什么发型，就是扎马尾没有什么发型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "但是发型在细微之处也是会被说，就比如说刘海，因为我在评论里面发现有很多学校是不允许女学生留刘海的。就是你要是有刘海你就要扎上去，或者你从一开始就不应该存在，你就不应该剪出这东西了。当然也有短发的要求，短发要求还有要离耳上两两指什么什么的，就是特别细特别严格的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "我们没有这么严格，但我们没有刘海要求，但是那个刘海要求就不是硬性的，学校没有这么规定。但是你知道刘海一长他就要剪，你知道吗？对家长来说这就很麻烦，所以家长不会让你留刘海。我们学校没有为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "我记得这件事，因为我记得有一次也是我们学校汇演，我们其他班有一个女生的女生非常暧昧，还是会在文艺汇演中偷偷穿妈妈旗袍，然后穿的很美，就是身段玲珑有致的那种女生。等会再讲这个女孩的故事，女孩的故事是非常悲惨。然后她会带领大家怎么样搞刘海，因为你知道没有刘海的话，头发就是会斜到耳后，但是你头发也不会太长，你知道吗？他就会教大家怎么把那个耳后的头发分一缕出来，就是做那种小小的斜刘海。他其实在学校中传播美的那个美之女神就是有这种。但是因为当然他传播这个传播的太太有名了，在我们学校就会被老师把他抓为典型，因为他成绩就不是很好的那种女生就会被抓为典型，就是那种每天搞这些有的没的，然后自己成绩他糊涂，还想害别的同学成绩下降，就是被打上这样的罪名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "最后这个女生的故事非常传奇，他最后就是早恋了，而且是我们学校非常有名的。我不知道她有没有怀孕，因为她退学了，她被学校开除了。所以大家都传说他应该是有意外怀孕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "但是其实我们并不确定，但是如果没有意外怀孕，应该也到不了要被退学这种程度。反正她书没有读完，大概就是高中读了两年不到，然后就被退学。然后再看见他就是在菜市场卖桃子，我印象特别深，就是在菜市场卖桃子。后来这个案例就被所有的家长拿出来讲述，你以后不要去菜市场卖桃子，印象非常深。但是我仍然记得他就是在学校演出的时候，他穿了一件黑色的丝绒的旗袍裙，然后上面有金金线绣的东西，非常漂亮。然后他给因为他也是短头发，你知道我们学校不能留长头发，他也是短头发，但他的短头发就是非常像毛舜筠。我不知道天啊，我不知道大家认不张国荣的前女友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "根本大家我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "张国荣前女友大家就可以查到这个人是谁，他长得也很像。然后他有一个很典型的发型，就是那种把短头发绕在耳后，然后还有一点点微微的往后翘，然后前面那个刘海是贴着额头的，那种漂亮我印象非常深。他在学校的那种文艺汇演里面就是那样。他现在至今到我心里他还是那个形象。然后穿着那个黑色的修身的旗袍，而且那旗袍挺长的，大概到小腿一半的那个位置。然后脖子这里是有金线，然后那个旗袍底下还是有金秀成的那种，大概是那种那种花好月圆的那种图案，那种就是非常美。而且她就是瘦瘦高高的女孩，她大概像高一的时候，她大概就是有1米6566的那个样子，又瘦瘦的，然后整个人就是很长长的非常美丽。他在我心里是一个像一把琴里面的那种美丽的那种形象，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "我刚刚就想说朱青，对，那个头发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "对，就是像那种民国时期的那种关太太的那种形象，非常的美丽。但我现在也不知道，再也没有听到过她的消息了，但真的很美丽。我概念里面就是美丽的那种成熟美丽的女孩的形象，就是她给我带来的。我原来觉得可能现在的小孩没有我们小时候那么严重了，因为我们小时候真的非常严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "我还记得我有个学妹，我那个学妹就是虚荣心非常强。对虚荣的我没有讲，她是虚荣心非常强的一个女孩子，你知道吗？因为他们家就是条件一般，他就会要求他爸妈给他买漂亮衣服什么的，会被严辞拒绝。然后他有一次我就是很好笑，他买了一双球鞋，然后自己剪了一个勾，贴在鞋上，就是装成nike你知道吗？他就是会搞这种事情的那种小女孩，就用硬纸壳剪了一个nike的那个钩。然后贴在鞋子上，因为贴得不牢，然后在骑自行车的时候，你就看见那个沟就在风中飘荡。当然就是会被她不仅会被老师骂，还会被同学嘲笑，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "但是她其实就是一个非常就是爱漂亮。她后来跟我就是我们上了大学以后，我们还会有联系，但是她比我小，然后有一次到我们家来，她的着装就是非常前卫，就是像我们大家看那个日本杂志，像那个瑞丽棉那种女孩，你知道吗？就是会那种比方说头上戴那个毛绒绒兔耳朵，她穿的那个黑色的打底袜会穿一在大腿那里会穿一节很长的蓝色的那个毛袜，就是很鲜亮的蓝色的毛袜，然后穿那种巨高的那种恨天高的那种靴子，反正就是很夸张打扮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "然后到我家来记，那时候已经上大学，我妈对我的美这件事情已经没有那么压抑了。我妈看见他还是会回来跟我说，说你怎么会跟这种女孩玩在一起。我说人家也是正经大学生，我妈就不相信，我妈觉得她应该就是社会上的混混。因为她的妆也是很浓，就是那种你想在刚上大学会把睫毛画成巨长苍蝇腿的那种。所以我觉得可能现在的就是会，因为现在你看短视频也非常发达，大家也就是会有很多什么美妆博主、时尚博主、穿搭博主等等这些。我会觉得好像大家对于臭美引号臭美这件事情会宽容很多。但是我看到大家的评论完全就不是还是跟我们的时候差不太多，没有差太多。还是对于小孩一旦尤其是在上学期间有了爱美之心，那就是要严防死守。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "对我觉得就是非常有意思。上学期间我们会在评论里面我看到好多好多不同版本的描述。但是核心意思就是你是学生，你绝对不能够爱美，你爱美你就是臭美。而且这个爱美的范围是非常宽广的。它不只是在比如说我们说搞搞对穿衣服，或者就是要在乎头发，甚至有一些朋友青春期因为长青春痘烂脸了，就是很很难受，然后家长都不会再去看。青春期本来就是要长痘，过了就好，对过了就好了。但是其实不是的，朋友们你最好还是需要要去看一下皮肤科。然后如果你碰到在青春期的小孩，他就是因为斗是有不同的类型的，大家要去皮肤科看一下，不要留下一些疤什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "是我朋友昨天还在跟我讲，他就是因为青春期长痘，没有家里人没有人在意他，并且认为小女孩青春期长痘很正常，然后后来就变成了抑制性皮炎，然后再到现在变成了玫瑰痤疮，就已经很难好了。他变得他的饮食和他的对空气的温度什么都有极高的要求，你才能保证不发作。比方说你稍微被晒什么的，都很容易马上复发，因为它跟红血丝也有关系。反正整个他现在的皮肤状态非常敏感，就是高危。然后你就像要呵护你的心脏一样的，就要呵护皮肤。然后我们昨天还在前几天还在在一起，我们还在聊这个问题。然后他到现在为止，他都要不停的去皮肤科医生那里复查，然后稳定的吃药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "还要比方说保持不要晒啊不要高温啊不要闷，各种而且他还对很多化妆品和护肤品都过敏，所以大家不要觉得小孩长痘好像就是一个正常的生长发育的过程。其实不是的，很有可能就是他的皮肤有炎症，或者皮肤出现了问题。你还是要带小孩去皮肤科的医生那里去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "因为大家不要只是把皮肤脸皮当成，这不就是漂亮吗？要漂亮吗？皮肤是人体最大的器官，就是大家要用看待器官你身体部分的这样的一个思路去看待以及暧昧也是没有错的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "然后还有一个朋友甚至不是自己打扮，他身体相关的。他说小学夏天买蚊帐，家里全是白色的，我那个有毛病去换。我就挑了个花的回家自己动手钉钉子，接绳子就挂上了。兴冲冲的跟爸妈得瑟，以为他们也会觉得我厉害。他们开玩笑跟我说，你好虚荣，天哪，那个词在我心里好严重的。我跟在他们后面回家悄悄地流眼泪。然后你看就是连你蚊帐挑一顶花的，小孩就要会被说虚荣。你看虚荣也是一个非常经常被拿出来说的词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "然后还有我感觉特别夸张的是胸罩的问题。就是这个朋友他说我小时候发育早，胸大。五六年级的时候之后住在姥姥家跟老人说想开始穿小背心。我姥姥说你还这么小就想穿胸罩了，就好像我说了多么不检点的话一样。然后另外一个女生她也是说因为胸部发育了之后，小背心已经固定不住了。然后他自己买了带钢圈的罩杯内衣被妈妈发现。妈妈就很严肃地说你怎么可以穿这个，18岁才能穿。穿胸罩也是一个嘴就会被延伸成为一种你要好了，你要当女人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "对吧？就不允许。我觉得还有一个就是你只能有基础的需求。对你不可以有基础需求上任何一点。你知道我原来有一个同学就是这样叫皮筋扎头发的，皮筋只能选黑色、彩色皮筋都不行。真的我就觉得你看你只能满足基础的需求，就是把头发弄起来，而在上面再加一丁点，甚至都不用花钱的行为，就像刚才买蚊帐一样的你只是变成了彩色，比方说是那种七彩皮筋，或者是红色皮筋，绿色那就不行了，那就是你就是动什么歪心思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "而且这个标准它是完全掌握在大人手里面。你刘海稍微长那么一丁点对吧？那到底多长算长呢？这完全是大人说了算的。有些大人觉得在眉毛下面就不行，然后有些觉得说你就不应该有刘海，所以这个事情也是完全不掌握在小孩手里的。我经常感觉到所谓的说小孩臭美，但是臭美这个词本身就是很诡异的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "因为我们讨论过了，他没有英文的翻译。对你翻成英文你不知道怎么翻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "然后我今天特意去问了一下AI ChatGPT，说翻译成fame，那就VAIN就是那个虚荣的那个way。然后我就想你是对，根本虚荣不是臭美。臭美是一个带有非常强烈的文化语境的东西，就是你没有办法在英文里面准确的找出这个词到底是什么？如果翻译成英语就是AI只能给出一个，他很在意他自己变成了这样的一个描述。然后我看了之后我就觉得非常的荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "日语有吗？日语也没有，韩文应该有。我看韩文小时候就是那种剧情里面也会有这样的东西，但他可能没有一个专有的名词，但是他的文化里面确实有这个东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "我现在问了一下AI然后你知道AI说的日语里面是什么词吗？那路西斯多就是来自于英语，就是northeast st它是一个外来词。对，然后他举了例一句就是说他很自恋，然后括号他很臭美。实际上你直译的话就是说那个人很自恋，但是这也不是完全不是一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "然后日语里面还有一个词是自己陶醉，就是我因为我们汉字都是通的，就是自我陶醉。对，那这个东西也不是对吧？然后韩语里面自己爱也不是就是自恋。你看当我们去外语里面寻找这样词的时候，我们找到最接近的词就是虚荣和自恋。但是虚荣和自恋等于臭美吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "完全不是一个意思，就是连他表述的这个词的褒贬义都不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:02",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "所以是我们特有的词汇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "可能因为我们不是母语者，不是讲那个语言的，找不到那么微妙的东西，但是确实你乍一下想就是想不到。而且臭美这个构词，我就看到有朋友在说，这个构词本身就是很怪的，为什么把臭和美联系在一起呢？这么说起来丑帅我也觉得很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "我反正不知道什么是丑帅，我我知道大家在说什么我知道大家在说什么，但是我不认为这个词是我我认为丑和帅还是有严格的界限的。但你可以说一个人丑的很有型，我觉得这个可以叫，但丑和帅他就是我个人感觉这个构词是有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "我们再来看臭美这个东西，我认为臭美它虽然表面上看起来是美不美的这个事情，好像是一个审美的东西。但是表现在我们生活中那么多的例子里面，它经常体现的是一种对于意志的控制。其实是不允许小孩有自己想法，没错，就是第一怕麻烦，第二怕浪费钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "主要是这两个理由。第三个就是因为我们其实我们在想，我们小时候接受的教育叫做德智体美劳全面发展，是有美这个东西的。但是为什么我们所有的那个美的课程，一般就是把它简单归为画画美术，而不是真正的比方说美教育。对你对美的追求，你对美的看法，你对美的品味，或者你对美的理解，我们是没有这个东西的。所有的美大家只能归咎于叫什么心灵美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "什么叫心灵美呢？意味着跟你外表美是一个相反。而且我觉得我们小时候的教育者，不管是老师还是家长哈他会有刻意把这个对立起来。如果你是个讲究心里美的小孩，你就不可以追求外表美，你追求外表美你就达不到心里美。我觉得有没有我们小时候教育是刻意把这个对立起来的。因为你心里美的小孩就是你这个人是个朴素的，这个人是向上的。朴素和向上就是跟外表追求外表美它就是截然相反的对，以及给我们造成了一个如果我要做一个大家心里的那种。就是好小孩，道德标准较高的小孩，然后得到老师赞扬较多的小孩，括弧AKA心灵美的小孩，你就必须压抑自己爱美的心。也就是你自己会发自内心，就是会被洗脑一样发自内心，转而变成你家长和老师的那个小帮手，会其他同学接着进行爱没行动的时候，你会进行一些什么举报，或者进行一些言语攻击，或者进行一些看不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "因为你知道你班上一定会有那些同学会说出跟你爸妈一样的话。就比方说我们班有一个女生，就是被老师抓到过一次，他甚至都没有在干任何事。他只是上课在照他的小镜子，他又没有干任何事情，他只是在看自己欣赏自己。然后被他的不知道同桌还是前后桌举报了，被老师抓出来在课堂上狠狠点名，就是少臭美了，上课就是不专心听讲，还在那里照镜子。你看照镜子他都没有做出任何往北那个方向迈出一步，他可能只是在看着欣赏自己，这就属于你知道臭美，这就属于背弃了我们的心灵美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "而且你说到那个镜子，我就想到我评论里面有个朋友，他就是自己买了个小镜子，然后放在桌面上。有一天看到班主任看着自己走过来，他就知道是要没收他的镜子，心里非常的清楚，这件事情是一个大逆不道的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "我也觉得好奇怪，因为你记得吗？我们每一个学校，就是每一个教室，你进去的大堂都有一个穿衣镜。这个穿衣镜就是你进去你要看看你这个校貌是否整洁，吧？你今天就有没有戴红领巾，你今天校服是否穿着好了，有没有拉链，这个是可以的当它变成小镜子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "为什么就不行呢？因为当它是一个出现在公共场合的仪容仪表镜的时候，它是一种公共的美，就是它是一种公共的学校的面子，对吧？它是一个是一个学校的核准，它是秩序，是一个公共的东西，而不是一个私人的东西。当这面镜子变小出现在你的课桌上的时候，它是一种私人的美。其实这里面我们又会意识到，这件事情它是集体的审美标准和你个人的审美标准相冲突的情况下，个人的审美是不允许被存在的。从这个意义上来说，就是我们的很多中学里面确实想坐牢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "对，他就是在压抑你，还有我们刚刚没有说完的，为什么美这件事情要被压抑。就像我们说的，你一旦比方说被鼓励到你可以去追求美，这个东西不一定是打扮，你可以追求美这个东西。比方说你可以看好的建筑，好的美术作品，这都是追求美。然后你就会有自己的想法了。你有自己的想法，家长就会觉得那不行，那我就是控制不住你了，控制不住你。比方说你的问题我无法回答了，你的想法我无法抑制了，然后你有一些需求我无法满足了。为了不让这些东西发生，所以我们在源头上就掐断你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "你不要有自己对美的想法，把这些掐断，所有都是不对的，打扮就是不对的。你就是短头穿校服白球鞋好完美，这就OK了。这就是我们给你制定的标准，你就站在这个标准里面就可以了。但你一旦你有了自己的想法，你就不会站在标准里头了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "因为我看到还有很多评论里，可是有些小孩审美就是很差。你让他们自由发展的话，他们每天比方说会化很浓的妆，或者是穿很丑的衣服。然后我想说你如果但凡看过美剧或者是英剧，或者是其他国家电视剧，你就会看到有很多小孩就是穿哥特装，一定看到过这种情景。那又怎么样了呢？这些小孩是怎么样的？这些小孩违法犯罪了吗？这小孩最后就会变成杀人犯了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "也没有，为什么人家大家就是可以按照自己的打扮。可能在大众的那个审美里面，哥特妆就是很吓人的，就是很不随大流，很不主流的审美观，看上去就是怪怪的，很creepy的。可能大众会对他有点印象，可是如果人家就是喜欢这样，人家就是要追求这样，那又怎么样了？但是我就想说，在我们这里就是不允许的。你不要说到哥特妆那么吓人，你烟熏妆就已经不行了，就已经被会说你太夸张了。你这平常生活中谁会画这么大的烟熏？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "你看这里面又有一个东西，就是类似于我们说木秀于林风必摧之，对吧？它是一种要求大家统一。我觉得这里面确实有一个文化性的东西在里面，它是要求大家是一样高的，要求大家是统一的。它是一种非常就是要你不许有个性，他就是要泯灭个性，来达到说我们都走同一条路的这样的一个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "因为我们的价值观，我们的社会价值观，非常经典的一句话叫做什么时间做什么时间的事情，什么什么年纪做什么年纪的事情。因为我们看到有些评论里面留言，就是小孩开始可能稍微要弄一下头发，或者就是和和小朋友一起出去涂了一下指甲。然后回家之后就会被狠狠的骂，然后说这是你这个年纪该干的事情，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "其实背后的言外之意就是说，当你是学生的时候，你除了学习之外，你是什么都不可以做的。因为我们这里标准的道路只有一，就是你必须要走那条标准的道路，其他的路是不存在的。我们多样性，当然我们要往深层去说，跟社会背景又有关系。因为我们对多样性的社会兜底可能就是很差的。当你不走那条主流的道路的时候，家长会替自己的小孩觉得这就是不安全的。对你要是这样的话，你可能人生就很容易就完蛋了，就毁掉了。然后他的这种恐惧就是社会的恐惧投射在人身上，然后家长又传递到小孩身上，就变成了什么呢？就是你不可以有个性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "以及还有一个很严格，就是全社会和家长都希望你的服从。对，就是不希望你有太多想法，也不需要你提太多提问。为什么我不可以走那条路？你要问了，你就说明你想开始走那条路了，那也是不行的。就是你最好连自己的想法也不要有，就乖乖的走全社会给你安排好的这条路。每个人好好学习高考，然后就是结婚生子，然后为国家做贡献，就是一条最正确和最主流的路，大家走这里就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "比方说你想说我不想考大学，我就想做我自己喜欢的事情。我做自己喜欢的事情可能像手工耿一样，就是每天都做手工，他看上去并不就是伟光正，也不会什么带来荣誉，也不会光宗耀祖。你但凡能有这样的想法，那家长就会觉得你可能可能就是你知道挑战了我们族中的祖训了，那就不行。我觉得这很大一部分就是不你最好就不要产生这样的想法。如果比方说你鼓励多元，鼓励独立思考，你就会产生这样的想法。因为人一旦被人鼓励了，你可以做你自己想做的，或者甚至你不用做，你只要想你有些想法那就不行。所以我感觉这个也是一个很大的原因，导致于大家在很小的时候，但凡你有些就是想因为你想变漂亮难道不是一个想法，对不对？或者你想变漂亮，你不能坐在家里想，你得去倒饬，你得给自己的美有一些创意。比方说你要涂指甲油，你要涂什么颜色的指甲油，或者你要搭配什么颜色，这就是一个思考的开始。我觉得不让你爱美，其实从很早开始隔绝你要独立思考的这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "当然因为有些朋友就会说，可是我们现在又要说反对服美衣。你小的时候就是让大家男孩女孩都一样，大家都是中性的，就是不让小女孩芙美衣。那这样的话不是对大家的发展是很有利的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "觉得太好笑了。就是我常常说的就是步子走太大了就会扯着淡。你根本就还没有到那种5美玉over的。就是想说我们不要讲女权讲的太过分了，这样会打压男性了。你相当于现在就在讲这个话，连大家连基本暧昧权利都没有的时候，你叫大家不要赴美意，你不就是叫大家不要我们讲女权讲多了就会伤害到男性，你不就是在讲这个吗？我觉得我们现在根本都没有到那个程度，就像大家说政治正确，政治正太过于政治正确了，就会影响什么？我们现在连基本的政治正确都还没有做到。朋友们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:19",
      "text": "而且我觉得这里面还有一种隐含的意思，就是觉得中性是最好的。这个是确实有很多人就会有这样的想法。但是当我们去在审美领域去讨论中性就是最好的的这个东西的时候，我们要去想到说审美的中性主义其实也是跟受历史受社会有影响的。比如说我们拿职场举例好了，我很不喜欢这句话，但是我们拿来做个例子，就是所谓的女的当男的用，男的当畜生用，对吧？这个也是一种与会表达的一种中性化的一个东西。就是说你们都一样，你们都是触，你们都是畜生，都是奴隶，对吧？然后用一种很通用的属性来消灭你，这你确是可能男性和女性之间，他确实是有不同的这个东西，然后就认为中性就是最好的。但是中性什么是中性呢？当我们说女性像中性或和男性像中性的时候，这两个东西的意思却是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "而且我觉得中性是最好的这个东西。他本来这个话就没有，他这个话就不正确，你就根本不需要去论证它的正确性。因为我们说为什么要说我们要培养对美的爱好，或者是对美的教育也好，美这个东西它就是多样性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "你能说巴洛克就是最好的吗？没有人会这样说，对不对？因为在艺术里面或者在美的里面，它就有各种各样的风格，各种各样的流派。没有人说哪一个就是最好的，没有人说抽象派就是最好的，没有人会这样讲，对吧？你但凡学了美术，你就知道就是讲什么什么是最好的。在审美里他就是很好笑的一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "然后我们又要说，当我们在进行女权主义的讨论的时候，这也是会聊到的一个议题。就是说我们要消灭性别差异。男的女的本来就是一样的，这是一种观点。但是当我们在进行这个讨论的时候，就会发现也会有另外的一种声音，就是认为那确实是不一样的。你的生理上有差异，承认差异不意味着就是区别对待，就认为女的是弱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "我经常感觉到当一些朋友说我们没有什么不一样的时候，其实他想说的是女性并不弱，他其实想表达这个意思。但是我们在说这个的时候，我们要很谨慎的对待我们的词汇。当我们想要表达说女性并不弱势，并不天然的弱势，但是运用的表达是女的和男的都一样，大家中性就是最好的时候，其实中间就是语义已经经过了很大的变化了。然后你当你最后说出这个话来的时候，他又会造成另外一种可能，并不是你想要的那种影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "没错，我觉得你要强调男的女的都一样的时候，反而就是一个陷阱。因为女性她生理上就是会有更复杂的结构。比方说女性就是会每个月要来月经，女性就是要承担生育的这个责任。所以我就觉得如果你强行说男的女的都一样的时候，其实你其实就是要用更高的要求来要求女性。所以我觉得尤其是还有我们刚刚说的体力上、体能上，有各种各样生理造成的区别。如果你不承认她，或者硬要把她拉到同一个层面，那你其实是对女性更加严苛了。我觉得这个肯定也不是说就是这个话的人的初衷，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "其实我们这次做这个讨论，也是我们在三联上面看到了一篇文章，然后觉得写的很有意思。作者是陈彤，讲的是他自己原生家原生家庭，就他自己的成长经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "对，而且他自己都觉得他的原生家庭就是很幸福的那种，父母关系也很和谐，也很爱小孩，对小孩至少给小孩的安全感也是非常充足的。然后他自己觉得他唯一不满的就是一件事情，就是他妈妈一度让他觉得爱美是一件很罪恶的事情。而且我感觉每个小孩觉醒这种臭美的基因其实是不同的。有的小孩确实是很早，而且有的小孩就是你会感觉到他这种意愿就是非常强烈。我感觉我就不是特别强烈的那种，我被压抑了，我就是会暂时的忘却这件事情，甚至因为我的个性比较懒惰，然后我本身对于打因为大家都知道梳妆打扮也好，穿衣搭配也好，其实它是一件非常耗心耗力的事情。大家不要觉得这件事情好像很简单，他确实就是我感觉还是蛮有难度的。尤其是我有的时候看那个美妆博主跟我们讲怎么样，你知道我们化妆那些技巧，我就觉得好厉害。一看就是他自己琢磨出来的，怎么样用粉什么的，我就觉得真的就是很厉害，是一种知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "对我自己属于那种比较懒得化妆的那种女生。我看到尤其是那种变装视频，然后她变装不仅仅是变那个衣服，然后还要变脸上的那种妆容，我就是会产生很大的钦佩。我就知道你知道你要拍短短30秒的这个视频，你起码前前后后你不说拍摄后期那些特就是做那些的时间，你光是换衣服换装，这个就是可能都要半天到一天的那一种。所以这个朋友就是写这个文章的这个朋友，他就说他是很早就觉醒了爱美基因，对自己的方方面面，而且拥有很强势的意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:13",
      "text": "幼儿园时期就知道要给理发师提意见，比方说刘海只剪到眉毛位置是底线，再短一寸就要鬼哭狼嚎了。不会自己穿衣的服的时候就已经知道如何挑衣服，白衬衫就要配花花的蝴蝶裙，蕾丝边短袜要配圆头小皮鞋。我觉得这个在现在的小孩身上也见得蛮明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "你看我妹妹小孩，他是一个小男孩，但他已经有自己的审美了。就比方说给他穿衣服，他就是他一定要衣服上有小猫头，就是猫猫的头，有小狗头他就拒绝不穿，他不喜欢。他有自己的要求，你知道吗？包括他就是我妹说现在带她出去买鞋子什么的，就是一模一样的那个型号的鞋，但他只穿自己选中的那个。如果有的时候，比方说我妹有一次就带他去买鞋，很好笑。那打折但是打折的只有一个颜色，你知道吧？就是一模一样的鞋，大家就这个颜色的那你想对于大人来说，那肯定就是买打折，反正都一样的。你今天正好要买鞋，然后买回去他就是不穿，而且他一开始也不说，因为妈妈都已经买了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "然后他每天到了六小孩的时间，他就说宝宝今天我们下楼去玩一玩，然后小孩子坐那磨磨蹭蹭，然后大人就说你到底下不下去，你已经坐了十多分钟，你到底要干嘛？大人就会忍不住过来帮你穿袜子、穿鞋子，赶快到楼下遛一遛，因为不能一直浪费时间。然后发现他就是不穿那个鞋子，后来才知道他就是不喜欢这个颜色，虽然这个是跟其他鞋子一模一样，整个颜这不一样的。他就是不穿，小孩对自我觉得有的小孩对于自己的那个衣服颜色或者是什么样，他就是有非常执着的要求，他就是有自己的审美，所以我就觉得也蛮厉害的，因为我会是那种随便的小孩。我现在对于这种坚持自己的意见的小孩，我会非常的钦佩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "然后他说但他这个就是他的爱美，到了上小学的时候就戛然而止了。因为原因很简单，是他上小学的时候连续几次考了年级第一，然后就是被校长认为你知道种子选手来培育。并且还亲切的找他妈谈了一次话，意思就是说这是一个很有天赋的小孩，希望家长能够认真对待小孩的学术潜力。那次开完家长会以后，他说我的生活就完全改变了。他妈妈在他的房间里还安排了一张专属位置，专门用来监督。更好笑的时候，那时候就是有一本奇书横空出世，我觉得大家应该也看过，这本奇书的名字叫做哈佛女孩刘亦婷，我觉得应该每个人都看过那本书，反正我看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "你看过吗？我没看过，但我听过。因为小的时候就如雷贯耳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "对，然后包括后面出来一系列的什么虎爸狼妈，就是那种东西对吧？然后他说我妈受到此书的巨大鼓舞，如法炮制，每晚做完作业之后还要让我背诵圆周率。然后你知道在这种爸爸妈妈对你那个望子成龙望女成龙的这种时刻，你那些臭美的爱好就成为了一种原罪，爱美变成了我学习路上必须要扫清的障碍。他说，最早管控的是发型，五颜六色的子是不可能了。小学里绝大多数的时候都是朴素的短发。有一次我甚至要求妈妈帮我买一个学校里流行的蝴蝶发卡，他的第一反应就是哼哼，刘艺婷就肯定不会带这种让人分心的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "对我告诉这里就是哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "我觉得妈妈也很好笑，他说后来衣服也很少买了，除了过年基本上就不会买新衣服。但最让我感到痛苦的是，运动鞋也一定要穿到开胶，妈妈才肯给我买新的。任凭就是我怎么样的软硬兼施、胡搅蛮缠，妈妈都不为所动，似乎心邪是什么了不得的邪祟之物，会让我瞬间失智，再也借不出2元1次方程。他后面就是讲的很好笑，就是事情迎来了转机，是因为他用几次糟糕的奥数成绩证明了我不是天才，我不可能成为刘艺婷。我觉得当妈妈或者是家长对你放弃了这种望子望女成龙的这种不切实际的幻想以后，关系反而会缓和一点。就是认为好了，反正他也不可能真正的一一跃成为哈佛女孩，那对他的学习的压力就不会有那么大。他说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:12",
      "text": "但是这种爱就是有罪的念头却留了下来。整个中学时期我都相当疏于打扮，每天梳标准大光明式发型上学，一直到升入大学以后，对爱美的耻感才可以松动。所以我觉得很多人的关键时刻，好像都是进了大学。就是所有人进了大学以后，都会觉得有种脱离爸爸妈妈的管辖之下。然后终于在你前18年的生活之中，好像出狱了。出狱了以后就有一种我好像可以自由操控我自己的生活。但是我跟你说，他刚刚前面说的那种爱美是罪恶的那个念头，其实已经很难洗掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "因为我上大学的时候，我不是说我跟我闺蜜就是整天打扮，真的，然后就是我的同学是看不惯我的。然后我和我闺蜜那时候我们可能也是不太会打扮，我们就是很爱涂那种粉色眼影、蓝色眼影，就是要画，尤其是周末我们要出去逛街的时候，会化妆，就是化的浓一点。你很可以明显的感到你室友看你是是这样子的，甚至有一次我印象很深，我那时候很爱搞波西米亚风，你知道吗？然后我买了一件黄色的那种大的毛衣，然后那个毛衣前面全都是那种大流苏，然后那个流苏下面都是缀的蓝色的珠子。我超那件衣服，因为我觉得那就是我追求的波西米亚的风格，我底下还配了一条，就是为了搭配它的流苏，底下还配了一条那种麂皮的裙子，那个麂皮底下也有长长的流苏。我每次穿的这一套我自认我也很满意，我到现在我也很满意裙子。出去的时候你就可以看到，女生当然就会有一种穿的什么样子。因为波西米亚风其实已经算一种对其服了，你知道吗？对它不是那种常规的服装。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "因为有一些人就会觉得波西米亚风不就是流浪汉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "对，然后你知道我那时候长头发还要在头上绑一根那种发箍，还要留两根下来。然后就是反正你就是大家看那个年代那种那种很多歌手的封面打扮是这样子的。而且男同学会对你吹口哨，不是那种善意的，不是那种你觉得你很漂亮的那种吹口哨，不是大家看到偶像剧的那种口哨，也是一副那种你怎么就是穿的跟大家不一样，你就是穿的是什么的那种口哨。出校门的时候一定会经过操场，操场的男同学在打篮球也会停下来对你吹口哨，但是也不是善意的，也不是认为你是美女的那种口哨，而是那种学校里出现了怪人的那种搞笑。所以我感觉就是到了长大了以后，大家仍然还会是觉得你还是学生。虽然你是大学生，但你仍然是学生。你这样子打扮，你不符合我们传统的这种观念，我还是能够很明显感觉到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "真的我反正怎么讲呢，就是我们寝室的其他同学还是蛮蛮正常，不会像我和我闺蜜那么夸张。因为我们当时每个礼拜都要出去逛街，不一定买东西，大家就要出去逛街，就要看那个上海最流行的衣服，就是现在大家在穿什么。而且我们那时候就是穷困女大学生，我们还要去逛那个恒隆广场，恒隆广场就是卖LV的那种地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "我们根本就是大学生的时候，根本不可能买得起，但是我们还是要进去逛，我们就要看最新大家在穿什么，就是要获得一些流行资讯。因为那时候那个网络没有像现在这样，我们就是要那种女生一看就是不安分的那种学生，你知道吗？就是不是老实所以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "我们不安分也是最不老实也是罪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "对，因为很明显我们的因为我们的辅导员还找过我们谈话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "但是他不是以这个来找你谈话，比方说问问你最近生活在怎么样，然后有什么想法？为什么我们周末每个周末我们都要出去，我们上海同学每个周末都回家，你不管我们每个周末出去逛街，你就要问，很明显就是你觉得我们是有问题的，我们还被谈过话，但是他没有把我们那些话就说说。言下之意就是比方说还是要多放心思在学习上啊不要觉得上大学就要放松，就是讲一些记得这种似是而非的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "然后这个就是三连的这篇文章，我觉得后面就是很有意思。他说的是到了他后来长大了，他觉得有一种很遗憾，就是他失去了小时候对美的那种直觉，只能笨拙地开始美感的复健。他说。但是还好，穿衣打扮还是比考进哈佛要容易一点的。他最后还是进入了时尚的那种相关产业。有时候他说我穿的衣服过于前卫古怪，我爸看的费解，还会批评我两句，反倒是我妈挡在我前面替我说话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "然后他讲的那个童年时期就是在美这件事情的匮乏感导致的一个后果。我天哪，我就一看的时候，我就发现我评论区里面真的有好多朋友讲类似的事情，他就说导致他压力大的时候，脑中的第一反应就是去买一件衣服，获得一些及时的掌控感，然后事后对着已经不堪重负的衣柜又会产生一种强烈的自我厌恶，我为什么需要这么多肤浅无意义的东西呢？而且她看那个天生购物狂，就张柏芝演的那个电影。然后他说他的朋友们都是看的哈哈大笑，但是他是看的冒冷汗。最后还去看了心理咨询，直到说在咨询师那里得到了肯定，说你买衣服的频率不夸张，就是正常的，他才放下心来。然后我看的时候我就想到，天哪，我压力大的时候我也很爱买衣服。然后我评论区里面也有很多人就说我买了那么多的衣服，但是我也没有很爱穿，就好像只是在填补自己内心的那个空洞一样的在买东西。然后看到这么多满坑满谷的衣服之后，又会产生一种嫌恶，就是说我到底在干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "我是买化妆品，就是我刚上大学的时候不是学化妆吗？然后你根本不知道你自己适合什么，你会觉得因为你对美的概念和最漂亮的概念都是看时尚杂志。当然大家知道时尚杂志的妆跟你生活中的妆，他们根本不是一回事。但是没有人告诉你这个，你也想不到，你知道吗？然后我当时最夸张的就是我买了大概有五六十色眼影，但是你知道你能用上只有两种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "大地色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "对，大地色就是分什么深棕、浅棕，你大概能用的就是这个。但是我买了很多什么黄绿、什么没红，什么什么海水蓝，我真的买了所有眼影有的颜色我几乎我都有。我当时就是觉得，因为我觉得眼影我至少我在看人家那个。因为当时杂志上有教你化妆，就是一张张图片这样贴出来教你怎么化妆。我就有个很明显的感觉，就是我发现人画了眼线加眼影以后，整个妆就立刻开始不一样了。所以当时给我的印象就是眼妆非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:34",
      "text": "眼线笔你没有办法多买，因为它就是一个黑的，就是只有那一种。当然眼线笔我也买了好几种，就是分水的和分那个就是像那个蜡笔一样的那种，就是有干的和湿的两种，我又买了两种。但是眼影你知道因为颜色的不同，你就没有办法确定自己要哪一个。而且你会觉得我今天可能穿黄色的衣服，可能就要搭配黄色的眼影就会买。但是你后来才知道，你穿黄色衣服，你也不可能搭配黄色衣服。就是在那个时候你不知道这件事，我就买了巨多的眼影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:02",
      "text": "然后到后面我也是会觉得天哪，当你意识到这件事情了以后，你就会觉得自己好傻，而且你会恨那些营业员说为什么没有人告诉我？但是这个根本就是全世界可能只有我一个，就是我一个客户会购买的颜色，对吧？为什么没有人阻止我？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "当然营业员不可能阻止你了，但是你那个那个无来由的恨你就是会去恨他，因为你不知道恨谁，反正我当时也是因为这个，我就买了非常多银，真的非常多，我甚至还买过一种，就是我还用过叫冰蓝色，你知道吗？就是那种蓝色带着白，就是掺着白色高光的，天呐，而且肯定用不完，你知道吗？我后来丢的时候，我就我还在想说我到底是在什么场合用过它的，因为它有用过的痕迹你知，但我已经想不起来了。但是我看到那个眼影，那个眼影笔，我就是在想我到底我有个什么样的场合可以用到冰蓝色的眼影笔呢？我也没有那种什么变装，我也没有参加过那种什么那种halloween的party，也没有那种那个也没有这种场合，反正我也想不出来。你就是你可以想象自己曾经拥有过多么夸张的那种妆造。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:05",
      "text": "但是我觉得他最后那一段，我觉得还蛮蛮感动的。就是讲他和他妈妈之间的关系，他就说因为他前面就讲了，他的原生家庭总体是很幸福的。所以他说他妈妈已经是一个很好的妈妈了。他妈妈之所以对他的美这么压抑，是因为他自己在成长过程中爱美的天性也受到过打压，他只是在用自己熟悉的方式来爱我罢了。唯一的后遗症就是对于这个作者来说，这后遗症就是让我有了很多的漂亮衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:36",
      "text": "他说他刚刚乱买的时候，他说这样总体算起来他也算一个运气很好的人我觉得这个也是有很多评论里面也讲的，就是虽然感觉到自己爱没东西被压抑了，但是很多时候其实是跟妈妈是有和解，或者是会理解妈妈为什么这样。因为你妈妈小时候也是这样被外婆说的，你外婆小时候是这样被他的妈妈说的，就是一辈一辈对美的压抑，他并不是说是从你开始，是我们常年对美就是这样的忽视。所以有一天他说他回家的时候，看见他妈站在镜子前，神情严肃，仔细端详着自己的脸，我走近了他才回过神来，悠悠的说了一句，我脸上现在好多班呢。我从来没有听到过我妈发出这样关于外貌的感叹，印象中她好像是不在乎这些的。所以我当下甚至有些愣住了，我花了这么多年释放我爱美的本能，却没有意识到我妈一直背负着最美的负罪感。当然他最后就是我觉得很好的结局，就是他带着他妈妈去做医美，就这种call back和他当初他妈妈意她的那个美，我就觉得这种结尾非常的让我感动。因为我也带我妈去做过医美，但是我妈就是没有很喜欢，我妈确实没有很喜欢，但是我没有意料到的是她同意跟我去，因为我以为他会一口咀嚼，但是还好，因为我觉得我妈可能没有意识到这个是个医美。她认为因为我带她做的就是很简单的，就是那种光子你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:59",
      "text": "就是去祛斑，让面色变好啊，我妈就是认为它可能是一种按摩，他并不觉得这是一种爱美之心，反正就跟我去了，但是我劝他去的时候还蛮费力的，因为我妈本来就是对于这种，虽然她经常看见我去做医美，但是他仍然心里有一种隐隐的那种不安全感。尤其是在新闻上，不是还会出现那些什么抽脂女孩死在手术台上，这种新闻就是让我妈很紧张。我妈总是觉得天哪，你是不是要去干一件非常危险的事情。因为她有点混淆了整形和医美，尤其是轻医美之间的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:35",
      "text": "后来我就是大概跟他讲，我在做些什么项目，会让他有一些放心。但是当我提出我带你一起去的时候，他有一种好好看别人冒险是一回事，我自己去就是另一回事的那种了。然后我当时就是确定了要带他去做那个光子的时候，我带他去做好几个项目，他当时就是不知道什么东西要往脸上打，你知道吗？然后他就一直问我痛不痛，我说你说他完完全全不痛，跟你说保证完全不痛，你睡一觉就好了。你出来以后肯定要骂我，我也不好，就是跟你讲谎话。他确实是有一点点感觉的，但是可以说他是几乎不痛。我就是这样跟我妈讲说我妈根本就不放心，然后就问到哪里做？那个医院靠不靠谱？这医院有没有死过人呢？我说怎么会怎么可能会死人，他只是一个做轻医美的医院，他不是做那个，他没有做整形项目的那种医院，反正就跟他解释很多。然后我还要跟他听到我妈其实他问的还蛮专业的，就是那个光子的时候还要放那种拨片，他还要跟他解释什么是拨片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:30",
      "text": "然后我就想说，天哪，因为你知道如果跟你的朋友一起去做医，美女朋友都可能不会问你到这么详细的问题。比方说是什么机器，不可能会问你到这个，然后医生有没有资质。我妈最担心的就是这个，医生不会是那种你知道无证上岗，三无医生，他在新闻上常看的那种黑心医生的那种。然后你要跟他解释很多，反复的给他看各种资料，真的我就觉得就差把人家那个医院的营业执照给他复制过来的。而且他有的时候就是今天答应你，然后第二天又说，算了吧，还是不去了。老太婆坐在干什么，他就是又反复退却。但是你知道有的时候你就预约好了，你知道吗？你就算花很多时间要劝服他什么，你就会觉得很辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "但还好，就是最近美团出了一个北极星榜单，我觉得这个东西还蛮有用的，至少他帮你省了很多力。这个北极星榜单到底是什么呢？其实它就是美团官方发布的医美机构榜单。在美团APP搜索北极星三就可以看到，它是一份专业客观的选择指南。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "因为你知道有的时候家人他是这样子的，你说话他不行，别人说话就行了。所以你把这个榜单给他看的时候，你就会你就可以给他说，比方说这个医院他已经入选了，这个榜单是安心可靠的，是有多人选出来的。他从什么什么方面评选，然后什么就是环境怎么样，用户口碑怎么样，然后资质如何，医生怎么样，就从各方面，你给他看这种白纸黑字的东西，以及它是出现在美团这种日活用户也很多，口碑比较好，而且是根据行业的权威和客户共同评选出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:10",
      "text": "然后他们这个榜单是怎么评出来的？首先他们关注什么东西，我感觉也是我们平时会看的东西。比如说我们就是关心那个机构的资质，然后那个医生是不是有实力的，还是就是水的，然后还有那个服务体验怎么样？然后那个环境好不好，是不是卫生的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "用户口碑什么的，尤其是用户口碑这个当我自己在做的时候，我一定要做的事情就是翻评论。然后我就要看很多很多的评论，并且选只看差评。对你就肯定会做这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:41",
      "text": "他们做这个榜单的基本的逻辑，其实跟我们自己去选的时候也是差不多的。然后他就是考量那些东西，以及他就是不是说商户说什么就是什么，也要看匿名用户探店实际的感觉是怎么样的。然后平台的口碑数据，然后他要进行一些计算，然后来做这个排行。而且他这个比较好的是他探店的这个数据量还蛮大的。他是通过1000家资深用户看电视，看5000家用户调研的反馈，然后加上我们刚刚说就是要不停的看评论。就是我们实际上平时自己去做，然后留下什么评论，然后来综合做这样的一个评测。这样的话等于既有人帮你去看过，也有人是普通用，就是跟我们大家都一样去验过。然后他根据这些东西，然后算法来算一算再来排这个，所以就是一种民选之感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "对，而且我觉得他很好的，就是我们刚刚说的，他很多用户。因为如果你看一两个，你就会你知道人做那个医美的时候都会有一种万一，就是这个几率到我怎么办呢？就会有一种这样子的担心的心理。但是如果你看到，比方说他的用户量很多，就很多人去过了，那你就会自然你就会感觉到放心一点。就像你走过餐厅，看见很多人在吃，你也会想好，那我就选这家店。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "而且我觉得这个北极星榜单还有一个很方便的，就是你点开每家机构项目的价格优惠活动，这里面都可以看到。然后当然你也会说，也许他不是最优惠的，没有关系，你可以各种进行对比。但是在这个榜单上他把价格呈现出来，我觉得也是给你一个参考。如果你看到比方说更更优惠的，你当然就是可以选那些更优惠的。但如果你看到这个价格，有可能他就会比你在其他地方看到的更好。那你也可以通过直接通过这个榜单到这里来进行消费。所以我觉得有需求的姐妹可以参考一下这个榜单来看一下。当你举棋不定的时候，或者是当你就是想说我到底要选哪一家的时候，或者是你做这个项目心里有点惴惴不安的时候，我觉得你都可以作为一个你的有力的参考。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "所以他们这个北极星榜单确实也是跟他们的slogan是一致的。在做的一件事情就是变美上美团安心又省钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:55",
      "text": "对我觉得安心真的非常重要，尤其是脸这个东西，一个人只有一张。反正对于我来说，我做医美项目，我最重要的就是要安心，就是安心保险是在我所有标准里面放到第一位的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "没错，然后我们继续回来讨论我们本期的话题。但我发现我们这样长大我们这样成长起来的小孩，也有一些朋友已经自己当了妈妈了，他们对自己的小孩的态度就已经不一样了。这个让我觉得很开心，因为有人说自己是自然卷，然后小的时候就很苦恼，就跟我一样一直想疯狂想要做离子烫，长大了以后也一直在做离子烫这样的朋友。然后就有人回复问他说姐妹现在你喜欢上了自来卷了吗？因为我就是自来卷，我六岁的女儿也是言语中感觉她并不爱。其实周边的大人都觉得小孩就这样子很可爱，然后就有人别的朋友也是自然卷的，然后分享自己把头发告知的经验给他。这个妈妈就说非常感谢，然后也会去做功课，看看怎么样的药水。如果小孩想要的话，就要去做一下功课，看看怎么不对小孩身体造成伤害的情况下，帮他弄弄制来符合他小孩对于自己的美的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:13",
      "text": "对，但是也会遇到困难。因为这个朋友就说我给我女儿买儿童耳环、项链、手镯、儿童口红、指甲贴，总之跟打扮有关的东西。她说我婆婆就会进行批判，并且指着小孩说谁给你涂的口红也是会有。当我们这一代爸妈成长了，但是上一代爸爸仍然就是要严防死守。对这个朋友他说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "想买白衣服，大人就会说不耐脏，然后就有很多人说，比如说还有白鞋子什么的，其实你看这个很多就是出于一种省事。怕麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:51",
      "text": "我们讲了爱美有两个，最大的就是除了我们说的精神上的压力以外，最大的就是第一个怕麻烦，第二个怕费钱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "然后第三个怕你的心思不用在学生的主页上。对，就是因为你就偏离了那一条唯一的道路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:08",
      "text": "而且大家都会觉得你要爱漂亮了，要早恋了。对这位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:12",
      "text": "朋友说我很小的时候就被指责不要臭美，大概五岁时很喜欢看小公主杂志，我爸给我买了很多，有天我妈看到我房间厚厚一摞的小公主，说看这种书有什么用，没营养感觉。那时候就在心里种下了美丽无用且罪恶的想法。我妈对我的教育一直是要实用，不要美丽。小时候几乎不穿裙子，头发也剪得很短，后来青春期一些很微小的爱美表现也会被大人嘲笑，说我矫情，这让我几乎本能的排斥变美，觉得爱美是不正确的，做任何让自己变美的事都会内心不安。于是大学毕业了还不会化妆，衣服只有黑白灰，然后这时又被大人吐槽不像女孩。我很想反驳说我变美的能力就是小时候被你们剥夺的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:57",
      "text": "这个跟他说的很像，他说我妈是很爱美的人我朋友见到他都会和我说，你妈气质真好，但我妈却不允许我爱美。高中流行一整套浅粉色的运动服，一直到那个衣服都过时了，他都没有给我买过。她说学生都是好好学习了，穿那么花里胡哨干嘛？到我大学毕业又开始说我不会化妆，不会穿搭，就像大学毕业前不准谈恋爱，大学一毕业就要马上结婚一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:24",
      "text": "对，其实你看人的成长，它并不是一个大跃进式的成长，这是不自然的，对吧？就是你小的时候让一个小孩完全没有审美的教育，然后他自己做什么都不可以，想要欣赏美的东西也不行，然后关注一下自己也不行。然后突然有一天你要求他变成一个符合所谓的社会规范的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:45",
      "text": "而且我觉得还有一个就是我们可以下一期做。爸妈和你的审美不同，你知道当你长大了，你大学了毕业以后，你开始有自己的审美了，然后你仍然被爸妈批评。这个时候他就会认为平方说我看过一个我买的衣服和我妈买的衣服的那样一个帖子。然后他买的衣服大概就是那种比较青春少女，比方说白T恤，然后搭牛仔裙。然后她说我妈希望我穿的裙子就是那种香奈儿套小套装。然后他一穿上去，但是没有香奈儿质感那么好，大概就是那种呢子套装，然后穿上去就是大学刚毕业，已经像40岁的那种，而且他妈会一直说他你看你都不会穿打扮，你看你自己买的衣服像什么东西，你看你都比方说你都已经上班了，你都二十五六岁了，你还是穿那么不稳重的东西。我觉得我们下次可以来做一个爸妈一直对我们的审美霸凌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:38",
      "text": "这个朋友说，高中时，家里有个已成年的亲戚，姐姐过来借住，有一次出门的时候，我看到门口她的高跟鞋，心血来潮就试了一下，笑着跟他说，你的鞋我能穿，没想到这句话捅了马蜂窝，我爸大吼一声，你穿什么穿？我莫名其妙，我就试了一下，怎么了？我爸说，试一下也说明你思想变坏了。现在每次回忆起这时，我的脑海里就出现东成西就的小王祖贤，想也不行，想也有罪。还有我爸自己也不是什么柳下惠。那会儿他送我上学路上，碰到大胸短裤的美女，他就盯着人家使劲看，别以为我不知道，呸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:15",
      "text": "真不错，很锋利。我觉得就是这样子，就是想也有罪，想也不行。因为我记得我小时候有一次在休息日，那时候我就是属于那种好学生，然后老师就会要求你休息日的时候到学校去帮老师改考卷。我不知道你们有没有，我们小时候是有，然后你那时候不会觉得被老师剥削劳动力，你就是有一种好学生才有的骄傲和荣誉感，然后赶到学校去。但是我记得我那天穿了一件红色的那种羊毛裙，但是小孩子那种胸口有那种小小兔子、小狗，然后那个羊毛裙，但是我那天底下没有穿裤子，你知道吗？羊毛裙其实应该配配个薄薄裤，但是那时候春夏已经有点热了，你知道我就没有穿，然后反正回去之后被老师讲，就是你去了学校帮老师改作业，老师还是会会讲你就是你这个衣服这样穿下面会不会有点冷？你是不是还是应该搭一个裤子，还是会被这样，你看你在学校之外的地方，你想变漂亮一点，你仍然赎罪的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "对这个朋友说，大学以前一直不被允许留太长的头发，哭的时候会被说怎么跟个女生似的哭哭啼啼和父母出去逛街。我如果对裙子、饰品或者一些粉粉嫩嫩的，一看就是女孩子用的东西表现出感兴趣，他们就会立刻露出嫌弃的表情，说好俗好土，然后趁机打击我的，否定我的审美。最后无一例外会被带去阿迪、耐克之类的运动品牌专卖店，不停的说还是运动品牌好，质量好，大众化，有气质，穿着舒服。然后强行买我不喜欢的衣服裤子鞋子，让我等我一上大学又开始规训我，你要开始学化妆了。你看别人上大学都变好看了。但他们所谓的变漂亮，永远也只能在他们接受的范围内。做美甲是花里胡哨，染头发是标新立异，纹身更是十恶不赦，用他们的话来说，简直就是坏女孩、女流氓。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:02",
      "text": "我曾经和一个有纹身的女孩一起出去玩，还发了朋友圈，然后被他们看到，勒令我删掉那条朋友圈，严令禁止不许和那样的女孩玩，那样的女孩是什么样的女孩，我不理解，为什么纹身就是坏女孩儿，我也不懂。这让我想起他们从小就干涉我的交友，让我多跟成绩好的孩子玩，不要跟漂亮女孩玩。而且我觉得他讲的这个特别典型的一个例子，就是怎么跟个女孩似的哭哭啼啼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:25",
      "text": "但是她本身就是女生，然后她表现出了一些比如说对一些漂亮的裙子、小饰品感兴趣，就立刻会被打击。然后爸妈就是要把她带去买一些运动品牌。你看这就是我觉得这里面很明显是有一种艳女性特质的东西在里面的。你看你怎么像个女孩一样的，但是她就是一个女孩，什么叫像个女孩一样的哭哭啼啼？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:44",
      "text": "而且买运动品牌很明显的也是希望你不要注意到自己的女性特质。对，就是比方说把你隐藏在宽松的衣服运动服下面，然后穿一些性别不明显的那些球鞋，本质上就是别早恋，不要要引起男生的注意。我觉得是这样子的，因为他后面讲的就是不要跟漂亮女孩在一起玩。我们上学的时候这点就是非常明显的对，因为有一帮女孩已经老师就认为你已经游离在我的掌控之外了，我也懒得管你，因为你们就是差生。然后那些女生你知道当老师不太注意你，然后自己也觉得没有被人关注到，就是被人关爱到的时候，他们就是会有一些小小的小小团体，然后就是会比方说打扮，甚至你知道我们那时候都到不了化妆，就是打扮。比方说衣服穿的鲜艳点，或者甚至是校服里面的颜色衣服穿鲜艳点，仅仅是这样的而已。在老师眼里他们就已经是一帮你知道女流氓女阿飞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:40",
      "text": "对，就是有心思的女孩。尤其是其中有一个跟我们班另外一个成绩好的，还不错的男生，也算成绩比较好吧。嗯的男生有一些超越友谊关系，但是没有到恋爱关系的那种，然后被我们老师骂的要死。其实他们当时都没有算同桌，他们只是大家知不知道我们坐那个坐座位的时候，其实就是中间隔条走道的那种关系，已经离得很近了，但是其实不是同桌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:10",
      "text": "然后我们老师为了拆散他们，就把他们隔的就是天南地北。一个比方说第一组的头，一个是第五组的尾，就是隔到这个程度。因为因为这个男生成绩还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:21",
      "text": "我就想到我小的时候，我老师就是让我不要跟某个女同学玩。对那个女同学的评价就是他以后会很早结婚，就是一个很含蓄，但是你知道他什么意思的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:35",
      "text": "而且我会发现在这种状况下，永远都是默认是女的勾引男的对男的都是白莲花，都是纯洁的要死的。哼这个朋友说前几天因为孩子头发理得不够短，刚被学校政教处叫去。好多孩子在那里被训话说哼一看头发就知道你们都不是好学生，肯定成绩差。其实这些头孩子的头发一点都不长，但是学校要成剃成接近光头那种，孩子们都很反感，说这样都很像刚被牢里放出来的。所以你看你就算是短头发，但是没有达到要求的短头发，那也是不行。所以你就你真的还能够摸着良心说是为了学习吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:17",
      "text": "满了服从性测试。对，本来就是让你驯服的一部分。对。这个朋友说，天哪，我太有发言权了。初中时有一天班主任让我到走廊上问我是不是喷香水了，我说没有，啊，只是妈妈买了新的洗发水和护发素，那个味道还挺香的，他不信，他还喊来其他同学，让他们问我身上是不是喷香水了，后来我就在想，怎么用个香香的洗发水也不行了，就算我喷香水了又怎么了呢？你看香也是不行的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:45",
      "text": "是的，我们那时候小时候你们也有，就是那个香豆。对对对，而且你知道最早那个香豆是做成像皮的，就是它有实用性。那个老师对，就是对他的宽容度好，后来就是发展成一小包的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:58",
      "text": "一盒就是纯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:00",
      "text": "上而且它一颗一颗的，然后老师就不允许我们卖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:03",
      "text": "这个就变成玩具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:05",
      "text": "而且它变成了一种你又在追求虚荣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:09",
      "text": "就有朋友说初中班主任非常离谱，刚开学还没有发校服的时候，我穿了挂脖款的小背心，这个款式当时挺流行的，橙色的带子从圆领的T恤口伸出去，我觉得自己特别阳光有活力。在大家都不认识彼此的时候，另一个穿同款小背心的女生被叫到队伍前排去，扯着脖子后面的带子说卖弄风骚，以后不允许穿这样的款式。就是他和那个女生两个人一起被叫去训话，他说我从来没有觉得脖子这么疼痛过，我其实不是逆来顺受的学生，但是被这种没有想过的指责角度弄懵了，就傻傻地站着另一个女生，带子还被他扯开了。这件事情我们班上所有人都记得，感觉他只是想给女生一个下马威。我之后也没有穿过任何挂脖款的衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:54",
      "text": "这个朋友说，天哪，他说这个太典型了，就经常听到的一句话。他说其实都不是青春期，大概是我刚上大学开始学化妆，有一次暑假在家化好妆，准备和朋友出去玩。当时很流行比较鲜红的口红，可能我涂的也比较浓吧。在客厅喝水的时候，我爸斜了我一眼，说，我的口红涂得很红，看起来和外面的鸡一样。就是你像鸡，就是这一句话太常出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:21",
      "text": "太常出现，本人就听过无数次，你怎么样都会像鸡的。就比方说你穿吊带也会像鸡，你穿抹胸也会像鸡，你那个口红红一点也像鸡，你穿网袜也像鸡。总之你就是打扮了以后很可能就会变成鸡，所以就是不如大家做做鸡吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:40",
      "text": "你说到鸡这个问题，我突然想到有一个朋友，他大概就是讲说他就是给自己扎小辫儿或者绑马尾、双马尾什么的，就是折腾下头发编辫子，然后多梳几次头发就容易被一个长辈嘲讽，甚至用长大以后会做鸡这样的话来打击人。然后他说我现在其实都有点分不清那是单纯的恶意，还是他真的会觉得女孩子不要打扮比较好。因为他其实是我一个挺亲近的长辈，而且对我们小辈都很照顾，所以我就没有办法由此对他产生大的矛盾。你看他就是很困惑的，他被长辈说你这样像鸡，你这样长大以后会做鸡，但是他就觉得说但是他可能是真的出于好心的，就是这样来说我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:22",
      "text": "我觉得都有一方面就是有一种恶毒的诅咒在，一方面有一种我觉得是有一种恐吓在。就像小时候，就比方说你跟男生走近一点，然后你就会被听到，就是说什么一失足成千古恨，然后这句话的千古恨是什么呢？就是去做鸡了，一失足就是你如果就是随意的跟男生发生关系，你的结果就会做鸡。这个话的因果就是这样子。我觉得他主要就是恐吓。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:49",
      "text": "而且我觉得我们经常会考虑到说，可是他是个好人，但是好人也有可能会说出有恶意的话，这两件事情是并不矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:00",
      "text": "对，我觉得你觉得他是一个好人没有错。他说这个话也确实是在打压你和让你服从他。这个朋友他这个评论是说他妈老是对他的穿着进行一些judge，评论就说那还不是因为你还在吃你妈的，用你妈的讲这种话。然后他说其实不是的，他说我没有啃老，我妈照样会对我的穿着指指点点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:26",
      "text": "去年买了一个吊带加短裤，我开开心心在试。我妈在旁边来了一句，你不觉得这身有点暴露吗？我是觉得不好看。他说但是好在他已经就是习惯了这个，他说我现在已经不会被他的话影响了。通过他指指点点的时通常他指指点点的时候，他说我就会回一句说你的审美意见不在我的考虑范围内，你别说了，我觉得这个通常反而是你真的很大了，你已经经济独立了，甚至有可能你已经结婚生了小孩，你已经有自己的家庭了，你还是会接受到爸妈这样对于你审美的指指点点。但是这个时候你可能就是因为你已经长大了，你会知道就是我穿成什么样，我只要对我自己负责就好了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:16",
      "text": "这位朋友说初中时校服是有短袖款和外套款的。当时比较流行的穿法是里面穿短袖，再把外面在穿外套，要点就是不要拉拉链。有一次因为这个被男班主任叫到办公室去，他说了四个字的点评，我如今任何时候想起来，全身都要过电一样的发抖。他说我们这叫探胸露乳，可是我们穿好内外的校服，只是没有拉上拉链而已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:41",
      "text": "你有没有发现大人对拉链这件事情有一种执着？反正如果我感觉还是有一个，就是你知道你你你校服不拉链，你就会暴露出里面的衣服，暴露出里面的衣服，就把校服那个掩盖一切的那个功能丧失了。所以你不拉拉链几乎就是约等于你没有穿校伏。以今你只穿了半件校服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:02",
      "text": "但是它里面穿的也是短袖校服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:04",
      "text": "反正我觉得大人对拉链这个事情特别的执着。每次我出去你知道吗？就是我不拉拉链，我妈会问，8G以上你为什么你不冷吗？我说我既然开了拉链，那就是不冷了。然后他就会说，可是等到你就是会讲那些车估的话，就等到你冷就完了。我说那完了就完了，会这种不停的，但是我发现他会不停的纠缠我，以至于有一天他又问了，说你怎么不拉链？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:29",
      "text": "我说这件大衣他就是没有扣子的。我就觉得感谢这个设计，把这种东西根源上给扼杀。因为现在有很多大衣他就是没有扣子的，就是像那种大披风一样。我就觉得这个设计很好，我感觉这个设计师本人大概受够了。别人问他说你为什么不拉链和你为什么不扣扣子？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:49",
      "text": "这位朋友说高中时我买过一个蓝色的小小的蝴蝶形状的鲨鱼夹，一次上学路上特意用它夹出了一个特别完美的发型。因为我那个时候头发有点短，能夹出这样不露头丝的真的需要很大的运气。结果到学校早读的时候，被班主任看见了让我不要用这个，跟少妇一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:09",
      "text": "跟少妇也不可以，是不是？我以为少妇是被大家喜欢的那个审美风格，因为有很多朋友投稿都是说他只要穿少女他妈就会有意见，就会有一种是不是太跳脱了。比方说少女平常穿那种牛仔短裤就不行，但你穿成少妇是妈妈喜爱的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:26",
      "text": "不是的，因为我小的时候就被批评过，是因为穿还是因为头发？你这样看起来像一个少妇，是那种鄙夷的那种，一点女孩样都没有，好像结过婚了。其实这个话的背后的意思是你不是处女，然后像一个已婚的的一个女的，你的少女的纯洁性没有了。好难，就是看起来不够纯洁，是这样的一个意思。现在好难把握，但是你说那看起来不够纯洁，听到我看到这个朋友讲的，我真的又笑了，说天生比较白，纯色粉。初一军训，班主任把我拉到队伍前，当着所有人质问我是不是涂口红了，当时着急擦嘴巴，解释我没有涂，他又让我好好说话，唇膏也不准涂。此后上课就把我刘海儿说我卷刘海就是把心思都花在打扮上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:15",
      "text": "初三发优秀作业时说同学给我扎的双丸子头是装嫩。拜托，我当时14岁，包括怀疑我谈恋爱，和差班同学过多接触等。妈妈后来跟我说，早知道初中三年就让我打扮灰扑扑的，说不定就不会被针对了。但我不要，这是他的问题，不是我的。不过想证明自己也成了一部分动力。好看与成绩并不是对立面。你看他讲的这个就多么的典型，连小孩扎丸子头又会变成你装嫩，你看这个就是你完全不知道尺度在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:47",
      "text": "真的不知道。而且我感觉到这个老师对他有一些偏见，有一些针对他。因为这个小孩长得唇红齿白的，而且他会打扮自己，是那种漂亮可爱的女孩。对，然后老师就认为你这种爱打扮自己就是有违背我的意志，所以我觉得老师是有在故意霸凌他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:04",
      "text": "而且有很多朋友因为自己追求美，或者穿衣服稍微特别一点，被针对之后就是奋起读书，就是我来当第一名，或者我就成绩很好，然后就没有人敢说什么了，这样争取到了一种爱美的权利，然后我就想天哪这样很辛苦。虽然你得到了一个很好的结果，但是这件事情是不应该这样子的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:27",
      "text": "而且我感觉是没有用的。我们班的时候有一个女孩也是这样子的。但是你知道人不可能永远得第一名，对人一定会有。比方说没有考好的时候，疏忽的时候，老师就会立刻抓住你。这个就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:38",
      "text": "因为你爱漂亮，对你有一个现成的罪名一直挂在那里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:42",
      "text": "对，所以我就觉得这个就是你你靠这样子来来反对他，其实这是很可怜的小孩。这个朋友也很有意思，他说我大学的外号，我大学的外号叫小红，为什么呢？因为别人冬天都穿黑白灰，我就穿个大红色的羽绒服。我也想买黑色灰色，因为她很喜欢，结果我妈说那是老年人穿的，结果竟给我买大红色的羽绒服，而且有好几件。各个季节的衣服都非常的鲜艳，冬日里尤其显得格格不入。你看这就是另一个方向的对，真的很好笑。我真的觉得很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:19",
      "text": "你知道我也是这样子的，你知道每个少女都喜欢黑白灰，你知道吗？每个少女都喜欢无一例外。连我外甥女今年18岁，然后我试图给他买个粉红色的苹果手表，然后被他拒绝了。他自己要选一个表带哈他自己要选一个灰扑扑的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "然后我就想说，天哪，每一个少女都是选黑白灰，而且少女会觉得粉红有点不酷。我小时候也是这样的，然后我妈竟要给我买一些很鲜艳，什么大红大绿大黄的那种衣服，然后我就很讨厌。如今到现在我就觉得很喜欢粉色，然后我妈就说这不是你年龄该穿的，你就应该穿黑白灰。我想说怎么了？我们的一生都在跟我作对，是不是真的很惨？我昨天买了一件粉色卫衣，我马上看了以后默默摇头。我就是在我的眼神下，他没有说出更难听的话，但说了一句不应该是你年龄该穿的。我说我年龄可以穿任何东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:09",
      "text": "对，而且我有时候发现大家比如说对某种颜色，对某种款式，大家可能会有不同的意见。原因就是因为我们正处在不同时期的叛逆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:23",
      "text": "而且我觉得大家不要限制，我们已经被限制什么什么年龄干什么事了。现在连什么人年龄就穿什么颜色也要被限制，我觉得也太夸张了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:33",
      "text": "这位朋友说我上初中的时候，正是韩流最盛行的时候。我和同学小Y都疯狂迷恋韩国男团，当时最火的韩国男团是hot，真的很初代韩流，真的，妆造主打一个黑泡风染头发，宽宽的裤子和T恤，还要带个大项链，现在看真的很非主流。我和小Y虽然是女生，但也很想模仿，而小Y比我勇敢的多，他一直就算不得一个乖女孩，在初中的时候就谈恋爱，翘课泡网吧。小Y买了一套hot同款hip hop风衣服，上衣宽的能装进三个人，裤子大的感觉随时都会掉下来，但他觉得还不够。在一个周末，小Y把自己齐肩的长发剪成了寸头，因为钱不够，就没有染，穿着他那套hip hop装回家了。他爸气个半死，罚他在家门口跪了一晚上，但小外绝不低头，死也不肯认错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:21",
      "text": "我从小就是乖乖女，中考班上第一，还是班长，从来没有过什么叛逆的行为，所以我的极限也就是要求妈妈给我买了一件班尼路的男款T恤，宽宽松松的，我觉得很好看，很酷，但就为了这件T恤，妈妈数落了我好久。两个十几岁的小女孩，不过是想按照自己喜欢的样子打扮自己，却硬要被扣上追求外表、爱慕虚荣的大帽子，甚至还要被罚跪。小Y终究还是要比我勇敢，他顶着寸头，穿着hot同款来上学了，而我的T恤却躺在衣柜里，我再也不想穿了。直到现在，我的穿衣风格还是中规中矩，甚至有些老气，经常还被妈妈说不会打扮。我在上大学以后就再也没有见过小外，也许哪天我们再见面，小白也许还会留着他的寸头，这下他可以恣意的染成黄色、绿色、粉色任何一种他喜欢的颜色，再也没有人会让他跪一晚上了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:11",
      "text": "没有想到现在上电视也不可以染头发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:14",
      "text": "也不可以露纹身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:16",
      "text": "对，也没有那么也没有也没有大家想的那么什么都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:22",
      "text": "这位朋友说六年级的时候偶尔喜欢对镜观察自己，有一次跑过去对妈妈说，我觉得我眼睛还是挺大的，是不是？她严肃的让我不要多看镜子臭美。后来身材发胖，妈妈拖着我到镜子面前说，我的肚子跟怀胎六个月1样大。那时的我对这种描述感到一种羞耻，因为体重一直都胖胖的，所以直到19岁，整整七年里，连梳头发这种必须照镜子的时刻，我都只是在书的差不多了以后看一眼效果就仓皇逃离。包括到现在体重恢复了正常，在去完公共厕所后洗手的时候也一直低头不敢看镜子里的自己。哪怕我现在已经不再为了身材自卑，但是他似乎一直影响着我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:01",
      "text": "这个朋友说，我每次买一件衣服回来，我妈就会说一句，又买件丑衣服回来了。但是我妈自己穿的那种麻布袋子风格，我也觉得很丑啊。可我从来不会说她，我觉得这就是没有办法的事情，因为你知道这是伤害别人的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:17",
      "text": "你不会说。嗯。这位朋友说，小学时爸爸带我去美甲，做的还是彩绘。我精心挑选，在指甲上画了不同颜色的小花，喜欢的不行。爸爸还说回家不要被妈妈发现哦。我洗澡的时候都小心翼翼，不敢把手指伸直，生怕洗掉了，结果第二天上学直接被老师发现批评，并打电话给家长，晚上被妈妈用卸甲水全卸了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:39",
      "text": "但其实我爸也挺奇怪，一边会带我美甲，一边因为他自己的喜好就强行让我剪了短发，但是是女孩的那种短发。我剪完大哭之后，他给我道歉，并答应我再也不逼我剪头发，他还会给我买非常中性款的运动鞋。然后我就感觉你看不同的家长，有些时候像这种家长，我认为就是在两种道路中间有点横跳的行为。对，有些时候又会觉得小孩子就带小孩子玩一下，漂亮一下没什么的。然后有些时候又会觉得中性的运动好看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:12",
      "text": "好这样好。我觉得是这样子的，就是前面的那种情况，就是只能出现1次到2次，偶尔大部分还是运动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:26",
      "text": "这位朋友说，高二高三功课压力特别大，经常熬夜导致脱发很严重，发际线上移，我觉得额头光秃秃的不好看，就学会了书两缕头发下来，俗称八字刘海，挡一挡遮发际线，而且显脸小。但每次这么做，就会被家长指责臭美，于是就变成在感觉自己很丑的焦虑羞耻和被家长辱骂的焦虑羞耻中二选一，特别痛苦。更可笑的是，高中一毕业，忽然就开始要求女生爱打扮、会打扮，这样突然的180度大转变让我完全没有办法接受。刚进入大学校园的时候，看见画精致妆容、穿漂亮衣服的女孩们都会感到无比的别扭，还困在打扮自己就是臭美会被谴责的担惊受怕里，惶惶不可终日。你看我觉得他讲的这就很像你室友的那种状态。就是我觉得他们有可能是看不惯别人，有可能是因为自己没有办法接受自己，然后导致看到别人打扮的时候，他其实心里很别扭的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:19",
      "text": "我觉得八字刘海这个东西，AKA鲶鱼刘海这个东西，我感觉是也是家长的大跌。对你哪怕把头发全部披下来，或者是你把头发全部梳下去，你只可以有两种状态。就是像你刚说那种半披发已经加的，披头发已经有点不太好。但还好你把后面的就书到那里去，你这个就不算死罪，就是可以判个几年。但是如果你一旦放两根鲶鱼刘海下来，完蛋了。我跟你讲，我没有遇到过一个家长不说这个的，就是说你头发要不然就扎扎好，你这留两根下来，你这难不难看？一点都不精神，整个人物就乌苏苏对，怎么讲普通话，就是整个人看上去就是邋里邋遢的，看上去不精神，就好像头发就是把脸遮住。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:00",
      "text": "反正我就，关键就在于不要把脸遮住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:04",
      "text": "可是我们脸大的人就是很在意，很想要修饰脸型。但是在大人概念里是没有修饰脸型这件事情的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:11",
      "text": "然后你长大了之后，发型师说这个发行可以帮你修饰脸型，我就有一种天哪，我现在已经过上了可以修饰脸型的生活。太搞笑了。这个朋友说，家里人经常会说我女儿臭美，虽然他打了个引号，虽然我知道他们没有恶意，只是调侃，但都被我严厉制止了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:35",
      "text": "美就是美美和爱美都应该是美好的，没有臭美这一说法。更不能从小就对一个小孩子说他爱臭美，这样会让他觉得喜欢美。爱美是一件羞耻的事情，会被别人拿来取笑的事情。在我家里禁止对孩子说臭美。我小时候被教育不要注重外表，父母永远不会主动给买好看的新衣服，合适舒服的鞋子，这些也影响到了我的性格。学生时代我一直很自卑敏感，所以现在我会不停的给我女儿买好看的衣服鞋子，她可以每天换不同的衣服穿，可以根据服装来搭配合适的袜子和鞋子，我不会让他穿脏衣服。去幼儿园养他，就像在养小时候的我自己，希望这样的妈妈更多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:16",
      "text": "对，这个才恐怖。他说我大伯他还管着三福内的所有亲戚。我堂姐怎么讲是也也不是他大伯的女儿，也是他大伯的那种直女。他说0几年的时候上街在街上吃糖葫芦，穿着吊带蛋糕裙，被我大伯看见了，上去就是一个耳光，说伤风败俗，没有家叫大街上吃东西还穿吊带裙，我姐从那以后再也没有穿过吊带裙，现在四十几岁了，上街连小摊上的食物都不敢吃，天哪，这就是给人家造成了很大的心理阴影和精神创伤啊。对啊，他上去就给一个耳光，哎，你这是简直就是疯子啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:57",
      "text": "因为没有代价吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:58",
      "text": "对啊，你敢不敢打一个陌生的女孩，就是人家在说你敢不敢打人家，你不就是因为大家是亲人，人家不会去报警告你吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:05",
      "text": "而且打小孩也在有些地方报警也会有人管的，真的很恐怖。这个朋友说，我初中时觉得牛仔裤很好看，想要一条牛仔裤，但我妈说穿牛仔裤影响发育，不给我买，我整个青春期基本都穿着运动裤、校服裤，或者穿我妈或小姨给我的裤子。后来大学了，我开始疯狂买牛仔裤，猛穿了两年，发现更爱穿休休闲宽松裤，感觉自己就是得不到满足，一有机会就疯狂穿，大一大二穿够穿腻了，开始慢慢去追求自己真正喜欢适合自己舒适的裤子，回归了正常。大家很多就会经历这样的一个反弹。叛逆对这位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:46",
      "text": "朋友说，他说我小时候捡到了一个装饰的小花朵，不是很好看，但是是花朵形状的。他说现在起来回想起来可能是个纽扣挺好看的。我就绑在皮筋扎在头发上。我爸看到了，一把薅掉扔在地上骂我。他说所以我们姊妹几个到现在一直都是土土的，梳妆打扮就更不可能。你说在地上捡到一个扣子绑在皮筋上，这是多大的罪。至于要冲过去，把皮筋从女儿头上薅下来扔在地上这么严重吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:19",
      "text": "这个朋友说，从小到高中都很信任父母，衣服都很对付，打折的、旧的、难看的都穿。偶尔抗议会被说成怎么学会讲究吃穿了呢？大学之后独立生活了，意识才觉醒，明白有审美不代表就是在意吃穿，这只是父母打压和糊弄孩子的方式而已，但自卑的性格早已养成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:39",
      "text": "他说，这朋友说我都38岁了，1.60米，110斤，时不时我妈就告诉我，你要减肥，用好一点的化妆品，原来小时候什么都不让我用，现在整的我快焦虑了，每次跟他打视频，我妈都会说你别再胖了，我到底是有多胖，160，110斤不胖啊对呀，而且他已经38岁了也38岁了应该可以想胖就胖了吧你看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:05",
      "text": "这个朋友也是啊，他说我39岁还在经历被妈妈说，他会说化妆有什么用，嘴巴涂的那么红，好看在哪儿？化了妆就能变好看吗？当然还会难过，现在已经不care了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:18",
      "text": "化了妆就会变好看，要不然怎么叫化妆呢？怎么会说出这么莫名没有逻辑的问题，要不然人家明星化妆师是干嘛吃的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:28",
      "text": "这个朋友说初中时要求前不过眉后不过耳，这就罢了。有一次长了一根白头发，不知道为什么有点发金，让老师逮到拔了才放心，差点迟到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:40",
      "text": "是干嘛？是担心他染一根头发是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:42",
      "text": "我觉得好荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:45",
      "text": "那位朋友说我小时候被逼剪短发，说不剪就不要我了，这是很大的恐吓。也成长途中多照几次镜子就会被羞辱，涂个护唇膏就要被骂不学好。大学快毕业的时候，和女生同学出去玩，前一个晚上我在家涂指甲油，被阴阳怪气的讽刺，瞅你那样，都没抽筋了，好像明天就要出嫁似的。天呐，大家怎么在这种方面的词汇这么丰富，每抽筋我也第一次听说过，还有那种刚刚涂很红的口红吗？我们大家一定都听过那个要我涂那么红跟吃了死孩子似的，好像你们对于吃死孩子件事很有经验一样，对吧？就是当时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:27",
      "text": "我们想出来的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:29",
      "text": "我每次我都听到这个就是这样的说法，大家一定都听过对吧？我真的很想知道就是吃死孩子这个词儿是怎么出来的，大家是看过什么类似的那种吗？这很好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:40",
      "text": "这个朋友说直到小学我都被迫留超短发。每次出门别人都要问我爸妈，我是男孩还是女孩？小升初的夏天，我妈很忙，没空带我剪头发，所以就留长了，变成娃娃头，但好景不长，初一军训结束后，我妈把我带到理发店，让理发店给我剪短，我不愿意，一直在反抗，但还是被剪光了。我看着镜子里的自己，恶狠狠的说，这个发型真变态，因为理发店就在家门口，理发师和我妈很熟，他非说我说我是说他变态生了大气，但我绝不是针对他。结果从此以后，他就开始跟我妈打我的小报告，说看见我天天跟男孩子混，虽然我确实经常和男孩玩，但没有他说的那么难听。后来我早恋被发现，我妈第一反应是怪不得冬天不愿意穿秋衣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:25",
      "text": "那么木木是什么意思？他就打了个拼音，不知道，可能是方言。如果有知道的朋友，他就打了个MU不懂他是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:34",
      "text": "哪里的方言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:35",
      "text": "这个朋友IP来自江苏，但是我觉得这很难说，他也不一定是江苏外地人。对他说原来是谈恋爱，她妈说她那个男生家长被喊到学校的时候，开一辆看起来很贵的车。当时我家没车，我妈就对我说，你是觉得他家很有钱吗？我当时很伤心。第一，我当时谈恋爱只看脸。第二，没想到在我妈心里，我不禁目，还是个捞女。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:58",
      "text": "到了大学，我开始买化妆品，但我妈很生气，说我浪费她的钱，还到处跟亲戚吐槽我。但其实我买的化妆品都很便宜，一般就几十块钱。而且有一天我发现她偷偷翻我的化妆品，久而久之我才发现我妈在嫉妒我，嫉妒我踩在她的肩膀上，得到了她没有的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:17",
      "text": "从我有记忆起，我妈就不化妆了，后来有了我弟，他也不怎么买新衣服。印象很深的是，有一次他去逛一个类似于三福的店，在化妆品柜台前，他拿起一个粉饼笨拙地打开，却不小心按上了自己的指纹，店员很强硬的让他买下来。我还记得那天她穿着一个肥大土丘的羽绒服，被迫得到了人生中第一个粉饼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:39",
      "text": "后来家里经济很宽裕，她也会花钱做按摩，做美容、祛斑。但他还是会在一些不实用他打了个引号，在没有正当理由的爱美活动上很别扭，比如他想纹眉，但是会拐弯抹角的问我想不想？我说不想，她就反复跟我说我妹的好处，后来她还是自己去了。也许她在爱美这件事情上有一种不配得感，我也是我理解她，可还是感到痛苦。我觉得是他后面写的，就是我又去看了，就很心酸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:11",
      "text": "但是你的痛苦也不能转嫁给小孩。讲到剪头发，我发现还有另外一个真的是很荒谬。这个是大家都是被迫剪头发了吗？这个朋友说我刚上初中去剪了一个短发，第一次被我爸扇了一个耳光，说我不男不女。你就会觉得我们常常就会陷入到这种规则怪谈中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:38",
      "text": "你知道吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:39",
      "text": "就是到底怎么样是对的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:42",
      "text": "不知道不知道。就是你一方面又不能爱美、虚荣臭美，然后另外一方面你也不能没有个女孩样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:52",
      "text": "然后你要太有女孩样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:54",
      "text": "那也不对对，那也不对，那就说明你这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:56",
      "text": "心思不正要勾引男的了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:01",
      "text": "这位朋友说，小学六年级老师建议女生剪短发应对小升初。我和同桌都是双马尾，同桌成绩差，有一次他被老师批评，头发还不剪，你以为你是你同桌吗？你像他成绩那么好，你也可以不剪。我低下头，尴尬又内疚，下学期我自发把头发剪短了，老师们还特地找我说，你双马尾多可爱呀，干嘛剪了呢？我心里更不舒服了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:26",
      "text": "这个朋友说我爸非要自己给我剪头发，哈哈，可能是为了省钱，而且迷之自信，剪出来跟狗啃一样。第二天我在学校操场边跑边哭。对，也有很多就觉得剪头发很简单，就是这个钱不要给理发师赚，自己就是搞一高兴。我觉得这个在五岁以下还可以，因为五岁以下的小孩很不愿意进理发店。这个家长操持我觉得是OK的，这个不是为了省钱，而是为了让小孩不要受太大的应激。我觉得这个可以，其他所有的除非你自己是职业干理发师的，否则真的不要动手给别人剪头发，会非常之丑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:01",
      "text": "对，真的不要这么做，因为我干过，我真的跟人家道歉。真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:07",
      "text": "因为你你觉得剪头发很简单，其实很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:10",
      "text": "对，其实很难。朋友们真的很难。而且剪刀就是人家理发师有那么多专业的不同类型的剪子，还有就是头的时候那种推，有那么多工具是有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:22",
      "text": "理由的对，而且我跟你说每个人的脸型不一样。对，他完全而且头的圆度什么都不一样，他有很多讲究的，朋友们真的不要轻易尝试。也我的意思就是说你不要去给别人剪，也不要给自己剪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:36",
      "text": "但是大家会就看到一些什么剪刘海大法什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:40",
      "text": "然后很多视频都是后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:43",
      "text": "这个就很要看运气。这个朋友说翻了评论区很多说学校怎样的，我现在当老师当班主任，我想说别恨你们班主任，他也是被学校常规量化排名逼的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:56",
      "text": "但是就是那个枪口一寸的东西，你可以在这种标准之下，老师是有有一些裁量度的。不要比方说对小孩进行一些侮辱，对或者是性别方面的羞辱，或者是成绩方面的打压。如果你是老师，你还是可以做一些事情，至少让小孩不要感受到太严酷的折磨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:18",
      "text": "对，这个朋友就说他说被迫剪短发，我真的深有体会。我读的国际学校八年级，寒假被迫把头发剪了，一直到十年级都完全没有桃花，错过了非常美好的谈恋爱时光。毕业了我才知道，很多同学以为我完了，所以就不来跟他谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:40",
      "text": "好好啸天哪。但是说到这，我又觉得这是一个很微妙的问题。我一方面又觉得这是一个刻板印象的东西，认为什么短发就是铁梯，什么就是弯了。但另外一方面就是很多女同朋友在做这件事情的时候，他是为了在这种环境里面做自我表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:59",
      "text": "而且有很多女同朋友就是为了你们男的别来烦我。对，然后头发剪短。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:06",
      "text": "这位朋友说我们这边方言讲爱打扮的女孩小女孩是浪包，就是那个波浪的浪。对，从小教育环境就是说爱打扮是不好的。上初中的时候，有一次我跟我同桌讲，我最大的梦想就是当一个浪包。当时同桌露出了些许不解的神情。后来长大了，我如愿成为了一个浪包。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:28",
      "text": "很不错，恭喜你。你看这个朋友也是对理发有阴影。他说我到高三以前都是剪短头发，每次哭着从理发店回家。有次我一个人去剪头发，私心让理发师不要剪太短，就跟你一样，好不容易有一次跟理发师单独沟通的机会，结果回家之后被骂哭，被我妈又拖回理发店返工，一定要剪到那种很短的所谓运动头，我妈才满意。你知道有的时候是这样子的，如果你直接跟你妈去，你就是在你妈这个可裁量的范围内就可以留到最。但是你一旦就是你自己做的决定，对你回去以后，你妈就是会有一种你就是背着我就要造反了，所以一定要给你剪到最短，你反而会落得一个非常凄惨的下场。他说导致我现在对理发店的阴影都很深，非必要从来不去理发店，一年去一次，宁愿自己在家里修发尾。你看这就是刚刚我们说不要修发尾的，然后被迫修发尾的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:24",
      "text": "说到头发我又会想到说什么有头发浪费时间什么什么的。然后我就想可是短发你也经常要洗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:30",
      "text": "你也要打理的吗？短发每天出门前你要抓他，你花的时间不会短。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:35",
      "text": "然后长发就是说长发不用经常剪，省钱。长发也有长发的一套理论，但是长发头发长到一定程度，你不好好去修一下的话，就是发尾会分叉。我小的时候非常着迷于把分叉的发尾不是剪，就是把它撕开，就是看他的嘴上的会不会对撕到最高能司多高就非常着迷于干这件事情。小孩他就是你再不让他做什么事情，他依然会找到事情做的。就是你不可能说真的让小孩坐牢一样，他就什么都不想了。不是的，人不是这样的，我们都长大过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:09",
      "text": "而且我根本不相信什么短发会节省时间这套说法。因为我有一段时间就是留短发，而且我自认为找了一个很好的发型师，给我找了一个比较适合我的短发，但我其实不是很适合短发。然后我走之前理发师大概教了我半个小时，你明天要怎么？就是你洗头以后要怎么打理的，就是你要怎么吹，从哪里分界，然后要怎么样喷发胶，然后要怎么抓。就是我为了学会那一套东西，我真的花了我很大一起。然后我每天出门前为了短发，我觉得花的时间不会比我长发的时候要短。其实我觉得是差不多的，因为长发的时候我要用电卷棒卷。大家都一样，每个长发有长发的苦恼，短发有短发的苦恼都一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:49",
      "text": "所以那你不要搞，剪短头发，就是让你一点都不要搞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:54",
      "text": "那就变丑。谁要做丑的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:56",
      "text": "然后家长就说要漂亮干什么？臭美你看就回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:01",
      "text": "然后你就会跟他说，如果我不变化的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:03",
      "text": "大学毕业以后结不了婚，那是大学以后的事情。你现在还小。好的，就是永远都有话来堵你。这位朋友说，你看他就是，他说青春期想穿好看的衣服，美美的衣服总是会被妈妈批评，说是去上学又不是去比美，导致自己有段时间蛮自卑的。后来上大学钟爱黑白灰以及宽松的裤子衣服又被妈妈批评说怎么穿的跟个小学生一样，穿好看点，穿成熟点，现在已经完全释怀我的身材，我想穿什么就穿什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:33",
      "text": "是的，就是想说你永远没有办法符合标准。你看这个朋友我大学之前从来没有留过长头发，家里人一直灌输长头发影响智商，就是那个头发长见识短。对，一直我都是留妹妹头。十岁左右去姑姑家住，被她强行带去剃了一个男生的运动头，我很伤心，又不敢反抗。后来上高中发现班长是长头发双马尾的女孩，她又漂亮又成绩又好，我就更自卑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:05",
      "text": "这个朋友说初中剪个刘海也要被家人说难看，大学了开始学化妆又被说不好看，工作了做了双眼皮，然后被家人骂了一顿。好像在父母的传统审美里，素颜是最好的打扮，是一种对他们基因的背叛。你看他讲这个点，我觉得很有意思。就是因为你打扮说明你现在这样子不好看，你觉得你现在这样不好看，我们生给你的你觉得不好看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:29",
      "text": "对。你要把我遗传成就是迪丽热巴，我无话可说，但你也没有做到。这个朋友说的也很微妙，他说我读书的时候，周围女孩子穿的都是亮闪闪的小靴子啥的。跟父母一起逛街，我爸说今天你就是哭死，我也不会给你买那种鞋子，哪个学生穿成那样子？然后给我买了运动鞋。现在我最多的鞋子就是运动鞋，不便宜但是不好看，可能就实用性很强，就像我现在就是需要那种足底支撑的那种。我父母又说，你看人家女孩子哪个穿运动鞋都是高跟鞋、小靴子啥的，多好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:10",
      "text": "你看就是又回到了人生只有一条路，什么年纪做什么年纪该做的事的这个东西上面。这个朋友他讲的特别有画面感，他说小时候住在矿区，每天上学路经一个煤矿的门口，特别脏，每天头发都是一层煤粉。我爸妈上班的地方很干净，他们理解不了我为什么每天洗头，觉得我就是臭美，只允许我隔几天洗，我早上起来偷着洗头，有次我爸发现把吹风机砸了，我没有吹风机用。大冬天早上洗完头迎着风骑自行车去上学，头发被冻成饼状，天哪洗头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:46",
      "text": "也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:47",
      "text": "对，你看不要说洗头，这个也是我觉得是一脉相承的。这个朋友讲的，他说我家在新疆，夏天超级热，那个时候学校没有空调，一天下来坐在凳子上的屁股都要着火了，教室里常常有汗臭，尤其是上完体育课回来初中时。我每天中午回家吃饭的时候，会冲个澡，把衣服洗一洗晾着，吃完饭睡完午觉再穿着去学校，天气超热，衣服20分钟就干了。然后我爸就问我是不是早恋了。你看你要洗头不行，你要勤换衣服。对，勤换衣服，勤洗澡也不行，就说明你讲究。你看这个甚至都我觉得说不上有多么的美的追求，就是你追求个人卫生也不行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:27",
      "text": "我觉得这还是你跟别人不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:29",
      "text": "这个叫做穷讲究。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:32",
      "text": "你看这个朋友，他说我们当时没有规定女生必须剪短发，但是不允许穿裙子。也差不多。还有一个朋友说我大学入学前染了一头红发，进学校第二天被强制染回来。所以刚刚那位就是衷心祝福他朋友小白，想想染什么头发的还是很难。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:51",
      "text": "这个朋友说中学时被管着不允许臭美，太严格了，以至于后面上大学之后产生了美丽羞耻。第一次自己买口红涂了，出门后同学看到说你涂口红，我会下意识的反驳说没有然后找一个没人注意的时间偷偷擦掉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:08",
      "text": "对，这个朋友讲的还蛮心酸的。他说我妈把我的头发卖了，给他自己买了一条裤子，括弧就是这个妹妹初中的时候，那个时候我问他，我头发卖的钱为什么不给我花呢？然后底下评论有个朋友，他说我妈也是，我至今记得高一的时候，我妈强行让我剪头发，还让收头发的人来给我剪，在一个烂尾楼里剪，不记得卖了多少钱，反正我从头哭到尾，屈辱悲哀，永远不会原谅他，尽管我们现在维持表面很好的关系。然后那个妹妹就是说给他他妈给她自己买了一条裤子。那个妹妹他就回复他就说他说我也是一样。他说但是我这几年回想起来这件事，我感觉就这不到100块钱是他能够自由支配的钱。你看小孩长大了能够理解妈妈了，但是小孩小时候造成的那些痛苦和屈辱和伤痛。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:00",
      "text": "那谁来赔呢？你说我就剪头发，卖头发这个事情，我就想到之前有人发帖说小孩给小卖小孩的头发什么的。然后说但是收头发的人就是贴头皮剪了，然后把小孩的头发就剪的跟狗啃一样，而且就剪的已经超级短。然后小孩就一直哭一直闹，大概这个家长就说该怎么办呢？怎么怎么的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:25",
      "text": "然后大家评论里面就有人回复说，卖头发的时候，你不是在旁边吗？他是第一刀剪成这样子的吗？是一刀就把头发剪完了吗？还不是你看着他就是剪成这样子的，你拦了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:38",
      "text": "可能就是小孩哭太久了，又开始嫌烦了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:41",
      "text": "我有时候就会觉得像你看小孩是属于我的，所以小孩的头发也是属于我的。而且你吃喝穿不都是我供你的吗？就是卖一下你的头发怎么了？对，这时候就会觉得就是养了一个小孩，就好像放了一个羊，然后就是卖羊毛的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:58",
      "text": "这个朋友说小学从小都是比较臭美和很超前爱打扮的性格，加上又在重点班没少被班主任训化，其实我也穿的不暴露，就是刚有李子烫的年代，比别人更早开始做头发而已，穿着也比较流行，初中开始就被人造黄谣，男女都有。最离谱的是有个隔壁班的gay，莫名其妙的很讨厌我。后来高中才知道，是因为他初中的时候觉得我化妆了很骚，突然想起来还有当时高中最好的闺蜜是拉拉，其实她是P只是短发，外形像T我们同班，家又住隔壁，除了男朋友以外，我和她形影不离。传来传去就变成了我男女通吃，也为日后造黄谣又说我骚多了一份佐证。你看这样的观念就是传递给了下一代，然后小朋友同学之间也会这样说。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:47",
      "text": "你看这个朋友他说我从小学五年级的时候开始，家里被迫剪短发，比寸头稍微长一点的程度。因为本人头发多硬，而且会竖起来，比男的还像男的。因为这个发型，初中四年级被班级男生霸凌，一直叫我小弟弟，把我推进男厕所。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:06",
      "text": "但是告诉父母又会怎么样呢？他们会说头发会影响我的成绩，会让我早恋。我说我在学校被欺负了，他们说那是因为你人品不行。所以家长从来没有想到过，本身你把小孩头发剪短了就已经是一个羞辱了。然后小孩顶着这样的头发到学校里面，还会再次经历校园霸凌，没有人想过这点吗？可能那个时候的家长是不是不太在意校园霸凌这件事情，不太注意这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:38",
      "text": "一般的思路就会觉得说那为什么打回去或者为什么不欺负别人就欺负你呢？肯定就是你有问题呗。这个还是一个认为小孩子要统一整齐划一，就不会有错的这样的一个思路。其实跟大家头发全都要剪成耳上两指是一样的，就觉得一样就可以了，你跟别人一样就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:02",
      "text": "难道头发剪耳上两尺就没有校园霸凌了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:05",
      "text": "对，其实这个世界并不是这样的。你有时候你去看这样大人的逻辑的时候，你会觉得这种想法是非常的天真的。就是简单的人不能理解世界的复杂性，复杂的人他可以理解简单的思路。这就导致了思维简单的人他是最不能包容的，然后他会去伤害复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:23",
      "text": "然后他的人知道这个，他又没有办法进行包容。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:26",
      "text": "对，好可怜他他又没有办法说我因为这个我难道就去伤害别人了吗？也不可能。对。这朋友说妈妈爱打扮，所以我小时候也被打扮的很洋气。小学老师会嘲讽我一天到晚穿山换套。二年级时我妈生病住院好几年，我寄人篱下，头发都梳不整齐，便又成了老师口中没人管的叫花子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:49",
      "text": "这个朋友说我额头上有个胎记不太好看，所以我一直梦想着能剪个刘海遮一遮，可家长不仅不允许，还一定要求我用发箍把前额的碎发全部估上去。光明越好才有学生样。小学初中时我一度都不敢抬头看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:04",
      "text": "人都比方说有刘海，有这种胎记，就是应该带小孩去消掉。因为他没有必要留在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:11",
      "text": "费钱，没有必要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:14",
      "text": "你看看有必要是大家。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:16",
      "text": "都没有必要，是完全不一样的尺度吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:20",
      "text": "这个朋友讲了一个他都不是头也不是化妆，他是一个非常好笑的东西。但是我们也一定经历过，他说我穿衣服，里面的衣服比外面的长。在校门口的时候，被教导主任抓出去纠正以后，在门口罚站，这个我们一定会的。因为本人就是因为我很讨厌把衣服掖到裤子里，因为我觉得很难受。我从小就是要把衣服拿出来的，然后一路成长，大概被讲过无数次。因为他首先这就不精神，不把衣服塞进裤子里面，就是邋里邋遢，拖拖拉拉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:52",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:52",
      "text": "然后接下来我妈就用另一种理由告诉我说这样容易凉着肚脐，因为他没有被压，反正就是各种理由我都不喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:03",
      "text": "这个朋友说放假在家披头散发都被说，镜子前多照几眼发缝都会被讲，穿膝盖以上的群就被唠叨，扎个双马尾或麻花辫就被指责闲工夫只佩戴手表从不戴手链挂坠，一堆精致好看的装饰都只有自己孤芳自赏的权利。头发一旦长到一定程度，如掉发较多，自己内心就惴惴不安，每天询问自己是否要剪短呢？你看，就已经到了自己管理自己的程度了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:32",
      "text": "初中有次被我妈强制剪头发吓到了，给我上了五粒，可以说是青春期的大伤害和心理阴影。因为最后我感觉事情的重点已经不是头发挡眼睛，而是父母为了显示强权和控制力。我觉得是这样子的，因为最后就是落到你怎么不听话。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:48",
      "text": "对，到了不听话。这个朋友说小学三四年级的时候，在外面的姑姑回来给我涂上了粉色的指甲油。我被班主任说，你知道什么行业的女人才会涂指甲油吗？给我弄干净。小小的我一边流眼泪，一边拿小刀一点一点的刮干净。我第一次有了羞辱感。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:05",
      "text": "天哪，又是我们做鸡的，是不是？对，笑死了。这个朋友他说了一个我觉得说的非常好。他说我小时候成绩很好，但在大人眼睛里，成绩好和爱臭美这两种情况是不可能并存的。加上我本人对于自己的外表关注开始的确实相对比较晚，以至于我想要有臭美念头的时候，早已被家长高高的戴上了一顶皇冠。就是他不爱臭美，这是一句夸赞，一种表扬。当时我也没有意识到这个东西对我是一种限制，依然反过来使用这个概念去强化自己在周围人心里不臭美的印象，哪怕我其实很想打扮，看到我表姐买各种衣服尝试化妆其实很羡慕。长大后想起这些事，只是感觉我当时也太缺爱了，为了那么一点残酷的表扬，我就苦心经营自己不爱臭美的这个形象，我也太可怜了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:56",
      "text": "而我妈妈当时对我不爱臭美的夸奖，比较根本的原因实际是我们家没有什么钱。他担心我像表姐一样跟家里提出买什么东西的要求，所以他通过表扬小孩子不臭美才是好的这个东西，来掩盖他不想让我臭美的真正原因。这个东西我长大以后才完全懂了，只是当时的我们谁都不能诚实的面对对方，面对真实。你看就是被家长带上这个高帽子，然后为了赢得这个表扬，为了继续做家长心里的好小孩。对，就要压抑自己爱美的心，很细腻。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:31",
      "text": "这个朋友说小时候上琴课就弹琴，练琴的时候把裙子后面的系带缠手上假装是仙女，被老师狠狠羞辱，并把我的谱子摔到地上，从此青春期再也没穿过连衣裙，一穿上就会有种羞耻感这个朋友说初中特别喜欢背带裤，但是一直不给我买，说是坏孩子穿的。你看这种就是不同的限制，不同的他的细节确实就是家长规定的。嗯，你看我们说背带裤是坏小孩穿的，就感觉有点匪夷所思。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:06",
      "text": "就是骗你。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:08",
      "text": "这个朋友说特别痛苦的回忆。童年时期爸爸在乡下工作，经常不回家。有次我得到了一个很好看的蝴蝶结发箍，听见我爸上楼的脚步声，我兴奋的冲到房门，在家门口炫耀给他看，问爸爸你看好不好看，然后我爸骂了我两句，有什么好臭美的小姑娘家的，直接一把把我心爱的发箍一掰两段了。我只记得我哭了，我再也不爱照镜子了。我觉得就是虐待小孩，因为你伤害小孩就是没有代价的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:37",
      "text": "而且很简单，对，这朋友说我小学的时候被我妈剃光头上学去女厕所被学生拦着不许去，即使他们知道我是女生，仍然不准我进去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:50",
      "text": "这位朋友说小学四年级有一次秋天穿了一件连衣裙，无袖的绒绒的，里面有打底，裙里还带两个小圆球，我很喜欢。去到学校被女校长审视了一遍后，他在我去倒垃圾时找我茬，说我垃圾没丢到里面，罚我捡垃圾，全校早读我捡垃圾。这朋友说，在乡下上学，我家条件并不差，甚至可以说全校中都数一数二。从我记事起，高中之前只准剪运动头，运动头短发。爸妈几乎没给我买过几次衣服，买过也是那种一整套深蓝色运动服的，我的衣服都是表姐穿剩下来的。只要有不愿意接受的表情，家长就会直接揭穿我，骂我就知道臭美，要把心思放在正道上。我需要省吃俭用很久，逛无数次服装店，对比很多次才能给自己买件便宜的衣服，到导致我工作以后都舍不得给自己买贵的衣服，随便买个什么都货比三家，算来算去哪样最省钱，即使现在有点小存款，稍微贵点的店根本不敢进去，贵的好的东西就觉得自己不配拥有，也体会不到花钱的快乐，也感受不到生活的乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:58",
      "text": "从我上幼儿园就没让我穿过裙子，没看过动画片，导致三年级领到过姐姐的一件裙子，她们也不让我穿一次。周末父母不在家，我只敢在夏天正午大家都在睡午觉，没人出门的情况下偷偷穿出来，学着香妃使劲转圈，让裙子转起来。我摔倒了，摔得膝盖血都把小石子粘在膝盖上，我都来不及疼，抓紧起来继续转圈，因为爸妈快回来了。天哪，真是太可怜了这个小孩。然后他说我现在每天除了上班只想宅在家里，感觉出门就要花钱，很焦虑，长大以后身边的朋友没人相信我的家庭条件。小时候是过得这么寒酸。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:37",
      "text": "我觉得就是得在你身上留下的印记了对这位朋友说，我真不明白头发碍着当妈的啥事了，每个人都有个强行剪发的妈妈。然后有个朋友他就在评论，他说我妈说是因为我这个人在某些方面很轴，特别是梳头发。早上我就要书那么多下，然后让我妈绑辫子少一下都不行。经常要迟到了，我还在慢悠悠梳头，我妈气不过带我去剪了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:01",
      "text": "然后底下一个朋友跟他说，这是他们的借口，他们骗你的。他说即使我不要我妈绑头发了，自己绑得很快，她还是拉我去剪头发。到现在还是很气，剪了个巨短巨丑的，还没出理发店就哭了，真的是丑哭的。你看妈妈带你去剪头发，还要跟你说，是因为你早上让我输那么多下，导致于我们浪费时间。你看妈妈甚至连真话都不愿意说，还要把这个责任怪到小孩头上。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:29",
      "text": "这个朋友说我妈妈家这边都有自来卷基因，我表弟卷的特别厉害。然后他高中转学后，新的老师第一天就在课堂上把他叫起来罚站，大骂他为什么烫头，也不听他辩解。我弟也很刚，第二天就剃了光头去了，老师当场叫教导主任什么的，要过来给我弟寄过。然后说到烫头这件事情，这个朋友他也讲了，他说初一那年全班女生被男班主任要求在剪短发和剪刘海中二选一。作为班长我只能起到表率作用，为了保住刘海括号本人有阿哥一样高的额头，我把头发剪短了。好，平心而论，这个班主任是我从小到大遇到过的最好的语文老师，他有非常深厚的文学素养，是他的鼓励和挖掘才塑造了我对文学的热爱。但是长大后才慢慢意识到，强迫全班女学生剪头发这件事情是对女生的一种规训，明明当时班上偷偷烫染头发的男生也不少，为什么只针对女学生做要求呢？我觉得这问题很好，为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:27",
      "text": "因为女的会勾引男人，殊不知男的也会勾引男的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:36",
      "text": "你看这个就好像是你不要走夜路，你不要穿太少，否则责任就在你。这其实是有点类似于我们讲说阐释性衣物。就是当你在一个系统里面，你是处于低位下位者的时候，错就在你。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:50",
      "text": "对，而且你必须要为你做出一个不同的行为多很多解释，你想男的很多时候他就不解释。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:57",
      "text": "对。这个朋友说之前被说要穿的得体，穿的大大方方的，就要穿那些包裹性很强很大众的衣服，经常穿T恤和卫衣。现在我穿上这两种衣服就生理性难受，心情马上就会变坏。童年的穿衣绑架需要我用穿一身吊带来治愈。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:17",
      "text": "笑死了，姐妹讲的也很可怜。她说我现在都已经这么大了，仍然因为打个耳洞就胆战心惊。染发第一时间想到的是过年回家的时候会不会被骂，我算是废了，你看就给小孩造成了多么大的心理阴影。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:37",
      "text": "然后这个朋友他讲的就是这种困惑，他说他小的时候不允许披头发，必须要全部扎成马尾，连只扎上半部分批下半部分都不行，也不允许戴耳饰。过了几年，我还笼罩在这种恐惧下，出去旅游的时候打扮了一下，戴耳饰，披头发，那次斗胆没有屏蔽家里人，没想到我妈夸我好看。好像到了一定年龄，他们就会默认我已经可以做这些事了，明明中间没有任何过渡。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:03",
      "text": "就是你现在可以勾引男的了，而且最好快速勾引一个，然后就是结婚生小孩。我觉得是到了这种年纪，就是把你你性别的那个开关就要给你打开。有的时候你家小孩小时候关的太死了，就是到了大了已经打不开了，然后就又会被又会进行一番羞辱。就是你怎么这么大人了，你也不知道打扮点，你看你穿的多难看，没有女孩子一样。所以你这样你怎么会有男人要会变成另外一个形式的羞辱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:32",
      "text": "这个妹好好笑，她说一般我穿好衣服都问我妈好看吗？她说好看，我就知道完了，今天肯定穿不出去。他说怪里怪气的那我今天打扮应该还不错。很好，就有一个玩笑的指标。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:49",
      "text": "这个朋友说ADHD3年级第一次被准许留长发，据说一堂课我把双马尾捋下来重扎N次。老师和我妈一说，开学第一个周末就被我妈他带去理了个近似寸头的碎发发型，自主以后留了十年长发，六年级的时候还卖过一次头发，因此初一上半年短发乱翘，遵循我的ADHD成绩曲线，先高后低又高于是我。初一班主任教训我头发都不翘了，可见心思不在学习上好吧，然后他说笑话都没在过。这个朋友说小学一二年级穿裙子上学，学校倒不怎么管，但被当时最好的朋友说，全班只有你和叉叉叉穿裙子，你俩都是妖精。因为他当时看粉红女郎喜欢男人婆，于是软弱的我也说自己喜欢男人婆。从那之后直到16岁我都没穿过一条裙子，等到快高中毕业时才后知后觉意识到我穿什么衣服关他什么事。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:48",
      "text": "我觉得小孩很多的审美也是就是从大人那里听来的。对他根本不知道自己喜欢什么。因为男人婆你知道吗？是在那个电视剧里面的那个形象最接近于大人喜欢的。因为他又是一个事业有成，然后性别又不明显，然后对男生又不敏感。我觉得这就是家长心中完美的女孩，长大就是要这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:10",
      "text": "然后你看万人迷就不要说的是所有家长最恨的对吧？以后就狐狸精做小3。对，然后结婚狂那也不行，你光天天就是没人要不行。对，然后还有哈妹就更不行了，一看孩子就是没有脑子。总体比下来，男人婆是家长心中最好的女孩，长大就是陈薇要这样的形象。当然如果你能够再像女孩一点，更容易嫁出去就更好了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:33",
      "text": "但是你青春期要以谁为做榜样，那肯定是男人婆当榜样的。这位朋友说，高中时我头发长了，自己想去剪，但因为每次都会被剪成发尾翻翘的样子，想找个好一点的理发师。那会儿我们家楼下的理发店都是30起步了，我向我爸要钱，他给了我15块，那是我家楼下唯一一家快剪店的价格。我站在门口挪不动脚，她瞪了我一眼问干什么？阿姨在旁边说人家肯定要剪好看一点的，你就给这么点。其实我已经不记得最后我剪成什么样子了，但是现在想起他给我钱以后要笑不笑地盯着电视的样子，就觉得我能原谅自己大部分时候对他们的冷漠了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:10",
      "text": "就想着剪头发。我又要感谢我姐，我就是后来才知道有美发这一说，你知道吗？因为小时候你只有理发，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:19",
      "text": "美发这一说也是我姐当时在我们那个城市的那个连锁的大型理发店里办了卡，然后他就大方的给我用。然后我用过几次，那时候还是个小孩，我大概就是高高一高二。你知道作为一个女小女孩，享受到了成人的那种美发的服务，我就是感觉特别不一样。然后你知道他不仅仅是给你剪头发，还会给你吹，然后还会给你搞造型。虽然就是我妈不是很赞成这件事，但是对于我来说是让我走向美的一个很重要的东西。所以感谢我姐。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:52",
      "text": "天哪，我要感谢的是我，我现在想起来我都觉得很搞笑。我是因为我对象，我才开始正经的到美发沙龙剪头，因为他是那种会办卡的。然后他们的朋友里面都是很自然的，就已经是那种成年人自己打理自己的头发，会烫染会怎么样，大家都已经有自己的理发师的那种。然后我就是我从小都是在我妈妈的相熟的阿姨那里剪头发，就是在美发厅对剪头发。然后我就是觉得为什么要花那么多钱去剪头发呢？有一次我对象在剪头发，我坐在那也没有事情干，然后就说那我也就剪一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:29",
      "text": "我剪完了之后，我第一次意识到，原来刚剪完刘海的第一一天是可以不用愁的。这件事情给我带来了巨大的震撼。我那时候就是很担心的对理发师说，就是我最近还有一个什么什么事情，我刘海千万不能瞅，你不要给我剪的太短，什么什么。他说你放心，我不会给你剪成见不了人的样子的，你放心，就是我还一直很紧张，我一直在跟他说不要给我剪的，然后我说不要剪太短，我反复的跟他强调，然后剪完了之后竟然是正常的，是可以见人的，也没有到我眉毛上面很高，完全是一个正常的刘海，像我你早上起来正常的那种自然的样子。然后我就是原来人是可以笑着说剪头发的地方，我当时就是很震撼。然后从那以后我才开始办卡，我自己去找理发师剪头发。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:14",
      "text": "天哪，你知道珍贵的友谊之间才是可以分享理发师吗？如果跟你不是很熟的话，或者普通朋友的话，绝对不会把珍藏的理发师交出来。为什么？因为理发师很时间很满。对我每次约我的那个理发师，我都要提前两个礼拜我才约得到他。因为他是一个日本的发型师，然后他剪的非常好。他剪的好到什么程度呢？就是我说当然不算，因为可能有我个人的滤镜在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:38",
      "text": "有一次我就是我要剪头发的时候，刚好不在北京，我是在上海。因为我头发太热了，你知道长的有点难受，我就想说你帮我就是修一修。因为我当时想的是我找一个普普通通的店，就是随便修一修，然后我回北京了以后，再找我的发型师给我精心剪。然后那个上海的发型师说了一句话让我非常的震惊，他说他说我可没有办法剪成这样，然后我就原来我的发型师真的很厉害，他说因为他剪的就是很有层次，他就说我帮你剪，你这样子就没有办法有这个层次了，我就要只能按我的那个上海的发型师在剪之前严正的跟我做了一个免费的胜利。然后我当时就有一种OK理解，因为我已经抱着那种心思。就是过两个月我回北京了以后，我就是会找我的发型师重新给我打理，我只是暂时过渡一下。但是来自于同行这样的评价，让我感到很高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:24",
      "text": "我的发型师真的剪的很好啊，真的头发真的很重要，就是很重要。我至今我记得我人生中买假发都是因为怕剪不好，你知道吗？就是为了过渡那一两个月的尴尬期。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:39",
      "text": "这位朋友说，不是青春期，是上小学时。有阵子成绩下滑，我妈翻出以前影楼送的写真打折券，在我面前恶狠狠撕掉，还说再让你臭美，再让你臭美。其实那时我就是小屁孩，对美丑没有概念，也早就忘了打折券的存在，纯纯因为脑子笨又不自律才退步的。但我妈对于臭美如临大敌的态度，让我久久不能忘怀，天哪，真是好有画面感，就是甚至有一丝荒谬在里面。就是因为小孩根本不懂，然后就已经被归。因为臭美，我就感觉得到。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:11",
      "text": "严厉的程度和紧张的程度。如果一旦会怎么样呢？就是你会感觉到他是一个非常严重的后果，但是你仔细想想又能怎么样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:21",
      "text": "这朋友说我外公的审美是白胖短发，喜欢吃的多，不掉头发，不用扎辫子的小孩，看起来健康，照顾起来方便。小时候外公对我外貌的评价只有嫌我头发剪的不够短。后来我去外地上学，把头发留长之后漂成金的假期回家。外公震惊了半个小时，郑重地把我拉到书房坐下，说，真臭。然后叫我妈当天带我去染黑，时间挺晚了，我妈找了熟人染到过了12点才弄好。那个时候我马上要大学毕业，但在家里好像永远是中学生。你看他讲的这个也很典型，因为他外公的审美就是喜欢白胖短发，吃的多。他完全是一种实用性的养小孩的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:07",
      "text": "是，而且我觉得很多都是这样的，因为我闺蜜的妈妈每次来看她，都会觉得她太瘦了，真的。一直到有一次他无意中上电视，你知道吗？被他们家16比9的那个那个电视的镜头拉到非常的胖，他都有点绝望了。他妈说就这样才对，然后你就是他妈的审美就是那种年画娃娃。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:28",
      "text": "对对对，这个朋友说，我第一次骂我爸，就是因为小学二年级他压着我去把心爱的长头发剪了，那时没办法反抗，只能在剪完头发后大声哭喊臭爸爸，表达不满。从此，短发维系了我整个学生时代，一直被当做假小子。他打了个引号，某种程度上，我也不得不维持符合外表的人设，就是性格大方，像男生一样。直到高考结束，我才遵从本心，留回长发。你看这个所谓的性格大方像男生一样，然后家长希望你当一个所谓的假小子，这里面就是很明显。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:00",
      "text": "艳女对这位朋友说，校长在开学典礼上对女学生的着装进行了规训，禁止着装有几个要求呢？紧窄、短小、露透明，就是这是严厉禁止的，穿了会被记过，并且在升旗的时候在全校面前罚站、检讨书。我天哪，这也跟我们一样就是。修女学校对这位。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:25",
      "text": "朋友说，我初中时喜欢去理发店剪那时流行的波波头，理发师还可以在吹发尾的时候加一个梨花卷。我妈一直看不惯我的头发，我总是和她据理力争。在不知道争吵了多少次之后，坐在一旁沉默不语的我爹突然发疯了，拿起了剪刀冲向我想剪掉我的头发，我就开始跑。我爸长得本来就很像黑社会老大，看着他在我身后拿着那种锋利的金色剪刀，面色铁青的追杀我。最后我爹被我妈拦下了，我妈也被我爹吓到了。这是我学生时代最大的阴影。天哪，真的好像电影。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:01",
      "text": "情节好恐怖，就会感觉到有个人突然疯了，你知道吗？对，就像刚刚有一个朋友，他就说他他印象最深的就是他妈为了让他剪头发这件事情，就是上了武力，然后给他青春期造成了巨大的伤害。我感觉我们聊这么多，聊到了很多，比方说禁止爱美对我们的伤害，以及在我们身上留下的印记，或你造成你好像对自己就不自信了，或者是对于自己想要变美的这个心已经完全压抑了。其实是给我们带来了非常多的爸妈觉得很简单，剪头发了，这是一件什么多么了不起的事情，还不是为了让你好好读书。在他们的概念里，好像是个特别简单的概念，也好像似乎没有想到会对小孩子造成那么大的影响。但是其实在我们的留言和评论里面，其实看到的有很多，包括到了长大也不知道要该如何打扮自己，很困惑，就很多小的妹妹们，但是也有很多朋友，就像我们分享的那篇三连的文章，以后即使是在那样的压抑之下，长大了还是投身到时尚行业，或者是服装，或者是各种暧昧的相关的产业里面，并且做出了自己的一定的成绩。我觉得感谢自己，感谢自己还有一颗就是这样坚强的心，能够遵循自己的本心，能够找到自己对美的感觉和美的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:22",
      "text": "以及我觉得无论你是想选择哪一种的美，因为美并不是绝对的。对你选择适合你自己的风格，然后最重要的是贯彻自己的意志。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:33",
      "text": "最重要的是你能自己为自己做出选择。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:35",
      "text": "然后我们也不要再把这种对于失控的恐惧，对于美的压抑这种残酷的手段，然后这种在家庭里面一直要追求权力最上位的这种就是权力斗争。我们不要再把这种很很粗糙的东西再传递下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:53",
      "text": "对，然后我还记得有一个评论我印象蛮深的，就讲他现在对他的女儿就是非常的支持，支持他去爱美，然后带他去比方说买漂亮衣服，然后带她去尝试各种东西，只要是他想要的。他不是说就好像把自己从小再养了一遍吗？我觉得没关系，你在养小小的自己的同事也可以同时的养的大大的。你对，就是你现在也不晚。对你生了小孩那也没有关系，我们依然可以爱美。我有的时候看到那就是我这次出去旅游，然后看到大爷大妈们还是在广场舞上尽情的表演，尽情的穿那种非常靓丽鲜艳的裙子，我觉得就是很好。不管你多少岁，我们的爱美的之心本来他就不会死掉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:36",
      "text": "对，然后最后还是要感谢美团医美对本期的赞助。现在的医美平台和机构其实越来越多了，然我们获取信息的方式也是多了很多。但是我们都是还要面临这个问题，就是如何筛选出靠谱的机构和医生。我们单单靠刷社交平台或者姐妹反馈，就是这种比较单个的信源也未必全面可靠。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:57",
      "text": "我有一个非常好的朋友，就我的好闺蜜。因为她是那种你知道吗？她就是对于自己的美貌，因为她长得非常漂亮，她对于自己的美貌非常谨慎。他不要说做整形了，他对于做简单的医美。比方说做热玛吉之前，他已经他大概五年前就跟我说要热玛吉，然后他真的很担心有什么问题，导致她的美貌受损。而且她的美貌不只只是美貌，他的美貌还被他自认为非常的你知道旺自己也旺夫，就是旺一切。他认为这个美貌如果万一受到了受损，他的人生的运气也会受损。所以他对于做医美这件事真的是非常的谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:35",
      "text": "我记得记得很清楚，他五年前要做热玛吉的时候，他就把上海的所有可以做热玛吉的机构全部发过来给我一遍。问我就是有听过他们的黑料吗？他就是这样一个女的，你知道吗？非常的谨慎，所以我就觉得现在有了像北极星榜单这样的东西，对他来说是一个好事。因为他当时做资料收集的时候，他真的是全平台所有的评论也好，评价也好，或者是别人只是比方说发了笔记以后，他都要细细的审核，看这个人到底是起了纠纷，就故意说别人坏话，还是真实的评价。然后我就看见他就是做这个功课做得非常的辛苦。而且在做这样的背景调查的时候，也有可能会搜索到一些错误的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:15",
      "text": "他有的时候他就是很难分辨，因为有一次我是去那个日本做，然后他也很很想去做，然后他就发现日本的评论他看不懂，就是这种困难的问题。然后有的时候用翻译，你知道他翻译的不是很精准吗？那种机翻他并不是不知道，就是那些日本的客户在讲什么，给他造成了非常大的困难，以至于他很想做医美。但是因为这些给他造成了很大的障碍。所以我觉得你与其自己海量搜索这些不靠谱的信息，不如一份靠谱的榜单来的专业和全面。美团医美已经覆盖了全国上万半个商家，就是像一些日常的皮肤管理项目，什么光子、水光、光电，还有一些什么植发，还有一些什么注射，就比方说肉毒之类的，都可以在美团上面找到商家。重点是这些商家还会在美团上面做活动，就是不但会让你省心，还会帮你省钱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:05",
      "text": "然后还有一个好处，就是这个榜单是每年都会更新的。然后它有一个通过真实用户调研筛选出来的北极星机构榜单，还有思南医生榜单。大家如果有需要的话，都可以持续关注，也可以点击show notes或评论区的链接去看看北极星榜单，还可以扫描show notes或评论区二维码加入美团医美社群，社群里面会给大家分享很多变美知识、医美干货，还时不时。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:32",
      "text": "会有福利活动。总之就是我们刚刚说的那个slogan，变美上美团，安心又省钱。好，再次感谢美团医美对本期的赞助。我们这主要讲的就是我们的爱美之心是如何被压抑，以及有的朋友重新生长出来，还有一些朋友还暂时没有生长出来，或者有的朋友正在做复健都有可能。总之还是希望大家能跟我们多多分享和多多讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:58",
      "text": "然后因为我这一期看到就是我比较震动的有一个评论，就是这个妹妹说的。她说我其实非常讨厌伏美意的说法，就是我们刚刚讨论过的。他说，按照某些人的概念，普通乡镇读高中的女生，可是大多数都是没有服过美意，一开始就直接达到不负美意的终点的。可是我们很多人只是想要属于自己的选择和自己的生活。当然我也欢迎，不同意这些观点的朋友来继续评论或者是私信跟我们讨论爱美之心和服美意的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:27",
      "text": "也许我们有机会下次可以开一期来单独讨论这个问题。因为确实我觉得这个问题其实在很多地方，很多平台大家都是争论不休。我觉得本来女权就是这样子的，我们没有一个绝对正确的标准，每个人都可以发表自己的意见。我也想听听大家对这件事情是怎么看的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:46",
      "text": "以及我这几年有个很强烈的感觉，就是大家在讨论的时候，其实我们要意识到我们每个人的处境，人生阶段遭遇过的事情和想法都是非常不一样的。你可能再过几年看你自己的想法会变，或者说我就是这样想。然后我的朋友可能就是想法跟我不一样，但是我们都是在基于这个东西给自己的人生做选择而已。我没有要强迫别人，然后别人也不要强迫我。我觉得这件事情是我们沟通和交流的一个前提和基础，就是你要承认别人是有自由意志的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:21",
      "text": "没错，而且我觉得在提到这个的情况，你也不要忘记考虑我们的大环境是怎么样的。我们是不是已经到了可以讨论一些更先进的观念的，还是我们连基础都还没有做完呢？我觉得可以结合各种以及多看看就是你身边的人，可能大多数是跟你一个生活圈层的人，那你没有看见的还有很多其他的女性到底生活的是怎么样的境地，我觉得也可以多多去关注和多多去看看别人。对，没错。好，我们今天这一期就到这里喽。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:51",
      "text": "好，我们下次见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者分享了他们对美的追求以及家庭对个人形象影响的深刻体验，同时探讨了社会对美的观念差异和影响。故事涵盖了个人如何面对家长的限制、寻找适合自己的美、克服对改变外表的恐惧，以及在变美过程中选择可靠服务提供商的过程。此外，对话还深入讨论了现代社会对美的看法，特别是在医美平台选择可信医疗机构和医生方面。通过这些故事，揭示了社会文化、家庭教育对青少年审美观形成的重要影响，以及个体在追求自我认同和表达方式时的挣扎与成长。整体上，这段对话强调了家庭审美的影响、自我认同的形成、美与接受的冲突、青春期审美探索、个人成长与家庭关系的演变以及社会对审美的评判等六个核心议题，展示了审美观念、家庭教育和个人成长之间的复杂互动。",
    "qa_pairs": [
      {
        "question": "在青春期，为什么会有“臭美”这个词被用来形容孩子们追求美的行为？",
        "answer": "“臭美”这个词在青春期很常见，它通常用来批评那些不符合长辈审美观的打扮或行为。比如，小女孩穿得稍微复杂一些或者穿了亮片裙，就会被说成“臭美”，被认为心思不在学习上，甚至从三四岁的小孩开始，这种对审美的要求和打压就存在了。",
        "time": "00:00:36"
      },
      {
        "question": "这种对审美的要求和评价尺度在不同年龄段有何变化？",
        "answer": "随着年龄的增长，对审美要求的尺度会发生变化。从青春期到高中毕业、上大学，乃至工作后，人们对美的追求和评价标准都有所不同。例如，在青春期，可能会因为追求美而受到负面评价，而在大学阶段甚至工作后，可能会有更多自主权去追求个人审美。",
        "time": "00:02:03"
      },
      {
        "question": "你能否分享一下自己高中时期关于校服的经历，以及它如何影响你的审美观念？",
        "answer": "我在高中时期骑自行车上学，经常穿校服。有一次周末去拿自行车时，一位阿姨赞赏我穿校服的样子，认为这样朴素的女孩会专心学习，得到家长的赞扬。这个评价让我感到震惊和沮丧，因为我并不喜欢穿校服，而且觉得校服无法展现个性。这件事让我开始思考外貌和穿着对于自我价值的影响，并对我产生了深刻的打击，使我开始质疑是否只有不注重打扮的女孩才会得到这样的评价。",
        "time": "00:09:04"
      },
      {
        "question": "是否有同学会因对母校自豪而选择穿校服？",
        "answer": "确实有一些人出于对高中母校的自豪感，会选择在大学阶段继续穿校服。但这并非出于审美考虑，更多是一种荣誉感的体现。而对于我个人而言，虽然也穿过不同风格的校服，但并没有特别的感觉，因为我的母亲很注重打扮我，所以我对于校服并没有太多的在意。",
        "time": "00:06:12"
      },
      {
        "question": "在你们学校，有学生把体育课穿的校服挽起袖子，结果被老师批评了吗？",
        "answer": "是的，有位同学在体育课后把袖子挽到肩膀以上，露出整个胳膊，虽然可能是因为热和想展现时尚感，但还是被老师严厉责骂了。",
        "time": "00:12:08"
      },
      {
        "question": "是否有同学对校服进行改动，比如剪短或修身，并且因此受到处分？",
        "answer": "是的，有的同学会私自对校服进行改动，学校对此非常严格，甚至会让改动校服的同学当众展示，并进行批评教育。",
        "time": "00:13:11"
      },
      {
        "question": "老师对这类行为反应如何？",
        "answer": "老师对这类行为非常敏感且严肃，即使学生没有意识到问题所在，老师也会立刻发现并提出批评。",
        "time": "00:13:56"
      },
      {
        "question": "头发被剪短是否也常作为惩罚学生的理由？",
        "answer": "是的，头发被剪短确实是一种常见的惩罚方式，很多小姑娘被迫剪短发往往是因为成绩不理想或其他原因。",
        "time": "00:14:22"
      },
      {
        "question": "当时有没有因为考试成绩不好而遭受头发惩罚的例子？",
        "answer": "有这样一个例子，一个成绩中等努力学习的女孩，因为一次考试成绩下滑到班级后段，回来上课时发现她的头发被剪短了。",
        "time": "00:14:55"
      },
      {
        "question": "头发在当时是否被视为一种个人尊严的表现？",
        "answer": "是的，头发在那个年代被视为个人人格和尊严的体现，剪发会被看作是对个人意志的侮辱，与历史上的剃头等事件相联系。",
        "time": "00:15:25"
      },
      {
        "question": "对于那时流行的离子烫技术，你们班上的同学有做过的吗？",
        "answer": "有的同学尝试了离子烫技术，效果非常显著，让他们拥有了瀑布般的美丽长发，这让自然卷或头发蓬松的同学十分羡慕。",
        "time": "00:16:07"
      },
      {
        "question": "做完离子烫后你的感受如何？",
        "answer": "做完离子烫后，我感到非常满意和开心，在同学们眼中也得到了惊艳的评价，但母亲认为这种发型不适合我，让我重新做了个“鸡冠头”。",
        "time": "00:20:13"
      },
      {
        "question": "你是否曾经历过类似离子烫的美发经历？",
        "answer": "我在中学时期曾获得过一次离子烫的机会，那是在学校文艺演出前，为了让自己看起来更正式，我妈同意带我去做了头发。",
        "time": "00:18:47"
      },
      {
        "question": "当时你希望烫成什么发型？",
        "answer": "我希望把头发弄直，简单自然地披下来，模仿小龙女那种黑长直的发型，但最终并未如愿。",
        "time": "00:19:19"
      },
      {
        "question": "您小时候有什么特别渴望的发型，后来实现了吗？",
        "answer": "我从小就很渴望黑长直的离子烫，但只实现过一次短暂的经历。长大后，我的发质自然变直且顺溜，仿佛做了离子烫，虽然很惊喜，但也有些遗憾，觉得这种变化来得太晚了。",
        "time": "00:24:09"
      },
      {
        "question": "您小时候在头发造型方面有什么特别的经历吗？",
        "answer": "我姐是个天才理发师，她能复制电视里的古装发型，并用简单饰品做出90%至95%相似的效果。我小时候所有的美发创意几乎都来自我姐，她会给我梳各种夸张复杂的发型，但这样的头发放洗后不易整理，只有在暑假时才能尽情享受。",
        "time": "00:24:54"
      },
      {
        "question": "您是怎么学会自己梳头发的？",
        "answer": "在三年级之前，父母每天帮我梳头，直到有一次我下通牒，如果我不学会自己梳头发就要剪掉。于是我在暑假期间勤练苦学，最终学会了扎马尾，得以保留长发。",
        "time": "00:27:28"
      },
      {
        "question": "您母亲对于您留长发的态度是怎样的？",
        "answer": "我母亲并不认为有什么适合不适合的头发，尤其是考虑到我当时学习任务不重。她觉得早上给我梳头很麻烦，希望我能自己梳，但由于我无法梳紧，头发容易松散影响精神面貌，所以我在上初中后几乎都是短发。",
        "time": "00:28:26"
      },
      {
        "question": "学校对于女生刘海有什么规定吗？",
        "answer": "我们学校没有硬性规定要求女生留刘海或扎起来，但家长通常不愿意让孩子留刘海，因为刘海长了就需要剪掉，比较麻烦。而有些学校则有严格的刘海要求。",
        "time": "00:29:51"
      },
      {
        "question": "您提到了一个因留刘海被典型批判的女生，她的故事是怎样的？",
        "answer": "这个女生因在文艺汇演中带领大家偷偷留斜刘海而被老师抓住作为典型，因其成绩不好且被认为影响其他同学学习，最终被学校开除。她的形象至今仍深刻在我的记忆中，美丽而成熟。",
        "time": "00:30:03"
      },
      {
        "question": "现在的小孩对于爱美之心是否与我们小时候一样受到严格限制？",
        "answer": "现在的小孩虽然在社交媒体的影响下，对美的追求更为开放，但仍然存在不少家长和老师严防死守的现象。青春期的爱美行为如穿衣打扮、皮肤问题等，依然会引起很多人的关注和讨论。",
        "time": "00:35:14"
      },
      {
        "question": "青少年时期皮肤问题是否常见，以及家长应该如何对待？",
        "answer": "青少年时期长痘并不罕见，但若不被妥善处理，可能演变成抑制性皮炎或玫瑰痤疮等严重问题。家长应重视孩子的皮肤健康，带孩子去皮肤科医生那里检查，并根据医嘱进行治疗和日常生活习惯调整，比如避免日晒、高温和闷热环境，以及对化妆品和护肤品过敏的情况。",
        "time": "00:36:44"
      },
      {
        "question": "“臭美”这个词在中国文化中的含义及它与英文词汇“虚荣”的关系是什么？",
        "answer": "“臭美”一词在中国文化中有很强的特定语境和贬义色彩，它涉及到对意志控制的体现，即不允许小孩有独立的审美观念和表达自我美的自由。尽管AI翻译工具将“臭美”对应为英语中的“fame”（虚荣），但实际上两者并不完全等同，因为“虚荣”更多指向自恋或过度关注自我，而“臭美”则包含了更多的社会文化批判意味。",
        "time": "00:41:59"
      },
      {
        "question": "社会文化对于儿童审美观的影响体现在哪些方面？",
        "answer": "社会文化对儿童审美观的影响体现在多个层面，如对儿童个性化打扮的严格限制，如不能随意选择蚊帐样式、胸罩类型等，这些都体现了“臭美”行为被贬低的现象。此外，教育体系中缺乏真正关于美的全面教育，而是将审美简化为画画美术，导致孩子们被迫压抑自己的审美追求，以符合家长和老师所定义的“心灵美”标准。",
        "time": "00:41:59"
      },
      {
        "question": "为什么在某些文化背景下，追求个人审美会被视为不妥或违反社会规范？",
        "answer": "在某些文化背景下，追求个人审美会被抑制是因为社会倾向于推崇集体审美标准而非个人审美表达。学校和家庭往往通过规范学生的行为（例如不允许在课桌上放小镜子）来确保他们符合主流审美和行为规范。一旦学生开始追求个人审美，就可能与这些既定标准冲突，从而受到压制。同时，社会普遍存在的“木秀于林风必摧之”的观念，也加剧了对个性和独特审美表达的压抑，强调应当遵循“时间做什么时间的事情”的传统价值观，而非鼓励个性化的审美探索。",
        "time": "00:44:31"
      },
      {
        "question": "在当前社会环境下，学生是否被限制了多样性和个性的发展？社会和家长对“不走主流道路”的孩子持怎样的态度？",
        "answer": "是的，在现行的社会标准和教育体系下，学生除了学习以外，往往被认为不能走标准道路以外的路。社会背景对多样性接纳不足，导致家长普遍希望孩子遵循主流道路，即高考、结婚生子并为国家做贡献。这种单一路径的压力传递到孩子身上，让他们不敢有个性和独立思考的想法。社会和家长普遍倾向于让孩子乖乖走被全社会安排好的主流道路，不鼓励孩子有太多个人想法或提问。如果孩子表现出想要走非主流道路的倾向，比如不想考大学而想做自己喜欢的事情，家长会认为这是对传统观念的挑战，并对此感到恐惧和不安。",
        "time": "00:47:26"
      },
      {
        "question": "是否存在鼓励多元和独立思考，从而导致孩子产生非主流想法的情况？",
        "answer": "是的，当社会环境鼓励多元性和独立思考时，孩子就更有可能产生不同于主流的想法。比如审美观上的个性化追求，如手工耿的例子，虽然看似不“伟光正”，但正是这种鼓励让孩子开始思考和自主选择。",
        "time": "00:48:31"
      },
      {
        "question": "是否应该提倡中性美，并且在审美领域是否存在中性是最好的观念？",
        "answer": "中性美的观念其实受历史和社会影响，并非绝对的最佳选择。在讨论女权主义时，有人提出消灭性别差异，但这并不意味着否认生理上的差异。强调男女都一样时，需要谨慎使用词汇以免造成误导，实际上应承认并尊重两性在生理上的不同。",
        "time": "00:50:19"
      },
      {
        "question": "如何看待女性与男性在审美和生活要求上的差异性？",
        "answer": "应当承认女性与男性在生理结构上的差异，比如月经、生育责任等，强行要求男女在所有方面都一样反而会对女性更加严苛。在审美教育上，应该培养对多样性的欣赏，而不是单一强调中性或任何一种特定标准。",
        "time": "00:52:39"
      },
      {
        "question": "对于儿童早期审美意识觉醒的现象如何看待？",
        "answer": "许多孩子很早就觉醒了审美意识，例如对服装搭配、发型选择等有自己明确的意见和要求。这种早期审美觉醒是一种知识和自我表达能力的表现，应当得到尊重和支持。然而，在某些情况下，如受到“哈佛女孩刘亦婷”等成功案例的影响，家长可能过度重视学术成绩而忽视了孩子的审美培养，使爱美爱好成为了学习道路上的阻碍。",
        "time": "00:56:51"
      },
      {
        "question": "在您的成长过程中，妈妈对您打扮的观念是怎样的？大学时期您在打扮上有哪些与众不同的尝试？",
        "answer": "我妈妈对于我的打扮持有比较传统的观念，认为爱美是种罪恶，并且在中学时期严格要求我，不让我购买或穿新衣服。直到大学时期，我才逐渐摆脱这种束缚，开始追求自我表达。大学时期，我和一个闺蜜热衷于打扮，喜欢涂粉色、蓝色眼影，周末会化妆出门。我还追求波西米亚风，比如穿一件黄色大毛衣配长流苏，下搭麂皮长裙，虽然我很满意，但室友和同学并不太接受这种风格，甚至有人用异样的眼光看待我，甚至有男同学以不太友善的方式吹口哨。",
        "time": "00:59:12"
      },
      {
        "question": "当时学校对学生的打扮有何看法？",
        "answer": "学校中，辅导员对我们过于追求流行的打扮有所关注，并以此作为找我们谈话的内容之一，暗示我们应该把更多心思放在学习上，而不是打扮上。",
        "time": "01:02:34"
      },
      {
        "question": "您如何看待童年时期对美的匮乏感影响了您成年后的生活？",
        "answer": "长大后，我意识到童年时期对美的直觉匮乏导致了成年后对美的过度追求，甚至有时会通过购买衣物或化妆品来填补内心的空洞，这不仅让我面临经济压力，也产生了对自己购买行为的质疑与厌恶。",
        "time": "01:03:40"
      },
      {
        "question": "您和母亲之间的关系是如何的？",
        "answer": "尽管我在打扮上受到母亲的影响，但我们之间的关系总体上是幸福和谐的。母亲对我爱美的压抑可能来源于她自身成长过程中的经历，现在我也能理解她的做法。最终，我们达成了和解，一起进行了医美体验，这成为了我们之间一个美好的回忆和情感上的释放。",
        "time": "01:07:05"
      },
      {
        "question": "当你提出要和家人一起去尝试医美项目时，他们的反应是怎样的？",
        "answer": "他起初有些犹豫，觉得看别人冒险是一回事，自己去则是另一回事。当我决定带他去做光子嫩肤时，他对于所使用的仪器、医院资质等方面非常担心，甚至会问到医院是否有死过人的事情。我需要花很多时间向他解释，包括医院的专业性、医生资质等。",
        "time": "01:09:35"
      },
      {
        "question": "面对家人的担忧，你是如何解决这个问题的？北极星榜单对于消费者而言有哪些优势？",
        "answer": "我向他展示了美团北极星榜单，这是一个由美团官方发布的医美机构榜单，包含了专业客观的选择指南，从环境、用户口碑、资质、医生实力等多个维度对医院进行评选。通过这个榜单，可以提供给家人一个权威且经过大众验证的选择参考。这个榜单不仅提供了各医美机构的价格优惠活动参考，而且由于用户量大，消费者能够从中获取更多真实、全面的评价信息，从而降低在选择医美服务时的顾虑，实现安心又省钱的目标。对于想要变美又担心安全问题的消费者来说，是一个很好的决策辅助工具。",
        "time": "01:11:13"
      },
      {
        "question": "北极星榜单是如何评选出来的？",
        "answer": "榜单基于一系列考量因素，如机构资质、医生实力、服务体验、环境卫生、用户口碑等，并结合了匿名用户探店的真实感受、平台口碑数据以及大量的用户调研反馈进行综合计算和排行。其探店数据量大，由1000家资深用户和5000家用户参与评价，让榜单更具公信力和民选性质。",
        "time": "01:12:41"
      },
      {
        "question": "在您的成长过程中，父母和老师对您的外貌和穿着有哪些不被接受的表现？",
        "answer": "我从小就被要求不能留长头发，不能对女性化的东西感兴趣，比如裙子、饰品等。如果表现出对这些的兴趣，就会遭到父母的嫌弃和否定。他们强迫我购买运动品牌服饰，并强调这是大众化、有气质且穿着舒服的选择。此外，他们还限制我与“漂亮女孩”交往，认为这样会分散注意力，影响学业。",
        "time": "01:21:15"
      },
      {
        "question": "您如何看待这些行为对您个人特质的影响？",
        "answer": "我认为这是一种对女性特质的压抑和隐藏，试图通过运动品牌等中性化手段来避免突出性别特征，甚至阻止早恋。这种做法让我觉得，女性只要表现出对美的追求就会被贴上不良标签，而男性则常常被默认为纯洁无暇。",
        "time": "01:22:25"
      },
      {
        "question": "在学校中，老师和家长对女生打扮有哪些具体的规定或评价？",
        "answer": "学校会对女生的头发长度、穿着样式有严格规定，如不得留长发、穿暴露过多的衣物等。同时，对于女生与男生的交往也会有意无意地进行限制，比如不允许和“漂亮女孩”玩，以免影响学习。而且，一旦有超越友谊关系的情况发生，双方都会受到严厉惩罚。",
        "time": "01:26:09"
      },
      {
        "question": "您提到过在学校里因为打扮而受到批评的例子，能否详细讲一下？",
        "answer": "当时有位朋友因为头发没达到学校规定的短发标准而被政教处叫去训话，尽管她的头发并不长。还有一次，因为我不小心使用了香味洗发水，被班主任误以为喷了香水，并因此遭受了不必要的质疑和侮辱。",
        "time": "01:24:35"
      },
      {
        "question": "您是否遇到过长辈用“像鸡”这样的话来评价女性打扮的现象？",
        "answer": "是的，我遇到过这种情况。无论是化妆、穿吊带、抹胸还是其他女性化打扮，常常会被人用“像鸡”来形容，仿佛这是贬低女性的通用词汇。即使在大学时期学化妆后，我的父亲也以“我的口红涂得很红，看起来和外面的鸡一样”这样的话来贬低我。",
        "time": "01:27:21"
      },
      {
        "question": "针对这些情况，您是如何应对并调整自己态度的？",
        "answer": "随着年龄的增长和经济独立，我已经学会不再过分在意他人的指指点点，当我长大并有了自己的家庭后，仍然会面临来自父母审美观念的影响，但我学会了用成熟的态度回应，例如说他们的审美意见不在我的考虑范围内，我需要对自己负责。对于那些基于性别刻板印象的评价，我选择更加关注自我感受和自我价值，而不是被他人的言论左右。",
        "time": "01:29:26"
      },
      {
        "question": "在初中时期，您遭遇了因为打扮而被老师和家长针对的情况吗？",
        "answer": "是的，在初三时，我因为扎了双丸子头被老师认为是装嫩，并且因此受到了一些针对。我妈后来告诉我，如果我当时打扮得灰扑扑可能就不会被针对了，但我并不接受这是我的问题，而是觉得这是老师的问题。",
        "time": "01:33:15"
      },
      {
        "question": "是否有例子说明这种对美的限制影响到了学生的发展？",
        "answer": "我们班有个女孩由于喜欢穿鲜艳的衣服，在老师眼中被贴上了“爱打扮”的标签，当她考试不理想时，老师会抓住这一点对她进行批评。这种情况下，学生会感到很可怜，也反映了部分老师可能存在的偏见和霸凌行为。",
        "time": "01:33:47"
      },
      {
        "question": "您如何看待这种因追求美而遭受的歧视现象？",
        "answer": "我觉得这种歧视很典型也很不合理，比如有个朋友因为追求美或打扮特别而被针对后，奋起读书以取得好成绩来争取爱美的权利，这是很辛苦且不应如此的。",
        "time": "01:34:04"
      },
      {
        "question": "您对于少女时期对于颜色和款式的选择有何看法？",
        "answer": "每个少女都喜欢黑白灰等中性色，这是普遍现象。然而，我们这一代人从小就被教育不能穿鲜艳的颜色，甚至到了大学还会有类似限制，我认为这种年龄和颜色的绑定过于苛刻。",
        "time": "01:36:23"
      },
      {
        "question": "您能否分享一个关于个人打扮受到严格限制的例子？",
        "answer": "曾经在初韩流盛行时，我和同学小Y都迷恋韩国男团，小Y勇敢尝试模仿明星打扮，但遭到家庭的强烈反对，甚至被罚跪。而我虽然乖巧，但也曾因穿一件宽松T恤受到妈妈的数落。",
        "time": "01:36:33"
      },
      {
        "question": "对于镜子和外貌的认知，您有什么特别的经历吗？",
        "answer": "我从小到大都很在意身材，曾因身材发胖被妈妈用过分的描述让我感到羞耻，以至于到现在仍然对镜自照时感到不安。此外，每次买衣服回家都会被妈妈评价，即使她自己的审美也不一定合理。",
        "time": "01:38:22"
      },
      {
        "question": "您如何看待家人对女孩子打扮的态度以及对孩子心理的影响？",
        "answer": "认为美与爱美是美好的，不应让孩子觉得追求美是羞耻的。家长应避免对孩子说“臭美”这类贬义词，支持孩子根据自己的喜好选择服饰，并且注重打扮自己，而非单纯追求外表。",
        "time": "01:42:35"
      },
      {
        "question": "是否有长辈过分干涉子女打扮，造成严重心理影响的例子？",
        "answer": "有的，例如大伯对我堂姐的打扮严加管束，导致她成年后对某些装扮产生心理阴影，不敢自由尝试。这反映出某些长辈对子女外貌干涉过当，给孩子带来了巨大的精神压力和心理创伤。",
        "time": "01:43:16"
      },
      {
        "question": "这位朋友从小到高中对父母的审美观念有何看法？",
        "answer": "这位朋友从小到高中非常信任父母，在穿衣打扮上从不讲究，认为父母对吃穿的重视只是他们打压和糊弄孩子的方式。",
        "time": "01:45:19"
      },
      {
        "question": "这位朋友是否有过因化妆被母亲责备的经历？",
        "answer": "是的，朋友提到母亲会质疑化妆的效果，比如会问化妆能否让人变好看，并且用“化妆了嘴巴涂得那么红，不好看在哪？”这样的话来责备化妆的行为。",
        "time": "01:46:05"
      },
      {
        "question": "这位朋友在成长过程中是否遭遇过有关外貌和行为举止的严格规定？",
        "answer": "是的，朋友分享了初中时的各种严格规定，例如前不过眉后不过耳，以及因为一根白发或打扮而受到批评和惩罚的经历。",
        "time": "01:46:28"
      },
      {
        "question": "这位朋友是否曾因个性表达受到过恐吓或羞辱？",
        "answer": "是的，朋友讲述了从小学到大学期间，因为个性表达（如留长发、涂指甲油、早恋等）遭受来自父母和同学的讽刺、恐吓及贬低。",
        "time": "01:46:45"
      },
      {
        "question": "这位朋友提到的母亲对“木木”这个词的理解是什么？",
        "answer": "朋友提到的母亲将“木木”理解为不正经、行为轻浮的意思，并据此对朋友进行评价，但实际上这个词汇在不同情境下有不同的含义。",
        "time": "01:48:25"
      },
      {
        "question": "这位朋友如何看待自己母亲在美容和化妆品方面的态度？",
        "answer": "朋友提到母亲对购买化妆品的态度很矛盾，一方面担心浪费钱，另一方面又表现出嫉妒情绪，认为自己通过化妆品得到了母亲没有的东西。",
        "time": "01:48:58"
      },
      {
        "question": "这位朋友38岁时，母亲还对她外貌和装扮有何评价？这位朋友对于剪短发有何特别的回忆或感受？",
        "answer": "即使38岁了，母亲仍会告诉朋友要减肥、用好一点的化妆品，并时常对她体重和形象表示不满，这让朋友感到焦虑。朋友分享了被迫剪短发的经历，包括初中时期因老师建议和父母要求而剪短发，以及因此受到同班同学和老师的误解和歧视。",
        "time": "01:53:59"
      },
      {
        "question": "在父母的传统审美中，他们对子女的打扮有何看法？",
        "answer": "在父母的传统审美里，他们认为素颜是最好的打扮，任何打扮都被看作是对他们基因的一种背叛。例如，朋友提到初中剪刘海、学化妆、大学做双眼皮等，都曾遭到家人的反对和批评。",
        "time": "01:58:05"
      },
      {
        "question": "父母对子女个人卫生习惯的态度如何？",
        "answer": "父母对于子女的个人卫生习惯要求严格，比如朋友提到小时候不许她洗头，即使冬天也要隔几天才允许洗；还有夏天时，由于教室没有空调，她每天中午回家冲澡换衣服，却被父亲误解为早恋，并强调勤换衣服、勤洗澡是“穷讲究”。",
        "time": "01:59:47"
      },
      {
        "question": "父母是否允许子女追求时尚或个性化打扮？",
        "answer": "父母通常不允许子女过于追求时尚或个性化打扮。举例来说，有朋友提到中学时被严格限制不能“臭美”，大学入学前染红发被强制恢复；还有朋友因早年被剪短发并卖掉头发的经历，导致后来产生美丽羞耻感，不敢公开承认自己打扮得精致。",
        "time": "02:00:32"
      },
      {
        "question": "父母对于子女头发长短、服装风格等方面的规定是否合理？",
        "answer": "父母对于子女头发长短、服装风格等方面的严格规定并不合理。这些规定往往源自于父母希望子女符合某种刻板印象或者维持家庭的一致性，而忽视了子女作为个体的个性表达和舒适需求。",
        "time": "02:04:06"
      },
      {
        "question": "对于父母以爱美的名义限制子女的行为，子女如何理解和应对？",
        "answer": "子女在成长过程中，为了得到父母的认可和避免不必要的指责，有时会压抑自己的爱美之心，并努力营造自己不爱臭美的形象。然而，这种限制往往源于父母自身的经济考量或其他深层次的原因，子女长大后才逐渐理解到这一点，并对此感到悲哀和压抑。",
        "time": "02:08:05"
      },
      {
        "question": "这位朋友在童年时期遭遇了怎样的家庭暴力事件？这位朋友还分享了哪些关于童年时代的痛苦回忆？",
        "answer": "童年时期，我的父亲在乡下工作，很少回家。有一次，我戴着新买的蝴蝶结发箍兴奋地在家门口展示给父亲看，但他骂了我，并将我的发箍摔断，这让我感到非常痛苦和不被珍视。我小学时曾被母亲剃光头，甚至在学校被女校长因为裙子和装饰物的事找茬，让我在学校捡垃圾作为惩罚。此外，从小到大我一直被迫剪短发，直到高中才有机会留长发。这些经历导致我现在对购买和穿戴贵重衣物产生焦虑，也难以体验到花钱带来的快乐。",
        "time": "02:10:08"
      },
      {
        "question": "朋友提到的其他例子中，有哪些针对女性的不合理规定或行为？",
        "answer": "有的朋友提到初中时期，全班女生被要求在剪短发和剪刘海中二选一，这种规定是对女性的一种性别规训；还有朋友提到从小被要求梳头、绑辫子的标准严格，甚至因此被强制剪发；另外，社会上普遍存在的观念是将女性的外貌和行为与能否吸引男性联系起来，造成女性需要不断迎合他人的审美和期待。",
        "time": "02:13:29"
      },
      {
        "question": "这些童年时代的经历对朋友的成长和审美观产生了怎样的影响？",
        "answer": "童年时期的种种束缚和限制使我形成了一种恐惧和困惑，比如穿衣服、打扮自己等方面都会考虑他人的眼光和评价，甚至影响到我成年后对于自我表达的自由度，例如穿裙子、打耳洞等，都会让我产生心理阴影。同时，我也意识到审美观念很多时候是受大人影响，而非出于自我喜好，这使我更关注独立思考和个人选择的重要性。",
        "time": "02:14:57"
      },
      {
        "question": "在剪头发的过程中，你遇到了怎样的情况让你对发型师的水平有了深刻认识？你的发型师除了剪发技术好之外，是否还对你的审美有所影响？",
        "answer": "在上海时，我找了一个普通理发店修剪头发，但上海的发型师告诉我，他无法按照我想的方式剪出层次感，因为我的发型已经有层次，如果剪短了就无法保持原有层次。这让我意识到我的发型师技术确实很高超。是的，我的发型师不仅剪发技术出色，他还教会了我接受并喜欢自己的真实外貌，而非追求不切实际的美。例如，他曾建议我不要过于追求时尚潮流，而是要注重健康自然，这对我产生了很大影响。",
        "time": "02:21:38"
      },
      {
        "question": "你是否曾经因为过于关注外貌而遭受过母亲的责备或限制？",
        "answer": "是的，在我小学时期，由于成绩下滑，母亲曾因担心我“臭美”而严格限制我的打扮，甚至因为我不够瘦而在外公面前被批评。这些经历让我深刻感受到母亲对于女性外貌的刻板观念。",
        "time": "02:22:39"
      },
      {
        "question": "你有没有因为服从家长剪发的要求而产生过反抗或冲突？",
        "answer": "有过，我记得在小学二年级时，被迫剪去长发，当时非常不满，还大喊“臭爸爸”。从那时起，短发形象一直伴随我整个学生时代，直到高考结束才恢复长发。这个经历使我不得不在表面上维持假小子的形象，以符合家长对我外表的要求。",
        "time": "02:24:28"
      },
      {
        "question": "对于爱美之心被压抑的讨论，你是如何看待的？",
        "answer": "我认为爱美是每个人的权利，不应受到年龄、环境或他人观念的限制。无论是童年时期的经历，还是成年后对美的追求，我们都应该有自由意志去选择适合自己的生活方式和表达自我美的方式，并且支持他人也有权利追求自己的美。",
        "time": "02:27:22"
      },
      {
        "question": "是否应该提倡一种更包容、鼓励审美的文化氛围？",
        "answer": "当然，我们应该鼓励和支持人们自由地探索和表达个人审美，无论年龄段。通过分享真实案例和提供专业的医美信息平台，如美团医美，可以帮助大家在变美的道路上做出明智选择，安心省钱地实现美丽愿望。",
        "time": "02:28:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨青春期的审美自由与社会期待",
        "summary": "本次话题关注青春期在审美方面的自由与约束，特别是社会、家庭及同龄人对个人审美选择的影响和评价。通过分享经验和观察，探讨了从小孩到青少年，再到成年，不同年龄段面临审美压力的变化。强调了对于审美自由的追求与社会期待之间的矛盾，以及这种矛盾对个人成长的影响。"
      },
      {
        "time": "00:02:13",
        "title": "校服记忆与个人成长",
        "summary": "讨论者分享了自己对校服的深刻记忆以及这些记忆如何影响了她的自我认知和成长。她描述了从小到大，校服不仅仅是学校规定的象征，更是一个引发对自我形象、审美和社会期待反思的物品。特别是当一位阿姨因为她的朴素穿着而表扬她时，这种表扬反而让她感到被误解，引发了她对校服和自我表达的深入思考。随着年龄的增长，校服成为了她个人成长和审美觉醒的一部分，虽然她试图摆脱这种象征意义，但在大学时期，校服再度出现并引发了一系列关于身份、记忆和自我认同的复杂情感。通过与闺蜜的共同成长，她开始探索个人风格和自我表达的新方式，逐渐建立起了自己的审美观。这段经历强调了校服作为文化符号在个人成长过程中的作用，以及它如何塑造了讨论者对美、身份和个性的看法。"
      },
      {
        "time": "00:07:52",
        "title": "校服变迁与青春期自我意识觉醒",
        "summary": "对话者分享了自己从小到大穿过的各种风格的校服，包括换校长后校服风格的变化，从传统的宽大校服到更加修身的夏季校服。她提到，即便穿着统一的校服，同学们依然能从身材和外貌上相互评判。一次穿修身夏季校服的经历让她首次意识到自己的身材被他人注意，从而引发了对青春期自我意识和校服初衷的思考。她认为，校服的初衷是减少攀比和掩盖青春期的身体发育，但实际上，这些评判并未因统一校服而消失。"
      },
      {
        "time": "00:11:03",
        "title": "校服的故事：青春的印记与个性的展示",
        "summary": "对话中讲述了高中时期校服对个人形象和性格表达的影响。校服的设计，尤其是大T恤式的polo领校服，使得学生在穿着上呈现出统一的外观，但在特定情况下也能显露出个人的身体特征和个性。通过班上美女学生的例子，展示了即使在校服的限制下，学生也会通过细节上的改变来展现自我，比如将袖子挽起以适应炎热的天气或是出于爱美的心理。此外，还提到了校规对于校服修改的严格限制，以及社会对于这些小改动的敏感反应。整体上，这段对话揭示了校服不仅仅是学校统一形象的代表，也是学生个性、成长和青春期自我探索的一部分。"
      },
      {
        "time": "00:14:21",
        "title": "短发背后的情感与社会意义",
        "summary": "对话内容涉及个人对短发的不喜欢，尤其是小时候的普遍心态，以及随着成长对短发的不同看法。讨论了班级中一个女孩因为成绩下滑而被剪短头发作为惩罚的现象，反映出头发在人格和尊严上的象征意义，以及社会文化中对头发的看法和处理方式。"
      },
      {
        "time": "00:16:07",
        "title": "离子烫和自然卷的故事",
        "summary": "讲述者回忆了中学时期离子烫技术开始流行，班上同学通过离子烫使头发变得美丽闪亮，引发了她对美的羡慕和渴望。她自己的头发是自然卷，而且是非常蓬松的类型，这让她在看到有同学通过离子烫得到直顺头发时更加羡慕。她还分享了一次因为学校文艺演出得到暂时变直发的机会，以及那带来的快乐和同学的赞美。"
      },
      {
        "time": "00:20:41",
        "title": "我和我妈妈对发型的战争",
        "summary": "叙述者回忆了自己在初中时期，母亲因不满意其发型而带他/她去美发店重新做头发的经历。母亲认为原发型不美观，要求理发师改变，结果弄成了被同学们嘲笑的“鸡冠头”。尽管母亲和她的朋友认为新发型时尚有设计感，但同学们的反应却是错愕和嘲笑，让叙述者感到困惑和委屈。"
      },
      {
        "time": "00:23:03",
        "title": "童年造型记忆：舞台妆和家庭的爱",
        "summary": "叙述者分享了自己童年时期，母亲为她拍摄的一张照片，由于化妆浓重和穿着夸张，让她感到尴尬和不自在。尽管如此，这段经历中也包含了家庭成员之间的爱和关怀，特别是姐姐的巧手为她打造的美丽发型，这些童年回忆既有趣又充满温情。"
      },
      {
        "time": "00:26:15",
        "title": "童年记忆：姐姐为我编的仙女头",
        "summary": "叙述者回忆童年时期，姐姐会为她编美丽复杂的辫子，让她感觉自己像个小仙女。由于这种发型需要维护，她不愿意洗头，使得这种美丽只能短暂存在。叙述者还提到了自己学习自己梳头的过程，以及因为上学的缘故，不得不放弃复杂的发型，转而留短发，直至大学稍微留长。此外，她还提到了学校对于发型的严格规定，包括不允许留刘海和对短发长度的具体要求。"
      },
      {
        "time": "00:29:51",
        "title": "校园内外：纪律与美的追求",
        "summary": "对话内容涉及学校对刘海等外表规范的非严格要求，以及一位女生通过文艺汇演展示美的故事。这位女生因成绩不佳且传播美的行为而被学校和家长视为典型，最终因早恋被退学，之后的生活也成了家长们警告孩子的案例。她曾在学校演出中穿着华丽旗袍，留下深刻印象。尽管她之后的生活路径偏离了常规，但她的美丽和对美的追求仍然被讲述者铭记。"
      },
      {
        "time": "00:33:10",
        "title": "虚荣心与成长：一个女孩的故事",
        "summary": "故事讲述了一位虚荣心很强的女孩，由于家庭条件一般，她试图通过模仿名牌来满足自己的虚荣心，却遭到老师和同学的嘲笑。随着成长，她对美的追求更加前卫，尽管外界对此有偏见，但她的故事也反映了社会对美的态度并未有太大改变。此外，通过她因为长期忽视青春期皮肤问题而导致的皮肤炎症，提醒人们不应忽视青少年的皮肤健康，皮肤问题需要得到正确的医疗关注和处理。"
      },
      {
        "time": "00:37:20",
        "title": "探讨虚荣与自我形象的社会文化含义",
        "summary": "对话内容围绕个人经历展开，反映了社会文化对虚荣和自我形象的复杂看法。首先，一个朋友因为选择花色蚊帐和彩色皮筋而被指责为虚荣，这种指责体现了成年人对儿童自我表达的限制。其次，讨论了女性在特定年龄穿胸罩的问题，以及社会对女性身体发育的误解和约束。此外，探讨了“臭美”一词的文化独特性和其无法在其他语言中找到准确对应词的问题，说明了虚荣和自恋与“臭美”的区别。整个对话揭示了社会文化对个人行为和自我形象的深刻影响，以及对性别和年龄的刻板印象。"
      },
      {
        "time": "00:41:40",
        "title": "探讨美育及个人审美的社会控制",
        "summary": "对话深入分析了社会和个人对于美的认知与控制，特别是如何在教育和家庭中体现。指出了美的追求常被误解为仅仅是外表的装饰，而忽视了对美的更深层理解和教育。探讨了集体审美标准与个人审美之间的冲突，及其对个人自我表达的限制，强调了教育系统和家庭对美的理解往往受限于实用主义和控制欲望，忽略了美育对个人成长的重要性。"
      },
      {
        "time": "00:45:47",
        "title": "社会对个性表达的限制与审美多样性",
        "summary": "讨论了社会对个性表达的限制，特别是在审美方面，以及这种限制如何影响孩子的成长和自我认知。指出在一些文化中，过度统一的审美标准和对多样性的恐惧，导致了对个性的压抑和对独立思考的限制，从而影响了孩子们自由探索和表达自我美的能力。"
      },
      {
        "time": "00:49:33",
        "title": "探讨性别平等与审美的多样性",
        "summary": "对话内容涉及反对过度简化的性别观念和审美标准，强调了性别平等不应以消除性别差异为代价，而是要承认并尊重性别间的生理和心理差异。同时，指出审美领域内的中性主义同样受到历史和社会的影响，强调了多样性和包容性的重要性。此外，还提到在追求性别平等的过程中，应避免使用可能强化性别刻板印象的词汇，以免产生相反的效果。"
      },
      {
        "time": "00:53:30",
        "title": "家庭教育对个人审美和自我认知的影响",
        "summary": "在对话中，讨论者提到了个人的成长经历，特别是原生家庭的幸福和谐对个人的安全感和早期自我认知的影响。父母对美的态度直接影响了子女对美的看法和自我表达，特别是母亲对美的罪恶感看法，深刻地影响了对话者的个人审美和自我认知。此外，还探讨了社会和教育系统对个人审美自由的限制，以及随着成长，个人如何逐渐克服这些限制，找到自我表达的方式。对话也触及了性别角色、家庭教育方法以及对美的社会期待如何共同作用于个人身份的形成。"
      },
      {
        "time": "00:59:47",
        "title": "大学时代追求时尚与外界反应的冲突",
        "summary": "叙述者回忆在大学时期，她和闺蜜热衷于化妆和追求波西米亚风格的装扮，但这些行为引起了同学和室友的不理解与排斥。她们经常因为独特的着装风格而遭受同学的嘲笑和辅导员的谈话，即使她们只是出于对时尚的热爱。尽管如此，叙述者依然坚持自己的风格，并从中获得自信和满足。她认为，尽管外界对她们的装扮持有偏见，但追求时尚比追求学术成就更容易，且最终她进入了时尚相关产业，证明了自己的选择。"
      },
      {
        "time": "01:03:39",
        "title": "网购缓解压力与自我厌恶循环",
        "summary": "对话内容涉及一个人通过购物来寻求心理安慰和掌控感，特别是在压力大的时候，通过购买衣服和化妆品来填充内心的空洞。这种行为虽然暂时带来了满足，但随后对堆积如山的衣物和未使用的化妆品产生了强烈的自我厌恶感。尽管在某些情况下这种购物行为被视为正常，但个人深感其无意义和肤浅，尤其是在发现实际使用率极低的商品后。这种购物行为也反映了对美和时尚的误解，以及对自我形象的不满足。"
      },
      {
        "time": "01:07:04",
        "title": "带妈妈做医美的体验与感悟",
        "summary": "讲述了与母亲之间的关系和通过带母亲去做医美来缓解她对美的压抑的过程。叙述者分享了自己对于美的认识、母亲对美的态度以及如何说服母亲接受医美治疗的经历。过程中体现了两代人之间对美的理解和接受程度的差异，以及通过行动促进彼此理解与和解的温馨故事。同时，介绍了美团的北极星榜单作为选择医美机构的参考，强调了安心和性价比的重要性。"
      },
      {
        "time": "01:15:12",
        "title": "代际审美差异与个人成长",
        "summary": "讨论集中在了个人成长过程中遇到的代际审美差异，特别是家长对孩子美的认识和接受度。一些朋友从小被灌输美丽无用且罪恶的观念，导致了对美的本能排斥，即使长大后仍感受到来自父母的审美压力和批评。这些经历揭示了审美教育的缺失和代际之间审美观念的冲突，同时也反映出家长对孩子个性发展的不理解和支持不足。"
      },
      {
        "time": "01:19:36",
        "title": "家庭教育与性别认知",
        "summary": "对话内容主要围绕一个人在成长过程中，家庭对性别角色和个性表达的严格限制。叙述者通过回忆个人经历，展现了父母对其性别表达、审美选择和社交行为的严格控制，包括但不限于服装选择、发型、交友以及对美的追求等方面。这些回忆揭示了家庭教育中对于性别角色刻板印象的强化以及对个体自由表达的限制，同时反映了社会对于性别、美的标准和个性表达的刻板要求。"
      },
      {
        "time": "01:25:16",
        "title": "校园内外：对女性形象的规训与反抗",
        "summary": "对话中反映了校园和社会对女性形象的严格规训，包括对香发产品、服装选择、化妆以及个人打扮的限制和偏见。讨论从班主任对学生的服装要求，到家庭中对女性化妆的评价，再到长辈对女性打扮的不当评论，展示了社会对女性形象的刻板印象和性别歧视。这些经历不仅揭示了对女性自由表达的限制，也反映了个体在面对不合理规训时的困惑和反抗。"
      },
      {
        "time": "01:28:22",
        "title": "日常生活中的性别偏见和家庭期望",
        "summary": "在日常生活中，人们经常遇到基于性别和家庭角色的期望与偏见。一种常见的表现形式是对于个人选择的不尊重，例如穿着和个人关系。有人分享了他们的经历，包括被教育“一失足成千古恨”的恐吓，以及父母对于个人审美选择的干涉，如穿着打扮的指指点点。此外，还提到了成年人对于一些简单行为（如不拉拉链）的过度关注，这些行为背后隐藏着对个体自主权的不尊重。尽管有些人试图通过改变设计来逃避这种不断的追问，但根本上，这种日常的性别偏见和家庭期望需要被识别和挑战。"
      },
      {
        "time": "01:31:48",
        "title": "校园内外：个人形象与社会期待的碰撞",
        "summary": "对话者分享了自己从小到大因个人形象和着装选择而遭受的误解和偏见，包括被老师批评、同学的反应以及家庭对穿着色彩的期望。这些经历反映出社会对个人形象的刻板印象和对不寻常美的偏见，以及个人如何在这些社会期待中寻找自我表达的空间。尽管面临外界的压力和不理解，对话者坚持认为，美丽与学业成就并不冲突，每个人都有权利追求自己的美学喜好，不应因外界的偏见而妥协。"
      },
      {
        "time": "01:36:08",
        "title": "青春叛逆与自我认同的探索",
        "summary": "在不同时期，人们对于颜色和款式的喜好可能会因为叛逆而有所不同。一个故事讲述了两位朋友在韩流盛行时期，受到韩国男团的影响，试图模仿他们的风格，但遭遇了家庭的反对和处罚。另一位分享了自己因身材和外表而受到的负面影响，以及母亲对她的穿着和外表的批评，这些经历影响了她的自我形象和自信。这些故事反映了外界对于个人选择的限制和偏见，以及个人在青春期间探索自我认同的挑战。"
      },
      {
        "time": "01:39:17",
        "title": "家庭教育对个人审美和自我认知的影响",
        "summary": "讲述了一个人从小到大在家庭环境中对于美的认知和自我形象的形成过程。小时候，父亲带去美甲的经历和对发型、着装的干涉，以及家长对美的态度，都深刻影响了个人的自我认知和审美观。高中阶段因外貌焦虑和家长的指责，感受到了打扮自己的羞耻和焦虑。进入大学后，对美的态度出现了转变，开始反思和改变对美的认知，强调了美的重要性和正面看待美的态度，呼吁家庭环境应更多支持和鼓励孩子的自我表达和审美教育。"
      },
      {
        "time": "01:43:15",
        "title": "家庭教育中的心理阴影与创伤",
        "summary": "这段对话反映了家庭教育中的一些不当行为对子女造成的心理阴影和精神创伤。家庭成员在成长过程中，因穿着、化妆、发型等个人选择受到过度干涉和严厉惩罚，导致长期的心理压力和自卑性格。讲述者们分享了自己在青少年时期因父母的严格管教和不理解，而遭受的伤害和压抑，如被禁止穿吊带裙、留短发、化妆等，以及在这些方面受到的侮辱和羞辱。这些经历反映了家庭成员在表达个人喜好和追求美的过程中，遭遇的束缚和误解，揭示了家庭教育中需要更多理解、尊重和支持的重要性。"
      },
      {
        "time": "01:50:38",
        "title": "社会对女性外貌的期待与个人反抗",
        "summary": "对话反映了社会对女性外貌的严格期待与个人的反抗和适应过程。一方面，女性被要求不能过于爱美或虚荣，但同时也不能不符合所谓的女孩样子，这种矛盾的期待给女性带来了压力。对话中提及了学校老师建议女生剪短发应对考试，以及父亲为省钱给女儿剪头发导致的尴尬情况，这些故事展示了社会规范和个人选择之间的冲突。此外，也提到了女性剪短发被视为不符合异性恋女性的刻板印象，但对一些女性来说，这是自我表达和拒绝性骚扰的方式。最后，通过提到从小的教育环境对爱打扮的负面看法，体现了社会对女性美的压抑和个人对这种压抑的挑战。"
      },
      {
        "time": "01:54:27",
        "title": "个人选择与家庭期待的冲突",
        "summary": "对话内容涉及多个个体在成长过程中，因个人喜好（如发型、穿衣风格等）与家庭期望不一致而产生的冲突与压力。一些人表达了对理发店的恐惧、对服装选择的限制以及在追求个人卫生习惯时遭遇的误解。这些故事揭示了个体在追求自我表达时与家庭传统审美之间的矛盾，以及这种矛盾给个人带来的心理影响。"
      },
      {
        "time": "02:00:50",
        "title": "童年的美丽羞耻与家庭规范",
        "summary": "朋友们分享了他们童年时期由于家庭的严格规范而感受到的羞耻和痛苦。一个朋友提到，中学时期不被允许打扮，导致大学后产生美丽羞耻感。另一位朋友讲述了母亲卖了他的头发买裤子，令他感到屈辱和悲哀。他们还讨论了童年因为外貌和打扮被同学误解和霸凌的经历，以及家长对于校园暴力的不理解和无动于衷。这些故事反映了家庭对美的限制如何在孩子们心中留下了深刻的阴影。"
      },
      {
        "time": "02:07:31",
        "title": "童年的心理阴影与自我认同的探索",
        "summary": "多位朋友分享了他们童年时期因外貌、穿着和行为受到家长和老师限制与批评的经历，这些经历给他们留下了深刻的心理阴影。从被迫剪短发、穿着不符合自己心意的衣服，到因涂指甲油而被羞辱，再到对美的追求被误解为不务正业，他们都在某种程度上感受到了来自权威的压制和对个性的否定。这些经历让他们在成长过程中，对于自我形象和个性表达有了更多的反思和探索，同时也展现了社会与家庭环境对个体自我认同形成的影响。"
      },
      {
        "time": "02:15:35",
        "title": "从遵守规矩到追求自我：一个人的审美觉醒",
        "summary": "对话中反映了一个人从小被严格限制打扮到最终寻求自我审美的过程。小时候，被要求严格遵守打扮规则，不披头发、不戴耳饰，到长大后开始探索自己的审美喜好。尽管成长过程中经历了家庭对审美标准的期待压力，如必须快速吸引男性、结婚生子等，但最终通过个人经历和对美的追求，找到了属于自己的风格。故事穿插了关于头发和打扮的回忆，包括剪发的经历和对美的新认识，体现了从遵守规则到自我探索和审美觉醒的转变。"
      },
      {
        "time": "02:22:39",
        "title": "家庭教育与个性表达",
        "summary": "讨论集中在家庭教育对个人审美和个性表达的影响上。许多分享者经历了家长因为不符合他们的审美标准或期望而施加的压力，如剪短头发、禁止穿特定服装等，这些行为对他们的自信心和个性表达造成了负面影响。然而，也有人尽管经历了家庭的限制，长大后仍能坚持自己的审美和风格，甚至在时尚或相关行业取得成功。讨论强调了支持孩子个性发展和审美的重要性，以及打破传统家庭权力斗争的必要性。"
      },
      {
        "time": "02:28:36",
        "title": "医美选择的谨慎与信息平台的重要性",
        "summary": "随着医美平台和机构的增多，如何从中筛选出靠谱的机构和医生成为了一项挑战。一个极度重视美貌的个体在选择医美服务时展现了极度的谨慎，她通过广泛的调研来确保选择的机构可靠，但这一过程充满挑战，包括信息的不全面和可能的错误信息。美团医美提供了一个解决方案，通过其覆盖广泛的商家和年度更新的北极星机构榜单，为消费者提供了便利和安心的选择。此外，讨论还触及了关于爱美之心与社会观念的关系，强调了个人选择的重要性以及沟通和理解的必要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "美的追求反映了个人的价值观和生活方式"
                    }
                  ],
                  "content": "对美的追求是自我认知的一部分"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "父母对子女的审美教育和打扮态度对个人成长有深远影响"
                    },
                    {
                      "children": [],
                      "content": "父母的审美观念可能限制子女的自我表达"
                    }
                  ],
                  "content": "父母影响"
                }
              ],
              "content": "自我认知"
            }
          ],
          "content": "1. 个人成长经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "审美标准随时间和社会变迁而变化"
                    }
                  ],
                  "content": "不同文化和个人有不同的审美标准"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "社会期望对个人的打扮和审美有严格的规范"
                    },
                    {
                      "children": [],
                      "content": "对不符合规范的个人会有负面评价"
                    }
                  ],
                  "content": "社会期望的压力"
                }
              ],
              "content": "审美标准的多样性"
            }
          ],
          "content": "2. 审美标准与社会期望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "穿衣打扮是个人意志和审美的表达方式"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "社会和家庭可能对个人的审美选择施加压力"
                    },
                    {
                      "children": [],
                      "content": "个人可能因追求美而受到指责或误解"
                    }
                  ],
                  "content": "社会规范的压制"
                }
              ],
              "content": "个人意志的表达"
            }
          ],
          "content": "3. 审美与个人意志的冲突"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "审美教育应鼓励探索和接纳不同的审美观点"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "通过审美教育培养对美的批判性思维，理解美的多样性"
                    }
                  ],
                  "content": "培养批判性思维"
                }
              ],
              "content": "促进审美多样性和包容性"
            }
          ],
          "content": "4. 审美教育的重要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人应学会认识、接受并尊重自己的审美标准"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "随着时间的推移，社会对审美多样性的接受度逐渐提高"
                    }
                  ],
                  "content": "社会观念的逐渐改变"
                }
              ],
              "content": "认识和接受自己的审美"
            }
          ],
          "content": "5. 改变和自我接纳"
        }
      ],
      "content": "讨论主题：成长经历与审美标准"
    }
  }
}