{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "67318c2143dc3a4387a1d8c1",
  "title": "燕外之意｜此后爱的人都像你",
  "task_id": "dej8nbymdpeg9pog",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "我们今天要来讲一个源远流长，在影视剧里面经久不衰的母题，叫做提升文学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "真的但凡大家只要是看电视剧或者看文学，你不可能错过这个梗。对，像我们就是著名的电视剧甄嬛传里面就用了一个大的这个梗，从头到尾他贯穿全剧。就是因为就是从甄嬛怎么开始应得就是皇上的亲眼一直到最后就他们夫妻就是不能叫夫妻，就是和皇帝产生矛盾，一直到最后都是因为替身。他从一开始不知道自己是个替身，到最后明白了自己被爱是因为是长得像他的那个发髻，然后一直到最后他失宠得宠，都是因为你长得像别人，然后伤心欲绝，开始决定仨老公。所以替身在甄嬛传中是一个非常非常重要的一个情节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "而且他不仅在甄嬛身上发生，他在反复的call back。甄嬛的妹妹也玉娆对吧？也差点就是因为长得像，而且玉瑶是不是比她更像？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "没有，在原著里最像的是谁？你知道他吗？对，而且因为她妈跟那个陈元的年纪相仿，所以她看他妈就想到如果纯元活着到这个年纪，就是长这个样子。所以我不记得在原著里面他有没有跟他妈发生关系，反正就是他看到他妈的时候就感觉看到了纯元本人。因为看到环环和看到玉瑶只是觉得像，但是看到了他妈就是好像看到了他本人。然后我就想说，你们两个没有亲戚关系，为什么会像成这样？难道他不是应该一休更像吗？就是让我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "产生一些这个让我想到了天龙八部里面也是大美女们共用一张脸，神仙姐姐的那张脸，你说那个难道不是替身吗？因为那是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "人家是有亲戚关系，有血缘，就是跟他妈呀就是你像王夫人和那个王语嫣和王夫人她们俩长一样很合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "还有就是再往上一代的大美女，就是跟无涯子之间的爱恨情仇。比丘李秋水吗？对，反正李秋水和李沧海是长得一样的，但是差一颗痣。所以他跟天山童姥最后对决的时候，纠结的就是哈哈哈不是，他就是因为差一颗痣，真正被师兄爱上的那个无崖子根本不是最后大战300回合，两个就是斗得死去活来的两个女人中的任何一个根本不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "所以我觉得反正甄嬛传他的大的母题就是建立在替身文学的基础上才有这个故事。对，没错。然后也制造出了一个著名的词语叫做菀菀类卿。然后你知道吗？我今天就是在搜菀菀类卿这个词的时候，因为我想看他说菀菀类卿这个晚晚到底是指谁。因为从我们逻辑上来说，婉婉应该是甄嬛，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "但是大家都会写错，会写。因为真正的甄嬛的晚是一个草字头一个完结的完。对，但是大家通常会写错，会写成草字头一个愿。其实正这个碗才是纯圆，所以大家写错了变成如果你写错的话就变成纯元，像纯元我今天看见有个人在疯狂的科普，说大家不要写错别字。如果你真的看过甄嬛传，你就不会写错。然后我说对对对，有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "就是给他取了个名字，都取了跟原发器是类似的这样的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "名字是一模一样的读音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "对对对，然后只是字形上略有区别，这样就造成了更大的侮辱。对，就是纯把你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "当替身的，尤其是当他还穿了纯元故衣出现的时候，整个人我觉得那场戏其实是特别有意思。因为那场戏那个皇帝的那种可能就是陈建斌老师表演的比较好哈他那场戏就是发现你穿的那个纯棉的衣服，让我恍惚地认错了人。然后他猛然发现自己认错人的时候，就恼羞成怒，不是给了甄嬛一个大耳光吗？就是说你怎么穿他的衣服，就是类似这样子的。我觉得这个恼羞成怒就是特别好。因为他不仅仅是说生气，说你凭什么穿我真正心里白月光的那个衣服，还有对还有一种自己怎么会被认错，还有就是那种how dare you，你怎么敢这样子等等复杂的情绪。而且有一点不敢面对自己真的对甄嬛产生感情，那样好像我就真正的背叛了纯元一样的那种复杂的感情。就是我就觉得那那一场戏就是特别的精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "因为它很复杂。对对对，然后因为我们本期要做，一下子想替身文学，好像除了甄嬛传想不起太多。但是一搜发现我们从小到大看过的影视剧里面实在太多替身文学了。比如说我们刚刚讲的那个天龙八部里面的就是王家，就是王夫人家他们那一脉所有的大美女都共用那一张神仙姐姐的脸，然后导致出现了很多错综复杂的一些，其实段誉爱上王语嫣也是替身，他真正爱的是那个雕像，他爱上的是那个神仙姐姐的雕像。其实并不是王语言，那个雕像应该是李沧海，实际上是不是李秋水，李秋水是最后跟那个天山童姥互相对轰致死的那个大美女，西夏王妃应该是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "还有大家如果小的时候看过情深深雨蒙蒙的话，对，如果你还有印象，你还记得那个陆振华，他不是有他是有九个老婆，还是九个老婆？对对对，他那个九个老婆为什么取了那么多个？其实他也是在找替身，因为他的原配的法器就是他最爱的那个女人，叫平平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "那是我们的王艳演的就是琼瑶剧最一开始的那个情哥哥。这是在他那个梦里面，就是那种在花田里面想回过头来的那种无比完美的白月光。萍萍是在他心里最完美的那个女人，就像死亡的那个成员一样。对，成员一样。然后只不过平平就是很早就死了。你看白月光就是这样的一个命，他就是很早就死了，所以他很完美。然后陆振华就是不停的在找，但凡有一点点像平平的女人就要娶回家当姨太。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "就是收集他的碎片。比方说眼睛像平平，然后这个嘴巴像平平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "是的，而且他的追求的这个像还波及到了下一代，就是在所有的小孩里面，女儿里面最像平平的新平，她就是最喜欢的依萍，她那么不喜欢是因为依萍最不想评评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "因为你看他名字都这样的，什么如萍、梦萍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "他其实就是已经写在纸面上了，他就是在追求我要平平。然后我们的琼瑶老师他如此之喜欢提神梗，大家不要忘记，还有大明湖畔的夏雨荷。那最重要的情节是什么？就是以至于我们的林心如饰演的夏紫薇，她来进京找爹的时候，一开始没有表明身份，然后到宫里去了。二康都要吓死了，因为皇帝看到他长得跟夏雨荷一模一样，真的差点爱上他。就是感觉已经差点快要产生妇女乱伦的这个东西了。大家不知道还对这个情节有没有印象，我是记得印象很深刻的，因为那时候对我产生了极大的冲击，就是感觉我操这怎么办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "好可怕。我当时是非常希望让我们来犯个错，我是期待着这样的情节发生。当然琼瑶剧里面这种纯爱剧不可能会发生这样。但我身为一个观众，我就是非常渴望有一天你们起来发现已铸成大错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "而且那个剧情还是在那种好像微服私巡，对对下江南。对对，下江南的时候，还是那种非常轻松愉快的那种旅游的那种。然后夏紫薇还为了救他爸，其实是为了救他爸，替他挡了一刀。天哪，但是在皇帝眼里就是那种夏雨荷为了救我就是愿意为我去死。立刻想起了当年那个痴情的女人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:41",
      "text": "我看到那个时候我有一个困惑，就是你到底还记不记得夏雨荷长什么样？就是你可能有一些朦朦胧胧的，但是你不是很确切他长什么样的，是不是？因为我当时真的就是很疑惑，否则你看小燕子那么不像，你也把她认下来觉得没错。然后紫薇那么想你也不会产生任何一点怀疑。有没有可能他也是也不能说夏雨荷的女儿，或者是你跟他们家是不是有点什么亲戚关系，也没有产生任何的这样的疑问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "所以我一直都觉得是不是夏雨荷这个女人，在皇上心中，他并不是一个难以我们也否则也不会这么多年从来没有想起来，那就肯定不是很爱就是我今天去山东出差碰到了一个美女，我们来了一个一夜情，当然他们还住了蛮久哈他大概住了一个月，对不对？也否则也没有那么容易怀孕。然后我就是跟那个美女产生了一个月的露水情缘，然后我拍拍屁股就走了。虽然我走之前说，宝贝我永远爱你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "就像你知道每个演员在剧组会回来接你的时候，对，就像每个剧那个演员在剧组里搞剧组夫妻一样，结果上飞机就删人家微信，就是想差不多。然后20年后来找他的时候，他也没有一眼认出或者一眼想起，根本没有。所以我就想说，虽然在这个故事里面也有一些找替身的那个在，但是完全是一种我觉得完全是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "第一个就是帮他挡的刀。很感动。你知道男的就是有一种你为我付出了，你就是你肯定喜欢我的那那种东西。在还有一种就是你是一个美女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "我觉得因为我看的时候已经过去太多年了，感觉这个剧已经二十几年了。反正小的时候看的时候，我印象里面是因为他一开始认小燕子，是因为没有看到紫薇。如果紫薇和小燕子两个人站在一起，那我觉得是很容易能够分辨出这两个当中有一个是你的女儿，那肯定很容易猜到是紫薇的。但是一开始紫薇没有出现，然后小燕子又是好漂漂亮亮的一个大姑娘，又有信物对吧？就是很容易就认下来了。而且当时令妃还在旁边说，您看这个眼睛，这个鼻子长得就是像您。其实就是为了要把这个事情成，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "然后到了后面紫薇再出现的时候，我印象里面其实皇帝是产生了一种好像这个才是更像。因为就是跟夏雨荷长得一样，当那张脸重新出现的时候，其实是容易想起来的。但是我也确实也不觉得有多爱，因为你如果很爱的话，早就会去接他了，你不可能那么久就把人扔在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "对，而且他根本就是当小燕子出现的时候，他有一种完全没有，就是有一种天哪，我还怀念着那个女人，她曾经在那里等着我，她没有这个东西，会有一种对对对，是有这么一回，就有一种我终于想起来这件事，而不是立刻感伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "他就是薄情寡义的一个男的，就是睡了就跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "所以好，我们把他踢出替身文学。他没有，他不是那一类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "但是他后面喜欢那个，就是N年后又是去南巡的时候，喜欢上我们蒋勤勤大美女扮演的那个那个名妓叫什么？好像设定里面也是像大夏雨荷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "的那我没有看过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "就是已经是很很我知道那个就是伊利那一部了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "我知道那个剧情就是完全在原创了。对他不是一开始出版的那个书里，可能是琼瑶写的剧本里的了，它不是出版书籍里的那个内容。夏莹莹，对对对，所以就设定他姓夏，是这个意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "我不知道是善意吗？无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "i don't know. 夏莹，我搜一下夏莹莹长得像夏雨荷吗？天在搜这么古早的电视剧，可能有很多人根本看都没看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "不可能吧？还珠格格还是一个比较，他是甄嬛传前一部的大爆菊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "全民大爆菊。是的，就是说皇上看到夏盈盈的第一眼，就觉得眼前这个人像夏雨荷。因为不仅长相也像，那个就是才情、气质都像，而且是湖边的大美女，只不过一个是大明湖，一个是西湖好OK好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "就是稳定。所以我们蒋勤勤她既是夏雨荷的替身，同时她又是纯元本人，就是对多部电视剧这都是提升专业户。真的时而是婉婉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "时而是清。我觉得因为她太美了，就是太适合眼白月光了。然后还要说到一个，就是我们刚说的都是女性提升，其实大明宫词里面也出现一个提升。刚刚彦海一下子想不起来，让我来揭晓这个答案，是张译之张一枝剃了薛少，因为张艺芝和薛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "少长得一模一样。因为我们用了同一个大帅哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "对，是，但是赵文宣对他演的真的非常有区分度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "他我是气质迥异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "学校就是那种天哪，就是任何一个妈妈都想拿来做女婿的那种，就是大好人大帅哥，而且就是忠实忠诚、善良、有才情痴情，最后为爱情自杀的这样的一个完美的男的，而且英俊。对，英俊。就是那个面具昆仑奴面具揭下来那一瞬间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "每个少女都发晕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "那一刻太平爱上他太正常了。而且周迅也演的特别好，周迅那一刻就是那种爱上他的表情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "对我这个表演就是因为太有说服力了，赵文瑄演的也很好，周迅演的也很好，然后拍的也很好。对，然后那个那个也很美。你就是会觉得这个情节它就是发生了，不会说就是你你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "看到那个情节的时候，你就会觉得长相守是真的。This is so real. 就是我们每个人都会爱上薛少。对，然后当薛少死的时候，你就能感觉到太平之痛不欲生。以至于他后面也就是他明明知道张一之就是很坏，他就是利用自己的皮相跟薛少很像，在占这个便宜。但是因为那么像薛少，他明明不是一个人，但是太平就是爱上了他，而且那里面也出现了张一直勾引他，给他眼睛上蒙一块红布看烛光，说透过红布看到的这个就是幸福的颜色什么的，就如此会掉的一个很坏的帅哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "因为他本来就是做压出身的，他就是很有这方面的专业技能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "这就是他的立身之本。他跟薛少如此的不一样，而且那个服装，天呐，大明宫子的衣服，而且那个化妆也是他的眼睛全部化的飞起来了。然后眉毛也是上挑的，就是削少就是那种很英俊的浓眉，就是一看就是好人的那种妆容。然后张一之一看就是大坏人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "但也很美，但是很美。你看我们又要说出这种话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "你看到张艺芝你就会觉得说太平去带他太正常了。因为薛少死在死的太早了，而且薛少之死是发生在他爱上他了。因为我爱上你了，所以我背叛了就是我的原配，我不能允许我背叛了我的爱情，所以我只有死路一条。天哪，如此忠贞痴情的男的好疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "他就是死在了爱情最美的那一刻，就是揭晓的那一刻，而且时间很短。对，主要是时间太短了。他他才结婚几个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "而且他就是在死的那一刻，他才承认他爱上了太平这种东西，这种戏剧性上的这种东西，就会导致这个替身文学，我认为是比四郎的那个替身文学要美很多的。在我心中这是最美的替身文学的缘起故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "我明白，因为这个替身，因为最后他还是在爱学校，他并没有爱上张艺芝，他只是因为太思念他在疯狂的带。对他并没有发展到像因为我们替身文学基本上上来的主角就是那个替身。对，替身要发现自己是替身的故事。然后最后真正的就是找替身的人发现，我原来爱的不是替身，我爱的是你，我发现了真实的你自己。一般的所有的替身的套路都是这样的。所以就是薛绍和张译之的这个你从头到尾都是替身的故事就显得很可贵，因为他没有落入俗套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "对，而且更加显得就是太平的。这个大明宫词里面太平公主的这个爱情故事之美丽、之之绝唱之短暂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "因为它太像一个舞台剧了。对它它不像一个比方说不是个历史故事，它也不是，它就是一个一出就是像物探莎翁剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "对他因为他当时上的时候争议就很大，还被批评就是说不恰当的模仿了莎士比亚的喜剧。但是结果经过了时间的考验和观众就是一直在看帅哥美女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "对，因为他除了帅哥美女，其他的就是演员、导演什么都很好。你看那是我们拥有了最好的武则天的对对不对？对，然后那个何琳就是演那个贺兰多么美美很美，每一个都很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "这个剧已经，而且那时候就是精灵一样的周迅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "而且那里面还出现了很少见的同性恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "对，天哪，如此前卫大胆迷人，就是很好，什么都很好。然后那个打光也很好，美术也非常剧好，音乐也很好，everything对，都是完美的，就是太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "然后在2022年出现了一部叫大宋宫词的东西，非常吓人。因为大明宫词并不是大明宫词，而是大明宫词，对不对？然后大宋宫词就没有大宋宫词东西，所以他是大宋公子，但是他们都是李小龙拍的，但是就是非常你看你都不知道，我不知道。对他几乎就是没有人在意的剧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "扑街了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "对，是那个刘涛演刘涛和周渝民。你听着就已经觉得很不搭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "是不是？因为感觉画很很不配的两个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "大概就是有点好像他的整个的那个那个故事原型跟那个清平乐就差不多，就是宋仁宗的那个故事，就是有张贵妃不重要，反正他就是一个拙劣的模仿。那你的人生中有过这种天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "我很我想想好像没有我很难带天哪，那你人好好也不是，就是你没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "找到替身是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "因为我觉得每个天哪我说这话好土，就是我就觉得每个人太不一样了，就是我觉得人好的很不一样，人也坏的很不一样。我很容易看到不一样的地，大家不一样的地方。当然人跟人是会有相似的地方，比如说我喜欢的人肯定会有一些共性，但是这些共性并不足以让A成为B的提升，想不到那种程度的，我认为替身文学的一个首要的前提就是第一你要存在一个原型机。你不能说我都喜欢长得美的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "大眼睛的男的对对吧？不能说眼睛的男的就算是你的替身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "对你不能说我喜欢面食，我必须是我喜欢花卷。然后我后来在一直在找包子，或者我在找馒头，是为了找到最接近花卷的那个东西，这个实在是找替身。但是如果你说我就是喜欢吃面食，花卷也喜欢，包子也喜欢，面条也喜欢，什么都喜欢，只要是面试我都喜欢我觉得这不叫找替身，我觉得得有一个非常明确的，我觉得具体到对，具体到一个我要花卷，我就是要花卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "而且还不能要花卷，就是我要三里屯某家店的花卷，一定要具体到这样子才对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "一定要非常具体。然后因为那家店倒闭了，我再也吃不到了，所以我只能苦苦寻觅。这个东西我觉得是找替身，所以我觉得我们一般人可能你很难，除非你爱双胞胎，否则你很难找那种程度的。像我有找过，真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "那是因为我那时候很迷那个谢霆锋的。谢霆锋你知道年轻就是非常的英俊。然后有一次我认识了一个男生，然后他长得很像，大概七八分像，当然不可能就是一模一样了。然后我就进行了一些打造，真的我就带他去那个，因为他并不知道他自己有那么像谢霆锋这件事。因为在他没有那么大，而且他他也不追星，你知道吗？他也不是很关心这些事情，他只是一个普普通通的踢足球的体育生而已。对，他的气质跟谢霆锋完全不一样，但是他的脸有点像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "因为一开始我们两个是异地，他是在广州还是哪，反正就是广东，但是广东具体哪里我不记得了。我们一开始是网友，然后聊天，然后就是视频，然后我就发现了这件事情，然后我就先开始劝他留长发，我从那时候就开始进行了这样打造。后来我们见面了，然后大概过了大概就是等到暑假，还不是什么，就他暑假，因为我比他大我我那时候已经上班了，他还在，然后我就邀请他到上海来玩，然后我就带他去剪头发修头发，然后带他就去买衣服，然后就是刻意按照谢霆锋的穿着打扮，帮他倒饬了一身的那种，就是我在刻意的让他更风更像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "然后他搞完了以后，就原来可能有七八分到，反正搞完了以后，我觉得因为我有跟那个发型师说我要什么样的，就是要谢谢的，我要具体跟他们说，然后就把它弄成那样。我当时就是心情非常复杂，尤其是在看他在试衣服的时候，你知道这是什么感觉吗？我们上海有一道菜叫八宝甜鸭，你知道吗？就是在鸭子里面填满了肉，对我就有感觉，我就是在制作八宝天。那个过程真的非常的微妙，就是你一边看到他越来越像了，一边就是他越来越像你，并不是很高兴你就是你就是有一种这是什么？就是很微妙，但是你看他越来越像了，你又有一种这确实是我要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "我很喜欢，我很喜欢你这个体验里面的那种，你不是很高兴，以及这是什么天哪，这个东西太美妙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "对，这就是真实的。然后后来当然我们也有那个谈了一会儿就是谈恋爱，但没有谈很久。因为我们本来就在网恋，然后又谈了一会儿，然后我又就有一种我有一种觉得很对不起人家的感觉，因为他并没有想要变成谢霆锋，我硬要让他变成谢霆锋的那种东西，你知道吗？我就觉得我自己就是一个很很变态的那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "后来我就是有跟他讲，我说你真的很像谢霆锋，你知道吗？然后我还说因为我为什么会选择跟你继续一直谈，就是因为你很像谢霆锋，因为我很喜欢谢霆锋，然后他得知了这一切以后，他就开始用力的模仿谢，因为他终于找到了一个他自认为自己很有魅力点是吗？以及很有优势的地方。而且他觉得这个优势不只是针对我，如果我像谢霆锋，我就可以吸引所有喜欢谢霆锋的女的，他就变成了一个要刻意模仿谢霆锋的人。就是要开始把头发拿起来，然后要戴那个银色的耳钉。然后他就在我心里，他就是那种急剧下降的那个分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "因为我本来就不是喜欢他，我是喜欢谢霆锋，然后他在用力模仿谢霆锋的时候，你就会觉得很贱，你就会心里产生一种你凭什么？我因为我那时候也很年轻。你就会产生了一种追星女队对我的心的维护。但是本来这一切都是我所造成的，是我把它搞成了这个鬼样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "然后反正就是心情很复杂，然后我就觉得以后还是不要太做这种事情。然后我做了第二次，不，第二次我觉得不能怪我。第二次是真的出现了一个人，就是他出现的时候已经很像了。然后他这次上的是主演那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "我觉得不能怪我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "OK对他真的非常像，而且他自己也知道很像，而且他就是确实他因为他知道自己很像以后，他就会刻意的按照雷锋打扮。他出现他已经是个成品了，并不是我打造的。而当这样一个人出现在你面前的时候，我当时就想三高的谢谢上帝，因为上帝知道我这辈子不可能抄上朱月那风，所以上帝就是对我太好了。他送了一个赝品的作业，那封来给我抄一抄，然后我就是欣喜万分的跟他睡了。当然他的性情也不错，因为比较就是比较大。天堂中能播吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "然后我当时有一种说完以后有一种感恩的心，有种想是真的，如果耶稣此时叫我皈依他的话，我OK的。真的，我就是充满了感恩的心情。因为我知道我这辈子不可能跟着雷锋有幸体验，但是我还是从另一条路就感谢上苍吗？对，而且我真的我从高二就开始喜欢竹野内丰，这么多年你有一种finally，你知道你特别奇妙，我真的感觉天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "我很羡慕你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "真的我非常感激。而且最关键的是这件事情他不是我干的，是上天把他送到我面前，让我来吃这顿盛宴。我就有这种感受，真而且他因为我跟他见面以后，我就说你知道你自己很像，他说当然你不知道我的外号叫什么什么的小猪的那种什么类似这样的，我觉得太好了，你知道就好。然后我就说天哪，我很喜欢作业，等于我从我高中就开始喜欢他，然后我就疯狂给发了很多图片。当然是一种暗示，就是你就这么搞，这是一种暗示，但是我没有讲，然后你知道就是他已经知道了，他就会尽力去。尤其是有一次我们约会的时候，他还我发了一套住院那封的写真照，有一套觉得那种留了一点胡子，然后那时候是短发你知道吗？然后奇男魔徒上，然后他来接我时候就是那样的。我就我就谢谢帅哥，非常的感恩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "天哪，我觉得追星女这样是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "非常好的幸福，我跟你说太幸福了，因为真的没有什么，你不可能有机会去上到那个真正的人。然后他因为他非常像，真的非常像。我每次都跟他说，我说如果你参加全中国评比的话，你可能能得第一名，他真的很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "天哪，那你真的很幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "我就是非常的感动，就是有一种真的就是有一种那种佛光闪耀的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "我希望你给我讲一个他的缺点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "他的缺点就是他除了像吹的那种没有什么优点，有那个那个场场功夫很不错，就是他的优点就他两个人的优点。那缺点当然很多，比较恐同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "OKOK很大了。好好好，有得有失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "所以整个替身的那个经验对于我本人来说，就是我觉得它不算完完全全。虽然我有个原型机，而且原型机非常的明确，但是我觉得还好，是第一个我没有在追寻这个东西，他们只是刚好被我碰见了。对我觉得我没有在追寻，而且我的人生以后中，我也没有在照着谢霆锋，我主演林峰在寻找我恋爱对象，我没有在寻找这个东西，我只是觉得就是碰到了我的cheat。所以我觉得不是完全算，而且我对于你想你看谢霆锋和9月霆锋他们就是两个完全不同的人了。对我并没有在非疯狂的追寻他们的身上的那个什么东西，或者是非得一定要像他，我才能与之恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "对对对，所以你这个不算完全，你这个就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "追星行为。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "对对碰到了吃一口的那种幸福的好运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "很幸福。希望每一个追星女都能像我这样幸运lucky都能得到这样的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "然后其实说到影视剧里面，还有一个不能不说的替身梗，其实是情书。就是那一部经典的日本纯爱电影，由柏原崇当对鼎盛时期的时候的那一部经典。就是在他站在窗户前面阳光下，然后白色的窗帘被吹起来，露出一个美少年的那个画面。而且还有就是女主角对着山谷大喊，你好吗？我很好。对，这个也是一代人的经典。对，但是我觉得我不知道现在大家还看不看情书，因为情书可能对现在的观众来说已经太老。但是我觉得他拍的还是非常的唯美，很值得看的，在爱情片里面还是很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "而且岩井俊二就是靠这个吃了一辈子，还拍什么情书二什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "他还拍情书，我根本不知道。天哪，这就是大宋宫词的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "然后他还不是来国内拍了一部周迅跟胡歌的那个什么你好之华吗？那个我知道，那个怎么样，因为我没有看，因为我对于这个题材我没有那么感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "那个是我看过日本的原版，我没有看他是翻拍的对，他是翻牌，他是松聋子，福山雅治、广濑铃、神木龙之剑的最后一封信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "最后一封信是最后的情书，你看还是情书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "他就在不停的消，他就是不停的消费情书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "好吧，那算了，有的就是像有一有人你知道吗？现在还有甄嬛传的演员，就是在抖音直播，就是以甄嬛传里面的扮相在直播，就是靠他吃一辈子，我觉得好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "OK因为那个日版的最后的情书我是看过的。然后后来我偶尔看到了电视上在放你好之华，我非常的惊讶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "因为剧情一样是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "不仅剧情一样，连镜头都差不多，以至于我恍惚了。我就是觉得我之前看的是一个中国电影，就是我整个非常困惑，很好笑。但是因为你好之华是周迅演的，周迅演的的话我不可能不记得，就是我整个都是大混乱。然后我后来发现原来是岩井俊二拍了两个版本，其实都是情书的第二部，就是故事是完全一样。第三部这样子好像有个情书2，我记得反正就是严井俊二在吃老本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "对，反正就是要把情书这个埃批搞到死为止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "就跟非诚勿扰一样。就现在已经最后一个已经没有办法看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "但你看我就是为了收钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "我受了多大的罪。朋友们千万不要看你真的会浪费你生命中非常宝贵的。3个小时我那3个小时32个小时三反正很长，那个电影非常长。我看到凌晨三点钟还是四点钟，我看完之后我就是想死，我就服了，我根本不知道我在干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "点叉退出这种，我就是觉得来都来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "而且我就觉得舒淇很美。我看一下，总之大家不要看，这是我对你的忠告，不要看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "真的很急迫，真的不要就很像三体里的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "不要回答，这里不是家，不要看真的不好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "感受到了你的真真切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "好，我们回到情书。我不知道可能会不会有一些观众没有看过，或者就是你已经看过，就像夜一样看过，但是已经不记得剧情是什么了。其实情书的那个电影的那个过不是，他是一个非常标准的替身文学。它的梗概大概就是说因为角色的名字我就我都已经不记得了，我们就叫柏原崇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "本片男主柏原崇上来就死了，他是一个活在回忆里的男人，他只有中学的只有几个，就是戏不多。对他只有中学的那个惊鸿一瞥的，还是男孩子时候的那个状态，他的成年好像那个形态都没有，就活在照片里面，就是中学的。对他就是中学，他上来就死了，他是那个雪山去登山的时候遇难的，然后他那时候应该是有女朋友还是未婚妻，就是感情很好的要结婚了，总之人家死在雪山里面了，反正他的未婚妻就是一直走不出来，因为很爱他。然后过了已经三四年还是4五六年，就是很久很久了，他还是一直很痛苦。然后他身边有一个男的，就是柏原崇的好朋友，也是一个帅哥，就是深深的爱着这个女的。但是因为美女走不出来，他也无法接受她。她就是在痛苦和思念中，他得知了她死去的前男友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "小的时候，因为以前可能是住在北海道还是哪儿的，反正就是他以前的那个家，青少年时候的那个家的地址。然后他就尝试着给那个藤井树，对，叫藤井树。我终于想起来了，讲过吗？就是他他就给那个藤井树曾经的地址写了信，来倾诉。藤井树你好。而且他那个信写的很简单，就是你好吗？我很好，写的非常简单，是一个其实他是写往天堂的信件，就是一个非常痛苦非常可怜的一个行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "结果没想到他收到了回信，真的是藤井树写给他的。就是说你是谁？你为什么给我写信？大概就是这样。然后他就非常的惊讶，心中又充满了一种，他就有一种因为他太想念他死去的男朋友了，他甚至产生了一种我希望他是活在某个地方，他不是真的死掉，就是他抱着这种，我知道他死了，明明知道他死了，但是他希望因为他是失踪在那个雪山里面的，然后他就非常希望，其实他还活在某个遥远的远方，然后他就跟那个藤井树开始通信了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "然后他通信了之后，他发现那个藤井树也是一个女生，只是碰巧跟她死去的男朋友是同名同姓的。然后又继续通行下去之后，发现那个女生认识她死去的男朋友，他们曾经是中学的同学，还是同班的，但是他们两个中间是没有交集的。那个女生对南藤井树的印象非常的稀薄，记得他们是叫同一个名字，就会产生很多的误会。比如说老师点藤井树回答问题，然后两个对一起站起来，然后就非常尴尬，而且还被同学捉弄。就是藤井树心，藤井树在黑板上要写，其实就捉弄他们说互相喜欢，什么同学要起哄，然后女藤井树就非常的生气，还要骂同学什么的，那种非常青春年少的。但是这个都是穿插在，因为女藤井树收到了这封陌生来信，后来未婚妻也告诉他说，我为什么给你写信，是因为什么什么原因，然后他才回忆起来，中学那个他已经几乎忘记了的那个男孩子的那些事情。然后最后揭开那个电影的谜底，天哪会剧透吗？但是已经这么老的电影，大家就不要在乎剧透了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "他1995年，我的天都是30 40年了，没有30 30 30快到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "30年前的电影了，都快。大家就不要在乎我剧透了。总之到了电影的最后，揭开了两重的真相。第一重是当这个女孩就是未婚妻，他真的到了最后，因为已经通信这么久了，那个女生也给了他很大单位，然后他就很想去见一见那个藤井树。然后她到了那个城市，然后他真的偶然在路上碰见了那个女藤井树。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "然后人家就是他怎么知道那是藤井树。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "他看到了那个女孩子的脸长得跟自己一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "但是是两个演员演，没有，同样没有。对，一模一样。因为我看到了那个是演他的初中时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "初中对成年两个女生是长得一模一样的，而且他们都是短发，连发型都一样，就是一模一样，只是穿衣风格很不一样。一个是城市女孩，另外一个就是那种非常活泼可爱的，然后骑着一个自行车就是小镇女孩。对，小镇女孩，但是非常青春，就是像小鹿一样那种感觉的。然后她远远的看到那个女藤井树长得跟自己一模一样的时候，他就惊呆了。然后他一瞬间就明白了，为什么她的男朋友会爱上她，就是对她一见钟情。根本就不是对她一见钟情，根本就是深深的爱着那个中学的女同学，一直都是爱着她。其实我才是替身，就是未婚妻。那一刻的心情是非常的痛苦和复杂的，他就是整个人都愣住了，她原地石化，就是那种痛苦。天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "但是而且女藤井树完完全全不知道他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "完全不知道他连自己被爱都不知道。他到最后一重才揭开了原来是被爱着的借书卡是吧？对，是那个寄书卡。那个寄书卡那个情节为什么会存在？是因为女藤井树和男藤井树经常在图书的阅览室碰见，然后女藤井树是去看书的，然后男藤井树我们就不知道他干嘛了，其实看他的，其实去看他是喜欢它，而且那个借书卡经常那个名字后面写着藤井树，藤井树经常在他前后脚借同一本书什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "其实那个男孩一直对她有情愫，就是喜欢他，但是没有找到机会表白。某一天就是在他们青春的最后一天，因为南疼你说中间转学走掉了，就搬家就离开这里了。然后在那那一天，他其实是想来找他表白，结果到了女藤井树家里的时候，他爸死了。就是人家家里正在办丧事，你根本就没有办法在这时候表白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "然后那个男生来看他，就是安慰了他几句，也没有说什么。因为那个男孩就是一个很沉默的一个帅哥而已，就站在那儿看了看他就是走了。所以那个女生从头至尾都不知道这个男生喜欢她，直到到了电影的最后面，一群青春年少的母校的中学女孩，她们在进行阅览室的大整理大扫除，然后找到了一本书。而且他们在整理那个借书卡的时候，发现了这个藤井树的秘密，就是发现有藤井树一模一样的名字会写两遍，但是不应该会写两遍，说明是两个不一样的人。他们就发现了很多很多本书都是两个名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "然后他们就在进行这样的一个破案，就是到底是怎么回事，就找到了这个，就问了老师，然后找到了这个藤井树的家里，就找到了这个当年的学姐，然后把那本书递给了他。然后那个借书卡的背面就画着这个女藤井树的肖像，是那个男孩画的。其实就是爱她，到了最后的最后，她才知道，原来那个男生当年是暗恋她，就是这样的一个非常青春遗憾。同时中间夹一个很简单的故事，但是他的这个悬念做得很漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "它其实做的很美，而且拍那个雪山。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "也拍的非常的美，以及中间夹杂这个可怜的无辜的妹妹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "而且加上那时候虽然就是不是虽然不仅仅是柏原崇就是个大美人，因为演中山美穗，那个未婚妻以及女藤井树的也是个大美女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "而且是一个短发美女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "是一个独树一帜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "很美，受不了。对，真的很美。这个片子其实我当时我看他也至少十几年前看到了。我看之前我也就知道剧情的，我纯粹是抱着一种心大美女欣赏大帅哥这样的一个心情去看的。看完了之后我就觉得这故事，因为你已经剧透了，你已经知道是怎么回事了。你就是感觉到美那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "它就是很美非常。我还记得我第一次看的时候，不仅被那个柏原崇震撼了也被整个剧情对于青春期的人来说就是很动人。然后大概过了十年以后又看一遍，我发现我完全不记得剧情了。因为这个故事太简单了，我完全不记得剧情，我再看一遍，又被感动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "因为确实拍的很好，而且他拍的就是非常的失意。他到最后就是包括未婚妻的痛苦，他最后也释然了。他走出来，他得知真相之后，他也走出来了，他到最后就是放下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "因为我们说的很狗血，但其实他拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "的一点都不狗血。他拍的是那种很文学性的对，很平静的很。他就是像一个侦探故事一样，抽丝剥茧的在告诉你一桩无人知晓的往事。暗恋，对那种没有结果的隐藏，没有说出口的表白的那种美丽的东西。但是我觉得柏原崇那个男的，就剧中那个男藤井树对于他的未婚妻真的很残忍。我是觉得他是很残忍的，因为我不相信他没有把那个女生当做藤井树的替身。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "都一模一样了。东东，但我又想说，可是你们之间在一起的相处的那些东西是真的，你们的相爱又是真的。但是你要说你完全只是爱你。没有那个藤井树的女藤井树的那个成分，那也不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "对，而且他上来就是一见钟情，明明就是因为当年的没有成功的那个暗恋。而且主要是因为他这个男的上来就死了，也没有说他们曾经是多么相爱的，只是说他的未婚妻是如何的忘不了他。所以关于他们相爱这一点我也打过。就是我看的时候，我一直对于这个男的，我就是觉得你青春期的故事很美，但你别害人了。对，但是你别害人了，你为什么不去追你中学时候那么爱的女同学？就这一点我是非常的。当然这个故事如果这样的话就不成立了，他就不是个故事吗？对，其实我相信大家听到这里也会想起你肯定在小说里面也看到过很多提升文学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "而且我觉得是我每次看提升文学，我都有一种就是大家怎么那么容易找到一模一样自己的生活中太难了，我生活到现在我都没有我从来除了双胞胎以外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "对，我从来没有双胞胎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "两个陌生人长得一模一样，我是从来没有见过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "你见过吗？我只有在tiktok上面见过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "是你当我们分不清外国人脸的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "是真的长得很像，真的长得一模一样。然后最后类似的故事有好几个，我看到过。有的是那种被分别收养的双胞胎，就是真的是双胞胎。还有的是真的没有血缘关系，真的长得一样。然后双方家长都觉得长得非常之像的那种。这个几率是有的，因为地球上毕竟已经有肯定有8 80亿人了。现在但是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "我是我是觉得在你身边，因为你要同时遇见这两个人啊人的认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "人的范围是很有限的，你同时遇见就是很困难。但是我觉得这种故事可能很容易发生在大众脸的人身上。因为我会被人家说你长得很像我某某某同学，你长得很像我前同事这种评语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:13",
      "text": "No no, 这不算我觉得长得很像，就像周迅和李小璐长得很像，但是你绝对不会认为他们是同一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "知道吧？我觉得这完全不是一个概念。可是你看那个藤井树和他的未婚妻，他们就是一个演员演的对吧？那就不可能是说单纯是长得像的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "对我觉得就是在我生活中我最容易想到的离我们最近的替身，其实是我们同人女的代餐。就是你在拉郎的时候，就是在拉同一个演员的不同的角色，你就是长着同一张脸，然后我再拉你的不同的角色，然后进行一些排列组合，组成一些新的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "你知道最近泰国有一个耽美剧，其实它是根据中国的那个耽美小说改编的。然后你知道在国内可能就是没有办法播出，然后就是在泰国拍了，然后找泰国的演员还大陆播。他的名字就是很特别，就叫职业替身。对，然后他这个故事也很妙，他这个故事做了两重替身，我觉得这个故事挺妙。但我没有我看完，我只看了前面一点，就是讲我们的分攻和受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "好，我们的公一开始就是爱上了兽，但是是因为兽是别人的替身，这是个很常规的故事。瘦为什么成为那个替身？我觉得这个他有解释哈他没有就是单纯的做成我在路上看见的一模一样的人。不是这样的，因为这个兽他真的是在剧组做替身，所以他真的就跟他喜欢的那个人长得很像，包括背影、身心你看这个很合理对不对？他就是对他就是剧组做他替身的，所以我们的共喜欢上了那个受，后来备受知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "原来你不是喜欢我，你是喜欢另外一个大明星，只是因为我是他的替身，我跟他长得很像。但是你他你你自己本身知道你跟那个人没有可能，他是这样的。然后此时发生了意外，就是我们的手死掉了，死了以后他重生了，但重生在另外一个跟他完全长得不一样的人的身上，然后他和宫又再次相遇了。然后宫在受死的那一刻发现他自己已经爱上了他本人，而不是大明星。他知道他死了以后就痛苦万分，然后认识了一个新的人，这个新的人，只是跟他的那个前男友的名字一模一样，但长得完全不一样，性格就是他不知道他是重生的这件事，他又把他当成他本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "的替身什么东西，他做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "相同的事对我就觉得很妙，当然最后肯定是happy ending了。他就在那个过程中，因为受不想承认他是他本人，因为他在死之前并不知道他爱上了他他就是想说我这我已经当过一辈子替身了，我已经重活了一辈子，老天给了我机会，我再也不要当人家的替身了。所以他是个要逃跑的那个过程。但是公就是在某一些地方发现他，比方说他有的那个地方很像我的前男友，可是你们长得也不一样，他也不可能就是死人复活，就是世界上不存在这样的事情。然后在这个过程中，他就不停的就是两个人，当然就是天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "就是好古早的味道，就是好经典的口味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "对吧？但是我觉得他做的双重提升这点还挺有意思。尤其是他真的很好的跟我们解释了，为什么你不会大街上碰见两个，因为他就是被人精心挑选过的鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "对，这个非常的合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "所以我就觉得，你看在我们耽美文学里，它也是一个非常出容易出现的那个主题。就是我刚刚在想说，就是我说我们想不起来一下，想不起来那么多替身文学。然后我就稍微搜了一下，就是以替身这个两个字在耽美文里收下，我发现起码有几百篇几万篇。大家非常爱这个梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "你觉得这是为什么呢？大家为什么？我觉得就是因为生活中其实真的很难找到提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "我觉得还有一个就是大家想把故事剧情做复杂一点，又要保持双节棍，OK很有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "这个理由我不喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "对，但我觉得大家是这么做的，因为要不然你完全可以爱上另一个人。你为什么要设计他们俩什么长得一模一样？你就是为了让读者在一种心理上得到了一种双击，他们俩是一模一样的脸，那相当于你还是爱着同一个人。对，所以我不是很喜欢。但是我认为他的主要目的是为了完成这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "或者我觉得是为了让就是爱上的那个动机变得更容易。因为你有一个很相似的皮囊，这样的话就是人物上来就会有那种相爱的动机，这样就会好做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "会比较容易写。因为真的要写两个人相爱是很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "对你得从零开始写起，而且就是跟前期还没有关系，就是前面就白白弄了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "而且我觉得还有一个就是你的后面的戏剧冲突好做。因为是个人发现自己是替身，他都会翻脸对吧？对，都会生气，都会想说我才不要做别人的替身。这就是一个非常肯定会走的这个情节。所以你看你当你选择了这个，有的时候他最后面的情节已经帮你铺好了，你一定会顺着这么写的对吧？你看包括我们刚刚说的那个，就是哪怕他已经很好的解释了职业提升，他还是有一种我不想再做提升了的。就是这个东西是跑不掉的，人一定要就是你你爱我就是要就是爱我的自我。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "对，所以你就看了一篇肉文，他就是反着这么写的。他就是讲说他是一个做情妇的，他的专业就是专门帮人家做替身，就是因为她长得很漂亮，然后她又很会化妆，她的人生就是为了满足各大金主的爱好。你们让我比方说化成杨幂，我就化成杨幂，化成刘诗诗就画成刘诗诗。因为她很会做仿妆的，并且他以这个这是我的职业荣耀来这么做的。当然还没写完，但是反正写到后面还没有发现他就是有一种我要大家看到我的本人，我不要做什么杨幂的替身，我不要做你的那个情妇的替身什么什么的。没有，他有一种就是哼哼，正是因为我有这样的技能，所以我能熟练的在各大金主中央转到起来。我觉得大家现在已经开始有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "一走一些反套路的东西。OK不错，替身也有替身的职业尊严。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "对，但是我觉得只要提到提升这个东西，就不可能不提到那种真实的自我。你到底看见的是谁？你到底爱的是谁？不管你低劣的选择了替身爱人的那个人，还是做替身的那个人都有一种最终我们要面对真实的自己的这样一个东西。我觉得如果你不写到这个东西，你这个文就很浅。对，但是你写的这个东西就很容易很土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "因为这个题目实在是被探讨过太多次了，你很难写出一个新的东西来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "对，实在太难了。你看到甄嬛他也写不出一个真东西，他到最后就是翻脸了，并且这件事情在甄嬛心中是过不去了。对吧？他到最后为什么就是重新，你看他心灰意冷要去甘露斯提法惟依他那个时候已经就是老娘就是要离婚，除了离婚我就是什么都不想了，就是什么荣华富贵，会不会连累到我爹，我啥也不想了，我就是要离婚，都已经走到这一步，就是不可能再回头了。最后就算他回宫了也不是因为我回心转意了，我发现你真的爱上我了也不是因为这个东西。我觉得就是没有办法在做这个替身，我们能把它做出，再就是做出花来。但是我们非常渴望创作者能把这个做出花来。但是我目前还没有看到，以及我还没有想到要如何把这件事情说出话来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "我们这次征集的时候，我就感觉到大家对于找替身情人这件事情有一个误解。就是我们刚刚有提到过的叫做同一类型的偏好，我们不能称之为替身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "没错，我们说了再强调一遍，替身他要有一个纯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "原本人在对你要是没有春，原本人就是何来的就是在找婉婉。但是我发现大家在找替身的那个角度，就是明确自己是在找某一个特定的人的替身的时候，大家找的角度是不一样的。有的人就是在找皮囊，就是我就是要找长得像的。但是有的人是在找个性，是在找他的性格跟我相处的方式。然后这段关系给我带来的感觉，这个是我没有想到的。因为当我看到替身这两个字的时候，我就会觉得你就是要找长得像的。然后我就觉得那那否则否则两个人一眨眼就完全就不像你怎么会一下子就被他吸引到呢？就是i don't know.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "我可以理解，因为最近我朋友就是在跟我分享，因为他看见我们在做这个事，他就跟我分享他的故事。她是一个家原生家庭很糟糕，非常没有安全感的那种女孩。因为她爸爸完全不喜欢她，因为她是个女的，所以他爸非常不喜欢他。然后他妈因为他爸不喜欢他，他妈就是有一种因为一家之主是爸，然后我要舔着爸爸过日子，所以他也不能表现得出很喜欢女儿，并且有的时候还要跟他爸爸一起站在同一个证件上嫌弃女儿的这样的一个家庭。所以她从小非常没有安全感，以及他就觉得没有人爱她，然后他就谈恋爱了。长大以后他就谈恋爱了，然后他就跟我说，他说他总会爱上同一种类型的男的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "那个男的是什么类型呢？就是很冷淡很冷漠的男的。第一个，这就是他很熟悉的父亲的模式。第二个，这种男的会给他带来另一种角度的安全感是什么呢？这种男的因为对感情冷漠，他也很难爱上别的女的，在这种程度上给了他的安全感，他又觉得很好。如果一个男的就是那种比方说如沐春风的，就是那种我们通常所说的暖男，他就完全无法接受她就喜欢很冷漠，包括对她本人也很冷漠的那样一种。然后后来因为我们一开始怎么发现这个事情呢？就是我跟她认识以后，我就发现她老公就是这样一个男的，我就很讨厌她老公，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "然后每次都说你为什么要跟这个男在一起，他根本配不上你。因为我朋友就是热情可爱，就是小太阳那种女孩，你知道吗？因为她觉得自己有点讨好型人格，我觉得也有点，但是他不伤大雅，因为她人就是热情活活泼可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "然后我就说你为什么要跟你老公在一起呢？我很讨厌你老公，老公配不上你，他就是那种很冷漠的男的，他对谁都很冷漠，对他爸妈都很冷漠的那样一种人。然后她就说我明白你说的一切，她说我也知道他是个冷漠的男的，他说但是我就是在反复的爱上这样一个男的，他并不是我爱上第一个这样的男的。他就说我后来她就说当她遇到她老公的时候，他意识到这又是一个冷漠难得的时候。他就说我明白了，这就是我的命运，我一定会爱上这样的人。因为这样的人就是会给我带来安全感，可以带来我想要的那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "他就说他一开始也试过跟别的男的性格不同的相处，他说谈不下去，我就是不喜欢。然后我就说那一定要用婚姻来来确定这件事情。然后他就说有可能将来有一天我可能会离婚，也有可能不回，我不知道。他说，但是如果我不结婚的话，我就会就是我就打破不了这个魔咒，就是他自己说的。然后我就说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "为什么结婚的区别在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:33",
      "text": "就是我终于跟他说跟这个男的结婚了以后，你因为他自己感因为他已经结婚了，他就说这个男的对他来说有一点趣味了，就不想谈恋爱的时候，给他带来那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "好的享受的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "对，因为结婚了以后，你知道男的结婚了以后就会更把他当妈了，会对他更亲密了，但是他不要这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "OK我明白了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "所以他就说我一定要跟这样一个男的结婚。所以我觉得这个的替身其实是他爸就是他爸的替身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "你说到爸爸的替身，这里有个朋友他就是讲了类似的这样的一个意思。他说我真是替身文学的狗。我和我先生初次见面的时候，他风尘仆仆而来，穿的土而幼稚。就是因为第一眼我看到他，仿佛觉得我爸向我走来，然后和他试着交往，后来结婚生子。现在我也常常拿他和我爸比。我自认为我不是个恋父的人我只能解释为我有一个好爸爸，我只希望得到一个正确的答案。我是一个极其追求稳定一成不变的人我不喜欢变化，连吃着某样菜好吃也会每次都吃那个，除非吃逆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "然后就有另外一个朋友，他说心理学有个观点是人类追寻的亲密关系其实都是相似的，是一种强迫性重复，大概是说大家都会把原生家庭内化，然后将其作为人生中不断重复的旋律。人看上去是不同的，但是所建立的关系本质上是非常相似的，与其说是菀菀类卿，不如说是大家都在寻找熟悉的、安全的关系。没错，就是他这个东西我觉得在不同的情况里面，在你刚刚说的你朋友的那个例子里面，叫做追寻熟悉的痛苦。对，因为你已经熟悉了那种被漠视的痛苦。对，就是在这种痛苦的熟悉中得到了一种安全感。但是其实我个人，我自己觉得这个魔咒不是不可以打破的。因为我在我的亲密关系里面，我也感受到了我在追寻一种我熟悉的痛苦的倾向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "我有时候非常恐惧的就是我是不是part of me，就是某一部分的我在喜欢我爸那样的人。天哪，这句话说出来我都觉得很恶心。因为我就跟我妈说过，我这辈子不会喜欢我爸那样的人了，我非常讨厌这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "作为交往的伴侣的对象，我觉得是非常伤害人的一种人格。当我的某一段亲密关系的那个对方那个对象，他表现出了很很类似于我爸这种人格特质。然后我又觉得对方很有吸引力的时候，我内心的声音是力争下贱。那个关系对我来说是刺激的，很有吸引力的，甚至对我来说是有一种戏剧性的美感的。就是我非常清楚的知道，我在那里面追求一种重复回荡的旋律也好，熟悉的安全感也好，强迫性重复也好，我对我自己的内心条分缕析的思考过这个问题，我也产生过一种。那会不会我以后就是这个样子了，就是我就是只能在这种关系里面得到束缚，但是我后来发现不是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "就是多吃点试试看别的。就是你在吃黄瓜味薯片之前，你不知道黄瓜味薯片是这个味道的，你可能就觉得我不喜欢吃薯片。你在吃冰草之前，你也没有办法想象冰草的口感，只能看到那个东西看起来毛茸茸的，好像有点恶心，但是吃起来其实不是那样的。有时候我们对于这种某一种有害模式的强迫性重复，其实是有一点点画地为牢在里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "是我们我们其实不愿意去尝试真正不一样的东西，我这是我自己的感觉。我不觉得人是不能改变的，人是可以改变的，我是可以改变的那否则的话我们人成长自我建设有什么意义呢？那我们人就不会长大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:14",
      "text": "那你从小到大你曾经做过的错事，那你就会不停的重复一样的措施，那是不可能的。因为你交到了更好的朋友啊，你一定获得了更好的人生经历，这不是因为你循环的错误而得到的。我不觉得人生一定是在同一个地方。大专的我们是在螺旋式上升的。OK我觉得要保持稍微保持一点点乐观的态度。当然不是说，当然如果很乐于重复，然后在这个重复里面得到了很大的快感，我觉得那也OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "我感觉我就是我觉得他也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:47",
      "text": "但是我觉得不要因为绝望而做这件事情，因为我觉得绝望是一个很可怕的东西。如果你只是出于enjoy的话就还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "因为我刚刚听你说，你就是会比方说在某一刻就会想说我太下贱了那种，我也会有这一刻，但是那一刻我就是一边痛苦一边快乐。我想说太下贱了，但这种夏天太美好了。对，就是我就是非常享受这种下贱。然后如果如果我的爱情中完全没有下贱这个东西，我会觉得很没有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "但是我觉得这里面有个很要命的东西在于，我们是做叙事的人，我们是玩弄叙事的人。有时候你在做叙事的时候会自己把自己绕进去的。当然爱情中需要有一些下贱的东西，但是有些时候下贱就是那份爱情的80%的东西的时候，那个东西对你的毒性，对人的伤害其实是非常大的。但是我们很容易在叙事中把那个80%的毒给美化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "I don't .",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "know我之前在跟我朋友聊嗑CP也好，还是聊情感关系也好。我觉得自己做叙事这件事情是特别要警惕的一件事情。因为尤其是我们文艺女青年很容易这样子，就是叫做我没有为你伤春悲秋不配有憾事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "就是春秋的歌词里面的东西，就是我们很希望我们要搞出一个大场面，一个drama的场面，一个美丽的。遗憾的、残缺的、残酷的、惊天动地、惊心动魄的、不同凡响的东西。我们非常希望得到一个伤春悲秋的莎士比亚的、自毁式的、俄狄浦斯的那种东西。在那里面我们得到了一种割伤自己的快感。当然偶尔歌唱自己是可以的，我不觉得人一定要过非常健康的生活。但是人我觉得就是别把自己绕进去了。有些时候就好像在跳皮筋一样，就是你跳着脚都已经缠住了，还不知道还在那儿跳。然后下一步你就是摔倒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "我不知道，因为我总觉得健康这种东西，我没有办法把它想象在爱情里。他当然有一个模式，但是我觉得每个人的健康的定义就是不一样。也许能够让你平静的，像我朋友那种，可能这个关系让他平静，让他得到了一些。我现在心情就是很好，我不会再痛苦，我不会再陷于焦虑，也许就是对他的健康，然后健康我只相信在饮食我能够得到健康这个概念，在爱情中至少我个人，我觉得我无法分辨，我也无法替他人分辨率，因为我觉得这都是你自己做判断的东西，有一些东西在我们听来就是很不健康的，也许对他来说是健康的，或者是对他来说是他最舒适的，他能够得到最好的东西，他自己想要追寻的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "我觉得这个东西怎么说呢？因为情感的东西他实在是太看不见摸不着了，他没有一个绝对的标准。但是他不是没有标准的当一个人在自毁的时候，他是知道的。我觉得最最底线的东西就是不要走向自我毁灭之路，这是一个最底线的东西。自我毁灭它一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "不是健康的，我觉得就是大家自己把握。因为我们身为一个感情之外的人，我们确实没有办法给你一些从我们角度来的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "所以我们现在就是在进行一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "以及我们在做一些个人体体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "的那种发言。我们在进行一些真空球形机的探讨，一些非常理念形而上的探讨。让我们回到现实生活中，就是大家给我们提供的留言和例子里面。这个朋友他就说还有一种情况不属于替身，天哪，很多很多人提供了这样的意见。他说而是人会有自己特别偏爱的一种长像气质类型。导致一个什么结果呢？就是你找的人很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "然后就有一个人说，对对对，以前追过我的一个男生，后来找了一个女朋友。我看到照片我都惊了，我把照片发给我爸，我爸说你什么时候照的？我说你什么时候生的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "很幽默，非常幽默。而且我发现讲到这个我突然想起来了，我发现大家很喜欢这种叙事，就是他爱的都是同一类人。因为最近汪峰不是又再次恋爱了吗？然后就是我看到有人把章子怡的照片和他新的女朋友照片放一起说，呵呵果然你爱的同一类型，我就觉得像在，因为我不想说他像，他们俩除了都是女的和都是美女以外，就是没有任何相像的地方。但我就从这个你就可以看出大家很喜欢这类叙事，好像这样就是可以安慰到我们。你看他虽然不停的换女伴，但是他心中只爱着同样一个类型的，好像这种东西可以安慰到我大家一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "我觉得马士奇的说服力还不如莱昂纳多只爱25岁以下的这个东西对我来说，因为那是一个铁数据，对我来说非常有说服力。给我感觉就是OK他就是这样的一个OK。然后你要硬说好吧，像吗？我不觉得真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "但是我觉得大家就是太沉迷于这种叙事，就是不像你也要硬要说像，硬要给他并不深情的人设上硬安上一层深情，我就觉得很荒谬。因为汪峰本人都没有出来说我爱他，是因为他想张嘴，大家擅自的给他们安排了一个汪峰从头到尾只爱一个女人，我就觉得特别的荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:58",
      "text": "这个朋友说跟一个男生暧昧的时候，他说他和上一任在一起的有一部分原因是因为他和我有点相似。我心想拉倒，大哥为了把我搞到手，真是什么话都说得出来。我们女孩子每个都很特别好吧，用这种话术追女孩又吐low，最后必然没成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "但是我真的发现男的很喜欢说这句话。有的时候刚认识，你知道我已经认就是认识好几个都是男的。他上来跟你见面讲的第一句话就是你真的很像我的前女友。然后我就是想说，so这件事情对我来说重要吗？我根本不想得到这样的资讯。第一个第二个，你跟我讲这种话不会得到我的任何好感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "对，什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "对，你就是讲这话是因为我有问过一个男的，就是我说你说这句话你是希望得到我怎么样的回答呢？然后他就说我没有别的意思，我就是表达一下你们真的很像。我就说OK谢谢你我并不希望得知跟你就是前女友很像，因为我根本就不认识她，且跟他像又怎么样？你前女友是就是范冰冰，你说我跟他长得很像，我还有点快乐。你前女友就是跟我一样是个普通人，我们长得像这件事情就是你你有什么必要跟我讲吗？你是想想拉近我们什么距离吗？你想拉近距离，或者你是想搭讪或追求，你就直接讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "你上来之后，你好像我的前女友，就好像说就很像你知道就是像染到了一个寄生虫的感觉。真的我有这种感觉，就是想说我跟你毫无关系，你为什么莫名其妙的就好像我真的变成你的前女友，我们就搭上了一层，就是这种关系，所以我很好。但是我跟你讲很多，我就经历过，至少三个男的讲这样讲过。可能男的就是会觉得一个女的听到了这句话会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "觉得莫名的激动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:29",
      "text": "会说要不然我们很有缘分，要不没有女的会这样想的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "各位观众请大家参考我刚刚的反应。有缘在哪儿？大哥对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "而且真的没有女生会喜欢听这句话的，没有人想要说我们像谁谁谁，括弧范冰冰除外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "一般听到别人跟我说，你长得真的很像我的某一个同学或者某一个我的朋友，还有说什么你说话声音都很像怎么怎么的，我听到的第一感觉就是不高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "对，而且我们都会冷冷的说一句，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "我就是大众脸可以了吗？对，大众脸怎样走？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "很冒犯，大家以后不要再讲这种话了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "虽然我知道我就是一个路人，但是我也不是很喜欢老听到这种话吧，对吧，谁爱听这种啊，这朋友说也不算万万类型吧。我是奸了男友的各路前女友后，发现她的审美真的始终如一。姐妹们虽然高矮胖瘦，但脸长得还都挺像的。有一次他见到我上初中的小侄女，家里是说长得跟我小时候也很像，回家以后她跟我说，小侄女跟他暗恋的初中同学特别像，但那个同学高中出车祸去世了，我还看到了这个初恋当时的照片，真的像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "我是怎么意识到这一点的呢？一开始只觉得这厮命真好啊，都是大美女。括号没错，人果然就是会喜欢自己的脸。我平时都戴隐形，又一次买了一副金丝边缘眼镜，圆框戴上照镜子，一瞬间觉得自己简直和上一任一模一样。各位前任各有风格，但素颜的脸都很像，有几个我真的好喜欢，好美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:06",
      "text": "你这样让我想起来我前我朋友跟我说过一个故事，他发现她前男友也是找同一个类型的，然后一直到找到他的时候，他跟他其他前女友完完全全不一样。然后他就说是不是我的那个他终于换类型了什么的。后来有一天他听到了他前女友给他发的语音，他们的声一模一样，我觉得好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "creepy的感觉。天哪，找代餐找的好疯狂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:33",
      "text": "对，我想说这是我没有想到的一个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:36",
      "text": "好像就是在你知道最近在报那个声优，用角色的声线就是在吊女粉丝。七十多岁后，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "无什么策是不是？对我听到七十多岁搞了一个什么小孩三十多岁的这种新闻，我就立刻擦掉，我就是不想再看这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "朋友说感觉倒不至于是绝对的替身，只是跟曾经谈过的类型的人建立亲密关系，有一种属的安全感。但有时候也会在想，是不是因为我对其他类型缺乏想象，所以有一些画地为牢了。然后有一个人说有道理，我以前就执着于安静话少的男生，但接触以后发现他们并不适合我。现在想想确实是有点画地为牢了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "我也很喜欢安静话少的男生，但我认为这一点是投射了我爸我觉得因为在我们家习惯了男人是沉默的，这种男的是我喜欢的类型。所以到现在为止，一个男的再帅，但他如果一开口就是比方说是什么郭麒麟，然后大张伟，或者是德云社的任何一个人，我都完全不信。就是他长得再帅，哪怕他长成竹叶雷锋的脸，在我那里就是死刑。就是我玩完完全全不能，尤其是我不能接受那种还带一点点那种很江湖话口音，就是德云社口音的那种那个活泼话多的男的这就尤其不行。京味对，精卫对都不行。我就特别受不了，我一听到这种话，我就是立刻就是你真的想往后退。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:59",
      "text": "三百步这个朋友说我和白月光前男友在一起四年，两人非常契合，同频生理性喜欢的那种，彼此确定对方就是满分答案。由于家庭原因没法在一起，我提了分手后走向普世意义上的正确路线，找不帅但经济条件好的，爱我更多一点的，适合稳定结婚的人，谈了四年后，今年选择分手。没那么喜欢真的不行。白月光前男友经历了戒断期后，第一阶段是找像我的人，身上或多或少有我的影子。第二阶段是找漂亮的人，第三阶段是找不漂亮但条件适合结婚的人。最后都分手了，再次见面，我们还是仍然确信对方是自己最爱的那个喜欢的人，过了十年再见一眼也还是喜欢，但是家庭原因无法突破，这辈子没法走在一起。所以爱到一定程度却得不到的话，人是会寻找替身的，可能再过一个阶段，懂得了自己到底需要什么之后，不再执着于某个人之后，会放下寻找替身的执念去追寻幸福，也会尽力去维护下一段感情，不会把那个他当做替身，但心里的那个人会永远活在心中的某一个角落，不是对感情不忠，而是那是我活过爱过的热烈过的证据。天，这是非常少数的，就是非常明确的，就是我就是在找替身，以及对方也是在找替身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "这个很特别，他说我的替身爱人跟大家都不一样。我的替身爱人是我的网络妈咪，但是是个男的。他说一次网上开玩笑遇到了聊得来的网友，一开始叫妈咪后就一直没有改过来。无论我分享什么他都非常捧场。渴望妈妈的爱是本能，有时候我们把这种渴望投射到生母身上会受伤，但是投射到我这个网络妈咪身上，我好像真的获得了很多的爱。他在找妈妈的提升，其实跟这个讲的讲的很像。因为有一另外一个朋友在说，我们讲替身爱人的这个主题，他说让我想到一个朋友，替身代替的不是前任，而是妈，恋母到深处无法解脱，找对象都是按照找妈的标准来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:58",
      "text": "因为你知道在那个真学，就是甄嬛传的那个真穴里面，他们就讲了说为什么皇上最后还是爱上了甄嬛。除了他长相像纯元以外，其实他的个性完全就是太后的翻版，都是控制欲很强很有能力的那种，而且都是每一届的宫斗冠军。对他就讲说其实他在他不是那个皇上，不是对他的妈妈很有遗憾。不是说你从来都未曾对我唱过一首摇篮曲吗？他最后爱上甄嬛的重点原因也是在找妈妈的提升，他就是甄嬛同时是真成员的提升，也是那个乌鸦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "式的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "对，不要讲脏话，我想妈妈的提升，我就是想到这个才换。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "了名字好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "我就觉得这个也很合理。因为很多人在找女朋友，尤其是男性，在找女朋友的时候，都会潜意识的就是找跟妈妈想的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "好好好。这个朋友说我踢过别人，在一场数年的追求里惨败而归，对方不为所动。在公司和自己相处不错的男生里，选择了长相差不多的度过感情难关。后来意识到性格确实不像，总是会在过程中去想去对比。比如我出差去白月光城市，白月光都会陪我散步去吃，知道我们工作地太热，给我组内所有人点糖水和奶茶来接我下班，但对象都做不到这些，一直停止不住自己的对比，会难过到当着对象哭出来。当然不会告诉他为什么短期的借用对方度过感情难关，当渣女根本行不通。最后没有坦白，只能说我们不适合分手。感受就是几年过去觉得挺对不起人家的，我自己都一直在过程中会去想，这算精神出轨吗？在现实里买礼物，情绪回应会更积极一些，发现真的没有办法爱上对方，就是爱打了个引号，感觉越说越渣哦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:58",
      "text": "这个朋友说了一个，他说我总是想再找到一个和初恋有相近特质的人，这让我每一段恋爱都以失败告终。我决定彻底放下，全身心的投入下一段恋爱。好希望你能成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:11",
      "text": "这个朋友说一辈子爱戴黑框眼镜，有刘海瘦瘦的男的，历任加暧昧对象都长这样。本来觉得是个人都喜欢这款，结果有一次和朋友聊天，和我大谈初中多年的暗恋，他突然问我这人那时候长啥样来着，我才意识到我爱的就是暗恋对象初中的样子，原来这么多年我一直是在满足初中那个爱而不得的小女孩，意识到了之后就不强迫男朋友留刘海了，并且长大了才明白赵楠的人品素质排第一，戴眼镜和刘海和大便一样毫无意义。你好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "怎么这么可爱？他让我想到好像他让我想到就是你知道我喜欢的类型，就是用一个具体的人来说就是陈昭荣。你知道陈昭荣吗？你知道饮食男女里面的那个三妹的那个老公，就是我从小到大喜欢的一个具体的一个类型，并且我在追寻的就是这个类型这样的。然后我非常喜欢这一长相的这种男生，而且我就是在在谈恋爱的时候会如果遇到类似长相或者类似身材，因为他也是那种瘦瘦的，然后看上去会被校园霸凌。OK sorry, 不是说你真的被骗了，就是看上去好像很容易被欺负，因为赶上去脾气又很好，然后又不太爱讲话，就是沉默的。当然非常之瘦，然后瘦到有点病态，又是因为很好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:33",
      "text": "就是我最近为什么突然又想到这个事情呢？是因为我最近在看刘诗诗的一个那个那个剧，当然我是看她本人卡特，因为我原来年小时候我非常不喜欢刘诗诗这一类型的美女，因为我觉得她就是寡淡，你知道吗？我就是很爱舒淇这种明艳大美女，徐伟宁这种明艳大美女。然后我最近在看他的剧，我就发现我就很爱她，我深深的爱着他。后来我就想说，天哪，刘诗诗就是陈昭荣的信转，他如果是个男的，他就是那个男。然后我就突然想说，天哪我怎么还是没有逃脱这个，我怎么还在喜欢这个类型的，哪怕他就是性转了，我还在喜欢的这种类型，这点让我非常的震惊。其实我最近就是在发现的一个事情，我就发现天你就是很难逃脱掉这个东西的某种，因为它就像你比方说你喜欢吃某种口味一样，你像我特别喜欢吃，比方说你喜欢吃咖喱口味，你就会被咖喱牛肉、咖喱鸡肉、咖喱羊肉所有的咖喱这种东西吸引，你知道吗？他就是你你喜欢的那种东西，你就是逃不掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "确实这个朋友说我有一个不太厚道的，之前喜欢一个外国小伙没成，后来换了个环境，立马发现有个小伙是他隔壁国家的，又很快熟悉起来就谈了。谈了之后发现好像没那么喜欢他。后来回想也许滤镜只是来自于他们来自同一个大洲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "就是澳洲和新西兰那种意思是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "潜呆了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "这个朋友他说他们两个留言都很像我放在一起。第一个朋友说他说我觉得我好像没有完全爱一个具体的人我好像有个模型，我找的对象有一部分是我喜欢的，像拼凑灵魂碎片，想把他们拼出来。你这就跟那个依萍的爸爸差不多在做同一样的事情。然后第二个朋友就是说我在人潮中找他，想组装出他一整个人，你们也在你也在做同一个事情，有人有他的发型，有人有他的眼睛，有人有他的体格，靠这些碎片来自己想见而见不到的人，是不是完完全全都是情深深雨蒙蒙里大家都在干同样的事，从古至今未变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "就有朋友说，不知道算不算，有段时间很迷高桥医生，然后遇到一个男生很像他，长相和气质都像甜甜蜜的故事。我一边迷恋电视上的高桥医生，一边迷恋生活中的这个男生，甚至有点搞不清楚谁是代餐了。后来我跟这个男生掰了之后，再也不喜欢高桥医生了，甚至是超讨厌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:51",
      "text": "一眼都不想看，但是高桥医生最近也找了一个就是年轻，他那么多的就是小女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:57",
      "text": "让人恶心。这个朋友说曾喜欢过一个对我来说高领之花的男生。往后找的男朋友也好，暧昧对象也好，全是跟他有相似之处的。有次我坦言，我总跟你电话，是你跟他的声音太像了，他却说，那我要感谢他，不然我也没机会跟你聊这么久，还成为这么亲密的朋友。很久以后，我已经不再喜欢高领之花了，但看到像她的男生，还是忍不住会多看一眼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:22",
      "text": "你看就是咖喱牛肉，对，你就是会被这个吸引，这个跟我们差不多，就是跟高桥医生差不多。他说我高中时期喜欢一个跟我当年疯狂迷恋的偶像长得像的男生，闹得人尽皆知。可是我现在回头再去看，他们真的一点都不像。这是一种什么？是多巴胺让你产生了一些这样的滤镜吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:44",
      "text": "朋友说我遇到过和以前喜欢的男生长得特别相似的人，但是对这个长得相似的人毫无感觉。我甚至不知道我到底喜不喜欢之前的这个男生，但是很确定我不喜欢这个相似的人我认为喜欢替身的人是真的喜欢上这个人，存在替身这一说，但人的感情也很复杂，估计是同时也在惦念前任。给我就是综合的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "对我确实觉得很复杂，因为你很少人是单纯的因为你长得像，而通过你爱着前面那个白月光。因为人和人的交往就是会产生感情的，所以我觉得这是个很复杂的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "这个朋友说前男友找了一个圆脸新女友，最后看到照片的人都震惊于我们长得很像。后来发现他在我之前的女朋友也是圆脸，几任女友全是一个风格的，原来我才是婉婉。搞笑，这朋友说感觉有一种替身或者说填坑，是男的需要一个女朋友或者妻子。这种情况下需要的都是一个模板身份的提升，而不是需要一段真实的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "这个说的很好，但是这个已经不是我们提升文学了，就是下贱鸡贼男文学。你只是要一个老婆，而不在意他是就是他是谁。这个朋友说我没有刻意去找替身，但是以前喜欢的的确都是同一类的男的，很相似，这个就跟我朋友的故事差不多。他说后面我发现是因为原生家庭的亲密关系，所以产生了一种固定的相处模式，也多次强迫性重复，想通过再一次的尝试取得不一样的结果，进行对童年匮乏的补足，好像那样就幸福了，但是想明白之后发现我原来可以不喜欢那种类型。他跟我朋友是相反的我朋友是找到了熟悉，他是通过在这样的关系中，比方说他爸爸是对他冷漠的，可是他找了一个跟他爸爸相似的人，可是这个男的对她是温暖的，从中得到了我童年没有得到的东西，而得到了满足。而他得到了满足以后，他就可以放下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "这个朋友说初一的时候特别喜欢小兵张嘎里的同乐，然后就喜欢上了初三的一个长得像同乐的学长，这就是我的初恋。后来他们班同学知道了，都给他起外号叫乐乐。乐乐对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:04",
      "text": "很可爱耶，好可爱。你这样让我想到了我原来初中的时候有一个很好的朋友，他喜欢我们班上一个男的，然后那个男的就是属于很讨厌的男的，你知道吗？我们都不明白他为什么会喜欢那个男的，然后他才跟我说，因为他坐那个男的鞋后面，那个男的的后脑勺的发型很像他喜欢的唐老鸭的屁股。因为他非常的爱唐老鸭，然后他就这样莫名其妙的爱上那个男的，所以大家的爱真的很莫名。因为这个男的就是很讨厌嘴巴很尖的男的，但是他是因为唐老鸭发型而爱上他也。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "真的很荒谬。这个朋友说我喜欢赵文卓的法海，从中学到现在谈的七八个对象都是法海的样貌。当然是有头发的法海，这也是替身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:49",
      "text": "那肯定是因为张文秋是大帅哥，爱上他就是很合理，就像我们爱赵文瑄一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:55",
      "text": "这个朋友说男朋友经常问一个问题，然后指引我按某种方式回答我也一直没想过为什么。直到有一次吵架，他讲起他的前女友，就会按那个回答去说，我心凉了半截。而且他的前女友当时说的时候，他是不满意那个答案的。但是分手了，轮到我了，他却想从我的嘴里听到那句本来不爱听的话。天哪，我觉得这个细节很美耶。虽然就是很伤人，对不起，但是我在这里面感觉到了一种想要听到那句本来不爱听的话的那个东西的那种扭曲的美丽在里面。当然你不能说这里面没有下贱的成分，因为我觉得这个东西就是很像就是很好带，很像一种可以拿来当代餐的东西。对不起，妹妹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:46",
      "text": "这个朋友说，我对他人的爱都是源自于自恋的投影，所以我爱过的人都是我的替身。OK这是一个纳西瑟斯的投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "这位朋友说我从中学起就很喜欢漫画和动画，有一位男性角色我从青春期至今一直喜欢了十多年，大学开始恋爱后，我发觉自己会有意识的选择性格更像他他的男生，还曾经在吵架伤心时说过接近晚晚类卿的话。比如说我一度以为你像他，但今今天忽然发觉你可能没那么想。我可以区分现实和二次元，并不是真的把男友当成漫画角色去爱，只是在某些时刻与替身文学会产生微妙的相似。抱着身边有温度的人时，偶尔会想，如果怀里是她，我肯定会更爱吧。我男友知道她的存在，但她无法理解纸片人和我的情感连接，只是默默接受，不予置评。不过另一个更隐秘的题我就不会告诉他了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:38",
      "text": "哈哈本同人女前一阵狂热上头一对游戏CP在AO3上大吃特吃醉生梦死。有一天夜晚和男友做爱时了灯，眼前突然浮现出我CP的音容笑貌以及飙车，结果可耻的更爽了，有点不可自拔。说完内心生出很多愧疚，倒不是对男友，主要是感觉有点对不起我CP哈哈不知道会不会被骂。作梦女妄想先举手道歉，如果有罪，那都是我的问题，不要骂角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:10",
      "text": "这个很不错耶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:12",
      "text": "如果是这种带的话，我觉得很好吧，你不是唯一的，就是我觉得这个情况可能还蛮多的。这个朋友说今天的话题我有话说，我们都是女生，他是第一次和女生在一起。他说虽然抗拒不了自己的感情，但是也知道我们之间是没有结果的，他还是想追求能被社会和家人认同的感情。即使这样，我还是选择跟他在一起，选择做付出更多的一方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:35",
      "text": "在一起的时候也感受到她的忧虑和挣扎，我也尽力去让他有安全感，努力让她开心，但是之后她劈腿一个男生，我们也就此分手，我也因此消沉了一段时间，后来分别在两个共有的嘴里听到她说那个男生的性格、行为、思维模式各方面都很像，我有点无奈，有点心疼。另一方面，被背叛、被欺骗的恨意也还同时存在。不知道究竟是他找到了我的替身，还是说他本来就容易被像我这样的人所吸引。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "近期听说他过得很不好，很不快乐，准备去看心理医生。其实我在脑海里无数次诅咒过他，但是真正听到他不好时，又觉得有点难过。不过大家都得承受自己做的选择造成的结果。我承受我的他承受他的。不能说希望我每次的选择都对，只是希望自己不要后悔。很伤感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:26",
      "text": "我在想如果有一天你就得知你前任找的所有的人，就是你是那个青，你是全员，你会感到开心吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "很难说，取决于前任是什么样的人，你们的关系是怎么样的，分手的时候分成了怎么样，你现在对他的感觉是怎么样的。但是总体来说一定是很复杂的，我觉得不会是纯粹的开心。就是我觉得人都有虚荣心，你说没有一点窃喜，我觉得是不可能的，肯定多多少少都会有一点得意。但是是建立在人家是正常人的基础上，但是我觉得也不可能是纯粹的喜悦的，就是会很复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:01",
      "text": "肯定会很复杂。我感觉会有一种，其实我遇到过类似，但不是完全一样的哈他只是有表达过类似的那个意思。然后他只是我们分手了以后，有一次他打电话给我，他就说他谈了新的女朋友了，我就说那恭喜你，然后他就说你知道吗？他跟你就是他的意思就是他跟他女朋友初遇的是就是第一次认识的时候，跟第一次认识我是在同一个场合讲的。对他就觉得很很有意思，他觉得很有缘分，然后他就跟那个女生继续发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:30",
      "text": "然后我当时就想，我听到那种话以后，我就有一种深刻的这一切跟我有什么关系呢？不要把我扯进来。我觉得这个感觉是我最大的感受，就是不是全部的感受。就是在这个成分里，就像空气中含氮71%样，这个感觉是占到了70%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "我就是就是我不是很想跟你谈论，我们不要再飙过去了，因为我不想再跟你谈感情的话题，但是你突然引入了这个话题，让我觉得我很难接这个话。因为尤其是你说这个，你明显是在一个好或者是到虽然到不了就是再续前缘，但是你至少在表达一些暧昧的情感。所以我的大的大部分的感受就是有一种我并不是很想知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:13",
      "text": "这个朋友留了一句话就是很有意思。他说我从我的男闺蜜那里听到过一句话，叫做你不是我喜欢的那个人，但是你是我喜欢的那一种人。他会想说这话好傲慢，这种话在什么时候场合下才会讲？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:25",
      "text": "在撇清不想跟你谈恋爱的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:27",
      "text": "对，就很傲慢。你不是我喜欢的那一个人那就好了，又要加上你是我喜欢那一种人，就是又虚伪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:35",
      "text": "就是挽尊。就是我我觉得这取决于我对方的评价，如果我本身我没有这个意思的话，我就会觉得我还好吧i don't care，就是你随便你说，我也不稀罕你喜欢我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:51",
      "text": "对，但是这通常是要拒绝别人的时候说的，那就是肯定是人家对他有意思没，所以我就觉得很好玩，我觉得你去说前半句就好了，就是我我不喜欢你，我们就是没有办法开始恋爱就可以了。有一种那种你虽然是我喜欢的那种人，但是你不是我喜欢那个人，你是谁？你在选C是不是立刻想产生了一丝骂人的心情？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:12",
      "text": "OK好吧OK好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:14",
      "text": "我们今天聊了这么多关于替身文学，但是讲真的就是生活中的替身的这种感情还是真的比较少，尤其是我们刚刚反复讨论过，因为我们的认识的人太少了，我们真的很难寻得提升这件事情。对，导致于我们通常在文学、影视当中过大隐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:35",
      "text": "我们很难有如此珍贵的机会，遭受这么严酷的考验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:39",
      "text": "以及就是他如此具体，因为你像那个纯元和甄嬛，她是如此具体对的替身。因为有很多时候你可能从头到尾都并不知道这件事，你可能被他当成了比方说他前任的替身，假设你可能从头到尾都不知道这件事情，就比方说如果藤井树没有死，一直快乐幸福的生活，跟他老婆一起活到老，死的就是我们的那个女主角，也有可能一辈子也不知道这件事情。对，而且这应该是大多数情况，对吧？因为很少人就是什么抽丝剥茧，最后形成了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:10",
      "text": "凄美的爱情故事这件事很少，所以我感觉就是从这次投稿和评论的那个感觉来看，大家确实是比较缺少这方面的经验。因为我们俩也很少，对，几乎没有。所以我就觉得就是好，他对于我们来说说他就是有点遥远，但是可能遥远，狗血，这就是我们在喜欢的。因为我们自己看同人文，或者是看网文，或者是看小说，出现这个梗的时候，我本人还是蛮喜欢的。就是我很想看你们要如何发展下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:41",
      "text": "看看能不能搞出一些新东西来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:43",
      "text": "对对对，好，我们今天就到这里了。如果大家有更精彩的关于替身爱人的，不管是你的个人经历也好，或者是你看到哪一本非常精彩的书，或者是看到一部非常精彩的剧电影都可以在跟我们一起来讨论这个话题。你心中对于这件事情是什么看法呢？就是你是作为亲，还是作为婉婉，还是作为四郎是在讲。但是这个关系中你到底是哪一个？而且如果你有站在不同的，就是你站在不同的立场，就是当时你在这个关系中，你是四郎的时候和你是晚晚的时候，你的想法有什么不同吗？或者是你想要跟我们分享一段凄美的爱情，可以。好，欢迎大家来评论或者私信我们都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:25",
      "text": "我们今天就到这里喽。好，我们下次见喽，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了“替身文学”及其在生活中的体现，反映出人们在情感吸引和理想化对象方面的复杂心理。通过分析《甄嬛传》、《情深深雨蒙蒙》、《大明宫词》等作品中的例子，以及网络恋爱中的“网络妈咪”现象，对话强调了个体如何在寻找表面相似性中寻求情感满足，以及这种寻找对人际关系的影响。讨论还触及了在情感关系中个人的成长与自我认知的重要性，指出意识到自身需求和模式是跳出固定思维、寻找真实情感连接的关键。整体上，这次对话揭示了情感连接的复杂性以及个体在追求相似性中实现自我成长的路径。",
    "qa_pairs": [
      {
        "question": "在影视剧中的“提升文学”这一母题中，替身是一个怎样的存在？",
        "answer": "替身在影视剧中是一个非常重要的情节设定，例如在著名电视剧《甄嬛传》中，甄嬛因其与纯元皇后的相似而被误认为是其替身，并且这一情节贯穿全剧，涉及甄嬛从得宠到失宠的整个过程。不仅甄嬛本人经历了替身的身份困境，她的妹妹玉娆也因为长相酷似纯元而引发了一系列故事。",
        "time": "00:00:12"
      },
      {
        "question": "替身文学是否只出现在《甄嬛传》中？《甄嬛传》中有哪一场戏体现了替身情感的复杂性？",
        "answer": "不是的，在很多影视剧中都有替身文学的影子，比如《天龙八部》中的王夫人一家与神仙姐姐形象的共用，《情深深雨蒙蒙》中的陆振华寻找与原配平平相似的女子作为替身，《大明湖畔的夏雨荷》中皇帝对夏紫薇的误解等，都是替身文学的体现。皇帝看到甄嬛穿着纯元故衣的那场戏十分精彩，展现了他因认错人而恼羞成怒，不仅有对甄嬛冒充纯元的愤怒，还有对自己情感背叛的复杂情绪，以及对甄嬛产生感情却又不敢面对的矛盾心理。",
        "time": "00:04:15"
      },
      {
        "question": "《甄嬛传》中“菀菀类卿”这个词是指谁？",
        "answer": "“宛婉类卿”通常被认为是代指甄嬛，但实际上，“宛婉”应写作草字头下面一个“完”字，代表的是纯元皇后。由于大众常写错为“愿”字，所以造成了对甄嬛的某种误解，即认为她像纯元皇后，但实际上她并非替身，而是因其母与纯元皇后年纪相仿而被误认为其本人。",
        "time": "00:02:46"
      },
      {
        "question": "是否有其他影视作品中也有类似“替身”或相似人物的情节？",
        "answer": "是的，许多作品中都有这样的设定，如《还珠格格》中的夏雨荷，《大明湖畔的夏雨荷》中的夏紫薇，《还珠格格》中紫薇与小燕子的区别辨识，《天龙八部》中王家几姐妹与神仙姐姐雕像的关联，以及《情深深雨蒙蒙》中陆振华对平平的怀念和寻找等，都是替身文学在不同作品中的具体表现。",
        "time": "00:10:25"
      },
      {
        "question": "在大明宫词中，薛少的死因和爱情故事是怎样的？",
        "answer": "薛少因为深爱着太平公主而选择在婚后不久殉情，他的爱情故事极具忠贞与痴情色彩，堪称最美替身文学的缘起故事。他死于爱情最美的那一刻，时间短暂却令人印象深刻。",
        "time": "00:14:26"
      },
      {
        "question": "你为何认为薛少和张译之的故事很特别，没有落入俗套？对于找替身的看法是怎样的？",
        "answer": "因为这个故事中薛少始终爱的是太平公主，而非替身张译之，这与一般的替身文学套路不同，即主角通常会在发现真实情感后爱上替身，而薛少的故事更真实、更深刻地描绘了爱情的本质。找替身需要有非常明确的标准，不能仅凭喜好就将长相相似的人当作替身。真正的找替身应当是像寻找特定的物品一样，有具体且独特的追求目标，而非泛泛地追求某种特质或类型的人。",
        "time": "00:14:48"
      },
      {
        "question": "大明宫词在当时受到了怎样的反响？",
        "answer": "大明宫词在播出时引起了很大争议，甚至被批评为不当模仿了莎士比亚喜剧，但经过时间的洗礼，它凭借精良的制作、优秀的演员阵容以及美术、音乐等方面的出色表现，赢得了观众的喜爱和长久的关注。",
        "time": "00:15:38"
      },
      {
        "question": "是否有过找替身的经历？",
        "answer": "曾有过一段时期，通过刻意打扮和引导，让一个长相像谢霆锋的男生更接近心目中的形象，虽然最后因为过于刻意而复杂的心情让他感到不安，并未持续很久。后来遇到的另一位相似度极高的男士，完全是自然出现而非刻意打造，成为了理想的“替身”，这让作者深感幸运和感激。",
        "time": "00:18:53"
      },
      {
        "question": "对于替身经历，你认为它是否完全算作追星行为？",
        "answer": "不算完全算作追星行为，因为我的原型机并不明确，并且我没有在刻意追寻某个偶像，只是碰巧遇到了他们。",
        "time": "00:25:51"
      },
      {
        "question": "情书这部电影对现代观众来说是否还具有吸引力？",
        "answer": "情书这部电影可能对现在的观众来说显得有些老，但它拍得非常唯美，很值得一看，在爱情片中具有很高的艺术价值。",
        "time": "00:26:09"
      },
      {
        "question": "岩井俊二是否不断在消费《情书》这部作品？《你好之华》是否也是岩井俊二导演的作品之一？",
        "answer": "是的，岩井俊二似乎一直在不断翻拍《情书》，拍了多个版本，让人感觉他在不断消费这部作品。是的，《你好之华》也是岩井俊二导演的作品，是《情书》的翻拍版，虽然剧情一样，但镜头和故事内容都与原版有所不同。",
        "time": "00:27:24"
      },
      {
        "question": "是否有人靠模仿《甄嬛传》中的角色在抖音直播谋生？",
        "answer": "是的，有些甄嬛传的演员会在抖音直播，以剧中的扮相吸引粉丝，以此为生。",
        "time": "00:27:29"
      },
      {
        "question": "《情书》电影的主要剧情梗概是什么？",
        "answer": "《情书》是一部标准的替身文学作品，讲述了一个活在回忆中的男子柏原崇，因意外去世后，他的未婚妻通过写信与一个叫藤井树的人建立了联系，最后发现藤井树其实是她死去的男友中学时期的同学，从而揭示了两重真相。",
        "time": "00:29:18"
      },
      {
        "question": "在剧中，藤井树对他的未婚妻是否残忍？",
        "answer": "是的，藤井树对他的未婚妻柏原崇确实很残忍，因为藤井树可能把柏原崇当作中学时期暗恋对象藤井树的替身，并且在未婚妻未能释然前并未尝试去追回中学时深爱的女同学。",
        "time": "00:37:45"
      },
      {
        "question": "对于剧中两人相爱的真实性，您怎么看？",
        "answer": "虽然他们之间有深厚的感情和相处时光，但藤井树的情感中也包含了对中学暗恋对象的执着，这种情感纠葛使得他们的爱情变得复杂。",
        "time": "00:38:16"
      },
      {
        "question": "双胞胎长相极为相似的情况在生活中常见吗？",
        "answer": "在生活中很难遇到两个陌生人长得一模一样的情况，即使是在网络平台上也很少见。但在文学作品中，尤其是在提升文学中，这样的设定很常见，因为地球人口众多，理论上存在这样的可能性。",
        "time": "00:39:13"
      },
      {
        "question": "为什么在耽美文学中，替身这一主题如此受欢迎？",
        "answer": "替身主题受到欢迎，一方面是因为生活中很难找到完全相同的个体；另一方面，通过替身这一设定，可以增加故事的复杂性和戏剧冲突，同时也能为人物之间的相爱动机提供合理解释，使故事更具吸引力。",
        "time": "00:41:13"
      },
      {
        "question": "替身角色在故事中是否具有真实自我这一深层次主题？",
        "answer": "是的，无论是在找替身还是扮演替身的过程中，作品最终往往都会回归到真实的自我这一主题，即人们到底看见并爱上的是谁？无论选择还是被选为替身，都需要面对真实的自我，这是大多数替身故事无法回避的核心议题。",
        "time": "00:45:51"
      },
      {
        "question": "这个男的是什么类型呢？为什么她喜欢这样冷漠的男性？",
        "answer": "这个男的是很冷淡很冷漠的类型。她觉得这种冷漠的男性能给她带来安全感，是她想要的，并且她反复爱上这样的男性是因为这是她的命运，她会在这样的关系中得到想要的东西。",
        "time": "00:48:46"
      },
      {
        "question": "她是否尝试过与不同性格的男性相处？",
        "answer": "她试过，但不喜欢，觉得无法接受。",
        "time": "00:50:08"
      },
      {
        "question": "结婚的区别在哪里？",
        "answer": "结婚后，男方对她的态度和亲密程度发生了变化，但她并不需要这种改变。",
        "time": "00:53:58"
      },
      {
        "question": "是否所有人都会在亲密关系中追寻熟悉的痛苦？",
        "answer": "是的，人类在建立亲密关系时，往往在重复自己原生家庭内的模式，追求熟悉的、安全的关系，但这并不意味着不能打破这个魔咒。",
        "time": "00:51:38"
      },
      {
        "question": "她对父亲形象的依赖是否影响了她的择偶标准？",
        "answer": "是的，她承认自己可能是在寻求父亲形象的替代品，认为自己的一部分喜欢的是像父亲那样的人。",
        "time": "00:52:25"
      },
      {
        "question": "对于这种“强迫性重复”的看法是怎样的？",
        "answer": "认为人们在某些情况下确实存在这种现象，但个人是可以改变的，不必完全受限于过去的模式。",
        "time": "00:53:58"
      },
      {
        "question": "如何看待在爱情中寻找下贱和熟悉的快感？",
        "answer": "虽然在爱情中需要一些下贱的东西，但如果过于沉迷于这种状态，甚至将其美化，可能会对个体造成很大的伤害。",
        "time": "00:55:19"
      },
      {
        "question": "健康在爱情中的定义是什么？",
        "answer": "健康在爱情中的定义因人而异，有些人可能在平静的关系中找到健康，而“健康”在爱情中难以绝对衡量，底线是避免自我毁灭。",
        "time": "00:56:43"
      },
      {
        "question": "是否存在对某种特定类型人群的偏好？",
        "answer": "很多人确实存在对特定类型人群的偏好，但这并不意味着这种叙事具有说服力或是一种健康的倾向。",
        "time": "00:57:51"
      },
      {
        "question": "当你听到别人说你像他们的前女友时，你的第一反应是什么？",
        "answer": "我的第一感觉是不高兴，并且会冷冷地回应一句“对”。",
        "time": "01:01:29"
      },
      {
        "question": "对于那些认为“你们很像”的说法，女性普遍会有什么样的感受？是否有人在现实生活中难以放下对初恋特质的追求，导致每段恋爱都以失败告终？",
        "answer": "大多数女性听到这样的话并不会感到激动，反而可能觉得冒犯。是的，有些人在每段恋情中都会不自觉地将现任与初恋进行对比，当发现无法超越时，往往会以分手告终。",
        "time": "01:02:06"
      },
      {
        "question": "听到别人说你长得像某个朋友或同学时，你会有怎样的反应？",
        "answer": "听到这样的话，我通常也会感到不高兴。",
        "time": "01:01:49"
      },
      {
        "question": "有人提到自己的前男友或前女友找的都是同一类型的对象，对此你怎么看？",
        "answer": "我认为这可能是因为他们在寻找一种安全感，但有时候也可能是在画地为牢。",
        "time": "01:03:53"
      },
      {
        "question": "是否有人因为找不到合适的对象，而在网络中寻求替代情感满足？",
        "answer": "有的，例如有朋友提到他通过网络找到了类似母亲般的倾诉对象，满足了渴望母爱的情感需求。",
        "time": "01:06:17"
      },
      {
        "question": "当一个人始终寻找与前任相似的替代品时，这种心理状态如何理解？",
        "answer": "这种情况可能是由于在寻找亲密关系时，由于执着于前任或者缺乏对其他类型的想象，而在潜意识里寻找相似的替代品。",
        "time": "01:03:53"
      },
      {
        "question": "对于喜欢安静话少的男生，这是不是受你父亲的影响？",
        "answer": "是的，因为家里习惯了男人沉默，所以我倾向于喜欢安静话少的男生，即使他们可能并不适合我。",
        "time": "01:04:15"
      },
      {
        "question": "对于一直喜欢某种特定类型的人，是否难以摆脱这种偏好？",
        "answer": "是的，人们往往会在潜意识里寻找自己喜欢类型的对象，即使他们可能并非理想的伴侣。这种偏好就像某种口味一样，很难摆脱。",
        "time": "01:10:33"
      },
      {
        "question": "在人的感情世界中，是否存在因为长相相似而产生的错觉或迷恋？",
        "answer": "是的，有些人可能会因为对象与前任或理想形象相似而产生情感上的错觉。例如，有朋友曾倾心于一个与自己高中时期喜欢的偶像长得像的男生，但实际上他们并不像。这种现象可能是由多巴胺等因素产生的滤镜效应。",
        "time": "01:13:22"
      },
      {
        "question": "当一个人喜欢的人有了替身或相似对象时，他们的情感状态是怎样的？",
        "answer": "情感状态很复杂，很难说是单纯的喜欢或厌恶。有的人可能会在新对象身上看到前任的影子，从而产生替代情感；也有人会在遇到相似对象时，通过回忆前任的经历来满足自己的心理需求。",
        "time": "01:13:44"
      },
      {
        "question": "是否存在一种寻找替身以弥补童年缺失的情感模式？",
        "answer": "是的，有些人在感情中寻找的其实是童年未曾得到的情感体验，他们可能会多次重复相似的相处模式，试图通过新的关系来弥补过去的匮乏。比如有人会寻找与童年冷漠父亲性格相反的男性作为情感寄托。",
        "time": "01:14:54"
      },
      {
        "question": "人们是否会在情感中不自觉地投射自恋的投影，将所爱之人视为自己的替身？",
        "answer": "是的，有些人确实会将对他人的爱视为源自自恋的投影，因此他们爱过的人实际上成为了他们的替身。这种情况在文学作品中多有体现，而在现实生活中则较为少见。",
        "time": "01:17:46"
      },
      {
        "question": "如果得知前任找的所有人中自己只是其中一个替身，会有怎样的感受？",
        "answer": "感受会很复杂，既有虚荣心带来的窃喜，也有对前任和自己关系的反思，同时可能还存在对被欺骗和背叛的恨意。总体来说，不会是纯粹的开心，而是纠结和复杂的感情交织在一起。",
        "time": "01:20:34"
      },
      {
        "question": "“你不是我喜欢的那个人，但你是我喜欢的那一种人”这句话在什么情境下会说出来？",
        "answer": "这句话通常在拒绝别人并想撇清关系时使用，表达的意思是你虽然不是我喜欢的对象，但具备我喜欢的特质。这种情况往往出现在对方对自己有意思，而自己却不想与其发展恋爱关系的情境中。",
        "time": "01:22:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "替身文学在甄嬛传中的应用及影响",
        "summary": "对话围绕替身文学在电视剧《甄嬛传》中的应用展开，详细讨论了甄嬛因长得像某人而受到皇帝的宠爱，以及这种替身情节如何贯穿全剧，引发了一系列复杂的情感和冲突。此外，还提到了甄嬛的妹妹和其他人物也遭遇了类似的替身命运，进一步强调了替身文学在剧情发展中的重要性。最后，通过分析剧中著名场景和人物的复杂情感，展现了替身文学在塑造角色和推动故事方面的作用。"
      },
      {
        "time": "00:04:15",
        "title": "替身文学在影视剧中的体现",
        "summary": "对话内容涉及多个影视剧，讨论了替身文学的广泛存在及其复杂性。从《天龙八部》中的王家美女共用一张脸，到《情深深雨蒙蒙》中陆振华寻找原配的替身，再到《还珠格格》中夏紫薇与夏雨荷的相似引发的故事。这些例子展示了替身文学在不同作品中的表现形式和对剧情的影响。"
      },
      {
        "time": "00:07:40",
        "title": "探讨电视剧中人物关系和情感深度",
        "summary": "对话者表达了对某电视剧中，角色之间情感真实性和深度的怀疑，特别是主角对夏雨荷的感情。讨论了主角在长时间后对夏雨荷及其可能女儿的认出过程，以及这反映出的情感真实度。指出即使夏雨荷的女儿出现，主角也没有立刻认出，暗示了他们之间感情的浅薄。此外，通过类比现实中的短暂情感关系，进一步质疑了剧中人物的情感真实性和深度。"
      },
      {
        "time": "00:10:25",
        "title": "讨论电视剧中的角色和情节设定",
        "summary": "对话中讨论了某电视剧中角色设定和情节，特别是关于一个角色与蒋勤勤扮演的名妓之间的联系，以及与夏雨荷的相似之处。讨论还提到了电视剧的原创剧情和角色的多部电视剧提升专业户的特点。"
      },
      {
        "time": "00:11:44",
        "title": "大明宫词中的爱情与替身文学",
        "summary": "对话集中在《大明宫词》中的角色和爱情故事，特别是薛少和张一之的角色，讨论了他们如何被塑造为理想和负面的男性形象，以及他们与太平公主之间的爱情故事。提到了角色的外貌、性格特征、以及他们对太平公主情感的影响。还探讨了替身文学的美学，通过薛少早逝及其对太平情感影响的情节，呈现了一种深刻的替身爱情故事。"
      },
      {
        "time": "00:14:47",
        "title": "探讨替身文学及其在影视作品中的呈现",
        "summary": "对话者讨论了替身文学的基本套路及其在《大明宫词》中的非典型呈现，突出了该剧不落俗套的珍贵之处。他们还提到了剧中人物、演员表现、导演技巧、美术设计、音乐等方面的高度评价。同时，通过比较《大宋宫词》的失败，指出了创新和原创性在影视制作中的重要性。"
      },
      {
        "time": "00:17:24",
        "title": "替身情结与自我认同的探索",
        "summary": "讲述者通过自己对谢霆锋的迷恋，试图将一个外貌有些相似的男生打造成谢霆锋的样子，从而引发了一系列关于替身情结、自我认同和人际关系的深刻反思。讲述者最初因为该男生与谢霆锋有几分相似而感到兴奋，并通过改变他的外貌和打扮，使他更接近谢霆锋的形象。然而，这一过程不仅让讲述者感到矛盾和内疚，也让被改造的男生开始刻意模仿谢霆锋，试图以此获得更多的关注和认可。这一经历让讲述者深刻反思了对替身的追求和对真实自我认同的渴望，最终意识到这种做法的错误和对对方的不公。"
      },
      {
        "time": "00:22:12",
        "title": "粉丝与偶像相似者的奇妙邂逅",
        "summary": "对话者分享了一次特殊的经历，遇见了一个极其像自己高中起就喜欢的明星的人，并与之发生了深入的交往。这段经历让她感到非常幸运和感激，仿佛是上天给予的礼物，让她得以体验到与偶像亲近的感觉。尽管对方并非完美，存在一些缺点，但这并不影响她对这段经历的珍视。她将这种经历视作追星行为的一种幸运形式，希望其他追星者也能有类似的美好体验。"
      },
      {
        "time": "00:26:08",
        "title": "经典电影《情书》及其影响与翻拍探讨",
        "summary": "对话内容围绕着经典日本纯爱电影《情书》展开，讲述了电影中的经典场景和其对一代人的影响。尽管《情书》可能对现在的观众来说有些过时，但其唯美的拍摄手法在爱情片领域仍具有较高的评价。岩井俊二导演因《情书》而闻名，后续还拍摄了相关作品。此外，还提到了《情书》的翻拍版本以及导演在不同地区拍摄的类似题材电影，如《你好之华》。对话中还提及了对其他影视作品的个人看法，包括对《大宋宫词》和《甄嬛传》演员在抖音直播的现象进行了评论。最后，对话者分享了对观看某电影的负面体验，强调了对观众的警告，不要浪费时间观看无聊的作品。"
      },
      {
        "time": "00:29:18",
        "title": "《情书》电影剧情概述",
        "summary": "《情书》是一部基于替身文学的电影，讲述了一位男性角色（柏原崇饰）意外去世后，其未婚妻无法从悲痛中走出，她偶然发现逝去男友童年住址并写信倾诉，意外收到同名同姓的女性藤井树的回信。通信过程中，未婚妻发现藤井树是她男友中学时代的同学，而藤井树对逝者有着模糊的记忆。故事逐步揭示了男性角色生前对女性藤井树的暗恋，以及未婚妻意识到自己可能是逝者所爱之人的替身。电影通过细腻的情感描写和精美的画面，展现了青春、暗恋与遗憾的美丽。"
      },
      {
        "time": "00:38:16",
        "title": "探讨文学中的替身情节及现实生活中的相似现象",
        "summary": "讨论者们围绕文学作品中常见的替身情节进行了深入探讨，包括这种情节在现实生活中的可能性及其在小说、电视剧等作品中的应用。他们还提到了在影视作品中看到的相似情况，特别是现代耽美剧如何运用替身概念创作引人入胜的故事。此外，讨论也延伸到了人们在现实生活中遇到长得很像的人的经历以及这种相似性在人际关系中的影响。"
      },
      {
        "time": "00:43:11",
        "title": "探讨耽美文学中替身主题的流行与复杂性",
        "summary": "对话中讨论了耽美文学里替身主题的广泛流行及其背后的原因，认为这一主题的吸引力在于其能够简化恋爱故事的构建，增加戏剧冲突，并触及真实自我与替身之间的深层次探讨。同时，也指出了创作者在处理这一主题时面临的挑战，即如何在被广泛讨论的背景下，创新地表达替身主题，使其作品不流于表面或俗套。"
      },
      {
        "time": "00:47:02",
        "title": "替身情人与情感安全需求的探讨",
        "summary": "讨论了对找替身情人的误解，指出替身不仅仅是外貌相似，还可能涉及性格和相处方式。通过一个女孩的故事，说明了她在原生家庭的负面影响下，不断寻找冷漠类型的伴侣作为安全感的来源，尽管这与她自身的热情性格相悖。她的经历展示了个人情感需求和选择背后复杂的心理机制，以及试图通过婚姻打破这种模式的努力。"
      },
      {
        "time": "00:50:53",
        "title": "追寻熟悉感与自我成长的矛盾心理",
        "summary": "讨论集中于人们在亲密关系中追求熟悉感与安全感的倾向，以及这种倾向如何反映出对原生家庭影响的内化。一方面，个体在伴侣选择上可能无意识地寻找与父母相似的特质，试图复制童年的情感经验，即使这些经验包含痛苦。另一方面，讨论也触及了人们对于改变和尝试新事物的恐惧，以及这种恐惧如何限制了个人的成长和探索。通过分享个人经历，讨论强调了打破这种模式的可能性，鼓励人们保持乐观态度，勇于尝试和改变，以实现自我建设和发展。同时，也指出了在追求情感深度和戏剧性时，需警惕不要陷入可能的自我伤害或消极循环中。"
      },
      {
        "time": "00:58:03",
        "title": "探讨人们在恋爱中的类型偏好与心理",
        "summary": "对话集中于人们在选择伴侣时倾向于寻找具有特定长相或气质类型的人，这种偏好常常导致找到外貌或性格相似的伴侣。通过分享个人经历和观察，讨论了这种现象如何影响人际关系和恋爱观念。指出即使个体之间存在明显差异，人们仍倾向于将他们归入同一类型，这种做法可能源自于一种心理安慰或对模式的追求。同时，讨论还触及了人们对于“你看起来像我的前任”这类评论的普遍反感，强调了个性和独特性在恋爱关系中的重要性。"
      },
      {
        "time": "01:03:53",
        "title": "替身爱情与心理投射的探讨",
        "summary": "对话内容围绕人们在爱情中的替身寻找行为以及这种行为背后的心理投射进行了深入的探讨。一方面，有人通过与过去恋爱对象相似的人建立关系以寻求安全感，但同时也意识到这可能是一种对其他类型缺乏想象的局限。另一方面，个别案例显示，人们在无法与最爱的人在一起时，会寻找替身以缓解情感上的缺失，但最终明白放下寻找替身，追求真正的幸福更为重要。此外，还讨论了将对母亲的渴望投射到伴侣身上的情况，以及这种心理投射如何影响人们的选择和感情。通过这些讨论，揭示了替身爱情背后复杂的情感和心理机制，以及人们在爱情中寻找自我认同和满足情感需求的种种方式。"
      },
      {
        "time": "01:07:44",
        "title": "情感历程与个人成长的反思",
        "summary": "对话内容涉及多个角色分享他们在爱情中的经历和感悟。许多人发现自己在寻找伴侣时，会不自觉地寻找与过去某人相似的特质，这种行为在一定程度上影响了他们的情感选择和关系的持续。有人意识到自己一直在寻找初恋或暗恋对象的影子，有人则发现自己的喜好受到童年经历的影响。通过这些分享，反映出人们在情感经历中不断寻求自我成长和改变，同时也揭示了如何从过去的模式中解脱出来，寻找更加健康和真实的情感关系。"
      },
      {
        "time": "01:16:38",
        "title": "替身爱情故事分享与感悟",
        "summary": "对话内容涉及多个关于替身爱情的观点和经历，包括对赵文卓扮演的法海角色的喜欢如何影响个人情感选择，恋爱中对于理想对象的投射，以及如何在现实与二次元之间寻找情感寄托。此外，还讨论了当发现自己可能是对方前任的替身时的情感体验，以及这种情况下人们的复杂情感和反思。通过这些分享，反映了人们在爱情中对理想与现实，以及自我与他人的深刻思考和感受。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情节核心: 甄嬛作为皇帝心中纯元皇后的替身,贯穿全剧的情感主线"
                },
                {
                  "children": [],
                  "content": "替身文学的应用: 甄嬛从无知到自觉,最终决定摆脱替身身份,追求自我"
                },
                {
                  "children": [],
                  "content": "关键词: 萱萱类卿, 纯元, 替身"
                }
              ],
              "content": "《甄嬛传》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情节核心: 大美女们共享一张脸, 如神仙姐姐的面容被多人拥有"
                },
                {
                  "children": [],
                  "content": "替身文学的应用: 段誉爱上的是雕像而非王语嫣, 引发一系列复杂情感纠葛"
                }
              ],
              "content": "《天龙八部》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情节核心: 陆振华不断寻找与初恋平平相似的女性"
                },
                {
                  "children": [],
                  "content": "替身文学的应用: 平平成为陆振华心中不可触及的白月光, 其他女性成为其碎片收集"
                }
              ],
              "content": "《情深深雨蒙蒙》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情节核心: 薛绍与张艺芝的故事, 展示替身文学的美与哀愁"
                },
                {
                  "children": [],
                  "content": "替身文学的应用: 太平公主对薛绍的深情与对张艺芝的复杂情感, 彰显替身文学的深度"
                }
              ],
              "content": "《大明宫词》"
            }
          ],
          "content": "替身文学在影视作品中的体现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人经历: 将某人打造成谢霆锋的替身, 体验复杂情感"
                },
                {
                  "children": [],
                  "content": "反思: 追星女的幸福与矛盾, 对替身的追求与自我认知的冲突"
                }
              ],
              "content": "追星行为与替身体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人反思: 替身文学在现实中的稀少, 认识范围限制了寻找替身的可能性"
                },
                {
                  "children": [],
                  "content": "情感体验: 个人在关系中作为替身或被替身的感受, 对自我身份的探索与确认"
                }
              ],
              "content": "替身文学的现实映射"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我认知: 个人在替身关系中寻找自我, 从模仿到寻求真实自我"
                },
                {
                  "children": [],
                  "content": "情感纠葛: 替身文学中的情感复杂性, 如何在替身与真实自我之间找到平衡"
                }
              ],
              "content": "替身与自我认同"
            }
          ],
          "content": "个人替身经历与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "案例分析: 个人因原生家庭影响, 不自觉寻找特定类型的伴侣作为心理补偿"
                },
                {
                  "children": [],
                  "content": "心理机制: 追寻熟悉的痛苦或安全感, 强迫性重复模式"
                }
              ],
              "content": "替身与原生家庭影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成长与变化: 个人在经历替身关系后, 对自我与情感需求的重新认知"
                },
                {
                  "children": [],
                  "content": "健康与不健康的关系: 辨识在替身关系中自我价值与健康的界限"
                }
              ],
              "content": "替身与情感成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "叙事陷阱: 在构建叙事过程中, 个人可能陷入自我构建的叙事中, 忽视现实"
                },
                {
                  "children": [],
                  "content": "自我毁灭与自我救赎: 替身文学中的自我毁灭倾向与寻找自我救赎的过程"
                }
              ],
              "content": "替身与叙事构建"
            }
          ],
          "content": "替身文学的社会心理分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "普遍性: 替身文学在不同文化和时代背景下的普遍性, 反映人类共通的情感需求"
                },
                {
                  "children": [],
                  "content": "特殊性: 个人经历中的替身文学, 显示其在具体情境下的独特意义与情感深度"
                }
              ],
              "content": "替身文学的普遍性与特殊性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文学与影视创作: 探索替身文学在现代文学与影视作品中的新表现形式"
                },
                {
                  "children": [],
                  "content": "心理学视角: 进一步研究替身文学背后的心理机制, 促进个人情感健康与成长"
                }
              ],
              "content": "替身文学的未来探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文化共鸣: 替身文学作为文化现象, 反映社会心理状态与文化价值观"
                },
                {
                  "children": [],
                  "content": "情感教育: 替身文学在情感教育中的作用, 引导健康情感认知与人际交往能力的培养"
                }
              ],
              "content": "社会文化意义"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "替身文学与个人情感体验"
    }
  }
}