{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "6744120111045e78e5b1290f",
  "title": "燕外之意｜隐藏在约会中的强奸",
  "task_id": "2yjoqzb5d4zbq68l",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "我们今天要来讲一期很严肃，但我们希望会对大家有所帮助的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "我们主要讲的就叫做熟人之间的强间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "然后我们这一期主要要谈的一本书是译文出版社的纪实系列里面的危险的熟人。这一本书它的作者是美国的罗宾沃销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "对我觉得我们在这边，因为这本书它分的非常细哈他这本书主要讲的那个熟人强奸，其实是不包括大家以为的，比方说老师或者是医生，就是你的家庭医生，就是这些熟人他们会归到职权抢劫里面。所以我们这本书它会比较集中在于约会强奸，或者就是可能你没有在约会朋友聚会的强奸。那比方说像亲戚之间的那种侵犯或者是什么，我们将来会有机会的话，会在其他的其他那期节目里面再跟大家来分享。我们这一期主要他的危险的熟人，这些熟人可能大概率集中在比方说你的约会对象，或者是你的朋友的朋友，或者是你的前男友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "或者是你的可能只是在聚会上认识了一个刚认识没多久的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "对，或者是你们只是出去吃过两三次饭，就是在这方面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "还有很多例子里面是那种发生在大学里面的对对，像那种联谊认识的，你说算约会对象，又还不至于，但是是认识的人。然后这本书它的扉页上面有一句话就是非常的触目惊心，叫做25%的美国女性遭遇过强奸或强奸未遂，其中超过80%的人认识袭击者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "对，没错，因为我们每次讲到强奸这个话题，大家都会习惯性的你脑中跳出来的形象都是你一个女生走夜路，突然从路边冲出来一个蒙面大汉，把她扑倒在地，掀起她的裙子，然后进行一些侵犯的动作。大家就认为就是强奸，可能就是只有这样。但是正是因为大家对强奸的这一些刻印象，导致于我们今天要讨论的这些熟人之间的强奸。他很难被大家认识到，认识都认识不到，就更不要说如何在那个犯罪上的认定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "我在看这本书，其实我比较震惊的是因为作者非常的坦诚。作者就是说在他做这个研究的时候，她终于意识到了她曾经有被强奸。她在这本书的大概序言里面，就讲了她被她前男友强奸的一这一个事情。然后非常的典型就是讲他跟他前男友已经分手了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "分手了以后，有一天，她的前男友来找他，大概就是说我心情不好，想跟你聊一聊，他们俩一个共同的朋友，比方说我们要不要去什么杰克家，然后就是我正好进城来住在他家，我们可以去喝点酒聊一聊。然后他当时就会觉得，那在杰克家，杰克肯定在家，然后她就去了。去了以后没有想到她进门，那她的前男友就把门给反锁了，然后同时就威胁他要跟他发生性关系。她说她当时就是有一种觉得你就是你太冲动了，我要跟你聊一聊，你冷静下来，我们不要这样。然后此时她的前男友拿出了一把刀，然后她就非常的害怕。他当时还观察了一下，有没有机会可以跳窗，但是他们大概在四楼什么跳窗什么就非常危险。结果她前男友就是拿着刀威胁她，把他逼到了卧室的床上，然后把他进行了侵犯。而且在她搂着她睡的时候，她前男友的那个手边一直放着刀，就是非常危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "一直到了第二天，就是要求我们是不是和好了，我们是不是就是从归于好，他当然就是不同意了。然后到第二天，他确定了好几次，你不会报警什么的，然后就走了。我觉得他这里面有一个很重要的，就是一直到很多年以后，在他写这本书之前，他都没有意识到这是一个强奸。就是他没有认识到我自己被强奸了，他就会有一种我天哪，我男朋友是不是疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "当然他后面还有很多的那种害怕，因为强奸完了以后，他没有报警，而且他不知道要怎么跟别人说。因为听起来就是你你你自愿跟他回去的，而且你之前你们又不是没有上过床，你在装什么，他很怕遭受到这样的抨击，所以他也没有办法去倾诉，或者是说没有办法跟人家讲她的害怕。而且她前男友就是强奸过之后还来骚扰她几次，就是说我们是不是不是说好了要和好什么什么之类的。一直到他说我大概花了三年时间才意识到自己被强奸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "然后这件事情大概过了十年，他在做我写这本书以及在做一些女性问题调查的时候，才真正的觉得自己走出来了。他说我一直怀着某种复仇的幻想，幻想自己就是在有一天在某个公共场合遇到她的前男友，当众骂他是强奸犯。然后一直到某一个圣诞前夜，她一个人待在家，然后她听到电话铃响了，他接起来一听，就是她大概有十多年没有联系的前男友，还问他你最近怎么样？就是那种若无其事让他非常的愤怒。然后那个男的还跟他说，我最近我又看你，你是不是在报纸上发表文章，你是不是就过得还不错呀？就是讲到这些话，然后他说我在唯一的这一次就是跟他最后的联系的这次机会，他说我电话里就是讲了，说你强奸过我，你别忘了，就是他勇敢的说出了这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "他说完了以后才会觉得好像我终于就是从这个事件中又走出了一点，我终于有正面的面对他以及质问他了。然后那个男的的回答非常的典型，那个男的说是的，然后过了片刻补充说，但是就是诉讼时间已经过了。他说他瞬间就发疯暴怒，警告他再也不要，就是不许联系，不然就报警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "他说但是他觉得心里有好过的一点，就是他终于承认他强奸了。因为有很多时候即使是你去面对他，你对于强奸犯说出的这个你强奸了我，你强迫了我的时候，对方就会说这不是你情我愿吗？我看你也很开心。就是说这种话导致于很多受害者，他没有办法再去面对强奸犯。因为如果对方说这种话，很明显是对他的二次伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "所以作者在跟我们写这本书，在我很震惊的就是他非常详细以及非常坦诚的出了自己的那种经历。我就我自己看了还是蛮那个的，而且他在这里面也说出了一个约会强奸的一个典型的模式。我觉得这个还蛮那个的，就是几乎我们后面看到所有的那个熟人强奸，他的模式都是这样的。第一个是强奸犯是明显是有预谋的，找一个借口把你带到一个没有人的地方，不管是车上也好，或者是什么他家也好，或者是什么什么野外的营地的帐篷也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "也有可能会强行去你家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "对对对，就是把你带到一个你误以为可能还会有别人在，但其实到了以后你发现没有的这样这种场合发生这一切的时候，可能会有一些暴力的胁迫，或者是仅仅是用他的体重就是可以把你压住。然后你在整个过程中你没有意识到是强奸。因为侵害者是你认识的人，你很难把他意识到是强间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "我觉得这就是一个从头到尾一个很典型的。就是大家有的时候，就是我觉得这熟人强奸这种事，肯定不只是发生在我们作者写的这种美国，对吧？我们身边肯定也有很多女性也曾遭受这种侵害。但是有很多时候你会怀疑一会就是搞不清楚这算什么呢？我觉得这个其实是我们今天首先要来聊的，就是强奸。不管他是不是你的熟人，是不是你们曾经发生过关系，是不是你们可能还沉浸在一段亲密关系中，你们可能曾经是男女朋友，或者你们曾经可能结过婚，但离了就这些等等等等都没有关系。强奸就是强奸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "其实作者在一开篇的时候，他就罗列了关于熟人强奸的一些非常典型的谬论。像这些谬论，其实不只是男性，甚至也有一些女性是赞同的。因为你听到这些话就是很常见。比方说刚刚燕也讲了，觉得强奸是疯狂的陌生人才会干的事情。其实不是的，多数女性都是被熟悉的所谓的正常人强奸的。他们甚至还有可能是一些有有吸引力的人，他们是一些社会评价里面看起来起码是正常的人，正常和非正常并没有我们想象中的那么对明显。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "然后还有一种非常典型的就是被强奸的女人是自找的，尤其你是自愿去男方家或者坐男方的车兜风的情况下。那其实任何人都不应该被强奸，不管是男是女，去一个男人的车里或家里并不意味着你就同意跟他发生性关系。比方说那个很有名的说法就是你跟他去看电影，你就是同意跟他上床。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "没错，而且还是一个在本国社会是个很有名的男性说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "还有一种就是女人没有拼命反抗，就说明她不是被强奸的这也很可笑。其实只要是违背你意愿的性行为就是强奸，不管你有没有反抗。而且这个作者他在他提的那一个研究报告里面，其实大多数的女性受害者都尝试和对方讲道理，却失败了。这个比例是多少呢？就是84%。他们至少是表示过我是不愿意的，嘴巴明确的讲过，然后70%的女性进行了各种形式的身体反抗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "还有一种观点就是说如果一个女人让男人花钱请他吃晚饭、看电影、喝酒，那他就欠了她的。但是实际上在性方面没有谁欠谁的道理，不管这次约会有多贵。这个东西很有意思。因为作者就是在讨论，我们社会可以说是全球的社会，就是在培养的一种所谓的约会文化里面的那种隐性的，好像是在用约会的花费换取性对的这样的一种隐含的文化教育在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "而且我感觉在我们这边好像更加明显一点，尤其是当一个人在网上说我请他吃的多贵的一个晚餐。他居然没有跟我回家，底下会赢得一片赞叹，说这个女的老女，是不是我们经常看见会这样子的，就是网络帖子我觉得还有一些没有的，也是那种。比方说男人一旦性欲博，他就必须要做爱，他他只是管不住自己，我觉得这个真的非常荒谬。管不住自己的话就是可以注射一些化学药物，可以帮助你管住自己。并不是说你管不住自己就可以强奸别人。对，还有一种就是我们经常听到非常耳熟的女的不就是事后后悔了呗，故意诬陷男的呗。这里作者特意指出了，就是强奸她就是会发生被强奸的人也可能是你认识的人，强奸者也可能是你认识的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "对，而且其实因为上述这些谬论的说法，我们社会文化在讲。然后大家从小听着这些话，然后有意无意的，甚至有时候你可能都参与传播了这些话。所以正因如此，熟人强奸变成了一个非常难以拿出来讨论的一个事情。因为首先大家不承认这件事情是真实的，有很多人就是说怎么可能呢？然后这个它会成为一种自我巩固的一个东西。因为大家不承认熟人强奸的存在，所以熟人强奸的受害者，他更不会站出来说我被一个我认识的人强奸了，然后这样反而更加加重了，这个东西是不存在的，因为没有人会站出来说。对，因为受害者觉得大家不会相信我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "而且很荒谬的是，就是比方说有一个女的在停车场被熟人强奸了。然后比方说公共场所或者是学校，对这方面做到的补救措施是，我们把地下停车库的灯打亮一点。他并没有真正的有效的能阻止这样的强奸。因为地下车库的灯亮一点就会阻止熟人之间的强奸吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "那显然是不可能的。而且还有一个我觉得需要非常，就是我读的时候让我觉得特别有启发性的一段话。就是大家很容易归罪于熟人强奸的受害者，就是你都认识他，你对他没有一个判断吗？你对这个情况没有一个判断吗？这件事情里面你不能说你自己完全没有责任，包括很多受害者也会自己这样，就是指责自己。我在这里面，我但凡最后那一下我不跟他去哪儿，这件事情就不会发生，我确实不能说我没有责任。就是我们在这个整本书，包括很多很多我们在网上可能看到的一些女生的自述也好，我们很容易看到这样的一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "然后作者就有一张，他就在讲这个问题。他说毋庸置疑，对女性来说，很多约会强奸和熟人强奸是可以避免的。如果他没有轻信那个看上去人很好的男性，如果他没有喝醉，如果他能早点对那种不好的感觉做出反应。许多受害者后来都表示有过类似的感觉，却没有理会，因为他们不想表现的粗鲁、不友好或不成熟。但是承认在一些案例中，女性若做出不同的决定，就有可能不被强奸，并不意味着她就应该为这桩罪行负责。我们要仔细的思考这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "他说俄勒冈强奸危机应对部门的一位咨询师说，判断失误不等于就该被强奸。社会对大多数罪行的受害者都不像对熟人强奸受害者那样横加指责。抢劫案的受害者不会因为戴着手表和揣着钱包上街就被说成是活该。如果一个公司的资金被挪用了也不会有人说因为你们公司有钱，所以这是你自找的。店铺老板也不会因为受到威胁时交出收银机里的钱而被指责。这些罪案之所以发生，是因为犯罪者决定要这么干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "熟人强奸也是一样的道理，有很多办法可以降低概率，但正如所有的罪行一样，谁也不敢保证就不会发生在你身上。但熟人强奸的受害者一直被认为是有责任的，而且往往比加害者更有责任。约会强奸似的，如果我是好人，那么我身上就只会有好事。这样的想法变得站不住脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "很多人都坚信苍蝇不叮无缝的蛋。但是在做这个研究的首席调查员，他就提出了一个很有意思的心理机制。他说社会上普遍对普通男人就打了引号，也能干出这种事的想法感到非常不安。可以肯定，许多普通男人就打引号，也对这个将他们的行为视为犯罪的概念感到不舒服。因此他们宁可相信不对劲的是那个胡言乱语的女人，她在撒谎，她有情绪问题，她恨男人，她这是要为自己的淫乱行为打掩护。事实上这个杂志的调查显示，虽然我我我也补充一下，虽然这是一个女士杂志的调查显示，但是这个数据它是经过严格的同行审议的，就是是一个非常可靠的数据，也是跟其他社会学家田野调查做出的结果相近。甚至有一些是针对社区的女性，就是更年长一些的女性，强奸受害的情况更严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "而且我觉得很有意思，他这里面因为我看到他后面就是讲他是如何做这些调查的。他说当你用就是因为他们里面访问了很多男生，就是你有没有强奸或者是强奸未遂的行为。他们发现你这样子去问的时候，男的都不承认，然后他们就换了一种说法，就是你有没有在约会中曾经强迫或者是半强迫的，或者是在女性并没有很愿意的情况下，要跟他发生性行为。果然这样就有大量的人就承认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "而且他们那个调查结果就是12%。就是12分之1的男性是实际上就是有强奸或者强奸未遂的。对，然后再回到刚刚他们那个调查结果里面，他说那些被认识的男人强奸的女性，在性格和行为方面与没有被强奸过的女性并无2致。这也是一个大家很典型的迷思，就是会认为说你是受害者，那你肯定是好欺负呗，你肯定就是你有什么问题导致你被强奸。实际上不是的，实际上就是被强奸的女性和没有被强奸的女性，她们并没有我们想象中那么大的差别。因为这个问题不在受害者身上，它在加害者身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "另外一个就是作者也说，应该要求女性别信那些看上去很不错的男人吗？应该告诉他们别去参加聚会或约会吗？应该不允许他们喝酒吗？应该不允许他们有信誉吗？当然不应该，因为强奸并不是受害者造成的。因为我们在进行这样的讨论的时候，到最后又会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "怪到受害者身上。对，就是识人不清，对你行为不端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "然后你干嘛要走夜路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "或者就是你就一个人上一个男的的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "然后到最后就会较为温和的说法是君子不立危墙之下。那意思就是你立了围墙之下，你被围墙砸到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "说明你不是君子呗，或者就是说你明明知道那个墙会倒，你还要在那就活该呗。我觉得这种心理他在后面做的也分析了。就是说无论是男性还是女性，当他们知道了你身边的人会干出强奸这个事情的时候，他们心中是很震惊，就很很混乱的，所以他们不愿意相信。对，或者是就是希望这件事情没有发生，或者假装这件事情没有发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "而且其实尤其是熟人强奸的受害者，受害者本人都是不愿意相信这件事情是强奸的对，就是这个研究结果里面说，遭到符合法律定义的性侵害的女性中，只有27%认为自己是强奸受害者。为什么呢？因为你跟那个侵害者之间，你们两个之间是有私人关系的，哪怕是泛泛之交，你们是认识的。所以对于受害的女性来说，承认这段经历是强奸，就等于意识到你对人的信任，就是认识的人的信任，遭到了非常非常严重的践踏。而且进而会有一种推论，就是自己对人生的掌控能力遭到了一种非常可怕的打击。所以实际上，不管年龄与社会背景如何，参与这个调研的女性大多数月甚至数年间都没有告诉任何人自己被强奸了，没有找侵害者当面对质，更没有把这次侵犯成为强奸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "所以这里我们就要讲一个很很有意思的研究，也是这个作者在书里面会讲到。就是说为什么女性尤其是约会强奸以后，他意识不到这是强奸。作者提出了一个很有意思的概念，叫做安全受害者。什么叫安全受害者呢？就是因为被熟人强奸了以后，他会陷入沉默。因为他们可能不想让这个熟人陷入麻烦，或者是说他们对强奸中的一些细节感到尴尬。比方说就是我跟那个男的一起去酒吧，我还跟他一起喝酒了，我还跟他一起喝醉了，甚至他们可能还一起吸了一点大麻，或者是害怕因为这件事情遭到指责。就比方说有人就是说还不是你就特别骚，还就是你裙子穿的太短，以及男方就是对方强奸犯的社会地位太高，说出来不会有人相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "在这种种种情况下，很多遭遇了熟人强奸的女性保持了沉默，或者根本没有人跟任何人讲，或者只是跟非常亲近的朋友讲。那在这些情况下，男性就是对于男性强奸犯来说，就是爽到了。就算是被对方讲出来了，他也会把我们刚刚那些女性所担心所怀疑的东西抛出来讲一遍，因为这些女的又不会报警，甚至都不会跟他们共同的朋友讲，甚至共同的朋友都不会认识到你正在跟一个强奸犯做朋友。在这么安全的环境下，当然就会导致熟人强奸他更加的普遍，以及更加的恶性了，更加的难以被发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "其实刚才讲的这种情况就是三大类的主要原因。第一个就是强奸发生在约会对象之间。第二个就是强奸者和受害者之间曾经发生过双方自愿的亲密行为。因为你们可能约会可能有个结果，稳，有腰以上的一些抚摸什么的。第三点就是涉及的暴力程度可能非常轻微。对，因为有很多女性，她们平均来说73%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "这些女性认为这些男人的强迫手段还算温和，就是打了个引号，一般都是拧着受害者的手臂，或者用身体压制住对方。只有9%的女性表示强奸者打了他们，5%的女性遭到了枪械威胁。但是大多数女性就是84%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "我刚刚也讲了，就是实际上是表示过他们不愿意的。然后70%就是有进行一些什么类似于扭打，就是身体上的一些各种形式的身体反抗或者想逃什么的。但是最终都没有阻止这个强奸的发生。然后我们就要来讨论说到底为什么会产生安全受害者，就是安全打引号。这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "因为作者在书里面写了好多例子，这些基本上熟人强奸，如果你真正的就是去公诉，然后去这个案子到了庭上基本上就是很难认定。因为像我们刚刚说的，他的暴力程度也比较低。然后他举了好几个例子，只有一个例子是很顺利的被定义为强奸，是因为跟她约会了好几次的那个男的半夜突然闯入了他们家，然后殴打了她。让他身上有很明显的外伤，就是下体隐私部位有很明显的撕裂伤，并且持有枪械。在这么明显就被检察官认为就是那种很好的案子，因为他很容易赢，在这样子的情况下，他有明显的就是非法闯入的这种情况之下，那个强奸犯才被定的罪。那其他的一些，比方说你们在车上车震，这一些就是几乎你要起诉的时候，检察官都会劝你不要起诉，因为这种案子太多了的话，会还反而还会影响其他那些证据确凿的强奸案，会认为这种冤假错案太多了。所以检察官会希望你们这些明显不会赢的，你们就不要不要起诉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "这样就再一次的我们又说了一个再恶性的循环。如果检察官跟你说，你这个案子不会赢的，你别打了。那本来就已经很挣扎很犹豫的受害者，你听到这种话肯定就是会退却。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "作者在探讨这个问题，就是女性是如何被教育成安全受害者的这个问题的时候，作者他讲了一个很有意思的理论。他说一般女性在熟人强奸的大难临头时，往往无法使出真正的全部力量进行反抗。那是因为他们像卡罗尔，就是他之前讲了一个非常典型的大学联谊会的强奸的案例里面。他说就像那个女生一样，很多女性从小受到的教育就是不要相信这种力量，也不要认为自己有权使用这种力量，尤其不能用来对付那些在社会上吃得开的男人。许多女孩到今天仍被这样的观念洗脑，他们直接或间接的被父母、老师、玩伴以及流行文化中的行为榜样教导成被动、柔弱、没有主见的样子。社会希望他们维持这个状态，就像小孩一样，即使他们已经长大了，明明是一个成年女性，是个大姑娘，但是呢他们依然会被教育要有敬畏之心啊，要羞怯呀，而独立自主、自力更生是不受鼓励的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "相反，传统的这种男权社会下的这种教育，就会认为女性应该学着在身体和经济方面依靠男性的保护。所以在这个社会化的过程中，很多女性就会学到他们应该在性方面给男性一些甜头来换取保障，而最好的永久性保障就是婚姻。然后约会就是婚姻的前一步，就变成了一场交易。男性想从中得到更多性方面的好处，比女性希望给予的要多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "而女性的不情不愿不一定是因为没有欲望，因为有时她会被男方吸引，而他受到的教育是要在性方面保护好自己，因为这个性意味着这个女生的市场价值，女孩们要学着控制在性上给多少甜头合适，这样他们就不会因为给的太快而落个不值钱的下场。因此，女孩们虽然学到了很好的一课，就是性关系应该发生在彼此相爱的条件下，但是这确实处于一个很糟糕的理由。这个理由是什么呢？就是传统观念认为女人手无缚鸡之力，所以需要男人养活和保护性，被当成了用来获得保障的交换物。这样的一种文化教育其实助长了安全受害者的出现，以至于一直经受这样教育的女性，在面临熟人强奸的威胁时，做出的反应就是否认、分裂、自责以及拒绝承认自己的不安。他们无法在强奸的过程中奋力反抗，也无法在此之后报警，而且这样会有一个非常坏的结果，就是导致他们往往会再次成为强奸的受害者。我看到整一个论述下来的时候，我就有一种毛骨悚然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:55",
      "text": "因为他太他太根植于我们的日常生活中了当他被研究者以一个这么寥寥几笔写的这么清楚的时候，就有一种很恐怖的感觉。因为他举特别简单的例子，他说第一个受害者的典型反应是否认为什么呢？因为他举了一个那个女生她是大学的一个女孩，然后被强奸，然后强奸她的那个男的，是她喜欢的那个男生的好朋友。他根本没有办法相信，他怎么会被那个男的强奸。这个女生她说我脑子里想的全都是他，不会真这么干。她说过我是她的朋友啊，而且我感兴趣的那个人，她不仅认识还是多年的好友，就是从任何意义上，这个女生都觉得这个男的根本就不应该强奸我，但是他还是强奸了。所以对于很多女性来说，否认是一种自我保护的方式，帮助他们远离那次经历带来的痛苦，就像遭到虐待的儿童会把事情深埋在心底一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "然后就有很多女生就是在接受这个调研和这个研究采访的时候，他们说就是数月数年都。不会谈论这件事情。直到有一天我突然看到了一个新闻，我突然看到了一个报道，然后突然聊到了一个什么。他们突然认清了那件事情的本质，就是强间。就像这本书的作者他自己的经历一样，就是非常的典型。然后受害者的第二个反应就是分裂。这个其实特别典型的一种心理反应就是有一个女生她就说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "其实就是一种解离了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "对，就是解离。她说那一刻我离开了自己的身体，我站在床边注视的事情发生，我不在自己的身体里，我脱离那个弱小无助的女人，真正的我站在我旁边，躺在床上的只是一副躯壳罢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "对，有好多我看到这本书里面的很多例子里面都谈到了当你无法反抗的时候，都会觉得你就是像灵魂出窍了一样，你会站在一个旁观者，像第三者一样的，看着在床上发生的那一切，但是你无能为力。有很多例子里面的受害者都提到了这个接力其实非常典型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "就是那个木匠反应。自然界里面有很多动物，它突然被不对被袭击的时候，它就是会一下子就僵住的。因为这是一个根植于我们动物本能的一种，就是当你面临一个巨大危险的时候，你动不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "然后第三种非常典型的反应就是自责。就是我们前面讲的就是那么多可以拿来指责受害者的话，难道受害者自己不会想到吗？他们也拿来指责他们自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "就是这个女生她其实是这个女生她刚刚做完切除了一边卵潮的手术刀口还没有完全愈合。然后他高中时候很受欢迎的一个男生跟他聊天，然后问他怎么样，怎么怎么的。两个人基本上是有一点那种朋友感觉的。而且这个女生也跟这个男的说了，就是我最近做手术的事情，我刀口还没有长好什么什么的。他觉得我已经说的很清楚了，我这个情况其实是个人都能意识到，做爱是绝对不可以的。但是他因为他特别累，然后那个男的就说你要是回不了家，特别累的话，你今天晚上就睡在这里。因为那个房子很大，就是有很多个房间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "然后这女生也觉得我已经说得很清楚了，她她也应该明白。因为她知道我所有的手术细节，一般情况下我肯定会起疑心的。但是我们刚刚已经聊了那么多了，所以我觉得是一定不会的，而且我太累了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "然后在这种情况下，那个男的就是一上楼就其他人走了，一上楼那个男的就想做爱。然后这个女生她震惊不已，告诉他就算他想要也不行，因为刚刚做完手术。然后这女生她就回忆说，他立刻变成了魔鬼，然后后面就强奸就发生了。后面这个男的睡着之后他就逃走了。他受惊过度，以至于先打了查询台才想到自己公寓的电话号码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "然后女生的室友来接她，把她送到医院，然后那个警察问她出了什么事情，这个女生的回忆是这样的，她说我不敢告诉她，因为我觉得整件事里有太多地方我显得很傻很天真，会被人说闲话的，我非常自责，我为什么要跟他走？我为什么不开自己的车？我为什么不喊他的室友帮忙？我为什么以前不知道他是这种人？这个女生她就像一个合格的安全受害者那样，决定不起诉拉里。因为她觉得自己不够坚强，承受不了审讯的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "我看了一个英剧里面就有一集就是讲强奸案的。我可能在以前的节目里面讲过，就是在那种审讯当中，因为本来强奸案确实是很难认定，因为他几乎只依靠非常少的证据和大多数是受害者的口供来定案。所以他在法庭上就是属于那种法官很不喜欢的案子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "然后尤其是当辩护律师想要帮强奸犯或者是说强奸嫌疑人脱罪的时候，他们有一个手段就是反复的询问受害者，然后到受害者崩溃。比方说那个那个案子是讲那个女生约了她前夫来谈事情，然后她她前夫来了以后就把她强奸了，然后她就告强奸她前夫就说可是我来的时候，他只批了一个浴巾，他就是想跟我做爱。然后当然就是辩护律师就会反复问他说，你们明明约好的是下午四点，为什么他来的后，你为什么不能提好提前洗好澡？你为什么要当着一个你并不想发生性关系的男的面前只劈一条浴巾呢？你真的没有要再勾引他的打算吗？然后你知道受害者在这样的询问下，而且是公开审讯，他是非常的羞愧和自责。他整个就是在法庭上情绪崩溃了。所以我就觉得这个受害者讲说他觉得自己没有办法承受审讯的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "可能有一些就是没有看过这些具体的审讯过程的读者，可能就是不太能够想象这到底要面临着是什么样的压力。就是我刚刚讲的那个，就是希望大家能有点那个概念。就是你要反复的不停的叙述你被侵犯的整个过程以及细节，你还要被责问。因为这本书里面还有一个案例讲的就是他们的辩护律师要求法庭把因为那个女生被强奸以后，她写了一些日记。写的那个日记里面就讲了她被强奸以后的心情，然后以及他的生活，以及他就是觉得自己为了要逃避这个创伤，或者是要怎么样。反正他就是写了自己的自己在这个被强奸之后的几个星期，又跟新的男生发生了关系。她就会她就讲在发生新的性关系的时候，她感觉到痛苦什么什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "但是没有用。他被辩方律师拿来说，你看你被强奸几个礼拜以后，你又跟人家发生性关系了，你根本就是你这是对你没有影响。这件事对你来说，你还你就是喜欢跟人家做爱，你就是个淫荡的女的。以及因为他被作为了那个在法庭上的呈堂证供，他就是可以公开了。然后所有人当时都在，就是在那个报纸上的所有的那个报纸的头条都是某某某就是受害者的淫荡日记公开。所以大家可以想象，就是一旦你决定选择站在法庭上，就是跟要维护自己的权利这件事情，整个过程中相当于你又要受一遍害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "然后在整个受害者的反应里面，就是最让我震惊和最让我觉得很恐怖的一个东西，就是叫做再次受害。因为那个研究里面最令人不安的数据如下就是。42%的被强奸女性表示，之后他们还与侵害者发生过性关系。55%实施过强奸的男性表示，之后他们还与受害者发生过性关系，为什么会这样呢？因为这件事情听起来特别不可思议，其实答案特别简单，就是因为约会强奸和熟人强奸的受害者，他们对自己的这段遭遇是困惑不解的，他们不知道该怎么看待这件事情，这到底是怎么回事。因此很多人就会用非常典型的女性的自责的方式去解释。就是说我让他误会了，是我没有把话说清楚，我不应该感觉这么糟糕，他肯定是真心喜欢我，不然他不会再约我出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "然后正是因为这些受害者不愿意相信自己被强奸了，所以他们往往还会再给侵害者一次机会。不管怎么说，他可能长得挺帅的，他可能有份好工作，或者朋友们都很喜欢他，他是一个社会评价非常正常的男的，然后会发生什么呢？往往是重蹈覆辙，就是那个人再次强奸了她。这时候女方才终于下定决心不与男方见面。就是这个调查显示，遭遇过强奸的女性平均有过2.02次这样的经历。承认曾实施强奸的男性则说，他们对同一女性平均做过2.29次这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "有时候就是一些女生她会希望我们这个东西它是发生在恋爱关系里面的，就是我只要我之后再跟他上床，我们是一种约会的关系，我们上一次可能就不是强奸了，这样的话心里就会比较好接受。这里面就有一个女生就叫帮你就是她被一个与之约会了三周的男的强奸了，然后她又再次和她发生了性关系。然后这里括号就是说被强奸时，这个女生她是第一次，她之前是没有过性经历的。而且这个调查里面其实42%的受害者，我没记错的话，都是被强奸的时候其实是第一次。然后这个女生她就将自己的行为，为什么又跟那个男的又上床了？他就是说我试图让那次的事情合理起来，但是这种尝试并没有成功，没有多久她就不再和那个男的约会了。但是更严重的一些情况可能就是那个女生被对方强奸了，但是最终却和强奸者结了婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "我觉得还有很多女性是为什么会再次受到侵犯的？是因为我们刚刚讲的所有的原因叠加在一起了以后，就例如她是被他们一个很熟的同事强奸。强奸了以后，他没有办法就他没有办法讲这件事。你要怎么讲呢？如果他比方说在一个公司里，你不可能不再次碰面对吧？而且如果你表现的很异样的话，你的关系比较好的同事会一定问你发生了什么。而当你不想暴露你自己的秘密，或者是你还没有想好要把这件事情说出去以后，你肯定得装成很正常。装成很正常，你就免不了要跟这个强奸你的人再次打交道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "然后再次打交道的时候，有的就是通常很多时候这个男生会表示出一丝丝的后悔。就是上次是我太粗鲁了，我可能就是把你吓到了，我就感到很抱歉。然后这个时候受害者就会你知道就会马上顺着这个台阶下，因为这个是他需要的一种对自己的解释，就是对对对，上次就是发生了这个事情，是他就。太冲动了，他没有理解我的意图，他没有听到我说不要这个事情，这个态度缓和下来，然后男的就会说，我就请吃个饭或者是请你喝杯酒，就是道个歉。然后在这种情况下，受害者会再次的相信抢饭，又跟他一次再次出去，然后就会遭受到二次抢劫。但是我们刚刚说的这个工整个过程，大家是不是觉得他是很合理会发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "你不能责怪他说，你看吧，第一次吃亏，我们觉得你是不小心，第二次不就是你傻逼吗？可是你刚刚如果我们把完整的过程再讲一遍的时候，你会觉得这是一个很合理的流程。不是说你很聪明你就能避免。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:35",
      "text": "因为这是你所需要的。因为你的心灵受到了一个很大的伤害，你需要这件事情是合理的。你希望自己没有被实施这么严重的性暴力，这么严重的人身伤害。所以你就会希望这是一个正常的约会，出了个岔子而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:51",
      "text": "而且你也需要得到对方的道歉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "即使这个道歉其实远远低于他应该付出的代价。对，像刚刚讲就是有些女生可能甚至最后会跟强奸她的人结婚。这个书里面他就讲到了一个女生，他说就是roth他和一个男人第二次约会时喝的不省人事，就是等于说是在没有意识的情况下被对方强奸了，而她最终却与强奸者结了婚。然后这个女生她是这么说的，她说我天真的认为她是真心的在乎我，发生那样的事情都是我的错，真希望我当时对约会强奸有所了解，这样我可能就不会觉得自己像个荡妇，一切都怪我不好，不幸的是，我以为他很在乎我，六个月后就跟他结了婚，这段婚姻维系了十年，离婚后我才发现他在我的两个姐妹身上也干过同样的事，就是把一个女的灌醉，然后再强奸她。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "作者说，如果这些女性能够第一时间判断出自己遭遇了强奸，那么很有可能就不会再跟强奸犯出去约会了。事实上在本书采访的女性中，凡是明确认识到自己的遭遇就是强奸的人都没有再跟侵犯者发生过性关系。所以这里面有个非常重要的数据，就是在这个调查研究中，遭遇强间的女性中有41%再次遭到了强奸。这个数据它揭示出了约会强奸和熟人强奸的巨大危害，是什么呢？就是它能让女性不再相信他们有能力掌控自己的人生，这个对人的心理状态的打击是非常大的。也就是熟人强奸的后遗症。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "他其实比陌生人强奸甚至可以说可能更严重。因为他下一章就是在讲这个问题，就是有一个研究员他发现就是遭遇强奸后的三年间，熟人强奸的受害者自我感觉上的康复程度比陌生人强奸的受害者要差。虽然比较痛苦，这件事情我觉得我们不提倡做，但是从研究角度上来说，为什么会这样呢？因为被陌生人强奸的女性还可以抓住，就是强奸都是一个非常可怕的事情。但是被陌生人强奸的女性还可以抓到一个救命稻草，就是周围的人都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "支持你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "对，因为你就是没有做错任何事情，他就是一个路上你完全不认识的人。但是如果一个女的，她是被她认识的男人强奸的，这个社会支持这个避风港往往就不存在了。由于受害者有罪论的风气，再加上她自己十有八九会守口如瓶，所以可能没有什么人会对她表示同情。对所以这就进一步导致了熟人强奸的受害者，他们的心理受到的创伤的那种难以恢复，就是是一个非常普遍的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "而且再加上我们刚刚说过的，就是熟人强奸他难以认定，也就难以认罪。那在这种情况下，女性又会不得不就是你得不停的面对这个人，你得不停的看见这个人。然后强奸犯会认为做这个事情的犯罪成本非常之低，那他就会更加的嚣张，或者是更加的认为做这件事情没有什么了不起的那在这种情况下，受害者必定是会被会被吓到的，就会想说原来做这个事情是这么简单，而且我又是求告无门的，而且我也没有办法去诉说什么的，甚至有可能我说了也没有用。在等等情况下，我觉得，你就会反过来作用到被害者的心理，就是我是一个受害者。第一个没有人相信我。第二个就算有人相信我了，对方也受不到什么样的惩罚。那你受到的心理的创伤肯定是是巨大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "你看18岁的爱丽丝，就是她曾经被一个跟他一起工作的男孩强奸了。她说第一次被强奸后，我连续几个月都沉浸在极度抑郁中。我大吃大喝，体重猛增，每个夜晚都在哭泣中度过。我就看了医生吃抗抑郁药。而那次被强奸之后，我多次认真考虑自杀。除了生理上，因为有很多受害者是生理上，就是比方说他在被强奸的过程中可能被殴打，然后我们说的下体撕裂，然后可能就是被利器所伤，然后更更严重以及很难轻易恢复的就是情绪影响。比方说另一位受害者，他就说我没有告诉过任何人，实际上我对自己都没有承认这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "直到到4个月后，负罪感和恐惧感几乎吞噬了我，让我再也无法隐瞒，神经也接近崩溃。我尝试自杀，索性最后一分钟退缩了。我没有办法形容我心里究竟发生了什么，我失去了控制，一生中，我从来没有像现在这样害怕和无助过，我觉得自己整个世界都坍塌了，我独自一个人在无尽的黑暗中漂流，我做了许多噩梦，在有些梦里，强奸会再次上演，而有些梦更可怕。我既害怕跟人相处，又害怕一个人呆着。我没有办法集中精力做任何事，于是开始挂科。早上穿什么这种小事就足以让我焦虑，不顾一切的开始大哭。我当时觉得自己要疯了，而现在的我觉得那时候我也的确如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "然后这段话就是很精确地描述出美国精神病学会于1980年定义的PTSD就是创伤后应激障碍。这就是很典型的症状。而且大家在影视剧里面经常看到很多强奸受害者会第一反应是，比方说就是疯狂的洗手，疯狂的洗澡，在洗澡间已经待了两三个小时，不停的泡澡，这是一种我们引号叫清洁仪式，就是情绪上的反应。大家就是受害者就会觉得我再也不干净了。很多受害者都会用，比方说就是淋浴，我们刚刚说的等等方式来清理自己。但是有的受害者就说我再怎么洗也洗不干净，我怎么样也没有办法从身上洗掉那个人的味道。触摸精液和皮肤触感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "除了这一些，就是刚刚被强奸以后产生的这些反应来说，还有在长期因为他们的行为改变，可能就是数月或者是数年都会变化。有一些可能就是性情大变。比方说当时就是比方说很谨慎小心保守的女性在遭受了强奸之后，就会变得非常的无所谓，跟谁睡都可以，在哪睡都无所谓，或者也有反过来的，过去很活泼开朗的女性会变得很内向。过去可能对于自己外表很讲究，就是比方说很很在意每天穿什么的女性开始不修边幅，因为她不希望引起别人的注意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "我印象蛮深的就是82%的受害的女性表示，他们因为这个事情感觉自己的人生彻底的改变了。因为这是一个非常严重的，它不仅是一个性侵犯，它是一个非常严重的暴力的行为。对他是对你这个人的尊严的践踏，所以对人的伤害就是特别的大我最近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "开了一个英剧，大家可能也看到，我就是在微博上经常提起，就是叫那个baby Randy，就是驯鹿宝贝。他里面他讲的也是被性侵后的感受，当然他讲的是男性，可是我觉得他讲的很多感受就是被强奸的感受是共通的。比方说她在被她的熟人强奸之后，因为她也是熟人强奸，她被熟人强奸以后，她就产生了对她的人生产生了巨大的变化。他的那段独白就是非常的精彩。如果大家没有看的话，我可以在这里稍微跟大家讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "他说他经常回想起，因为她当时她被强奸之前，就是跟她的熟人，就是她的一个编剧的前辈是一起嗑药的。所以他磕了药以后，他是有点人有点昏昏沉沉，有点神志不清。他说我一直在想，在我昏昏沉沉的那个期间都发生了什么过往种种，他是真心认为我有才华，还是从头到尾都是一场精心策划的操控？他从头到尾都是清醒的，因为他们两个都在吸，你知道吗？他不知道是只有他一个人就是这样磕嗨了，还是我们两个人都是在这种意识不清的情况下发生的这件事。他说那么做对他有什么好处呢？仅仅是因为这种使人堕落的欲望，为了他满足他变态的某种目标，还是说摧毁我的生活会让他有成就感？然后因为他被强奸的经历，他跟他当时的女朋友分手了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "他说他的女朋友搬走以后，他说我就陷入了崩溃，我能做的就是审视那段回忆。首先他说我开始对我的性倾向感到困惑，因为他是被一个男的强奸的，然后他就开始看GV你知道吗？对着GV开始疯狂的自慰，然后他就说我没有办法分辨这些感受是因为我被他强奸了而产生的，还是我内心就是一个双性恋，我内心就是会对男的有反应。然后他就开始，他说我就。像我就像重新度过了青春期一样的，疯狂跟各种不同的人约会，跟不同的人的乱搞，在各种厕所里面产生性关系，他说但是我没有办法真正的跟别人好好谈恋爱。每次在那个他说我同时跟十几个人都在我们说的那个约会软件上。那个华他说我同时见了十几个人，他说我对恋爱没有兴趣，我也失去了爱人的能力。我只希望这些人，就是我约会这些人能给我带来一些答案，但是我又抛弃和疏远了他们的每一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:30",
      "text": "到最后他终于遇见了一个女孩，她是一个chance，她是一个跨性别的女孩。她说在她身上她又聪明，又坚强、又勇敢，她身上所有的一切都是我希望拥有的。我深深的爱上了她。他说，但是每当他握住我的手或凝望我的时候，一股强烈的愤怒和羞愧就会席卷而至，因为我爱上了她。而令我最痛苦的是，如果我没有被强奸过，我可能根本就不会爱上这样一个女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "所以我当时就是看了这个剧的以后，这就他被他就讲他被强奸以后的这一大段独白，包括他的心理的那个机制，我就觉得我确实被这种又真实又强烈的情感深深的震撼了。因为我没有确实我没有那么深入，因为他这个片子拍的非常的沉浸式体验，你知道吗？因为他几乎都是一个人的独白，然后你的整个沉浸在那个情绪中，我觉得给我的冲击非常大。包括他如此就是真诚的剖析自己的所有的心路历程。我觉得还有一个就是我们刚刚讲的那个受害熟人强奸的创伤。我觉得还有一个很夸张的，就是因为这件被强奸的创伤，它不仅会影响别人的信任问题，或者你将来的人生啊，或者你以后的性生活。还有一个很严重的就是把这件事情和配偶，就是男朋友和丈夫分享了以后，他说对一个女人来说，你一旦这么讲了，你就很难回到原来的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "首先你的男性伴侣可能根本不了解那是强奸，他可能就会有一些对你有些责怪，就是像那些你为什么不小心一点呢？你为什么对这种男的掉以轻心？你为什么那么容易相信别人呢？就是会有一些这样的责怪，还有一些的责怪是责怪自己。但这种责怪同样让女性，就是你身为受害者的女性的强奸难过。因为有的那种男性伴侣就是会疯狂的捶自己的头，说当时为什么我不在，我没有陪在你身边，就是这种痛苦。你让一个受害者还要反过来去安慰你，你说不不要不要，你不要这么痛苦了。其实你知道，其实那个人家受害者才是徐安武的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "对我就有一种大哥没报应，跟你有什么关系，就是你又把重心放在自己身上了，搞不搞笑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "而且还有一个很严重的是有一个化名叫judy的受害者。她说她被熟人强奸以后，她就跟她的大学男朋友说了，就是说她被自己好朋友强奸了，她很痛苦。然后她的男朋友在晚上趴在了这个受害人害者的身上。他说当时她吓死了，她以为那个强奸犯又回来了，惊慌失措。结果她男朋友说，宝贝，我只是帮你在习惯这些事情，让你不要再害怕了，这样以后你就不会变成性冷淡了。你看这就是被熟人强奸的受害者，你可能面对的种种创伤之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "而且还有一些就是会对有和家庭关系也会造成影响。因为有一个女生，她就是叫凯特琳，她说她发现自己怀孕之后，把被强奸的事情告诉了室友。她说我不相信他会干这种事，因为那个男的在高中非常受欢迎，无数女孩都想跟他上床。就是他的朋友跟他说，你不应该有这种感觉。然后凯特琳就回忆说，这就好像在说，我的想法和感觉都是错的，我的真是感受也是错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "而且有些时候，朋友们还会与受害者保持距离，尤其是女性朋友，这样他们会觉得比较有安全感。因为想想看，受害者告诉了他们什么事情，就是一个受人尊敬的男的，很可能还是他们认识且喜欢的男人，实际上在性方面非常暴力。这对许多女性来说太难以接受了，因为这暗示着他们演的可能遭到危险。然后这里面就举了个例子说，20年前贝缇娜这个女生她遭到了强奸。他说过了差不多一周，我把这事儿告诉了朋友，因为他也认识克里斯和乔，就是那两个男的，我想他能理解我。结果他的朋友说我不相信他们会干出这种事，于是我闭嘴了。我意识到如果连我的朋友都不相信我，那报警或者告诉其他人就更没有用了。所以在这种时候，你在友情方面的支持可能就失效了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "很多人可能就会希望到家庭里面去寻求支持。在西方这个书里面写的是部分原因是父母和其他亲戚所持的宗教文化和社会价值观对受害者并不友好。因为有些宗教观念可能本身就是反对婚前性行为，就是会认为你在这件事情里面有责任。那置换到我们我们这里可能也会有类似的。虽然不是出于宗教的原因，但就有一种你这个女孩子你自己不在，对吧？就是非常典型的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "我看到有一个案例里面，他那句话就是让我印象很深刻。他就是说她把自己被强奸的事情告诉他了，告诉他爸爸以后，她说他爸爸在他接下来的几个月里，每天都不跟她说话，如果要说说话的话，只有一句就是你今天有进教堂祈祷吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "不过就这里面还有一个比较正面的例子，我觉得还不错。那个女生是19岁的少女洛丽，她被约会对象强奸以后，连续几周都变得异常沉默和压抑。母亲追问她出了什么事，洛丽一直坚称没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "一天晚上，洛丽的母亲及其好友一起带洛丽出去吃饭，饭桌上母亲的好友突然说起自己当初如何与一个男人出去约会，结果被他强奸了的事情。然后这女生她回忆说，我妈妈看着我说，你是不是就遇到这种事了，这就是问题所在吧。我只好说，是的，妈妈让我原原本本的告诉他，我照办了。然后这之后他妈妈就给他看了一篇关于约会强奸的文章。然后他说读过之后，我终于明白了什么是约会强奸，以及在我身上发生的是什么。我就看了之后，我就觉得天哪，如果大家都能得到这样的支持的话，那还好一点，但是是一种幸运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "因为在另外一个案例，也是在法庭上的案例。就是因为这个受害者，他的父亲是一个非常严格的原教旨主义者，就是那种婚前就是天主教徒，婚前绝对不能发生性行为，所以辩方律师认为他所真诚的约会强奸是假的。因为你就是怕被你爸爸骂，其实你就是跟我的那个当事人发生了性关系，你怕被他骂，所以你才诬陷他说你是被强奸。所以你看就是这一切，如果父母哪怕不说话，你只是比方说你是一个这样的持这样观点的人，你在某种程度上都有可能会伤害到被强奸的受害者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "我们刚刚讨论了那么多受害者，我觉得特别重要的就是要讨论一下加害者。所以我觉得这本书的第六章特别的重要，就是这些男人他到底是一个什么样的人？强奸认识的女性的男人，他们是什么样的人？这章的开头是一个女性的直接引言，他说他们就是张三李四一样的平常人，谁的脑门上也没写着强奸犯三个字。然后这个发言者是卡伦，在不同的场合两次被他认识的男人强奸。我觉得他们进行的这个画像描述很有意思，就是在他们的这个研究里面总结出来，就是说强奸犯与不具备攻击性的男人之间有几点不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "强奸犯每周喝1到2次酒，每月喝醉1到3次，高于非强奸犯的频率。他们括号所描述的原生家庭更严厉，每月会发生1到3次家庭暴力。父母打孩子或者父母对打性方面的价值观也非常不一样。强奸犯表示他们每天都会和朋友谈论某个女人在床上的表现，会如组合等话题，非常频繁的翻看花花公子阁楼就是各种美国流行的男性成人的色情杂志。那些实施过强奸的男性还说，他们在任何情况下都愿意性交，不管跟女方认识了多久。平均来看，他们第一次性交的年龄是刚过15岁，而没有侵害过女性的男性平均年龄是17岁。研究表明，强奸女性的人更相信那些为强奸撑腰的谬论，他们还将女性当做对手，认同性别角色的刻板印象，认为防范强奸是女性的责任，并将掺杂着暴力的性行为视为正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "我觉得在这些强奸犯里面，有一个很有我觉得很很荒谬的，就是他意识不到这是强奸。有很多受害者被强奸之后，那个男的还会拍拍她的屁股说，我就知道你喜欢粗暴的。就是他根本不认为自己在强奸，而是认为在整个发生性生活的过程中，对方说不要也好，或者是对方抵抗也好，他觉得这不就是一种情趣吗？完全无视于对方想说什么，对方的表达是什么，完全无视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "然后我看到作者写的有一个我觉得是很重要的男性所受到的约会教育。他说这个男性所受到的就会教育，他是他不是上来跟你谈感情的。他上来以后对于男性来说，我们今天就要开始一个攻略城池。我们第一步摸他的手，看他同意，基本上同意好得一分。接下来靠近他，跟他凑得比较近，然后我们一起喝酒。然后可能就是比方说你可以脸贴脸的讲话。这时候你可能就是可以亲一下他的脸颊，或者可以亲不到亲嘴唇。接下来摸胸部，就是他一点一点的在试探女性的底线。当然你越进一步你得的分越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "男性就是在长期的你的生活中，或者是社会化教育中，或者是你成长中，你爸爸给你的教育，或者是其他男性友人，男性长辈给你的教育。所有的约会对于男的来说就是一个比赛，一个游戏，而且是竞技类的游戏，要看你能够得手多少。比方说女性，比方说你在摸胸部的时候，你表示不行，男的就好像说就像扫地机器人一样碰到了阻碍。好，我们往后退一点，没关系，你不让我摸你的胸，那我就可以继续摸手。摸手可以从摸手掌、摸手指一直到摸，从摸小碧到摸到上臂。就是他每一次约会对于男性来说都是一点点试探的底线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "而对于男的来说，约会不就是这么一个事情吗？每次当女性的一点点妥协，比方说一开始你握手，你可能想说我们也没有这么熟。但是算了，好像摸手也不是一个很过分的行为，也不至于到好像会对我不尊敬。那对于男的来说就是好他妥协了一次了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "我觉得这种约会文化其实是非常有毒的。但是大多数不要说就是国外了，我感觉好像全世界男的受到约会教育几乎都是这么一种都是一种我要不停的试探对方的底线，我要知道我在我这一次的约会中，我到底可以达到什么程度，我到底可以摸到他什么地方。他就是会说no，如果他没有说no，我就可以一直进行下去。如果说no，对方说不已经算是比较好的了。甚至有一些你知道男性的那个就是那种好哥们儿之间会告诉你，女的都是这样的，他不可能会说同意的。他说那你可以再试一下，万一他只是害羞，万一他只是就是为了表示矜持，为了表示他不是个随便的女人，你可以多试一试。就是在这种教育下以及这种观念下，导致于我们刚刚说的很多强奸犯，他根本不把女的说的话当回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "而且在很多社会文化的那种对于男性的约会的教育当中，他很多其实并不是把女性在异性恋的情况下，并不是把女性当做一个拥有自己想法和欲望的平等的伴侣，而是一个获取性爱的对象。对，就是这其实我们说白了是一种非常物化的一种思想。那这个核心的理论是什么呢？就是一定要有男的主动提出性行为，女的可能会有点不乐意，但是只要男的坚持住甜言蜜语一番，绝不放弃，就能获得最终胜利。在这种理论里面是把男女关系视作具有对抗性的挑战。要难的学着运用身体力量和社会权力来战胜女性作为对手，这是一种对抗性的关系。所以在这种情况下，很有可能把性当做一种成就。就是彦刚说的进球得分的这个东西，或者就是我把它弄上床了，我想跟他来一发什么的。或者就是把女人当做商品，他怎么一点便宜都不让我占？这个女的很难搞，或者就是说他的屁股很不错，他的腰很怎么样，是我上过的最好的，就很多这样的话，实际上是把对方当做一个物品这样来一个评价的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "在一个研究里面，他还分析说，这些男性会通过语言进一步物化女性，比如把他们贬低成孩童动物甚至性器官孩童动物甚至性器官，我感觉这这种这种这种称呼方式好像是一种跨文化的对，就是小妹妹小姑娘的那种动物，就是小猪猪pusy。就是他这里面举的那个英文的例子是就是beaver，就是海狸。这个词在俚语中有阴道的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "我们也可以换成中文就是木耳。对，就是我们常常在网络上看到的这些恶心的词汇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "更直白一点的，比如说骚逼，你看他说的其实就是性器官。当他用一个性器官称呼你，而且他这里面很明显有一个荡妇羞辱的东西在里面，而且把你只用一个器官来指代你这个人的时候，它其实就是一个非常典型的一个物化的语言。然后这个研究者就是贝内克，他认为这些言辞所流露出来的暴力正是培养熟人强奸犯的元素之一。为什么呢？因为这个姓变成了获得个人满足的同义词，那对方说什么想什么就不重要。因为这个事情是关于我的，我想要这里面就是有一个女生她遭到强奸，她说这个男的就是侵犯她的时候说的话，就是说这个楠那边拉他的裤子，一边不停的说我想要，我说我不想这么做，他却又重复了一遍我想要，然后继续干他想干的事情。我想要这句话说的很明确，就是在向我传递一个意思，他认为自己有权得到任何他想要的东西，我就是一件商品，一个物件，正如他使用的想要这个词所指代的那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "而且这里面的我觉得还有一个点很有意思，就是语言不仅导致男性对女性的物化，也让男性物化了他们自己的性器官。这样就可以划清界限了。简单一点说，就是我觉得这个也是跨文化的。比如说我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "称呼老二小弟弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "对，就好像他是一个有独立人格的，一个好像不受你控制的东西一样，对吧？然后有独立的思想，是一个独立的生物。这个观念与很流行的男人等不及的谬论倒是不谋而合。一旦男人的性欲被唤起，他就没有办法阻止自己去性侵了。更糟糕的是当男性把他和他的生殖器割裂开的时候，男人兴起后就控制不住自己的谬论，就会让约会强奸变成女方的错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "没错，因为我们在其实在很多那个场合，不管是你在那些home里面，或者甚至就都不要到home，是到那个电影里面。你经常会看见调情的时候，一个男的会脱下裤子，会挺着下跨，然后对女的说，你看他迫不及待的想要跟你来一发了，就好像他你是谁呢？是不是我们经常看见这种情形，其实这就是一个很典型的场景，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "好搞笑。然后这种观念，我们刚刚讲的就是可能都有点过于书面化的。我觉得有个特别典型的一个数据，就是他那个研究里面，他说因为他们那个研究都是针对南大大学生，女大学生的，那都是年轻人。他说揭示出男大学生中违背女方意愿进行性接触等性行为的情况是多么的普遍，就是违背对方就接下来的所有行为都是违背女方意愿，而且男的是知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "第一亲吻这样做过的男的百分比53%。第二手放在膝盖，上手放在那个女生的膝盖上61%。第三手放在那个女生的胸上60%，第四手放在腿和两腿之间58%，然后脱掉或揉乱他的外衣42%，脱掉我揉乱他的内衣32%，然后摸他的生殖器37%，然后违背医院的性交15%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:06",
      "text": "你看我们就不说强奸到性交那一步了，前面的都是好多都是过半的，甚至就是6% 60几的那种强吻都超过半数。而且手放在大腿上或者两腿之间，这已经是摸得很接近，甚至很侵犯的很侵犯对方了。58%，我觉得这是非常高。在这种情况下怎么说呢？强奸之如此容易发生，我觉得就是非常的顺理成章，因为没有前面这些那么广泛的性侵犯的铺垫。怎么会这说明他们也不认为那些事情很了不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "而且我觉得在社会文化上其实是支持这件事情的。比方说男的就要主动一点，男的就要进攻，以及我们经常看到的我们所谓的霸道总裁，把你按在墙角，然后突然开始强吻，其实都是默许了再进行亲密行为。之前男性好像是不需要征求女性同意的，好像就是摆出我这种阳刚的一面，女性就是会被你感染，然后就会拜倒在你的那个脚下，然后心甘情愿的跟你发生性生活。我觉得是在我们的社会文化，就是电影电视里面，我们经常会看到这些情节。这个情节其实同样也是在洗脑，包括男性和女性，好像再加上我们性教育又那么差。大家会理所当然的认为，原来这就是谈恋爱的正常步骤。原来到了那个时候，我们就是可以把女的按倒在沙发上狂亲。她一开始说不要不要，然后就会抱住你疯狂的回稳，你们两个人就会开始一场幸福的性生活，我觉得就是在主流的宣传上，我们也没有起到很好的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "而且我说到这个，我就想到最近大家在看那个韩剧，我看到一个很有意思的讨论。就是他在说现在的浪漫爱情剧哈他其实也是在进步，因为那里面有一个吻戏，就是男女主两个人已经互通心意，就是知道互相喜欢了，两个人已经接吻了。接吻的过程中，就是第二次接吻要发生的时候，男生凑上去，然后这女生往后稍微退了一下之后，他立刻就停住了，然后就是用眼神问他可不可以，然后这时候女生再往上去再重新亲了他之后，他们第二次的亲吻才继续。当时我看到我首页就是在讨论这个剧情，这其实就是非常明显的一种，由于我们的思潮变了，亲密关系也是需要统一的，我可以吻你吗？这件事情是需要征求意见的，所以体现在浪漫爱情剧里面也不一样了。所以这个东西其实我们是可以改变它的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "没错，我就是说我们其实在描写这一些不一定是偶像剧，因为所有的生活剧什么的，他都可能有情感里面我们不要去宣传，好像那种什么一把把女的扛起来丢在床上。他就是一种那种什么西部牛仔，什么阳刚男人，我们不要再宣传这种东西，这种东西除了会鼓励强奸犯以外，对于没有任何好处。我请问有任何一个女的喜欢被丢在床上这件事吗？很痛OK我就觉得如果演员不是拿了片酬以及在丢的情况下发生了一些剪辑的行为，女演员也在受到侵害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:07",
      "text": "然后这一章的末尾还有一个大家很容易提出来的问题，就是这个作者他写的。他说约会强奸专题研讨会的听众首先提出的疑问可能就是，难道女人就不会强奸男人吗？这个问题的背后是男性对强奸这个话题本能的防御心态。女性也会经常问到这个问题，他们可能感到了在场男士的坐立不安，出于同情耳闻，哎呀，很幽默。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "他说，事实上强奸受害者中的确也有男人。一些专家估算，去强奸应对危机中心的受害者大概10%是男人。尽管比起女人男人被强奸后更不愿意去寻寻求帮助，但是几乎所有男性的强奸受害者都是被其他男性强奸的。但不是说女人就不会强奸，我们在儿童性侵案中可能会出现，比如说一些女性通过物体强奸男性什么的。但是强奸男人的女人数量实在是微乎其微。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "然后这里面这个作者我觉得他非常幽默讲这个问题。他说这个问题被如此频繁的提及，说明部分男性需要相信，女性也会强间，并且需要相信这样的事情经常发生。实际上，在熟人强奸研讨会期间，总能听到男大学生在底下窃笑，说，多希望这种好事能在自己身上发生一回。他们这是B级片看多了幻想的被人强奸。是这样的，就是一群性感风骚的啦啦队长，把她们掳走作为性奴隶。因为这个真的很常见，就是很多男性篷里面，对对对成人影片非常常见的一种题材，以及我看一些rapper的歌词里面也会写这种就是我要做鸭子什么什么的。但实际上他们描绘的那种场景是这种性幻想的幻是一种性幻想，而不是真正的就是你作为一个物品被别人使用，被别人欺辱的这个东西。其实他们根本就不知道强奸意味着什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "所以我要再次推荐就是男性和男性的强奸。大家可以看一下寻鹿宝贝非常真实的讲了真正的被强奸的痛苦，而不是这种性幻想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "然后这个作者他说简单来说，男性被强奸和女性被强奸时的情况差不多。在被侵害的过程中，男人往往会被揍得很惨。强奸他们的陌生人可能是街上遇到的骚扰者、破门而入者，或者搭便车时候捎上他们的人。与女性一样，男性也可能被熟人强奸。在同性恋案例中，强奸者可能是约会对象，也可能是儿童时期的那种亲戚，临时看小孩的人啊，以及其他成年人等等。不幸之处在于，男人往往被强奸之后，才开始明白无数同样遭遇的女性经历了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "这作者他引用了一篇就是波士顿杂志的文章，这个作者是一名异性恋男子，他在遭遇搭车强奸后改变了自己的想法。他说男人再也不能装作强奸，与自己毫无关系了，因为的确是有关系的。不会因为你是个男人就不可能被强奸，只要你是一个活人，你就有可能被强奸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "我觉得是这样子的，每次我讨论到这种常见这个话题，可能因为他离男的太远了。然后我们本能的感到，所有在讨论这种女性被男性侵犯的话题，男性总是防御性很强的，抵抗对立感很强。第一个就是比方说我们说强奸犯大多数都是女性被男性强奸。你讲这个话题就会有骂男的，说难道没有男的被强奸吗？然后你会说你说强奸案中其实有很多很多很难认定，然后马上的反应就是难道没有女的会诬陷吗？我觉得男性对这件事情的对立感或者本能的防御感实在是太强了，以至于两个性别之间没有能好好的坐下来。就是说强奸犯他是我们共同的敌人，强奸犯不是说是我们用来攻击男性的手段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "我觉得他这边里面有一张是讲青少年强奸的。我觉得你知道当然在美国他的那个青少年强奸通常就是出现在比刚说我们刚刚说的那个什么联谊会，或者是那种什么高中的那种啦啦队。因为啦啦队的通常你知道会很喜欢跟运动健这样在一起，会发生。但是我觉得在国内，尤其是在我们国内，青少年被熟人强奸，她也是一个非常高发的。因为我们有一个很大的人群叫做留守儿童。所以在留守儿童中，一方面我们的性教育是非常缺乏的，另一方面就是因为留守儿童的特殊的境地。比方说他没有大人的支持，比方说他们家人人丁比较稀少，包括留守儿童，基本上都是跟再长一辈，比如爷爷奶奶、外公外婆在一起，导致于他们在当地的势力比较单薄，他们不敢说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "因为我看了一个访问，有一个女孩，她是很典型的留守儿童，她是哈尔滨在哈尔滨读书，她自己在访就是视频采访里面她就说的，她11岁的时候就被她的男同桌给强奸了。然后她讲得很清楚，就是那个男同桌他们因为他们是同桌，你就知道他们是非常熟悉的，而且是同学关系很好。然后有一天放学，那个男的就把他拉到厕所的一角，把她给强奸了。然后她回去跟他们家说这件事情，因为他是留守儿童，所以大概是他的舅妈，还不是他的阿姨跟学校讲了一下。然后这件事的处理结果就是男孩被他爸妈打了一顿，然后他们被调开了座位。这个男的坐到了班上的最后一排就没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "但是对于这个女孩来说，她说我从那时候开始一直到现在，她现在已经很她现在是中国地质大学的一名研究生，然后到现在为止，这么十多年中，他说我一直在得焦虑症，而且我一直在治疗。他说我吃了很多，就是这么多年的，十多年的，他一直在看精神科。然后有的药吃到副作用到什么程度，他说我每一条神经在痛，每晚都睡不着，因为这个药的副作用导致我太痛了。因为一痛起来，他说我连思考都无法思考，只能躺在床上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "在这个访问这是前半段，我看完了以后，我就是只是在想说，我们的到底我们对于留守儿童，就是青少年之间的这些熟强奸的忽视有多么他又讲了另外一段，是更让我就是感到很痛苦的。他就说他也是长大了以后他才回忆起来。其实当时她真正当然受到强奸的时候，他那个男同学，但是他被他的表哥就是因为他是留守儿童，就是大概是住在亲戚家，他被他的表哥多次猥亵，多次触碰，大概就是性器官。然后他跟家里讲家，因为他的表哥成绩很好，家里人的反应都是，那怎么可能，没有一个人相信他。但是这件事情也是他多年一直有焦虑症和抑郁症的原因，所以我觉得就是在青少年熟人强奸这一块，他有很大的痛苦。因为青少年其实是他整个人生观什么的都还没有树立起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "对于青少年来说，被熟人强奸更是一个摧毁。其实青少年很少有说，我比方说我14岁、15岁，我就完全知道自己要干嘛了，这是不可能的。尤其是刚刚我们说那个女生，她被强奸的时候才11岁，她根本不知道自己的人生发生了什么，她只知道她被伤害。然后当听少年被伤害，然后又没有人关心他，甚至没有人给予他正确的危机处理或者是要怎么样的话，那他的整个人生被相当于可以说从的时候就被毁了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "尤其是我看到书上写的就是美国的青少年，还有一个就是老师经常会做的一件事情。就有一个老师他就说因为熟人强奸很难认定，尤其是两个都是未成年，就是在法律上可能更难。就是有什么。但是这个老师说他说我所能做到最大的努力就是希望那个男生转学。他说因为这个受害者每天看到他就痛苦。但是你看我们刚刚说的那个案例里面，其实在大多数的情况下，连这个条件都是很难做到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "而且有社工谈论这个问题，他说因为犯下熟人强奸或其他性侵罪行的男性的青少年，因为年纪小，所以通常因为他们通常都不会被定罪，所以导致一个什么很坏的结果，就是他们会屡错屡犯。很多人就会发现这么做没有什么损失，也不会承认他们强奸是有预谋的。然后这个社工他是致力于青少年性犯罪方面的工作的，他说这些人第一次出现性攻击行为的平均年龄是十岁。就是啊我就感觉因为我们经常谈论性教育也好，这方面的东西也好，就是宜早不宜晚。就是十岁。大家会觉得这是一个很小的年龄，尤其是现在，我觉得跟互联网跟网络流行很有关系的就是儿童青少年他们接触到性相关的那些东西，当然跟你的身体发育也有关系。然后接触到性相关的信息其实都是很早的。我记得我在小学的时候，可能也就十岁出头的时候，大家对性其实已经有概念了，就是儿童并不像大家想的那么的对于这件事情是如此的无知，什么都不会发生的。并不是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:56",
      "text": "尤其是我们现在短视频平台。我前几天看了一个新闻的专访，就是讲留守儿童，尤其是农村的女童，因为接触到了短视频以后，就被别有用心的那些恋童癖。比方说给他钱，让他在直播中做一些裸露，或者是说私信里面给他打赏，或者是给他发红包，让女童拍隐私的照片给他。正是因为这个东西，一方面平台很难监管，另一方面如果家长就是我们刚刚说的留守儿童，家长本来对小孩的照顾和教育都是很疏忽的，很难发现有很多女童就是在这种情况下被恋童癖真正的性侵。而且性侵的方法就是通过短视频平台认识的。比方说一开始小朋友可能只是自己拍上学、放学这种很简单很健康的内容。然后一旦被恋童一定上他就会利用那种给你点零花钱，给你点零食，然后让你做出一些。因为女童根本不知道自己在干什么，他只知道这个行为可以得到零花钱，然后就是会被这些坏人和大人来利用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "当然在这本书的最后面，我们的作者也就是给大家提供了一些建议，就是叫做我们到底要如何防范熟人强奸。其实我们刚刚讲了，这是一个很难的过程中。并不是说我们要事先声明，并不是说你就是听了我们以后，你就能绝对的我们再一次声明，就是强奸会发生是因为罪犯，而不是你防范的不够好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:28",
      "text": "首先我们如何防范熟人强奸呢？首先我觉得你要注意一些不对劲的男性。什么叫不对劲的男性呢？这里强奸咨询师和遭遇过熟人强奸女性在这边给的忠告是当男人表现出以下任何一种特征，立刻从他身边跑掉，括弧还不是走掉。他的意思就是urgent，非常紧急，立刻跑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:53",
      "text": "首先第一种就是在情绪上虐待你，比方说羞辱你、贬低你，不理会你的想法，或者当一开始某个行动他就会表示出很阴沉。比方说当你说我不想坐你的车，我就是或者我不想跟你一起去散步，然后那个男的马上给你摆脸色的这种男的跑。还有一种一直在对你说教，就是摆出一副好像是你的那个大哥哥知心好友，然后指点你说你今天穿的衣服不适合你。比方说你就是个子小小，你不应该穿长的那种试图来控制你的人。然后我还告诉你，你看这种电影对你的人生有什么好处？我给你推荐几部。这种人也跑，因为他非常危险，他有那种控制欲很强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "然后还有一些我觉得比方说比较明显的，第一个就是我们在网上看到的，就是讲到女的就是小仙女呗，女全呗，括弧还是拳头的全呗，或者就是这种明显对女性抱有很大敌意的这种男的，我觉得这个答案还是很容易能够辨识的出来的。然后还有一种就是毫无理由的吃醋，比方说动不动就是要查你看你的手机，或者就是认为你跟那谁谁谁走的那么近，他肯定对你有意思吧。就是这种就是我们说那种你不要误以为说他好爱我，他好关心我不是的。还有就是要灌你酒的，或者是引诱你就是什么飞碟叶子，来点大麻，这种也是我觉得这种也是很明显的。而且因为你不想喝酒，不想吸毒，不想跟他去某一个没有人的地方，然后就会大声呵斥你的，那种男的当然也很危险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:23",
      "text": "还有一种还有一种我觉得这个就是隐蔽性很强，就是那种看上去很大方当。你说我们今天AA，他说那怎么行，我怎么能让女人付钱？这种男的也很危险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "你可能会很疑惑说为什么很危险呢？因为他其实这一种行为就是很典型的，他要操控你们的关系，他要在你们的关系中占主动的，他无视你的要求。还有一种就是我觉得这种也很明显，比方说很容易对人有暴力，比方说就是我们身边有很多这样的朋友，比方说开车，开车就是会跟别人前面车别下来，然后在大马路上中间停下来，冲上去就要跟前面司机打架的。这种就是你很明显能看出来他这个人，比方说造易怒，脾气不好，就是喜欢跟别人用暴力解决问题的这种男的，我觉得还是比较还比较容易暴露的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:07",
      "text": "还有一种就是我觉得这种人对于我来说就是很没有边界感。比方说跟你认识不久，你们明明是面对面坐在一张桌子，他会莫名其妙坐在你的身边，喜欢跟你靠得很近。然后这个地方也不是太吵，他非要对着你的耳朵讲话，甚至讲着讲着还要对你吹气。那种很下贱的男的。我觉得这种很骚的男的也很危险，因为他对于你的那种性欲望太强了，强过于他是想跟你在情感发展，或者说想跟你精神交流，他对你的目的就是只有实性。还有一种就是我们刚刚说的，因为比方说年纪比你大一点，或者社会地位比你高，或者是学历比你高，对你并不就是对你来说他并不平等相待。比方说总觉得你啥也不懂，或者就是认为女人待在家里就好了，或者我养你我觉得这种也很危险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "还有就是迷恋武器，我觉得迷恋武器可能在国内大家会觉得好像，因为我们国家不允许持枪。但是迷恋武器大家有注意，有很大一部分男的他会买刀，而且家里有很多那种你看上去你会觉得他有病一样的冷兵器。什么长剑、日本剑，就是我认识好多，还有藏刀。我认识好多这样的男的，就是你到他家里，他会非常骄傲的让你看看他的收藏。因为打开他的柜子大概有七八把，就是那种剧场的那种日本刀，你知道吗？就是武士刀，我觉得这种也很危险。还有一种就是特别明显，大家也能很难辨别的，就是喜欢残忍对待小动物和小孩，然后对小孩没有耐心，然后在高铁上听到小孩哭会对他怒声相向，然后就是我觉得这种人立刻远离。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:43",
      "text": "第二个就是大家要留意不对劲的地点，最容易发生侵害的地方是僻静之处。这作者举例就是说停着的车里夜晚的海滩打了个引号，就是楼上的房间和联谊会的会所都是熟人，强奸犯愿意带受害者前往的好去处，因为他们确定这里很久都不会有人打扰，只有他和女方两个人在，男方往往会开车将受害者带到实施强奸的地点，因为这样他自己根本无法回家，只能先满足男方的要求。然后这些偏僻地点可能在大城市的核心地带，也可能在偏远乡村，其实这就都不一定了。有一个原则性的东西，就是跟刚认识的熟人在一起的时候，女性一定要坚持只去餐厅或者电影院这种公共场所约会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "我觉得还有一个就是我们刚刚说的，他那个熟人强奸有一个典型的模式，大家特别警惕。因为我看到了这本书里面的好多例子，就是男的会骗你，他会比方说我们一起去一个地方，然后你一听到这个，你肯定会本能的。我觉得我们女的这种基本的警惕性都是有的，就会说就我们两个。他说，没有谁谁谁，那个小王和小李他们都去都认识的，大家一伙人。然后你就会听到这个以后，你会觉得好像人多，你就会觉得人多可能安全一点。然后去了以后你会发现男的根本就是骗你就是你们两个或者他会跟你说他们马上就来，他们一会儿就来。我跟他们都说了，他们我们俩就是先喝点什么的，就会给你搞这种东西。所以我觉得如果你对这个人的人品不是那么放心的时候，当他提出这样的邀约，你最好做一下，就是跟他他提到的那种什么小王小李，你跟他们再次确认他们会不会来，或者他们还有一种就是那种，去我朋友家玩，去我朋友家玩，然后他的朋友根本不在家，然后你一旦进入到空无一人的房间，就很容易受到侵害。所以这种情况的话，我都是提醒大家多留一个心眼，就是你要确认一下那一个你们共同的朋友是不是真的会在场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:30",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:30",
      "text": "还有一个就是防范的要点，叫做不要自我设定。你首先就是在开始性行为也好，或者是开始我觉得都不要到开始性行为。开始约会之前，我觉得你就可以很明确的告诉对方，今天为什么可能跟你上床。我不知道大家有没有看过，我看过一个很很幽默的英剧叫做coupling。好像中文叫做冤家成双对，还是冤家对对碰想不起来，反正就是叫coupling英文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:57",
      "text": "很有意思，就是有一个情节，就是那个男的拿着两张票去找那个女的，就说那个礼拜天有一个展会，我们要不要去去看呢？然后那女的说我不会跟你上床的。然后男生，我不是这个意思，我的意思就是我真的，我只是邀请你看展会。女的说我真的不会跟你上床的，男的说好的就坐坐就走。所以虽然这个情节他非常的幽默和反讽，但是我觉得它是很有效的。就是在有一些场合，你可以一开始就明确的告诉对方这些需求，不要让他觉得你就是好像也没有把话说死，没把话说死，那就是有一定的可能性。那那搞不好你就可以我们就是抱抱亲亲，我就蹭不进去。男的很喜欢搞这一套，我们刚刚讲过的，男的很喜欢试探你的底线。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:41",
      "text": "还有一个我觉得就是保持清醒。当你真的要去到会可能会喝酒的场合什么的，我觉得建议大家不要单独去。你可能可以多约几个朋友，尤其是闺蜜，就是跟你个人比较熟，不是跟男的熟的，就是跟你比较熟，你比较放心的朋友一起去玩。然后如果你真的很想喝酒，大家今天准备不醉不归的时候，最好选择的地点是你很熟悉。比方说你家或者是你自己闺蜜家，最好不要有你觉得有点问题的那种男的出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "还有一个我觉得很重要的就是你开始你开始约会或者是准备交往的男的做一些背景调查，发挥我们的对小侦探的那种直觉。稍微做一些比方说跟他相识的朋友打听这个人原来怎么样什么什么的，就是稍微做一些背景调查。因为你想要我们做到像公安局那样，那是不可能的对吧？稍微做一些，因为这个人的做人的口碑怎么样，脾气好不好，在朋友之间他肯定是有一个定论的对吧？就不可能说有一个所有的朋友都说他人特别好，其实他是个会杀虐猫犯，或者实在是会对会对别人拳打脚踢的。就是我觉得有个大概的了解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "还有一点就是很重要的就是相信自己的直觉。我觉得这个东西就是很微妙，你知道吗？我们没有办法说自己的直觉是什么东西，但我觉得大多数人，尤其是我们就是女的，当你直觉不对的时候，你就是不要想说万一我错过一个好男人，你不要这么想你就会想说相信自己，万一我就是逃过了一场劫难？我觉得就是稍微悲观一点比较好，就是谨慎一点比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:11",
      "text": "然后遭遇熟人强奸时应该怎么做？针对这个问题，作者也提供了一些建议。他说虽然有强奸之余的这个情况各不相同，但是有几条强奸问题的专家给出的建议，或许可以帮助女性在侵害已成定居之前成功喊停。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:29",
      "text": "第一个就是要保持冷静，需要调动自己的全部智慧，不要被恐惧压倒，集中精力，表现出坚定自信的样子。第二个是要判断你的处境，迅速采取行动，试着评估一下你面临的危险有多大，如果逃跑，你能否到达有其他人可以提供帮助的地方？如果尖叫，会不会有人听见来帮你？正在威胁你的这个男人暴力程度如何？他是不是很大程度上只是言辞羞辱，而不是动用体力或者武器对付？你一旦想好了最佳行动方案就立刻行动。攻击你的人不会在一边等你，想好该怎么办，然后你要试着逃跑，因为你突然跑，有可能他会措手不及，然后你要往那种亮的地方跑，往人多的地方跑，找任何能帮忙的地方都行。不要觉得跑进一个人头攒动的餐馆或剧院很难为情，你需要帮助，需要立刻有人帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:22",
      "text": "如果你在车里跑不出来，那就试着按喇叭，要大声呼救。这个我觉得就不用细说，可以的话，喊完马上就跑。侵害者也许会被你的声音吓住，这样你就安全了。然后必要时全力攻击，与侵害者进肉搏恐怕没什么胜算。所以一旦决定反击，就别怕使用下流招数，而且要果断坚决，你的目的是让他尽可能长时间的丧失行动能力，这样才能趁机逃跑，不用担心伤到他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:48",
      "text": "与陌生人强奸相比，大多数熟人强奸中的受害女性都更难使用身体策略。要想清楚怎么做，然后做好准备，让她吃点苦头。不过也要明白，你的反抗有可能让它变得更暴力。可以读一读有关自慰的书，或者报个班学习一下这类防身淑接下来一点是用闲聊拖延时间，如果跑不掉，可以试试看聊聊天。不要跟强奸者争论他侵犯你的事情，只是以东拉西扯跟他拖延时间。有些女性会告诉男方自己觉得他很有魅力，让他说说关于自己的事。在他认为自己不需要使用暴力之后就放松警惕，而这会儿就是破门而出的好时机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:25",
      "text": "然后第七点我觉得很有意思，就是非常有生活经验，就是叫做灭了他勾搭你的念头。然后它这里面举了一个实例，就是一个叫托尼娅的妹妹。然后她20岁的时候她是遭遇过陌生人强奸的。然后她23岁的时候，她发现她又一次碰到了这个类似的情况，就很危险的情况。而且对方整晚都在一边贬低他，一边不停的给他倒酒。他就意识到现在不是回答不行的时机，他比别的女人更明白接下来会发生什么事情。然后他怎么做了呢？他假装歇斯底里大发作，出现了幻觉，坚持说路边的一棵树要来抓。他成功的破坏了男方的强奸企图。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:04",
      "text": "表演了15分钟后，约会对象开车将她送回了家。然后她说能看出来她觉得很烦，好好的一个晚上变成这样。托尼娅说，他恨不得赶紧把我丢下车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:15",
      "text": "也就是我们俗称的发疯。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:18",
      "text": "当然不是说这种一定就有用，但是它可能是一个可以尝试的思路，或者说很多类似的方式都可以试试看。比如说告诉袭击者你有性病，如果正好在经期你也可以说出来，但是也不一定有用。因为有一些强就是你根本不管，对，根本不管你在月经也要强奸的，没准能减，然后或者是告诉她你怀孕了，或者你还可以做一些会令人产生生理厌恶的事情，让他熄火，比如往地上撒尿、挖鼻孔、打嗝、放屁甚至呕吐。任何事只要能破坏他自认为是在勾搭的想法。不过在尝试这些策略之前，也要明白这么做不一定管用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:55",
      "text": "然后在所有的办法都没有办法之后，作者提出了最重要的原则，就是屈服不等于同意。他说，向熟人强奸犯屈服并不羞耻，他可能威胁了你，可能动了粗，可能把你吓坏了，根本不知如何是好。顺着他往往是唯一的明智选择，妥协也是一种逃生策略。他并不等于同意，因为是他的行为迫使你同意的。自愿性爱指的是双方共同做出的决定，是自主达成的，里面没有任何暗示、强迫或胁迫的因素。不要责备自己觉得是你让他强奸你的，如果你的处境存在被强奸之余，那么也存在性命之余，作为受害者，你唯一的责任就是对你自己负责，你不需要用受伤或死亡来证明你是被强奸的。活下去。我就是我看到他写最后这段话的时候，我又我就觉得就是百感交集。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:52",
      "text": "对，尤其是我想到这一切会将来在在法庭上会作为你不利的证据的时候，我就更加的痛苦。当然我觉得他还有一个很好很有意思的，就是第十一章它是专门写给男性的。我觉得其实通过我们阅读评论，我发现在我们的博客也有很多男性的听众。如果你们在听的话，也希望我们底下的那个是希望你也作为反强奸中的一员。就是你也可以把这些观点，因为我相信来听我们播客的男的，应该潜在的强奸犯的几率会比较低。当然也希望欢迎你们把这以下我们要说的告诉你的朋友，或者是你认为在这方面还略微落后的男性朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:40",
      "text": "在美国有一个活动，叫做让男性来终结这一切。我希望我们中国的男性或者是来自于东亚的男性都能够加入我们，一起来让强奸这件事情消失。为了更好的达成这个目的，很多男人都需要重新思考他们对女人和对性的观点，并且对自己的行为有所改变。在美国他们有一个倡导，倡导底下有11条直男可能可以帮助一些男性实现一些目标。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:13",
      "text": "比方说第一个，你永远不要强迫女人发生关系，就算他让你真的性欲狂博发，就算他跟你的朋友都睡过，就算他一开始说了好，事到临头又改变主意了，就算他以前跟你做过爱，也不可以。这里的不可以还包括了一切的非资源性接触。就是说不可以并不只是说不可以做爱，也不可以接吻，也不可以动手动脚，也不可以去摸他什么，一切都在他没有同意之前都是不可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:43",
      "text": "第二，不要逼女方就范。男人总认为通过言语施加压力不算什么强迫，但女人不这么想，甚至你的语言中还没有什么威胁之意的时候，女人也会感到危险。为什么呢？因为你是男人这件事本身就能让女人感威胁了。因为你的体格、你的力量，还有你的社会地位、年龄等等因素，都会让他在面对你逼他服从性需求的时候感到无助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "第三，保持清醒一样的，我们刚刚对那个女性说，尽量不要在约会场合或者是聚会场合，尽量不要喝到不省人事。这样就会很危险。同样对于男性也是一样。当男性喝酒或者是喝嗨的时候，你的决策能力会变弱，攻击性会提高，克制能力也已经飞到九霄云外去了。记住这个准则，如果喝醉了或者神志不清不要做爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:40",
      "text": "我觉得很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:42",
      "text": "很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:43",
      "text": "易懂没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:45",
      "text": "不要相信什么喝醉的女人啊就活该被人捡尸，就活该被人强奸，这是错的。任何当然任何女人都不应该被强奸，但男的总会认为，一个女的故意就是喝的烂醉如泥，你像死尸一样，那你就是不爱惜自己呗，你就是随便可以让别人上你呗，这个观点是错的。天道讲的好像跟小幼儿园讲话一样。我读到这里真的有一种这需要讲吗？好吧，还是要讲一下。还有当如果朋友邀请你参加某种性活动，不要加入，其实这句话简称就是不要参加轮奸。我的天哪，这个是还。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:24",
      "text": "OK好。不要把。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:26",
      "text": "进球得分和成功社交混为一谈。OK性交并不是说你在度过一个夜晚以后，你就应该得到的报偿。就算你跟100个女人做过爱，也不见得就明白什么是好的性爱和好的爱情，也不一定就懂得真正的男人意味着什么。射精没有什么了不起的，获得双方的同意以及稳定的恋爱关系才是更重要的。我觉得这个就是非常有用的一个观点，就是因为男的和男的社交之间总就会有种他搞上手了吗？你还没搞定，他看上去很好上啊不要参与这种竞争，也不要觉得这个话，就是如果别人说你连这个你连他都没上到，你可就不要被这种话给羞辱到了，因为他没有意义。并不是你强迫了一个女性发生的性行为，你就多么牛逼了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:19",
      "text": "而且这作者还说，如果你的朋友认为性交的次数很重要，告诉他们你不同意他们的看法。要是他们还继续要求你统计人数，并一个劲儿的吹嘘自己在姓氏上取得过多少胜利，那么还是换一批朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:35",
      "text": "作者非常直接，对，以及你不要自以为知道女人想要什么，你要问他，征得他的同意，在一个没有压力的轻松环境中问他。如果他自己也不知道想跟你发展到什么程度的话，OK那我们可以先暂停一下，不要冒进，让他比方说对方还很困惑或者是还在思考，我们到底是约会，还是我们可以进一步发展的。那个时候你不要自以为，你这样就是同意了，千万不要有这种行为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:04",
      "text": "还有一个很重要的就是no mess，no就是不行，就是不行，忘掉你朋友，就是跟你说的，女人说不行就是行，这个话真的，我就是想说这真的是全球性的，是不是全球性都是都以为说不行就是行。还有第九点就是如果你觉得女方话里有话，就是你不知道这个女的是在同意还是不同意的时候，你就直接问，你就直接说出你的感受，你就直接问她可不可以。第十，我第是太好笑了，叫做与女性交流，成天干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:36",
      "text": "OK试着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:37",
      "text": "跟不同的女性聊聊天，不要只跟约会对象或者是想约会的对象聊。你的理解能力会在与女性谈论她们的生活感受过程中得到嘉奖。我觉得虽然他听上去很像废话，但是我我我居然觉得他是很必要讲的。因为大多数男性我们常常觉得他根本不知道，就是根本不理解女性。由于生活中可能也缺乏可以沟通的男性，就像我们说我们跟男性沟通中，你常常就是会讲三句就不想跟他讲了。因为我们没有一些沟通的共识的基础。但是我还是希望男性在这种条件下，还是尽量多去跟女性聊一聊天，哪怕跟你妈妈聊一下，跟你姐姐聊一下，跟你的女同学聊一下，稍微跟大家聊一聊，知道女性真正关心的是什么，我们在意的是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:23",
      "text": "为什么没有女的想跟你约会？为什么为什么你说这个话会冒犯到别人，或者是惹别人生气，或者是你讲的这一句，别人再也没有下句了。我觉得你可以真诚的诚恳的讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:35",
      "text": "还有最后一条叫做与其他男性交流，跟你的男性朋友聊一聊性爱约会以及熟人强奸。我觉得这一点就是当你是一个掠进步的男性，这一点尤为重要。因为你身边可能很多就是我们刚刚说的那一些的反面的那些男性。比方说，爱吧，就是跟多少女人做过爱，当成自己的战绩的那种男，或者是那种对女性充满了敌意和羞辱的那些男的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:02",
      "text": "就是当你身边有这些朋友的时候，当你你发现某个朋友快要越界的时候，一定要出手干预。我觉得这个就是很重要。因为只有当男性跟男性说这句话的时候，他们会觉得你好像在跟我说真话。你好，因为女的通常说不要不要的时候，他们会被那种你知道旧观念说服。就是说你说不要就是要当另外一个男的跟你说不要，他说真的不要的时候，有一些男的可能会停下来想一想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:31",
      "text": "怎么说，就是有一种好吧，OK, let's talk. 虽然我觉得就是只有一个男的对一个男的说话的时候，他才听得进去，这件事情本身都很荒谬。但是好我们采取我们一切可以利用的资源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:52",
      "text": "我觉得还有一点就是还有一个很重要的一点，也是我们今天要讲的很重要的一章，就是如何帮助熟人强奸的受害者。就是正如我们前面所说，熟人强奸的受害者，他可能很难启齿，很难真正的报警，或者是说那个强奸犯很难真正的受到惩罚。那在这种情况下，我们的被害者还是承担了很多的心理压力和生理压力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:21",
      "text": "这种情况下，如果是我们的朋友或者仅仅是我们认识的人，我们要去怎么帮助这些人走出熟人强奸的阴影，然后作者也给了我们很多建议，我觉得第一个最重要的就是相信他。因为很多熟人强奸受害者基本上最害怕的就是说出了以后被别人说不可能，那个谁是谁，怎么会强奸你，他不是那种人，或者是说怎么可能他那么帅，他要想找个女的没有吗？非要强奸你，这种话我觉得就是非常伤害受害者。首先如果你要帮助他的话，就是相信他。第二个就要倾听，找个能与受害者独处的地方，让他尽情的倾诉。也许就是这个受害者本身就是在这种情况下，可能比方说不愿意讲话，或者是没有办法把这件事情讲出来，或者是说还没有想好要怎么样讲出来，或者有的时候是因为受到伤害和打击过大，他可能很多细节都忘了，都都没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:16",
      "text": "That's OK. 就是我们有耐心让他知道，现在听他说话比你任何想做的事情都重要，让他以自己的节奏来慢慢的讲述。第三个，安慰他，如果他非常激动，那就试着让他慢慢冷静下来，但要用抚慰式的而不是否定式的。比方说你别哭了，你不要什么话都不讲，你要讲不要用否定式的，而是抚慰式的。比方说给他一些比方给他喝点饮料、热茶，或者是说给他一条毯子，或者是说抱一抱他，就是可以给对方带来温暖安全的感觉，与他刚刚经历的事情形成反差的，用这种方式来安慰他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:52",
      "text": "第四点，我们一定要反复强调，被强奸不是他的错。就是千万不要说那你怎么不喊呢？你为什么要跟他走，你还去他的房间，不要讲这些话，我跟你讲这些自责的情绪，受害者在自己心里已经讲过千遍万遍了。如果他想讲让他自己把自责的情绪发泄出来，而你要不停的强调说不是你的错，强奸罪之所以发生是强奸犯的错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:18",
      "text": "第五个，如果你有能力的话，给他提供一些保护，比方说帮他找一个安全的地方过夜，可能就是你家或者是说你家不太方便。比方说有有家人，或者是你也跟别人在同住在一个地方，你可以陪他回到他的住处以后继续陪伴。接下来就是鼓励他保存好证据，因为熟人强奸发生以后，报警速度越快，就是犯罪者被成功起诉和定罪的可能性就越大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:44",
      "text": "因为通常就是在这种情况发生之后，很多受害者女性我们经常会说，就是我们刚刚说的清洁仪式，就会迫不及待想洗澡，想洗去身上那种恶心的。比方说被他亲吻，被他那种触碰的那种感觉。但是我们可以给我们的朋友提供一些选项。比方说我们可以收集强奸犯的血液、毛发、唾液、精液的痕迹，什么都不要洗，这非常重要。如果你可能就是受害者要换衣服的话，然后还要把他被侵害时所穿的衣服通通留好在袋子里，以免样本遭到污染。这将来就是比方说你可能要报警，或者是你要上法庭一些非常重要的证据。还有一点就是带他去看医生，他身上可能会有擦伤、割伤或者其他撕裂伤，或者他看上去没有伤，但其实我们也要鼓励他去医院接受一些医疗服务，让医生给他检查一下他到底有没有什么，就比方说他自己还没有意识到的伤口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "因为有些强奸犯可能有性病。对，然后他也有可能遭遇到强奸之后就是怀孕，这些都是需要做医疗处置的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:45",
      "text": "然后接下来就是你要帮他理清思路，但是要让他自己决定下一步怎么做。因为在美国有很多女性在强奸之后，他们会去危机处理中心登记，也不叫登记，就是打过去报告或者是登记。我被强奸了，但是应急处理中心是不可以帮他报警的，我们只是登记的这件事，报不报警需要你自己做决定。因为有很多很多朋友是还没有想好到底要怎么样处理这些事情。我们千万不要给他压力，说你要报警，你不报警要怎么那个你还要我们怎么办呢？就是不要给他压力，让他想好我们接下来要怎么办，给他一些时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:24",
      "text": "然后还有一些是青少年未成年的父母可能想要提起诉讼。因为爸妈可能受不了孩子受了这样的伤害，但是对于孩子来说，这可能并不是他想要做的决定。我觉得这一些都是我们先理清思路，但再慢慢决定的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:38",
      "text": "还有如果你是他的伴侣，那么可以在得到他允许的情况下，通过适当的身体接触和话语帮他重新获得价值感。比方说温柔的触碰，你会让他知道你们之间的关系没有破裂，你不会觉得他什么肮脏。再由他决定何时再开始性活动和性交，不要因为你需要证明你们之间一切正常，给他施加压力。因为有的伴侣过于热情，但是方法不对，会有一种我没有嫌你脏，我为了证明我没有嫌你脏，我迫不及待的要跟你再次发生性交，然后来表示我根本不在意这些事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:12",
      "text": "其实这个也会给受害者带来很大的压力，然后还有要帮助他从心理层面和法律层面双重获得帮助。因为在受到如此大的侵害以后，受害者是非常需要朋友或者是亲人的帮忙的。你可能就是其他地方你可能就是帮不到。比方说我也没有相关常识，但是你至少可以比方说陪伴，或者是帮他跑跑腿，或者是帮他找一下律师，会问问熟人，或者是帮他可能看孩子，或者任何其他的，你一定有帮得上的地方。然后接下来就是你可能需要多给你的朋友一些时间，保持到随叫随到。在强奸发生后的数周和数月，确保受害者在任何需要的时候都能够向你求助。然后接下来一点就是了解一下强奸创伤综合症。因为你的朋友需要相当长的时间才能逐渐痊愈，在这段时间里他每天的情绪和反应可能都天差地别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:04",
      "text": "因为你可能也没有经历过这些事情，或者你并不知道他为什么情绪这么大。昨天不是好像我们已经安慰的挺好的吗？怎么今天又哭的就是哭的好像死去活来。或者是昨天他已经答应我，今天我们去公园散散步，太阳很好啊，今天他又不出门了，这一切都是很正常的。所以当你的朋友遭遇到这一些的时候，也欢迎阅读就是我们今天讲的这本书。威胁的书人，他其中有一些关于强健康复的资料。这样你可能作为朋友，你也能比较知道应该给你朋友一些什么样的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:35",
      "text": "我觉得这本书里面有一个特别好的，就是它有很多是实践层面的。他第十二章里面就是讲了这个问题，说究竟谁来负责父母、学校、立法者与熟人强奸。就是我们社会大众应该以怎样的不同的角度参与到这件事情来，参与到这个犯罪的组织里面来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:53",
      "text": "然后。作者开宗明义，他说导致熟人强奸的首要原因是对某种力量视而不见，一种顽固至极的盲目。正是这种力量造成了社会接受男人强奸他们认识的女人这件事。解决之道在于，在男孩和女孩还没到约会的年龄时，就对他们进行教育。然后在最容易发生强奸的整个年龄段，也就是14到24岁之间，不断加强这种教育。那么由谁来负责提供这种教育呢？家庭和学校是最有可能的两个选项，而他们却一直回避这个问题。然后天哪，这个作者他提出的那个家长的例子，他太典型了。他说家长们听到这个话题，其反应往往是，谢天谢地，我生的都是儿子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:38",
      "text": "不要忘了男性也会被男性抢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:41",
      "text": "以及我家孩子的朋友永远不会干出这种事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:45",
      "text": "you never know.",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:47",
      "text": "还有我知道我的女儿很聪明，她不可能会被强奸的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:51",
      "text": "我觉得讲这种话，就是如果他女儿在旁边听到，并不会感到高兴，而是感到一种压力很大。对，that means就是这个代表着以后你挣到的伤害，你是不可能跟父母讲的，因为他认为你可以处理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:03",
      "text": "而且他说因为你聪明，所以你不会被强奸，如果你强奸说明你愚蠢。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:10",
      "text": "而且教育也是同样存在着这样的盲区。因为我们的教育者通常都会都会说，也是很典型的话，我们学校可没有这种问题，我们经常听到的，还有我们不讨论这些，这是因为会引起恐慌，以及我觉得这种事情我们怎么好去讲，最好应该是父母跟他们谈一谈，这就是一种互相对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:29",
      "text": "就是两边推来推去。而且大家很多人可能会认为说，这个事情跟我们这个阶层很高贵应该不会有关系，然后作者就说事实上来自任何经济阶层和文化背景的人都有可能犯下熟人强奸，也有可能成为受害者，不管他们多聪明，都无法保证不会遭遇熟人强奸，就这件事情它它就是一个全民的问题，并没有谁是绝对幸免的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:55",
      "text": "所以家长可以做些什么呢？作者在这里给我们提供一些想法。比方说就是我觉得最简单的就是性教育。就是当小孩还在很小的时候，就跟他们聊一聊性权利和责任，谈话的时候还可以给小孩看一些资料。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:09",
      "text": "根据一些研究者的研究，我们可以在看新闻的时。的时候，批判那些助长强奸人的事和物，让因为小孩子大多时候都是在父母旁边生长，那父母的言行举止其实会给小孩带来很大的影响。当他发现父母比方说对电视剧里面的这些强迫行为或者是暴力行为产生强烈的批评的时候，小孩会自然会觉得，原来这是不对的。以及就是鼓励大家不要去追求所谓尤其是男的，不要去追求所谓单纯的什么阳刚之气，或者就是那种我们男的就应该有男的样，就是那种性别的刻板印象。我觉得父母也有责任，就是通过对小孩的教育来消除。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:48",
      "text": "这里面就有一个专家建议说妈妈们应该表现出坚定自信的一面，而爸爸们则要对这种坚定自信表示支持，他是什么意思呢？其实就是鼓励大家父母通过非传统的性别角色，共同承担家务劳动和照顾孩子的责任。来让孩子明白每一个个体，无论女性或者男性都具有同等的价值和重要性。这其实是一个非常根子上的一个性别文化观念的这样的一个塑造。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:16",
      "text": "但是说到这里的时候，我又产生了一种问题，它实在是太大太基础了。没错，当然我相信在听我们节目的朋友们，应该大部分都是有这方面的意识的。所以我相信一点一点好起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:33",
      "text": "对，然后我觉得这里面还有一个点很好，就是他说有一个专家认为，想让年轻人彻底远离熟人强奸，父母们必须倡导一种全新的性观念，就是信这个东西，这个观念建立在双方平等、自由、互相尊重的基础之上。这个OK我们都很熟，没有什么特别的吧。他说如果我们不只在性交层面提倡这种观点，而是从拉首阶段就开始这样做，这难道不是在着手破坏熟人强奸的先决条件吗？没准以后一个人强迫另一个人进行任何形式的性接触和性活动，都会成为完全不可思议的想法呢。我觉得他的这个点就是非常的好。不是说我们一定要到到上床了，就是以性行为已经要发生了，你突然来讨论性同意这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:23",
      "text": "我们刚刚在节目里面也讲到了，其实有很多男性他在约会阶段就是强吻或者摸女性的胸部也好，或者身体其他隐私部位也好，或者就是手或者大腿、膝盖任何那些东西，这个比例是相当之高的。它其实也是一种性接触，这个东西里面它已经存在着一种强烈的不尊重了，所以我们就要破坏这个东西的基础的东西。熟人强奸的基础就是没有征得统一的任何形式的性接触，从一开始就不应该这样子。没错。然后这一章节里面也提了很多，学校还有立法层面能够做什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:59",
      "text": "但是对于我们来说有一点点不现实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:02",
      "text": "有点步子跨的有点大了。因为我们全球毕竟还是一个男权文化盛行的一个社会。在这样的一种有毒的阳刚文化，阳刚气息浸染的社会里面，熟人强奸是一个其实在发生在我们身边，但是大家不谈论的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:22",
      "text": "我看完这本书以后最大的想法就是我感觉要消灭熟人条件这件事，我们不能光靠女性。因为不是女性的强奸女性或者女性的强奸男性，我觉得我就是希望更多。因为我看到这本书里面有很多男性的朋友都已经加入进来，包括他们也深深的明白就是男性同样是受害者了，以及男性也怎么讲能够稍微体会到一些女性的痛苦。所以这一期我就是听下来，包括阅读这本书最大的感受就是希望更多有一些carbon sense，就是基本概念的男性能够加入到我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:59",
      "text": "一其消灭就是所有的强奸，尤其是熟人强奸。就是不要认为想说反正女的就是会诬陷我们熟人怎么会强奸你呢？就是不要站在那些很荒谬或者是说很浅薄很肤浅的角度加入到我们一起，在这一点上我们并不是对立的，我们是同样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:19",
      "text": "大家都首先我们有一个共识，就是强奸是犯罪，对吧？对，强奸是一个它不仅仅是一个错误的行为，它是一个犯罪的行为。大家有共同的这一点的共识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:28",
      "text": "下面我希望每一个人都能加入到我们这一个队伍里头来，就是警惕强奸，甚至是消灭强奸。这就是我因为我觉得每次我们都呼吁女性，什么防范呢？我都觉得我们做的再好有什么用呢？他强奸犯他就是要强奸你我就会觉得所有的一切就是我们要什么什么，不要喝醉酒。我就是虽然我觉得这他是一个建议，但是我每次念这些的时候我就很痛苦。我就会觉得我们我们做的再好有什么用呢？就是会有一颗老鼠屎在我们现在要做的是把老鼠屎清出去，而不是说我们周要做的多好多好，这些都是没有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:02",
      "text": "所以我最大的感受就是我希望有更多的男性来听这一期，并且有这样的意识。就是当你想要和对方有一些亲密的接触，哪怕只是牵手，都希望得到对方的同意，而不仅仅是说不要强奸。好，我们这一期就到这里喽。好，然后大家有什么新的想法，或者是说你跟你的男性朋友啊，或者是说男朋友，或者是说男同事，欢迎也可以大家多做一些这方面的讨论。其实我们不要忌讳男的不懂什么的，男的要懂一点，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:36",
      "text": "谢谢大家好，我们下次见喽，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入讨论了青少年性犯罪、性教育的重要性以及熟人强奸问题，强调了对青少年性犯罪工作的紧迫性，指出由于这些犯罪鲜少定罪，犯罪者可能持续犯错。性教育被提及为预防的关键，尤其是在儿童和青少年中提前进行，以提高自我保护意识。互联网，特别是短视频平台，被指出为儿童和青少年接触不良性内容的渠道，增加成为性犯罪目标的风险。节目聚焦于熟人强奸的严重性，指出超过80%的袭击者是受害者认识的人，这在青少年和留守儿童中比例更高。通过引用书籍《危险的熟人》和研究数据，解释了熟人强奸难以被认识到和定罪的原因，包括社会刻板印象和受害者的自责。强调了改变现状需要社会对强奸问题的深刻理解、对受害者的支持及对强奸犯的正确认知，倡导更多的性教育、提高公众意识和打击预防熟人强奸，以营造一个更加安全、尊重人权的社会环境。",
    "qa_pairs": [
      {
        "question": "我们今天要讨论的话题是什么？",
        "answer": "我们今天主要要来讲一期关于熟人之间的强间的话题，并会详细讨论一本书——《危险的熟人》。",
        "time": "00:00:09"
      },
      {
        "question": "这本书《危险的熟人》主要关注什么类型的强奸案件？",
        "answer": "这本书主要关注的是约会强奸和非职权关系下的熟人强奸，比如亲戚、朋友的朋友、前男友或刚认识不久的人等。",
        "time": "00:00:26"
      },
      {
        "question": "该书提到的熟人强奸案件受害者比例大概是多少？",
        "answer": "书中提到，在美国，25%的女性遭遇过强奸或强奸未遂，其中超过80%的人认识袭击者。",
        "time": "00:01:19"
      },
      {
        "question": "很多人对强奸有哪些刻板印象？",
        "answer": "很多人误以为强奸就是陌生男子在夜晚袭击女性，但实际上熟人之间的强奸往往更难以被认识和定罪。",
        "time": "00:01:40"
      },
      {
        "question": "作者在书中分享了自己被强奸的经历吗？作者发现自己的被强奸经历是在何时？",
        "answer": "是的，作者在书中坦诚地分享了自己被前男友强奸的经历，这个经历发生在他们分手后的一个聚会场合中，当时她并未意识到自己遭遇了强奸。直到很多年以后，作者在写这本书并进行女性问题调查时，才真正意识到自己之前遭受了强奸。",
        "time": "00:02:10"
      },
      {
        "question": "社会上对于熟人强奸有哪些常见的谬论？",
        "answer": "常见的谬论包括认为只有陌生男子才会实施强奸、被害人自找麻烦、被害人没有反抗或反抗不够强烈等，这些谬论导致熟人强奸难以被正视和讨论。",
        "time": "00:07:31"
      },
      {
        "question": "在熟人强奸案件中，女性受害者是否应承担责任？是否存在一种心理机制导致人们倾向于将熟人强奸的责任归咎于受害者？",
        "answer": "不，女性受害者不应为熟人强奸负责。即使她们在约会中表现出某些可能让加害者得手的特质，如信任过度、喝醉等，这并不意味着她们“应该”被强奸。社会普遍对其他类型罪犯受害者横加指责，但在熟人强奸问题上，受害者常被认为比加害者更有责任，这种观念是错误的。是的，存在一种心理机制，即社会普遍对普通男性实施强奸行为感到不安，并倾向于认为是受害者的某些特质导致了强奸的发生，比如她们可能是“找茬”的、情绪不稳定或者有淫乱行为。但实际上，根据研究数据，被熟人强奸的女性性格和行为特征与未被强奸过的女性并无显著差异，问题在于加害者而非受害者身上。",
        "time": "00:13:16"
      },
      {
        "question": "研究中如何发现男性在约会中有强迫或半强迫性行为的比例？",
        "answer": "研究者在询问男性是否有强奸或强奸未遂行为时，发现他们通常会否认。因此，研究转而采用更温和的问题，询问他们在约会中是否曾强迫或半强迫对方发生性行为，结果表明有大量男性承认曾有过类似行为。",
        "time": "00:14:30"
      },
      {
        "question": "为什么很多遭遇熟人强奸的女性受害者保持沉默或不愿承认自己的经历是强奸？女性受害者为何在熟人强奸后往往选择沉默并保持沉默？",
        "answer": "这是因为社会文化教育导致许多女性在接受熟人强奸时，无法发挥全力反抗，同时她们被教导不要相信自己的力量，尤其在面对社会地位较高的男性时。此外，受害者的典型反应还包括否认、分裂、自责等心理表现，这些都使她们难以承认受害，并在经历中寻找痛苦的解脱方式。女性在熟人强奸后选择沉默的原因多种多样，包括担心让熟人陷入困境、对强奸细节感到尴尬、害怕受到指责以及担心由于男方社会地位较高而无人相信。这些因素共同作用，使得许多女性受害者保持沉默，没有向他人寻求帮助或支持，从而使得熟人强奸更加普遍且难以被发现。",
        "time": "00:21:22"
      },
      {
        "question": "在面对无法反抗的情况时，受害者会有怎样的心理反应？",
        "answer": "当受害者无法反抗时，他们常常感觉自己像是灵魂出窍，像旁观者一样看着发生的一切却无能为力。这种情况下，很多受害者会自责，认为自己在遭受攻击时的表现不够坚强。",
        "time": "00:25:36"
      },
      {
        "question": "可以举一个具体的例子来说明受害者的自责心理吗？",
        "answer": "当然可以。书中提到一个女生做完手术后与高中时期的朋友男生交谈，男生提出她今晚就睡在他家，尽管女生已经明确表示自己身体不适且手术刀口未愈合，不宜发生性行为。然而男生在女生累得无法回家的情况下强行发生了性关系，导致女生受惊并逃走。女生事后非常自责，认为自己应该更坚决地反抗，或者采取其他措施避免遭遇强奸。",
        "time": "00:26:25"
      },
      {
        "question": "法庭上的审讯压力会对受害者造成怎样的影响？",
        "answer": "法庭上的审讯压力巨大，受害者需要反复叙述被侵犯的过程和细节，并且可能遭受辩护律师的质疑和责问，这会让受害者感到羞愧和自责，在公开场合情绪崩溃。例如，有些案件中，辩方律师会利用受害者在强奸案发生后不久与他人发生性关系的事实，攻击受害者，将其描述为淫荡或咎由自取，这些言论甚至会被公开报道，加重受害者的社会压力。",
        "time": "00:28:28"
      },
      {
        "question": "受害者为什么会出现再次与侵害者发生性关系的现象？",
        "answer": "42%的被强奸女性表示在遭遇强奸后与侵害者再次发生性关系，这一现象部分源于受害者对自身遭遇困惑不解，用女性特有的自责思维来解释事件，认为自己没表达清楚或者做了什么导致了这样的结果。此外，由于熟人强奸和约会强奸的特殊性，受害者可能因难以启齿或害怕再次面对凶手而选择重蹈覆辙，最终导致恶性循环。",
        "time": "00:30:42"
      },
      {
        "question": "为什么熟人强奸对受害者的心理影响特别严重？",
        "answer": "熟人强奸让受害者失去了周围人的支持，因为社会往往难以将陌生人强奸和熟人强奸划清界限，尤其是在熟人情况下，受害者可能认为周围人对自己受害负有一定的责任或不理解，这使得熟人强奸的受害者在心理康复上更为困难。而且，社会上存在的受害者有罪论进一步加剧了熟人强奸受害者内心的创伤，使得他们更难以寻求帮助和支持。",
        "time": "00:36:16"
      },
      {
        "question": "在熟人强奸的情况下，受害者会面临哪些心理困境？",
        "answer": "受害者会因为难以认定和认罪而不断面对加害者，导致情绪上的巨大压力。强奸犯由于犯罪成本低而更加嚣张，使受害者感到极度恐惧和无助，担心自己无法得到外界信任或有效援助，从而造成严重的心理创伤。",
        "time": "00:37:23"
      },
      {
        "question": "强奸对受害者的生理和心理影响具体有哪些表现？长期来看，强奸对受害者的心理变化有哪些？",
        "answer": "生理上，受害者可能遭受殴打、下体撕裂等伤害；心理上，会出现抑郁、焦虑、自杀想法、噩梦、对自身清洁丧失信心（例如反复清洗）、情绪失控、行为改变（如变得无所谓或内向）以及性情大变等症状，这些都是典型的创伤后应激障碍（PTSD）表现。长期而言，强奸可能导致受害者性情大变，如原本保守的女性可能变得放纵随便，或从活泼开朗变得内向孤僻，甚至对个人外表不再在意，以避免引起他人注意。此外，82%的受害女性表示，她们的人生因强奸事件而彻底改变。",
        "time": "00:39:34"
      },
      {
        "question": "被熟人强奸的受害者可能面临哪些额外的心理压力和社会影响？",
        "answer": "除了直接的心理创伤外，熟人强奸还会引发受害者对人际关系的信任危机，导致与伴侣关系紧张，甚至分手。伴侣可能因不了解情况责怪或自责，加重受害者的心理负担。同时，告知朋友或家人后，可能会遭遇误解、质疑，甚至疏远，进一步损害了受害者在友情和家庭关系中的支持网络。",
        "time": "00:43:56"
      },
      {
        "question": "在法庭上的案例中，为什么辩方律师认为受害者所称的约会强奸是假的？",
        "answer": "因为受害者的父亲是严格的原教旨主义者，强调婚前性行为是不可接受的。辩方律师据此推断，受害者可能是出于怕被父亲责骂的原因，才诬陷自己被强奸。",
        "time": "00:49:12"
      },
      {
        "question": "强奸犯与不具备攻击性的男人之间有何不同？",
        "answer": "根据研究，强奸犯在社交行为上存在一些显著特征，例如他们更频繁地饮酒和醉酒，家庭暴力环境更为严厉，更常谈论女性的床上表现，并且更早开始性生活。此外，他们更倾向于接受为强奸辩护的谬论，认为防范强奸是女性的责任，甚至接受暴力与性行为并存为正常现象。",
        "time": "00:50:32"
      },
      {
        "question": "研究中提到的强奸犯对受害者的态度是怎样的？",
        "answer": "一些强奸犯意识不到自己的行为是强奸，即使受害人明确表示拒绝或反抗，他们也会将其视为一种情趣，完全忽视受害者的意愿表达。",
        "time": "00:51:25"
      },
      {
        "question": "男性受到的约会教育是怎样的？",
        "answer": "许多男性接受的约会教育是将约会视为一种竞技游戏，通过不断试探女性底线来判断能走多远。例如，从握手、亲吻到进一步的身体接触，每次女性的妥协都会为男性赢得分数，而忽视了女性的舒适度和意愿。",
        "time": "00:51:57"
      },
      {
        "question": "这种约会文化有何问题？",
        "answer": "这种约会文化极其有毒，因为它灌输了一种观念：男性追求性爱时应不断试探并突破女性的界限，而女性的同意和感受并不重要。这本质上是对女性的物化和贬低，培养了将性行为视为征服或胜利的对抗性思维。",
        "time": "00:54:13"
      },
      {
        "question": "语言在物化女性过程中扮演了什么角色？",
        "answer": "语言不仅导致男性对女性物化，还使男性物化自己的性器官。使用贬低和物化的语言（如称呼女性为“小妹妹”、“海狸”等代名词），以及将性欲与暴力相联系，强化了男性对女性作为物品的看待，进而为熟人强奸提供了心理基础。",
        "time": "00:57:01"
      },
      {
        "question": "在描绘生活剧时，是否应该避免展现某些过于阳刚、鼓励暴力的场景？",
        "answer": "是的，我们应当避免宣传那些不健康的、可能鼓励强奸行为的场景。任何有理性的女性都不会喜欢被粗暴对待，这种表现除了会误导公众，对任何人都无益处。",
        "time": "01:01:32"
      },
      {
        "question": "是否女性也会强奸男性？这背后反映了什么问题？对于青少年熟人强奸问题，现状如何？",
        "answer": "女性确实会强奸男性，这是一个被忽视但真实存在的现象。男性对强奸问题的本能防御心态体现在他们试图相信女性也会遭受强奸，并且这种情况经常发生。实际上，男性被强奸的比例相对较小，且大部分受害者是被其他男性所侵犯，但不能因此否认女性也会实施强奸。青少年熟人强奸是一个高发且严重的问题，尤其是在留守儿童群体中尤为突出。由于缺乏性教育和家庭支持，这些孩子在遭受性侵后往往不敢说出来，导致身心受到长期伤害。同时，即便是成年后的受害者，也会因为童年时期的经历而产生严重的心理问题，如焦虑症、抑郁症等。",
        "time": "01:02:31"
      },
      {
        "question": "男性被强奸的情况与女性被强奸有何相似之处？",
        "answer": "男性被强奸时往往遭受严重的身体伤害，无论是陌生人还是熟人，同性恋或异性恋情境下都有可能发生。与女性一样，男性在被强奸后可能需要一段时间才意识到自己遭受了类似的痛苦经历。",
        "time": "01:04:06"
      },
      {
        "question": "在人际关系中，什么样的男性行为表现是危险的？",
        "answer": "危险的男性行为包括操控关系、无视他人要求，易怒并倾向于用暴力解决问题。例如，喜欢对人进行言语侮辱或肢体攻击的人；没有边界感，如过分侵犯个人空间，对异性有过于强烈的性欲望而忽视情感和精神交流的人；以及那些以高年长、社会地位或学历为由对待女性不平等相待的男性。",
        "time": "01:15:07"
      },
      {
        "question": "哪些具体行为特征预示着一个人可能具有潜在的危险性？",
        "answer": "危险行为特征包括迷恋冷兵器收藏，如刀具、长剑等；对小动物和小孩残忍，缺乏耐心；以及在公共场所表现出过于轻浮或下流的行为，如在耳边吹气等。",
        "time": "01:15:56"
      },
      {
        "question": "容易发生侵害的地点有哪些？",
        "answer": "容易发生侵害的地点通常是僻静之处，如夜晚的停靠车辆、海滩、楼上的房间和联谊会会所等，这些地方往往能够确保男方可以单独控制局面，使受害者无法逃脱。",
        "time": "01:16:43"
      },
      {
        "question": "如何防范熟人强奸？",
        "answer": "防范熟人强奸要点包括约会前明确表达性行为意愿，避免接受突然提出的邀约；保持清醒，避免单独与陌生人去偏僻或陌生的环境；约会时带上可靠的朋友而非恋人；进行背景调查了解对方口碑；相信直觉，若感觉不对劲则尽快远离。",
        "time": "01:19:41"
      },
      {
        "question": "遭遇熟人强奸时应该如何应对？",
        "answer": "遭遇熟人强奸时应保持冷静，迅速判断处境并采取行动，如尖叫、逃离或反抗；向他人求助，选择人多的地方逃跑；必要时可以使用一些策略，如假装身体不适、撒谎或制造其他干扰来争取逃脱的机会。同时要明白，屈服不等于同意，遭受强奸并非受害者自身过错，保护自身安全是首要任务。",
        "time": "01:24:55"
      },
      {
        "question": "在美国有一个活动叫做“让男性来终结这一切”，它的目标是什么？直男可以如何帮助实现这一目标？",
        "answer": "这个活动的目标是让中国的男性或东亚的男性加入进来，共同致力于消除强奸现象。直男可以通过重新审视他们对女性和性的观念，并改变自己的行为来帮助实现这一目标。例如，永远不要强迫女人发生性关系，即使对方在一开始同意后改变主意，也不可以进行任何非自愿的接触。",
        "time": "01:26:40"
      },
      {
        "question": "对于逼迫女性就范有什么看法？",
        "answer": "不应该逼迫女方就范。男性认为言语施压不算强迫，但女性可能会因此感到威胁。即使是无威胁意味的语言，女性也可能感到压力，因为身为男性带来的体格、力量和社会地位等因素本身就可能导致女性感到无助。",
        "time": "01:27:43"
      },
      {
        "question": "关于饮酒和性行为有何建议？",
        "answer": "不要在醉酒或神志不清的状态下发生性行为。同样地，也不应在约会场合或聚会场合喝到不省人事的程度，因为这会增加性骚扰和强奸的风险。",
        "time": "01:28:11"
      },
      {
        "question": "如何看待“喝醉的女人活该被强奸”这种观点？",
        "answer": "这种观点是错误的。无论女人是否喝醉，都不应成为被强奸的理由。射精并不是成功的标志，获得双方同意和建立稳定的恋爱关系才是更重要的。",
        "time": "01:29:26"
      },
      {
        "question": "如何对待“不行”意味着“行”的问题？",
        "answer": "强调“no means no”，即明确拒绝就等同于不行。如果有疑问，应直接询问对方感受，确保双方意愿一致。",
        "time": "01:31:04"
      },
      {
        "question": "对于性爱次数的看法以及如何与女性沟通？",
        "answer": "不应将性交次数与成功社交或个人价值等同起来。应当尊重并询问女性的意见，在没有压力和轻松的环境中征得同意。同时，鼓励男性多与不同女性交流，以提高理解能力。",
        "time": "01:31:37"
      },
      {
        "question": "如何与其他男性交流性爱、约会以及熟人强奸问题？",
        "answer": "与其他男性交流这些话题时，尤其作为进步的男性，要及时干预那些可能越界的朋友，用真实的话来触动他们反思。",
        "time": "01:32:35"
      },
      {
        "question": "如何帮助熟人强奸的受害者走出阴影？",
        "answer": "首先要相信受害者，倾听他们的倾诉，提供安慰，并反复强调被强奸并非她们的错。此外，帮助受害者收集证据、就医检查，并理清思路，让他们在决定下一步行动时不受压力影响。作为伴侣，在适当时候通过温柔的身体接触和话语帮助他们恢复价值感。",
        "time": "01:34:21"
      },
      {
        "question": "在受害者遭受强奸后，作为朋友能提供哪些帮助？",
        "answer": "作为朋友，首先要陪伴受害者，帮助他们跑腿、找律师，甚至帮忙照看孩子等。在强奸发生后的数周和数月里，保持随叫随到，确保受害者在需要的时候都能向你求助。同时，了解强奸创伤综合症的相关知识，以更好地理解和应对受害者的不同情绪反应。",
        "time": "01:39:12"
      },
      {
        "question": "这本书中关于防止熟人强奸的部分有哪些内容？",
        "answer": "书中提到，首要原因是社会对某种力量视而不见，导致接受男性强奸认识女性的现象。解决之道在于早期教育，尤其是男孩女孩还未到约会年龄时就开始进行性教育，并在14至24岁这个最容易发生强奸的年龄段持续加强教育。家庭和学校被列为提供此类教育的可能主体，但往往回避这个问题。书中还讨论了父母、学校、立法者和社会应如何共同参与防止熟人强奸的行动。",
        "time": "01:40:53"
      },
      {
        "question": "家长在防止熟人强奸方面可以做什么？对于消除熟人强奸，书中提出了哪些观点？",
        "answer": "家长可以通过性教育，从小培养孩子了解性权利和责任，观看相关资料加深认知。此外，家长言行举止会深深影响孩子，因此应批评媒体中的强迫和暴力行为，树立正确的性别观念，消除性别刻板印象。母亲应表现出坚定自信，父亲则支持这种坚定自信，共同承担家务劳动和照顾孩子的责任，让孩子认识到无论性别都具有同等价值和重要性。书中强调应倡导全新的性观念，建立在平等、自由、互相尊重的基础上，并从约会阶段就开始提倡性同意。消除任何形式的性接触未征得同意被视为不可接受，从而破坏熟人强奸的基础。同时，也希望更多男性能够加入到反对强奸的队伍中来，警惕并消灭所有形式的强奸行为，包括熟人强奸。",
        "time": "01:43:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "熟人强奸问题探讨",
        "summary": "本期讨论了熟人之间的强奸问题，主要依据是罗宾沃销的《危险的熟人》一书。这本书聚焦于约会强奸、朋友聚会中的强奸等，不包括职权滥用的情况。强调了大多数强奸案件的施害者是受害者认识的人，挑战了公众对于强奸犯罪的刻板印象。提到了在美国，25%的女性经历过强奸或强奸未遂，其中超过80%的受害者认识袭击者。"
      },
      {
        "time": "00:02:09",
        "title": "揭露强奸经历与心理恢复历程",
        "summary": "本书作者在进行女性问题研究的过程中，意外地意识到自己曾被前男友强奸。她在书的序言中坦诚地讲述了这段经历，包括事件的发生、自己长时间未意识到这是强奸、以及最终的勇气与恢复过程。事发时，前男友利用她的同情心将她诱骗至一个私密空间并进行了侵犯。多年后，通过写作和研究，她开始真正面对和处理这段创伤。尤其值得一提的是，一次意外接到前男友的电话，给了她勇气直接指责对方的行为，尽管对方试图以诉讼时效已过作为逃避，但这次对话成为了她恢复过程中的一个重要转折点。"
      },
      {
        "time": "00:05:50",
        "title": "熟人强奸的误区与社会观念",
        "summary": "对话详细探讨了熟人强奸的典型模式，强调了这种犯罪行为的预谋性和隐蔽性。指出社会上普遍存在对熟人强奸的误解和谬论，这些谬论不仅误导公众，也给受害者带来二次伤害。强调了无论施害者与受害者之间的关系如何，强奸行为的本质不变，同时批判了社会文化中对女性的刻板印象和性行为的错误认识，呼吁对熟人强奸问题的正确认知和讨论。"
      },
      {
        "time": "00:11:10",
        "title": "熟人强奸问题及其社会文化根源探讨",
        "summary": "讨论集中于熟人强奸的主要原因，包括约会对象之间的强奸、之前有过自愿亲密行为的双方、以及施暴者的轻微暴力程度。指出大多数女性认为强迫手段相对温和，但绝大多数受害者实际上表达了不愿意，并进行了身体上的反抗。讨论还涉及了检察官对于此类案件的处理态度，认为由于证据确凿的案例较少，可能导致受害者不愿意起诉。深入分析了女性在社会文化教育下对暴力的反应，以及这种教育如何导致女性在遭遇熟人强奸时的无力感，强调了社会对女性角色的期望和性教育的缺失，这些因素共同作用于使女性成为“安全受害者”。"
      },
      {
        "time": "00:23:54",
        "title": "探讨性侵受害者心理反应与社会观念",
        "summary": "性侵受害者的典型心理反应包括否认、分裂（解离）和自责，这些反应是受害者面对创伤时的自我保护机制。受害者通过否认来避免痛苦，分裂（解离）来脱离创伤现场，自责则反映了受害者内心的冲突和压力。社会对性侵的误解和偏见加剧了受害者的困境，使得他们难以寻求帮助和支持。"
      },
      {
        "time": "00:28:07",
        "title": "英剧中的强奸案审讯过程剖析",
        "summary": "英剧中一集探讨了强奸案的审讯过程，突显了这类案件认定的难度，主要依赖于受害者口供和有限的证据。在法庭上，辩护律师通过反复询问受害者，试图让其情绪崩溃，以此来帮助被告脱罪。案例中，女性受害者在被询问时经历了极大的羞耻和自责，甚至导致情绪崩溃。另一个案例展示了辩护律师如何利用受害者的私人日记作为证据，企图证明受害者的行为不符合被强奸后的典型反应，进一步对受害者造成伤害。整个审讯过程不仅考验受害者的心理承受能力，还可能使其再次受到伤害。"
      },
      {
        "time": "00:30:42",
        "title": "探讨性侵受害者重复受害现象",
        "summary": "研究显示，遭受性侵犯的女性中有42%之后与加害者发生过性关系，而承认强奸的男性中55%之后与受害者再次发生性关系。这种情况的发生，主要由于受害者对遭遇的困惑和自责，以及加害者可能的社交正常表现和表面上的悔意。受害者试图为发生的事件找到合理解释，但往往导致再次受害。特别是在熟人或约会强奸中，受害者和加害者的关系复杂化，使得受害者难以立即切断与加害者的联系，进而增加了重复受害的风险。"
      },
      {
        "time": "00:34:22",
        "title": "英剧《驯鹿宝贝》探讨性侵后心理影响",
        "summary": "《驯鹿宝贝》通过主角被熟人性侵的经历，深入探讨了性侵对受害者心理的深远影响。主角在经历性侵后，生活发生了巨变，他开始对性倾向感到困惑，与人建立亲密关系的能力受损，对恋爱失去了兴趣。此外，剧中还反映了受害者与伴侣之间的信任问题，以及性侵给未来性生活带来的阴影。受害者在分享自己的遭遇后，不仅要面对来自伴侣的不理解和责怪，还要反过来安慰因此感到自责的伴侣，展示了性侵带来的复杂心理创伤和人际关系的挑战。"
      },
      {
        "time": "00:46:08",
        "title": "性侵受害者面临的社交困境与家庭支持",
        "summary": "性侵受害者在揭露自己的遭遇后，往往在社交圈和家庭中遭遇不信任和疏远。朋友们可能因难以接受事实而与受害者保持距离，担心自己也可能处于危险之中。受害者向家庭寻求支持时，可能因宗教文化和社会价值观而遭遇不理解或责备，甚至被视为有责任。然而，也有一些正面的例子，展示家庭成员能够提供理解和支持，帮助受害者认识到自己的遭遇并寻求帮助。这突显了社会对性侵问题认识的不足，以及家庭支持的重要性。"
      },
      {
        "time": "00:49:51",
        "title": "探讨语言对性观念的影响及性侵问题",
        "summary": "对话内容关注于语言如何在跨文化背景下对性观念产生影响，特别是关于男性对女性的物化以及男性自身性器官的物化。讨论中指出，语言的使用不仅反映出社会对性的态度，还可能加剧性侵事件的发生。通过一系列具体数据展示了违背女性意愿的性行为在年轻男性中的普遍性，批评了社会文化对这类行为的默认态度和性教育的不足。同时，指出了媒体在塑造不健康性观念方面的作用，强调了改变这一现状的必要性。"
      },
      {
        "time": "01:00:42",
        "title": "浪漫爱情剧中的进步与亲密关系的尊重",
        "summary": "近期的讨论中提到，韩剧中的浪漫爱情剧情展示了对亲密关系尊重的进步，特别是一个情节中男主角在接吻前主动询问女主角的同意，体现了性同意的重要性。此外，讨论也扩展到了对传统性别角色的批评，反对过时的男性阳刚形象的宣传，强调不应推广可能鼓励性暴力的行为。同时，文中也提及了男性遭受性侵的问题，指出虽然较少见，但确实存在，强调了对所有性别都应保持尊重和保护的态度。"
      },
      {
        "time": "01:02:59",
        "title": "探讨性别与强奸问题",
        "summary": "讨论中指出，强奸问题不应简单地被视为男性对女性的犯罪，而是一个更广泛的社会问题，影响着所有人。文章通过引述作者对性幻想与实际强奸之间的误解，强调了许多男性对于强奸的错误理解，他们往往无法体会到受害者的真正痛苦。此外，文中提到男性同样可能成为强奸的受害者，无论是陌生人还是熟人作案，这改变了异性恋男子对于强奸的看法，认为社会应共同对抗强奸犯，而非将之视为攻击男性的手段。"
      },
      {
        "time": "01:05:43",
        "title": "留守儿童与青少年熟人强奸问题探讨",
        "summary": "在留守儿童群体中，性教育的缺乏和特殊的生活环境使得他们成为青少年熟人强奸的高发群体。一个典型的留守儿童在11岁时被男同桌强奸，长期遭受心理折磨，反映出性侵对青少年心理的长期影响。此外，由于性侵案件中犯罪者的年轻，他们在法律上难以被定罪，导致他们可能重复犯罪。早期性教育的必要性和对受害者的支持是解决这一问题的关键。"
      },
      {
        "time": "01:10:56",
        "title": "短视频平台上的留守儿童性侵问题",
        "summary": "短视频平台成为恋童癖接触留守儿童，尤其是农村女童的新渠道。通过金钱诱惑，这些儿童被诱导进行不当行为或拍摄私密照片。由于平台监管困难和留守儿童缺乏家庭监护，这一问题日益严重。尽管很难完全避免，但需要社会共同努力，防范熟人强奸，保护儿童安全。"
      },
      {
        "time": "01:12:27",
        "title": "防范熟人强奸的忠告",
        "summary": "针对熟人强奸的防范，建议识别并远离表现出特定行为特征的男性，包括情绪虐待、控制欲强、明显对女性有敌意、无理由的嫉妒、试图灌酒或引诱使用毒品、拒绝AA制、易怒、无边界感、不平等相待、迷恋武器、对小动物和小孩残忍等。这些行为特征可能预示着潜在的危险，强调了在感觉不对劲时应立即远离的重要性。"
      },
      {
        "time": "01:16:42",
        "title": "防范熟人强奸：警惕偏僻地点与虚假邀约",
        "summary": "在讨论中提到，熟人强奸往往发生在偏僻或易受忽视的地点，如停着的车内、夜晚的海滩、楼上的房间或联谊会的会所。强调女性在与刚认识的人约会时，应坚持选择餐厅或电影院等公共场所。警惕男性提出的看似多人的邀约可能最终只有两人，以及被邀请到朋友家却无人在家的情况，这都是熟人强奸的常见模式。建议在不确定对方人品时，应对邀约保持警惕，必要时直接与提及的共同朋友确认情况。"
      },
      {
        "time": "01:18:30",
        "title": "防范性骚扰与约会安全的智慧",
        "summary": "在约会前明确告知对方自己的意图以避免误解，如不希望发展到性行为，可以借鉴幽默剧《Coupling》中的情节。此外，保持清醒，避免单独参与可能饮酒的场合，选择熟悉安全的地点聚会，与信任的朋友同行。对于开始约会的对象进行一些背景调查，听取周围人的意见，相信自己的直觉，避免潜在的风险。"
      },
      {
        "time": "01:21:11",
        "title": "遭遇熟人强奸时的应对策略",
        "summary": "在遭遇熟人强奸时，首先需要保持冷静，利用智慧评估自身处境并迅速作出反应。评估逃跑或呼救的可能性，考虑攻击者的暴力程度。如果可能，尝试逃跑并向人多或明亮的地方求援，不畏惧使用非常手段自保。同时，可以尝试通过闲聊等方式拖延时间，寻找逃脱机会。如果无法逃脱，采取一些非常措施，如假装精神失常，可能破坏对方的企图。最重要的是，屈服不等于同意，保护自己是首要任务，不应因屈服而感到羞耻。"
      },
      {
        "time": "01:25:52",
        "title": "推动性别平等：男性在反性侵运动中的角色",
        "summary": "本次讨论强调了男性在反对性侵运动中的重要作用，特别是通过重新审视对女性和性的态度以及改变自身行为。提出了男性应遵守的若干原则，包括绝不强迫女性发生性关系、不通过言语施加压力、保持清醒避免酒精影响判断、不参与任何性侵行为、与女性建立基于同意和尊重的关系、避免错误地认为性行为是男性成就的象征。同时，鼓励男性与其他男性交流，共同对抗性侵和性别不平等，促进社会观念的进步。"
      },
      {
        "time": "01:33:50",
        "title": "帮助熟人强奸受害者的方法",
        "summary": "讨论了帮助熟人强奸受害者的多个关键方面。首先强调了相信受害者的重要性，指出受害者常因担心不被信任而难以启齿。其次，提出倾听和提供安慰的重要性，包括提供安全的环境，让他以自己的节奏倾诉，以及使用抚慰而非否定的方式帮助他平静下来。还强调了向受害者反复强调被强奸不是他们的错，鼓励保存证据，帮助看医生以处理可能的伤害和疾病，以及尊重受害者的决定和提供持续的支持。此外，还提到了了解强奸创伤综合症对帮助受害者逐步康复的重要性。"
      },
      {
        "time": "01:40:34",
        "title": "熟人强奸问题及其社会解决方案探讨",
        "summary": "讨论集中在熟人强奸问题上，指出社会对此现象的忽视和误解是其主要成因。强调对青少年进行性教育的必要性，家庭和学校作为关键教育提供者，却常常回避这一话题。指出家长的错误态度和教育盲区，同时强调男性同样可能成为受害者。提出解决之道包括从小教育孩子理解性权利和责任，批判媒体中助长强奸文化的内容，以及父母通过身教和言传，打破性别刻板印象，建立平等、尊重的性观念。同时，指出社会、学校和立法层面需要采取措施应对，但实际操作面临困难。最后，呼吁更多男性加入到消除熟人强奸的行动中，强调强奸是犯罪行为，需要全社会共同努力来预防和消除。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "熟人强奸：受害者与加害者之间存在某种程度的熟悉关系"
            },
            {
              "children": [],
              "content": "包括但不限于约会强奸、朋友间的强奸等"
            },
            {
              "children": [],
              "content": "美国数据：25%的女性遭遇过强奸或强奸未遂，超过80%认识袭击者"
            }
          ],
          "content": "定义与认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "错误观念1：强奸只由陌生人实施"
            },
            {
              "children": [],
              "content": "错误观念2：被强奸的女性是因为自找的"
            },
            {
              "children": [],
              "content": "错误观念3：女性没有拼命反抗即非强奸"
            },
            {
              "children": [],
              "content": "错误观念4：女性同意喝酒或回家即同意性行为"
            }
          ],
          "content": "常见谬论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "否认、自责、分裂、再次受害"
            },
            {
              "children": [],
              "content": "心理影响：PTSD、抑郁、焦虑"
            },
            {
              "children": [],
              "content": "社会反应：不信任、孤立"
            }
          ],
          "content": "受害者反应"
        },
        {
          "children": [
            {
              "children": [],
              "content": "普遍特征：酗酒、家庭暴力背景、性别角色刻板印象"
            },
            {
              "children": [],
              "content": "认知误区：女性的“不”非拒绝、性行为作为征服"
            },
            {
              "children": [],
              "content": "社会文化影响：强化性别刻板印象、鼓励物化女性"
            }
          ],
          "content": "加害者特征"
        },
        {
          "children": [
            {
              "children": [],
              "content": "注意潜在加害者特征：控制欲强、情绪虐待、灌酒"
            },
            {
              "children": [],
              "content": "避免危险情境：僻静场所、单独会面"
            },
            {
              "children": [],
              "content": "建立健康性观念：双方同意、尊重边界"
            }
          ],
          "content": "防范措施"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家庭：父母的性别平等观念教育"
            },
            {
              "children": [],
              "content": "学校：性教育、平等观念教育"
            },
            {
              "children": [],
              "content": "法律：明确性同意定义、加强性侵犯惩罚"
            },
            {
              "children": [],
              "content": "社会：改变对强奸的态度和观念、支持受害者"
            }
          ],
          "content": "社会责任与改变"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不强迫女性发生性关系"
            },
            {
              "children": [],
              "content": "保持清醒、尊重女性意愿"
            },
            {
              "children": [],
              "content": "了解和尊重性同意的重要性"
            },
            {
              "children": [],
              "content": "反对性别刻板印象、促进性别平等"
            },
            {
              "children": [],
              "content": "支持和相信受害者，提供帮助"
            }
          ],
          "content": "对男性的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性教育的重要性：从儿童时期开始，教育性别平等、尊重个体"
            },
            {
              "children": [],
              "content": "男性角色：男性积极参与性教育，反对性暴力"
            },
            {
              "children": [],
              "content": "社会支持系统：提供对受害者的心理支持和法律援助"
            }
          ],
          "content": "附录：改变社会观念"
        }
      ],
      "content": "熟人强奸讨论脑图摘要"
    }
  }
}