{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "674d52160ed328720ade8a64",
  "title": "燕外之意｜再见爱人，被嫌弃的家庭主妇的一生",
  "task_id": "g2y8qe7pv32xnbeo",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "我们今天要来讲一期最近热播已经是全民在狂看现象级的一个综艺，就是在家人第四季。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "对，因为他已经热到你知道我前两天坐地铁，你知道坐早高峰就很多人挤着你，我也很无聊。此时我就会观察大家在看什么，我就发现平常会刷起点南平小说的大哥都在刷这个的片段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "我前两天还看到首页有个朋友说，他的朋友在智利，反正南美的一个世界尽头的小旅馆都没有什么人的，就看到了一个亚洲脸的小哥就在那玩手机，他因为没有控制好音量，不小心功放了，就想起了在世界尽头的旅馆里面，想起了再见爱人的片头曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "天哪，他真的确实是非常红火，因为你看他后几期的招商蹭蹭蹭的上去，就突然多了很多赞助厂商，包括话题度之大我每次不小心，因为你知道我们是会刷社交软件，这些信息就算你不想看，他也会蹦到你面前，你不可能不被卷入这样的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "对这件事情对我来说就很痛苦。我刚才在跟艺人讲说，因为大家看再见爱人这个节目已经做到第四季了。在此之前我可能只看过第三季的一集。还是当时因为我首页一直有人讨论什么的，我跟燕也稍微讨论了一下，我去稍微看了一眼，看这个东西是一个什么样的节目。我看完了之后我就没有什么兴趣，我也没有接着看下去了。第四季就剥成这样，大家骂成这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "实不相瞒，在今天录这期节目之前，我是最近两天高强度，昨天我一整天都在看这个节目，我就想起了我最近在首页看到的种种，大家已经疯狂在我这个路人观众眼中已经是完全发疯了。为这个节目说各种各样展开的讨论，骂战，因为完全就已经是骂战了，还有对网暴的讨论就各种各种。我虽然是一个完全没有看过节目的人，但是我在看这个节目之前，我发现我已经被迫的了解了相关的所有的东西，包括他们节目之外的，他们生活的细节。因为这是一个综艺节目，他们还上过别的综艺节目，还有别的东西拿出来相关的讨论，各种各样的东西我就感觉我没有看过，但是我已经生死看过。我是一个虽然不知道节目里面具体发生了什么，但是什么所谓的各种什么心机事件、画像事件，我首页已经炒翻了，我已经完全关键词我已经全部都知道了。这样的一个纯路人就已经带着很完备的知识在看这样的一个节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "对我也是，我一开始开始开播的时候，我是跟着看的。他跟一期我我看一期大概看到第三期左右，我就因为现实生活中的工作太忙了，我就把这个看正集的就已经落下进度了，你知道吗？但是我跟你一样，高光事件我一个都没有错过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "并且比方说你走走在路上，或者是你的碎片时间什么的。因为大家都知道，他每次一更半集一个半小时，你要看一集笑3个小时，我已经用了倍速看了。但是至少一个半小时到2个小时你是跑不掉的，对不对？所以我就没有这么整块的时间，我刷碎片时间，但是碎片时间里面我已经几乎把该看不看的都看了。再加上你不小心刷刷到微博也好，豆瓣也好，小红书也好，像你要的就补充了很多相关背景知识。我们是带着一个更全知视角来补。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "但是这后面三期的事件我也了如指掌，我是完全没有想到这个舆论就热度已经到成这样。我一开始误以为的，有人觉得麦玲这个人不怎么样，我觉得很正常。还有一些人觉得他OK没有什么问题，我也觉得很正常。我以为比方说像我们对一个人的不同看法，这特别正常。但是到后面已经有人诅咒我说，我觉得曼联很正常。但当我说这个话，有人组做我的时候，我就知道天哪，这已经是一个舆论级风暴级的舆论了。因为通常比方说我就说有有一些人喜欢，有一些人不喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "比方说你会说到王一博，王一博就会有人喜欢有人不喜欢，对吧？有的人就会说我觉得他没有文化，就在你底下留言。有的人就会说我觉得他很帅，但是就是正常讨论，有人喜欢有人不喜欢。但是如果你说到麦琳，就会有人说你到底收了多少钱为他洗白，或者是说我祝你生活中全都是麦林这样的人，或者是说我真想不通你为什么一定要跟大家作对。就已经到了大家那么狠或者是那么尖锐的讨论这个问题了。我就觉得天哪，他也太是流量女王了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "我发现这个问题似乎已经很严重，是因为我看到首页已经有人说举报的事情。我觉得你到举报这一步的时候，这个事情就已经非常夸张了。还有各种身材羞辱、容貌羞辱，各种平台的那种截图。我虽然没有看过这节目，但是大家的那种恶评如潮，我就已经非常看非常清楚。我觉得可能会有很多朋友跟我一样，在还没有看这个节目，被那么多信息被迫的轰炸的时候，就会产生一种逆反心理，觉得好烦。我只是一个无辜路过的路人而已，你们为什么要给我塞这样的一个狂潮，感觉有一种自己的世界都被侵占了的感觉，怎么又在讲这个东西，你们也很有可能跟我一样，就不会看这东西，不会主动选择看这东西。我觉得刚好我跟晏两类不同的观众，也从第一期可能会开始看的观众，我绝对不要看的观众，从我这个绝对不要看的观众的视角，给绝对不要看的朋友们大概讲了一下我看到了什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "首先再见爱人这个综艺可能存在离婚危机，或者至少觉得自己的婚姻里面有问题的人。这样几对夫妇来到这个节目里面，通过18天的旅游，旅游路上会有很多节目组为他们设置的一些活动，什么小环节小游是啊的各种，并且让他们几队人一起互相也相处，不只是夫妻之间的在一个旅游团中密集的让他们发生事件，让他们来探讨自己婚姻中出现了一个什么样的问题。这基本上这个节目的基本的一个设置。在你实际上在看到的会先放VCR，先放他们视频上面发生了什么事情，就某一天发生了一个什么事，做VCR之后会切回观察室，会有一些嘉宾节目组请来的一些评论嘉宾来聊他们看完了这个VCR之后的感受，他们对这些发生的种种事件的解读。基本上的框架这样子的。我们录的时候是看到了第七季下已经播完了，所以这个节目刚好过半。因为它一共有14集，播到1月17号.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "1月18号杨紫回归。我已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "对我刚就在这里用这个时间标记。我在想播到什么时候？1月17号，因为第二天杨紫说他要怎么样要回归家庭，他反复在这个日期，杨紫是非常的可笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "好，本期的节目里面大家就算不看也会知道有黄圣依、杨子、刘吉首和葛西他们。他们这就第一对算是明星和总裁，但是他们两个也都是演员对吧？这样的一对明星夫妻，下面这一对博主互联网网红网红夫妇，在李行亮和麦琳引起了滔天的舆论风波的这一对。在看这个节目之前，我根本不知道他们是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "我也不知道是即使他们上了这个节目介绍的他曾经参加过什么快乐男声，我也是脑中搜索没有这个人我看过这个节目，但是我根本不记得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "这个人OK我可能因为我刷过一些视频里面，我大概知道有这么一首歌，但是也不是我的取向的歌，所以离我的生活非常之遥远。要不是看了这个节目的话，我完全不会知道他大概这样的一个情况。天，不是在蒂斯塔客观的描述离我们生活很遥远的这一对夫妇，引起了舆论最大的轩然大波，也让我觉得很有意思，因为他们引起的争议是最多的。我觉得详细介绍一下他们两个的情况，让我们没有看过的观众朋友们，听众朋友们稍微了解一下。大家为什么会吵得这么厉害？因为他们两个最开始上节目的时候，给大家的感觉是来秀恩爱的。他说两个人感情很好啊，两个人都说我们都不想离婚，我们只是觉得婚姻中可能会有一点小问题到节目里面来探讨，发现了大概这样的一个论调，包括他们整个相处互动也是给人感觉感情很亲密的这样的一对伴侣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "并且他们在结婚测试也是得分最高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "他们两个算是蛮互相之间蛮了解的，也不是说所有东西都说的对。因为节目最一开始的时候是会有那种默契测试，你最喜欢什么颜色，你最喜欢什么花，让对方来回答你们两个到时候对答案，看看哪组得分高有这样的一个环节。李行亮跟麦林他们这一队其实表现的是还不错的，平均得分是麦里这一对给人感觉好像他们确实没有什么太大的问题，包括观察室里面的嘉宾也说他们是来秀恩爱的，不知道他们到这里来干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "是恋综吗？对，甚至有一题我还蛮惊讶的，猜他最好的朋友他老婆就对王亮说，最好朋友是他老婆。我想说天哪，很难得听到男的会说出这样子的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "而且李行亮说，我觉得你绝对猜不到。一他写了两个人，但是就被麦林猜到了。对麦林觉得说我绝对猜不到？他就猜了，他就猜中了，你就能感觉到他们两个的情感联系是很紧密的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "没错，这样的基础上就有了一次第一次的矛盾是怎么样的呢？说所谓的衣柜事件，这是他们节目组有一个环节，要给三对夫妇拍结婚照，也不是结婚照，拍一对婚姻照片，婚姻的零分时刻。所谓的要讲你们过去生活中那种很大的一次矛盾，对摄影师讲出当时发生了一个什么事情，基于跟当时事情相关的来留下一张照片，来表现你们此时此刻的这个婚姻状态。大概是这样的一个概念的这样的一个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "李行亮讲麦林过度的节俭，之前有他有这样的一个生活行为，给他带来了非常大的压力。他举了一个什么样的细节？说他们家的垃圾桶垃对厨房的垃圾桶还是一个油漆桶，这样套个垃圾袋，装修时候套在那里用的，他就特别没有办法忍受。而且还有一个说卖了十年都没有买新衣服，没有给自己买。但是给老公孩子肯定还是买的哈他对自己非常的苛刻。在这样的一个基础之上，李行亮他就说其实给带给我的压力很大，因为我想对他好，他也不同意我给他买手机什么什么的，他也就会不喜欢他要退掉什么什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "还讲了一个说电脑的事件。李行亮他没有经纪公司，等于他独立出来了。合约到期之后，他等于麦琳跟他两个人其实形成了一个经纪夫妻对夫妻店的那种感觉。所以他的很多工作上的生活上的事情，其实麦琳都是参与的。他有很多什么事务性的工作要处理，所以他就需要用电脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "李行亮的说麦粒捡他以前那种很老的电脑，用笔记本都不好用了，键盘都不灵的那种，因为好像东西撒上去过之类的，他就觉得这个东西很不好用。我们就赶紧买一个新电脑把它换掉。他们已经看好了价格，看好了型号，大概已经要去买了。不知道什么原因，反正当天有一个什么什么问题，就没买成，第二天就涨价了200块。麦琳就说那我不要买了，说他就对于涨价200块这件事情就觉得不能接受哈那就再等一段时间，怎么怎么反正没有买两辆？他说我的的观念说这个200块是无所谓的，我们需要就买对吧？但是最后反正因为卖力坚持没有买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "奈林对于这件事情的评价就是说你也不用说我特别节约，你就直接说我抠门呗，反正他们两个对于这件事情本身就矛盾的。这个矛盾在建设到婚姻生活当中的一个最大的事情。他们拍婚姻离婚时刻拍照片的环节，他们讲说当时李行亮回家卖铃，打开衣柜在可能找东西，他就突然崩溃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "他就说我的衣柜空间太小了，我没有多少自己的衣服。大概表达了这样的一个意思，他情绪就大崩溃，就跟李行亮吵架，他说我没有我的空间，怎么怎么的。李行亮就说这件事情他不是个问题。因为我们新买了房子，你马上就要搬到新家里面去了，还是当时已经搬进去了，可能马上就要搬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "他没有讲具体的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "也就说这个问题是可以解决的对对吧？新家里面的衣柜空间是足够的，你觉得你衣柜空间不够完全到新家，这就不是个问题。你觉得你没有衣服，你也可以买，我没有拦着你，因为家里的钱是你在管。他这样子曼玲还是很崩溃，他们两个就这个问题就大吵了一架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "她吵架的结果，李行亮说这件事情给他带来的伤害非常的大，他就觉得说那他认为说你跟我吵这个东西，我是要解决问题，对吧？但是你也不愿意解决问题，你在你发飙，明明这个问题他就不是个问题，他看来就这不是个问题，他认为这是一个可以具体解决的东西，这是一个解决的东西，而且他搬家之后，这个本身就不是个事儿了，我还一直这样，他很痛苦。他做了一个事情，他说他把他的衣柜里面的衣服扔掉了，3分之1还是2分之1，我忘记掉了，分之13分之1，他把他的衣服和鞋都扔掉了，一直在扔，可能就楼上楼下。我不知道他在扔的这个过程中，麦林是没有发现的。李行亮大概说这件事情可能到了一个月之后还是怎么样，在他心中留下了伤痕，他还是觉得很痛苦的。对于曼联来说，他就觉得这个事情，我不知道你丢衣服了，他对于他丢衣服这件事情他都不是很清楚的。他说我没有注意到这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "可见他的衣服有多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "这样的一个事情，他们在节目上面再重提的时候，几乎又要吵起来。这个问题依然是没有得到解决的，互相依然是不理解的。所以以至于他们两个在拍他们两个的婚姻照片的时候，是摄影师就说那你们两个已经在聊过这件事情了，地上就堆了一大堆像垃圾山一样的那样的一大堆衣服，说你们两个现在可以重新做一个选择，如果再回到那个时刻，你们想怎么办？两个人就在那，摄影师还提示了一句，说你是想把它收起来，还是想就这样掉？对，是怎么样就是都可以。因为现场还有什么垃圾桶的那些道具什么的。他们两个沟通之后，摄影师还让他们到垃圾桶的两边去写，他们听完对方讲了之后是一种什么样的感觉，他们两个麦林就写了，我不理解，李行亮也觉得我不懂，我不理解他们两个其实写了类似的意思。对，两个很明显就是沟通了之后并没有达成互相的理解，再站起来又去拍照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "摄影师说你们两个想要对这件事情，如果再回到当时的场景里面，你们想做什么呢？还提示说可以把衣服收起来，怎么怎么？因为两个人很明显不知道怎么办。我看的时候我觉得很有意思。他们两个因为吵完了之后，旧事重提之后，两个人还是有情绪的，而且知道对方的答案是我不理解之后，两个人都站在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "摄影师就说，那你们想做什么的，其实很明显给了一个提示，要做点什么呢？这时候李行亮我觉得他是顺着这个节目流给我的感觉哈他一开始他们不知道要干嘛，被提示了之后他就说好，那我想修复关系的。因为他就一开始他就说了，我不是来离婚的，我是想跟我的妻子好好生活下去的。他就说我会把衣服叠起来什么的，丢衣服这件事情他大概说反正如果再回到当时的情景，我不会这样做。然后她就开始把垃圾山上的衣服这样拿下来，叠了几件拿在手里。曼玲就是站在旁边插着兜，她说我不想做，他大概就是表示了一个很抗拒的姿态，他就说我不理解，我不想做这样的修复的动作，大概这样的一个状态。拍拍下来的照片也就是这样子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "这就是他们第一次引起大范围讨论，引起大范围讨论其实这个大概是在第一期还是第二期。第一期我没有看啊，当时但是我通过首页的讨论充分的知道了，这是一个他们的衣柜之争的东西。我首页当时的讨论在说李行亮没有理解迈林这个衣柜之争，他其实不是什么在争什么，他不是在争衣柜的空间本身，他是想说我在这个家里面不重要，我在这个家里面没有我的位置，所以他觉得很痛苦，所以他们两个沟通不到点子上。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "因为李行亮反复在强调，你要买衣服你就买，你不想买我，我也可以给你买。他一直在讲买衣服的事情，麦琳就说你根本不懂，我嘉宾时就疯了，就说那你要什么就说，我觉得从这一期开始，嘉宾就已经开始站在李行亮那一边了。一直说，包括舆论上骂麦琳的风向标也是，你从来不说你自己的表，你到底要什么你又不说清楚，你老公给你提供选项你也不接受，他解释了那么多，结果你还是说你根本不懂我要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "我觉得这一对很有意思。因为我看的时候我就在想他们为什么引起这么大范围的讨论。因为对于不会看这一类综艺节目的听众朋友，我跟你们是差不多的类型。所以我站在一个可能更加路人的角度在想这个问题。我在看的时候我就在想，因为我们对这一套东西很熟悉，它是一个我们太容易在生活里面看到的一个情况。它对于普通的观众来说，他太切近于你。你就算你自己亲身没有经历过，你可能看到你的父母是这样子的，你可能看到你的朋友里面是这样的，你的亲戚里面有这样的夫妻。我觉得可以说是一个非常典型的异性恋婚姻，他带着非常强烈的异性恋婚姻的色彩，中国异性恋婚姻的色彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "我为什么这么说呢？因为他们两个是我觉得有一个词特别的准确，旧脚本，旧的话语体系里面的，旧的性别角色里面的那一种夫妇。因为首先曼玲她是个全职太太，她是个全职主妇。虽然她全职主妇这一点，大家后面因为讨厌他已经开始吵翻天说她你才不是全职主妇，什么什么对你不配当我们嘉宾，对你不配，你代表了什么？你是给我们抹黑什么什么。就是因为后面已经有很多这样的争议了，但是我们说事实的情况，他是确实他的生活重心在他的家庭里面。没错，这是一个真实的情况，而且没有工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "对，没有社会工作，他有家庭工作没错，可以说他除了家庭工作之外。因为我们前面也说了，李行亮现在没有经纪公司，所以我们可以非常包括他们在节目里面讲的那些什么事物性的那些东西，也是曼宁处理。实际上我觉得曼宁已经相当于他的半个经纪团队。对这样的一个人，他不是一个单纯的家庭主妇。对他其实是要参与到她丈夫的工作当中的。所以这也导致后面会讲到他们工作当中，包括李行亮的那些创作什么什么，他们两个是会有分歧的，就会引起他们的矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "他的角色这样的一个角色，李行亮当然他也是他们家庭收入的。你明面上钱是他这里入账的，对吧，那它是一个家庭的经济来源，对它是一个bread winner，非常典型的。我是供养这个家庭的这样的一个。你看为什么说它是一个旧脚本旧话语体系？这就是一个非常典型的男主外女主内对的这样的一个婚姻模式。包括迈林这个人的个性，大家如果你没有看过，但是你看过一些周边讨论的话，还有一些争议的话，你就可以很容易看出来。麦林他就是一个我是需要我的老公哄我，他反复在节目里面讲了一个事情，他说我很羡慕我的一堆朋友，也他跟他们夫妇关系也很好。那一对夫妻是先生经常给他的太太买东西，买礼物，可能一周有个见个三四次，什么都会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "得知这样的事情，哈曼玲就说他很羡慕，李行亮就说你为什么要羡慕呢？钱是在你这里的，首先你想买你可以给自己买。他还说我以前去外面演出的时候，我以前是会给你带礼物的，但是你的反应都不好，就是说浪费钱什么的，就让我觉得无所适从。我后面就慢慢的就不想买了，因为得到的是负反馈。他又说给他买东西他会退，或者说买了之后他又觉得不喜欢或者不划算。因为曼琳他对礼物是有要求的，他要物美价廉，它是有一个性价比很强的这样的一个需求的。所以李行亮的矛盾，他觉得说你一方面你又说你想要礼物，你想要这样的东西，但是真的给你，你又不要，他就觉得我真的不知道你要什么，你要怎么办呢？他们两个之间就有这样的一个很显性的矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "你看麦林的这个行为模式，我觉得也引起了很多观众的强烈的反感。对，他在生活里面很常见，是一种类型的，尤其是很容易出现在你可能家里的女性长辈里面，对吧？非常像。因为很多人像麦琳，像我妈。对，包括我看很多人讨厌麦林的时候，他说我最讨厌像我妈这样类型的女的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "我能鲜明的感觉大家在麦琳身上投射了很多很多的东西，就包括口是心非，要别人猜他的心思，说你给他送东西他又不满意，或者他就说干什么给我买这个东西，干什么浪费钱，这也是一个非常典型的一种大家很熟悉的所谓的一种，婆婆妈妈。虽然我觉得这个词带有很强烈的艳女色彩。我觉得恰恰也是大家讨厌他的，有很多人讨厌他的一个原因。因为生活里面你太常看到这样的情况了，他离你的生活非常的近。他们旧脚本还旧在哪儿呢？我觉得李行亮有一个细节我印象非常的深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "后面我们要讲到一个画像事件，总之我这里就提前讲出来了。他们这个环节是这样子的，画师跟被画者中间有那种大的一个很大的一个板子，就是隔住了。画师是看不到你的，画家看不到你，他会根据你描述的你自己和你的伴侣描述的，你给你们画四幅画。因为一对夫妇两个人，一共就四幅画画，到时候拿出来猜，让大家猜这是谁眼中的你还是你眼中的自己，还是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "大家来猜哪幅画是哪幅画。这样的一个情况。其实这个也是这个环节，我们一说出来大家就能够理解，这是在看你眼中的对方，你对他有多了解，或者你眼中的自己，你的自我认知是什么样的。其实在做这样的一个东西，包括你们两个之间的这个认知有多少的差距，谁更像谁更不像，这也是一个很鲜明的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "他们在做这个环节的时候，画家就问李行亮说，你觉得你们婚姻中可能目前出现的最大的问题是什么？李行亮大家觉得他大概说的意思？他太。把我放在第一位了，他把他的太多的生活重心都放在我身上了。因为上节目的时候，麦琳就说我在这个世界上最爱的人李行亮，我是一切我都是想要为他好的，希望他我是希望他幸福的。包括她在节目里面之前也在讲说在我的生活里面，量子她的老公是放在第一位的，我是小孩，是父母，才是我自己。他的自我顺序是排在很后面的，他们是画像的这个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "问麦林的时候，麦林其实自己本人也是这么说的哈他就说她的丈夫在她的生活中占了非常大的分量，所以画家就问了李行亮，说你觉得大概现在是什么样的一个比例？他就说现在麦林可能大概70%是在他身上的，20，我记得是小孩，10%是这样子。对，十是他自己。他说这个比例他就觉得应该调整一下，多放一点在他自己身上。这时候画家就说你觉得调整了之后，什么样的比例是你觉得能接受的？李行亮说我希望我是50%，是小孩，小孩20还是30？还是他自己30，他自己30，他自己30，小孩20。他说我希望是这样的一个比例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "然后画师就问他说那50%是他自己行不行？他说那可不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "对李浩亮说那可不行，他其实还是需要他在他老婆的世界里面占绝对主导的这样绝对中心的一个东西。五十依然是一个很重的分量。这个东西我拿另外一个例子来跟大家对比，大家就可以对这个东西有一个感觉，我觉得很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "他们请了一个飞行嘉宾来，请了张泉灵来。张泉灵他以前也是著名的记者也主持人大家肯定都知道他他在讲这个婚姻比例的时候，他举了一个他自己婚姻的例子。他就说他跟他伴侣之间的关系，他说因为我自己是一个兴趣爱好非常广泛的人，他可能80%都是用在他自己身上的。他自己的事业也好，还是他的兴趣爱好也好，怎么怎么的。他说他最后其实他能给的那些什么时间精力那些东西，她大概只有8%是给她的丈夫的。她说其实这个比例你看它很小，但是这个8%它是一个底，没有这个底托住的话，就什么全都掉下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "这样碗对碗底这样的一个东西，他就举了一个例子。他就是说在他职业生涯里面，他那时候已经在珠峰做了一个月的一个节目了。下来之后其实他就应该要回家了，结果就赶上了512汶川地震。她那时候就很犹豫，她就跟她的丈夫说想去汶川做这个前线的报道。但是他又觉得我已经离开家一个月了，他那时候小孩才一岁多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "对他就觉得这样的话，我就觉得好像亏欠家庭，我就觉得自己不是个好妈妈什么什么的。她丈夫说支持你去，你要去。她说因为唐山大地震他也是一个这么大的灾难，过了30年，还有大家还在说这件事情，你碰到了这么重大的新闻事件，你作为记者的你是一定要去的。你要是不去，你会后悔一辈子，你就不要管家里的，你就去吧。他张小林说他就去了。他说那一次报道对他来说是一个职业生涯的转折点，如此重要的一个事件，他回来了之后，她丈夫就跟他说，在电视上看到你的时候，你脸上是有神采的。他说在你比例不需要占的非常的重要，但是在那一刻他看到你身上的光都是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "他为什么要讲这个事情呢？他在跟麦林讲说，麦玲说我觉得我离开不了我的家庭。我要是出去或者我自己玩，我觉得我自私，不是一个好妈妈，我没有办法离开这个家，这个家要是没有我就没有办法运转。它大概这样的一种感觉，它一方面就很舒服，自己的这样的一个想法。所以张泉灵讲了这样的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "我们再拿这个比例去跟李行亮的比例去看的时候，大家就会发现张泉灵说的他的伴侣8%，李行亮希望他在麦林心中是50%。当然这是因为人婚姻关系不同，价值观念不同。但是可以看到这个比例其实是一个非常典型的传统的性别角色的东西。我觉得我们又要说，所以它是一个旧脚本，它是一个大家非常熟悉的男主外女主内，我是老婆的天的这样的一个趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "对，而且你也可以看出来，李行亮希望的比例是50%。麦林现在做到的只比50%多，不比50%少，对吧？在这种情况下，李行亮仍然说你可以找点你的兴趣爱好，或者是说你可以找一点工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "请问把你放到了50%再去掉小孩，他自己还能剩多少？他怎么样去发展自己的工作呢？我觉得是没有人聊到这一块的。每一个人都说你找个工作上，你不要偏要把自己束缚在家里，当当妈妈，当家庭主妇什么的，你也可以去找你自己的天地，我就又把这个比例拿出来说，他自己的比例有多少呢？他有多少空间和时间能够发展自己的比例呢？如果他维持50% 15含量，满足大家家庭里所有人的需求，我们50%这个比例不变的情况下，再加上有小孩，他还要负责李行亮部分他的工作以外，请问他有多少？你怎么样支持他在这样的情况下再去找自己的生活。如果他没有找，并且有了情绪以外，大家还要批评他说，你看你把自己锁死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "我觉得这样子的说法其实是很不公平的，而且没有人从这个角度来为迈凌说话，每一个人看到他都是说，因为你不上班，你天天待在家里，你的眼界也变小了，你也跟不上老公的进步的步伐了，你会有感觉到那种被落在后面，我觉得确实家庭主妇这个工作肯定会有这种担忧和这种惴惴不安感，是不是我跟我老公已经没有共同的世界了，我们已经不能了解对方了，那会不会有一天就跟外面的女的跑了？肯定做家庭主妇都会有这样的隐忧感和不安感的，我特别能够理解这件事情哈，而且我觉得这件事情也没有什么可批评的。因为家庭主妇讲真话，虽然他是个工作，但是你不得不说他被牺牲了的在家里做事人，要不然李行良你为什么不当家庭主妇？因为在他生小孩之前，曼玲是有自己工作的，而且并且他也是可以养家的。他当时做房产中介是赚了蛮多钱的，他是可以做一个很好的职场女性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "还有一个我也是通过首页讨论区这些花边的东西，节目外的信息。因为李行亮他是选秀出来的，当时麦琳跟他辞职，跟他去北京追梦。其实刚去签了公司之后，资源也不是特别的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "可能收入也不高。因为他选秀的名次很后面，那你签了公司肯定资源就肯定不如给前面的那些名次的，这个也很他他就是自然发生了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "麦琳也是自己去批发东西，他做淘宝店，这是我通过互关了解到的一些信息。他做淘宝店也做到了四星店主什么的。其实这一段时期可以看到麦林他其实也是一个养家的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "对，后面可能李行亮的事业慢慢有起色了之后，他就更多的退回到了他的家庭空间里面。所以我说这个东西是在节目18天的旅程和你看现状的时候，在节目里面可能很难会拿出来讲的一个东西。尤其是以前所谓的糟糠妻，以前是如何支持我的，这个东西没有必要先拿出来讲了。当然李行亮不是说我不感谢你什么的，对他也一直表示说我是很感激他的。要是没有脉脉这样的节省，这样的节俭，就我没有办法买起我们家这个房子什么什么。他当然为什么也有很多人支持李行亮，也是因为他很会在这方面做这些表达。我也不完全觉得说他这个人坏或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "我们再次说，在这三个男的里面，李行亮真的已经第一名了。当然在这三个人里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "其他人我们不参与，我觉得恰恰是如此，所以也会引起大范围的对李行亮的同情，这是对比出来的对，以及一些我们等一下要说的，我认为确实存在双重标准这样的一个东西。这两个人你不能说谁是一个十恶不赦，非常坏什么，我觉得都没有。而且我相信他们说的这些话，展现的东西，你就算综艺有一定的环节设置，或者剧本设置，有一些大概的调度。但是那些生活中的很多相处的东西，其实我觉得是真的，你还是有真实的东西，他们还是有很多真实的东西给我们看到的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "只是说我们再回到麦林的这个家庭主妇的身份的问题上来说，这就导致他这个人他在节目里面呈现出了非常大的一个不讨人喜欢的特质。容貌焦虑、身材焦虑，以及黄执中观察室里面的嘉宾创造出来的词叫做委屈怪的这样的几个特征，容貌焦虑、身材焦虑。其实也是大概麦琳可能生了二胎之后，我们确切的说其实是第三个小孩。因为他是有一个女儿，有一个儿子，中间他经历过一次八月份的大月龄。开庭这个虽然节目里面没说，但是也和我通过首页已经知道了。曼玲在生小孩的时候，她是经历过耻骨骨裂的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "非常辛苦。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "还有腰椎滑脱什么的，生育这件事情对他其实。的影响也很大。他上了节目里面说的是什么呢？他生生完二胎第二个小孩之后，他就可能心情不好或者怎么样，反正他人胖了很多，所以就导致他的容貌焦虑也很严重。他觉得我胖了，我不好看了也在这一方面他非常介意他在节目里面几次发作什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "包括他跟另外两个女嘉宾相处的时候，一个是葛西，一个是黄圣依。黄圣依当然大明星大美女，葛西也是一个漂亮的女生。对这种很飒的那种长得那样的很英气的一个女孩麦琳在他们两个面前她就说她自卑的。这是一个大家都能看到的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "而且我觉得他跟李行亮的相处特别有意思。虽然李行亮反复的说你胖我不介意，但是这个根本就不是麦你要听到的话。因为我觉得第一季有一个我看了以后，我就我当时哈哈大笑，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "他们第一季去了蒙古包，在蒙古包一进去以后，大家那种你知道蒙古族的人民能歌善舞，跳起舞来放音乐。黄圣依本人他是学芭蕾的，所以他看到有舞蹈，他就会自然的融入进去，跳舞气氛真的太好了。麦林也忍不住去跳了，跳完以后他就埋怨李航良，他就说天哪，我刚刚那么忘情所以的跳舞，你为什么不拉住我呢？我跳的真的很难看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "此时李浩亮的回答是因为我离你太远了，拉不住你。我想说，麦琳要听到的是这个吗？每个女的要听到的是说，不，宝贝，我看你这种动情起舞的样子真的很美。我们任何人，不管男的女的还是任何人，都希望答案是这样，对不对？李行亮说，我没有拉住你，是因为我离你太远了。你说这样长期的这种反馈，他能不焦虑吗？我觉得很因为容貌焦虑和身材焦虑，它不仅仅是自己给自己的，不仅仅是你自己看见美女在你身边也给你造成容貌焦虑，也是你身边的人就算有意无意的反馈给你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "所以李浩然一直在说我不在乎他胖，没有人要听我，你不在乎我胖，你知道我原来有一段时间我疯狂减肥的时候，我的男朋友说我不在乎你胖，我就很想说我需要你在乎不在乎吗？我要的是天下人的在乎，不在乎关我屁事。你这么冲出来说，我不在乎你胖，你以为你是谁？我本来火没有那么大的，我一听到他说我不在乎你胖，我的火蹭就一下子上来了，你知道吗？所以我就特别能够理解，每次麦林提出来说，我好像我最近我又胖，或者是说我什么脸色不好，或者我的妆没有画好啊。亮亮给的答案都是那种我不觉得你胖，我不在意你胖。我们不要听这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "但是那话又说回来，我觉得还是要为李行亮说一句话，他还是对曼玲说了，我觉得你很漂亮，很可爱的这样的一些东西的。画像的时候，他跟画家讲的也是他确实是胖了。你说实话他确实没有以前漂亮。因为我们在节目里面也能看到，以前曼玲嫁给李行亮，刚跟李行亮结婚的时候，她完全是一个黑皮辣妹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "的这样子很漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "蛮漂亮的。李行亮说他像安室奈美惠，确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "而且也有像张曼玉的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "也有像张曼玉的地方。你完全可以理解说麦迪他自己内心会产生落差这件事情，对我觉得是完全可以理解的。李行亮跟画家他说的，我觉得他也不是撒谎，他就说但是我她确实是比以前胖了，你要说漂亮的话，可能没有以前漂亮。她说但是我并不在乎，我真的不在乎，因为我本身喜欢这样的稍微有点微胖一点的女孩。她就说这个就是我的取向，我真的没有觉得她不好看什么什么，我也相信他是真诚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "画师给他们三对夫妻的画完画以后，有一个环节叫做我们来看这个画。但是看这个画大家就不是分开了，是所有的人这三对嘉宾一共六对福福，再加上张泉灵他们七个人一起去看这个画。当麦麦和李行亮的画像拿出来了以后，画像真的很丑。我觉得从客观来说他很丑，但是我认为这是画师的原因。这不是说李行亮说我把他描述的很丑，因为不管是麦麦自述的画像和李行亮描述我眼中的麦麦的画像，其实差别不大，差别没有，大都是丑的。再加上你知道杨紫和刘举手很下贱的男的，他们一上来就说，怎么四个男的出来了。这一上来我觉得其实虽然他们可能不是恶意、调侃或者嘴巴不要犯贱。一上来本来就有容貌焦虑，慢慢听到这个话，我觉得他已经有点受不了了，情绪很大。再加上前面两组嘉宾已经看完了，不管是黄圣依还是葛西都画的很漂亮，至少没有比他们本人逊色很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "但是我们要讲的这三个画师，每一对嘉宾有单独的画师，所以我觉得这个画师水平不行。所以这组画出来的时候，其实我觉得对脉脉伤害真的非常大，因为李行亮也没有画的特别丑，很普通，但是麦麦是真的有把它丑化了。他本身就有容貌焦虑，再加上你跟前两组的嘉宾1比，我觉得他肯定至少是很失落的。而且他马上就会觉得天哪，在大家眼中我就是这个样子，你就会不由你一定会有这个念头在脑子里的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "而且我觉得这件事情画家真的有责任。因为你好像跟他说了，张曼玉和安室奈美惠居然画出来是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:30",
      "text": "他画的特别难看，画的她五官的比例都是不对的。我客观的说，他真的把买卖画丑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "对我当时看画的时候，我的第一反应我也是惊讶，我就觉得怎么会画成这样。这样的话就算不付钱给我，我也会受到伤害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "我也会。而且我真的我觉得如果是我在录节目，我真的会生气，但是我不会对老公生气，也不会对节目组生气，我是对这个画师生气，并且我不会承认，这是我觉得这很正常。而且我也觉得我又想说，天哪，如果是我们上节目肯定要被骂，那我一定会生气的，我就会说我不会聊了，因为这不是我，我也没有什么好聊的，我一定会这么说的。因为我我确实觉得第一个，如果我是卖卖，我也觉得人不是我，甚至都不像我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "但是这里面的区别就在于说麦麦的容貌焦虑、身材焦虑可能比我们要更加的严重。他更加的在这件事情上是很容易痛苦的当他第一眼看到画的时候，他已经觉得怎么会这么丑，已经内心很不好接受了。接下来他遭遇的事情我真的觉得牛逼手说怎么是四个男的又被其他人嘲讽了一下，等于说他已经很挂不住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "接下来他这时候因为他很难受，所以他要不停的大笑狂笑。他这期间他一直在笑，他说怎么会画成这样子？他说那还是我吗？大家可以看出来，他还不停的说笑死了，我都笑出眼泪了。什么什么他就一直在狂笑来掩饰自己的尴尬。东西是很明显的，非常的明显。你但凡长了眼睛在看麦粒，你只要是一个正常人对你都能感觉出来。麦克当时情绪是崩溃的，很明显。李行亮这时候在旁边说了一个什么话呢？他说我觉得麦琳现在脉脉的状态没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "这是第三重打。第一重打击是刘骑手他们嘲笑他们。第二重打击是李行亮说你别这样，画师也要看节目的，这个是第二重打击。对，第三重打击，你刚刚说的慢慢在狂笑，掩饰自己的受到伤害。李行亮在备采间跟节目组说，我又看到了他平时的笑容。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "这个对他在当时当场他还跟其他的一起录节目的嘉宾说，现在麦麦的状态很接近，是高兴的，是很接近他平时的状态。我当时听到他讲话的时候，我真的是愕然，因为他的意思说曼曼现在狂笑大笑放松很放松很自然。因为他也在节目里面其他片段讲说我最喜欢的就是慢慢的笑容给我很治愈，好像让我觉得很舒服很喜欢的那种东西。他那个时刻他说现在脉脉的状态很接近他平时的状态，说我是觉得很不可思议的，你怎么可能没有发现你的妻子，你的伴侣现在的状态是不正常的呢？我觉得因为他当时的那个反应明显到了什么程度。一起录节目的嘉宾葛西，留几手的伴侣，他都悄悄的跟黄圣依说曼曼要哭了。但是李行亮作为曼玲的伴侣，他在当时没有发现，我是非常的惊讶的，我也是我非常惊讶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "因为我一都觉得他在装傻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "因为我觉得你表现出来的是你很爱你老婆，对吧？你很在乎你老婆。他前面也说麦林喜欢吃青团，他为了说哄麦林，他们用的词红，他们两个用的词都是红，这又显示出了他们两个是一对很旧脚本的，很旧式关系的那种夫妻。曼玲就说你为什么不来哄我？李行亮就说我希望把你哄好，你又哄这个字。我相信我们节目的听众朋友都很明白这个意味着什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "并且有很多女生朋友可能听到你老公说我来哄你都已经要生气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "但是他们两个是会把这个词贯彻在他们的生活中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "他们是不觉得这并且麦琳是有这个要求，要你来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "我要你哄我，你要懂我，他们是这样的那种传统关系的那种夫妻。所以李行亮他就说我当时为了麦林，我想把他哄好，我想让他高兴，所以他喜欢吃青团。我飞机飞到了上海，给他买了青团回来给他吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "并且拍了vlog谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "这个在节目里面没有讲，也是我通过首页知道，我说他全程都拍了vlog这我就是爱妻的这样的一个记录。李行亮他也就是觉得很难受的一个点，他把青团拿回来了之后，麦林吃了一口，他第一反应就是说这怎么会是豆沙的？你明明知道我不喜欢吃豆沙，你怎么会不知道我不喜欢吃豆沙？我是喜欢吃蛋蛋黄松之类的这样的一个口味的。就是你麦你的意思很明显，你既然要哄我了，你为什么连这个事情你都做不到位，你还要出纰漏，你还要出岔子。当然你站在李行亮的角度，他就说我不确定你到底喜欢吃什么口味，所以我都买了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "那您的这个反应也受到了，应该是张泉灵跟他讨论了这个问题。张泉灵就说那你也可以换一种方式去表达，你就可以说还有没有再有一个口味，我再尝一下。你在尝到了你喜欢的口味的时候说，天哪，你怎么会知道我竟然喜欢蛋黄肉松的呢？这样你给他一个正反馈，他得到了一个正面的激励，他就有动力去做这件事情了。不然他得到的都是负反馈，他就会觉得为你做什么你都是觉得不满意，你总能挑出错，那这样他就不愿意了，基本上是这样的一个在跟麦林讲说你这个沟通方式是有问题的，你老是在打击他，因为麦林觉得我不被爱，对吧？他们有这样的一个矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "我这里又要讲了，我说的当麦琳送给李行亮礼物的时候，李行亮你也不喜欢，你也没有给正反馈。给你买的国产乐高眉笔是盗版乐高，我不知道，因为他节目没有名，但大概是这个意思，以及星空灯，他说李行亮也说他不喜欢，当卖零送礼物也没有摸准对方的时候，怎么没有人跟李行亮说你要给人家正反馈？我觉得特别有意思，好像女的应该老公送你礼物。在社会体系当中也是，当男性送给女性送给女朋友礼物或者老婆礼物的时候，女的都应该给他反馈说特别好，下次再买。怎么男的就可以摆脸色呢？男的就说你看他一点都不懂我，他就愿意走进我的精神世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "我觉得这个特别有意思，包括在讲到国产乐高不是他要的乐高的时候，嘉宾还在观察时是说我理解他，我懂他，太好笑了不都是没有准准的摸清对方的爱好吗？为什么我们对他们两个人的态度如此之大呢？大家对李行亮就会更宽容？对于麦琳就会说，你为什么不表示出感谢呢？你这样别人就不买礼物给你了，为什么你们不用这样的要求去要求李行亮呢？我觉得特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "我觉得因为麦琳他是一个很会随着情绪而动，而且我能很明显的感觉到他口无遮拦。他就是一上来一上头之后，他就什么话都要讲的那种人。对，很明显大家在生活中见到这样的个性，我能理解大家为什么会觉得迈宁这个人很讨厌。因为他你会感觉到他的社会化程度好像不高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "比方说他们两个就后面有一个环节，麦林觉得说李行亮对他没有关注到他的需求，怎么怎么的。李行亮就说但是我也想吃葱油拌面，但是已经讲了一年了，你也没有给我做。麦琳就说可是我很忙，他大概讲说我也很忙，怎么怎么的。他们因为中间是讲请了一个他们共同的朋友来的。朋友就跟曼玲说，你看你也是找借口，对吧？他的需求其实你也没有满足，你说你的需求他没有满足，其实你们两个是一样的。在这个问题上，我觉得这其实还是燕刚刚讲的一个大家对于类似的叙事的不同的反应和这种很天然的差别。我认为是跟他们的这种旧脚本关系的东西是有很大的关联的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "为什么大家会更容易去批评麦林？因为在他们这样的大家已经默认他们的关系，男主还是女主内，男强女弱，男的哄女的对吧？曼凌他一个我是要被你哄的，我是情感的需求方，大家会默认他们的这个关系模式。对的，应该是这样子的，因为他们反正也不是平等的伴侣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "很明显李行亮在这个家庭关系里面，他是一个中心人物。他们两个对这件事情都是完全知道的。当然也有很多嘉宾，包括很多评说曼宁才是真正强势的，才是真正自私的人。但是我认为这不是事实。对，起码他们两个在婚姻关系中的人都非常明白，李行亮在事实上是面临着绝对的70%的注意力。而且李行亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "在家里面是是是要围着你转的。虽然麦林看上去声量比较大，看上去好像他什么事情都在管着李行亮，他们太像一个母子关系了。虽然妈妈看上去很唠叨你，但妈妈也是一切为你服务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "但是话又说回来了，关于这个问题李行亮问白领了。他说你说你很辛苦，什么没有人要求你做，我没有要求你做，你觉得你很辛苦，你做这些工作我们可找个人来做。他大概表达了这样的一个意思，你做了你辛苦了，你就可以道德绑架我吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "你也可以理解李行亮讲这个话。因为李行亮跟他在节目里面讲说，麦林跟他的音乐取向是非常的不一样的。麦林自己也讲，我喜欢听那些轻松愉快的抖音上的歌。对，李行亮可能喜欢一些CT pop，他自己的音乐观念什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:30",
      "text": "李行亮跟他讲那些音乐上的东西的时候，麦林的反应他就说我会神游，我就会在想等下要吃什么。如果他给我讲2个小时，我不会死，但是我会很难受。为什么大家很讨厌麦林？因为麦林他确实表现出来了，他直接用嘴巴说了，他就说我对他的精神世界我不感兴趣我不想知道，我不想了解。梦游半面他其实态度很明显，我不想跟你做他们两个我觉得还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "一样的问题。麦林的精神世界里好亮，有没有进去过呢？为什么大家都一定要求说我老婆要理解我，而没有一个说那你有没有理解你老婆麦林喜欢什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "麦玲最喜欢的，我们不说别的，他他最大的兴趣爱好是什么？他的精神世界是什么？他为什么喜欢抖音神曲？怎么人没有人问李行亮说你怎么不进入你老婆的世界呢？所有人都会说，天哪，李浩亮搞音乐已经搞成他已经是个专业的音乐人了，对吧？你老婆还要跟你一起工作，还要干涉你的创作，他也不理解你为什么喜欢音乐，甚至还有人说你为什么不听听他呢？你要问问他为什么喜欢CT泡泡，你看所有的要求还是对女的，我每次看到这个的时候，我就会觉得我个人我作为观众我很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "我觉得好，这下我要代表讨厌麦林芳的人讲他们的论据。因为很简单，大家通过看节目的时候，包括我看弹幕，因为我是开弹幕看的，我一直在看大家是如何评论这些片段。大家说因为麦粒没有内涵，他没有精神世界，他的层次太低了。李行亮取了一个很差的老婆，是一个空心人，这是我在弹幕里面实际上看到的东西。说这个女的没内涵，你跟他有什么可聊的，他跟你聊不到一块去，他听不懂的，你去了解他干什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "我懂，但是我们这个话很好反驳。又返回来，那当初你们是为什么在一起的呢？你认识她的时候，她听抖音神曲的女的，她不是说你认识的时候，她是一个学古典音乐的女的，到现在不理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:21",
      "text": "但是又又说回来了。我通过我的首页了解到，大概在他们大概可能10年十几年前，曼玲是一个听王若琳的女的，她的音乐品味并没有大家想的那么差。甚至我首页因为有很多为曼玲说话的人就会会说，请问李行亮你做出来的音乐真的值得你老婆喜欢吗？当然这是一个很残酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "的诘问我觉得不用问到这么残酷，因为讲真的音乐品味高低这个事情我觉得很难讲。对，因为有的人既听抖音神曲，他也听古典音乐，很正常。我觉得其实最大的一个点是节目组没有点出来，也是很多观众不了解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "我们刚刚已经告诉大家的信息，李行亮也离开他自己的公司了。他现在和麦林组成了一个夫妻店。大家可能不知道做唱片是非常花钱的。大概一张唱片你做从头到尾做完十首歌可能要几百万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "也说麦林现在是他的投资人，大家有这个概念吗？当你成为投资人的时候，对于你的创作方要创作出什么音乐，你是不是会有要求？你是不是会觉得这个歌卖得出去吗？你一定会有。因为我投资我必定想着我要回报，我就算没有就不赚钱，我要回本。是不是？当你成为一个投资人，当你要真正的把家里的真金白银投到几百万去做唱片的时候，你是不是就会想说，你要不别唱这个歌，你唱个抖音是神曲。我觉得特别自然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "当然这也是我觉得夫妻老婆店给我感觉一个特别没有办法去运行的一个方法。因为你很难既成为他的投资人和工作伙伴，又同时是他的老婆，是他最亲密的人，这是很难的。而且且讲真话，李行亮并没有到一种我已经是周杰伦了，我想做什么，我赚了五个亿了，我浪费几百万，我怎么了呢？如果是这样的情况下，曼联肯定不会阻拦你，你爱做什么做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "因为现在家里我一开始看他们还有一个吵得很凶的，讲他们买房子的事情。他们买房的事件跟大家大概介绍一下背景。当时他们已经看好一套房子了，准备去买，并且已经把旧房子卖掉了。没有想到卖房子的买家卖家就反悔了，导致于他们没有办法买那套房子了。于是他们一家四口不得不住在出租屋里，必须要尽快的找到下一套房子，尽快买下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "你知道大家要找一套合意的房子是有多么难。大家都知道本人找房的时候看了差不多一年的房。你找到地点，还有房子本身、房子的格局、生活环境，周围都要满意，他确实是一件很难的事。李行亮把他最贵的一把琴砸掉要卖零，说我们要尽快把这些事情解决掉，我们尽快要把房子买了，买完以后我们就要搬进新房子，这样我们的所有的生活和我的工作才能重新进入正轨。在他砸吉他以后，就真正的把麦琳给吓到了，他们就迅速的入手了一套新房子。但是因为如此鲁莽的决定，导致于买这个房子的时候，是在房价最高的时候，就意思买这套房子就是并不是很划算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "并且他们买了以后，这个房子的房价不停在跌，并且这个房子的状况也不太好。麦林在这个时候说了一句非常关键的话，说到就他们俩因为这个房子要不要装修，还产生了这大量的争吵。最后按麦琳的意思来，比方说破的不行的地方，我们该修修一下，没有必要把整套房子就装修了，导致于现在还有一些后遗症，比方说他们的马桶和水管会漏水什么什么，留下了这样的后遗症。但是麦林在这个里面说了一句非常关键的话，他说我不想装修完以后家里没有存款了。可见他们的家庭买完房子装修完是家里没有存款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "大家又要想到，这是一对有两个小孩的家庭，如果家里没有存款的话，确实你对于不任何人来说，这是不是一个非常大的危机。万一小孩有什么事情是需要花一大笔钱的，万一家里老人有什么事需要花一大一笔钱的，我们该怎么办？所以麦琳当时说我不装修，因为我就是觉得人很虚。因为我如果没有存款，把存款全部用来装修的话，那我整个人非常的慌。他当时就讲了这么一件事情，我觉得很显然，你作为一个家里管控金钱的人，就是主管我们整个家庭运行的人，你会这样。你老公要说花几百万做张唱片，你是不是想说你做个抖音身去算了？我觉得如果大家把这个背景考虑进去，你就不会单单的会落点到说卖林干涉李航良的创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "他一定要他做很俗气的歌，而不是他自己想要的自我的创作。因为你把这个背景带进去，如果你是投资人，投几百万投CTP你投不投？如果你不是他老婆，你是个路人，现在众筹给李行亮做张专辑，你一听哇塞这个歌我一点都不喜欢你会为了支持他投这个钱吗？而且要投几百万？所以我觉得在这一点，其实节目组他没有把车拿出来说到底做这个唱片要多少钱，以及这个唱片是做了最后销量如何，我不知道，我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "因为我首页已经有人讲了，我只能具体的数就不讲了，我只能说很惨淡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "对，其实你看这几百万相当于是我们公司投资失败了对吧？在公司投资失败的情况下，你反过来说我老婆太抠了，她为什么抠？请问她为什么扣我这个很简单的理由。当然我会觉得卖淫这个行为可能给家里造成讲说垃圾桶也要用油漆桶，确实是有一点点过了。但是我觉得你作为我们共同投资失败的合伙人也好，老公也好，你不能理解这个行为吗？因为我们外人可能会觉得，你们家也没有到这个地步，一个垃圾桶三块钱、五块钱，你还是买得起的。我们外人是可以说这个话，但是你作为他的一个战友，你作为这次亏损的主要负责人，你还要说，我不知道他为什么扣成这样，我觉得讲这话真的有点让人伤心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "说到全职主妇麦林管钱，大家又说他管的不好，怎么怎么无论如何，因为我们刚前面燕也讲了，做专辑很贵，最后做出来的成绩可能又不是那么的理想。他们家买房子最后可能出现了一个也不是那么愉快的情况。当然李行亮他你也不能说他说的没有道理，他就说你一直拖在那儿也影响你生活，对吧？而且他说像买房子这种东西，本身你就有几个考虑的因素，本身就不可能去全部都占的，你基本上满意就行了。他跟麦林的观念其实在这方面就完全不一样。OK我都理解，因为这就是两个不同观念的人在一起生活而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "但是当我们再去说到钱这件事情中，因为这是一档婚姻观察节目。其实性这个东西在这种节目里面是没有办法说的那钱你要是不拿出来好好的讨论的话，我觉得就很没有意义。因为婚姻关系它是经济关系、法律关系。你们两个共同抚养小孩，小孩或者你们共同供养父母吗？就这样的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "所以我们一定要把这个钱这个事情拿出来看的时候，你就会发现他们家好像李行亮都是更明事理，更忍让，更痛苦。因为节目里面真的有非常多他情绪上很痛苦很隐忍，在忍着麦琳在作，在要哄他，哄他又哄不出来。你就看了之后你就觉得头很大的那种片段。你看似是这样，他好像是忍耐委曲求全的那一个的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:23",
      "text": "但是你看他们家实际上在钱这一方面，经济上的大头支出是谁在做决定呢？到最后听了谁的对，听了李行亮的那钱在麦林那里有什么很大的意义吗？因为最终大头支出钱的如何分配依然是他决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "麦林有一个特别，大家也津津乐道讨论说他很虚荣的，又当又立的一个例子。说他明明很想要贵的包，又要说我这个人是不什么我是不是很喜欢包的，我只不过是要面子。我们由此反推，至少他没有什么不能说一个都没有哈他没有什么很贵的包，对吧？大家可以想想看，李行亮搞音乐的，他的器材有多少钱，对吧？我觉得就像你刚刚说的，家里的这种贵的支出，大头支出是谁的从来不谈。他说我砸了一把我最贵的琴，最贵的琴是多少钱呢？没有人讲，肯定不会比一个什么一两万的香奈儿包包要便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "包括他们早期的采访里面，天哪，我又是在作为一个路人的时候看到场外信息。场外信息说应该是跟李行亮的采访访谈节目里面这样的说他们最一开始其实相识于微时两个人共同努力创业阶段的时候说那时候麦琳就他们两个穷到有连房租都付不起的时候，北京要押一付三，两千多块钱拿不出来押一付3。他在这种情况下，麦琳想办法去赚钱补贴家用，同时他是绝对不要亏待李行亮的，音乐器材相关的东西设备，他都说我们要买最好的，你要出去演出你就要买好看的，就要买好的好的衣服去上课。什么什么是全力支持李行亮，以他的事业和他的需要为中心的这样的一个东西。你可以看得出来，在消费的倾向上，其实麦琳是很舍得给她的丈夫花钱的。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "所以当我们补充了这些场外信息和我们在节目里面，其实就节目里面看到的买房子做专辑。当然做专辑大家不会去仔细去想，节目里面也没有展开讨论，我很惊讶。因为节目里面的观察室的嘉宾可是有两个音乐人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "对，我就想说胡彦斌你自己做一张多5亿，不知道多少钱，5亿我就不确定。因为我我不太了解这个艺人他到底有没有自己花钱出过专辑。因为我想李行亮原来在他的经纪公司的时候，他做专辑公司肯定会帮他出钱的，所以他我不知道。因为胡彦斌肯定是自己做专辑的，他一定知道多少钱，他一句话不说好。等会我们再讨论胡彦斌的问题，我们先把这个说完，我觉得还有一个点，我觉得要可以拿出来讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "当麦玲说他们在北京拿不出钱付房租的时候，他们曾经找李行亮的朋友借钱。麦琳表示的是很很伤心的是朋友本来已经答应借给他，后来只借给他们500块，说自己的钱包丢了。好，这件事情这个当事人是在小红书上正式回应了这个问题的。他跳出来说了这件事，他确实答应了李行亮要借给他钱，他的钱包也确实丢了，李行亮也知道他的钱包丢了。就并不是说人家找借口不借给你。他说，但是麦琳冲过来找他算账，跟他还吵起来了，意思就是你故意不借钱给我们什么东西的。并且底下的结论，李浩亮跟他在一起，我们早就不看好，我们不知道他为什么要找这样一个女的，反正大概这个意思，他因为他留了很长一段话。好，我们再把这句话翻回来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "你看李行亮又明显的扮演的一对夫妻当中更明事理，更跟朋友交好，并且被恶妻子压榨的那么一个角色。我请问李行亮要知道你钱包丢了的话，那为什么不跟麦林讲呢？麦林又变成了一个出头鸟来帮自己的老公抱不平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "如果不会是麦琳知道了，但不相信吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "如果你老公跟你说，我真的看见他钱包丢，知道他钱包丢了的话，麦琳有什么理由不相信他老公？至少李行亮也没有阻止你的老公去跟你的朋友算账。我就觉得这一切也是我们经常在生活中看到的那一种，把你的老婆当出头鸟，事后都说，都是兄弟啊不要搞这个了，我老婆不懂事。这个脚本也是我们在生活中经常看到的，我的生活中经常看到那种特别典型的。我舅舅要去钓鱼，他老婆我舅妈就会去骂别人，说你为什么要带我老公去钓鱼，你不知道他身体不好吗？我想说天哪，我舅舅可是个成年人，他不知道自己站出来说我不能钓鱼吗？我当他老婆在骂别人的时候，我就一言不发，一副那种事后再说，他就这个脾气。我就觉得这个是个太典型的一个叙事的一个东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "而且我觉得这里面还有一个情况非常的典型。你是管钱的人，但你并不是掌权的人，就会导致你像一个会计一样，你要对预算负责，对你要对账目负责。不是说他做的完美，但是至少不能出太大的漏子。但是当他们特别需要一个钱的时候，会计本人是最着急的。因为他可能就会觉得接下来是要给房租的对，接下来的事情没有办法运转了。所以我觉得即便是李行亮跟他讲了之后，我觉得他情绪更激动也是可以理解的。他不相信也是可以理解的，因为那是亮亮的朋友，对吧？这件事情我觉得在节目里面谈论的太少了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "你在实际上的婚姻生活里面，我在看节目的时候，我一直有个很强烈的感觉。麦里这一对夫妇，他们在这一个再见爱人这个节目的设置里面，这个议程设置是很不利于卖林的，他不是放在你的家庭里面去拍你们的家庭生活。因为他作为家庭主妇，他的主场，他真正他生活的那些主要的面貌，其实在他的家庭里面，在他的日常的柴米油盐里面。但是观众不是来看这个的，看这个很无聊，对吧？没有什么好看的，观众是要看你们抽离出来的。你们两个纯粹的相处，但是他的生活的主体，他为他的家庭在做各种各样的事情，包括带小孩什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "他的这些辛苦的东西，他的主场的东西，你看不到的时候，你看到了就会他就会是他出来玩时候的种种的毛病。而且当他有一件事情做的不好的时候，你看不到他在生活中大量的做其他的工作的时候，你就会只记得他不好的。就好像你是一个游泳的选手，突然让你去田径跑步，你跑的不好就说你还运动员，对，你不配做运动员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:50",
      "text": "对我觉得还有我特别生气的就是嘉宾观察室到后面居然说麦林你不要拿着家庭主妇这件事来当核武器或来绑架别人。我就觉得天哪，你们怎么可以说得出这种话？家庭主妇这件事情怎么又变成核武器？家庭主妇这件事情，他本来在一个家庭里面做的更多，但是不被人家看到的。我们难道是说家庭主妇已经被社会抬得太高了吗？已经被太多人表扬了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:18",
      "text": "这里还用了一个词叫做光环，家庭主妇的光环。有些人没有办法放弃家庭主妇的这这光环，因为大家认可家庭主妇的价值，所以他们不愿意回到职场里面去。这个也是对社会的影响是很不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "而且还说当你们回到职场，其实职场很欢迎你。我就在想说，你们在说什么鬼话，你们怎么会好意思把这个话播出来？你们是在公共场合讲这个话，也我也想说这太荒谬了。我们是生活在同一个世界吗？还是说你们已经生活在更好的地方，留下我们这些人，还是在正常社会里生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "我当时看到我特别生气，好像有一种我持家庭主妇之重的那种感觉。我想说天哪，那你们就去当家庭主妇，没有人拦着你们。你可以主动当家庭主妇，让你的对象让你认为你家庭主妇，你还情感绑架我，让绑架你的人让他们去赚钱。我就觉得讲这种话真的是特别的不公平。而且我觉得讲这种话的人，有一种你睁着眼睛在说瞎话，还而且还有一种职场很欢迎你们，而且搞得好像谈了这么久的职场歧视，尤其是对于孕产后妇女的这种歧视，好像都不存在一样，好像我们都是在瞎编一样，我觉得这个话讲的特别特别的不负责任，尤其是不管是这个嘉宾讲出来以及节目组播出来，我都觉得非常非常不负责任，你们有去看过这样的数据吗？到底孕产后或者是脱离了职场几年，因为养育小孩回到职场的妇女有多么艰难，这个事情你们看过数据吗？你们看过论文吗？到底是因为职场很欢迎他，他们不愿意回去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "还是因为这样的女性通常找不到工作，找到的工作都是什么保洁员、收银员这种。我就觉得你就是这一点，我真的觉得芒果TV做的很差。你是一个这么影响力这么大的平台，你要讲这种话，而且你把这个话说出来没有任何的，就比方说你就任由嘉宾讲这个话，没有人来反驳他，或者没有一个人来讲说你这样讲是不对的，或者给出数据没有人来就让大家工作。误以为好像真的你们大学生都找不到工作。职场还是欢迎家庭主妇的，欢迎二胎妈妈的。我就觉得这个是特别我不能接受的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "而且说家庭主妇的光环，什么舆论对家庭主妇很友好我就觉得这个是有点太我比较善于的说太只关注到同温层了，所谓比较进步的那一群舆论的主题了，认为好像这就是世界了。但是并不是这样的。关于家务，承认家务劳动的价值这件事情，我都不说近十年了，可能近五年才有比较广泛的讨论，也不能说有多广泛，甚至不能说有多广泛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "你看到现在你再去说，我家里还是我爸赚钱的，我妈在家里的什么的。你这时候你真的说你承认你们你妈妈的家务劳动的价值吗？家庭照顾的价值吗？还有再去说财产分配的时候，那这个钱不都是我爸赚的吗？这个钱不都是男的赚的吗？那凭什么给这个女的这么多，好像他在这个家里干了啥？在这种观念还是非常普遍的情况下，你去说家庭主妇的光环，这个我就觉得有点太脱离实际了，太轻飘了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:25",
      "text": "我觉得这跟什么同温层都没有关系，这没有同温层，因为从上到下的家庭主妇的劳动都是不被承认的。我们请问你能找出任何一个典型案例，说他是一个家庭主妇有光环的，然后成为了玛萨斯尔的这种女的吗？有吗？根本讲不出来一个不存在什么同温层的问题。而且近年来法律判案就是离婚以后家庭主妇被承认的，能够得到补偿的有几个？你说的出来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "所以我就觉得根本都不是什么，我身边的女的是这样，所以我没有看过别人没有你身边没有这样的女的，除非你生活在美国，你是master多的的老公，你这样说，我老婆就是靠做家务做出来的。OK这点我就可以，我就没有办法反驳你了。如果你生活在我们这里，你找得出这样一个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "讲到这个，我还想到在画像的时候，画师说问麦林你为李行亮做过什么？他想不出来。我就想说你看家庭主妇自己都不知道自己在做了什么工作，都不知道自己创造了什么。你为李行亮做了什么的时候，他说，好像没有，我非得想一个出来。天哪，你在家里为他做后勤保障，让他能你家里有两个小孩，摔手出去半个月能工作，这样的不就是你为他做的事情吗？连麦玲就是一个家庭主妇，本身都不知道自己在做一些什么样的工作，还觉得我好像只是待在家里带小孩，我觉得我看到那里时候，我就觉得蛮伤感，即使在这种脚本里，麦玲不停的要老公爱我，哄我的这种脚本里，她做了这么多事情，她自己都没有意识到，还要反省我是不是太作了，我就觉得让我看着挺难受的，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "因为她那时候在一个什么语境里面呢？她在一个老公为她飞去上海买青团，她还不满意，那她平有没有给老公什么小惊喜呢？小小然后就才讲了乐高，他在以这样的一个标准，那个东西在在比较，我就觉得。好吧好，我觉得这里面还有个很大的原因是在于因为他们是这种救世关系。当然还有一个很客观的原因，我们大部分观众是救世观众对吧？那在这种情况下，观众的眼光是，那你这个钱本来也是你老公赚来的，他要拿去买房子，他要拿去做专辑不应该吗？当然本来就不是你赚来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "赚来以后就叫夫妻共同财产了。朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "大家不这么认为，为什么呢？因为你作为家庭主妇的家务价值，你包括她对她丈夫的那些经济工作的那些价值，是不可见的。而且大家还会提出一个质疑，说麦林你一直说你在家里面管钱操持家务，你管的好吗？你管的很差。这要是引出著名的心机事件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:03",
      "text": "你讲，我觉得其实我觉得心机事件还好，它不属于家庭主妇失败，家庭主妇失败是很小的事情。有很多镜头显示说他的行李箱一塌糊涂，桌上都是放满了没有丢到垃圾桶的纸巾以及他行李箱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "他李行亮第二天早上来帮他收的时候，收的非常的快，很整洁。麦林还跟旁边的人说，亮子来帮我收，能收的很好，我没有他不行。这就大家就基于此认为他的家务也做的是不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:32",
      "text": "还有就是我们场外信息是说他其实是在家里请了阿姨的，并不是说他一个人把家务都扛下来了。其实他明明靠阿姨，这也是一个场外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "信息场外信息还有二胎之后，有的阿姨我就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "当然由此引发出了他什么砸了我们家庭主妇的招牌。我们家庭主妇可不是这样的。我想说天哪，你觉得他不能代表家庭主妇，那为什么你就能代表家庭主妇呢？我是觉得家庭主妇他一个干干了家庭工作的人，但家干的家庭工作，有的人干的特别好，特别麻利，整整齐齐，效率很高。有的人他干的一般，有的人他可能干的还不好。我觉得你不能因为他干的没有那么好，没有那么标准，没有像一个小红书上样板房里面的那种主妇一样的主妇，她就不是家庭主妇了。我觉得这个概念其实大家要清楚。而且。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:21",
      "text": "另外一个说他请了阿姨了，她就不是家庭主妇了。那我觉得大家是不是太低估你要做丈夫的经济工作，加上操持家务，加上带两个小孩的工作量了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:38",
      "text": "而且两个小孩年龄相差很大，导致于他们的需求完全不一样。其实你几乎不可能一个人同时带两个小孩，因为他的小的还比较小，可能还处于对，刚刚断奶没有多久，可能还在学步的阶段。大的好像已经七八岁了，已经要去上小学的那种阶段，他等于是完全不同需求的小孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:58",
      "text": "像有的人说生双胞胎很省事，家里的东西多一份就行了。你可能带两个同龄的小孩会稍微方便一点点。当然也不能说很很简单，稍微比带两个年龄相差这么多的小孩要没有那么辛苦一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "但是你本身讲说像两岁的小孩，其实基本上是不可能离开人的，一定要跟家里的家长在一起。就导致大的孩子八岁的孩子上课。谁去送？李行亮如果在外面工作的话，谁去送你必须要有一个人来帮你。他不是说你不是说家务都你干吗？你怎么不干了呢？根本不是因为这件事情，他就不可能分成两快去干。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:33",
      "text": "再说到这不是我们家庭主妇，丢了我们家庭主妇的脸，给我们抹黑什么什么的。我觉得没有必要做这样的讨论，因为大家这样做又在拉低女性的道德标准。你一定要完美的女人，你才是个好女人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "对，好女人这件事情它是无穷无尽的。我看到首页有好多人说跟男朋友一起看再见爱人，骂麦琳骂的很，两个人都是就是爽同仇敌忾对吧？突然有一天吵架的时候，男朋友就说我觉得你现在很像麦林，你怎么变成麦林了？发帖的很多人说气到爆炸，委屈的哭了，说你怎么能这样说我。你看这就是一个结果。当你其实就是一个猎巫行为，当你塑造出一个坏女人的标签的时候，就像你去塑造一个什么叉叉原，什么病原体，什么佛缘，什么名媛，对吧？你把这些负面的词汇又制造出一个新的标签词汇来的时候，你其实是无法控制这个东西它是怎么被运用的，他很容易就会变成一个针对你的工具，当你把好女人的标准提得如此之高的时候，你可能会腹背受敌的。你没有想到，这是一个回旋镖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:45",
      "text": "而且我们常常说，你都不要说放在家庭主妇，你放在平常职场中，这样好面临做事的标准。你打40分钟，那你要比他高60分，你才是满分。当我们把麦琳就设为100分的时候，你轻轻松松就达到了100分。当你做的比较好的时候，你已经可以拿到额外的工资了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "大家有没有想过这点，而是不是不断提高说麦琳做的不好，我来吧，我还比他便宜，我越心越降，你招我。你这样子的话，他无限的眷无限的竞争好的地方，那受益人是谁？大家想想看受益人是谁？肯定不是你。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:17",
      "text": "大家在想到这个例子的时候就会想，这种人，我们在批评的时候就会说他是公贼。那请问我们置换到现在这个情况里面，这是一种什么贼呢？对，所以不要卖了自己还帮别人数钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:32",
      "text": "对，尤其是不要轻易的割舍。对，因为你知道当你的男朋友说你是麦林的时候，他是不会把你分割开来说，这个评判标准不会用到你身上的。当你跟麦林割席的时候，你以为你就加入另外一个队伍吗？不是的，他照样会说，你怎么变成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "你怎么变成麦林了。因为他是有资格批判你的那个人，他掌握了这样的一个话语权，他还有了这样的一个语言武器。所以不要随便给别人制造可能会攻击你的语言武器，这个很重要。因为我们全世界的语言，包括中文，他本身就已经有太多的艳女要素，有太多的趁手的武器了。对，不要再制造新的武器来对付你自己了，这是一件非常不明智的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:16",
      "text": "在画像之后，第二天紧紧锣密鼓的又出现了另外一件事。因为这就是节目组设置的环节嘛，让你每天都要有事情发生。不得不说它的节奏发展比很多电视剧都快，对，非常的快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:28",
      "text": "前一天曼联已经因为画像的事情哭了。我李行亮问他说你是emo了还是累了？曼玲心情很不好，她已经因为我们前面在讲说她老公没有发现她笑那么痛苦，是在掩饰，还说她跟平时状态不一样，她那时候其实已经生了李行亮的气了，对吧？他就其实很明显态度不想搭理他，所以他就也没有再接茬。他就说我累了。他接下来在被采的时候，在他单独个人采访的时候，他就说他怎么会没有发现我说累了，他也没有再追问，他这样的这种个性的人所以他更加气上加气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:03",
      "text": "第二天其实我觉得麦迪已经有在努力消化画像事件了，并且我觉得其他的人给他的话有一些安慰，说我们看这个话不是看他没筹，是主要看你老公有没有细心观察你，或者是你有没有在心里对你的老公是什么什么重点。不是好看不好看，其实我觉得是有稍微缓和一点他的心情，至少认为好画画的不是我而已。心情平复的时候，那几个男的，三个男的，三个非常讨厌的男的在车上开展了一个拿麦林打赌的计划。这个计划杨紫认为你要去表扬画画，画的挺好看的，没有你说的那么不好看。杨紫的计划是这样子，他认为这样妹妹就会比较高兴。李浩良，你就把你老婆哄好了。留几手就说不行，你要说话根本不像你画的不好，他不是你两个方向，这两个男的以打赌我们谁更懂女人，要以这个方法来测试麦麦对这件事是什么反应的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "李行亮对于别人拿自己老婆来打赌这件事毫无反应，并且是一副那种大哥二哥我受教了的那种表情。我当时看到我就想说，天哪。此时我又再一次觉得李行亮他昨天晚上没有发现他老婆大笑是那样的，有可能不是装傻。因为我当时第一反应，我就觉得这男的装傻，他不想哄他老婆。所以有一种我看不出来随便我一开始我的第一印象是这样的，当我看到第二天他们用这个打赌的时候，我想说天哪，李行亮你可能真的不知道你老婆昨天晚上大笑是快哭了的，你可能真的那么的钝感，或者是对老婆的情绪没有那么敏感，没有那么注意。你真的不知道你老婆干什么，你还在干一件更危险的事情。当然过了一会儿这个计划就实施了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:41",
      "text": "很显然我插播一下，我并不认为他真的不知道。因为他问了麦麦，你是emo了还是累了？是当天晚上画像事件回去之后问的。我觉得就算当场没有察觉，晚上一路上走回去麦林的状态他肯定感觉到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "但是我能感觉到。我的意思，如果当时麦麦回答的是我阴谋了，他也是困惑你为什么阴谋了？他并没有意识到你刚刚笑是那样的，大笑是已经难过了。他肯定会说，你为什么阴谋呢？今天有什么事情让你阴谋了，他一定是这样的，他只是感觉到他有点不高兴。但是是什么不高兴，我觉得李行亮其实不太知道的。他只是觉得我老婆又不高兴了，但为什么不高兴呢？所以他问一句，后来老婆说没有，只是累了，他就心安理得的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "而且第二天在房车上，两个男的给他分析，他才知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:28",
      "text": "所以而且还要跟他说了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:30",
      "text": "还结合了场外信息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:31",
      "text": "说葛优都看到他哭了。对，所以我觉得他其实是不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:35",
      "text": "他在房间上说，他他哭了我都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:37",
      "text": "而且他还不知道为什么哭，大家就跟他说，是画像的事情引出了我们刚刚说的打赌那件事。当然这就这个计划也迅速的执行了。这个计划执行的过程中，你知道可能看过的观众可能知道哈他已经到了什么程度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "这两个男的硬要把这个赌打完。因为当杨子开口试图把这个话题引向画像的时候，葛曦和黄这已经站出来说，不要讲了，这件事情已经过去了，昨天晚上的事情有什么好聊的呢？因为他们两个人已经感受到外卖本来就因为这个事情不太高兴，他现在已经决定要翻篇这件事情，大家就不要再翻回来让他又不高兴了，两个女生极力的阻止这个事情，但是你知道吗，这两个男的打了一个那种谁输了谁给对方磕头，或因为磕头这件事，杨紫有点承受不起，想说啊，我给别人磕头就改成鞠躬吧，因为他们打了一个这样的赌，谁做谁跌的这个赌，所以这个赌就一定要进行下去，根本不管别人怎么阻拦，他们就一定要把这个话讲完，一定要看到麦麦是什么反应，一定要把它执行下去，分个你死我活，分个谁给谁磕头这件事情。所以不管别人怎么阻拦，他们一定要把刚刚在车上套好的那幅画，每个人的说辞讲出来。看麦麦是什么反应，我就觉得看到这里我真的有一种李浩然是死了。是不是？你没有看到你的老婆的情绪在被别人操控，在被别人玩弄吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "但是我感觉他好像对这件事情是没有什么感觉，对吧？他不觉得这个是很伤害人是很没有礼貌，很侮辱人的东西。我觉得他没有感觉到，他甚至觉得说大家在摸索，而且在摸索一条哄我老婆的路，我真的是觉得头好痛，还好妹妹没有因为这件事生气，也蛮让我吃惊的耶。因为我就会生气，我会大发雷霆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "他当时也是有点不高兴的，但是他没有特别，但是他的态度我要翻篇。对他很明确的，我要翻篇，我不想再讲这个了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "反正他没有那么的情绪的。天哪，我要想说要是我们俩上节目，就肯定要被小红书女的骂到头破血流。因为我一定会在这个点生气的，我一定会的这而且这个点的生气的点比昨天晚上画像丑，还要让我生气，反正总是会生气。但还好慢慢对这件事情我觉得还好，是因为我觉得这个事情没有给他带来很大的伤害，所以我觉得他还好。这件事情没有做出太大的反应，这件事情也让李行亮蒙混过关，结果就发生了最严重的事情，可以说是整条李行亮和脉脉故事线中的最高潮部分。我个人觉得比熏鸡的事件要严重的多哈。在他们的故事线里面，这个事件是可以说是他们整个夫妻关系崩掉的一个重要节点。因为到了这个事情发生之后，麦麦说我要离婚，我过不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:15",
      "text": "为什么会这样子呢？节目组安排了一个环节，请所有的六个嘉宾坐在那里。不同的问题，你认为这个答案是谁？你就指谁。都是问最怎么样的人是谁，什么最受伴侣欺压的人是谁，最有成就感的对，就问这些问题。中间有一道题目说你认为这六个人当中最完美的伴侣是谁？你理想的伴侣是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:39",
      "text": "说完立刻要做出反应的那种题目。但是大家都知道这个，你知道你不做反应也不会喷喷你冰水什么的。其实有很多选项，大家有的人选的，有的人没选。在这道题里面最快反应的刘举手，他当然只可惜接下来杨紫杨子其实也没有那么快，杨子是想了一下才指的黄圣依，黄圣依没有指，麦麦没有指，李行亮也指向了葛西，没有指。但是葛西准备是后来是看麦麦有点不高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "凪了脉脉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:13",
      "text": "对他一开始没有纸，他后来指了脉脉，但是李行亮的第一反应，只可惜看见情况不对，再指向了杨紫。对，李行亮有个很明显的手指的方向变动的方向。在此时我觉得其实到这个地方，因为前面大家玩游戏玩的非常愉快，而且前面都是玩的那种什么谁是伴侣里面最强势的人什么什么的。大家有一种对这个游戏进入了一个误解，好像我们所有的答案谁投票最多，有一种这种感觉。所以我个人认为如果不是杨紫那句话，脉脉不至于崩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "因为杨紫指着李行亮说，天哪，你是现场一个唯一没有指自己老婆的人。麦就被这句话给触动了。其实我觉得一开始迈没有那么崩溃，他只是有点不高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:56",
      "text": "当杨梓指出这句话，他又看到杨紫的手指得荒睡衣留几手的手指的可惜的时候没有人指他他就真的崩溃了。在那一点他崩溃到站起来时候我不录了。因为我感觉我们前几期看下来，我为什么我一直就觉得慢慢是个很好相处的人。因为她一看明显是那种很热情的女孩，很愿意跟大家打成一片，并且跟每个人都有回应。我已经发现了，在每次大家聊天中，他是第一个接话，不管谁说他都是要第一个接话。不喜欢让别人觉得话要掉在地上，或者是他说出来的话没有人回应的那种人。她是明显一个很能够融入社会，融入团体的那种女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:34",
      "text": "好，你这样说就会有人说熏鸡好心机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:38",
      "text": "我们心机我们等一下讲。我是说他是在任何的对话聊天中，他都是一个很积极回应的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "那种人我觉得反过来说也说明他非常在意集体的评价。对，他很在意别人的眼光，他不是说那种他不像刘吉守和杨紫那么的自我中心的。大家说麦琳自我自私，我就想天哪，那两个男的摆在旁边，你们整个节目里面说麦琳最自私，我觉得这件事情太可笑了。那那您在这种情况下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:09",
      "text": "他这么想要和大家维持表面和平的一个女孩，在这个时候他真的说我不录了，我受不了了，一个人离场了。到了这么严重地步，感觉他如果不离开摄像头的话，他整个情绪要大崩溃，要嚎啕大哭的那种。结果大家也知道这个节目虽然你离开了，现在还是有其他摄像机会跟着你的，所以他就躲到了一个那种类似那种假墙的后面。摄像机虽然不能直接拍到他，但是也可以听到他在墙后面哇哇大哭的这种一个就这样一个镜头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:39",
      "text": "在这个时候，场上所有人都很尴尬，因为没有想到麦林会崩溃成这样。所以大家的想法说李行亮这是你老婆，你去哄一下。就跟李行亮讲，李行亮明显不愿意他坐在那儿，他就说我不愿意，他就觉得他包括他后面采访的时候好，还有他也崩溃了。他的想法他就说我在玩游戏的，我要讲我内心最真实的想法，我的这最真实的想法，可惜我认为他是一个很理想的伴侣。他不是说他跟曼玲其实也这么说的，其实我根本就不了解各系，我为什么要指他呢？是因为他们三个男的一个房车，三个女的一个房车。他们三个男的在房车上聊的时候，游击手就说可惜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:21",
      "text": "对他很好会揣摩他的喜好，每年生日的时候会送他投其所好送到心坎上的那种礼物。他想要什么喜欢相机，就送他什么。很好的，生日那天就放到那种他的床头，他想要的那种东西，他有段时间喜欢弄自行车什么的。应该是李行亮问的，就具体的型号送错了怎么办？刘骑手，他大概意思说葛西就会送限量的，因为限量的绝对不会有错，起码你提到的是一个别人没有的东西，还买了什么绝版的黑胶，什么什么。李行亮在旁边听了，他就说我很羡慕，因为你看曼玲给他送的国产乐高，对吧，也不是他喜欢的东西，星空针听起来也不贵，送不到他的心尖上，他也很羡慕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:05",
      "text": "当然他说这个的时候你也可以理解，他确实会羡慕。因为刘击手得到的确实是一个纯度极高的爱我觉得他非常的不配。因为我想说他凭什么，他连葛西生日的时候，生日快乐都不愿意对葛西说的一个男的，更不要说生日礼物、纪念日什么全都不过，他能混他就要混过去。他在节目里面就是说我不想说，我知道他在等我说生日快乐，我不想说他还这样享受着他老婆这样的对他的好。那在这种情况下，李行亮能不羡慕吗？我认为很难不羡慕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:37",
      "text": "好，李行亮羡慕我能理解。所以他的意思说我是出于这样的心理，我不是说可惜这个人我有多喜欢我觉得我很羡慕他这样对游击手的，我也很希望麦琳也能这样知心的。对我他其实这个意思，他也觉得说我在玩这个游戏，我是很单纯的要玩游戏的。如果你们不让我指我内心真实的想法，那我们玩这个游戏有什么意思呢？那么来粉饰太平的吗？到这里做节目，来找婚姻里面的问题的。如果你们都不让我说实话，那很虚伪。其实他基本上表达了这么个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:06",
      "text": "对，所以他觉得他不愿意站起来去哄麦琳，当然哄这个字要打引号，是他们的话语体系说这是哄，他不愿意去哄，他觉得我不觉得我这件事情是做错了。只是所有人都拱着我要我去哄他，因为他哭了，他难受了。他后面崩溃的时候，他就说那我为什么没有人在乎我是怎么想的？所有人说他哭了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:26",
      "text": "你要去哄他。有啊，观察室的人都很心疼你，关键是都在哄你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:32",
      "text": "那他不知道，对吧？那很多观众就会这样讲了。总之在现场的情况，在所有人的这样的让他去安慰一下卖淫的情况下，李行亮站起来了。我这时候看到弹幕就是说你看他的背影，他是多么的不愿意，他是多么的不甘心，就觉得李行亮很可怜。其实在我们讲了这么多麦力这一对夫妻的东西之后，我觉得大家可以清晰的感觉到李行亮讲话是比麦林思路和逻辑清楚很多的。没错，他的语言表达能力比麦林好很多很多。我认为这是一个很重要的形成观众一边倒的其中的一个因素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:08",
      "text": "对，总之他就站起来了，跟曼玲去讲。曼玲就说你不要跟我说话行不行？他很明显就不愿沟通，说你我们不要再讲这个事情了，不要讲我不想听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:19",
      "text": "崩溃中对麦琳那时候的情绪非常的不稳定，她觉得交流到我们就会吵起来。所以他当时要求说你不要跟我说话了，我也认为这是合理的。因为当你觉得我自己的情绪我都无法处理的话，我更没有办法跟你进行一些正常的交流。反正这段非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:36",
      "text": "我当时看到以后我就想说，天编剧很难会这么写，因为写到这场戏必定是一场争吵或者是情绪激动。演员要爆发，要当场就要抄写，一定会这么写的。但是我就觉得天哪，你看真人他是不会这样抄的。然后我当时就问一些天，真正的创作，真正好的东西，它是出自于现实生活。因为编剧一定想不到，因为这一定是场中场戏，对吧？两个人尤其是需要在没有人的场合，我们要对峙这件事情。这个戏剧逻辑这里应该是接这一场的。但我当时看到天哪，原来真人的情绪不是这样子的时候，我非常的震惊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:08",
      "text": "我到底学了些什么？因为戏剧要矛盾冲突，要每一场戏都有用，他就不会把中间这场所谓的废戏放在这里面。但是其实这个才是真正的。对对对，所以他们这次等于说是不欢而散，没有聊出什么东西来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:23",
      "text": "回去以后就还指了谁是婚姻里更强势的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:26",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:27",
      "text": "这件事情是加剧了麦麦的崩溃，大家以为他不敢指麦麦，结果他还是指了这件这个事情雪上加霜，就是导致麦麦真的崩溃了。并且他是其实他是不能理解为什么我是两个人关系中更强势的一方。因为当时指出更强势的一方是杨紫刘吉手和他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:52",
      "text": "李行亮评价他就是说我在这段关系中更多的忍让迁就，对被动对他他大概用了这样的词来形容自己。观众也可以看到，在场的嘉宾很明显也是统一的一起录节目的。其他几个人也觉得是麦林更强势的。没错，杨紫没有指曼宁更强势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:12",
      "text": "杨杨紫根本不在意。別杨紫说我不强势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:15",
      "text": "杨紫说杨李行亮更强势。但是他的依据是什么呢？他的依据说你看曼宁所有都是为了你，为了你打转，他很在乎你爱不爱他，所以你是你们关系中更强势的，更占主导的那一方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:29",
      "text": "他是基于这样的理由，以及杨紫他一定要来胡搅蛮缠的。理由是人家说他跟麦麦是同一个很像，他为了辩护我不强势，我是受黄圣依欺负他是我的领导。他为了论证他这个好不能成立的观点，只能违心的说唐亮你是你们家强势，他是为了维护自己。因为杨紫根本不在意别人，杨紫整个节目当中他不在意他老婆，他不在意节目组的工作人员，不在意跟她一起录的嘉宾，她不在意任何人，她只在意她自己。为什么我们聊的他很痛苦的一个阶段，他身上我们没有什么拿出来可以正面讨论的东西了。你要不然我们就得全场骂他。真的他他的每一步每一个行为，每一个我没有找到我可以正面表扬他的事情，我没有找到一件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:14",
      "text": "弹幕可不是这么说的，因为我每一期都开弹幕看了，到后面说杨哥太搞笑了，杨哥太有意思了。杨哥说的话我觉得也有一定的道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:23",
      "text": "我能理解因为我跟很多人讨论了，很多人都会觉得我觉得这样子挺可爱的。杨紫你看他还给老婆送了一块什么玉，我觉得他很好笑。他已经变成了一个他自己不知道但是小丑的角色，但是我觉得看着还蛮轻松愉快，我看到了很多很多这样的评论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:38",
      "text": "好，我们等下来要讲这个问题，我们再回到这位完美伴侣的现场。总之他们这个快问快答做完了之后，曼琳肯定是很崩溃的，很难过。回去了之后，他再哭了，哭了之后哭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:52",
      "text": "到连黄圣依都要和他进厕所拥抱，想说宝贝不要哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:56",
      "text": "两个女生去其实在安慰他。李行亮回去男的那边，那两个男的也批评他说你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:01",
      "text": "怎么能不学你老婆？哄也要哄她的开心。大概逻辑是这样子的，这种游戏又不是什么你要参加什么比赛得分这种哄哄老婆的吗？你就说你老婆得了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:12",
      "text": "对他们两个男的很传统的那种逻辑在在说他的李行亮这时候也是不能接受的，因为他觉得说那你们不都说假话了，对吧？他他这方面你能可以感觉到他是一个很认真，也很可以说他是很重视这个游戏规则本身的人。他就说我来要玩游戏的对，他这样的一个我怎么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:32",
      "text": "我就要怎么选。对，并且他有一种如果这样的话，那大家就玩不起，玩不起别玩了这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:37",
      "text": "他就说我选完了之后，我就觉得我惹祸了，他就觉得如果我惹祸了，我就不敢选了。他在后面备采的时候，他也说的很清楚哈他自己心里怎么想的。他的表达能力真的是比曼琳强很多的，所以观众包括观察室里面的人为什么会这样子，很容易站在他那边，我也能理解。因为他说的非常的清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:57",
      "text": "对，大家喜欢能把自己的想法讲清楚的人，觉得这样的人聪明吗？好懂吗？你可以跟他讲吗？麦林这种话说不清楚，大家又不晓得你要干什么。对，你不知道就哭。对你就讨厌他，对吧？而且他是弱势。对，当然大家就会说她才不弱势，他多强势。对，她都要她老公围着他转。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:17",
      "text": "何止她说曼玲这个人真的非常好用。我看了很大一段，她说她不仅让她老公围着他转，你看节目组六个人，这三对夫妻都围着她转，每次什么就他哭，所有人都在哄他，把所有的话题全部引到他身上。他一个要夺取所有人能量的人骂他的大部分的也是有这个方面的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:34",
      "text": "对，没错。总之在警方的劝说下，就是让李行亮去跟麦林聊一下，对吧？李行亮其实还是不乐意的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:44",
      "text": "但是李行亮真的很有意思。他还有把葛西单独拉出来说，我刚刚选的是你我是想说是怎么样，你要可惜感恩吗？你说这个话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:53",
      "text": "其实我不知道是什么意思。他走过去了之后，大家以为他要找麦林聊，麦林也以为肯定，也以为李行亮是来跟自己道歉的，所谓的来哄自己的，对吧？李行亮进来了之后，他就说葛西我想跟你聊一下，把葛西给交出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:06",
      "text": "因为葛西不知道发生了什么，一副莫名其妙的脸出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:09",
      "text": "对，葛西出去之后，他当然完全站在了一种你不能这样对曼联他多伤心，他很痛苦，怎么怎么的。然后李行亮为什么跟葛西讲这个呢？他去跟葛兮澄清说我为什么要选你我是怎么想的？把我刚刚讲的那些话，他包括他被采的时候，他说完全就一样的。他就说其实我这样的一个很单纯的想法，这样子不可惜。一方面表示他对这件事情也没有办法评价什么哈他就基本上没有接这个事情本身的查，他就说那你现在很难受很痛苦，你应该去安慰一下他什么什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:42",
      "text": "但是同时葛西也表达了另外一个意思，他就说但是麦林确实他是一个情绪很敏感的人我跟他待在这么几天的时候，我其实看他哭我都已经有一点点丧失同理心了，我有点麻了。他大概表达了这样的一个意思，这一点也引起了观察室，我包括很多我相信很多网友都会有这样的感觉。对，他一直在哭，你一直哭啊哭，很烦，哭他的问题又不解决，他要老那样对吧？葛西说我也可以理解，你跟他在一起就17年了，对吧？十几年了，那你你会不会也是因为这个你情绪不能产生波动了。其实葛西也表达了对李行亮的一点支持同情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:20",
      "text": "对，总之这样聊完了之后，李行亮回去考虑了之后，他就跟曼玲说，我要跟你出来聊一下。这时候他们的沟通是完全错位的，非常的搞笑。虽然他们聊得很惨烈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:30",
      "text": "但是我看您有一种终于来哄老娘了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:34",
      "text": "那种期待，她完全以为她的丈夫是要来跟她讲对不起，道歉。李行亮他他前面一个人在寒风中独自崩溃了很久，结果一阵风吹来，把一个卡片吹到了他的面前。他们当时问打卡，他拿起来一看你心目中的完美伴侣是谁的那张卡就有一种，这是天使。对他就觉得怎么会这么邪门，他就拿一张卡片看了很久，自己也拍照了。而且他那时候人已经你可以看到凉凉，确实已经崩溃了哈他就说我是不是有病，我是不是不爱他，要不然我怎么会这样的没感觉，我不想安慰他，我们两个是不是我有病，我现在需要一个心理医生。这一段也是作为一个预告片的时候，大家提前看这样的一个东西，也引起了说李行亮的崩溃很可怜。你能看得出来他崩溃是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:21",
      "text": "对，对他后面以这样的一个状态去找了葛西聊，又把他还跟刘基手聊了。对还跟刘基手聊。刘基手那时候已经完全没有办法开玩笑了，因为看他样子就刘基手也不敢说什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:33",
      "text": "但是刘几手他给的意见仍然是特别难的。对你把他哄好就哄好就好，讲点他高兴听的话不就完了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:42",
      "text": "但是李行亮不是这样想的，所以他也是按照自己的想法执行的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:46",
      "text": "所以这是我就觉得李行亮在这三个男的当中略高级一点点的原因。对他至少在思考这个关系，而不是糊弄过去就得了。他完全他确实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:55",
      "text": "是想要达成理解的这也是为什么大家对他很有好感。一个是表达的很清楚，第二个是你你感觉到他在跟麦林沟通的时候，他是真的想要让麦琳理解他的，没错，对吧？在这种情况下，他去跟葛兮聊了，又把麦琳叫出来聊，去敲门找麦林的时候，麦迪是根本不愿意跟他聊的。他就说我真的想跟你谈一谈，他就说你知道吗？我刚刚坐在那里的时候，那张卡片被吹过来，你说邪不邪？他用这种方式让曼宁听他讲话。哈迈林就说那确实挺邪门的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:23",
      "text": "但是我感觉曼玲其实根本没有他那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:27",
      "text": "被晴天霹雳，完全没有曼玲觉得说好。OK你跟我讲了一个事情，OK so麦宁的态度这样的，其实但是你还是跟他出去了。晚上也是起风了，有点冷。李行亮就给他拿垫子，给他拿毯子，让他不要直接坐在石阶上冷了。他们在外面是必须要批一个毛毯的那样的一个温度，这时候也是受到批评的一个行为。麦玲坐在垫子上已经给他拿了一个毯子了，大概是垫子做的。李行亮就拿着自己的毯子，他身上披的毯子，他坐下来准备就跟麦林聊了。麦玲就说看不到，我没有毯子可以批吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:01",
      "text": "你这样我还以为你的毯子给我的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:03",
      "text": "对他就这意思，弹幕也是说不是已经给你拿了吗？那你就觉得说我毯子下面围着的，我上面也要盖，因为他穿的是短裤。对对对，他们两个的需求确实不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:15",
      "text": "我更好笑的是李行亮还此时要跟他同批一个毯子，那你就说你不要碰我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:21",
      "text": "太好笑了。那一段他们两个就在那里聊，李行亮就说了，我刚刚是怎么想的，就基本上我刚刚讲的那一些东西，他在备采间怎么怎么说的，他跟葛西怎么说的，他跟麦琳就怎么说，也说的非常的清楚哈他就说我可不可以既爱你，也觉得也对你不满意，也对你不满意？这是被节目组标出来的一句对字幕都要打出来加花字的那种高光时刻的那样的东西。他就问麦林这样的，麦林的情绪完全因为他这时候在生气，他完全跟李行亮是对抗的。他听李行亮讲完了之后，他发现了一件事，李行亮不是来道歉的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:58",
      "text": "并且他还确认了一下，你是在跟我道歉吗？李行亮说不是，因为他听到前面一堆，以为接下来会是说，老婆对不起，我刚刚不应该，其实他要听这个话，但是李行亮其实是在跟他讲，我是怎么想的，我刚才为什么做出了这个选择，我是什么原因造成的，以及做完了这个选择以后我的想法是什么，以及他其实是在坦诚的，要确实是要跟麦麦沟通，但是麦麦就想说，你都没有先摆出你的态度，你错了，你错了以后你才能教你怎么想的。其实很明显买卖是要这个东西，对他就可以站在说，那你为什么错了呢？他本来以为这个对话是这样发生的，没有想到上来李行亮是一种谈心，而不是道歉，这一点就让麦麦说快点把这段讲完，一直有一种二倍速。所以你道歉的道歉在哪呢？我觉得麦一直是处于这样的一个聆听的状况，导致于其实李行亮的那前面的话就相当于白讲，就只有我们观众或者是观察嘉宾在听麦，我觉得根本没有怎么听。在这些字句中，搜搜官没有道歉这个字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:01",
      "text": "对，所以弹幕那时候就是说你跟他讲这个干嘛，这个女的听不懂的，她层次太低了，她配不上你，他跟不上你的思想境界什么什么。就是在说曼玲是个很庸俗的女的，你跟她谈心没有用。我看的时候我就觉得OK好吧，我就觉得这个怎么讲，我在那时候看的时候，我确实觉得李行亮讲的很好，他表达的非常的清楚。如果我要跟我的伴侣沟通，讲我心里怎么想的，我要做真诚的沟通的话，我也会这样沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:32",
      "text": "以及我认为玩这个游戏我也会按照我自己内心的来想。看这一期的之前我就想说，天哪，我可能也不会选我的伴侣，我也会选类似比方说我也会选什么亨利卡维尔那种选项，你知道吗？我也不会享受完美的伴侣，是我是边的伴侣。因为你身边的伴侣必定不是完美伴侣，他也不是我的完美人我也不是他完美人我是这么想的，我因为我想我玩游戏的话，我肯定也不会选这个的，所以我特别能理解李行亮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:58",
      "text": "最后你也这么说，应该是葛西讲的，他就说我们都来上离婚的节目了，那我就默认肯定不会选自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:06",
      "text": "对，所以我就特别能够理解李行亮的困惑，以及观察室嘉宾还在说，你为什么不选伴侣，如果我是老婆我也会生气。很多女嘉都这么说了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:14",
      "text": "但是胡彦斌怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:16",
      "text": "胡彦斌对，胡彦斌里面但是只有黄执中他讲的是说大家来玩这个真心话的游戏不都不假的吗？我这个我确实认同，我觉得既然玩游戏，我跟葛锡安我非常注意游戏规则。我说既然大家是来玩这个的，我就要讲这句话。对，我觉得李行亮这点一点都没有错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:33",
      "text": "他们两个这样的鸡同鸭讲，以至于变成了麦玲说我真的非常的失望，我要离婚。对，而且他直接就开始谈财产怎么分，财产怎么分，小孩怎么分，他当场就谈起来了。李行亮就说我不要谈这个事情，我不想跟你离婚，所以我不想跟你谈曼联可是我想不能说你不想你就不谈。李行亮就说如果你真的要跟我谈这个事情，你严肃的思考三个月我们再谈。以一个非常理智的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:03",
      "text": "已经非常成熟的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:04",
      "text": "态度来把这个对话给终结掉了。两个人不欢而散。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:07",
      "text": "我们本以为深度对话的东西就这样莫名其妙的就结束了。对，其实我看这段我也看的啼笑皆非。你不知道这个对话怎么突然就变成我们要分财产分孩子了，他滑坡的特别快。因为一开始不管是麦林的期待也好，观众的期待也好，至少说大家经历了这样一个麦林大崩溃的事件。那么是不是我们会有一点情绪的缓和？至少你看你老公都主动来跟你沟通了，是不是你也应该听听你老公是怎么想的，正常的逻辑是这样子的，包括弹幕里的观众的逻辑也是这样子的。所以当这一段沟通非常的无效，甚至走向了更糟的方向，变成了曼玲提出要离婚以后，大家有点摸不着头脑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:46",
      "text": "但是我看这段的时候，虽然我比较赞成李行亮这样的玩游戏的行为，但是我看到这一段我就特别奇怪。我就想说，天哪，如果你们一直是这么沟通的，你们怎么可能17年今天才要离婚？你们应该三年五年就应该要离婚一次，因为这种事情肯定不可能今天是第一次发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:04",
      "text": "这个问题他们在节目里面解释了，因为观察室的嘉宾都已经在讲说他们这个17年怎么过来的，很困惑。李行亮讲的到这个节目之后，放大了他们生活中已经有的矛盾。比如说你平时生活中可能有一些事情见不合，吵架什么的。但第二天起来了之后，因为他们家庭有两个小孩，事情也很多，有别的事情之后这个事情就过去了。等于说你看这个话的意思翻译一下，他们有很多矛盾是搁置争议的，把这件事情翻过去了，就当不存在了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:38",
      "text": "就不聊了。以及在他们家也没有第三者，其他的那些人说你去哄哄你老婆也没有。这样的情况下，基本上说孩子一哭大家就要停。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:47",
      "text": "就要去哄孩子了。哄完了之后，这个事情可能两个人就都放过去了，因为已经是昨天的事了，就算了。大部分问题都是这样算了算了的情况的。因为到了这个节目之后，所有人都在让你们正视你们中的问题。你们不能算了，你们每天谈的还逼迫你们天天高强度的相处，没有小孩，没有任何的东西，你们两个一对一，你没有办法算了的时候，就会导致他们的矛盾激化。到一下就要到离婚的这个程度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:14",
      "text": "而且我看的时候我没有觉得很惊讶，为什么会突然到离婚的程度？因为我对迈林这个人节目看下来之后，我很明显感觉到他是一个情绪为主导的一个人。冲他很冲动的，他吵架如果真的吵到份上，他真的会离婚。可能嘉宾或者网友也好，他就会说虚张声势，威胁他什么的。我觉得不是的，是他那一刻真的这么想的，他就觉得说你都觉得你选完美伴侣，你在所有人都选自己老婆的情况下，你不选我，你已经把我过去这么多年的付出，你都已经把我这个人给否定掉了，我为什么还要继续再跟你在一起呢？而且在已经发生这样的事情之后，你过来你不是跟我道歉的，你居然觉得你没错，你还要来跟我谈心。他那时候就已经丧失耐心了，所以这时候他会要离婚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:04",
      "text": "我觉得是真的，他当下是想离婚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:07",
      "text": "他当时当刻他确实产生了那种婚姻的绝望的那种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:11",
      "text": "如果当时比方说李行亮同意以及民政局开着，他真的会拉着老公去离婚。我也觉得他是这种，因为他很冲动的对，离婚以后后不后悔，那再说我当下这婚我非离不可。他因为他讲的他个性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:24",
      "text": "他个性这样子的，所以我不觉得观察室的说什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:28",
      "text": "他又威胁老公，我觉得他不是这种人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:32",
      "text": "他表现出来的行为模式它是一时的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:36",
      "text": "它是这样子的个性。所以我们又再一次理解了为什么观众不喜欢这样。对，因为他在做一个很冲动的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:43",
      "text": "对，因为他是一个大家就觉得他很不成熟，他像个小孩，社会化程度很低，又反复无常。而且在这个节目设置里面，我又要说了，这个议程设置的不在麦林复出的主场里面，你看不到，你看到的是他们平时生活当中，李行亮麦林自己都说在这个旅程里面跟他们生活的常态是不太一样的。在这样的情况下，你看到的是一个更极端的，其实更不利于麦林的一个场合。对，没错，在这种时刻麦林容易被讨厌，他性格中的有问题的部分容易被放大，在集体生活中会惹到其他人。这些东西太正常了，你很容易讨厌卖林，讨厌卖林的人我也不是说我不理解，我也理解，但是我觉得你讨厌麦林归讨厌麦琳，没真的没有到要他死，诅咒他，或者你去侮辱他身材，羞辱他、网暴他，要举报他，我觉得那些是非常的匪夷所思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:40",
      "text": "而且我觉得你讨厌麦林我可以理解，那我们不讨厌卖林，为什么你们不能理解？我觉得大家各各干各的，对吧？你可以去讨厌卖林，我们也可以不讨厌卖林，我们允许我们存在着不同的意见。我很深刻的感觉讨厌卖林的那些人就会觉得我们不讨厌买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:56",
      "text": "我是真实的，不讨厌马琳。而且不管到我们后面聊的熏鸡事件以及后面的冷战事件以后，我都不讨厌。因为我觉得他就生活中常常看见的那个人。虽然我不喜欢他，但我也不至于到讨厌他。我就觉得有的时候我还觉得他蛮可爱的，我常常有一种觉得他挺可爱的那种，可能李行亮附身。因为我看到他有的时候很很支持黄圣依的样子，我又觉得他真的很可爱。我不知道是他的个性，我们刚刚说他的个性不会让话掉在地上也好，还是说他有一种习惯性的要去解围的那种也好，或者他觉得我们老婆我们都是当人家老婆，我们一边的，不管是哪一种也好。我刚说了有好几次杨紫队黄圣依的时候都是他出来解围的，而且他是第一个当下的那一个人，有的时候是没有人讲话，他要冲出来讲话，我会觉得他这样子是很可爱的这种行为了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:44",
      "text": "但是就会有人说，他在吸引杨紫的注意力，他不在勾引杨紫吗？我看到这个时候我就想，天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:52",
      "text": "到底谁想跟杨紫讲，我真的好头痛。我跟你说这三个男的里面，我觉得杨紫你知道属于爱搞杀，第一个杀他的那种。难真的我刚刚讲了，节目组说家庭妇女光环，那个是我认为芒果TV一个非常严重的问题以外，还有一个最新一期杨子讲到小孩的问题，我认为这是一个违反社会常识的东西，违反社会公德的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:15",
      "text": "当黄圣依说我们觉得我们家小孩的父亲是缺位的，我希望你花更多时间来陪伴小孩。我的天哪，这是一个多么正常的诉求。结果杨紫说我也没有被我爸爸带大，我也不跟我爸一起长大，我爸也没管我，我也不知道挺好的，看到我孩子如果没有我的陪伴，搞不好院长挺好的。这是挫折教育。我就觉得讲这种话，他是嘉宾是没有一个人点出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:37",
      "text": "杨子你的小孩将来是会看这个节目的，他是一个违反社会常识，就好像说杀人放火，那就是杀人放火我可以去坐牢。但杀人放火这件事我要去做的，相当于你是在讲这种话，也这是一个完全违背社会普通常识和准则的话。你们这样放出来没有任何的提示，没有任何的问题，或者没有任何人说这样对小孩的伤害是非常大的。没有这样一个东西，我认为你作为一个公共平台，你就是失职的这这种话怎么可以这样子放出来？我他可以放出来，但是你作为节目平台和节目组，你一定要有一些比方说相关人士，或者是说儿童心理的，你要站出来讲。这个是非常严重的问题，非常严重的错误。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:14",
      "text": "而且他对他的伴侣也是极度的不公平的对小孩也是极度的不公平。对，这种对伴侣也是极度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:20",
      "text": "尤其是对儿童保护这一块。我觉得妇联你可以来查他的这种程度，因为你怎么可以这样子。因为本身在我们国家对于小孩的疏忽，或者说什么大海边经常什么小孩被卷进去，家长不用负任何责任。这个已经是一个非常严重，大家都在讨论的问题了当他说出一个当爹的说出这样的话，并且被你们堂而皇之的这样放出去，你们不做任何的社会公德方面的提醒和引导的话，你还要让这样的话放出，我觉得这节目组很严重的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:51",
      "text": "关于杨紫的，因为我们在看的这是一档综艺节目，它是一档真人秀。但是真人秀它是有后期的剪辑是一方面，你选取什么样的素材表现人的什么样的特质是一方面。另外一方面在后期的过程中，大家如果看过一些清流的画面，纯素材的东西，大家稍微做过剪辑都会有这样的感觉，和加上配乐，和加上花字，加上一些特效，大家哪怕是在日常的做vlog的时候，还是日常你在刷视频的时候，你同样的一个萌宠视频，要是没有配乐，没有花字，说这个小猫在干嘛，他的心理活动是怎么样，互动是怎么样，它叫声是什么意思，我想吃还是怎么怎么还是你怎么还不来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:37",
      "text": "其实这些妈妈我想你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:38",
      "text": "对，其实这些字全部都是配上是的，和只是一个小猫在对着镜头叫的画面，这个视频的效果是完全不一样的。大家平时在看那么多短视频的时候，其实很容易发现这些。为什么我们要加那么多的后期和特效，在增加这个视频对你的吸引力。并且他在我们说的负面一点，他在操纵你的认知，他在或者中性点它在影响你对这个东西的观感。而这个节目它在塑造杨紫和刘吉手的时候，我认为它的塑造说是温和都是轻的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:12",
      "text": "杨紫在出场的时候，因为他们节目组是要求你手机是要收掉的，对他做了一个非常严重的违反节目组规则的事情，她还偷偷藏了一个手机，当他一个人住的时候，他就在屋子里面到处转把所有的摄像头都盖起来，把自己的偷藏的手机拿出来。因为厕所里面为了你的人权，为了你的权益考虑，是不可能在厕所里面装摄像头的。他到厕所里面就开始看小帅小美那样的一些短视频，声音都播放出来了。工作人员就去找了他好几次。就是说您是不是藏手机了？手机是不能带的，你要遵守规则，你要拿出来给我们。他就说没有当场撒谎，他就当场撒谎，而且谎言已经搞笑到什么程度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:54",
      "text": "他手机放在睡衣睡衣服里面，他是透光的，他的肚子在发光。一个手机屏在他的衣服里面，隔着肚子在发光，非常的荒谬。这个人非常的可笑，他躲躲在摄像头里面，但是他没有完全的遮住，还是拍到他在玩手机，他在看手机，堂而皇之地撒谎。她第二天早上起来的时候，大家大部队都要出发了。他其实因为他的作息跟黄圣依完全的颠倒，他要三四点凌晨五六点睡，下午三四点起来。他的作息就是这样子，而且他觉得自己这样很有道理，因为我的圈子全都是这样的，如果我不这样的话，我就搞不到资源，我就那些朋友他们就不带我玩了或者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:30",
      "text": "他失去我的人脉，他就不会说不带我玩这个，他是很要主导的。他就说我就跟我的圈子脱离了，对吧？我的很多生意我是需要这样的一个圈子的，我们所有朋友都是这样子的。他就是振振有词，还要求黄圣依配合他。黄圣依就说，可是我们现在有小孩，小孩不可能这样生活的，所以我为了小孩，我是要正常作息的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:49",
      "text": "他对这件事情的反应是什么呢？那我就不要回家了，他不回家，他跟我皇上因此就分居。对他就说，那否则我们两个有时差过不到一起去，我回来的时候你又嫌我吵什么什么。但这件事情大家想一想，真的站得住脚吗？因为他们的家里面不可能就一个房间，你分房睡回到同一个家里面，这件事情还是说得过去的。但是他就要补他自己一个人生活，黄圣依一个人带小孩，一个人生活，她在外面他们两个分居。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:17",
      "text": "对当黄圣依说出我们为了小孩也那样，他就是说不用管小孩，小孩子也不也长得蛮好的，他就会说出这种非常荒谬的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:24",
      "text": "对，在他讲出这样的话的时候，我们刚刚讲了你在看视频的时候，那些花字、音效、背景音乐会给你带来很大的影响。当他讲出这些谬论的时候，没有画质的，没有那一些阴间的音效，噔蹬那样一下会让你心里一紧的东西，说天哪，他怎么讲出这么恐怖的东西，也没有反复的回放。因为如果他讲出一个很可怕的东西的话，还可以回放让你印象深刻的说，天哪，他竟然讲这样的东西，你可以去塑造这样的一个人物形象，甚至其实他这都不是塑造了，你让观众更加的注意到他到底是一个什么样的人。没有我刚刚讲他前面在破坏规则的时候，还有画家给大家画画的时候，他跟画家描述的自画像，他完全在胡说八道，他根本不尊重对方。他就说我的脸是圆圆的，我的鼻子也是圆的，我的眼睛也是圆的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:16",
      "text": "什么我一百多公斤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:18",
      "text": "对我一百多公斤胖，什么圆圆的像熊猫一样的。以至于说画家隔着遮挡的板，他都感觉到杨紫在撒谎，在满嘴跑火车，他根本无从下笔，她就很可怜，观察室里面的嘉宾就是说画家好可怜，就画家完全不知道怎么办，说觉得您在跟我开玩笑样子，就说没有开玩笑，他说我耳垂很大什么什么。以至于说杨子的自述的自画像画出来是跟他是完全一点都不像的，根本就不知道是什么东西。他在描述黄圣依的时候，他的大部分时间也是不配合的。他就说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:49",
      "text": "眼睛正常，鼻子正常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:51",
      "text": "对他就全部都适中。标准对什么什么到了后面进行了非常多的沟通之后，从他要黄圣依要穿什么样的衣服开始讲起的时候，他才讲了黄圣依在她心里是一个什么样的形象。黄圣依十八九岁的时候出演功夫的最经典的，也不是最经典。她的出道的时候出道做的荧幕形象，以至于说后面大家在看画像的时候都说好像看起来黄圣依自己描述的是一个更成熟的，更符合他当下的一个形象。但是杨紫描述的是他好像看起来好像很年轻形象。杨紫就说对，就描述了他那时候十八九岁的样子，因为我觉得他那时候就最好的我希望他不要长大，长大是一件很痛苦的事情。他完全把自己作为黄圣依的长辈，他上来黄圣依一是小屁孩，他懂什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:40",
      "text": "那圣医一思考上帝就发笑，对，不停的贬低他的妻子黄圣依说一些非常正当的诉求，说他如何的不遵守回家应该陪小孩的承诺，已经答应了，说话不算。他们吃饭的时候，他们好几年都没有一起，两个人正常的吃过一顿饭。中间要不停的拉谈生意的人，他要中间要出去直播，打两个多小时的电话。最后已经被她叫来的人都非常尴尬，跟黄圣依一起走了。她这样的一个她还振振有词，觉得自己很有道理。黄圣依在说这样的一些事情的时候，她在旁边的反应就说哼过年了，这句话非常的经典。对你想都想不出来他这话是什么意思，过年了他为什么要说过年了，你旁边有人了呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:19",
      "text": "你给你脸了，你终于有机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:22",
      "text": "你行了呗，你能呗。为什么过年了这句话没有一个巨大的花字放在那里，印在他脸上呢？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:31",
      "text": "而且也没有任何嘉宾要讨论这件事情。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:35",
      "text": "嘉宾那里就只是给了剪了一个小小的reaction进去而已，后面也没有大谈特谈。这其实你对他行为的恶劣程度和他经受的讨论是完全不成比例的。你再对比麦粒的事情跟他对黄圣依的那些事情，甚至他们两个对陌生人，对工作人员，杨紫如此的不尊重游戏规则，人对最高台低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:01",
      "text": "对，而且我觉得杨紫真的特别明显，特别的势力。你看他对画师也好，摄影师也好，帮他们拍结婚那个结婚照。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:08",
      "text": "一问他一些比较尖锐的问题，他对摄影师是一个女生，他的反应姓什么？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:15",
      "text": "包括对节目组的工作人员，杨紫都是如此的不尊重，张口就撒谎，也不跟人家好好配合。但是你看他对张泉灵，因为他觉得张泉灵第一个是有名的人。第二个他现在在做投资，有可能是成为我的人脉。马上就变了。张老师，我跟你说，我稍微出去一下，我要溜达一下，因为我现在太困了，我就马上变成了一个诚恳的好人。我觉得他他的那种势力的之明显。我觉得任何人只要没有瞎，你就能看得出来他在这个节目里面对于社会地位不同的人是多么的谄媚，媚上欺下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:47",
      "text": "对，他在画像的时候，在画家画的时候，他直接躺在地上，他睡觉了，他睡着了，他打呼噜，呼噜打的声音非常响，睡了二十多分钟，醒了之后画家就说您睡着了什么的。他说你怎么知道？他说因为你打呼噜了，打鼾打的很响。如此的不尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:07",
      "text": "这个节目大部分的时间对于杨紫他有进行这么堪比迈林程度的这些花字的渲染也好，或者背景音的这种恐怖音效，这些沉重的那些东西，其实是很少出现的。很少不是说没有，但是非常之少。而且我印象特别深刻的，我前面讲杨紫头一天晚上骗工作人员，他没有带手机，其实自己一个人在里面看，把所有的摄像头都遮掉，就是堂而皇之的破坏规则。第二天早上起来，所有人都出发了，其实杨紫一定是耽误时间了，对他又迟到了，对他迟到了，后面有一些后期再说，始终在那里转啊什么的，各种画面在里面表现这个时间流逝什么什么的，在这种情况下，杨紫已经明显是迟到了。那里配了一段背景音，他配的背景音是什么呢？More thing这个乐队的early to bed的这首歌，再配他早上起来在他的屋里面转来转去，在收拾东西，在那慢悠悠的走到黄圣依的里面去。这首歌大家可以去搜一下，听一下early to bed这首歌我去听了之后，这首歌我们就不要讲他歌词，对节目有意义的歌词，节目组是会打出来的。对你只要仔细观察，后期就会发现这个歌词没有打出来，说明剪辑的人他并没有想要强调这个歌词是什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:25",
      "text": "首先这个歌词它是一个非常轻松的一个歌词，我们就不要提了，我们就想这首歌本身旋律它是有一个很清晰的明快的一个贝，应该是一个base的节奏。后面还有萨克斯用了变声器来做的这样的一些它整一个你的听感是一个滑稽和轻松的听感。那他实际上在做什么呢？他实际上在做前一天晚上堂而皇之的破坏游戏规则，欺骗工作人员。第二天早上起来迟到，所有人要等他他自己一个人他在做什么，他只是在收拾东西而已。给他配一个非常轻松的、愉快的，好像这个人是一个丑角的滑稽的这样的一个音乐，让你觉得他也没什么。其实这个音乐给你的暗示是非常明显的。如果你这时候给他配一个很紧张的音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:16",
      "text": "以及大家都在等。对，以及我们又要说回到嘉宾也是这样子的，他们的引导也是非常明显的。本来杨子因为作息不同，开车开到黄圣依非常的紧张，因为他疲劳驾驶很明显，最后黄圣依说要不然我来开吧的这么一个疲劳驾驶，自己老婆在车上了，一开始黄圣依都吓得已经去拉车顶了，这其实是一个很严重的事情，结果观察嘉宾说，本来我还觉得杨紫那对什么的，看到了慢慢那对觉得还好了，已经在我们的舆论引导上已经帮他给略过去了。好，我们就以他这句话的意思，他们事情挺小的，没什么好聊的对你那但是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:56",
      "text": "后面还出现了，看了麦林之后，觉得杨哥都变可爱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:00",
      "text": "到了麦林和李行亮在车上，李行亮崩溃大哭的那一集，麦林手足无措来安慰李行亮说，不至于的笑了一下这个笑了一下，这么薇的一个表情被观察室拿出来大说特说请问麦林在此时笑了一下，会比杨紫全程的PUA更加可恶吗？更加值得拿出来大书特书吗？你知道我们搞同人的就知道表情这个事情你是不可以作为证据的。尤其是他说凉凉哭那么伤心，他居然在笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:30",
      "text": "天哪，大家不要说别的，你先去翻一下笑有多少个含义。笑不可以是苦笑吗？笑不可以是当下很无奈吗？笑不可以是手足无措吗？但是观察室嘉宾把他提出来叫做恶意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:43",
      "text": "对李行亮哭的时候麦玲在笑，我就觉得天哪，整个观察室对麦林的偏见，以及对杨紫和刘吉首的袒护，我认为袒护。因为你们刘吉手那么严重的事情，把老婆的钱偷偷亏光这件事情请问观察室讨论多久？麦林只是爱哭这件事你们又讨论了多久？我就觉得这个非常严重的不公平。请问把老婆的几百万亏掉这个事情严重，还是一个家庭主妇爱哭严重？他们的严重性本来就不在一个level上，你们还反过来引导观众，好像是麦琳是一个敏感、易怒、爱哭，不讲道理的事情。两个事情到底谁严重，谁更应该被讨论，谁是破坏婚姻最大的危险呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:27",
      "text": "在你刚刚讲到他杨子开车的东西，我觉得非常的熟悉，因为我爸就那样，我爸以前开车的时候，比如说他状态很不好，就出现过非常危险的事故。我从我在后排坐着，我从后排滚下来，我妈在前排直接就已经受伤的那种。杨紫的那种开车的那种状态，我非常的熟悉，她已经困到不行，她根本就不应该再开车。坐在副驾驶的人我就坐在副驾驶过是非常害怕的。因为我爸就说我眼睛睁不开了，你要帮我看路。我一个小孩我坐在副驾驶，我在帮他看路，我就要不停地叫他，让他不要眼睛睁不开。我爸的时候是非常的困，我就觉得你那时候为什么一定要那时候带你的小孩上路，在那种情况下，所以我非常能够理解。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:16",
      "text": "黄圣依的时候说我很害怕，他已经握着车上的拉手说你开慢点，因为我爸开车也很快。杨紫的态度跟我爸的他的那种置身边人的生命安全于不顾的这种replace这种鲁莽，这种不负责任，我觉得非常之像，而且他觉得没有什么。对他那时候黄圣依着急了，他就说要跟对讲机，跟车队说一下，我们找个地方停车，我们两个换一下，我来开。杨紫就跟车队那边说的，他说我们下一次休息什么时候，我们上个厕所什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:52",
      "text": "他说我开车，黄圣依老一惊一乍的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:55",
      "text": "所以他也没有提说是我自己困了。对他没有说自己困了。黄圣依听完了之后，他就非常的不高兴。他就说明明是你困了影响安全了，这是我才要跟你换的，你为什么不说实话呢？他说你要考虑对方的感受，他要是一听到我困了，他就会觉得这是一个很严重的事情。那他人家就着急忙慌的要给我们找一个临时停更新了，那有没有必要？我们本来休息站休息一下就可以换一下的，搞得人家那么紧张干什么？你要为人家着想。好，这件事情变成黄圣依错了。从他危险驾驶危害到了他妻子的生命安全和他本人的生命安全，变成了黄圣依不懂事，不懂事还要给人家添麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:35",
      "text": "而且我这时候看到弹幕里说，我觉得杨子说的有道理。我那时候看到这个时候我就想，天哪，大家太不明事理了。你你你真的需要坐在副驾上感受到过当时的情况其实是多么的危险，多么的让你害怕。你才能够明白他这样说是完全没有道理的吗？他是完全在颠倒黑白吗？我觉得这件事情非常的荒谬，居然这么严重的事情，在观察室里面评论的嘉宾是轻轻放过的，居然觉得没有什么好说的。我就觉得这件事情非常的可笑。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:07",
      "text": "对，而且还说看了麦琳以后，就觉得他们都是小事了。我心想说天哪，麦林在车上笑一下会比皮驾驶更严重吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:15",
      "text": "对，它会导致他们有可能会路上出现事故吗？我就觉得这个讨论的量级太不公平了。后面杨子在跟黄圣依骑马的时候，他一定要把两个马的头拉在一起。黄圣依在马上说，训练师已经说过，不要让两个马靠的太近，这样很不安全。他一直说你不要这样弄你不要这样弄。杨紫根本就不听他的，一定要用缰绳把两个马的头靠在一起，是让他们俩说说话，他们俩好久没见了一下，让他们亲一下什么什么的，一定要让两个马靠的非常的近。黄圣依就已经崩溃了，本来他骑马骑的中间还有他们骑的还有比较高兴的时候，这时候杨紫就一定要这样子，包括过水坑的时候，他一定要让马从水坑上踩过去，但是马明显要抱着水坑走你就说马都不愿意，你为什么要强迫马还有要上一个坡？黄圣依就说我很害怕，我觉得这样很危险，你不要上去，然后就根本不听他的，他就说上去吧，上去，上去。最后还是因为因为付因为有个缰绳在他手里面，黄圣依起码没有他厉害。所以黄圣依的马实际上是被黄杨子牵着的，逼着黄圣依上去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:24",
      "text": "黄圣依在上陡坡的时候，她整个人往后倒了，他非常的害怕，虽然没有摔下去，但是你看他在整一个的这个过程中有可能会导致你的伴侣受伤，或者他的生命安全各种受到影响的时候。杨紫是完全不在乎对方的想法和说什么的，他要我说了算。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:42",
      "text": "而且也没有人聊这个问题，也没有聊。如果从这样的马上摔下来，是会造成终身瘫痪这么严重的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:48",
      "text": "说了就说了两句，但是就说了两句跟后面麦林跟李航亮在车上吵架的，导致李行亮哭了的。这个讨论的量级，起码我们从剪辑保留的结果来看是完全不成正比的。我就觉得为什么你对于养子性质这么严重的行为，首先你在后期上你有做到强调它有多么的严重吗？你甚至你不说塑造人物形象这样的层面了，你提示观众说，如果驯马师告诉你不要这样做，这样是有害你的生命安全的。你出于公共安全的角度，你处于这样的一种伦理综艺节目，你做节目的一种伦理道德，你都不提示。杨子那样极度疲劳，他跟黄圣依一换位置之后，他立刻躺到副驾驶了。他这么严重的一个危险驾驶，因为我们现在打车的时候，如果你去反馈司机师傅睡觉了，他开车这样导致他行驶这个东西你是可以举报的。因为这是危险驾驶罪。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:46",
      "text": "而且如果平台收到这样的投诉，会强制司机休息的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:51",
      "text": "性质这么严重的事情，那请问后期有在提示说大家不要疲劳驾驶吗？你不为了节目本身的效果，你为了观众考，对吧？也没有。这件事情我觉得非常的不合理的，你就对观众不负责任。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:05",
      "text": "我们刚刚说了芒果TV很严重的问题，所有的这些不提醒都是因为你作为一个公共平台的不作为，你没有尽到你的公共责任。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:14",
      "text": "我就觉得你连吓死了死都要打引号。在这种明显在危险驾驶，在有很大的安全隐患，大家都已经看到的情况下，你把它做公共提示，你把它作为一个电视剧的情节来做。很明显这是一种电视剧情节的处理手法。因为电视剧情节是不会在这时候加画字的，顶多加点背景音。你居然这样的处理，我认为这在你作为做节目的节目制作上有非常大的问题。没错。我们再回到寻机事件。终于。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:46",
      "text": "OK, 我们刚刚讲到过了三天以后，麦林和李行亮这一队导游卸任，把导游的任务就交给了葛兮和刘吉守。此时这件事情发生在完美伴侣事件，他和李行亮谈崩的第二天，也说他和李行亮两个人，麦玲个人认为我们已经要离婚。这样心情非常崩溃的这样的一个心态下，他们其实已经把晚餐什么的那些费用已经花掉了。因为提前点菜，你就要提前付定金什么的点掉了。此时，葛西手上只剩了三百多块钱，三百多块钱听上去也不像不像够花的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:25",
      "text": "这时我们发生了著名的寻机事件，也就是麦林在经过是休息站对吧？休息站的时候要求购买两只熏鸡和一个奶皮子，还有要一杯咖啡。对，黄圣依本来想买一瓶石榴汁的，后来发现钱不够了。他说算了，我不要了这些钱。在购买的过程中，作为管钱的葛兮一直在阻止说熏机还要买两只，不要了吧奶皮子38块不要买了麦琳此时的就是有一种要我要买，我一定要买的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:56",
      "text": "我配拥有一杯咖啡吗？他又讲了一遍，因为他每一次要求别人为他买东西或者带东西，要求李行亮也好什么的，他都是这样表达的这是他的习惯性的语言。这件事情也是在观察室里面被嘉宾狠狠地批判过，说他委屈怪，把自己放在一个很低的角度来控制别人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:17",
      "text": "对，好，这里面我又要讲一个双标事件插播。当李行亮送给他漫画，把自己画成牛粪，把卖花画成一朵花，鲜花插在牛粪上的时候，怎么没有人说他是委屈怪呢？没有人说他把自己放到低到一个不可能的位置，让对方诚惶诚恐的。我又觉得好，你要造词，你要造概念，你就要把这个概念运用到每个人身上。为什么只有在脉脉身上他是委屈怪？那别人当李行亮用这个方法的时候，他就不是委屈过了。你们没有一个人说他是在做委屈来让别人诚惶诚恐，我又觉得好，我们既然要讨论，我们就应该公平的讨论所有的人。好，这个讲完了，我们要讲回到新机世界，我觉得勋击事件应该是整个系列，再见爱人系列里面，我觉得这是讨论量达到最高的，以及特别热烈的他的前情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:04",
      "text": "这样当他们三对夫去旅游的时候，是需要一些导游，导游就要负责一些管理大家的共同账务，或者是带领带导游。大家知道带领大家去参观景点，或者是整个旅行路线怎么设定，当然大体设定节目组是给了在导游的时候的一些小的事情，就需要导游来做。比方说叫人起床，规定几点出门，大家什么时候出发，什么时候吃饭了，吃饭吃什么？这种很还算是比较细节的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:32",
      "text": "第一对当导游的夫妇，麦林和李行亮夫妇。在麦林当导游的时候，当时是1000块钱，要过三天，对吧？麦林作为一个他自己认为他自己是个很优秀的家庭主妇，并且把家里的事情处理的比较好。他就认为好，我来管钱肯定你知道非常擅长。因为我在家里管钱的结果，他遇到了第一个危机，没有人听他的。当他要安排我们1000块钱，我们要过三天。那我大概可能想想一天花300块钱左右的，300块钱要吃三顿，一顿要一顿大概要保证六个人吃饱，我要怎么分配？他其实已经开始算这个账了，结果突然就遇到了服务员来说，你要付一下这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:12",
      "text": "然后曼玲拿到1000块钱还没有两分钟，就说怎么了？跟他说杨紫买了一个拉炮，好像是40块钱，我忘了忘了，反正买了两个，买了烟花没有任何通知的情况下，杨紫已经直接在那边车上，并且拿着烟花出来，已经放掉了，都不存在退货的可能性了。就根本没有给麦林任何说我们不要买这个退回去。没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:34",
      "text": "刘基说要买烟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:35",
      "text": "对刘吉手说，那我也要买包烟。麦琳就说我们的钱不够，因为我们要保证大家先吃饱饭，在这种情况下，我如果我们有富余的再去买这个。但还没有说完的时候，杨紫就别说杨紫那么讨厌，她从来不尊重别人，当导游应该要尊重别人的意见，我要花钱可不可以？都不要说这些留几手是直接把脸垮下来，一副非常难看的意他的他大概的意思，为什么我不用画，该画画还要管钱，你以为你是谁？小班长充满了不尊重人，以及脸色已经非常难看了。好，我们就不说这些，反正重点第二天麦琳就已经放弃了，说他随便吧，如果实在不行，让节目组把我们饿死了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:16",
      "text": "抱着这样的心情度过了他导游的那几天。但我觉得其实在这里，我觉得我还觉得李行亮蛮好的。是因为第一天吃完饭，他们还剩很多，明显钱不够的情况下，麦玲说我们把剩下来的打包，如果晚上要吃夜宵，或者是第二天早上大家要吃的话，还可以来得及吃。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:34",
      "text": "此时留下来陪麦林的除了另外两个女的，大家看女的就靠得住，除了黄圣依和葛西陪她留下来打包以外，只有李行亮留下来了。那两个男的那种，这打什么包，一副那种我已经做大爷的样子。每次聊到这两个男的，大家已经听到我们这个节目已经录了一个多小时，我们为什么都没有聊到那两个男的？因为死刑的男的没有什么好聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:56",
      "text": "我们俩每次当然我觉得这样，但是我觉得这样其实也是一个舆论场上不公平的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:01",
      "text": "大家都是这么想的。对，我们等会儿稍微讲一下。但是因为一想到这个男的，甚至你知道我看这个节目播到这两个难的时候，我就忍不住三倍速看。因为他真的很容易引起我脑溢血，我就很讨厌。反正在这种情况下，面临那种稀里糊涂的当了三天的导游。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:17",
      "text": "第二轮导游轮到刘举手和葛西夫妇了，以至于到了下车，大家发现钱已经基本上是花光了，对不对？不但花光了，甚至连上一期麦麦和李行亮做导游时候留下来的52块钱，连这个钱都已经花光了。也没有花光，还剩三十几块钱花到了花光了，但是他们剩下的钱没有花光，但是其实1000块钱已经花光了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:40",
      "text": "对吧？还剩三十几块钱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:42",
      "text": "这个时候还出现了一个大家骂的比较凶的一个点。男生的房车停下来以后，看见他们买了这么多零食，说，现在钱不剩什么了？天哪，还有人买了熏鸡。此时麦麦并没有站出来说这个新机是我要买的，他说我也同意。对，他是说我也同意买了这个熏鸡，并其实买熏鸡是他的主意。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:02",
      "text": "此时大家说这个人真的很坏，明明他自己要买的，还要把锅丢给别人。因为在葛西上车的时候还说了一句，我还替你背了锅，说了这么一个问题。这也是导致大家疯狂的骂麦麦的缘故，说这个人报复心很强，可惜对他那么好啊，他还要在这个时候要背刺别人等等等等一个。我管钱的时候你们疯狂花，那么你管钱的时候我也要疯狂花。他这么一个很简单的报复的行为。但是我看到骂他的人已经上升到这个人人品有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:36",
      "text": "我理解为什么大家那样骂你了，因为这里他犯了一个大忌，就是他影响到其他人了当因为他们这是一个团体节目，当你们两个的矛盾还限定在你们夫妻范围内的时候，大家就会说两公婆吵架对吧？还是有一个转圜的余地的。但是你影响到了一个集体的东西的时候，是很容易被大家骂和大家批评的。但是话又说回来了，在麦琳当导游的时候，杨紫上来就要放烟花，对他也影响，尤其手也要用公共的资产，要去买烟。那他们的这个行为也是让别人承担代价的，让李行亮去唱歌卖艺，杨紫自己可是不卖的，去帮他们打折扣抵账，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:20",
      "text": "在这种情况下，如果你把这样的两个事情放在一起，如果我又要说了后期如果你把这两件事情对比放在一起的话，大家的注意力就会发现，那两个男的做的也不对。对，他们也是在随便花整体的预算，也会导致后面会出现问题。为什么没有这样的剪辑对比出现呢？为什么没有把当时的事情拿出来说呢？起码节目在设计的时候，他没有这样的意图让你想起曾经发生过什么事情。而对于他们旅程来说，我们看的时候是一周一期，一周一期这样在播的。但是对于他们旅程来说，前几天才发生的事情，对，那你的心情跟曼玲的心情也不会一样。我确实我对这个事情，我对曼玲产生了一个很不好的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:05",
      "text": "你不可能看到他那样做你是舒服的。对他确实影响了集体的利益，你会觉得他这个人很幼稚，社会化程度很低。而且他在葛曦和刘荠手管钱的时候，他们两个要付账，付不知道密码，付不出来。麦林因为之前他管过，他知道支付密码。拿到手里的时候，他还会笑说钱都已经快要花完了，你们要第一次付账的时候，连密码都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:27",
      "text": "然后他这里哈哈大笑，被大狂骂说你这样真的很恶毒，你本身心机你就拖大家后腿，搞得把预算提前就花光了，你还要笑人家。导游当的不如你好，不如你专业。你想要成为这团体的中心吗？你就想证明你是对的呗，想证明你是最好的呗，你很恶毒。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:46",
      "text": "你看这观感不一样。我看到这里也可以说是嘲笑，但我不认为他的意图是故意要让你打掉别人出丑什么，而是一种他当妈当习惯了，不但对着李行亮当妈，在整个团体中你看他他为对杨紫说好，我们不要乱花钱了好吗？乖，他会不由自主地表现出幼儿园老师或者是妈妈的这样一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:06",
      "text": "他对刘金手和他对刘击手和杨紫都出现过类似宝贝这样的宝贝你不要这样了。对，哄小孩很明显是哄小孩的语气。这时候弹幕就说你看她勾引别人的老公，我那时候我也是，我不由得失笑。我就会觉得说大家在这时候为什么会如此的感受不到他，这个明显是一种妈味外衣的表现。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:28",
      "text": "对，以及我觉得大家骂他很恶毒的时候，我也感觉到的是他的妈味又溢出来了。有一种你看你们管钱管，我的观感是这样子，所以我没有感受到他的恶毒，所以我就说每个人看节目感受到的东西是不一样的。有一个例子，杨子嘲笑黄圣依，说她因为黄圣依说自己是数码白痴。杨子就说你何止是数码白痴，你哪里不白吃。说这句话以后，麦林为了解围，他立刻加了一句，你胆子可真肥。有人就认为胆子可真肥，这句话的潜台词是你居然把真话给说出来了。我就想说，我当时听到这句话，我的感觉麦林的潜台词是说，你怎么能这样说你老婆。你看我们两个人，我和我争论的网友，我们俩因为这句话我们看见的潜台词是不一样的，所以我们的观感不一样。他认为这句话我不觉得麦琳在支持黄圣依，反而还是在支持杨子。你看我们两人，因为我们对一句话，我们产生了不同的观点，所以在麦琳大家认为他是在恶意嘲笑。可惜的时候，我感觉到他是一种妈妈般的那种。你看玛丽的妈妈不行啊妈妈要给你们一个小教训，我认为是又是一种妈味的溢出，所以我没有感觉到他特别恶毒的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:37",
      "text": "我可以理解大家为什么会在这时候仿佛PTSD般的恨上了麦林。因为麦林这样的个性的人在生活中他太常见了，而且你很怕遇到这样的社会化程度没有那么高的人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:50",
      "text": "所以我觉得他最多一个annoying是一个凡人的同事。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:53",
      "text": "而且很明显我看到一些包括骂声的时候，我首页也有朋友非常讨厌麦琳的。我可以很明显的感觉到，他们在打比方的时候都说我妈也是这样的，你可以感觉到他的他确实是PTSD发作了。对他确实是因为看到了可能跟他母亲或者她的女性长辈很熟悉的一种女性类型。她太典型了，她说的话所有的事情她太普遍了，以至于说被trigger到的人很多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:20",
      "text": "我也被trigger到。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:22",
      "text": "对，因为我觉得你也会很熟悉这种东西，因为我是说实话，我没有被驱赶到，我会觉得说我的心情淡淡的，我虽然很不喜欢他这样子，但是我更多的会处于一种，他是一个跟我一样生活在这个世界上的一个人，一个个体而已。我不会把她当成我妈的影子，或者为某一个女性长辈的一个标准模板。我要这样去通过恨他来恨我曾经拥有过的那些不愉快的经历也好，我对他没有这样的投射，所以我对他没有很强烈的感情。可以说我对麦林没有产生很强烈的感情连结，所以我不恨他。我被麦林check.",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:00",
      "text": "到的不是这一段，我对麦林这一段的时候，我感觉到他那种妈妈要显示自己比你人情世故，懂得多比你会处事这一段对我来说的伤害没有那么大。其实我真的被他驱逐到的是他跟李航亮说的那一段。他们两个人，李行亮说他在家里修水管，他们互相演对方，你记得吧？有一段夫妻换角色，互相演对方。麦琳就说你为什么要找自己修呢？你应该找人来修，你你有那么多要紧的事情你不干，你明天就要出去演出了，你演出服收好了吗？你行李收好了吗？你准备好了吗？你为什么要修水管呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:32",
      "text": "李行亮说，前几天你就说说这个漏水了，我今天看见了，我就顺手修一下。那就是说那你修的好吗？你修不好，最后还要找人来修。你这样修是什么意思？那你早几天就应该约人，今天不就修好了吗？你为什么不约？李行亮就说，那你到底要我干嘛呢？到底要去收行李，还是要打电话约人来修呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:49",
      "text": "麦林说了一句，让我立刻PTSD发作了。喜话他就要说你要干什么，还要问我吗？你发现所有的问题在对方那里都是得不到答案的。就好像你在等待妈妈跟你说，你为什么要看电视不写作业呢？你就说我作业已经做完了，妈妈说你作业做完了，你不能预习吗？这个事情是没有休止的。当你问你妈的时候，我到底现在是要预习还是要写作业的？",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:11",
      "text": "你妈说学习上的事情你搞清，还要问我到底是谁去上课？这件事情是没有休止，你永远的答案你都是错的，以及你妈永远都会觉得你这个都想不通。这段是有区给到我的，这段是我觉得我立刻觉得天哪好熟悉这个对话我可以说出50段一模一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:26",
      "text": "你知道吗？我对这一段天哪我听你讲，我就觉得人很有意思。大家对同样一个文本的感受完全不同。我看的时候首先我没有被摧毁到。另外一个我的理解的角度，为什么麦林会有这样的反应？是因为他们家庭回来了，他们的家庭是一个旧脚本，叫做家里的这些handy work。你的修东西的这些东西默认丈夫的责任。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:51",
      "text": "本来应该你做的这个任务，你看到了，你拖延了这么久就已经是你的不对。现在在你有一个更重要的事情应该等你去做。比如说你明天就要演出了，你东西还没有收好，你之前的东西已经你已没有做好。你现在眼下更要紧的事情你居然还不去做，你居然还在这里拖拖拉拉的，不知道轻重缓急的。在做之前你没有做好的事情，还影响到你明天的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:19",
      "text": "这件事情让我操心，让我上火，让我觉得你这个人怎么这么不懂事儿。你都已经是个大人了，你不知道这两件事情都是你的责任吗？你不知道要排除一个优先顺序吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:30",
      "text": "这个东西给我的感觉，他恰恰是因为他们的家庭模式是这样的。恰恰是因为在麦林和李行亮的心中，甚至我认为他们可能都是赞同的，就这件事情应该李行亮来管。因为比方说麦林如果说这件事情家里出现了，大家都可以去约，都可以去做的时候，我约个人来做。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:48",
      "text": "但是显然不是的，因为那种传统的他是我先生，我是他的太太，她应该照顾我们，保护我们家里的这些电器水管。我不懂，你应该好好的弄。你是理工男。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:59",
      "text": "因为他是烘焙蛋糕。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:00",
      "text": "应该是我做的。他们所有人都在强调李行亮是理工男，包括妹妹本人，可能他都有一种他木讷的他理工男他就不解风情。那那你应该在这些方面你应该吧？所以他对于李行亮的期待说你这件事情你应该做好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:14",
      "text": "但是你没做好，而且你应该三天前就做好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:16",
      "text": "对，所以他会这样子，这跟他们的家庭模式和他的心理预期是有很大的关系的。所以我经常在感觉到说，我为什么要说大家投射进去这件事情？迈林这个人他确实很像我们中国传统女性对中的很大一部分女的女性长辈。妈妈也好，或者你的各种奶奶、婆婆、外婆、姥姥，就各种，你可能真的很容易看到这种，你跟他没有冲突，他们太普遍，你很容易想到类似的他这样让我很难受很痛苦的事情，激起你心中的那种恨。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:50",
      "text": "但是我认为这个类比是非常的不正确的。因为虽然嘉宾是也好，包括我们做分析的时候也好，包括他们夫妻俩之间自己也说我们这个很像母子关系。但是他们真的不是母子关系。大家要知道，母子关系是不会一个人给另外一个人生三个小孩还生到耻骨骨裂，也不会另外有一个人，我是你的老婆，你是我的丈夫，你应该要哄着我，我们两个天经地义，这样的关系也不会有这样的一个社会的mindset，社会的这样的一个既定的观念。这是两种完全不一样的实质完全不同的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:25",
      "text": "母子虽然我们经常说，他们两个好像母子好像那种亲直化的那种。我们来打这个比方，但是我们不要忘记，你不会跟你妈上床，你不会让你妈给你生小孩。你的老婆再像你的妈妈，她不是你的妈妈。你们在法律上也不是母子关系，你们对这个家庭的投入程度也不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:47",
      "text": "你是在跟你的老婆生活，不是在跟妈妈生活，对吧？大家忘记这个前提，直接把妈和我的这个亲子关系带入的时候，这个带入其实不恰当的，以及不公平的。你没有享受到麦琳作为伴侣配偶那一部分给你提供的我说的残酷一点功能。因为我确实认为他们之间有这样的在给彼此提供功能。你只看到了他像妈的那一面，你没有看到他的所谓的在使用作为妻子伴侣使用的那一面对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:23",
      "text": "因为我觉得后面就不是说他们来了一个很厉害的朋友帮他们调解。我觉得那段我个人我是看的有点可笑。因为你前面在讲说你做的太多了，很多事情不需要你做，你硬要做。我就想说这些事情其实是很难分清的，什么东西叫做他硬要做，而你觉得他不需要做呢？这个事情我们你要如果你要这么说的话，你就拿一应该拿一个非常具体的例子来讲出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:47",
      "text": "什么是你不需要他做，他又非要做的事情呢？因为你看你连吃葱油拌面你都要他做，你仍然是一个儿子跟妈妈的这个讲话的语气。如果你真的很想吃葱油拌面，请问你可不可以叫一个外卖？第一个选择，第二你可不可以自己做对吧？这都是很简单的。你看你对他的要求仍然是对妈妈要求，你一边说我不希望你当我妈，我希望你当我老婆，结果你还是像儿子要的，他妈我要吃葱油拌面，我就觉得特别好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:13",
      "text": "这一段大家观察实力还说他们觉醒了，我想说醒在哪里？他对她提出的要求仍然是这一个对妈妈的要求。如果你真的希望她少做一点，你是从小半边你就应该叫个外卖，或者你就应该自己做。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:24",
      "text": "而且我就觉得大家在代入的时候，带入亲子关系，拿自己跟母亲的情况来做比较的时候，可以想一下你对你妈的要求是你希望你在你妈妈心中至少占到50%吗？是吗？他自己只有30%是吗？你对你妈的期待和李行亮对麦琳的期待真的是一样的吗？如果你觉得这是不一样的，那你就不应该这样去对比，或者你至少应该要意识到，当你完全带入的时候，其实你的火就已经不是冲着麦林这样的人去的了。你们其实是不一样的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:00",
      "text": "所以我可以说我在看这个的时候，我时常有种淡淡的路人感。因为我在这里面我没有带入进去，觉得说这件事情跟我特别的有关。虽然我不觉得我的亲子关系有多么的完美，多么的舒适，我可以有很多被trigger到的点。但是我没有用看妈妈的眼光去看麦琳果她不是我妈，我非常清晰的知道她不是我妈，就算她像我妈，她也不是我妈。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:24",
      "text": "以及我觉得像刚刚李航亮说的很狡猾的话语，我希望有的事情你不需要管，不需要你管的事情你不要管。我觉得这个不需要你管，其实你化成大白话来讲，满足我需要的你就应该管请，我不需要你。对，就比方说我要做CCT pop风格的你就不要管，我需要吃葱油拌面你就要管。麦林说的那句话很对，李行亮你为什么会这么自私？你在自私，对吧？你包括你选完美伴侣，你看中的可惜是什么？是能满足你的需求，我觉得曼联说这个话虽然很残酷，但是你自私这一点我觉得她没有说错。而我他说出这句话的时候，放出了起码六个观察室的嘉宾头像，说我想说你问他什么，他没有说错。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:05",
      "text": "而且是作为那种抢先看的那种什么经典片段来激起大家情绪的一个东西。拿出来就说曼宁就说我不知道我做了什么，让我们这之间的相处可以让你如此自私，自私到了这样的一个地。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:18",
      "text": "不有一种那种标题党。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:20",
      "text": "震惊的震惊体的东西。我想天哪很有意思。这很明显你可以看到这个节目他在后期制作的时候，他是在如何的调动你的情绪，他如何的在摘金句，让你感觉到那种痛苦和厌恶。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:36",
      "text": "以及他要让你发泄情绪的说震惊体，以及这种体让你点进去，我要来开骂了，你的目的这个对吧？对，而且我们又讲了熏鸡这个世界同学们他是在各个平台都买了热搜的。我请问扬子危险驾驶，大家有在任何一个稍微大一点的讨论体量里面看到过这个吗？寻机事件会值得热搜到什么？阅读量几个亿吗？以及危险驾驶和不顾老婆生命安全硬要带马上山这件事情，难道会比心机事件更加危害更小吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:06",
      "text": "而且我又要讲了，在这个节目的设置上面，我们不可否认的可以看到，六个嘉宾里面麦林其实是最弱势的对这个权利差难道大家看不见吗？为什么嘉宾室里面也没有任何一个人，观察室里面也没有任何一个人在提出来说麦林在这样的一个团体的节目里面，他不是明星，他不是总裁，也不是网红，他不是网红，它天然的是没有对他在这种情况下，他是不是本来就会导致他更加容易心态上崩掉和脆弱和失衡呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:41",
      "text": "以及我觉得他是至少在这六个人里面，他一定是面对镜头是经验最少的一个人。所以他很容易，因为大家我们看节目的时候好像房间只有他们两个人，但是不要忘记了，有可能是有4架机器对着他们的两架跟李行亮的。因为每一个人他都有一个单独的PD跟着，很可能有四个机器对着他们在拍。那他们讲的话很有可能说李行亮讲说节目放大的矛盾是没有错的。因为有的时候你正好人对着你，就像卖他本来就很冲动，又有人对着你台阶我下不去，我非得把这个面子给挣足了，因为他是有外人在的对，大家一定要想到，我常常说其实在摄像机底下或者是在聚光灯，底下人的人格不是你真实的，跟你平常在生活躺在家沙发上多少你肯定是不可能一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:27",
      "text": "而且我觉得麦琳进到这个三对嘉宾里面，他难道不知道自己是权力的最底层吗？你不知道你来参加这个节目，你薪酬拿的是最少的吗？C位海报一定不是你吗？你就算不感觉到说我很明显的他是大明星，我是素人。你就算没有这么明确的概念，你看到了这样的海报，你看到了工作人员对杨子的态度，对黄圣依的态度和工作人员对你的态度之间微妙一定会有不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:52",
      "text": "化妆间怎么用？谁先录？太阳好的时候给谁先拍？谁需要？等你没有感觉了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:59",
      "text": "不可能把最最简单的在一个摄制组里面，谁是权力高位，谁是权力低位？我们外人可能有一些，观众看不出来，可能有一些，但身在其中的人可能没有感觉吗？完全不可能。就像我们刚刚说的，为什么杨紫的那些东西都轻描淡写了，杨紫的有一些非常恶劣的东西都被喜剧化了或者是滑稽化了让它变成一个丑角了，难道杨紫跟节目组提出要求和麦琳跟节目组提出要求的重量级是会是一样的吗？我觉得大家可以多想一想这个问题。为什么我们常常觉得，至少我自己感觉哈迈林参加这个节目是有种被欺负了，被霸凌了，已经拿你出来。真正的你知道选我们选秀粉最喜欢用的祭天剧本，你拿了这种感觉。因为骂你是最不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:43",
      "text": "付出最不需要付出代价，你也不怕被他告。对，你告了你又能怎么样？所以我就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:50",
      "text": "观众这么做虽然已经很不好了，但是你节目组你买讯机事变这种热搜，你买什么？李行亮朋友出来说什么什么卖灵幻化这些，你没有想到过他会被网暴吗？不可能。我不相信你节目组今天已经播到第七期了，现在网络舆论怎么样？他受到的那些你一点都没有想到，你没有推波助澜吗？我不是很相信。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:16",
      "text": "那是那中间节目组我搜了一下，好像他们中间有出来说过，就是说不要网暴什么什么的。但是我作为一个路人，因为我这两天才看我觉得从网报的规模开始的节奏时间点，到节目组出来说做这样的一个回应的这个时间差有点太大了。这个时间差大到有一种OK，可能你不是很在乎这件事情，就给我这样的观感。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:46",
      "text": "你一边在停止网暴，不要网暴，一边买什么熏鸡的鸡架麦林还说要煮汤喝这种热搜。我想请问你们到底是在希望继续网暴，还是真的请停止网暴呢？如果你们真的想要停止网暴的话，你们做的舆论，你们至少买的热搜不应该会这么买。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:04",
      "text": "我是这种感觉了，我是觉得当然你做节目，任何人做节目，我们也做过节目，我们做过影视，我们当然是希望观众越多越好，你引起的讨论量越大，说明你看你是一个根本不看节目的，你完全是被这种大家都在看卷入来看这个节目的路人。当然做节目的就希望把原来不看的路人都卷入来看，要产生一些新的观众我都能理解。但是我觉得到了这种地步，都不说不公平了，都已经我觉得认为这是已经是一种霸凌了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:30",
      "text": "你欺负他没有什么，他能够能跟芒果TV对抗吗？因为他又签了保密协议，他能站出来说我们当时不是这样的，我们还录了很多素材，节目组没有放出来，他能够讲吗？不可能。就算他真的气不过了，他还要想到将来我老公李行亮要不要上芒果的节目了，对吧？这个都是我觉得这都是一个，因为他是一个素人，他他是一个没有背景的，他一个很普通的人。他没有办法，他今天坐在家里，他被网暴，他能怎么办呢？请问他能怎么办呢？他顶多也挑一两个骂的狠的，稍微意思意思告一下，这是他最多能做的了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:02",
      "text": "但是真正造成这些的，除了普通观众、普通辈的，难道节目组，难道嘉宾是没有一个人说我可以问心无愧，说我没有参与到这件事情，我没有引导这个有人敢站传说吗？我是觉得特别的，我觉得挺让人觉得难过。因为我们都是素人，如果我们不幸碰到这种事情，我们一定也是被牺牲的那一个，因为不可能会牺牲样子。所以我就觉得大家多想想看，你到底你和谁才是真正的，我们才是站在也不叫站在一边，我们才是有可能成为的人。你会有可能你成为杨紫的几率高，还是成为卖淫的几率高呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:40",
      "text": "很多人会说，我可没有一个明星老公，本来这种事情就不会轮到我头上，我还不能讨厌他，你不可以允许我讨厌他吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:47",
      "text": "你可以讨厌他，但是不要网暴他，这我们说你可以不喜欢这个人，就比方说你可以不关注他，你可以遇到他的推送点叉，但是你不要举报他，你不要网暴他，你不要去人家的评论底下对别人进行一些辱骂和人身攻击。我觉得这个是可以要求，这是可以做到的，这个并没有侵犯你的权利。为什么要点名说胡彦斌？因为我一直觉得他前面还说的还算可以，一直到他最新一期，真的我觉得我特别生气。他说的还是说家家庭主妇的问题，他说这18天你总没有带孩子，你也可以拿家庭主妇出来说事吗？我就觉得天哪，你敢对你女朋友说这种话吗？你敢对女朋友说，虽然我们以前有睡过觉，但这18天我没有跟你睡觉，所以你怀孕了可不关我的事，你敢讲这种话吗？怎么可以把他家庭主妇这个身份丢掉，说哦，我这十八天你可没有当家庭主妇，你凭什么拿家庭主妇的这个事情来绑架我？",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:40",
      "text": "我就觉得天哪，你怎么会说出这种话呢？因为你这辈子都不可能当一个家庭主妇了，所以你可以这样看清一个职业，或者是说我不需要了解他，因为他跟我一点关系都没有，你可以这样吗？你可是这个节目的发起人，我就觉得天哪，他说这个话让我特别震惊。因为我觉得他前面还虽然他爱男很显然，但我也想说，因为你是个男的，你爱男这是我没有办法，我没有办法希望你能够理解女的。因为你连月经都不会来，你都到了这个地步，你居然讲出这18天你没有带过孩子，你没有做过家务，你不能以家庭主妇这个事情来绑架我了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:11",
      "text": "我就觉得天哪，你敢跟你妈说，因为你18天没见他，你就不能用妈妈的身份来要求我吗？你能这样说吗？我这样说太荒谬了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:20",
      "text": "真的我我看到这个，我真的就觉得节目组你们这个话就这样播出来，是不是好慌好好笑。整个有一种因为胡彦斌不觉得这句话讲错了，他觉得很合理，关键是节目组也不觉得他错了，所以这个东西能放出来，也就是大家认为这样轻视家庭主妇，或者是说杨紫这样子对小孩都是没什么，因为没什么，你们才会这样放出来。你们要跟我们一样，觉得天哪，这个话可不能播。你们一定会做一些后期一定会做一些警告，一定会有一些或者是要跟嘉宾说这个事情，我们一定要拿出来讲，因为你们觉得没什么，你们觉得杨紫可以觉得小孩没跌照样长大挺好的，我也长大了，你们觉得这个没有问题吗？你们才能这样放出来，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:03",
      "text": "当然他们也是批评了杨紫说这个话的，但是怎么讲呢？我们又要说批判的力度和比例的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:11",
      "text": "没有他们批判的力度讲说你怎么可以讲这种完全没有提到一个严重的高度。我们说它已经是一个社会准则问题了，不可以对小孩子这样子，他是一个涉嫌虐童的话了，都没有一个人讲了这个话吧。只是说黄圣依说了一个小孩需要爸爸陪伴，你怎么可以说这样讲了一个这样的话，他变成了一个很轻描淡写，好像夫妻吵架，今天要不要吃香菜？你不吃香菜怎么可以类似这样子的程度，到了这种地步，因为你这样子讲小孩的话，我相当于到了虐童的程度了。但是没有一个人站出来这么严重的讲说这个话是违背了我们的社会基本道德的问题，都没有人讲。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:51",
      "text": "我觉得很有意思，这里面就会涉及到一个麻烦的问题。我们节目最一开始讲的，游击手偷偷的把老婆的丈母娘给他的提起钱，而且是给他们买房用的，改善生活用的，卖了自己家里的房子，给他们买改善生活用的钱，游击手炒股把他亏掉了，亏了之后还不敢告诉葛西，骗了他两次，各种找借口骗到不能再骗才坦白真相。这件事情对葛西的伤害也很大。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:18",
      "text": "杨紫我们前面也讲了很多对她对黄圣依的各种打压的语言行为上的一些控制。说你是小屁孩儿，你懂什么，一思考上帝就发笑，过年了什么什么就各种就危险驾驶，又不管他老婆害怕骑马，就各种。这样的事情之后，我确实感觉到了一种包括我们在微博的舆论场上也好，还是在观察室里面也好，经常呈现出来一种麻木的状态。说好这两个男的这样了呗，好可笑，也没什么好说的对他们无话可说。当然观察室里面的很多嘉宾是表示了强烈的反感的，尤其是样子上来的那些不尊重工作人员骗人。他们就说天哪，这生活里面最讨厌的这一类人，杨紫最有爹味儿的，他们很可笑，包括说杨紫你手机你有五个微信号是吧？还是三个微信，五个微信号，里面有几万个朋友，你连叫一个来来给你撑撑场的好友你都叫不来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:22",
      "text": "这件事情也引起了大家的一些的嘲笑。但是在总体的过程中，我是经常感觉到就觉得说他们这两个男的被救了有什么好说的呢？难道不这样吗？与此同时，麦林的各种种种的细节，种种的事情，他说的话，他的表情都可以拿来非常详细的讨论。在我作为一个路人时期，两天之前我在看大家的讨论的时候，我就发现从一开始的时候大家都说样子怎么样，但后面已经没有人提他了也很少有人提。刘吉说了，就好像只有第一期的时候，第一期第二期。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:03",
      "text": "可能说麦克里还没有吵架的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:06",
      "text": "对后面麦里这一对开始出现问题，就已经全部集体都在说麦林的好啊，或者麦林的不好。当然没有多少人说他好啊，大部分人都说麦林真的很讨厌。当你去说的时候，大家就会说，可是那两个男的就没救了，你说他们有什么好说的呢？有什么意义呢？因为他们明显就不会改变这么的自私，你讨论他们讨论不出一个什么结果来，没话讲。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:31",
      "text": "我也可以理解大家为什么会有这样的想法，大家的这个态度跟黄圣依很像，对吧？黄圣依那种，我也累了，我说了他也就那样。我有很多时候我就觉得算了吧，所有人面对，为什么？因为这个社会它是个父权社会，因为有大量的男的都是这样的。你平时难道跟他们不打交道？你平时跟他们不起冲突吗？但是你面对的社会现实，他们占有更多的社会资源，在他们的圈层里面更容易获得更多的社会地位，他们有更多的话语权。你跟他们正面对抗，你甚至没有办法跟他们正面对抗，你只能用一些拐弯抹角的，好像开玩笑的。杨哥你也太逗了，你这话怎么能说呢？你只能用这样的方式当面的去批评他。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:14",
      "text": "包括在观察室里面，很多嘉宾在给出对杨紫的正面批评的时候，弹幕就会说观察室太敢讲了当当杨紫实际上正面威胁摄影师说你姓什么，因为摄影师说了惹他不高兴的话，他直接说你姓什么，观察室里面直接就说太无法想象了，杨紫竟然直接就威胁就说了这个东西，威胁弹幕就说太敢讲了，我觉得这件事情很有意思的，大家难道弹幕不知道这里面的利害关系吗？难道普通观众不知道吗？是的，知道的。实际上大家的潜意识里面，所有人都知道，当你批评杨紫这样的所谓的有社会地位的地位男，是要付出代价的。所以你不敢批的特别重，你到后面会叫他杨哥，你问他说他也有一定的可爱之处，他还有时候还蛮搞笑的。那时候刘基手说话很犀利，怼的很好说他虽然对葛西太懒，他有很多很多的问题，但是还是会欣赏到刘击手的那种极致，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:15",
      "text": "我最近看一本书叫做权贵何以逃脱，讨论类似的问题，他里面提出了一个观点，还有一个很有意思，因为他写的是英国的英国贵族阶级的事情哈他讲的是底层人对贵族，或者是对于上流社会，或者是对于像杨紫这样子在社会地位比较高的人，会有一种幻想。当杨紫表现出如此的撒谎，撒谎甚至都没有逻辑，你马上要被揭穿的谎话，或者是说如此的不尊重人，他们都会有一种自动美化，以及会说他这么成功，他说这个话一定有目的，不是这么简简单单一个谎，必然有他深谋远虑之处，不愿意相信这个人，如此的小丑，如此的愚蠢，如此的没有契约精神，如此的不尊重人，他们是没有办法相信这件事情的。他们会自动给他镀上一层滤镜，他这么说是有目的的，或者是他这么说，人家算几分道理，对，或者是说他这么有钱的人会干这么蠢的事吗？不可能已经自动的大家在脑子里面一边播出，你已经帮他律了镀了一层滤镜。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:15",
      "text": "另外一个方面的观众说觉得他是个小丑吗？他这么可笑，他有什么可说的？他都不是正常人，你说他有意义吗？我认为这个也是我们前面也讲了，你在剪辑的时候，你给他配轻松的音乐，你给他配搞笑的花字，你给他配那种搞笑的音效，你把它往轻松的、滑的、滑稽的方面，你给观众制造了一种优越感。让他能够产生一种说，虽然是有钱人，但是你很可笑，对吧？我产生了一种心理优势。这样的话其实可以减少对，这很正常，可以减少对观众的心理的那种压迫感，让大家我可以我敢去嘲笑他。这也是观众在看这种节目的时候，看真人秀的时候的一种心理需求。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:57",
      "text": "OK这个也是一种非常合理，你的你可以理解的一种处理方式。但是这并不意味着因为他是小丑，他是可笑的，他是滑稽的。那些东西你就理所当然的就觉得那有什么可说的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:11",
      "text": "当眼前有两桩事情，A事情明显比B事情严重100倍的时候，你花的精力是100倍的精力去讲那些没有那么严重的必事情的时候，难道你在这时候没有潜意识的做一个选择吗？我觉得大家不要否认这件事情，我很直接的说，难道我们在观看节目的时候，自己的内心深处没有一种势力或者欺软怕硬的心理在里面吗？尤其是你在观看的时候，节目是给你传递了这样的信息的对，不要忘记节目给你传递了这样的信息的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:47",
      "text": "你可以轻松的娱乐的，只享受它好笑的部分，而不用去承担批评他的那些部分的时候，大家就会这样去做。因为这样是最舒服的。没错，要不然你你要花很多的精力去批判一个，有可能他会直接给你告上法庭。因为大家看节目的时候已经感受到了杨紫这样的一个人，他是一个什么样的人。难道观众他不会产生隐隐的一种好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:14",
      "text": "那样的一种感觉吗？我觉得除了这个节目和这个节目组以外，因为我们现在整个的社会氛围和社会思潮都是这样子的，也不能叫拜高踩低，嫌贫爱富可以这么说。你看现在内娱买热搜，什么豪门姐弟，我们看过多少次这样的热搜？再是什么豪门公主闯娱乐圈，大家喜欢这样的叙事，喜欢你天生高贵，再也不像原来的。你看我们原来的那些仙侠剧也好，或者是我们原来的文艺作品，山菜草根出身，我们是要做这个东西，以及原来的仙侠剧都是你看叫什么李逍遥，他也不是一个天生皇子，他也是一个普通人，成为英雄的故事。但是现在的叙事基本上都是谁谁谁。虽然他看上去是一个英雄，但是我们最后会揭秘他的身世，他是什么什么上古上神的转世，他一定要有一个天生高贵的身份。我觉得这是近年来的一个普遍的文社会氛围也好，娱乐氛围也好，或者是引导的氛围也好，血统论，我觉得这个东西也很多的影响到了大家。对于这种权贵也好，或者是对于大明星也好，或者是对于这种家族企业也好，是让大家整个社会思潮都在引导我们说这种人天生高贵。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:27",
      "text": "但是你不能说观察室里面没有批评他，观察室里有很直接的说，如果你没有你这样的出身，因为杨子老是说黄圣依是老天赏饭吃，老天给你这样的外在条件。其实说他靠一张脸，他花的意思非常的明白，你就是个花瓶，你把你这个花瓶的事业给做好就行了。你不要想去搞那些创业，你反正搞不成功的。他基本上就在说这些的时候，观察室里面的嘉宾也说了，那你如果没有你的出身，你能够成功吗？你是现在的你吗？你不是老天爷赏饭吃吗？你才是真正的老天爷赏饭吃吧。观察室里面确实对他有这样的批评，但是这样的批评我有时候就觉得，致命的错，大家觉得讲一遍就够了，反复的讲没有什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:09",
      "text": "杨紫每次犯的也是不同的错误，但是杨紫每次的不同的错误没有被提炼出来，归结成给他造一个金句，说他是个委屈鬼。对，这就是一个叙事的差异。麦玲也每次犯了不一样的错误，也体现了每次都是他有一致性的某种个性。但是就有一些专门的词来给他道德的华裔也好，委屈怪也好，就是绑架你，各种命名就是一种权利。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:35",
      "text": "对而且以及大家有了这个概念先行以后，你就会不停的在后面找他的行为来验证。你看我又说对了，你看他就是这样的。我觉得这种反复寻找证据来证明这个的行为特别的不客观。因为你为了证明你造的这个概念是对的，你才拼命的去找这些，以至于本来这个行动可能在观众眼里不是这样的。但是你在你先前就有这个概念先行，已经从头到尾就引导观众。他就是个这样的人，他的什么行为都可以往这里靠的时候，大家会被引导。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:11",
      "text": "但我们又要说了，任何一个节目、综艺节目、剧集、影视作品，它都是一种塑造的一个东西，它不客观的。我们现在要讨论为什么他的这个不客观是不公平的。其实我看这个节目的时候，我大部分的时间都是处于一种眉头紧锁或荒谬的发酵，在这两个状态之间来回切换，以至于说我对象每次路过客厅，看到我在看这个节目呈现出这种两种状态的时候，他都会哈哈大笑。她说你本身的这个反应比这个节目还要有娱乐性，看到你为此受苦和吃屎的这种表情，他就觉得说怎么会这么搞笑。但是我整个过程中我其实是没有太生气的，我没有愤怒到怎么样，我完全没有怒到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:57",
      "text": "我看完了之后我就想说，我看一下一些关键的片段，来品味一下。当时是因为是被节目组单独挑出来做一些什么提前看啊什么预告的那些片段，高光时刻要单独取一个标题，震惊你的那种东西。我就想OK这制作方要表达的那这种东西，所以我要单独挑出来看，单独挑出来看的时候，我就没有用二倍速，因为我这时候就不赶时间了，我就用元素看了一下，我就发现天哪我的观感会完全的不一样，产生了很大的偏移。因为当我二倍速看的时候，有一些那种什么诡异的音效，阴森的烘托气氛的什么什么的，对我来说是一闪而过，一马上就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:37",
      "text": "其实对我没有造成太大的影响，包括有一些那种背景音什么的，一旦变速了之后，它就变成了一个烘托气氛的功力，就没有那么强。当我看一倍速的时候，我听到他们正常速度讲话，我也听到了。正常速度的音效的那一种烘托有那你有多么的可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:56",
      "text": "包括网上也有网友发帖子说，当麦琳生气哭的时候，给他配的背景音是用到了beef怒呛人生里面的路怒症，已经生气的要快要快要杀人。还有用到了奥本海默原子弹核爆炸死多少人的那种很严重的，那种史诗级超级恐怖的，还有一些鬼片的印象，那种就那种声音我模仿不出来，但是大家一听，如果你返回去听的话，你就会发现那是鬼片的或者悬疑片子很常出现的音效。那些音效和那些背景音基本上是长时间的跟着麦琳这样的一个人物，你可以感受到这制作的时候，后期为他选择的给他定调，给他定成了这样子。这个是你在看的时候，尤其是我们这种二倍速的观众，因为你听不到声音了，一闪而过。对，还有那些很忧伤或者很诡异，或者很恐怖那种音乐，一旦加速了之后，听起来反而变活泼或者怎么样，很不明显。我基本上在看字幕和听他们讲的话没有什么太大的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:55",
      "text": "但是当我看到原倍速接下来要讲的麦林和李行亮在车上李行亮大哭的片段的时候，当我二倍速看的时候，我就觉得OK李行亮情绪崩溃了。他确实很可怜，而且已经在跟老婆在谈离婚的事情，他是内心是很痛苦的。前几天他也积压了很多情绪，我理性上完全知道他到了这一步了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:15",
      "text": "OK他哭了，他好可怜。但是当我看到了一倍速，这时候配上了一些后期的那种效果的那些的时候，我的感觉天哪，我要潸然泪下了。我就觉得李浩良怎么这么可怜？我的情绪产生了完全不一样的东西。我这时候就明确的感觉到了节目的后期，这些他在信息之上的信息给你附加上来的东西，对你情绪的调动，对你情绪的前后的铺垫，让你铺到那儿之后，你看到他哭你就要哭，这对你观众情绪的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:46",
      "text": "如果你你一开始接收到的，你没有体会过内心无波动的自己的话，你不会感受到说这两个之间其实有那么大的分别。因为我清晰的感觉到了有那么大的分别。当我完全看的是文本，他们讲话在讲什么的时候，我不会有那种曼玲怎么这么恶心，这么讨厌凉凉，怎么会这么可怜、这么悲苦，这么的悲惨世界，完全没有。我就觉得OK他们是两个婚姻生活中有问题的成年人。对，天哪，这一期因为我首页还是有朋友买了SVIP抢先看。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:22",
      "text": "就是提前一周我就已经看到了这样的讨论了，我就已经看到了有人把片段截取出来，说麦你很恶毒，因为他们前面已经出了这么多的矛盾了，因为这时候他们三对夫妻分别踏上了各自单独出去旅游，不是团体行动了。然后迈凌从上车那一时候开始，他就非常的不配合。首先他就不愿意跟李浩良一起走，他想要跟黄圣依他们那一队走，让梁亮自己跟别人，反正他不管，他觉得说我们现在都没有家了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:51",
      "text": "你都觉得很好笑，你还给我搞什么一家之主。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:54",
      "text": "对他前面他还有一个一家之主的环节，你在游戏规则下，你分到了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:00",
      "text": "你被评选为较强势的人，你就要服从。另外你的对象他来做一家之主。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:07",
      "text": "对人家亮出那张卡片，你一天就要无条件的服从他，就是让他满意他们这样的游戏规则。那一天旅游的时候，其他两队基本上都是按照游戏规则来玩的，基本上曼琳完全的他就说我不要玩这些事情，全部都是一天连一天全部都是在一起的。所以情绪上对于曼联来说这个人来说，他当时他是一个连贯的情绪。她前一天刚跟老公已经说，太失望了，婚姻已经走到了尽头了。但我已经没有必要再玩下去了的那种他的状态我不要配合，我不要玩，我不要跟他待在一起，你也不要靠近我。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:41",
      "text": "对，但是给观众的感觉怎么一个礼拜了你还他妈在生气。所以我觉得因为他是周更，确实给观众带来了一些很烦躁的情绪。我已经看你发火发了一个礼拜了，结果一打开你还在发火。但是其实确实对于麦林来说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:54",
      "text": "昨天晚上的事情对这种对于我们这种强行补番一口气看完的人来说很连贯。因为他真的才生气，他昨天才经历过前天昨天才经历过让他就情绪很崩溃的两件事。对，两件事。所以一整天李行亮都处于一种我要把你哄好，又给老婆画漫画，但是他画的是你是一朵鲜花，我插在我这坨牛粪上，给老婆画了一个漫画，上面写着安室奈美惠，像张曼玉什么什么大概这样的一个东西。因为当天是七夕，他就想说给曼玲一个他用心的礼物。曼玲拿到之后他的反应也很不好，他觉得淡淡的，他就觉得OK是什么东西？他曼宁的反应画像这件事情我已经翻过去了，根本就不想再提了。你为什么你连给我准备一个礼物，你还要提起我不高兴的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:39",
      "text": "而且是一而再再而三的提醒打赌事情已经重新提醒了，这次你又要花一个再次提醒。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:45",
      "text": "对，所以他们两个之间就因为这样矛盾更加的激化，中间还有一些爬阶梯，就是爬山的过程中，李行亮非常想哄麦琳开心，他就说我抱你上去吧，你化身霸道总裁，你不是腰不舒服吗？怎么怎么的那一种，结果一下把麦琳抱起来了，之后他绊了一跤。对，又把麦琳摔在地上，摔在地上。其实以一个公主抱的姿势，他摔倒了之后，麦琳就直接坐地上了。麦琳肯定很痛，就发火，就说我刚刚都让你不要抱，因为麦迪一直都是拒绝的。所以在李行亮的中间又路过了一个人家，是那种七夕活动，在老年夫妇在你互诉衷肠说婚姻保鲜秘诀的那种场合，又拿出来说，就说借了人家的话筒说我是爱你的，我希望跟我老婆道歉。好啊，对对对，就表现了一种公开示弱的示好的这样的一个姿态。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:35",
      "text": "我这边插一句，我觉得特别好笑。因为当是这个观察间里面，胡彦斌都要流泪了，你知道吗？他就说男人的尊严已经完全没有了。我想说天哪，让我产生了一些思考。这个东西你因为李行亮做这个行为，明显他也是觉得我的尊严，男人的尊严我都不要了，我都踩在脚下了，我只要我老婆高兴。胡彦斌是get到了这个，并且对她产生了很强烈的共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:57",
      "text": "我想说男人的尊严对男人是很重要。但是作为女的，作为老婆，在这种情况下，你觉得你丢掉了尊严，但这个尊严没有丢到我身上来，我没有捡到这个尊严。这个事情完完全全基本上是男生的自我感动。如果你真的想跟你老婆好好道歉，或者是什么样的这种在公共场合情况下，逼着你老婆不得不来跟你表示和解的行为，难道真的你们认为对方会高兴吗？还是你们沉浸在中说男儿膝下有黄金，我今天算是给你跪下了。我觉得他完全是一种男性的自我。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:30",
      "text": "对，但是明显胡彦斌是get到了。如果你是对着胡彦斌这个表示，他可能就会接受，就会觉得我老公对我做的这一切我太感动了。但是问题是你作为女性，尤其是我，我看到也是想说，我想说李行亮你真的可能你也被这个传统叙事给害了。因为你看你无论是千里打的买青团，还是当众表白，还有什么千里求婚，多处求婚，你都做到的是一个我要让所有人都看见我对你的爱。但是我们女的我不知道麦玲，我不确定麦琳至少麦玲在这次七夕表白中，她是不觉得不怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:06",
      "text": "可能之前的可能前面。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:07",
      "text": "他是蛮享受的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:09",
      "text": "求婚他是享受的。但是青团他又不喜欢求婚。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:11",
      "text": "他也是半享受半不享受。因为又是场外信息，他第一次求婚是在刘欢的一个节目上，麦玲甚至都不在场，他是视频求的婚。对，这是一个场外。信我就我不相信有一个女的就视频，突然老公打给你说，我现在录节目要跟你求婚。我不相信有一个女的会因为这个大感动，她肯定一个节目为了一个节目效果配合老公，我老公都这样，那我怎么办呢？尤其是现在在直播，我不是在直播，还在录像，我能怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:37",
      "text": "我觉得可能是按照传统的这种故事里面，都是什么在女生楼下弹吉他这种东西给李红亮造成了一种误解，这是女生喜欢的东西。但是我也想说，我们也这么多年一直在呼吁说不要这种在公共场合绑架别人。我们也讲过很多很多次了，但是似乎可能就绪事还是比我们要强大很多，还是有很多人觉得这个是OK的，是流行的，是女生会喜欢，是老婆会喜欢的东西。好，你接着说，我只是要插播一下这一个让胡彦斌激动要快流泪的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:11",
      "text": "总之他们一天的旅程下来还是不愉快。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:14",
      "text": "在这一次的李行亮一天的努力之下，但是他们并没有和解，包括整个爬山的过程中。这当然也是麦林引起大家怒骂的一个仍然是因为他不想跟李浩良在一起，要不然就蹭黄圣依的车，要不然就跟葛西走在一起，影响了别人两口子的二人世界相处。尤其是大家在拍照的时候，或者是在一个景点观看的时候，麦琳因为不想跟李行亮在一起。一个人站在300米以外，以至于大家很怕他丢了，或者是怕他迷路，或者是怕他一个人情绪不好在那里哭什么，大家就得不停地注意到他，这个也被我们的电视节目观众所痛恨，这个我能理解。如果你在游玩的时候，有一个人一直在闹情绪，你肯定你也是觉得至少你对对你至少会觉得我到底在干嘛。我也不是来哄你们夫妻两个的，我也能理解观众那么生气。但是在这一天之后，他并没有改善这件事情，李浩亮并没有哄好，甚至又一次的加剧了。因为回去了以后，接下来的环节设置是夫妻单人旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:16",
      "text": "在这个选择中，李行亮又做出了一个错误选择，他选择了动物园。在他做这个选择的时候，其他两个女生黄圣依和葛兮异口同声的说，可是麦麦怕动物。你知道这句话又加深了麦的怨恨，他就想说，我跟他们才认识几天，才认识九天，他们都知道我怕动物，我们俩生活了17年，你不知道我怕动物，你要选动物园。李行亮，当然他也是有辩解，他说可是我们带小孩去动物园去过很多趟了，你也没有表现出特别去不了动物园这个样子。可能麦是怕动物，我不知道他们俩的婚姻具体情况和带小孩，可能觉得为了小孩没有办法，或者是说会尽量选择整个那种大的玻璃封死的，跟动物完全没有接触。他的意思他跟别人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:58",
      "text": "也是这么讲的，他说麦林是怕动物，但是动物园被关起来的动物他不怕。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:03",
      "text": "对，但是麦林他也后面解释了，他说他觉得草原上的这种动物园，应该那种像半散养，就比方说像猴山的猴子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:10",
      "text": "可能还是动物园那种感觉。对，车去走，看人家动物自由行走那种。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:15",
      "text": "或者是像那种猴山，它只是有栅栏围着，你跟动物还是有可能会接触到，但是你可能不要走太或者什么，但是他不是一个被封死的，你有接触的机会的那种，他可能就会害怕。哈迈再一次生气了，但是最后当然其他两对夫妻就很好心的说，要不然你们去去热气球，一个是骑马，一个是动物园，他们两对夫妻瓜分了。你看在本来就没有和好的情况下，这件事情再次加剧了夫妻俩的矛盾加深。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:42",
      "text": "还有一个理由说，因为人家两队喊得很快，人家已经先把选项给挑走了，本来就只剩动物园了。他就觉得说我，他说我从小的个性，人家从我口袋里抢糖吃，我也不会哭的那种小孩，我也不会叫我的性格这样子就是我也不想引起矛盾。既然这样都这样了，那我们就顺着大家就有什么不好的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:02",
      "text": "对我觉得这点特别有意思。我觉得其实这一句话告诉观众，天哪，我怎么觉得像在分析电视剧一样的。其实观众看听到这句话，你就很能明显为什么李行亮要跟麦林这种人在一起。麦林是会为自己争取的。因为麦林就讲说，如果是你怕动物，当时我在现场我就会选不要动物园的那种，我就会选那种比方说热气球其他的。我是会为自己争取的人，这就很明显是李行亮。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:27",
      "text": "你为什么会被买卖吸引？你为什么需要一个这样的人？当你的妻子或者当你的伴侣的这么一个选择，你一个不会争取的人，你要找一个会为你争取的人，这不很明显你们两个人在一起的理由吗？所以卖因为这个生气的时候，我能理解李行亮是觉得不好意思，抹不开面子什么的。但是麦说如果是我的话，我就会为你争取的。李行亮，你想要的你们在一起的理由，你需要他。为什么？你觉得他也不理解你的精神世界，你也觉得他对你控制欲太强，但是你仍然要跟他结婚的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:03",
      "text": "好，接下来李行亮当天晚上又是在大家的集体怂恿下，因为他哄了一天都没有哄好。大家认为晚上他还要去跟麦谈谈，结果卖就说出了我们刚刚说出了，我觉得我跟你过不下去了，我不晓得为什么十几年我到底做了什么让你变成了如此自私。以及这一段其实也蛮区给到我的，像papi说的，易总你来啦来说，你做错了什么？班主任式的那种对话，开始还是有一种你到现在还没有道歉，你到现在还没有认错的口吻。当然这一段聊天也是没有什么成果。最后以在家里的财产我可以4分之3分给你，但小孩我要跟你争这样的讨论来结束了这段对话。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:45",
      "text": "李行亮在之前他们两个麦琳第一次说要谈离婚前和小孩子怎么分的时候，李行亮是拒绝的。他这一次他们两个在提这个话题的时候，李行亮给出了一个明确的方案，说钱可以怎么样分房产我们到时候再处理。小孩子我是要跟你争这样的一个东西，他在应该是在被采里面说的。他就说讲这个话题我本来没有想过，但是你非要逼我这样去想，就变成了一个我不得不去想的，不得不去想的，就变成这件事情就变得更真了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:16",
      "text": "评论的那些嘉宾也是说麦您的这个行为非常的不对，这是你坏的预期的自我实现。对你在推着你的伴侣往你不想要的方向越走越远，我觉得这个确实没有错。如果你不想离婚，确实不要经常这样拿在嘴上逼人家越想越具体。对，但是话又说回来了，我相信曼玲的时候情绪上头了，他真的想离，他确实觉得过不下去了，所以他就要得出一个具体的答案。对，那没有办法，他这样的个性的人没有办法。我经常看到的时候，我那时候无奈的一笑，我就会觉得好。你们在评论或者网友或怎么样说他这时候做的再没有策略也没有用。因为他那时候是真心这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:57",
      "text": "他根本就没有策略这个考虑。他并不是说我要欲擒故纵，什么以退为进，他没有策略，他脑子一热不行，今天这个离婚我非离不可，我真的过不下去了，我也绝望了。他怎么想的？",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:10",
      "text": "他们在车上李行亮大哭，进行了一些和解。这一段李行亮大哭说他一定要女儿，是因为女儿是我的影子女儿，特别像我，我就产生了一种恍惚。我不晓得别人，我想说我是小孩，我不想听到这句话，我不想听到我爸和我妈在离婚的时候睁我，是因为我爸觉得我是他的影子，我就觉得天哪，我们东亚社会到底是怎么样一个态度在对待自己的小孩呢？我们到底是一种怎么样的爱在爱小孩呢？我看到这个时候我特别恍惚，尤其是说儿子我不跟你争，儿子跟着你比较好。我想说我是儿子，我想听到这样的对话吗？我想听到爸爸妈妈在离婚的时候是这样子评论我的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:52",
      "text": "我真的我我我看到那段时候我特别的恍惚，因为大部分人都是赞同李行亮的，都是讲说好深情什么的那种。他真的很爱老婆，很爱女儿。我本人我作为一个东亚小孩，我特别的恍惚，我就一直在想说，我是女儿，我是儿子，我愿意听到这段对话吗？我听到这段对话我能感觉到我爸妈对我我的爱吗？我是打一个问号的，但是我看到大家都是被这个父爱深深的感动了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:22",
      "text": "小孩的角度，你看大家的感受就很不一样。我看那段的时候，他们两个在谈论如果真的要离婚的话，小孩怎么分的事情。麦林这时候他就说小孩都是我生的，为什么你要带走小孩都是我生的？他很不可思议，小孩是我生的。李行亮说那也不是你一个人的孩子，对吧？他们两个就这个问题吵起来了，李行亮崩溃了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:04:47",
      "text": "李行亮的他为什么提出说要女儿，他他是有一些论据的铺垫的。麦您的意思说小孩都是我在照顾，你把他们带走，你能照顾的好吗？当然是跟着我是最好的，他完全是一个妈妈的角度。李阳亮的意思说，女儿你在照顾女儿的时候，你根本就听不懂她要什么，你跟她都没有办法沟通，我可以跟他沟通，为什么你要一个沟通都沟通不了的小孩，你不能理解他他这样的话，女儿跟着你是不会幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:05:17",
      "text": "他的整整总体的论点这样子的麦琳就会觉得说我都为他做这么多事情了，他凭什么会不幸福呢？这时候我又很可以理解为什么很多观众会PTSD，因为这里又妈喂外衣了，又出现了非常典型的妈妈的发言。我都已经为你付出我的一切了，我都对你那么好了，你还有什么不满意的，你怎么会不幸福呢？对吧？这个也是确实让人很窒息的。李浩亮这时候忍不住了，他就说你做的多又不意味着你做的好，或者你做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "03:05:44",
      "text": "对他基本上就提出了这样的一个论调，他只是崩溃说女儿像我女儿，我的影子女儿跟我是一样的，她跟我是一样的。其实他的他为什么说女儿跟他是一样的，说麦林没有办法理解他们，虽然嘴巴说了，但是理解不了，导致沟通不了，很痛苦。他其实真正想说的是这个，他说他是我的影子，我们家已经没有人了，因为他爸爸妈妈都过世了，对吧？所以他他说女儿一定要跟我，他说着说就开始狂哭大哭，明显不知所措，吓到了。当然很多人说他后面就笑了一下，说，不至于去拍李行亮，说你好好开车，因为这时候李行亮在开车，弹幕有很多人说，哼麦林不怕李行亮开车开不好出车祸害到他自己吗？他又不是真的关心他什么什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:06:33",
      "text": "不想他怕出车祸也没有错。因为如果他们俩都出事的话，那小孩不是很可怜吗？你们再来讨论小孩，我是觉得这种评论会很苛刻。之前我们已经讨论了这个笑到底是有些什么含义。如果不是观察室的嘉宾或者是不是有这样的热搜把他提出来，你们真的有几个人会观察到他在那里笑呢？因为他表情一闪而过，对，而且他表情是似笑非笑。你要说他是有点无奈的苦笑，我也可以这样理解对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:03",
      "text": "他们那里对话中还出现了一个点，李行亮说麦林不懂小孩，不懂女儿，具体体现在哪里呢？说比方说小孩是喜欢吃苹果的，但是麦林说离更好，你要吃梨，你为什么不吃梨呢？我辛辛苦苦给你搞来了这么好的梨，你为什么不吃？你为什么要辜负我这样的苦心呢？",
      "speaker": "发言人2"
    },
    {
      "time": "03:07:23",
      "text": "大概讲了类似这样的一个事情，哈曼宁就说为什么不呢？他就觉得说那你吃下又怎么了？他大概这样的一个状态，所以就有我就看到有很多网友讨论说，你们都说你们是在乎小孩，怎么为小孩考虑。可是当曼琳讲出这个话的时候，我就觉得很恐怖。但不做这种小孩，跟这样的妈妈在一起，小孩怎么会幸福呢？怎么会快乐呢？怎么怎么的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:07:46",
      "text": "与此同时我又想到了另外一个类似的，在跟别人对话的时候，麦琳说我对自己的小孩不会像对李行亮那样那么的紧张，管的那么的严。他说因为我小的时候，他说他自己是父爱缺失的，在家庭里面也觉得自己是不重视的，不被重视的。一个小孩哥哥他小的时候打破了一个碗会被骂很凶，他就战战兢兢的很害怕。但是他自己的小孩如果打破碗的话，他是绝对不会骂小孩的。你把东西收拾掉就好了。你看基于苹果梨的问题，就有很多人说麦林你这样对你的老公，这样对你的小孩，你根本就不是一个好妈妈，也不是一个好老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "03:08:22",
      "text": "别人跟你在一起你不会幸福，你有什么资格要求这个要求呢？曼宁就讲说他对他的小孩，因为他自己从小的成长经历，他是怎么样对待的。其实这中间有一个矛盾的点在这里。大家实际上在这个节目里面并没有看到麦林怎么样跟她的小孩相处。那是不是更多的就给我的感觉，因为麦琳太有马尾外移的这个情况太容易出现，所以大家真的很容易把恨投射到他身上。",
      "speaker": "发言人2"
    },
    {
      "time": "03:08:48",
      "text": "对我觉得是有的。而且他们的共同朋友也说了一个，为什么你对李行亮管得那么紧，其实对小孩又蛮放松？他讲了这样一句话，所以我就看听到他共同的朋友讲这句话，我会觉得你麦林在之前跟张泉灵的对话，想说我对我的小孩不会这个样子，我觉得是有可信度的。因为他是有第三个人站出来讲了。好，这段当然他们哭完了以后，包括他们的朋友双方好友进行了一些心灵对话，就进行了一个大和解。一直到最后出现了整个网络上大家都在骂的你我没有想到我在综艺里会看见床戏的床戏，但其实也不算床戏了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:29",
      "text": "最后其实我能够理解芒果TV为什么要放那一段，其实那段对于他们的整个故事线来说是很重要的。其实是真的是一个大合集，以及是真正达到了心灵上的和解。前面那么多期，包括他们俩一直就鸡同鸭讲，或者不在一个频道上，或者是讲话，我需要的是情绪，你一定要跟我讲道理等等等等。在此刻在这个综艺已经播到正好一半的时候，其实他们真正的进行了上一个心灵的和解。大家彼此真正的接受了你为什么会这样，我是不是也要反思我有什么问题，并且能静下心来好好的谈那些。其实他们在床上的那段对话是很重要的，但是他们配了图像非常的，而且是夜光拍摄，所以他整个画面发的莹莹的绿光又很清晰。你又看得到两个嘉宾衣冠不整，甚至我有又有一些角度，我非常担心我会看到走光的情况，我很害怕，你知道我真的很害怕，因为李行亮是穿的短裤短，他是把一条腿是竖起来。我真的很担心看到走光天，我不想看到这些东西，但是他们说话的内容又是重要的，因为他们真的在做一些心灵的交流，包括李行亮第一次在麦林面前，他们已经结婚17年了，在麦林面前讲他的原生家庭的故事，以及他为什么觉得自己是个情感很压抑，是没有办法展露感情，我真的觉得那段对话是非常重要，我想说这里不可以黑屏放对话吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:55",
      "text": "我一直在想这个问题，我作为观众以及作为半个从业的从业人员，我一直在想这个问题。后来我就想说，他们其实要通过画面，因为画面他们俩一开始是并排躺着，最后变成拥抱和互相的安抚。他们其实是要告诉大家，对他们是有了互相拥抱，他们不仅仅是语言上，他们真正的身体上也给了对方彼此安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:18",
      "text": "他们其实是要这个东西，因为他又是真人秀的综艺，还发生在床上。没有办法，但是观众真的很难接受，我们真的亏是要亏到这种地步吗？人家夫妻在床上就是这样了，我们也要看吗？我觉得这是一个非常合理的反应。因为我们任何一个观众看到这样的情形，因为其他几对夫妻一直到睡觉都会拿毛巾或者是外套把摄像头关上。这一对我认为有一种人家是不是忘记批把毛巾披上，你们就这样播了的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:52",
      "text": "我甚至看这段时候，我心里经常有疑问，我想说他们真的同意这样播吗？如果我是作为参加节目的嘉宾，虽然我可能人微言轻，我不可以对你提出要求说这么隐私的画面就别播了，我可以提出这样的要求吗？还是在我不知情的情况下，这段被录进去了，你们也就这样播了，没有给我任何通知呢？我是产生了一些这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:12",
      "text": "疑问哈那还有一些观众会提出演的呗剧本，对吧？那他们都同意的，不是上节目翻红的，演的呗。这样而且确实这一段因为他们有和解了，引起了轩然大波。",
      "speaker": "发言人2"
    },
    {
      "time": "03:12:23",
      "text": "大家觉得剧本他觉得他有一种我被耍了，你们前面吵架。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:26",
      "text": "你们这么容易就和解了。对，你们都已经。如果什么藜麦不离婚，见一个就举报一个。",
      "speaker": "发言人2"
    },
    {
      "time": "03:12:33",
      "text": "对，而且已经到了那种我觉得他我们此时观众的身份特别像那种朋友间的闺蜜，对不对？我帮你骂老公或者是我帮你骂老婆，骂了这么多，你们转头就和好了，那我算个什么东西？大家会有这样的愤怒，我也能够理解。但是我其实更care，不是你们和解不和解，我比较care的是这段画面和这一段的我们到底要不要播出，这是我自己更在意的东西，非常盔思悼真的掀开人家被窝了，真的是字面意义的掀开人家被窝的地步了，我反正不太能够接受。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:07",
      "text": "我一直在想说，如果我是导演的话，我可能会黑画面，就像他们在超市买熏鸡那样的，只出现对话，我愿意牺牲掉他们的肢体的东西。因为我觉得这。这太违反伦理了。我不管作为观众还是作为从业人员，我都感觉到我是不太能够接受这个东西。虽然我能理解你们想要表达的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:29",
      "text": "在此之前，节目里面出现的没有画面，或者说是画面信息很少，只有声音的情况，只有出现在厕所里面和超市。",
      "speaker": "发言人2"
    },
    {
      "time": "03:13:38",
      "text": "因为超市不同意他们拍摄。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:39",
      "text": "对，厕所里面是你确实不能拍，你就不应该在那装对吧？卧室这个东西，首先我是觉得你前面说的那些东西我都能理解。你站在节目方的角度，他们需要这个东西来刺激观众。你完全能够理解他们一定要这样想，你完全能够理解他们要这样子，他们绝对无法舍弃这个，因为他们排到了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:14:00",
      "text": "我觉得你做综艺的人的一个你心中一定要有一个底线，你不是电视剧，他不是在表演。至少你引导我们，告诉我们观众他不是在表演，对吧？不管你实际上有没有在表演，这个我们不管，至少你跟我们说这是一个真人秀，这是真实的，对吧？那你要守住他不是电视剧，他不是一个在创作。没有一个人是在假装表演，也没有一个人是知道我现在是在做一个我要给大众看的东西。至少你引导我们的是这样的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:30",
      "text": "我觉得你既然是坚持自己是在做真人秀，那么你就应该要有一根底线。要不然你说我们在厕所里拍到了，那我舍不得舍弃是不是也可以拍呢？假设有一天发现了这样情况，那我们不能够侵犯的隐私，那个隐私的那根线到底在哪里呢？如果你我们可以看人家被窝的话，那我为什么不能看人家裤裆？这到底这跟现在哪里？因为我们已经几乎差不多看到李行亮的裤裆，我很紧张你知道吗？我真的很害怕，有种我真的不想看到这个东西，我只觉得有一点，我们天哪到底在干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:05",
      "text": "我不是不赞同你说的话，我在想在没有任何硬性约束的情况下，像综艺的伦理的讨论本身也很少。因为这一季形成了这么大规模的红极一时，大家才有一些浅浅的、泛化的、很边缘的对于综艺伦理的讨论。离你真的能够约束到一个节目到底怎么样去制作一个节目，怎么样去取舍画面的信息什么的，我觉得太遥远了。在这种情况下。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:36",
      "text": "我们的新闻法这种关于这个的规定规章也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:40",
      "text": "那节目就一定会怎么样的效果对我最好、最棒，最能刺激到观众，我就要怎么放这个东西，你让他们舍弃掉，他们不可能。我简直想不出任何。你剪辑剪成这样，后期做成这样的一个节目，怎么可能不把这一段放出来，我觉得这是不合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:59",
      "text": "我说因为我们不能依靠我说的制作人的良心，你不可能依靠这个东西。因为良心这个东西有人有有人没有，有人多有人少，对吧？所以我们应该关于这个是要有立法法律法规的。至少比方说新闻法对于这一块能力在哪里有这个硬性规定。在这里大家就不像美国，关于小朋友坐儿童座椅他是会罚钱的，硬性法规出来大家就会遵守。依靠我们说制作人的良心是不可能的，我们应该把这个规范起来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:30",
      "text": "其实我还有很多话想说，但是因为节目时长的问题，我们有太多的东西没有讨论到了，因为素材量太大了，所以我们也不可能面面俱到的讲到，尤其是黄圣依和杨子，还有葛西、留几手那两队的情形，我们几乎都没有怎么谈，因为麦林实在太值得聊了。以及本来这一期燕窝是属于完全被我拉进来聊这个话题。在录之前我跟他说你要不要看一下这个节目，他都会处于一种我们要看这个节目？他这种痛苦当中。我说我们一定要看一下，在他前几集时候我们就聊过，因为我们觉得这种节目如果夫妻离婚都不谈到性，好像一个很飘的对，很很飘的一个节目。性和钱是这个婚姻关系里非常重要的两个钱大家聊的又不透彻，性是基本上是不太聊，只是这一期好像有稍微讲了一下，说有两对夫妻好像几乎都不住在一起了。那肯定就没有性生活了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:28",
      "text": "包括黄圣依还说天哪，我们已经很久没有睡在一张床上了等等这种话语。我们可以看得出他们应该是已经没有性生活，但没有明说，也并没有具体的讨论，也没有去深入的讲这到底是什么关系。所以原来我们觉得这种节目很虚浮，这一期你要做的时候，燕窝也是说我们不是说说过不想做这个节目。我个人是觉得在舆论对于麦琳这么不公平的情况下，我们是不是也应该至少要帮他说说话。我们来讨论一下这个问题，以及节目组和嘉宾的对他的不公平。我们是不是是应该我们同样身为女性，是不是应该站出来稍微聊一下这个的前提下，我们才录了这一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:08",
      "text": "而且我其实看完的时候，我就感觉到，前面有讲为什么大家对麦粒这一对聊性这么高。因为他们太典型太普遍。他们简直是一个旧话语体系，一个旧图景的一个非常集中的一个体现。所谓的你想要什么，你得到什么，对于他们两个来说都是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:18:30",
      "text": "而且我觉得他们俩是特别有争议的。因为你像其他两对，大家很明显的能判断出谁死刑谁倒霉，大家一边倒的这样的判断。但是对于麦林和李行亮，大家会有不同的。就像我们说你看到了同样一个素材，大家就会有不同的反应，以及有不同的解读，还有不同的想要说的话。所以他们才能正是这样一对没有大错，也没有大闪的这样一对很普通的夫妻。他们产生了非常典型的中国也不能叫传统说中国现代社会异性恋婚姻的问题。这么典型的一个样本情况下，大家对他进行了投射也好，进行了PTSD被他trigger到了也好，或者是对他产生厌恶，或者是对他产生我非要说两句不可的冲动也好，总之他们理所当然的站到了舆论的中心。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:19",
      "text": "而且我觉得也是因为李行亮这个人表现出来的这个东西很有意思，他是一个半新不旧的人。你说他新，因为他追求沟通，他并不像刘击手和杨紫一样。女人你就哄一下他就得了。对的，那种他是想要跟麦玲进行真的沟通，想要麦玲理解他走进他的精神世界的。但是另一方面，他又做出了50、30、20，他想要又是那种妻子以我为重，他其实内心又想要这样的东西，也是基于此他享受着麦林对他的种种的。这样的东西也是基于此他最一开始跟麦林这样的女孩在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "03:19:52",
      "text": "就选择了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:52",
      "text": "这样的女性。做了什么，实际上还是你价值观的一种体现的。所以我说他是一个半新旧的人，他新的方面很讨人喜欢，他能清晰的表达，他有一些逻辑的思维，有追求，想要跟伴侣沟通，这个都很好。但是他旧的部分，我觉得旧的部分恰恰是大家讨论的太少了。所以就会显得说你衡量很新，曼尼很旧，曼尼就旧的很可笑。大家有很多舆论上面的东西，既是对旧的厌恶，也是对厌女的，出于这两种东西重叠着在起作用。另外我还要插播一句，我非常讨厌舆论也好，还是观察室里面也好，一直在强调李行亮理工男这个东西的身份，我觉得这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "03:20:36",
      "text": "是非常加深刻板印象。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:37",
      "text": "对你用刻板印象，而且理工男他常常成为一种首先你在基于他学的一个专业标榜他有逻辑。另外一个你基于他学的一个专业，再给他一些情感沟通上的问题找借口。对，这是一个非常方便的逃生的一个场所。你一推开你就出去了，我觉得这个很不好，经常会给我一种当你说天哪，因为他是理工男，他很有逻辑，我就会笑。你这么说恰恰说明你根本不懂什么叫逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "03:21:12",
      "text": "我很挣扎。因为我看完了之后，我就会觉得说有太多东西它并不是这一个节目它能够说的清楚的。我有一种功夫在室外的感觉，就像卖你的主场其实不在这个节目里面。所以这就导致我产生一种我们舆论，大家很多网友群情激愤在讨论这个东西，我就会觉得偏移的太厉害，这经常会让我感到一种虚无。我经常就会跟晏说很丧气的话，就会觉得说我们这样有什么意义？但是另一方面我有认同燕说的，说在现在的这样的我确实认为这样的节目在播出在制作的过程中有这样的不公平的情况的时候，我们确实是要拿出来说的。而且节目伦理这件事情很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "03:21:53",
      "text": "我们俩有个相同的感受，我们俩看这个节目看的很疲倦。因为虽然现在已经播了七集了，对吧？但是其实你看麦林和李行亮之间的事件不停的在发生。但是其实他们翻来覆去一个事情，本质是一个问题，只不过不停的在做事件，给我看来是这样。所以而且我每次看到沟通无果，沟通无果，我也很疲倦，我就会有一种到这个节目来真的能解决问题吗？的疑问。因为我们大家都知道，其实是很难的，尤其是18天的旅行能解决17年的问题，你听听就知道不太可能。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:26",
      "text": "但是也还是我觉得有一点比较好。在家爱人的这个离婚综艺，他至少比我们看明星奔跑吧，明星做团建的要稍微有意义一点点。但是仍然他有的严重的我们刚刚提出的种种的伦理问题，甚至他的伦理问题会比明星综艺要严重得多。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:46",
      "text": "因为明星大家都知道他们在表演这个既然号称是真人秀，那么我们姑且认为他们是真的。所以我希望因为我看了很多节目组主创的一些发言我觉得其实我认为这一些创作者是有人文关怀在里面。他们的初心他们是想做人文关怀，以及真的想做人性探讨这样的东西的。我觉得这很好，这个出发点是很好的，包括我也希望有多这样的节目出来。但是仍然是返回来说，我们到底新闻伦理在哪里？我们到底拍的东西的底线在哪里？隐私权在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:22",
      "text": "虽然它是个娱乐节目，但是它是面向大众的对，他是大众传媒，大众传媒也有传媒的伦理。",
      "speaker": "发言人2"
    },
    {
      "time": "03:23:29",
      "text": "对，我想说其实我们所有人，因为这个东西肯定不止指你不能仅靠行业内的人，我们所有人都要考虑到我们这个的底线在哪里。以及因为他是真人秀，它不是电视剧，使得我们的网暴更加的顺利成章。大家就会直接找准人。如果你看电视剧里演坏人，你心里还有一层人分对，告诉自己这是角色。但是他是真人秀的话，他这个界限已经非常不明显了。我们在做这样的节目的时候，我们更应该要注意到这个问题。因为它是比我们说的影视的角色，你是更少一层防护墙的。所以我觉得这个东西也是节目组应该考虑，而不是嘉宾应该考虑的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:13",
      "text": "而且有很多在这个过程中，可能节目组也预料到了你放出来这东西，因为这是你的设计，这是你的意图，你可能预料到了舆论上面会有一些冲击，可是我这我不知道他们最后会怎么编排，可能最后比方说后面麦琳的形象会有一些提升或者怎么样，可能节目组就会说你不懂，因为你才看到一半，我这个是欲扬先抑，后面其实不是这样。但是我们在这个过程中产生的种种的网暴也好，举报，那种已经偏离正常讨论范畴的那些伤害，还有包括说吃观众的情绪的这样一种黑洞，这样种种的东西，这是真实的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:24:54",
      "text": "并不会说一直是持续的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:56",
      "text": "对，并不会说他过去了，后面养起来了，这些事情就不存在了，就没有发生过了。我觉得为什么要有伦理呢？伦理关注的发生的每一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "03:25:06",
      "text": "而且我觉得事情发展到这样，其实很多不是节目组可以控制了。因为我觉得他们也可能不是说我不想控制，而是舆论一旦发酵起来，你确实可能无法控制。不，你不可能去跟小红书的每一个博主发私信或者是发律师函。当你不可控制，你要想到你有可能不可控制，所以你提前就要做好这个预防。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:26",
      "text": "是我们对节目组的要求。我们对嘉宾除了个别的有很大意见以外，我都觉得其实你来上这样的综艺，相当于你把你的盔甲是脱掉的，你来接受大家的评头论足的，对于嘉宾来说是一个本身一个风险很大的行为了。所以节目组你要控制这个风险，而不是嘉宾说我要表现的更好。不是这样子的，因为大家现在过多的都是把它放在嘉宾本人身上了，我觉得这很不公平，因为节目组它不是隐形的，我们从剪辑也好，片头也好，还有招商也好，大家要知道他们并不是隐形的。我们更多的应该追责于他，或者是督促他，或者是监督他，或者是给他压力。让他在下一次做节目的时候，或者是在这些节目的就这季节目的后面几期中，他们应该做的更好，或者是应该更注意这相关的问题。这才是我们大众要讨论的东西，而不是去网暴某一个嘉宾。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:18",
      "text": "我们这个不是一个公对私的对话，我们是公对公的对话。对，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "03:26:24",
      "text": "好，我们今天的节目就到这里了也感谢大家收听这么久。因为这一期的节目应该是时间比较长。对，好，那就到这里喽。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:32",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入分析了现象级综艺节目中一对夫妻关系问题及其引发的社会讨论，涉及沟通、婚姻角色与家庭价值观等多方面。讨论指出，公众在评价节目嘉宾时，应关注节目制作方的伦理责任和社会影响，而非过度批评个人，提倡理性和尊重的讨论态度。节目中还探讨了社会对家庭主妇形象的刻板印象及其背后的家庭伦理与性别角色问题，强调有效沟通与相互理解的重要性。通过剖析，节目呼吁增强家庭成员间的尊重与理解，共同面对和解决家庭问题，促进家庭和谐。这段讨论强调了家庭生活中常见冲突的解决之道，即通过有效沟通、相互理解与共同合作来维护健康的家庭关系。",
    "qa_pairs": [
      {
        "question": "今天我们讨论的综艺节目是什么？",
        "answer": "我们今天要讨论的是最近热播的现象级综艺节目《再见爱人在第四季》。",
        "time": "00:00:03"
      },
      {
        "question": "这个节目在社会上反响如何？作为纯路人的你对《再见爱人》了解到了什么程度？",
        "answer": "反响非常热烈，它已经红到令人惊讶的程度，无论是在社交软件上的讨论热度，还是地铁里人们都在观看，甚至国外也有观众在智利的世界尽头旅馆里因音量过大而误触发了节目片段。节目招商也大幅增加，话题度极高。虽然我自己没有看过节目，但通过社交软件上的信息轰炸，我已经被迫了解了节目中几乎所有细节，包括他们的日常生活、参加过的其他综艺节目以及节目中出现的各种事件和讨论。",
        "time": "00:01:37"
      },
      {
        "question": "节目基本框架是怎样的？",
        "answer": "《再见爱人》节目中，几对夫妇会来到节目中度过18天时间，在旅游过程中通过设置的各种活动和互动探讨婚姻中的问题。节目中会播放VCR回顾当天发生的事情，并请来评论嘉宾进行解读和讨论。",
        "time": "00:05:38"
      },
      {
        "question": "节目中有哪些引起热议的事件？",
        "answer": "其中一个引起巨大舆论风波的事件是关于李行亮和麦琳夫妇的“衣柜事件”。他们在拍摄婚姻零分时刻照片时，李行亮因为麦琳过度节俭，对家中垃圾桶还是油漆桶以及卖了十年未买新衣服等细节感到压力，而麦琳对于涨价200块的事情不接受，导致他们在拍摄环节中发生激烈争吵，情绪崩溃。",
        "time": "00:10:05"
      },
      {
        "question": "在新家的衣柜空间是否足够这个问题上，为什么曼玲会觉得很崩溃并引发争吵？",
        "answer": "因为曼玲认为新家衣柜空间不够，而李行亮则不认为这是个问题，并且支持家中经济由自己管理。这种观念差异导致了他们的争执，李行亮觉得曼玲发飙，不理解这个问题的严重性，搬家后就不再是问题了。",
        "time": "00:12:36"
      },
      {
        "question": "李行亮为了解决这个问题做了什么？",
        "answer": "李行亮为了化解矛盾，选择了将他衣柜里的部分衣服和鞋扔掉，但这个行为并未得到曼玲的理解，反而在他心中留下了伤痕。",
        "time": "00:12:55"
      },
      {
        "question": "当摄影师提议他们重做选择时，他们有何反应？",
        "answer": "在摄影师的建议下，曼玲和李行亮重新面对衣柜之争，尽管摄影师提示可以收起衣物或者扔掉，但他们仍然未能达成共识，沟通并不顺畅。",
        "time": "00:13:58"
      },
      {
        "question": "李行亮如何看待并想要修复这个关系问题？",
        "answer": "李行亮表示他希望修复夫妻关系，如果回到当时的情景，他不会像之前那样扔掉衣服，而是会选择把衣服叠起来，以实际行动来表达修复意愿。",
        "time": "00:15:18"
      },
      {
        "question": "李行亮和曼玲的婚姻状态和争议点具体是什么？",
        "answer": "李行亮没有理解曼玲在家庭中的重要性和存在感，而曼玲则不满意李行亮提供的选择和理解，同时她在节目中表现出需要被哄、被送礼物的心理特点，这也成为他们夫妻间的一个显性矛盾。",
        "time": "00:19:14"
      },
      {
        "question": "曼玲对李行亮的回应是怎样的？",
        "answer": "曼玲对此表示抗拒，她觉得李行亮的做法不理解，不想通过这种方式修复关系，并认为李行亮并未真正理解自己的需求。",
        "time": "00:20:08"
      },
      {
        "question": "在“画像”环节中，李行亮和曼玲对彼此在自己生活中的位置有何认知？",
        "answer": "在画像环节中，李行亮认为曼玲在他生活中占了很大的比例（约70%），而曼玲则认为李行亮在她生活中的位置过重，希望调整比例，让自己在家庭中的重心有所增加。",
        "time": "00:22:47"
      },
      {
        "question": "张泉灵在讲述婚姻比例时，提到了自己与伴侣的关系，能具体说一下这个例子吗？",
        "answer": "当时张泉灵提到，她与伴侣之间的关系中，她投入在伴侣身上的时间和精力大概只有8%，虽然这个比例看似很小，但她认为这却是维系婚姻的基础。在汶川地震期间，尽管她作为记者需要去现场报道，但考虑到家庭和小孩，她内心挣扎是否应该离开。最终丈夫支持她前往灾区，回来后他表示看到她在工作中的光采是非常重要的。",
        "time": "00:24:35"
      },
      {
        "question": "张泉灵提到的比例与李行亮期望的比例有何不同？",
        "answer": "李行亮希望他在张泉灵心中的比例是50%，而张泉灵实际做到的只比50%多一点。这个比例差异体现了传统的性别角色观念，即男主外女主内，而在现实情况下，李行亮希望麦林能有更多时间和空间发展自己的兴趣和工作。",
        "time": "00:26:52"
      },
      {
        "question": "对于麦林（李行亮的妻子）在家庭与个人发展之间的平衡问题，你们怎么看？",
        "answer": "麦林为了家庭已经做出了牺牲，承担了大部分家务和照顾孩子的责任。在这种情况下，如果要求她维持50%的工作比例并负责李行亮的部分工作，同时还要照顾家庭，这显得很不公平。而且，没有人从这个角度为麦林说话，反而大家都认为她应该出去工作以保持与丈夫的共同话题和眼界。",
        "time": "00:27:39"
      },
      {
        "question": "麦林是否存在容貌焦虑和身材焦虑的问题？",
        "answer": "是的，麦林在生完二胎后出现了容貌焦虑和身材焦虑的问题，尤其是在节目里表现出自卑感，尤其是在与黄圣依和葛西等年轻貌美的女嘉宾相处时更加明显。此外，李行亮虽然多次表示不在意麦林的身材，但麦林对于李行亮的回应并不满意，认为李行亮并未真正理解并接纳她的变化。",
        "time": "00:31:34"
      },
      {
        "question": "在节目中，画师对于嘉宾的形象描绘是否对嘉宾造成了伤害，特别是对麦麦（李行亮的妻子）的容貌和身材焦虑有何影响？",
        "answer": "是的，画师的水平确实对嘉宾尤其是麦麦造成了很大的伤害。画师将麦麦画得并不像她本人，五官比例失调，这让本来就存在容貌焦虑的麦麦感到极度失落和不接受。当她看到画的时候，情绪崩溃，并通过大笑来掩饰自己的尴尬和痛苦。",
        "time": "00:36:49"
      },
      {
        "question": "李行亮在节目中是如何表达对麦麦状态变化的反应的？",
        "answer": "李行亮表示，在看到麦麦在节目中因画师所画的画像而狂笑掩饰尴尬时，他感到惊讶并提到麦麦的状态接近平时的高兴状态，这让他觉得很不可思议，因为他没有察觉到麦麦当时情绪的异常。",
        "time": "00:39:28"
      },
      {
        "question": "为什么观众更容易批评麦麦而不去要求李行亮给予正反馈？",
        "answer": "观众倾向于对女性更高的情感反馈期待，当男性未能满足女性期待时，社会往往更宽容男性行为。同时，由于传统性别角色认知的影响，观众默认男性应主动理解和满足女性需求，而忽视了麦麦作为独立个体的情感表达和需求。",
        "time": "00:44:57"
      },
      {
        "question": "麦麦和李行亮之间的夫妻关系是如何体现的？",
        "answer": "麦麦和李行亮之间的关系呈现出一种传统夫妻模式，他们习惯于使用诸如“哄”这样的词汇，并且在生活中也贯彻这种模式。例如，李行亮为了哄麦麦开心，会按照她的喜好购买食物，但有时也会因此收到负面反馈，如麦麦因礼物不合心意而表达不满。",
        "time": "00:44:57"
      },
      {
        "question": "李行亮是否察觉到麦麦在节目中的精神世界需求并未得到满足？",
        "answer": "李行亮在节目中提到，他对于麦麦的精神世界兴趣不高，甚至有点厌烦。而观众却对李行亮是否深入理解麦麦的精神世界提出了质疑，认为他应该进入麦麦的精神世界，关心并理解她的兴趣爱好。",
        "time": "00:47:08"
      },
      {
        "question": "在音乐品味高低的问题上，您认为是否有必要质疑李行亮创作的音乐是否值得他老婆喜欢？",
        "answer": "音乐品味高低很难界定，有人同时喜欢抖音神曲和古典音乐也是正常的。而且，在节目中并未明确指出李行亮的音乐创作是否值得称赞。",
        "time": "00:48:46"
      },
      {
        "question": "李行亮现在与麦林的关系是什么样的？",
        "answer": "李行亮已经离开自己的公司，与麦林组成了一种夫妻店模式。他们共同投资制作唱片，而做一张完整的唱片成本可能高达几百万。",
        "time": "00:49:01"
      },
      {
        "question": "麦林作为投资人，对于李行亮的音乐创作会有要求吗？",
        "answer": "当成为投资人时，麦林确实会有要求，会考虑到歌曲的市场销售情况，并期望能够获得回报，因为投资了几百万去做唱片。",
        "time": "00:49:15"
      },
      {
        "question": "夫妻店模式下运行困难的原因是什么？",
        "answer": "主要困难在于难以同时扮演投资人、工作伙伴和亲密伴侣的角色，且在经济决策上可能存在冲突。",
        "time": "00:49:46"
      },
      {
        "question": "李行亮砸掉最贵的吉他是为了什么？",
        "answer": "李行亮砸吉他是为了尽快解决买房问题，因为当时家庭急需购置新房以安定生活和工作，但这一鲁莽决定导致购房成本高昂且房子状况不佳。",
        "time": "00:50:35"
      },
      {
        "question": "麦林对于装修房子的态度是怎样的？",
        "answer": "麦林担心装修花费会消耗家庭全部存款，因此主张局部修缮而非全面装修，导致家中存在一些未解决的问题，如马桶和水管漏水等。",
        "time": "00:51:10"
      },
      {
        "question": "在金钱问题上，李行亮是否一直忍让并委曲求全？",
        "answer": "在节目中，李行亮看似更懂得忍耐和委曲求全，但其实他在经济大头支出方面也有决定权，并且在消费倾向上并不吝啬为音乐事业投资。",
        "time": "00:54:56"
      },
      {
        "question": "对于麦林管钱的方式，外界有什么评价？",
        "answer": "外界认为麦林管钱不够好，但在经济大头支出上，最终决策权仍掌握在麦林手中，她在家庭经济运行中起到关键作用。",
        "time": "00:55:23"
      },
      {
        "question": "关于借钱支付房租的情节，李行亮有何回应？",
        "answer": "李行亮回应称，他知道朋友原本答应借钱给他们，但由于钱包丢失，朋友实际只借了500块。他认为麦琳应该知道此事，而不是去找他算账，从而体现出将妻子作为出头鸟的现象。",
        "time": "00:58:00"
      },
      {
        "question": "家庭主妇是否真的像节目中的案例那样，在承担大量家务工作的同时，没有得到足够的重视和认可？",
        "answer": "确如此，许多家庭主妇并不清楚自己在家庭中的劳动价值，甚至在经济分配中，她们的付出常常被忽视。像节目中的麦林，尽管她为家庭做出了显著的后勤保障贡献，但她自己却未能意识到这一点。",
        "time": "01:00:44"
      },
      {
        "question": "在节目《再见爱人》中，家庭主妇角色是否受到了不公平的评价，比如被贴上“家庭主妇光环”这一标签？是否家庭主妇真的能够得到社会应有的尊重和认可，尤其是在家务劳动的价值方面？",
        "answer": "是的，家庭主妇角色确实遭受了不公平的评价。她们在家庭中的大量劳动和付出往往不被社会所见，而“家庭主妇光环”这一说法忽视了她们的实际贡献，甚至让一些人误以为家庭主妇的价值得到广泛认可，从而不愿意回到职场。目前社会上承认家务劳动价值的程度还远远不够，无论是家庭主妇本人还是其家庭成员往往难以获得应有的认可。家务劳动不被承认的现象普遍存在，法律上也鲜有支持家庭主妇权益的案例，这与某些言论中提到的家庭主妇有“光环”相去甚远。",
        "time": "01:02:18"
      },
      {
        "question": "对于节目组和嘉宾提出“职场很欢迎家庭主妇或二胎妈妈”的观点，您有何看法？",
        "answer": "这个观点非常不负责任。实际上，数据显示孕产妇回到职场后面临极大的困难，职场歧视现象仍然存在，尤其是在孕产期后的女性重新融入职场时遭遇诸多挑战。节目组不仅没有指出这些问题，还进一步加剧了这种误导性的观念。",
        "time": "01:02:50"
      },
      {
        "question": "对于麦林请了阿姨帮忙做家务这一点，如何评价其是否还属于“家庭主妇”范畴？",
        "answer": "请阿姨帮忙并不代表麦林就不是家庭主妇。家务分工因家庭而异，有的人请了阿姨依然从事家庭主妇的工作；并且，照顾不同年龄段的孩子本身就非常耗费精力，需要有人协助才能应对。",
        "time": "01:09:21"
      },
      {
        "question": "在当前情境下，“你”是指的哪种“贼”？",
        "answer": "我们现在讨论的“贼”是指那些在批评他人时，不仅自己不干净，还帮别人数钱的人。",
        "time": "01:12:17"
      },
      {
        "question": "当男朋友被称为麦林时，他是否会有资格批判你，并掌握评判标准？",
        "answer": "是的，当一个人被贴上麦林的标签后，他将拥有批判你的资格和语言武器，即使你试图与他割席，他依然可以对你进行评判。",
        "time": "01:12:32"
      },
      {
        "question": "是否有提到关于麦林事件后的情节发展？",
        "answer": "在画像事件之后，节目组设置了连续的环节，比如第二天出现了麦林打赌事件。当天晚上，曼联因画像事情情绪低落，李行亮察觉到了她的不高兴，但并未深究。",
        "time": "01:13:16"
      },
      {
        "question": "麦迪是如何回应画像事件的？其他人又是如何安慰他的？杨紫等人是如何试图通过打赌来了解麦麦对画像事件的感受的？",
        "answer": "麦迪在个人采访时表示，她已努力消化画像事件，并得到了一些安慰，认为评判标准并非针对她本人，心情有所平复。然而，在房车上，三个男性成员策划了一个拿麦林打赌的计划。杨紫等人认为应该表扬画画以让妹妹高兴，然后通过观察麦麦的反应来判断她是否因为画像事件而不高兴。他们设计了一个赌注，以测试麦麦对这件事的反应。",
        "time": "01:14:03"
      },
      {
        "question": "李行亮对拿自己老婆打赌这件事有何反应？",
        "answer": "李行亮对于拿他老婆打赌这件事表现得毫无反应，甚至显得若无其事，让人觉得他可能真的没有察觉到麦麦的情绪变化，或者对老婆的情绪不够敏感。",
        "time": "01:15:00"
      },
      {
        "question": "麦麦是否真的不知道画像事件的影响以及她的情绪变化？",
        "answer": "根据分析，麦麦当时可能感觉到不高兴，但并未明确表达出来。直到李行亮询问后，她才以累作为回应。而在车上的打赌计划中，大家进一步确认了她的不愉快。",
        "time": "01:16:00"
      },
      {
        "question": "对于杨紫指出李行亮是唯一没指自己老婆的人，麦麦有何反应？",
        "answer": "当杨紫指出这一点时，原本情绪已不太稳定的麦麦感到被触动，加上注意到其他人的反应，导致情绪彻底崩溃，最终选择了离开节目现场，在假墙后痛哭。",
        "time": "01:22:09"
      },
      {
        "question": "李行亮为何会羡慕刘击手得到的纯度极高的爱，并且他对麦琳有什么期待？",
        "answer": "李行亮羡慕刘击手是因为他看到对方得到了一个非常深沉、纯粹的爱，而这种爱在李行亮和麦琳的关系中并未体现。他认为自己在游戏中很单纯，如果不能表达真实想法，玩这个游戏就失去了意义。他对麦琳抱有希望，期待她能像刘击手那样知心、理解并关爱他。",
        "time": "01:24:37"
      },
      {
        "question": "李行亮为何不愿意在麦琳情绪不稳定时去安慰她，以及他对于哄麦琳的态度是怎样的？",
        "answer": "李行亮不愿意去哄麦琳是因为他认为自己并没有做错什么，只是所有人都要求他去安慰哭泣的麦琳。当麦琳情绪崩溃时，她明确表示不想再讨论相关问题，希望彼此不要交流。尽管现场环境下，观察室的人都很心疼李行亮，并期待他去安慰麦琳，但李行亮内心并不情愿。",
        "time": "01:25:06"
      },
      {
        "question": "李行亮在节目中的言行表现如何影响了观众对他的看法？",
        "answer": "李行亮在节目中的语言表达能力比麦琳强很多，逻辑清晰，这使得观众更容易理解和接受他的观点，因此观众普遍站在李行亮一边。他的认真态度和对游戏规则的重视也加深了观众对他的好感，认为他是一个能清楚表达自己想法且聪明、好懂的人。",
        "time": "01:25:32"
      },
      {
        "question": "杨紫和李行亮在节目中关于谁是婚姻中更强势一方的讨论是如何展开的？",
        "answer": "杨紫认为李行亮是婚姻中更强势的一方，理由是麦琳几乎围绕着他转，十分在意李行亮的感受。而李行亮则自认在关系中更多的是忍让迁就，表达出被动的一面。杨紫为了维护自己的观点，甚至不惜违心地说李行亮是强势方。但实际上，李行亮对此并不认同，并且他的言行也显示出并不在意成为强势一方。",
        "time": "01:27:52"
      },
      {
        "question": "在节目中，李行亮和麦玲之间的互动是怎样的？",
        "answer": "李行亮在麦玲生气时尝试与她沟通，但他并没有像麦玲期待的那样先道歉，而是坦诚地解释了自己的想法和选择原因。这导致麦玲认为他没有诚意道歉，情绪更加激动，甚至提出了离婚，并开始讨论财产分配问题。而李行亮则坚持不希望立即谈论离婚，建议麦玲理智思考三个月后再进行深入对话。",
        "time": "01:36:58"
      },
      {
        "question": "麦玲为何会突然提出离婚？",
        "answer": "麦玲在节目中表现出她是一个情绪主导的人，在遭受了一系列挫折后，感觉自己的付出和价值被否定，加上李行亮未能以道歉的方式进行沟通，而是选择解释自己的想法，这让麦玲感到失望和绝望，因此提出了离婚。",
        "time": "01:42:14"
      },
      {
        "question": "对于麦林（李行亮）的性格，大家有何评价？",
        "answer": "观众普遍认为麦林情绪化明显，行为不够成熟，容易给人留下幼稚、反复无常的印象。在节目设置中，由于环境的变化和极端情况的展现，使得麦林的性格问题被放大，引起部分观众的不满。尽管有人理解并支持麦林，但也有人无法接受他的行为模式和个性特点。",
        "time": "01:43:43"
      },
      {
        "question": "杨紫在节目中的某些言论是否受到质疑？",
        "answer": "是的，杨紫在节目中的一些言论，如关于小孩教育问题上的观点，被一些观众认为违反了社会常识和公德，引发了讨论。同时，关于杨紫是否在吸引其他嘉宾注意力的问题上，也引发了争议。",
        "time": "01:45:52"
      },
      {
        "question": "杨紫在节目中的言论是否违反社会常识，作为公共平台节目组存在哪些失职之处？",
        "answer": "杨紫的言论确实违背了社会普通常识和准则，节目组在播放这类内容时没有采取任何提示或引导措施，这种做法是失职的。作为节目平台和节目组，应当有相关人士或儿童心理专家站出来对这类严重问题进行提醒和纠正。",
        "time": "01:46:37"
      },
      {
        "question": "真人秀节目在后期制作上如何影响观众的感受，并举例说明？",
        "answer": "真人秀节目通过后期剪辑、配乐、花字、特效等手段增强视频吸引力并操纵观众的观感。例如，在杨紫的案例中，通过后期添加的搞笑、荒谬的画面和音效，模糊了她违规行为的严重性，没有给予应有的警示作用。",
        "time": "01:47:51"
      },
      {
        "question": "杨紫在节目中的哪些行为表现出了对规则的无视和不尊重？",
        "answer": "杨紫在节目中藏匿手机并破坏节目组规则，在被发现后还撒谎说手机在睡衣口袋里且屏幕不发光，第二天她还因个人作息与团队不同而要求分房睡，甚至影响到黄圣依的家庭生活。",
        "time": "01:49:12"
      },
      {
        "question": "节目组对杨紫不当行为的处理是否到位？",
        "answer": "节目组在杨紫违规行为发生后，并未给予足够的重视和严肃处理，尤其是在其破坏规则、撒谎等行为上，没有通过后期剪辑或嘉宾评论等方式深入探讨和引导观众认识到其行为的恶劣程度。",
        "time": "01:54:35"
      },
      {
        "question": "杨紫对待不同社会地位人士的态度有何特点？",
        "answer": "杨紫表现出明显的势力特点，对待不同社会地位的人态度截然不同。比如他对画师、摄影师等工作人员态度恶劣，甚至撒谎不配合工作；而面对可能成为人脉的投资人张泉灵时，则变得诚恳热情，这种媚上欺下的行为在节目中尤为明显。",
        "time": "01:55:15"
      },
      {
        "question": "在节目中，杨子开车时出现了疲劳驾驶的情况，这是否引起了观察嘉宾的注意和讨论？",
        "answer": "是的，杨子因为作息不同导致疲劳驾驶明显，黄圣依察觉后提议由她来开车以确保安全。观察嘉宾对这一事件有所关注，但并未深入讨论，而是将其略过。",
        "time": "01:58:16"
      },
      {
        "question": "观察嘉宾对于麦林在李行亮情绪崩溃时微笑的表情有何评论？",
        "answer": "观察室的嘉宾对麦林在李行亮情绪激动时笑了一下表达了不满，认为这个笑的表情比杨紫全程的PUA行为更可恶，并大书特书。但实际上，表情并不能作为判断行为好坏的证据，尤其是在情感复杂的情况下。",
        "time": "01:59:00"
      },
      {
        "question": "麦林在家庭中的表现与杨紫相比，是否受到了不公平的对待？",
        "answer": "是的，观察室对麦林表现出的偏见明显，对杨紫和刘吉首却有袒护之意。例如，麦林因爱哭被讨论，而刘吉首把老婆的钱偷偷亏光这样的严重问题却讨论了很久。这种对待方式严重不公平，没有把事情的本质和严重性区分开来。",
        "time": "01:59:43"
      },
      {
        "question": "杨紫在驾驶过程中是否存在危险行为？",
        "answer": "杨紫在开车时确实表现出非常危险的行为，如在极度疲劳的状态下仍然坚持驾驶，这不仅危害到自己和他人的生命安全，甚至引发了黄圣依的担忧与要求换驾驶员的场景。尽管黄圣依对此提出担忧，但杨紫并未直面问题，反而让黄圣依显得不懂事且添麻烦。",
        "time": "02:01:55"
      },
      {
        "question": "对于杨紫骑马时的行为，尤其是牵着两匹马头靠在一起这一举动，观察室有何反应？",
        "answer": "杨紫在骑马时坚持让两匹马靠得很近，甚至不顾驯马师的建议和黄圣依的安全担忧，强行让马匹做出危险动作。观察室并没有深入探讨这一行为的危险性，以及它可能带来的对伴侣生命安全的影响。",
        "time": "02:03:15"
      },
      {
        "question": "节目制作方面，在杨紫严重的疲劳驾驶行为后是否进行了强调和警示？",
        "answer": "没有，节目制作方没有对杨紫的危险驾驶行为进行强调和警示，也没有从公共安全的角度提示观众疲劳驾驶的危害性。这一疏忽不仅体现在节目制作上，也显示出作为公共平台的芒果TV在履行社会责任方面的缺失。",
        "time": "02:04:48"
      },
      {
        "question": "在节目中，麦琳和其他成员在金钱管理上存在哪些分歧和矛盾？",
        "answer": "在节目里，麦琳坚持要保证大家先吃饱饭，有限的预算下尽量满足基本需求。而杨紫则表现出不太尊重他人，想要自由花钱，甚至在麦琳提出打包剩余食物以备不时之需时，杨紫直接反驳并表现出不悦。此外，李行亮虽然一开始没有明确表态，但在后续的情节中也表现出了对预算管理的不同意见。",
        "time": "02:10:35"
      },
      {
        "question": "是否有人对李行亮的行为有所不满，并且这种不满情绪如何在观众中传播？",
        "answer": "观众对于李行亮随身携带大量零食、在预算紧张时购买熏鸡等行为感到不满，认为他过于随意花费团队资金，尤其是在麦琳当导游时已经表现出不良影响的情况下。这种不满情绪逐渐升级，部分观众认为李行亮的行为反映出其社会化程度较低，甚至将其与麦琳的“恶毒”行为相提并论，认为他们两人在财务管理上都存在问题。",
        "time": "02:12:17"
      },
      {
        "question": "麦琳作为导游时，有哪些具体的不当行为导致了观众对她的反感？",
        "answer": "麦琳在导游期间，通过一些言行让观众感觉她不仅不尊重他人，还表现出较强的报复心理。例如，在大家预算紧张时买下熏鸡，并以此为由让其他人承担额外费用；当刘击手和杨紫因忘记密码无法支付账单时，麦琳不仅没有帮助解决问题，反而表现出一种得意或嘲笑的态度，这让观众觉得她过于幼稚且缺乏团队精神。",
        "time": "02:15:05"
      },
      {
        "question": "针对麦琳“妈妈”般的角色定位，观众们的反应是怎样的？",
        "answer": "观众对于麦琳展现出类似“妈妈”般的教导和责备方式有不同的看法。有人认为这是一种让人感觉不舒服的“妈味”表现，尤其是在对待李行亮和杨紫的问题上，麦琳的言语表达被解读为带有责备和不尊重，引发了观众的情感共鸣，甚至有人将这种感觉与自身生活中不愉快的经历联系起来，产生强烈的负面情绪反应。但也有一些观众并未将麦琳视为“妈妈”，而是视为一个独立个体，对他们之间的互动并无强烈的情感投射。",
        "time": "02:15:46"
      },
      {
        "question": "在节目中，为什么将李行亮与麦琳的关系类比为母子关系？",
        "answer": "虽然大家和他们夫妻双方都常常用“像母子关系”来形容他们的关系，但实际上他们并非真正的母子关系。母子关系不会存在一方对另一方如此强烈的依赖和控制欲，并且在法律和社会观念上，夫妻关系与母子关系是完全不同的。",
        "time": "02:22:50"
      },
      {
        "question": "李行亮对麦琳提出的要求是否合理？",
        "answer": "李行亮对麦琳提出的要求并不合理，他仍然沿用了对母亲的期望模式来对待麦琳，比如要求她做葱油拌面等。如果他真正希望麦琳作为妻子的角色得到满足，应该采取更成熟的沟通方式，而不是一味地提出像对待儿子一样的要求。",
        "time": "02:25:13"
      },
      {
        "question": "对于麦琳在节目中的表现，说话人有何看法？",
        "answer": "我认为麦琳在节目中表现得相对弱势，面对镜头和权利差异时，她的心理承受能力可能不如其他嘉宾。节目制作方应该意识到这一点，并对可能出现的舆论风险有所预见和应对。",
        "time": "02:28:06"
      },
      {
        "question": "节目组是否存在推波助澜的行为，以及对待网暴的态度？",
        "answer": "节目组在面对网络舆论时反应较慢，让人感觉对网暴行为不够重视。虽然节目组呼吁停止网暴，但在实际行动上似乎并未完全做到，例如持续购买热搜话题引起更多关注。这种情况下，节目组应当反思自身行为，并对可能产生的负面影响承担责任。",
        "time": "02:31:46"
      },
      {
        "question": "在节目中，胡彦斌关于家庭主妇问题的言论是否合适？",
        "answer": "我认为胡彦斌的言论非常不合适，他对于家庭主妇身份的轻视和利用是不可接受的。作为一个男性，他没有资格去评判或贬低女性在家庭中的角色，特别是他对于杨紫未陪伴孩子18天就拿家庭主妇身份来质疑，这种言论不仅荒谬，还涉嫌对女性的不尊重。",
        "time": "02:33:47"
      },
      {
        "question": "对于节目组播出胡彦斌这类言论的态度是什么？",
        "answer": "我觉得节目组在播出胡彦斌的这番言论时显得很草率和不负责任，他们没有对这样的内容进行必要的审核和后期处理，似乎默认了这种言论的合理性和普遍性。这其实是一个严重的问题，关乎社会道德和对职业女性的基本尊重。",
        "time": "02:35:20"
      },
      {
        "question": "观众对节目中杨紫和另一名男性角色表现的态度有何不同？",
        "answer": "观众对杨紫和该名男性的表现态度呈现出一种麻木状态，倾向于认为他们俩的问题已成定局，难以改变，故很少讨论。而当涉及到刘吉等其他角色的问题时，大家会更积极地发表意见。对于杨紫，虽然有些嘉宾在私下表示反感和批评，但在公众场合往往因为顾虑重重而不敢直言，甚至会用轻松调侃的方式去应对，以缓解观众对社会地位较高、有影响力的人物可能面临的舆论压力。",
        "time": "02:40:14"
      },
      {
        "question": "为什么观众会对权贵阶层表现出某种美化或低估其行为严重性的现象？",
        "answer": "这种现象源于社会心理及媒体传播的影响。一方面，底层大众在面对上流社会人士时会自动美化他们的行为，并认为他们所说的话必有深意，不愿意相信他们会做出愚蠢或缺乏契约精神的事情。另一方面，节目制作方也会通过剪辑手法，如配以轻松的音乐、搞笑的花字和音效，营造一种优越感，让观众产生心理优势，从而嘲笑他们的可笑之处，减轻对权贵阶层的压迫感，满足观众轻松娱乐的需求。同时，当前社会氛围普遍倾向于追捧出身高贵、逆袭成功的人物，这也影响了人们对杨紫这类人物行为的评判。",
        "time": "02:42:15"
      },
      {
        "question": "在观察室里，嘉宾对杨子的评价是什么？",
        "answer": "观察室里的嘉宾对杨子的评价是，认为他靠老天赏赐的外在条件（即花瓶般的美貌）获得成功，建议他应该专注于花瓶事业，不要试图创业，因为不一定会成功。他们对杨子有明确的出身决定论，并对此进行了批评。",
        "time": "02:45:27"
      },
      {
        "question": "杨紫和麦玲在节目中的错误是否被提炼成金句，并以此来描述他们的个性？",
        "answer": "是的，杨紫和麦玲每次犯的错误没有被提炼成具体的个性标签，比如杨紫被贴上了“委屈鬼”的标签，而麦玲则被描述为有某种一致性的个性，但缺乏对个体独特错误的深入挖掘和表达。",
        "time": "02:46:09"
      },
      {
        "question": "观众是否会为了证明预设的概念而去寻找证据？",
        "answer": "是的，一旦观众有了某个先入为主的概念后，会不断寻找行为上的验证，这种寻找证据来证明预设观点的行为并不客观，可能导致观众对事件的观感受到引导而非真实反映。",
        "time": "02:46:35"
      },
      {
        "question": "李行亮和麦琳在车上的片段，在不同倍速下观看时，观众的感受有何差异？",
        "answer": "在二倍速观看时，观众可能仅能捕捉到李行亮情绪崩溃的部分，而在一倍速下观看时，加上了后期效果的铺垫，观众更容易被引导至与角色共情的程度，感受到节目制作方对李行亮形象塑造的影响力。",
        "time": "02:49:55"
      },
      {
        "question": "节目制作方通过后期剪辑和音效如何影响观众情绪？麦琳在节目中因矛盾和情绪波动受到观众怎样的反馈？",
        "answer": "节目制作方通过精心选择的音效和后期制作，对人物情绪进行定调并调动观众情绪。例如，当以二倍速观看时，某些音效可能一闪而过，观众难以感知其烘托气氛的效果；而在正常速度播放时，这些音效能显著增强情感表达，使观众更容易被带入相应的情绪氛围中。观众在观看节目过程中，由于连续一周看到麦琳表现出愤怒情绪，产生烦躁感，但实际上麦琳的真实情绪是在经历了一系列事件后才逐渐积累并爆发的。观众在不同情境下对麦琳的情绪理解有所不同，部分原因是节目剪辑和音效对观众情绪的调动作用。",
        "time": "02:50:15"
      },
      {
        "question": "在节目中，麦林对于李行亮的选择有何不满？李行亮如何回应麦林的抱怨并解释自己的选择？",
        "answer": "麦林对李行亮选择动物园这一行为感到不满，因为他知道自己有恐动物的倾向，而李行亮没有充分考虑这一点，其他夫妻也因麦林的恐动物情况而不得不做出妥协。李行亮辩解称虽然麦林怕动物，但动物园中被关起来的动物他并不害怕，并提到他们之前带小孩去过动物园，并未表现出麦林无法应对的情况。",
        "time": "02:58:16"
      },
      {
        "question": "麦林对于李行亮对待自己的态度有何反应？李行亮在财产分配问题上，从最初的态度转变为怎样的立场？",
        "answer": "麦林在经历了一系列矛盾后，再次对李行亮感到生气，认为李行亮没有理解她的精神世界，且对他表现出较强的控制欲。李行亮最初拒绝讨论财产分割问题，但在大家的怂恿下，他提出了一个明确方案，表示可以分给麦林4/3的财产，但坚持要争取抚养权。",
        "time": "03:00:27"
      },
      {
        "question": "李行亮与麦林在讨论离婚及孩子抚养权问题时的冲突焦点是什么？麦林如何看待自己对小孩的养育付出与李行亮的理解不足之间的矛盾？",
        "answer": "李行亮认为女儿是他的影子，需要跟他在一起才能得到更好的照顾和理解，而麦林则认为自己作为生母，有足够的能力照顾小孩，且强调孩子的喜好应由他们自己决定。麦林认为自己为小孩付出了很多，因此无法理解李行亮为何不能理解女儿，甚至提出李行亮对孩子不够关心，只是单方面强调自己的感受和付出。",
        "time": "03:04:47"
      },
      {
        "question": "在综艺节目《我家那18天》中，为什么麦林和李行亮在节目中发生的情感冲突以及他们的和解过程引起了观众的强烈反响？",
        "answer": "麦林和李行亮的情感冲突在节目中是一个核心看点，他们的矛盾源于沟通方式和期望的不同。在经历了一系列争吵和不合后，他们在节目中的一次深度对话，实现了真正的心灵和解。这次和解对于他们的关系发展至关重要，也是整个故事线的关键转折点。虽然他们在床上的对话内容重要且具有深度，但由于拍摄角度和环境特殊，导致画面敏感且引起观众争议。",
        "time": "03:09:29"
      },
      {
        "question": "节目组在处理这段敏感内容时是否应当播出？",
        "answer": "作为观众和半个从业人员，我对此感到困惑和担忧。虽然他们最终拥抱、安慰并达成了和解，但这种隐私程度的镜头暴露让人感觉不适，尤其是考虑到这是真人秀节目，且涉及夫妻间的私密场景。我认为节目组应该有底线意识，尽管追求刺激观众、提高收视率是常见做法，但不应侵犯嘉宾的隐私权，这是伦理边界的问题。",
        "time": "03:11:18"
      },
      {
        "question": "是否有观众质疑节目内容的真实性，认为可能是剧本安排？",
        "answer": "确实有部分观众提出了这种疑问，尤其是在他们快速和解后，有人感到被欺骗，因为之前夫妻间的矛盾冲突表现得较为激烈。但实际上，根据节目内透露的信息，他们是真的经历了从争执到和解的过程，并非一开始就设计好的剧本。",
        "time": "03:12:12"
      },
      {
        "question": "对于节目中出现的伦理问题，应由谁来负责？是节目组还是嘉宾？",
        "answer": "伦理问题应由节目组首先负责，因为节目组在节目制作、内容选择和编排上具有主导权，应当预见到可能产生的伦理风险并采取措施避免。同时，节目组也应对嘉宾的行为承担责任，而非将压力全部推给嘉宾。当出现问题时，应追责于节目组并督促其在未来节目中改进和注意相关问题，而不是对嘉宾进行无端指责和网络暴力攻击。",
        "time": "03:25:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "《再见爱人》第四季现象级热播及其社会反响",
        "summary": "《再见爱人》第四季成为全民热议的现象级综艺节目，其热度不仅体现在国内，甚至远播至智利等偏远地区。节目招商额显著增长，社交平台上的话题讨论层出不穷，引发广泛关注。叙述者虽对节目原本不感兴趣，但通过社交软件的曝光，不自觉地被卷入到节目讨论中，对节目中的人物和事件有了初步了解。节目中的人物和事件引发了公众的广泛讨论，包括正面和负面的评价，以及对网络暴力的讨论。社会公众对节目内容的反应分化，有人支持，有人反对，争议不断。此现象反映出当前综艺节目在社会文化中的影响力，以及社交媒体在信息传播中的作用。"
      },
      {
        "time": "00:05:38",
        "title": "《再见爱人》节目概述与特点",
        "summary": "《再见爱人》是一档旨在帮助存在婚姻问题的夫妇通过18天旅游和节目组设置的活动，探讨和解决婚姻中的难题的综艺节目。节目中，几对夫妇在旅游过程中通过各种小环节和集体活动互相交流，发现并解决自己的婚姻问题。节目通常先播放VCR展示夫妇们在旅途中的经历，然后回到观察室，由嘉宾对这些事件进行讨论和解读。到第七季下，节目已经播出一半，引起了广泛的关注和讨论。不同背景的夫妇，如明星夫妇、网红夫妇等，在节目中展示了他们的婚姻状况，通过默契测试等环节，让观众和观察室的嘉宾了解他们的关系。其中，某些夫妇因为其在节目中的表现和互动引起了舆论的广泛关注和讨论，尤其是那些看似恩爱却在节目中暴露出问题的夫妇，引发了人们对于婚姻关系的深入思考。"
      },
      {
        "time": "00:10:05",
        "title": "李行亮与麦林的婚姻生活矛盾",
        "summary": "李行亮和麦林的婚姻生活中存在着多方面的矛盾。李行亮描述了麦林极其节俭的生活习惯，如使用旧物和对衣物的极度节省，这些行为给他们的关系带来了压力。李行亮试图通过买新电脑等方式改善生活品质，但麦林对于价格的上涨表现出了极度的不接受。在他们的交流中，明显存在着沟通不畅和理解差异的问题，尤其在处理衣物和空间问题上出现了显著的分歧。尽管两人试图在节目中寻求和解，但仍旧难以达成互相的理解和妥协。"
      },
      {
        "time": "00:16:41",
        "title": "探讨李行亮与麦琳的婚姻关系及其引起的讨论",
        "summary": "李行亮和麦琳的婚姻生活引起了广泛讨论，主要围绕买衣服的交流问题展示了他们之间的矛盾。麦琳对李行亮的不理解表达了不满，而李行亮则尝试提供解决方案却遭遇麦琳的拒绝。这一对的互动反映出典型的异性恋婚姻模式，其中包含了旧有性别角色和期待。麦琳的行为模式引起观众强烈反感，被看作是家庭中常见的问题。此外，通过一次画像活动，进一步揭示了他们之间理解和沟通的鸿沟。"
      },
      {
        "time": "00:22:25",
        "title": "探讨婚姻中的自我与对方的比重",
        "summary": "讨论集中在两个夫妻关系上，探讨了在婚姻生活中，个体对自己与配偶的重视程度。一个例子中，一方感觉自己占据了对方生活的大部分比重，考虑如何调整以实现更健康的平衡。而另一个例子，则展示了一对夫妇之间如何通过支持对方的兴趣和职业发展，维持彼此间的爱与尊重。通过这两个故事，反映了在婚姻关系中，寻找自我与对方比重的平衡是一个重要课题。"
      },
      {
        "time": "00:26:51",
        "title": "探讨家庭角色与性别期望",
        "summary": "讨论集中在家庭中的角色分配以及性别期望，特别是关注了传统性别角色如何影响夫妻之间的期望和实际贡献。一方希望在伴侣心中占有重要比例，而现实中的贡献和家庭角色却引发了对于传统性别角色和期望的反思。此外，还讨论了家庭主妇的角色及其对个人发展和家庭贡献的挑战，指出了社会对家庭主妇的偏见和不公平的评价，同时强调了支持和理解的重要性。"
      },
      {
        "time": "00:30:50",
        "title": "探讨电视节目中的真实情感与社会双重标准",
        "summary": "在讨论电视节目中的三位男性角色时，突出了李行亮在三人中的表现被观众认为是最出色的，从而引起了广泛对他的同情。讨论还触及了节目中的真实与编排之间的界限，以及社会对容貌和身材的双重标准。特别提到了一个角色因为生育后的身材变化而感到焦虑，并在与其他嘉宾的互动中感到自卑。通过李行亮与另一位角色的互动，讨论了反馈对个人自尊和焦虑的影响，以及社会对于女性外貌的不切实际期望。"
      },
      {
        "time": "00:34:15",
        "title": "探讨身材和外貌焦虑对人际关系的影响",
        "summary": "对话集中于李浩然对于自己外貌和身材的担忧，及其男友的回应引发的情感波动。讨论了在公共场合被关注和评价的焦虑，以及这些感受如何影响个人自信和伴侣之间的互动。同时，通过一个节目中的绘画环节，展示了外界对于外貌的评价如何直接影响个体的情绪和自我认知。此外，还探讨了人们对于美貌标准的焦虑，以及如何在外界压力下保持自我价值感。"
      },
      {
        "time": "00:39:09",
        "title": "夫妻关系中的沟通与误解",
        "summary": "讨论围绕一对夫妻在节目中的互动展开，特别是关于丈夫试图通过购买食物哄妻子开心但因口味选择不当引发的矛盾。妻子感到不被理解，而丈夫则感到无论怎么做都无法满足妻子的期望。通过其他嘉宾的观察和建议，指出了夫妻沟通中的问题，强调了正反馈在激励对方行为中的重要性。"
      },
      {
        "time": "00:42:48",
        "title": "性别角色与礼物反馈的差异态度",
        "summary": "在讨论男性和女性在赠送和接受礼物时的不同反馈时，指出社会对男女角色的固有期望导致了对两者反馈的宽容度不同。女性被期待在收到礼物时给予积极反馈，而男性则不必。此外，讨论了在伴侣关系中，男性通常被视为情感需求的满足者，而女性则被期待是情感的需求方。这种差异反映了社会对性别角色的刻板印象，以及由此产生的不同反应和期望。"
      },
      {
        "time": "00:45:41",
        "title": "探讨夫妻关系与个人兴趣差异",
        "summary": "对话内容涉及一对夫妇在音乐品味和其他兴趣上的显著差异，以及这些差异如何影响他们的关系。一方面，一方喜欢轻松的抖音歌曲，而另一方则偏好CT pop，这种差异导致沟通上的挑战。此外，讨论还触及了在家务分担、理解对方精神世界以及相互尊重的问题。通过分析节目观众的评论，反映了社会对于夫妻间理解和支持的期望，同时指出了节目在呈现深层次问题方面的不足。"
      },
      {
        "time": "00:49:01",
        "title": "李行亮与麦林的家庭与投资挑战",
        "summary": "李行亮离开了自己的公司，与麦林组成了夫妻店，投身唱片制作，这一过程极为昂贵。作为投资人，麦林对于音乐项目的投资回报有明确的期待，这给他们的关系带来了压力。他们还面临了购买房产的挑战，由于卖方反悔，导致他们需要在高房价时期迅速找到新房子，从而导致了财务上的不利局面。在装修和日常开销上，他们也存在意见不合，麦林担心家庭财务安全，强调了家庭存款的重要性。整个故事展示了他们作为夫妻和商业伙伴，在投资和家庭财务决策上的冲突与挑战。"
      },
      {
        "time": "00:54:34",
        "title": "婚姻观察节目中的经济关系与情感动态",
        "summary": "在这段讨论中，提到了婚姻观察节目中关于金钱与情感的关系，强调了婚姻不仅是情感的结合，也是经济和法律的联合。通过具体的案例分析，展现了在家庭中，尽管一方可能在情感上显得忍让和痛苦，但实际的经济决策权往往掌握在他们手中。此外，讨论还涉及了夫妻双方在共同创业初期面对经济困难时的支持与付出，以及在消费倾向上如何相互支持，体现了婚姻关系中的复杂性和相互依赖。"
      },
      {
        "time": "00:57:18",
        "title": "探讨节目内外的经济压力与人际关系",
        "summary": "在节目中，观察室的嘉宾并未深入讨论经济话题，尽管其中两位是音乐人。一个案例是某位音乐人可能自费制作专辑，而另一位艺人则可能由其经纪公司承担费用。此外，讨论触及了一对夫妻因经济困难向朋友借钱的经历，以及借钱过程中发生的一场误会，和此后的解释和冲突。这一部分凸显了朋友关系中的信任问题和夫妻间的沟通问题。节目还暗示了社会角色的期待与实际行为之间的差异，尤其是在财务管理方面。整体上，这段对话揭示了经济压力下人际关系的复杂性以及节目对这些议题探讨的不足。"
      },
      {
        "time": "01:00:44",
        "title": "对芒果TV节目内容的批评",
        "summary": "批评芒果TV的节目内容和制作方对家庭主妇角色的误解与不公对待，特别是节目中的言论对家庭主妇的不尊重和忽视他们的价值。指出了节目在处理家庭主妇话题时的偏见和缺乏责任感，以及对重返职场女性的歧视。"
      },
      {
        "time": "01:04:19",
        "title": "家务劳动价值及家庭主妇的认同问题",
        "summary": "对话反映了社会对家庭主妇劳动价值认识的缺乏以及家庭主妇自身对此价值的不自知。讨论指出，尽管近年来开始有对家务劳动价值的讨论，但社会普遍仍未能充分认可家庭主妇的贡献。法律实践中，离婚时家庭主妇得到的补偿也并不多见，反映出社会和法律层面对家庭主妇劳动价值的忽视。同时，讨论还揭示了家庭主妇在自我认同上的困扰，以及社会对家庭主妇角色的刻板印象，比如财产分配时偏向于认可男性经济贡献，而忽视女性的家务劳动。此外，讨论也触及了家庭主妇在社会舆论中的边缘化问题，进一步强调了对家务劳动价值认识的缺失。"
      },
      {
        "time": "01:08:02",
        "title": "家庭主妇的职责与外界的误解",
        "summary": "讨论了对家庭主妇角色和职责的误解，特别是关于家务管理和照顾孩子的部分。指出家庭主妇的工作量和复杂性常常被低估，以及请阿姨帮忙并不意味着她们不承担家务责任。此外，还提到了不同年龄孩子的照顾需求和家庭主妇处理这些挑战的难度。"
      },
      {
        "time": "01:10:32",
        "title": "探讨对女性的标签化与道德标准",
        "summary": "讨论重点在于社会对女性，特别是家庭主妇的不公正标签化以及过高的道德标准。指出这种行为不仅拉低了女性的道德标准，而且当给某人贴上负面标签时，这种标签可能会反过来被用作攻击自己的工具。通过节目中的例子说明，即使人们试图与被负面评价的人划清界限，也难以避免自己受到同样的评判。强调不应随意给人制造可能被用作攻击的语言武器，因为这最终可能对自己造成伤害。"
      },
      {
        "time": "01:14:03",
        "title": "画像事件引发的情感波动与夫妻关系考验",
        "summary": "经过一天的努力，麦迪开始尝试接受画像事件并得到一些安慰，减轻了他的心理负担。随后，一个提议通过表扬画像来提升某人的心情的计划被提出，展现了参与者试图通过各种方式来调节情绪和关系。然而，这个计划也揭示了李行亮对于妻子情感的不敏感，以及他处理妻子情绪的方式，导致了夫妻间的紧张关系。最终，这一系列事件导致麦麦表达了离婚的想法，标志着他们夫妻关系面临重大考验。整个对话揭示了沟通不畅和情感理解的缺乏对夫妻关系的深刻影响。"
      },
      {
        "time": "01:19:14",
        "title": "综艺节目中的情感波澜与人际互动",
        "summary": "在一个综艺节目中，嘉宾们通过指向游戏来表达对彼此的看法，特别是关于理想伴侣的选择引发了激烈的情感波动。一名女性嘉宾在被指认为不理想伴侣后情绪崩溃，离开现场大哭，显示了她对集体评价的极度敏感和对和谐关系的渴望。另一名男性嘉宾试图解释自己的选择，表达对理想伴侣的向往和羡慕，以及对真实表达自己情感的坚持，反映出游戏背后更深层的情感和人际关系探讨。这一幕揭示了综艺节目在探索人际关系和情感表达上的复杂性，同时也凸显了参与者的个性和情感状态。"
      },
      {
        "time": "01:25:06",
        "title": "情感交流与电视真人秀的复杂性",
        "summary": "一对夫妻在电视节目中展现了他们之间的情感交流困境，男方不愿意主动安慰女方，认为自己没有做错，而周围人期待他采取行动。这一情况触发了观众和观察室成员的同情与讨论，同时也揭示了男方比女方在语言表达上更为清晰，这可能是导致观众偏袒他的原因。节目中的这一段落没有按照传统剧本的争吵模式发展，而是展示了真实生活中情绪的复杂性和非线性，挑战了观众对于戏剧冲突的预期。此外，节目中还涉及了强势一方的认定，以及一个人如何在不在乎外界看法的情况下保持自我，引发了对于真人秀中人际关系和个性展现的深层次思考。"
      },
      {
        "time": "01:29:38",
        "title": "综艺节目中的情感波动与人际关系",
        "summary": "在一次快问快答环节后，一位参与者感到非常沮丧和难过，导致其他参与者和观察者尝试安慰她，展示了节目中人与人之间的情感支持。另一参与者因不满足于游戏结果，被同伴批评没有照顾到伴侣的情绪，反映了参与者们对游戏态度和人际关系处理方式的不同看法。一位男性参与者强调游戏规则的重要性，拒绝为了安抚而说谎，显示出他对游戏原则的坚持，也引发了关于真诚与策略的讨论。节目观察者倾向于支持能够清晰表达自己想法的参与者，认为这样的人更聪明、易懂，而对于无法清晰表达的参与者则表现出不满。整个讨论揭示了在高压环境下人们的情感反应、对规则的不同理解和人际关系中的复杂性。"
      },
      {
        "time": "01:31:34",
        "title": "李行亮与葛西的交流及其影响",
        "summary": "警方劝说下，李行亮虽不情愿但最终选择与麦林交谈，实则目的是与葛西沟通。李向葛西解释了选择他的原因，试图澄清自己的想法并寻求理解。葛西对此表示了对李的支持和同情，同时也表达了对麦林情绪敏感性的看法，暗示长时间的情绪波动使得他对麦林的情绪反应变得麻木。整个交流过程中，体现了复杂的人际关系和情感动态，引起了观察室和网友们的共鸣。"
      },
      {
        "time": "01:33:20",
        "title": "李行亮与曼玲的沟通错位与自我反思",
        "summary": "在一次深刻而混乱的交流后，李行亮和曼玲的关系出现了明显的错位。李行亮经历了自我怀疑和崩溃，期间一张神秘的卡片让他开始思考自己对伴侣的期望和感情。他的崩溃引起了周围人的关注，尤其是与葛西和刘基手的交谈中，尽管得到了一些简单的安慰和建议，李行亮依然坚持自己的思考方式，这让他在三人中显得稍微高级一些。"
      },
      {
        "time": "01:34:55",
        "title": "沟通与误解：一次深刻的情感交流尝试",
        "summary": "在这次对话中，一位角色尝试与另一位角色进行深入的沟通，希望能够表达自己的感受并得到对方的理解。他用一个被风吹过来的卡片作为开场，试图以一种特殊的方式吸引对方的注意。尽管他努力清晰地表达自己的想法，包括他对对方的感情以及存在的不满，但对方并没有感受到他在道歉，而是感觉到了对抗。对话中，角色们对于沟通的理解存在差异，导致了交流的障碍。此外，细节如共用毯子的提议和误解进一步加深了两人之间的隔阂。"
      },
      {
        "time": "01:38:01",
        "title": "李行亮与曼玲的矛盾及沟通难题",
        "summary": "对话中反映了李行亮和曼玲之间存在的沟通难题，特别是李行亮尝试与曼玲进行真诚沟通却遭遇误解和不满。曼玲被一些弹幕评论认为是庸俗且无法理解李行亮的思考，而李行亮对于伴侣的选择和态度，尤其是对待游戏的态度和对理想的追求，得到了一部分人的理解。两人在处理离婚话题时态度和方式出现明显分歧，李行亮希望能够理智和成熟地面对问题，但对话最终不欢而散，显示了双方在理解与沟通上的深刻差异。"
      },
      {
        "time": "01:40:07",
        "title": "情感节目中的离婚危机",
        "summary": "一对夫妻在情感节目中经历了从期望到失望，最终面临离婚的过程。起初，观众和参与者都希望看到夫妻双方能够通过沟通解决矛盾，情绪得到缓和。然而，沟通失败，矛盾激化，导致一方提出离婚。他们17年的婚姻生活中积累了大量搁置争议的矛盾，节目环境的特殊性使得他们无法回避问题，进而激化了矛盾。夫妻中一方被描述为情绪化，容易冲动，因对方的不理解和节目中的选择而感到被否定和伤害，导致失去继续维持婚姻的耐心。"
      },
      {
        "time": "01:43:04",
        "title": "对真人秀节目内容和嘉宾行为的反思",
        "summary": "讨论集中在某真人秀节目中的嘉宾行为和节目设置上，特别是嘉宾在特定情境下的冲动决定及其对婚姻的态度，以及节目对某些可能引发争议言论的处理方式。一方面，观察到嘉宾在压力下的性格展现可能引起观众反感，但同时强调应尊重不同意见和避免网络暴力。另一方面，指出节目组在处理涉及儿童抚养和家庭责任等敏感议题时，缺乏适当的引导和警示，存在失职问题。"
      },
      {
        "time": "01:47:50",
        "title": "综艺节目后期剪辑对嘉宾形象塑造的影响",
        "summary": "讨论集中于综艺节目如何通过后期剪辑，如选取特定素材、添加配乐和特效，来塑造嘉宾的形象，尤其是如何温和或负面地呈现嘉宾的行为和特质。通过实例分析，探讨了嘉宾违反节目规则、不尊重他人和不遵守承诺的行为在节目中是如何被处理的，以及这种处理方式如何影响观众对嘉宾的认知和观感。"
      },
      {
        "time": "01:55:01",
        "title": "综艺节目中的偏见与不公平对待",
        "summary": "讨论集中在某位明星在综艺节目中的行为和节目组的编辑偏向。明星被指出对不同社会地位的人采取不同态度，对地位低的人不尊重，而对有名望的人则谄媚。此外，节目通过音乐和剪辑手法对明星的负面行为进行轻描淡写，而对于其他嘉宾的行为则采取了更为严厉的评判标准，显示了明显的偏见和不公平对待。"
      },
      {
        "time": "02:00:25",
        "title": "反思疲劳驾驶与综艺节目责任",
        "summary": "讨论者通过分享个人经历，强调了疲劳驾驶的严重性及其对自己和他人生命安全的威胁。特别指出了在某些综艺节目中，对于危险行为如疲劳驾驶的处理方式缺乏责任感，未对观众进行适当的警示和教育。此外，讨论还涉及了综艺节目在处理此类问题时的伦理道德问题，指出制作方应承担起公共责任，对可能给观众带来的负面影响进行警示。"
      },
      {
        "time": "02:06:44",
        "title": "探讨麦林与李行亮的矛盾及旅游中的经济压力",
        "summary": "在完美伴侣事件后，麦林和李行亮的关系陷入僵局，麦林感到极度沮丧。由于提前支出，导致旅行中资金紧张，葛兮只剩下三百多元。在购买食品时，麦林坚持要买熏鸡、奶皮子和咖啡，尽管面临经济压力。此事件被观察室嘉宾批评，指出麦林通过自贬来控制别人。同时，也存在双重标准的讨论，质疑为什么类似行为在其他人身上没有受到同样的批评。旅游过程中，导游负责管理财务和安排旅行细节，反映出团队合作中的经济考量和人际互动问题。"
      },
      {
        "time": "02:09:32",
        "title": "导游夫妇经历财务危机和团队矛盾",
        "summary": "一对夫妇在担任导游期间遇到了财务管理的挑战。在一次旅行中，他们原计划用1000元钱度过三天，却因为团队成员的意外开销而陷入困境。一位成员未通知他们就购买了烟花，另一位则想要购买烟草，导致原本紧张的预算更加捉襟见肘。此外，夫妇俩还面临着团队内部的信任和尊重问题，尤其是在资金管理上。经过一番财务和人际关系的挣扎后，夫妇中的丈夫选择放弃，不再坚持自己的财务管理方式。这段经历暴露了团队合作中的多个问题，包括沟通不畅、对财务的不负责态度以及个体之间的相互不信任。"
      },
      {
        "time": "02:15:05",
        "title": "对麦林行为的不同观感与解读",
        "summary": "讨论围绕麦林在集体中的行为展开，有人认为他的行为幼稚且社会化程度低，影响了集体利益；而另一些人则觉得他的行为更像是一个母亲或幼儿园老师，虽然有时让人感到不舒服，但并不一定出于恶意。讨论还涉及了不同人对同一句话的不同解读，反映出个体经历和感受的差异，以及麦林行为触发的个人PTSD反应。最终，参与者表达了对麦林行为的不同情感连接，有人感到强烈反感，有人则能以较为淡然的态度看待。"
      },
      {
        "time": "02:19:00",
        "title": "家庭角色与期望值的冲突",
        "summary": "讨论集中在家庭内角色期望与责任分配的冲突上。一方期望另一方能够处理好家务与个人事务，而另一方则在努力满足这些期望时感到压力和不满。冲突来源于对家庭责任的传统认知和个人能力的不匹配，以及如何在家庭角色中找到平衡。此外，也探讨了将配偶关系与亲子关系混为一谈的误区，强调两者之间的本质区别。"
      },
      {
        "time": "02:26:24",
        "title": "探讨综艺节目中的霸凌、不公与观众情绪操纵",
        "summary": "讨论集中在某综艺节目如何通过后期制作调动观众情绪，摘取金句引起共鸣，以及利用热搜等手段来增加节目讨论度。特别指出节目中权力差异导致的不公现象，弱势嘉宾（麦林）易受霸凌和心态失衡，节目组对网暴问题的处理态度受到质疑。此外，还探讨了节目内容可能对参与者（尤其是没有背景支持的素人）造成的负面影响，及其如何被不公平地对待，以及社会大众对这一现象的反响和责任。"
      },
      {
        "time": "02:33:40",
        "title": "对电视节目内容和嘉宾行为的批判",
        "summary": "讨论集中于电视节目中的某些言论和行为，特别是关于家庭主妇的价值和对待小孩的态度，以及社会对这些议题的反应。批评者对于节目嘉宾和制作方未能认识到某些言论的不妥之处表达了不满，指出这种现象反映了一种社会麻木状态，以及性别角色和家庭价值的社会认知问题。此外，也讨论了节目中对一些男性角色的批评力度不够，以及社会对于批评有权势人物的畏惧。"
      },
      {
        "time": "02:41:14",
        "title": "社会对权贵的自动美化与批判性思维的缺失",
        "summary": "讨论集中在社会对于权贵阶级行为的自动美化现象，特别是公众对贵族或社会地位较高人物的幻想。当这些人物表现出不尊重或撒谎时，人们往往不愿意相信他们的真实面貌，而是选择性地认为其行为背后有深意。此外，讨论还触及了媒体和综艺节目如何通过剪辑和配乐等方式，营造出一种让观众产生优越感的环境，从而减少对观众的心理压力，使得人们更容易接受并对这些权贵人物进行轻松的嘲笑，而非深入的批判。这种社会现象反映了当前社会氛围和思潮，即对权贵和明星的盲目崇拜和对批评的回避，以及公众对权贵行为的不客观解读和批判性思维的缺失。"
      },
      {
        "time": "02:47:56",
        "title": "观看节目片段的感受与分析",
        "summary": "讨论者分享了自己观看某节目片段的体验，特别强调了正常速度观看与二倍速观看之间的巨大差异。在二倍速观看时，一些音效和背景音乐对情绪的影响减弱，导致观感不同。通过一倍速仔细品味，能够更深刻地感受到节目制作者通过音效、背景音乐等后期制作手段对情绪的调动和铺垫，进而影响观众的情绪反应。此外，还提到了节目中的几个具体情节和角色互动，以及这些元素如何加深了对角色情感的理解和共鸣。"
      },
      {
        "time": "02:54:57",
        "title": "探讨夫妻关系中的尊重与沟通",
        "summary": "对话内容涉及夫妻之间的相互尊重、沟通方式以及如何在公共场合处理私人关系。一方强调男性尊严的重要性及个人行为的自我感动，而另一方则指出这种行为可能并未真正考虑到对方的感受。此外，讨论也触及了传统性别角色和期望对现代夫妻关系的影响，以及在处理矛盾和冲突时，选择和行为如何影响双方的感情。"
      },
      {
        "time": "03:00:26",
        "title": "夫妻矛盾：从争夺孩子到情感破裂",
        "summary": "夫妻因长期的情感矛盾和沟通问题导致关系紧张，一方提出离婚并讨论财产和孩子的分配问题，显示出双方在处理家庭事务和情感交流上的巨大分歧。在讨论中，男方强调与女儿的深厚情感联系，而女方则坚持认为自己在照顾孩子方面付出更多。双方在孩子抚养权问题上的争执反映了深层次的情感和价值观冲突，同时也揭示了东亚社会中父母与子女关系的复杂性。讨论中还涉及了对父母爱的定义和表达方式的反思，以及对传统家庭角色和责任的质疑。"
      },
      {
        "time": "03:06:32",
        "title": "综艺节目中夫妻关系和育儿理念的探讨",
        "summary": "讨论集中于一对夫妻在综艺节目中的互动，特别是他们对于育儿的不同态度和方法。一方面，有人认为过于严格或期望过高可能对小孩造成压力；另一方面，也有人指出，基于个人成长背景的育儿方式可能更宽容。讨论还涉及了夫妻间因育儿理念不同而产生的矛盾，以及这些矛盾如何影响他们的关系和周围人的看法。最终，通过朋友的介入和双方的沟通，他们达成了和解。"
      },
      {
        "time": "03:09:29",
        "title": "芒果TV节目内容争议：心灵和解与隐私边界",
        "summary": "在芒果TV某节目中，一对夫妻在经历了长时间的沟通不畅后，终于实现了心灵上的和解，这段重要的对话伴随着情感的释放和身体上的相互安慰，但同时也引发了观众对于隐私暴露的担忧。节目中对于夫妻在床上进行深刻交流的画面处理方式，引发了广泛讨论。一方面，观众认为这一片段对于展示双方和解的重要性至关重要，另一方面也担心过度曝光私人场景，侵犯了隐私。此外，观众还表达了对节目真实性的质疑，担心此类情感和解是否过于戏剧化，从而对节目内容的真实性产生怀疑。"
      },
      {
        "time": "03:13:28",
        "title": "探讨综艺节目中的隐私边界和伦理问题",
        "summary": "在综艺节目制作中，对于隐私的尊重和伦理的讨论显得尤为重要。制作团队为了吸引观众，有时会在不侵犯隐私的底线上徘徊，如在厕所和超市等私密或未经同意的场所拍摄。尽管这些做法可能刺激观众的好奇心，但也引发了对于节目真实性和隐私权的深思。特别是在没有明确的法律和行业规定约束下，如何平衡节目效果和个体隐私成为一个亟待解决的问题。制作人应坚守道德底线，避免过度追求收视率而忽视伦理和隐私的保护。对于这些问题的讨论和监管需要更加规范和明确的法律规定，以确保综艺节目在不侵犯个人隐私的前提下健康发展。"
      },
      {
        "time": "03:16:30",
        "title": "探讨夫妻关系及节目制作伦理",
        "summary": "对话中讨论了夫妻之间的性生活和经济关系的重要性，以及电视节目在处理这些敏感话题时的不足。特别提到了节目对某些嘉宾的不公平对待和刻板印象的强化，指出了节目在探讨夫妻关系时的表面性。同时，也强调了节目伦理的重要性，认为即使面临制作压力，也应更深入地探讨问题，反映出对节目深度和真实性的追求。"
      },
      {
        "time": "03:21:53",
        "title": "探讨离婚综艺节目的伦理与影响",
        "summary": "对话中表达了对某离婚综艺节目内容和形式的担忧，特别是麦林和李行亮的故事不断重复，未能解决根本问题，引起观众疲倦。虽然节目试图探讨人性和人文关怀，但存在严重的伦理问题，如隐私权和新闻伦理的界限模糊。此外，还担忧真人秀形式容易引发网络暴力，节目组应对此负责，而非让嘉宾承担风险。总体而言，呼吁更多关注节目制作的伦理问题，而非单纯批评嘉宾。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "杨紫：观众认为他态度有问题，特别是对待黄圣依和家庭责任的态度"
                },
                {
                  "children": [],
                  "content": "麦林：观众对其有复杂反应，有些人认为她自私、作，但也有人同情她的处境"
                }
              ],
              "content": "观众对不同嘉宾的反应不一"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过节目剪辑和后期制作，观众对某些嘉宾的情绪反应被放大或操纵"
                }
              ],
              "content": "观众情绪被引导"
            }
          ],
          "content": "观众反应"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过特定问题和环节放大嘉宾之间的矛盾和问题"
                }
              ],
              "content": "游戏环节设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众对节目内容的反馈在某种程度上影响了节目内容和嘉宾形象的呈现"
                }
              ],
              "content": "观众反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "节目中的某些言论和行为反映了当前社会对家庭、婚姻和性别角色的看法"
                }
              ],
              "content": "社会价值观的反映"
            }
          ],
          "content": "节目设置与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对黄圣依的态度问题，不重视家庭和孩子的共同生活"
                },
                {
                  "children": [],
                  "content": "试图通过物质补偿来解决家庭问题"
                }
              ],
              "content": "杨紫"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "被观众认为有多种性格特点，包括自私、不成熟、情绪化等"
                },
                {
                  "children": [],
                  "content": "在节目中的表现和反应被观众从不同角度解读"
                }
              ],
              "content": "麦林"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在与麦林的关系中尝试理解和沟通，但存在一定的误解和沟通不畅"
                },
                {
                  "children": [],
                  "content": "对待家庭财务和决策有自己的一套逻辑，但未完全得到麦林的理解和支持"
                }
              ],
              "content": "李行亮"
            }
          ],
          "content": "参与者行为"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不愿改变自己的生活方式来适应家庭需要"
                },
                {
                  "children": [],
                  "content": "使用物质补偿试图解决情感和家庭问题"
                }
              ],
              "content": "杨紫对待家庭态度的争议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关于家庭财务、生活安排和相互理解的冲突"
                },
                {
                  "children": [],
                  "content": "沟通方式和理解差异导致的问题"
                }
              ],
              "content": "麦林和李行亮的冲突"
            }
          ],
          "content": "争议事件"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在追求职业发展和维持家庭和谐之间找到平衡点"
                }
              ],
              "content": "家庭与职业的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对男女在家庭中角色的期望差异，以及这些期望如何影响个人选择和行为"
                }
              ],
              "content": "性别角色与期望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "物质补偿是否能够替代情感支持和共同生活的价值"
                }
              ],
              "content": "物质与情感的价值"
            }
          ],
          "content": "价值观与社会观念"
        }
      ],
      "content": "综艺节目讨论脑图摘要"
    }
  }
}