{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "675f985b84447b1bd02c5946",
  "title": "燕外之意｜伦敦生活，我的完蛋人生",
  "task_id": "klrbn2yo57vb95zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了，今天我们来讲一个大家非常喜欢，起码我们非常喜欢，以及豆瓣评分也非常高的音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "而且它非常的高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "对它非常的高级。本期节目要感谢小雨伞的特别赞助。跟传统保险公司不同，小雨伞是一家全国性的保险经纪服务平台，提供的是跨不同保险公司的保险咨询服务。限时一分钱能帮大家量身定制家庭保障方案。小雨伞也是我们的老朋友了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "没错，作为赞助福利，我的保险顾问，小雨伞还为大家准备了一份保额一万的女性高发癌症保障，其中包括乳腺癌、宫颈癌等7种女性特定癌症，确诊即赔。大家可以关注小雨伞的公众号，就是小雨伞，回复言外之意免费领取。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "好，接下来我们先跟大家分享这个很棒的作品。它只有两季，而且它每一季都很短，集数也短，单集的时长也很短。但是它精巧美妙、幽默，人看过就赞不绝口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "没有所有人在这里我要指出，高晓松曾经发过一篇微博，真的吗？真的。他说因为这个剧不是得了澳美奖、艾美奖，艾美奖，高晓松就是听说这个剧很好，我已经我就努力去看了。第一遍看没有看进去在干嘛，反正我不记得具体的。第二遍我又在干嘛干嘛没看。第三遍干嘛。第四遍就他说他曾经努力看过四遍，他就是大家都说的很好，我不知道他好在哪里。高晓松表达的这个，我就发现他可能我们说的所有人很好，可能还是90%指女观众。因为我确实觉得男观众不太看得懂这个剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "我只能说这是你们的损失。好，我们不管不喜欢的人，我们要来跟可以欣赏这部美妙的艺术作品的人来谈一谈这个剧它非常之好，它好在哪里？伦敦生活第一部是2016年对吧？已经很久了，其实距今已经八年了。我因为这次做节目我翻出来看我就看第一季的时候，我就想，天哪，他2016年上的。但是我现在看我依然觉得他是如此的时髦。也不是说时髦它是一个非常timeless的东西，它不跟随时代或者时尚，它不是一个赶时髦的东西，它就是如此的永恒的一个题目，被创创伤，然后忏悔悔恨。你如何从这些东西里面走出来也好，走不出来也好，这个东西它是我们人类生活永远回荡的一个主题，就是非常美的一个故事会不会有没有看过的观众呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "如果你没有看过这个剧，首先我们非常推荐你看完来听我们的讨论。因为剧很短，一集可能二三十分钟，26分钟。对，每一季就六集，对，两季才12集，3个小时左右，非常短。而且它剧情很紧凑，你不知不觉就把东西给砍掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "不过其实说实话，他并不是走那种狗血剧情，对他开大河跌宕起伏。他不是因为他其实你硬要说它可以说是它是一个结构很精巧，台词也很精巧的一个小品剧。因为它原来是一个独幕剧改编的，所以它总体它是一个内心剖白。他是一个非常真诚，非常坦诚，愿意把自己内心跟观众一起来剖析的这么一个东西。我觉得他最打动我的一点，他的真诚，他没有回避他的任何一个。他好像有一个掏心掏肺的朋友，把他的生活放在你面前，他也没有美化他他也没有丑化他，放在你面前告诉你这么一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "对，因为我看了他的话剧版，他的独幕剧其实非常简单，是女主角，也是我们的编剧。同一个人菲比她坐在一把椅子上，她一个人坐在那儿，用她的口吻在讲说我的生活里面发生了什么什么事情。他就说那一天是几点几分，我到了银行的办公室里面，我要去面试一个工作什么什么。他在跟观众在讲我生活里面的事情。她到了一个电视剧版本里面之后，他做了一个非常精巧的处理，打破第四面墙。其实这个手法也是并不能说很罕见，但是我觉得他用的非常之好。因为女主演的太好了，拍的太好了，她甚至产生了这种你跟他是好朋友，他对你眨眨眼，跟你说他心里真实的想法的那样的一个东西，非常的美妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "经常会有观众跟他会心一笑的时刻，比如说他跟他姐一起开车去训练营，因为他姐差点开错路之后他就讲了一个跟女童和跟开车有关的笑，具体我就不展开讲，反正很幽默。她姐狂笑，笑完了之后他姐就崩溃了，他说你能能不要把这件事情变成好笑的事情，他就靠边停车之后就大崩溃。他姐就说我真的受不了，他就在旁边说我总是在这种时候开你的玩笑，会因为他太了解他姐了，他姐想说的后半句他能完整的讲出来，他就说你能不能不要他说说我的后半句的那时候她姐就更加的崩溃。然后她说你不要再讲了，你不要觉得我说的每一句话你都能知道，他就在心里默默的讲，也跟观众就对着镜头说他说的每一句话，他姐讲的后半句。这种时刻就是女主角跟观众非常有默契的时刻，她内心真实的声音，内心真实的想法。第二季到了他跟prior的恋情的时候，就用了这个东西做了一个非常美妙的情节转折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "因为打破第四面墙，它确实不是一个特别新的手法，因为很多电影里面其实也有用过。但是我觉得我不知道，因为有一部分观众说他特别好像你像我我们都觉得非常的亲切，并且你时刻能感受到女主在跟你吐槽他的任何，包括他在做爱的时候都在跟你吐槽这个男的怎么样，你会觉得非常的亲密，你跟他马上就成为朋友。但有一些不太喜欢或者是不太适应这样的方式的时候，他就会觉得我时时刻刻在从心里跳出来，他就很痛苦。所以我就觉得，因为我一开始很喜欢，我以为每个人都喜欢我。看动漫评论的时候，我就发现有一些观众就很崩溃。他就说我好担心他下一刻又跟我讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "好有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "对，他说我整个看的时候都提心吊胆的。他说我生怕他讲讲突然回头跟我讲话。我想说，原来你知道每一个观影有如此的不同。他同时打破了第四面墙上，一方面在吸引观众，一方面也让观众感到恐惧。因为观众的观影习惯确实是跟你隔着的第四面墙的，就有一个人突然把这个东西打破，有的观众是无所适从的，你是怎么样需要我回应，还是观众是不知道要怎么样来对待这样子的主角的。所以我就觉得他很有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "我的评论是你习惯就好了，你多看几部你习惯就好了。这个手法真的很常见，你会得到这其中的乐趣的。女主这个人物就feedback，他甚至没有一个真实的名字就fly back，这个它翻译成伦敦生活，我认为很美化。对，以及它确实吸引了很多人去看吧。大家可能想看一个很时髦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:52",
      "text": "大家以为是艾米丽在巴黎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "那种东西，其实根本就不是。其实freeman他你要是看他字面意思的话，说邋遢混乱的这样的一种生活状态。你一看如果一个剧它叫做叫什么呢？邋遢鬼生活，你可能就不会点开看。你看他的名字，你就知道他散发着淡淡的绝望气息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "没错，而且他一看用我的话说是一个非正能量。他从头到尾他的主题以及被很多朋友喜欢。另一边他从头到尾都散发着一种丧的那种气氛。因为他整个故事确实他也不是一个光明向上的故事，他确实也是在讲，他做错了一件很大的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "他整个一开始告诉你我的生活是多么的混乱，他就从生活的每一条线告诉你我把我的生活的每一个关系都搞砸了。我的工作、我的生活、我的朋友、我的亲情、我的爱情，每一样都是乱七八糟。你就看了以后就会有一种，我也是，你就会立刻产生。因为我第一次看这个剧的时候，大概2016或2017年，我自己的生活正好处于一个差不多很混乱的时刻。我看完第一季时候，我的整个PTSD，我的焦虑大爆发，甚至我第一季没有办法一口气看完，我要看一下，停一下以后你就会有觉得，我们我的生活到处被你搞砸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "有一些东西你明明知道他你不这么做，我可以不搞砸，但是你无法控制自己不这么做。像很多时候他忍不住要吐槽，讲出那种俏皮话。明明这些场合并不适合你讲这些不合时宜的笑话，但是你明白，你也知道不应该讲。但是在场合你无法控制住自己，你的身体不是你的，你在场合你就要把这个话讲出来，不讲这个话你可能就要死了。我有很多时刻也是处于这样的，讲完以后我就会说这句话，你是非说不可吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "其实不是，但是无法控制。你好像有一种内心真正的欲望告诉你就把它搞砸他这种时刻。所以我第一次看这个时候，它引发了我非常强烈的痛苦。因为可能菲比这个编剧的痛苦太真实，太有共同性了，尤其是跟我们现代的女性们，包括比方说跟每个男的乱搞，其实你也并不是非做这个爱不可，尤其是大家看了以后就知道长着老鼠牙的男的，男的也不英俊，也不nice，我跟你也没有什么共同语言。他可以说在至少从我们作为菲比的闺蜜以及他本人来看，这个男的没有任何可取之处。可能他一个普普通通的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "他甚至比普通还要糟糕。因为当女主角把rodent把那个龅牙是叫他龅牙男好吗？就是鼠类男他的剧里面的原名是叫他肉的啮齿动物。把那个男的带到了他姐的生日惊喜派对的时候，被他姐夫嘲笑了，被他姐夫嘲笑说他你带来的这个男的，他真是风趣幽默，非常的聪明，惹人喜爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "但我觉得不是这个属羊男的错，是他姐夫很命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "他姐夫就是在讲反话。他接下来一句就是you can really fuck anything，don't you? 我说你真的是随便谁都可以操。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "而且他说的是thing，不是people，不是，对，就你可以干任何东西对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "对我是这样说的，他这句话既贬低了那个男的，也在贬低女主角。我们可以通过这个侧面视角来看出那个男的他确实也是因为他讲的笑话完全的不好笑，而且他完全的不会读现场的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "天哪空气那情商很低，长得又不怎么样，也是一个而且。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "很没什么钱，很尴尬。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "所以我就说他是一个普通的人，因为他是个好人，像back偷他钱的时候，是他没有任何，他们根本就没有意识到，甚至他走的时候还说你的钱掉了。我觉得他就是个普普通通的好人，因为他只是笨拙，他并不是一个就比他姐夫至少人格上要高上一点点。我们跟他不熟，我们可不知道，我觉得至少他拍出来的，我觉得他只是把他拍成是一个不解风情。对对对，或者是有一点无聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "我就是我对他的，不，你要是知道他在话剧里面做了什么的话，你对他的印象会一落千丈。我们等下讲，话剧里面跟电视剧里面的剧情还是有很多的不一样之处。好，我们的炮友一号已经讲完了，一个鼠类男。第二个其实非常重要的菊花男阿丑帅，他是一个大帅哥，帅到了连后妈看到他的时候不停的说you are very good。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "因为他真的是一个大帅哥，因为演员也是一个大帅哥。而且我们可以说他的颜值是在这个剧里面的所有男演员里面的第一名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "但最好笑的是他的演职员表里面，他的演的角色就叫做该就是说句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "肛门男就可以说。但是因为这个剧的一开始就很好笑。一开始他和大帅哥的做爱，你知道打破第四面墙，菲就在跟我们说，他就是说我在跟他做爱，但他试图要进攻我的屁眼，我不知道要怎么办。最后就让这个男的跟他刚交了，刚交完以后这个男的就很感动。来的时候我跟好多女的都尝试过肛交，别的都不同意。我没有想到你们是愿意对你愿意。他一方面他很高兴，帅哥肯定他一方面第二天等他冷静下来的时候，他就产生了一个疑惑，他就说天哪，这个男的鸡巴很大，然后进入我的肛门，如此的顺畅，难道说我的菊花也很大吗？我这个男的从此他在演职员表就叫做菊花肛门男，类似这样的。但是这个男的真的非常帅，一直他哪怕他到了延续到第二集出现的时候，我还修着，他一出现我就走，果然good looking，看他真的非常帅，搞到这样的帅哥。你就说如果他真的要肛交的话，可能也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "至少对于我来说，我觉得O你的态度跟姐姐一样。因为当他们在母亲的忌日派对上面必须要带个人来的时候，他把这个帅哥带来，其实有点找回场子的。因为第一次带的时候是带来大家耻笑的鼠类男，第二次就带来了一个走后门的大帅哥，人人称羡，说连他爹都不得不承认这个男的真的非常非常的帅，所有人都要讨论他是如何之帅。他们最后出去了之后，他姐就跟他站在门口，已经从家里出来了。他姐就说这个男的，我fly back，就说他就是那个走后门的男的。然后他姐就说合理那种这么帅的帅哥你是会同意的那种。这么几句台词很很有意思，而且我觉得他帅哥的角色在我心里面留下一个很深的印象，就是他跟feed back两个人泡在浴缸里的时候，两个人在聊天，帅哥很明显就是一个没有什么灵魂的人，但是他很迫切的要跟feed back讲话，他就说ask me something，他他说你问我点什么，你问我点什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "我们女主角是一个聪明智慧性感但是破碎的女人，她想了一下，她就说你是什么时候意识到你长得这么帅的？他就说我大概九岁的时候意识到我不同。Shit got real when I was eleven, 我11岁的时候这个事儿成真了。然后他说什么叫shit got real？什么叫成真了？你是怎么意识到的呢？他说因为那些阿姨们看我的眼光不一样，是不是？他真的很帅。对我看到你的时候我哈哈大笑，我想天哪谢谢你，你让我知道了帅哥是在什么时候，这些美丽的人是在什么时候会意识到自己如此的不同。这个感受是我作为一个仆人没有过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "你知道我看这段我哈哈大笑是什么吗？因为我跟每个帅哥都进行过这样的对话，真的非常好笑。我会得到很多让我哈哈大笑的答案，你知道吗？因为这种话你知道你每次说出来，帅哥肯定是首先是心花怒放的，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "帅哥又有一种我终于可以开始跟你展露内心的时刻，因为帅哥就要跟你讲美貌给他带来的烦恼。真的我每次我最爱跟帅哥聊这个时刻，我最爱问的问题，也是每个帅哥最爱回答的问题。你觉得美貌给你带来了什么？我每次都这么问，你这么问，首先是你先肯定对方有美貌，对吧？帅哥就很开心，帅哥就会跟你说带来。然后你这时候你就我会你就趁机问，说真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "美貌怎么会有烦恼呢？你想问的时候，帅哥讲，你看你是第一个关心我烦恼的人，而不是贪图我美色的人。帅哥这时候就会对你另眼相看，你知道吗？这时候你睡他的几率会增高很多。因为帅哥就会有一种你想读我的内心my mind，你真的在关心我的精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "此时帅哥就会跟你讲，我印象最深的有一个大帅哥，真的是超大的大帅哥。然后他就跟我讲，他说因为他是演员，他就说我的美貌限制了我。我说怎么说？他就说你知道吗？我真的有时候很希望我是王宝强，这样我就可以演一些很普通的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "但是因为我长得太帅，然后他去很多导演和副导演那里面试，以至于这样的角色绝对不会想到他。就比方说人家不会找宋威龙来演天下无贼这种角色，他就觉得如果我不是长这样，我早就红成王宝强了。对他来说他就觉得这个限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "虽然我心里在哈哈大笑，但是我在表面上因为为了要睡到他，我还是有种，这是我从来没有想到过的，就是因为这个对话实在对话模式太熟悉了。你跟每一个美人你都会聊到这个问题。所以当福利拜跟大帅哥聊这个时候，我就在镜头看，我想看到全世界女人，我们都在用这一招来哄帅哥，让帅哥以为你真的关心他的内心，我就会觉得你就又一次感觉到了，不会。因为我是中国女人，也是英国女人，有不同在刚男人这一点上，我们用的招式都是一模一样的。但是我觉得帅哥给我的感觉，那种特别典型的everything about你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "对对对，他在任何时候，包括在做爱的时候，包括在聊天的时候，你看聊到他就很开心。尤其是到最后他不是在纪念他妈妈的餐会在吃饭的时候，吃到一半帅哥就说我去上个厕所，他会上厕所，突然走三步回来就说有没有在家我坏话。我说天哪，不是每个人都很想讨论你，虽然你是个大帅哥。对，但是这个大帅哥从头到尾就有一种世界真的是围绕我转。可能因为你知道是帅哥，大家都很容易哄着他，所以造成了一种他就觉得世界理所应当是围绕着我转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "而且当fly bag带他就第一季的末尾的时候，带他去sex bion去性展览。其实当着大帅哥的面，相当于你约会的女孩在你面前被他后妈欺负了，大帅哥的反应拿了一杯香槟走了，他根本就不在乎你身上发生什么事情的。没错，接下来当然就理所当然的要跟我们的女主角分手。还有另外一个大帅哥的，其实我觉得性是非常重要的一部分。但是我看到有人说B站的版本性的场面是有很多删减的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "我操我不是在B站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "对我不是在B站看的。因为他跟大帅哥的姓和跟鼠类男的姓，还有跟她男朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "Harry的信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "他是在无论是在话剧版本里面还是电视剧版本里面，其实都有过非常赤裸的一个对比。他直接跟观众讲出来的，说跟大帅哥做爱是那种他这么帅好吧，就由着他，他要走后门就走后门。但是大帅哥那种他会摸着女主的胸说，天哪你的胸也太小了，太小了，so tiny, so tiny, 他们几乎好像不存在。天哪怎么会这么小？以至于说他又走后门，会隐隐约约的让你觉得他是不是其实想操男的。反正有一些观众产生了这样的一个想法。我看影评的时候会有一个这个东西，以及这个东西给女主一个什么感受呢？他在这个剧本里面没有这个台词，但在话剧版里面是有的。半夜因为他精神崩溃了，去找他，问他说问他爸说我是不是一个怎么样的一个女的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "反正很多负面词汇堕落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "对对对，甚至不配叫自己女权主义者什么什么的。中间有一个话剧版本里面出现过，但是剧本里面好像就已经删掉了的词，叫做manish looking长得像男的，这个东西其实在剧情上面衔接的是非常紧的。是因为走后门的大帅哥又说他没有胸，简直好像没有胸一样，又喜欢走后门，让他觉得而且还接了一个他被路上一个喝醉酒的妹妹当做是男的这几个剧情连接在了一起，以至于说他觉得我好像不像一个女人，我是不是长得就像一个男人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "他第二季里面不是还开玩笑吗？我要是胸大一点我就不会做女权。对这件事对他的自我怀疑是有在胸这件事情上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "你看他在很多细节里面在做这个东西，我就觉得他所以性其实是非常重要的。因为性你看这件事情在做他的自我认知，通过跟大帅哥的姓在做自我认知，以及他在对比大帅哥的姓，跟他男朋友Harry的姓，大帅哥那种狂操，他也不管你的感觉的，对你甚至有那种羞辱的成分。让他还有中间还穿插了一个，他之前跟一个很老的男的搞过，他说每一次凑的时候，那个男的就说so Young，you are so Young, 你太年轻了，你太年轻了。他说我想的这个滋味，跟她男朋友上床就是还很温柔，会一直赞美你说，天哪，you are so beautiful, 我好想你，她会一直赞美你很温柔。但是女主的感受是he's wasting me，她在浪费我，他做的很温柔，但是我不喜欢我不想要这样的性。甚至女主会在跟她男朋友做到一半的时候，她自己自慰起来才能高潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "对，她跟她男朋友分手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "也是对她男朋友就说这是最后一根稻草。在话剧版里面，应该电视剧版里面也有的。女主这时候跟观众说了一句，说我不知道她还在数，他还在数到草，我不知道她还在数，就是很幽默很搞笑的一个东西。所以你看杏在这个东西里面，其实在说她跟她男朋友之间的关系。所以艺术作品里面的姓，我们不要把它视为一个龌龊的东西。它真的是一种表现形式，它可以有传递很多很多的信息的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "而且我觉得在这部戏里面，性是一个非常重要的元素。不管它的痛苦，它的长，有他的沉迷，他或者你可以说他堕落，但我不觉得是堕落。其实很多行为很多剧情都是通过性来体现的，以至于当然大家很多人批评他也是因为他的性生活过度。这我倒觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "我们已经现在我们讨论已经是2024年，而且它拍出来也是2016年了。但是我其实我蛮震惊的，我没有想到在英国，在欧美，在我们看来性已经是一个非常普遍像喝水一样的事情。的时候，他姐夫依然会说你就是fuck everything。我没有想到他姐夫还会用这种话来羞辱他就是他又让我感到了一丝混乱中的保守。其实我这个剧里面我时常会这么感受到，因为其实你看她姐姐clear的这个形象，其实就是一个非常典型的欧美的上流的白人的女性。但她是一个非常保守的形象，她姐姐甚至连一开始连peace.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "这个我说不you can对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "那个对你就觉得，因为你记得吗？我们1999年还是2000年的时候，看欲望都市你都会感觉到，大家已经如此的开放了。我们看2016年的fly bag的时候，还是有她姐姐clear这样，她是一个非常典型的一个女性的，就欧美女性的形象，他仍然有这么保守的东西在他身上，我就会觉得，我第一次看的时候，我确实没有想到。因为我以为前面看我一直以为他姐姐只是神经质要做上流社会，所以很努力。但是一直看到后面，他姐姐不是说我已经三年没有放屁了，那个时候我才，我慢慢意识到，可那个典型形象其实还是蛮保守的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "但是我觉得也很正常，正是因为大家的政治光谱性的倾向，因为你的宗教倾向，你的政治倾向都会影响你的。比如说在性上面的态度，包括人格。你看看欲望都市的话，我们看到的其实是在性方面或者在情感生活方面，最最自由派的那那一群女性的形象。我这个我倒是觉得还好，我觉得人跟人是不一样的。你看在我们的社会里面也是有这样的女性，有那样的女性。大家可能甚至你会感觉到大家不生活在同一个100年里面。对的这样的一个差别。刚刚回到女主的炮友们，其实第二季里面还出现了一个律师，律师男九次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "但我觉得是真的。虽然他说这是哄他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "对我觉得是真的。因为律师给我一种很有意思，尤其是feedback在跟律师男约会的时候，跟观众介绍他he's funny，he's smart, 就是他他很有意思，他很聪明，他有一点点控制欲。接下来律师男就演说你不许吃那个，女主说but manageable，但是我可以应付。女主说我要吃，男的就说OK。这个快节奏的画面跟观众的打破第四面墙，跟他的剧情的进展的这种映衬非常之美妙，非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "这个律师基本上是一个工具人的角色。但是我觉得很有意思的一点是，他跟clerk之间居然是有性张力的，甚至他们两个是睡过的。这个东西我觉得是我们等一下讲class的时候一定要提的一个东西。我觉得相比于说律师男是女主的炮友，他更多的意义是起在一个女主的炮友的工具性角色，以及说他姐姐这个人物在第二季已经变化了的这样的一个作用。我们讲一下她男朋友Harry，天哪，我觉得Harry这个人很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "首先我觉得Harry是一个小天使般，因为我真的觉得他很可爱，我觉得他刻意有做一个他们之间的相处和传统的男女关系的相处是相反来做的。比方说他苦苦的挽留他，或者找各种借口想跟他复合，在女朋友家里留下一个非常不值钱的小恐龙，小恐龙的塑胶的雕。大概只有一根手指那么高。第二次找借口回去说我有东西忘了拿，趁机跟女朋友复合。这都是我们在传统影视和文学里面看到小女孩耍的招数。包括跟他提供一些说我们要修复关系，我们要给对方什么制造惊喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "好像看了很多情感博主的建议以及情感书籍来试图挽回他都在做一个我们看这个关系时候，尤其是看到他Harry努力的在做一些情感的维护，但是我们的fleet bag在毫不犹豫地践踏人家的感情，包括每次想要跟别人做爱了，就想办法跟男朋友先分手一下，哪怕我有时候觉得桌子脏了。因为她男朋友分手前喜欢大扫除，桌子脏了想跟他分手一下，他就要大扫除了。好像他在做一切。传统意义上渣男会做的事情，我觉得用这个东西来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "他和Harry的关系让我觉得非常的好笑，而且非常的幽默，尤其是演员表演的也很好，尤其是到后面他已经有点真正的伤害到了Harry。最后的一次对着奥巴马就打飞机的那因为我感觉到怎么讲呢？这段感情非常的有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "他明明没有那么你可以感觉到sleep bag，没有那么爱她的前男友。但是她的前男友仿佛一拴在码头上的船，他永远不会飘走，他有一种永远的备胎感的那种感觉。你有时候会觉得这个感情从我们外人来看是自私的。可是如果你是菲比，你也会觉得有个备胎那也不错的那种感觉。整个过程中既同情Harry，我又能完全能理解就是fleeing back做的所有的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "而且说他男女仿佛传统男女性别角色的那种倒错，这一点还有别的一些东西再说。比如说他跟fly bag的姓是用走后门大帅哥进行对比的，说跟大帅哥的姓是很爽的，但是跟Harry的姓是很无聊的，无聊到他不然她没有办法高潮。以及后面她第一季的最后，去她后妈的信展览的时候，那里有一个Harry真人的一比一的石膏塑像，但是他几把是没有的，生殖器被拿掉了，当然是被挂在墙上做另外一个区域的展品，但是那一个他的一比一的雕像，Harry是作为一个无性别人存在的时候，我觉得这里是一个非常明显的一个暗示也好，他不是传统意义上的男性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "第二季的时候他在教堂活动里面跟Harry重逢，Harry这时候已经抱着一个孩子抱在他的胸前，已经当爹了。他第一季后来找到的一类女朋友就已经结婚生小孩。女主就说恭喜他，天哪你都有孩子了什么什么的。他说我真的经历了很多，又怎么样，他说的所有的东西都是产后抑郁。然后他说elan has been very supportive。我好他好像在说一个女性的台词，我的老公是很支持我的他前面说了一大堆，我经历了很多产后意种种症状，说我的泪很支持我。这时候观众已经很想笑了，女主就说，听起来你好像产后抑郁了。她说，是的，我在吃抗抑郁药，就是更加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "这时候再走上来，神父第二季跟女主相爱的人上来了之后，因为神父是没有见过Harry的，所以他必须要介绍一个人物关系，女主就有点说不出口，因为这时候她跟神父正在暧昧，她想搞人家。他当然不是很想说，这是我前男友，he is my支支吾吾的。在你介绍最后，Harry说i was her girlfriend，我曾经是他女朋友。就是你不知道他是说错了还是怎么回事，但是他就说了我曾经是他女朋友这个话。Fly back就是啊呀，然后观众已经在笑了，我在电视前面大笑，神父听了之后那种愕然，他是一个正常人的反应，不知道为什么会这样，他说OK good for you。他们的关系是这样的一个完全的到最后已经到了一个喜剧程度的一个倒错的这样的一个东西。我就觉得这个也是做的非常的有意思的。他不这个传统的两性关系的那种形象。要说到Harry这个角色本身，因为我去看了话剧版，其实Harry的角色我认为是做了一个非常大的改动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "话剧版里没有做这个东西是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "话剧版里面没有做到这一步，没有做到这个程度。首先外形是不一样的，因为我们在剧版里面的Carry，它是一个我认为的你不能说他是一个丑男人哈他是一个英俊瘦男人，很瘦，白白消瘦，看着很愁善感，对，很病弱很sense。这样的一个甚至有一点点神经质的这样的一个男的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "但是他在话剧版里面fly back跟观众说的，说Harry有一点小肚子，他的形象是完全不一样，他是有一点点胖的那种男的。他说Harry有点小肚子，他很喜欢拍小肚子，因为这是他进食的证据，说他关于这个肚子，他还讲了一小段，也是剧里面没有的。他说有一个派对上就有一个妹就问我说，你是不是secretly你偷偷的喜欢Harry有这个小肚子？因为这样会让他在其他女生那里更没有吸引力，这样你就不用担心他被抢走。我feel back说，我看着她的男朋友像一个金鱼一样，这时候正堵在厕所门口。我就跟女生说，她洗澡的时候会不会让你帮他够他擦不到的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "那就应该蛮胖的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "他非常胖，大概感觉有两三百斤的那种胖成。因为在英文里面，你说它像一个will，像一个鲸鱼，那已经是鲸鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "我以为是gold fish.",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "不是，well, 非常大，是一个鲸鱼。可见我们南方人真的不是你不是金鱼，是金鱼是海里面最大的哺乳动物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "我一直在想，我想因为金鱼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "也是肚子大大的，他非常的胖。所以女主就对他说，你是不是他洗澡的时候会让你帮他擦他够不到的地方，这是一句非常冒犯的话，对吧？他们就是很生气，他说SHE slapped me，他说女生打了我一个耳光，而且是结结实实的一耳光。我来feebates的感想是什么？他说，yeah, that means he did. 男的确实让这个女生洗澡的时候要帮他擦，因为他不是她的男朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "你堵在厕所门口的是说话的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "女生的男朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "他为什么说的是Harry？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "不不不，这个笑话的结构是这样子的，就是她的男朋友Harry只是有一点小肚子，结果就有一个男朋友是大胖子的，胖到已经不行的，挡在人家厕所门口的女生就会过来说，你是不是偷偷的喜欢他，稍微胖点，这样就不会有别的女的来把他抢走。Fly back就受不了了，就要说话讽刺他一下，结果就被人家打耳光了。嗯，OK他还觉得所以他确实已经胖到了，洗澡够不到，要你帮他擦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "所以你看他有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "时候要他要他要把这句话说出来，他一他知道这句话一定会冒犯到对方，但是他要说出来他这样的一个女生。但是Harry的我觉得剧本拿掉了他搞笑的东西，把他更往神经质的方面更推了一把。话剧版里面有个故事我觉得蛮好笑的，所以在这里补充一下讲给大家听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "Feed bag他说Harry做过一件我认为他做过的最绝妙的事情，但是他本人并不那么认为。他说Harry有一次头一天跟他大概跟他一起去喝酒了，还是去狂欢了，就导致Harry第二天非常的不舒服，就是想吐。他那时候是去上班还是怎么样，应该是上班，撑着可能讲完一段话还是怎么的，一下台他就已经感觉到是一个聚餐，是工作聚餐。他好不容易撑过了社交场合，整个人已经面如彩色，已经感觉到要吐出来了。他狂奔奔到了男厕所里面，结果发现每一个隔间，每一个甚至小便池都被人占了，他根本就没有地方吐，而且他又不想吐在洗手池里面，他这时候整个人就已经崩溃了，没有办法了，他就一脚踹开了一个厕所隔间的门。这时候里面就出现了一个露出了一个正在拉屎的非常惊恐的男人这样看着Harry。然后Harry这时候一脚踹开的时候，他已经憋不住了，哗一下喷射性呕吐，然后吐到了人家的脸上、身上、他的蛋蛋上，可简直整个痛到爆炸。这时候他吐完了之后，男的也惊呆了，Harry也惊呆了，Harry就突然意识到我一脚踹开了这个门，吐的人家满头满脸浑身都是，那正常情况下他这时候就应该会打我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "于是Harry这时候做出了一个他的本能反应，他挥拳首先打断了脸上feedback说，最好笑的是当Harry把这件事情告诉我和布的时候，他不知道这是一个好笑的故事，没有一个人能像Harry一样把一个这么好笑的事情讲得如此的严肃，他是那样的羞愧，他觉得这是他这辈子做过的最坏最坏的事情，就他无比的羞愧地讲了出来。他的好朋友布非常非常喜欢屎尿屁的故事，当他听到这个故事的时候，他甚至已经没有办法抗拒对他着迷了。这个故事的光辉灿烂之让布张开了嘴巴，眼睛都瞪大了，如痴如醉的听着Harry讲着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "Harry在话剧的他的原版话剧里面是一个有一点神经质，有一点胖胖的，但是总体来说是一个温和的，没有那么多的好害羞的好人。我觉得还有一个东西是在写他们的实质关系的，也是剧里面没有的。我看了之后我印象特别深刻，他说有一天晚上的时候，他自己睡在那儿，那时候他跟Harry还没有分手，Harry以为他睡着了，就转了过来，一下一下的在摸他的头发，轻轻地抚摸说where have you gone？Where have you gone? Where have you gone? 你去哪里了？我feedback说他觉得我在忽视他，但是fleeing back是用一个非常轻松的语调说出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "实际上我们观众都知道这事实，因为fleet bag的内心太破碎了，他太痛苦了。因为他妈妈的死也好，还是他他好朋友的死也好，他确实在忽视Harry，以至于他确实是把跟Harry这段感情关系搞砸了。Harry是真的在关心他，真的觉得他们的心灵的距离在拉远，他也在努力，但是他没有办法阻止爱人的远离。这在话剧版里面是说的非常的清楚的，就已经放在台面上来讲了，但是在剧本里面更多的是用幽默的剧情，他们荒谬的分手。Harry走的时候甚至把冰箱都要清空，这种搞笑的细节掩盖了他们关系破碎的实质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "很多我觉得他用那个小恐龙来讲，对，最后一次他就说看见他留的小恐龙，还觉得他肯定要回来。没有想到Harry转身进门把那小恐龙带走了。对我觉得那一次，虽然他那一段也拍的很幽默，包括他吵吵到一半说把这句话记。虽然他用很多很多这样的东西来打碎他悲伤的节奏，但是可以从他回头拿小恐龙那件事情，你已经看得出来，Harry确实我已经拉不动你了，我决定要离开了。但我觉得他这段我没有看话剧版，我觉得他这段和我也还没有刚好和整复的第二季的那个，他不是也经常问我还没有杠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "其实是也有在其实是把那个东西拆分出来给了神父。因为如果你把where have you gone Harry的这个东西放进来的话，你会感觉到其实Harry跟男主角对像个男主角一样，但是他又不是我们接下来非常重要的关系，就是女主跟她姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "其实我觉得和他姐姐的关系相当于是这两季故事里面。就因为你看这个剧里面的女二号就是他姐姐。对，他姐姐的戏份非常重，我觉得我还蛮喜欢的，就是这样一个角色。而且我觉得他总体来说应该是一个很好的姐姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "对，虽然大家看到第一集结尾的时候非常痛苦，因为他姐夫在他姐姐的生日party上强吻了他。然后他跟他姐姐说了，他姐姐不相信他姐姐。他说你姐夫说是你阻止我的，他他就说我是你妹妹，你为什么不相信我呢？他说在你做出了那样的事情以后，我们怎么相信你？那样的事情我们等下再讲，我们怎么相信你，他就彻底被击碎了，崩溃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "看到这个的时候，我看到很多观众在很痛苦，就包括痛骂他姐姐。大家就看到了那种姐妹俩反目成仇的那种场景。但是即使是到这种情况下，我还是很同情她姐。因为你看得出来他姐姐过得并不快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "她姐姐整个我们可以说比Harry还要紧张和神经质100倍的对，一个女的。而且总体包括她到从第一季到第二季，虽然他有一些控制狂，虽然他有的时候也会对feedback太不是很好啊，但是总体来说他应该还是这个距离给他爱很多的一个女的。她还是很care about很关心他妹妹的。他连着从训练营逃走的时候，他都光在前台给妹妹留点钱，就是这样一个责任感非常重，我在生气，我在绝交什么的。但是我妹因为他们是开车一起去的，如果我一个人走了，我妹可能回不去，我还是要给她留点打车钱的这样一个姐姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "所以我觉得整个关系里面，他的整个情感，因为他他情感也是描写的很丰富。人物关系包括她跟她老公的关系，跟他继子她老公带来的小孩的关系，和和妹妹的关系，和他和她新的人生的关系，都写的很好。我尤其最喜欢最后下跪的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "那场戏太美妙了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "她最后终于想通了，要跟她的老公离婚，她就跟她老公，但是她老公大吵了一通，关于她老公怎么吵，我们等会也再讲，因为这场戏很精彩，最后她老公就说你跪下，你跪下去我就会跟你离婚，你知道啊，我就感觉到天哪，怎么会突然看到了你知道中式婆媳剧，她姐姐就真的跪下，毫不犹豫的就这样跪下来。她姐夫说，哦，我以为你穿这么正式的裙子跪不下来。在此等时刻，你看能感觉到菲比这个人，我们的编剧这个人，他无法正经超过三分钟的那种。但是从此你又可以返回去看，不管是菲比这个人还是fly bag这个人。因为fleet back和菲比他们虽然是同一个演员，但是其实我们艺术和真人之间还是会有差别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "你可以看出来这个人是一种他是无法面对严肃生活的那种，所以任何事情他都要用幽默和搞笑来解构它。这个特质我们在整个剧中也贯穿了。你可以看到它如果大家我们把一切的搞笑和幽默因素抛开来看，这是一个非常悲伤的故事，这是一个非常痛苦。如果比方说投稿到树洞里，每个人看到就会流泪，就痛骂他的故事。他已经拍的如此的幽默搞笑，甚至有人如果误入这个句号，你猜不到他是一个如此悲伤和痛苦的故事。你会觉得这是一个都市幽默小喜剧，你会这么定义它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "但它其实不是我有的时候我看到为什么看的很痛苦的，他特别像很典型的一类抑郁性患者，你根本看不出来他的抑郁，他在平常生活中可能还是什么公司的开心果，朋友圈的搞笑人，就是他无法控制，就像他无法控制要说出那些糟糕的话一样，他无法控制自己要来幽默，无法控制自己要把一切的事情搞得很轻松。我无法面对比方说真实、沉重、严肃的感情。我感觉不管是FBI还是fleet back，他们都没有办法面对这样一个东西。所以他们只能用幽默来拆解，用荒诞来划掉这一些我可能将要面对的沉重。我看到这个的时候，你一边觉得好笑，你一边感到那种痛苦就更深刻了，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "但是我会更加认为这是菲比他作为一个编剧的技巧。因为killing eve也是他写的，但是也很多这样的东西。但是killing eve等于解构它的节奏没有那么密集。他不会说三分钟、一分钟、两分钟，我就给你抖一个包袱，把前面的东西给消解掉。我觉得是因为衣服的主题首先就没有fly bag就这么沉重。所以我觉得这是一个艺术创作者的有意为之的这样的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "再回到他姐姐下跪的，我觉得就是太美妙了。因为我刚好看到那一幕的时候，我前两天就看到一个微博。大概讲说女性你不要看他做了什么，因为他有些时候是有一些示弱的行为。你要看她做这件事情的背后的动机，他是不是一个强有力的动机。他有可能做了一个你看起来是一个弱者的行为，但是实际上他是一个强者的动机，非常有主观能动性的。他这样做，其实他的下跪就是这样。你看她就感觉她好像对她的那么糟糕的一个老公低头了。但是她说的是please leave me那么的有力，那么的他已经想好了，决定了他终于不会再被那种好女人啊，那种家庭婚姻我有责任这样的一个东西给束缚住的时候，他把他的假发给先下来，要去机场狂奔找他的爱情的时候，非常的美妙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "他这里面还有一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "关于剪头发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "对非常的好，也是哈哈大笑这个情节。大概有一天菲菲正在忙的时候，突然接到一个紧急电话。他姐说不行，你赶快来，立刻来，马上来。就他我以为是要叫救护车这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "因为他姐是一个成功的不成不能再成功的女的，很稳重，不会泰山崩于面前不变色的那种女的。观众居然会想，天哪什么事情会让他。到了之后坐下来发现他剪剪了一个非常可怕的发型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "对他就说不要讲话，然后大家都没有办法，他就开始痛斥他的发型师，说我本来不是要剪这样的，他把我剪的这么丑。然后他们两个人一起，因为弗里德克就立刻回忆他原来也剪头发这个人，他发际线应该也是个gay。反正是跟他讲，我跟他约会的时候，好像漫不经心把他头发见了一下，他们两个人就怒气冲冲的冲过去找发型师说你为什么要这样？什么什么你把头发剪掉了，发型师说发型重要吗？如果你要做一件事就去做那个一句话就说发型当然很重要，发型就是我们女人的一切。我们今天一早上起来，发型泡泡决定了我一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "心情怎么样。我们假装he isn't everything but IT is就是我们假装头发不是一切，但是他就是的。他说他进行了一番精彩绝伦的演讲发行，支撑着很多人什么生活的信心，他是说fatlings生育能力的象征，它让很多人维持生计，他包括付了你的账单。And你怎么可以说hair is everything？你怎么可以说头发不是一切。发廊里面所有其他的顾客的女的也很震惊的看着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "那个你其他女的。因为一刚开始你说发型不是everything，是顾客都看着，对所有女的都不同意这句话，觉得更好笑的时候，艾托尼说是他叫我这么简单的，他就说没有我根本没有这样子。他们从垃圾桶里捡来他姐姐带来发型参考的那个图，跟他姐姐头上一模一样。他们两个人就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "sorry很松的退出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "我也觉得太好笑了，因为你知道我们每个月都干过这种事。就拿参考图片给发型师，我印象最深的小S不是讲述范晓萱曾经去剪头发，就这样发型师给他剪薇诺娜赖德那个一模一样的头发。因为大家每个人都以为剪完了就会变薇诺娜赖德，但其实不是只有这么大美女才可以剪那种紧紧贴在头发那种小短发，你知道吗？每个人剪完以后都崩溃了，但是她确实是薇诺娜赖德，头跟照片是一模一样，大家都很痛苦。因为你看我们每个少女都有这样的时刻，幻想剪了这个头发就会变得那么漂亮，但是基本上99%的结果都是回来以后，尤其是我自己，我自己也干过这种事，经常回来以后我就会怅然的走到我的衣柜前，会想说我买假发是对的。因为我有很多一些那种万圣节变装假发，比方说有2000个辫子的那种，我有很多那种假发，那种假发陪伴我度过剪剪头发一个月，他经常陪伴我度过那些日子。真的我每次剪完一个，我想说我今天一定要剪短头发，我要剪一个小S头，孙俪头，你会想的很美的。回家以后就说我有假发，好像能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "活下去。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "我没有干过这样的事情。天哪，因为你你没有试过那种大换发型是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "对，因为我非常清楚的知道我不适合短发，我很知道我不适合什么，所以我不会做那种我绝对不会适合做的事情。天哪，我可能是K，我只有可能在发疯的时候，我才会拿着一张彩页，我让发型师把我剪成一个。So他的台词实在太好笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "Fly bag一到了之后，fly bag就笑了，他说don't love，就是不要笑。但是他他说i look like看起来就非常恐怖，然后他说i look like pencil真的很像一个铅笔。他说我会失去我的工作，会失去我的一切。他接着哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "这时候另外就对他进行了一番说服，他说没有那么可怕，他说很很前卫，讲一些很虚弱的。他说然后is shake就是很时髦，他姐说fuck off，她姐完全的不相信，结果他姐唯一买账的一句话是class rench。我听到那个时候味道笑死了。他说可这是法师。大姐说really，我看到你的说我就笑死了。因为全世界对于法师的那种盲目的推崇和和迷信和只要你说is friend好像很怪里怪气的，所有的东西都可以原谅。对你就会觉得这是法式的那法国人可以这样子，这叫艺术家气质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "对我印象很深，我有一个很好的朋友是化妆师，他每次给艺人化妆，艺人产生疑问说这样真的好看吗？他就说巴黎最流行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "然后一把他就OK，真的很有技巧，这就是沟通技巧。所以我就说巴黎这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "两个词会害死我们全世界所有女的。就会想到说，巴黎流行的，难道他有可能不好吗？不可能是我的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "而且我很喜欢头发的故事。事到最后他们又回到了公园，结果巧遇了clare的暧昧对象。Clare的暧昧对象就是那个北欧男的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "他上来了之后，哇哦care you .",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "k这时候非常的羞愧，他就说紧张怎么办？因为他觉得他都差点就想躲起来，不想见他的暧昧对象。他的暧昧对象说it's very cute，it's AG it's shek, it's friend.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "他基本上讲了feebates安慰他解说的说的所有的那些狗屁的话，而且他是真诚，而且真诚的，他真的觉得很cute。非常的可爱，非常的前卫，非常的时髦。一个参考，它就是一个波波头，类似于波波头，但是还是长短的，一边长一边短的波波头。你不是大美女的话，真的非常的灾难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "而且要大浓妆的对，因为它就像舞台的那种造型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "而且衣服也不能随便穿的，那种很可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "的那种发型确实很时髦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "你要好好的倒伤，对你好好倒饬才能时髦。但是clay的暧昧对象真诚地认为她真的很漂亮，他说，really就是他的那种那一刻的那种被肯定的那一种安全那种少女，你真的感觉到天哪，这就是情人眼里出西施。我认为这个故事最后的落点是落在了被爱你的人接纳了，这又是一个很美好的落点。我没有想到他最后会这么落，因为本身这个故事的高潮到最后艾特你发型师把那个纸参考纸拿出来，一模一样，这个故事已经到高潮了，其实你已经可以结束了。但是他要这样落，其实他是在安慰观众，他是在讲爱这个东西。我就觉得这一点其实作为故事的完整性是非常的好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "而且他最后不是还延续了，最后他不是还把假发丢下，他去传统场合他仍然要戴假发。跟我一样就讲发型给你安全感，而且会有一种我不希望你们因为我谈论我的头发，而让我产生一些情绪的波动，让大家还觉得我是那样长发。就让我们这样伪装下去。最后你看她的婚姻也伪装不下去了，她终于要撕破这种假装和睦的假面具，要跟她老公离婚的时候，她也一把把假发也扯掉了。最后要狂奔去机场的东西，他等于头发一直在做，做到了最后一次，就相当于就倒数第二幕。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "做到了那里很精巧一个线索如此反复的使用，而且每次用都是非常的恰当很好啊，姐妹之间的很多戏都是很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "我觉得她姐妹之间做了很多的对比。很多像家庭里面的那种两个女儿，她们两个的性格截然不同，遭遇也截然不同。虽然他们几乎成长成了两个完完全全相悖的人，他们甚至没有相像的那种地方。比方说不管是性格也好，不管是什么职业方向或者是等等，他们都是刻意在做成相反的人。包括你看他继母给他们画像的时候，都是一正一反。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "当然这里面有他对fly bag的讨厌对在里面，但是他其实也是在做这两个姐妹是多么完完全全不同的那种人，对她们选择的人生方向或者选择的生活方式都不一样。你看她姐虽然人生在崩溃中，她姐仍然拿到了丰满的最高分，成为一个女强人。但是你看我们fly bag人生崩溃的时候，连咖啡馆都已经要开不起，都要破产了。在各个方面他们都就是可能状态一样的时候，他们的结果仍然是不一样。我就觉得特别有趣，而且我很喜欢她们姐妹俩的互相支持，尤其是当她姐姐为她把雕像偷出来的时候，雕像很美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "因为他也是个非常重要的线索，他贯穿了两季。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "对，那个时候我就觉得特别好，就特别感动。他姐姐包括第二季他姐夫要告他他姐姐虽然一边在说我也不知道怎么办，一边就着急的要给他找律师什么的。我们刚刚讲第一季结尾的时候，有很多观众都对他姐姐很失望。但是你确实很难相信fleet bag，他最后好不容易相信他，把请他来帮他做做小吃的公益时候，他还是把事情搞大。你确实很难相信他会不把你事情搞砸，所以他姐已经对他亦步亦趋的。你东西放在这里，不要放在沙发上，不能坐站起来一起对他管道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:05",
      "text": "而且说不要玩东西会破。你要是弄了之后，我没有办法，别的东西因为东西很贵，还是搞破，他拿起来，他还是要拿起来玩玩完了之后要搞破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "没有办法让你产生信任感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "但是那时候她姐也承认了，之前说不相信她姐夫强奸她她是说谎。对，她姐其实是知道，肯定是她老公的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "我觉得她姐从头到尾没有真正的相信过是她老公说的话。对她只不过时候她没有办法放弃这个婚姻。对，所以她只好拿这个事情暂时麻痹自己，已经拿出来说事。我觉得她姐姐有一种我知道我是在胡说，以及我也要硬撑下去，因为他不是崩溃的时候说了一句，我没有办法抛开我这样一个连洗澡都要跟他一起洗澡的继子，括弧15岁没有生活一团糟的老公，以及我要濒临破产的妹妹，我无法丢开这一。他姐姐崩溃的时候说了这么一句话。对，所以我觉得他到时候虽然他跟他妹妹针锋相对，或者要说出伤害他妹的话，但是还是因为他没有办法丢坏一切去芬兰，他不知道要怎么给自己找借口，所以他找一个借口，所有人都离不开我，我必须要留下来，我要take care of你们所有人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "但是他也有非常残忍的地方，他后面跟他妹承认说，我其实知道我老公说的是假话，你说的是真的，他没说，那你为什么要这样子？他姐就说，因为你总是可以承受，因为你总是那么风趣，你总是那么幽默，你面对所有的东西你都可以讲出笑话，你让我觉得我失败了。他妹这时候就环顾她庞大的办公室，他姐姐说你不许，你不许说我办公室有多大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "所以你看这个不仅你看他妹多么了解他他也非常了解他妹。但是我觉得有一点我很喜欢的，我们虽然在看剧一直在做，比方说他姐很有钱，她很穷，他姐姐说我有双学位，我有burberry的外套，我还有一个老公。说明他姐姐一出场的第一句话介绍这样子是他拥有好像我们幻想的那种中产或者是上等人的生活的一切的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "但他姐姐深深的嫉妒他的幽默感。你还记得她演讲的时候，他本来要发挥一个幽默，结果他忍不住讲了。妹妹讲个前面笑话回来，底下他就大崩溃。他幽默是我自己的，我可以讲我的笑话。我为什么？如果你不是刚刚不是讲笑话，搞得我脑子里只有这个笑话的话，我不会讲。我觉得在幽默这个点是非常好，他深深的嫉妒着他的妹妹，所以他后面崩溃的时候才会讲说你什么都可以。因为你总是那么风趣，我觉得他特特别特别介意这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "对，而且幽默的这个点其实在父女关系里面，他爸也讲过，他就说你姐没有得到方，你那you got IT，你得到了，因为妈妈遗传给了你。对，妈妈像爸爸feedback像妈妈。对，所以我就觉得这点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "他们姐妹之间虽然我们相爱，但是我们还是有过去的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "这个点我觉得竞争特别好，很美。因为它真实，它非常的是那种甚至我们这种没有亲生兄弟姐妹的人都能感受到的这种天哪艺术作品中的这种细致入微，这种人性的刻画，这种让你能够体会你未曾经历过这事物的美丽的东西。我太厉害了，很喜欢。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "讲完他姐，我们先讲他爸和他后母这种。因为他爸真的在里面的存在感较低，因为他爸像其实也很像我们东亚家庭里面传统的那种隐身的父亲。她爸第一场戏出现半夜，他梆梆梆敲门，大家都以为他又是酒醉去敲前男友家的门的时候，结果出现的是她爸在他说的一段痛苦流涕、自我怀疑、自我贬低的话以后，他爸说，我给你叫个出租车，太晚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "衣服那种，不是，剧里面是这样子。他去敲他爸的门，他爸开门了，问他怎么了，现在是凌晨三点钟还是二点？对，就明显是那种有点不耐烦的那种状态。他他说没什么fine，怎么怎么的，他犹豫了半天才说出来的。我怀疑我是一个卑劣的、下贱的，好像道德败坏的什么什么一大堆自我贬低的话，甚至不配叫我自己女权主义的锗的这样的一个女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "在话剧班里面还有一个我长得像男的，说了自己种种的缺点，他整个都崩溃了。其实他此时此刻他确实精神崩溃了。他前面已经在剧情里面已经经历了很多的事情了，以至于说他凌晨两三点钟要来这里寻求他唯一的亲人血亲父亲，当然他还有姐姐，但是他双亲里面只有他爸了，他其实是想要寻求他父亲的安慰的。他爸听完了之后停了半天说you got that from your mother。是你妈遗传给你的那一刻，菲比的表演非常的好，他那一瞬间的失望痛苦和好吧好吧的那种东西，他最后淡淡的回了一句good one，你回的好，好像他爸只是在诱他一摸而已。实际上他爸不是在诱他一摸，他爸在逃避跟女儿进行一个真正的交流，他甚至连一句安慰的话他都讲不出来。在他女儿对他说出他内心如此痛苦的时刻的时候，他拒绝跟他女儿进行一个真正的情感上的交流。他说good one之后，他爸说让我给你叫辆出租车，就要把他女儿送走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "我觉得他爸就是这个性格，多次出现。你包括他他爸不是最后和他继母要订婚吗？在订婚宴上有一个场合让他爸做一个speech，做一个婚礼的那种。像我们终于订婚了，在那种场合所有人都在听他讲话，他终于可以自由的表达的时候，他一句连完整的长句子都说不出来。当然台词和演员表演，你就可以看得出来他努力的说出一句话。但是一直在这样，你就看出他爸确实是一个不太会讲话的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "当然我不是在为他洗白说你不太会讲话，所以你不关心女儿。我就觉得第一个他爸本来是个不太会表达的人，所以他的所有表达都是我给你们买一个女全体讲座去听一听。你们过生日我送你一个心理优惠券。他爸对他来说这个养育女儿的方式，他并不会跟女儿沟通，也不知道怎么跟女儿沟通。我觉得从他多次因为他反复的跟baby说，你身上的这些东西有很多是从你妈妈身上遗传过来的，你可以返回去感觉到他跟他妈的关系，他没有那么爱他的亲生母亲，她有一种我能够理解你为什么会这样，我也知道你跟你的你妈妈一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "包括在第二季第一集，我觉得第二季第一集拍的非常好，因为他整个就拍了一场晚饭，他拍了二十多分钟，用三次抽烟来切断他的节奏。第二次抽烟的时候，他爸爸就说你怎么不说话？因为你知道像feedback这种人，每一次一定要讲一些俏皮话的问题。为什么不讲话？他女儿终于说IT matter没什么要讲的。我觉得在这个时刻你可以感觉到他对他爸父爱的渴望已经消退了很多，就不像第一季的那个放弃了。对，不像第一季的时候，他如此希望爸爸能够，因为他已经失去了亲生母亲，他非常希望爸爸能够像妈像他妈一样的，比方说跟他交流，爱抱拥抱他、爱抚他，和他做一些真正的像亲人的那种东西。我觉得他到这个时候就已经有OK了。没关系，我已经不再苛求这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "但是我觉得他爸不只是那种不善表达，父爱如山，他其实有很强烈的自私在里面。我觉得有很多情节是在讲他爸的自私的。比如说第一季快结束的时候，feedback的咖啡店已经快要破产了吗？他姐也不给他钱，他已经贷款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "他有他姐给他钱，他不一样，他就说没事，他姐问他要不要钱，不是，那是他的账单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "那是最一开始的时候。后但是后面已经是他姐说我会给你钱，我会要去芬兰，我要离开马丁，这几个承诺一个都没有兑现的。他那时候已经本来他姐已经说好了要给他钱，他已经觉得这件事情已经过去了。因为他姐明确的说要多少钱，他已经说了数了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "总之fly bag的咖啡厅已经到了经济状况大危机，而且他没有别的办法的时候，但是他当时并没有说想要向他爸要钱，只是因为他跟他爸恰好在厨房里面独处，处于那样的一个状态。他爸就随口寒暄，问他说你最近过得怎么样？女主当然就说他就说实话，其实他跟很多人都不说实话，她跟她姐逞强就说，咖啡厅好的很，什么什么都不需要。但是他跟她爸说实话说，其实现在情况很不好，要倒闭了。他爸立刻就说我们没有钱，其实别看我们这样，我的手我们的手头也是很紧的，说而且他说的是we其实他那时候跟后妈还没有结婚，对，是一个情侣的同居的一个关系。他女儿并没有说他要钱，所以他那一刻的反应是愕然的，说我没有要钱，你为什么这么急，这个要撇清州没有钱。他看到书架上面摆着一个照片，照片里面有个小房子，他也是随口问的。他说这什么东西挺好看的那他爸说这是我们要在法国买的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "而且他爸说的还是有点尴尬的，就故意说这个还很小的一个房子，要也是说我刚刚说没钱，我不是在骗你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:44",
      "text": "什么什么之类的对，但是你能够看出来他爸的优先顺序里面。很明显现在的伴侣是绝对的第一位的。包括当他看到继母，他现在的伴侣跟他的女儿feedback起冲突，其实是女主先推了他后妈一下，因为他们那时候已经起口角了，争执了，而且应该是提到了他妈妈，女主就生气了，因为你提我妈妈，推了一下他继母，他继母抬手就给了他一耳光。他爸这时候刚好出来，他看到的他继母，他继母给了他一耳光，他没有任何反应。他过来淡淡的评论一句说，派对都开到走廊里了，也没有说你不应该打他，你们为什么要这样？她甚至都没有关心你们为什么要这样子，当然也没有更没有维护他女儿，好像这件事情跟他没有关系。他选择的策略绝对的不参与，以及实际上在偏袒他的伴侣，他的伴侣第一位的。所以他的整个的行为逻辑让我陷入深思，让我觉得好吧，他看起来真的是一个很糟糕的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "当然当我把这个大概的情节发在微博上的时候，就有很多网友就是说可是他有权利不这么做。这父母的钱，本来父母的钱又不是一定要给你的。但是我就觉得我们是在谈论戏剧，我们是在说人物关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "当然父母的钱没有义务一定要给你，但是当我们在考量他作为一个父女关系的展现的时候，你会感觉到这个爹对于女儿的爱，是我小钱是会给你花，一直给你花，但是大钱就不会给。甚至到了第二季开头的时候，全场所有人都以为他爸悄悄给feed bag的信封，说是给他的生日礼物，说可能他经济上会有什么困难。所有人都以为是钱，结果当场拿出来是一张心理咨询券的优惠券，甚至不是钱，所有人都是很尴尬的这说明他爸对女儿的这种爱的形式，可以说是一种吝啬的爱我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "我觉得他爸本来就我觉得，包括他不停的说你这样子，比方说爱讲不得体的话，故意爱搞笑，喜欢把事情搞得很尴尬，都从你妈身上遗传来的。他本来对于其他亲妈的感情也那样，要不然他也不会在葬礼上迅速的跟他后妈也勾搭上了。一个非常普通难的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "但是他在我觉得也不是在葬礼上迅速勾搭上，因为那时候还有一场戏，第二集里面写他爸说在房间里面久久的坐着，其实他是很痛苦的，他没有办法去面对。他老婆真的死了。他跟他女儿说，其实你妈妈的幽默我没有那么喜欢，但是他那一刻他是真的很悲痛的，而且他跟fly bag两个人坐在床边的时候，继母那时候还在试图勾引他爸，很明显姐姐还不相信，说你总是把别人想的那么龌龊，说女主思想龌龊，女主是看出来了，她继母已经在勾引他爸，他爸看到继母在门口偷听他们讲话，很明显父女俩不想让他在场参与，继母就讪讪的走了，说啊，你们聊，你们聊，他爸只是扭过头来对他女儿说了一句，说他还挺烦的对吧？那时候他爸很明显对那个继母还没有什么很强烈的好感，但到后面他变得像一个普通男人一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "那场戏我也没有觉得他是很爱他妈。你生活一起那么久的老婆死了，你会悲伤是肯定的。而但是我不觉得他那句话说他还挺烦的对吧？是真的不喜欢后妈，而是一种被抓到了，我不知道要怎么解释这种尴尬。我就会说这个人还蛮烦的，我觉得是一这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "我觉得那里也没有写的特别明确。但总之他爸最终的近似于逃婚的行为。当然他到底是不是逃婚，他爸是说不是的，说你在说什么，我只是脚卡在这里了，我并不是真的卡在我的生活里。因为他说我i can't move，i'm stuck, 我卡在这儿了，我没有办法动，我动不了了。他女儿在阁楼上找到他的时候，她她就以为她爸是要逃婚，他爸不想结这个婚了，所以躲在这儿不下去。他说了半天说没关系，你就跟大家说，所有人都会理解的。他爸就说你在说什么什么叫所有人都会理解的。他说我是物理上，我的脚卡在这儿了，我出不来了。关于这个他到底是不是真的cold feed，他到底是不是有点结婚前有点怯场，不想结了，我觉得这个东西是有争议的。有些观众认为是的，有些观众认为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "就不是我觉得他处理的虽然很暧昧，但我觉得他一定是有这个意思在里面的。我觉得他有一点介于code z真的被卡住中间被卡住也是正好的那种东西在里面的。但是我的我的意思是说，我确实觉得他爸是一个不那么会爱女儿的那种爹，也没有那么爱女儿。包括他我们刚刚讲的他他的他的核心点在于自私。对，而在于因为我觉得他对他父母也没有爱到哪里去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "你知道吗？关于他爸是一个什么样的人，微博上有一个评论我印象蛮深的。他大概意思说，其实这种男的非常的多，你不能说他最爱谁，他只是在选择站在离他最近的人那一边，谁会照顾他他就站谁谁会让他最舒适他就站谁。他的核心不是爱谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "而是自私。所以我觉得有的时候我看他的那种，如果我站在老婆的角度，我又是可以理解的。因为我觉得那你既然选择跟我一起共度余生，那你肯定是要站在我这边，这有什么好讲的对吧？而且你对你女儿，比方说你还会给他们买什么那种进灵修班？我觉得已经OK了。而且你本来女儿已经成年了，你要开创自己的事业，爸爸妈妈没有能力或者是说我有能力，但是我想我自己日子过得好一点，我不想把这个钱投给你，可能会再次投资失败的，难道不行吗？你也不能说完全不行，我觉得作为如果我是他后妈，我是可以完全理解这些行为。并且我觉得作为老公你不应该这么做对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "所以我就觉得有的时候我不知道，我有我看到那段时候我特别的confuse，你知道吗？我有一种我们到底需要的父爱到底到哪里是让大家能够都满意的呢？是能够让我们要的父爱会不会太多呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "我一直在问我自己，我们希望爸爸真的像那种电影里面就是那种完美的一样的那种，那是存在的吗？还是说我们不应该要求这个东西？我看这段时候我一直在晃，因为我一直在两边跳来跳去，你知道吗？你对于女儿来说，你爸这样对你，尤其是你提到钱，你爸那么紧张，你怎么可能会有儿女不伤心？对，不可能，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "而且我还不是真的在问你要钱，我只是提到了你就那么紧张，好像特别提防我一样，都没有儿女不难受的对吧？到了后面对他继母也不能说维护，也很装。那场戏他我打了一个他耳光的时候，他甚至没有来关心说发生了什么，也没有说我要我想知道你们为什么回家，或者是试图说你们不要这样就缓和一下，那关他都没有做。他只是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:12",
      "text": "有一种又打架了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "或者东西，又让我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "觉得他那种置身事外，这是你们的事，但是这显然不是他们之间的事，因为他们之间的事是因你而起的。他怎么可以在这个时候隐身呢？我觉得隐身的跌这个东西是非常核心的一个要素，但是我产生了一种横跳的感觉，因为我就像你刚刚说的那他作为伴侣来说，作为继母的视角来看他，那你作为我的现任的伴侣，你这样做很正常，对吧？就很合理。而且这个爹你也不能说他是一个完全不能理解他女儿的爹，因为他有有在某些时刻他是能跟他女儿交心的，他是能够理解fly bag的，他在阁楼上面被他女儿找到，被他女儿解救下去的时候，下去之前他就说可能你是我们中间最懂爱的人，所以你才会觉得爱是如此之痛苦，他难道不理解他的女儿吗？他简直这一刻像是编剧附体，神灵附体一样的说出了完全最像一语成谶的一样，说出了他女儿接下来的命运的生活的走向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "在第一季快要结尾那时候女主跟她继母在性展览上面刚刚大吵过一架，跟姐姐也闹翻了，非常痛苦的时候，这时候跟她爸终于能够有一个片刻有过小小的交心，他们那时候真的说了真心话，他爸那时候非常无奈的说，为什么女儿总是能够有一切的理由，说是爸爸搞砸了他们生活的一切，但是事实上我却往往是反过来的，他爸在那一刻难得的说了真心话，那一刻的脆弱，那一刻的而且feed back非常真心的跟他爸爸说了，对不起，i'm sorry, 他爸很明显也要在说一个真心话的时候爱恨寂寞。对，看到继母出现了他的时候，他就不讲了。他那时候又回到了别的歌，我要过好我自己的生活。他爹的形象，我对他女儿转过来完全换了一副样子，说i think you should go，我觉得你应该走了。他那一句真心的话他就不说了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "你说这个爹，我觉得这个爹的形象很好，因为他很复杂，他又自私，他又不是完全的自私。因为你不能说他完全的不爱他的孩子，因为他不是一个纯粹的反面人。对，但是他的爱也可能也那样，但是也就那样的程度又让让我们困惑，难道这样不可以吗？好像也可以。你要说他不理解女主吗？也不是他理解，但是他的理解又是如此的吝啬。当他看到继母出现的时候，他那一句理解的话对于孩子来说那么重要的话，他就可以不说，他就不说。天哪，我就觉得写的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "我又觉得这是一个编剧告诉我们的，这个人生没有无解的难题。对，第一个就像我们刚刚说的，父爱到底要到什么程度。第二个我可以就可能我现在年纪大了，我完全理解老头那种疲惫，我真的很累了，我不想再解决你们之间的争端了。你们最好能够你看我你们两个女儿，你已经这么大了，你们都三十多岁了，你们怎么还像那种little girl一样的问爸爸要糖的那种东西，我已经不想再当这样的爹了，我右手有的时候又能够理解这件事情。当我的朋友带他们年幼的小孩的时候，我会充满了一种疲惫。我会有一种你不是我的小孩，那么麻烦的小孩，麻烦你们自己管管。好，我很累，我上了一天的班，我每天开十几个小时会，我真的很累。而且我到了年纪大了，我真的想可以享受一些我的生活的时候，我怎么还要再解决那种teenager的问题？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "因为我前段时间看了一本书，里面她就讲说她男朋友跟她分手，因为她要试管一个小孩，她要买金。然后她男朋友跟她分手，因为她男朋友跟她的分手的理由非常简单，说我的小孩已经上大学了，我刚刚过上自由的日子，我不能再当人家的爸爸了。非常真诚的理由。他说他当时说出来的时候，我不是不能理解。他说虽然我很痛苦，我也很恨你为什么不能跟我一起，我们重建一个家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "但是他说我又能够理解他那种躲避，他就是说我我我真的不想再当人家爸爸了，我好不容易把他送去上大学，我要开始过我自己的人生，我怎么又当人家的dad，我不想当人家的daddy了。我就觉得OK，我当时看的时候，我就觉得这理由他非常的真实，你知道吗？而且你也不是说我不理解为什么不行，你可以理解，尤其是他年纪，就他爸你看他已经有点濒临老年痴呆的那种样子。有的时候那种你不知道他在装傻，还是真的有点意识不清。你搞不清楚的时候，我觉得我看他的状态或者说不想多说，随便吧，装死了。我有的sometimes我又在那些moment，我又可以理解他为什么要这么做，因为真的很麻烦很累。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:30",
      "text": "我们就不得不说后妈太精彩了，这个角色非常好，太美妙了。Olivia演员她太厉害了，她不愧是影后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "而且我都没有看出来，你知道吗？我就觉得后妈这个演员好眼熟。我一定在一些英剧，因为我们很爱看英剧，英剧或英国电影里面看过她，但我想不起来他是谁。结果我就去查他的资料，发现他宠儿里面饰演伊丽莎白女王的演员，而且在他那里面拌的十分的丑，尤其是把她的牙齿龅牙画的特别的夸张，他尤其把它丑化。话但是在里面你看这个继母她是一个风情万种的女人，你不能说她是个丑女，她绝对不是。她非常的虽然她已经徐娘半老，但你看得出她还是她的穿着、打扮，包括跟她见面还要带个小头巾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "她就是艺术家。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "她是美丽的风韵犹存的那种女子。虽然她说话经常阴阳怪气，而且很阴阳怪气的程度非常好，让你时刻疑惑你到底在阴阳我还是要真心的关心我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "而且他会有一种他出于礼貌的会说，thank you din摸一下你的脸，下一刻说的thank you是真的，thank you. 但是那两个thank you演员演的很好，他也能演出区别来。但是你乍一看，如果你不认识他，你会觉得两个都是真的。实际上我们观众知道头一个是假的，第二个是真的。真的之后还会有恶意再出来给你一遍。他的那种在恶意和伪装的善意之间游走的分寸，他拿捏的实在太精确，太美妙了。演员太厉害了，而且这个角色本身也是做的非常之好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "对我认为后妈跟爸爸的这个爹的关系，其实是女主跟布之间的关系的一个映衬。我这一次重看伦敦生活，我才有这样的一个想法。我在想会不会女主fly bag如此讨厌她的后妈，是因为她在后妈身上看到了自己的那一部分。因为他后妈做的事情是去睡好朋友的。男人尸骨未寒的时候，虽然跟他自己做的事情不完全的一样，但是我认为这里面是他对他后妈的那种恨和厌恶，是有自我厌恶在里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "我这一次产生了这样的一个想法，是不是有这样的一种可能？有可能因为你看他姐虽然也很跟他后妈不对付，但是很明显没有他这么讨厌，没有他这么恨。我认为这个是有他私人的关系在里面的。但是他后妈确实天哪阴阳怪气的分寸会让很多非常高语境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:51",
      "text": "你不觉得吗？很厉害，尤其是他婚礼的时候，他不是说我有个重要的事情，他后妈就说不会又是流产，然后还是一种很关心你的语气那种，你的身体真的没有问题吗？讲这种话题，你看你你说你不会是又是流产，就是明显是在阴阳怪气，但是他又是在如此亲切关怀你的那种。因为他所有攻击的台词几乎都是这样子说出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "他只有一次真正的爆发。神父因为跟女主的关系，他没有办法到他们家来主持爸爸跟后妈的婚礼。其实之前已经答应的很好了，而且他是提前一天明天就要婚礼了。他今天说不来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:26",
      "text": "他后妈表面是你当然要去，家人很重要。对对对，因为他说他哥哥出车祸了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "对，就编的，就讲了这么个借口。神父刚刚前脚一出门，他后妈我整个大大发飙。因为讲的所有的脏话，他他讲的是what？看看的基本上是已经，当然它是一个如女的词汇，但是它基本上是已经是英文里面最下流的辱骂别人的话之一了，对吧？他后妈的这个角色，她从来没有说过脏话，其他场合从来没有。只有在这一次他真正的要发飙了，说出了他内心真正的话，而不是阴阳怪气的说出来的。他没有当场的爆发，因为女主和他姐姐所有人都以为他要爆发了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:14",
      "text": "结果他居然忍住了。对他还说是像我们刚刚说的，非常得体，非常体贴对方的话。对，of course就是那种用气声说的那种非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:25",
      "text": "非常有意思。而且他的阴阳怪气是那种我们东方人一下就能看懂的那种东西。因为他们每年母亲过世的那一天，祭日那一天要一起有一个聚餐，那一天两姐妹也上门了，其实继母是不应该在的。他又说我的瑜伽课临时取消了，所以我才在这里面。你也不知道他说的是真的假的，总之不应该是他来开的。这个门应该是父女三个人一起坐下来喝一杯酒，纪念一下已经离世的妈妈这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:55",
      "text": "结果继母也在，他开门看到car姐姐怀里抱着一束小苍兰，他说好love了，他就说很美什么什么的。他说太好了，我们就把它放在这里。他就把那只小苍狼放到了门口。对，不让两姐妹把花带进去。天哪，是那种完全一种非常得体的方式把你的花扔掉了。而且女主在他的婚礼上给他送礼物，他们之前就说过不要礼物，让大家把礼物的钱变成现金，就一起捐出去什么很好。女主在当天出于一种我们等一下讲雕像的事情，把雕像凹的很好就递给了他他接过去就说，天哪，我们都已经说过不要礼物了，不过你总是很擅长破坏规则，然后他说的又是那么很阴阳怪气的欺负他，阴阳怪气说他你这样做是不对的，你这样做很很不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:44",
      "text": "我们已经讲好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:45",
      "text": "你又他妈还给我搞事对，他觉得女主要搞事，女主要搞什么破坏他婚礼的事情。他就说我会在一个病在垃圾桶旁边拆，他停一下，说这样的话方便把包装扔掉。其实他的意思你送给我什么，我是要直接扔掉。对她这样的一个女的天哪非常好。但是她同时她是一个非常有才华的艺术家，这点也很好。因为我们站在女主的视角就会有点像是这是一个典型的恶婆婆角色的那种东西。但是她不是，她是一个风情万种的女人，她是一个有才华的艺术家，她非常的厉害，以至于说两姐妹偷偷溜溜上楼看到他画的画的时候那样说fuck。我经常忘记他真的很有才华这一点他们两个又很生气，非常讨厌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:28",
      "text": "这个吉姆又不得不承认。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:30",
      "text": "这就他真的很有才，很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "我觉得他继母给我一个感觉，因为除了fleeing back很讨厌他继母，他继母也很讨厌他。他们俩的讨厌是互相的。除了刚刚说我们有可能是fly back讨厌他，是因为他可能有身上他自己很自恋的一部分。那我觉得他寂寞讨厌他也就是一个很典型的，就像我们刚刚说讨论到父爱里面的一个，她时常能感觉到fleet back在时常的把她老公从她身边拉走抢夺。所以她做出了很多那种说硬要加入你们的纪念母亲晚会，并且在你们讨论母亲的时候适当的插入。我跟她也第一次认识是什么什么的，就一定要把话题引到自己，生怕大家忘了我也在那里参与到他们妇女的每一次。可能人家希望单独的prive私人的时间里面，他硬要插入进来，以显得我要时刻看着我的老公。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "而且他经常会以一种非常不恰当的方式，所有人都知道他就在公开场合说your father is a very sexual man。他说你们的爹性欲是很旺盛的，这个话为什么要对女儿说？两个女儿都是那种，我们不想知道，但是你已经讲出来了。对，他在说我跟你们的爸爸是很亲切的，很感情很好，以及他的性。展览上面一面墙上面全部都是鸡巴，他搞过的或者是没搞过，搞过或没搞过的，难得的鸡巴作为一个艺术品，有一面墙是这样子放在那里。看到女主站在那里面就故意说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:54",
      "text": "对，你猜哪根是你爸的鸡巴？没有想到女主一眼就认出来左边第二根，然后他就当场脸色就变了。对他，因为他本来以为我跟你爸有一样东西，是你们绝对不可能参与进来的信，但是没有想到你一眼认出你爸这件吧？这个演员演得非常之好，他立刻脸色就变得闪闪的那种走开我就哈哈大笑。你可以感觉到他们两个人是时刻的在抢夺他的爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:19",
      "text": "对，而且在那一场展览的最后，女主把酒杯摔了。其实是因为继母先欺负他，把他当适应生使唤来使唤去，他到最后当继母又一次使唤他的时候，女主就当众把酒杯举得高高的，一个一个的摔下去，继母和他爸就一起走过来，继母那种你怎么可以这样对我那种泫然欲泣，梨花带雨的那种状态的时候，bly bag就说，哦，fuck你别装了，他爸就说，你怎么能这样？他爸开始对他发彪，说i deserve to be happy。你为什么就不让我幸福，我现在过得很幸福。整个对他发彪说，你自己把这个东西收拾好什么什么的。他爸说现在我觉得有点冷了，我现在要下去到车里面拿我的羊肉膻什么什么，他爸就愤然离场。他爸一离场，他继母的表情立刻就从渲染一起变成了哼你看吧，他进步确实是装的，但那一瞬间，而且他不是一个大变脸，他是一个表情非常微妙的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:14",
      "text": "而且他有一种是在这个竞赛中我赢了，对，而且我永远会赢。对我就觉得这个做的很好。而且他立刻旁边有一个人来打圆场，来收拾地上的残骸。他就说你不要动，让他自己检查，他会捡的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:26",
      "text": "他说他会他真的剪了。对他真的剪了，就是一个怂的女的。我看到她最后真的拿着一个碎玻璃让我回去的时候，我就想天哪，接下来他就被再深深的伤害，对，又刺了一刀。现在就第一期的结尾，如此的凄惨，如此的痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "但是我觉得其实我感觉跟他继母成为真正映衬的是binda。我们第二季出现的对他只有一场两场戏，可以说两场戏的一个人物。但他。其实也邀请了一个非常著名的女演员来客串这个角色，也是我们非常喜欢她。首先她在年轻非常年轻的时候就演了四个婚礼一个葬礼。四个婚礼一个葬礼里面深深的暗恋着hug ant 20多年女性好友。他演的他最近的演出大家应该也看到，他就是留人里面演美国军情五处处长的疯疯的不择手段的女的，也是他演的，演的非常好。而且他只有一场戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:17",
      "text": "他那场戏clay我们女主角的姐姐的公司要颁发一个什么职场最佳女性奖。这个奖颁给我们这位特殊的演员，这个大演员颁给她的她班了。这个我们前面讲了，我们fleet bag就是会把事情搞糟。本来的奖杯被他砸的稀碎，在情急之下拿了我们等会儿要大奖的雕像作为临时替代品给了这个布琳达。最后他姐颁奖的时候就疯了，他也没有想到奖杯怎么变成这个。最后他结颁奖典礼结束以后，他姐说你得把这个雕像给要回来，他就冲上去跟这个女的就说，不好意思，就在解释这一切，当然这个都略过了。最后他们两个人非常友好的坐在酒吧里讨论。对于女主首先。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:56",
      "text": "就觉得当然是很尊敬他。因为binda这个人他是在商界是非常肯定，你一看就知道她肯定是一个非常成功的女的。她就说你得奖就很好啊，你就是这个屋子里面的中心人物，布琳达就说儿童的游戏将什么都不是。接下来女主就觉得说真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:17",
      "text": "Linda就开始讲他的意思说为什么是最佳女性奖而不是最佳职场？对，那为什么就不能是最佳职场奖呢？一定要把我们限制在女性的这个限制里面，我才能得奖是吗？但我并不觉得我比任何人都差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "你知道这一段台词非常有名吗？被经常截图出来，我就看到有两派意见，对这个台词讲话的反应还蛮大的。一方面大大赞我认为他这是很女权的发言，认为确实我们女性不需要什么最佳女性奖，我们可以得一个像优秀人类奖之类的。我们我们为什么非要局限在女性的范围里面才能得到这样的奖发这个东西这算什么呢？另一方面就认为这个话反而不女权。他就认为说为什么跟女性比拼，在你看来反而是好像是笑话，一定要去跟男人比，你比男人强好像才是强。你这样不是天生你就认为女的差一点，跟女性竞争赢了你不算赢了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:08",
      "text": "我看见这一段戏，大家在网上的讨论还是蛮火热的。大家从两个角度来印证这句话，到底她是女权发言还是一个非女权的发言，我觉得还蛮有意思的这个讨论。当然他这段话其实他的重点并不是落在我们要进行女权讨论的，而是他最后讲了一大段，他已经现在已经是老了，他已经进入了更年期了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:30",
      "text": "他觉得其58岁了，他已经更年期结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "对他说衰老跟他带来的自由。当然他这段还有一段非常有名的女性的人生由疼痛组成的。当我们生下来的时候，我们会月经疼，将来我们还有分娩疼，我们人生有各种各样的痛苦，而男性不会痛苦。男性的痛苦就因为他们没有痛苦，所以他们要给自己制造痛苦。比方说战争在制造出来的痛苦中，他们沉迷在当中。而我们女性不需要，因为我们一生下来痛苦。这段台词也是非常有名，在网上广泛流传。他接下来就讲说，当他更年期过去了以后，当他已经老了，他已经没有了这些女性的痛苦的时候，他说我觉得我自己真正的自由了，但是同时我也失去了一个东西，女性的吸引力。当我走进人群中的时候，我再也不会有那种不确定感了，再也不会有人来主动来撩我了，我再也感受不到我是那种性吸引力了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:17",
      "text": "他是讲这个东西，我为什么觉得他和继母是一个非常明显的映衬呢？因为你看他继母身上有很强烈的，虽然他已经老了，但他时时刻刻渴望的有性心理，包括他爸section这个性展览的这个东西，就能看得出来他在更年期的那个挣扎的那个东西，我还是希望非常渴望的。包括他对于feed back带过来的大帅哥近乎有些失态的那种表扬的，你真的好帅，你怎么这么帅。整个的那种对他的欣赏已经近乎于天哪太帅，好想跟你做做的那句话就快说出来了。其实他不停的重复这句话，已经让所有的人都感觉到尴尬了。所以我就感觉到他和布琳达的这个对话，这个才是对称我们走进更年期和绝经，或者是已经度过了的这一些女性的东西，我觉得是在他们两个中间在反复的讲这个的。所以我看到他继母，你第一次看的时候，你当然会觉得这是一个灰姑娘中的继母的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:15",
      "text": "随着我们自己年纪增长，你再看这个角色，其实你看到他这么焦躁，你能很明显的感觉到这就是一个快觉得自己快失去性吸引力的一个女的的那种焦虑。我能很明显的感觉到了她的东西，以及他在信宅来的时候说的那句话，你看这个是给我带来第一个高潮的我的小尿盆，他要把这些东西要展示给大家，一定要跟所有的人讲我的性生活是怎么来的，而且也是all about myself的那种东西。你可以感觉到他的有一种我马上就可能要失去我作为女性的这个性的东西。我是多么的痛苦，我是多么的焦虑，我是多么的挣扎，我多么希望他能last forever，能够永远下去的。所以我觉得他们两个的人物是在第一季和第二季是反复的在讲说有一种filter看到了我将来有一天我也会走到那一步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "而且其实他们在年龄上面明显做了一个区隔。因为Linda a是58，继母的话我感觉她应该不到50 40多。因为她说她举办展览是已经有30年了。他第一次有这个想法是11岁，应该是在B里面第一次获得了高潮。这样的话就说明他应该是四十几岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:22",
      "text": "而且他说他是他妈妈的学生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:24",
      "text": "所以应该是技术有一点差。对，应该是比fleet bag的爸爸要小十几岁的那甚至一大截的那种。所以你能看到他可能是一个前更年期，或即将进入更年期，或者正在更年期中的这样的一个四十来岁50不到的女性和一个58的已经几乎快要步入老年，60岁快要60岁的一个女性之间不同的人生阶段的这样的一个东西。这个是很有意思的，而且他们也是不同类型的女人。因为binda明确说了，我就是女童，我觉得很好很有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:56",
      "text": "这里就要说到一个台词，fly bag, 因为被Linda深深的吸引，因为fly back他其实跟女生也可以，他是有点霜，但是可能在双里面，平时他跟男的就对更可能搞得更多一些，但是他也喜欢女孩。他被blanda的这个魅力深深的倾倒，他忍不住就去吻了binda布lda就说你现在你还很年轻，你现在才33，you go out就是世界还是你的，you can have everything, 你不要跟我，因为blanda说他可以得到所有，你back说，但是我没有办法得到best business，我没有办法得到你。布琳达就笑了，他说我只是太疲惫了，我现在只想回到我的酒店房间里面喝喝一杯酒。你趁你年轻，你现在还你还可以得到1000，你赶紧出去什么什么的，就鼓励他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:49",
      "text": "我服里边说了一句话，他就说但是people are shit。但是他说人没有那么好啊，大部分人都是狗屎。Blind就跟他说了一句话，他说不要这么说，people are all we've got, 人群是我们唯一所拥有的，你不要忘记，人就是我们唯一所有的。他说你走吧，你出去享受你的青春和人生。那样布兰妲说的这一句话，people are over, we've got这句话其实在话剧的原版里面，他是一个叫joe的人，说的是一个男的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:21",
      "text": "这个角色在电视剧版里面基本已经削弱的就渣都不剩了。在第二季的小酒馆就chat wedding day里面有一个喋喋不休，老是要凑过来跟K也讲话，对跟所有人聊天的那样一个头发雪白的老头，就看起来已经七十多了的那种老头。那个叫他其实出场几乎就没有几，就只有两场戏。对，但是他在话剧里面他是一个非常重要的人物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:47",
      "text": "话剧的剧情在不死了之后，女主就一个人守着这家店。每天早上11点的时候，这个欧洲女主跟观众说，你能看出来她是一个出身很好，或者上流社会，或者她衣食无忧的那种人。他非常的优雅，他进来的时候好像所有的门都会自动为她打开的那种make his entrance的那种，你都注意不到为什么门就自动打开了那样的一个人。他就好像华丽降临在这样的一个电视剧里，也没有体现对电视剧里面朴朴的老头，对电视剧里面完全没有在话剧里面说，就是一个非常有魅力的老头。每天11点他就进来，他就好像他在世界上没有任何的烦恼一样。他就说I什么my girl，什么你就my lady，你给我来一杯茶，就是beautiful day isn't IT。他就说今天天气很好啊，什么你就感觉他生活很幸福很快乐，这样的一个老头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:41",
      "text": "与此同时在话剧里面，女主的人生跟电视剧的第一集版本是一模一样的。他的人生一直在走下坡路，所有的关系就是越来越糟。中间有第二场还是第三场，说到就出现的时候说就。拿了两把尤克里里进来，说是昨天晚上在某一个酒吧，有一个人送了我一把尤克里里，又拿了一把递给女主，说还有另外一个人送了我一把尤克里里，他说你不觉得这个世界很奇妙吗？女主就说你真的不知道这世界是如何运转的，有些人社交的方式是送给陌生人尤克里里，舅舅说，因为有人送了我尤克里里，我就用它写了一首歌，我想教你弹。女主那时候因为人生已经太崩溃了，她根本就不想进行这种友善的社交活动，她说，no, 我，我不想学，你走吧。就是那种非常拒绝欧洲，就没有办法，他就自己坐在那里，零星的谈了几句，女主也没有理他他就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:36",
      "text": "最后女主的人生俯冲到底。跟姐姐也决裂了，跟Harry也分手了，跟他的炮友也是一塌糊涂，跟他爸也是就什么都是破碎的。最终他好朋友的事情也被他姐给揭穿了，他整个人已经要崩溃了。这时候他回到了他的咖啡馆里面，这时候就出现其实是非常重要的一场戏，基本上是他的人生都已经毁灭了的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:58",
      "text": "话剧版其实是残酷很多的，这时候他已经想死了，他想自杀了。都这首就进来了。女主就问他说舅你为什么一直来，你为什么一直来？舅舅说来喝茶，因为就每天11点都会来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:13",
      "text": "女主这时候咖啡店已经要倒闭了，她已经想永远把这个店关掉了。她在那儿等了一会儿，11点过几分之后就说，对不起，我今天就知道了。就只有一次是有一点失落的，脸上有伤的进来的。他就说有些时候你爱的那些人，他们可能没有办法爱你，或者你爱的方式就不是他们想要的。你能看出来他也是天使，对他是一个天使，他也有他心灵脆弱的那一面，但是他对女主是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:38",
      "text": "到了最后一场戏，女主已经人生大崩溃的时候，他就质问这个很善良的好老头，说你为什么每天都来？他说你说出来，我不会拽着你的舅舅不知道他在说什么，女主就把衣服脱了，露出了他年轻的奶子。他说你摸，我不会抓住你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:57",
      "text": "他的细分到了银行贷款男身上。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:01",
      "text": "他就说他就看到了皱的手慢慢的抬起来了，就好像要来摸他的胸。他那种我不会抓住你的，finally来吧那种我可以跟所有人做爱，你竟然如此孜孜不倦的一直来找我，你不想操我吗？其实女主内心这么想的，但是他这个台词就没有说出来。观众也明白，到最后他模仿就捂住了自己的眼睛，说，爹我只是来喝茶的。他遮住了自己的眼睛，就说你快把你的衣服穿上，真的不是来找他的。他就说女主就整个惊呆了，他就说那你为什么来？就说我是来看你的，我是来喝茶的，我是来看你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:44",
      "text": "女主说为什么？她说因为我对你朋友发生的事情很遗憾。一个真正关心他的人，因为知道他为他的朋友很痛苦，他知道他朋友是怎么死的吗？因为他朋友的死都上本地新闻了，是不是？他知道他们两个不知道不知道。他觉得他因为是因为他觉得你失去了朋友。对，觉得你很觉得你人不对，他作为一个天使在关心你，在爱护你怎么样，而且他中间还插了一场旧的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:14",
      "text": "重头戏是女主在他人生低谷的时候，误入了一间酒吧。就看到就坐在那里，在台上弹着尤克里里，唱着他自己写的那首歌。他说旋律非常的美妙，说唱着他在火车上遇到了一家人，他唱男人女人孩子母亲爱旅行是生活的失去的悲伤真谛，那些我们依然相信的东西，那些歌里面到处都有的最土最俗的那些东西。最后他一定要损一句，他说但是就唱的非常的好，他简直像一个浪漫爱情喜剧里面的某一场戏一样，非常的荒谬的治好整个酒吧里面的人，所有人都被酒感动了当就一曲唱完了之后，所有人都在为他鼓掌，所有人都上去给酒买酒喝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:01",
      "text": "女主就在那一刻看到了，就说一个如此受欢迎的人，她根本就不需要工作，所有人都会爱他的那一种，他整个他实际上就有种相形见绌的感觉。他就觉得我根本就我这样的人跟他那样的人不一样，他引到了他最后的那一场崩溃的戏，你想操我吗？你来操，他对咒说出了，我有时候就觉得我的身体，其实这一句话他点题的也是在剧里面，他是对银行贷款的人说的。他就说有时候我觉得是我的身体已经是我唯一的东西了，还有一个人，哪怕世界上还有一个人想操我，这就是我存在的价值。如果我连身体都没有了的话，我就什么都没有了，那我就要死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:42",
      "text": "这其实是在解释他的所谓的堕落，他的所谓的滥交，就是他跟所有人，他fuck anything，他跟所有人都可以做爱，其实他太痛苦了，他已经找不到他存在的衣品和价值了。在剧里面其实就把周的这个形象，把他的一部分台词给了binda，把他的一部分剧情给了银行贷款经理，在话剧版里面有银行贷款经理。但是他可能为了角色更集中吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:06",
      "text": "但是我觉得他改银行的特别好啊，改的很好。我们就来讲银行最好的第一季就是非常重要的一个人物。因为他第一次出现，大家都知道我们的fly bag要破产，所以他要去申请一个小额贷款来帮这种小微企业，让他去银行跟人家面谈，人家看他你合不合格，是不是要把这个贷款要批给你，结果出于一些未知的原因，也不知道他是故意的还是不故意的。是他真的忘了里面忘记穿衣服了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:33",
      "text": "他真的忘了这个我非常明确的知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:35",
      "text": "他真的忘了他是编剧自己讲的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:37",
      "text": "不是，因为话剧里面也明确的讲了，他真的不知道下面的那个，而且他后面有一句台词，就look at you看看你谁会想睡你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:48",
      "text": "对，不是说他要勾引那个男的，不是要勾引男的对，我是说我不知道他是真的忘记要穿自己忘记穿的衣服，还是一种他习惯性的对自己的那种深体的袒露。所以他造成了他做了一个脱衣的动作，露出了他的内衣，露出了他的胸罩，让银行男非常的痛苦。银行男说你认为做这些事对于你批贷款有什么帮助吗？因为这个男的深陷一个性骚扰的投诉，所以他对这个事情非常的敏感。他有一种你不会这样拖，以后等会又要去说我性骚扰你，他处于一个刺猬字张开的那种态度。所以当时他就跟feedback g吵起来了，fly back说我要滚，也不会勾引你这样的男的。我这男的气的要命，骂了一句。因为这个原因，当然他肯定他的工作也是受到了影响。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:30",
      "text": "但是这一刻我们在这一场戏里面其实是看不到这个的。我们只看到了一个态度很差的银行贷款，然后我们的女主角吵起来了。我们的女主角本来有一点希望给自己搞到贷款，让咖啡馆能继续撑下去。这个希望也没有，他又搞砸了这一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:44",
      "text": "一直到第一季的第五集还是第六集的时候，我们的自私的爹给两个女儿买了一个礼物。他们去上一些灵修课。这个灵修课非常奇妙，因为它是男女分开上的，女的上这些灵修课的内容，第一个不能说话，大家保持静默，不但不能说话，连大声笑都不行，总之我们要保持安静。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:05",
      "text": "第二个坐下来冥想。第三个干家务活。所以他们所有而且他还是一个非常给予女性力量的一个这样的领袖课程很荒谬，拍出来因为给予女性的力量显然不是沉默，也显然不是干家务。但是很好笑的是，同时这个课的隔壁是男性的这种灵修课，大家可以时不时的听到话外音，听到男的在喊婊子，在那疯狂的吼。而且这里有一个非常幽默的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:29",
      "text": "她跟她姐第一次到门口，第一次听到那边在喊了，女主说yes，他就说干嘛，他把这个给印下来了，我非常的幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:40",
      "text": "对，大家就看到这个时候你也会觉得非常的荒谬，男的是反而是过来大声宣泄的，女的到这里来给予女性力量，反而是沉默的。我觉得他这个写的也很幽默，是有两种对比。在这个灵修课，只要我们带一个不守规矩的女的和人家说了这边不可以来，他就非要到男的那边去看看大家在干嘛。就遇到了这个银行贷款，男没有想到他也有他的人生问题。他们两人就坐下来聊天，讲说这个男的就说他性骚扰了他的同事，肯定是被投诉了，或者是可能上了法庭，总之他惹到了一身的麻烦。犯了这个错误以后，他的妻子和他的孩子都离开了他，那他就很痛苦。其实跟fly bag一样，他们都是犯了一个可能无法挽回的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:20",
      "text": "当然这时候felly bag也没有说，他只是因为他们两个人同病相怜，坐在草地上讲这个话的时候，fly bag比如看他这么痛苦的时候，他就讲说他对他同事摸了他同事。掀开了衣服说，那你要不要摸一下我的奶子？他把这个情节放到了这里，男的当然婉拒了这个好心的offer.",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:40",
      "text": "但是freeman很明显是开玩笑的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:42",
      "text": "但是你可以看出来他确实对于自己的身体是没有不说是那种特别敏感的那种。他确实是觉得有一种我觉得他这里有一种很圣母的东西，有一种如果你真的需要摸一下，你会feel Better，那你就摸一下，他是带有这样的一个东西在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:57",
      "text": "所以我就觉得我觉得他更多的是幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:00",
      "text": "他讲这段话，其实那个男的是很痛苦的。他不是讲说我其实我心里只有一个最简单的愿望，希望我把能把我的杯子洗干净放到橱柜里。第二天我的妻子能够用他他讲的是一个很真诚的话的时候，真的很痛苦。所以拜他说如果你真那么痛，你要不要他就摸一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:13",
      "text": "我没有，因为他那里面是一个无台词表演，他的那种脸上的那种表情给我感觉是开玩笑的，是随意的，是你讲的很痛苦的东西。我跟你开个玩笑，消解一下你的痛苦，让我们就light IT up。要不要摸一下这样的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:27",
      "text": "我感觉是很圣母的OK。没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:29",
      "text": "我觉得这是对这是观众的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:31",
      "text": "对我觉得它是有一种非常，如果你需要一些comfort的话，我可以给你一些comfort。我觉得他有这种东西在。反正在这场戏里面，他们从一开始两个人会对骂的那种非常针锋相对的关系到这里面得到了互相的理解。他也知道你来进修班，你肯定至少是心里有事儿了，对吧？你才会来这里，一直到最后面他还来他的咖啡馆看他理解看到他养的豚鼠，知道他的那些遭遇，最后重新给他批了贷款，说让我们再重新来一次。我觉得他这个男的其实出场次数不多，但是其实至少在第一季里面是唯一让他他搞砸了所有事情以后，唯一能够让他稍微缓和一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:12",
      "text": "结果真正的救赎来自于一个陌生人。对，但是我刚刚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:16",
      "text": "听你说旧的角色，我觉得分配到这里显得至少觉得剧的结构更加的紧凑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:20",
      "text": "我就觉得改的很好。但是它其实话剧也是很紧凑的，因为话剧也是用贷款难结尾的，也是用因为它是而且剧的结构跟话剧是不一样的。话剧是用贷款面试开始，用贷款面试结束的，第二次重新面试就是用菊花难搞开始。其实反而贷款的东西是插在中间的。其实话剧的结构更加的精巧，因为话剧整个事情几乎就发生在几天之内。他非常时间线是非常清楚的，但是你看剧的时候你会没有那么清晰的说，这是同一天发生的事情吗？没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:58",
      "text": "因为他拖还挺长的，你看他灵休就有好几天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:00",
      "text": "对，但是话剧是几乎我等一下给大家捋一下，话剧的结构非常的紧凑，而且话剧就非常的残忍，达到了一个确实因为话剧它的时长更短，所以你要在那么短的时间内，你肯定要做的更加精致一些。我觉得确实是更精致的。再来讲一个不怎么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:18",
      "text": "但是又可以你讲的又可以说很重要，其实是蛮重要的。因为他唯一是一个跟他有亲戚关系的一个，又不是像他爸那样直系亲属关系的那样一个男的。可以看到出他生活中因为他生活中所有男的他认识的几乎都变成了跟他上床的一个男的。可以说姐夫是唯一游离在这个关系之外的一个男的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:38",
      "text": "但是姐夫也想上他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:41",
      "text": "对，但是他没有，他根本看不上他姐夫。但可是你看他看不上属于阿南，他还是跟人家吵了吗？姐夫完全游离在又想进，因为你知道吗？我非常好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:50",
      "text": "我看到最后一场戏，他姐姐要下跪的那场戏，他对于他妹妹如此的痛恨。你知道我立刻在我脑中浮出了一个画面，我说天哪，这不汪小菲和大小S吗？就是那场戏里面非常明显，他跟他老婆关系不睦，他认为都是妹妹孩子。你看这个完全是汪小菲的逻辑，你没有想出来说你老婆那么想离开你老婆那么想跟你离婚，你老婆宁愿跪下来了，都希望要你走，他都认为你都是你你挑唆的。如果你不说我主动亲你，不说那些东西，我们夫妻关系根本不会，为什么不对？所以我就觉得天哪，这汪小菲因为我们看得出来，汪小菲也非常的恨小S他认为你在中间挑拨离间，我就哈哈大笑，我想说天哪，原来姐夫和小姨子的关系，现在各国也是如此的相似吗？我又觉得其实姐夫他最后那一段戏想说，我已经尽了我最大的努力了，我已经尽力把事情做好了，为什么你还要离开我，难道人的性格糟糕是有错的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:45",
      "text": "我又觉得天哪，这其实是在讲fly back，他姐姐一开始第一季也不是说他很麻烦吗，明明的什么事情你要搞砸吗？在每一次的场合下，他继母也说他你一定要当主角，你一定要搞出一点事情来吗？他姐夫说完那句话的时候给了福利。大概一个镜头的。我就觉得其实他也是一边在替自己说话，一边还是在把女主角的那些话再讲出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:06",
      "text": "我听他讲那句话的时候，因为我一开始觉得姐夫这个角色是尤其是第二季，他已经彻底变成了一个反面人物了。因为第一季的时候你还是会觉得这个男的只是有点毛病，但你不会觉得他这个人很坏。但是第二季已经是邪恶。对，第二季的时候，当我听到这句话的时候，我还是想说，天性格糟糕的人真的是真的错置于此吗？我又觉得但是跟你相处的人，他确实很痛苦。因为他你看他姐姐很痛苦。他姐姐从第一季紧张，除了到最后一场戏他狂奔去机场以外，他姐一直都在痛苦当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:36",
      "text": "但是我又觉得他那段台词他的很美妙之处在于他很有说服力。但是他是非常虚伪的，因为他看起来很真诚，对吧？那一瞬间你会有个动摇，因为他最后的落脚点是说你知道你内心最深的恐惧是什么？我认为是你在心底里依然深深地爱着我。他最后在前面说了一大堆的话，像汪小菲说i do things，他说我是在为我们的关系做事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:02",
      "text": "你看他具体列出来的是什么？他也修修楼下的一个什么东西，开除了他们家的一个帮佣之类的人，并且送他的儿子去学。不送，但是那个东西你本来就应该送你的儿子去学乐器。这个算你对你的婚姻做出的什么付出吗？当他举出的例子是如此的屈指可数，数和少的可怜，以及你通过两季，你就能非常清晰的知道，clare才是他们家庭里面维系的所有的事情，做着真正所有的事情，他连他的生日惊喜派对都是他自己办的，他才是真正对这段婚姻付出所有的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:37",
      "text": "你就会看到Martin姐夫，他说的话看起来很真诚，但是实际上是非常虚伪和非常自私的。他甚至不愿意承认他去强吻fly back他的小姨子这件事情是错的。他甚至都没有考虑过这件事情会何等的伤害他的妻子以及他亲口，几乎等于是嘲笑了他跟他老婆的流产的小孩子。他说出话是非常不是人的话，他甚至觉得这句话很下贱，他甚至觉得这句话是会安慰的他老婆的。实际上他嘴贱，他就是那种在为自己闻过是非，用美丽的华丽的辞藻在为自己遮掩的过程中，连自己都相信了自己是无辜的男的这就是他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:17",
      "text": "当我因为他最后落脚的那一瞬间说，有没有一种可能你在心底里还是深深的爱着我，这是你内心最恐惧的事情。我那一瞬间我是非常的害怕的，我非常害怕可能会被他说服。因为我觉得他说话在那一刻是非常有蛊惑力的，而且他看起来他说的是真的，他真的这么相信。因为一个人他完全有可能骗自己，骗到了他相信他自己说的是真的，哪怕他说的是假的。他当时的这样的一个效果，所以给观众我带来了极大的震撼和极大的恐惧。一个人能把假话说的如此之真，因为他确实这么想的对，因为他确实是这么想的，他真的忘记了他实际上是一个怎么样的人，他就觉得我只是性格不好，他真的只是性格不好吗？他很下贱，他对所有人开的是玩笑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:59",
      "text": "他在性骚扰所有人，他就说你只是去上厕所，他说好，你进你的厕所隔间，把你的内裤脱下来，我就会进来。操你这所有人还要配合他笑，难道这是笑话吗？他是这样的一个人，我觉得Martin这个角色非常之好，他的真相那些所谓的好笑的funny drunk mun这种男人，他根本就不好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:21",
      "text": "而且我觉得关键在于更幽默的地方。当这个男的说这个笑话的时候，没有人觉得他冒犯了。大家就会觉得，你看一个乱开玩笑嘴巴贱的男的吗？对，他的亲爹和他的继母是有些enjoy这些东西的，觉得你。很会来事儿，很会搞活气氛。但是当fly bag他一个女的，她幽默的时候，大家都会觉得你怎么又讲你自己的事，你很重要吗？我也觉得她是一个非常鲜明的对比，所以他最后就是说他的性格很糟糕的时候，我就想说，天哪，因为其实人人都在指责feed bag的性格很糟糕，所以我就觉得但是这个男的站出来说说这段话的时候，他是非常理直气壮。而且除了他自己以外，除了他姐姐难以忍受以外，其他人都觉得他姐夫是个好姐夫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:59",
      "text": "都没有回，还有什么问题？他只不过就是一个嘴巴贱贱的男的，但是很幽默，对不对？因为我记得第二季第一集他们订婚宴上的时候，他姐夫开口说的第一句话就是you to s hall什么的。在人家订婚宴上说人家就是S的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:14",
      "text": "这种男的对。而且我特别震撼的是第一季里面他强吻了feedback fly back，明显是不愿意的，也没有邀请他。就那种反应之后，他姐夫看到他是这样的反应，明显意识到他小姨他是不愿意的，并不是来勾引他的。那一刻他的反应不是道歉，还而是说you ask，而是骂他小姨子是混蛋。我那一刻我震撼了，我就想天哪，你这个男的你怎么能如此理直气壮，因为我完全明白他的脑回路，他的意思，你勾引了我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:45",
      "text": "现在你还不愿意了，还不愿意了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:47",
      "text": "你怎么敢的？他实际上他这个意思，我就想天哪你怎么会如此的自信，你怎么会到这一刻了，你都还没有想过我哪怕一丝可能，你在性骚扰对方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:58",
      "text": "我觉得他没有，他还是有一种你不但不愿意回问我，你还要去我老婆那里告状。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:03",
      "text": "明明你他妈的在勾引。对他真诚的相信是fly bag在勾引他在跟他调情。所以我就觉得姐夫这个人物写的非常之好，太写实了，太真实了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:15",
      "text": "很活活难对他这里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:17",
      "text": "每个人物非常真实，他提炼于生活又高于生活，高于生活了吗？I don't know. 他又给我感觉生活中充满了这种，你就会觉得好，生活中就是有这样的人，他真的是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:30",
      "text": "而且你把他平移到咱们东亚社会来，这样一个男的如果在饭桌上讲一些不合时宜的笑话，也是没有人会说。对，也会大家就会比方说哈哈笑一下，他对于别人的流产说那么恶毒的话的时候，没有一个人来站出来说他什么，只有say back感到很为他姐姐感到痛苦。对的时候，就没有一个人站出来会说，你怎么会说这么恶毒的话，他的他亲爹他继母没有一个人有反应。你可以想象在我们大家过年的时候，你家里也一定会有一个这样口不择言的亲戚，会讲出这么下贱的话的时候。就比方说女的这么大年纪还不结婚，那得废了，一定有这样的人的，也没有人会觉得这样的男的很贱。我也觉得天哪，这又是一个与我们东亚社会共同的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:12",
      "text": "可能因为咱球还是一个男权社会。对于不同两性的这种双标的这个东西，它客观的存在于每一个文化当中。好，我们接下来再来讲非常重要的。不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:26",
      "text": "其实我们这个故事的真正的重要的一个人物，虽然他一直都是在闪回里面活着。因为一上来我们的女主要告诉大家，他最好的朋友死了，并且他是死于一场很荒谬的事情。因为他不是要自杀，他只是想走到马路中间，被一个自行车撞飞，撞断一个小拇指，让她男朋友心痛。她到医院安慰她，两个人趁机和好，括弧前因是她男朋友跟别人睡了，她得知她男朋友背叛她，想小小的惩罚一下男朋友，因为她没有意识到在马路上中间走是件多么危险的事情。他被一辆自行车撞飞以后，又被另外一辆汽车撞飞，又被第三辆自行车又撞了一次。所以导致了一个非常严重的连环撞车事故。他朋友不本人去世不说，还有两位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:14",
      "text": "对，一共死了三个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:15",
      "text": "对，路人也去世了，就在当地还算一个比较大的新闻，要不然也不会上报了。所以在这件事情，就这个剧的开头，以这件事情来告诉大家。大家都知道我们的女主角失去了一个非常重要的朋友。在闪回的时候他就会不停的吐出这个朋友是多么的sweet，而且是全世界最理解他的人。当他爸爸沉迷于自己的新的爱情，当他姐姐因为自己家里的一堆破事，就是搞不清楚她跟她前男友充满问题的时候，全世界最理解她最爱她的人就是她的好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:45",
      "text": "因为每每想回到他们的友情的时候，我真的就会觉得他挑的细节太甜美了，而且非常的女孩的那种。尤其是我记得很清楚，一开始出来的，他从更衣间出来，我就说你的衣服好丑，绝对不能产生潜移出去。他说这就是我来的时候穿的衣服，不是我买的。男朋友就马上开始，我说很Q很，他说你刚刚不是这么说的，因为我爱你，这种很girl的那种东西，包括他们两个躺在床上，他就问他不就说如果你有一件事，你有一个能力可以改变世界，你要改变什么？然后他朋友说我大腿上的时候，就是我觉得天哪太可爱了。他我们平常躺在床上会跟闺蜜聊的东西，他并不关心什么，我希望中东和平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:29",
      "text": "对，另外还说其实我一直insecure about my face，我一直对我的脸很没有安全感，觉得自己的脸不漂亮。大概就这个意思吗？他没有讲具体是哪里，他就说about my face，我婆婆就说there's nothing wrong with a nose，结果他不就受伤了，就说你的鼻子没有什么问题。我女主就说你看不知道他他觉得他觉得自己的鼻子有问题。但是你一旦把鼻子说出来，是不是觉得你本来觉得我的鼻子有点那一刻很微妙很可爱的。而且他们两个还有闪回里面，两个人一起坐在小咖啡馆里面，一起点着烟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:04",
      "text": "哪话剧里面讲了说他们两个一起唱的那歌其实是不编的，每一句都是他们两个随口编的。最后一句是we are so happy to be modern。我们我们如此快乐做着现代女性，这就是他对不之间他们之间对自己的那种定义。他们可能跟别的男的或者跟别的男男女女在上床，但是他们最爱的其实是彼此。是那样的，不就说你不用告诉其他人那些东西，因为他们they won't get IT，就他们不会明白的，但是我会明白的当fly bag因为他妈妈就去世了，在自己妈妈的葬礼上悲痛欲绝，哭的人都快崩溃。我不知道该怎么办，我对我妈的那些爱我，我不知道他们要去哪里。不就说i'll take IT you give IT to me，be back. 就是觉得不讲的这话什么意思，你我怎么可能给你吗？破题而小的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:56",
      "text": "而且但是不非常认真。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:58",
      "text": "对他就说IT has go somewhere，他就说这份爱他一定要去一个什么地方呢？那你就给我，你就给我。这不认真的，而且他真的能接受下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:10",
      "text": "而且他真的是像妈妈一样的爱他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:13",
      "text": "你就能感受到根部之间的那种。所以我经常觉得说什么爱情比友情更重要，什么什么我就觉得这些狗屎你看你完全可以看到在fleet bag的生命里面，他跟布的那种感情是如何的真正的支撑着他的人生的东西。所以当他自己做出了当他被他的姐姐揭穿，是你背叛了不导致不死掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:36",
      "text": "对，后面到最后一集的时候，我们才借助整个剧的最大的一个秘密。我们刚刚说了不觉得她男朋友跟别人睡了，她很痛苦，跟别人睡了的别人我们的女主角她跟她睡了，她闺蜜的男朋友。但是布在临死前都在死的时候都不知道这件事对吧？他一直以为睡了3万，对，但不知道他的好朋友睡了他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:58",
      "text": "对，所以我觉得这里对于feed bag的双重打击，是不其实相当于他第二个妈妈吗？从爱到哪里去？对对对，他相当于第一次我失去了妈，第二次我又失去了妈，而且还是我把我妈杀了的。所以这个痛苦对他来说杀了他三次一样的。所以我觉得这样的灭顶之灾对于他来说就是灭顶之灾。而且他根本就没有想到会有这么严重的后果，他根本没有想到不会死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:20",
      "text": "哪怕不肯定跟他商量过，说我要去搞一个小的来惩罚一下，肯定跟他商量，要不然他不会知道的对吧？可能还跟他说过，他可能还觉得可能不是一个bad idea，搞不好真的会心痛你。可能还会有一些这样的chat，就是闺蜜间的这样的小小的讨论。但他没有想到会变成他真的失去了他这么重要的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:37",
      "text": "我就看到所有的人都是这个时候就是在骂那个fleet back，为什么要这么下贱，或者是勾引那个。其实我完全能理解这件事情，我可能就是个道德感很低的女的，你不知道跟你闺蜜的男朋友睡会伤害他们，你知道。但是其实像fleet bg这种人来说，性对他来说根本什么都不是，只是我们当晚的一个happy，一个快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:59",
      "text": "他有台词名明确的说，为什么呢？因为他我忘了是话剧版里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:04",
      "text": "反正电视剧里是没有电视剧，只是镜头他拉下的裤链。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:07",
      "text": "那应该是话剧版里面，他明确的讲了，说是因为他的破碎。是因为他妈走走了之后feed back，其实整个人格都破碎了。就以至于说他的因为他这段台词是接着我刚刚讲过的，说有人还愿意操我，我人存在的意义，我在这里面找到我人生唯一的衣品的东西。他是在这段台词之前讲出来的，他说我操了好朋友的男朋友，以至于他死了？他说但是不是我要信的，he wants me, he wanted me, 因为他想要我，所以我给他操。他其实非常明确的表达了意思，他后面接了说信已经是我唯有的东西了，有谁要我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:47",
      "text": "我就给他。电视剧是他主动的，他比较主动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:50",
      "text": "电视剧里面是男的这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:53",
      "text": "看着他他上去对人家拉人家哭脸，其实他在掌控这一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:59",
      "text": "但是话剧里面非常明确的说，其实你能完全能看出来是因为女主其实内心太过于破碎，以至于说在性这件事情上，她已经没有办法做一个理性的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:10",
      "text": "而且我觉得你看他以性这件事来作为他人的存在，而不是把性作为一个我们是在进入亲密关系，我们现在讲往他的判断标准已经不是了。但是在我们普通俗世的评判标准，性还是一个性的东西，并不是你的东西。所以我觉得是在他这样的东西当中，他不认为我跟我好朋友睡了，我是在背叛你，或者说我是在伤害你。他其实那时候是没有这个概念的，所以他才造成了这个。当然我不能不说说他说的是对的。但是只不过我说我能够理解他在那种情况下做出这种事，但是你说他一点都意识不到这个伤害他朋友吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:45",
      "text": "也不可能。我觉得是他那一刻想要被人渴求的那个他的生的意义压倒了一切。因为他台词很明显表达了这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:56",
      "text": "话剧版的台词给我的感觉，这是一个非常明确的理由。其实归根结底是因为他那时候too broken，他整个人确实已经被摧毁了。因为他前面的台词说Harry不是也说她的男朋友也说where have you gone？你去哪里了？其实在明确的说这个人不对劲，这个人他根本没有从他妈妈的死里面走出来，他整个人是抑郁的，他整个人不对劲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:23",
      "text": "其实我觉得fleet bang他妈妈去世以后，他的精神上其实已经生病了，又失去了最贵最珍贵的朋友。他失去他朋友以后，他也没有地方倾诉，他就一个人，我就觉得逐渐在发疯。所以导致于他和他姐姐，和他的男朋友，和他爸爸整个关系，他本来就已经很压抑了。再加上跟这些人的时候，他最亲近的人，他又没有办法把这些讲出来。他你知道他那种喜欢故作幽默，故作坚强。我觉得这些从他妈妈去世导致就像一个雪球滚下去一样，他的生活在逐渐的崩塌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:57",
      "text": "对，而且他到后面经济上和精神上都出问题。对他开的小咖啡厅也是在破产边缘。对对对，这样的。所以其实现代生活如果遇到一些意外的事件，有大额的支出给你精神上或者经济上带来压力的话，就会导致生活一系列的下滑。其实这时候会比较需要有一个保险来给你兜底。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:22",
      "text": "没错，我最近出去玩的时候，因为在异国他乡，我听到中文就特别敏感，我还听到人家在那聊天，真的聊到说他的同事什么生大病了，说他现在拼命在接单子赚钱，还说我病了我妈怎么办，他年纪大了我要多留点钱给她什么什么你知道吗？就好像在电视剧里面经常听到的话，我当时听了之后就悚然一惊。我就觉得没想到出国了还在听中国人这样的艰辛心酸的故事，这时候就会觉得意外、倒霉，这种就像天上掉下来的泥点子，砸到谁就是谁。其实你不能指望善恶终有报这件事情。对，比如说你热爱生活，遵纪守法十几年，说生病也会生病，没有什么道理可以讲的。生病的时候会很容易真切的感受到什么叫花钱如流水。不管是什么样的家庭，有钱还是没有钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:15",
      "text": "确实而且我最近在微博上看到有一个博主说，他远房亲戚去年确诊肺癌住院。基本药物它是其实医保可以报。但是如果免疫治疗，免疫治疗其实它是没有进医保的，医生就会给你开处方，让你去买他要用的药。我看到他说他最便宜的6000，最贵的药要41000次，而且他几乎就是纯的自费。后期他让医生开证明，可以拿去报销等，而且白蛋白要400块钱一瓶，可是你没有达到医保用药的报销标准，钱都是要你自费开门的。普通人我觉得根本就病不起，如果你动不动用一次要6万的话，我觉得很大的负担。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:56",
      "text": "对所以就像我们我们其实上一次做小雨伞的这个节目的时候，我们就讲了王鑫医生讲说守护着钱包保护身体，其实就是两件事情。第一个就是每年一定要定期体检。第二个就是配置足额的保险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:13",
      "text": "不过说到这个事情，特别跟大家提醒一下，尤其是我们听我们节目的大多数都是女性朋友，尤其要注意。因为好多朋友都是说，现在好像也不是很想买房子，其他的那种大额消费也没有。但是其实对于自己的身体还是蛮关心。那好，身体是革命的本钱。每一年别的钱可能舍不得花，但是体检确实很注意，基本上保证每年都会去。但是有的姐妹会说，因为每年体检反而吃亏了，是为什么？因为你体检检查出来了病变，你就不能买保险了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:43",
      "text": "因为有的保险看到你已经得病，就不可能给你保亏本生意不可能做。但是女性的身体里面，它天然就会有很多哑巴器官。比方说子宫即便早期发生了病变，它也不会给你任何的信号。也比方说疼痛或者是哪里不适、呕吐都没有。还有宫颈癌最令人头痛的就是病变之一，发现的早就可以得到控制甚至转阴。但如果发现的比较晚了，等有了症状再去体检，可能中晚期，只能采取手术切除，还有什么联合放疗、化疗等等等等的综合治疗手段，而且复发率也很高，预后差。所以很多医学科普文章，还有那种医学专家，还有专科医生，都呼吁大家要体检。因为早发现早治疗没错的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:26",
      "text": "我发现早治疗是没有错，但是因为保我们又反过来说，保险公司他也不是做慈善的。不是说你我生了病了才回头去买保险，那保险公司肯定就不会卖给你。所以你一旦查出来有一些什么身体有什么问题再去买保险，它就会多了很多限制。好点的情况是等你身体恢复了再给你成保，很多其实是直接会拒保的。哪怕你为了买保险做了很多功课，哪怕你明明知道某些保险性价比更高，但是你不可能靠带病投保。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:56",
      "text": "对，所以就建议大家在健康的时候就提前买好保险，条件允许的话配置上足够的保障，不然以后躺在病床上真的要用的时候，自掏腰包就很亏。尤其是那些医保报销不了还死贵的进口药、特效药，你为了自己不可能不用的对吧？这个钱还是要花的，所以在但是用自己的钱的话，钱包能撑多久那个问题在这种情况里面左右取舍，左之右出的。很难受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:26",
      "text": "本来自己已经生病了很痛苦，躺在床上还为了要不要给自己用一个特效药，还要陷入心情的焦灼，真的也太太凄惨了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:34",
      "text": "所以我们希望当然哪天真真的生病或者出意外了，就能从保险公司那里得到一笔钱，去看更好的医生，用更好的药。其实主要追求的有更多的选择权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:47",
      "text": "所以我很早就给自己还有我家人买了很多保险。而且我当时买保险的时候，跟保险顾问聊了很久，方方面面各方面都保障到了。尤其是给家里的长辈买保险，也是你越早考虑越好。因为有很多保险是有年龄限制的。比方说你过了60，或者过了70，这个保险你就买不了了。而且还有一些险种，像重疾险。因为我当时买重疾险的时候，我的顾问就跟我说，我说我还想挣扎一下或者犹豫一下。我就感觉好像我还很年轻，可能不会得重大疾病，会有这样的一个幻想。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:20",
      "text": "我的保险顾问说，其实你是越早买越便宜。同样的保障，比方说你40岁买就会比20岁买的时候要贵很多，有的贵到可能会差到一倍左右。而且你一买就是要你不是说我今年买，明年就可以用什么，他可能你付的钱比较时间会比较长，你一定要可能买二三十年，所以你晚买其实是不划算。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:42",
      "text": "说到这里肯定就会有人讲，你讲这么多还不都是为了买保险。那确实也是因为保险真的很重要。像普通人普通家庭遇到点事情可能有天都塌了的感觉。我还记得前些年，尤其去年也有，大厂裁员，有些家庭一夜之间连房贷都还不上，很凄惨。但就看到那些帖子，这时候家庭就在钢丝边缘，你只能祈祷每个家庭成员都是健康平安的。但是可能小孩生个小病就感冒什么的，你不知道后面会怎么发展，都有可能会拖垮你。去年年底甲流和诺如一起爆发的时候，我对这件事情都还蛮有印象的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:23",
      "text": "当时还出了蛮多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:24",
      "text": "新闻的对小朋友免疫力比较弱，就会在幼儿园里面大批大批的感染者。那时候新闻说夜里急诊室完全人满为患，就像开家长会一样，都是大人带小孩来看病。医生连轴转完全看不过来，小孩等几个小时都排不上队什么的。很多家长等不及，就把小孩拎到私立医院去看看，一次就要进1000块钱，而且医保还不给你保。但是你看小孩生病那么难受，他咳嗽脸都红了，你也不可能不给他看，就肯定很着急的。这个钱就是要花的。所以这时候你有一个有有保障和没保障可能就。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:01",
      "text": "产区别很大。我们说这么多，那到底什么是适合你自己呢？或者是适合自己家人的。什么是真正值得花钱买的，到底要怎么选呢？我觉得其实选保险还是蛮难的，尤其是市面上的保险多种多样，眼花缭乱，你根本不知道我要从哪里下手。所以我们这里给大家几个小建议。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:21",
      "text": "第一个医疗保险你要优先考虑，它可以保证续保的。不然你比方说你随着年龄大了，生过病了，结果他就不能就第二年就不能保，或者是价格飙升，你就会失去保障。想到这我要痛骂一下宠物险，因为宠物险如果你你保过一次，他第二年很可能就不让你保。第二个就是重疾险和寿险，尤其是家里面主要就是经济来源得可能得优先安排上。这个作用弥补你作为家庭主力万一发生意外的损失。第三个就是小tip说，如果是大家买意外险的话，你就要考虑包括医疗责任的这些建议。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:01",
      "text": "哈哈不是，并不是本人的，是我跟小雨伞的顾问交流半天，不停的问到底怎么样合适。通过大量的询问和最后我觉得这三个老师是最有用的，他们的专业性非常值得信赖，而且也很有耐心。因为我反复问，因为你知道买保险这种事情不能像去超市去盒马那样的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:22",
      "text": "一看到就扔进去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:23",
      "text": "对，因为你买其实要买很多年，所以这也是为什么我推荐小雨伞的原因。真心建议还没有配置过保险又怕买错的朋友，先不要急匆匆的听到我们这个产生焦虑冲进来就买，还是要跟你的保险顾问好好聊聊。因为你每个人的家庭情况确实不一样。你可能要跟他讲一下你们家庭的比方说说大概多少口人？比方说每个人的年龄，比方家里有小朋友，因为大家也知道小朋友很容易生病，或者是你家里有老人，你就把情况跟他讲，他就会帮你选择一些方案让你来挑。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:56",
      "text": "所以建议还没有配置过保险又怕买错的朋友，可以预约一个小雨伞的保险顾问，聊一聊，之前买过保险的也可以让他们帮忙分析一下，看看值不值得。小雨伞一对一保险咨询服务原价68元，现在以一分钱几乎免费的价格提供给大家，另外这个服务没有任何套路，咨询过程也很轻松，顾问也很耐心，很专业，不会给你购买的压力。不论你最后做何选择，我觉得哪怕跟顾问学习一下保险的基本配置逻辑，就已经是很有价值了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:28",
      "text": "要获得这个咨询福利的方式有两种，第一个是在节目简介HO note里面找到相应的链接，如果找不到链接的话，可以直接关注小雨伞的公众号，就是叫做小雨伞回复。言外之意，预约咨询的同时还可以免费投保一份保额1万的女性防癌险，其中包括乳腺癌、宫颈癌等7种女性特定的癌症，确诊即赔。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:53",
      "text": "我们继续回到本期的讨论的主题，接着聊伦敦生活。因为话剧很紧凑，你整个脉络就非常的清晰。我觉得关于布最重要的一个故事其实是和铅笔的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:08",
      "text": "对，铅笔它其实整个布的故事，铅笔后面的橡皮的故事，这个故事你知道也是非常幽默的讲出来的。因为一开始他在看报纸在笑，他就问他在笑什么，他还想了一下，因为我非常非常爱读书，像我们爱小猫一样，爱到没有办法听的very new。他说真的要讲给你听吗？他说有一个青少年被判刑了，因为他用铅笔性侵了一个豚鼠被判刑了就说他为什么要这么做？他一开始以为，因为所有的人都以为这句话，这个人怎么那么下贱？为什么要用性侵？纯属结果不说的是为什么要判他的刑，他就说因为这样对成熟是不对的。他说因为正好他们那时候在讨论铅笔上面有一个橡皮，他就说这铅笔为什么有橡皮的原因，他说为了要抄豚鼠吗？他说当然不是，他说因为人会犯错误，铅笔后面有橡皮，橡皮修正你的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:57",
      "text": "问不的意思不是说不应该惩罚这个男孩子，他说他需要帮助，因为he needs help。他说clearly happy people wouldn't do that，快乐的人是不会那样做的。他说这个男孩肯定是心里需要他他需要帮助，他不是一个happy的状态。Fly back就说你看不这样的一个是让你意想不到的人，他会说出这样意想不到的话。你就通过仓鼠的这么一个故事，你就能明白不有多么的好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:32",
      "text": "我特别喜欢第一季的缘故也是在于我们通常看影视或者文学也好，我们通常人犯的错他会得到原谅，或者是他会得到一些至少和解。但是我觉得这个故事最好的地方，人不是犯的所有的错都会被原谅的。我去年看了一本书叫女孩之城，他的作者叫IT，preload的作者，他新书的女孩之城，它里面讲他有一个小镇姑娘在纽约，因为他讲的是二战前的故事，姑妈在纽约经营了一家剧院，她就进了剧院以后就过上了真的小镇姑娘到纽约女孩的生活。她跟那些剧院里面那些美女在一起，她整个人非常的开心，非常的快乐。她的第一次交男朋友，第一次跟男的性交，都是在这些美女的陪伴下，以及美女的带领下，他完成的就非常的快乐。他们的剧院也经营的越来越好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:20",
      "text": "那时候剧院就来了一个新的人，这个人是一个英国的女演员，是个非常有成就的女演员，差不多是贝尔斯特里普那种，但没有年纪那么大，她才三十多岁。她跟她老公一起来进驻这个戏院一起表演。她说这是我见过最优雅最美丽的女人，她演的也很好，每次她站在台上的时候，观众疯狂的爱他他也很喜欢这个女演员，就跟他成为了很好的朋友，结果他把你老公给睡了。这个女演员得知了以后，她就非常的痛苦，并且跟他绝交了，这辈子再也不想看见他他到那时刻才意识到了很痛苦，因为他也不是爱她的老公，她就觉得你看我是一个年轻的小美女，我想要一个男的渴望我的身体，对我求婚，我得到的那种成就感和我那种觉得我的权利感，我也是这么样的迷人。你可以睡到那男的好像他也对我这么臣服。他其实一个很简单的这个东西，但他没有想到这件事对他的人生影响那么大，就他人生中那么重要的一个朋友就再也不要见他了。他后面花了很多篇幅说他想去跟他求和，想去跟他say sorry，但是一切都没有用，因为人家无法原谅他。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:21",
      "text": "这本书我就觉得特别好，它里面讲了一句，人是会犯无可挽回的错误的。我以为时间会抚平一切伤痕，最终一切都会好起来，那是错觉。有些东西无法复原，有些错误也是永远无法修正的。时间的流逝也不行，再如何恳求祈祷也不行。于是我学会了人到了一定年纪，一定会拖着有秘密、羞耻、悲伤和未愈合旧伤口的组成的身躯在世界上游走，哪怕心如何因伤痕而疼痛不已、扭曲变形，我也只能依旧前行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:53",
      "text": "他整个书讲这么一个故事。所以我看了fly back这个剧以后最大的感触，人会犯无可挽回的错误，你没有任何机会去修补它，也没有任何机会可能去求得别人的原谅。但是这样的人生你还是得过下去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:06",
      "text": "我觉得是这个东西特别的打动我。因为其他的我们很少看到有题材会讲这么个东西。因为基本上都是你做错事忏悔，要不然你伤害那个人原谅你，要不然上帝原谅你就和解。对，但是这个剧它就是一个我这辈子也没有办法弥补的东西。我觉得这个东西是特别好。因为你知道观众看这个东西通常是很痛苦的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:28",
      "text": "而且他又以一种相对轻松的方式在讲这么沉重的题目。你看海边的曼彻斯特，他以一种沉重的方式在讲沉重的题，然后看完了之后大家很崩溃。好，我们接下来就要讲天哪第二季的绝对男主角，我们一直压在最后的大宝贝，就是Andrew Scott演的priest hot priest神父。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:50",
      "text": "他甚至也没有名字，是不是他的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:51",
      "text": "就是priest对吧？他他的演员表里他的演员表全部都是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:56",
      "text": "女主也没有，从头到尾也没有人叫过他的名。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:58",
      "text": "女主就是facebook，爸爸就是father.",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:01",
      "text": "继母也没有名字。就step对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:03",
      "text": "继母就step money，就所有人只有角色名，clare有名字，Martin有名字，Martin有名字，clare有名字。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:10",
      "text": "jack有名字，他的姐姐不重要的人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:13",
      "text": "对，不重要的人有名字OK。神父出场的时候，从他们家庭聚餐出场，其实从出场的时候你就能感觉到他跟女主之间的默契。因为女主跟观众说45分钟了，没有任何人问过我一个问题。下一句就是神父突然转过来问他说，so what do you do? 你是干什么的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:33",
      "text": "而且我觉得因为Andrew .",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:35",
      "text": "Scott.",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:36",
      "text": "并不是一个高大英俊的演员，他可以说是一个矮矮的男的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:41",
      "text": "但是大家说他是short king，就是他是矮男人里面的性感之王。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:45",
      "text": "对，他是很性感的，而且他也演得非常之好。大家如果爱看那个神下的话，早就认识他了。因为他就是我们亲爱的莫阿蒂教授。这个地方我们已经感受到他是个演技很好的男的。在这部剧里面我们大家讲的这部剧是一个剧情不是很跌宕期，其实非常考验演员的演技的。每一个演员表演的很好，当然尤其是我们的大男主也演的很好。也大家为什么开了第二句会嗑生嗑死，非常爱他们两个人，尤其是当安卓还是一个已经出柜的一个男演员的时候，大家依然会觉得天哪，你也太有新魅力了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:18",
      "text": "你不会去思考这个问问题，因为有些演员他可能会有我们性少数气质会比较强烈。你会很明显的感觉到他身上的那一种那种无性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:30",
      "text": "的气息。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:31",
      "text": "对，或者说不是那么顺直的气息。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:33",
      "text": "因为我看徐耀晨就会有很明显的这种感受，城市也出柜了对吧？对，他是出柜。我看生活大爆炸的时候，他就给我一种很明显你不会觉得他是LGBT，但你就觉得他不爱男的，也不爱女的，他身上没有很强的性的那个东西在身上。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:47",
      "text": "反正Andrew我觉得他作为演员他太厉害了，他就会让观众完全忘记他post。他不是Andrew Scott，对他就是神父，他就是那个你想操他，但是你得不到他。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:57",
      "text": "自己也很痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:58",
      "text": "对你又无法放弃他，你就是爱他他这样的一个，而且我觉得他非常美妙。我们前面说打破第四面墙的东西，他居然运用这个东西来做他们的爱情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:08",
      "text": "他是只有一个人看出我们的feedback在跟观众讲话的那个东西，他好像也是可以看见镜头，甚至他可以就你不能说他看见了，他可以feel，就可以感觉到你好像不是在跟我说话。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:21",
      "text": "对，而且还有一个镜头非常非非常的直接的，就是那个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:25",
      "text": "面对镜头。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:25",
      "text": "对他也看镜头了，而且他看的位置是对的，就fly back看了哪里，他也看了哪里，说就是刚刚那样，刚刚那样你去哪里了？你刚刚在干什么？在fly back每次神游的时候，跟我们观众进行交流的时候，他都知道。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:37",
      "text": "他就知道那一刻你不在了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:39",
      "text": "对，那就是爱。什么叫做爱情爱情？就是他知道你不在，他知道你刚刚where were you，你去哪里了？能够问出这个问题的那一刻，他这就是爱情。他那个大帅哥也是gay吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:55",
      "text": "我不知道那个大帅哥演员就是那个OK菊花男，他也是给我天哪菲比是一个LGBTQ友好人士，他的重要的演员都是早清少出来演。因为我一开始我因为我我很早就知道Andrew是出柜的，我查了一下大帅哥底下想的，没想到，他也出柜。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:13",
      "text": "Angel Scott也能priest，就是他在全世界范围内被广大的人民群众女性观众深深的爱着。大家都说他为什么这么性感？因为he listens，因为他倾听你说话。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:30",
      "text": "他是个非常nice的人，他是一个你的所有情绪都他都能够。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:35",
      "text": "而且他真接触的人，对他他是真心的。他不是说我为了传教，因为女主一开始是非常防备的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:41",
      "text": "因为他们可是没有下一辈子的，经常用这种话跟他探讨信仰。对他至于什么，然后他就跟我说，他九岁就出家，他没有给你的人生与选择。你九岁的人你有什么好选择的？你九岁的人你知道你的人生是要干什么的吗？他就说我不知道我的人生要干什么，但是我九岁的时候，因为不也不是他做的选择，是他们家里给他做的选择。他就说那我就只能走上这一条路了。所以信仰到底对于他们，对于我们意味着什么叫i don't know。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:10",
      "text": "但是我觉得他给我带来的安慰。因为我正好认识他的时候是被我爸确诊绝症，一直到去世的那段时间，我觉得他给我很大的安慰。因为我每天在他身上做很多发泄的动作，有一种挑逗或者是突然我们甚至已经准备要约见面，因为我实在不想去坐驴车坐的。我甚至已经我们要约好姐妹，我们本来想说一起约出国，他甚至我说你真的跟我约定好了，你会跟我一起出国玩吗？他说我真的会，并且他还去办了护照，他要准备做这件事，这件事让我快乐你知道吗？就make me happy，但是我又觉得我很痛苦的，我才看到的feedback第二集。因为其实我的事情可能是在他之前，i don't know，我不知道确切时间。我看了以后我更加痛苦了，至少他得到了一些真诚的对话。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:54",
      "text": "而我觉得因为喇嘛汉语不好，我觉得我的沟通是有缺憾，而且我时常觉得他并不理解我。而且对于我而言，它一个符号性的东西，它只是一个你不可以触碰的东西，你也知道他注定不可能成功的东西。因为我不相信一个九岁出家的人他会还俗，我根本不相信这件事情。但是你不停的挑战，像西西弗斯不停的推石头的这个过程让你快乐。因为结果即使是bad的，但是是确定的。它不是一个你说是你很飘忽的东西，你知道结果在哪里？你知道你推石头的结果是什么？这个稳定性让我感到快乐，我觉得是这样一个东西。好，推荐大家也去跟爸妈谈谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:36",
      "text": "我们还要回到最经典的不能不提的他对fleyed的回应。Play back对他说i love you，please说it'll pass。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:44",
      "text": "Yes, 我要对大家所有人说的一句IT bell pass。所有的事情都会过去的，不管是你的伤痛，不管是你的爱情，它都会过去的。这就是一个永恒。一一切都会过去的才是永恒。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:00",
      "text": "我觉得非常美妙的是一条pass之后，这么美的对话之后站起来了。她说公交车我不等车了，我得走了。回过头来还跟他开玩笑说，那周日在教堂见什么的。No, i'm i'm joking, 你绝对以后你再也不可以进我的教堂。又对他说了一句i love you too，说的时候眼泪流下来。天哪，那一刻的真的东西就已经得到过了，已经给你了，他不能再给你更多了。他走了，还有狐狸跟着他。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:34",
      "text": "我觉得狐狸的这个线索也非常的美妙。因为大家如果看过菲比跟欧雄的访谈的话，他有解释什么。其实主持人问他问菲比说狐狸是什么意思，印象是什么意思？菲比就说what do you think他？其实菲比编剧没有回答狐狸到底是什么意思，扣扣熊就引用了一首诗，他说我认为狐狸是天堂的猎犬，当然这是一个宗教的隐喻，他就直接背诵了诗，大家有兴趣就可以搜。他其实在说狐狸这个东西，它是一种，怎么说呢，可以说是世俗的诱惑。它其实是一个宗教里面的概念，它就是基督教里面的概念。狐狸一直跟在press的后面走，跟上帝相关的一个意向。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:25",
      "text": "他其实清楚的。他当时说的那首诗是from sis thomson写的天堂的猎犬。他的诗的前几行我不停的在躲避它，就是在躲避这个猎犬为什么在阴影里躲避，在灵魂的迷宫里躲避。他的诗是这样的，它其实灵魂的猎犬在追寻的是什么呢？追寻的那些在神和世俗欢乐之中摇摆的人，对猎犬不停的在追，他们可能把你追上这头，也可能把你追向那头。不知道他的这个狐狸的比喻，他这么一个东西在后面紧紧的跟踪你，追寻你，不停的在push你的这么一个东西，它就是这样一个隐喻。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:58",
      "text": "对，而且狐狸的这东西显然是跟prest他平时生活中他呼唤上帝，上帝就给他把酒瓶推下来的那个东西显然不是一个体系的，它是一个非常暧昧的东西。我就觉得哈扣扣熊给出的这个解释非常的好，我很喜欢菲比的反应，就是惊呆了。他说i wish that was my own。然后他说你帮我个忙，以后如果有谁问你就告诉他，我是这么回答的，我要笑死了。非常的幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:27",
      "text": "到了最后，因为我们整个剧讲的差不多了，不得不稍微讲一下。因为我把话剧看了一遍，我发现话剧跟剧还是非常的不一样。首先前面也讲了结构上的不同，话剧的结构非常的紧凑，它很多很多的事情其实是发生在同一天的，比如说妇女对峙的戏，那一场戏是发生在什么样的顺序之下呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:48",
      "text": "首先那一天是女权主义讲座，feed bag和他姐姐在在女权主义讲座上聊天，在当场姐姐就跟他说他拿到了芬兰的工作，但他不想去fleeing g就说你为什么不去？姐姐就说因为老公，因为孩子，不拉不拉不拉。此时女主就他无法忍受的脱口而出地说，可是你老公试图在圣诞节的时候摸我不是他姐的生日。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:13",
      "text": "就是女权主义讲座那一场戏，那么早的时候就已经讲出来了，那一刻就已经讲出来，她姐就惊呆了。她姐听听完之后的反应就是当fleet bag把三明治递给她的时候，她居然接过来吃了。因为她姐是一个非常瘦的，几乎她她本人描述她姐是一个好像有厌食症的女的。然后她说那一刻我怀疑她不是有厌食症，他其实吃东西那些衣服只是她穿就是好看。因为他之前他说因为我姐很瘦，所以她穿什么衣服都好看，就很幽默。在这个讲座之后，她她姐就说我会给你钱，我会离婚，我要去芬兰。姐妹俩之间还试图拥抱，当然那场戏也很好，结果她还打了结。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:53",
      "text": "一下恶心的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:55",
      "text": "对，那个东西也是其实在剧里面表演才能表演出来那种没有和喜感的，但是在话剧里面没有。他嘴巴说的，他说我试图跟克莱尔去喝一杯，但是我说不出口。他在这种其实心情很复杂的情况下，他接下来去约了鼠类男，其实跟剧里面是一样的，就约了鼠类男喝酒，我想要跟鼠类男回家去上床，但是男的扭扭捏捏的一直不肯说，因为我想跟你好好的发展。他说what's wrong with you？他就生气了，他就觉得因为他这时候急迫的就需要信，但是男的不肯跟他搞，所以他对鼠类男大发了一通火，在地铁站里面还骂狂骂男一通，说你就是男人中的败类什么什么话剧版里面有个很搞笑的细节，他骂完了之后，他说结果我发现我们两个就一前一后的坐电梯，他就在我后面要去坐地铁出去还是怎样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:45",
      "text": "他出去的时候碰到了有一个魅整个奶子都掉在外面喝的大醉的妹。碰到了那个妹之后，因为看她那样要错过最后一班地铁了，觉得人家很不安全。他帮那个妹把奶子给他捋，回到他衣服里面去什么什么的，送大醉的妹回家。而且在话剧里面他其实送了很长的一段路，不是直接打车送走，是陪她上了伦敦桥，又陪她坐了公交车，又走了，整整送了她45分钟，感觉要送回家。那个妹看着她说，你真是一个好男人，把他认成了一个男的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:21",
      "text": "这个女主内心很崩溃，她就不想再送。这个妹接着往下送了，就打了一辆车把她送上车。我就问她说你愿不愿意跟我回家，没说no，you not boy. 就说你真是个男孩子，还觉得他是个男人。所以他那时候非常的崩溃，他觉得我是不是真的很像男的，他去找了他爹，我跟他爹发生了，我是不是一个完全的堕落的、道德败坏的，没有人爱的、很垃圾的，一个长得像难得的，甚至不配叫女权主义者的人。此时在话剧里面有一个更加过分的剧情，在剧里面是没有出现的。就是他爹跟他说you got all that from your mother，然后他说good one，这个是跟剧里面是一样的，都说这是你妈遗传给你的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:09",
      "text": "这里面其实在话剧版本里面，女主说的一番话。她说我这时候突然在想，如果我爸是在黄网上看到我的话，他会觉得我attractive吗？他会觉得我是有性吸引力的吗？然后他说我问了，我爸说如果你在网上看到我，你会点开我吗？你看这个剧情就是很显然不那么适宜放到剧里面。他爸的反应是i will find you a cab，darling, 我会给你打车的。实际上剧里面这句话也出现了，等于说他把这一句他在挑衅妇女伦理，就伦理梗这一句完全被删掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:45",
      "text": "实际上这里面更加严重的说明了女主的精神状态已经非常差了。以至于说他对他爸说出了，你在黄网上看到我，你会点我吗？你会觉得我是有性吸引力的吗？你会想操我吗？其实说白了一个，这时候他被他爸打的车送回家了之后，他整个人精神已经大崩溃了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:03",
      "text": "他回公寓发消息给了lily，lily是剧里面没有出现的一个妹，她说之前他说我跟丽丽喝醉了之后会互相摸，但是我的男朋友Harry不知道这件事情，因为girls don't count，因为女的是不算数的。就是他这里又优他了一幕，我给丽丽发消息说说我现在想上床，你能过来吗？什么什么的。Lily没有理他，所以他更崩溃了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:22",
      "text": "之后发给有一个一个叫ginger guy，一个红头黄红头发的男的，这个男的被改造成了阿斯homan臭guy，他是菊花男。但是在话剧的原版里面，他不是一个大帅哥，他就是一个喜欢走后门的男的。他曾经。在第一次遇到女主的时候，女主就整个人精神崩溃的时候，在树林里面迷路。那个君哲盖对她很好，拉着她的手把他带出了森林，并且把他送到了帐篷里面，但是没有进去操他在外面守着他，等到他睡着，女主就觉得我亲他的。所以当这个男的上门来操他，要走他的后门的时候，他就想我可以，我欠他的。你想操，你想操我菊花你就操，可以整个发生的整个剧情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:04",
      "text": "大家注意刚刚从女权主义讲座到和姐姐说姐夫猥亵，说和鼠类男喝酒，但是没有造成送醉酒女孩回家，被当成男的去找了爹回公寓发给了lily，然后她已经很崩溃了，但是lily没来，又找了这个走后门的男的这全部都是发生在同一天里面，他整个情绪已经越来越崩溃，他到后面就是想死了。所以话剧的结构是非常的紧凑的。另外一个就是他还删除了一个非常我觉得电视观众绝对无法接受的剧情。那个gini pic其实被鼠类男踢死了，对吧？你一听这个反应，因为大家记不记得他实际上后小咖啡厅。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:42",
      "text": "你做爱的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:43",
      "text": "对，做完了爱之后，男的不是看到给你pick，不是老要跑出来吗？他看到了给你pick在地板上，在那个剧里面是在地板上他就尖叫。实际上在话剧版里面是说之前就有铺垫说这个老师要大逃亡越狱在窗台上看风景，这就是他。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:03",
      "text": "当那个男的看到那个给你pick的时候，他以为是个老鼠，尖叫着狂踢踢了一脚踢到了墙角。女主就惊呆了，他听到了能给你pick，就hilary身体撞到了墙的，想男的还又踢了一脚，踢到了房间的另一头。那时候女主彻底崩溃了，她因为她整个就已经石化了。第一下她就没有想到，第二下他整个石化。后面鼠类男他不停地解释说他有多害怕老鼠什么什么的，女主角说你走吧，后面剧情接着女主走到大马路上差点要自杀，她又在城市里面游走，发现了欧洲，就是那个joe在酒吧里面过着受欢迎的、幸福的、happy的人生。她完全就不一样，她整个就崩溃了，她跟她的姐也决裂了，要死了。他回家的时候，其实给你配个还没死。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:47",
      "text": "他回到小咖啡馆的时候，第二天了，那时候已经就来了。他把他的上衣脱掉给昼说你想摸就摸，你想操就操，他整个已经大崩溃，就说我只是我只是来关心你的，我没有任何其他的意思。他说但是it's your bag。I'm sorry, but it's your bag.",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:04",
      "text": "I can't take you back. 我没有办法把你的包袱给拿走。他说对不起，我要走了。然后他就走了。走了之后女主脱上衣，脱掉奶子露在外面，整个人就是失魂落魄的坐下来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:16",
      "text": "他说他听到了豚鼠发出了那种咯吱咯吱，就是豚鼠只有在非常痛苦的时候，才会发出那种咯吱咯吱的那种颤抖的那种声音。他说他把豚鼠抱在自己的怀里，听着他发出那种非常痛苦的声音。他说我感觉他应该里面身体里面可能在流血，他的骨头肯定已经断了，怎么怎么的？他说我没有办法忍受声音，他说我把他抱在我赤裸的胸脯上越抱越紧越抱越紧。最后是这样，女主把豚鼠给捏死了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:41",
      "text": "为什么不送医院呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:43",
      "text": "我也产生了这样的想法，虽然我觉得这里面可能要么说他精神已经崩溃到没有，要么就是可能豚鼠本身已经重伤到我不知道。但是剧情就是这样子的，实际上因为女主没有办法忍受豚鼠在死前受苦这件事情，自己把自己爱的跟杜最后的联系给，其实你也死了，他这时候他已经想死了，这时候银行贷款经理进来了，说我重新面试你一次，他们两个和解。是这样的一个结尾的这样的一个结构，其实非常的精巧。说到线索这个东西，我们时间太长了。但是我们不得不简单的提一下雕像，裸体女性身体雕像的那个东西在本剧中非常的重要，非常运用的非常之好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:29",
      "text": "而且它多次作为我们你知道我们小时候写作文就会有一个线索人物或者是线索物品，它相当于承担了这个作用。这个雕像他在女主姐姐继母之间流转。对我是因为第一开始我们刚刚讲她崩溃的去他爸那里，跟他爸崩溃说我是一个糟糕、自私、堕落、愚蠢的那个女人的时候，他爸说他爸不是说我给了你叫辆出租车吗？趁他爸给打电话的时候，他就噔噔噔上了楼，就看见他继母非常优雅的在画画一个艺术家。他就跟他继母聊了一些有的没的，就说这个雕像看起来好值钱。他继母说大概值几千美金，他就说那can I have？我能拿走吗？继母就微笑着说不行，他就趁他继母不注意的时候，就把这个东西给偷走了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:15",
      "text": "偷走了以后，因为他那时候正缺钱，因为他的咖啡馆正缺钱，他就想到说哼几千美金，我就干脆就把他给卖掉。他就找到了他的姐夫，就是我们说那个Martin，他姐夫是一个古董或者是艺术品的那种中间商。他就跟他姐夫说，你帮我卖，找人卖掉，把这个钱给我。他姐夫说我要抽成10%，然后他说可以。没有想到第二次这个雕像出现的时候，他姐姐的生日惊喜派对，他姐夫把这个东西作为他姐姐的生日礼物送了过去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:45",
      "text": "因为他实在想不出要送什么。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:47",
      "text": "对，因为前面有一大段在讲，他小姨子陪着姐夫给姐姐买生日礼物，他们他讲说他姐姐一定喜欢的东西，她姐夫根本不相信。因为他说他喜欢那双金色的球鞋，他根本不相信第二季的时候他姐姐穿了另外一双跟他一模一样，但颜色不一样的球鞋。对，所以实际上他说的是对的对。他因为他很了解他姐姐，但他姐夫不会相信。他说你姐那种高蛋白，你怎么可能会穿那种金色的这么奇怪的球鞋？他姐夫根本不相信，但他姐夫也不知道要买什么给他，就会把这个东西给了他姐姐作为生日礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:18",
      "text": "当时还发生了一个，他把这个生日礼物拿出来的时候，他的继母和他爸都在场，他生怕被发现，还跟他姐姐说，这个礼物我先帮你放起来。第三次出现的时候，他姐姐带着这个礼物跟他一起去他爸妈的家，把这个偷偷放回去。他说否则他真的会告你偷窃，你知道吗？我们的继母绝对干得出来，她要是知道你拿了的话，这里面有一场戏很精彩，在他继母和他爸发现了这个很重要的雕像被偷了以后，他爸爸去找了他一趟，去咖啡厅找了他一趟，他爸爸说了很多话，怎么你最近过得怎么样？咖啡厅好吗？最后说了一句，第二项是你偷的吗？你知道我们福利bag有一些小小的偷窃披在身上。因为这个剧里面多次讲他爱偷东西，包去他姐家，连一卷卫生纸他都要偷走。她姐姐非常了解她，在她走的时候说卫生纸留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:05",
      "text": "而且她跟Harry跟男朋友喝的酒也是从小卖部偷的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:09",
      "text": "对他还对着第四面墙，对着我们观众说了一句小气。他那个时候真的是很low很顽皮的那种小孩一样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:16",
      "text": "但是你也不能说他是完全的偷窃癖，因为他从他姐出来，从他姐家出来，他姐不让他把卷纸拿走。他回家上厕所的时候，他都真的没有卷纸，他是需要他才打的，很搞笑。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:29",
      "text": "但他真的很爱顺手牵羊，对，包括他偷主类来的钱。对他很爱顺手牵羊，他很喜欢用一些这样消极抵抗的手段来发泄他对生活中所有一切的不满。他姐带着他，我们一定要把这个东西偷偷的就放回去。他放回去了以后，但是他那一次他参加他妈妈的忌日的这一次，他姐姐就说，趁机我们就把他放回去。当然他成功放回去了以后，又因为他们跟他继母发生了冲突争吵。因为他继母非常想要参与到人家的亲妈的纪念仪式。等他们出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:58",
      "text": "时候还打耳光了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:59",
      "text": "也是翻来的时候。对对对，他说为什么要打他耳光，是说了一句什么东西，反正是说他妈了。然后等他发生了冲突以后，他出来，他姐姐就是把雕像给然后放回去，他姐又帮他偷出来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:11",
      "text": "对他大为感动，他说clare，这是你做过的最酷的事情。我也觉得克拉克可能从来没有做过这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:17",
      "text": "可是他把人家的猫放走了，我也会有点难受。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:21",
      "text": "对对对，因为说到放走猫，本剧中的所有的动物几乎都是有隐喻的。给你pig也好，跟布的关系，这个policy.",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:29",
      "text": "布偶暹罗混血猫。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:31",
      "text": "因为不是暹罗，它是手套，那叫手套色。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:34",
      "text": "反正把的一直非常，而且是一米贵，很明显是品种猫的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:39",
      "text": "就是是布偶手套一种。但是他在剧里面说说你自由，他是一个象征意义上的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:46",
      "text": "但是知道我们养猫人看不了这个东西，因为你就会想到说天哪到街上怎么办？对，假养猫无法在街上生存，我看到我就很担心。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:54",
      "text": "不过我觉得他们应该耳朵上会装芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:57",
      "text": "国外的话不管怎么样，希望小猫过上好的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:01",
      "text": "看到这里还是有点微微的，对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:03",
      "text": "我会很担心小猫的生存。后来这个雕像再出现，我们刚刚说过的在于最佳女性职场颁奖的时候，他出现了，他最后一次出现在他继母的婚礼上，他把它作为新婚礼物送还给他继母。那时候就说了一句非常关键的剧情的话，他说，我觉得这件事很有意思，为什么在我诸多作品中你就挑了这件事呢？因为他是以你母亲为范本来做的。他听了以后就受不了，本来要送礼物，他又一次的把他偷出来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:29",
      "text": "而且继母他说那句话是明显带有恶意和小挑衅的意思在里面的对，虽然他们之前好像达成了小小的和解，女主甚至有一瞬间因为继母真的摸着她的脸，对他真诚的说了一句thank you。那一瞬间我也有一点点，此刻是温情的，结果他竟不可以把这个瘟情贯彻到底。他就说我真的很好奇，你怎么会偏偏挑中这意见呢？他这样的那种语气在说的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:52",
      "text": "我觉得他很有意思的。你听到了这个以后，你再回去看他的台词。因为他第一次把这个雕像跟他结在一起看时候，他就说了一个好美的奶子，然后他妈是因为乳腺癌把乳房割掉的她回去你就明白这个台词是什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:09",
      "text": "而且他之前无论是话剧版还是剧情版里面，他都说过我妈妈的奶子非常的美。他有一对非常的奶子，我姐遗传到了我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:19",
      "text": "对，好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:21",
      "text": "我们今天讲了天哪居然是以男子结尾的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:23",
      "text": "很不错。我觉得还有一个我们可以稍微讲一下。因为其实在这部剧里面你无法避免的关于女权这个话题。对，包括我们也看了很多网上的讨论也好，或者是别人讨论，都会讨论一下到底我们的是不是女权主义者。因为有的人认为她可能不够符合女权主义的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:39",
      "text": "包括他你看因为就还自己还开玩笑说，我时常会怀疑，如果i have big tips就是我的奶子更大的话，我可能就不适应。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:48",
      "text": "对，大家也诸多批评他，认为他做了很多不女权的事情，比方说不爱惜自己的身体，到处跟男的乱睡，包括偷别人的钱，我还偷他继母的东西，经济也不独立，因为他破产了等等等等。各方面他可能都不是严格意义上的女权主义者，或者用他自己的话来说，他就是个一个bad familist。但是我觉得不管怎么样，你任何看了她看过这部剧的人，你不会产生任何怀疑他是不是一个女权主义者。我就觉得他没有什么可以讨论的地方。我觉得你可以说他是一个生活混乱的人，这个混乱不仅仅是指生活状态混乱，还有他的精神状态混乱。但是她在女权这一点，我觉得至少他是自由的，我觉得这就是一个女权很重要的标准。因为我们是女权不是女德，所以他是不是做到道德上足够好啊，这个我们就是另一个讨论范畴。但是我觉得他在女权上面，我认为他没有什么可怀疑的，没有说他是不是一个真正的女权主义者？",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:45",
      "text": "这时候我们就会产生一个新的提问，什么是真正的女权主义者？谁来定义真正的女权主义者呢？所以我就觉得这种讨论对于我来说，我觉得意义不大。因为谁是真正的女权，我希望有谁能站出来说我是剑女全责的冠军。没有人可以站出来说话，也没有人能做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:05",
      "text": "所以我们就不要再我们女性中间在互相评论，就好像互相秀出奶子来说，你看我奶子很小，我就是一个女性。所以我们大家之间就不要互相干这种事了，是不是女权主义？包括她自己也认为虽然我是bad，但是我是个feminist。而且我觉得几乎每个女的天生我们都是一个女权主义者。不要再搞出一些标准来，大家互相评定你是不是我是不是你做了什么，你才是我没有什么没做到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:29",
      "text": "我不是我就觉得不要再做这种事情了。好，这个剧真的非常好，希望大家去看一看。对，还有一个不要羞愧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:42",
      "text": "我们都会是在女权主持人提问，你愿不愿用五年寿命会换完美身材的时候，举手的那个女人我们也是会举手的。不要惭愧，我当时看到这个问题，因为剧里面全场聚首的只有她们姐妹两个人，但是我们所有在剧外打破第四面墙的观众，我们都会跟他一起举手的。我觉得不必为这个而惭愧了，不会因为你想要回答这个问题举手了，你就不是一个真正的女权的人我觉得没关系，我们都不是完美的人，我们都是有可能把生活搞得一塌糊涂的人。你的生活可能会糟糕的那种境地，可能不到那个境地，但也差不多，我们有可能过着混乱的生活，但是都没关系。用神父的话来说，一定要pass，一切都会过去的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:23",
      "text": "不在于你在那个问题上有没有举起手，而在于你在人生的某一个时刻，可能都会在面对某一个问题上，你做出那么正确的答案。但是我们不是要在人生的每一个问题上都做出完全正确完美的答案的，而且who knows什么叫做真正完美正确的答案呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:42",
      "text": "没错，最后我们感谢小雨伞对本期节目的赞助。还没有给自己配置过保险又怕买错的朋友，还是可以在节目简介和show note里找到相应链接。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:54",
      "text": "如果找不到链接，可以直接关注小雨伞公众号小雨伞，回复言外之意即可咨询。预约咨询的同时还可以投保领取一份保额1万的女性防癌险，其中包括宫颈癌、乳腺癌等7种女性特定癌症，确诊即赔。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:11",
      "text": "好，我们今天的节目就讨论到这里喽。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:15",
      "text": "好，我们下次见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这场深入的讨论中，参与者们集中探讨了一部备受赞誉的电视剧，通过角色的复杂性格、剧情的深度以及演员的出色表演，展示了人性的多维度。他们特别关注了角色在爱情、性别身份以及个人成长方面的探索，同时触及了女权主义议题，反映了角色追求自由和自我认同的挣扎。讨论也延伸到了社会对女权主义的理解与实践，以及个人如何面对生活的混乱与挑战。通过这部剧集，不仅艺术价值得到了高度评价，也引发了对爱、家庭、自我认知等普遍主题的深刻思考。剧中的象征性事件和情节加深了观众对亲情、爱情以及生活意义的反思，体现了该剧在艺术表达和思想探索上的深度和广度。",
    "qa_pairs": [
      {
        "question": "《伦敦生活》这部剧的主要特点是什么？《伦敦生活》的好在哪里？",
        "answer": "这部剧只有两季，每季六集，总共12集，时长约3个小时。它精巧美妙、幽默，剧情紧凑，不走狗血剧情，更像一个结构精巧、台词精炼的小品剧，通过女主角菲比的内心剖白展现其生活经历。其中，打破第四面墙的表现手法被运用得恰到好处，既吸引了观众，也引发了一些观众的不适。《伦敦生活》以真诚和坦诚打动观众，它没有美化或丑化主角，而是真实呈现了一个普通人复杂而混乱的生活状态。剧中的“打破第四面墙”手法使得主角与观众之间有非常亲密的互动，尽管这一手法并非新颖，但在剧中运用得十分贴切，增强了观众的参与感。",
        "time": "00:02:51"
      },
      {
        "question": "“打破第四面墙”的手法如何在《伦敦生活》中体现？",
        "answer": "在《伦敦生活》中，女主角菲比会直接对观众讲述她的生活琐事和真实想法，这种仿佛面对面交谈的方式让观众感觉既亲切又有时会感到不适，因为它打破了传统影视作品中观众与角色之间的隔阂。",
        "time": "00:05:18"
      },
      {
        "question": "对于没看过《伦敦生活》的观众，你们有什么推荐吗？",
        "answer": "强烈推荐没有看过该剧的观众来观看，因为它剧情紧凑，每集只有二三十分钟，且故事引人入胜，容易上瘾。",
        "time": "00:06:01"
      },
      {
        "question": "《伦敦生活》的名字是否会影响观众对它的观看意愿？",
        "answer": "剧名《伦敦生活》可能让部分观众误以为是一部时髦、积极向上的剧集，但实际上它讲述的是主角混乱不堪的生活状态以及她所面临的各种挫折和困境，整体氛围带有丧的气息，而非正能量。",
        "time": "00:06:54"
      },
      {
        "question": "今天我们要讨论的是一部豆瓣评分高、备受大家喜欢的音乐剧，它是什么？",
        "answer": "这部音乐剧是《伦敦生活》。",
        "time": "00:07:33"
      },
      {
        "question": "在剧中，肛门男这一角色的故事是怎样的？",
        "answer": "肛门男在剧中与一位大帅哥有段有趣的互动。他尝试进行肛交，而这个大帅哥起初对此有所顾虑，但最终他们发生了关系。第二天，当帅哥冷静下来后，对肛门男的体型产生疑惑，并由此引出了“菊花”这个话题。此外，帅哥的角色在整个剧情中非常帅气，给观众留下深刻印象。",
        "time": "00:11:25"
      },
      {
        "question": "剧中关于帅哥角色的对话内容是什么？美女们与帅哥聊天时常谈论的话题是什么？",
        "answer": "当女主角在母亲忌日派对上带去一个被大家耻笑过的“鼠类男”后，第二次带的大帅哥得到了大家的认可和称赞。姐姐在看到这个帅哥时说，像他这样的帅哥通常是姐姐会找的对象。剧中还有一段有趣的对话，是女主角询问帅哥何时意识到自己长得帅，帅哥回答是在九岁时就有这种意识，十一岁时因周围人的不同眼光而确认了这一点。美女们常与帅哥讨论美貌带来的烦恼，比如有位大帅哥演员就因为其帅气外表限制了他接到的角色类型，只能演一些偶像剧角色，而无法演绎普通人的生活，这令他感到苦恼。",
        "time": "00:14:18"
      },
      {
        "question": "剧中如何表现性对于角色自我认知的影响？",
        "answer": "剧中通过对比大帅哥与其他角色之间的性关系来展现角色的自我认知。例如，大帅哥对女主胸部大小的不尊重，以及他与不同人交往时的不同态度，都反映出他对于性别角色和社会期望的认知，并且这些细节也体现了性在塑造人物性格和推动剧情发展中的重要性。",
        "time": "00:15:00"
      },
      {
        "question": "剧中对性和性别观念的看法如何反映了当时的社会背景？",
        "answer": "这部剧创作于2016年，虽然当时欧美社会对于性和婚姻观念相对开放，但剧中仍保留了一些保守元素，如女主角的姐姐就保持着典型的欧美上流社会保守形象。这显示了即使在现代社会，人们的性观念和生活方式依然受到各自政治、宗教倾向等多方面因素的影响。",
        "time": "00:21:26"
      },
      {
        "question": "在剧中，律师角色与clerk之间存在怎样的关系？",
        "answer": "律师角色与clerk之间有一种性张力，甚至他们之间有过亲密关系。相较于律师作为女主角炮友的工具性角色，这个律师更体现了女主炮友工具性的意义，并且与剧中角色Harry的互动也颇具幽默感。",
        "time": "00:23:19"
      },
      {
        "question": "Harry这一角色的特点是什么？",
        "answer": "Harry被描述为一个可爱的小天使，他刻意去颠覆传统的男女关系相处模式，例如通过一些看似挽回关系的手段实际上却在伤害对方。他的行为在传统意义上可能被视为渣男行为，但同时也很幽默，让人既能同情他，又能理解女主角的行为。",
        "time": "00:23:51"
      },
      {
        "question": "Harry在剧中的性别角色倒错体现在哪些方面？",
        "answer": "剧中通过Harry与Fleemy的姓氏对比，以及Harry作为无性别人的存在暗示（如石膏像塑身）等方式，展现了他对传统男性形象的颠覆。此外，在第二季中，Harry与女主、神父之间的关系复杂化，进一步挑战了性别角色的常规设定。",
        "time": "00:25:42"
      },
      {
        "question": "Harry的形象在话剧版中有何改动？",
        "answer": "话剧版中Harry的形象与剧版有所不同，不仅在外形上更为胖硕，而且在故事内容上也有较大差异，比如有关小肚子的笑话以及关于他在工作场合尴尬遭遇的故事等，这些都使得话剧版中的Harry形象更为幽默且具有神经质特点。",
        "time": "00:30:44"
      },
      {
        "question": "剧中如何体现Harry对Fleemy的关心和忽视？",
        "answer": "在一次晚上，Harry在试图安慰睡着的Fleemy时，反而因为Fleemy没有回应而感到被忽视，这体现了他们关系中的矛盾。剧中还通过一些搞笑情节掩盖了他们感情破裂的实质，比如Harry离开时把冰箱清空等细节。",
        "time": "00:33:51"
      },
      {
        "question": "Harry与他姐姐的关系在剧中有何重要性？",
        "answer": "Harry与他姐姐的关系在整个剧集中占有相当重要的地位，尤其是在第二季中，他的姐姐戏份加重，成为了剧情发展中不可或缺的角色之一。",
        "time": "00:35:22"
      },
      {
        "question": "在第一集结尾部分，主角因为姐姐夫在姐姐生日party上强吻他而遭受的情感打击是怎样的？",
        "answer": "主角在得知姐姐夫做出背叛行为后，感到极度痛苦和崩溃，无法接受姐姐因对他的指责而产生的姐妹间的信任破裂。",
        "time": "00:35:39"
      },
      {
        "question": "你为何对剧中女主角姐姐感到同情，尽管她对待妹妹有些苛刻？",
        "answer": "尽管女主角姐姐对待妹妹有时过于紧张和神经质，但她在整体上还是一个充满爱意、责任感重的人，例如她在训练营逃走时仍为妹妹留下钱款以确保她的安全。",
        "time": "00:36:16"
      },
      {
        "question": "剧中如何通过幽默元素来呈现一个悲伤痛苦的故事？",
        "answer": "剧中通过编剧菲比巧妙地运用幽默和搞笑手法解构严肃生活，使得观众在观看时既能感受到好笑之处，又能深刻体会到故事中的悲伤和痛苦，这种艺术创作手法让整个故事更具层次感和冲击力。",
        "time": "00:37:53"
      },
      {
        "question": "剧中关于姐姐下跪离婚的情节是如何演绎的？",
        "answer": "姐姐在决定与丈夫离婚后，面对坚决不离的丈夫，她选择了下跪的方式，这一举动背后充满了力量和决心，表达了她摆脱传统婚姻束缚的决心，十分美妙且感人。",
        "time": "00:39:28"
      },
      {
        "question": "关于剧中剪头发的情节，它是如何展现角色特点和提供喜剧效果的？",
        "answer": "在剧中，菲菲接到紧急电话后迅速赶往姐姐家，发现姐姐剪了一个非常糟糕的发型。这一情节不仅让观众捧腹大笑，还借此描绘了姐姐对发型极其重视的形象，以及她为了保持自信和时尚所做出的努力，同时也反映出日常生活中小小的不完美带来的幽默感。",
        "time": "00:40:28"
      },
      {
        "question": "在剧中，姐妹俩的性格和生活方式有何不同？姐妹俩之间有哪些令人印象深刻的情感互动吗？",
        "answer": "姐妹俩性格截然不同，即使遭遇相似，她们选择的人生方向和生活方式也大相径庭。比如，姐姐成为了女强人，而妹妹则面临破产危机。即使在崩溃状态下，她们的状态和结果仍然不一样。其中一个令人感动的情节是姐姐为妹妹偷出了一个重要的雕像，这个雕像贯穿了两季剧情。尽管姐姐曾对妹妹失望，但关键时刻仍然选择了支持，并且不顾自己的生活困境来帮助妹妹。",
        "time": "00:47:50"
      },
      {
        "question": "姐姐对妹妹的情感态度是怎样的？",
        "answer": "姐姐深爱着妹妹，但也有其残忍和嫉妒的一面。她嫉妒妹妹的幽默感，并在妹妹表现出脆弱时说出伤害性的话语，同时也因无法割舍的家庭责任而选择留在身边照顾家人。",
        "time": "00:49:26"
      },
      {
        "question": "父亲在剧中的角色及与女儿之间的关系如何？",
        "answer": "父亲在剧中的存在感较低，像东亚家庭中传统隐身的父亲形象。他不善言辞，多次在女儿需要安慰或深度交流时逃避情感沟通，甚至在女儿精神崩溃时说出“你妈遗传给你的”这样的话，表现出对女儿痛苦的轻描淡写和逃避。",
        "time": "00:52:55"
      },
      {
        "question": "父亲是否在经济上对女儿提供支持？",
        "answer": "当咖啡店面临破产危机时，父亲不仅没有给予经济援助，反而优先考虑他与继母在法国买的房子，显示出他优先考虑伴侣而非女儿的特性，表现出自私的一面。",
        "time": "00:55:57"
      },
      {
        "question": "在剧中，父亲对于女儿的金钱支持是否吝啬？",
        "answer": "是的，父亲在剧中展现了一种吝啬的爱，比如在第二季开头，大家以为他会给女儿生日礼物，结果却是一张心理咨询券的优惠券，而非现金。",
        "time": "00:59:00"
      },
      {
        "question": "父亲对继母的态度如何变化？",
        "answer": "父亲一开始对继母并不感冒，但在经历了一些事情后，他的态度转变为一个普通男人应有的样子。尽管在妻子去世后他对新婚对象有所排斥，但随着剧情发展，这种感觉逐渐淡化。",
        "time": "01:00:00"
      },
      {
        "question": "父亲是否真的打算逃避婚姻？",
        "answer": "关于父亲是否真的想逃婚存在争议。他提到自己“脚卡住了”，可能是指心理上的无法摆脱困境，而不是物理上的不能出门。尽管如此，他的行为确实让人产生他不想结婚的联想。",
        "time": "01:01:06"
      },
      {
        "question": "对于父亲这一角色的理解有多深？",
        "answer": "父亲是一个复杂的角色，既自私又不完全无情。他有时会为了自己的舒适而选择站在离他最近的人一边，而他对女儿的理解也是吝啬的，如在关键时刻无法给予应有的关心和支持。这种情况下，我们不禁反思，我们期望的父爱到底应该如何去满足每个人的需求？",
        "time": "01:02:19"
      },
      {
        "question": "父亲如何处理与女儿之间的关系？",
        "answer": "父亲在某些时刻能够理解并支持女儿，例如在阁楼上与女儿的对话中，他表达了对女儿可能比他更懂爱的理解。然而，在处理诸如金钱、家庭事务等方面，他的态度较为自私且吝啬，这让女儿感到伤心。",
        "time": "01:04:15"
      },
      {
        "question": "在《伦敦生活》中，你认为女主对后妈的讨厌是否源于她从后妈身上看到了自己的影子？",
        "answer": "是的，我认为女主对后妈的厌恶可能部分来自于她在后妈身上看到了自己的自恋和自我厌恶的一面，尽管具体表现不同，但其中的情感复杂性是相通的。",
        "time": "01:10:01"
      },
      {
        "question": "是否有可能女主对后妈的极度反感是因为她内心深处有某种私人原因？后妈在婚礼上表现得阴阳怪气，这种言行有何特点？",
        "answer": "确存在这种可能性，相比姐姐，女主对后妈的恨意更强烈，这种反感可能包含了她个人的情感投射和特定的私人关系因素。后妈在婚礼上使用了一种东方人容易理解的阴阳怪气方式，比如在关心的语气中说一些让人不适的话，如关于女主可能流产的猜测，以及在不恰当的场合谈论过于亲密的话题。",
        "time": "01:10:32"
      },
      {
        "question": "神父因为什么理由未能参加爸爸与后妈的婚礼？后妈在婚礼上对于女主送礼物的行为有何反应？",
        "answer": "神父因为哥哥出车祸而无法参加爸爸和后妈的婚礼，尽管实际上这个理由可能是编造的，因为他之前已经答应并且提前一天到场，但最后却突然变卦。后妈对女主打破“不要礼物”的约定感到不满，并以一种阴阳怪气的方式批评女主，甚至暗示她破坏了婚礼规则，并且用一种讽刺和挑衅的方式回应女主的礼物。",
        "time": "01:11:13"
      },
      {
        "question": "继母这一角色是否展现了典型的恶婆婆特征？",
        "answer": "虽然从某些角度看，继母表现出类似恶婆婆的形象，但她同时也是一位有才华的艺术家，风情万种且极具魅力。她对女主和她父亲的掌控欲以及公开场合的不当言论，都揭示了她复杂的性格特点。",
        "time": "01:13:45"
      },
      {
        "question": "对于电影中关于女性地位和平等问题的讨论，特别是布琳达（Bridget）的那场戏，观众对此有何不同看法？",
        "answer": "关于布琳达在颁奖典礼上的发言，观众有两种截然不同的解读。一部分人认为她的言论非常女权，鼓励女性不应受限于性别标签；另一部分人则认为她的观点似乎在贬低女性间的竞争，认为女性应当追求超越性别的成就。这段戏引发了关于性别平等和女性赋权的深入讨论。",
        "time": "01:19:31"
      },
      {
        "question": "在第一季和第二季中，继母和布琳达这两个角色之间存在什么样的联系？继母和布琳达在年龄上有哪些差异？",
        "answer": "继母和布琳达之间的联系体现在她们都反映了女性在更年期、绝经期以及面对性吸引力逐渐消失时的焦虑与挣扎。他们在对话中展现了对性和自身魅力的深刻探讨，以及对青春和性生活的回忆和渴望。根据对话推断，继母应该在40多岁至50不到的年龄段，而布琳达则已经接近60岁，是一个步入老年阶段的女性。两人的年龄差异显示了不同人生阶段的女性形象。",
        "time": "01:21:17"
      },
      {
        "question": "布琳达对fly bag的吸引力以及他们的关系如何演变？",
        "answer": "布琳达深深吸引了fly bag，尽管fly bag在男性和女性关系中都比较活跃，但布琳达的魅力使他无法抗拒，甚至吻了布琳达。布琳达鼓励fly bag去追求他想要的一切，因为自己已经疲惫并只想回到酒店休息。",
        "time": "01:23:56"
      },
      {
        "question": "话剧原版中关于人们和善良老头的描述与电视剧有何不同？",
        "answer": "话剧原版中，一位名叫joe的老人在剧中扮演重要角色，他是个有魅力且生活幸福快乐的老头，每天早上11点都会光顾女主的咖啡店，并与女主保持友善交流。而在电视剧版本中，这个角色被削弱，没有展现其在话剧中的重要性和深度。",
        "time": "01:25:47"
      },
      {
        "question": "电视剧版中女主与咖啡店老板舅舅之间的关系是怎样的？",
        "answer": "在电视剧版中，女主与咖啡店老板舅舅之间有一段特别的情节。当女主人生走下坡路时，舅舅每天都会来店里喝茶，尽管女主曾试图拒绝他的关心，但最终在崩溃时刻，女主表达出对舅舅的感情复杂，既有感激也有期待，而舅舅则表示他只是来看望女主，关心她的朋友遭遇的痛苦。",
        "time": "01:27:58"
      },
      {
        "question": "在第一季中，银行男与女主角之间的互动是如何因一个误会而产生冲突的？",
        "answer": "银行男误以为女主角勾引他，导致双方产生严重冲突。实际上，女主角只是因为脱衣、露出内衣和胸罩的动作而被误解，她认为这些行为对于获得贷款没有帮助，并因此受到了性骚扰投诉的压力。这个误会使得银行男对性骚扰问题非常敏感，与女主角发生了激烈的争吵。",
        "time": "01:32:48"
      },
      {
        "question": "剧中银行男遇到的个人问题以及他与女主角的关系如何发展？",
        "answer": "银行男向女主角透露自己因为性骚扰同事而面临投诉和家庭破裂的问题，处于痛苦之中。而女主角则以开玩笑的方式尝试缓解他的痛苦，比如提出可以触摸她的奶子以求心理安慰。尽管表面上看起来是玩笑，但也能看出女主角对于身体隐私的尊重以及其幽默地处理问题的方式。",
        "time": "01:33:30"
      },
      {
        "question": "剧中有没有通过某种方式展现对女性力量的探讨？",
        "answer": "在第一季的某个情节中，自私的父亲为两个女儿报名参加了一个奇特的灵修课，其中女性学员需保持沉默、静默，甚至不能大声笑，强调安静与沉默，而隔壁男性的灵修课则充满了大声喊叫等行为。这种对比幽默地展示了对于“给予女性力量”的不同理解。",
        "time": "01:33:44"
      },
      {
        "question": "银行男最终是否得到了救赎或缓解困境的机会？",
        "answer": "银行男最终得到了来自一个陌生人的救赎，在第一季末尾，他重新获得了贷款批准，并且似乎得到了某种程度的理解和接纳。尽管话剧结构更为紧凑，时长更短，但电视剧也巧妙地通过姐夫角色来反映家庭关系中的矛盾和复杂性。",
        "time": "01:37:20"
      },
      {
        "question": "姐夫在剧中的角色定位及其言行特点是什么？",
        "answer": "姐夫在剧中是一个较为特别的角色，他试图保持中立但又游离于主角之间的矛盾关系之外。他看似真诚地为婚姻付出，但实际上却表现出自私和虚伪的一面，例如不愿意承认自己的错误，甚至嘲讽妻子流产的孩子。他的台词极具说服力却又充满虚伪，让观众产生动摇，同时也揭示出他性格糟糕并非全部原因，而是他自私自利的行为和言行不一的本质。",
        "time": "01:41:37"
      },
      {
        "question": "在剧中，为什么男主角的幽默行为会被接受，而女主角的幽默却常被视为自我中心和炫耀？",
        "answer": "这是一个鲜明的对比，关键在于社会对两性行为的双标。男性角色在开玩笑时，即使有些冒犯他人，大家也会觉得他有趣、嘴贱；而女性角色则不然，当她以类似的方式开玩笑时，大家就会质疑她是否以自我为中心，过分关注自己。",
        "time": "01:43:21"
      },
      {
        "question": "姐夫这一角色有哪些特别之处？",
        "answer": "姐夫这个角色非常真实且写实，他的言行举止贴近现实生活，让人感觉就像是身边某个亲戚朋友的形象。他对待女性的态度以及处理事情的方式，如在订婚宴上开过分玩笑，甚至强吻未被邀请的小姨子等行为，都体现出一种极其自信且不考虑他人感受的特点，让人震撼并引发思考。",
        "time": "01:44:14"
      },
      {
        "question": "剧中的重要人物是谁，发生了什么重要事件？",
        "answer": "剧中的重要人物是女主角的朋友，她因一场荒谬事故去世。该事故源于女主角为了惩罚背叛她的男朋友而在马路上行走，结果遭遇连环撞车事故，导致包括她自己在内的三个人死亡。",
        "time": "01:46:26"
      },
      {
        "question": "女主角失去的朋友对她有何重要意义？",
        "answer": "失去的朋友在剧中对女主角有着极其重要的意义，她是唯一理解女主角、给予无条件支持的人。无论是在情感支持还是生活细节上，这个朋友都给女主角带来了极大的安慰和甜蜜回忆，尤其是在主角面临家庭问题和情感困扰时，朋友的陪伴和支持起到了关键作用。",
        "time": "01:47:15"
      },
      {
        "question": "剧中关于性骚扰和道德判断的部分如何呈现？",
        "answer": "剧中通过主角的行为以及周围人的不同反应，展示了社会对性别间行为的不同标准。主角在某些情况下，如与闺蜜男朋友的互动上，表现出较为开放和世俗的观念，这与普通社会对性的界定有所不同，导致其行为虽在某种意义上得到辩护，但同时也引发了关于道德和伤害性的深入探讨。",
        "time": "01:53:10"
      },
      {
        "question": "现代生活中，遇到大额支出带来的精神或经济压力时，保险的作用是什么？",
        "answer": "在遇到意外事件导致生活下滑时，保险可以作为经济保障的兜底，帮助人们应对突发状况带来的压力。",
        "time": "01:54:57"
      },
      {
        "question": "您在国外旅行时听到过什么关于疾病对人们生活影响的真实故事吗？",
        "answer": "是的，我听到一位中国同事提到他的朋友生重病后为了赚钱看病而拼命接单，这让我意识到疾病对家庭经济和精神层面的巨大冲击。",
        "time": "01:55:22"
      },
      {
        "question": "医疗费用方面是否存在医保无法覆盖的情况？",
        "answer": "是的，比如肺癌患者的免疫治疗费用昂贵，医保只报销基本药物，而进口药、特效药几乎全自费，普通人很难承受。",
        "time": "01:56:15"
      },
      {
        "question": "为什么建议大家定期体检和配置保险？",
        "answer": "定期体检能早期发现疾病并及时治疗，而保险则能在生病时提供经济支持，尤其对于进口药、特效药等高额医疗花费。",
        "time": "01:57:43"
      },
      {
        "question": "对于女性朋友来说，为什么要注意保险购买时机？",
        "answer": "女性朋友需注意有些保险有年龄限制，越早购买越便宜且选择更多，尤其是重疾险，早买能享受更多优惠。",
        "time": "01:59:47"
      },
      {
        "question": "如何选择合适的保险产品？",
        "answer": "首先应优先考虑医疗保险，尤其是可保证续保的；其次，根据家庭经济来源情况优先安排重疾险和寿险；最后，在购买意外险时考虑包含医疗责任。",
        "time": "02:02:21"
      },
      {
        "question": "体检出病是否会影响购买保险？对于初次配置保险的朋友有何建议？",
        "answer": "是的，如果体检发现疾病，部分保险产品可能会拒绝承保或限制承保，因此建议在健康时提前购买保险并保持足够保障。建议预约专业的保险顾问进行一对一咨询，根据个人家庭情况详细讨论后选择适合的保险方案，避免盲目购买，并可获得专业保险咨询服务。",
        "time": "02:03:56"
      },
      {
        "question": "在剧院中发生了什么影响一个人生活的重大事件？",
        "answer": "剧院来了一位英国女演员，她演技出色且美丽，但当她与男主角（另一位演员）合作时，他被这位女演员深深吸引，两人成为朋友后，男主角发现女演员在戏院中睡了他的老公，导致了他与女演员关系破裂，女演员因此痛苦万分，并与男主角绝交。",
        "time": "02:07:20"
      },
      {
        "question": "这部作品传达了一个什么样的主题？",
        "answer": "这部作品通过讲述一个故事，强调了人会犯下无可挽回的错误，这些错误无法通过时间来抚平或修补，也无法得到他人的原谅。即使面对这样的情况，人们仍然要继续前行，承受着秘密、羞耻、悲伤和未愈合伤口带来的痛苦。",
        "time": "02:08:21"
      },
      {
        "question": "这部剧在处理沉重主题时采用了何种表现方式？",
        "answer": "这部剧以相对轻松的方式讲述了一个沉重的故事，与《海边的曼彻斯特》以沉重方式呈现不同，观众在观看过程中会感到痛苦，但剧集通过演员出色的演技和故事细节，展现了即使犯下无法挽回错误的生活依然要继续下去的现实。",
        "time": "02:09:28"
      },
      {
        "question": "Andrew Scott饰演的角色在剧中有何特殊之处？",
        "answer": "Andrew Scott饰演的角色在剧中被称为priest（神父），他出场时就展现出与女主角之间独特的默契。他的外貌并非高大英俊，但被观众称为“矮男人中的性感之王”，并且凭借精湛的演技，让观众完全沉浸在角色中，忘却了他的真实身份，只觉得他是那个渴望接近却又无法触及的神父形象。",
        "time": "02:10:36"
      },
      {
        "question": "神父这一角色是否运用了打破第四面墙的手法与观众交流？",
        "answer": "是的，神父这一角色确实运用了打破第四面墙的方式与观众进行情感上的交流，他似乎能感知到镜头前的观众，并且在剧集中有直视镜头并与观众对话的场景，这种设定使得神父与观众之间建立了更为深层次的情感联系。",
        "time": "02:12:08"
      },
      {
        "question": "在女权主义讲座那一场戏中，发生了什么让女主角惊讶且有深层含义的事件？",
        "answer": "在讲座结束后，当女主角试图与克莱尔建立联系但无法说出口时，她约了鼠类男喝酒。在与鼠类男交往的过程中，女主角表现出复杂的情感，并在一次情绪爆发中对鼠类男大骂一顿。之后，在送一位喝醉的妹回家时，女主角展现出罕见的关怀和善良，这一行为打破了她之前对自己性别认同的固有认知。",
        "time": "02:19:55"
      },
      {
        "question": "女主角的精神状态如何影响了她与父亲的关系？",
        "answer": "女主角的精神状态极度脆弱，在向父亲表达自己在网上的吸引力和道德观念时，父亲的回答让她感到失望和崩溃。她质疑父亲是否会在网上看到她并产生性吸引力，父亲的回答是让她找车送她回家，这一情境揭示了女主角精神状态的严重下滑。",
        "time": "02:22:45"
      },
      {
        "question": "剧中有哪些重要的剧情转折点和细节？",
        "answer": "重要的转折点包括女主角从女权主义讲座后的震惊反应，到与鼠类男的互动，再到送醉酒女孩回家后被误认为是男的去找父亲以及一系列的情感崩溃表现。其中还删除了一个电视版存在的剧情——鼠类男踢死了Ginny，以及通过雕像这一线索物品来推动故事情节的发展。",
        "time": "02:24:04"
      },
      {
        "question": "雕像在剧中的作用是什么？",
        "answer": "雕像在剧中多次出现，作为重要线索，承载了女主角与她姐姐、继母之间的情感纠葛。从女主角偷走雕像开始，到作为生日礼物赠送，再到被发现丢失后引发的一系列冲突，雕像成为了揭示女主角内心世界和推动剧情发展的关键元素。",
        "time": "02:27:29"
      },
      {
        "question": "在剧中，主角有什么特别的爱好或行为习惯吗？",
        "answer": "主角很喜欢顺手牵羊，包括偷窃行为。他用这种方式来消极抵抗对生活中各种不满的情绪。",
        "time": "02:30:29"
      },
      {
        "question": "主角姐姐做了什么事情让主角感到很酷？",
        "answer": "主角姐姐在一次妈妈忌日的场合趁机将雕像放回原处，这让主角非常感动，并认为这是姐姐做过的最酷的事情。",
        "time": "02:31:11"
      },
      {
        "question": "剧中关于猫的情节有何深意？",
        "answer": "剧中的所有动物几乎都有隐喻含义，特别是提到的布偶手套混血猫，它象征着某种意义，但同时也引发了关于流浪猫如何在街头生存的担忧。",
        "time": "02:31:21"
      },
      {
        "question": "雕像在剧情中扮演了什么样的角色，并且在不同场合有何意义？",
        "answer": "雕像在剧中的出现和送还行为反映了主角与继母之间的复杂关系，以及他对母亲形象的独特看法。最后一次出现在继母的婚礼上，作为新婚礼物送还时，一句关键台词揭示了雕像背后的情感和故事。",
        "time": "02:32:03"
      },
      {
        "question": "对于剧中的女权主义议题，主角是否符合女权主义者的标准？",
        "answer": "虽然主角可能在一些方面不符合传统女权主义的标准，如生活混乱、经济独立等方面存在问题，但在女权这一点上，她展现出自由的精神，这被认为是女权主义的重要标准。对于是否为真正的女权主义者，讨论意义不大，每个人都有权利定义自己是否符合女权主义者的条件。",
        "time": "02:33:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨伦敦生活及小雨伞保险赞助",
        "summary": "本期节目聚焦于广受好评且豆瓣评分高的音乐，以及讨论了一个仅有两季的精妙幽默剧集，该剧集探讨了人类生活中永恒的主题。同时，感谢小雨伞保险经纪服务平台的赞助，为听众提供了女性高发癌症保障福利。"
      },
      {
        "time": "00:03:28",
        "title": "独幕剧与电视剧版对比：打破第四面墙的手法运用",
        "summary": "对话内容围绕一个特定剧作的舞台剧和电视剧版本进行了比较，着重讨论了电视剧中打破第四面墙手法的巧妙运用及其对观众影响的两面性。在电视剧版本中，女主角通过直接向观众讲述自己的生活经历，以及在特定情境下与观众产生默契的幽默时刻，增强了观众的沉浸感和亲密感。然而，这种叙事技巧也引发了部分观众的不适，他们感到被突然拉入叙事中而无所适从。尽管打破第四面墙不是新技巧，该剧的执行却得到了观众的普遍认可，被认为增强了观看体验。对话也提及了观众对于这种叙事方式的不同反应，有些观众喜爱这种亲密和互动，而有些则感到不安。总的来说，讨论强调了这一叙事手法在吸引和挑战观众方面的双重效果。"
      },
      {
        "time": "00:06:54",
        "title": "探讨电视剧《邋遢鬼生活》及其对观众的影响",
        "summary": "电视剧《邋遢鬼生活》通过其字面意义展现了主角混乱的生活状态，散发着淡淡的绝望气息，全剧弥漫着一种“丧”的气氛。剧情深入描绘了主角如何将生活的各个方面搞砸，包括工作、亲情、爱情等，引发观众强烈的共鸣和情感波动。剧集对观众，尤其是处于生活混乱阶段的观众产生了深刻的影响，引发了关于生活选择和自我控制的深刻反思。"
      },
      {
        "time": "00:10:45",
        "title": "话剧与电视剧剧情差异及角色印象",
        "summary": "对话涉及了话剧与电视剧剧情的不同之处，以及角色“菊花男阿丑帅”的描述，他是一个外表极为帅气的男子，因其外貌和特定情节在剧中被称为“菊花肛门男”。此外，通过讨论一个特定的情节，展示了剧中角色对美的认识和个人感受。"
      },
      {
        "time": "00:14:05",
        "title": "与帅哥的深度对话：美貌的双刃剑",
        "summary": "对话中，讲述了与多位帅哥交流时，询问他们关于美貌带来的烦恼，引发对方的共鸣和深度分享。一位演员帅哥分享了自己的美貌如何限制了角色选择，表达了希望体验不同角色的愿望。通过这些对话，揭示了美貌在带来外界关注的同时，也带来了对个人发展和角色塑造的限制。"
      },
      {
        "time": "00:16:36",
        "title": "探讨性在艺术作品中的重要性和表现形式",
        "summary": "对话内容涉及性在艺术作品中的表现及其对角色自我认知的影响。通过具体剧情分析，展现了性不仅仅是生理行为，更是探讨人物内心深处自我认知和情感的手段。剧情通过不同的人物关系和性经历，呈现了性对于个体身份认同、自我价值以及人际关系的深刻影响。此外，讨论也触及了艺术作品中性场面的呈现方式及其可能引发的观众反响，强调了性作为一种表现形式，在传递信息和引发思考方面的重要性。"
      },
      {
        "time": "00:20:24",
        "title": "探讨性在现代剧中的角色与社会观感",
        "summary": "对话中讨论了性在一部剧中的重要性以及如何通过性来体现复杂的人性和剧情发展。尽管这部剧因性内容而受到批评，但它也展示了即使在性观念相对开放的西方社会中，仍存在保守的态度和观点。通过提及不同角色的性态度和行为，突显了社会中对性的多样看法以及这些看法如何受到个人的政治、宗教倾向的影响。此外，讨论还触及了社会变迁对性观念的影响，以及如何在不同群体中存在观念上的巨大差异。"
      },
      {
        "time": "00:23:18",
        "title": "探讨电视剧中的性别角色和人际关系",
        "summary": "对话内容涉及电视剧中律师角色的工具性以及其与clerk之间的性张力，强调了这一元素在讨论class时的重要性。同时，分析了姐姐角色在第二季的变化，以及Harry角色的可爱和非传统行为，如努力挽回恋人和表达爱意的方式，这些都与传统性别角色形成鲜明对比。此外，还讨论了主角对待感情的态度，比如在想结束关系时找借口，以及与前男友的关系，揭示了自私与备胎状态的主题。最后，指出了作品中性别角色的倒错和性议题的处理方式，如与大帅哥和Harry的对比以及展览中的无性别塑像，强调了非传统性别表达的重要性。"
      },
      {
        "time": "00:26:27",
        "title": "英剧中的性别角色和幽默元素",
        "summary": "在第二季的一个教堂活动中，主角与Harry重逢，发现Harry已经成家并有了孩子。在对话中，Harry分享了自己经历产后抑郁的经历，并提到得到了elan的支持，而女主则不小心说错了Harry的性别角色，导致了误会和笑声。此外，对话还提及了话剧版与剧版中Harry角色的差异，以及通过身体形象的幽默描绘加深了角色间的互动和喜剧效果。"
      },
      {
        "time": "00:31:03",
        "title": "讲述Harry的尴尬与温情故事",
        "summary": "对话中提到了Harry在一次聚餐后感到极度不适并最终在厕所发生了一场尴尬至极的事件，这件事让Harry感到极度羞愧。此外，还讨论了Harry与其伴侣之间的情感关系，以及主角与姐姐之间的复杂感情纠葛，展现了人物之间的情感深度与故事的丰富性。"
      },
      {
        "time": "00:37:14",
        "title": "探讨电视剧中的幽默与痛苦交织",
        "summary": "对话内容涉及一位女性决定与丈夫离婚的故事情节，展现了她面对不幸婚姻时的勇气和决断。在这一过程中，她的丈夫要求她跪下作为离婚的条件，而她毫不犹豫地接受了这一要求，展现出了她内心的坚定和对自由的渴望。此外，讨论还涉及了电视剧的编剧技巧，如何通过幽默和搞笑来解构严肃和痛苦的主题，从而引发观众对于生活中的抑郁和无法面对真实感情的人的深刻同情。这种幽默与痛苦的交织不仅展示了人物性格的复杂性，也反映了艺术创作在处理沉重主题时的巧妙手法。"
      },
      {
        "time": "00:40:27",
        "title": "姐妹间的头发风波与情感启示",
        "summary": "对话围绕一次突发的头发事件展开，菲菲接到紧急电话后发现姐姐剪了一个糟糕的发型，引发了一系列关于发型重要性的讨论。菲菲回忆起自己也曾因剪发遭遇尴尬，两人共同向发型师表达不满。通过这一事件，展现了女性对发型的重视以及发型对个人自信和生活态度的影响。随后，通过姐姐的暧昧对象对新发型的真诚赞美，故事传达了被爱的人接纳的美好情感。最终，菲菲在面临婚姻破裂时，也放弃了假发，象征着对真实自我的接纳和面对生活的勇气。整个对话通过头发这一线索，巧妙地反映了女性在不同情境下的情感变化和自我认知。"
      },
      {
        "time": "00:47:27",
        "title": "姐妹情深与矛盾：一段复杂的人际关系剖析",
        "summary": "在讨论中，姐妹二人虽性格迥异、命运不同，但彼此间的支持与理解成为情感的纽带。姐姐在外表上的成功与妹妹的挣扎形成了鲜明对比，然而，姐妹间的深厚情感超越了物质与成就的差异。姐姐在关键时刻为妹妹挺身而出，显示了血浓于水的亲情。即便在信任与沟通上存在障碍，她们仍试图理解和帮助对方，体现出复杂而真实的人际关系。"
      },
      {
        "time": "00:51:55",
        "title": "父爱缺失与家庭冲突",
        "summary": "讨论集中在一位父亲与女儿之间的复杂关系上。父亲在女儿生活中存在感较弱，表现得像是典型的不善于表达情感的东亚父亲。女儿在经历精神崩溃后，深夜寻求父亲的安慰，但父亲的反应冷淡，没有给予实质性的支持。此外，父亲与女儿的互动中展现出逃避真正情感交流的倾向，甚至在女儿需要经济帮助时表现出明显的自私。在家庭聚会等关键时刻，父亲的不作为和对现任伴侣的偏袒，进一步加深了父女之间的隔阂。"
      },
      {
        "time": "00:58:46",
        "title": "探讨电视剧中父女关系与亲情表达",
        "summary": "网友讨论了一部电视剧中父亲对女儿的爱的表现形式，认为这种爱显得吝啬且自私。父亲在经济支持上对女儿有所保留，甚至在女儿期待经济援助时，只给出心理咨询优惠券，引发了对父爱深度和表达方式的讨论。此外，还分析了父亲在处理与亡妻遗产和再婚问题上的态度，以及他如何在女儿和新伴侣之间摇摆，反映出他的自私和不愿意承担过多的责任。这一讨论反映了社会对于父爱期望与现实之间存在差异的认识。"
      },
      {
        "time": "01:03:28",
        "title": "父爱的复杂性与人生的无奈",
        "summary": "对话反映了父爱的复杂性，探讨了一个父亲在面对家庭纷争、子女关系时的态度和情感。一方面，父亲对子女的爱显得吝啬和自私，另一方面，他有时又能深刻理解并关心女儿的感受。对话中也表达了作为子女对父亲角色的困惑和期待，以及对于父爱应有的程度的思考。此外，还提到了年长父亲的疲惫感和对自由生活的渴望，以及成年人子女仍寻求父亲支持的复杂情感。整体上，对话揭示了家庭关系中的爱、理解、冲突和无奈。"
      },
      {
        "time": "01:08:29",
        "title": "英剧后妈角色分析与演员赞赏",
        "summary": "讨论集中于一位在英剧和电影中多次出演的演员，特别强调了她在某剧中扮演的后妈角色。该角色被描述为风情万种、才华横溢的艺术家，同时具有复杂的个性，能够在恶意与伪装的善意之间自如游走。此外，还提及了该演员在另一部作品中饰演伊丽莎白女王的角色，与当前角色形象形成鲜明对比。讨论者表达了对该演员演技的赞赏，认为她成功地捕捉了角色的微妙之处，同时也提到了角色设计对剧情和人物关系的深刻影响。"
      },
      {
        "time": "01:14:28",
        "title": "吉姆和继母的复杂关系及社交互动分析",
        "summary": "讨论集中在吉姆与继母之间的复杂关系上，两人的互相讨厌被揭示为一种深层次的互相竞争。这种竞争不仅围绕着父爱的争夺，也体现在他们不断试图在社交场合中展现自己的地位和影响力。继母的干涉和吉姆的反抗，以及他们在公共场合的互动，如展览上关于父亲性欲的尴尬对话和奖项颁发的插曲，都是这种竞争的表现。同时，通过与Binda的交流，揭示了关于性别角色和成就认可的更广泛社会议题，特别是关于女性在职场上所受到的限制和偏见。这些情节和对话共同描绘了一幅关于家庭内部冲突、性别角色期待及社会认同的复杂画面。"
      },
      {
        "time": "01:20:08",
        "title": "探讨女性更年期对性吸引力和自由的影响",
        "summary": "对话中讨论了女性在更年期后失去性吸引力，但同时获得自由的现象。一个角色表达了对更年期结束后所感受到的自由的珍惜，尽管这意味着失去了一定的性吸引力。另一位角色则通过自己的经历和对性的态度，展示了不同年龄段女性对性吸引力和人生阶段的不同看法。此外，对话还触及了人们对于女性在更年期前后社会角色和自我认识的转变的看法，以及如何面对和接受这一转变。"
      },
      {
        "time": "01:25:20",
        "title": "话剧与电视剧版角色差异对比",
        "summary": "对话内容涉及一个角色在电视剧和话剧中的形象差异。在电视剧中，角色被大幅削弱，几乎不剩，仅在少数几场戏中出现，表现为一个喋喋不休、爱凑热闹的老头。而在话剧中，这位角色则是一位非常重要的人物，形象优雅、充满魅力，与女主有着深刻的情感交流和复杂的人生故事，展现了对生活和人性的深刻洞察。此内容突出了同一角色在不同媒介呈现中的巨大差异，以及话剧版对于角色深度和剧情复杂性的保留和探索。"
      },
      {
        "time": "01:30:14",
        "title": "酒吧偶遇与人生低谷的自我探索",
        "summary": "女主在人生低谷时期偶遇一男子在酒吧弹唱，男子通过歌曲表达生活中的失去与悲伤，以及对爱的渴望。男子的表演感动了在场的所有人，包括女主。然而，男子的生活态度和选择反映了其深层次的自我怀疑和存在的困惑。在另一场景中，女主与银行贷款经理的互动揭示了社会对于个人价值的刻板印象和偏见。这两个情节交织，展示了人们在面对生活挑战时的挣扎、自我探索和对人际关系的渴望。"
      },
      {
        "time": "01:33:44",
        "title": "灵修课体验与人性探索",
        "summary": "描述了一群人在灵修课中的经历和感悟，女性课程包括静默、冥想和家务，被设计为增强女性力量，但实际显得荒谬。旁边男性的课程则充满了宣泄和负面情绪。一个女性角色通过不守规矩，发现了男性世界的痛苦与挣扎，与一个男性角色的深度对话揭示了人性的复杂和对理解的渴望。最终，这段经历促进了他们之间的互相理解和帮助。"
      },
      {
        "time": "01:37:12",
        "title": "话剧与剧集结构对比及人物关系分析",
        "summary": "对话者讨论了话剧和剧集在结构上的差异，指出话剧因时长限制而结构更为紧凑精巧，几乎所有事件都发生在几天之内，而剧集则时间线拉得更长，使得观众可能无法立即清楚每件事发生的时间。此外，还分析了剧中人物关系，特别是姐夫和女主角之间的复杂动态，以及这种关系如何反映了更广泛的社会现象。"
      },
      {
        "time": "01:40:06",
        "title": "深入分析剧集中的复杂角色与社会现象",
        "summary": "对话者详细讨论了剧集中的一个角色，从第一季到第二季的转变，分析了角色的复杂性格、行为及其对周围人物的影响。讨论触及了角色的自私、虚伪和对女性的不当行为，以及社会对这些行为的反应，揭示了性别双标和性骚扰问题。通过角色的言行，探讨了东亚社会中存在的男性主导现象和对女性的不公待遇。"
      },
      {
        "time": "01:46:26",
        "title": "一场意外引发的友情、爱情与自我探索",
        "summary": "故事以一场荒谬的意外开始，女主角的好友因试图引起男友注意而意外死亡，引发连环车祸，最终导致三人死亡，成为当地新闻。在闪回中，通过女主角的记忆，展现了她与逝去好友之间深厚的友情，以及这段友情对她个人成长的重要性。与此同时，女主角与好友男友之间的复杂关系浮出水面，揭露了一个长期以来被隐藏的秘密，进一步加深了女主角内心的痛苦与冲突。故事深入探讨了友情、爱情与个人身份之间的纠葛，以及主人公在经历重大损失后的自我探索和心理斗争。"
      },
      {
        "time": "01:54:57",
        "title": "现代生活中的经济与精神压力及保险的重要性",
        "summary": "现代生活中，意外事件可能给个人带来巨大的经济和精神压力，如疾病治疗费用高昂，使得许多家庭难以承受。有故事表明，面对重病和高额医疗费用，个人往往陷入经济困境。保险在此时扮演着重要的角色，能够提供经济支持，缓解家庭的财务压力。提前购买保险，特别是在健康时，能够为自己和家人提供未来的保障。同时，讨论强调了定期体检的重要性，以便早期发现并治疗疾病，以及购买保险时的注意事项，例如年龄限制和提前规划的益处。"
      },
      {
        "time": "02:02:01",
        "title": "选择适合自己的保险产品建议",
        "summary": "选择保险时应优先考虑可续保的医疗保险，以确保年龄增长或生病后仍有保障。同时，家中的经济支柱应优先考虑重疾险和寿险，以弥补意外发生时的经济损失。此外，购买意外险时应考虑包括医疗责任的条款。建议与保险顾问详细沟通，根据家庭具体情况进行选择，避免盲目购买。特别推荐小雨伞保险顾问服务，提供一对一咨询服务，帮助分析保险需求，无购买压力。咨询过程中还可以免费学习保险配置的基本逻辑，十分有价值。"
      },
      {
        "time": "02:04:53",
        "title": "伦敦生活：无可挽回的错误与自我反省",
        "summary": "讨论集中在伦敦生活中人们如何面对和处理无可挽回的错误。通过具体的故事，探讨了错误对个人生活的影响，以及人们在面对这些错误时的态度和可能的自我成长。此外，也触及了社会对错误的不同态度和反应，反映出人们在道德、情感和社会关系上的复杂性。这些讨论不仅呈现了伦敦生活的多面性，也深入探讨了人性的深层问题，引发人们对于如何生活、如何对待自己和他人的深刻反思。"
      },
      {
        "time": "02:09:27",
        "title": "探讨电视剧中的演技与角色魅力",
        "summary": "对话中讨论了Andrew Scott在某电视剧中饰演的神父角色，强调了他以轻松方式呈现沉重主题的能力，以及他如何通过演技使观众忘记他的真实身份，完全沉浸在角色之中。此外，也提到了角色之间的化学反应和剧中对爱情的细腻描绘，以及演员如何用打破第四面墙的手法来增强剧情的感染力。"
      },
      {
        "time": "02:12:55",
        "title": "探讨个人信仰、爱情和生命意义的深刻对话",
        "summary": "对话中讨论了个人的信仰之旅、对爱情的追求以及生命意义的探索。讲述者分享了自己与一位九岁出家的喇嘛之间的深刻交流，这段经历给予了讲述者在父亲病重期间极大的安慰。同时，通过对话，也表达了对LGBTQ友好人士的认可和支持。此外，讨论还触及了对生活挑战的乐观态度，认为一切困难终将过去。最后，通过狐狸的隐喻探讨了世俗诱惑与精神追求之间的张力。"
      },
      {
        "time": "02:18:26",
        "title": "话剧与剧的差异及对人物心理的深入探讨",
        "summary": "通过比较话剧和剧的不同，探讨了话剧在表达人物复杂心理和情节紧凑性上的优势。话剧通过具体事件展现人物情感的起伏，如女权主义讲座上的冲突、姐妹间的矛盾以及主角与他人的互动，深刻揭示了人物的精神状态和心理变化。特别地，话剧通过细节描写，比如送醉酒女性回家的举动，展现了主角的善良和内心深处的孤独与困惑。同时，通过主角与父亲的对话，进一步探索了主角对自我认同和家庭关系的深刻反思。"
      },
      {
        "time": "02:23:22",
        "title": "话剧剧情分析：紧凑情节与情感崩溃",
        "summary": "剧情围绕一位女性在一天之内经历的情感崩溃展开，包括与不同角色的复杂互动，如被一个改造过的男子救助、面对鼠类男的意外事件以及与姐姐的决裂。此外，女性在极度崩溃中做出极端行为，如捏死自己的宠物豚鼠，最后在银行贷款经理的介入下迎来和解。整个剧情结构紧凑，情感层次丰富，展现了女性在极端压力下的心理变化和决断。"
      },
      {
        "time": "02:27:29",
        "title": "雕像流转中的情感与冲突",
        "summary": "讨论围绕一个雕像在女主、她的姐姐、继母以及姐夫之间的流转。雕像首先被女主偷走试图解决财务困境，后在姐姐的生日派对上作为礼物出现，最后在继母的婚礼上再次作为礼物出现。过程中反映了各角色之间复杂的情感纠葛、矛盾与和解。雕像不仅是物质价值的体现，也象征着人物间的关系变化和深层的情感探索。"
      },
      {
        "time": "02:33:23",
        "title": "探讨电视剧中的女权主义与个人生活选择",
        "summary": "对话围绕电视剧中女权主义话题展开，讨论了剧中角色的生活方式是否符合女权主义的标准，及其对女权主义的理解和定义。观点认为，女权主义并不等同于道德评判，而在于追求自由和平等。同时，强调女性不应因个人选择和生活状态而受到相互指责，而应理解女权主义的多样性。此外，也提到社会对完美的期望不应成为衡量女性价值的标准，鼓励女性接受不完美的自己。最后，对话以感谢节目赞助商结束，提到了女性防癌险的福利。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特质: 幽默、自我怀疑、混乱的生活"
                },
                {
                  "children": [],
                  "content": "关系: 与姐姐、父亲、继母、神父、炮友、姐姐的老公等复杂的人际关系"
                }
              ],
              "content": "主角: Fleet Bag"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特质: 控制欲强、成功、紧张"
                },
                {
                  "children": [],
                  "content": "关系: 对Fleet Bag充满复杂的情感，既爱护又失望"
                }
              ],
              "content": "姐姐: Claire"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特质: 缺失、自私、爱逃避"
                },
                {
                  "children": [],
                  "content": "关系: 与女儿的关系紧张，缺乏真正的父爱"
                }
              ],
              "content": "父亲"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特质: 自私、嫉妒、混乱的性生活"
                },
                {
                  "children": [],
                  "content": "关系: 与Fleet Bag的关系充满敌意，对家庭成员有复杂的影响"
                }
              ],
              "content": "继母"
            }
          ],
          "content": "主要人物"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "恋爱: Fleet Bag与不同人物的关系，包括神父、炮友等，展示了她混乱的情感世界"
                },
                {
                  "children": [],
                  "content": "家庭: 父亲的缺失，继母的复杂关系，与姐姐的爱恨交织"
                }
              ],
              "content": "情感关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Fleet Bag通过幽默和自我解嘲来处理痛苦，展示了一个破碎但努力寻找自我认同的过程"
                }
              ],
              "content": "自我认同"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对社会性别角色、家庭期望、个人选择的探讨，展示个体在社会压力下的挣扎与自我发现"
                }
              ],
              "content": "社会与个人"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Fleet Bag的闺蜜Bunty意外死亡，成为整个故事的情感核心"
            },
            {
              "children": [],
              "content": "Fleet Bag与神父的暧昧关系，引发了关于道德、信仰和个人选择的探讨"
            },
            {
              "children": [],
              "content": "父亲与继母的婚礼，家族成员间的矛盾与冲突集中展现"
            },
            {
              "children": [],
              "content": "Fleet Bag与姐姐的决裂，以及最后的和解，展示了姐妹间复杂但深厚的联系"
            }
          ],
          "content": "关键事件"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Fleet Bag在经历了一系列的混乱和痛苦之后，开始意识到自己需要做出改变"
            },
            {
              "children": [],
              "content": "尽管面临着重重困难，Fleet Bag逐渐学会了如何面对自己的过去，勇敢地迈向未来"
            },
            {
              "children": [],
              "content": "通过与身边人的互动，Fleet Bag逐渐意识到自我价值，开始寻找真正属于自己的幸福"
            }
          ],
          "content": "个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《伦敦生活》以其深刻的主题、幽默的风格和复杂的人物关系，赢得了广泛的好评"
            },
            {
              "children": [],
              "content": "观众通过Fleet Bag的故事，反思自己的生活，对个人情感、家庭关系和社会角色有了更深的理解"
            }
          ],
          "content": "社会反响"
        }
      ],
      "content": "《伦敦生活》讨论脑图摘要"
    }
  }
}