{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "6796fe17d74435e4a3fe62fe",
  "title": "燕外之意 | 祝大家新年快乐之人怎么捅那么大的娄子",
  "task_id": "kvjony73owemnlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了。我们今天要来讲一期能够安慰到彼此的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "而且我觉得也算是比较轻松愉快的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:08",
      "text": "对对对，我们今天要讲我在工作中透过的最大的笼子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "因为最近这是奥运期间，不知道我们播出的时候已经隔了多久了。反正奥运期间大家已经看到了，整个大家都在说法国人好松弛，奥运开幕式第一天就把别人的国旗给刮翻了。然后在有的运动员获得了冠军的情况下，国歌也放错了，频频出篓子。更不要讲说有一些赛后采访根本牛头不对马嘴。大家好像目前看来还没有造成非常严重的损失，大家陷入了一种原来犯错误可以这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "对，包括我看最近新闻采访也有什么翻译乱翻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "对，而且很好笑的是，我不知道大家有没有看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "前两天我们播出的时候，应该至少已经是2015年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "天哪，2025到2025.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "对不起，这样随口就已经讲错话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "因为前两天王楚钦和孙颖莎获得了混双金牌以后，他们就做了一个大直播间。巨大的直播间还是咪咕体育，大概跟整面墙那么大的L瓶上面非常清楚的写着乒乓球兵，当兵的兵。大家就想说，这样一个可以犯错，我的犯错也不算什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "天哪，是用无比打的吗？在这种少女，我给你看这个图，这才能打错。因为你拼音我觉得很，你大概打P就不会错，你打拼音就不会错，所以我就会猜是不是打5笔，现在还有人打5笔.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "好，或者真的念错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "我们先来讲我们自己。你在工作中犯过的最大的错是什么？捅过最大的篓子是什么？或者也不一定最大，你能想起来说什么就说什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "我好像没有，真的，因为可能我的工作并不是那种精细到比方说开药那种那么精细的，就可能捅了娄子，我根本就不记得了也非常有这种可能。因为你像我们的工作，大不了写东西，因为你知道写东西是可以改的要不然跟艺人聊天，跟艺人聊天，跟人说说话太正常了。我的同事经常干这种捅娄子的事情。就比方说我们原来有一个节目敲人，你知道一个节目敲人，他预计要请顶流，那么顶流可能就有五个备选，就可能就比方说他先去跟肖战谈，再跟王一博谈，再谈什么，谁谈到了就算谁。但是我们不会跟肖战说，我们跟王一博在谈，是这样不可能的。因为你这样一说就没有人会来。但我这个同事会这样就会说，我觉得这个项目挺好的。虽然肖战不来，但我觉得你很合适。我觉得本来人家想来的都不会来，但他经常会干这种事情，对，会得罪人。就这样他就谈艺人，他就老谈不成。我们一开始想说为什么跟他去谈过一次就知道为什么会忍不住把我们现在真正的项目的进展状况讲出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "藏不住事的一个人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "但是也没有到很大的娄子了。万一比方说你就算不小心讲出来了，肖战不来，王一博也不来，那我们可能还可以找第三个、第四个顶流，总会有人来的。所以在我们这个行业好像没有，反正我目前还没有看到过特别大的娄子，真正大娄子都不能讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "OK我工作中最大的篓子其实是我实习的时候，那时候还在上大学，我收到的一个那时候应该是实习的没几天，开始没几天我要群发一个邮件。当时我的直属的领导大概说了一下，有这么个事情，邮件正文我也写完了，他都看过，没有什么问题。邮件的list要发的收件人也都给我了。我就想他就说让另外一个同事陪我一起发邮件，这样子我想发邮件我又不会吗？我还有我还有人家陪，而且我没有意识到他的意思是必须要有人盯着我一起做这个工作。我就想那反正就这个事情很简单，我把邮件发了，这个事情结束了，然后我就把邮件发了，发了之后过来，他们大惊失色，说你已经发出去了吗？我说是啊，就是说你刚刚是怎么发的那些客户的名单，我就说当然就还能这么发，那就发就群发，就贴上去就发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "后来他们说发错了，为什么这错呢？因为我在发邮件的时候，我用了CC没有用BCC。CC是抄送，BCC是暗抄送，互相之间收件人之间，互相之间他们是看不到，你也收到，我也收到的，这样有利于保护客户隐私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "这件事情就导致一个什么结果呢？我的老板就说这件事情非常严重，因为隐私泄露我们可能会被告。但实际上我包括我现在作为一个大人，我回过头去看是不会有人搞我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "他其实想给我上一课，对，告诉我这件事情很严重，会造成很严重的后果。BCCCC是一个很很要命的事情，我就收到了一个惩罚，以及我还连累了跟我一起实习的同学。我们两个给所有list上面的客户打电话说，对不起，邮件发错了，请你原谅我。对，请你原谅我是我的工作失误。如果有什么我们能做的可以补救，你让我好，让你怎么样。一整套话术对两百多个人讲，打电话就打了一个月。因为有些人会不接电话，也有可能会打不通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "还有一些你服务也太好了。对，现在我们的电话天天被卖房子，也没有人跟我道歉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "因为不是国内了。我的老板就说不这样做，我们就有可能会被告你要求得对方的原谅。当时而且邮件一发完之后，就立刻就发了一个道歉邮件。BCC给了所有客户，说请大家无视上一封，上一封是我们工作什么什么的。总之我接受了一个月的惩罚，最让我难受的是我连累到了跟我同组的人一起打这个道歉电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "可能他本来不监督你，没有监督好吗？他确实也有责任，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "在工作也对，也你你也不能说大家是同组的，没有我还连累了一个跟此事没有关系的，单纯跟我一起你们team，因为我们team所有人都要打这个电话，我来表示说我们这个错误是集体承担。这样子我就对于连累了跟此事完全没有关系的同事这件事情很不好意思。我觉得打电话道歉也因为是我发错的那我是应该的。而且这个过程实在太漫长了，每天每天一个月都在打电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "你们都有多少客户？两百多个一天打十个电话也应该很快完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "可能真的不止200个，我不知道，因为我现在我现在回忆，我现在印象里面是两百多个，但是电话真的打的很长。因为电话还不是单纯的道歉电话，还说联络客户的时候，你跟他small talk一下，要讲一些别的东西的，所以一个电话会打的很长，而且也不是说你整天就让你打电话，而是每天你要抽出一部分时间来打道歉电话，所以战线就拉的很长。这件事情真的给我留下了非常深刻的印象，让我明确的知道BCC和CC是一个很严重的事情。但是在我以后的工作中，我几乎没有再用到过这个东西，很虚无。但是OK现在大家也知道了，我们现在但是我们现在工作中可能外企还是蛮常发邮件的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "蛮对我闺蜜在外企天天发邮件，因为他们要国内外一起要说一个事情，大家因为时差很难同时都在线，所以基本上都是靠邮件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "但是我们当时发邮件为了撕逼，刘正用的，因为所有的东西都在邮件里面，你要查东西留痕会留的很好。因为现在微信也可以查证。对，现在还有什么钉钉、飞书，大家会议还可以，视频会议，还有影像回放什么，你已经有太多证据了。不像以前我们邮件最重要的，好暴露年龄。我们那时候还是一个邮件为主的工作室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "我们那时候没有即时通讯，对吧？基本上都是以要不然电话了，电话以外邮件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "我们评论区里面的很多故事，我感觉都已经非常的幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "我很爱看我也很爱看。我我我印象最深的不是在我们的投稿里，是我前几天看到的。就跟他们领导坐车，车里面很闷，空调坏了，他就把车窗打开，结果风就把他们领导的假发全部吹掉，然后他就说我觉得我这辈子都无法升职，而且因为假发已经吹走了，你不可能下车捡回来。这件事也你今天跟领导的这趟旅途当中，旅途就是领导一直要拖着他。我一边狂笑，一边又觉得领导真的会恨你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "而且你确实是无心之失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "但是造成了损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "对，很搞笑。我这里面这个朋友的评论一发出来，引起了全场的爆笑。他说新人财务的犯错记录，一通知全集团括号规模大概30家单位财务系统进行培训，因为培训课件做不出来，最后培训取消。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "2、忘记网银密码，导致2亿资金转不出来。三忘记给公司经营层发工资。在大三的时候，我笑的是最厉害的，怎么会这么幽默？因为而且这件事情社畜做出来非常的合理。因为发工资你不可能忘记给普通员工发，因为你也是普通员工。但是老板你有可能会忘记，他说老板给我们领导狠狠打电话，问这个月怎么没发工资，领导问我，我能怎么说，我忘记了。他这一楼完全是被爆笑淹没，他说天哪，你真的是太搞笑了。姐妹你好强说胆子好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "大对，还有人说他也是财务，他说而且网银密码他不是。第二个说网银密码忘记了，导致转不出来吗？就有人回复说，网银密码忘记了，要重置密码的话，还得要法人身份证，不要问我是怎么知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "又过了一次，这个朋友一样的，他说忘记不常用的网银密码，用一次忘一次，重置密码需要盖公章，给领导请示的时候，装作若无其事的说我要重置密码。真的很容易忘了，密码是最难记住的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "而且你也不能写在纸头上，你也对，你也不能写下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "真的很难。而且我也没有跟大家说过，我自己干过一个事情，我们公司是有会计的，最开始初始密码是会计设的。有一天我用的时候，会计刚好出去过年度年假了，你知道吗？但是我就想说，因为我们会计是个十分靠谱的大姐。我当时就想说会说的密码必然有逻辑可循，我就根据逻辑我猜出了密码。关键是我猜出以后，我觉得这个密码很不靠谱，我想我都能出来，可见这个密码不靠谱，我就把它给改了改了以后我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "就再也想不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "因为我无法琢磨我当时在想什么，你知道吗？你真是个难以预测的女人。我第二次想说，天哪，我当时觉得这个太容易预测，所以我改了什么呢？我一点都想不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "好搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "其实我当时就觉得天哪，我这个人到底我真的无法复刻，我当时那一刻在想什么，我会用一种什么方法，是我一点都猜不到，我真的觉得好恐怖。因为我觉得猜别人很容易，猜猜自己真的是无法预测。我试了各种我有可能的，当时的我还甚至查了当时星期几，当时几月几号，我想说有没有可能这个没有一个成功，我真崩溃了，我跟你说后来拿着公章去的银行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "输给了自己的神秘莫测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "真的我就发现，我当时就有一种感觉，人真的最不了解的是自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "这个朋友说，以前公司有两位主管天天出馊主意，我们喊他俩卧龙凤雏，凤雏天天开会给我们画大饼。因为凤雏叫庞统，所以我们管他画的大饼叫庞氏骗局。在微信群写备注错把叉叉区域公司叉叉项目群名改成了X7旁氏骗局。甲方看到在群里连发三个表情包嘲笑我们。而且我觉得他们对庞氏骗局的笑话本来就很好笑，凤雏又叫庞统，又庞氏骗局，非常顺畅的一个笑话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "我就想到你看过那个小学生的班级群吗？就有新进来老师就说请把名字改成，比方说你是比方说子涵妈妈或者是什么王小红爸爸，你就这样改，他就把群名改成子涵妈妈，老师就改回来说请你更改名字，他又把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "这位朋友说OA走流程写金额应该是10万的项目，我写成了他写了数字的10万括号。但是公司OA默认金额后面有万，结果就变成了10万万流程走得非常顺畅，直属领导、法务领导甚至财务领导都没发现。直到批到最后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "董事长备注多少被打。回重做。所以花谁的钱谁最在意，真正在乎的人只有董事长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "我就觉得会有这种情况，因为我我们有一次看影视剧，也是不是我们自己出品的，还是其他公司出品的一个错别字。从编剧到导演到拍摄到演员，到播出到审核，没有一个人发现这个错了，结果播出来被观众骂的要死。因为当然这个字也不是常见在床笫之间，它做成床第就很容易错字。但是你想这么多流程没有一个人发现了，并且他就这么念着床第之间就这样播出，被观众骂死了。所以我就想说，确实会有所有人都不知道错了那种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "这朋友说是我听朋友说的，海外desk交易做反了，损失几千万刀。但是交易员只说了一句that happens，老板还写了安慰信听得我热泪盈眶。原来不是社畜都被当做牛马，还是有人在真实的被当作人对待。他这条评论里面就有很多朋友针对这件事情是真的还是假的进行了大辩论。因为几千万到这个钱真的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "总之我看了最后的讨论，应该金融对，不是，应该是金融行业或者这相关工作的朋友给出了较为看起来非常靠谱的一个回答。说投行sales and trade desk这样的一个交易损失几千万元确实是会发生的。可以做别的业务慢慢把它赚回来。就这件事情的风险是可以承受的。还有另外一个朋友说，公司会对这种情况有交易备用金什么的应对这种风险。所以没有大家想象的那么可怕，那么不可饶恕。这件事情会发生的。我就想天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "是国外可以发生，还是所有金融行业都可以发生？那我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "我觉得只有大公司可以容许，小公司这样可能就不太行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "因为我最近在看一个小红书，天天给我推一个视频，叫做你打碎了什么口红或者是胭脂的试用品该如何维权？因为如果你上化妆品专柜，如果你不小心打破了的话，他们都会叫你赔。他说其实所有的这种化妆品公司都有损耗的这个范围的。你打翻的试用品其实是不用赔的。但是他如果硬要你赔就不让你走的话，你可以要求他开发票，试用品的发票是没有办法开的。对，所以我就在想说，你看人家连一盒口红的备用都显得是一个巨大的错误。因为他说他一开始赔了的时候，是因为店员非常的慌乱，所以我就想说，你看一盒腮红的成本都难以承担，所以我就在想说，有的时候我们这里面的大家对于犯错如履薄冰，可能因为如果你你不让客人赔的话，你可能就要自己掏腰包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "这位朋友说，十多年前的公司给总公司寄快递，帮同事顺带带了一张40万的银行承兑汇票给财务总监，但财务总监说没收到括号，快递有签字，包裹里除了这张汇票，其他东西都收到了，他不承认责任，甩给我，我没办法，我当时脑子都懵了。后来我静下心来打电话给这家银行，说我要找他们开票银行，他们回复我说要找他们开票银行处理，开票银行在黑龙江。我联系黑龙江的银行，说他们当地汇票丢失，业务不归银行管，要去法院。终于联系上法院处理经济纠纷的法官，法官说，做丢失汇票的人去当地法院办理。我一边整理文件，括号这张汇票上所有有背书公司的盖公章文件有七八家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "我一家家解释，奔跑，惨痛。同时我一边找人帮我去黑龙江，终于有个同事听说这个事儿，愿意帮我。他新婚妻子娘家在黑龙江，找了岳母帮我。那位法官人很好，留了手机号，还给我加了QQ。我说明我的难处，他同意可以托人带上我的身份证和委托书办理这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "处理完，我请这位同事吃了一顿1000块的饭，还给法官寄了上海零嘴土特产。感谢。至此已经过了半年，我的天哪，半年才把这件事情解决。他说，财务总从头到尾没说一个字，只让我把办理汇票的费用走报销流程了。其他领导都知道我背锅，也没人说话。当年我的绩效考核很高分，年终已经给我调整过一次薪资了，按理当年我就不能再调，有很多人两三年都没有上调过，年终老板又特地把我加进名单再上调了一次，从此每个领导都对我疼爱有加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "这像是一种投名状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "我觉得这个就不是他捅娄子，完全他背锅的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "对，但是你不但背了锅，你还顺利解决了。你知道你让公司看得出你是个肯背锅的好孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "对，就有人评论说能背锅会办事，姐妹很厉害。她就说我当时其实也没有很冷静，出事当天已经确定知道自己要背锅了。下班以后一个人在办公室待了很久哭了，就开始百度查询怎么处理，还挺好的还挺好的，很厉害，能把事情解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "因为一般背锅的东西会被开除，你还是能够顺利解决，已经算不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "这个朋友说以前在航司飞星城当日第四段的时候，把卤肉饭发给了清真旅客，旅客差点把饭扣我头上，刚落地就被乘务长捆在路灯上泼着凉水。打括号不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "这个朋友好好笑，他说我在单位想离职投简历，又投到我们单位了，领导还看见了，还给我发了面试邀请。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "这个朋友说，前段时间还在看常见的160个问题和114个失误事例，看完哈哈大笑，原来不止我一个人在工作中干错事。集团开线上远程会议，我负责我们区域公司的会场，因为不懂，给公司的十多位领导、高管摆过黑白色的姓名牌，A4纸打的，我还踩了半天，就有人回复说，哈哈我也做过这玩意儿，HR特地给的红纸，就有人提问说为什么不能用黑白色呢？确实去开会看到的都是红纸，就有人回复说是不是因为黑白色是给死人用的，不吉利？但也没有讨论出一个结论来。也，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "我确实看到过黑白纸的，但是也不会觉得很可能就是那种小型会议什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "小会议其实无所谓，因为我出去开会的时候，我的我看名牌还蛮长，黑白色的。大家正常打印打出来的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "就没有人会纠结这个东西。当然也有彩色纸打什么的也有，我就觉得他不是一个那种很严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "但是可能有一些有一些比较大的，或者就比较讲究这个东西的，他会在意这个。朋友说打暑期工在必胜客当服务生，收台的时候把盘子全甩了，没两天又摔了一箱杯子，又没两天把顾客得罪了。这样听还好，主要是我闯祸的时间点是我们店经理的考核期还是啥的，他每天比我还心惊胆战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "这个朋友讲的很好笑，他说我过去的工作会跟一些明星打交道。我刚入职的一天，公司来了一个老演员，一群人热切的打招呼。我虽然不认识他，但也假模假式的握手说了几句，一直很喜欢您的作品。我抽空扭身假装给人家倒咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "其实快速在百度里面搜他的名字，结果关联里出现了一栏前妻。他说而且这个前妻也是一个明星。他说。我顿时八卦大气，就轻轻往下一拉，不知道为何一个视频跳出，里面是一个机械女生标准的大声说出叉叉叉前妻叉叉，所有人一下都不说话了。那一刻我在想，现在地震把所有人压死就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "天哪，真的好尴尬。我就经常感觉听大家讲这种故事，好像是电视剧里面都写不出来的那种搞笑桥段，而且又很真实又很搞笑。这个朋友说以前在飞航班的时候写贺卡祝金卡旅客生日快乐，把楚先生一字一字旁的楚潦草写成了朱先生，就是猪肉的猪，写成了反犬旁。旅客下了飞机就投诉处理的姐对着旅客拍的照片辨认了半天，确定我写的是处，判了个投诉不成立，但是我还是被拉着练了两个月的字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "有朋友说一个几千人的品牌活动，公司的大老板都参加，让我找摄影师，层层分包来了一个人设备看着挺像回事儿。活动结束后，周末两天太累了也没要照片。周一惊恐发现领导的正脸都没有拍到，侧影也很丑，几百张照片跳不出来一张。能发通告的给对方打电话，对方给的方案是他们出钱打车，让我们董事长和所有高管去酒店再拍一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "天哪。就有朋友说我是个老师有次出期中考试卷子是在之前卷子上的模板改的，结果忘记改年份了，当时是2021年，一千多张卷子上印的都是2020，我还没发现，是我们组长发现的，要求我必须改掉。于是我在打印时，一个人用胶带粘掉20，写上二一天哪很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "的工作量。我以为全部就重新打耶，真的好辛苦，而且我觉得也没那么重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "这个朋友说八个人签字的文件里把公司名字写错，关键是无一人发现顺利，千万字就人问，所以要重签一遍吗？他说是的，肯定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "这个朋友说我要投稿的不是我自己捅的篓子，是我面试的某个公司，对方要发一份excise给我做，里面有一个excel，对方放错了文件。我一打开excel里面是所有面试这个职位人的信息，以及他们内部对面试者的评价。后来我成功入职的这个公司，见到了当年发错文件的同事，还会拿这个事取笑他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "真的很惊恐，真的突然有一种得到了密报的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "这个朋友说本外貌狗来说说，不要太离谱了。我的同事把上百万本该出挪威的货出到瑞典去了，本该出到瑞典的货出到挪威去了。还好两家公司实际上收货公司是同一家，只是分管不同的市场，不然想想国外的人工和物流费用就会去世。真的耶，发错货的这个就有人回复说笑死我也突然想到我同事把该发到东海岸的货发到西海岸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "真的很贵，国外海运那种。而且这种货一般都不会是小小的一件货，都肯定是很大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "还有另外一个发错货的朋友，他说去年我在前司工作的时候，一批物料需要寄到美国匹兹堡，第一次选地址的时候差点选到美国边缘小岛，结果实际情况是我寄到加拿大了。这个朋友说医院工作把药的规格发错了，头孢阜新0.75发的。二护士兑水的时候发现了病人过来换，当时病人很生气，把一袋子输液的药啪一下子甩到我脸上，开始骂我，当时我刚工作没多久，没见过那架势，当场呆住，含着眼泪不停道歉，阴影了好久好久。你看在医院工作的这种岗位上会要求特别的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "是这个朋友他讲的也是，但他是兽医。他说就今天给狗注射的时候给错药了，简单的来说过敏药给成了止痛药，但是止痛药的剂量对这只狗狗来说太大了，当场吓疯，疫苗汗流浃背完全不夸张。最后打电话到止痛药制药公司去询问这个剂量有没有事。还好没事，上司出面沟通，正确的过敏药也补了。后果当然是记过，谈话道歉，我完全接受一切结果。最让我后怕的不是犯错本身，是直到被指出之前，我真的真心实意没有意识到拿错了药，完完全全相信一切正常。这一点太恐怖了，只能以后记住二次、三次无数次的检查自己。我觉得这种确实很很紧张，而且这个确实如果出错的后果非常的严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "对，像刚刚朋友他就说他工作十几年了，还是会非常的紧张，很怕再遇到这样的事情。因为他刚说事情是他刚工作时候发生的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "是我觉得在医院工作的朋友确实需要非常的那种。对，因为我们还看过新闻，或者是看过影视剧里，说有的时候打那种什么肾上腺素，或者打都是零点几毫，我就写错了，写的单位。对对对，或者是说0.05和0.5就很容易搞错，但是你想这个剂量就差太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "这个朋友说，当时我刚入职银行一年不到，和另一个男生搭档在做房贷之类的业务。我同事录入系统的时候，把对方收款的资金监管账户填错了，因为楼栋对应不同的账号，他填成了别的楼栋。放款之后，开发商那边也没收到回款来质问，我才发现大乌龙。中途各种找关系去和资金监管那边问解决办法，给开发商的对接人道歉，找账户的开户行的行长去协调签字。当时他们态度很差，最后才把账户钱退回来，重新录入，重新放款。PS最好笑的是后来我们找的开户行那边的行长跳槽到了我们银行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "还不错，这朋友说财务人来了，有一次收购一个小公司给老板打款。老板本来就特事儿，叫叉叉河，河流的河，我给打成了叉叉和契诃夫的和钱没过去，说我们公司故意的，公司不卖了。我们经理拉我回来的路上，一直在和老板道歉说好话，第二天又给他重新支付，还有补充别的。他说多打钱到个人4万，让老总要回来了，罚我200块工资也发错过几个人，顺序倒了，求爷爷告奶奶，让那几个人给来给去，平了活多错多。刚开始干苦逼干二十多个银行账户，总公司出纳才2800，都是从不行到行的。大家慢慢来总结经验，保持理智，没啥过不去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "我觉得干财务很对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "很紧张，而且像他那种，怪不得因为我姐一个数学不好的女的，但是她的人生最后就做了会计。他每天的人生都很痛苦，尤其是发工资那几天。就像因为他们是在很大一个那种公司，他要发几千个人的工资，所以像那种朋友，比方说你看错了一个，底下就会全错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "天真的很恐怖。你说到财务、会计，就我们第一个留言的朋友，他讲的那三个报销消失，就有人应该是律师行业的。就有律师行业的朋友回复他说，其实你这个事情不涉及到违法犯罪，都不是事儿。我见过的比你的恐怖的多了。他说，哈哈是的，只是丢脸而已，我并没有丢工作，我还加薪了，你看还是可以过去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "我看特殊受害者里面，他们其实有搜查令，去犯罪嫌疑人家里搜查，搜查出来的证据也确实给定罪了。但是最后所有的证据都不能用。因为当时犯罪嫌疑人是住在另外一个人家里的，你的搜查令没有包括两个人，你们搜查出来的所有东西都不能用。当时他已经杀了十几个人都没有办法定罪，就看整个律师和警察全部都崩溃了，所以人是会在你不知道的地方就会犯这种错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "这个朋友说我跟运营非得让我结算给合作公司分的钱。有俩公司名字很像，就差一个字，我弄错了，给不分钱的公司算了21万，财务出纳、财务经理、运营老大老板都没发现，都签字了。钱打过去后，对方公司发现的，当时我想完了，要不回来得自己赔了，结果对方主动归还。这个事情只有我我的老大财务知道，因为大家都签了字，不想被发现担责，嘿嘿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "这位朋友说，我当地方台记者时，把领导职务写错过。那会儿刚工作，有个领导的职务是专职副书记，我可能一时脑抽，竟然自己把专职两个字去掉了。可能当时以为这两个字是废话，从来没有见过这样的植物，也没有老记者叮嘱。后来好像是在播出前被责编发现了，跟主任告状。草台班子部门和我天专职副书记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "我也没有听过耶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "这我也不懂。不过还有另外一个朋友，我印象里面他也是做新闻的，他大概说他当时写报道的时候，也是不小心写错了出新闻稿的部门的名字。因为他们好像什么重组之后，部门已经不存在了，换了个新名字。但是他稿子发出去的时候还沿用了旧名字，结果没有人发现，甚至连对方自己都没有发现。实际上他说应该算是政治错误什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "天哪，这么严重，好吧。这个朋友说笨笨的我把微软teams的共享文件同步到本地。某天晚上突发奇想要做一个文件断舍离，把不认识的不喜欢的旧文件统统删除。结果第二天接到老板的邮件，天哪，你昨晚喝醉后把我们整个部门的文件夹全部清空了。他说而且因为这个记录里能看到删除的时间和删除的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "他说还好，后来身体恢复了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "那就好，真的很恐怖。这个朋友说在4S店做交付，每天主要工作开车挪车进，出场场地设置弯曲狭小有限，出过两次事故，公司要我个人承担赔偿2万元，我想问这种有一定风险性质的工作，公司没有给员工任何保障，这样处理是不是合规的？惩贪的钱他们不直接从工资扣，要我私下转账回去，有没有朋友知道呢？赔下来相当于这几个月都白干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "另外一个朋友就说的另外一件事，他说我之前听另外一档播客嘉宾在德国当荷官，就是赌场的荷官。有一次筹码计算错误，把其中一个人的筹码发给了另外一个人。在场玩的都是当地的大佬，他当时很紧张，后来叫经理过来解决的。经理让他先休息，并安慰他说，经理的工作fix your problem。如果这没有人犯错，那就不会有经理这个职位，你看回答了刚刚的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "这位朋友说，看守所上班不小心按到一键报警，还没来得及打电话过去，说是点错了。一抬头警车已经到门口了，后面回看监控出警时间不超过10秒，估计是刚好就在附近巡逻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "刚好接到了这个天哪，也来的太吓死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "这朋友说在领导头上的柜子找文件，抽了其中一个，其他文件滑坡一样留下来，全部砍到了领导脖子上。蒜吗？我真不是故意的，但是很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "这朋友说毕业第一年在二次元公司第一次去参加漫展做项目负责人，结果车展的时候和另一个同事一起打包搬运三十几箱，忙得昏了头，也没仔细看就被快递坑了。两万的货物单子上写2000，结果这个货丢了，快递公司就赔了2000，忐忑了好几天，在想要不要赔偿公司还好，因为打包的时候老板也在现场，他可能觉得自己也有责任，就把我们骂了一顿。每个人扣了点小钱，这个事就算过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "还好这个朋友说，在媒体上班的时候，有一次参加一个前省部级领导的庭审，法院就请了包括我在内的六家媒体旁听，其他同行都在法院外面等着堵律师或者押送车。结果上午没开庭，同行没进来的记者朋友问我怎么回事，我说押送车堵路上了，下午再开。结果他们晚报标题押送车堵叉叉路上叉叉叉前高官的名字，我们只能帮你到这儿了。还没完，下午四点多，晚报电子版就出了这篇新闻，我们这边刚结束庭审，法院的人就进来骂说谁把堵车的信息透露给其他媒体了。好家伙，我们被交管局追着骂说我们搞拉踩，我们发新闻给他造舆情。我吓死。他说，最近我还是别人篓子的受害者，连着两个月我的工资都是到账两笔一模一样的，因为财务打了两次，天知道我退回去的时候有多心疼，他好像从我碗里抢走了为数不多的肉。呜呜，求求了，给我认真工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "这个朋友说以前做老板助理那阵子，口罩快结束还没结束。他去成都和呼和浩特出差，前半程从广州到成都，成都飞呼市的时候都没有要求核酸。从呼市回来杭广州的时候，我查了地方政策不要核酸结果，登机的时候航空公司要有检测结果才能登机，领导被拒绝登机，气得够呛，临时找了当地的负责人带领导去检测，晚了半天才回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "这件事一直是我助理工作期间的污点，一直被当地领导单独说。坐飞机的任何政策都提前跟航空公司确认，不要只相信机场的。做任何事都尽量和所有相关方确认你能想到或想不到的细节。另外做助理耗费心血，我已经不做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "这个朋友他说他是个交警，他说我刚开始上班就只会早高峰，好好的一个路口，在我的指挥下堵得死死的，站在路口被领导指着鼻子骂了半个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "而且很有意思。我觉得在听到这种故事的时候，就会意识到我们每个人生活在这个社会的各行各业，都是一个从新人开始成长的过程，就真的觉得很荒谬。朋友说做印花类产品，几个不同合同，每个配比不一样，有两个产品名字看错顺序了。多生产了7000件产品，客人没要变成库存，罚款3800，心灰意冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "天呐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "下面一个朋友也差不多，他说之前刚上班的时候算工程量表格没拉到地，少算了七十多万株灌木，最后也没啥事儿，就在下个阶段补上了。还好有朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "说我去车上找经理签字，临走的时候把经理的脚夹住了这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "这位朋友说359.95欧被我打错一个小数点，变成了35.99。第二天上班卖出去七个，还好库存不多，感觉天都要塌了，真的欧耶。而且。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "这朋友说一句话特别简单，把办公室档案室的钥匙掉进了电梯缝里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "天哪，那怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "他没说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "得补配。这个朋友跟发工资是一样的。他说我把董事长的工资打给了同名同姓的员工长达三个月。最后董事长实在忍不住了，问我最近公司很穷吗？为什么工资一直不发？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "就有朋友说客户领导在大群艾特我问叉叉表长时间没输出的原因。我非常诚实的说我excel技能需要进步。几乎同时我也收到我两位领导的撤回消息，让我别在群里说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "这个朋友说我输错了大门密码，门锁了五分钟，全单位的人站在门口等下班，我流了两斤汗。还好是下班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "这个朋友说来了一批很重要的招商引资的人，我们单位负责接待，我们局长陪着喝了几杯，有点上头就去厕所了。等回来以后，秘书把局长交到我手上，说你扶回座位，我去给他倒点水。就在我接过局长的那一刹那没接住。他当着房间里所有招商老板的面，在饭桌前摔了一个大马趴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "天哪，跟这个差不多。这个朋友说我上班，家里人来电话说猫跑出门跑丢了，我着急，在单位边跑边接电话，撞到了局长小老头，我一米75，局长大概1.65米，直接给他撞飞了，他爬起来的时候拿文件的手都还在抖哦，猫猫跑的真的很急啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "情有可原。这朋友说，朋友家在旅游区开小饭店的，偶尔也会有外国游客光临，不好给介绍的情况。他爸就让他查一查名称，把汉语下面标注上英文翻译，重做一版菜单，他懒得一个个查，就找了机翻，直接生成。直到真的有人问dick noodles是什么东西，他们才发现他是这么翻译的，钉钉炒面。机翻真的很好笑，原来这些机翻是这样产生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "我觉得是合理的，因为人翻真的不会翻成这样。这个朋友说，我布置会场，我同事抱着领导的席位牌说了一句，这是刘局的牌位，局长刚好路过我们会场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "这位朋友说工作是博主商务和品牌方商务沟通机制的时候出现双方理解错误，又正好赶上直播手卡显示屏出问题，导致我的博主在直播过程中说错了赠品机制。但话已经说出来了，博主还是保证都会给粉丝发，后来跟品牌方买了那一款赠品，一个一个根据订单给粉丝发。这个金钱损失老板出大头惩罚我小头那一刻真的碎了。老板站在屏幕前说，都给送我站在屏幕后拿计算器算损失。当时我们在一个海边别墅直播，好想越过玻璃格挡跳下去。那时候工作快半年了，老板也一直把我当学生关照和培养，所以批评教育我后，没让我承担全部损失，让我付了几乎是零头。长长记性，那一刻的羞愧、懊恼、委屈、自责通通涌现，一辈子忘不了那一刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "天哪。老板还蛮好的，我们也负责行政采购，本来一个办公室一个电暖气，结果他给听错了，申请成了一人一个电暖气，领导们都没有看，还给批了电暖气送来的时候大家都高兴坏了。当年优秀新人奖投票，我们拿了第一名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "很不错，有种歪打正着的感觉。这个朋友说曾经做董秘的时候，负责两家公司的周报，要汇总十几个部门和四家子公司的，做成两份，分别发给两家的高管，还有CC董事长。大部分负责人都是周六日才交给我每到周末我就要催我自己也没时间休息了。某一次我不想再写了，就不写了，大概就这样半年没写也没人问。直到某一天我上司突然问我，我心想完了，哈哈我说没写，因为总收不齐，不想写了。他脸绿了一下，大概是觉得和我风格不符，没想到我竟然如此胆大。但是一想到万一上面怪罪他也要兜着，就说那从这周开始再写吧，他会酌情给我减少负担，还挺好。魔女大法成功了半年呢，很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "这个朋友他说我的打印日期选错了，打了九百多张才发现，为了不那么显眼，趁办公室没人我就睡了。900张纸来人了就赶紧装作若无其事，睡了好几天才全部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "睡完啊，掩盖错误也很辛苦。这个朋友说在打卡系统里面调整流程，结果操作失误，把公司所有人连同公司组织架构删光了。同事们下班都打不了卡，让他们先走了，独自加班补救。总经理第二天一早通知所有人开会要批评人，还以为我的失误要被拎出来骂或者开除，我吓死了，结果领导还不知道那件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "还好还好，这朋友说翻译例子太多了，比如之前看到一本书，因为用了一键替换，全书上百处都错了，关键还出版了，他还填了一张图说键盘自动生成词汇导致的奇葩错误。我是什么呢？正文是尤金长泽人民长泽不是日本的名字吗？括号是UG那嘎瓦。但是因为它输入法自动生成了之后，打了长泽自动补全了雅美，所以人们就变成了游金长泽雅美，只能怪我们常州杨梅太红了吧。对，真的很荒谬。这朋友说早8的课停电，我把寥落缩在角落的学生们放回宿舍睡觉了。然而行政楼也停电，教务陪着无事可做的副校长来巡视了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "这个朋友说，我同事每天给院长打扫办公室，每天都把他的橘子皮扔了。多日之后院长忍不住贴条子说不要认他的橘子皮，可能是人家做陈皮的啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "这个朋友说刚开始做程序员，当时公司开发了一个证件照打印产品，本人联调打印功能，下发了几十次任务，一直没成功，放弃回家了。结果后半夜机器突然联网，又能打印了。第二天一早我一来公司就惊恐地发现打印机子上一大叠本人的证件照PS顶着刚被剪毁的寸头，真是两眼一黑再睁开，赶紧藏起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "可能你也需要一个碎纸机。这个朋友说以前给市领导倒酒，让我给领导倒矿泉水，倒着倒着倒错了，给别人的倒矿泉水了，喝到矿泉水的人看着我的眼睛，给了我一个深深肯定的眼神，让我至今无法忘记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "真的好喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "好好笑啊，好像电影的那个桥段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "本期真的是一个满满的素材库。这朋友说我做的海报二维码弄错了，但是线下已经打印出来了。对方来问责我，我首先华贵道歉，承认错误，紧接着立马质问，这么重要的物料，你们打印之前都不知道检查一下的吗？最后的解决方案是，他们自己用了新的二维码覆盖上去了。对方让我下次注意一点，我说好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "这个朋友说我跟领导一起下乡，我坐在后面打不开门，还要领导下车来给我开门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "还不错。这个朋友说说一个不算大错，画公共停车场画错了尺寸，最后导致原本计划的停车位数少了一半天哪。后来上司各种想办法说服运输处用非标准尺寸排车位，疯狂补回了车位数。上司安慰我，又不是出人命的事故，也就是以后停车很痛苦，大家要抢车位而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "这朋友说本科研人用坏过天价仪器，国内的学校敏感加进口仪器，母公司完全不给任何技术支持，只能自己看着办。老板一句话没说，暴力拆除16个连接口，撞坏一半手动复原接着用。在国外也用坏过一次公共平台的贵价仪器，把抽真空的泵烧了，立刻买了新的。但是各种卡关在海关那里，所有人一起等了一年。我贸易战的超级受害者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "这个朋友说局长讲粤语，他叫我拿西装去给他出差，结果我给他拿了私账，结一车领导都看着我们说为什么球赛要开私照？这真的好好笑，好荒谬，大家而且错的花样百出的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "这个朋友说本上市公司财务做资金预测少算了一个亿，被集团领导抓包，领导大发火说财务总监和人力总监工作失职，御下不严，他俩各被罚封半个月，但是本人没有受到惩处。嘻嘻，我可真是个lucky dog。这个朋友说在跟大老板开会途中，实时和小老板吐槽轮，到我share screen的时候，共享屏幕的时候忘记关。在跟大老板开会途中，出去跟朋友吃饭忘记闭麦也不算什么大事，保持大不了把我开了的心态和VP博弈。我在等他开我括号可以不用还bonus他在等我辞职，最后是我裸辞了，实在受不了破公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "前两天奥运会有一个解说在比赛中途期间忘记关麦了，在跟女朋友讲情话，完全被翻出来了，他还跟他女朋友讲说是不是你妈在这旁边不好方便讲，你是不是已经喜欢我很久了，你叫我什么什么小猪猪，全被放出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "还好是一些才能听的东西。对这位朋友说，不是我捅的娄子，是我对象替我统的。当时是一个周末，HR在公司群里问我一个事情。但当时我对象在用我手机玩一个破小程序游戏，没有体力了。游戏提示他分享游戏链接到群聊里可以获取体力。等我发现的时候，消息已经撤不回了。是的，他把游戏链接分享到了我公司群里，而群里上一条HR艾特我的消息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "这个朋友说大领导与会，让我拍照，我怼脸直拍，气的领导愣在那里不知所措。我当时就觉得拍个近的好看呢，忘了可以调焦距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "这位朋友说，党成立100周年的时候写新闻稿写成了中国成立100周年，被宣传部门发整改单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "这位朋友说，请假回家两天，把单位的空调遥控器装口袋里装走了，我们整个单位就这么一个遥控器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "真的好严重，很严重。这个朋友说本人菜狗调整OA流程大意了，没测试就发布了。有人提交后，流程一瞬间传送给了公司几十个大大小小的总监和大老板。我都不知道，我们领导发现了，赶紧撤回了。我这次绩效倒数第一连扣四个月部分工资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "天哪，好惨啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "这个朋友说给银行上架理财产品，每个产品名字都特别像上了一个点了。结束的产品，银行募集了1.8亿资金打给我们公司。起息的前一天我发现上错产品了，最后资金全部推给客户做募集失败了，总经理去给银行道歉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "天哪，这个朋友好好笑。他说作为策划，我组织了一个活动，公司领导员工一起去郊外，玩啥都想到了，到了才发现我忘记带电源了，又啥也玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "这位朋友说，我工作第一年用公司信用卡给CEO订机票，订之前没差额度，心想公司卡还能卡在这千800块上，而且老美的机票网站回执很慢，我赶着下班就忘记确认出票邮件了，第二天晚上11点收到了CEO的电话，他说他在机场，但他没票，于是自己掏钱买的票，告诉我receipt，收据发给我了，记得给他报销。对我是财务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "这个朋友也是，我和支队长下乡，把离合线踩断了，他在后面推车，我在前面挂档。天哪，你在忙乱着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "真的。这朋友说汇算清缴搞漏了300万税金，产生了3万的滞纳金，现在还没解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "停了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "这个朋友说上个月27号邮箱接收的行政应诉通是没转到负责的事。刚刚是同事问我有没有收到，确认是我没转后，他说那就是押了一个月吗？好在还没有开庭，不知道能不能再抢救一下。这个朋友说本人出纳，一公司申请支付50万，我多输了个令，打了500万。不过幸好当时账上没有500万，就没赚成功。当时真的非常感谢公司穷而忘记网银密码，被U盾给锁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "全市的大会领导的讲话稿我少给了几页。领导在台上念的时候发现越念越不对，只好扯旁边领导的材料来继续念。我想想头皮都发麻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "真的好可怕。这位朋友说这个我有经验，之前有一次觉得比中指无所谓。对，我们这边省级领导括号国外比了中指，然后细提整改，被领导痛骂，但是还没开除我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "晚上老板在公司睡觉，我把门锁了，老板没有钥匙，在群里面大喊，谁把我锁在里面了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:10",
      "text": "这个朋友说实验室的转离心机没注意盖子还在里面演着，相当于用洗衣机十倍速不关门，还有烘箱开一百多度烘干。塑料管和托盘那么热，肯定就是会轰到容。但是都好在发现及时，没有造成严重后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "那还好领导开会通知说18点，我给领导转述成八点。还有一次全市领导开会通知要穿正装，我给忘结果去现场，就我们领导穿的运动服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "好，这朋友说房地产有次开盘把所有房子价格搞窜了，大房子变成小房子的价格。因为项目管理当时想跳槽，所以流程混乱，也没有人附和，就按那个价格卖了。看盘一半有人发现开始改后面没卖的，但是也有人非要按错金额卖。后来我也没在那个项目，也没有什么实质惩罚，因为项目领导集体开完盘就离职了，所以过了所有天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "这朋友说我们这边的领导开会出来的时候，因为好多人都走了车子升降杆那边。结果领导刚走到杆子底下，门卫把杆子放下来，把领导的头打了一个大包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "OK好像漫画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "好惨，就门卫肯定要倒霉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "这位朋友说食品厂做库存管理，原材料经常要生产了，发现没买到，但根本不是我的错，我一个人管全公司无聊，每次缺什么都会提前几个星期几个月说给采购，给足了时间买的，但是公司没钱，一直拖着不卖，拖几个星期谁还记得住哪个买了哪个没有买呢？这朋友说本人实验室包括但不限于打碎实验室最大的冷凝装置，打碎最大的50升原地烧瓶，导致进度延迟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "他说我之前在商场上班，店长临时给我改班，让我从12点上到20点，我看成12点20上班。他说我还寻思，为什么要出现一个有零有整的，要出现一个20 12点20多？我不紧不慢出现的时候，到店里才发现店长已经打了我好多遍电话，我都没有看到。我此时才意识到我看错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "这个朋友说老板要求我装盗版auto CAD，他给我的安装包教程里面要求使用一种破解软件。我去网上下了，没想到下了带病毒的，第二天全公司的电脑都中毒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "天啊。这个朋友说我跟老板一起打车出差，在车上发现他坐立难安，我就各种方法问他到底怎么了，我以为他嫌坐垫脏还是怎么的，一直安慰他，逼到老板最后说我痔疮犯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "就不能说在客户盖章非常麻烦的情况下，因为没删干净模板示例页码有误用错模板文件版本被收文件方退回重盖五次，最后给客户买奶茶赔罪。详细表述了一下搞错这么多次的原因，并诚恳道歉。客户安慰我说，刚开始都难免出错，我都不好意思讲，我们没有一个新同事出过这种错，而我已经工作两年了，之前也没出过这种错。这个朋友说，工作上一丝不苟，但除了工作就是大迷糊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "有一天上班停好车，在负一层等电梯，迎面走来领导和他的公司情人，括号也是同事人尽皆知的秘密。但见此场面，我已大脑宕机，电梯来了，我先进，我不管了，哈哈。领导示意自己等下一趟让情人进，跟我一起上楼到第一楼，我怕尴尬，就装作要去买早饭，冲出去了，松了一口气，但此时我要迟到，也不是真的要买早饭，就立刻按电梯，终于等到又冲进去。原本以为一切顺利解决，结果电梯是下行，which is, 我又下来接领导了。哈哈。电梯门开的那一刻，空气都凝结了跟领导对视2秒，一起上楼打卡，各回工位，全剧终。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "为什么这次我不再次上演买饭剧情？因为真的要迟到了。我跟同组同事和领导讲，全部笑得直不起。姚家嘲笑我一年彩蛋，从此情人同事遇见我都主动跟我打招呼了哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "一个朋友说本来这是一个美好的周末夜晚我打了一局游戏，拿到MVP以后美滋滋的分享战绩，跟朋友吹牛逼。恰在此时，领导在部门群发了一个通知，艾特了所有人，我草草扫了一眼，于是自信回复收到，呵呵。一个合格的社畜，就是要在第一时间回复领导，让领导感到下属衷心的拥护和春天般的温暖。过了不久，好几个同事给我发来牛逼鼓掌，竖大拇指，强者等等我疑惑的发了一个问号。我对面的妹子说你看看你在群里发的啥？我心头一凛，飞快点到工作群，发现里面已遗留收到。等我翻到自己才发现我打的是SD然后结果打出来是删掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "领导原来发的这条通知已经撤回了。然后在我的删掉后面，他又重新发了一遍，后面还加了一句，是有一个错别字。他说，救命啊，我根本都没有仔细看，我真的不知道有什么错别字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "这也太戏剧了吧。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "好好笑，大家这领导还蛮乖的，而且删掉就知道很冷酷的，天天走，领导也被这两个字给打懵了，我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "笑死我了。这个朋友说企业微信线上会议我主讲讲完到评论交流环节，我忘了自己还在共享屏幕，美滋滋和朋友分享家里的肥猪猫猫，连发了N张猫猫照片。这下好了，原来那么多人都在看我家的猫片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "还好你没有放出我们猫猫的什么蛋蛋之类的，就还好这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "朋友说兼职家教一对一，当着学生面睡着算吗？那段时间太困了，后来怕是自己身体出问题，去把心脏、脑袋、血管全部查了一遍，还做了几次睡眠监测，好害怕得罕见病，最后感觉是抑郁症的药的副作用，减少了药量之后就没那么困了，真的会有这种意想不到的情况。真的这个朋友说就是发生在上个月国外要的事，到美国德州一个港口的报价，我报成了洛杉矶的差价两千多美金，在最终货物出运之后才发现。但由于我们的pricing team也报过这个港口的价格，最终结果就是跟国外代理一人承担一半，等于赔了一千多美金。我们公司不会要求员工自行承担损失，但是会让员工填一个非正常费用情况说明里面要求员工填写整件事情的经过以及处理结果。还要找各部门领导签字，最痛苦的其实就是找领导签字，特别是对于我这种小时候怕老师，长大了怕领导的老中人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "这个朋友说十七八岁在一家卖奶茶炸鸡的店兼职，0几年还没有送外卖的平台，买家打电话订好，店员自己送。有次我送的时候死活找不到买家电话沟通地址也没错。那时候也不知道怎么想的，就把地址上写的那一层的楼的电源给拉了，把那层楼办公室里大部分人给逼出来了。我才知道原来是自己看错了楼层地址单写4楼，我上下跑好几趟都把三楼当成4楼了。电话里买家还说他在四楼门口接我，但我始终没看到人。四楼的入口是香港筒子楼那种铁栏杆门关着的一个状态，所以我更确定我转悠的楼层是四楼。拉了电闸我还没走，就想看看买家到底在哪儿。他从四楼下来的时候，我突然咯噔一下，心想完了，头皮发麻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "我看这个人太夸张。他说我在小红书上看到的，你知道吗？也是大家给公司捅过最大的楼是什么？这个人的真的让我笑疯了。他说我暑假工帮书库做盘点，五个人干一上午。回来路过动物园，我们就用账本斗猴，账本被猴抢走，撕了五个人又回去。你说你贱不贱？你要惹猴子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "天哪，这种事情你要说在电影里面大家就会觉得很荒谬，怎么可能？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:58",
      "text": "实际是生活真实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "生活更荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "但是你想要暑假工，那种男大就手很贱，这种事情又真的是会发生的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "这个朋友说作为设计师最多打出来的样不能用。但我有一次在公司电脑里翻到了很幽默的一封邮件，老板回复行政财务的奖金表，内容只有三个字，我的呢？这个朋友说上周五通知开会，下周一通知取消，全部人都在全省条线群里会收到。我看我同事私信我说会议取消了，哈哈哈我回他，哈哈哈取消了真好。结果这句话发到了大群里，直到旁边已读数一个一个增加，才发现发错了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "天哪，还好已毒素会增加的耶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "是钉钉是吗？对，应该是。我觉得看着已读书增加一个心情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "这个朋友说我做旅游的丢了一车客人，在大草原找不到了，找到的时候已经半夜了，挨个赔礼道歉，差点挨揍。天哪，真的很严重，发现各行各业都都在都在犯错。大草原。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "究竟有多大？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "可能呼伦贝尔那种，就真的很大，因为你找不到可能会冷死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:17",
      "text": "这个朋友说公司挂牌前做股东确权工作，一千多个股东一个个跟律师对接，录音录视频，我把储存卡丢了，幸好后来找到了，虚惊一场，我都做好离职准备了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:32",
      "text": "这个还好，这个朋友说他们同事公司有活动，他们同事拿着照相机咔咔一顿拍，最后发现根本没有插卡。惨多了，那个朋友好歹也找到了，算是小lucky大哥。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:50",
      "text": "这个朋友说以前报产量日报点错小数点，后来我离职了才知道这个事。原单位花了好长时间才消化掉我点错小数点的产量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "天这个朋友说我在国外工作的时候，给同事买机票买错了，让人飞到了菲律宾，同事以为被我卖了。但是你登记的时候，人家不都是会问一句的吗？对，但可能没有注意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "他打电话或者什么的。这个朋友说暑期工收银顾客买了三千多的东西，我在POS机上输入三十多，顾客刷完卡拿上东西，没有小票就走了。结果我鬼使神差多看一眼小票，瞳孔地震，立马飞奔出去找顾客，看到顾客拦了的士，正准备上车，我像子弹一样冲上去说明情况，真的很惊险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "这个人好好笑，他说我投标少写了一个零，我差点跑路，然后同事跟我说，另外一家也少写了一个哈哈哈。们家中了，我真的想去跪拜我的救命恩人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "天哪，大家都好夸张，怎么会有这么戏剧的事情。天哪，这句话已经说第二遍了，但是真的好夸张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:02",
      "text": "真的很夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "这个朋友说给投资人发邮件，标题里有final testing字样，就是最终测试大概20个投资人收到了这个标题的邮件，后来被抄了。合伙人辞退我的时候又把这件事拿出来说，虽然要炒我纯粹是看我不爽，但后来我找到新工作加薪30%.",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "这个很严重，他说我们去发一个死刑立即执行的二审裁定。看守所有丛林的管教带错了人，这哥们儿还把裁定签收了。过了两天，家里人来问，为啥偷电瓶车连停都不开就直接判死刑？真的同名同姓用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "这听起来真的很像段子，对吧？而且我之前好像看到过这一条，我不想小红书上的，小红书上的。那我应该是看到过这个朋友说给外国客户转账用paper用的钉钉文字识别截图上的邮箱，结果G识别成Q转错了3000美金，我的工资只有6000人民币。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:10",
      "text": "这个朋友说公司养了好多热带鱼，听说好贵，被我给全喂死了，没让我赔。但是要我每天早上来公司，站在鱼缸面前忏悔自己，又让我养绿植，我把营养液和除草农药弄混了，整个公司都中毒了。有点像那种公司小克星。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:33",
      "text": "这位朋友说，公司拍团队照，我不小心把2米高的灯架弄倒了，差点就砸到人群中的老板真的把我吓得心跳暂停。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "局长问，三清是什么？我回答，原始天尊、灵宝天尊、道德天尊。底下人说，正确答案是什么呢？他说是轻急缓、轻急案。清理群众反映重点问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "真的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "他也没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "这就让我想到你之前讲的，说最喜欢的诗人是什么什么。你说你跟你老板说最。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "喜欢的是那那个他说绝读诗，就是绝命毒师。谁知道绝命毒师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "这个朋友说。这不就是我吗？没有大篓子，小篓子不断，因此很难委以重任，括号难以给制造大篓子的机会。我跟领导一起吃饭，由于太紧张，我一抬手都能把自己的筷子打翻在地。领导看我局促的样子都苦笑。有人回复说，我也经常这样，还有什么倒水倒到杯子外面，领导夹菜，我转桌未领取。敬酒忘记该说什么，尴尬卡壳，他就回复说笑死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:46",
      "text": "中午领导让我给别的部门分切好的西瓜，我一人一个把分，剩下的居然拿回来了。领导都说我应该直接把盆和剩下的西瓜都留下，怎么还能拿回来呢？这个回复他的人，他就说这也是我常干的事情。然后他们两个就好像病友交流一样的，非常可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "这个朋友说我刚学挖掘机的时候，一抖下去就挖断了自来水管，半个澳门停了水，停了半天，老板赔了二十多万，后面还上了澳门的新闻头条。底下人说原来是你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "好搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:23",
      "text": "这个有点好笑。他说我在广告公司上班，客户要个0.9米乘0.5米的展板，我给搞成了毫米。后期制作好了，送来给我整个人都惊了，只有指甲盖那么多张，不仔细看都看不到。好幽默，后期也真的就这样做了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:48",
      "text": "也不确认一下。真我觉得这种很多工作上的这些问题，但凡再有一个人就是double下对或者多问一句，可能都可以避免事情就这样荒谬的发生了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:01",
      "text": "可能打工人都是想说，干了就算了，或者是说他这样肯定有他道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:10",
      "text": "这个朋友说，不知道算不算铜楼子。之前在领导办公室里的另外一个桌子上办公，打印机就在我旁边。我在抓耳挠腮的整理报表，就快整理完开始打印的时候，打印机突然开始打印了，我吓了一跳，以为我按到打印机了，因为报表很长，怕没调好打出来浪费。当时脑子一抽，赶紧伸手把打印机关了，打印机不动弹了，我就听到领导发出了一声疑惑的，我才突然意识到是领导在打印东西，天知道他怎么突然干活了，他刚一直在喝茶呀。我蹭的一下站起来查看打印机，又把它打开了。领导走过来并没有意识到是我把它关了又打开，可能因为我们离得远吧，但是他对于我这个战战兢兢的工作态度很满意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "后续在领导手动把墨盒抠出来又安装回去后，打印机成功的不运作了，领导最后发出了打印机真的该换了的感慨，并且安慰我，让我歇会儿，报表明天再打。我内心一片空白，职场的狗腿子形象不知道怎么就树立起来了。而且理智告诉我，这件事情不能跟领导坦白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "笑死了这个人他是做亚马逊回复的，他说亚马逊回复邮件每一句结尾都是期待您的回复。他说有一次领导看我回邮件，发现我的结尾每一条回复都是期待您的退货。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:35",
      "text": "好好笑，大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:39",
      "text": "他是写英文吗？是不是reply写成return了？你应该是感觉中文的话，马逊上面的吗？但是不是也有中国亚马逊吗？中国已经关了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:51",
      "text": "已经关了。而且但是中国商家在亚马逊上很多也是设置英文回复的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "是的，这个朋友说这几年我们公司开始频繁内审。前两年那次内审被抽中的两个项目全是我经手的，都出了一些问题。当时这些项目是有做的不够完善的地方，但不是主观上的错误，而且都是在领导同意下才去做的那段时间，面对内审的一轮轮质询，我吃不好、睡不好，想尽各种办法去解释这些问题。之前和我一起做这些项目的同事都已离职，我向他们求助，想要知道当时的一些信息，他们都说时间太久忘记了，不愿意帮助我。审核人员还是不依不饶，坚定认为我在工作中犯了严重的错误，要把我的案例写在报告上，通报上去。我的直属上司也因为这个事情对我很无语，认为我给他造成了很大麻烦。当时我已经做好了扣工资和辞职的打算，后来有一位好心的领导想到了解决办法，弥补了我的错误，但我的名字还是出现在了内审报告上，作为通报发出来非常丢人，但后面并未对我进行处罚，甚至连我领导都开始不以为意了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "他们后来才知道，内审只是为了完成任务，非要查点问题出来。真要细究起来，谁在工作中没犯过错误呢？上层领导那些大问题他们不敢触碰，查不出问题，只能拿我们这些小喽啰做文章，而我就是那个背锅侠。现在想来，之前的担心都是多余的，自己作为底层员工，拿着微薄的薪水，能捅多大篓子呢？那些大领导干的破事比我多了去了，可千万不能内耗自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "这个朋友说我跟卖鱼的说，给我来半个鱼头。老板一顿咔咔咔切了八个胖头鱼，我还以为谁家办喜事呢？我说快点，我有急事要走。老板说快了，要不帮你送到家去。我寻思服务这么好，半个鱼头还要给我送到家去。结果是他听错了，以为我要八个鱼头，完了我就站在那里帮他卖鱼头，我卖力的把剩下七个半鱼头都给卖掉了。好好啊，好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:48",
      "text": "这个朋友说最近就是捅了篓子吐槽领导，不小心发到了大群里，被所有人看到了。这个领导是个心眼很小，非常小气的人，他在办公室大发脾气，搬离到另一层办公室去了。后来我私底下找他道歉，他表面上接受了。现在每周开大会遇到他他脸拉的比马脸还要长。现在每天战战兢兢上班压力很大，因为这份工资对我很重要，这种情况要怎么办？这个领导真的非常记仇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "没有办法了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:18",
      "text": "这个朋友说我的故事是领导与我接力捅娄子。捅娄子专题终于还是来了，我真是太有话说了。我的第一份工作经历就和领导一起给公司附赠了一个惊喜大楼的礼包。毕业后我的第一份工作是在家小型活动公司做活动项目助理。日常工作除了给领导精修下PPT提供些华而不实的创意思路外，还要帮领导整理报销修改合同的杂活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "此时漏子是真倒转回某年的年会旺季，公司活动项目特别密集而且交叉。我刚晕头转向的执行完上个项目，转头领导就有啪叽丢来一个半对接的临时年会项目，让我接受协助。活动具体需求和内容领导也还没有跟我讲清楚，就让我草拟一份和甲方的活动合同。合同有初始模板，主要就调整合同价格、付款时间、双方抬头信息和活动执行时间就可以。合同修改需要的信息，领导都分别口头和书面和我讲过了，大娄子就出在这个活动时间。他娘的我合同修改到这个活动执行时间的时候，口头问领导活动时间是啥时候，正赶上领导当时刚和另一个客户情绪上头通完电话。是的，我这个是女领导，脾气特别容易急躁。我模模糊糊听到他回复我14号，但也有点不确定听到的是十三还是十四，不敢再多问一嘴，特别害怕他又骂我，而且我这个领导最讨厌同样的话说两遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:41",
      "text": "此时，rose的种子就在我唯唯诺诺的手里买下了。合同草拟后发给客户，估计对方也没看仔细，打印了盖章的合同邮寄回给我们。盖章的时候，我正好听到领导和场地方沟通，13号活动不拉不拉，我赶紧给领导承认错误，说合同上我错写成14号活动了。谁知我这领导直接说没关系，客户知道活动是13号，让我抓紧盖好章，把合同邮寄回企业。后来想想，估计领导也是嫌麻烦，还要重新给客户解释，再重新邮寄盖章，想要客户早点打预付款好嘛。我寻思我自己种下的雷，我都给认错扫出来了，你不让我挖出来，直接又给铺了层土，说客户知道不往这踩得，您给瞧好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:23",
      "text": "最近最终临近活动日期前一周地雷还是炸了。原来客户最开始和我领导沟通活动时间的时候，就在纠结十三还是14号，可能是他俩沟通周期间隔比较长的问题，对接人看合同上是14号，以为只有这天场地有档期，也没再和我领导多嘴问一句，就通知了他们内部领导层和全体员工年会时间。结果临近企业和场地方签尾款合同确认活动时间的时候，发现现场地方接收到的13号活动事件和甲方默认举办活动的14号时间不是一天，重点是场地方在14号已经没有档期了，而此时距离年会举办时间还剩一周不到，这可是三百多人的大型年会呀。客户火速和我们公司终止合作，换了策划公司，点灯熬油重新磨合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:15",
      "text": "细想精彩故事到这里，大雷才刚登场。此时客户为了锁定场地，档期的预付款是要不回来了，而且客户是一家规模不小的跨境电商平台，这次年会不仅邀请了国内各区域的领导和员工，还跨境邀请了很多外国同事和领导们，耽误人家的行程和安排更是件大事情。而此时领导手里已经有了双方盖好章的合同，具体纠纷细节我忘了，结果就是客户让我们赔钱，最终好像是赔偿了客户小5万，我的处罚结果是扣除了两个月工资，并且被公司红头文件点名批评，我领导也跟着红头文件，有没有罚钱我忘了。那时候我也是刚毕业，责任感爆棚，以及被领导PUA，严重觉得自己做错了事情，耽误了客户时间，还让公司损失了金钱，损害了专业形象。那几天下了班回家都要哭好久，恨自己脑子笨，手也笨，根本就是个小笨鸡。可是微臣没有失忆啊，这滔天的大雷是我领导手把着手一起共同埋下的。事后也没见领导主动和公司提起过这件事，他自己也有很大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "再后来，我实在承受不住这位阴晴不定的女领导的职场PUA打击，又赶上口罩来临，公司临近倒闭，我想要另谋出路。我领导这周还在PUA，我说刚毕业一年不到，交换公司对我以后职业生涯有影响，HR会觉得我很不稳定，呵呵呵呵现在看来简直是屁话。老娘离开了你的打击，是PUA从你身边的助理跳到了新公司的经理，现在已经晋升为高级项目经理。现在公司的领导对我的工作能力的认可，夸奖到我都觉得我甚至可以替代我领导的职位。非常曲折。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "我们今天讲了这么多大家在生活中捅了娄子的故事，主要是觉得人很难不犯错。对，尤其是刚刚入职，或者是像有一些压力特别大的工作，确实你不能说保证百分之百正确的。但是我觉得正是因为有一些工作他比较紧张，所以他才会设置一个工作岗位上。其实会有人就会有人，一审、二审、三审有不停的。如果在这么多人审核下，他这个错误仍然发生了，大家就要考虑是不是有人尸位素餐了，对吧？所以当然还是希望大家尽量不要犯错了。你像把游客不小心落在大草原上的，确实会给游客带来很大的不方便。而且如果真的晚上没有找到，可能人家真的过夜可能会冻伤什么的。当然还是希望大家要认真工作，但是如果工作真的出了娄子的话，也希望大家会拥有一份运气吧，不要造成任何人双方任何人的损失。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:59",
      "text": "就像我们朋友讲的一样，希望大家成为一个lucky dog，很可爱。我觉得本期节目就有一个朋友的留言来收尾，非常的合适。他说，重申我们的口号，多干多错，少干少错，不干不错。然后就有人回复说不错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:16",
      "text": "也祝福大家能够遇到好的领导和同事。如果捅娄子的时候，有人帮你擦屁股，或者是有人跟你共度难关，或者是你的领导真的愿意帮你把这个就像我们刚刚有个朋友一样的时候，公司慢慢消化了我的库存。祝大家虽然在打工，也是希望大家第一个让自己轻松愉快一点。第二个轻松愉快之下还是要认真努力工作了。对，好，那我们今天就到这里喽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:44",
      "text": "好，我们下次见喽，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话汇聚了来自不同行业和职位人士的真实工作失误故事，包括实习生到高级管理人员在内，覆盖了媒体、金融、教育、旅游、餐饮等多个领域。这些故事展现了在高压工作环境下，人们如何因各种疏忽和失误而犯错，但同时也体现了同事间的相互支持与帮助，以及通过有效沟通和补救措施解决问题的重要性。对话强调，工作中的错误是难以完全避免的，关键在于从错误中学习和成长，保持乐观积极的态度。最后，传达的核心信息是，面对和处理工作中的错误，态度和方法比错误本身更为关键。",
    "qa_pairs": [
      {
        "question": "工作中有没有遇到过因为自己失误而影响到同事甚至整个团队的情况？",
        "answer": "有的，我有一个同事在工作中经常把我们的真实项目进展透露给错误的人，比如本来计划请肖战或王一博，但他会先跟其他艺人尝试，如果不成再告知真实情况，这虽然可能得罪人，但目前还没有造成特别严重的后果。",
        "time": "00:01:54"
      },
      {
        "question": "在工作中，你们有没有遇到过特别大的错误或“捅过最大的娄子”？",
        "answer": "我工作中最大的娄子是实习时，由于没有意识到邮件抄送方式的重要性，使用了CC而非BCC，导致客户隐私泄露，可能引起法律问题。我因此受到了惩罚，并且连累了同组的实习同学一起给客户打电话道歉。",
        "time": "00:03:17"
      },
      {
        "question": "在邮件群发时使用了CC和BCC的区别是什么？",
        "answer": "CC是抄送，BCC是暗抄送。当使用CC时，收件人之间可以看到彼此的邮箱地址，而使用BCC则可以保护收件人的隐私，因为发件人和收件人之间看不到其他收件人的邮箱地址。",
        "time": "00:04:22"
      },
      {
        "question": "工作中还有其他有趣的错误故事吗？",
        "answer": "有一位朋友分享了他的经历，说在工作中因为不小心将邮件群发给错误的客户群体，且使用了CC而非BCC，导致大量客户收到道歉邮件。他还提到一些幽默的故事，比如有人忘记重置网银密码，用一次忘一次，甚至有人试图通过猜测自己设置的密码来登录，结果却怎么也想不起来。",
        "time": "00:10:01"
      },
      {
        "question": "工作中有没有遇到过一些因表达不当或操作失误造成尴尬处境的例子？",
        "answer": "有位朋友提到他在工作中因为群发邮件时误操作，将邮件抄送给不应该看到的客户，造成了客户的误解和一些不必要的麻烦。还有人分享了自己在OA系统填写金额时出现的重大失误，将10万写成了10万万，直到批到最后被董事长提醒才发现问题。",
        "time": "00:12:43"
      },
      {
        "question": "在金融行业，是否有可能出现交易员因失误导致几千万美元损失的情况？",
        "answer": "是的，这种情况在金融行业或相关工作中确实可能发生。例如，海外desk交易如果操作错误，确实可能会造成几千万元的损失，但公司通常会有备用金或风险控制措施来应对这类风险。",
        "time": "00:14:23"
      },
      {
        "question": "是否只有大公司才能承受这种损失？",
        "answer": "大公司可能更容易承受这样的损失，而小公司可能就难以处理了。因为大公司有更健全的风险管理和备用金制度。",
        "time": "00:15:02"
      },
      {
        "question": "化妆品专柜试用品打碎后是否需要顾客赔偿？",
        "answer": "根据视频内容，化妆品试用品如果在专柜被顾客打碎，理论上是不用顾客赔偿的，但如果店员要求赔偿，顾客可以要求查看试用品的发票作为依据。",
        "time": "00:15:06"
      },
      {
        "question": "是否有一个例子中公司内部对员工犯错处理较为宽松，并且员工还因此得到了认可和晋升？",
        "answer": "有的，举例中一位员工在公司发生40万银行承兑汇票丢失事件后，虽然全程由他负责处理，但他冷静应对并最终解决了问题。尽管他承担了“背锅”的责任，但由于表现出色且能妥善解决问题，不仅没有受到处罚，反而得到了领导的认可，绩效考核高分、薪资调整以及公司内部的好评。",
        "time": "00:16:01"
      },
      {
        "question": "是否有人因犯错被开除，但最终成功解决了问题，从而获得了领导的认可？",
        "answer": "是的，这种情况存在。虽然开始时可能背负过错，但如果能冷静处理并成功解决问题，公司也会看到他的能力和责任心，从而对他做出积极评价。",
        "time": "00:18:00"
      },
      {
        "question": "是否有人因工作失误被要求赔偿，但最终通过积极沟通和行动解决了问题，并得到了奖励？",
        "answer": "是的，有个例子是一个员工因将卤肉饭发给了清真旅客而引发误会，虽然造成了尴尬，但该员工通过积极与上级沟通并采取行动避免了更严重的问题，最后还获得了同事和领导的认可。",
        "time": "00:18:30"
      },
      {
        "question": "是否存在一些工作失误导致严重后果，但因当事人冷静应对和有效解决而没有受到最严厉的惩罚？",
        "answer": "是的，例如一位老师因忘记改试卷年份而引发的小插曲，虽然造成一定麻烦，但最终通过及时改正并未受到最严重的处罚。",
        "time": "00:22:25"
      },
      {
        "question": "在财务工作中，您有没有遇到过特别棘手或者尴尬的错误经历？",
        "answer": "有一次给一个老板打款时，由于我名字叫叉叉河，而老板姓叉叉，我误把款项打入了属于契诃夫的账户，并且在第二天重新支付时还出现了其他问题。另外，曾经因为工作疏忽多支付了4万块钱到个人账户，最后虽然找回了钱，但也被罚款200块工资。",
        "time": "00:27:01"
      },
      {
        "question": "财务工作中是否经常会有类似发工资时出错的情况，以及这种错误有多严重？",
        "answer": "是的，在大型公司里发工资时确实很容易出错，一旦看错一个数字，下面的所有工资都会出错。这种情况会给财务人员带来很大压力。",
        "time": "00:27:51"
      },
      {
        "question": "在法律行业中，是否存在一些因为工作失误导致无法使用证据的情况？",
        "answer": "是的，曾经遇到过一起案件，搜查令没有包括犯罪嫌疑人实际居住地的另一个当事人，因此搜查到的所有证据都不能用于定罪，即便犯罪嫌疑人已经杀害多人，也因搜查程序的瑕疵而无法定罪。",
        "time": "00:28:37"
      },
      {
        "question": "在结算给合作公司费用的过程中，是否遇到过混淆公司名称而产生严重后果的例子？",
        "answer": "有的，我曾因不小心将款项结算到了错误的合作公司，原本应该给21万却误付给了对方，所幸对方后来主动归还了这笔款项。",
        "time": "00:29:07"
      },
      {
        "question": "在新闻行业，是否有可能因计算或发布错误信息受到批评甚至处罚？",
        "answer": "是的，例如有位记者因为将领导职务写错，被批评并告状；还有一位记者因报道中部门名称沿用旧名而引发误会。",
        "time": "00:29:37"
      },
      {
        "question": "是否有人因写错新闻报道中部门名字而造成较大误会或政治错误？",
        "answer": "是的，有位朋友在写报道时，沿用了旧部门名称而忽视了新改名的部门，结果将错误的新闻发出去，造成了某种程度上的政治错误。",
        "time": "00:30:05"
      },
      {
        "question": "对于在微软teams共享文件误删整个部门文件夹事件，公司如何处理？",
        "answer": "我误删了部门文件夹，幸好后来被发现并恢复了。当时老板虽然没有直接扣钱，但还是私下让我自己转账赔偿，这相当于那几个月的工作成果白费了。",
        "time": "00:31:06"
      },
      {
        "question": "在4S店做交付工作时，是否存在因工作疏忽造成重大损失的情况？",
        "answer": "是的，有位朋友在挪车过程中发生事故，导致公司损失2万元，虽然公司要求他个人承担赔偿责任，但他最终通过与财务沟通，没有直接从工资扣除。",
        "time": "00:31:06"
      },
      {
        "question": "在政府部门工作时，是否遭遇过因政策理解错误或传达失误造成的尴尬或严重后果？",
        "answer": "是的，有位朋友在出差过程中因地方政策变动，导致航空公司要求出示核酸证明，而他忘记提前准备，致使领导被拒绝登机，受到了领导的严厉批评。",
        "time": "00:34:22"
      },
      {
        "question": "在打卡系统调整流程时发生了什么意外情况？",
        "answer": "一位朋友在操作打卡系统流程调整时失误，误删了公司所有员工及其组织架构，导致大家下班时无法打卡。他本以为会遭到批评或开除，但第二天总经理开会时对此事并不知情。",
        "time": "00:41:24"
      },
      {
        "question": "是否有其他因为输入法自动生成导致的有趣错误例子？",
        "answer": "有位朋友提到一本书因为一键替换功能，导致全书上百处出现错误，其中“尤金长泽人民长泽”被输入法自动生成为“游金长泽雅美”。",
        "time": "00:41:52"
      },
      {
        "question": "是否有工作上造成大量不便的技术失误案例？",
        "answer": "有人在调试证件照打印功能时，经过多次失败后机器突然联网成功打印，结果发现打印出的证件照PS顶着刚剪毁的寸头。",
        "time": "00:43:00"
      },
      {
        "question": "关于倒酒的尴尬经历是怎样的？是否有在重要场合发生混淆视听的趣事？",
        "answer": "一位朋友在给院长倒矿泉水时，不小心给其他人倒了，被对方深深刻意的眼神盯着，至今难以忘怀。一位朋友在向市领导倒酒时，误将矿泉水当作白酒倒给了领导，领导愣在原地不知所措。",
        "time": "00:43:26"
      },
      {
        "question": "在工作中是否存在一些看似微不足道但实际上很严重的失误？",
        "answer": "一位朋友在制作海报二维码时出错，最终用新的二维码覆盖了错误；还有人画公共停车场尺寸错误，导致停车位数减少，上司通过非标准尺寸排车位予以弥补。",
        "time": "00:44:27"
      },
      {
        "question": "是否有人因工作疏忽造成大额资金损失或技术故障？",
        "answer": "一位朋友因未测试流程就发布，导致有人提交后流程错误地传送给了公司众多高层领导，造成绩效倒数第一并被扣部分工资。",
        "time": "00:47:59"
      },
      {
        "question": "是否有因个人失误影响公司形象或产生经济损失的案例？",
        "answer": "有朋友因忘记确认机票邮件，导致CEO未能按时出行并自行购买机票，以及还有银行理财产品名称相似引发误解，最终造成募集失败和总经理道歉。",
        "time": "00:48:26"
      },
      {
        "question": "是否有人因沟通失误造成会议或活动的尴尬局面？",
        "answer": "有人在组织公司员工集体活动时忘记带电源，导致活动无法进行；还有的朋友在全市大会上少给几页讲话稿，造成台上领导的尴尬。",
        "time": "00:48:46"
      },
      {
        "question": "工作中是否有因操作不当导致设备损坏或延误项目进度的情况？",
        "answer": "实验室人员因未注意离心机盖子还在里面，导致设备损坏；还有财务人员因系统问题多输了一个零，差点造成大额资金错转。",
        "time": "00:51:10"
      },
      {
        "question": "是否有人因误解通知或回复领导消息出现的尴尬情况？",
        "answer": "一位朋友回复了领导发错的消息，以为是回复其他同事，结果发现自己回复的是领导本人，引起同事们的调侃。",
        "time": "00:55:38"
      },
      {
        "question": "在企业微信线上会议中，你有没有遇到过尴尬的共享屏幕情况？",
        "answer": "有一次我在讲完课进入评论交流环节时，忘记关闭共享屏幕，美滋滋地和朋友分享了家里的肥猪猫猫照片，结果很多人看到了。",
        "time": "00:57:08"
      },
      {
        "question": "兼职家教时是否遇到过特别的经历？",
        "answer": "朋友提到一个经历，当他在美国德州港口报价时误报成了洛杉矶的差价，导致最终损失了一千多美金，公司虽然不会让员工自行承担损失，但需要填写非正常费用情况说明并找各部门领导签字。",
        "time": "00:57:31"
      },
      {
        "question": "是否有发生过在工作中因沟通错误造成误会的趣事？",
        "answer": "有个朋友分享了他在奶茶炸鸡店兼职时，因为看错楼层地址，拉了买家所在楼层的电闸，最后才意识到问题的尴尬情况。",
        "time": "00:58:34"
      },
      {
        "question": "是否有人分享过在工作中遭遇非常离奇或荒谬的事情？",
        "answer": "有人分享了暑假工在书库盘点时被猴子抢走账本，甚至还有人帮外国客户买机票买错目的地，以及设计师因邮件标题问题被误解被裁员等趣事。",
        "time": "00:59:26"
      },
      {
        "question": "工作中是否有人因操作失误造成较大损失？",
        "answer": "有朋友提到自己作为设计师，曾因报产量日报点错小数点，后来离职后才发现这个问题给公司带来了麻烦；还有人在国外工作时，给同事买机票买错目的地，导致同事误会。",
        "time": "01:01:50"
      },
      {
        "question": "是否有员工因工作疏忽而受到严厉处罚的例子？",
        "answer": "有个例子是员工在公司养热带鱼时喂死了鱼，虽然没让其赔偿，但要求每天早上来公司忏悔并养绿植，结果又因弄混营养液和除草农药导致公司中毒，差点被当作“公司小克星”。",
        "time": "01:04:10"
      },
      {
        "question": "工作中是否存在领导无意间参与员工的工作失误导致的尴尬局面？",
        "answer": "有人提到领导在打印文件时，因员工不小心关闭并重新开启打印机而感到困惑，虽然员工及时纠正了错误，但还是留下了深刻印象。",
        "time": "01:07:10"
      },
      {
        "question": "对于工作中的内审问题，员工如何应对？",
        "answer": "有员工分享了自己因内审问题被上级严厉质询，尽管尽全力解释和弥补错误，但仍被通报批评，尽管最后未受到处罚，但也造成了很大的心理压力。",
        "time": "01:08:56"
      },
      {
        "question": "是否有员工因与领导沟通不畅或失误引发后续严重后果的例子？",
        "answer": "一位员工因为在与领导对接年会活动时间时听错或记错日期，最终导致客户终止合同并要求赔偿，该员工因此受到扣除两个月工资的处罚，并被公司红头文件点名批评。",
        "time": "01:13:23"
      },
      {
        "question": "是否有人在工作场合因犯错而受到惩罚，但通过努力表现出了较强的工作能力和解决问题的能力，从而改变了领导的看法？",
        "answer": "是的，比如一位摄影师因失误未能拍到公司大老板的正脸，虽然遭到批评，但他通过积极补救和改进，最终赢得了领导的信任和肯定。",
        "time": "00:21:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "工作中犯下的大错误与奥运趣事",
        "summary": "讨论了在工作和奥运期间犯下的重大错误，包括奥运开幕式上的国旗和国歌错误，以及赛后采访的不匹配，还有近期新闻报道中的翻译错误。特别提到了王楚钦和孙颖莎获得混双金牌后，直播间中出现的拼写错误。通过这些趣事，展现了犯错误在某种程度上可以被轻松对待的态度。"
      },
      {
        "time": "00:01:43",
        "title": "工作中犯过的最大错误",
        "summary": "对话讨论了在工作中犯过的错误和遇到的挑战。虽然发言者认为自己的工作性质不容易犯下严重错误，但提到了同事在与艺人谈判时因透露项目进展而失去合作机会的失误，强调了在某些行业里，保守信息的重要性。尽管如此，他们认为即使出现错误，也总会有其他补救措施，如寻找其他合作对象。"
      },
      {
        "time": "00:03:15",
        "title": "实习期间因邮件隐私泄露接受惩罚的经历",
        "summary": "实习生在发送群发邮件时未使用BCC（暗抄送）而使用了CC（抄送），导致客户隐私泄露。这一错误引起了严重后果，包括可能的法律诉讼风险。作为惩罚，实习生和同组的另一位同事被要求向所有受影响的客户打电话道歉并寻求原谅，这一过程持续了一个月。此经历让实习生深刻理解了BCC和CC在邮件发送中的重要性，尽管在后续工作中较少遇到类似情况。"
      },
      {
        "time": "00:07:32",
        "title": "从邮件沟通到现代通讯工具的变迁",
        "summary": "讨论了过去与现在工作沟通方式的变化，从依赖邮件沟通到使用即时通讯工具如微信、钉钉、飞书等。通过幽默的故事分享了通讯工具发展对工作和人际关系的影响。"
      },
      {
        "time": "00:08:50",
        "title": "财务工作中的爆笑失误",
        "summary": "讨论了在财务工作中发生的几个搞笑失误，包括新人财务犯错导致集团培训取消、忘记网银密码无法转账、忘记给公司经营层发工资等。这些失误虽然带来了尴尬和损失，却也因其荒诞不经引起了全场爆笑。此外，还分享了个人经历中关于忘记和重置网银密码的趣事，凸显了财务工作中的一些常见但又令人啼笑皆非的问题。"
      },
      {
        "time": "00:11:17",
        "title": "难以捉摸的自我认知",
        "summary": "对话者表达了对自己心理状态和行为难以预测的困扰，即使尝试各种方法，包括查阅具体日期，也无法完全理解自己当时的想法和行动，最终感到人最不了解的其实是自己。"
      },
      {
        "time": "00:11:48",
        "title": "公司内部笑话与工作失误",
        "summary": "朋友讲述了公司内部的笑话，包括将项目群名误改为“庞氏骗局”引起甲方嘲笑，以及在OA流程中将10万误写为10万万，直到董事长才发现错误的故事。此外，还提到了影视剧制作中出现错别字未被任何人发现，最终被观众批评的情况，说明了工作中容易出现的疏忽和错误。"
      },
      {
        "time": "00:13:52",
        "title": "金融行业交易失误与职场背锅经历",
        "summary": "一位朋友分享了在海外desk交易中因做反交易导致几千万美元损失的真实案例，交易员的淡然态度和老板的安慰信引发热议。讨论中，金融行业人士指出此类损失在投行sales and trading desk中确实可能发生，公司通常有应对措施。另一案例涉及一名员工因银行承兑汇票丢失而背锅，经过艰难努力最终解决问题，并得到公司认可和补偿。这两个故事反映了金融行业对重大失误的容忍度及职场中背锅现象的不同处理方式。"
      },
      {
        "time": "00:18:28",
        "title": "职场囧事分享：从飞错餐到写错字的幽默故事",
        "summary": "对话围绕一系列职场上的尴尬和幽默事件展开，包括把卤肉饭发给清真旅客、在单位投简历投到自己单位、使用黑白姓名牌引发讨论、在必胜客工作时频繁出错、在明星面前尴尬查询其前妻信息以及写错金卡旅客名字等。这些故事展现了职场中常见的失误和尴尬瞬间，以及当事人面对这些情况时的无奈和幽默感。"
      },
      {
        "time": "00:21:53",
        "title": "工作中的重大失误及其后果",
        "summary": "对话中讨论了多个职场中发生的重大失误，包括活动摄影师未拍到关键人物正脸、考试卷子年份错误、文件中公司名称写错、物料发错国家以及医院和兽医工作中药物错误等，这些失误导致了额外的工作、经济损失甚至可能危及生命，强调了工作中仔细检查和确认的重要性。"
      },
      {
        "time": "00:25:52",
        "title": "工作中的紧张时刻与财务错误的应对",
        "summary": "对话集中讨论了在工作中尤其是财务领域遇到的紧张时刻和错误处理。参与者分享了各自在银行、财务、会计等行业因工作疏忽导致的失误，如录入错误、转账错误等，以及这些错误带来的后果和解决过程。尽管这些错误带来了压力和挑战，但通过积极应对和吸取经验，大多数问题最终得到了解决，甚至有人因此得到了加薪，强调了保持理智和总结经验的重要性。"
      },
      {
        "time": "00:28:37",
        "title": "工作中的失误与后果",
        "summary": "讨论了在不同职业中因疏忽或错误而引发的严重后果，包括证据无效导致罪犯无法定罪、财务错误导致大额损失、新闻报道中的职务错误、文件误删引发的工作混乱，以及在高风险工作中个人承担赔偿责任的合规性问题。"
      },
      {
        "time": "00:31:37",
        "title": "职场尴尬时刻与应对经验分享",
        "summary": "对话中分享了多个职场中犯错和应对尴尬时刻的故事，包括在德国赌场工作时筹码计算错误、在看守所误按一键报警、在漫展打包货物时被快递公司坑、参加庭审泄露信息给媒体、以及作为助理因政策理解不充分导致领导无法登机等。这些故事展示了职场中可能遇到的突发状况和应对策略，强调了认真工作、细致确认细节的重要性。"
      },
      {
        "time": "00:35:05",
        "title": "职场新人的荒谬经历与成长故事",
        "summary": "这段对话汇集了多位职场新人在工作中遇到的荒谬和尴尬经历，从交警指挥交通导致拥堵被批评，到印花产品生产错误导致经济损失，再到工程量计算错误、财务失误、钥匙丢失、密码输入错误等各类乌龙事件。这些故事反映了初入职场的新人在适应工作环境和提升专业技能过程中的种种挑战与成长。"
      },
      {
        "time": "00:38:47",
        "title": "职场囧事分享：从失误中学习与成长",
        "summary": "这段对话汇集了多位职场人士分享的尴尬和失误经历，包括会场布置、商务沟通、直播错误、行政采购、报告遗漏、打印错误、系统操作失误、翻译错误、停电处理、打扫办公室、程序员联调及打印事故、倒酒误会和海报二维码错误等。这些故事反映了职场中常见的沟通不畅、操作失误和紧急应对情况，同时也展现了当事人在面对错误时的态度、解决方法及从错误中学习的重要性。"
      },
      {
        "time": "00:44:17",
        "title": "职场囧事大集合",
        "summary": "这段对话汇集了多个职场中发生的尴尬和搞笑事件，包括与领导下乡时无法自行开门、在公共停车场设计上犯错、科研中损坏昂贵仪器、财务预测严重失误、会议中忘记关闭麦克风、误将游戏链接发至公司群、拍照时失误直拍领导面部、撰写新闻稿时出错、调整OA流程时失误导致大面积通知错误、理财产品上架失误造成巨额损失，以及组织活动时忘记带电源等。这些故事反映了职场中常见的错误和尴尬场景，同时也展现了面对失误时的幽默和自嘲态度。"
      },
      {
        "time": "00:48:59",
        "title": "职场囧事大集合",
        "summary": "这段对话汇集了多个职场人士分享的尴尬和失误经历，包括工作中的各种乌龙事件，如订错机票、财务差错、行政疏漏、操作失误以及与领导的尴尬相遇等。这些故事展现了职场人在日常工作中可能遇到的种种意外和挑战，以及他们应对这些情况的方式和心态。"
      },
      {
        "time": "00:55:23",
        "title": "职场囧事大集合：从买饭迟到到共享屏幕的尴尬",
        "summary": "这段对话汇集了职场中的各种尴尬和囧事，包括因迟到未能上演买饭剧情、在工作群误发“删掉”、在线会议时不小心共享个人照片、兼职家教时睡着、报价失误导致损失、以及暑假工时账本被猴子抢走等。这些故事展现了职场生活中意外和幽默的一面，也反映了员工在应对突发情况时的无奈和尴尬。"
      },
      {
        "time": "01:00:06",
        "title": "职场囧事大集合",
        "summary": "这段对话汇集了多个职场中发生的尴尬和搞笑事件，包括设计样品不能用、邮件误发、会议取消通知错误、旅游工作中丢失客户、重要文件丢失后找回、拍照忘记插卡、产量日报小数点错误、买错机票、收银金额输入错误、投标文件少写零、给投资人发邮件标题不当、以及发错重要法律文件等。这些故事展示了职场中常见的失误和幽默，同时也反映了工作中的压力和挑战。"
      },
      {
        "time": "01:03:44",
        "title": "职场囧事分享：从转账乌龙到内审风波",
        "summary": "这段对话汇集了一系列职场中的搞笑与尴尬事件，包括因文字识别错误导致的转账失误、工作中的一系列小差错如弄混营养液与农药、在团队拍照时弄倒灯架、以及在内审中成为背锅侠的经历。这些故事反映了职场中常见的误会与无奈，同时也展现了同事们在面对这些囧事时的幽默态度和相互理解。"
      },
      {
        "time": "01:10:18",
        "title": "职场捅娄子：从卖鱼头到合同乌龙的教训",
        "summary": "对话围绕职场中犯错的经历展开，分享了多个因误解或疏忽导致的工作失误故事。其中包括朋友误购大量鱼头后帮忙销售、不慎在大群中吐槽领导引发职场危机，以及初入职场者因合同时间错误导致公司损失的案例。这些故事强调了职场中避免错误的重要性，同时也讨论了面对错误时的应对策略和心态调整，呼吁职场人士在认真工作的同时，保持乐观态度，希望每个人都能遇到愿意共度难关的好领导和同事。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用CC而非BCC导致客户隐私泄露"
                },
                {
                  "children": [],
                  "content": "教训: 明确邮件抄送方式的重要性，保护客户隐私"
                }
              ],
              "content": "邮件发送错误"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "忘记网银密码, 导致资金流转问题"
                },
                {
                  "children": [],
                  "content": "打印金额错误, 如10万写成10万万"
                },
                {
                  "children": [],
                  "content": "财务预测少算一个亿"
                },
                {
                  "children": [],
                  "content": "教训: 加强财务流程审核, 提升个人责任感"
                }
              ],
              "content": "财务与会计错误"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "合同时间填写错误, 导致项目延期或取消"
                },
                {
                  "children": [],
                  "content": "产品名称混淆, 影响销售与客户信任"
                },
                {
                  "children": [],
                  "content": "教训: 严格审查合同细节, 加强项目管理与沟通"
                }
              ],
              "content": "项目与合同错误"
            }
          ],
          "content": "工作中的重大失误与教训"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实习生邮件发送错误, 被要求打电话道歉"
                },
                {
                  "children": [],
                  "content": "同事失误导致的额外工作负担"
                },
                {
                  "children": [],
                  "content": "教训: 团队协作中明确责任划分, 建立有效的沟通机制"
                }
              ],
              "content": "背锅经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "承担错误后果, 如赔偿、道歉"
                },
                {
                  "children": [],
                  "content": "领导层对错误的处理方式, 影响员工心理状态"
                },
                {
                  "children": [],
                  "content": "教训: 建立公正的责任追究机制, 避免过度惩罚影响员工士气"
                }
              ],
              "content": "责任与惩罚"
            }
          ],
          "content": "背锅与责任承担"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "错误传达领导指令, 如会议时间、地点"
                },
                {
                  "children": [],
                  "content": "信息传递错误, 如客户信息、项目细节"
                },
                {
                  "children": [],
                  "content": "教训: 强化内部沟通流程, 确保信息准确无误"
                }
              ],
              "content": "内部沟通失误"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "客户服务中的误解与疏忽"
                },
                {
                  "children": [],
                  "content": "错误的市场信息传播"
                },
                {
                  "children": [],
                  "content": "教训: 提升对外沟通的专业性与准确性, 避免损害公司形象"
                }
              ],
              "content": "对外沟通失误"
            }
          ],
          "content": "沟通与协调失误"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "错误的软件操作, 如删除重要文件"
                },
                {
                  "children": [],
                  "content": "技术设备使用不当, 如实验室仪器损坏"
                },
                {
                  "children": [],
                  "content": "教训: 加强技术培训, 提高操作规范性"
                }
              ],
              "content": "技术操作失误"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "OA流程错误设置, 导致信息混乱"
                },
                {
                  "children": [],
                  "content": "系统密码遗忘, 影响工作效率"
                },
                {
                  "children": [],
                  "content": "教训: 定期审查与优化工作流程, 确保系统安全性与稳定性"
                }
              ],
              "content": "系统与流程失误"
            }
          ],
          "content": "技术与操作失误"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "恐慌、焦虑与自我怀疑"
                },
                {
                  "children": [],
                  "content": "教训: 建立健康的心理调适机制, 学会从错误中快速恢复"
                }
              ],
              "content": "面对错误的心理反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "领导的不当批评与压力传递"
                },
                {
                  "children": [],
                  "content": "教训: 提升个人抗压能力, 寻求职场心理健康支持"
                }
              ],
              "content": "职场PUA与压力管理"
            }
          ],
          "content": "心理与情绪管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重要的是从错误中学习, 不断提升自我"
                }
              ],
              "content": "工作中的错误不可避免"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立开放、包容的工作环境, 鼓励团队成员相互支持"
                }
              ],
              "content": "团队合作与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "将错误视为改进的机会, 推动工作流程与技术的持续优化"
                }
              ],
              "content": "持续改进与创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "错误是成长的催化剂, 勇于面对并克服挑战, 实现个人职业的飞跃发展"
                }
              ],
              "content": "个人成长与职业发展"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "工作中捅娄子的故事与反思"
    }
  }
}