{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "67a0e4b5d74435e4a3eff2bd",
  "title": "燕外之意 | 到底什么是朋友呢（RIP我们远方的朋友熙媛",
  "task_id": "g34dn8e3yjggnwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好，我们又来讲废话了，我们今天要来讲一个大家很喜欢的题目，起码我们收到的留言是这样说的，我们今天要来讨论友情的落差，什么意思呢？这题目首先就要来讲，有一位朋友给我们投的稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "大概就是他很想知道大家是怎么定义友谊，认识多久以后会成为朋友？什么样才算朋友？他说我对这个好奇是因为之前和朋友聊天聊到了他是我们认识了四年以后才把我当成朋友。但是我们认识的前三年，几乎每天都一起吃饭，一起聊天，聊到食堂关门。所以当他说他那几年没把我当朋友，我很震惊，而且还很伤心。后来我们就聊到了对朋友的定义，我对朋友的定义是聊得来，他对朋友的定义是可以出生入死，就是像古惑仔那种肝胆相照。但是听他的描述，我感觉这和他的反差也很大。他说所以我就很好奇大家对于朋友的定义，以及大家认识多久才会把对方当成朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "这个朋友讲的这个故事就是一个非常典型的天哪，我发现他居然没有，我以为他这么爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "对，差不多。或者是我感觉我不知道。我觉得大多数的情况下，尤其是在我们国家这种大家都比较体面，或者都是比较客气的那种情况下，确实很容易出现是个人大家都会说就我朋友什么什么的对，这个朋友这个词他已经被滥用了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "所以大家不会说这是我熟人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "你对，或者不说这个人我认识不会这样子。基本上就是比方说任何情况你要介绍一个人都会说这是我朋友。对对对，所以导致大家对于朋友之间的概念确实就是很模糊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "就跟职场上大家都叫老师一样，就是朋友也经历了通货膨胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "所以我就觉得大家对于产生疑惑就是很正常，尤其是比方说有一些人你被我介绍为朋友，你就会想说，天我已经是官方认证了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "我怎么会还不是朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "然后有一天你们真的成为朋友，他就会跟你展露他的内心说，我原来一直没有觉得我们的关系到了朋友，然后现在我们已经到了，你当然就是会产生一些天，你都早就就是你都官宣了十年，你我现在还是朋友，但是心里的确实会觉得，那之前你这样讲是不是就是假的，或者你那样讲是什么意思？我觉得有些朋友就是会陷入一些这样的困惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "我觉得也很正常。对对对，很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "尤其我认为大家交朋友这件事情特别不一样，有一些人真的对朋友的认知就是非常广。我因为我有一个朋友，因为他跟我就是算比较好的朋友，在我的定义里是比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "好，我们这一期要非常严格的介绍。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "不是最好的朋友，但是是比较好的朋友。他就是一个我认为四海之内皆朋友的人。对他就是所有人我认为他是没有分级的，所有的人他都认为是好朋友，所以每次就是听他讲，说我一个朋友什么的。他可能就是会比方说我们今天一起去吃了顿饭，然后跟他聊的很好，我就认为他是我朋友，他是真心这么认为的。而且比方说说跟他很亲密的，他也认为是我我觉得他对这里面的区分他不是很严格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "或者是说不是很大。我认为他这种情况还有一个很有可能的要素，就是他不需要区分。因为有很多时候是我们无论是心灵上也好，或者你的生活上也好，你遭遇到了一些考验和困境，或者反正就是逼迫你必须要进行一些区分的时候，就好像我们要是不考试的话，大家就不会做作业。有点这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "以及遇到了一件事情，例如一起旅游了，对你就会开始思考说天哪，原来我们真的不是朋友。因为做这一期我就是翻了一下大家的那个社交平台，就是什么小红书、豆瓣我都看了。然后我就会发现了很多相同的话题，就是因为旅游我失去了朋友什么之类的，就是遇到了一些大事情，或者是遇到了一些长期相处的事情。就比方说我们共同租房以后，我发现他根本不是我喜欢的那个人我是说我们俩的个性因为长期在一起或者是因为住在了一起，就没有办法当朋友啊。对对对，所以我就觉得你说的对，就是要遇到一些考验特殊情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "对，我们先来说自己。你认为什么是朋友？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "我觉得因为我本人的朋友就不是非常多，就是我定义的朋友里面就不是非常多，我觉得大多数可以算是熟人。然后朋友的话我这个人交朋友就是比较慢。因为我我我们之前做过就是我自己做那种心理测试，就是交朋友的心理测试。朋友对我来说是很重要的，所以进入我朋友的范畴的人，他就是要经过考验。当然了考验就是对方不知道，就是在我们心里的设置的考验。就是一个朋友他比方说经过比方说交流，经过交往，然后经过相处，然后我就觉得你是我朋友了，才会把你放到朋友的那个小池子里。所以我的朋友是不是太多，我认为现在可能池子可能就是真正的朋友，我觉得十个都可能都不是很慢。其他的我就认为就算是比方说聊的比较来的，或者是说一起吃泛的，或者是说跟他聊天很开心的，或者是说可以一起出去玩的，或者可能就可以归到大子类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "就是我个人是这样子，因为我觉得我们那天还在讨论说有的人就是一个坐标，然后左边是X右边是Y然后我们的朋友的那个设置点，我是非常靠近Y但是有的人就是非常靠近X但是Y并不是朋友的终点，是Y之后还有一个密友之类的。我们那天还在跟朋友讨论这个东西，然后XY中间它也是一个很长的距离。有的人认为从认识到朋友就认识就是朋友，有的人会认识到朋友之间还有很长的距离。所以我就觉得大家确实每个人对友谊或者对认定也好，或者是接纳也好，还是非常有自己的定义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "对我的话因为我在看大家的评论的时候，我就发现这个标准我好像也采用过。那标准我好像采用过。我发现我的对于朋友的是一个非常多维度，就是有非常多的东西来。因为比方说会有一些朋友，你是跟他从小就认识的，但是也不是说从小认识就可以当朋友。也有那种从小就认识会导致你们有那种类似于亲人的感情，然后你会在一些方面会有无条件的包容和爱。在这一方面就是这个感情基础，你们两个就很难在友情上离婚，然后加上你们两个如果性格好，就是对盘聊得来的话，这个感情基础会让你们更加容易维持这个朋友的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "我跟我的一个这样的朋友，就是我之前节目里面提过的，他离婚，然后到北京来找我玩的那个朋友。我觉得我大概十来岁的时候，我第一次建立起朋友的标准就是跟他。我突然有一天意识到我跟他是坐在一起不讲话，我们两个也很很舒服的。然后我就想这肯定是一个朋友的标准，就是我可以跟他坐在一起不讲话，但是我们两个不会尴尬，也不会有谁一定要打破这个沉默，也不会有人因此就是说你是不是不喜欢我才不跟我讲话。不会，我们对这件事情是有安全感的，就是相看两不厌，只有敬亭山的那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "这让我感觉到每个人的个性很不一样。对，因为我跟任何人不讲话都不会觉得，因为我觉得大家没有话讲，就是不用讲，为什么非讲？所以我就觉得，但是有些人就会我能理解，因为有些人就是非常坐立不安，哪怕有时候讲出来会觉得天哪，我在怎么在讲，这个必须要讲两句话的。我长大以后好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "我小的时候我会看对方的眼色，就是我能感受到对方的不安的时候，我就会不安，我就会勉强自己讲两句话，然后来打破这个。因为我我是比较会体谅对方的那种人，所以就是我跟他在一起就是很舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "后来我又觉得朋友还有另外一种，就是有有一些朋友说的，我们评论区里面的说的是可以借钱的，或者说你愿意借钱给他的。我认为这是一个标准的具象化的表现，是说明你们信任到了那个程度，说明信任值很高，然后你也愿意为他付出，我觉得这也是一个很实在的标准。然后还有我觉得我还有一类朋友是那种可以讲你内心深处你不愿意讲，或者你跟别人说你害怕被批判的东西，就是所谓的袒露阴暗的那个东西。我觉得这也是一种很深层次的信任，而且你要敢于，他会让你觉得很安全。你可以说这个话，以及他让你觉得这个话你说了他是听得懂的，这个很重要。你是因为觉得他听得懂，你才会跟他讲，所以这个很容易形成一种。我觉得评论区里面有很多人讲到我的天才女友的那种东西，然后就好像她是我世界上的另外一个我，然后就是you are my person的那种东西，你就是我的人的那个东西，我觉得这也是一个很重要的朋友的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "我又想到说我们之前节做节目里面讲到的。发语音的那个事情，就是你发语音很长的语音给我，我是不会烦的。但是有些人发很长的语音给我，我一看，我说你是谁？你以为你是谁？你发语音给我，然后我就觉得对语音的态度就是这种下意识的流露，也可以看出我有没有把他当成朋友。因为我平时不会去整理说这是我的朋友，这不是我的朋友，但是会有一些模糊的，就是你自己心里是知道的，然后这些人是在我的朋友圈子里面，然后之前做心理咨询的时候，那是我第一次做把我身边的亲密关系排一下的那个事情。因为咨询师要了解你，然后他就发了个图表，说让你就是把你生命中的你认为重要的关系就填进去，然后还要在那个圈层里面填远近什么的。然后我想还要做这种事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "天哪，好像小孩，我以为我要给你们排序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "对，而且他是一个那是同心圆的那种，就是一个靶子的那种形状。然后就是你要你首先要写朋友的名字，然后还要在那上面还可以以挪动距离。因为我一开始我都没有想到挪动距离这个事情，我就想我会把他们写上来，他们就是我的朋友。然后我突然发现那个远近是可以调的，然后我就眼睛是可以挑的。天哪，这是心理咨询师给你的一个朋友的模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "然后想这也是大家对于朋友这件事情的一个认知框架的不同。因为有些人我发现大家在排的时候，有些人是做的是一个降序排列，就是1234567这样排的。然后有些人做的是一个模糊分组，就是你说的你朋友的那个四海之内皆朋友的那种东西。然后有些人是树状图神经网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "大家好认真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "对，就好像我们是不同的神经突触，然后我们就是连在了一起。然后这个东西可能就没有很明显的层级，大家都差不多是聚集在大脑的这一块地方的那种。我就觉得大家的那种分类方式就很不一样，我可能就更加接近于神经突触型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "你很精密。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "对，就很有意思。因为做这些话题，我刚好最近在剪我们往期的节目，我一下听到的时候我就想，天哪，那个故事原来就是我的友情的落差的瞬间。我之前想例子我都没想出来，我这里因为是第二遍了，我就简单讲一下。就是我之前跟我的一个好朋友，我认为跟他关系非常好，讲我们共同认识的人的坏话。然后我讲完了之后，对方说你为什么要跟我讲他的坏话？你没有想到我会告诉他吗？我劝你我奉劝你不要这样做，就是很不成熟什么什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "然后我当时就是感到了巨大的震惊，我就想我跟你讲，当然是因为我相信你不会跟他说。我当然是因为我觉得我们已经关系进到这个地步了。然后他说这个话的时候，我就有一种他固然是为我好，出于善意来提点我一下。但是另一方面我也感觉到了距离感，我就觉得我对他的那个朋友的亲密程度和他对我的那个判定显然是不一样的，不然就不会有这么一出。然后我那时候就很惊愕，因为在我的人生中很少有这种，就是可能对方可能这种时刻也是有，但是对方没有讲出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "你今天是让我想到了最近发生一件事，也是让我很惊讶。就是我有一个很亲密的朋友，然后我就是跟他分享我非常隐私的事情。因为最近他出国工作了，我们大概有几个月因为时差什么的，没有很紧密的联系，只有偶尔的是说你在干嘛什么什么的，就是说些这个话。后来有一天我发现我们俩已经有两个礼拜没有讲话了，然后我就跟他说，我说你你在你在干嘛？我就两个礼拜我都没有听到你讲话，你是不是特别忙？什么我就发那些给他，然后他就说我正想跟你就是他正想跟我发消息，然后他就说他在国外正好碰见了我们另外一个朋友去旅游，但那个朋友跟我就是也是比较熟，但没有跟他关系那么好。然后他说我还跟他说起你的什么什么事，就说到了我那个隐私的事情，我就想说我没有想要，就是我只跟你说，我没有跟他说，我并不是想让他知道，但他明显不是在暴露你的意思，他是说我正好跟他还今天我们正好在这里见了面，然后还聊起你这个事情，我们都很都很关心你，我们都很担心你要什么什么，讲一些明显是很友好的话。但是我就想说，我就想说，你看我们俩之间就是产生了落差，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "界限的那个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "对，就是我并没有想要跟另一个朋友分享我的个人的私事，但是他明显也不是在故意要泄露你的隐私的那种东西。所以我就想说，你刚刚讲那个事情让我想起来张哥，然后我想说，对，然后此时你又没有办法去责怪你的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对，因为他不是恶意，他不是说大嘴巴，要把你的事情到处乱讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "对，而且他还是非常关心你。对还在他是可以抱你的生活的，而且他还在一直在担心，还在想说我在国外有没有什么可以为你做的。所以你就想说确实有一种充满了这种小小的，就是不是完全齿轮契合的那种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "对，然后我看很多评论的时候，我就想起我中学的时候，上初中之后，我的小学同学里面就有一个女生问了我地址，然后给我写信写了好几封，然后我也没有回过信我当时我收到第一封信的时候，我就是很惊讶，我就想你为什么会给我写信呢？我们两个有收到，你要给我写信吗？我就没有想，因为在我的概念里面是只有好朋友才会写信的。然后我就想我们以前放学一起回家的时候，你还嘲笑我，就是说我喜欢谁谁谁，然后你还嘲笑我。就因为那个事情，我都没有想把你当成好朋友。你为什么要给我写信？但是他给我写信这件事情就让我意识到，我们两个对彼此的关系的判定肯定是不一样的。然后后来，我有没有给他回，我可能没有给他回信，但是我有给他当时可以发短信还是QQ上什么的，我又给他讲话，但是我没有办法回这封手写信的情。我就感觉到，没办法，你知道他可能更喜欢你就是这个程度是胜过你喜欢他的，但是就是没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "我觉得还有一个就是他对开玩笑的界限也完全对不一样。对，因为我在那个那个小红书上看到有一个人，他就是讲说他很痛苦，他就觉得他朋友就是冒犯了他，然后他就把这个事情讲出来，他们在群里聊天。这个朋友就是说我们今天公司新来了一个男的，整体都长得蛮帅的，但是眼睛小了一点。然后他就还艾特了我们发小红书的这位朋友，他就是跟你差不多，眼睛就明显他是就是是，而且他是只在四个人的朋友群里面，明显是在开玩笑，而且我也不觉得人家有什么恶意。然后他就是他说我就很痛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "我主要就觉得怎么这么荒谬，为什么要在这个时候还要对人家？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "我因为我感觉到对方就是开玩笑，然后他就很痛苦。然后他就说你为什么要这样讲我因为所以我就觉得，当然那个朋友就是马上道歉了，就是sorry，我不是就是说我以后不会再这样讲了，对不起，就是马上道歉了，然后他就很痛苦，然后可能再加上这个朋友自己，他就说他还在吃一些抑郁症的药什么。他就说我本来心情很容易，因为一些小事容易过激，或者是哭什么的。他就说我就是整晚都没有睡着，他就说我不知道我朋友为什么要在这时候点我的缺点，是不是什么什么，一看就是很忧虑过重。后来我就看到这个以后，我就想你看我身为一个外人，我比方说如果我是被那个艾特的，我可能就会会发出一些表情包，表示一些嚎叫什么之类，大家过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "然后我就想说这个朋友可能确实他就是不是不愿意让人家讲他眼睛小这件事情。然后他也认为这个玩笑就是可能是比方说他本来就以为这件事情很介意了，然后别人还在讲，他可能就会觉得是不是这件事情真的很严重，反而就是扩大了他的焦虑。所以你看因为对一个事情的开玩笑的标准不一样，然后也很容易引起朋友之间的那种误会。他就会觉得你看你不是我最好的朋友，因为如果你是我好朋友的话，你不会拿我的伤心事开玩笑。对，他的落脚点是在这里。但是如果有一些朋友对玩笑就是比较觉得大家都互相就是这样那种。比方说嘴巴没有无遮拦的这种，大家就可能觉得好，你开了一个玩笑，我也开一个玩笑，大家互相开玩笑这件事情根本它就不是一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "对，你看这个相处模式，就是因为我有一些朋友，他们好，我有一些熟人。他们在相处的时候，是我在我的观念里面就是说话对彼此很硬的那种，就是会讲出一些会互相讲脏话的那种。然后我就想倒也没有必要当面说一些国妈的词汇，就是有必要用这种方式来表达情境。而且他们互相开玩笑就是揭短、戳痛脚。是就是真的是大家明明知道对方不愿意听的那种东西也会拿出来讲，然后以彼此冒犯来表现，我们之间是亲密无间的。然后我个人我是不能接受这种关系的，所以我跟他们可能也就是到熟人为止，然后也没有办法做朋友。因为我没有办法融入那种只有彼此伤害才能证明我们关系好的那种朋友关系。然后我就想想像这种相处模式习惯了的人，跟我们这种觉得互相我们大家不要伤害的人碰到一起，很容易有矛盾。就算你们成为了朋友，也会在某个时刻就爆发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "对，而且可能大家都没有想到对情况下，然后可能一方面觉得天哪这人好小心眼，另一方面就是天哪这个人真的好恶毒。对，所以我就觉得大家的标准都差很多。我还看到一个标准，也是在豆瓣上看到的。然后他就讲说你要觉得这个人是不是朋友，或者是不是在乎你的朋友，就有一个很简单的标准可以判断。就是他对于你安利的任何东西会不会也不叫口出恶言，就是会不会表示出否定的意思。就比方说你很喜欢一个明星，然后那个人就会如果对方就说天哪，他黑料很多，这个人好就不是。如果比方说我给你，我介绍你看一个电视，比方说大明1566，然后对方说我可不喜欢看这种历史剧，就是对于你安利的，你推荐的东西，对方有没有一些正反馈。对，或者是说比方说如果对方敷衍的话，但是他只要不是来打击你的，就是可以作为朋友，如果反之就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "然后我就在想，这个标准是不是就是适合我呢？我就在想后来我就想说，其实我还好。如果比方说我在喜欢一个明星或者我在科一个CP，我欢迎所有人来给我就是投喂食材，不管这个食材是正面食材还是负面食材，因为对我来说都是一个资讯的收集。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "在资讯的收集过程中，我不会介意这个人或者是说这一对CP或者是说可能是这个剧组，或者是这个节目，他有什么负面的东西，或者有一些很阴暗，我觉得都很好。就是我不介意任何负面的材料，我反而觉得OK他是我的一个很好的一个聚焦点。因为你知道我们在追星的时候，就是会看很多什么什么采访或者物料什么的，他都不会是连贯的，他一定是点点点。你不知道点和点之间中间差很多。也许你这个点补充进来，他们的逻辑链就成立了。对于我来说，我就会觉得，我其实对这件事情我是无所谓的。但是有一些人尤其是这条那个帖子下面很多人就是说我终于找到了，为什么我朋友跟我讲话我不舒服，原来他就是不在意，我就是他在终于找到了一个论据一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "你说到这个，刚好我今天跟我朋友吃饭，然后他就讲了他跟他曾经的好朋友近乎被对方断交的一个事情，就是因为追星。简单来说就是他的那个好朋友是唯粉，然后他本人是CP粉。那位唯粉是非常讨厌CP粉的，曾经他们在明星这个事情上还没有显示出很强烈的粉丝属性的时候，他们是玩的非常好。然后我朋友说当时就是一起追星，什么一起聊天、吃饭，非常快乐就好。像是回到了中学时代那种大家很单纯的那种同学女生一起玩的那种，他很开心，然后后面粉丝属性暴露了，然后就是微芬姐狠狠的恨上了。听老师有当面吵架吗？有吵架，然后基本上就是私交就没有了的那种。甚至看到了一些可能CP的那一些CP相关的一些不太好的消息，他的那个微微粉朋友就是会高兴，就是说看你要哭了，他能感觉到这其中蕴含着一些恶意的东西在里面。然后他就说我觉得很惊讶，他说因为我们就算在中学的时候追星，大家也没有说就是要这样斗得你死我活，你跟我喜欢的方式不一样就不一样呗，我们在其他方面还可以求同存异，做好朋友。然后他就很惊讶于他的唯粉朋友是没有办法跟他这样熟悉的人当朋友，因为他是CP粉，然后他就完全的被否定了，就是被朋友抛弃了的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "我觉得说到这里，我倒是正好想稍微聊几句我们现在的那种，我就感觉现在的那种不一定是追星人，就是年轻人好了。尤其是越年轻的越呈现一种趋势，就是你不喜欢我的心，或者是你不喜欢我这样追星的方式，你不是在否定这个方式，你在否定我。对，就是他特别容易上升到你是不是对我不满意，才导致于比方说你不喜欢肖战，那你就是觉得我眼光不好呗。有没有可能这件事可能就是跟你个人完全没有关系。可能他单纯就是不喜欢肖长这个样子，他完全不会想这个可能性，他只会想到你是在针对我，跟肖战已经没有关系了，这是我们俩之间的斗争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "我就觉得很多时候你就会看到大家，因为我有我有时候就会看到大家在追星的时候吵，吵到最后你发现他根本原因就是在吵这个，而不是在吵我们是不是真的爱我们的偶像的这件事情。所以我就觉得为什么刚刚那个朋友说我们初中的时候，或者我们小时候，追星的时候还没有这种感觉。他大家就是大不了就是说你支持A我支持B什么什么的对吧？但是越到了现在，这个保守思潮的不断的回溯，你就会越感觉到每个人好像都是在为我自己捍卫。对我觉得这也是蛮有意思的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "对对对，没错，大家的你可以说是一狗变大了吗？然后还是说大家更不安了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "我觉得是应急的。我的感觉是这样子的，有的时候可能这个关键词触发了他，他可能都没有读完这段话，他已经觉得被刺激到，他立刻就是要他就是立刻要跳起来为我自己捍卫了。可能人家就是比方说你知道有一些明星是有一些辱追的东西，但是汝追他的重点还是追，对吧？他还是喜欢的，他可能还不跟黑粉还不太一样，他是辱追，但是追但是有一些已经完完全全无法忍受了，觉得你就是在害我们的哥哥，害我们的哥哥，害他以后不能得到好资源，那你间接来就是在害我，你还因为他如果flop了，我就没有人爱了。还是针对的重点，最后出现的幕后的那个人还是我。所以我就有一种可能是因为这个东西就是导致他们的友谊社会思潮导致友谊破裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "对，我觉得本期评论非常精彩。因为大家提出的，我很喜欢大家思维方式的不同，就是去衡量的这个东西，这个朋友的观点。我认为天哪，我突然意识到我们在念评论的时候，都是说这位朋友，我真的是有这位朋友的感觉。因为为什么我会有这种感觉？是因为大家给我们留言说的都是自己的心里话和甚至生命中很重要的事情，很私密的事情。我认为这个恰恰就是朋友做的事情。所以就是这种时候说这位朋友，我也感觉不亏心的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "因为我觉得大家很多时候给我们留言都是非常真诚，对，然后跟我们袒露一些，但没有必要袒露。所以一方面会觉得我们之间的关系可能拉近了。另一方面就是不管你是把我们当成树洞也好，或者是真的把我们当成朋友也好，至少我们在这方面是非常感谢大家。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "好。这位朋友说，我觉得有互捧真心的瞬间才算朋友，不管后来怎么样都还是朋友，经常讲心里话就是挚友了，所以我朋友不多，挚友更少。还好我需求也不是很高，有一次跟朋友在他的宿舍喝酒，慢慢开始说起心里话，抬头拿纸发现她在悄悄陪我流泪的那个瞬间，就是我认定我们永远是挚友的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "你这样讲，我正好我今天在跟我另外一个朋友讲我们这一期要录的那个，他反而是跟我讲了一个相反的，他就是说他有一个异性的好朋友，然后是高中就认识他们一直关系都很密切，但是没有暧昧关系那种，就是真的单纯的朋友。后来有一次这个男的遇到了人生中的一个比较坎坷，他有一个很好的工作机会，结果被别人走后门，这个工作机会就没了。他就是属于那种你看深渊无门的那种，他就特别委屈，然后觉得打击很大。因为他为了拿到这个机会，就是付出了很多的努力，什么反正很痛苦，就找朋友喝酒。一开始还是大概三四个人，最后大概就是喝剩到很晚就剩他们两个人了。然后他们两人就是彻夜通宵的聊，当然就不止聊这个事情，就会聊很多。然后他才发现，天哪，原来我们已经是很close的朋友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "我们经常会讲一些大家精神交流的。他说但是没有想到他会有还会有那么多秘密。我不知道。就比方说他和他家庭，然后他和他前女友，然后他和他现在交往的，他和他的那个工作上面，和他老板这些东西。他说这都是以前不太会聊到这么深入的。然后那天晚上他们讲了一些，讲到天亮。他当时就聊完以后，他就觉得我们已经变成了更close的朋友了。因为我们有一次这么深入心灵的那个他说结果聊完那天，他的朋友跟他往后退了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "他觉得往前进了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "那个朋友往后退了，就整个变成了几乎都在微信上不太讲话了，好奇妙。对，所以正好跟这个朋友呈现一个完全相反的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "但是我可以明白这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "对你也觉得这是合理的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "对，是那就是他那一瞬间的袒露，可能是他自己始料未及，并没有做好准备的。以至于说他他他觉得自我太暴露了，没有办法面对这个东西，他才会退回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "对，所以你看就是像刚刚那个朋友觉得，我们有一些真心的交汇瞬间。你们就是会更close，但是也有可能导致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "友谊分裂。友情真的很奇妙。对你要说友情真的很奇妙，我就觉得不一定。友情人跟人的感情就是这样。我在想就是友情的标准，朋友的标准这件事情的时候，我就会发现，当我确认一个人是我的朋友、好朋友或者说挚友whatever的这个过程，其实跟我去跟别人恋爱的过程是没有对我来说是没有质的区别的，都是一个你逐步确定的过程。而且跟朋友交往的初期那种不安，你不知道where are we，就是你不知道我们到哪个阶段的那个东西对我来说是一样的。可能因为友情对我来说很重要，就是我并不会觉得有那么大的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "但是我评论区里面就有一些朋友就讲说觉得友情跟爱情是有特别大的差异。我们等一下可以讲这个朋友说对我来说，吃饭的时候不着急A钱或者请零食奶茶，我和对方都不会很惶然的想要立刻要还等价的东西的就是好朋友。因为和好朋友会有很多下一次，和对方定义不一样太正常了。世界和人性就是这样吧，有情理或者任何情感里都很难做到等价吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "第一次发现就是我的朋友们脱离中学，纷纷开始谈恋爱，我发现他们恋爱就和交朋友的状态同展现了我不知道的性格。比如，我认为不会说温柔话的朋友对他对象很温柔，我认为不在意书信礼物的朋友，也会给他对象写认真的东西。那时候我就觉得，原来不是你们生性如此，只是对我有所保留很正常，但是也很孤独。不过人本来就是孤独的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "对我觉得友谊里面还存在一个非常重要的东西，就是对比，意味着就一个不能用。本来你觉得我们这友谊是OK的，然后你突然发现天哪你还有一份更更诚挚的感情，你给了别人，你很快你就会感觉到我们之间的我们差在哪儿呢？为什么我们之间不能跟你像他那样呢？我觉得就是一旦，但是感情你就不会这样子。感情你因为基本上都是一对一的，对吧？90%的情况下都是一对一，只有在出现劈腿的时候，你才会产生这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "这基本上你不存在说天哪他对谁谁谁比我就是更好，就很少这种情况也不能说完全没有。但是友谊里面这个情况它是普遍大量存在的。所以很多人就会陷入一种天哪你不是跟我最好，或者是你为什么不是跟我最好的，以及就是怎样我们才能成为最？就是这个问题会不断的堆积，然后不断的让他痛苦。然后有的人就是你要有一个朋友投稿，他就是说我发现我对他的好，就是我把他当成第一的好朋友。他没有把我当成第一的好朋友，我立刻就要退出这份友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "我不能接受这件事情，大家想要那种双向的确认，也有一些人是无所谓的，还有一些人是觉得我的友情经不起这样的考验，我不想知道。然后说到他说的这个发现朋友对恋爱对象原来能做的更亲近的这个东西。我又有一种感觉是可能跟我们的社会教育是有关系的。因为我们受到的教育，我们有心恋的世界，浪漫关系高于一切，好像天然的高于友情的这样的一个他是一个社会文化的教育，尤其是可能对女性更加如此。我们就是好像天然的你就是跟你的伴侣更亲。在这种情况下，我认为在青春期的时候，大家其实是在学着谈恋爱的。然后你就会进入到那种默认的程序里面，你就会觉得好像跟谈恋爱的对象要比对朋友更加好才是对的。我认为因为他说的是青春期的事情，我就认为跟青春期关系也特别大。我们再长大一点，我们发现原来友情对我来说是最重要的东西。就是你成熟了，或者你对这个东西分量的想法变了，可能那个模式又变了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "我觉得还有一种就是结婚了，结婚了以后你跟你的对象是有一些利益绑定的对对，所以你们之间的信任有可能是要超出跟朋友之间的关系的。我觉得这个也很，因为你们之间就会有一些金钱上的往来，或者是说你们有共同的那些，比方说免税什么等等等等的这些东西，导致于你们的之间的情感会绑的比朋友更紧。我觉得这个也是是很常见的一个东西。因为社会它是鼓励你建立小家庭的对，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "然后这个朋友他说没有朋友都是阶段性的陪伴。然后这个观点也是时不时的会出现，就是说没有朋友都是搭子，什么什么，所有朋友都是阶段性的。对于这个我个人不是很同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "我是觉得就是我看了很多投稿，他们都说觉得友谊大家好像就是在在一个大的泳池里游泳，好像你会遇见谁，是你不能够确定这件事情。但我个人又觉得友谊这个东西你自己其实是要付出的，不是大家就是坐在那里说，我们只是大家都是来都是来休闲的那时候不是这样子的。因为我就觉得比方说我跟朋友之间的交流有其实是非常花精力的以及花时间的。以及他要就是比方说他需要你的思考，他需要你的，比方说你可能我们为了要跟对方讨论一个东西，我们还要去看一些论文。因为你要讨论对吧？你讨论就得有东西支持你。但是有的时候你跟对象反而没有会要聊到这样的东西。所以我就觉得大家都觉得好像友谊是一个可能更松散或者是更轻松的东西。我会觉得也不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "我觉得这个东西它是一个自我证明，它是一个循环生长的一个东西。你对友情的观念会影响你在友情中怎么做，你怎么做会影响你得到什么样的友情。然后反过来又会反哺到说，原来就是这样的，原来友情不过如此，我觉得这是一个循环论证的问题。对，然后这个朋友我觉得他讲的很好啊，他说这个友情爱情之间的东西，他说其实不能说那些朋友就是在恋爱中更热络，就是对你有所保留，而是任何两个人之间的相处模式，分为逻辑、心性等等，都是两个人共振的结果，是很私密且不同的，没有让你看到的那一面，是我们之间在那一面上没能有所交集。人是复杂多面的，一个人跟另一个人是不可能在每一面上都能有所重叠并产生共振的。希望能宽慰到你我认为他就讲的很好。因为人跟人之间，就是我们常说两个演员之间很有化学反应，这就是一个很说不清的事情。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "而且我觉得朋友之所以能够做到兼容，就是有的时候我们可能就是取一面我们再贴合。对，我们那面可以贴合的很好就很好了。因为这对于友谊来说已经很稳固了。但是对于比方说情侣或者是将来结婚，你看你们就肯定不能只选一面贴合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "首先至少你们要生活在一起，你们的生活习惯可能就是要互相妥协，互相磨合。然后再加上你们也不能光生活习惯磨合，你们至少还得能够沟通一些。你看你现在至少就要选两个面了，对吧？有的人可能还要选三个面、四个面。比方说你们要什么门当户对对吧？对，家境又要符合，学历又要符合。你们看你们选的面越来越多，你就越来越难以完全贴合。所以我就觉得这反而可以证明友谊的就是它的兼容性很强。其实这位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "朋友说挚友精神上链接充足，就算人生踏入不同阶段，我们对生活的解读还有很多相似相通的地方。友情值一直上涨，普通朋友就是物理，在一起的时候想法已经有所迁就，不在一起后迅速变成阶段性朋友，只有共同回忆才能触发当时的友情。友情值停滞了，我觉得他提出的这个友情值的概念，上涨还是停滞就是很好，很有意思，很准确。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "但是确实如果朋友不常在一起，比方说你和你的好朋友，高中的好朋友，你们考入了不同的大学，去了不同的地方，你们确实你们的友情制就开始停滞。然后再加上可能你们工作又还在不同的地方，再加上你们你看你们上了大学，然后工作遇到了不同的人，也交了不同的朋友，谈了不同的恋爱，然后你们对社会的看法，会对世界的看法，什么都慢慢不一样。你们有停止，还有可能会往下降。对，会有一天你会发现，天哪，我们没有办法当朋友，原来我们的价值观是如此的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "我们之前节目里面我就讲到我跟我小时候认识的好朋友，为什么我们至今还是好朋友？因为我们还在讲同一门语言，叫做同人女的语言。对，就是你们至少还要有一个东西，就是你们马上就可以捡起来沟通的。然后当你们在谈那个东西的时候，你们还是愉快的，就是这个东西得一直在，然后才有可能说有情值，就是起码不倒退。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "这朋友说我会觉得陪伴对方经历过一些在人生中有重要意义的事情才算朋友。比如高中的时候，我陪同桌去跟英语老师表白，那之前我觉得我们只是同学，在那之后就算是朋友了，因为在他非常需要有人陪伴的时候，我在他旁边给他支持之后，回忆起来还是会觉得很安慰，但我觉得能不能一起经历这些事，除了有机缘，也有人和人之间的相性在里面的，为什么他会告诉我这件事呢？为什么我会答应陪他去呢？我觉得我们选择彼此告知秘密和同意，陪同本身就是有很好的相信，然后一起做了这件事，才变成了可以交付信任的朋友嗯。我觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "很不错。然后我就想到心他是个很有意思的人。因为有一次我们就跟他讨论，然后我们就发现他是在公司那个所有人都跟他吐露秘密的人，然后他说其实我跟他根本就不熟，我们连工位都不相邻。但是有一天公司走完了人，然后就剩下他和那个同事。他说那个同事突然走过来跟他聊天，然后就讲自己的秘密。他说我就是非常的不安，我不知道要怎么回复，而且会有一种天哪，为什么要跟我讲这个？我们根本就没有收成前，我们是在公司讲的话都不是很多。我们只是中午大家一起吃午饭的时候，可能五六个人大家会在一起吃，就是吃公司午餐的这种关系而已。然后后来他就发现他可能就是看上去是一个嘴巴很严的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "对我刚刚就想说大家会这样，肯定是选择了那个看上去最不可能说出去的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "对他说，而且他说不知为什么，就是因为公司里面这就是这个类似的事情已经发生过好几次，也不一定是等到公司走完。有的时候，比方说大家就一起出去买杯咖啡，他说也是莫名其妙，女同事就跟他讲了一个自己在婚外情的秘密。我说天哪，怎么突然跟我讲这么大的秘密，然后他就说，而且他说我其实根本就不知道他的私生活怎么样，也不知道他现在是不是有男朋友还是没有男朋友，还是他只是跟我说他现在在跟另外一个已婚男的在交往，他也不知道你是不是自己还有能力。他说我对他的个人情况完全都不了解，就是我甚至都不知道怎么样开口去安慰他说，或者就是说OK没关系什么，他说我都不知道怎么样讲，但是莫名其妙接收了很多人的秘密。后来我就说你可能看上去是一个大家觉得第一你不会出卖我。第二个就是跟你讲，就是只我只是想把这块情绪给吐出来而已，其实也不是那么需要你要怎么回应我就会觉得天哪这样的人格特质也很有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "会很容易被别人当成朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "但是问题是也没有成为朋友，讲完了就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "大家就好吧，会很容易被别人当成一个告诫师。对，我也觉得天哪，那心就是一个有牧师气质的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "对我觉得真的是，而且很奇怪，就是喜欢跟他吐露秘密，我也不知道这是一种什么气质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "这位朋友说我的标准非常高要经过漫长的括号，至少半年的观察，这期间会有无数次互剖真心的瞬间，互相帮助和鼓励的时刻，对人生重大问题有大方向上相似的看法，然后我才会认定他是我的朋友。在此之前我对玩的好的人的定义是一个关系挺好的同事、同学或者认识的人。但是我有一个特例，如果对方有高光时刻的话，我会大大降低标准，并且几乎不在乎对方是不是把我当成同等档位的朋友。高光时刻并不是世俗意义上的成功，比如我是会认为英勇为了别人出头的人很厉害，也觉得很有想法，目标明确，专注自我实现的人很厉害，目标可以狂妄不切实际，但不能是结婚后相夫教子。所以他提出的这个特例这个概念，我也觉得很有意思。因为大家交朋友肯定有特例的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "但是我觉得确实比方说这个人是一个会比方说拔刀相助的人，或者是说一个路见不平的人。我觉得确实就是因为我OK，我我懂我知道了他的点在于人品的高贵，就是会很容易大加分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "对我觉得他提出了一个很重要的延伸概念，叫做尊重尊敬。因为这个朋友他就说我心中的挚友要同时满足亲密和尊敬两个条件。我认可对方的才能和德行会产生尊敬，感情上的热情会产生亲密，所以我挚友很少。但是成为挚友的话，不管相隔多远多久没有联系，在我心中都是挚友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "有些人虽然平时玩的也很好，但是我心里知道这是一种境遇性的感情。然后他说跟这样的朋友一起玩的时候，有时心里会突然冒出来一个想法，这段友情终会结束，因为你没有使我感到尊景。有些朋友会比较敏感，觉得我不够重视他，从而跟我生疏。我比较冷淡，也不会觉得很可惜。我觉得人和人之间点头之交也应该做到尊重。是现在太多人不懂礼貌，但是朋友的话还是要更进一步，要使我感到这个人可以成为我的老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "天哪，好OK，我觉得他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "提出尊敬的这个点也是就是我仔细一想，我确实不会跟我不尊敬的人当朋友。对朋友不存在，辱追这件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "事情不存在，但是我会包容。我会觉得因为我有一个朋友，也是跟我们在一起时间太久了，他就像我的亲人一样了。我已经就是对他这些，我会比方说他是排队会插队的人，但是我只能做到我们在一起的时候就是拦住他是我知道他是会这么做的人。因为有一次他就是帮我，而且还是帮我买东西，他就是因为我在他车上知道吗？我们如果我就不能下车，因为下车的话那就违章停车了。我不能下车，他下车去买东西送给我，然后我就看见他就去插队。但是你知道他他是他是为了你而做这件事情的，我知道他是一个会这么做的人，但是我就是就是对于他这个我是会我是可以宽容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "所以我就在想说，天哪敬重这个事情，我当然觉得很棒，因为人品高贵是一个很了不起的事情。但是我就在想说，它不是我的死线。可能我有一些朋友就是像亲人一样，你对他这些你就会想说好，因为你是我爱的人，什么是会包容掉你这一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "你说的话让我想到了张无忌评价周芷若，我对芷若是心中敬重，然后对小昭是意存怜惜，然后对殷家表妹是怎么样，我忘记了，但是对赵敏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "是刻骨铭心的相爱。对，你看虽然他大家都说她渣，但是他其实很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "他分的非常清楚。对这位朋友说和玩得好的同事究竟是不是朋友，这个是个问题。对爱人来说，能跟一个人用非工作软件聊天，聊个人、聊生活就是很亲近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "我自以为关系还不错，但那个同事结婚的时候没有请我，他请了好多同事看他们去参加婚礼的照片。我有点点难过，但安慰自己他没有请我这样的小组长，但后来看合照看到另一个小组长去了，就非常失落，默默的决定不再跟他联系了。有同事以为请我了，我没去，我说不是的，没有请我。后来跟他的伴娘也是一个同事聊天，我说我真的很生气很难过。那个伴娘说新娘是想请我的，但如果请了，我就跟他之前的直属领导麻烦，不知道要不要请。因为离职的时候他跟直属领导闹得不愉快，总之就是考虑过，但是没请。然后他就说我心里就是很有落差，我把他当朋友，没有想到对方并没有把我当朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "我觉得如果是我的话，我就会问，我会问一句说我希望你来，但是我们存在一个这样的问题。对，就是我也希望你会有什么想法？就比方说你来了，那你的直属上司可能也会对你有些看法，会不会对你跑？就是这个问题我们要不要共同来讨论一下，我觉得我会比较用这样的方法。对我也觉得这样，我觉得这样大家都比较，至少你心里不会想说替他把我忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "对吧？坦诚在友情中还是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "而且我觉得有的时候你自己觉得解决不了的问题，可以拿出来跟朋友讨论一下。也许你这么一说，朋友就比方最后可能还是没有解决，但是朋友至少知道了你是怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "想的对这个朋友说对我来说最明显的挚友是我会把他加入我的未来规划，普通朋友就无所谓来去，这也很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "这么规划我就想知道是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "可能就是你想象的未来里面有他。比如说就会想说我们七老80的时候，我们两个还要一起去散步，吧？这就是我的未来里面有他。然后我们以后要不要一起去住养老院呢？这个也是我的未来规划，这个就很合理。这个朋友说我不在意，我最喜欢的两位好朋友有更好的朋友括号，如果他们有的话，我很喜欢他们，把他俩在我的朋友中排第一位。但这是我的事，他们也已经用他们自己的方式用心对我了，大家都开开心心的相处舒服就好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "我觉得这个朋友和我的观点比较相近，但我也尊重那些，只要最好，第一就是我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "两个要互相确保。天哪好像最爱好像国别之间的军事战争，就是我们双向确保摧毁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "天这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "朋友说我的朋友很少，一方面是我很享受孤独，不太需要社交，对于维系关系也很懈怠，另一方面觉得只有三观契合才算朋友。所以到现在称得上好朋友的也就一个，我们是大二专业分流后成为的室友。我是天生臭脸，刚开始见面的时候，她一度觉得我看起来是个非常傲慢不屑的傻子，绝对不会和我成为朋友的括号，这是他后来告诉我的。我们喜欢吃的东西可以说是完全相反，反而遇到没吃过的东西，只要他觉得难吃的我一定会喜欢，真的是毫无共同之处。他说。但是与之相对的是三观的异常。契合我们对这个世界持有的看法很一致，互相理解和支持对方。这么不同的两个人却又如此相同，真的很奇妙。哈哈，希望我们永远都是好朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "还有一个让我非常感动的事情是，今年我终于攒够首付准备买房的时候，因为事先没有考虑到车位的钱出现了小缺口，余下的钱还要等一个月才能到账，他二话不说借了我7万，先电商火速给我转钱的那种，出现了朋友之间的借钱。嗯，这朋友说，对我来说，有一两个好朋友真的很难得。经过这段时间发生的事和一直以来对某些事情看透了，我发现其实我一个好朋友都没有，比如A是我认为我超好的朋友，但自从生娃后他就少联系我了，这也正常，我理解。但他明知道我恐惧婚姻，甚至看过心理医生的时候，公然嘲笑讽刺我是单身的时候，我想通了，都是阶段性的，把一些所谓的朋友，一直在内耗里的朋友降级之后，生活过得肆意开心多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "我想到另外一个投稿，也是就是前几天你还记得我们转了一个一个男的连线律师吗？然后就是说他老婆任何都好，然后想跟老婆离婚，有没有什么办法可以少跟老婆分钱，然后甚至说出了我甚至都他说，我也不想烧死他，就是做的那么绝，就是说这种话。这个朋友投稿就说他把这一条转给他的一个好朋友看，然后意思就是说你看大家还是要擦亮眼睛什么的。结果他说我朋友回了我一句，你先找个男人再担心这些事情吗？然后他就觉得没有想到，我在我朋友心里他万万没有想到他朋友会回这样一句。好吧，我也是觉得如果大家发现这么不合适，就是快点不要做朋友，因为每讲一句话可能都是在互相伤害。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "这个朋友他说虽然亲疏有别，但是我不会主动在心里给朋友排序。因为一旦排序我就可能会按照排名来区别对待。而且很怕那种我把别人当好朋友，别人把我当一般人的情况。靠就是这么怕受伤。但是有那种情况，关系很好的朋友，我以为他有比我更加亲密的朋友，结果一问才知道，他觉得在沟通或者价值观上我是他最好的朋友。好朋友的标准太难界定了，每个人心里都不一样，但是又没办法坦然摆出来分享，所以一直感觉这种问题属于禁区，互相都不太敢走近，只能靠信任或者才，我觉得就是信任，因为我感觉我跟我的好朋友都是，这算信任吗？就是我很自然的，我就是感觉到我们互相之间是相爱的，然后我就会说我爱你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "但是你别忘了，你有感觉错的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "就跟你对人生中还是有发现感觉错的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "对吧？所以我就是你看你还是在猜，如果有的，只不过你猜中的几率很大。对对对，我觉得是这。笑死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "这朋友说，恋人之间感到落差会及时沟通，但放在友谊上就觉得没有必要，只会自己默拉远距离。小时候和人一段聊天投缘，就会把他视为朋友。现在长大了，知道每个生活中投入的时刻，过去就是过去了，不必从中发掘延伸意义。尤其现在工作了，生活平静，发现和朋友的聊天就分两种，一种是想来听隐私的，一种是想来找你吐槽的，都是为了满足自己的窥私心理或者倾诉欲望罢了。朋友既不像恋人排他，也不像家人稳固，说起来更像是因缘际会，某个时间碰到的搭子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "原来你是这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "我就觉得大家想法很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "没关系，我就是希望你能找到一个更加怎么讲心就是心灵交流和精神沟通上让你们觉得更加那个的。你就不会因为我听上去他是对友谊还是有一点点失望，就是希望你们能碰到一个真正的好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "对这朋友说我对挚友的定义是我们聊过痛苦的话题，彼此了解过对方痛苦的事情。我认为和人相处很重要的部分就是要聊天，什么都聊聊彼此，聊未来，聊过去，聊热点话题，不聊天怎么认识彼此是什么样的人呢？但很多人并不这么想，在过往遇到的人中，大家对朋友的定义大不相同，有人认为聊八卦是朋友，有人认为吃过几顿饭就是朋友，因为定义不同。有一段时间我对舍友很困惑，明明我们吃饭上课都是一起的，我想和他们成为很好的朋友，为什么他们不愿意和我敞开心扉，成为挚友呢？后来我在失望中明白，交朋友也是讲究时差的，当时对方没有交挚友的概念，我再努力也是白费。后来毕业的时候，我们也成为了关系不错的朋友，但那段时间付出真心得不到回馈的日子也让我明白，交朋友是两个人的事，可以及时向对方确认我们彼此的关系，不要自我感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:43",
      "text": "还是那句话，就是可能你跟对方对于友谊的排序就不一样。可能对他来说你就是比方说是普通好友，可能对你来说他是最好的朋友，这样子你们对互相的对待方式也不一样。因为有个朋友，他就是说我朋友来找我聊天的时候，我总是给他支持。但是我找他的时候，他总是要不然就很忙，要不然就是觉得你有什么话就赶紧说，对他他觉得对他的态度很敷衍。然后底下的朋友都说就是你不要错误地付出了你的友谊。我觉得可能对方可能确实没有把你当成很好的朋友，只是觉得你可以一起吐个槽什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "我这里刚好就有一个来自对方视角的事情。好，他说震惊。我跟我的一个朋友绝交，就是因为他发现我对他的定义和他对我的不一致，他觉得很受伤，再也不跟我联系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "我跟他是高中同班同学，但初中他去我寝室找我室友，我俩也就认识了。对我来讲，当时仅限于知道对方名字。但他多年后跟我说，他当时就对我很有好感，因为他觉得我成绩好，性格也好，高中的时候竖起来，但我当时觉得他性格太强势，我当时成绩很好，但很自卑，性格唯唯诺诺，就很怕跟他那种嘴巴上不咋饶人的人接触。但我隐隐感觉到他是有在照顾我情绪的，跟我说话比较和气。那时我们俩有个共同好友，我们俩都很爱她她是个很可爱很单纯的小女孩，他们俩还有别的共同的朋友，比我俩要更亲密一些。我记得某一次因为那个小女孩跟我玩的更多了，当时那个朋友还酸了我一句，我当时不太高兴就怼了他说，哎呦，你还吃醋吗？高中时期关于他的记忆差不多就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "大学我跟小女孩一起去了同一个城市，他复读了一年后去了小女孩的大学。这时我们三个就经常一起玩，他俩物理上更近一些。但在她复读那一年，我跟小女孩变得十分亲密，基本上每天都要通话的那种。他来了，我们仨就一起玩，但在我心里，她是我的高中同学，且是我好朋友的朋友，顺便一起玩，一起玩了三年，但我心里总觉得跟他不亲近，因为我俩几乎没有什么深入的交流，很少私聊，而且他无意间说过一些有点攻击我外貌的话，我从小又黑又胖，在外貌上很自卑，她俩都属于那种小美女类型，反正我心里就不太喜欢她。但在见面送礼这些事情上，对她和小女孩是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:59",
      "text": "本科毕业后，小女孩去了别的城市读研，我留在本校，她大四我俩就还在一个城市，两个人一起约出去玩过，但我总感觉在她面前不自在，心里暗暗觉得跟他是没办法做好朋友了。年30他俩一起准备考公，去了我当时所在的城市，他没有跟我讲考完都走了，我才知道，我当时心里非常难过，觉得自己已经被踢出这个三人小队了，就跟他在群里吵了一架。小女孩看到了群消息，但自顾自选的照片发朋友圈，照片里甚至还出现了一个他俩的共同好友，我简直心都碎了，他俩约了，别人没约我，然后我就退了群，也不再跟他俩说话。那几天我天天以泪洗面，哈哈，因为小女孩确实是我最最亲密的朋友，我们无话不谈，也互相包容。我没想到他会这样对我，失去他也让我非常难过。哭了几天后，我就去跟小女孩聊了，说我当时是因为感觉很受伤才说那些话的，并不是真的要放弃他他也解释了当时的情况，说那个朋友只是跟他俩一起考试而已，不是特意约的。他俩没有约我，因为不知道我在哪个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "我当时在那里是因为我去找我对象了，其实我学校并不在那里，以及他们当时真的非常忙，匆匆赶来，考完又匆匆走了，确实没时间跟我玩，然后我俩就和好了，接下去就该去跟那个朋友聊开了，但是此时我很犹豫，因为我觉得这个朋友不一定能接受，我只是没有安全感才会有那样的反应，我俩几乎没有沟通过心理方面的问题，这时要去跟他解释，我不知道能不能行。以及就是我确实觉得我俩关系很一般，误会解开了就够了也不需要维持到以前那种假性亲密上。然后我去跟他说了，结果他暴怒，他觉得他一直很爱我。他觉得从高中起我对他来讲就是好朋友，后来也一直对我很好，很珍惜我们这份友谊。没想到我一直觉得他是小女孩附带的，他觉得自己的真心喂了狗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "我就跟他讲了一下，为什么我觉得我俩不亲近。他说我俩不聊那些，是因为他高中第一次找我聊的时候，我回避了他他觉得我可能不爱聊那些，所以之后就没有再跟我聊。以及他确实嘴巴比较欠，但难道我就要因为那几句话记恨他那么久吗？但是我不记得他说我回避他的那次交流了也可能高中的时候确实没想跟他聊很深，因为那时候我确实不咋喜欢他。但大学期间我是有尝试的，但我觉得他不想聊。我对他的印象就是他不是一个很关注内心的人，所以我之后也就没有再跟他聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "他说我记恨他那几句话，其实也我也不是及也恨他，因为小女孩也说过一些让我受伤的话，我当然也对他俩说过，但我跟小女孩是可以聊得很开聊完了也就过去了。而他对我说的那几句话，只是加深了我高中对他刻薄、瞧不起人、强势的印象，加深了我们之间的心理距离而已。因为我们俩没有聊开过，反正那次聊完之后，他就再也不跟我说话了。通过小女孩，我知道她非常受伤，小女孩看到我俩突然闹掰也很难过，但她知道我一直以来心里都比较受伤，也知道她确实付出了真心却没被接住。小女孩是希望我可以再主动去跟他联系的，我心里虽然觉得有些抱歉，却也觉得没有联系的必要了，就这样吧。时隔一年，想起这些事还挺感慨，如果我俩早早聊过一次，或许可以成为真正的好友，但我们就这样错过了。现在翻看以前的相册，有我和小女孩的合照里基本上都有他，我这里还有几件他送我的礼物，都在提醒着我曾经有过那么一个真实存在的好友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "天哪，好遗憾哦。嗯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "所以你看，确实朋友之间是有机缘的，这个东西可能就差那一次讲开了，可能你们以后的相处关系就是变了。就是发现原来我们两个之间是可以这样的，但是那次没有然后从此以后就是大家的这种落差，这种距离就是越来越大。然后还不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "但我觉得也不低，因为我觉得他们俩就是不合。因为没有可能我们在一起这么多年了，我还一直就会觉得天哪，确实真的不能当朋友。因为这个跟这个念头肯定不是一瞬间，他肯定无数次出现了，对吧？就说明他们俩可能个性确实就是不是很合适，所以我就觉得也没有必要勉强。虽然听上去非常让人唏嘘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "但是我觉得对方不是那么想的。对方可能会觉得是我在迎合，或者说是我在适应你的交友的方式，就觉得你不爱聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "就觉得我们已经很好了。对，所以跟他的感觉不一样，他一直都会觉得就是我跟小女孩很好，但是就是你要一起来玩也可以。对，就是这种状态，就是附带的没错，对方感觉说的没有错。而且我觉得虽然你知道中间的第三个人希望你们和好，但是我又觉得就是。交朋友这个事情也是对勉强不了。这就是他已经无数次的感觉到我们确实不适合做朋友，或可能在一起吃饭这一顿可以忍下来。在更亲密的朋友有可能他们交流了，可能就是更加不合，所以就是没有办法勉强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "对，而且我感觉像这种小团体，三个人四个人之间谁跟谁好，或者大家可能都差不多好，但是这中间还是有那种微妙的区分。其实怎么会不知道呢？我在想心里多少是有数的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "但是我觉得像那个女孩，她说的那个女孩可能就是那种你们两个人第一好，但是你们俩都跟我第二好，也是他是接受的。但是他还是认为，但不管怎么样，我们还是很好。他并没有我一定要跟谁谁谁低，他没有任务，所以我觉得他也挺好的，但是大家不合适。对，所以我觉得他有一个点讲的特别好，可能就是调侃他外貌的话，另一个朋友也不是没有说过，为什么你就不记恨他？没有办法，有的话就是你知道你亲密度不同的人说出来，那就是不是这么回事。对，所以就是没有办法，真的可能没有缘分做朋友，对哎也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "挺唏嘘的。这个朋友说会发自内心为你的成功感到高兴的，我认为可以发展成挚友。之前觉得身边朋友很多，后来发现关系经常不对等，有些朋友喜欢听你说过得不好的事情，你开心的时候听到的却是他们说凭什么你过得比我好。这种类似的情况发生过几次之后，我就知道这些人并不是朋友。然后他类似的还有另外一个朋友，他大概讲的意思就是说，本来我觉得我是小肚鸡肠，后来我发现是关系没到那份儿上当我真的很跟他很亲近的时候，我是会发自内心为他高兴，而不会感到嫉妒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "我觉得还有一种情况就是大家境遇不同。比方说你这段时间过得很凄惨，然后你因为有一个朋友，就是他过得很凄惨的时候，他朋友在那里大肆庆祝，他就会觉得受到了刺激。并且有一种你根本就不关心我现在的心情，你还要这些话来刺激我。但是如果你此时你也在高兴，比方说你的出国留学计划很顺利，然后你朋友又考研，你们两个人双喜临门的时候，就很容易为对方高兴。我觉得也是你当时所处的这个时间机缘就是完全不一样，你对一件事情的反应也是不一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "人跟人之间就是这样的复杂，这样的偶然。对这位朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "说了一个说他就提到了一个边界感的问题。他说我本人经历过两次被好朋友嫌弃，说我太黏他们了，从此我有了分寸感，发生在高中和大学住校各一次。我现在也不想扑心扑肝了，或者我总陷入三人行的节奏，我总觉得自己是第三个人，就是那种你看他就是刚刚那条的那个。我觉得好多好多朋友对于朋友之间到底怎么样相处的那个分寸或者那个边界确实很不一样，以及就会产生了很多误会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:15",
      "text": "你像有一个朋友，他就一直他发了一条非常长的帖子。我看了以后，他就是说他朋友就是这么多年来，十几年来一直在恋爱中受过多少伤，受过多少骗。他说他就是很痛苦，他就说他每次问我要怎么怎么建议或者要什么什么，我每次说他都不听，他说我就是非常的痛苦。他说我我他就说他说我发这个帖就是来问大家，到底他是觉得我说话像放屁，根本觉得我的建议没有用。他说如果是这样的话，我就准备放弃这个朋友了，还是这个人就是非常的恋爱脑，如果这样，我又觉得我们可以继续下去了，我想不到是什么，他也很痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "然后底下所有的人都说你不要介入朋友的生活太过于深入，他有他自己的日子。他说可是我就是因为我们太好了，我太爱他了，我就是不忍心看见他往火坑里跳这种东西。很多朋友这个边界和这个分寸，他他我他我不知道怎么拿捏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "刚好我这里就有一个留言，他就是说咨询我的意见，是听取并付出实际行动来改变的人才会开始往朋友发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "天哪，听上去就是好OK。但是他说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:22",
      "text": "的前提是对方咨询他的意见，确实向他寻求意见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "可是确实寻求意见也不一定要听，寻求意见就是一个参考。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "对，但是他可能就是受不了那种，就是我每次说都好像说话像放屁，好像对方并没有真的要来。这种情况我也听到过蛮多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "但我个人感觉这样子就是会有一点控制欲过强。我会觉得大家你要不然你就直说，我不想提出意见，因为你每次不听你就直说好了，对吧？或者是你就不要听他说那些事，因为我个人是如果问我意见我就会说，但采不采用我觉得因为我并不是你，你的个人情况到底怎么样，我不可能比你更清楚。你所就是你是为你自己的人生负责，我不能为你负责，所以你一定要听你自己的。我是这么想的，但是你问我意见，我就会想说，如果是我在这个情况下我会怎么办？但是也许不适用于你，你要想好你自己。我觉得这样比较好吧，因为朋友这样也不会觉得负担很重。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:25",
      "text": "这朋友很有意思，他是我本人有一个区别。普通朋友和好朋友的办法就是在跟对方出去吃饭的时候，看我好不好意思拒绝吃贵饭，以及坦然的用优惠券。跟好朋友就是说那里太贵了，性价比不高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "现在我要鼓励大家都要坦然的用优惠券，不要不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:48",
      "text": "没关系的，我觉得省钱没有人会不高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "我觉得除非是商务宴请，这个可能是关于到公司的，就是一些电公司的门面什么的，这个也跟你没有什么关系。我觉得除非是这个就是朋友之间，我觉得都鼓励大家。比方说对方请客，你也可以鼓励他用，这样大家就没有负担，对大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "就是轻松一点。对这个朋友说如果有一天我杀了人，他会帮我一起埋尸体的，就是挚友。很幸运我有这样的朋友，真的，也就是我们现在来想象一下，如果你此时此刻不小心杀了人，你会告诉谁？你会觉得谁会把你窝藏起来？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "天哪，但是我就会有一种，如果我告诉谁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "我就是要连累他了。对，因为窝藏也是罪。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "而且只要他知道了，他不报警，他就是嘴。你告诉他所以我就会想说，天哪，我又很担心会害到我的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "这朋友说我觉得如果认识并且交流下来感觉很好，我会认为这是我的朋友，原因是在小学时换座位搬桌子的时候，不小心在放桌子时砸到了同桌的脚。他当时痛的说和我绝交，我听见绝交这个词愣了，没有想到他一直以来把我当朋友，因为是朋友才会有绝交吧，而我从来没有想过这个问题，从那以后我对朋友的看法就改变了。不过这段友谊在每个学期换同桌过后就停止了，此后的小学时光里也没有怎么交流过，直到现在上大学。但我仍然认为我们还是朋友。这是从他那里思考到的，所有人都有可能是我的朋友，用对待朋友的态度对待其他人。因为我不知道对方是怎么看待我的，也不知道我这样想会不会太年轻了。但我觉得他提出的绝交这个点很有意思，事先是有朋友才能绝交。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "还蛮可爱的一种悖论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "是不是对这朋友说。最近去巴黎见了两次十几年前一起长大的发小，他大学去法国，我在国内于是分开了四年，但四年间我们一直在联系。她是我最早的女性主义启蒙人，并且在一起长大的十几年间，我好像一直在她身后亦步亦趋，包括服饰、审美、音乐，她开启了很多我的新世界。大学某一年他生日，我想和他一起经营一个公众号，在第一篇文章里，我脱口而出，我爱你，我的天才女友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "可是这两次很久不见后的再见，却没有想象中的愉快。第一次离开巴黎的时候，我觉得没有体验到巴黎的调性，不信邪。半年后又去了一次，回到伦敦又是松了一口气的感觉。我能感受到在没什么人际圈交叠的情况下，我们的交流变得很局限，很限于一些严肃话题的讨论本身。我在英国学的就是性别研究，讨论女性主义的情况下，变成了我单方面的侃侃而谈。我期待她带我去一些四年里她积攒的地方，她带我去了一个新念念的中文书店，可是我却觉得很失望，因为从装潢到布置，就是国内常见的网红书店，书的品味很杂，黑胶、帆布袋，衣服多卖一点。总之，我现在对巴黎的印象算是砸完了。他就感觉到了朋友好像并没有像他以前想的那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:59",
      "text": "我们上个礼拜直播的时候有一个朋友，他就也是这样，他说他有个朋友跟他玩的非常好，而且是非常直率的那种朋友。他们俩一开始是应该是在英国，不知道在英国还是在哪，反正就是在国外。然后他们两个人是同一个学校的留学生，这个朋友就是对他非常的仗义，很爱他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "有一天他要搬家，然后那个朋友就说你什么时候搬，我来帮你搬。然后他就觉得很不好意思，麻烦朋友，他就直接说，不用了，我就是找个搬家公司搬一搬就行了。然后他朋友就是那种就说我不会来虚的，我说要来帮你搬，我是真心的来帮你搬。我不是在讲客套话，所以你什么时候需要我就是这种。然后他就觉得当时就很感动，就跟这个朋友成了很好的朋友。然后这么多年他们一直都是非常亲密的最好的挚友。后来他就回国了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "回国了以后，那个朋友还在国外读书，他们俩就变成异地的好朋友。但是这个朋友每次都会回上海找他玩，每次来上海就是所有在上海这边的玩、吃、住的开销就是由他负责。这个朋友来过几次，最后一次来的时候，他就有点生病了，所以他就觉得状态不太好，也没有带朋友出去吃饭什么，因为他确实人很不舒服，他就觉得好像没有招待好朋友，就有点愧疚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "然后没有想到过了大概几个月，他因为公司的缘故，他跟他的老板，跟他的那个小组组长又要去英国出差兼旅游。然后他就跟这个朋友就说了，我要来看你，但是我不是一个人来，我要带另外一个朋友一起来。然后他朋友就说没关系，他就说而且如果你们自己要花钱住那个的住旅店的话，就没有必要了，你们就可以住我家，因为我们家两间房子，就热情的邀请他，还帮他们省了住宿费，他就去了英国，就住在他那个朋友家。然后他就发现他朋友好像就是不太高兴。他说我也不知道他为什么不高兴，是因为上次我在上海没有招待好他，还是因为这次我又带了别人来呢？还是因为我带了别人来还住他的房子？还是觉得我跟别人在一起玩就是冷落他了呢？他说我不知道为什么，他说但是我和我的那个立德从英国回到上海以后，我们就再也没有说过话了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:58",
      "text": "我们到现在为止已经有两个月也没有说过话了，我不知道要怎么办。他说昨天晚上他突然从抖音上给我发了一个视频，他说我也不知道他是手滑发给我的，还是真的要发给我的我不知道怎么办，他就很挣扎。然后就是在那个直播的时候讲，我们所有的人都鼓励他说，他都已经主动跟你讲话了，你就快点主动跟他讲话。不管他是手滑的也好，还是真心发给你想要打破僵局也好，这总归就是一个你们你因为你是想跟他和好的，对不对？你就是正好有一个契机，你就是赶快跟他说话，他就是鼓足勇气，就是说你不会说话，发给我的。然后对方就说当然不是我说，其实话可以说开，你就可以问他为什么。对，你就说我上次在澳洲看到你就是有点不高兴，你是太累了还是生病了什么，你就可以关心一下对方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "然后他们就把话聊开了，他朋友也确实觉得他们两个人从国外来一起玩，然后好像是有一点冷落他他就会觉得有一点点吃醋那种。但是结尾大家还是成为了好和好了，还是天下第一好的好朋友，怎么这么可爱。对，然后他就很开心，他在群里就跟我们讲说谢谢大家鼓励，现在我们俩又和好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:10",
      "text": "怎么就听起来这么像比格犬的故事？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "因为而且很小朋友对吧？所以我就觉得有的时候大家可能就是会缺一些。对，然后你又会他就说我就是一个很逃避，很不敢问到底怎么了，他就说我很怕，他说因为我讨厌你，我就说他要说这句话我就要崩溃了，他就说所以我就不敢问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:31",
      "text": "我觉得有时候真的只能勇敢一点，然后要承担那个勇敢的代价，就像我们之前说去墓地探险的勇气。就差不多的一个东西。因为我之前也是是我做错了事情，但是根本原因是因为我不赞同我朋友找的那个男朋友，所以就是我说话有一点过分伤害到他了。然后我也知道他生气了，然后我们两个就在那里冷战了几天一天两天，我心里就是很难受，我就想该不会就这样要绝交了。我最后就是我就是忍不住了，我就是去找他道歉。然后我就说对不起，我不应该那样说什么什么。就是我就说我是希望你高兴，希望你开心的，就是你跟你男朋友怎么样是你们的私事，就是我我也不应该这样子。反正无论如何，这件事是我不对什么什么，我就跟他很道歉，然后他就说我也想跟你道歉，因为他当时就是回怼我就是也也说我了，他说我也觉得我说的太过分了什么什么的，然后我们就含泪的和好了。这其实就是差那么一句话，就是当我说出对不起的时候，他也马上说他对不起，然后我们马上就和好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:41",
      "text": "对我觉得他就是他有一个人要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "主动一点点。对，如果你说完了对不起，然后对方没有说什么的话，那也那也没有办法。那可能那就是你就看到了这段友情，这段感情的结束了，那也比不明不白的要好吧。我觉得而且。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "这个没有判决要强。对，我觉得还是就是一定要去面对这个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "对。这朋友说，在我看来可以坦诚自己的阴暗面的就是挚友了。你看他跟我想法有某一个维度的相似。他说因为人是很难面对自己的阴暗面的，甚至会自我欺骗，自我回避。但如果有一个人让我觉得，他就算知道这些也没关系，我知道他不会因此看不起我，指责我，远离我。我们的灵魂是相连的，他懂我，我也懂他。我们在某些时刻就是同一个人。当然坦诚必须要相互交换了秘密，我们才是真正的议题，这也是阴暗的一方面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "我觉得也这个还蛮不错的，就是可以互相坦诚阴暗面。因为我就觉得现在这个社会很多人就觉得我要是不要说是什么阴暗面了，你看你就是跟别人聊点八卦，说点小话，都会被别人录音传到网上。你就会觉得天哪，私下讲话也需要这么谨慎吗？然后那天我就是看到这个新闻，我还在跟我的那个我还跟我的好朋友说，我说听到我们俩的录音，随时一段发到网上都会被别人骂的狗。然后他说会别人挤砸弹道都。因为私下讲话本来大家就是口无遮拦，肆无忌惮的对对吧？因为既然如果还是比较好的朋友的话，你更不会如果录音这么普遍，那么容易被人抛上网，你的任何一段话都肯定会有问题。就是我是我就是觉得因为现在录音或者是偷偷录像太容易了，导致于大家在私底下的交往也会变得非常的紧绷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:34",
      "text": "人人自危中。你看这个观点就是说他这个朋友可以凑一块讲一晚上废话，和别人的坏话的，就是非常亲近的朋友。这种讲废话的亲密远超于和老公的感情。这朋友说在我心里可以随时给他打电话的关系才可以称作朋友。暂时无法接也没关系，我知道他会打回来的，我要的只是关心你的这份肆意和松弛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "就跟这个朋友一样，不会着急的A钱，就是吃完饭不会一回家就立刻想说要把钱还给他，随时随地可以打语音，然后视频，也不会在意镜头里的自己是什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:13",
      "text": "这个很对，这个很不错，这个点很很准。这个朋友我觉得很有意思，他说我觉得能一起出去吃饭的在我心里是很好的朋友，其他的都是认识的人。因为吃饭对我来说是件很自我的事情，我只会想跟我心里认为的我的朋友出去吃饭，很不错耶。我很喜欢他这一条，因为他的这个点是很你虽然我不是这样，但是我完全可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "我可以但是我又会觉得朋友就是吃工作餐的时候肯定很痛苦。对，不熟的人在做一些这么自我这么亲近的事对吧？很可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "这位朋友说在我的认知中，在半夜需要去医院第一个想到并且可以联了才能成为朋友。实际情况是我只要遇到让我很恐慌的情况，第一反应还是求助父母。我总觉得没有人会莫名其妙来帮我。其实他就说的是紧急联系人，才是朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:12",
      "text": "但是如果比方说像有一些朋友跟父母不住在同一个城市的话，那你就必须你的紧急联系人肯定要是某个朋友，就是你必须得选择一个朋友了。所以我觉得是这样子的，因为有的朋友就像北京这么大的城市，比方说你住丰台，他住西城，你根本就不可能紧急联系人联系他，可能也联系不到大家。要不然试着在你的社区或者是你的邻居里面找一个比较容易立刻能够，比方说你昏倒了，立刻能够帮你叫救护车，立刻能够比较近的那种，我觉得会比较好。也不一定非要是很好的朋友，就是大家可以搭伴做经济联系人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "对这个朋友说，我非常幸运，有不止一位称得上挚友的朋友，都是一起强大的交情。20加的时候有了嫌弃，因为我总是想为他的人生负责，好为人师，现在30加了，才懂得无论是挚友还是自己的小孩，都应该有分寸感，把他们当做独立的人格来对待，这才是真的尊重，而每段关系都需要这样的尊重。很可惜，我现在才明白这些，我觉得他讲到了一个很有意思的点，就是确实年轻的时候就想不到这些。而且年轻的时候你不管自己的判断对不对，就有一种我是为了你好朋友，你不能去干这种傻事，这个男的他不值得，就是你会情感过于浓烈。对，等到了年纪大的时候，你就是我感觉我也是年纪大一点，才会明白。你知道有的时候你以为他不明白那是一个渣男吗？只不过他当时对那个渣男的渴求，或者是对于这个感情感的渴求和对于安慰的渴求是大于他的风险的。所以他选择怎么去做，小的时候是不懂的，就会有一种你也知道他是个渣男，你也老跟我骂他，结果你还是要跟他在一起，你到底是在搞什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:59",
      "text": "你就是讲而且长大之后会知道我不是他，我没有真的在他的生活里生活。虽然我知道的很多，但是我不是他。为什么就是大家一起骂过渣男之后，你的朋友还是要回去找他。因为你的朋友固然恨他，但是你的朋友也爱他，但是你不爱他。这份感情的差异就会导致你们在很多事情上不会有同样的看法，或者就算有阶段性的同样的看法，突然就好像我就感觉我们好像是朋友的替身使者一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "你是替身使者，但是你没有实体。然后你跟你的朋友一起在树林里面走，你的朋友有尸体，然后他一下子就会被那个捕兽夹夹住，叫你就没有尸体，你就不会被捕兽夹夹住脚。就是因为你只是替身使者，虽然你们两个形影不离，然后你也了解他，然后你也看到那条路了，但是你就是不会被夹住脚，那个痛你是感觉不到。对，就是不一样。这个朋友说天哪，会不会有人不知道替身使者什么？替身使者就是jojo里面的一个类似于你的精神体的一个东西。但是他是在那个漫画的设定里面，他是有很强的战斗能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:08",
      "text": "但是他没有实体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:09",
      "text": "对不对？是你的分身，但是有战斗能力也可以造成实体伤害，但是普通人又是看不到替身，是这个好复杂。不要说这些了，总之大家就想成是一个没有实体的分身就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:22",
      "text": "这朋友说读书的时候，大量时间和共处一室的搭子就已经称得上是朋友，毕业不在一起生活，依然会保持联系，理解对方，关心对方，就会被我升级成好朋友。在前面基础会定期有燕窝说的那种真正的沟通。性格有强有弱，自尊心又极高，有普通的两个人依然可以放心的产生争论，讨论不同想法，从而不担心会惹对方不快的就是闺蜜。这朋友说，挚友通常都会有精神沟通和影响，但我理解里还有更动人的层次，比如一些下意识的行动。上学时，大家在操场花丛旁聊天，聊到开心，我乱蹦，身后是一米多深的花丛坑，直接要栽进去。A在我旁边看到，来不及阻止，但朝我身后扑过来，最后一起掉下去。我摔他身上，我没事，他的手被花丛玫瑰刺划破了，他没多想，但他会永远救我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:14",
      "text": "天哪，好感人，很累，而且他的身体反应已经超出了，就是我可能也会摔死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:22",
      "text": "对这个朋友讲的这点也很有意思，他说最近也在思考这个问题，我想了一下我自己的情况，就是如果我真的把他当朋友，在一些事情上我会说我想怎么样。如果关系没那么铁，我会说你想怎么样，就是客气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "的问题。对，有很多不一样，因为有很多人是反过来的，吧？对他就会觉得对外人我想说什么就说什么，我就以一切以我的中心为主，那反而是朋友会更照顾他的想法，就会问我说那你想怎么样，我们商量着来。对，真的差别好大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:57",
      "text": "就是跟人的个性不同有关。这朋友说我会觉得因为对方吃过亏但还愿意交往下去的人才是朋友，更多的包容的。但是因为我自己就有这样，我原谅好朋友伤害我什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:13",
      "text": "但是我又有一种怎么说呢？就是无可奈何，因为我太爱他了，就是我要流泪了。就是我没有办法在绝交和承受这个伤害会带来的影响之中，我只能选择承受伤害带来的影响。因为我不能承受绝交，绝交对我来说的损失更加大。就是没有办法，这就是一种衡量下意识做出的判断。因为人跟人之间很难不完全。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:39",
      "text": "彼此伤害的对这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:41",
      "text": "朋友说老家的朋友寒暑假见面做一切流行友谊会做的事，我以为这就是挚友。但我拔智齿在打消炎针阶段，他就约饭，诧异过后意识到原来他是不看我消息的，我又简单说了一遍我的状况，他脱口而出的是指责，说你这样什么时候能陪我玩？阿姨和好感骤降，重新审视这段关系，发现我们真的是很标准的酒肉朋友。我们聚会也不聊心事，更多是在描述生活里发生的事，他人的八卦，一直在讲话，但又不记得讲了什么。网络让人很容易成为假装挚友的酒肉朋友，续火花、糊弄血、闺蜜八卦等刻板段子弱化真挚的感情，看似紧密分享，但彼此漠不关心，好像爱好三观一致，其实只是一起消费，稀里糊涂的陪伴几年，就莫名等同于感情也升华了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "真的耶，但是其实也不仅仅是网络，因为我这边看到一个投稿，就是讲说他认为他跟那个朋友是很好的朋友了。然后他就说我们每天都讲话，每天都聊很多。他们不是那个网络，他们是原来是同学，他们每天一起上下放学，他们每天都讲话，每天都讲很多。然后他到后来也发现讲这么多，关于他的情况，我还是完全不知道。他后来才醒悟过来说，原来一直讲话，就是一直聊天的，也不是也不一定就会变成好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:06",
      "text": "包括那个朋友有一天突然跟他说，我谈了个对象，他说我每天在家里从来都没有告诉过我这件事情，就是这个男的是突然冒出来的一个男的。所以我就觉得手机和网络，当然他会让这件事情变得更加的淹没掉你。因为大家就算没有话聊，还可以互相转发一些视频。但是其实这个行为就算是没有手机，没有网络，他也是会让你忘记真正的朋友之间是怎么交流。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:36",
      "text": "这个朋友说我想说异性友谊的落差才真是大。我和我对象在一起之前是朋友，他几乎是因为要追我才开始创造机会和我做朋友的。对他而言，陌生人到朋友到恋人是一种自然的过渡。可惜对于本回避型依恋障碍来说，陌生人到恋人到陌生人比较容易，朋友到恋人到陌生人，那简直生不如死。总之，我非常恐惧，分手了朋友也做不成这个事，这个压力过大，以至于我们在一起24小时以后马上分手了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:05",
      "text": "括号本人提的。但是由于分手期短暂，成为了陌生人，我反而可以舒适接受他，进一步发展成恋人了。非常离奇的一段心路历程。其中我也经历过意识到对方为了追我才和我做朋友的那种失望，原来你只是想泡我的那种感觉。另一种更深的失望在于，大概我潜意识里期待那种完全没有信源的异性友谊，可惜我从来没有遇到过，他们总是在不久之后或者很久之后和我告白，绝大多数时候，这种告白令我感觉我所以为的友谊只是我的幻想，并且使我们的关系瞬间变得索然无味。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:39",
      "text": "这点我非常赞同，就是你会有的时候对异性很失望，到最后你就会有一种你脑子就这么点事儿，是不是？然后最后如果不是因为你要跟我上床的话，你根本不想跟我说话是吗？你自己导致你会对你自身的魅力开始产生怀疑。而且我觉得真的很讨厌你要是追你就直接想追你，不用假惺惺的要来做朋友，因为我们也不是没有朋友。然后你这样子就是我也我我能够感觉到这个朋友。如果你就是想追别人，你就直接说我觉得比方说我觉得你很可爱，我觉得你很漂亮，我觉得你很charming都可以。我们不是不能接受这件事情。然后你一开始讲星星要做朋友，最后就是很像那种小红帽，终于发现躺着的是大灰狼而不是奶奶那种感觉。我觉得是这样的，而且你会会更加对这个人就会扣分，就觉得他很不真诚了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:33",
      "text": "这个朋友他提了一个很有意思的问题，他说好朋友到底是总是回消息的人，还是可以不用总是回消息的人呢？我的定义倾向是后者。如果好朋友遇到紧急的事，重要的事我一定会回复，但日常的那些分享我只会偶尔上线聊一聊，其余大部分时候挂机接收消息，充当邮箱功能，我真的很不喜欢要时时刻刻待机准备回消息的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "今年5月，我的一个好朋友直接删了我微信，当时我正在发微信问他周末怎样见面，迎面就是一个代表丹山的红色感叹号。事情往前回溯，在此前的一个周末，我们难得爆发了一场笑着的争吵。他认为我朋友过多冷落、忽略他，体现在回微信层面上就是敷衍他的消息。然而，站在我的角度，美洲堡电话粥对于我这个大小周牛马而言，已经非常耗费精力的程度。我不可能把我所有个人时间都all in在这段友情上，我确实也有和别的好朋友相处的需求。总之，对于好朋友是否必须回微信的这个定义问题，我认为两种答案的分歧在于能否接受好朋友的走神。就像杨紫琼的多元宇宙，偶尔你来我的宇宙敲门拜访时，我可能刚好去别的宇宙玩了也可能我在我自己的宇宙里闭关，我希望我的好朋友能接受这样的走神时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:46",
      "text": "我觉得如果双方都能接受，就很就OK。就比方说你也要接受，你发了一堆别人不回，我觉得就OK。因为有很多人就是属于那种我找他他就不回我，但是他找我，我就必须秒回，我觉得这就不行。如果双方都有走神时刻就OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:04",
      "text": "对，然后对于要不要回消息，我感觉大家的想法就是很不一样。因为就有别的朋友，他看到这个微博立马转发给了一个朋友。他是我初中同学，大学期间去了法国，陪伴我走了很久。但我真的很受不了他不爱回消息，或者有时候回消息回着回着人突然消失了，有一种莫名的失望感。如果不能互相推心置腹的聊天，那友谊存在的意义又是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:30",
      "text": "朋友你要知道成年人的工作是有996的，然后有的人回家还要做PPT的，有的人半夜起来还要加班，所以他真的没有办法时时刻刻stand by在手机里，或者是说每一条都回的很及时，或者是每一条都会回。因为人有的时候会忙到只想看一些垃圾网文，或者是看一些垃圾古偶剧的，所以我就觉得都OK了。如果比方说因为你跟你朋友一定会有聊的很快乐的时候，对吧？那也有可能大家都很忙的时候，或者也有可能他很忙你很忙的时候，我觉得就是会有一些这样时刻。但是如果你们朋友从来不聊的很那个，那也很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:09",
      "text": "这个朋友他也是说聊天的事情，他说对我来说不用组织语言就可以聊天，可以放开肚子吃饭的叫挚友。就算很久没说话，但下一次又可以再次聊起来。这个朋友说这个我倒是有个很具体的评判，想象一下，半夜三点绝对在休息的时候，收到他电话或消息没有怒气，或者看见他时怒气完全消失的，就是我的好朋友。在我这儿，好朋友是最高等级，但对方当我是不是好朋友，那就不一定了。个人性格体质原因，还蛮常遇到回避性的，鬼知道为什么会对我回避，我又不是他们的另一半。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:47",
      "text": "但有的人对朋友也是会这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:50",
      "text": "这个朋友说我无意中想恶作剧另外两个朋友，假装我已经走了，没等他们。然后在门外听到他们在说我坏话的时候，在发现小朋友和我一起玩，只是因为我家有开小卖部的时候，他就说在这个时候他感受到了友情的落差。天哪，小朋友听到这种话好伤心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:10",
      "text": "这小朋友跟你玩是因为家里有小卖部，这个事情也太长发生了。因为我们班原来那个人缘很好的男孩，就是因为他家很有钱，就是会带领大家去小卖部采购的那种男孩子。因为你想跟在他身后做他好朋友的很多很多，也是因为他会买冰棍给你吃。对这位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:31",
      "text": "朋友说，对我来说，谈到彼此的原生家庭就算朋友了，我对关系的定义比较严格，心里对同事认识的人、朋友等等关系都有泾渭分明的区分。如果说袒露过彼此的脆弱以及内心深处的伤痕，那么就拥抱了彼此一部分的真实，就会把对方在心里定义为朋友。这个朋友说他讲到了一个点很有意思。他说能够讲心里话且不担心对方利用弱点的是好友。这朋友说想起初三时班级流行互发同学录，在纸上给对方写一段文字。那时都带着一种要毕业说再见了的心情写，只有我的好朋友很淡然的写，我不觉得要说再见了，因为我们是好朋友，所以以后一样会约出来玩。把当时的我震惊了一会儿，后来果然不在一个学校，也会互相写信，十几年过去了，还是会去对方家里玩。对我来说，网友和朋友的分界点在了解真名，比如线下见面时需要买票、转账，或者郑重的互相交换真名，但这种一般是发展成亲密关系，普通朋友和好朋友的界限没出现过，因为我的好朋友都认识十几年，个人感觉可能是会下意识的避开金钱或工作合作关系，因为会不想出任何岔子，失去认识那么多年的对方。你看有些朋友就是会说借钱的事儿，但是他就是要避开金钱关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:53",
      "text": "对，有的朋友则认为只有能够互相借钱才能算得上好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:59",
      "text": "这朋友他打的比方很有意思，他说我觉得互相信任才能算朋友朋友是一种我选择的家人，而不是单纯的一起出来玩就能算了的关系。对我而言，如果熟人关系是临时签证，括号工作、读书、旅游的话，朋友关系就相当于要下永居签证了。每五年我们要有两年有紧密联系。好朋友就是给他我的国籍，对方在哪里都可以回来找我就是welcome home。永居签证下签难度真的很高，我想给都给不出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:35",
      "text": "好可爱。对，尤其是五年内，要住满两年这种时间。对，好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:44",
      "text": "这朋友他说的很简单，他说以前都投长稿，这次来个简洁的出柜的都是挚友，很重要的角度。这朋友说我小时候不懂这个阶段性同伴的道理，沉浸在好朋友很忙不理我的悲伤情绪中，后来发现我好像喜欢女的，那是爱而不得，卧槽。长大发现自己其实冷漠人不爱社交，最好的朋友就是老婆、他人及地狱。我挑战了艰难模式，亲密关系也不说成功还是失败，没死之前都是好的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:16",
      "text": "对，乐观。嗯，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "这个朋友说刚开始留学一起住的同学一起行动，一起玩，一起面对异国生活和学业压力，也聊过一些心里话，至少我把对方当做异国相互依靠的朋友。但后来经过一些试问，隐约觉得不对劲，对方明明是各方面都比我优秀很多的人，但他对我有些竞争意识，有人夸奖我的优点，他就面色不好。我比较会察言观色，赶紧自嘲。我做了不错的事受到关注，他就表示这没什么，很平常。我越来越觉得跟他相处的压抑，终于认清了这段关系的不正常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:49",
      "text": "我相信真朋友会希望我过得好会因为我遇到好事而开心，而我对我的朋友也是如此。那时还没有搭子的概念，不过我意识到这个朋友跟我一起只是不想落单。和我对朋友的定义是不同的。我从那时意识到我对朋友的定义，我需要怎样的友情？世界末日，我有100个苹果，朋友一无所有，我会分50个给他，我们一起找食物，找不到就一起等死也很好。反之希望朋友也这样对我。我知道这非常理想主义，但你得知道自己需要什么，才能朝什么靠近我，至少开始懂得分辨真心，和真正的朋友守望相助。这位朋友说，朋友生了孩子，因为各种原因，现在白天育儿嫂和她一起带，晚上只有自己一个人带。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:31",
      "text": "我陪她过了一个周末，凌晨孩子睡下，我们坐着聊天，说到朋友，他说坐月子的时候很抑郁，以前没怎么联系，但已经生了娃的朋友都会主动来关心她，多去跟他见面，排解抑郁情绪。说我能共情他，开车2个小时常去见他，或者微信上都跟他聊天。他就说请另一个好朋友，等她生好孩子后看望过他一次，平时微信聊到工作的事，不会再多关心他最近状态好不好。他说虽然那朋友的性格可以理解他现在的行为，但想想还是会难过。我说，我希望我能和你做什么话都能讲，有时需要对方帮忙也不会觉得麻烦的朋友。我朋友说，我想我们应该是这种朋友。两个人在凌晨的夜晚又哭又笑。我觉得挚友不仅快乐的时候可以一起分享，但能共情别人的困境并及时拉一把的时刻才最珍贵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:22",
      "text": "天哪，我跟你说有一个正好是他相反的那个投稿。大家我们这一期真的有很多互相相反的投稿。他就是讲说我的闺蜜太粘着我了，然后他就发了很多微信截图。然后她闺蜜在那边发的长串的话，就说宝你们能过来陪我一下吗？我真的很难过，我很痛苦，我很需要你在我身边。你能你为什么不接我的语音电话？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:45",
      "text": "然后这个朋友回复的就说我们总监就在身边，我现在正在开会。然后他就说那你能请假陪我一下吗？我真的很需要你。然后他就说我这个月还差两天就能拿全勤奖了，我能不能两天以后下个月再去找你。然后他朋友就说好，我知道了，你对我就是这样是吧？然后他就说我也不是很过分，他失恋了，他就是要就是这样黏着我，可是我也真的是在上班。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:12",
      "text": "然后我就想说确实每个人也有自己的事情要处理的。大家能在有限的时间，有限的精力有限的金钱里面互相抠出来一些给对方，在现在已经很不容易了。尤其是你想你开车2个小时的路程去看他来回就是4个小时。对，就是还不是在跟他在一起的时光，至少要你要花掉4个小时了。你去了你不可能坐一下就走你你在人家家起码也要待三四个小时。也就是说8个小时就相当于你一天的工作时间，对吧？确实对于去的人来说，去也真的是蛮辛苦的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:00",
      "text": "这朋友这条投稿就是很好笑，不是投稿就是帖子。他说我是刘子临行前留着，以防大家不知道。就是留学生临行前和闺蜜吃饭的时候，她突然告诉我，你知道吗？我有对象了。我当时如遭雷击，一股失恋独有的心向下沉的感觉油然而生。我当时声音都有点抖，又装作平静的问，很好啊，他是帅哥吗？长什么样子？于是他给我看了一张照片，里面是一个普通人类男性的脸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:30",
      "text": "他和我是小学同学、中学同学，同窗一二年，他总是在年级拿前十，而我成绩只是中上游。所以从小都有人说，你看人家叉叉叉，为什么不向人家学习呢？这种话听多了，我早就习惯他的光环，把它看作我想要成为的人，以及完全失去了嫉妒的能力，因为他实在是强太多了，没有什么可说的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:51",
      "text": "中学时我们总是一起放学回家，但是聊天内容全是日常的，非常琐碎无用的内容，以至于我都记不清我们之间任何一次回家时的谈话。她也从来不像我和我其他闺蜜一样，每天腻在一起聊喜欢的偶像、爱好和男生，她用一种严苛的自律态度对待自己。教学楼停电时她在学习，同学一起玩耍时他还在学习。他没有任何和他腻在一起的朋友，只有我每天都要和他一起放学走路。我或许是他比较重要的朋友，毕竟只有我在陪伴他。我有时候想跟他说一说可以变亲密的话，可是我甚至都不敢，他是如此的界限分明，有时候我们说不上话，就默默的一起骑车，然后分别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:31",
      "text": "他高三时给我写过信，没有给别人写过。一起游学的时候，他睡到我的肩膀上。他以前和另一个成绩很好的男生走得很近，我还有点伤心，我怕他会超过我在他心理的重要性。不过后来他俩就不熟了。彼时的我认为他中学时代没有任何喜欢的人，如果有比较特别的朋友，那就是我高考失利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:53",
      "text": "高考后他失利了，去了普通的学校。他在普通学校里仍然全心学习，力争上游。因为我们的关系如此的淡如水，很快联系就变少了。那一下我和我的初恋彻底结束的时候，跟他说我好伤心。他说我很抱歉，我都没有关心过你的情况。但其实是我根本不敢说，我也很奇怪，很重要但不够亲密的友情该怎么定义呢？这个暑假我从美国回来，和他一起吃了三次饭，每次都有每次的崩溃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:21",
      "text": "第一次时他说他高三心态不好，厌学，一直跟一个男生讲，把他当做心理重要的朋友。因为这个男生自己就很强，而且心态不会被他的负能量影响。当然他现在也不和这个男的玩了，可是他从来都没有跟我讲过一点，我们就算一起走还是那么肤浅的聊天，我什么都不知道。第二次他告诉我，他和他两个中学同学一去旅游，可是在我印象里，他根本就和这两个人不熟，更别说一起旅游了，不过他们除了寒暑假去玩，根本不联系。非常有他的特色，或许我对她的人际关系都了解的不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:53",
      "text": "第三次，她告诉我，她有了男朋友，体贴，优秀，她和这个男生异地恋，还有在规划未来要怎么样恋爱，个人以前和他是朋友，以后还要转专业，和我成为同行。其实我也不清楚为什么我会崩溃，人的情绪很复杂，我就想不是我想理清就理清的。看红楼梦时，每每感觉薛宝钗处世和他有相似之处，熟悉的感觉扑面而来。薛宝钗会恋爱吗？薛宝钗会有非常世俗而亲密的朋友吗？想象不到，也不想再想了。只是听说他恋爱之后，我就破防了，他是很好的人，我会自己调理。然后他这个帖子的标题就叫做和一个疏离的人交朋友，就像女童爱上了侄女。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:37",
      "text": "对，非常好笑。他整个的就是他以为的好朋友，或者是他认为很重要的朋友。然后他又觉得天哪，我们都没有那么亲密，但他就但他我们又是很重要的朋友，就是他不能就他自己都理不清知道而已是什么关系。他说我已经认为我是他最重要的朋友了，没有想到他还有其他朋友都是我完全不知道的事情。我觉得这个太好笑，尤其是最后他觉得就是薛宝钗做了我的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:04",
      "text": "很很有意思。你说的这个刚好就让我想到这个朋友的投稿。他就是讲他跟他好朋友认识19年，然后从小就是从小学初中都是同班同学什么因为认识的很早，然后中间有一些友情上面的，就是起起伏伏。然后他讲到了这个点，我就觉得很有意思。他说我一直以为我和我朋友在很多方面的观念基本上是不谋而合的。但直到一两年前，他告诉我，他和一些以前的老同学还一直维持着联系，他说他会主动的和他们保持联系，是因为他认为那些人未来有成功的潜质，他感觉那些人将来可能会成为很成功的人，以后或许对他有帮助，所以他不希望和他们断了联系，这是他的原话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:52",
      "text": "他当时告诉我的时候，我虽然表面淡定，但其实他心里很震惊。震惊一是因为我认识他这么久，真没看出他有这样的想法。震惊二是因为这和我的交友观完全不一样。我至今的交友观是能不能聊到一块儿去，聊得来就聊聊，不来我也不会刻意去维持关系，可能这也是我朋友不多的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:09",
      "text": "我也时常在想，是不是他这样的想法才是更现实，更有远见，毕竟朋友多了路好走。或许是我还不够成熟，没有意识到人脉的重要性，而且正是因为我要好的朋友不多，所以他在我心中的分量还是不小的。但我一直不知道我在他心中的分量，我们也都不是那种喜欢把自己的情感露骨表露出来的肉麻腻歪的人，所以我无从得知我对于他是怎么样的存在。他虽然不是社交达人，但朋友一直很多，但说实话，可能因为交友观不一样，所以我并不在意她朋友。或多或少我在意的是他好像并不希望我和她的其他朋友有比他更的联系，甚至有点刻意把我划到那个他带有目的接近的圈子外面。完了他还会主动告诉我，他如何替我发言，把我划在了外面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:53",
      "text": "我不知道我这样描述正不正确，也有可能是我太敏感，我有时甚至会钻牛角尖的想，如果不是小升初又刚好分到一个班，学号又连在一起，做得清这些外界因素，我和他还会不会照样一直玩下去？他也会想和其他人那样主动的和我维持联系吗？因为比起他有意维持联系的那些老同学，我好像并不是一个有成为成功人士潜质的人。毕竟我现在一事无成，只是个平平无奇的社恐打工人。当然了，这些都是我比较极端且不现实的猜想，这个问题一直困扰了我很久，我没跟他说过，我怕捅破这层纸后的场面太尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:28",
      "text": "我是个比较社恐，不喜欢社交而且享受独处的大爱人，人际圈很小，真正交心的朋友很少，所以我很珍惜和他的友谊。毕竟从孩童时期就建立起来的友谊难得且纯粹。伴随我漫长的成长经历，这段友谊对我的影响不可谓不大。随着时间的推移，我现在也没有当时那么郁闷和纠结，因为我总会想起以前他在我难过的时候给予我的安慰和帮助，是真实发生过的，带给我的快乐也是真实发生过的。结束学生生涯进入社会、步入职场后，我好像也更现实了，所以能一直只是朋友保持联系也就够了吧。嗯但他提出的这个点也有别的朋友提到，就是说大家要注意，有些人交朋友是把你当成资源看的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:10",
      "text": "但是他明显就是有一种，你看我把他们当成资源，但你不是你是我的好朋友，我就有一种像前面那个投稿说的，就是在你面前展露他也不叫阴暗面，就是很世俗很势利的一面。因为他明显知道我这样说，你肯定不会认为这是我的，这是一个善良的事情，对吧？但他还是把这个真话告诉你了，我觉得还挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:32",
      "text": "但是他介意的一点就是我资源圈他的朋友是要把他排在外面的，他有点拿不准这是什么意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:41",
      "text": "那不就是因为你不是我的资源，你是我的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:44",
      "text": "可能会产生那种没有他是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:46",
      "text": "我不配成为你的资源吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:48",
      "text": "不是的，他感觉到的就是他朋友希望他跟那个资源圈里的人的关系不要好于他他本人跟那些资源的关系，这里面浅浅的竞争意识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:59",
      "text": "但是我们又翻回来讲，就算他不是资源圈，有一个不是有很多朋友都认为你通过我认识的朋友不能好过于我跟他们之间，对不对？就算跟资源没有关系，他也有可能产生这样的想法，那确实对吧？所以但他现在已经想通了。这个朋友就是说这个话题和我最近发生的一件小事太符合了。偶然在朋友一个我不常关注的悄悄话平台发现他写道最好的两个姐妹都是风象，水象太敏感，而我就是水相。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:34",
      "text": "我们从幼儿园开始就是同学，初中不同班，但也是从一个小学出来的小地方加少数民族，其实是很小的一圈人，所以一直就算是比较熟的发小。真正开始接触是在高2，那时候我去了离家很远的高中上学，脱离了大部分小时候的圈子，但那时候知乎很火，我们都会在朋友圈分享一些自己认同的回答。一来二去，两个充满对理想和自由幻想的少女就了起来了，慢慢的他变成了我一位远方的知己，在那样匮乏的时候，也逐渐顺理成章的成为了我最好的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:08",
      "text": "后来高中毕业，我去了更远的城市，他来了我高中的城市并买房工作，而我仍然到处漂泊。八年来，理想、成长、男人八卦、钱、工作，直到现在我们依然无话不谈。中间我有过犹豫，因为我觉得他似乎逐渐丧失了精神追求，也有过一段时间没摊开来，暗暗的别扭。我也承认那段时间确实是没人取代他，但后来理解了他的做法，我就平息了。我一直认为他是我最好的朋友。但这中间总体来说，因为经济原因，我麻烦他的比例要比较大，因为个性原因，我相信也是他包容我比较多。但是我仍然认认为我们是彼此最好的朋友，也没觉得有什么隔阂。那天晚上看到他言外之意说我不是他最好的朋友，我对很多事情都踌躇了，一时间不知道该怎么面对他，同时也很伤心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:57",
      "text": "这个伤心首先就是字面意义上不对等的关系。因为我最近几年都没好好谈恋爱，离家人也远，基本上情感上的支持都来自朋友。我突然有种怀疑，难道我在所有的关系里都是不够被珍视的那一个吗？因为我很清楚他那条悄悄话里其中一个最好的风向，朋友括弧，因为也是我的朋友，但是属于亲近不常联系的。我就试探的问了一下，问他突然发现你和和那个风向最好的朋友，他就叫他X好了。这么多年一直没有分开过，起码都在一个城市。那你觉得X和我对你来说分别意味着什么？他明确且迅速地回答了X对他的意义，但到我的时候他没能说出来，只是坦白讲这种问题他不太会回答。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:41",
      "text": "听到这个答案，我的失落比想象中要小。然后前两天我想开了，哪怕我不是她最好的姐妹，但是我们的关系和关系里发生的一切是真实的，我对他也一定是非常特别的，尽管我没有那个title，就是最好朋友的开头也还好吧，我准备调整心态继续开，怎样就怎样，但对他更好一些。这个短短的过程中，我内耗过，流过眼泪，也看了很多小红书相关的帖子，认识到这种事确实是常态。但过去了也就是过去了。虽然我还不知道这件小事后续的影响，但我想应该影响不大了，只是会和成年生活的其他所有事一样，继续稍微降低一些天真纯粹事物的比例。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:21",
      "text": "这么多年来相处过程中，他一直让我发现到新的惊喜和持续的欣赏。不过我在看他那个悄悄话平台的时候，我再次发现了他因为我们失去某一部分新鲜感而被我忽略的闪光点。这让我对所有的朋友们都会更增添一份敬佩和尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:37",
      "text": "我们中间有件事也很有意思，那个时候我们还没有信，也对彼此还饱含探索欲的时候，我曾经想和他做一次，他也觉得挺有意思，但是没成。后来我们俩都有了性生活，也再也没有谈过这个话题了。就像是康熙来了里面曲家瑞说的那样，对对方没有幻想了，忘了最重要的话一定要跟他说。他陪我度过了我人生发生的所有艰难困苦的时刻，这个是我必须要说的。尽管我发现很多事情他慢慢的不太和我分享了，但今后这样的时刻，我确定一定以及肯定还是会想要忍不住以及必须找他和他分享。就是一个发现我不是他最好的朋友，但是逐渐接受并且偷偷翻对方的悄悄话平台，还又发现了对方的闪光点，原来是更爱他的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:29",
      "text": "你看友情对我们人类来说就是一个很重要的东西。虽然我们经常会说什么爱是第一，爱情是第一位的，或者怎么样，就是有很多这样的论调。但是事实上至少在我们很多女新的生命体验里面，友情太太重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:46",
      "text": "我记得我那时候看那个上野千鹤子的书，他就说他30岁的时候很害怕变老，他就想知道人到了40岁会怎么样。然后他就结交了一些40岁的朋友。除了40岁以外，他还结交50岁、60、70岁的朋友，就是每个年龄段他都结交了一些，想知道人在逐渐的变老的过程中，会有什么感想，或者会有什么恐惧。他说结果我发现每个年龄段都有每个年龄段的烦恼。40岁的朋友就在担心我50岁了要怎么办。然后他就是跟不同年龄段的女性做朋友了以后，他就知道了，原来就是更加理解了。即使我现在站在30岁的这个分界，看我往前看或者是往后看，我都知道了，原来女性的一生好像就是被他们这个朋友连成了一串珍珠一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:32",
      "text": "然后他又说还有就是他觉得有一个女性的友谊，对他很打动的一点就是很多女性结婚了以后就会失去很多友谊。因为包括你的家庭生活，或者是说家庭负担都会重了很多，然后也会觉得自己无力维系这些友谊，甚至是说有一些朋友是觉得我老公可能就是我最好的朋友。她说但是等到老公都死了以后，这些友谊会重新的回身体。然后他就说又说了一个很有意思的话，他说友谊不是没有了，而是稍微中断了一下，等老公死了以后，我们又会重新走到一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:12",
      "text": "好有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:13",
      "text": "对我当时看了我就哈哈大笑。他说而且后面的就是尤其老公死了之后的友谊，他会觉得格外的有意思。是因为那个时候第一个大家已经对于世俗的负担什么的都已经很轻了。因为比方说小孩都已经上学了或者成人了，小孩都有自己的生活了。你就成为了一个真正的可以重新再一次像回到年轻的时候，为自己而活的时候。而且你也不用再担心朋友要重色轻友而抛弃你了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:42",
      "text": "很好笑，我们今天聊了这么多，都聊了大家很多人对朋友的定义，或者对友谊之间的落差，或者是说大家对友谊的定义不一样，或者是对友谊的期望和期待也不一样，或者是相处方式等等等等。然后我们就发现可能同一件事情大家就对他有截然不同的观点，或者是截然不同的想法或者是做法。所以我就觉得友谊它就是和爱情，或者和其他和CP1样，它都是你知道私人定制的东西。对，有的友情他就是降临，就是像天上掉馅饼一样的降临到你身上。你就是遇见了一个跟你这么投缘的人，那是非常幸运的事情。也有一些友情，就像我们刚刚在投稿里听到，大家已经就是老夫老妻做了十几年了，结果心里还是想我们不合适。这当然也是就是很痛苦，已经很遗憾很唏嘘了。但是我的感觉就是像上野千鹤子老师说的，就是友谊它不会中断，他也不会消失在我们的一生中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:40",
      "text": "你现在可能才十几岁、二十几岁、三十几岁，然后你就会觉得，结婚了以后，好像有不有也不重要了，大家只是喝喝下午茶那些。不是的，一直到我们变老，然后老公死了那一天，或者是你自己要死的那一天，友谊它会一直留存在你的身边。然后你就会发现他是你生命中非常重要，甚至于有可能会超过爱情重要的那个东西。对，好，我们今天就到这里喽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:09",
      "text": "好，我们下次见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了友情和人际关系的多维度，包括友情的定义、何时将某人视为朋友、朋友间的期望与实际差异等。他们分享了个人经历，讨论了如何识别真正的朋友、友情中的不匹配和考验，以及友情随时间变化的重要性。特别关注了与异性朋友相处的复杂性，以及技术进步对人际关系的潜在影响。对话强调了开放沟通、理解、尊重和珍惜友情的重要性，指出在友情面临挑战时，勇敢表达感受和担忧对于维护关系至关重要。",
    "qa_pairs": [
      {
        "question": "大家对于友情的定义以及成为朋友所需的时间是怎样的？是否存在对朋友关系认识上的困惑和疑惑？",
        "answer": "这个问题来源于一个听众的投稿，他困惑于自己认识了四年才被当作朋友，而在这之前几乎每天都在一起吃饭聊天。对朋友的定义各不相同，有人认为是能聊得来，有人则要求像古惑仔电影里那样肝胆相照。在现实生活中，由于“朋友”这个词被滥用，导致人们对朋友的概念变得模糊不清。是的，很多人会有这样的困惑。比如有些人被介绍为朋友后会疑惑为什么还未被视为朋友，而当真正成为朋友时，又会对之前的亲密关系产生质疑，觉得之前的友情可能是假的或者不那么真诚。",
        "time": "00:00:15"
      },
      {
        "question": "对于朋友的理解是否存在个体差异？关于朋友圈的层次划分以及对待朋友的态度如何体现？",
        "answer": "当然存在很大差异。有些人交朋友的标准很宽泛，认为只要是认识的人都可以算是朋友；而有些人则非常严格，需要经过长时间的相处和考验才会把对方归类为朋友。并且，不同人在不同情境下对朋友的认知和接纳程度也不一样。朋友圈的关系层次多样，有的人认为从认识到成为朋友的过程很漫长，有的人则认为只要能一起交流、娱乐就可以算是朋友。对待朋友的态度也会反映在细节上，例如发长语音信息的态度，有些人愿意倾听长语音，这可能是对对方的一种接纳和信任的表现。",
        "time": "00:04:09"
      },
      {
        "question": "能否分享一下自己对朋友的定义？",
        "answer": "我个人认为，我的朋友大多是经过长时间交往和考验后才真正成为朋友的，我会把朋友看作是熟人，但只有通过深入交流和相处，才能进入真正的友谊圈子。对于朋友的数量，我认为质量比数量更重要，所以我的朋友圈相对较小。",
        "time": "00:04:09"
      },
      {
        "question": "你最近发生了一件让你感到惊讶的事情，能分享一下吗？",
        "answer": "是的，我有个亲密的朋友出国工作后，有段时间我们联系不多。后来我发现他无意间透露了我的隐私给另一个朋友，虽然那个朋友并不是故意要泄露，但他确实触及了我的隐私。这让我感到与朋友间存在某种程度的误解或落差。",
        "time": "00:12:04"
      },
      {
        "question": "这件事让你联想到了中学时期的一个经历，能详细说说吗？",
        "answer": "当时我有一个小学同学写信给我，这在我概念里只有非常要好的朋友才会做的事情。由于之前的一些误会和嘲笑，我当时并没有把这位同学当作好朋友。这件事让我意识到我们对彼此关系的认知可能大不一样。",
        "time": "00:14:02"
      },
      {
        "question": "另一个让你印象深刻的情况是什么？",
        "answer": "我看到一个小红书上的例子，一个朋友因为开玩笑的方式不同而感到痛苦。他的朋友在群里开了一点玩笑，提到他的外貌特点，而这个朋友对此非常敏感，甚至因此焦虑过重，认为好朋友应该不会拿自己的伤心事开玩笑。",
        "time": "00:15:09"
      },
      {
        "question": "你如何看待不同人对于玩笑的接受程度差异带来的影响？",
        "answer": "不同人对于开玩笑的界限认知确实存在很大差异，这很容易引起朋友之间的误会。有些人可能认为互相开玩笑是增进友谊的方式，而有些人则非常介意对方是否冒犯了自己的隐私或伤心情。这种对玩笑的不同解读会导致友谊关系中的矛盾。",
        "time": "00:16:32"
      },
      {
        "question": "有没有一种判断是否在乎你的朋友的标准？",
        "answer": "我看到一个豆瓣上的观点，认为可以通过对方是否在意你安利的任何东西来判断是否在乎你。如果对方对你的喜好表现出否定或恶意评价，那么可能说明他并非真正的朋友。不过这个标准我也在思考是否适用于所有人。",
        "time": "00:18:17"
      },
      {
        "question": "对于追星行为，是否存在一种普遍的误解？",
        "answer": "是的，现在年轻人追星时容易产生一种误解，即如果你不喜欢他们的追星方式，就会被上升到是否喜欢自己这个人或偶像本身的问题上。但实际上，这可能只是个人口味或偏好不同，并非针对他人本身。",
        "time": "00:21:43"
      },
      {
        "question": "在本期评论中，大家对友情和朋友关系的讨论有哪些值得关注的观点？",
        "answer": "大家在评论中分享了各自对友情和朋友关系的理解与经历，例如有提到互捧真心的瞬间可以拉近朋友间的关系，而真诚袒露自己内心深处的事情则会让双方成为更亲密的朋友。但也讨论了在深度交流后，由于自我暴露带来的不适感可能导致友谊后退的情况。",
        "time": "00:23:55"
      },
      {
        "question": "社会教育背景是否会影响人们对友情和恋爱关系的看法？",
        "answer": "是的，社会教育背景，尤其是浪漫爱情至上的观念，在很大程度上塑造了人们对于友情和恋爱的不同期待。尤其是在青春期，人们更容易将与恋爱对象的关系视为优先于友情。",
        "time": "00:29:42"
      },
      {
        "question": "是否有人认为友情和爱情在某些方面存在显著差异？",
        "answer": "是的，有评论指出友情与爱情有特别大的差异，比如在情感投入、期待回报等方面。友情更像是一种长久的陪伴和精神交流，而在恋爱关系中，人们往往会对伴侣有所保留，且社会文化普遍强调浪漫爱情的重要性。",
        "time": "00:27:50"
      },
      {
        "question": "对于“没有朋友都是阶段性的陪伴”这一观点，您是否同意？结婚后，夫妻间的关系与朋友关系相比有何不同？",
        "answer": "我个人对此观点有所保留，虽然确实存在友情可能随时间和环境变化而阶段性转变的现象，但我认为友情是可以付出和经营的，不完全是一种松散或轻松的关系。同时，友情的价值观会随着时间和经历的增长而不断变化和成长。结婚后，夫妻之间因为利益绑定、共同生活等因素，信任程度和情感连接可能会比朋友更为紧密。这主要是因为婚姻关系中包含了更多的生活层面和责任共享。",
        "time": "00:31:31"
      },
      {
        "question": "在维持友谊的过程中，什么因素是至关重要的？",
        "answer": "我认为最重要的是你们之间能够共享并理解一种“同人女的语言”，即一种共同的价值观和话题，让你们可以愉快地沟通。这种共享的点必须持续存在，才有可能建立起深厚的情谊，不会倒退。",
        "time": "00:35:09"
      },
      {
        "question": "如何从普通朋友变成可以交付信任的朋友？",
        "answer": "成为可以交付信任的朋友，需要经历一起面对和经历人生中重要意义的事情，比如我在高中时期陪同学表白，这不仅拉近了我们之间的距离，也建立了彼此的信任。选择告知秘密和同意陪同的行为本身就体现了相互的信任。",
        "time": "00:35:31"
      },
      {
        "question": "为什么有些人会被当作倾诉秘密的对象，即使他们并不特别熟络？",
        "answer": "这是因为这类人往往给人以嘴巴严实、容易被信赖的印象。他们可能在某些情况下表现出高度的倾听和理解能力，让人愿意把秘密分享给他们，尽管他们可能并不完全了解对方的个人生活细节。",
        "time": "00:36:09"
      },
      {
        "question": "对于那些平时关系不错但关键时刻并未被邀请参加重要活动的朋友，你会如何处理？",
        "answer": "我会倾向于用直接且坦诚的方式与对方沟通，询问他们是否愿意参加，并讨论其中可能存在的问题，例如是否会因此影响到与直属领导的关系等。通过这样的沟通，可以让朋友了解自己的想法，同时也避免了误会。",
        "time": "00:42:47"
      },
      {
        "question": "你对挚友的定义是什么？挚友在你心中的地位是怎样的？",
        "answer": "我的挚友需要满足亲密和尊敬两个条件。亲密来自于感情上的热情，而尊敬则是对对方才能和德行的认可。只有这样的朋友才能成为真正的挚友，不论时间远近，只要心中认可，就始终是挚友。对我来说，挚友是那些能够进入我未来规划的人，比如一起享受晚年生活等深度联系的朋友。同时，我也尊重那些只需做好当下，不必过分维系关系的朋友关系。",
        "time": "00:39:20"
      },
      {
        "question": "如何在友情中实现互相确保和支持？",
        "answer": "我认为在友情中需要双向确保，就像国际关系中的互相制衡一样，确保双方都能得到尊重和支持。当面临问题时，能够共同讨论并理解彼此的立场和需求，这样才能建立起更为坚固的友谊。",
        "time": "00:44:17"
      },
      {
        "question": "你是否会主动给朋友排序，并且为什么？对于友谊中的信任和感觉错位，你怎么看待？",
        "answer": "不会主动给朋友排序，因为一旦排序就可能导致区别对待，且害怕因误解而受伤。我非常看重信任，即使在感觉可能出错时，仍会依赖于与好朋友间的信任关系。",
        "time": "00:46:44"
      },
      {
        "question": "对于友谊的定义是什么？你如何看待交朋友的过程中付出与回报的问题？",
        "answer": "认为挚友是能聊过痛苦话题、彼此了解过对方痛苦经历的朋友。而友谊并不像恋人般排他，也不像家人般稳固，更像是因缘际会下的伙伴。交朋友确实需要时差，不能单方面付出得不到回馈，同时，也要学会及时确认彼此的关系状态。",
        "time": "00:48:48"
      },
      {
        "question": "对于那些表面上看似合得来但实际上不合的朋友，你怎么看？",
        "answer": "认为个性不合的朋友难以勉强成为真正的朋友，即使勉强，也无法达到真正的亲密和理解，有时候友情的发展就是如此微妙且不可强求。",
        "time": "00:48:48"
      },
      {
        "question": "是否有人对友谊有不同的排序和期待？",
        "answer": "是的，每个人对于友谊的排序和期待都可能不同，比如有人认为聊天、分享隐私就是朋友，而有些人则需要更深层次的交流和理解。",
        "time": "00:49:43"
      },
      {
        "question": "是否有来自对方视角导致友谊破裂的例子？",
        "answer": "有的，有个例子是朋友因发现自己与我之间的友谊定义不一致而感到受伤，最终选择绝交。",
        "time": "00:50:21"
      },
      {
        "question": "高中时期与同班同学的经历中，你是如何定义和理解友谊的？",
        "answer": "高中时期，我与一个高中同学关系复杂，我对他有好感但因性格差异和误会逐渐疏远。尽管他在某些方面照顾我情绪，但我内心仍对他保持距离，直到大学时期我们的关系更加明确且疏远。",
        "time": "00:50:33"
      },
      {
        "question": "是否因为沟通不足导致了友谊的误解和疏远？",
        "answer": "是的，由于缺乏深入沟通，我曾误解一位朋友对我真心的付出，导致了不必要的矛盾和心理距离，直至后来通过沟通才解开误会，但彼此关系已无法回到从前。",
        "time": "00:52:54"
      },
      {
        "question": "在朋友相处中，为什么同一件事情在不同时间点或不同情境下，人们的反应会有所不同？",
        "answer": "这是因为人们所处的时间机缘不同，心情和状态各异，对于同一事件自然会有不同的反应。例如，当一个人在遭遇困难时，如果朋友还在高兴地庆祝，可能会感到被刺激或不被理解；而当两个人都有喜事时，他们更容易为对方的快乐而高兴。",
        "time": "00:58:04"
      },
      {
        "question": "边界感在朋友关系中有多重要，以及如何处理边界问题？",
        "answer": "边界感在朋友关系中非常重要，因为每个人对于朋友之间相处的分寸和边界认知不同，这会导致很多误会。例如，有的朋友可能会觉得过于黏人或被控制欲过强，建议大家应坦诚交流，明确彼此的舒适边界，并尊重对方的意见和选择。",
        "time": "00:58:42"
      },
      {
        "question": "当朋友寻求意见时，应该如何应对？",
        "answer": "当朋友咨询意见时，可以提供参考建议，但最终决定权在于对方自己。朋友需要为自己的人生负责，不能完全依赖他人的意见。同时，朋友应该鼓励对方独立思考，而不是感到有负担。",
        "time": "01:00:43"
      },
      {
        "question": "如何看待与朋友在消费习惯上的差异，如是否愿意使用优惠券等？如何平衡关心朋友与尊重其个人空间的距离？",
        "answer": "在消费习惯上，鼓励大家坦然使用优惠券，不必不好意思，省钱对双方都有利。除非是商务宴请等特殊情况，一般情况下朋友间应互相支持，减轻彼此的经济压力，轻松愉快地享受时光。需要通过理解和尊重朋友的边界来平衡关心和距离感。例如，在一起吃饭时，可以根据关系亲疏选择是否接受对方的意见，如是否点贵价餐厅或者使用优惠券等。",
        "time": "01:01:43"
      },
      {
        "question": "遇到矛盾或误解时，如何勇敢面对并解决问题？",
        "answer": "面对矛盾或误解时，要有勇气去询问对方为什么感到不悦，承担可能的负面反馈，并通过诚恳道歉和沟通来解决问题。有时候，一句简单的“对不起”或“我也是”，就能化解冰冻已久的矛盾，重新建立友谊。",
        "time": "01:01:51"
      },
      {
        "question": "友谊的真正含义是什么，以及如何看待因小事导致的绝交？如何看待朋友圈中朋友关系的变化，如长久未见后变得不如预期愉快？",
        "answer": "友谊的含义复杂且多样，有时候一些看似微不足道的事情就可能导致绝交。但重要的是认识到所有人都有可能成为朋友，用对待朋友的态度对待他人，并学会从不同的经历中反思和理解友谊的本质。长期未见后，由于生活环境和兴趣爱好的变化，朋友间交流内容可能会受限，导致关系不如以前亲密。这时应勇于打破僵局，主动关心对方，通过沟通了解彼此近况，重拾友谊。",
        "time": "01:02:49"
      },
      {
        "question": "在友情中，如何判断一段友情是否结束？",
        "answer": "如果你说完了对不起，对方没有回应，这可能意味着友情的结束，但比不明不白地继续要好。面对结果是重要的。",
        "time": "01:09:44"
      },
      {
        "question": "现代社交环境下，私下讲话是否需要更加谨慎？",
        "answer": "是的，现在录音、录像技术过于容易，导致私下交往变得紧绷，人人自危。但真正的朋友间，即使谈论八卦也不会担心被录音传播。",
        "time": "01:10:38"
      },
      {
        "question": "对于朋友关系的理解有哪些层次？",
        "answer": "能一起讲一晚上废话、亲密无间的挚友关系远超于夫妻感情。可以随时打电话给对方，无论何种状态都能得到关心和包容的关系才是挚友。",
        "time": "01:11:34"
      },
      {
        "question": "年轻时与年长时对朋友的理解有何不同？",
        "answer": "年轻时往往以情感浓烈为主，倾向于为朋友负责；而长大后才明白要尊重朋友的独立人格，有分寸感地交往，而不是强加自己的判断或情感过于浓烈。",
        "time": "01:13:53"
      },
      {
        "question": "紧急联系人是否代表朋友的真实性？",
        "answer": "是的，紧急联系人通常是那些能在关键时刻伸出援手的朋友，他们是真正的朋友，因为在恐慌情况下，人们往往首先想到的是父母，而朋友成为紧急联系人，则表明他们对于彼此的重要性。",
        "time": "01:12:55"
      },
      {
        "question": "长时间共处且毕业后仍保持联系的人是否算朋友？",
        "answer": "是的，在读书期间大量共处且毕业后依然保持理解和关心对方的人会被视为好朋友，甚至闺蜜。而挚友除了精神沟通外，还包含下意识的行动和互相照顾。",
        "time": "01:16:22"
      },
      {
        "question": "对于“替身使者”的比喻意味着什么？",
        "answer": "“替身使者”比喻的是朋友间的关系深度，即在关键时刻能代替对方承受痛苦或困扰的人，即使不是实体的存在，也会有心理层面的支持和保护。",
        "time": "01:15:32"
      },
      {
        "question": "网络社交如何影响了人们对友谊的理解？",
        "answer": "网络社交容易让人成为假装挚友的酒肉朋友，通过转发视频等方式维持表面紧密，但实际上缺乏深度交流和真实关心，使得真挚的感情被淡化甚至消失。",
        "time": "01:18:41"
      },
      {
        "question": "异性友谊中存在哪些常见落差？",
        "answer": "异性友谊中的常见落差包括：①对方最初只是为了追求而假装做朋友；②期待无条件的异性友谊，但对方总会告白，使友谊变得索然无味；③因追求失败而回到陌生人关系，造成心理压力过大。",
        "time": "01:21:05"
      },
      {
        "question": "好朋友是否总是需要回消息？",
        "answer": "我的定义倾向于后者，即好朋友不一定要时刻待机回复消息。如果遇到紧急或重要的事情，我会回复，但日常分享则可能偶尔上线聊天，大部分时间挂机接收消息。",
        "time": "01:22:33"
      },
      {
        "question": "你如何看待与好朋友之间的“走神”时刻？",
        "answer": "我认为双方都能接受对方的“走神”时刻很重要。例如，如果对方也能理解并接受我有时不秒回消息的情况，那么这种情况下互相回复消息的标准就OK。",
        "time": "01:22:55"
      },
      {
        "question": "对于朋友圈子中有些人不回消息的情况，你的感受如何？",
        "answer": "我对此有不同的接受度。对于某些朋友，即使他们不常回复我的消息，只要我们能推心置腹地聊天，我就能接受。但对于某些朋友，如果长期存在不爱回消息或突然消失的情况，我会感到失望。",
        "time": "01:24:04"
      },
      {
        "question": "成年人的生活状态如何影响朋友圈子中朋友之间的即时回复？",
        "answer": "成年人工作繁忙，有时确实无法做到每条消息都及时回复。我理解并接受这种因忙碌而造成的暂时“走神”，只要我们在重要时刻能保持联系就好。",
        "time": "01:24:30"
      },
      {
        "question": "如何定义挚友？",
        "answer": "对我而言，挚友是可以无须组织语言就能畅快聊天、可以随时相聚的朋友。真正的朋友即使很久没说话，再次相会时也能自然融入。同时，好朋友是在你需要时会放下手头事情陪伴你的人。",
        "time": "01:25:09"
      },
      {
        "question": "朋友关系中的金钱关系是否会影响友谊？如何区分普通朋友和好朋友？",
        "answer": "我个人感觉，好朋友通常会避免涉及金钱或工作合作关系，以防止任何可能破坏长久友谊的风险。有些人认为能互相借钱才能算好朋友，但我认为互相信任才是真正的友谊基础。对于我来说，网友和朋友的分界点在于了解真名并线下见面时需要交换真名，但这种一般发展成亲密关系。好朋友则是长久以来互相了解、彼此真实相待的人，他们的关系如同永居签证，需要紧密联系和互相支持。",
        "time": "01:27:53"
      },
      {
        "question": "对于朋友圈子中朋友竞争意识的问题，你是如何看待的？如何理解朋友间的情感投入与互动？",
        "answer": "我遇到过一个竞争意识较强的朋友，当别人称赞我的优点时，他会表现得不悦。这种情况下，我逐渐意识到这段关系的不正常，并开始思考自己对朋友的不同期待。我希望我的朋友能在我过得好时为我开心，同时我也愿意为他们提供帮助。真正的友情不仅限于快乐时光的共享，更在于能够共情并支持对方度过困境。",
        "time": "01:29:49"
      },
      {
        "question": "高考失利后，他在普通学校的情况如何？你们之间出现的问题具体是什么？",
        "answer": "他在普通学校仍然全心学习，力求上游。我们的关系因为淡如水，联系逐渐减少。他没有关心过我高考后的情况，我们之间缺乏深度交流。暑假我从美国回来后，我们三次聚餐，每次都以崩溃告终。",
        "time": "01:34:53"
      },
      {
        "question": "第一次聚餐时他透露了什么信息？第二次聚餐时他又说了什么？",
        "answer": "他说他高三心态不好，厌学，并且有一个男生朋友对他影响很大，但他从未跟我讲过这些。他提到他和两个中学同学一起去旅游，但我印象中他们并不熟，而他似乎对此有所隐瞒。",
        "time": "01:35:21"
      },
      {
        "question": "第三次聚餐时他分享了什么重大消息？为什么你会感到崩溃？",
        "answer": "他告诉我他已经有了男朋友，处于异地恋状态，并且规划着未来，还提到打算转专业，希望与我成为同行。虽然情绪复杂，但主要是因为他有了男朋友，而且在没有预先告知的情况下，与我疏远，这让我感到很震惊和失落。",
        "time": "01:35:53"
      },
      {
        "question": "你对他的交友观是什么看法？",
        "answer": "他的交友观是基于未来可能的成功潜质来维持某些关系，而我的交友观更侧重于能否聊得来，而非刻意维持。",
        "time": "01:37:52"
      },
      {
        "question": "是否担心他将我排除在他资源圈之外？",
        "answer": "是的，有时我会想如果不是有成为成功人士的潜质，我们是否还能像现在这样保持友谊，他似乎有意将我划入他的目的性朋友圈子之外。",
        "time": "01:38:53"
      },
      {
        "question": "对于他把我当作资源看的担忧，你怎么回应？得知他可能并非我最好的朋友时，你的感受如何？",
        "answer": "他明确表示他的朋友是他资源圈的一部分，但他也坦诚地告诉我他的真实想法，这让我明白他的交友方式。开始感到失落和疑惑，但后来意识到友谊的真实和持久比任何称号更重要，决定调整心态继续维护这份友情，并发现对方新的闪光点。",
        "time": "01:40:48"
      },
      {
        "question": "你们长久以来的友谊是如何发展的？",
        "answer": "我们从幼儿园开始就是同学，后来因共同的理想追求和情感支持逐渐建立了深厚的友谊，尽管中间有过误会和犹豫，但始终认为彼此是最好的朋友。",
        "time": "01:42:08"
      },
      {
        "question": "友情在人生中的重要性是什么？",
        "answer": "友情在很多女性生命中非常重要，它会在不同的人生阶段陪伴我们，甚至在家庭负担减轻后重新焕发生机，成为生活中不可或缺的部分。",
        "time": "01:46:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "友情的落差与定义",
        "summary": "讨论了关于友情的定义以及认识多久后会成为朋友的问题。一位朋友投稿分享了自己与另一位朋友认识四年才被对方视为朋友的经历，尽管他们之前几乎每天都一起吃饭聊天。这种落差引发了对朋友定义的探讨，一方认为朋友是聊得来的人，另一方则认为朋友是能出生入死、肝胆相照的关系。这种差异反映了人们在友情定义上的模糊和困惑，特别是在中国社会中，朋友这个词常常被滥用，导致人们对友情的理解存在差异和误解。"
      },
      {
        "time": "00:02:17",
        "title": "朋友的定义及友情的考验",
        "summary": "对话中讨论了对朋友的不同认知，有人认为四海之内皆朋友，对所有人没有严格的区分，而有的人则在特定情况下，如一起旅游或共同租房时，才会意识到某些人并非真正的朋友。这反映了在特定考验或特殊情况下，友情的真实面貌才会显现。"
      },
      {
        "time": "00:04:04",
        "title": "友谊的定义及个人标准",
        "summary": "讨论了友谊的不同定义和标准，提到了个人对朋友的定义较为严格，认为朋友需要经过一段时间的考验才能被认定。进一步探讨了从认识到成为朋友的不同阶段，以及从小一起长大的朋友和性格相投的朋友之间的区别。强调了朋友间即使无言也能感到舒适和安全的重要性。"
      },
      {
        "time": "00:07:11",
        "title": "深入探讨朋友的多种定义与相处模式",
        "summary": "对话探讨了不同个性的人在交往中的表现，强调了深层次信任在友谊中的重要性，包括愿意借钱、袒露内心深处的想法和情感，以及对朋友发长语音的接受程度。此外，通过心理咨询的图表填写，反映了个人对身边亲密关系的认知和远近的划分。"
      },
      {
        "time": "00:09:46",
        "title": "朋友关系模型的多样化认知",
        "summary": "讨论了在心理咨询师指导下，对朋友关系的排序和认知框架的不同方式。有人采用降序排列，有人采取模糊分组，还有人用树状图或神经网络来描绘朋友关系，反映出不同个体对友谊的不同理解和分类方式。"
      },
      {
        "time": "00:10:56",
        "title": "友情中的落差与界限感",
        "summary": "对话者分享了几个关于友情中的落差和界限感的故事。其中一个故事是关于与好友分享共同认识的人的坏话后，被好友指出这种行为的不成熟，这让对话者感到被朋友的距离感。另一个故事是关于一个亲密朋友在国外遇见另一个朋友时，无意中分享了对话者的隐私，虽然对方没有恶意，但这让对话者感到两人之间产生了界限上的落差。最后，对话者提到了中学时期收到一个自认为不是好朋友的同学的信件，这让他意识到彼此对友情的判定可能不同。这些经历体现了友情中的复杂性和界限感的微妙。"
      },
      {
        "time": "00:15:08",
        "title": "玩笑界限引发的朋友关系矛盾",
        "summary": "讨论了在朋友关系中，对开玩笑的界限认知不同所引发的误会和矛盾。一个例子是，一个人在群里开玩笑提及朋友的外貌缺点，导致被开玩笑的人感到被冒犯和痛苦，尽管开玩笑的人并无恶意。这反映了双方对玩笑接受度的不同，以及由此产生的对友情的理解差异。另一些朋友则可能通过互相开玩笑甚至揭短来表现亲密无间，但这种相处模式并非所有人都能接受，导致一些人无法融入或维持这种友谊。这种对玩笑界限认知的差异，容易在朋友间引发矛盾，即使彼此成为了朋友，也可能在某个时刻因玩笑问题爆发冲突。"
      },
      {
        "time": "00:18:17",
        "title": "追星方式差异引发的友谊破裂",
        "summary": "对话围绕追星方式的不同引发的友谊破裂现象展开。一方提出，判断朋友是否在乎自己，可以通过对方对自己推荐事物的反馈来判断，尤其是对方是否对这些推荐表现出正面的回应。另一方分享了自己和朋友因追星方式不同（一方是CP粉，另一方是唯粉）而产生矛盾，最终导致友谊破裂的经历。讨论中还提到，现代年轻人在追星时容易将对方对自己追星方式的不认同上升到个人层面，认为是对自己的否定，而非单纯的对追星对象或方式的不认同，这种现象在中学时代较少见。这种趋势反映了当下社会思潮中个人主义的强化和对自我捍卫的急迫感。"
      },
      {
        "time": "00:23:55",
        "title": "深入心灵的交流与友情的界限",
        "summary": "对话探讨了朋友之间的深入交流及其对友情的影响。一方分享了通过真心交流认定挚友的瞬间，而另一方则讲述了因过度袒露而使朋友关系退缩的经历，展示了心灵交汇可能带来的不同结果。这反映了友情中真心交流的重要性及其可能带来的复杂变化。"
      },
      {
        "time": "00:27:10",
        "title": "友情与爱情的边界与交织",
        "summary": "对话探讨了友情和爱情之间的区别和相似之处，强调了两者在确认过程和初期不安感上的相似性。讨论中提到，友情与爱情在表达方式和深度上可能存在差异，特别是在恋爱过程中展现出的性格特质与友谊中不同。此外，友情中的对比和期待常常导致内心的孤独和痛苦，而社会文化和个人成长阶段也对友情和爱情的重视程度产生影响。最后，婚姻被提及作为一种特殊的关系，其中的信任和利益绑定可能超过普通友情。"
      },
      {
        "time": "00:31:17",
        "title": "友谊的阶段性和深度探讨",
        "summary": "讨论围绕友谊的本质和深度展开，表达了对友谊是阶段性陪伴的观点的质疑。发言者通过个人经验和观察认为，友谊需要付出和努力，不仅仅是休闲式的相处。讨论强调友谊的建立和维护需要时间、精力以及深入的交流，甚至可能需要专业知识的支持。同时，友情与爱情的界限被模糊化，指出人际关系的复杂性和个体间的化学反应是私密且独特的，强调了人与人之间的共振和共鸣。"
      },
      {
        "time": "00:33:24",
        "title": "友情的兼容性与深度探讨",
        "summary": "对话深入探讨了友情与伴侣关系中的兼容性问题，指出友情的稳固在于双方能够在某些方面很好地贴合，而伴侣关系则需要在更多方面达到一致。讨论了友情值的概念，即友情的上涨或停滞取决于双方的持续交流和共同经历。同时，分享了关于如何在人生重要时刻成为对方支持者的观点，强调了信任和相性在形成深厚友谊中的重要性。最后，提到了一种特殊的人格特质，即容易被他人视为倾诉对象但不一定成为朋友的现象，揭示了友情建立中的复杂性和多样性。"
      },
      {
        "time": "00:38:07",
        "title": "高标准友情与尊重的重要意义",
        "summary": "对话中讨论了对朋友的高标准，包括对对方人品、才能和德行的尊敬，以及情感上的亲密。提出经过长时间的观察和多次真心交流才能认定为挚友，但存在某些特殊情况会降低标准。同时强调了尊重和坦诚在友情中的重要性，特别是在处理朋友间的误会和期望时。"
      },
      {
        "time": "00:43:14",
        "title": "朋友与未来规划的关系及对友情的看法",
        "summary": "对话围绕朋友在个人未来规划中的角色，以及对友情的不同看法展开。有人认为与朋友分享解决不了的问题能带来新的视角，即使问题未解决，也能增进相互理解；还有人强调挚友会融入未来规划，比如共同度过老年时光。同时，对话也讨论了友情中的信任、相互支持，以及在不同人生阶段友情的变化。其中提到了友情中的排序、相互理解和尊重，以及在面对金钱借贷等敏感问题时的友情考验。最终，大家共同认识到，友情的标准难以界定，但信任和互相理解是维持友谊的关键。"
      },
      {
        "time": "00:47:51",
        "title": "对友谊的不同理解和期待",
        "summary": "这段对话探讨了友谊在不同人眼中的定义和期待，有人认为朋友之间应该深度交流，分享痛苦和快乐，而有人则可能只视朋友为闲聊或吐槽的对象。讨论指出，由于每个人对友谊的定义和排序不同，导致了在友情发展过程中的落差和失望。强调了在交友过程中确认双方关系和期待的重要性，避免单方面的自我感动。"
      },
      {
        "time": "00:50:20",
        "title": "高中好友因误解绝交后的反思与遗憾",
        "summary": "叙述者回忆起与高中时期认识的一位朋友因为对彼此的定义和感情深度存在巨大差异而绝交的经历。起初，两人因共同的好友而相识，但彼此的性格和经历导致了对对方的不同看法。尽管后来三人一起度过了很多时光，但彼此间缺乏深入的交流和理解，最终因误会和沟通不足导致了决裂。一年后，叙述者反思这段经历，表达了对未能及早沟通和解决问题的遗憾，以及对失去曾经亲密好友的感慨。"
      },
      {
        "time": "00:55:06",
        "title": "朋友之间的关系与机缘",
        "summary": "这段对话探讨了朋友之间的关系、机缘和复杂性。讨论者认为，朋友之间能否建立深厚的关系往往取决于时机和机缘，有时可能因为一次误会或未解的矛盾导致彼此距离越来越远。他们还讨论了亲密程度的不同会对朋友之间的互动产生影响，比如对对方的成就反应不同。此外，对话还提到了朋友间可能存在的微妙区分和关系的不对等，以及在特定境遇下如何为对方的成功感到高兴。"
      },
      {
        "time": "00:58:42",
        "title": "朋友间的边界感和相处分寸的探讨",
        "summary": "对话围绕朋友之间如何把握相处的分寸和边界展开，提到了个人经历中的被嫌弃过于依赖朋友，以及在帮助朋友时感到的无力和痛苦。讨论了朋友间提供建议和接受建议的界限，以及如何在不逾越边界的情况下表达关心和支持。强调了每个人需要为自己的人生负责，朋友之间的建议仅供参考，不应带有控制欲。"
      },
      {
        "time": "01:01:25",
        "title": "如何界定好朋友及挚友的标准",
        "summary": "对话中探讨了区分普通朋友和好朋友的方法，即在与对方吃饭时是否能坦然拒绝吃贵的饭或使用优惠券。此外，还提到了挚友的极端定义，即在紧急情况下能提供无条件帮助的人。讨论还涉及了如何在朋友之间轻松使用优惠券以减轻经济负担，以及从小学时期的一次经历中对朋友定义的思考，强调了所有人都有可能成为朋友，以及朋友关系的特殊性和复杂性。"
      },
      {
        "time": "01:03:44",
        "title": "重逢旧友后的复杂情感与友谊考验",
        "summary": "叙述者与多年未见的发小在巴黎重逢，尽管他们曾是彼此的启蒙人，但见面后却感到交流的局限和期望的落差。另一位朋友的经历也反映出友谊在异地和特定情境下的考验，包括友情中的期待、付出与回报的不平衡，最终导致关系的疏远。这些故事揭示了友情在时间与空间变化中的脆弱性和复杂性。"
      },
      {
        "time": "01:06:58",
        "title": "如何处理朋友间的冷战与和解",
        "summary": "两个月没有交流的朋友突然通过抖音发送视频，引发了讨论是否应该主动打破僵局。在直播中，大家鼓励主动与对方沟通，无论视频是无意发送还是有意打破沉默，都是一个和解的契机。通过主动关心对方，双方得以重新建立联系。此外，讨论中提到，有时需要勇敢面对可能的结果，即使这意味着友情的结束。真正的挚友能够坦诚彼此的阴暗面，而在现代社会，由于隐私泄露的风险，人们在私下交往时变得更加谨慎。最终，强调了能一起吃饭、随时打电话的关系才算是真正的友谊。"
      },
      {
        "time": "01:12:54",
        "title": "紧急联系人与挚友的关系探讨",
        "summary": "对话围绕紧急联系人是否应是朋友以及挚友间的关系展开。讨论指出，在需要紧急帮助时，联系人的地理位置和即时可联系性是重要因素。此外，讨论还涉及到了随着年龄的增长，人们对于尊重朋友独立人格和不干涉其个人选择的领悟。年轻时的过度干涉与长大后对朋友选择的理解和尊重形成了对比，强调了朋友关系中的分寸感和尊重的重要性。"
      },
      {
        "time": "01:16:20",
        "title": "探讨真正友谊的层次和衡量标准",
        "summary": "朋友之间探讨了什么是真正的朋友，好朋友，以及挚友的不同层次。他们分享了关于友情的各种体验，包括在关键时刻的下意识行动、在日常交流中的包容与理解，以及在面对伤害时的选择。讨论还触及了网络时代如何影响人们对于友谊的认知，以及即使在频繁交流的情况下，是否真的能建立深厚的友谊。最后，他们反思了即使没有网络，真正的交流和理解也并不总是能够达成。"
      },
      {
        "time": "01:20:35",
        "title": "从异性友谊到恋人的心理落差与挑战",
        "summary": "对话者分享了自己与伴侣从朋友发展到恋人再到陌生人，最终重新成为恋人的离奇心路历程。她表达了对于异性友谊中对方真实意图的失望，尤其是当朋友实际上只是为了追求她时。她也讨论了在异性友谊中对于真诚的期待，以及对于朋友是否需要时刻回复消息的看法，倾向于认为好朋友不必总是即时回复。整个对话反映了在异性友谊与恋情中，心理落差、信任和真诚的重要性。"
      },
      {
        "time": "01:22:55",
        "title": "好友删除微信引发的友情反思",
        "summary": "今年5月，一位朋友突然删除了微信，引发了关于朋友间微信回复必要性的讨论。讨论中提到，个人时间和精力有限，不可能将所有时间都投入在一段友情上，而朋友之间是否能接受对方的偶尔“走神”成为友情的关键。有人认为，成年人的工作压力和生活忙碌使他们无法时刻保持在线状态，而友情的存在不应以是否即时回复消息来衡量。同时，也有人强调，真正的友情应该能在长时间不联系后仍能轻松恢复，且半夜收到对方消息不会感到生气。此外，讨论还提到了朋友间因误解或物质利益导致的友情落差感。最终，大家认为，好朋友的定义应该基于相互理解和包容，而不是即时的互动频率。"
      },
      {
        "time": "01:26:31",
        "title": "探讨真正友谊的边界和深度",
        "summary": "对话中探讨了对朋友关系的严格定义，认为彼此袒露脆弱和内心深处的伤痕是成为朋友的关键。讨论了在原生家庭背景分享、真名透露、金钱借贷等方面的界限，以及长期保持联系的重要性。强调了朋友是一种选择的家人，而非单纯的玩伴，分享了个人经历中友谊的复杂性和个人对友情的看法变化。"
      },
      {
        "time": "01:29:48",
        "title": "挚友与疏离：对友情的不同理解和期待",
        "summary": "对话围绕对友情的不同定义和期待展开，一方认为真朋友应共同面对困难，愿意无私分享；另一方则经历了与疏离朋友的复杂关系，意识到友情中的界限和真实感受。讨论触及到友情中的共情、陪伴和支持，以及在现代生活中维持友谊的挑战。"
      },
      {
        "time": "01:37:02",
        "title": "长久友谊中的观念冲突与现实考量",
        "summary": "一对从小学初中就同班的朋友在19年的友谊中经历了起伏。其中一人透露，他主动维持与某些老同学的联系是因为认为这些人未来可能成功，对他有帮助，这与另一人的交友观产生了巨大冲突。后者更看重能否聊得来，不会刻意维持关系，因此对朋友的观点感到震惊和困惑。这种差异导致了对彼此在对方心中分量的不确定，以及对是否因为外界因素维持友谊的疑问。尽管存在观念上的差异，两人在成长过程中的互相支持和友情仍旧深厚，随着进入社会和职场，对维持联系的现实态度也逐渐改变。其他朋友也提醒要注意有人交友可能是出于资源的考量。"
      },
      {
        "time": "01:40:10",
        "title": "反思友情中的真实与期待",
        "summary": "这段对话探讨了友情中的复杂情感和现实考量。一个人将朋友视为资源，但强调好朋友的特殊地位，展现了世俗与势利的一面。另一位则因发现朋友悄悄话中提到自己并非“最好的朋友”而感到伤心和困惑，质疑自己在所有关系中的价值。经过反思和沟通，认识到关系的真实性和独特性，尽管没有获得“最好朋友”的称号，仍决定调整心态，继续珍惜这段友谊。这个过程揭示了友情中的内耗、理解与成长，以及对朋友们持续的欣赏和尊重。"
      },
      {
        "time": "01:44:37",
        "title": "友情与爱情：女性生命中的重要纽带",
        "summary": "对话探讨了友情在女性生命中的重要性，对比了友情与爱情的地位。讲述了个人经历中友情的转变与持续，以及对友情的期望和定义的不同。引用上野千鹤子的观点，强调了友谊在人生各阶段的持续性和重要性，即使在婚姻和家庭责任中，友谊仍能在晚年重新焕发活力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "互剖真心的瞬间"
                },
                {
                  "children": [],
                  "content": "可以借钱的信任"
                },
                {
                  "children": [],
                  "content": "能够坦露阴暗面的安全感"
                },
                {
                  "children": [],
                  "content": "无需组织语言即可聊天的自在"
                },
                {
                  "children": [],
                  "content": "无需总是回消息的宽松"
                },
                {
                  "children": [],
                  "content": "认同对方才能和德行的尊敬"
                },
                {
                  "children": [],
                  "content": "共同经历重要事件的陪伴"
                },
                {
                  "children": [],
                  "content": "能够坦诚阴暗面的挚友"
                },
                {
                  "children": [],
                  "content": "可以随时打电话的关系"
                },
                {
                  "children": [],
                  "content": "吃饭时不会着急AA或请零食奶茶的自然"
                },
                {
                  "children": [],
                  "content": "能够一起经历痛苦话题的深入交流"
                }
              ],
              "content": "朋友的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "精神上的链接与共鸣"
                },
                {
                  "children": [],
                  "content": "无需担心对方利用弱点的信任"
                },
                {
                  "children": [],
                  "content": "在困境中给予支持与理解"
                },
                {
                  "children": [],
                  "content": "共同规划未来的亲密"
                },
                {
                  "children": [],
                  "content": "能够为对方付出实际行动的帮助"
                }
              ],
              "content": "挚友的特质"
            }
          ],
          "content": "友谊的定义与标准"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发现朋友的定义与自己不同"
                },
                {
                  "children": [],
                  "content": "被朋友误解或忽视的感受"
                },
                {
                  "children": [],
                  "content": "朋友在重要时刻未能给予预期的支持"
                },
                {
                  "children": [],
                  "content": "发现朋友对自己的重视程度低于自己对朋友的重视"
                },
                {
                  "children": [],
                  "content": "朋友在关键决策或情感分享上的缺席"
                }
              ],
              "content": "落差体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友间的沟通不足导致的误会"
                },
                {
                  "children": [],
                  "content": "对朋友期望过高或过低的落差"
                },
                {
                  "children": [],
                  "content": "朋友间价值观或生活阶段的差异导致的疏离"
                },
                {
                  "children": [],
                  "content": "朋友在重要时刻的选择与自己期望不符的失望"
                }
              ],
              "content": "沟通与误解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主动沟通与确认关系状态"
                },
                {
                  "children": [],
                  "content": "设定合理的期望与边界"
                },
                {
                  "children": [],
                  "content": "接受友谊的阶段性与变化"
                },
                {
                  "children": [],
                  "content": "学会独立与自我关怀，减少对朋友的过度依赖"
                },
                {
                  "children": [],
                  "content": "勇敢面对与解决冲突，促进关系的成熟与发展"
                }
              ],
              "content": "处理策略"
            }
          ],
          "content": "友谊的落差与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "长期分离与生活轨迹差异"
                },
                {
                  "children": [],
                  "content": "个人成长与价值观的变化"
                },
                {
                  "children": [],
                  "content": "工作压力与个人时间管理的冲突"
                },
                {
                  "children": [],
                  "content": "朋友间资源与目的性交往的考量"
                },
                {
                  "children": [],
                  "content": "对于个人隐私与边界的不同理解"
                }
              ],
              "content": "维护友谊的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定期的沟通与共享生活点滴"
                },
                {
                  "children": [],
                  "content": "尊重彼此的空间与选择"
                },
                {
                  "children": [],
                  "content": "共同创造新的回忆与经历"
                },
                {
                  "children": [],
                  "content": "明确表达需求与界限"
                },
                {
                  "children": [],
                  "content": "珍惜与感激现有友谊的价值"
                }
              ],
              "content": "维护策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "友谊作为生命中不可或缺的支持系统"
                },
                {
                  "children": [],
                  "content": "友谊伴随个人成长与转变的见证"
                },
                {
                  "children": [],
                  "content": "友谊在不同生命阶段的持续重要性"
                },
                {
                  "children": [],
                  "content": "友谊超越世俗负担的永恒价值"
                }
              ],
              "content": "友谊的长远意义"
            }
          ],
          "content": "友谊的维护与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "友谊的形式与深度因人而异，无法一概而论"
                },
                {
                  "children": [],
                  "content": "友谊的质量往往取决于双方的投入与理解"
                },
                {
                  "children": [],
                  "content": "友谊的维护需要双方的共同努力与沟通"
                }
              ],
              "content": "友谊的多样性和复杂性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长与价值观的变化可能影响友谊的动态"
                },
                {
                  "children": [],
                  "content": "学会独立与自我成长，有助于建立更健康的人际关系"
                }
              ],
              "content": "个人成长与友谊"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "友谊是伴随一生的宝贵财富，值得持续投资与维护"
                },
                {
                  "children": [],
                  "content": "面对友谊的落差与挑战，保持开放与成长的心态至关重要"
                },
                {
                  "children": [],
                  "content": "真正的友谊能够经受时间与距离的考验，成为生命中永恒的光芒"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "友谊的定义与落差探讨"
    }
  }
}