{
  "pid": "618c1f39b4bbc129609cf8b9",
  "eid": "67a98037d74435e4a32fc354",
  "title": "燕外之意｜我们至今不知道那段感情叫什么名字",
  "task_id": "zj78qpv8gx7vqxdp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "我们又来讲废话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "我们今天要来讲一个很文艺的题目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "我们或许可以在这一期选主题，就是刘若英的后来，你都如何回忆我带着笑或是很沉默，听上去像我们的主题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "对，我们今天要聊的是这段感情我从未拥有，但也从未放下。天一听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "就是像一个电影。对，1988算不算？他和狗焕是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "算，对吧？但是放不放下的，我感觉是放下了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "狗焕也放下了是吧？因为我没有看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "反正因为他妹妹是放下了。对对对，他后面很明显她后面跟男朋友在一起还是很开心，也没有为此纠结痛苦的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "但是至少在这个故事里，他似乎就是一个这样的主题。对对对，我们终于找到了一个影视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "而且我觉得如果爱也有里面金城武跟周迅的那个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "但是也算拥有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "他们没有正式在一起过，因为期间周迅的角色他是一直跟那种好像大老板有来往，说他会带我走，带我移民，还是怎么会会会给我资源还是怎么样，反正存在这样的一个东西。他跟金城武的那个角色从来没有一对一过，是相爱的，但是没有成为那种我要跟你做一对凡人夫妻，没有那个妹，一直就是我想要远走高飞当凤黄很不错，你有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "我有，我在大学里面有一个网友，但是其实我知道他是谁，他也知道我是谁。但是我们在只在网络上聊天，我们如果在校园里碰到我们是不会讲话的那种。而且我那时候已经有男朋友了，但是我一直是把他当成好朋友，一直到我不是初恋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "后来去国外，因为他比我高几级，他去了国外以后，在校内相当于单身了？他有一次在网上似乎流露出了这种情感。我就很犹豫，我又有一点想跟他发展，又不是那么想跟他发展，处于一种非常摇摆的。你要你知道产生的那种贪心，我就想说不如就来搞搞暧昧这样子，然后太肯定。但是他很快发现了我的这个意思，毁了一步，觉得我们还是做朋友吧。这样一个在我生命中好像鬼魂一样出现过的人。因为其实你看我们在现实生活中，我们都没有说过谎，当时我们在网上聊很多，而且我们都知道对方长什么样，都知道你是谁，你是哪个学院的，你是哪个系的，你住哪，我们都很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "天哪，就好像在剧场里面，我知道你坐在哪里，你也知道我坐在哪里，我们远远的都能看到对方模糊的轮廓，但是我们不跟对方见面。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "我们从来没有在现实生活中讲过话，没有联络了。这个人在我身边很像一个鬼魂，而且还是赛博鬼魂。你想很多人，你想那时候我们小的时候联系方式不是只有QQ吗？因为那时候连手机都不是那么普遍吗？那就只有QQ你看你想想看，你就有多少年没有用过QQ。而且很多人在QQ转微信的时候，主动说我们要加一下微信，就好像会成为一些更近的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "我最近一次开QQ，因为要传我们的博客到QQ音乐，我打开以后发现我的联系人我几乎都不认识，除了有几个是我的小学同学，我几乎90%以上我都不知道他是谁。因为有的人就可能跟我们一样，就再也不会用QQ。人长大了可能就要用别的联系方式了，或者有的人就已经改了名字或者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "是改了工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "不知道那时候我们QQ上还会联系工作了什么的，他就已经整个人生像重生了一样。而且你这个号你都不知道是不是他本人在用，因为也有可能被QQ回收了。对，所以大概只有三这个人我认识，但是我觉得我也不是很符合，因为我也没有从未放下这样子，因为我有一种让他就是let is go，因为我毕竟没有很喜欢他，我只是觉得他是一个很有意思朋友，因为和他聊天很有意思，他是一个非常渊博的人，跟他聊天你就会觉得，他不会像那种同龄的男傻子、男大一样，你说什么听不懂一样。他非常就那个，而且他也是一个非常乐于学习。比方说我们今天要讨论一个什么话题，他会去互联网上搜。比方说他看到的是什么样，我们在探共同探讨这个问题能不能继续下去。比方说能不能无痕杀人这样子，或者是比方说如果用毒药杀人，怎么样是更最省力的，或者哪个毒药是最不容易被大家会互相探讨一些这样的问题，他会非常乐意。我们会常常有的时候会彻夜聊这种话题，跟你的生活，你的爱情没有什么关系。但是我就觉得很很开心跟他聊天，你我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "这么冷酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "我因为我没有同时两个条件都符合的，要么拥有过放下了，或者拥有过但没放下，因为这是两个条件你都得同时满足的东西，所以很难做到，或者所谓大家稍微倒一倒吧，各种情况反正做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "只有没有没有最后一个标准达不到。天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "因为你看你你的严格意义上来说也不能算对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "因为我根本不存在放不放下的问题，因为我们其实没有拥有，也没有开始，没有开始当然就不可能有结束。因为一开始就没有电解，所以就不存在什么放下不放下。我只是觉得失去一个这样的朋友还挺遗憾的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "因为我感觉我的大部分情感关系要是没有拥有的话，可能就没有那么想拥有，以至于那你就不会惦记了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "我的大部分情感关系如果没有拥有，我就一定要把它拥有了，就可能会发生一些很丑陋的事情，或者是很卑劣的事情。但是拥有了你就会觉得不过如此，或者是还不错。因为我是一个很着急上头的那种人，对，所以没有拥有我焦躁能耐，就跟孙悟空抓耳挠腮，根本就很难。你现在你记得吗？我们聊过暗恋，我们俩就没有暗恋我。对，我们一定要搞到人家对道上所有人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "都知道没有暗恋。对，就不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "他不知道我就受不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "不过也有很多朋友跟我们有类似的问题，说好像没有什么放不下的，断断续续爱了十年，但是他长残了我就放下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "很多朋友当时暗恋你，为什么如何忘记了你的白月光后放下了，大家都是说因为变丑了会变胖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "不过我发现大家的这一类故事里面，基本上可以归结为暗恋或者是单方面的喜欢，对方是知道的，就不是暗恋，总之我爱他，他不爱我，或者是我们曾经在不同的时间爱过对方，但是没有凑在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "我们也做过这一期对吧？对什么错的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "对的人对的时间，对，类似于这样的情况会比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "还有一个魅讲了一个非常大的类叫梦女，她也是个非常大的，跟大家解释一下梦女，你可以简单的说是某个明星的怎么讲爱情粉，只想跟他谈恋爱，不管是同性还是异性。你这个粉丝你粉他的原因，你想跟他谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "也有很多朋友点赞的说是我的CP他们从未拥有，但是也从未放下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "天我的CP如果从未拥有，是我们不能允许必须拥有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "拥有过，但是放不放下没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "我们写同人文在证明他们拥有了就是爱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "怎么了？但是那种什么互相爱，但是错过这种东西也是很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "但是爱一定存在。对，一定要爱不爱不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "同意你的尊严。这个朋友讲的他很有意思，他说有回避实在美丽，他的证据开场白引起了很多人的赞赏，回避实在美丽。他说我喜欢上一个大我七八岁的人，他应该是回避依恋型，向他要关于喜欢我和动心的确认。我好不容易要到了，他就开始想要撤退，也不怎么回复和理我了。我再提出想要更进一步，他就呈现出一种客气理性的姿态，劝我说，我爱上的只是一种幻想，直到现在依旧是反反复复，从未拥有，但是挺难放下的，难放下的原因太聊得来了。If you want to fuck me, fuck my breakfast.",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "我是这种冲动幼稚的女的，我们聊天状态很轻盈又火花四溅，音乐、电影、生活没有任何障碍，我们都认为对方是聪明敏锐、能共情，还带点小幽默的人，没有哪次聊天不是彼此都心满意足。但是表达心动之后，关系就急转直下了。很难放下的原因也有我自己的回避，我用看见自己的方式再看见他更心疼。感受力是个很要命的被动技能，一点点表达，甚至是某个档口突然的沉默，这都可以描摹出一些敏锐的直觉。我就靠着这样的东西理解和喜欢着他，但其实想想我自己也是回避呢，我都为了他克服了很多不安了，他还是抗拒，会有一点点自我价值感的失衡。别骂我喜欢的人不喜欢你，真的很难过呜呜。觉得他或许没有对我心动到那个份上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "表白时，我说的是，我想和你走一段。We can make an internal summer, 我们可以让让夏天永恒。他问我为什么不能是4G呢？我立刻退缩，我们这样双方的身上全都是不安，她怕我不认真，我怕她太认真，一个回避就很难搞了。我们还是两个，但是也还好，我现在在调整自己的状态了，我只是难过和反复，但我也深深看到了，我如果要平安的进入亲密关系，需要什么？也挺谢谢他的，这么像的人，不能走一段也是好的养分，除了难过都好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "就有人劝他说，我刚从一段这样的关系里走出来，相信我，他只是不够喜欢你。这个楼主就回复说，是的，我明白，拒绝幻想和回忆，血淋淋的面对这位夫人就劝他说你现在还有机会离开，我真的进入恋爱关系了，非常痛苦，现在分手就像割肉完骨一样。最可怕的是我开始质疑我对别人的认知，他怎么会突然变成一个我不认识的人了？那些彻夜聊过加缪、萨特、博尔赫斯，聊过我们不快乐的童年，聊过我们对时代的不驯服不服从，这些日子都是没有意义的吗？楼主回复说，天啊，文艺男真该死。笑死我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "大家想着想着就要来骂两句。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "真的很可爱。而且我很喜欢在评论区里面大家的交流，你有时候会看到你的人生故事的另一种走向。笑死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "这朋友说博士刚入学的时候，有一个带我的师兄，完全是我的理想型。他带着我做一个实验室，没有别人在做的课题。因为这个课题我们在画出了自己的小圈子，慢慢的建立起自己的与会有了只属于我们之间的默契。我们经常一起在实验室刷夜，一起窝在昏暗的显微镜房，我披着星光沿着和汽车一起回家，因为我们住的很近。我真的非常非常喜欢他，碍于实验室恋情的复杂因素，一直没有表白，我想在她毕业以后，大大方方的将我对他的感情展现给他，告诉他我从哪一天开始喜欢他，这一年来有多少事情让我心动。但我其实有预感，他对我也许没有超过亲近的朋友的感情，我们之间没有暧昧不清的对话，他也没有给过我任何暗示。虽然知道可能会被拒绝，但我还是决定试一试，它真的太吸引我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "但就在我已经想好告白要说什么的时候，一个朋友跟我说，他好像有女朋友，他们断断续续谈了七年，他说他很快要求婚了，完全没有想到我们无话不谈。他和我分享了他侄子的照片，告诉我他外婆每天都找不到老花镜，却唯独没有提到过女朋友。实验室其他的朋友也不知道他的感情状况，他从来也不会带他参加任何活动，他甚至生日和情人节都在实验室。我在街上遇到他也永远是一个人。他的生日趴是我给他办的，毕业趴也是我办的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "连毕业论文答辩这种重要的场合，在美国是鼓励家属参与的。他女朋友也从来没有出现过论文的致谢里也没有这个人我真的很不想相信，直到我从另一个人那里听到同样的答案，我才不得不接受现实。原来她看我的眼神真的没有那么不一样，原来在我心里这么多美好的瞬间，都只是他博士生涯最后一年一些苦中作乐的插曲罢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "她毕业之后，我约她出来吃过一次饭，在我曾经幻想过会和他告白的那家餐厅，我们还是无话不谈，只是这次我故作轻松地问他，你结婚了吗？他笑了笑说没有，但是快了。他说他很好，他们在一起七年了，她现在毕业了，他们就要开始同居了。她问我说，你呢？该不会只和显微镜产生感情了吧？我也只能笑笑说，是啊，我最终没有说出口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "我后来听说他女朋友对他并不好，呼之即来，挥之即去，但让他认为他已经是他值得的最好的了。他从不出现，是因为他觉得他的事情不重要，不值得他花时间。我很心痛这个人对我是多么重要，我觉得我可以给他更好的，但我亲口听过他说他很好，我又会想，我有什么资格去插足别人的感情呢？时至今日，我还是很喜欢他，但我已经可以轻描淡写的和他打趣，怎么还没求婚，黄花菜都凉了。他也会说，怎么办，没什么好想法，要不你给我支个招呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "我也说不清我是不是真的放下了，但我见到他时，我还是能够感受到曾经的悸动，这是我非常明白，这份悸动永远只能属于我自己了。就有人回复他说，不他对你有暧昧，也有过行动，相信我至少是想过的，不然他不会对你有分享欲。外婆找不到老花镜，也要说细细索索无关紧要的小事，尽是泄露他喜欢你的细节。但我想说他不够勇敢，也不够爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "懒得改变，觉得我现在的状态很好，我也没有必要改变。但是我觉得妹妹听别人说什么他女朋友对他很差这种话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "对我觉得听听而已。我到这里我就觉得听听算了。对，因为本人毕竟也是经历过类似的情况。我认为他不说他有女朋友这件事情确实是一种信号，但是这个信号我们可以往很多方向解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "对，i don't know什么，他的各个场合都不来，他女朋友觉得不重要，我也觉得打个问号。也有可能他根本就没有跟人家讲，反正我的意思这个男的有多清白，我可不这么认为的。他完全不知道你在追他吗？或者他默默享受什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "你对他好棒，他做吗？对？你都给他办这么多，什么生日趴、毕业趴，各种重要的场合都是陪在身边，怎么可能不知道你喜欢他，我觉得不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "而且你为他做了这么多，妹妹他为你做了什么？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "我们两个已经义愤填膺了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "这还有一种我要把幸福带给他好，他可幸福的。现在一边老婆在家里给他做饭，在外面享受跟小妹妹之间的这种暧昧，还要装死装傻。你对我好，我可不是我要求你的，而是你主动的，你知道讨厌的要命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "而且我看到他说在曾经想要跟他告白的餐厅里面问他，若无其事的问他说是不是要结婚了，感觉到一种天i've been there那种心痛。我就觉得。凭什么我们就不能追问？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "你就问他你什么意思，而且你就可以跟他表白，我觉得没有关系，你跟他表白又不是说我非要拆散你，你就可以把你自己的感情讲出来。我对你有过喜欢，你说我也不知道你对我有什么想法，你就直接讲，为什么要我们知道我们东亚你的我本人不是很喜欢搞那种黄脸，我自己眼下那种悲悲惨惨，可以在深夜顾影自怜的东西，我们自己是很喜欢的。但是有的时候如果你会感觉自己快憋出内伤，也可以可以可以去问一下男的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "而且我觉得一个如果对方是一个不错的人的话，他并不会因此看不清你。反正至少我的视角我是这样的，我曾经收到过这种表白，对方他就说我知道我们两个可能很有可能没有可能的。但是我很想告诉你，我对你的喜欢我对你的心意讲了很多，特别真诚，因为他是真心的，我是能听得出来的。我听完之后我很尊敬他，我就觉得你能这样讲很厉害。你能面对你能诚实的面对自己能诚实的面对对方，我是觉得很了不起的。因为表白提升了我对你的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "但是我建议妹妹当面说，不要留下证据，以免她转发给别人看。对，因为你要成为他的奖杯，因为你不知道这个男的会做出什么事情来，我们都不了解他，所以你当面讲完这件事情，可能至少对你自己有交代，对吧？你讲完了就算了，否则他你看这个没没追我，你要气死我跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "如果你真的已经就觉得就这么算了，你也不想表白了也可以。但是我认为总之他没有那么无辜。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "不要觉得好像我一个人在自作多情，就我一个人想多了，不要这么想他有在释放信号，而且有在装死。他他难道不能主动跟你说说，我有女朋友，哪怕他不是以拒绝的口味，也有分享的口味，也可以跟你讲。对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "难道大家在生活中没有碰到过你这对方很含蓄的，你也不知道是不是故意的，反正会告诉你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "对，而且一个正常的你在一个都快结婚的关系中，你的日常生活时时刻刻都有可能会体现出来。对，所以不是故意的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "不要责怪自己。这位朋友说，我想起了陈奕迅的失忆蝴蝶严禁最好于此留下什么意思？让大家只差半步成诗。好，又出现了主题曲。不过我发现有很多朋友，因为很想参与我们感情相关的话题，就会讲一些说我前男友前女友什么的。我们就认为好有一点点偏题。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "因为你得到过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "这个朋友他说一见钟情的大学同学，暗恋四年，直到大四毕业那天被他点破，在他出国前睡了，因为他两年会回来，没想到一出去便是五年，还有了固定女朋友。在我心灰意冷抑郁恢复重新面对新感情时，得知她回国了，分手了。因此我背着男朋友跟她有了三个月的报复性热恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "然而物是人非，太在意她，以至于自己太内耗，无法在这段感情里找到真正的舒适。我才知道，两个人在一起，爱情只是其中一部分人，最终还是需要在一段关系中找到喜欢的自己。我不喜欢面对他时那个紧绷的、迷失的、看似完美的自己。虽然我很爱他，但他对我而言还是只可远观而不可亵玩，他是我永远的精神寄托。虽然我们一直在情感上错过，但我们从18岁到三十几岁腻在一起的每一天，在我什么都不懂的年纪，是他引领着我。双方的三观和喜好都互相影响和牵绊，这是一段质量很高的关系。肉身合提过，今生从未分开过，所谓得到，也不过如此了吧。这是我们两个人的秘密，也是我们的默契。嗯，因为他这个算是出轨，所以他是得到了，但没有真正得到。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "可以，这是切题的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "这个朋友说和他相识十几年，是很多年的同学，是朋友，是朋友。年轻时候没有能力去真正面对这份情谊，模糊不定的边界和爱总是让我们若即若离，这份感情很长久，但又很折磨，感受到人性的很多面，有厌恶，有嫉妒，有猜忌，有质疑。我们各自参加了彼此的婚礼，但又说不出祝福的话，确实是从未拥有过，至于有没有放下，没那么重要了哦，我很喜欢，我觉得很美的参加了彼此的婚礼，但是无法祝福，我觉得这个东西很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "这个朋友说，尽管我们只见过三面，认识一周，五年过去了，我还会时不时的梦到他，还会在喝多的时候为他流眼泪。天哪，好深刻的感情哦，要不要试着再接着继续发展一下只见过三面呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "这位朋友说，无止境虚构是乐趣，在年少的时候相遇，未有确定的关系，分开之后常常想在一起会怎样，没在一起的对方现在又在怎样？未来是在自己的想象中展开的，对方成为了完美的人，因为现实实在乏味，回忆实在美丽，只要不相见，不听闻，大概就不会放下。你看我觉得这个朋友某种意义上回答了上一个朋友的。为什么只见过几面，但是会一直很惦记？因为大家我就觉得在这种处境里面，大家的那种思考，那种感受，在某一些时刻一样的，我想过的和我痛苦过的，你想过的和你痛苦过的很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "这个朋友说，从16岁开始喜欢他，14年每年只主动联系他一次。她过生日，我送礼物，当然也不是很贵的东西，满足我的少女心。小时候送折纸，送书，送一整本情诗之类的。2019年初的情人节，我去她的城市，把自己装在一个箱子里，放在他门口。他对我其实也非常非常好，作为朋友给了很多很多帮助和保护，帮我内推过我特别喜欢的一家公司，我对他的喜欢和付出，他也非常尊重。我送的礼物尽管幼稚，但他都认真回应。我擅自把自己打包放他门口，他会主动提出情人节要带我去买礼物。前几天她过生日告诉我，我们都是彼此生命中不可抹去的一部分。就有人问说，后来他说他不喜欢女孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "好的，但是我觉得至少你们的友谊是真实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "对，这个很难得。这个朋友说。高中时爱上一个女网友，每每想起那段快乐又痛苦的时光，心里总是酸酸的。那是刚复学，在学校没什么社交，每天发生什么事回家就会和他讲，他好像是我接触外面那片天的唯一通道。我记得不胜枚举的多少次忐忑，发完消息，手机静音，盼着他回复，又怕他不回。那时候他即将毕业，家里又有变故，虽然没有发生在我身上，但我似乎总是和他同样悲伤。一个人的感情怎么能这样饱满充沛，多种复杂的情绪交织在一起，我把它当做是爱。后来渐渐不联系了，自己也不那么幼稚，会爱上一个没见过的人，但从不觉得后悔。PS我是女生，她也是女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "天哪，我想到我朋友可以说到现在从来没有谈过恋爱。因为男的是他高中的学长，他一直非常喜欢男的，知道他但不知道他喜欢他。因为比他大概高一两级，他们在学校的接触并没有那么多。他所有的大学填报的志城市什么都是因为要跟这个男的在同一个城市。这个男生完全不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "现在他们两个人都在北京，他们互相都知道大家在北京，但是男人对他感情就有一种，一个高中的学妹在北京而已，没有任何特殊的感情。而他因为我跟他在一个城市而感到非常的幸福，她因为她是我们之前公司互相对接工作的一个助理妹妹，他就有一次跟我们讲这个事情，我就说那你没有想过去联系他吗？他说其实我们过年过节有的时候会互相聊几句，但是非常少。都是那种你今年过年回老家吗？或者是说你最近过得怎么样，有的时候就是啊听说你换工作了什么什么就这样聊着，他就说我就这样远远的望着他就很好了。本来这件事情我以为到这里为止了，我就说那你会不会想谈新的恋爱吗？他说也没有碰到心仪的，他说而且我心里有他，没有爱上别人，我也不可能开始新的。后来大概是到前几年，又碰到过他一次，他就跟我说非常像饮食男女的那样的情节，因为他一直都没有谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "他爸妈也问他为什么不谈恋爱或者给他介绍相亲，他就把他跟这个男的的故事自己编造了。我们在一起过，但是他把我甩了，我就再也没有办法爱上别人。非常像饮食男女人机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "对，大家有的朋友就是很理解他，那你也不用为这段感情太伤神什么的。他说但是有了这样的一个故事，你讲给别人听，别人会更加理解你。他说否则我跟别人说，我这样痴痴地暗恋他，别人都觉得我有病。他说为了不显得我那么像一个有病的人，为了像一个正常人，我只能编出一段故事。大家还是要能理解一点，你被渣男，对你有情商走不出来是可以的，总比你吃吃的。暗恋一个人，你也不告诉他，你也不做任何努力的行为，来显得更像一个社会人一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "好苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "我就觉得你看在我们这个社会，如果想做一个我没有碰到我最喜欢的人我就不想谈恋爱。我只是想过一个这么普通生活，我没有伤害到任何人也不行。你就得给自己编造一个大家会觉得很合理你的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "这位朋友说，他是我高中时坐我身后的人，早读课可以听到他低声喊我名字，课后两人一边一只耳机听歌，情人节会偷偷送我巧克力。但是会想一个拙劣的借口，因为我当时觉得恋爱不好，再加上坐附近的几个女生频频对他释放好感，我吃些飞醋就故意跟她疏远了。后来大学天各两地各自找了对象，他去了法国，疫情几年没回国，去年终于回国，这时我俩分别单身，她回来第一时间就邀请我一起吃了饭，看了电影，他选了最后一排。河边的错误难看的要死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "突然的朱一龙走过中一枪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "他说我真是忍不住吐槽，他突然凑近耳朵悄悄问我要不要谈恋爱，我第一反应脱口而出，还是不要了吧。其实这么多年他一点表示也没有。回国后看到我还不错，又单身，就立马提出交往，当我还是青春期的小女孩呢，她一招手我就屁颠颠答应了当他谈起他冷暴力某一任前女友，谈起他在单位有多受欢迎，竟然有两位女生为他打架，我就明白他本质是一个自私的人，认为全世界都应该喜欢他的人我对他学生时期留下的最后一点滤镜也没有了。这个人我从未拥有，但却画上了清晰的句号，也挺好，最终放下了的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "因为我讲的是两个女的为我打架，你真的很讨厌你知道吗？你就有一种拽什么，你到底就是你人生中值得吹嘘的就只有这个事情，你怎么不让普京和特朗普为你打架？就是低级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "这朋友说我一直是异性恋，谈的都是男孩子。有一个女性朋友是个T几年前我们一起打网游，一起认识了另一个女生，后来他们在一起了，我就对那个女生怎么看怎么不顺眼。一开始以为只是三个人的友谊太拥挤，或者是我对朋友的占有欲，我感觉自己越界了，就默默淡出了。后来他们分手没多久，我也和那时的男朋友分手。某个晚上我们一起打游戏一边哭，他就陪我去玩大富翁，还用自己的经历安慰我，一直安慰到凌晨三点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "那天晚上我梦到和这个女性朋友接吻又亲密的举动，我才意识到我其实喜欢他。因为喜欢他才会对他对象有敌意，因为喜欢他才在他开玩笑说我和你不可能的我看脸的的时候有些生气。因为喜欢他才在听他说分手那段痛苦经历的时候会隐隐作痛，但我谁都没有说，去年我们还见面了，我看着他发呆，他摸我脑袋问我怎么了，我只说很久没见你了，我很想你，这句话怎么都说不出来。她前任就是被她掰弯的，分手后马上和男生结婚了。我其实还不知道自己是不是真的双性恋，也不敢因为自己一时冲动毁掉友谊，更怕我步他前任的后尘。但我真的希望他能遇到很好的女孩子，我真的希望她好，就算只是远远的看着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "这位朋友说，大三时哭着打电话给室友几个倾诉的夜晚，让我们成为真心的朋友。后来我爱上了他，但我们太不同，我需要一遍遍的肯定，重视誓言，他早已走过这个阶段，只能做到朋友，而我要的是独一无二，甚至超过恋人，我要醉。从他这里。我知道爱原来晦涩不明，你可以爱一个人时，从梦里哭着惊醒，说我恨他，有时候我觉得我没放下，仍然恨着他，让我觉得自己下贱。在不适合的关系里犹豫那么久，消耗那么久，可是我还是时常想哭，我们为什么走到这一步呢？我在你面前透明，一切向你敞开，但你只拿我做朋友，不会主动找的朋友。多么熟悉的一句话，觉得自己下贱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "觉得自己下贱是一个好的开始。这个朋友说本人在长沙，在今年3月认识了一位南京的网友，后来慢慢聊天，八月去南京玩的时候去他家了。两个人在晚上相处的时候特别暧昧，一天早上我们在床上闹腾，他靠过来就亲了我一下，抱了很久。回长沙后，我和他说了我的心意，他给我发了张好人卡。因为我们确实没有可能，他比我大六岁，还异地。大六岁还好吧，主要是异地。对这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "朋友说，大学同届小花，跟我不同专业，勤奋善良，长得美，家里有钱，我对她真的好爱，这么好的女孩谁能不爱。大四他无意中听说我跟男友异国恋，很难过，还单独请我吃饭，约我两次。其实我对他了解的不多，每次接触他都好温暖。后来我毕业就没机会联系了，后来他抑郁过世了，我哭了非常久，七八年了，每次想起还会心里难受，不知道有没有天堂，有的话希望他去了最美好的地方。很遗憾没有机会跟他成为亲密的朋友，所以他的这份没有得到过的感情是友情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "这朋友说，研究生第二年在社交软件上认识了他半年，只见了两面，但是经常聊天，那时候觉得他是我的灵魂伴侣，互相也有好感。但最后谁也没戳破这层窗户纸，一直拖到冷下去。后来我去了纽约工作，他留在亚特兰大读博，各自有了新的感情。去年我换工作去芝加哥，她来芝加哥读博后各自单身了，但再也没有联系过。感情是天时地利人和的产物，命运把我带向哪里，我就只能走向哪里。他写的好好好浪漫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "嗯，这位朋友说，我跟前任谈了五年的校园恋爱，括弧我们是拉拉队。分开后我发现我一点也不了解他，或者说我从来没有认真的去了解过他。我沉浸在我很爱他的这个幻想里，没有好好的了解去爱这个具体的人，原来我从来都没有拥有过他，现在想到这里我眼眶都红了。爱人是一种能力，跟时间无关。对不起，我美丽可爱的爱人，希望你幸福快乐平安。我觉得这个很好，他觉得我从未拥有，是因为我从来都不了解你对他的这个对于拥有的定义，我觉得很特别。并不是我们在一起过，我们谈恋爱，我们睡过觉，我们亲过嘴，我拥有了你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "这里私信也有一个朋友，他也讲过类似的。他就说他跟一个人交往了两年，到了分手的时候大吵架，他突然意识到原来这两年我们是没有精神交流的，原来我们并不了解对方的精神世界，谈了跟没谈一样，他觉得没有拥有过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "很不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "这个朋友说之前有个前后拉很久的男生，由于有着不同的人生方向，所以我俩从一开始都在纠结犹豫，后来受够了锻炼妇联的拉扯，我们短暂谈了一下，但关于人生方向的问题实在无解。很快分开了，其实对方很多地方都跟我合不来，现在看来也并不能算很好的人，只是以前我以为他是，但我还是时常会想起他，我觉得无法放下的原因是，我自己是个防备心很强的人，感情经历单一，很少能和男生拉扯这么久，生活很无趣，和她暧昧拉扯，互相猜测蛮好玩，他蛮会讲话，且不油腻，不刻意，两个人的节奏很自然。和他分开后，没遇到这么契合的。最最重要的一点是，他是个八块腹肌的朴实帅哥。笑死了，大家就说八块腹肌，那确实很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "真的一下子就要点题升华了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "这个朋友说时过今年我还是会为你说我不是你的朋友，感到又难过又庆幸。原来你帮我不是因为我们是朋友，而是因为你是个善良的好人，你没有偏见，所以正常对待我。你觉得我是普通同学，所以这么多年轻易的顺应时间把我忘掉了。我对你不能说爱而不得太遗憾。后来的我们也没有机会再说话，告别都需要转告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "一想到连你发的他是谁这句话都是别人截图发给我的我就恨看笑话的男的，我没办法恨你我最恨告诉我实情的人，恨他看热闹自作主张去找你，去问能不能让我加你好友，问你记不记得我有没有真心把我当朋友。我知道在你那里我永远是个性格怪异跟别人合不来的女同学。你其实并不在乎我是不是被孤立，你只是比同龄人都要成熟坚定，所以没被影响，对我和对任意一个同学态度都一样。但还是很谢谢你，那时我需要的不被区别对待，希望你过得非常好像你说过的，得到那种简单的幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "我很恨男的说我喜欢你，你最恐怖了。真的，我以为都过去了，现在想起来我又要睡了。伤疤从来没有愈合过。我也不清楚到底是什么样的感情，因为它只出现在你身上，不具有参考性。听他讲下来，感觉是那时候可能他被班上的同学孤立霸凌，但是女孩还是正常的对待他他就对他有那种他自己都不知道是什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "的感情被救赎了。在此，大家一定要警惕校园霸凌，及时的为被霸凌的人伸出援手。这是我们反复重申的，如果你可以做到，如果不可以做到的话，因为也不是每个小朋友都这么勇敢，那么也可以提供一些别的帮助，比方说跟老师说，或者是通知家长之类的，尽你最大的能力帮助别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "这个朋友说，我和他认识的第一眼就对彼此有好感，后来迅速接触暧昧，两个人都很兴奋开心。我们经常彻夜谈论有趣的事对彼此的身体有很强烈的吸引，也很和谐。其实相处过程很快，但没有在一起，因为现实原因也会由此产生争吵、占有、报复等等的腹黑念头。因为没有结果，我也变得心态不好，所以忍痛戛然而止的这段关系，他也是我唯一一个忘不掉的男生，他喜欢恨、鄙视、报复都有过，最后想起来还是想起他的好，可能因为太吸引太短暂太快乐，可能因为戛然而止未完成有太多的遗憾。如果是正常走完恋爱分手的流程，应该就会放下了。人在没有真正得到，没有真正了解的时候，会有很深的滤镜。未完成所以放不下，就让时间来解决。他说的未完成所以放不下，我感觉可能概括了大部分的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "对，就像这个朋友一样，他用了一句词概括了我们今天的主题，叫做一见杨过误终身。后来长大，觉得自己可能是向往那种坚定、自信、聪慧和强大。我心切慕你如鹿，切慕溪水。虽然这些年努力有在好好成长，但近些年偶然再见他时，发现他也更强大了许多。我目前又碰到的新困境根本困扰不到他。大家都有新的感情动态，我曾以为走出了很远，又好像一直留在原地。我觉得这个已经有点把对方当成了你的一个精神支柱以及目标灯塔。你觉得天哪，我在往前走，他好像在远处更闪耀了。没关系，你有你自己的闪耀，他如果能成为你的精神支柱或者是榜样，你每天都想到天哪，如果我能像他一样更好。当然是作为精神支柱是很好的，但是也要看看自己身上的光芒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "这朋友说高中暗恋过一个男孩儿，其实我跟他高中三年一点都不熟。我的暗恋就像许许多多学生时代的暗恋那样悄无声息的无疾而终。他或许已经忘了我是谁吧，但我还是时不时会梦见他，梦见一些他在我回忆里的高光镜头，比如把受伤了的流浪猫小心翼翼的抱着藏进课桌洞给猫喂自己的面包牛奶。比如她领着同学偷偷给因为怀孕要离开的班主任准备告别祝福，比如他在高考前的体育课上给所有人唱歌放松心情。我看着他谈恋爱又分手。他生来就有花团锦簇的魅力，但我一点都不会难过或者嫉妒，也许真实的他并不那么完美，但它像一个正面的符号，刻在了我的青春里面。我的高中过得很开心，因为他，我每天上学都很有盼头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "毕业后，因为一些原因，我间接听到关于他的八卦。在八卦里，他也一直是正直善良的人，不喜欢簇拥上来的人会果断拒绝，也一直在干服务大众的事情。我很感激他没有长成糟糕的白月光，起码在我所了解的范围里，依然清风霁月。我最后一次看到他的视频，是他在海边的围堤上追着烟花跑的样子，很美好，也希望他一直美好下去。而我也要抱着暗恋白月光的心情，做一个我理想里他那个样子的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "很可爱，也很像刚刚那个妹说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "的这朋友说有人对前妻姐的前女友超乎寻常的好奇的吗？我从来没和这个姐说过话，她甚至不知道我长什么样。但是他的视频号账号都背得下来，并且每个视频都看了十几遍。她从小到大的学校和染过什么颜色的头发，甚至他养的老鼠，我都知道叫什么名字。括号本人，孔曙本人。一度觉得当时比爱前妻姐还要关心，这位姐很奇怪的感觉，完全是从未拥有的感情，因为我们互相不认识，唯一的联系前妻姐还没放下。可能是因为他名字缩写里有我的名字，而且他是国内知名艺术学校，最重要的是他养的老鼠括号其实是仓鼠，但本人极端控诉印象深刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "他是他前妻的什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "前妻的前女友，我知道他整个捋下来，他跟前妻姐他们两个谈恋爱的时候，他其实比自己的恋爱对象甚至更关心他的前女友。但我觉得这个因为我们之前在世间那一期里面讲过类似的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "对这朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "很特别。他说最初只是对偶像的爱慕，因为心照不宣的彼此接近而相识，欣赏变质成狂热的晕眩，短暂交汇过又熄灭了，最终没发展成长久关系的任意一种样子。结束几年仍然时不时想起，依然弄不清是因为被偶像垂青的自傲如梦成真的自己还是单纯自恋的投射，但好像偏离爱已经很远，或许爱本身从未出场过爱上了自己的偶像，有过短暂的交汇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "很细腻，因为他一直在试图探索这是一种什么情感，对，是真正单纯的爱他吗？对，很不错，我真的很喜欢这种投稿，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "你到底是自傲还是自己，还是自恋的投射？嗯，想的很好。这位朋友说，几乎所有gaze们都有过的初高中暗恋直男的经历，每每看到校园剧里的书本教具、绿茵路操场，都能想起那段别扭的回忆。我们这一期里面真的有很多新少数朋友，无论是gay也好，还是less也好，或者也有我们双，反正各种我们的LGPTQ加的社区里面的朋友。在尤其是在青春期的时候，真的很容易产生那种我们没可能的的这种东西，所以从来没有得到过，但是又变成了青春的遗憾。这个朋友说那不勒斯四部曲里面尼诺。至于莱农就是这样的存在，因为没有真正的尊重、欣赏、平等的关系而从未得到。也因为莱农对这段从未得到的关系，寄托了从青年而起的幻想和期待，而过于沉重，无法放下。是吗？我还没看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "我不想给你剧透任何一个字，因为我每个字都很好好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "这位朋友说，高中和一个很优秀的男同学交际比较多，感觉他算是我想成为的目标，对他的感情一直很复杂，之前以为是异性恋的喜欢，后来发现我只是想要成为他。我从他身上看到了我到底想要什么。时至今日，我也依然眷恋她的温柔。家庭资源、个人能力，以他为模板来谈恋爱的话，真的找不到和他相似的人。括号一，牡丹22年。但是我觉得他讲这个点很有意思。你的感情他到底是一个什么样的动机，可能是很复杂的。你看他讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "我想成为他这个朋友的投稿很很不错，因为他就是那种不伦。我和她相识20年，在进教室的那一瞬间，我就喜欢上他，一直催了三个月才正式确立关系。在大三的一天，她去参加比赛时遇到了让她心动的人，比赛结束后就和我分手了。原本想继续本校考研究生，一切变化太快，我也匆匆离开伤心地，再次见面，已是不惑之年。原来是一群同学的聚会，最后各种原因变成了只剩我俩出现。都说中年人就不要再续遗憾了，结果我们居然又以灵魂伴侣的身份又开了新的故事。我在法国，他在美国。在那次见面后，我们就各自飞回生活的城市，克服着时差的障碍，人性的谴责，还有当时被抛弃后想再次寻回来的快乐假象，居然维系了两年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "期间我们计划了一次回到大学的城市见面，这次见面后突然醒过来，我们不是两个人，是两个家庭。虽然很多快乐回忆涌出来，但是想到这种暗黑的关系是不会有结果的，而且即使在一起又变成了重复单调的日复一日。现在我们断联了，过程很痛苦，很长一段时间不是梦见他，每天我想和他发消息。我劝姐妹们不要见以前和你有任何关系的人，即使40岁也走不出来。所以搞钱吧，其他都是没有用的。我觉得我很喜欢他。再次见面大家都已经是不惑之年了，我们又重新再续前缘。他认为有很多是被抛弃后想寻回来的那种自尊和那种我们好像可以回到青春的那种快乐的家乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "你在一个人身上去寻找青春的线索，想要弥补自己的遗憾，我觉得这可能是我们人类的天性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "没错，而且一个在法国，一个在美国，你就知道隔多远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "这朋友很搞笑，他说好像没什么放不下的，我一生的概括就是狗熊掰玉米。我看了之后哈哈大笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "这位朋友说我只喜欢作为朋友的他的那种感觉，一旦真的变成亲密关系就感觉变味儿了。这本身就是一个有点像悖论的事情。我其实很清楚的知道，他只是把我当朋友，我们也不适合在一起，可是我控制不了喜欢他他作为朋友帮我克服了无数个困难，我没忍住自曝了甚至未曾拥有，就彻底的失去了很俗套的喜欢上好朋友的故事。唯一尚且值得一提的可能，我假装只是为了满足生理需求，而不是喜欢他，向他提出了做炮友的提案，喜提不到两个月的亲密关系体验卡。我欺骗自己正在谈恋爱，但后来他觉得不应该这么不明不白的终止了这段关系，现在我们已经做不成以前那样的好朋友了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "没事，等你睡着了，他。这些朋友说我和她是小学同学，我像怦然心动里面的小女生一样，在开学第一天就对她心动，这一动就动到了现在。括弧，我23了，小学我也很幼稚的表白，现在想起来完全是过家家。我总觉得我们两个人之间有一种宿命感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "我上小学的区域在北边，同学们大多数也是北边的孩子。但是其实我家住在南边，三年级那会儿知道他家也住南边，离而且离我很近。他初中第一天问我是不是也在这个学校，我懵了，说没有啊。他说那为什么他们班名单上有个跟我一模一样的名字，过后我的名字不是常见字，而且兜兜转转，我们最后考了同一所大学。后来我出国读研，在同城新生群里随机找的室友竟然是他初中同班同学。这些可能说明不了什么，只是圈子的巧合。可能是我真的很在乎她，就觉得宿命感拉满了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "他高考完谈了一段三年的恋爱，在大四的时候和女朋友分手，我一发现他分手，就主动和他建立联系，主要聊一聊电影方面的话题，那是他的梦想，但我其实只是热爱专业方面，所知甚少，总是怕说错。去年有学电影的朋友要拍毕业作品，缺人我就推荐这个男生去帮忙，后来也阴差阳错没有帮成。之后一次偶然的机会，我们终于见面喝酒了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "去年的暑假，我们见了好几面，当然都有学电影的朋友在，我们从来没有单独见面。不过很奇怪的是，作为话痨，我在他面前一晚上就只说五句话。一次聚会后，拍电影的朋友终于受不了了，跟我说，你下次再这样别叫我了，你不说话，我一个人说也太累了。他很不理解，为什么我这种肚子里装不了二两香油的人会说不出话来，我其实也不知道，可能还是在乎吧，趴在他面前露怯。这是去年暑假的事，一年过去，我心态也变了很多。其实从很早我就知道我们不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "他有点小帅，但我真的很壮，外形上不是他喜欢的漂亮姑娘，他是个很细腻敏感的文艺逼，有梦想，热血，清高，内核强大。当然有人会说他不务正业，没有上进心。这是现代社会体系，这是现代社会批判体系下他最大的缺点，但恰恰也是我最欣赏他的地方。他知道自己想要什么，喜欢什么，不愿意随波逐流的去考研、考公、找工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "作为从小一路上在精确铁轨上行驶的小孩，我羡慕他且佩服他。我今年想明白了，其实这种白月光的存在，用来维持人们年少时期的美好幻想的得到，或者离得太近，未必就有这么美了。所以我还是少接触它，让年少的欢喜在内心里保存的更完整更美好一些吧。他心里认定我是个能懂他的好朋友，我就很开心了。谢谢你读完这篇没有逻辑的冗长来信，感恩时光，也祝愿大家都能放下心中执念，让特别的人和那段特别的记忆在心底完好保存。果然还是要先骂一下文艺比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "OK, 我觉得魅想的很清楚，而且妹也很幽默很可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "他说的在喜欢的人面前话唠的我说不出话来，我就觉得天哪好青春。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "而且任何一个我们之间的巧合都是上天注定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "很可爱。这位朋友说，去年夏天想体验性生活，缘分那么奇妙，他突然就出现在我的世界，第一次通话就长达2小时。我从未和男人有过这样长的对话，自大自信如我也考虑到对方有强烈的结婚生子意愿，开始时就给这段关系下了定义，只能是性关系，不结婚，不生孩子。渐渐了解他后，我疯狂的迷醉，陷入无可救药的爱上了。最后当然是我承受不住了，我爱他强大的共情能力，爱他的细腻与温柔，爱他的冷静，爱他的言不由衷。我知道他要的是什么，我也知道自己想要的更多是自由，我知道我俩那么不合适，但还是一次次陷入最终分别，两人甚至都不愿意多看对方一眼，虽然有好多不舍，好多爱想传递到他内心，但我知道不能够了。男的想结婚生子，但是这个妹是不愿意的，所以爱也没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "很不错。因为很多人因为因为我爱他，我好像不愿意结婚，但也可以为了他勉强一下，很不错，很喜欢这种非常确定自己要干什么的美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "这位朋友说，一段超过15年的暗恋，对方从未知道。我们佳琪话没超过十句。初中在同一个班，他是风云男生，成绩好，很多人觉得他帅，个性拽拽的。我们住同一小区，前后楼上，放学经常碰到他很高傲，不主动说话，我自尊心超强，也从不主动，应该真的很青春吧。他说不知道怎么就喜欢上了，但抱着一种逆反心理，死不承认，更加远离他，甚至用吐槽来掩饰喜欢她。那时身边关系好的两个女生都喜欢其中一个，还拜托同小区的我帮忙留意她的动向。这份暗恋也就自然没法说出来，一直憋在心底暗暗竖着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "我们有多少命中注定的巧合？譬如徐浩，他是27，我是三十七，他生日5月13号，我是6月13号。家附近有一条河，我们时常一前一后走着，我总是看河水里的倒影，可以肆无忌惮的打量和幻想，也不会被发现。这样初衷过完。我们同一所高中，他在15班，我在17班，可刚好15班被分在了另一栋教学楼，连偶遇都很难了。中间陆续听说他和我以前关系好的两个女生之一在一起了，又分开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "高三临近高考，我知道考试结束会各奔东西，再也见不到他了。晚自习专门去了他的教室，趴在后门玻璃上搜寻着他的位置，想看最后一眼。刚瞄到他们，班主任突然出现在玻璃前，吓得我飞速逃窜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "是不是很可爱，马上被抓到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "那是最后一次见到。后来大学研究生初中班同学各玩各的，没有集体聚会，我只在小范围聚会中听到他的消息。毕竟是风云人物，总会是回忆的焦点。研究生毕业后开始为自己热爱的事业奔波，完全长成了一个大人。茶杯里的风暴放进江河里，突然显得无足轻重。我终于放下了也不会做关于他的梦了，到现在都没想明白我为什么会这么喜欢他，喜欢了15年，这份暗恋不曾告诉任何人，但突然想对两位主播轻轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "说好可爱，好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:27",
      "text": "我被他突然被班主任抓包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "笑死了，尤其是他那种巧合。你拍27号，你37号到底桥在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "你看这喜欢你，你知道他暗恋一个人，你就是会这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "你会觉得天哪太巧了，到底真的好可爱。我听了频频微笑，真的就是青春的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "那种很美的东西，我很喜欢。我就觉得校园剧你们做不好，你来听听我们这些朋友真实的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "真的太可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:59",
      "text": "这个朋友说。不论这一期会不会选上我的投稿，我写出来纪念一下。谢谢你们的播客陪我走过的每一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "我二十出头的时候喜欢上了一个比我大十几岁的男生，是我同事，级别比我高，但不是我的直属上司，从看到他的第一眼就喜欢他，长相和气质都完全是我喜欢的类型，第一次见到他，我就夸他很帅，完全是欣赏，但不是调情，他笑笑就走了。隔了几天，他找了个工作，借口说需要我帮忙，加了我微信。我还傻傻以为他真的需要我帮忙，一直问他要帮什么忙，因为我觉得在他眼里我就是小孩子，完全没想过他会喜欢我。他就笑笑，开始和我东聊西聊，也没提帮忙的事。后来我们聊天越来越暧昧，我那段时间每天都在员工宿舍拉着我室友的手大叫，觉得周围都是粉红色的泡泡，不敢相信大帅哥这么唾手可得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "后来我们就在一起了，他会半夜工作结束到我宿舍楼下来见我说想看看我会在酒后来接我去他家说就想抱着一起看电影，会带我去吃他爱吃的好吃的，会在单位大部分人都不知道我们关系的地方悄悄拉我一下。对，看一下。我会在他家画画，她做饭给我吃，一起看我们小时候的照片，我送她我喜欢的书画插图给她，一切都像做梦一样。直到几个月后，有一天我在她家过夜，早上一起去上班的时候，小区值班大爷过来对他说，昨天早上和你一起开走的那辆车没交过夜费，我直觉觉得是他带人回家过夜了。他狡辩说是朋友第二天早上要在他家附近办事，所以住了他家，没有睡在一起，没跟我说，怕我生气，我假装信了。晚上又去他家的时候，我趁他睡觉看了他手机，不看不要紧，一看才发现他不止和那个过夜的女孩睡了，微信里可能有至少20个女孩的聊天记录里显示他们是炮友或者恋人关系，有的是同事，也有不是同事的朋友，而且大部分人和他的关系都开始与我们认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "之前大半夜的，我在他家边翻边手抖，我把我的电话微信都从他的手机里删除，然后连夜回家了，因为我瞬间不知道我和他是什么关系，我从没问过，只是默认在一起了，所以他也没有真的骗我，我感觉被背叛，感觉难堪，甚至不知道他是不是有固定女友，而我破坏了人家的关系，我只想消失在他的世界里。但后来他直接来我办公室找我，不顾周围的人的疑惑，拉着我就走出去，问我为什么删除。我说我不想做你的炮友之一，他就一直给我解释说不是的，他是喜欢我的我问那我是你女朋友吗？她不作声，我就走了。但他问我同事要了我电话，天天给我打。当时我还在热恋中，又感觉被背叛，非常痛苦，所以他一直找我和好一段时间后，我觉得他非常在乎我。我那时太小了，以为只有非常喜喜欢一个人才可以做到这么死皮赖脸，因为我做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "其实后来才明白，只有真的不在乎才可以做到这么死皮赖脸。我就忍不住原谅他了，我们就恢复了以前的关系，假装在谈恋爱，一起过情人节，一起过我们的生日。直到有一天，他本来和我约好一起吃早餐，头天晚上他突然说他明天早上有事，不能一起吃早餐了。我直觉就是他晚上要带人回家过夜。我第二天早上在他上班出门前就站在他家门口等他他一开门就是他和一个女孩儿，他居然跟我说，这是他家邻居来戒烟的。女孩是女孩也没反对，冷笑一声就走了，我哭着跑了。但之后他还是像之前一样，一直跟我道歉，说我误会了。后来时不时给我打电话，但不是每天打，就是在安静一段时间，都在我非常想他的时候，他就会打来。总之这样我们分分合合很多次，我也默认了这样不清不楚的关系，像毒品一样，自己又痛苦又享受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "时间长了，我太痛苦了，太瞧不起自己了。我开始自救，交新朋友，学习考证。最后一天，我拿到offer，告诉他，我要辞职去国外读书了，他不敢相信，我换了号码，删了他的微信，忽略掉了他的加微信好友请求，他也因为工作原因不能出国。所以我们就真的再也没见过我，对这段感情一直觉得羞耻，因为我觉得我从来没有真正意义上的拥有过他他只把我当那一段时间的追求对象而已，也不会为我断掉其他关系。我对他也是气愤的，不是生气他把我当炮友，而是在我明确表示我不想留在这段关系中时，他不放我走，抓住我的心理弱点，知道我很舍不得他，虽然知道我很痛苦，但他还是不断纠缠我。我不理解他为什么要这样，既然没有那么喜欢我，为什么不放我走？我觉得他很卑鄙，所以在很多年一直都放不下他对我的做法。他在我心中是一个既特别又baby的存在，因为我确实真真切切的爱过他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "直到10年后，听到你们那期关于备胎的博客，燕公子说，失去备胎就是很痛苦的，可能是我现在也长大了，我一瞬间就理解十年前的他了，他不过就是一个普普通通的渣男，想要很多备胎，每一个都不想放过，也没法为谁断了其他关系。所有的当初觉得她的特别，其实都是我作为一个二十出头小女孩不懂中年男招数而给他加的滤镜，慢慢的就觉得他没有特别，只有ba BY了，现在怎么说呢？我对他其实早就放下了，不恨也不爱，但我放不下那个二十出头每天在被子里哭鼻子瞧不起自己的。我想抱抱那个时候的自己，也想说，真棒，你逃出来了。很垃圾的一个男的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "很勇敢的妹。因为很多人就会陷入到这样泥沼的关系里，对他一直非常坚定，考证离开甚至物理的远离。对，真了不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "而且他后来还补充，他说这个男的因为他不是出国了吗？还给他发邮件，就还是他以前画给男的插图，什么什么说很想他什么什么的。这个妹子反应谁会信你再也不会落入他的圈套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "而且这个男的根本不在乎被你发现，他他扯出这么荒谬的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "为什么来戒严呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "对，他说出这种荒谬的谎言，你看我撒个谎了，够尊重你了。我没有说。对，我就是昨天跟他打炮了，这已经是对你最大的尊重了，你真的非常不尊重人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "这个朋友说，上学时我喜欢同桌，我们从初中同学到高中，我想尽办法要坐在他旁边。他喜欢的女孩全都是安静美丽，看你时会低着头从眼角往上挑的那种，别说她喜欢我，也喜欢他。先是喜欢我的好友A上大学时开始追，追到大学毕业都没追到。好，我摩拳擦掌准备上了他，又喜欢上了我的好友B好嘛，他追女孩的细节我都能清楚掌握，气人不气人？追了几年毕业没追上，我想这回怎么也轮到我了吧。结果她跟同事好上了，顺理成章结了婚。妈的，我的目标只能从跟他好降低到睡到他就行。我还是经常能看到他，因为他在我梦里参加竞赛，表演节目，召集同学们聚会，神采奕奕地活着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "直到去年，我才第一次在梦里意识到他已经死了。我觉得对不住他，把他的死亡变成了如此漫长的一个过程。过年时同学一起吃饭，喝的有点大我抱着同学哭，他死了，连在我的梦里都死了，死两回。多年前接到他死讯的那天也没有哭的那么痛过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "我的天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "我也收到过另外一个私信，这一期的投稿也是这个妹，她大概她当时是跟她大学里面的老师师生恋，因为老师很帅也很年轻，他狂追跟老师在一起了大概半年。后来本身因为师生恋也是很有压力的什么的，总之分了。那个老师也结婚了，后来还辞职了也不当老师了。说他考公了当了高速公路的交警，就没怎么联系了。他就说他后来大概好像是22年给男的发了一条消息，祝他新年快乐，还是怎么还生日快乐。第二年就人家没回，第二年他又发了祝他节日快乐什么的，结果她已经连续两年联系对方，对方都没有回他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "后来才知道，原来21年男的就因为在高速公路上执行公务，好像是为了救人牺牲了。已经他完全都不知道大崩溃。我看到这一种以突然的死亡结束的这样的东西，我就感觉你放不下真的很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "而且你连恨他都很难找到的遗忘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "对，已经结束了，再也不会有下文了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "我看到这种投稿的时候，我经常在前面还看到一些搞笑的细节，我还在笑，突然死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "完全没有想到。这个朋友说，我想讲一个和上级部门同事的故事，我已婚，我们两个在我结婚前就认识，断断续续打王者打了四五年，我老公也知道，最频繁时每天晚上都连麦打游戏，但从来没有说过一句暧昧的话，只交流游戏技术。他比我大四岁，一直单身，所有人都说他脾气很差，但我觉得他人很好，打游戏我喜欢当他的小跟班。他工作能力强，认真编程，编得很溜。我请教他问题时，他顺手就帮我弄好了。有年冬天，我去他的单位加班，他陪我，并且帮我做根本不是他的工作。这么看起来绝无可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "两个人在我心里掀起过惊涛骇浪，我总觉得他是喜欢我的我对讨论他的话题总是很感兴趣，大家都在八卦他到底为什么不结婚也不找女朋友，灌他酒，套他话他都不说。唯一一次称得上暧昧的时候，还是那次帮我加班，她喝多了坐在屋里陪着我，因为她的宿舍就在我加班的办公室旁边。有个男同事给我打电话，要去我家找我老公喝酒，他说不许你跟他一起去，我问为什么，他说没有为什么，就是不许。那一刻，我几乎确定他是喜欢我的，后来我们都不再打游戏，维持着半年见一次面的节奏。我心里把他当很好的朋友，很好的大哥。我从没拥有过他，也从未得知他是不是喜欢我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "碍于我结婚了，没有向我表达过心意，但我确定我是喜欢过他的，甚至期待过跟他发生点什么，也谈不上遗憾吧，这是唯一一次爱而不得。但是我觉得如果我主动出击，一定能把他拿下。谁能拒绝主动又热情的漂亮女生呢？没错，可是我结婚了真的好遗憾。他最后这个就是结尾好可爱，我就笑了，真的很可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "这个朋友说我有一段不堪为外人道的故事。我和一个有对象的男性朋友，在他短暂回国期间，突然间相互吸引并且无话不谈，可以坐在车里整整聊一晚也还不行，也还嫌不够，好像很多年以来一直都没有真正认识，而一旦认识了，才发现原来对方是那个so mate。然而他在国外有一个同居的多年女友，我们并没有越界。但是在他即将再次出国的前一天晚上，我们在寒风的冬夜里散了一整晚的步，聊了个尽兴。在送他去机场的路上，我们在黑暗的出租车里十指相扣，紧的仿佛怕对方下一秒就要蒸发一样。在机场的落地窗前，我们靠在一起，太阳就这样从我们的面前升起来，我们约好看的日出居然在他起飞前就这样看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "他出国之后，我们微信保持着联系，他的女友就好像房间里的大象，我们不提，但是心知肚明。后来他的朋友回国，带来他要订婚的消息。听到消息的这天晚上，下了有记录以来的大暴雨，雨水和泪水一起混在我的脸上，我再也没有回过他的消息。我不知道怎么跟他讲，这算分手吗？我甚至都没有一个情人的身份，这算绝交吗？起码在我心里，我们不是干净的朋友，我都不能说是失去他，因为我从来没有拥有过它。每每想到这里，我都会感觉心悄悄的又碎落一块。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "Taylor swift的August中有一句歌词很应景，you want mind to lose, 你从未属于过我，失去便无从谈起。但我不想装作一切没有发生过，继续和他演朋友的戏码，抹杀掉那些暧昧和浪漫。这段故事在我心中非常美好，就像爱在黎明破晓前一样，是那种一生一次的故事，我从未放下过，因为不想放下。我觉得他就是写的很美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "非常喜欢。我这边有一个非常美的，我昨天看的时候我都会觉得听着就很美。他说因为他他在美国，他说我想写写那个从未放下的人。在美东，就是美国东部凛冽的山顶，他教我滑雪摔倒，就当我的肉垫滑到筋疲力尽，他就拉我坐在雪道上看漫天红霞或是彩虹和雪松。我滑得很慢，总能在前方看到他的身影，浑身就又有了力气。每次公路旅行，他总是在车上放很大声的重金属，我假装睡觉，车子穿梭在高大干枯的树林间，folk lord封面一样的景色。他一只手开车，一只手握着我的手，而我的心跳强烈到盖过音乐古典。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:00",
      "text": "去年夏天我们去了缅因州的阿卡迪亚国家公园，三角是一个很安静的海港小镇，他把车停在沿海公路中让我下车，我很害怕，四下黑茫茫，林子里像是随时有野兽出没。我紧紧抱着她，一抬头却看见此生未见过的灿烂星海，流星划过美好的向另外一个世界。我听见海浪轻轻地拍打山岩，也听见他在我耳边说。以前他总是自己一个人开车到荒野看星星，有时候也会觉得孤单和害怕。野兽就是会想要是有女朋友，他想带她来看星星。我想我永远忘不了那刻的触动。分开以后，我在我的左肩纹了一颗彩色的流星。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "我生长在国内的小城市，来美国留学的时候也只是待在熟悉的城市街区。她很早就移民了，在这里孤独地长大。那些我好奇的世界，它逐一在我眼前展开，旷野镜子般的琥珀，雪一样灿烂的枫叶，海鸟会来船上偷我们刚钓的鲈鱼，热情的小镇居民。看过这些，我好像不再是那个孤独的单调的普通女孩，她是我在遥远异乡攀附的最温暖结实的手臂，和他一起在每栋公路旅行，是我珍藏在心底最浪漫最温柔的记忆。他让我知道爱人比备案好了太多太多在一起一年，但他从未真正的爱过我是我一个人的奋不顾身分手一年后，我还是会在午夜梦回听拉娜之类的venice bitch，然后痛哭失声，非常痛，但非常美，夏令营般的飞蛾扑火的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:34",
      "text": "后来我自己学会开车去亚利桑那看红色沙漠，还是会想，如果他在就好了，你看我开的很好，不用再靠你一个人开8小时了。他让我明白了自己骨子里真正想要的是什么，我想要看更大的旷野，更开阔的世界。我迷恋那种在公路上时速180但不确定开往哪的感觉。他并不是那种很爱疯爱闹、爱张扬的人，恰恰相反，部队七年的生活让他有了孤僻的外壳，内心却温柔敏感，他总是回避着拒绝我，但有些时刻，他会开车去买我需要的物资，我去路边搬，他不让我来说，雨会把我刚洗的头发弄脏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:12",
      "text": "这份温柔让我沉醉，也让我绝望。爱他就像一场冒险，他是我沸腾的骨血，站立的神经，丰饶的泪水，流脓的伤疤。我不知道关于疼痛的脑神经链路会让我记多久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:27",
      "text": "半夜我溜到他家，他父母鼾声如雷，而我们在被子里窃窃私语。在他父亲下班回家前，我坐在他们社区的草地上等他取车。我记得太阳是那么明亮，树上的虫子落到我的肩膀上，然后我一只一只满心欢喜地拿下来。那棵树和每片草坪构成了我夏天最开心的回忆。等到他开车来接我，他说，我们去海滩捡贝壳吧，然后在日本超市买一支美国很难买到的抹茶雪糕，跟我分着吃。夏天过去后，他就离开了我，我再也吃不到那个雪糕了。这就是她全部的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:05",
      "text": "写的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:05",
      "text": "非常的美丽。甚至我们在他这篇投稿里，仿佛就是跟他一起进行了一些美东公路旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:13",
      "text": "对，好美，他真的写的非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "他最后还写了一句，他说之所以从未放下，就是因为这份超越日常平庸的美丽。但我不甘心未来的人生都游荡挣扎在这片记忆中，所以我会好好努力创造新的属于我自己的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "他说的那个自己开车的细节，让我想到有一首歌就叫放不下。里面有一句歌词叫我很棒，一个人换了灯泡，房间变得很亮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "真的很美。天哪，我们的投稿的朋友真的好有才华。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:53",
      "text": "对，好美，很喜欢这个朋友说入职现在这家公司两年多了，22年7月入职，11月喜欢上同期的女同事。到今天为止已经620天了。虽然这个时间可能在本次话题中不能算长的，但这是我25年生涯里第一次喜欢一个人，而且还是同性。一开始只是因为种种奇妙的原因注意到他，后来我们被分配到邻近的部门，也更快速的熟络起来。我是个内耗的人，他是个不内耗却也不怎么表达自己的人，所以在我明确了自己喜欢他之后，因为他的决战钝感力把我气哭了好多次，然后就会受到他真诚又不知所措的解释，发的微信。在和我的争吵中，他是那个一言不发的憋红脸的角色，我喜欢她健康的肤色和身材，喜欢他有力气的手臂和有点薄茧的手掌，喜欢他会把我送他的礼物随身佩戴，喜欢他工作一丝不苟，真诚待人。有时候太老好人了，我也会说他傻，但是这也是日常很刺头的，我看到的完全不一样的女孩，如果说我喜欢她的点，可能说个七天七夜也说不完吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "今年2月，我回了趟老家，见了刚留学回来的大学同学，和他讲了我的暗恋，他就怂恿我告白，我再三犹豫之下，微信和同事坦白了心声。如我所料的，他先是表达震惊和疑问，问我怎么回了趟老家就突然这样。后面又说，我是很好的朋友，但是我们不可能。我们当下乘坐动车从老家回来，全身麻了有半个小时，和他发说有点遗憾，但是没关系。然后坐在位子上，眼泪无声地止不住的流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "当时是周日晚上，我很害怕第二天去见他，当下就和领导请了一周年假，大学同学约了接下来去外面旅游散心。周一一早，同事还微信问我怎么没来，我还给你带了酸奶。我感觉到他在尽力维持我俩的关系，也确实觉得他是很好的人。不能因为我莽撞的告白开始回避他，让他这个什么也没做错的人突然断崖式失去一个朋友。所以我给他带了特别的伴手礼，再次去上班。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "那个早晨塞到他手里，和他说，对不起，吓到你了。他接过来，嘴巴里不停的说，没有，脸已经红了。我突然有种欣慰的感觉，从此默默退回朋友的边界。但是毕竟在一个单位，现在我们部门相隔较远，就中午吃饭吃，晚上下班可以见着面。偶尔也还会因为他的种种被牵动视线，现在正以朋友的身份积极和他相处。好像没那么痛苦了。但是可能只要我一天不离职，我就没办法放下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:25",
      "text": "真的耶，因为你要每天面对这个人，确实你想忘记他都会在你面前晃，而且他还会跟你讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:34",
      "text": "你们还要相处，而且她喜欢上的是一个好的人。你要是爱的人是一个不好的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:41",
      "text": "反而你就而且他会继续对你好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "对天哪好不好也不行，你太好也不行，爱不到就是这样的，进退两难太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:53",
      "text": "爱你，你可能也会觉得烦，我们人类就是这样。子贱这朋友说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "我一直以为从未拥有又从未放下的感情很小众。我们是初中同学，虽然一直在一个班，但初三中考完毕业那年才跟他正式接触到。在朋友的撮合下听到了他的表白，不过时机很不妥。那时我没有手机，她打给我妈说找张同学。于是我在一个夏夜晚上陪我妈跳完广场舞，在进电梯前接到了这通电话。在我妈紧盯着我，反复按住电梯开门键的情况下，羞红着脸听到了电话那头众多起哄声中他小声说的那句我喜欢你，我心怦怦跳，你说什么我没听见，他又重复了一遍，我说我喜欢你。碍于我妈的监控下，我只能强装镇定地说好，我知道了，下次见面聊。挂断了电话，可能这也预示着我俩的结局，总因为一些说不出口的话远离我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "同年查出了白癜风，虽然不会死人，但是正值发展期，压力越大白斑越大。中考完那年，我妈带着我北京上海的求医问药，虽然开了药，但基本是不治之症。人往往陷在感情里是会自卑的，我很爱漂亮，此后再没勇气面对他。于是后来的高中、大学实习工作，就算我退了群聊，删掉了他的联系方式，他都多方联系到了我们的共同好友，要到了我的微信跟电话号码，QQ删了好多次，也会有一个又一个的小号冒出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:22",
      "text": "每次看到那些验证消息，以及他跟我加好友装认错人的样子，我都觉得好笑，还得陪他演戏，因为除了他，根本没人这么执着的找我。我也算断断续续跟他有过联络，一方面是真的喜欢，忍不住想靠近，一方面又胆怯。多年未见，他见到如今的我会是什么表情？越想他爱我，就越希望他不认识我。我的手脚都有不同程度的白桦，可能不见面才是最好的结局吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "我给他写了很多信，一封也没有邮寄出去过。甚至也许在他的世界里，我从来没有喜欢过他他在我这里总是碰壁被删，被说他的喜欢是一兴起。但我每个时期的朋友都知道他他是我的初恋，我们只有牵过手的情意。哪怕到目前为止，在我短暂的感情经历里，我还是只喜欢他，最喜欢她。去年她顶着情侣头像又发来验证消息，在我说出我已经恋爱了，括号其实只是过年回去见了相亲对象而已。以前都是我扇你，这次换扇我爽一下。他发给我了他这些年来跟我有关的所有照片，以及讲出了一些曾经我对他说过的话后，坦坦荡荡的说，还是你删。以前是我纠缠你，那天我请了假，喝了很多酒，亲手拉黑了他他也再没有其他小号找来我从未跟他有过完整的恋爱关系，甚至那通表白电话后我们再没见过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:47",
      "text": "读书的时候异校，工作的时候异地，最长的交集也只是在对方微信列表躺尸。朋友都说我矫情，谈一场又不一定会有结果，何必心心念念这么久。是的，我当然知道这些道理，但我就是对感情抱有悲观的心态，我没有信心跟他会有很好的结局，甚至回忆里的大多数时间，我都记不清他的样子，但哪怕多年过去，仍然能回忆起那份激动的心情跟他汗湿的手掌。我很胆小，带着美好回忆的回忆，总比最后落得一地鸡毛好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "所以为什么不能在一起啊？就是怕不能善终吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:25",
      "text": "也怕他看到，因为他不是生病，他不是说手脚都有不同程度的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:30",
      "text": "他怕被他发现自己不是个完美的。好遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:38",
      "text": "充满了青春的遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:39",
      "text": "现在还有机会开始，现在还不算晚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:44",
      "text": "没结婚都行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "而且我感觉他现在也就二十多30不到，还是很年轻，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:52",
      "text": "这个朋友说他的经历很特别。他说只在高一和他做过一年的同学，发现他也喜欢看美剧，英语很好人也幽默，就记住他了。但我们从来没有说过话，分班后也没有联系方式，就这样断了联系。在后来几年间，我们共同的朋友偶尔会转发一些他的朋友圈给我看，发现我们都很爱看电影、读书和听拉德瑞。他甚至还建了自己的公众号来分享自己写的影评、现代诗之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "我的社交圈很窄，找到一个像他一样能和我兴趣爱好高度契合的人很难。今年我找朋友要了他的微信，加上后我们迅速热络了起来，因为我们的共同话题多到聊都聊不完，很快就进展到分享生活琐事的程度。他人很好比我想象的要坦诚，要热情。很多朋友说我俩简直是so妹子，我有双向情感障碍，我能很明显的感觉到我和他联系上之后，我变得特别亢奋，也就是双向里的造其。尽管我从没向别人承认，但我确实爱上他，至少说是喜欢上他了吧。一次我半夜犯病特别亢奋，亢奋到我要努力抑制住出去裸奔的欲望。不知道为什么，我对裸奔有种执念，当我早起时，这种欲望会加深。我不想对我自己做精神分析，怕得到我不想面对的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:05",
      "text": "没关系，我也很想裸奔。不要羞耻，这就是我们天体爱好者的一个爱而已。没事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:12",
      "text": "随着亢奋而来的是性欲。然后我就做了我这辈子最傻蛋的事，我边自慰边和他发消息，告诉他我好想他，想要他，我在自慰，而且满脑子都是他。手冲完了，我进入了贤者时间，脑子也冷却下来了。看到我给他发的消息，我后悔死了，我不能理解当时我的脑子在想什么，我居然发了这样的消息，但已经撤回不了。我只能再发一条消息，告诉他我刚才犯病，脑子不正常，让他不要当真。很抱歉对他说了这些话，我一晚上没睡，在猜他会怎么回复，会不会直接删我好友，会不会我俩的友情才刚刚开始就要结束了。第二天他回复我了，他告诉我不要内疚，他虽然没有双向重精神疾病，但他会尝试理解，我说他不会对我产生异样的看法，我在惊讶于他的善良和感激之余，还产生了错误的幻想，正是这个幻想让我失去了这段友谊，我以为他对我也是有好感的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:04",
      "text": "在那之后，我们的关系依旧很好，甚至比之前更好，我就愈发大胆起来。我对一个人感兴趣我会想知道这个人的一切，甚至心里最深处的秘密，甚至在他的潜意识里自己都未曾觉察的秘密。我想要知道他的全部，并分析出他之所以是他现在这样的原因。简单的说就是，我想要彻底的掌控他，我开始对他的一些私密问题追根究底，来满足我的掌控欲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:26",
      "text": "得到答案后，我还会告诉他我的分析结果，问他接不接受。哪怕有几次他已经表现出不适，但我错误的以为他对我有好感，所以我没有理会他，有次甚至说他感觉自己像我。人类样本分析的实验对象，我当时认为他很乐意成为我的研究对象，我以为他是享受这个过程的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "我不知道的是，她和我的朋友就是把他微信推给我的人，一直有联系。他和我的朋友抱怨说，我的一些言论和问题让他感到不适。我的朋友拿着他俩的聊天记录来控诉我，让我停止骚扰他。我很生气。我坚称我俩是你情我愿，不存在骚扰与被骚扰，因为他从来没有明确拒绝过我。我的朋友说他只是太过善良，又担心我作为一个精神病，如果被拒绝不知道会干出什么事儿，才不拒绝我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:09",
      "text": "我去和他对峙纠缠一番后，他说他对我的兴趣并没有我想象中那么多。他和我聊天他并不厌烦，也不会非常开心。对他来说，我只是个普通的网友，但一旦我涉及到他的隐私问题，他就会感到不适。我暴怒，最后他说，我只是接受不了我的热脸贴了冷屁股。这句话让我的愤怒到了极点，他说的对我确实接受不了。于是我疯狂辱骂他，包括人身攻击。从外貌、长相，甚至到我们在电影和哲学上观点的不同。他看电影注重电影的影像本身，不注重文本分析，而我认为电影的文本非常重要，所以我嘲讽他是个只会看图片但没有理解能力的猴子。总之是能有多侮辱人就有多侮辱人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "骂完之后我就把他单删了，从此我们再也没了联系，就像我从来没向别人承认过我喜欢他一样，我以为我不在乎他这件事会像乌云一样马上散去，但我没能放下他，我一直在后悔恨我自己怎么那么恶毒，那么自私，那么自以为是。我的病情加重了，医生给我加大了剂量。这件事过去了两三个月，我仍在惋惜。他是个很好的人，他善良、幽默又坦诚，在乎别人的感受。我不爱社交，朋友很少，一辈子里很难找到几个和我精神那么契合的人，可能只有那一个，而我亲手扔掉了他，这就是我从未拥有但又未曾放下的感情。不行，我就感觉生病也很痛苦。你看他那时候没有办法控制自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:33",
      "text": "但我觉得没关系等等情绪更稳定一点的时候，我觉得你可以跟人家say sorry，我觉得至少还可以做朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:41",
      "text": "或者就算做不了朋友，至少你给一个对也许能有一个对你来说更好的更舒服的结尾，我觉得也是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:51",
      "text": "因为我感觉对方就是一个很好的人，所以你真诚的表达你的歉意以及等着吵架？有一半也有可能是因为你的病情，所以跟对方好好说，表达一下你的歉意。比方说我可能不应该过度的探究你的隐私之类的，我觉得至少你还会得到这个就是你们有很多共同语言的朋友啊，因为感觉确实这个朋友对他挺重要的，因为跟他聊天什么他都很开心。不过说到裸奔，真的本人一直也非常喜欢，非常幻想有一天能够有一个天体沙滩，这样子能够合法的情况下，能让我们喜欢裸奔的人，让我们自己带着镖人来烦我们，也不要有人来抓取我们。你知道每次春夜或者秋夜，北京的深夜有微风的时候，我都真的我很想出去裸体走一走，非常想感受风直接吹到你全裸的身体上的那种感觉，又行走在露天之下，非常渴望希望有一天我们也有一个这样的机会或者是地点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:54",
      "text": "这个朋友说他是我对于美好男性的最初想象，是一颗温柔的流星划过15岁暗淡无光的天际。他是空降的插班生，很漂亮的男生，例如兰芝玉树，笑如朗月入怀。他的文笔很好，我第一次注意到他是他的作文作为范文被语文老师朗读。那时智能手机没有普及，大部分还是短信交流。朋友把他的手机号给我了，赶上认哥哥妹妹蜂巢，我们变成了这种关系归于自然的两个孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:24",
      "text": "他写的东西很好读，有点席慕容那种感觉，青春期细腻的情感，少年人淡淡的忧伤，孤单与不安，可以说是他无意间给了我一把关于文学的钥匙，打开了我的精神世界。我意识到，原来人不是只有生活的人可以追逐思想的轻盈。他是哥哥，是我成长过程中对美好人最初的想象，是我无关风月的精神寄托，是人生只刮过一次的暗含花香的风。滤镜美化后的记忆太美好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:52",
      "text": "后来我才明白，好难遇到他那样的人，他也不再是17岁的她他限于同龄人，进入社会的人生过于充盈，十几岁的记忆早已是很久之前的日历。在他眼里，我不过是一个爱慕他的陌生名字，他变成了一个普通人。或许他本来就是普通人，只是我总愿意傲慢的以为是世界不再向他倾斜了。那个给我一把有关文学的钥匙的男孩，已经不是雨后拨开云雾的月亮了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:18",
      "text": "或许我的美好记忆都是关于一个人体面的举止和文学巧言令色一面的想象。或许他是无数个细细碎碎没有实现愿望的我自己，我热爱着自己经营的幻觉，我没有强烈的想要拥有她的愿望，只是觉得和那样美好的人来往很好，我想先成为那样的人。或许才有机会拥有那样的朋友和爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:41",
      "text": "我觉得她也写得很美，非常喜欢一个一个终于进入了世俗，不再做文艺逼的男的。听到我们年少的时候，真的很容易被这种人吸引，尤其是我觉得天哪，他跟那些只会撞树的男的好不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:01",
      "text": "这个朋友说，喜欢上他的时候还是在中学，只记得两个人相处起来非常开心舒适。还会聆听我，包容我，尊重我，接受我就是我本身当时公开恋爱的好像都是郎才女貌的一对，碰巧我和他都属于比较在意别人眼光的那种，即使我有跟他表白过，但也从没有在一起过。后来我跟别的男生谈恋爱，慢慢跟她之间出现了隔阂。高中毕业后各自上不同城市的大学，期间我们就一直断断续续联系见面。我是一个对爱非常勇敢的人，但每次我也都看不到他对我有任何明确的表示。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "最后我谈了一段比较曲折比较久的恋爱，也是在这期间，她最后一次来找我聊天，我很生气地问他，表达出了这近八年来我从他身上受到的委屈，为什么能感觉到他也喜欢，但两个人从没有好好在一起过，他解释自己一直觉得自卑，觉得配不上，但自尊心又让他无法完全接受这些，便一直在退缩，然后我赌气说，那你之前一次次失去机会，现在找我说话是要怎样，难道你敢现在跟我发生一些事情了吗？我没在，怕的，发生就发生啊。结果和他见面之后真发生了，和他有了前所未有的一段相处，他会在上公交之前亲我一口，会尽量抽时间每天都见面腻歪。我不敢想象我之前那么向往的瞬间，竟然多年就这么降临了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:15",
      "text": "像是在弥补青春期的我本来就跟他说好，我可能很难跟我的现任分手，好吧，我是渣女，但我觉得她一直这么辜负我，我凭什么不抓住机会去得到自己想要的，来觊觎她的肉体？但是后来随着感情变深，他就开始逼我分手了，怀着一份不爽的心情，我也如他所说的做了。但我的现任属于喜欢死缠烂打型，和她能纠缠谈恋爱很久，也是因为他很会挽留跟不轻易分手。可能我碰巧就非常吃这1.1种对方对我怎么样都不会放手，结果就没能分手。那个男生就很失望，两个人关系又变得很奇怪，又各自上学去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:52",
      "text": "后来大学毕业回家，我跟现任如期的分手，因为大家都知道两人没有未来。我考虑很久之后，主动去找了他接近，可是他对我非常冷漠，但又不明确表示拒绝，期间我几度发疯，最后我明确敞开问我们是不是不可能，他就跟我说，他上次跟我相处时，没有被我坚定的选择让她接受不了。在他的价值观里，爱情就只是比大小而已。就这样，在我们真的比较适合在一起的时机，又再次把我推开了，我一直都知道我跟他都很像。刺猬非常容易受伤，也很擅长受伤了就带给对方伤害，所以或许两个刺猬是无法在一起的。另一方面又想到在这段感情关系里，我所感受到的不公平。比如只有他主动联系我时，我们会见面，一切会比较顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:35",
      "text": "但当我主动联系时，我却总是会碰壁，一般都不会有什么好结果。我就又生气又委屈，感觉这种喜欢退缩的人根本配不上勇敢的我。所以即使未曾拥有过，我也该放手了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:49",
      "text": "好可惜，他们好像就是火车脱轨的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:55",
      "text": "这位朋友说上大学时人人网流行有一个大概是推荐好友的功能，推荐了他我就关注了，已经记不清怎么聊起来的，后来加了QQ，原来我们是同一个，高中毕业，他比我高两级，他在外地读书，后来保送硕博连读。也许是本能不强，也许是盲目崇拜，我当时就想我也要和他一样优秀，于是努力学习，最后也成功保研。这期间我们从未见面，一直网聊，但也就是聊大学生活，聊实验论文之类，没有任何别的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:24",
      "text": "入院后，我心里落差很大，经常跟他吐槽导师。他当时已经读博，也以过来人身份经常开导我联营。那年愚人节，我给他发短信表白之后害怕面对结果还关机了再开机，他没有任何回复。隔了很久，他在QQ上给我留言，还君明珠双泪垂，恨不相逢未嫁时。然后说他也很喜欢我，可是他有女朋友。后来我们偶尔也会聊QQ，但是话题都是关于读研、毕业论文之类的。后来她毕业，我也有了男友，毕业结婚，我们就没联系了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:56",
      "text": "我生孩子后，因为婆媳关系，一个人带孩子等等问题，产后抑郁一直缓不过来。直到有一天，我清楚的记得我当时哄完孩子睡觉在拖地，无意间拿起手机看到他发消息问我最近好吗，其实其余别的什么也没说。但是突然从那一刻，我好像从一个溺水窒息的人一点点呼吸到了氧气，慢慢活过来了。我回答他都挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:20",
      "text": "后来我们频繁的聊天，聊这几年的工作生活，聊孩子，还有当时口罩等等话题。这期间他一直要见我，但我都拒绝了。我们没有越界的话题或话语，我就一直是个诉苦的状态。他就一直还像以前一样帮我分析问题，开导我。有一天大数据推送我帖子，说不要和异性频繁聊天，会产生恋爱的错觉，我才意识到问题。我问她为什么联系我，她说的很直白，想跟我搞暧昧，但是她一直强调会尊重我。我一边觉得自己精神出轨，一边停不下来跟她的聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:52",
      "text": "快两年时间，我都一直拒绝见他，因为我害怕发生不可控的事情，我不想做出让自己后悔，让家庭蒙羞的事情。后来也可能是他对我这个猎物失去兴趣了，就慢慢的不太聊了，我也觉得不能一直这样下去，去年把它删了。一直到现在，我还是会经常回忆起她说的那些开导我、鼓励我的话。他让我不要停留在原地，不要活在痛苦的回忆里，让我向前走，让自己变强大，不要被家庭裹挟。于是我开始产后减肥，做烘焙，拍美食视频，学摄影，我变得越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:23",
      "text": "我一直告诉自己，尽管他当初联系我，可能只是出于一个中年男人太过自信想要发生关系的初中，但是如果没有他，我也许还在抑郁的情绪里出不来。是他唤醒了我，让我知道我可以变得优秀，也许当时换了别人出现也会有这种效果。我也感谢老天爷安排他出现，救了我。所以即使他当初目的不纯，我从来没有怪过他，我也一直很清醒的知道，我只是把他想象的很完美罢了，但是还是感谢他的出现，错过就是错过了，我相信这些都是命，直到现在我们也没有见过彼此，他终将成为我回忆里的人。原谅我废话太多了，这件事压在我心里几年了，没有人可以诉说。今天终于找到一个诉说的出口，谢谢你听我说完。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "天啊你真的很有自控力耶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:12",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:13",
      "text": "居然都没有见过。对，真的，而且道德感超高的美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "而且我觉得他思考的很清楚。对，那段时间可能换一个人来唤醒他也会有类似的效果，但是他还是保持着就是一种感谢。而且他描述的那个时刻，产后抑郁又婆媳关系，又丧偶式育儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:34",
      "text": "我就想说你老公也不怎么样，为他就如此守贞，我就觉得但是没有很厉害能自己走出来。但是不是要拆散你的家庭，要好好的审视你的婚姻关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:50",
      "text": "这个朋友说本人女，跟喜欢的她一直都是很好的朋友，发现喜欢她是在初三时，初中同班同寝室，后面我们考了同一高中，但是文理不同班，在中考后的暑假，我们几乎每天都会语音聊天4小时以上。他很会说情话，各种撩人的，让人心动的，我们聊过取向的事情，我表示喜欢女生，她说女生里只对我有特殊感觉，但是我们没有提在一起的话，继续聊天。在高一开学后，我去他宿舍找他他就跟他的舍友介绍说我是他的对象。后面我们就像早恋的情侣一样，一起吃早饭，一起上一样的选修课。走路时十指相扣，钛亲过我的脸颊，会有超过朋友的亲密接触。然后在高三我就被断崖式冷暴力了，我们相遇时，他假装看不见我，躲我，不回我消息，我去堵他，想让他说清楚，他继续往前走，完全不顾我，我就开始失眠，在一个人的时候流泪，经常走神发呆，有时睡觉也会哭，每天做梦都会梦见他。这个情况在上大学后有了好转，我给自己安排了很多社团活动，但始终放不下她，甚至想说气她找了一个男朋友，后面又很快分手了。在高考后，我们又有了QQ联系，我们互相都不提过去的事，只是很偶尔聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:03",
      "text": "我找男朋友后还特地跟他说，现在想蛮幼稚的，大三时我鼓起勇气想做个了断，要个说法，就说约他出来吃饭，我去到他学校，发现他还带了他的室友，然后这场了断就变成了我个人单方面的告别。我们当时分开的太不体面，大三那次我跟他说再见，其实也是抱着最后一面的决心，我跟自己说再也不见了。我开始实习工作，就在我快乐生活一点点忘记她的时候，她忽然约我见面吃饭，我又很不争气的去了。再见他时，我发现她还是这么好看。她眼角下的痣还是那么性感，性感的我想吻上去。后面几年，我们就又开始断断续续聊天，偶尔见面，甚至还约一起去其他地方逛博物馆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:47",
      "text": "我把我的初恋故事说给我的朋友时，有人会问我，你确定你们那时候算在一起谈恋爱吗？是啊，这么多年我也一直在问自己，那几年到底算什么？是他无聊的消遣吗？在他心里算真正的恋爱吗？我实在不能接受，为什么他能这样对我，现在又装作什么都没有发生过。这段让我痛苦纠结的感情，可能只有我一个人把它当做爱情吧。现在的我已经没有勇气去问他了，但是我会更倾向于对方是知道你们是恋爱的，因为都跟室友介绍说是这是对象了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:21",
      "text": "我觉得肯定知道，但是我觉得这种不一定是清纯的爱，爱就是这样子突然而来，突然而走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:30",
      "text": "而且我也很理解他的那种痛苦，那我们的时候到底算什么？我在你心里到底是什么？而且他想做个了断的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:39",
      "text": "人家还要带另外一个人出来，明显是不想跟你聊这件事情，或者是说我们不想落到我们两个面对面，肯定要谈一些我们我很不想面对的话题，我才会带第三个人来。对很遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:51",
      "text": "的这个朋友说，拥有一个从未拥有也从未放下的朋友爱人，对我来说一切都很平静，不会再想花大量的笔墨去描述两个人是怎么认识的。简单说多年好友突然有天看对眼了，鬼使神差问出我可以亲你吗？对方愣了一下，突然就笑了，就亲了一亲又亲就即刻变质了。之后反反复复拉扯了很久，印象很深刻，极端回忆不是恋人未满那会儿甜到冒泡的时期，反而是在拉扯的最后两年那会儿已经决定要放下了，不再联系了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:26",
      "text": "我生日的时候，他给我发了一大段话，最后都撤回了，只留下了一句生日快乐。那时已经半年没联系了，我看到那句话的时候只回了一句我也想你了。他当时什么也没回我，我心想可能最后也那样了。那天大概晚上六七点的时候，收到他的消息说我在你家楼下。我原以为我收到他的消息已经不会有任何感受了，但当时看到消息的那一瞬间，好像整颗心都在颤抖，好像艾塔的感觉全都回来了。我下了班飞驰一般的赶回家，在开车的路上我心想我不要以后了，我就要这个瞬间就好了，就要这个我想你，而你也是想我的瞬间就好了。现在想想，这段当时以为或许会改变什么的瞬间，不过也是我们感情中无数个快要死掉之前的回光返照般的瞬间一瞬、瞬间之一罢了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:16",
      "text": "什么也没有改变，什么也不会改变，因为从没有在一起过，却在但却一起构想过如果我们在一起会怎样的fantasy。他总是很需要我，脆弱的时候总是会第一个想到我，或许是这种总是被需要的感觉，才会总是给我一种我们的确是天造地设的一对的错觉。现在我们已经彻底不联系了，微信删了，电话也拉黑了，年初他又来找了我一次，那大概是我们这辈子最后一次联系了。抱着这样的想法，我把所有想说的话一股脑全给他说了出来。最印象深刻的一句话是，我问他，爱一个人不是用嘴巴说的，而是用行为。这么多年了，你的行动上哪怕有一次是代表着你真的爱我的吗？他沉默了很久，然后说没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:03",
      "text": "现在想起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:04",
      "text": "他就会觉得是爱了，一个很不值得爱的人。但爱就爱了，当它发生的时候，我根本不知道横跨的时间居然会持续这么久。现在对他的感觉是割裂的，我无法放下的是我们之前拥有的无数我自以为美好的瞬间，是那些好的部分。但我同样可以走掉，因为他的确不算是个好人。我不会再像从前那样，在每一次他对我亮起错误的信号灯的时候，就错以为这一次他也会鼓起勇气来爱我，于是朝他狂奔了，我可以接受，我会一直放不下他，但也许有天我会意识到我早就已经放下他了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:42",
      "text": "就是两个女生的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:45",
      "text": "他说的狂奔的瞬间什么都不管了，只要这个瞬间就好了。天哪，好美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:52",
      "text": "好像我听到的，我以为就重新在一起了。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:56",
      "text": "他又说原来那个瞬间并不能改变什么，那么动人的一个瞬间，但是也改变不了什么。我就觉得天哪太真实了，这就是人生，这就是我们没有办法的事情。很悲伤，又很美，又很真实，又很无奈。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:15",
      "text": "天哪好美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:17",
      "text": "这个朋友说我有一个堂妹，只比我小三岁，我们小时候一起长大，后来她跟着父母去了外地，好几年才回来。我想重新跟她做朋友，但很多年不见，不知怎么才能重拾友谊。我们各自上学住校，见面的机会很少，加上他的性格内向，我有点无从下手。送他礼物，与他分享书籍，我那样期盼着我们之间会因此缔结情谊，不想止步于普通的亲戚关系。我想和他成为亲密的朋友，当然不会如我所愿，但我没有就此放下，一直默默关注他，心疼他，试图找到一个合适的时机再次靠近他，于是第二年春节终于有机会见面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:59",
      "text": "我还记得那是一个不怎么样的冬天，寒冷阴沉，水泥路邦硬，我们融在一大群人中间，顺着老家的那条旧公路走了很远。一路上，我们无话不谈，亲昵淑认，他也不像别人口中所说的那样内向，不爱说话。我一直都知道，我越讲越兴奋，不是因为我们谈话内容有多振奋人心，而是我在心中暗暗窃喜，觉得我们的友谊在这条长长的公路上变得深厚了一些。我忍不住洋洋得意，然后自然也是没有然后的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:29",
      "text": "一年又一年，匆匆又夏天，2二三年的五月，我又一次鼓起勇气约了他吃饭。那是一个下雨天，我搬了新家。五月的天气还算不上炎热，就着大雨，我们围在桌前吃烤肉，雨下的空气湿漉漉的，我们聊起原生家庭，眼角也湿漉漉。我又一次想，我们都能对着彼此剖析心灵了，这总该算得上是好朋友了吧。事实上，我们就这样断断续续不远不近的联系着他，偶尔靠近我，大多数时候都很疏离，无数次令我迷茫又伤怀，不断责问自己是不是哪里做的不好，哪个行为哪句话令他感到不适。他一直都没有把我当做朋友，我知道他从来不主动跟我说话。说来可笑，哪怕我无数次怀疑自己，我仍然还想再试试。我不知道是什么样的信念支撑我这样做，我想不出来，最终归结为我就是单纯的很喜欢他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:22",
      "text": "二三年底，由于我们都不上班的关系变得频繁了一些，其中更因为他手指受伤，被我邀请来我家中小猪养伤。这一住就是一个月，听起来好像没什么特别的。但作为一个无法忍受和别人同住的独居人士，我十多年的好朋友在我这里的最高容忍度也不过一个月而已。况且我自以为对待他比对我的好朋友更加细致宽容，每天换着花样的做饭，他没有干过一点点与这个家有关的事情，哪怕是丢垃圾，我看着他整整一个月每天就在床上和沙发上两个地方挪动。作为商贩，不做任何家务，作为宅女不出家门，作为我的朋友，他打了个引号，不出任何一分钱，就这样享受我每天打扫干净的房屋，准时准点的饭菜，以及多数时候以及多数时候不交流不关注的个人空间。这样同在一个屋檐下的零距离相处，让我产生了我们已经是好朋友的错觉。没错，依旧是我的错觉，我们不咸不淡地维持着虚幻的泡影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:20",
      "text": "直到年后开始找工作，我承认那段时间我的确有些焦虑，给他吐槽了一些老板的奇葩行为。这是我第一次跟他说我的负面生活，我以为我们之间的关系已经足够承托彼此的1点负能量了，实在是我想多了。在他冷处理我不再回我消息以后，我又开始自责，反复查看我们的聊天记录。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:41",
      "text": "然而我跟他讲的不足，跟我好朋友说的一半，我就只是少少的克制的想要他给我一点回应，或者别的什么也好。回想起来我们之间好像从来没有互相说过彼此的生活重量。我们都聊些什么呢？我们好像不在线上聊天，我怕自己上班的坏情绪影响到他一个月，我们都没有再联系，实际上我也没有勇气了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:03",
      "text": "五月的某个下午，我再一次找台阶给她发了消息。在摇晃的公交车上，我捏着手机等待他的回复，迟迟没有下车了。夕阳打在我的身上，我的心仿佛被灼伤。我安慰自己，他可能在忙没看到，可是七点、八点、九点，以至于十点也过去了。这以后也许会有回答，但都不重要了。正如我之前所说的那样，或许情谊淡薄才正是我们的归宿，我们的关系其实从来都单薄而虚幻，是我非要强求。关于遗憾的友情很过分呢。嗯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:41",
      "text": "他就是完全在享受别人的付出。对，如果你不想跟人家当朋友，你也可以讲。而且最后到底这是什么意思也不讲，我们到底还是不是朋友，你到底是怎么想的也不讲，也是一个很爱逃避的女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:58",
      "text": "总之我们不要这样对待别人。而且你也知道人家是真心对你好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:05",
      "text": "邀请你到家里来住一个月，也基本上就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:08",
      "text": "侍奉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:09",
      "text": "第二天你的手指是什么受伤，划了一个口子。你知道这种受伤在内娱讲起来会被对家吗？朋友关心你爱护你。但是就算你真的比方说你很不擅长家务或很讨厌家务，很不想那个，但是至少可以跟朋友挤在沙发上看看电视聊聊天。因为他完全有一种住进了私人旅馆，并且配了一个王妈的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:33",
      "text": "对。这个朋友他说的是他跟他曾经的高中同学认识的时候，就很喜欢他同学眼中的男神，成绩好，长得高，长得帅，最重要的是对任何人都很友善。我是普通的插班生，坐他旁边多亏有他，我才顺利熬过了无趣的重点班插班的过杜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:56",
      "text": "后来他退学出国了，我们的友谊却从未中断。他们后来虽然不是在同一个城市，因为对方出国了，他还是有写信，还是会互相拜访，会在寒暑假的时候有机会就会见，面对很多话题都有共同语言什么什么的。但是他感觉到他们之间没有感情流动，他说因为我见过他跟别的女生相处，跟对我没有特别多两样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:21",
      "text": "如今我已昏在别的城市，我偶尔觉得我生活孤单，觉得周围认识的人无趣，可是我们见面就能一扫我所有的孤单和伤感。他有过几段感情，我都知道全都不长久，可能因为他的边界感很强，不愿意过多在感情上投入。我呢，一直需要伴侣的爱和关注，所以目前也很满足。如果让我选择，我依然会选择现在的劳工。但在跟我的家属情感有起伏的时候，总会偶尔想起他。我们各自踏入社会好几年了，我对亲密关系和男性有了更多认识，她的校园光环早已淡去，我不会再有当年那种配不上的感觉。相反，我觉得不管是我还是他身边爱慕他的其他女孩，都拥有让伴侣幸福快乐的能力，是我们更值得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:04",
      "text": "我也对男性期望不高，目前他依然是友善、阳光、有趣的男孩，只是我不想再深入了解了。能保持友谊，我就觉得是命运的恩赐。没有哪个时间节点让我觉得完全放下，但我非常确信我正在缓慢朝向这个终点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:20",
      "text": "真不错。因为我感觉这样的男生明显是不适合你的。就算你真的得到了，你们真的恋爱了，你可能也没有可能还没有跟你现在的伴侣在一起幸福。所以是你们没有在一起，可能一种你们不应该在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:36",
      "text": "对，而且我很喜欢他长大了之后有了不一样的看法，包括对自己，还有包括对他男生身边的女孩，是我们拥有让伴侣幸福快乐的能力，我觉得这是一个很重要的认识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:50",
      "text": "我觉得还有一种你长大了你就会发现那种光环会褪去。你像我小时候看见校草或者是篮球队长，你想要靠近他，想要拥有他，你知道吗？像萤火虫会被光吸引一样，我们会扑过去，从来没有想过你扑过去要干嘛。对，要爱你，我没有别的想法。但是你长大了就会发现爱就不是那么大家在一起亲亲抱抱做做爱的那么简单就完成的事情。所以我也觉得很不错。你也长大了，他也长大了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:23",
      "text": "这位朋友说，本人less在美，去年七年前去巴黎做交换生，短暂待了一个月，认识了当地一位中国女生，也是less。我对他当下是有好感的，但本人那时还在一段名存实亡的感情中，加上在巴黎时间太短，一切都很虚浮。我们见了两次，均是和朋友一起那种群聚，单独吃饭、散步，一次还一起参加了当年的骄傲月游行。我离开巴黎之前最后一晚，我们散步了很久，最后无疾而终。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:51",
      "text": "这些年，我们一直有彼此的社交网络，偶尔回复对方动态，我发现自己还是对他有兴趣，但从未表述出来。最近，他突然转发我公众号的一篇文章，还加了几句似有感触的文字，令我短暂的心空了一下。我也明白，我可能只是喜欢他的外表，和外深入相处很可能不合拍。话说到这里，也就只能这样了。我们没有开始，也没有经过。有时间中的硫是我永远会记得。当年他带我在塞纳河边散步，经过巴黎圣母院，说，其实没有什么好看的，然而若干年后，圣母院大火付之一炬，我们再也看不到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:30",
      "text": "我觉得他这个结尾很美，这个朋友他说他是大学时候非常暗恋一个非常喜欢一个男孩，都不能说是暗恋，基本上明恋还在三四年，期间陆续表白过三次，对方都属于你，很好很棒之类的，没有接受，没有拒绝的态度。其中某一次他表达过我们的未来规划，很不一样的意思。当时我在准备出国，他打算考研，我们从来没在一起过，但我们经常一起泡图书馆，一起参加学校的活动，也有一些现在想起来很暧昧，当时主动点也没有现在老公什么事儿的瞬间，后来我们确实走上了很不一样的未来，他考研失利，出国读书了，我在国外过了两年，决定回国gap一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:14",
      "text": "那一年我过生日，他发微信祝福我，我就问起来，当时我们没怎么没有在一起，他说总是差一点，大概意思，有时候觉得我们其实没有看上去那么聊得来，我们喜欢很不一样的东西，有时决定跟我在一起，但是彼此都有各自的人生计划，不是最好的时机。我听到这些就很释然，我觉得也许我们真的在一起了，可能会分开的很难看，很痛苦，但现在我们可以彼此祝福。我现在结婚了，我跟我老公谈恋爱的时候就明白了他当时说的，我们其实没有看上去那么合拍是什么意思，因为我跟我老公超级超级超级合拍。所以老天没有让我们在一起，是因为还有更好的等着我吧。哈哈，没错，现在我们逢年过节会互相问候。他在他的领域到达了很高的位置，已经博士毕业，在美国博后了。我婚礼的时候，她发微信，很真诚的祝贺我找到幸福。我觉得一切都是最好的安排，没有任何遗憾。总体来说我没有拥有，但我放下了让我完全放下是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:13",
      "text": "因为我们有很多共同朋友，而且男生居多。前面有说是我主动一点，所以经常会被打趣。而且因为我们总是在一起活动，所以大家对我们的关系状态并不是很清楚，大家总以为我们早就在一起了。很久以后才知道，他跟我们的朋友说是他在追我，最后我们分开也是我把他甩了，哈哈精神胜利。所以他以前也会开玩笑说，哈哈你是我从来没在一起过的前女友，怎么说呢？一个不属于我的，还蛮可爱的一个男孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:43",
      "text": "而且很有教养。对，不会四处吹嘘。这女的追的我烦死了，就很不错，还蛮好的。你看你喜欢他也没有爱错人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:51",
      "text": "对，这个朋友他说说来还是他跟我推荐了你的微博，奇妙的缘分。我和她是在微博认识的，互关后也没有说话，突然有天我俩同时给对方发了私信，就聊起来了。我们无话不谈，亲密无间，互相写信，中间也有线下见过面，彼此的心意隔着薄薄一层纸。这样聊了几年，我甚至已经将对方纳入未来的计划安排，这是我俩挑明了心意。但是他比我年长，一个工作，一个学生，他觉得我们还是先不要确定关系的好。对我来说，这种关系也许是种桎梏，我当然同意，彼此心意相通对我来说已经是最大的慰藉，没必要非用异地恋来消磨这份感情。我们默契地决定，等以后再说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:41",
      "text": "哦，我插一句，这是两个女生。大概半年多后，她去参加了某个寺庙的义工研学，回来后很兴奋的跟我说，她好像找到了人生真正的意义。我为他高兴的同时也开始不安，他开始在工作之余频繁跨省去寺庙帮忙，这个距离和他到我学校是差不多的。我开始有点醋意，但是想到我在和什么争风吃醋，就会觉得自己很好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:05",
      "text": "菩萨在最终他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:06",
      "text": "回我消息的频率越来越低，经常好几天只有我自言自语。之前他备考时也是如此，所以我没有很不习惯他会在有空时一口气说最近的情况，我们短暂聊天，但是有一天他发来了照片，头发短短的很帅气。他已经辞职住在庙里了。我祝福他找到了人生的真谛，但又很想问问，我算什么，我们的这一点点感情到底算什么？他是有慧根的，他聪明又强大，他想做的什么事都可以做到，有勇气也有能力。这次也不例外，他剃度出家了。嗯，我不行，我看不透又放不下，我去医院确诊了抑郁也不全都是因为他，当时我的学业生活本就一团糟，他只是让我觉得未来更加迷茫虚无，怀疑自己存在的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:56",
      "text": "到现在已经过去了好几年，我们没有再联系，也有想过去找他，起码让我死个明白。快要到目的地时，突然下大雪，路不通，进不去，只好打道回府，回去的第二天就大晴。可能是缘分，我们的缘分只能到此为止了，也许这一切都是我在一厢情愿，他那么聪明温柔的一个人，也许只是在兼容我，才让我觉得我们是心有灵犀一点通。可是那些话语，那些信件，那些见面时的拥抱，对共同未来的期盼，难道都是在骗我吗？时至今日，我无法责怪他，也没立场责怪他，我衷心祝愿他得偿所愿。他教会我很多事，陪伴我走过了许多路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:41",
      "text": "他是个很好的人我只是有点不甘心而已。我不足以把他留在红尘中，也羡慕他，因为我没有慧根，还要在这尘世中庸庸碌碌的奔波。如果说恨什么恨我们相遇，我情愿没有遇见过你。太痛了，写下这些事，他的生日就要到了，祝你生日快乐。姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:05",
      "text": "我的天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:07",
      "text": "我读的我都想哭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:09",
      "text": "真的，而且基本上已经也是完全没有可能了。对，为他流眼泪好感，天哪。没有想到没有想到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:23",
      "text": "会是出家的这一种，而且他的争风吃醋。没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:30",
      "text": "而且感觉很真的很争不过。对这个朋友他说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:34",
      "text": "我今年三十多岁，那段感情开始于我22岁，结束于30岁，贯穿我青春的八年时间。八年我却攻不下一个男人。我出生于小镇家庭，父母都是下岗工人，我在小镇做题也没做好，是父母尽全力供我学艺术，凭艺考考上了北京一所很不错的大学。大三在我备考研究生的时候，我认识了他他与我同校不同专业，大我一级。他个子高外表普通，我挺漂亮的那时候微信都没普及，我们除了存了对方的手机号，毫无联系。转机发生在有一天，他突然给我发了一条短信，听说你在准备考研，具体细节不表。那半年时间我在他的帮助他打了个引号，在他的帮助之下，在北京城里有大房住，有豪车开，有黑卡花，有体面工作。周末太闲，我们在清迈的别墅泳池里数星星。夏天太热，我们在新西兰的大风中喊对方的名字。看完穆赫兰道，我们在洛杉矶穆赫兰道大道上探讨到底谁才是真正看懂了电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:42",
      "text": "我的原生家庭不可能给我这样的生活，我以为我拥有了最好的爱人，过上梦中的生活，可是世事一场大梦，人生几度秋凉，最后居然落得从未拥有。你说他不爱我吧，我们像正常的情侣一样生活，每天按时下班回家，我做饭他洗碗，我们有条黑色的边牧，早上我起不来，他六，晚上他有应酬，我六。他关心我的家人，每年陪我回去探亲。我接触他的朋友圈，不仅是会所打牌的朋友，还有烧烤摊喝啤酒的铁磁儿。她会与我分享他的爱好，乐高、书法、电影、极限运动，也会告诉我她工作中遇到的小麻烦。我在扶老奶奶过马路之后，第一反应是给她发一条微信分享，她回，我隔着屏幕和你一起开心。你又说他爱我吧，他从来没有承认过我是他的爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:33",
      "text": "这八年里，我每一天都活在一种富裕的空虚里，物质生活的丰盈更使得我患得患失，尤其是随着年龄越来越大，那种不安全感每一天都在热烈地挤压着我，使我焦灼又痛不欲生。我甚至希望命运的礼物早已为我标好价码，青春、肉体、未来、余生。求求你了，快点拿去吧。这种钝刀子割肉一般的半死不活，在我30岁生日那天戛然而止了，死透了。那天其实氛围很好，他说疫情马上放开了，想去哪个国家玩。我说我30岁了，如果不能取，我就放我走吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:10",
      "text": "写到这里，我想到一件小事，2017年我自己去成都旅行，那天晚上我正睡不着，在泳池里游泳，我的手机放在客厅里，她的很多个电话我都没有接到。当我游完泳接电话的时候，他的声音有点抖，他说，你在哪儿？我一头雾水，说，我在酒店泳池里呢，成都好热，泡在泳池里凉快。海带在讲。他打断我说，你那地震了，我明天去接你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:35",
      "text": "挂了电话，我刷微博才知道，那天晚上九寨沟77.0级地震，因为地震的关系，航班延误很厉害。当我见到他时，已经是第二天晚上。他在机场一把抱我进怀里，揉我的头发，在我头顶说，你可不能有事。那一瞬间，我还以为他爱我，人间烟火，各有遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:57",
      "text": "直到现在，我也不知道他爱不爱我，我有了新的爱人，我们各方面都很匹配。如果不是因为言外之意，日常里也不会再想起他，但我始终对他充满感激，感恩。他带一个小镇女孩，在他最黄金的八年青春里，看到了最繁花锦簇的世界。这段感情每回忆一次都像是一次美好的相聚。但其实我知道，健忘才是最终的自由。我就很奇怪，为什么他不肯和这个女生在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:25",
      "text": "因为我看是因为他是我老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:28",
      "text": "对我就问他是结婚了吗？他说他没结婚，你们是在一起的。因为我是这么问他的，他说这个问题我不知道答案，我以为我们在以结婚为目的的恋爱，但是每次暗示的结果都是我们很相爱不是吗？我对你不好吗？这样下去不可以吗？我只有你这样还不够吗？你想去哪里玩，你想买什么了等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:53",
      "text": "而且它会有一种我这些年给你的东西，难道不够吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:57",
      "text": "你也没亏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:58",
      "text": "对，肯定是这么想的。但是他又是爱他的，要不然不会在地震的时候那么紧张了。你要说没有感情，八年怎么可能没有感情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:05",
      "text": "对，我就觉得你也不能说没有感情。但是我又觉得，因为我觉得这个男的的态度那种不清不楚的，我们这样能混下去，你能这样陪着我，我又不用跟你结婚，我也不用跟你真正的commitment也没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:18",
      "text": "而且结婚就会有财产共同拥有，不结婚我的财产还是我的我可以给你。反正我觉得这种男的明显就不是以结婚为目的的。你是娟娟妹，是以结婚为目的的，但这个男的明显不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:31",
      "text": "而且他没有说清楚过。因为怎么可能不知道这个女生是怎么想的？我觉得他在搞这个信息差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:39",
      "text": "而且在混，你反正就拖一天是一天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:42",
      "text": "因为最后30岁生日那天，这女生逼他了，逼问他一定要给出一个答案，他没有办法再混下去了。所以才我觉得之前也问过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:51",
      "text": "但是就会有一种，我们明天就飞巴黎，用这种话你知道吗？对，那女的就可能去了巴黎，那男的就讲好，我又躲过一次，他一直是靠这个东西。到了30岁那天，人家已经讲出这种话了，而且在一起八年，你再这样混下去，你自己也不好意思了。没有办法，但你现在有了自己的爱人也很好，但是八年真的是非常长的感情。对。好恐怖，我的意思是说这个人已经很难从你的生命中剥离出来了，他已经成为你生命中非常深的一块印记了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:27",
      "text": "好，我们今天讲了这么多，因为我们当初想说做这个主题的时候，我们就会想说，这种感情有吗？因为觉得就像你说的这个两个条件，要不然可能满足一个或者都不满足，要同时满足这两个的，我们就会想说我们不会这一期不到，对，大家都说没有。非常感谢大家的投稿，都很美丽，尤其是我们发现了很多大家文笔非常好的同学，真的非常感谢你。我们两个人在读的时候，经常被大家的这种描绘能力给震撼到，想说天哪，谢谢你。但我们又经历了一遍你的人生。对，但是这种感情我们也在，我们也不会说说要放下，或者东西放不放下都是你的选择，有没有拥有呢？那上天的选择没关系，就算你放不下也很好，放在心里，就算你放下了也很好，你可能就会往前走，创造属于自己的故事，一切的一切都没有关系。我都是觉得就像我们跟妹妹说的，你都很年轻，我们都很年轻，我们还有很多机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:34",
      "text": "而且就算我们可能在社会始终的意义上好像不年轻了，但是我们此时此刻我们还活着，也你还活着，人生就还有别的可能。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:44",
      "text": "好，我们今天这期就到这里喽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:46",
      "text": "好，我们下次见喽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:48",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们分享了他们在感情关系中的复杂情感体验，包括初恋的甜蜜、失恋的痛苦、友情的维系与断舍离等，展示了人类情感的多样性和深度。他们探讨了情感的不确定性和自我成长的必要性，强调了珍惜当下、放下过去以及勇敢追求未来的重要性。对话中也提及了面对情感未完成的痛苦、自我反思与成长的重要性，并探讨了如何通过建立新关系、专注于个人成长以及接受自己未得到某些东西这一现实来实现个人的疗愈和进步。最终，对话传达了一个信息：生活将继续，重要的是在情感的起伏中找到自我，迈向新的旅程。",
    "qa_pairs": [
      {
        "question": "刘若英的后来这首歌是否符合我们的主题？",
        "answer": "是的，这首歌听上去很符合我们的主题。",
        "time": "00:00:07"
      },
      {
        "question": "我们今天要聊的主题是什么？电影《1988》中狗焕这个角色是否放下了那段感情？",
        "answer": "我们今天要聊的是“这段感情我从未拥有，但也从未放下”。狗焕在故事里似乎放下了那段感情，因为他的妹妹和男朋友在一起很开心，并没有因此纠结痛苦。",
        "time": "00:00:16"
      },
      {
        "question": "在《如果爱》这部电影中，金城武和周迅的角色算不算正式在一起过？",
        "answer": "不算，他们之间没有成为一对凡人夫妻，只是相爱但未曾真正在一起。",
        "time": "00:01:03"
      },
      {
        "question": "您个人有没有经历过网络交友的情况，最后是否放下了那段感情？",
        "answer": "我有一个大学时期的网友，我们只在网络聊天，虽然清楚彼此身份，但从未在现实中交流过，就像赛博鬼魂一样。虽然有段时间对他有好感，但最后还是选择保持朋友关系，没有进一步发展，也没有真正放下，只是没有特别强烈的感情。",
        "time": "00:01:34"
      },
      {
        "question": "是否所有人都需要同时满足“拥有过”和“放不下”这两个条件才能符合话题要求？",
        "answer": "是的，这个话题需要同时满足这两个条件，所以很难做到，大多数人可能只符合其中一个条件。",
        "time": "00:04:41"
      },
      {
        "question": "对于那些未曾拥有但始终无法放下的感情，大家是如何看待的？",
        "answer": "许多朋友表示，如果从未拥有过某种情感，可能就不会有那么强烈的渴望去拥有，从而避免了一些困扰。而对于已拥有而后失去的感情，人们的态度各异，有人选择放下，有人则难以放手。",
        "time": "00:05:20"
      },
      {
        "question": "是否存在暗恋对象知道并回应了情感，但因某种原因未能在一起的情况？",
        "answer": "这种情况确实存在，往往归结为暗恋或单向喜欢，对方可能因为各种原因未能回应或无法在一起。",
        "time": "00:06:17"
      },
      {
        "question": "她毕业之后和你提到的那个人是什么情况？",
        "answer": "她告诉我，她和一个交往了七年的男朋友即将开始同居，而我则开玩笑说，我可能只和显微镜产生感情。",
        "time": "00:12:08"
      },
      {
        "question": "后来你听说他女朋友对他的态度如何？",
        "answer": "听说他女朋友对他忽冷忽热，对他并不好，但让他觉得那是他应得的最好状态。",
        "time": "00:12:33"
      },
      {
        "question": "你是否认为他对你有暧昧情绪并可能有过行动？",
        "answer": "有人回复说他对我有暧昧和分享欲，甚至有喜欢我的细节，但我认为他不够勇敢也不够爱。",
        "time": "00:13:07"
      },
      {
        "question": "对于他没明确表示有女朋友这一点你怎么看？",
        "answer": "我认为这是一个信号，但这个信号可以有很多解读方向，他可能没跟别人讲，或者他装作不知道我在追求他。",
        "time": "00:13:45"
      },
      {
        "question": "妹妹为他做了这么多，他为妹妹做过什么吗？",
        "answer": "我们两个都为对方做了很多，现在感觉他在享受暧昧的同时装糊涂，对我不够坦诚。",
        "time": "00:14:38"
      },
      {
        "question": "对于在曾经想要告白的餐厅里问他是否要结婚，你怎么感受？",
        "answer": "感觉到一种“我曾经历过那里”的心痛，觉得应该追问并表达自己的感情。",
        "time": "00:14:52"
      },
      {
        "question": "是否建议妹妹当面说出自己的感情？",
        "answer": "建议妹妹当面说，不要留下证据，至少对自己有所交代，但如果不想表白也可以，但认为他并非完全无辜。",
        "time": "00:16:14"
      },
      {
        "question": "是否应该责怪自己陷入这段感情？",
        "answer": "不要责怪自己，要明白他释放了信号，装糊涂让人无法真正了解他，自己也有权利去面对和表达感情。",
        "time": "00:16:41"
      },
      {
        "question": "对于一段只见过几面却一直惦记的感情，该如何理解？",
        "answer": "这种感情是因为共同的经历和感受，在回忆中变得更加美好，但也要接受现实中的分离和各自的生活。",
        "time": "00:19:51"
      },
      {
        "question": "对于暗恋多年未果，且对方并不知情的情况，应该如何看待？",
        "answer": "这段友谊是真实的，尽管有遗憾，但也是生命中不可抹去的一部分，尽管他可能并不了解自己对她的感情。",
        "time": "00:20:34"
      },
      {
        "question": "如何看待高中时期暗恋女网友的经历？",
        "answer": "那段经历复杂且饱满，虽然最终没有在一起，但那段时光对她来说是快乐又痛苦的记忆，也促成了她更成熟的情感认知。",
        "time": "00:21:24"
      },
      {
        "question": "高中时，你和那位朋友的关系是怎样的？",
        "answer": "高中时，我们是前后桌，早读课能听到他低声喊我名字，课后一起听歌、情人节送我巧克力。后来因为误会和嫉妒心理，我故意疏远了他。大学后我们各自有了对象，他去了法国，疫情后回国时我们都单身，并且他主动提出交往，但当我得知他过去冷暴力前女友以及他在单位受女生喜欢的情况后，我意识到他自私且过度自恋，最终没有接受他的感情。",
        "time": "00:24:26"
      },
      {
        "question": "这位女性朋友和你的关系经历了什么变化？",
        "answer": "我们共同打网游时认识了另一个女生，后来他们在一起，我一直对那个女生不太顺眼，以为只是占有欲。后来他们分手，我也和当时的男朋友分手。某个晚上一起打游戏时，我意识到其实我喜欢的是那位女性朋友，并为此感到痛苦和矛盾，害怕破坏友谊或重蹈覆辙。",
        "time": "00:25:58"
      },
      {
        "question": "大学时期，你与室友之间的感情如何发展？",
        "answer": "大三时，我哭着打电话给室友倾诉，后来爱上了一位室友，但由于我们性格、需求差异很大，只能保持朋友关系，我渴望独一无二的情感投入，而他无法满足这一点。",
        "time": "00:27:16"
      },
      {
        "question": "对于长沙网友，你们的关系是如何发展的？",
        "answer": "在社交软件上认识了一位南京网友，相处一段时间后有暧昧情绪，一天早上发生了亲密行为。回长沙后我表达了我的心意，但他给我发了好人卡，因为我们存在年龄差和异地问题，没有进一步发展。",
        "time": "00:28:07"
      },
      {
        "question": "与同届小花的故事是怎样的？",
        "answer": "小花勤奋善良、家境优越，我们有美好的交往经历。大四时，他因我异国恋而难过，曾单独请我吃饭两次。毕业后，他抑郁离世，我一直深感遗憾，未能与他成为亲密的朋友。",
        "time": "00:28:40"
      },
      {
        "question": "研究生阶段，你与亚特兰大网友的关系是怎样的？",
        "answer": "我们在社交软件上相识半年，见过两次面，经常聊天，互相有好感，但最终没有在一起，各自有了新的感情，后来虽在同一城市，但因各种原因再也没有联系过。",
        "time": "00:29:20"
      },
      {
        "question": "与前任的校园恋爱是怎样的情况？",
        "answer": "我和前任谈了五年的校园恋爱，但实际上并未深入了解对方。分开后才意识到，我沉浸在“我爱你”的幻想中，而没有真正去了解他作为一个具体的人。他问我是否拥有过他，我认为是因为我从未真正了解过他。",
        "time": "00:29:55"
      },
      {
        "question": "最后一位朋友的故事中，他的前男友有何特别之处？",
        "answer": "前男友交往时间很长，但由于人生方向不同，最终分手。他有许多吸引我的地方，如会讲话、节奏自然等，尤其是他的外貌条件。尽管分手后遇到过其他人，但始终难以忘记他，可能是因为初恋的滤镜和未完成的感情。",
        "time": "00:30:56"
      },
      {
        "question": "对于校园霸凌问题，我们应该怎么做？",
        "answer": "我们应当警惕校园霸凌，及时为被霸凌者提供帮助，如向老师反映、通知家长等，尽最大能力帮助他们摆脱困境。",
        "time": "00:33:19"
      },
      {
        "question": "暗恋对象在你青春记忆中的位置如何？",
        "answer": "暗恋对象在我学生时代就像一个正面符号，刻在我的青春里。尽管他后来有起伏的人生经历，但他始终保持正直善良，这让我很感激，并激励我要成为理想中他那样的人。",
        "time": "00:35:48"
      },
      {
        "question": "这位朋友对前妻姐的前男友有何特别的感情？",
        "answer": "他表现出对前妻姐前男友超乎寻常的好奇，甚至对他的生活细节如视频号账号、学校经历、养的仓鼠等都非常了解，并且曾一度比前妻姐更关心这位前男友。",
        "time": "00:37:08"
      },
      {
        "question": "这位朋友提到的这个人，是他前妻的什么？",
        "answer": "是前妻的前女友。",
        "time": "00:37:55"
      },
      {
        "question": "这位朋友的情感状态是怎样的？另一位朋友分享了怎样的经历？",
        "answer": "这位朋友最初将对偶像的感情视为单纯的爱慕，但后来意识到可能更多是自傲或自恋的投射，他试图探索这种情感究竟是不是真正的爱情。这位朋友高中时与一位优秀男同学有复杂的交际经历，他发现自己并非对他有异性恋的喜欢，而是想要成为他那样的人。即使多年后再次遇见并以灵魂伴侣身份维系关系，最终因现实问题和对未来家庭的考虑而断联。",
        "time": "00:38:15"
      },
      {
        "question": "还有一位朋友提到的暗恋故事是怎样的？",
        "answer": "这位朋友暗恋小学同学超过15年，尽管两人有深厚的友谊基础，但由于个性原因，他从未向对方表达过超出友谊的感情，直至多年后才放下这段暗恋。",
        "time": "00:44:04"
      },
      {
        "question": "最后一位朋友讲述了怎样的暗恋故事？",
        "answer": "这位朋友暗恋一个风云人物般的男生长达15年，两人在学校时期有交集但并未直接交流，直到多年后才逐渐放下这段暗恋，对自己为何如此喜欢他感到困惑。",
        "time": "00:50:35"
      },
      {
        "question": "这段经历中，你最初是如何与这位同事建立联系并发展感情的？",
        "answer": "我在二十出头的时候喜欢上了一位比我年长且职位较高的同事，从看到他的第一眼就对他产生了欣赏之情。他以工作为由加了我微信，之后通过不断聊天逐渐变得暧昧起来，最终我们在一起了。",
        "time": "00:51:07"
      },
      {
        "question": "在你们关系发展过程中，发生了什么转折性事件导致你对他产生了怀疑？",
        "answer": "在某次我在他家过夜后，早上一起去上班时，小区值班大爷指出他家车辆未交过夜费，我才意识到他可能带其他女孩回家过夜。当我发现他的手机里有至少20个与不同女性的聊天记录，且存在炮友或恋人关系时，我感到被背叛和羞耻，决定删除他的联系方式并连夜回家。",
        "time": "00:51:48"
      },
      {
        "question": "面对这些情况，你为什么最终选择原谅他并恢复关系？",
        "answer": "当时我很小，误以为只有非常喜欢人才会像他这样纠缠不清，同时他也表现出对我深深的在乎，因此我忍不住原谅了他，我们又恢复了以前的关系，继续在一起过节、庆祝生日等，但这种分分合合的情况反复多次。",
        "time": "00:53:42"
      },
      {
        "question": "后来你是如何从这段感情中解脱出来的？",
        "answer": "随着时间的推移，我开始感到痛苦和自尊心受损，于是开始自救，结交新朋友、学习考证等。最后，当我拿到国外读书的offer时，决定辞职出国，彻底与他断绝联系，摆脱这段不清不楚的关系。",
        "time": "00:54:35"
      },
      {
        "question": "对于这段经历，你现在是如何看待当时的他以及自己的情感状态？",
        "answer": "现在回想起来，他是一个典型的渣男，利用我情感上的弱点不断纠缠。而我那时作为一个二十出头的女孩，不懂得中年男性的心理，给他加了很多滤镜，现在才明白他并没有那么特别。我已经放下了那段感情，既不恨也不爱，只是对当时在痛苦中还抱有期待的自己感到心疼和佩服。",
        "time": "00:55:31"
      },
      {
        "question": "是否有其他投稿者分享了类似的情感困扰故事？",
        "answer": "有一位投稿者讲述了自己暗恋大学同桌多年，但对方始终没注意到她的情感变化，最终甚至结婚生子。还有一位投稿者分享了她与一位有对象的男性朋友，在他回国期间相互吸引并发生过亲密行为，但他出国后两人保持联系，清楚彼此的关系却无法进一步发展。",
        "time": "00:58:10"
      },
      {
        "question": "Taylor Swift的歌词“you want mind to lose, 你从未属于过我，失去便无从谈起”是否触动了你对一段感情的记忆？",
        "answer": "是的，这段经历非常美好，就像电影《爱在黎明破晓前》一样，是我一生中难忘的故事。尽管已经分手，但我从未放下过，因为这段感情太深刻了。",
        "time": "01:02:43"
      },
      {
        "question": "你能否分享一下关于他的美好回忆？",
        "answer": "在美国东部的旅行中，他教我滑雪、陪我看漫天红霞和彩虹雪松，我们一起去缅因州阿卡迪亚国家公园，在寂静的夜晚看到灿烂星海，这些经历让我感到无比浪漫和温柔。",
        "time": "01:03:12"
      },
      {
        "question": "这段感情如何影响了你在美国的生活和对世界的认知？",
        "answer": "他让我见识到了美国荒野的壮丽景色，使我从一个孤独的小城市女孩成长为见识更广阔世界的独立个体。他的存在是我心中最温暖的记忆，也是我追求更大旷野和开阔世界的原因之一。",
        "time": "01:04:40"
      },
      {
        "question": "分手后你的生活有何变化，以及对他的记忆是否随着时间而减轻？",
        "answer": "分手后，我仍会在深夜听他的喜欢的音乐，痛苦而美好。但我也学会自己开车去旅行，比如亚利桑那看红色沙漠，这让我明白自己真正想要的是什么，并尝试创造属于自己的新故事。",
        "time": "01:05:34"
      },
      {
        "question": "关于暗恋办公室同事的经历，你是如何表白的，结果如何？",
        "answer": "我回到老家后向他坦白了暗恋的心意，但他表示震惊并拒绝了我，我们因此关系受到了影响。尽管如此，我还是选择以朋友的身份继续与他相处，但心里始终无法真正放下。",
        "time": "01:09:00"
      },
      {
        "question": "你如何描述自己与这位兴趣爱好高度契合的朋友之间的关系变化？",
        "answer": "我们迅速热络起来，从共同话题聊到分享生活琐事的程度，他非常坦诚和热情。我明显感觉到和他联系后自己变得特别亢奋，并且承认自己对他产生了喜欢的情感，甚至在情绪不稳定时向他表达过这种情感，但他回复得很开明，表示会尝试理解并接受我的状况。",
        "time": "01:15:18"
      },
      {
        "question": "在感情升温的过程中，你做了什么让你后悔的事？对方是如何回应你的失态行为的？",
        "answer": "在极度亢奋的状态下，我自慰时给他发了表达强烈情感的消息，事后感到非常后悔，赶紧道歉并解释自己当时精神状态不正常。第二天他回复我，告诉我不要内疚，他会尝试理解我的情况，不会对我产生异样看法，这让我对他产生了错误幻想，认为他也对我有好感。",
        "time": "01:16:12"
      },
      {
        "question": "你在追求了解对方的过程中，对方有何反应？关于这位朋友，你还想分享些什么记忆吗？",
        "answer": "随着我对他隐私问题的追问，他开始感到不适，虽然我误以为他在乎我而继续深入，但他的朋友却因他的不适向我提出停止骚扰。当我得知真相后，对方明确表示对我并无超出朋友之外的感情，这导致了我们的关系破裂。他还曾是我对美好男性的最初想象，对我青春期有着重要影响，他是那个给我开启文学世界钥匙的人，但随着时间推移，我们的关系变得复杂而疏远。",
        "time": "01:17:44"
      },
      {
        "question": "这次经历给你带来了哪些影响？",
        "answer": "这次经历使我病情加重，加大了药物剂量，同时我也深感自责、恶毒和自私。尽管如此，我还是无法放下这段感情，至今仍对此事感到惋惜。",
        "time": "01:18:48"
      },
      {
        "question": "你曾对这段关系有过何种设想？",
        "answer": "我希望通过真诚道歉，至少能维持一个朋友关系，或者能有一个更舒服、更理想的结局。但对方的明确拒绝和疏远让我意识到，这段关系无法再继续下去。",
        "time": "01:19:41"
      },
      {
        "question": "是否还有其他关于友情或情感上的深刻经历想要分享？",
        "answer": "中学时期，我曾喜欢一个男生，他是个优秀的文艺青年，虽然我们相处融洽，但他从未对我表达过明确的感情，而我在成长过程中逐渐认识到他只是我人生中的一个过客，而非归宿。",
        "time": "01:21:24"
      },
      {
        "question": "在你产后抑郁期间，是谁通过聊天给你带来了帮助和鼓励？这位朋友后来有没有表达过想和你发展暧昧关系的意图？",
        "answer": "是我的一个异性朋友，他经常给我发消息关心我，帮助我分析问题、开导我。是的，他明确表示想和我搞暧昧，但他承诺会尊重我。",
        "time": "01:27:20"
      },
      {
        "question": "你为何一直拒绝与他见面？",
        "answer": "我害怕面对可能产生的不可控事情，担心自己做出后悔或让家庭蒙羞的行为。",
        "time": "01:27:52"
      },
      {
        "question": "这位朋友对你的影响是什么？你和这位朋友的关系最后是如何发展的？",
        "answer": "他唤醒了我，让我从抑郁的情绪中走出来，认识到我可以变得优秀，并鼓励我要向前走，不要停留在痛苦回忆中。在经过一段时期的互动后，我逐渐意识到问题的严重性并将其删除了联系方式，至今我们也没有见过面。",
        "time": "01:27:52"
      },
      {
        "question": "这段经历对你而言意味着什么？",
        "answer": "虽然他当初的目的可能不纯，但他确实救了我，让我从抑郁中走出来，所以我非常感激他的出现，尽管现在我们没有见过彼此。",
        "time": "01:28:23"
      },
      {
        "question": "是否有另一位朋友的情感经历分享？",
        "answer": "另一位朋友分享了她从初中时期暗恋一个女生，两人曾以情侣般的方式相处，但后来经历了断崖式冷暴力和痛苦纠结的情感过程，至今仍无法完全放下这段感情。",
        "time": "01:29:50"
      },
      {
        "question": "对于未曾在一起却一直被需要的感觉，你怎么看？",
        "answer": "这种被需要的感觉曾让我误以为我们会在一起，但实际上，他从未真正付出行动来证明他的感情，我们的关系始终停留在一种拉扯的状态。",
        "time": "01:34:16"
      },
      {
        "question": "面对无法继续联系的朋友，你是如何看待并处理的？",
        "answer": "我们尝试过恢复联系，但他并未表现出真心对待我的迹象，最终我们选择不再联系，尽管内心割裂，既放不下过去的美好瞬间，也意识到他已经不再是那个值得我去爱的人。",
        "time": "01:35:04"
      },
      {
        "question": "在年后找工作期间，你是否因为负面生活经历而感到焦虑，并向朋友倾诉过你的困扰？后来你们多久没有联系，是什么原因导致不再保持沟通？",
        "answer": "是的，在年后找工作时我确实有些焦虑，向朋友吐槽了老板的一些奇葩行为。我以为我们的关系能够承载彼此的负能量，但在我得到他的冷处理后，我开始自责并反复查看聊天记录。五月的一个下午，我鼓起勇气再次给他发消息，之后连续几天都没有等到回复，直到很晚才意识到可能他已经不再关注我。于是我们之间陷入了不再联系的状态。",
        "time": "01:39:20"
      },
      {
        "question": "你和这位朋友之间的交流主要聊些什么内容呢？是否曾尝试过分享彼此的生活压力？",
        "answer": "我们之前很少互相分享生活中的重量，大多数时候只是简单问候和日常话题。即使想让他对我有一些回应或关注，也感觉没有勇气去深入讨论各自的情感状态。",
        "time": "01:39:41"
      },
      {
        "question": "你对于这段关系的期待是什么样的？对方又是如何对待你的？这位朋友对于高中时期的朋友关系有何看法？",
        "answer": "我期待的是真诚的友情和情感交流，但对方似乎更享受别人的付出，对于我的关心并未给予明确的回应。他也没有解释清楚我们之间究竟是不是朋友，这让我感到困惑和受伤。他认为他们虽然一直保持联系，但由于各自的生活轨迹，尤其是对方出国后，他们的友谊并未深化到有感情流动的程度。",
        "time": "01:40:41"
      },
      {
        "question": "你现在对于这段校园时期的友情以及对亲密关系的理解有什么变化？",
        "answer": "随着时间的推移，我对亲密关系有了更多认识，不再觉得对方有特别的光环，而是认识到爱不只是表面的亲昵和激情，而是更深层次的理解和陪伴。同时，我也对现在的伴侣感到满足，尽管偶尔会想起他，但已能接受彼此没有在一起的事实。",
        "time": "01:42:21"
      },
      {
        "question": "对于那些没有走到一起的人，你是如何看待的？",
        "answer": "我认为有时候没有在一起是因为更好的缘分还在后面，比如那位在巴黎相遇的朋友，虽然曾经互相喜欢，但最终各自有了不同的生活选择，现在我们都找到了各自的幸福，这是最好的安排。",
        "time": "01:43:36"
      },
      {
        "question": "是否还有其他关于暗恋或错过的故事分享？",
        "answer": "我曾暗恋一个男生，后来发现他其实并不适合我，我们的未来规划也不一致。虽然曾经很投入，但长大后明白爱不只是简单的在一起，而是需要更多理解和付出。现在我们都已各自成家立业，逢年过节会互相问候，各自在人生的道路上取得了成就，这也是一种释然和祝福。",
        "time": "01:43:50"
      },
      {
        "question": "是否有遇到过一段特别的感情经历，最后以一种特别的方式结束？",
        "answer": "是的，曾经有一个女生通过微博结识了一位男性朋友，他们之间心意相通，但由于女生比我年长且有更明确的人生规划，他们选择暂时不确认关系，而是保持一种特别的友谊状态。然而，随着时间推移，男生开始出家为僧，女生对此感到困惑和痛苦，最终还是放下了这段感情。",
        "time": "01:47:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "未拥有也未放下的感情：从刘若英到影视作品的探讨",
        "summary": "对话围绕着一个文艺主题展开，讨论了感情中从未拥有但也从未放下的情感状态。通过刘若英的歌曲和影视作品如《1988》以及《如果爱》中的故事，探讨了人物在感情中的抉择和态度，分析了他们是否真正放下了过去的感情，以及在这些故事中所体现出的复杂情感。"
      },
      {
        "time": "00:01:33",
        "title": "大学时期的网络友情与现实中的疏离",
        "summary": "叙述者描述了在大学期间与一位网友的特殊关系，尽管双方在现实生活中互不认识，仅在网上交流，但在网络上建立了深厚的友谊。叙述者曾有男朋友，而这位网友在国外后似乎流露出情感，这使得叙述者感到犹豫。最终，双方决定保持朋友关系，但随着联系方式的改变和时间的推移，这段关系逐渐疏远。叙述者反思了这段赛博空间中的友情，以及它在现实生活中未能发展的原因，表达了对失去这样一位有趣朋友的遗憾。"
      },
      {
        "time": "00:05:19",
        "title": "情感关系中的拥有与放下",
        "summary": "这段对话探讨了情感关系中对拥有和放下的复杂情感。讨论者表达了对未拥有情感关系的强烈渴望，以及拥有后感觉不过如此的矛盾心态。他们分享了关于暗恋、单方面喜欢以及因对方外貌变化而放下感情的经历。此外，还提到了回避依恋型关系的挑战，以及在关系中寻求确认和进一步发展的困难。讨论者们在表达心动后，面对关系的急转直下感到难以放下，同时反思了自我价值感的失衡。"
      },
      {
        "time": "00:08:59",
        "title": "未果的告白：面对现实与感情的挣扎",
        "summary": "在一段表白未果的故事中，叙述者表达了对理想型师兄的深厚感情，但由于师兄已有长期女友，这份感情只能止于未说出口的告白。面对现实，尽管内心痛苦，叙述者选择尊重师兄的选择，即使认为自己能给予他更好的。随着时间的推移，两人之间的关系转为轻松的调侃，而叙述者学会了以更成熟的态度面对未果的感情，同时也反思了进入亲密关系所需的成长和理解。这段经历虽带来痛苦，但也成为个人成长的养分。"
      },
      {
        "time": "00:13:07",
        "title": "探讨暧昧关系中的信号与表白",
        "summary": "对话中讨论了一个女子在暧昧关系中的感受和困惑，以及是否应该向对方表白的问题。讨论者认为男方并非无辜，他释放的信号和暧昧行为暗示了他可能对女方有所感情，但并未主动表明有女朋友的事实。建议女方勇敢表白自己的感情，但要注意方式方法，以防被误解或伤害。同时也提醒女方，男方的行为可能并不如表面看起来那么无辜。"
      },
      {
        "time": "00:17:11",
        "title": "复杂情感关系中的反思与成长",
        "summary": "对话中涉及多个朋友分享他们复杂的情感经历，包括暗恋、出轨、无法祝福彼此的婚姻以及长时间的未了情。这些故事探讨了情感错失、自我认识、精神寄托以及友谊与爱情的边界。这些分享反映了人们在情感关系中的挣扎、反思与成长，以及对人生和爱情本质的深刻思考。"
      },
      {
        "time": "00:21:24",
        "title": "高中时代的暗恋与复杂情感",
        "summary": "对话围绕几位朋友在高中时代的暗恋经历展开，讲述了他们内心的复杂情感和未说出口的爱。一个女生回忆起与一个女网友的深厚情感，虽然未曾见面，但她将其视为爱情。另一位女生则默默喜欢着高中的学长，即使对方并不知晓，她也感到幸福。最后，一个女生发现自己对女性朋友的敌意其实是源自内心深处的喜欢，但她担心破坏友谊，选择默默祝福。这些故事展现了青春时期复杂而微妙的情感世界。"
      },
      {
        "time": "00:27:14",
        "title": "复杂情感：从友情到爱情的迷茫与反思",
        "summary": "对话中探讨了多种复杂的情感经历，包括从大学时期建立的深厚友情逐渐转变为爱情的未遂尝试，以及在异地恋、年龄差距和时机不对等情况下，感情的困惑与遗憾。讲述了在人际关系中，因各种因素导致的情感纠葛，以及对爱的理解和自我反思，强调了爱人是一种能力，与时间无关的重要观点。"
      },
      {
        "time": "00:30:38",
        "title": "反思校园霸凌与人际关系的复杂情感",
        "summary": "一位朋友分享了自己与前伴侣交往两年后分手的经历，意识到两人之间缺乏精神交流，感到并未真正拥有对方。在回忆另一位与之暧昧拉扯的男生时，尽管对方并不完全适合自己，但因为双方节奏自然且对方有吸引人的外貌，使得他难以忘怀。此外，朋友还提到了被班上同学孤立霸凌的经历，而有一位女生正常对待他，这让他产生了特殊的情感。这段分享强调了校园霸凌的严重性，并呼吁大家警惕并及时伸出援手，无论是直接帮助还是通过告知老师或家长的方式。"
      },
      {
        "time": "00:33:46",
        "title": "未完成的情感：从吸引到遗憾的复杂情感历程",
        "summary": "这段对话探讨了未完成的情感关系所带来的复杂情感体验，包括从最初的强烈吸引、快乐到因现实原因无法在一起的遗憾，以及这些情感如何影响个人的心态和成长。参与者分享了各自的经历，从高中时期的暗恋到与偶像的短暂交汇，再到对某人复杂感情的探索，揭示了人们在未得到、未完成的关系中所感受到的深层情感滤镜和精神支柱作用。这些故事强调了时间在治愈情感伤痛中的作用，以及个人成长和自我发现的重要性。"
      },
      {
        "time": "00:40:45",
        "title": "跨越二十年的未了情与现实的碰撞",
        "summary": "这段对话描述了一段跨越二十年的情感纠葛，从大学时期的初恋到中年时期的重逢，两人经历了分手、重燃激情、再到意识到现实的不可能性。他们在法国和美国两地维持了一段时间的关系，但最终意识到彼此已有了各自的家庭，这种关系无法持续。尽管有深厚的友情和未了的情感，他们最终选择了断联，面对现实，保留彼此在心中的美好记忆。这段经历反映了人们在青春回忆和现实责任之间的挣扎，以及如何学会放下过去，珍惜当下。"
      },
      {
        "time": "00:46:54",
        "title": "青春暗恋与无法言说的爱",
        "summary": "一段讲述在喜欢的人面前难以言表、充满巧合与注定的青春故事。叙述者分享了自己与喜欢的人之间微妙的感情经历，包括一段长达15年的暗恋以及与另一位男性之间的复杂情感纠葛，展现了青春时期爱情的纯真、矛盾与无奈。"
      },
      {
        "time": "00:51:07",
        "title": "二十出头的女孩与渣男的纠缠",
        "summary": "一个二十出头的女孩爱上了一个比她大十几岁的男同事，两人开始了一段暧昧关系。然而，女孩逐渐发现该男子同时与多位女性保持关系，甚至在她面前撒谎。尽管痛苦，女孩反复原谅男子，直到她决定自救，通过学习和出国读书彻底断绝与男子的联系。十年后，她终于明白自己曾是男子的众多备胎之一，感到释然，同时也对自己当年的勇敢感到自豪。"
      },
      {
        "time": "00:56:57",
        "title": "未了情：友情、爱情与遗憾的故事",
        "summary": "这段对话讲述了几个关于友情与爱情未了情的故事。一个朋友描述了自己对高中同桌的长久暗恋，经历了种种波折，直到得知对方去世后，才在梦中面对现实。另一个故事中，一位女性回忆了与大学老师的师生恋，以及得知对方在执行公务中牺牲后的悲痛。最后，一个已婚女性分享了与上级部门同事之间纯洁的友情，尽管她曾怀疑对方是否喜欢自己，但碍于婚姻关系，这段感情最终没有发展成爱情，留下了遗憾。这些故事展现了人们在感情世界中的复杂情感和无法言说的遗憾。"
      },
      {
        "time": "01:01:19",
        "title": "未竟的浪漫：一段未完的异国恋情",
        "summary": "一位投稿者分享了一段与已有对象的男性朋友在短暂回国期间发展出的深厚情感，尽管对方有同居多年的女友，他们并未越界，但情感上的连接让他们难以割舍。在得知男性朋友即将订婚的消息后，投稿者深感痛苦，选择不再联系，无法接受回到普通朋友的角色。这段经历对她而言是美丽而痛苦的，她通过纹身和独自旅行等方式纪念这段感情，并决心创造属于自己的新故事。"
      },
      {
        "time": "01:07:52",
        "title": "暗恋同事两年后告白的复杂情感",
        "summary": "对话者描述了自己在公司暗恋一位女同事两年多的经历，从最初的注意到感情的萌芽，再到勇敢地告白和面对被拒绝的痛苦。尽管告白未果，他选择以朋友的身份继续与她相处，尽管心中仍有难以割舍的感情。此外，还提到了另一段与初中同学的复杂感情经历，因自身疾病而产生的自卑感和对被爱的渴望与逃避，展现了感情世界中的进退两难和内心的挣扎。"
      },
      {
        "time": "01:12:48",
        "title": "未寄出的信：一段未了的情缘",
        "summary": "对话描述了一段从未开始却始终在心中萦绕的情感。尽管两人从未有过正式的恋爱关系，但由于种种原因，包括异地、错过的时机和内心的顾虑，这段感情始终未能开花结果。尽管如此，通过分享共同的兴趣和经历，他们重新建立了联系，并且发现彼此之间有着高度的契合度。这段故事充满了对过去的回忆、对未来的憧憬以及对感情悲观心态的探讨，最终表达了对这份感情重新开始的可能性的渴望和遗憾。"
      },
      {
        "time": "01:16:11",
        "title": "失控的情感与挽回的可能",
        "summary": "在经历一次冲动和自慰后，主角向朋友发送了后悔的性暗示消息，导致情感复杂且后悔不已。尽管朋友理解并试图安慰他，主角却因过度探究朋友的隐私而失去这段友谊。在朋友指出其不当行为并建议道歉后，主角感到后悔和愤怒，最终与朋友彻底决裂。尽管事后后悔，主角病情加重，医生增加了药物剂量。在反思和病痛中，主角意识到对方的善良和这段关系的重要性，考虑在情绪稳定时真诚道歉，以期能挽回这段重要的友谊。此外，对话还涉及了对裸奔的幻想和对天体沙滩的渴望，体现了主角对自由和释放的向往。"
      },
      {
        "time": "01:20:53",
        "title": "青春记忆中的美好与错过",
        "summary": "这段对话回忆了一个人对青春时期美好男性的最初想象以及与之相关的深刻记忆。男生不仅外貌出众，文笔也很好，成为了主人公精神世界的启蒙者。随着时光流逝，两人经历了从亲密无间到渐行渐远的过程，包括友情、暗恋、短暂的亲密关系，以及最终的分离。这段关系充满了遗憾和反思，尤其是关于错过、勇气与退缩、以及自我成长的主题。最终，主人公意识到两人可能因为性格上的相似而难以在一起，同时感受到了在这段感情中的不公平，决定放手，尽管充满了遗憾。"
      },
      {
        "time": "01:25:54",
        "title": "网络友谊与自我成长的反思",
        "summary": "这位朋友通过回忆与一位在大学期间通过人人网认识的朋友的交往，讲述了自己如何在对方的鼓励和帮助下，从高中到研究生期间努力学习并保研成功的故事。虽然两人从未见面，但这位朋友在自己面临产后抑郁和生活困境时，再次收到了对方的关心和开导，从而走出了抑郁的阴影，开始积极地改变和提升自己。尽管对方后来坦白联系的初衷可能不纯，但这并没有影响到这位朋友对这段关系的感激和正面影响的认识。通过这段经历，她学会了自我成长和面对生活中的挑战。"
      },
      {
        "time": "01:29:49",
        "title": "未了情：一段纠缠不清的青春爱恋",
        "summary": "一位女性回忆了自己与另一位女生之间复杂而纠结的青春情感经历。两人从初中到高中，经历了从亲密无间到突然被冷暴力的转变，再到大学期间的断断续续联系。这段感情充满了甜蜜、痛苦、疑惑和无奈，尽管对方的行为令人困惑和受伤，但这段经历深深烙印在她心中。即使在多年后，她仍然无法完全放下这段感情，尽管意识到对方可能并不是一个值得爱的人，但她仍珍视那些曾经美好的瞬间。这段故事展现了青春时期爱情的复杂性和持久的影响。"
      },
      {
        "time": "01:35:42",
        "title": "重拾友谊的挑战与无奈",
        "summary": "两位女生从小一起长大，但因分离多年，重逢后尝试重拾友谊却屡次受挫。尽管多次努力，包括送礼物、分享书籍、一起吃饭和长时间的共同生活，友谊始终未能如愿深厚。尽管存在疏离和冷处理，主人公仍然渴望并试图找到合适的方式再次接近对方，但最终仍然未能达成亲密朋友的关系，留下深深的无奈和迷茫。这段经历展现了友谊重拾的复杂性以及面对友情疏离时内心的挣扎和反思。"
      },
      {
        "time": "01:40:02",
        "title": "反思成长中的友情与爱情",
        "summary": "在五月的下午，对话者在公交车上等待朋友的回复，内心充满了期待与不安。随着夕阳西下，失望逐渐取代了等待，她开始反思这段似乎单薄而虚幻的友情，意识到自己可能过于强求。随后，她回忆起与一位曾经的高中同学的友谊，尽管对方友善、阳光，但随着时间的推移和各自的成长，她意识到这段关系已不再像过去那样重要。她意识到，尽管曾经被对方的光环吸引，但随着年龄的增长，她对爱情和友情有了更深刻的理解，认为自己和身边的女孩都有让伴侣幸福快乐的能力。最终，她确信自己正在逐渐放下过去，认为保持纯粹的友谊已足够珍贵。这段经历让她明白，光环终将褪去，真正的爱和友谊需要更深层次的理解和投入。"
      },
      {
        "time": "01:44:22",
        "title": "未竟的感情与美好的放下",
        "summary": "一位朋友分享了自己在巴黎与一位中国女生短暂相遇的故事，尽管彼此有好感，但因各种原因并未发展成恋情。多年后，两人仍保持联系，偶尔互动。另一个故事讲述了一段未曾开始的暗恋，两人虽有深厚友谊，但因未来规划不同而未能在一起。最终，两人各自走上了不同的人生道路，但仍然保持友好关系，彼此祝福。这些经历让讲述者明白，有时未竟的感情反而成为人生中最美好的回忆，没有遗憾，只有最好的安排。"
      },
      {
        "time": "01:48:40",
        "title": "女生讲述与出家男友及另一位未明确关系男性的感情历程",
        "summary": "一位女性分享了她与两位男性的情感经历。第一位男友在参加了寺庙的义工研学后找到了人生的意义，最终剃度出家，使她感到既祝福又不甘。第二位男性在她青春的八年时间里，虽然给予她丰富的物质生活和看似正常情侣的相处，却始终没有承认她是他的爱人，这种不确定感让她感到极度的不安全。尽管她最终有了新的爱人，但对这两位男性的感情仍充满复杂的情感和反思。"
      },
      {
        "time": "01:55:25",
        "title": "以结婚为目的的恋爱困境与反思",
        "summary": "对话围绕一对恋爱八年但未结婚的伴侣展开，男方似乎并不以结婚为目的，而女方对此感到困惑和失望。男方在地震时的紧张表现表明他对女方有感情，但他在财产和承诺方面保持距离，利用旅行等承诺来拖延婚事。在女方30岁生日时，她逼问男方给出明确答复，迫使男方无法再回避。双方的长期关系已深深影响彼此的生命，即使最终未走到一起，这段经历也成为他们生命中不可磨灭的一部分。讨论中强调，无论选择放下还是继续保留这份感情，都是个人的选择，年轻时的经历和感情都为人生增添了不同的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "悄无声息的暗恋，未表白，未接触，却深深影响青春记忆"
                },
                {
                  "children": [],
                  "content": "高中同学，未曾正式交往，却在记忆中占据重要位置"
                }
              ],
              "content": "初高中暗恋"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大学期间的暗恋，通过网络加深联系，却始终未能发展成恋人关系"
                },
                {
                  "children": [],
                  "content": "网友关系，虽有深厚情感交流，但因各种原因未能进一步发展"
                }
              ],
              "content": "大学同学与网友"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作中相识，有强烈吸引力，但因现实原因未能在一起"
                },
                {
                  "children": [],
                  "content": "职场恋情的复杂性，包括异地、人生规划差异等因素导致的未拥有"
                }
              ],
              "content": "职场恋情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "校园恋情的遗憾与美好，如《那不勒斯四部曲》中的尼诺与莱农"
                },
                {
                  "children": [],
                  "content": "青春期的暗恋与单恋，充满遗憾与美好回忆"
                }
              ],
              "content": "校园剧般的感情"
            }
          ],
          "content": "未拥有却未放下的情感体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过未拥有的感情经历，认识自我，理解自己的情感需求与界限"
                },
                {
                  "children": [],
                  "content": "成长过程中对感情的反思，从自我牺牲到自我尊重的转变"
                }
              ],
              "content": "自我认知与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到情感中的界限与尊重，避免成为备胎或陷入不健康的关系"
                },
                {
                  "children": [],
                  "content": "学会放下，理解感情的复杂性，接受并非所有感情都能得到回报"
                }
              ],
              "content": "情感教育与界限"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对感情的期待与压力，如校园霸凌、家庭背景差异等对感情的影响"
                },
                {
                  "children": [],
                  "content": "文化差异与社会观念对感情选择的限制与塑造"
                }
              ],
              "content": "社会与文化影响"
            }
          ],
          "content": "情感反思与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对理想伴侣的幻想与现实中的差距，导致感情的未拥有与未放下"
                },
                {
                  "children": [],
                  "content": "对未来可能的期待与现实的落差，造成情感上的困扰与挣扎"
                }
              ],
              "content": "幻想与现实的差距"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过未拥有的感情寻找自我价值与认同，如通过对比提升自我形象"
                },
                {
                  "children": [],
                  "content": "自我价值感的失衡，因感情未得到回应而产生的自我怀疑与价值感下降"
                }
              ],
              "content": "自我价值与认同"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对某人的依赖与情感投射，将对方视为精神支柱或目标灯塔"
                },
                {
                  "children": [],
                  "content": "学会独立，理解情感依赖的不健康，寻求自我成长与内心的强大"
                }
              ],
              "content": "情感依赖与独立"
            }
          ],
          "content": "未放下背后的心理机制"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "勇敢面对自己的感情，包括爱与恨，理解感情的复杂性"
                },
                {
                  "children": [],
                  "content": "接受感情中的不完美，包括对方的缺点与自己的情感需求"
                }
              ],
              "content": "面对情感的真实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学会放下，不仅是对某人的放下，更是对过去情感模式的放下"
                },
                {
                  "children": [],
                  "content": "通过放下，实现个人成长，理解感情的真谛，追求更健康的情感关系"
                }
              ],
              "content": "放下与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "放下过去，开启新的生活篇章，寻找属于自己的幸福与满足"
                },
                {
                  "children": [],
                  "content": "理解每段感情都是生命旅程的一部分，珍惜当下，期待未来"
                }
              ],
              "content": "寻找新的故事"
            }
          ],
          "content": "面对与放下"
        },
        {
          "children": [],
          "content": "结论"
        }
      ],
      "content": "感情关系与未拥有却未放下"
    }
  }
}