{
  "pid": "5f72b66083c34e85dd14fde9",
  "eid": "66a336e933ddcbb53c35e5ad",
  "title": "串台·日谈公园｜江湖丛谈：东北，没有“社会”只剩“黑”｜何必×小伙子",
  "task_id": "r28pn7e5l58eq5mz",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 大家好，这里是日谈公园，我是小伙子。今天我们的嘉宾是来自东腔西调的何必老师，欢迎感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "胡老师。大家好，我是东腔西道的何必看一上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "就互称老师，很是江湖，给大家多介绍。相信我们的听众里面有非常多的人也是东腔西调的听众。所以我们这期节目算是我们日坛和咚锵基调的一个串台节目。我们之前创过很多次台了，然后大家就形成了非常好的合作关系。何必老师之前在东墙西教更多的身份是主持人，跟那些老师们一起来聊聊各种各样的知识。何老师本身是北大的历史学博士，今天一见面才知道我比我小很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "在去年年底，东京南京要推出了一个新的栏目，叫做江湖丛谈。这个何必老师在这档节目里边摇身一变就变成了主讲人，从桌子里面跳到桌子外面去了。是的，说相声的都是。然后我我这个节目我一听我就喜欢的不得了，因为这个江湖上的这些事儿总是那么的神秘，令人心动。其实从我们国家古代开始讲起，一开始从这个小说，后来包括所谓的老说什么教会，对吧？然后还有这江湖上的一些是武打功夫的内容非常多，我是每次一更新都会主动去听。然后今天有这么一个机会，然后我们两个来录一期江湖丛谈。我很高兴今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "这期还比较特别。既然是串台，我也把特别节目留给了胡总，是吗？我们江湖丛谈其实录了已经有七期了。其实从内容上，从我的这个计划上来讲已经快结束了。所以今天这期也算是我们江湖丛谈的一个结尾。但是我们的结尾选在了在日坛公园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "我天哪，这有点太隆重了。那我得问问，就是你从什么时候有这样一个想法，起心动念想要录这个江湖丛谈这类的节目呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "其实也是去年的事儿。我们东调西调之前主要的嘉宾是学者。对，然后录的话题相对偏严肃学术一点。对，去年年初我们我看到我们的粉丝量，我终于从一个胸部主播到了颈部主播。嘿你看看，我觉得可以玩点新活，让听众们有一些更新的东西，也活跃一下就是空调系列要的状态，改变一下气质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "对，一方面是这样，然后另一方面是因为我自己在读本科的时候是练太极的，练过武。对，主要是学陈氏太极，所以就是会关注这方面的事情。然后刚好这两年你也知道马可国老师特别火。是啊然后再加上也有很多传武需要去挑战MMA。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "然后就有很多这种事情，就是我觉得我在看那些视频的时候，无论是B站还是在各种短视频平台上，我都会发现很多人留言。留言的认知会比较偏流行的一些说法。我觉得反正刚好我也有这个平台。然后我自己其实后来读的历史，我最早是学社会学的，学社会学的时候会关注一些中国古代社会的一些状态，跟历史学不太一样。历史学关注的是政治，我们关注的社会。就稍微偏一点底层或者偏一点边缘性的东西。我之前也看过一点这样的书，刚好就想做这样一个策划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "那还真是，那你就是还是自己本身有兴趣，对吧？然后那你其实你在做准备的时候，其实也要翻阅大量的资料，就是书一类的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "其实是算是重新捡起来。因为我们之前从硕士开始，硕士到博士也做过相关的这个研究项目，然后也写过一些文章，算是吃老本之前攒下的底子。然后复习了一遍，就刚好可以做这样的一个策划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "跟这个还相关的对，也就是从宋元明清，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "主要偏明清片明清，像武侠那一片是我这次新学的是吧？就是我找了相关资料，然后明清这一块，特别是开篇的像教会，那教会中间要打顿号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "那南汇北将我听了，我听了。那行，那咱们今天就先赶紧进入正题。好，最后咱们再来总结，感受。今天咱们要聊一个什么话题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "今天是把中国大地上的拼图拼上最后一块儿就是讲东北黑社会。因为我自己家是东北的，然后东北就是大金链子小手表，一天三顿小烧烤，给人们这种形象但是我要澄清一下，我们东北没有黑社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "我先定调是吧？对，可是不敢瞎说。行。那在你小的时候有没有这些所谓的江湖传闻，身边有人提说谁谁，那人可别惹，那人可是个什道上的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "就类似于这种其实不需要传闻。我小时候就我的1到10岁是90到2000年，刚好是东北整个社会一个巨变的时代。对，我家还是矿区，然后东北的矿区又是最早一批企业转型和下岗潮的。那个时候就会发现社会上人需要谋出路，然后有很多的新的经济形态在涌现。是我们知道民间企业家。好，我们姑且这么叫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "然后我的一个亲戚远房表姑父就是著名民营企业家的左膀右臂，保镖算是吗？不只是保镖，不只是保镖。对，左膀右臂的意思就是不但能平事铲事，还能帮忙办事儿。而这个事儿就是很广泛，既包括人身安全性的，也要包括一些业务上的。明白对，跟经济相关的，也有是吧？对，要钱什么的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "你看上班了再说，直接一点，上，上单也别遮遮掩掩了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "亲戚为尊者讳避了。所以在我的世界里头，这不是一个传说，就是我身边真的有然后很有趣的就是我上小学的第二年，我忘了是古惑仔的第二部还是第三部，传到那东北有一点的特点就是因为它城市化率高。那个时候传统电影院刚没落，就是工人俱乐部的电影院刚没落。但是有很多租VCD的录像带，录像带作为一门生意，在我儿时的记忆里面，就是他还没在我们家的那个社区成为很强势的一门生意。假如在沈阳的话，录像带很早，因为那个城市更大，很早就成了一门生意。那我们家是赶了一个录像带的尾巴，但很快转向了VC。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "那很快对我印象中就是一瞬间的事儿。对我就感觉就是恨不得头半年大家还在看录像带，后来大家就都买这盗版VCD了。然后那时候都是盗版的，没有正版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "关键是刘德华做的广告，金立VCD超强纠错。为什么要超强纠错呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "找超强盗版。行，不要对台词了，大腕词都出来了，咱缅怀一下大腕的泰勒，前面刚去世，缅怀一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "有这样一个转变，当时最火的盘肯定是流传传最广的，不巧就是整个古惑仔系列。我的因为他第二部还是第三部，是整个系列里面拍的比较好的。进来以后不仅大人看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "我们小孩儿也看，我们也看的对，虽然你比我小，但是我觉得看来大家这个童年记忆都差不多。这个陈浩南是吧？这个郑伊健、陈小春。对后续一直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "到2000年整个盗版的VCD和香港电影的影响，影响了我们这一代人对于社会的理解。就是记得很清楚，我的那个小学教导主任，你是一根棍儿我给你卷了，你是一根刺儿我给你拔了。这个在几乎小学的时候，周围就有考虑说是不是要将那个途径作为一个正式职业选项的，真的会吗？会有严肃的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "这我还没有想到，因为我总觉得这个都是一些江湖传闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "这不算江湖传闻，这是一个社区生活状态。因为你整个他的社区经济崩溃了以后，家长需要这么出入。那你孩子家长没时间管你想每天要么出去干黑活，要么打工，甚至想办法，那就要尽管理。就是父亲或者母亲长期不在家，明白爷爷奶奶带，孩子们怎么办呢？就是他上学不一定会上学一定不会有很大兴趣，他就想着怎么去有一个新的生活。而恰恰这个时候电影打开了一个新的社会生活方式。能像你学习这么好的，也要考虑什么到时候混吗？不，我我我你没有，我是用来立柜的那个肥沃土好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "然后在这个环境下，至少我们这一代人还对这个印象非常深。但是用一句话说就是我们是最后一代以这方面为严肃思考的选择了。因为后来很快东北经济就喘过气来了。然后家长孩子们学校又正规起来了。我们总认为说下一代孩子更乖也有这个原因。对对对，我们那时候就是正常单挑，打群架，脑瓜开瓢，该干啥干啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "有过参与吗？没有过参与。对，其实我觉得这个事儿可能大家听起来都比较久远。因为现在你在这个市面上看你很少看到这种说成群结队的年轻人小孩儿出去打架，这种事儿不太常见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "在我小的时候是非常普遍的，北京也有非常普遍的。比如我上小学高年级或者是刚上初中的那一会儿，你去上学的路上就会很紧张，因为总是会有一些闲散的社会青年，你也不知道他是干什么的，感觉反正就不上学的人。就是节前，对我们大家都会有这样的相关的记忆。以至于后来等到我们这个初中以后，比如初二发育了，长个了，他就报仇，当年是谁谁是谁？是谁抢了我的钱呢？这个情况当时是很普遍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "这个情况特别普遍，以至于我对他的感知就是这才是正常社会，好像是对，这才是个正常的样子。然后我是来到北京上学之后，突然发现，你大概也知道东北人的世界总共有两个地方，一个是国内，一个是国外，我们的进管理了突然发现原来世界不止只有管理和关外，大概中国还有南方、西南、西北，各种各样管理也很不一样。这个时候就在突然就说你们东北人黑社会会有这种说法，就这种地域的刻板印象让我重新去在不一样的环境里面认识东北。然后这个时候我的专业也是比较枯燥的，就是社会学，社会学干啥就研究社会呗。真是。对，回来就用社会的方式再去看东北。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "我就发现严格意义上的意义，美国的黑帮或者是意大利黑手党为典型代表的黑社会群体，或者他的生活状态，其实并不能直接放到东北。你会发现东北人很很张牙舞爪很暴力，但是它并不足以说形成像典型的比如像西西里，他可能就是政府在这个地方已经只能管住自己楼里面。一般来说国际学界上对于黑帮的研究是有他欧美的这样一个社区自治的背景的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "这个我觉得真是一个比较关键的问题。就因为比如说我们大家如果说真的你去接触到所谓的我们就讲黑社会的一个组织形态，包括他每天都在干什么。那对于普通人而言，大部分都是来自于影视作品，还有这个文学作品对吧？比如说我们了解美国的这些就是通过教父，美国往事然后里面会有展现。比如说我们了解所谓香港这些，我们就通过古惑仔，但我觉得非常夸张，对，那毕竟漫画对，非常夸张。但是比如说你要想说了解什么日本的，你就看北武拍的一系列的黑帮电影？大佬奏鸣曲、饥饿飞到123，这些里面它会有非常清晰的展现，清晰到你会觉得这东西感觉很真，因为它不是一个戏剧化的一种描述。但是我觉得如果说我们严肃的来探讨，就所谓的黑社会或者黑帮群体这么一个定义，它应该如何才能够定义成这样一个形式呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "黑社会首先它是社会，黑只是它的一个修饰语。之所以黑，那一定是有白。那有一个社会意味着就是至少在欧美的传统里面，它无论是欧洲大陆还是像英美，它或多或少都有一定的社区自治系统。我们甚至最熟悉的像巴黎十三区，就是法国自己的社区自治传统已经很弱了。但是在巴黎这个城市里面依然有一个社区的自我管理的这种倾向。但一般来说，就是现在我们去看，终归还是国家都要努力的去控制，或者把基层政府去设置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "在社区里面能够做一些基本的公共服务，像安全、消防、医疗基本的这种公共保障。但是在失败的社区，但很多时候政府是没办法提供这些事情的。公共服务确实缺失了以后，那就要有人去进入到这个空间里面。一般来说大型的黑帮，你就要这里的警察不管事儿。那我黑帮在这里建立一个基本的暴力秩序，就是建立一套他的秩序，对吧？他的这个秩序不一定会提供公共服务，或者是提供公共服务的概率很小。它大概率会提供drag，会提供干军火。因为一个是来钱，一个是要建立它的基本的暴力秩序。建立起来之后，那你这个地方就是政府再想进来管就很难。然后这个其实是欧美研究黑帮的一个典型的形象描述，对于黑帮和他的社区的一个关系的表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "这样对因为不同的地区有不同的自己的社会组成结构。比如说你像美国很多地方它有它的独特性，对吧？有很多时候是因为开发时期，本来这个地方没有人，然后大家因为某种关系来到这里，比如有有矿或者有什么。然后大家来到这儿，来到这儿之后，其实他和整个的大政府之间关系比较远，所以它就会形成一个自治的一个地区，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "大家共同到这儿以后，然后他势必是需要一个秩序的，所以就得有一个秩序。但它是一个自下而上的一个秩序的一个概念。所以说他那个地方就是得有得有人来管。比如说当年的那些什么警长，警长他其实他并不是政府指派，最开始的时候，对，但他只是这个地区的一个治安官，对吧？他这是一个他独特的社会形态，造成了这样一个社会结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "甚至美国电影里经常有所谓的赏金猎人，对吧？这也是典型的秩序刚开始建立的时候一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "如果大家想去看那些蛮荒的时代什么样，就可以去看那个荒野大镖客对系列的这些电影。其实他把那个时期的那整个的结构展示的非常的清晰。大家可能会觉得中国离这样的一个自制的结构有点远。但其实在我们国家原来的，比如说在很多地区的那种宗族的体系，他其实也有很强的地区自治的这样一种概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "对吧？也有这种地区自治。所以你会看到最近的几部电视剧，会把一些背景放在广东的乡村。因为就借助了这样一个典型的刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "因为大家可能会了解到比较典型的这种宗族体系，包括祠堂，当地还有一些建筑留存到现在，对吧？但它并不是一个大政府下的权力，下深到具体的什么村儿里边。组成这么一个结构，国家委派个村长。但实际上就是在很多的时候，权力真空是非常容易存在的对，但是大家需要秩序，对，没有秩序人会非常的惶恐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "然后以这种方式假如去看东北的话，你就会发现很多黑社会，无论是民间的还是官方的，这种表达都不是太准确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "你要这么说就非常不一样了。当然因为东北是一个完全的计划经济体制诞生的产物，它是一个强管制的，强计划性的这么一些地区的集合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "对，其实你像东北黑社会一提起，大家都会有一些典型的人物和故事。比如比我早的或者是我儿时还没记事的时候，很著名的哈尔滨的案子就是那个乔四，太著名了。对桥头老四像我记得在小学的时候，著名的就是刘勇，沈阳的刘勇。因为他后边跟着那个沈阳的木马答案，木碎心和马致远跟着木马档案连着发，就把它打成了一个典型，会有很多关于他的传说，有一个经典的城市传说，就是刘涌的民间对手，请刘德华，是请某刘姓艺人去沈阳开演唱会。他确实是挺棒。然后刘勇非常气愤，闯进了刘星艺人的这个宾馆里面，啪啪扇了几个嘴巴子，然后跪了俩小时，然后更觉得是背后为什么我在江湖丛谈里面要除了讲传统武术南汇北教，还讲了一些演就是曲艺上的这个江湖。对，因为在这个故事结构里面，我强调这是个传说和故事结构。对，在这个故事结构里面救场的人是赵本山，而赵本山联系的谁呢？是人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "这都乱了，对不对？对我反正我当年看这些故事的时候，我都会觉得这将信将疑。当然大家现在如果去互联网上去搜的，也能搜得到，能搜，但是我们绝对不能把它当真事儿，你只能是茶余饭后当做笑谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "对，说说香港人想在东北找一个帮忙说和的人说，找来找去就只有赵本山可以了。但是99年的时候，赵本山刚刚演了昨天今天明天，还没那么一言九鼎。历史经不住考证，但互联网是有记忆的。回到这个案子的具体案发的时候，就会发现非常吊诡的事情。就是我在新浪网上查到一篇著名的新闻报道，叫沈阳人民热烈呼吁尽快报道刘涌集团的犯罪事实，是吗？就是假如刘涌是一个沈阳著名的黑社会的话，你很难想象沈阳市民自己啥也不知道，然后要求官方尽快报道这个犯罪集团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "对，因为我们聊了这么多，其实大家会发现一个事儿，就是我们刚刚讲的所谓的那些黑社会的概念，和我们所有时候老聊起来东北的这些事情。其实很多时候你会发现东北人很多是仅仅是犯罪行为，对吧？很多时候他不是像你说黑社会规模的这样的一个东西。所以感觉中间是有某种偏差，但是你又不清楚他具体的区别在哪儿，有时候你只好把它归结于为然后接触黑社会对吧？其实就是犯罪分子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "对啊，因为说白了就是集团性的暴力犯罪。在人类社会里，无论是历史上还是当下的世界各地角落上，对，遍地都，处处都有。但是什么样的东西能够归结为黑社会？当然之前也有读者或者是听众会指责我说你把黑社会定义成这个样子，那你用这个定义去框框东北，当然东北不是黑社会了。但是我反过来说，就是定义之所以有意义，是因为我们对社黑社会的理解要有一个具体的边界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "至少我们要探讨在我们这个语境里边会，当然你可以不认同我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "对，你可以不认同这个定义。但是之所以要提出这个定义，就是要告诉大家区别出来黑社会和成组织成规模的暴力犯罪之间其实是有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "一定差别的对，因为我看到几个非常不一样的点，首先就是其实他并不在这个时候里建立绝对的秩序。对，然后他不在整个经济活动里面占据主导地位，他仅仅是实施了一些暴力行为，帮助他获利。对我觉得这个其实是区别蛮大的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "而且。假如以东北这个空间典型的话，你看无论是沈阳还是我们家乡那个小城，尤其辽宁的几个城市非常典型。就是这个城市的治理空间或者它的社会空间，就没有给黑社会留下一个留位置，没有给社会空间留位置。你假如你可以去看沈阳，沈阳和大连大概是唯二两个有城市生活的地方。就是沈阳有它的老城区，城区之外你看它的城北就是张作霖时期的大东工业区，像最著名的就是黎明发动机厂和这个601所，这是造飞机的。然后他的铁西是中国的鲁尔，被称为他全都是国有大企业单位。对，然后中间这是沈阳站和沈阳北站，就是铁路这一条系统。那这样的话就是它的整个的城市空间就没有给一个自发社会存在的这个位置。再比如像典型的鞍山，鞍山最大的非政府部门是啥呢？是鞍山钢铁厂安钢管的人要比市政府管的人还多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "但是它其实你可以理解为是一个国家直管的一个政府机构的一个工厂化的一个具象化的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "对吧？抚顺也一样，抚顺最大的是抚顺矿务局，抚顺矿务局管的人要比抚顺市政府管的人还多。所以这个地方没有给社会一个自发的社会的一个空间。那我们当然会说就是所谓工厂子弟这些他日常生活会逐渐形成一些小团体。但他并没有形成一个说我能够独立于这个单位体系，然后能够自我维持运营的一个社会状态。在这种情况下，你就会发现，绝大部分的所谓的后来被视为黑社会的行为，都是一个同辈或者是朋友，大家结在一起。通过模仿，就是后期是模仿早期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "假如去看孔二狗的话，我们知道就是80年代的这个老兵退役，他也有自我谋生的需求。但是城市并没有给这些退役人员一个足够的生存的地方，那他们想要自谋生存怎么办？他会干一些非公有制的经济个体户，开饭店。然后只要是非公有制的，在这个社会里面没有形成一定的规则和规范去应对。这些新兴的在东北来说已经是新兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "对对对，这些新兴的社会组织或者经济组织。这些社会组织经济组织他想要去生存最简单的一个饭店，我得去菜市场进货，我去菜市场市场批发。每个城市的批发市场都很大，我怎么去抢货？我能抢到尖货就需要跟人竞争。而你要想竞争膀子得硬，那暴力就无可避免。菜市场还是相对比较弱一些，最强的是鱼市，大连、营口、锦州这些能捕鱼的地方。他那个鱼市的暴力就是他对于体力和那方面的需求也都特别大，这是有强烈的这种竞争状态的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "而这些市场其实是最早吸纳单位无法吸纳的人。80年代是人口太多，单位没办法把他们吸纳进去。90年代就是大量的下岗人群，他涌入到了这些地方，他比较内卷的竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "这个东西我们聊到这儿，就不得不聊一聊当时的一些社会环境了。对，因为这个可能还是说跟现在的社会形态是非常不一样的。就因为在我的小的时候，非常著名的几个字眼，什么彩色的工程。那个时候大家其实因为整个的国家，市场化刚刚开始，之前全都是这计划经济。所以很多的非国有的重要的部门，它很多的这种生产经营行为一旦开始个体化之后，它并没有一个非常完整的规则和人力去维持这些地方的秩序。所以就会出现了很多这种所谓的法外之地的这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "在我小时候看过很多的电视剧，就会去讲在菜市场里面什么拉帮结伙，或者什么什么当地一霸的这种行为。你包括你大家看着刘华强，你看看那那西瓜那是什么什么内容，其实跟这个有很大的关系。对，那只是那个时期的一个产。我会觉得在那个时期的确是因为出现了所谓的权力真空。这个地方因为大家也没有经验，也没有人力去管理到这些刚刚新兴起的这些部分，就导致了这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "对，然后我家的那个城市会更特殊，它是个煤矿城市，东北有几个重要煤矿城市。你像辽宁有抚顺、阜新，然后鞍山、本溪它有铁矿，然后到黑龙江最著名的鸡西、鹤岗、七台河、佳木斯，对这些煤矿城市有一个共同的特点，就是煤矿是一个典型的重体力劳动，是重体力劳动者。下井上井之后，他需要有额外的必须让自己身心得到放松的事情。男人能够让身心放松，酒精sexy，有这两个东西，煤矿工人其实不需要太多的知识技术，他需要的是这个劳动技术，就是采矿，注意安全这些东西。所以就是这个城市的主要的行业的人的生存状态，会让这个城市落下这个风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "我们家就是个典型的矿业城市，然后矿工会极其的粗暴，他无论是对家庭还是对外部，他第一反应是诉诸暴力，然后爱酗酒，要喝酒。喝完酒之后大家共同的特征就是东北人爱吹牛逼。东北人爱吹牛逼这件事儿本身，也不是因为东北人骨子里爱吹牛逼，而是你喝酒之后的一个天然反应。你在酒上喝完了，你总得唠点啥，对不对？你不唠点啥你不对，你漏的时候你就得比出来。因为很简单，在一个单位制里面，它的等级是确定的。很多工人可能干一辈子就是工人对那我有一个自我实现的需求怎么办？我就得在工作之外，要能在日常生活中跟别人比下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "那一个喝酒是个典型的社交场合，喝完酒那俩人就得吹，我就说我自己不行，我家亲戚行，进关里倒腾衣服，一年百十来万。然后你家亲戚不行，我家衣服那算啥，进去倒腾金属。我他妈早早一年的上千万吹不到一定程度了，经常就是吹到后边就突然俩人掐起来了，掐起来了，咔一脚就能上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "不，你要说这还真是一个场景，因为很多事情都是在这样的一个场景里面被放大的对对吧？就是大家可能说，本来就是一个打架斗殴，最后就能说成一个同伙犯罪。对，很有对它会有这样的一个放大性，都在这儿。你包括其实像煤矿也好，包括渔民也好，都会有这样的习惯。全世界各地都是这样的。大家看那些非常著名的渔业的港口。因为我原来在那个捕捞系统里工作，在水产系统里工作。我们在我们国在每一个地方，基本上沿海地区从南到北都有相应的渔业捕捞公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "你就会发现其实你会有一个非常反直觉的概念，就是大家都就会觉得北方人特别能喝酒。但实际上你到了南方的那些以渔业为主的港口城市，那就想想，就比如从烟台开始，一直到宁波、舟山、温州，大家都非常爱喝酒。对，其实对于这些人来讲，就是他的生存状态压力是非常大的，尤其是像下矿或者是出海捕鱼，你会面临一个情况，就是有去无归。对你很可能回不来。大家可能说有那么危险就就有那么危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "你在工作的时候其实是要求你精力高度集中的对，你高度集中之后，我想当然，因为我我自己是一直都读学校出来的。比如很典型备考的时候，你精力高度集中，然后去准备了一场。我们都知道大学都是突击用两三天学完一个学期，你高度集中读完一本书，然后去考完那场考试之后，回来你只想要么点串儿，要么睡觉，要么就是你的身心会有个巨大的放松的需求。喝酒是个很典型东西，是，但是这是个人层次上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "再往上一个层次就是说到东北的这个集团性的犯罪。我们开头讲的像刘勇，当然赵四儿会更早。然后我们家那儿有一个很著名的民间企业家，王春城就来讲讲。这一批就是会发现东北特社会，当然这是全国可能会有一定，但东北这个会比较突出，是因为这一批民营企业家到后来打引号的民营企业家到后来都会以黑社会带有黑社会性性质的犯罪集团收场，定义为这个对，最后就可以定性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "定性成这样，很大程度也是因为东北在经历了整个国企改制之后，他再一次重新出发的时候，他的经济产业结构决定了他所能够干的事情基本都得是重资金。就是你你想在南方我们可以从小的家庭作坊做一些纺织，做一些像义乌小商品。是的，把一些散件进来拿胶水贴一贴，变成个小玩偶，我就可以发货去赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "轻工业。对，在东北不行，在东北你像我们家那就靠煤吃煤。煤的基本的逻辑就是你要么就是你做一个散装批发，我在矿里面进一车煤，然后在市场上卖掉。因为冬天有取暖的需求，但这个钱很小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "今接下来你要真把它经营成一个产业，你就需要啥？需要煤厂。对，有了煤厂，为了这个煤厂它能够周转开，你就得需要有固定的车队。对你不需要自由，你总得跟一支运输队或者是一些司机很好的关系，能够让他们给你拉煤，然后又把煤往外运出去。同时你还要联系外面的用煤大户，很典型就是电煤，我得联系车皮，所有这些都需要什么低强资金。因为每场占地面积大，它需要的设备都是重型设备，龙门吊、铲车，这都是重资金。然后再加上他需要强社会关系，因为我们知道煤炭的大户终归还是各类的能源企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "除了我们知道的发电厂，其实在管理有很多这种附属。比如冶金厂，我们知道炼铝它是用电解铝。管理的这些大型的工厂都不是上网的，他不上国家电网，因为它耗电量太大。他一般选择自建电厂，然后他就需要买计划外的煤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "就双轨制这个词大家肯定都听过是啊双轨制在生产领域就是说有一部分企业还能享受到比较低价的调拨的这个煤炭资源。可能有的企业他没有这个指标，他就得去市场上买。而市场上能买到的相比于大国企的煤更便宜，就是私人的煤。而这些私人就是我们山西都说煤老板，其实东北的这些煤矿企业在2000年代也有很多煤老板。想必是对这些煤老板不一定是矿主，他可能只是煤厂老板，就是他从别的地方买煤就倒腾煤，倒腾了那干这生意的对，因为我们说话就倒腾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "而一旦是这个样子，它只要是开动起来，它就得需要大量的像你一开始说的，得需要人身安全和财产安全的保障。是的。那如何去打通各个社会关系的关节，如何跟这些大的企业谈判，然后甚至要跟大的企业的具体的那个人谈判，你就得拉过来返点，一条龙，该服务的服务。对，然后我这个煤场挣了钱，其他人也眼馋怎么办？那每场的东西你是搬不走的。我们总说跑得了和尚跑不了庙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "对于这些企业来说，往往是这样的，重资产人可以给你轰走，我换一批人在这经营，我就能挣钱。那这个地方的安保系统，安全保卫系统，你总得有人看场子。然后再往外扩展，就是第一批做煤场的人有了钱，那纯粹是我们家那儿的这个经验了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "通过倒腾没赚的钱，他自然要像山西人一样，要去伸向民营矿井。因为民营矿井的产煤成本会更低，挣的利润就更大。矿井就有意思了，因为我们家那儿的矿井已经枯竭了，它是最早的一批资源枯竭型城市。国家给他批了支援，多对口支援，就是我们家那有大量的有技术的员工，那怎么办呢？给他怼到了内蒙古的东某的一个地方，那个地方有很多煤田，赤峰鄂尔多斯那边空局可以派人过去，小老板也可以过去，小老板过去了，那就是外地老板进去了，带了一批矿工进去，人生地不熟。而且内蒙可跟我们家那不一样，我们家那是个矿业城市，矿井旁边就是城，那个地方矿井旁边那那那就是山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "对，那就是荒郊野岭，风吹草低见牛羊。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "就一个矿井，就一个院而已。两拨想争的话，我在2000年代报纸上看到的这种报道，就是有一个老板在那开了矿定下来了，另一个老板眼红带着一批枪手，真枪手过去了，啪啪啪有枪吗？然后这帮人撤回我们市里头，这帮人在这站住了。前一个老板在在城里面纠结一批枪手再过去就两边就这么来回对垒。因为你站到那你也不能说把所有枪手都养着很贵的，你只能留有少部分人，结果就这么来回拉锯。这个在东北和内蒙之间也是一个非常有趣的当时非常有趣的一道风景线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "正因为是这样，我们就会发现暴力活动在新经济生产过程中就会起到非常重要作用。所以我们就会发现，基本上东北在2000年后经济再次起飞的时候，崛起的一批民营企业家，背后他能够起来基本跟暴力活动关系都非常密切。跟他从事的行业有关系。因为非常有关系，他从事的都是重资金，对重资产，这也就是东北的计划经济是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "所以它的基础是这样。对，包括很多人最后也是投身于什么所谓的娱乐业？你也得盖楼，你也是很重的投入，你还得找标哥那样的保镖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "彪哥那个算了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "标哥那样的就是第一狠人，然后到那儿去去看，其实这个大家玩笑归玩笑，大家去看那马大帅里边，他其实你说那个场子能是什1正经的对吧？背景很干净的一个厂肯定也不是，对吧？这就很现实的情况在里面。对，而且多说两句。其实我当时也去过一些煤矿，因为我们我当时还干过安全生产的工作，然后就跑很多有我们我们公司也有煤矿，然后我也到煤矿里，我还下井，然后去看。对，然后你下过井吗？我没下，你没下过井，我说实话就反正那是大概在010年前后，到10年前后，然后有去下井看那种感受真的挺吓人的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "时候其实旷井应该还已经很规范了。对，10年代已经不是说大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "什么靠往上背着往上走，不是那样的。当时有是有那个车的，但是那种环境里面的确是很吓人。对，而且就是煤矿里的事故是特别多的。而且很多时候你是我说句难听的话，你可能要看命。对你不见得说你把所有的事情都做到它的不出事儿。因为比如说煤矿里最常见的事故有几大类，比如说像那个坍塌，然后透水瓦斯爆炸。就有的时候你不知道它什么时候它夸水进来，直接你就一瞬间就瞬间就填满了，你来不及响应的，来不及反应的。所以真的是一个非常危险的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "然后最后来我们国家去综合治理这些地方的小煤矿，然后就都收起来了。其实当时看完这个消息的时候，我还觉得真的是挺好，因为救了很多人人命，而且相关的这种劳动伤害，尤其是以尘肺病为主的这种劳动是非常不是不可逆的。你得了这个病你就没辙，人家就完一辈子，一辈子就不太行了。对，所以现在想起来喊煤矿天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "的确就是个人的人生经历会导致对这个东西有就是我在小的时候或者说我在上大学之前，对这个还没有特别强的感受。这个感受说它就是我的生活和我对你习惯日常习惯了你出生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "在那样的一个地方，对你生活在那样的环境里，周围都是这样的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "只有出来了，然后特别是在北京生活的时间很久了，有了更多的这样的不一样的生活背景或者社会背景做了比较才会发现家里可能原来是那个样子。当然我说的这也仅仅是我们家的这样一个城市，因为东北的城市还是稍微多元一点的。可能钢铁厂的城市跟我们煤矿城市就不太一样。对，那林区的跟我们也不对，林区也不太一林区的不太一样。但总体而言，东北的个人要从事的经济生产，绝大部分都是重体力劳动和这种方面。即使种地，东北单个农民的他的土地面积也要比管理大得多得多。对，地广人稀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "对对对，说起来其实东北没有黑社会，在这样的背景下就很好理解了。因为一方面他正常社会状态下，他自身就没有社会。因为他是一个单位制大国企，包罗了几乎生老病死一切的个人环节的这样一个状态。然后第二是说东北它是个移民社会，这一点大家都了解，就是很多人在东北的根基可能差不多也就是两三代，就不会像南方或者典型的华南那样，一个村子全是宗族社会。对，全是一个姓，然后东北起点他的人就很散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "在这方面你有切实的感受吗？因为你毕竟是生在那儿，长在那儿。到了你这代人的时候，大家其实会有那种所谓的。就比如说你后来出来之后，你到全国各地去，你感觉到大家的人际关系真的是会有某种疏离感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "还是怎么样？不是说疏离感，我们见面也会很热情，这个热情就是说他没有那么强的家庭束缚，家族他不是说家庭束缚是家族性的，有事情第一反应是找家人，这个在东北不是在东北的核心第一反应就是我有人儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "这个人我我兄弟，但实际上不是真的兄弟。对，这个里边就包含了一个特别严重的一件事儿，是什么事儿呢？就是我是应该是独生子女政策的第一批人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "在我成长的环境里边，我身边是绝对没有家里有俩孩子的，大部分我很少见到。就比如说你有俩孩子都是可能是双胞胎或者是怎么样，这种情况非常少。然后等我真的上了大学，我才发现我很多的同学家里都有好几个孩子。但是你跟东北的同学聊，他们家里绝对没不会有的。对，是绝对不会有，就有两个都是异类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "对，所以这个其实是因为在那个时代，像东北地区，包括在北京，其实是这个社会结构的严密性，它组织的严密性，它不容易有这种情况。而且那个时候就是因为大家都在那个国企事业单位上班，然后你如果有的话，你就没工作了。对，那就是当时的一个现状。但是你到了南方很多地区，他并没有这样的一个很强的这种约束性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "对，就南方没有这么多单位制的企业单位，说白了就是没有一个工人身份才是他们生活的日常状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "那时候当时咱们北方大家都特别得意的会说，说你们家可太好了，你们家什么四个打工人说太了不起了，对吧？经常会这样去夸别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "对，那在东北还更有甚，但是工人也要分分等的。你看矿区工人在我们家那当然就更吃香，是吗？因为很简单，你们那儿是矿区为主是吧？对，但即使这样，就是矿区工人更吃香的核心原因是他有没票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "煤票就是免费给你供应煤，而东北你在冬天没有集中供暖的情况下，你只能自己去烧煤。你像我来北京一看，就是你们北京烧的蜂窝煤，完全无法进入我们矿业城市人的法眼。这是什么烂煤，是吗？我们家那儿的好煤，就是我们家那个矿，也是全国一顶一的好矿。好煤的标准是烧完了只有白灰。煤炭它要像碳一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "烧完了就只有白灰。你们都是那种块的测量闪发光那种是吧？我见过那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "我见过那种没，你想烧多少剩多少，这在我们的生活技术里面，这就是最差的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "好家伙，这看不上我们这些烧褐煤的人是吧？我说一边还掺黄泥，我跟你说也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "这么用的，是因为这种它的东西是因为它不能提供大火力，但它烧的时间长。我们也有托维尼，我们小时候也有托梅尼，因为小时候也要烧炕。聊这些东西太有意思了，大家不背的都听得懂来你这烧炕，你就不能用煤，因为煤一烧一会儿就没了。对你就得拖煤泥。煤泥也一样，就是得往里面放土。对，然后用那个细泥对黄泥用吸煤气脱成1块1块的，然后打碎了放在炉子里面。它可以阴燃一夜，然后能保持这个温度。所以东北的工人有个好处，就是为家里节省了一大笔开销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:06",
      "text": "还真是冬季很漫长。冬季特别尤其是郊区或者农村地区，是没有集中供暖的，大家都要自己去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "甚至城市里面也没有没有吗？没有你像我们家那个社区最早的一栋楼最早的一栋楼是1983年，也是住平房时候是没集中供暖的对，都是各家弄炉子，都是自家弄芦。你这样的话就必须你得有一个单位制的身份，你才能活下去。而你在南方的确也是条件好，冻不死人。我没有单位日的这种身份，正常的我想办法做小买卖，我甚至出海偷着打鱼。你靠海吃海，实在不行，上山上捡点山货去换，就总还是有这样的生存空间。而你在北方的工业城市，完全无法想象有这样的生存空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "所以您说您是第一代，像我这个就几乎家家都到你这儿，还是到我这全是独生子女。而进而是说独生子女反而会朋友之间，就是东北人也比较讲义气，就是朋友之间的关系反而更紧密。我有人儿，我背后有人的意思就是往往就是我不知道从哪儿认识的朋友关系就特别好。对，两肋插刀。然后同时可以也给别人插两刀，也都有可能，江湖了，讲义气在这个意义上你会发现说总说东北有种江湖气会有这个气就是这种气场是因为你这样你才能吃得开，你才能让自己有一个更好的生活条件。就是你一个闷葫芦，我自己因为大小比较乖，好学生他就容易乖，他闷葫芦你就不容易。在本地有一个很广阔的认知的社会网络。而你只有充分的开朗，你见谁都能叫上哥们儿，迅速跟人熟络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "然后你在干啥？医院的，我这边有点啥，我先给你，然后过两天我上医院，我可能找你得需要办点啥事。资源置换。对，大量的就是这种你总说东北人虚假热情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "我们社会学有个概念叫做强关系弱关系。美国社会学在研究找工作的时候，就说强关系就是指那种我们日常生活中有着非常强的像血缘关系血缘关系咱们就是师兄弟，或者说有非常强的这种直接的上下属公司的上下属，这都是很强的社会关系。因为它有直接的制度性联系，对，也有些弱关系。他可能就是见过一面，大家就在一个桌上吃过一顿饭，加了个微信，平时没什么联系。但往往这种情况下，他能给你的找工作帮助会很大，是吗？对，在美国就这样，在中国其实大家现在也越来越感受到弱关系。在现在找工作很难的时候，反而会有很多帮助，这样对，而东北是一个弱关系大户，他在计划经济时代就都是各种弱关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "对，因为大家都不是亲戚是吧？都不是亲戚，亲戚都在山东，一个厂里面很多的都不是一个车间或者是一个条块里面的，就只是厂里面打过照面，然后很多的托请都是人转人转人。然后现在留下了这样一个状态，就是我们必须有足够开朗热情。这个开场热情你也不能说他虚假管理人大家会认为虚假。你在现代城市生活里面会觉得他有点虚假的热情。但是这种热情会让你快速的跟别人建立一个弱关系。建立了弱关系，我知道你干啥的，我不一定啥时候就求你总觉得东北人的这种虚假热情，就是我有事儿的时候才找你废话，没事儿的时候谁找人，那是所以东北这种状态就是陌生人之间或者是熟悉人之间，他很快能形成这种让大家会感觉带有江湖味道的一些感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "因为江湖本身也是个陌生人之间要去搭建紧密联系的状态，所以大家会感觉有相似性，但背后其实有质的差异。因为江湖里的人，这个江湖用我在江湖丛谈里面聊的话说，至少在中国古代，很多江湖其实是有实质的。我们开头讲的那种黑社会意义的，它是秘密社会或者是暗社会。它有非常强的人生的依附关系和经济生产的自维持能力，而东北的这种更多的是一种人际网络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "而且它其实是在面上的对对吧？其实你看如果说大家最熟悉的中国的古时候，产生这种所谓的因为弱关系产生的这种一个社会结构，那不就是水浒，对吧？那水浒传里边的大家其实都相互之间没有血缘关系，但是因为都是各种各样的原因走到一起来，但他们在一起就组成了一个非常严格的这样一个组织关系。其实你像水浒这些梁山好汉们，你说他们算不算黑社会，我应该就算的了。那当然这必须算了，是不是有成体系的分门别类的产业，他们肯定就是算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "所以我们有的时候大家会想到说，我们感受到说这个东西是一个黑社会组织。我们就会想到，就像水浒那样。但是大家去感受水浒里面很多时候想的就是这个义气，然后这个异姓兄弟，然后大家一起打打杀杀。所以我们看到了一些在东北的有有组织的团伙性的犯罪行为。你就会发现，这个不也是吗？大家也不是亲戚，然后一帮人凑在一起讲义气，然后开始什么大杀，你会觉得这两者就可以划等号了。那实际上它的底层逻辑是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "非常不一样。就是梁山好汉没有大宋朝廷的招安，他也可以活下去。对，无论通过抢劫劫生辰纲，还是打打周围的这个小市镇、镇透视这些他也能活下去。但是东北的这个我们在表面上看起来的这种有组织的暴力活动背后，它的底层的经济逻辑是要跟东北的这个正常社会或者是正社会或者白社会是紧密联系在一起的。就某种意义上他是不能离开这个社会去独立的自我维持。对，因为他大量的经济资源，或者他的这个面上人，或者混道上人这种人的产生本身就是为了阴影。要在这样强大的经济体制里面去拿出一点蛋糕，拿出一点资源去发展自己的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "另外一个对立面是因为其实还是说就国家的整个的公检法系统不断的完善，他不给你这样的空间了，对吧？比如说大家可能去看一些原来的一些影视作品，就非常典型的像本命年什么那些作品里面，包括阳光灿烂日子里边也会有这样的情况。只是因为那个时候社会混乱，没有那么强的这种控制对所谓的司法部门的这种控制。但如果这些控制力上来之后，你就更没有空间了，对吧？因为违法犯罪行为是会马上被抓起来的，就没有机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "对，而且我说句题外话，你刚刚说那个弱关系组成的这样一个社会，我还真的非常有感触。是因为我好像经历了一个弱关系社会的组成人，也经历这个弱关系社会的一个崩塌。因为随着咱们国家社会发展，它其实整个社会发展会变得越来越快。因为每个城市的经济转型和整个的人际关系网不像原来似的，就是一直在一个地方一成不变不变了。当然尤其在北京，其实变化会更快，因为北京的各种建设，包括人才这种流动是更快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "我小的时候，我住的那个地方是我爸爸妈妈他们公司的宿舍宿舍大院，他们都是工人，他们来这个公司工作的时候都是二十多岁的年轻人，他们都不认识。这些人就组成了一个入关系的社会，然后大家住在一起，每天朝夕相处。然后边上就是工区里边什么澡堂子、大礼堂，大煤堆。对，然后我们这边是那个家属区，大家都是那一排排的那种平房，我称之为联排别墅。其实不是，大家其实跟那个漫长季节里边，他们住那个一模一样砖房，一排一排的。大家一号对，也得烧汤。对，然后他们组成了这样的一个弱关系的关系网络，他们其实之间会很亲近。因为这些人都不是原来就在这儿的人，他们在一起工作，然后结成了友谊，然后等到他们的孩子出生，就是我这代人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "我们这些小孩从小就在一起，我们当时那个宿舍院里，像我这么大的孩子至少得有二三十不止。我觉得就是每天大家都在一起。所以那个时候你就会觉得我们好像大家相互之间有什么帮忙，就是一句话，然后去别人家吃饭，包括什么找是找工作。没有，因为大家都是一单位的那可能你要去那单位上班什么的。但是等我上了高中，这个宿舍区就拆掉了。拆掉以后我们大家就都搬进楼房。搬进楼房之后，其实彼此的关系一下子就梳理了，因为大家平时见不着面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "然后再等到我父母这些人退休了以后，像我这么大孩子大家已经没有联系了。其实这样一个弱的关系组成了一个社会关系，就在短短的20年内出现，然后马上又崩塌了。他其实我觉得这是一个加快版的一个社会变迁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "对，这种如果关系说实话来得快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "去的也快，就非常快，对吧？因为你没有一个强绑定关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "那你你要是去看这个国外的典型的黑社会的话，那可能又要听众要批评我们拿国外的东西来去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "没关系，那举例子。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "假如要是去看国外典型的这样一个，我们会发现它的这种消散是非常难的。这也是国外在做社会治理的时候，为什么黑帮会成为一个永恒的社会问题。我们讲看教父，尽管是个艺术表达，但是我们知道你想教父是传了两代人，核心是两代人。这两代人你想加在一起就得快60年，更何况可能他是会有三代。即使富过三代，一个家族从兴起到衰落大概也是大几十年。大几十年之后黑帮不会消失，会有另外一个跟他竞争的家族再次崛起。你会发现这个黑社会领域一直存在，一直有很强的社会关系。他是家族性经营的，或者是结义兄弟，或者是怎么样这种经营的这个领域，它不会被消灭掉。尽管在这个领域里面，单个的家族会起起伏伏，但中国不是。中国很典型的它城市生活空间一改变，大家一流散一下子就散了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "对而且像你说比如说拿教父举例，他们其实不单单是一个社会关系，他们渗透到了非常多的很大型的机构里去了，对吧？他控制了很多很重要的这些咱们经济利益也好，这个包括一些武装也好。但这种情况你在中国你没有机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "完全没有你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "没有机会对吧？你不可能最终说你们这帮人抱团，最后你成了一个很大的势力。很多时候还没有成很大实力装，就被定性为有黑社会性质的组织，被抓起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "或者说说个稍微近点，你比如说像那无间道，韩琛把小弟派到警校去当卧底，潜伏十几年，然后混到了警队上层。说实话在我们家那儿这二十多年沧海桑田，你可能又如何？对，没有用。经济大转型，可能你这边好不容易混到高层了，老大自己的产业都黄了几十年了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "就是特别快，社会变迁太快了，从七八年改开放开始到现在，就完全换了多少个不同的社会阶段了。而且随着移动互联网时代的来临，整个全世界的社会都在加速向前跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "对，而且就说到移动互联网，我觉得可以稍微给东北黑社会做个小结，就是最后的东北黑社会就生活在网上，是吗？那就很著名的那什么社会摇，对，社会摇就是这王那王的那个，你看老老旧的成名野狼disco，野狼disco里面经常有一句歌词，被逼掉或者被改掉，就是那个东北初代牌机。有很多人要是不看快手就不知道排排期是啥意思。为什么老就自称是东北初代排排期？拍拍七是16年到17年快手上的头部，那个时候他的粉丝就几个亿，然后他就是典型的是一个人是一个人是一个人是个主播，就是典型的这个东北精神小伙子的形象。对，大脑袋、小细脖、大金链子、小手表、铅笔裤。对，铅笔裤皮光脚脖子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "穿瓢鞋形象。你你咱我问一个问题，你觉得好看吗？精神你得了下回。下回咱俩录音，你就穿成这样好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "那那必须得拍张照。然后他的这个直播形式就是带以他为中心，呈雁行排着这个人字形。对，两边就是跳社会摇，有时候还得往前走。对，这个就是最后形象的遗留了。再到现在社会要求已经不是那么大的一个流派了。东北最典型的形象就永远留在了直播的世界里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "因为我不知道，我原来没去过东北，今年我第一次去了一趟，然后我到沈阳去了一趟，说实话我挺失望的。怎么讲呢？我为什么很失望呢？因为我对沈阳是有挺强烈的刻板印象的。无论是对于整个城市气质还是人的状态，我都会觉得是我想象的那些特别喧嚣的。然后那个饭馆里大家都大呼小叫的，然后那个谁见你都会跟你来两句的那种那那样的一个状况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "但是我去沈阳，无论是出去吃饭还是大家溜达，我就感觉很冷漠。大家怎么这么严肃然后我也没有感受到这种非常喧嚣的气氛，然后我会觉得特别的，这跟我想的不一样。于是乎我还不死心，我去了趟西塔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "我说到我到了西塔，我说这地儿看起来就非常失敬了，有点意思了。这烟火气，这不是烟火气，到处都是烟火，对吧？全是跟到首尔似的，那全是烤肉店。然后我说我到这烤肉店里边，我坐那儿我听听边上人聊什么，结果还是非常的严肃安静，并没有我想象的那幅画面出现。然后在那一个瞬间，我就忽然间意识到，我说可能或许真的是时代变了。对对对，大家不再那样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "其实我我前一阵儿又重新把铁西区翻出来去看，铁西区的三部让我最熟悉的或者说最感怀的其实是他第二部。第二部刚好是讲他拍的那个社区拆迁。拆迁前后那些人的反应也都是一群工厂即将下岗的要被买断工龄的人。3万块钱买断自己二十多年的工龄，然后自己就飘零了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "对，自谋生路。对，你会发现那个时候的那一代人，你会感觉到按照现在城市人生活来说，他肯定很嘈杂，但是他很严肃。的确沈阳格勒人民轻松欢快的状态比较少，可能现在主要在劳动公园或者是北陵公园。就是看铁血第二部的时候，你会发现嗓门大，典型东北口音，然后都在吵吵这些事儿，莫名其妙的就是不会顾及别人的感受，就是上来就嗷一嗓子，或者是在那儿莫名其妙的打闹。但他的那个精神状态永远就是王斌传达了一种悲苦苦大仇深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "你家现在变化大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "跟你小的时候，我跟那个一样，或者跟您的经历一样。我们家就像您说的，就是棚户区，其实就是平房，工人平房，然后全都推掉。推掉完了以后，因为中国最早的棚改房，那是2002年的时候定下的政策。那一届政府想着东北要重新振兴，核心是棚改。然后很不幸我发现第一批棚改房是质量最差楼房楼房楼房改楼房，然后有了最早我们知道的暴力拆迁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "我印象小时候最熟悉的那个早市的对面有一家饭店，当时可能是家没谈拢，因为那个饭店面积比较大。但它但他是那一套房的紧边儿上的边户。那个边户的实际面积就是工人住宅的那个标准面积很小，它是围绕那住宅外边扩了一大圈儿来去做小饭馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "都是这样。像这样的故事我们甚至可以单独聊，因为有非常多的这种经历。因为在那个时期的前后，这样我经历了非常多的事情。然后大家如何去得知这个消息，然后大家如何去商量，如何应对，大家如何在自己现在住的地方去盖很多新的东西出来。最后发现这些盖新东西到底有用没用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "我其实经历了很多，其实我那时候岁数也不是特别大。因为我2000年，我那时候我也刚18，然后我也刚刚才懂得所谓下岗是一什么概念。那我家人也下岗，然后我到了上海，我看到上海的路上也有下岗的工人，然后大家如何去自谋生路？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "那个时候就是给我第一次感受到了，就是我真真正正的看到了这个社会它真实的，或者咱不能说真实。因为有的时候你会发现，好像你看到的这个东西，它就是一个真实的东西。其实有时候并不完整，它不完整。但是你会觉得说，我看到了我之前没看的东西，我就认为他绝对是一个真实牢不可破的。他也不是这样。但是至少我见到了社会另外一个面向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "对，其实给我带来挺大的震撼的。然后最重要的事儿就是给我带来了非常大的不安全感。我会觉得大人都无力面对这样的社会眼前，何况我对，我也不知道大家未来何去何从，每一个人都自己想办法了。对，所以这就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "变成只能靠自己那个时期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "对，真是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "感怀了好久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "挺有意思的。其实我们今天主要其实就在聊，大家很多时候里边的对于一些固有的认知，还有可能对社会的理解，围绕着所谓的东北美国黑社会的这个话题展开了一些就是大家的什么涉嫌观察。对我是觉得这个社会有非常多的切面，有非常多的层，它这个层有不同维度的，它可以以时间为维度，甚至它可以一天的时间为维度。然后你比如说有很多人，他是不清楚这个城市的夜晚到底发生些什么东西。如果大家感兴趣，可以在夜晚安全的情况下走上街头去看一看。你看看凌晨三点、四点、五点整个大街它是一种什么方式在变化的对，可能会给你带来不一样的体验。包括你去到不同的城市，中国这么大，从南到北你去看看大家的生活状态，人的表情，大家的精神状态，我觉得都能带来很多不一样的收获。所以也是我为什么现在有好多地方没有去过，其实还想去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:24",
      "text": "对，虽然我说我不喜欢旅游，但是我很喜欢看看大家是怎么生活的对，这个事儿挺有意思。但是在最后我觉得我可以给大家一个建议。抛除偏见，就抛除你对于这个社会，包括这件事儿的自由的这样一个偏见。然后去开放一点的去看待这些事情，然后自己去琢磨，可能得到更有力量的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "OK, 咱们这江湖同谈真的就不录了吗？就到这儿了吗？就对，暂停了，暂停了，停我这儿了，我成风楼的了，这哪合适？这多合适。咱们如果说真的我们要暂告一段落的，我倒是想问问你就是整个通过这样一系列的节目，你从最开始的有这种想法到今天录到这儿，对你来说有没有什么意想不到的收获呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:18",
      "text": "比较意想不到的是听众的反应，我之前是没想到每一期都会有不同的听众有一些共鸣。对我我一直以为这个东西会稍微小众，或者是我前几期其实录的稍微有点比较学究。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "对不？因为毕竟你最开始录那些东西，它其实是古代的事情。对它不是现在的东西距离有点远，其实是有点偏讲古的。因为你包括其实我觉得也就是这一期算是比较新了。对，原来都是比较老的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "上上一些群员杂谈，你想也都是像侯宝林那一代一些事情，那个就是曲艺江湖了。对，还是有点远。但是即使那么远，听众们都会有一些很积极的回应，让我感觉特别意外。就是我没想到好这一口的，或者说以我的方式好这一口的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "还有这么多。而且我看评论区好多人真挺懂的对，好像也很有研究是说的这些头头是道，我也从评论区写了好多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "再比如说像讲传武的，我发现就是没有特别传武的杠精，在我的评论区里面我就很开心。因为大几期都是我的某种意义上人生经历的一些不同侧面的映照。比如说南调北汇，这是因为我做了相应的研究，就是我写了相应的论文。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:32",
      "text": "传武是因为我自己练武。你现在练吗？现在不练，现在不练了。对，本科到硕士的时候练的。因为我我的师傅也是北京陈氏太极拳，就是有传承的这个师傅。对，当然传武现在的很多争论和一些博主，我也关注去看他们打假。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "所谓打假都是就是你把武术和实战如果完全强绑定的话，它就其实不在一个领域。对你包括我们刚才开始推行所谓的传统武术的时候，也不是定义到这个方面的对传统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "这个然后像曲艺，是因为我业余之前来您这儿的这个孟田老师，说相声。对，说相声，我们也搭班子说相声，然后也关注这个方面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "学点好吧，你就你看看你好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "我们站在桌子里面的人是很正派的对吧？不好，那也是站在桌子外面的人得。对，总之整个的这个系列，包括今天这就是自我剖析了。其实每一期都是我在成长过程中不同的经历映射出来的。然后我发现归拢还都能放在江湖的这样一个大帽子底下，我就给它归拢起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:49",
      "text": "你会发现有哪些事儿和你之前的认知不一样吗？刷新了你的新的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "说实话暂时没有对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "那看之前研究还是很扎实的。行，反正我个人是很期待了。因为我觉得像其实所谓的江湖，他也完全也可以用其他的视角去切入。对，甚至我们可以换个舞台，你不聊聊中国，你可以聊聊其他国家的对吧？然后对于很多的这些事儿，大家也一定会感兴趣的对对，因为毕竟它是一种带有某种对于普通人来说带有某种神秘色彩的对对，那种暗潮涌动的这种不一样的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:30",
      "text": "我想不规矩的或者是黑的、秘密的、暗的这样一个跟正常社会不一样的那个领域，对总会对我们人有一个日常的这种吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "因为你不了解，所以你就会觉得他神秘，然后我们去看看他到底为什么会这样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "但其实了解了，你扒开一层层面纱，发现哎也没那么神秘。对对，可能最基础的就是有个好身手，身体健康，这个能能下得去手，然后基本其他的事情就全都平躺了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "像我们小时候有一句口号，锻炼身体保卫？就是锻炼肌肉，省得挨早行。好，那行，我非常的荣幸这个江湖同台系列对结在这儿，然后我们两个最后把这个系列做一个收尾，和之前的一些节目的听感可能不太一样。如果各位有什么感觉的，没有之前聊的好，那就这你忍耐。好吧，感谢侯总向何总学习，也期待未来更多的节目。好，OK也欢迎大家长期收听东腔西调，这个节目会在我们两个台同时来播出，大家听到的时候应该就是在本周五的6点18点在各个平台来播出。也欢迎大家踊跃的在评论区留言。OK我们就聊到这儿，好，跟各位说拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主持人与嘉宾深入交流了多个主题，包括一档名为“江湖丛谈”的节目创作灵感来源，探讨了东北地区的历史文化及社会变迁，同时分享了个人成长经历，分析了快速的社会变迁对个体及社会结构的影响。特别地，对话澄清了社会对东北黑社会的误解，强调了移动互联网时代如何重塑人际关系和社会认知。整个对话旨在以多元视角呈现社会复杂面貌，鼓励听众抛开偏见，以开放心态探索真实的社会现象。",
    "qa_pairs": [
      {
        "question": "那你从什么时候有这样一个想法，起心动念想要录这个江湖丛谈这类的节目呢？",
        "answer": "其实也是去年的事儿。我们东调西调之前主要的嘉宾是学者，录的话题相对偏严肃学术一点。去年年初我们看到我们的粉丝量增长，我想可以玩点新活，让听众们有一些更新的东西，也活跃一下就是空调系列要的状态，改变一下气质。",
        "time": "00:02:06"
      },
      {
        "question": "那你其实本身对这个主题有兴趣，对吧？在做准备的时候，是不是要翻阅大量的资料？",
        "answer": "是的，其实算是重新捡起来。因为我们之前从硕士开始，硕士到博士也做过相关的研究项目，写过一些文章，算是吃老本之前攒下的底子，复习了一遍就可以做这样一个策划。",
        "time": "00:03:51"
      },
      {
        "question": "那咱们今天要聊一个什么话题呢？",
        "answer": "今天我们要聊的是中国大地上的拼图的最后一块——讲东北黑社会。",
        "time": "00:04:39"
      },
      {
        "question": "在你小的时候有没有这些江湖传闻，身边有人提到某某是个道上的人？",
        "answer": "在我小时候的90年代到2000年，正是东北社会转型和下岗潮时期，我身边确实有民营企业家以及与之相关的保镖、打手等角色，这在我小时候看来并不是传说，而是真实存在且深刻影响着我们的生活。",
        "time": "00:05:15"
      },
      {
        "question": "对于黑社会的定义，它应该如何界定成这样一个形式呢？",
        "answer": "黑社会首先是一个社会现象，“黑”仅是修饰语，意味着在这个社会中存在暴力和秩序问题。欧美传统中，黑帮群体往往存在于国家控制力较弱、社区自治系统较发达的区域，当政府无法提供基本公共服务时，大型黑帮会填补这一空缺，建立一套暴力秩序，而这种秩序对于维持其生存和扩张至关重要。",
        "time": "00:13:27"
      },
      {
        "question": "在自下而上的秩序概念下，早期社会是如何形成并维持秩序的？",
        "answer": "在早期社会形态中，秩序并非由政府直接指派，而是通过地区自治的方式逐渐建立起来。例如，警长这一角色最初并非来自政府任命，而是一个地区治安官的角色，这种自治结构在一定程度上类似于现今社会的宗族体系和一些地区自治现象。",
        "time": "00:14:45"
      },
      {
        "question": "美国电影中的赏金猎人是否反映了某种秩序建立初期的状态？",
        "answer": "是的，赏金猎人在一定程度上体现了秩序开始建立阶段的社会角色，他们填补了法律真空，维护了一定区域内的秩序。",
        "time": "00:15:09"
      },
      {
        "question": "中国是否存在类似荒野大镖客系列所展现的自制社会结构？",
        "answer": "虽然中国与那种典型的自制结构看似相距较远，但实际上在过去的宗族体系中也存在着地区自治的概念，比如广东乡村的一些背景设定就借鉴了这种自治模式。",
        "time": "00:15:16"
      },
      {
        "question": "东北地区的黑社会表达是否准确？",
        "answer": "对于东北黑社会的表达并不准确，因为东北地区具有计划经济体制下的强管制特点，所谓的黑社会往往更多指的是犯罪行为而非规模化、有组织的社会结构。",
        "time": "00:16:24"
      },
      {
        "question": "刘涌等黑社会人物是否真实存在？",
        "answer": "刘涌等人物的故事在一定程度上是民间传说，虽然部分可以通过互联网搜索到相关信息，但不能当作真实事件对待，只能作为茶余饭后的谈资。",
        "time": "00:16:34"
      },
      {
        "question": "为何沈阳人民呼吁报道刘涌集团犯罪事实？",
        "answer": "这表明即使在有著名黑社会组织存在的城市，官方也可能未能及时揭露并报道此类犯罪集团的事实，反映出城市治理空间对黑社会问题的忽视。",
        "time": "00:18:03"
      },
      {
        "question": "当时的社会环境如何影响了黑社会现象的出现？",
        "answer": "在市场化初期，尤其是在80年代和90年代，随着计划经济向市场经济转变，非公有制经济大量涌现，但由于缺乏相应的规则和规范，以及社会管理力量的不足，出现了很多“法外之地”，从而滋生了黑社会现象。",
        "time": "00:23:38"
      },
      {
        "question": "黑社会与成规模的暴力犯罪有何区别？",
        "answer": "黑社会区别于单纯的暴力犯罪在于它不在此时此地建立绝对秩序，且不占据经济活动主导地位，只是借助暴力手段辅助其犯罪行为获利。此外，真正的黑社会应该具备独立于单位体系之外、能够自我维持运营的社会状态，但在实际中往往难以形成。",
        "time": "00:19:58"
      },
      {
        "question": "东北城市为何没有给自发的社会存在留下空间？",
        "answer": "东北城市的规划和发展没有为自发的社会空间预留位置，如沈阳、鞍山等城市的大型国有企业占据主导地位，使得非公有制经济个体户如饭店经营者等在市场竞争中不得不通过模仿和竞争，进而可能导致暴力行为的发生，形成类似黑社会的行为特征。",
        "time": "00:20:15"
      },
      {
        "question": "东北地区的犯罪集团现象为何较为突出？在东北地区，为什么会有许多民营企业家涉足娱乐业或需要保镖等特殊职业？",
        "answer": "主要是因为在东北国企改制后，经济产业结构决定了许多企业需要重资金投入，如煤炭行业。这类行业需要购买重型设备、建立固定的车队，并与大型用煤企业建立紧密联系，形成强社会关系网络。在经营过程中，为了保障人身安全和财产安全，以及打通各种社会关系关节，往往会产生黑社会性质的犯罪活动。这与东北的社会背景和经济发展特点有关。许多企业家在从事重资产经营的同时，也需要应对复杂的社交场合和潜在的安全问题，因此往往需要类似保镖这样的特殊职业来维护自身安全和企业的正常运营。",
        "time": "00:29:15"
      },
      {
        "question": "东北民营企业在发展过程中为什么会与暴力活动产生密切关系？",
        "answer": "因为东北民营经济在2000年后再次崛起时，很多企业家从事的是重资产、高投入的行业，例如煤矿业。这些行业不仅要求强大的经济实力，还需要处理复杂的社会关系和潜在的冲突，暴力活动在这种环境下起到关键作用，帮助解决纠纷和保护企业利益。",
        "time": "00:34:14"
      },
      {
        "question": "东北地区的煤矿开采环境如何？是否存在严重的安全事故？",
        "answer": "在10年代之前，东北地区的煤矿开采环境非常危险，事故频发，如坍塌、透水和瓦斯爆炸等。尽管现在国家已经对小煤矿进行了综合治理和关闭，但仍有很多悲剧发生，给从业人员和他们的家庭带来深重灾难。",
        "time": "00:35:46"
      },
      {
        "question": "东北地区的社会结构和人际关系有何特点？",
        "answer": "东北地区由于长期受到单位制大国企的影响，个人生活和社会关系相对封闭，缺乏南方地区那样的宗族或家族性联系。同时，由于独生子女政策的影响，家庭规模较小，人际关系更为松散。而在南方地区，由于较少受到单位制的束缚，人际关系更为多元和开放。",
        "time": "00:37:50"
      },
      {
        "question": "在北方的工业城市中，人们如何在没有集中供暖的情况下生存下来？",
        "answer": "在北方的工业城市，由于早期基础设施不完善，居民需要自己烧炉子取暖。拥有单位制身份的人可以依靠单位提供的资源和福利过活，而没有单位身份的人则需要通过小买卖、出海打鱼或上山捡山货等方式寻求生存空间。",
        "time": "00:42:13"
      },
      {
        "question": "独生子女与东北社会的关系是什么？",
        "answer": "独生子女在东北社会背景下，由于朋友间较为紧密的关系，往往能够形成较强的社交网络。东北人擅长通过“有人”与“我有”来建立和利用人际关系，这种江湖气和讲义气的社会风气在一定程度上促进了社会关系的发展。",
        "time": "00:42:53"
      },
      {
        "question": "社会学中的强关系和弱关系如何体现在东北人找工作上？东北的弱关系与黑社会组织有何区别？",
        "answer": "在社会学概念中，强关系指的是血缘、上下级等直接制度性联系，而弱关系则是通过短暂接触形成的潜在联系。东北人在找工作时，即使弱关系也能发挥重要作用，他们以热情、灵活的态度快速建立人脉，形成一个看似虚假但实际上能提供很大帮助的社会网络。东北的弱关系更多表现为人际网络，而非像水浒那样具有实质内容和自给自足能力的黑社会组织。东北的暴力团伙行为虽然表面上类似黑社会组织，但其底层逻辑是与正常社会经济紧密相连的，不能独立维持。同时，随着国家公检法系统的完善，违法犯罪行为难以藏身，这种弱关系组织也受到很大限制。",
        "time": "00:44:00"
      },
      {
        "question": "现代社会变迁对弱关系社会有何影响？",
        "answer": "随着社会发展速度加快，城市经济转型以及人际关系网络的变化，一些基于弱关系组成的社会结构可能会迅速形成并迅速消失。例如，随着城市化进程，曾经紧密联系的宿舍大院式社区关系在短时间内瓦解，这体现了社会变迁对弱关系社会组成的快速影响。",
        "time": "00:48:51"
      },
      {
        "question": "在西塔地区，你有没有感受到与想象中不同的氛围？",
        "answer": "我原本以为西塔会像首尔一样充满烤肉店的烟火气，但实际上并没有想象中的热闹喧嚣，反而在烤肉店里人们严肃安静，没有喧闹的画面。",
        "time": "00:56:08"
      },
      {
        "question": "铁西区的哪部作品让你感触最深？",
        "answer": "铁西区的第二部作品让我印象最深刻，它讲述了社区拆迁前后工人们的反应，尤其是那些即将下岗、买断工龄后自谋生路的人们。",
        "time": "00:56:41"
      },
      {
        "question": "当时沈阳普通人的生活状态是怎样的？",
        "answer": "当时沈阳的工厂工人普遍生活严肃而艰辛，不太有轻松欢快的状态。他们在面对生活变化时，会有大声的争吵和不考虑他人感受的行为。",
        "time": "00:57:04"
      },
      {
        "question": "您家现在的生活环境有变化吗？",
        "answer": "我家庭所在的棚户区在2002年进行了棚改，推掉了原有的平房，建起了楼房。但第一批棚改房质量较差，出现了暴力拆迁的现象。",
        "time": "00:57:48"
      },
      {
        "question": "您小时候有哪些深刻的社会观察经历？",
        "answer": "小时候我目睹了工人下岗潮以及大家如何面对生活变化、自谋生路的过程，这给我带来了很大的震撼和不安全感。",
        "time": "00:59:05"
      },
      {
        "question": "您如何看待社会多元化的切面和维度？",
        "answer": "社会有很多不同的切面和层，可以通过时间、地域等维度去了解。建议大家抛除偏见，开放地看待社会现象，并通过亲身经历和观察去寻找答案。",
        "time": "01:01:24"
      },
      {
        "question": "录制这一系列节目有哪些意想不到的收获？",
        "answer": "最大的收获是听众的积极反馈，没想到每一期节目都有不同听众产生共鸣，超出了预期的小众范围，让我感到惊喜。",
        "time": "01:02:18"
      },
      {
        "question": "在系列节目中有没有刷新对某些事情的认知？",
        "answer": "目前为止，还没有刷新认知，但通过制作这些节目，我的成长过程中不同侧面的经历得以映射和总结。",
        "time": "01:04:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "江湖丛谈：探索中国古代社会的边缘与秘密",
        "summary": "本期节目是日谈公园与东腔西调的串台特别节目，邀请了何必老师作为主讲人，深入探讨江湖上的神秘故事和中国古代社会的边缘性内容。何必老师凭借其北大学历史学博士的背景，以及对太极等传统武术的亲身实践，对江湖丛谈进行了深入的研究和讲述。节目中，何必老师分享了从宋元到明清时期，江湖上教会和武打功夫等内容，展现了对中国古代社会状态的独到见解。通过这个特别的江湖丛谈节目，听众能够获得对中国古代社会边缘和秘密的深入了解。"
      },
      {
        "time": "00:04:38",
        "title": "东北社会变迁与个人成长记忆",
        "summary": "对话内容涉及东北地区在90年代至2000年初的社会巨变，特别是矿区社区经济的转型和下岗潮对居民生活的影响。叙述者通过个人和家族的经历，反映了当时社会上出现的新经济形态和人们为谋生计所采取的不同方式，包括一些人通过成为民间企业家或其助手来寻求出路。此外，讨论还触及了香港电影如《古惑仔》系列在当时东北年轻人中的流行，及其对人们社会观念和生活方式的影响。最后，叙述者指出，随着东北经济的复苏和教育的重视，新一代人对于未来职业选择和社会生活的态度发生了变化。"
      },
      {
        "time": "00:09:33",
        "title": "从个人经历探讨社会变迁与地域刻板印象",
        "summary": "对话者通过回忆童年时期北京的群体打架现象，展示了社会变迁导致的青少年行为变化。进一步，通过个人经历说明了东北人在外界眼中的刻板印象及其对个人身份认知的影响。最后，通过社会学的视角，探讨了东北地区社会结构的特殊性，指出与典型黑社会群体的区别。"
      },
      {
        "time": "00:11:54",
        "title": "探讨黑社会的组织形态与社会结构",
        "summary": "讨论集中于如何理解黑社会或黑帮群体的定义，强调了影视作品和文学对公众认知的影响。提出黑社会的本质在于提供一种替代性的社会秩序，尤其是在公共服务缺失的地区。进一步分析了不同地区黑社会的形成背景，如美国的自治社区、中国的宗族体系，以及这些社会结构如何影响黑帮的活动和秩序建立。"
      },
      {
        "time": "00:16:23",
        "title": "东北黑社会与集团性暴力犯罪的区别",
        "summary": "对话探讨了东北地区黑社会与集团性暴力犯罪之间的区别。提到了东北作为计划经济产物的背景，以及一些著名黑社会人物如乔四和刘勇的故事。讨论中强调了黑社会与单纯犯罪行为的不同，指出黑社会不仅实施暴力行为，还试图在社会秩序和经济活动中占据主导地位。此外，还提到了互联网上的相关传说和报道，以及公众对于这些犯罪集团的反应，强调了定义黑社会的必要性和具体边界。"
      },
      {
        "time": "00:20:15",
        "title": "东北地区城市空间与社会结构变迁",
        "summary": "在东北地区，城市如沈阳和鞍山等，由于其城市治理和社会空间结构的特点，几乎没有留给黑社会或自发社会组织生存的空间。沈阳和大连作为该地区唯二拥有较为活跃城市生活的地方，其历史和现代城市规划导致了特有的社会结构。鞍山以鞍山钢铁厂为主要非政府部门，抚顺则由抚顺矿务局主导，这些单位的存在形式减少了社会自发组织的空间。在这样的背景下，退役老兵和其他社会群体因城市未能提供足够的生存空间而形成的非公有制经济个体户，不得不通过竞争甚至暴力来生存。80年代和90年代，随着市场化改革和大量下岗人群的出现，这种社会结构和生存方式导致了特殊的社会现象。"
      },
      {
        "time": "00:24:49",
        "title": "煤矿城市的生活状态与社会行为特点",
        "summary": "在东北的煤矿城市中，煤矿工作作为一种重体力劳动，对居民的生活习惯和社会行为产生了显著影响。矿工们由于工作的特殊性，通常会在下班后通过喝酒和社交活动来放松自己，这些行为逐渐形成了当地的一种文化特色。在这样的环境中，人们倾向于通过夸大其词（吹牛）来表达自己，这种行为不仅是酒后的自然反应，也是寻求自我实现和社会地位确认的一种方式。此外，这种社会文化背景下，暴力倾向和争斗也是常见的现象。无论是煤矿工人还是其他从事高压、危险工作的人群，如渔民，他们通过这些行为来应对生活的压力和工作的风险。"
      },
      {
        "time": "00:28:42",
        "title": "东北民营企业家与黑社会性质犯罪集团",
        "summary": "东北地区的民营企业家在国企改制后，因重资金和强社会关系的需求，部分最终演变为具有黑社会性质的犯罪集团。这一现象在东北较为突出，与当地经济产业结构密切相关。企业家需投入重资金于如煤厂等基础设施，并建立紧密的社会关系网以维持业务运营，这些因素促成了向黑社会性质组织的转变。"
      },
      {
        "time": "00:31:43",
        "title": "东北经济与民间暴力活动的关系探讨",
        "summary": "在2000年后，东北经济复苏期间，一批民营企业家崛起，他们背后与暴力活动有着密切联系。这些企业家大多从事重资产行业，如煤矿经营，涉及大量的资金和资源。在竞争激烈的市场环境下，为了保障人身安全和财产安全，有时会采取极端手段，如与大企业谈判时拉返点，以及在争抢资源时出现的暴力冲突。此外，也探讨了如何通过技术员工支援等方式，扩展到其他地区的煤炭资源开发。这一现象反映了当时东北地区经济活动中暴力活动的重要作用。"
      },
      {
        "time": "00:34:46",
        "title": "煤矿安全与劳动伤害的现实问题",
        "summary": "对话围绕煤矿安全和劳动伤害问题展开，讨论了煤矿作业的高风险性，包括常见的坍塌、透水和瓦斯爆炸等事故。参与者分享了下井的经历，表达了对煤矿事故频发的担忧，并提到国家对小煤矿的综合治理措施，强调了煤矿工作对健康尤其是尘肺病的长期影响。"
      },
      {
        "time": "00:36:46",
        "title": "东北地区社会文化背景及其对人际关系的影响",
        "summary": "对话内容围绕一个人因为从东北地区搬迁到北京生活，从而对家乡社会文化背景有了更深的感悟。讨论了东北地区的经济生产以重体力劳动为主，地广人稀的特点，以及东北作为移民社会缺乏深厚宗族关系的情况。指出这些因素如何影响了东北人的人际关系模式，特别是缺乏强烈家庭束缚和宗族性的特点，导致东北人在外地感到某种程度的人际疏离感。"
      },
      {
        "time": "00:39:05",
        "title": "独生子女政策下的家庭与社会结构变化",
        "summary": "对话者分享了作为独生子女政策下第一批人的体验，描述了成长环境中很少见到有多子女家庭的情况，与大学时期发现的同学们大多来自多子女家庭的情况形成对比。此外，还探讨了东北地区与南方地区在家庭结构、社会结构以及生活条件上的差异，特别提到了北方工业城市与南方非单位制地区的不同生活方式和生存策略。"
      },
      {
        "time": "00:42:52",
        "title": "东北社交文化与人际关系网络",
        "summary": "讨论集中在东北地区的社交文化及其对人际关系网络的影响。东北地区的人们普遍重视朋友间的义气，这种情感纽带不仅限于家族内部，还扩展到广泛的社会网络中，特别是独生子女一代。在这样的文化背景下，人们通过展现热情和开朗来快速建立“弱关系”，这种关系对于获取资源、解决问题非常有帮助。尽管外界可能认为这种热情带有虚假的成分，但在东北，这被视为一种社交技巧，有助于快速建立人脉和处理事务。这种社交模式体现了东北地区特有的江湖气，虽然与传统意义上的江湖有所不同，但同样强调人际关系的紧密联系。"
      },
      {
        "time": "00:46:20",
        "title": "水浒传与现代黑社会的比较分析",
        "summary": "对话内容主要探讨了水浒传中的社会结构与现代黑社会组织之间的异同。一方面，水浒传中的梁山好汉们因义气而聚集，形成了一个没有血缘关系但组织严密的群体，这在某种程度上可以被视为早期的黑社会形态。然而，与现代东北有组织的犯罪行为相比，水浒传中的人物即使没有大宋朝廷的招安也能生存，显示了其独立性和经济自给的能力。而现代黑社会的经济活动往往与正常社会紧密相连，无法独立于社会之外生存。此外，随着国家公检法系统的完善，现代社会对违法犯罪行为的控制加强，使得黑社会活动的空间进一步缩小。"
      },
      {
        "time": "00:48:51",
        "title": "社会变迁与人际关系的演化",
        "summary": "随着中国社会的快速发展和城市化进程，人际关系网经历了显著变化。从过去的紧密社区生活到现代的分散居住模式，弱关系社会的组成和崩塌体现了社会变迁的加速。过去，人们在同一个小范围内共同生活工作，形成了紧密的社会关系网络。然而，随着城市建设和经济转型，这种关系逐渐淡化，社会关系网络也随之迅速变化。与国外黑帮等强关系社会结构的持久性相比，中国社会的变化展示了人际关系在短期内的快速演变，以及社会结构对个人生活影响的深远。移动互联网时代进一步加速了这一过程，改变了全球社会的发展速度。"
      },
      {
        "time": "00:53:42",
        "title": "东北黑社会与移动互联网时代变迁",
        "summary": "对话中提及了东北黑社会在移动互联网时代的变化，特别是通过快手等平台上的直播和内容创作，如社会摇和野狼disco等，这些文化现象反映了东北文化的变迁。此外，也表达了对沈阳的个人印象与期待之间的差异，强调了时代变迁对社会风气和人们行为方式的影响。"
      },
      {
        "time": "00:56:39",
        "title": "铁西区变迁与社会观察",
        "summary": "对话内容涉及了对铁西区三部曲中的第二部的回顾，特别是关注了社区拆迁对当地居民生活的影响。讲述了居民面对工厂下岗和买断工龄的挑战，以及棚户区改造对家庭的影响。通过个人经历，反映了社会变迁给人们带来的不安全感和对未来的不确定感。此外，还讨论了社会观察的重要性，鼓励人们抛开偏见，开放地看待社会的多层面和复杂性，从而获得更深刻的理解和认识。"
      },
      {
        "time": "01:01:52",
        "title": "江湖同谈：意外的收获与未来的展望",
        "summary": "通过一系列节目，主讲人分享了从最初的想法到最终录制过程中的意外收获，尤其是听众的积极反应超出了预期。尽管内容涉及古代事务和传统武术等，距离现代生活较远，但仍然引起了广泛共鸣。主讲人也提到了自己的个人经历如何反映在节目内容中，包括对传统武术和曲艺的研究和实践。最后，主讲人表达了对节目未来方向的思考，包括探索不同国家的江湖文化，以及如何继续吸引听众的兴趣。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从计划经济到市场经济"
                },
                {
                  "children": [],
                  "content": "企业改制与下岗潮"
                },
                {
                  "children": [],
                  "content": "社会结构变化：从单位制到个人自谋生路"
                }
              ],
              "content": "东北社会变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期黑社会与经济生产紧密结合"
                },
                {
                  "children": [],
                  "content": "改革开放后，黑社会逐渐边缘化"
                },
                {
                  "children": [],
                  "content": "互联网时代，黑社会活动主要存在于网络"
                }
              ],
              "content": "黑社会形态演变"
            }
          ],
          "content": "社会变迁与黑社会形态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强烈的集体主义观念"
                },
                {
                  "children": [],
                  "content": "稀薄的宗族联系"
                },
                {
                  "children": [],
                  "content": "人口流动性大"
                }
              ],
              "content": "东北社会特征"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黑社会依赖于特定的社会环境"
                },
                {
                  "children": [],
                  "content": "随着社会结构变化，黑社会形态也随之变化"
                }
              ],
              "content": "黑社会与社会特征的关系"
            }
          ],
          "content": "东北社会特征与黑社会关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会摇、快手直播成为新的社会形态"
                },
                {
                  "children": [],
                  "content": "实际上，黑社会在东北社会中的影响已经大大减弱"
                }
              ],
              "content": "现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对地方经济和治安仍有一定影响"
                },
                {
                  "children": [],
                  "content": "在一定程度上塑造了东北人的社会形象"
                }
              ],
              "content": "影响"
            }
          ],
          "content": "东北黑社会的现状与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如《东北往事》等，反映了特定时期的黑社会活动"
                }
              ],
              "content": "影视作品中的东北黑社会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "存在一定的误解和刻板印象"
                },
                {
                  "children": [],
                  "content": "社会公众通过网络、影视作品等途径对东北黑社会有了一定的了解"
                }
              ],
              "content": "社会大众对东北黑社会的认知"
            }
          ],
          "content": "东北黑社会的文化反映"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要更深入地理解和研究东北黑社会的成因和演变"
                }
              ],
              "content": "对东北黑社会的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "随着社会的进一步发展，黑社会可能逐渐退出历史舞台"
                },
                {
                  "children": [],
                  "content": "加强法律制度建设和社会治理，减少黑社会活动空间"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "未来展望与反思"
        }
      ],
      "content": "东北黑社会讨论脑图摘要"
    }
  }
}