{
  "pid": "5f72b66083c34e85dd14fde9",
  "eid": "66ed0d4d6920a36bfc5ff0bd",
  "title": "Vol.202｜列国志番外：何以苏格兰，另一个视角下的现代起源｜嘉宾：施展",
  "task_id": "3vl8qg4g7g63qpr2",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "其实说起来，大英博物馆能有这么多藏品，某种意义上它可以视为大英帝国在全盛时期浮在上面的一朵花。恰恰是因为英国能够实现全球的这种殖民贸易和这个殖民统治，才能能够在他国家的核心伦敦这里建起这样一座博物馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "过去的那种批判的视角，实际上你老是觉得他说的不对，我觉得他说的不对。实际上因为我在井里面，所有的因果关系都只不过是人类对经验外加上的，由人类强加上的一个想象而已。如果你能考上这些大学的话，八八砸锅卖铁也供不起你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "大家好，欢迎收听由大观天下制作播出的播客东腔西调，我是何必。这一期我们还是请到我们的老朋友，来自上海外国语大学的施展老师，和我们来聊一期列国志。薛老师跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "大家好，列国志又来了，而且欧洲片的结束看起来似乎遥遥无期。因为过几天我可能还要再去一趟，可能还能再聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "抱歉这一期我又食言了。我们上一期想说终结番外，看来这个番外还是终结的遥遥无期。那这一次我们可能要来到一个非常奇特的地方，就是它不是个国家，他又是个国家的地方，薛定谔的国家。本期范围也是因为刚才施老师说了，他这次暑期去了一趟欧洲，他去的是英国，从南到北走了一次纵贯线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "但是英国人不拿自个儿当欧洲人，这就跟大连人不拿自个儿当东北人，当辽宁人一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "这个也是脱欧不久对，但是这一期重点我们并没有放在英国的主体英格兰，而是我们要聊一聊他的北方邻居苏格兰。说起英格兰和苏格兰的关系，我想大部分人可能了解，还是因为梅尔吉普森的电影勇敢的心。实际上苏格兰在历史中的位置远远不止抗击他的南方邻居。我们有一系列熟悉的英国人，他实际上是苏格兰人。比如像哲学家大卫休默，经济学家亚当斯密，近代地质学之父詹姆斯哈顿，还有改进蒸汽机的瓦特，甚是到了19世纪后半叶，像近代物理学家麦克斯韦，再比如泰坦尼克号上那位著名的大副指挥人们撤离，最后自己也光荣牺牲的威廉默多克，其实都是苏格兰人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "我们在周游欧洲列国的时候，常常会讲起现代世界的起源。这是我们做列国至欧洲篇的时候一个很重要的主题。这个起源我们经常讲三驾马车，英法德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "但实际上过一段可能就是把这三辆马车再去跑一趟，去看一下这个中国企业出海在那边的状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "但实际上奠定现代世界运转的两个重要的理论基础，一个人性论，一个政治经济学，其实都来自于苏格兰。所以今天我们就跟着施老师先走一次不列颠岛的纵贯线，北部苏格兰，来听一听施老师是怎么理解苏格兰作为现代世界起源的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "不是你都纵贯线了，咱还是从南到北。先说一下我这次英国之旅我都逛了哪些地方。先说说你的暑期旅行，可是纵贯线一说起来就变成老男人之旅了。什么这周华健、李宗盛还有谁来着？当时他们组成一个张震岳，张震岳还有罗大佑。对对对，这是四个老男人之旅。但是这次纵贯线带着娃去，这还是那个充满朝气之旅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "这次是到了英国，说实话我硕士的时候是学大英帝国史的，硕士毕业到现在有差不多20年了，但是我竟然是到现在第一次去英国，真正意义上去英国，这就跟北京人就实际上不怎么去故宫，不怎么去颐和园一样。就是因为研究英国史，就老觉得这事儿挺近的，跟我不远，所以就老没有去这儿的一个那种比较说急切想去的一个想法。反倒是很多跟我原来的研究关系比较远的，什么中东、州那地儿，我反倒在这些年跑的特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:03",
      "text": "硕士毕业20年了，终于第一次真正意义上踏上了英国的土地。然后确实很喜欢这个国家。我读博的时候在巴黎待了很长时间，巴黎肯定很喜欢了。但是这次到了伦敦之后，发现这个城市对我的吸引力跟巴黎是一样的。这次去了伦敦，然后牛津剑桥都去转了一下，又去爱丁堡待了好几天，算是一个比较常规的线路。但是这对于第一次去的人来说，常规线路虽然有点俗，但那肯定还是得先走一趟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "对，这四个线路里面全都是大雪。你这是鸡娃之旅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "这个确实跟娃说来着，如果你能考上这些大学的话，八八砸锅卖铁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "也供不起你那。说起伦敦和牛津剑桥，这也是英格兰地区它的知识的中心。爱丁堡就是他北部苏格兰的知识中心。您感觉在这一次旅行之中，你觉得这种南北之间有没有一种社会风格上的，或者是至少吃饭上的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "就是英国人做饭对他不抱任何期待，那就是你可以拥有的一个最良好的期待抱一丁丁点，期待一丁丁点，都一定会让你跌破眼镜的。所以吃饭一回事儿，不过在英国去大英博物馆之后，那个是确实是很震撼的。通常说国际上四大博物馆，大英博物馆，然后法国卢浮宫、纽约大都会，还有俄国圣彼得堡的2米塔什博物馆。这四大博物馆我全去过了，但是这次终于凑齐了。对，这终于集齐了，不知道能召唤点什么。但是集齐之后确实感觉第一大最牛的还是大英博物馆，是我最后去的一这没办法，人家当年是老牌的第一大帝国，但是你这是要批判的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "从全球抢好东西。当然就是虽然所谓的从全球抢好东西，毕竟被他抢的地儿的东西太丰富了。就比如我在大英博物馆里面去看那个中国馆。现在在网上经常看到说好多人说从大英博馆出来之后，心情很难平静，觉得什么时候能够把这个东西再拿回来。实际大波音博物馆里面，中国馆我觉得真挺一般的，里面东西反正跟留在中国的东西比那差太多了。真的好东西还是在中国，同样大英博物馆里面的埃及的东西非常多。然后我老婆第一次去大英博物馆的时候，好多年前了她就回来跟我讲说，感觉是不是埃及好东西都被英国人给挖走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "但是等到后来他自个儿又去了一趟埃及之后，才发现好东西都还在埃及，大英只是抢了表层的一点点。当然这说起来似乎是大型博物馆不怎么样，实际上非常之棒，是刚才我刚说的另外那几个博物馆里面藏品最丰富的，深度也是最大的。当然只是说虽然他自己的藏品丰富，但是跟那些藏品的原生地相比，最起码跟那原生地相关的藏品，那肯定还是原生地保留的最多。然后在大英博物馆里面看到像那个苏美尔文明，就是在今天伊拉克两河流域，比什么巴日文的那早多了。离现在五千多年苏美尔文明他所留下的很多东西，然后之后的鹤地、亚述等等这些东西都太多了。当然咱没去过伊拉克，我相信基于在中国和埃及的这些经，我相信真正的好东西应该还是在伊拉克，但是你去不了伊拉克的话，在大家庭博物馆去看那些东西，那是非常之震撼的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "就比如看到了写着吉尔加美什史诗的那个泥板，而那个泥板里面实际上是目前已知的，最起码被写下来的最早的关于大洪水的传说，以至于英国的考古学家把这个解读出来之后大吃一惊。因为解读到一定程度之后，发现这个故事跟圣经里面讲的大洪水的故事乎一模一样。然后那就意味着之前圣经所讲的这些东西实际上不是原创的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "而且在19世纪后期，人们解读出来这个的时候，当时还是拿圣经作为人们对于历史理解的一个基础。这一下把这个基础什么都给颠覆了。那你在大英博物馆你看到那块儿泥板就是颠覆了人们对于历史的理解，颠覆了这种西方人他对圣经的这种至高地位的理解等等所有那些东西。你看到了这样的一个，反正我以前我是读书的时候经常会看到这个故事会知道有这块泥板的存在。但你真的看到那块泥板的感觉是非常之不一样的。当然大英博物馆里面好东西非常多，但是咱们今天想要聊的重点还是苏格兰，所以事儿咱就不多说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "其实说起来大英博物馆能有这么多藏品，某种意义上它可以视为大英帝国在全盛时期浮在上面的一朵花。恰恰是因为英国能够实现全球的这种殖民贸易和的殖民统治，才能够在他国家的核心伦敦这里建起这样一座博物馆。但非常有意思的是，您刚才讲您硕士研究的是大英帝国史。对，但是之前咱们俩聊天的时候，您讲说在研究英国史的时候，你花了很大的功夫读了休默的书。而休默是个苏格兰人，那也是英国人，也是反正英格兰跟苏格兰合并之后的这么一个哲学家。那在这个意义上，为什么您去研究英国史具体的政治史，要去读一个苏格兰人写的这样的哲学书？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "咱观念不能那么狭隘，要研究英国史，这个跟苏格兰、英格兰没有关系。首先你得看他的这知识的这种含量。首先我读休默也不是因为我读英国史，于是去研读休息。毕竟我是工科出身，我不是这种科班的历史学出身。所以开始读历史学的研究生之后，我可能会去问一些纯科班出身的历史学学生不会去问的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "对我来说第一个问题就是到底历史是啥？如果我回答不了这个问题的话，我接下来就不知道该怎么去读那些资料了。因为作为这个从工科转过来的学生，你去读那些很多研究的时候，你会发现同样的一段史料，它会有非常之不一样的解读，甚至完全相反的，然后都能自圆其说，都能构成一个story。History到底是啥？这就成了我的一大问题了。那么我拿着一段史料，我到底该怎么去解读完全不一样甚至彼此相反的解读法，不可能全是对的，或者说会否它全是对的。而每个都只说出了所谓的真理，或者说所谓的对的的一个侧面，这些我全都不知道，我必须得去能回答这个问题，就是到底什么是历史，然后我才能往下去研读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "而什么是历史这个问题肯定不是由历史学来回答的，它只能是别的学科来回答，实际上往的去追就是由哲学来回答的。所以我当时为了真的学好历史，我就花了很大精力先去读哲学。而那会儿说实话，读休莫真是一个某种意义是个偶然。因为我同屋那哥们，他当时是在花很大精力读康德。而康德是现代西方哲学非常重要的一个枢纽性的人物，被称工作是哲学史上哥白尼革命。然后当时我上大学的时候读过罗素的那套西方哲学史，但我是带着学校教的那种哲学的视角，以批判的方式来读罗素的。所以读来读去就记住一些人名，然后记住一些我要去批判的东西，没有一个敬畏，不知道那些真正的大牛他们在想什么问题。所以我那会儿读出来的东西，除了人名之外，啥也没读懂，啥也没剩下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "所以等到上研的时候，通过那哥们儿他在认真的研读康德，然后他每周都要去北大哲学系去听课一个专门的康德的课。后来他就跟我讲说康德说自己受到了两个人最重要的哲学启蒙，一个是休默，一个是卢梭。我想既然如此，我就从休默读写，我得比你往前走的更远一步，于是就从休末开始了。而这回读休默或者说这回开始读哲学，我强迫自己放下了以前的那种狂妄的一个视角。就是碰到任何一个大牛，我先要去把它给批判一番。对，那你是谁啊？你有什么能力去批判人家？如果一个大牛的东西能够在历史上流传下来几百年、上千年的话，那如果你读不懂，那肯定是你的问题，而不是大牛的问题。所以我就调整了心态，重新认真潜下心来来认真的看秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "莫那么那个肯的过程是很痛苦的。实际上我读休末是从他那两本精粹的小册子开始了人类理解研究和道德原则研究。小册子很薄，但是我读的非常之慢，非常费劲。原因在于过去的那种批判的视角。实际上你老是觉得他说的不对，我觉得他说的不对，实际上是因为我在井里面了，我无法理解井外的世界，我就无法理解这些大牛他到底在想什么，他为什么要这么说。所以每个字儿都认识，但完全不知道他到底在说啥，那我就得想方设法把自己从井里面拔出来。而从井里面拔出来就是要把自己之前所有那些刻板印象，那些习以为常，藏的理所当然等等很多东西都得把它彻底粉碎掉。你才有可能从井里面爬出来，然后去看看大牛所说那天到底什么样的。而这个过程实际上意味着你要把自己某种意义上你的思维本能了一些下意识里面的前提预设把它给粉碎掉，相当于把自个儿的精神世界彻底重构，那这过程肯定非常痛苦。所以读休末的那段是非常痛苦的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "一百多页的小册子我读了半年读不懂，你老是得去琢磨这话啥意思，看上去的话完全是胡说八道，但我又得假设他说的肯定有道理的，否则为什么那么多大牛都认他呢？认了好几百年了，那居然还能留下来。那这些人肯定比我聪明啊，他们居然都认这个人，那这个人一定是更加厉害的，更加聪明的嘛。那肯定是我错了，而不是他错了。于是我就得不断的去琢磨，说到底在什么样的情况之下，他说的这看上去完全是胡言乱语的话是成立的。不断去做这个反思。而这个反思的过程，我努力去寻找他的话能够成立的那个语境，能够成立的那个前提，不断的这个反思的过程，差不多就是把我原来的那些固有印象，那些刻板印象，那些自个儿的那口井不断的拆掉的过程。反正等到拆掉之后，对于我个人来说，休莫算是真的给我做了哲学的启蒙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "在这个意义上，虽然这个要求有点困难，但还是希望你能不能用一个比较简短的话来去讲，休谟在人性论里面到底在讲了什么东西，会给你一个感觉如此大的震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "人家说这个还得把哲学史做一个极简化的处理。这个极简化的处理就是你可以说西方哲学它是有三大流派。但当然这是以近代的哲学来说了，分别是英国的经验论、法国的理性论跟德国的维新论。这个维新跟咱们教科书上所说的维新完全不是一个概念，完全两回事儿，是非常伟大的哲学家。休莫是英国经验论的集大成者，而休磨的这个哲学我给学生讲的时候，我经常我就是打个比方，我说我举个例子，休默没说过，但他肯定会认的一个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "就是比如你看这个世界的时候，你看到了一个杯子，你看的到底是什么？你是看到那个杯子本身吗？实际上根本不是了。我们下意识的本能的会觉得看到当然就是杯子本身了。实际上你看到的是杯子反射过来的光线打到你视网膜上，然后在你视网膜上它转化为一系列的神经电信号。这些电信号进到你大脑里面之后，大脑对它再进行编码解码的一个过程。然后你的大脑把解码出来的这个结果识别为一个杯子，或者说不叫识别，把它解读为这叫一个杯子，休莫管你解读出来的这个东西叫做观念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "所以我们在看那个杯子的时候，或者说我们大脑在思考这个杯子的时候，我们思考的并不是杯子本身。因为你无法看到杯子本身，你的思考是你大脑里面的那个观念，然后观念和观念之间谁是真的，谁是假的。休莫说你没有一个明确的判断标准，因为甚至连真和假他也只不过是另外的两个观念而已。这么说来，人似乎就是生活在幻觉里面，你在试镜你还怎么行动，一切都是你头脑里的观念，他有可能胡思乱想。人要行动所唯一可以依赖的就是这个观念他是否会反复出现。如果它反复出现，你就可以大致的期待它在未来还会同样的重现。那么这种反复出现，它实际上就构成了你的经验，你所可以依赖的唯有经验，你从这里面是得不出任何经验以外的东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "按照休谟的逻辑来说，比如太阳东升西降，明天早上太阳一定还会升起，这仍然不过是你的一个经验而已，它并不是一个因果关系，所有的因果关系都只不过是人类对经验外加上的，由人类强加上的一个想象而已。所以在世间无所谓那种因果关系意义上的知识，他只有这种基于经验的知识，所有的因果关系也是人类对经验的一个自我解释、自我强加，它并不是一个客观的存在，甚至啥叫客观，啥叫存在，他也只不过是你大脑里的另外的两个观念而已。那么既然这样，你就不能按照你大脑里所想象出来的那些观念，什么自由、平等、博爱，或者什么天赋人权等等这些。休莫说，如果你依照你想象出来这些观念、理念去改造这个世界非常危险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "所以你必须倚重人类千百年来所留下的那些经验，所留下的那些传统，基于这些可以零敲碎打的、按部就班的去让这个世界演化。但是你说你有一套完整的方案，下一盘大旗，把这个世界一把就改成一个理想世界那儿胡闹。因为甚至大旗本身都有可能是你自个儿的一个想象，你的那些改造世界的宏图愿景什么，基本都是你的妄念而已。因此我们要尊重传统，我们要倚重经验。经验主义它会是一种持保守主义倾向的一种理念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "在这个意义上就很有意思，您讲了对您影响至深的休沐。然后我们刚才也说，其实苏格兰之所以会在整个英国的历史里面处于一个很重要地位，是因为这里面有一个很独特的知识传统。而且我们知道除了有所谓的法国启蒙运动之外，很重要的就是在英国有苏格兰启蒙运动。那苏格兰启蒙运动的代表人物休默却像您说的是一个这么偏保守的人，那他如何带动起苏格兰地区？像后来我们知道亚当斯密讲的国富论，甚至后来瓦特还去改进蒸汽机，去不断的有一个向前的这样一个推演。如此保守的思想怎么会成为一个现代世界的很重要的源泉呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "这个就是英国的一个独特性了。在英国这个语境之下，保守跟自由你差不多可以把它理解成一回事儿。原因在于英国人说非常重视自己的自由，而自由是从哪儿来的？是我们的传统英格兰古老的自由。而自由它的根基是什么？自由的根基是传统，因为英格兰有一个古老的自由的传统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "当然这说来就话长了，英国因为它是个岛国，它没有强大的陆军，因为它也不需要强大陆军，于是国王是没有能力碾压社会的。那么社会跟国王之间始终是有一种种均衡关系。在这种情况下，传统时代所拥有的那种自由就一直没有被碾压过。所以对于英国人来说，他们的自由不是由理念所构造出来的。像法国大革命一样，那些启蒙学者，他们构造出一种关于什么叫自由的一种理念。而在英国这边，自由是他们的一种生活方式，是他的这种漫长的传统所积淀出来的结果，是他的一种现实的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "所以对英国人来说，我们重视自由，而自由在哪儿？在传统里面。所以我们要保护传统，这就是保护自由，而保护传统就会被解读为保守主义。所以在英国这边，他的保守主义跟他的自由主义是一体两面的，可以说是对同一个事物的不同观察角度而言。这跟欧洲大陆不一样，欧洲大陆这边这些国家要想活下去，他都得有自己强大陆军。而有了强大陆军，这个陆军首先是可以把国内那些不服的人，把社会全都给碾压一遍，然后这个陆军再用来对外。而这个碾压过程实际上就已经把他的传统给碾碎了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "所以托克维尔在旧制度与大革命里面就提到，实际上法国国王就是路易14，15什么这帮哥们，他们所建立的旧制度，已经是把传统给碾压之后的一个制度了。这个旧制度跟更古老的传统相比，它不旧，它是一个新制度。它只是说跟大革命相比，它是个旧制度。那么在这种情况下，传统已经被碾压了，那么传统所护佑的那些自由在欧洲大陆就不存在了。于是欧陆只能以另外一个方式，另外一个路径去寻找自由了。就是你这个实质不够，就靠观念来凑。法国的启蒙学者、启蒙思想家，他们就开始从观念的层面去构造啥叫自由，然后尝试用一场伟大的革命来把他们所构想出来，这些观念能够落地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "在这种情况下，欧洲大陆这边的保守，它更多的是指跟当权者站在一起，跟这些启蒙学者所追求的自由相对立。而在英国他的保守更多的是说我要跟社会站在一起，然后跟国王的这种专制的意图相对立。所以两边的自由和保守的意思是很不一样的。这也是为什么英国一直不认为自个儿是欧洲的一部分，他认为我是英国，我不是欧洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "听您这么讲，我觉得苏格兰还是有点别扭。就是梅尔吉布森那个电影深入人心是吧？这个威廉华莱士高喊free的。但是我们知道苏格兰启蒙运动，它的一个很重要背景是苏格兰已经被英格兰吞并了。其实我们去看英国的光荣革命的历程，它很大的再往前的一个历史倒腾是都铎王朝的伊丽莎白一世女王杀了他的姐姐，就是苏格兰女王玛丽。所以在这个意义上，我们知道英格兰无论在国家体量、人口还是财富上，其实一直都是碾压苏格兰的。一直到18世纪，最终1707年，英格兰某种意义上吞并了苏格兰，或者说他们俩合并了，变成了一个大英帝国。在这个意义上，苏格兰其实是遭受了比较大的政治压力的那他为什么在知识上反而会呈现出刚才您说的这种保守性呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "我觉得这个事儿咱先把那段历史再略做一下回顾，然后做一个精神分析的解释。就是在那段历史里面你会注意到玛丽女王统治时期。玛丽女王她是苏格兰的女王，然后他本身是个天主教徒。但是在他统治时期，苏格兰却正在轰轰烈烈的宗教改革，从一个天主教国家变成了一个清教国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "所以在爱丁堡城里，我专门跑到苏格兰当时宗教改革的中心，叫做圣吉尔斯教堂。外表看上去那是一个非常堂皇壮丽的教堂，但是你进到里面，里面极其的朴素，极其的简单。其实里面以前也很繁复的，也很堂皇的。但是宗教改革之后把那些东西都给拆了。这就跟我在日内瓦去看到加尔文做宗教改革那个大教堂一样。外表看上去是一个典型的天主教那种哥特式的建筑，很繁复的，但是一进到里面极其的朴素，因为把里面那些复杂东西都给拆掉了不得偶像崇拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "在宗教改革的时候，当时有几个改革的路径，一个是马丁路德在德国的改革路径，一个是加尔文在瑞士的改革路径，一个是英国国王亨利八世在英格兰的改革路径。亨利八世的那个改革路径，他只不过是把英国教会的头从罗马教皇换成了英国国王。而这个教会本身仍然是有一种强大的自上而下的教阶制，或者说某种集权性的这种特征的。只要是有这种集权式的特征，或者说一种中心化的特征，那就意味着苏格兰甭管你是是接受罗马天主教，还是接受英国的国教，你都注定是个边远地区，没你事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "但是加尔文宗是不一样的，他是一个高度去中心化的派别。他认为用不着有什么教宗，或者有一个国王作为教会领袖，由他来带领大家去听到上帝的声音。回到我父那里，如果上帝决定拯救你那上帝会直接跟你联系的。他用不着找什么别的人来做中介，上帝不需要任何中介直接跟你联系。在这种情况下就无所谓那种中心了，罗马就没有意义了。同样英国圣公会的那种中心化的结构也没有意义了。在这种情况下，你如果是一个清教地区，你天然的就可以把那种边缘性给剔除掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "所以苏荷兰在宗教改革时期，他很快就成为一个非常强劲的清教的地区了。因为只有这样才能摆脱自己的边缘地位，边缘处境。而只要你是边缘人的身份，永远是很难受。你跟中心人之间是没有办法获得一个平等的对等的身份，对等地位的。中心人永远会觉得你是土包子，永远会觉得你是没有我有你什么事儿。你永远是一个二等人，永远是个下等人的身份。如果你是边缘人的话，你会感觉非常之别扭，你一定会想方设法去摆脱这样的一个身份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "所以苏格兰他走清教的这个路线，他就是做这样一个努力的一个表现。然后苏格兰的这个清教改革的过程，跟玛丽女王之间就有各种各样的PK关系。所以当时导致了苏格兰内部也发生了我们说广义的一个宗教战争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "玛丽女王在这儿也不爽，然后最后就跑去英格兰了。而且她似乎在英格兰那边基于各种各样的血统的渊源，他也可以说自个儿对英格兰的王位也有某种继承权。那这肯定到了那边，伊丽莎白一世不会放过他。于是伊丽莎白马上就把它给扣下来了，扣了18年之后把它给斩掉了。但是伊丽莎白女王自个儿却没有孩子，一直是没有合法继承人，也有合法继承人，没有由自己生出来的合法继承人，没孩子，于是等到他去世之后，新的问题就是这个王位由谁继承。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "所以当时基于各种各样的血缘的关系，这个继承顺序带来的结果是玛丽女王虽然是被伊丽莎白给砍了，但是玛丽女王生的孩子当时是苏格兰国王，却获得了对于英格兰王位的继承权，于是英格兰跟苏格兰当时是共享一个国王的，但是这俩国家彼此却是尖锐对立的，这个放在中国是很难理解的一个状况，就是这俩国家共享一个国王，那他不就应该是一个国家吗？但这俩国家天天在打，那么到底是谁在打？很简单，是两个国家的议会在打。甭管当时的英格兰还是苏格兰，都是得国王跟议会他们两个达成合议之后，这个国家的事儿才能定下来。如果你没有达成合议的话，实际上议会跟国王是可以反着来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "所以当时英格兰跟苏格兰能共享一个国王，但是他们各有各的议会，而议会代表的什么？议会代表的是各自的社会，所以英格兰跟苏格兰的社会当时还是两拨了，彼此之间一直在打，甚至这个苏波兰出生的国王詹姆斯一世，他去世之后，他的儿子查理一世当了英格兰国王兼苏格兰国王之后，然后查理一世又想要去打苏格兰，打自己最初所出来的那个国家。因为那边的议会不听话，那我就要用英格兰的资源去打苏兰。然后英格兰这边又拒绝提供足够的资源，你要想加税没门。对于是就是最后又发生英国革命又被砍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "就整个这个政治逻辑在中这边我们大概很难理解。因为我们长期的这种大一统历史，使得我们于那样的一种政治形态会感觉非常之陌生。就是你的君主跟你的社会居然有可能是两层皮。这在中国最起码在宋之后就没法想象这个事儿了。在宋以前也许勉强还能想象，之后是完全没法想象这个事儿了。而苏格兰在这个情况下，跟英格兰仍然处在一个对抗关系当中。而这是个对抗关系，你又可以一直往前推。实际上在华莱士他演的勇敢的心那个时代，那又是比这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "英国革命又早了好几百年，在那会儿英格兰跟苏格兰之间又在打，而他们之所以一直打，这又跟英伦三岛它的特定的地理结构有关。英伦三岛它的南半部是比较平坦的平原地区，而它的北半部就是这种山区苏格兰高地。那么在古代的技术条件之下，你搞定平原相对容易，你想搞定山区相对就比较难。所以北边的山区的人群，他跟南边平原的人群一直是不对付的，并且这两个人群各自在血统上也是有差别。北边是有凯尔特的渊源，而南边更多的是日耳曼的渊源。所以南边跟北边在这个人群上不对付。又因为这种地缘的差异，进一步的强化了他们各自的内部认同，以及彼此子之间的不对付，所以搞了大几百年，一直到了两边共享一个国王了，仍然是打来打去，而且更进一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "在英格兰革命之后，英格兰又颁布了航海条例。航海条例规定说所有跟英格兰以及英格兰的殖民地做贸易的这些船，那必须得是英格兰的船。苏格兰直接被排斥在外了，那对他来说这个就非常难受。他就觉得自个儿越发的有可能被英格兰所孤立，被英格兰所搞。我已经被排斥在英格兰的殖民地的贸易之外了，我得有自个儿的力量。所以1697年98年的时候，当时苏格兰做了很重要的一个冒险，就是想要到中美洲去建一个殖民地。在今天的巴拿马一带到那边去建殖民地。一旦这能搞成，那么对他来说我就可以一把独立的获得我所需要的财富，我就不再看英格兰的眼色了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "苏格兰内部的大伙儿对这事儿是很积极的，因为普遍的有一种同仇敌忾的感觉，我天天被英兰这么欺负，凭什么？于是国内就开始大伙儿攒这个钱。我看那个资料说大概有5分之1甚至4分之1的财富被攒在一块儿，组成了一个冒险投资的基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "到巴拿马去建一个殖民地。他为什么选巴拿马呢？很简单，这个地儿地峡，今天运河从那儿走，那也是因为那是地峡，你就是想要从大西洋翻过去，进入到太平洋的距离是最短的。苏格兰人人认因为只要巴拿马这块儿我能搞定，那么从这儿我就可以构成一个太平洋和大西洋之间贸易的枢纽。他想建一个中美洲的新加坡，对，可以这么理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "他说未来这个地方会成为世界贸易的一个枢纽，我只要把这搞定，那一把我就翻过盘来了。但问题是他要去搞定那儿的话，一方面他要面对英格兰的压制，英格兰肯定不愿意让他这事儿搞成。另一方面更麻烦的是，那个地儿是名义上是有主人的西班牙人，那么你还要面对西班牙人来搞你。而还有一个很麻烦的事儿是中美洲那个地方太热了，还有各种的蚊虫和疾病。对，各种各样的热带病，那你根本扛不住。而这次我去苏格兰就感觉那气候太舒服了，太凉爽了。这种地方的人到了巴拿马那种地儿，那种闷热潮湿，然后各种热带疾病，你根本活不下去。所以他们派出的殖民队伍很快1200人，好像最后就剩下300人灰溜溜溜地跑回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:38",
      "text": "然后跑回来的时候，第二艘船也出发了，还不知道不知道说前面这帮哥们儿已经往回走了。而第二个船队发现第一个船队的人已经不在了。然后西班牙本身就很热，所以他在这儿相对来说能适应，当然也没那么容易了，但是比苏格兰人更能适应。然后第二个团队的人到这儿跟西班牙人又搞了一通之后，完全搞不过，最后被迫66的逃跑了。而逃跑了之后就意味着国民财富的4分之1打了水漂了，整个国家就濒临破产。那没办法，只能跟英格兰之间琢磨一下，是不是我就认怂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "英格兰最后在1 7007年跟苏格兰之间反而谈判了很长时间，就签订了一个两国的合并条约。所谓的合并是合并什么呢？实际上两国早就共享同一个国王。但是刚才咱们聊到的他们是各自独立的议会，议会那是真正的社会的表达，是两个独立的社会。而到了这个合并条约里面，就是说我们的议会也合并了，以这种方式我们的社会就合并了。在这之后才有了我们今天所说的united kingdom。但是在那之前也是united，他可以英格兰把威尔士给united进来了。但是到了这之后，我们说的大不列颠及北爱那会儿还不叫北爱尔兰爱尔兰联合王国。在那会儿苏格兰加入进来，这是很重要的一个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "而加入进来之后，对苏格兰来说一个很现实的问题就是我确实不会会面临这种生死攸关了，但问题是我的二等人的地位就更难摆脱了。那么怎么摆脱这个二等人地位？反正从力量上来说，我肯定是搞不过你了，这我也认了。如果我从精神上能够拿住你，你很厉害我服气。但是你为什么厉害得我来说，得我来解释。而且未来你怎么做才能继续厉害，这都得我来解释。你说不清，我能比你还能说的清楚，我比你还了解你自己。于是你就被我定义了，就是在这样的一种精神结构之下，因为他跟英格兰人面对是很不一样的问题，处境完全不一样的生存困境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "英格兰人的生存困境可能是我怎么去赚更多的钱，而对苏格兰人来说，他的生存困境是我怎么样获得一个对等的身份。而我在power上那是完全不对等的，完全没有办法，这你必须得认账。除非我在精神上能够压过你，那么你肉体压制了我，我在精神上压制了你。到那会儿咱们的一种对等关系就重新建立起来了。所以当时苏格兰人在这方面会有更多的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "而对于大英帝国来说，它主要的力量肯定是由英格兰发起的。但是这也是我最近一直在谈的一个话题。我说你要建立真正的一个帝国秩序的话，光有力量是不够的。有力量这当然这是一个基础前提，没有力量一切都免谈。但光有力量是远远不够的，你必须还得有一套规范。这个规范它是你生成规则的能力，以及对人们为什么应该遵循这个规则，遵循这个规则它有什么样的这种现实的好处，以及道德上的优越性等等。所有这些你都得有一整套的说法，这些加在一块儿我称之为规范。你在你现实的力量之外，还得有这种规范的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "而规范就像力量的倍增放大器，你有了规范之后就可以四两拨千斤了。你有了四两就能拨得动千斤。基于规范作为这个杠杆支点，那如果你有千斤的话，你就可以拨得动10万斤、20万斤。你就可以建立起一个远远超越于你自己的力量能力之外的一个更加庞大的秩序，而且还能让别人愿意接受你的这个秩序。而所有这种规范性的工作，这都是苏格兰人给建立起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "像亚当斯密的国富论，那是一整套的政治经济学。而且国富论分上下两卷。读下卷的话你会发现他下卷基本上就是一本帝国学的著作。在讨论怎么样建立一个伟大的帝国，他所应该遵循那些基础的原则。那么私密的国富论把这一整套的政治经济学的逻辑给构建起来，规范的一些基础的逻辑。然后对所有这些规范，它更底层的哲学技术，这又是由大卫休默给构造出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:42",
      "text": "然后再以及规范本身是可以构成力量的倍增放大器的。但如果我在技术上可以搞出新的事儿的话，我还能让你的力量本身在物理上也倍增放大。瓦特搞出来了，然后有了瓦特在力量上的一个倍增放大器，再来休磨、私密，他们的所有这些理论往上再加持一轮，那就是四两先拨了千斤，然后再用这千斤再波动百万斤，那你就可以搞起很大的一个事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "也就是说在这种不断的以小博大的这种过程中，苏格兰以一个非国家的国家这样一个很尴尬或者说很模糊的政治体的地位，却成为了您所认为的现代世界的一个很另类的重要的起源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "对。或者用一个中国常用的一个说法，英格兰很有力量，他可以搞起霸道。但是霸道能统治的范围是以你的力量投放半径为极限的。如果你能把它变成王道的话，那就可以建立起一个远远大于你的力量投放半径的一个秩序。而苏格荷兰人把霸道给升级为王道。当然这是用中国概念不是很确切，放在这个西方的逻辑之下，那只能做一个很不贴切的类比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "对一个类比。刚才说到苏格兰和英格兰的合并，您讲这是议会合并过去了。其实在社会层面来说，对于苏格兰的，特别是对爱丁堡这个城市来说的话就非常有意思。是这个城市里面的政治精英都跑到伦敦去了。但是这个城市里头我们讲苏格兰的教会其实还保留了下来。这里面还有爱丁堡大学。然后以及苏格兰其实保留了他的民事法院系统，也就意味着整个法院，律师体系都保留下来。所以我们会看到，其实18世纪爱丁堡这座城市里面，原来中世纪那些最重要的知识阶层中都还存在着法学、医学、神学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "对，苏格兰它跟英格兰就不是同一套法律系统。英格兰是普通法系统，但是苏格兰是成文法系统。实际上苏格兰他自个儿的社会结他也搞普通法系统是没有任何问题的，可以无缝对接的。并且普通法系统它对于你要构造一个现代商人秩序来说，普通法是更加轻商的一种法律逻辑。而苏格兰他却走上了成文法，我不知道这是否也是跟他的这种叛逆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "对我我就要叛逆别扭一下。总而言之，其实18世纪以后我们会看到爱丁堡这座城市是一个欧洲少有的比较缺乏政治精英压迫，但却是一个非常活跃的知识分子的主导的城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "所以那会儿被称作北方的雅典，里面能出现那么多大牛？确实是堪称现代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "节目最后刚才您讲了纵贯线的南部，讲了伦敦的感受。最后您能不能用爱丁堡做节？在这座您称为北方雅典的城市，你有没有在今天仍然感觉到非常独特的这种氛围？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "有爱丁堡这个城市，我非常喜欢这个城市。它是建在山上的，于是整个城市特别的有立体感，高低错落有致，像重庆。对，有点重庆的感觉。那么你走在他的那条王子街上的话，王子街下面是一个坡地，这坡地里面就是大片的草坪、公园、树林。然后在这个坡地的对面就是山，它有好多大教堂，大的这种公共建筑又都建在那个山上。你走在王子街的时候，下面是一个鼓，然后对面是个峰峰上又有一系列的非常大的那种哥特式的建筑，那些尖顶直插天际，整个看上去气势非凡。虽然整个城市不大，这个城市你是可以用脚凉下来的，也不算太累，但是所形成那种气势，你感觉是这个城市比它的物理尺寸要大很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "然后走在他的皇家英里，这在王子健那个谷地的对面了，就是在刚才我所说的那个山的那边了。走在那儿皇家英里。我去的时候正赶上爱丁堡一年一度的音乐节，就是每年的八月份。然后在爱丁堡有一百多个剧院在这个音乐节里面，这也不叫音乐节了，整个一个大的艺术节，天天的有各种各样的演出同时在演，所以一个月能有四千多场演出。然后大到那种大的剧团、大舞团，小到这种就是两三个人在那儿做一个很简单的表演，以及在街头到处都是那些民间艺人在那儿街头卖一遍，而且水准非常之高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "我在我抖音上发了，我在街头随机录的几个这种艺术家，他们表演哥们儿拿一个他自制的一个小提琴在那拉bata child，就是啊朋友再见，水准非常之高，但现场感觉太美好了，这城市是我愿意反复再去的一个地方。但是我不知道如果不是音乐节的时候是怎么一个感觉。不过我问了当地人，当地人说一年大概有八九个月的时间，因为有各种各样的节日，都是很热闹的。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "非常感谢石老师在最后带我们领略了一下节日氛围的爱丁堡。看来我们终结番外的这个预言是很难再实现了。只能期待您这个月或者下个月再去趟欧洲的时候，法德英这三国又走一遍，能给我们带来更新的思考。我想您去考察中国企业在这样发达的地方的出海，和之前聊中国企业在东南亚出海肯定会非常不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "每样的逻辑对我期待去发现一些不一样的东西，回来跟大伙儿再聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "好，期待施老师的继续分享。今天我们就到这里，感谢石老师好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了大英帝国的历史及其博物馆中的珍藏，同时聚焦苏格兰的历史贡献和文化影响，以及其在现代世界起源中的角色。通过分析苏格兰在启蒙运动中的独特地位，特别是亚当·斯密和大卫·休谟等人的思想，讨论强调了苏格兰对知识传统、政治经济学和法律系统的重要贡献。对话还分享了个人的旅行经验，这些经历加深了对英国历史和文化的理解，尤其是对伦敦、牛津、剑桥、爱丁堡等地的访问。此外，讨论还触及了对大英博物馆藏品的评价，以及对英国在全球殖民贸易中作用的批判性反思，展现了对英国历史、文化和思想影响的全面深入分析。",
    "qa_pairs": [
      {
        "question": "大英博物馆的藏品为何如此丰富，其背后有何深层次的原因？",
        "answer": "大英博物馆之所以拥有众多藏品，是因为英国在全球殖民时期实现了广泛的贸易和统治，这使得伦敦能够在国家核心位置建立起这样一座博物馆。",
        "time": "00:00:01"
      },
      {
        "question": "这一期我们要讨论的主题是什么？",
        "answer": "这一期我们将主要讨论苏格兰，尤其是在其作为现代世界起源的背景下的历史与文化贡献。",
        "time": "00:02:47"
      },
      {
        "question": "这次英国之旅你主要参观了哪些地方？",
        "answer": "我这次英国之旅从南到北，包括了伦敦、牛津、剑桥以及爱丁堡等多地，尤其是苏格兰北部。",
        "time": "00:04:03"
      },
      {
        "question": "英国南北之间是否存在社会风格或饮食上的差异？",
        "answer": "英国南北之间确实存在一定的社会风格差异，而在饮食方面，英国人对做饭并不抱太大期待，往往让人跌破眼镜。",
        "time": "00:04:45"
      },
      {
        "question": "对于大英博物馆的看法如何？",
        "answer": "大英博物馆是一个非常震撼的地方，藏品丰富且深度极大，虽然有争议，但不可否认它在世界四大博物馆中的地位以及其对于保存和展示人类历史文化的巨大价值。同时，博物馆内许多珍贵文物虽然被抢夺，但仍比原生地留存的其他文物更加集中和丰富。",
        "time": "00:05:03"
      },
      {
        "question": "在大英博物馆中，有一块泥板记载了关于大洪水的传说，这个发现对人们对于历史的理解有何影响？",
        "answer": "这个发现颠覆了人们对于历史的理解，特别是对于西方人把圣经视为历史理解基础的认知。当英国考古学家解读出这块泥板上的故事与圣经中大洪水的故事相似时，意味着圣经所记载的内容并非原创，这一颠覆性发现挑战了人们对历史的传统认知。",
        "time": "00:07:48"
      },
      {
        "question": "您为何在研究英国史的具体政治史时，会去阅读苏格兰哲学家休默所写的书？",
        "answer": "我阅读休默并非直接为了研究英国史，而是因为在开始研究历史学后，我对“历史是什么”这一根本问题产生了疑问。要深入研读历史资料并理解不同史料的多元解读，我需要先解决这个核心问题。而解答这一问题并非历史学科本身能提供的，而是需要借助哲学尤其是休默的哲学思想来探寻答案。",
        "time": "00:09:43"
      },
      {
        "question": "您如何从休默的作品中寻找关于历史本质的解答？",
        "answer": "我意识到要真正学好历史，必须先从哲学角度解答“什么是历史”这个问题。尽管最初接触哲学时带着批判视角，但在转向研究生阶段后，我决定放下旧有的批判态度，从认真研读休默的作品开始，通过深入理解并反思他的观点，逐渐打破自己的思维定势和预设前提，以更开放的心态去理解和接纳大牛们的智慧，从而实现从“井”中爬出，看到更广阔的世界。",
        "time": "00:10:29"
      },
      {
        "question": "阅读休默作品的过程中，您有何感触？",
        "answer": "阅读休默作品的过程非常痛苦，因为需要不断打破自己原有的刻板印象和固有观念，重构精神世界。面对看似胡言乱语的观点，我必须设想它们成立的可能性，并努力寻找其成立的前提和语境，这个反复琢磨和反思的过程使我逐步突破自我限制，最终休默的哲学思想为我提供了哲学启蒙。",
        "time": "00:13:26"
      },
      {
        "question": "在哲学史的极简化处理中，西方哲学被分为哪三大流派？",
        "answer": "西方哲学的极简化处理中，以近代哲学来划分，主要分为英国的经验论、法国的理性论以及德国的唯物论，但这里的“维新论”与教科书中提到的“维新”概念完全不同，它实际上是指一位伟大的哲学家——休谟。",
        "time": "00:14:36"
      },
      {
        "question": "休谟关于人们对事物认知的理解是怎样的？",
        "answer": "休谟认为，当我们看到一个杯子时，并非直接看到杯子本身，而是通过光线反射到视网膜并转化为神经电信号，大脑对这些电信号进行编码和解码后，我们才将解码的结果识别为杯子。因此，我们思考的实际上是大脑中的观念，而非杯子本身。休谟指出，我们无法明确判断何为真实、何为虚假，因为真与假也是两种观念而已。",
        "time": "00:15:09"
      },
      {
        "question": "休谟如何看待因果关系和知识的本质？",
        "answer": "休谟认为，所谓的因果关系并非客观存在的，而是人类基于经验所做出的一种自我解释和强加。例如，我们认为太阳东升西降是因为有经验支撑，但这并不是因果关系意义上的知识，而是基于经验的一种归纳。因此，在休谟看来，世间并无因果关系意义上的绝对知识，只有基于经验的知识。",
        "time": "00:16:36"
      },
      {
        "question": "为什么保守主义在苏格兰启蒙运动中扮演重要角色？",
        "answer": "在英国语境下，保守主义与自由主义在某种程度上可以视为同一概念，因为英国人非常重视传统英格兰的古老自由，并且这种自由植根于深厚的传统文化之中。英国的独特之处在于，他们的自由并非由理念构建，而是来源于传统的生活方式和长期积淀下来的现实存在。保护传统，在这个意义上等同于保护自由，这与欧洲大陆国家通过强大陆军建立新制度并可能摧毁传统的情形形成了鲜明对比。",
        "time": "00:18:51"
      },
      {
        "question": "苏格兰在启蒙运动时期表现出的知识上的保守性，是否与其政治背景有关？英国革命期间英格兰与苏格兰的关系如何？",
        "answer": "是的，苏格兰在启蒙运动时期的知识保守性确实与其政治背景有因果关系。自16世纪以来，苏格兰受到英格兰的压制和吞并威胁，尤其是在宗教改革期间，尽管苏格兰进行了激烈的宗教改革，从天主教国家转变为清教国家，但其仍处于边缘地位。为了摆脱边缘身份，苏格兰选择了更为激进的清教路线，并因此引发了与英格兰的宗教战争及国家权力斗争。在英国革命期间，英格兰与苏格兰虽然共享一个国王，但两国议会各自代表的社会群体却处于尖锐对立的状态。这种情况下，国家决策往往由各议会与各自国王之间的合议来决定，一旦不合议，议会和国王可以相互抗衡。因此，即便国王来自苏格兰，两国仍然存在激烈的冲突和战争，这在华莱士时代的勇敢的心事件中表现得尤为明显，而这种情况在更早的年代就已经存在，反映出英格兰与苏格兰之间历史上的深层次矛盾和社会政治结构差异。",
        "time": "00:21:47"
      },
      {
        "question": "苏格兰为何能在宗教改革后迅速成为强劲的清教地区？",
        "answer": "苏格兰之所以能快速成为清教地区，是因为清教运动强调去中心化，主张上帝直接与信徒沟通，无需通过教宗或国王作为中介。这种高度去中心化的特征恰好帮助苏格兰摆脱了国家边缘地区的身份，进而实现了社会和政治地位的提升。",
        "time": "00:24:22"
      },
      {
        "question": "玛丽女王与苏格兰清教改革之间的冲突是如何影响两国关系的？",
        "answer": "玛丽女王作为天主教背景的苏格兰女王，在推行宗教改革的过程中与苏格兰内部的清教势力产生严重对立。她被伊丽莎白一世扣押长达18年，并最终被斩首。这导致苏格兰进一步走向清教道路，并引发了苏格兰内部的宗教战争，以及英格兰与苏格兰之间持续不断的冲突和对抗，即使后来共享一个国王詹姆斯一世，两国依然存在深刻的矛盾和对立。",
        "time": "00:25:35"
      },
      {
        "question": "在英格兰革命之后，苏格兰为何决定在中美洲建立殖民地？",
        "answer": "苏格兰由于受到英格兰航海条例的限制，被排斥在英格兰殖民地贸易之外，感到孤立并渴望拥有独立的力量。他们认为通过在中美洲建立殖民地，可以不受英格兰影响，自主获取财富。",
        "time": "00:29:22"
      },
      {
        "question": "苏格兰人为什么选择巴拿马地区建立殖民地？",
        "answer": "巴拿马地理位置独特，连接大西洋与太平洋，是地峡，若成功占领，将构成太平洋和大西洋之间贸易的枢纽，有望成为一个新的新加坡。",
        "time": "00:30:27"
      },
      {
        "question": "苏格兰在巴拿马建立殖民地的过程中遭遇了哪些困难？",
        "answer": "苏格兰在建立巴拿马殖民地时面临多重挑战，包括英格兰的压制、西班牙人的抵抗、当地环境的恶劣（如炎热气候、蚊虫疾病等）以及国民适应不良等问题，导致殖民队伍遭受重大损失。",
        "time": "00:30:51"
      },
      {
        "question": "英格兰与苏格兰最终如何达成合并？苏格兰在合并后如何改变其二等人的地位？",
        "answer": "1707年，英格兰与苏格兰经过长时间谈判签订了合并条约，实现了两国议会的合并，从而在社会层面实现了合并，成立了大不列颠及北爱尔兰联合王国。苏格兰通过精神层面的努力，尤其是通过构建和传播规范、价值观以及对等身份的重要性，挑战英格兰的权威，并寻求在精神上压倒英格兰，从而逐步摆脱二等人的地位。",
        "time": "00:32:12"
      },
      {
        "question": "规范在大英帝国构建中起到什么作用？",
        "answer": "规范作为力量的倍增放大器，在大英帝国的构建中起到了关键作用。苏格兰人通过构建政治经济学理论（如亚当·斯密的《国富论》）等规范性文件，确立并推广了一套规则和价值观体系，使帝国秩序超越实际力量，影响并引导他人接受并遵循这一秩序。",
        "time": "00:34:45"
      },
      {
        "question": "在18世纪，爱丁堡这座城市在社会层面发生了哪些变化，尤其是在法律系统方面？",
        "answer": "爱丁堡虽然在政治精英方面受到英格兰的影响，但社会层面保留了其独特的文化传统。比如，苏格兰的教会、大学以及民事法院系统等都得以保留下来。更重要的是，苏格兰原有的成文法系统得以延续，并未像英格兰那样采用普通法系统。这种不同法律体系的选择，对于构建现代商人秩序具有重要意义。",
        "time": "00:36:51"
      },
      {
        "question": "爱丁堡在18世纪以后的城市氛围是怎样的？",
        "answer": "18世纪以后，爱丁堡是一个欧洲罕见的缺乏政治精英压迫且知识分子活跃的城市，被赞誉为“北方的雅典”。",
        "time": "00:37:54"
      },
      {
        "question": "爱丁堡这座城市的独特氛围如何？",
        "answer": "爱丁堡建在山上，具有立体感和错落有致的城市特点，王子街及周边的公园、草坪与山上的哥特式建筑形成鲜明对比，形成独特的视觉冲击力。此外，每年八月份举办的爱丁堡音乐节将整个城市变成艺术的海洋，无论街头艺人还是剧院演出，水准都非常高，给人们带来美好的体验。",
        "time": "00:38:28"
      },
      {
        "question": "如果不是音乐节期间，爱丁堡是什么样的氛围？",
        "answer": "据当地人介绍，除去音乐节，爱丁堡一年大概有八九个月的时间也会因为各种节日而保持热闹氛围。",
        "time": "00:39:58"
      },
      {
        "question": "对于中国企业在发达地区如爱丁堡出海的可能性，您怎么看？",
        "answer": "期待未来去欧洲考察时，能发现中国企业在发达地区出海的新思路和不同之处，回来后再与大家分享。",
        "time": "00:40:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索苏格兰：现代世界的理论起源",
        "summary": "本期播客中，我们跟随施老师一同探索苏格兰，了解这个地区如何成为现代世界两大理论基础——人性论和政治经济学的发源地。苏格兰不仅仅是因为抗击英格兰而知名，它孕育了许多影响世界的伟大人物，如大卫休默、亚当斯密等。通过这次讨论，我们深入理解了苏格兰对于现代世界形成的重要贡献。"
      },
      {
        "time": "00:03:05",
        "title": "第一次英国之旅：从伦敦到爱丁堡的探索",
        "summary": "一位对大英帝国史有着深厚研究背景的访客，终于在硕士毕业20年后实现了自己长久以来的英国之旅梦想。旅程中，他不仅感受到了伦敦与巴黎对他同等的吸引力，还探访了牛津、剑桥以及爱丁堡等知识中心，尽管认为常规线路有些俗套，但对第一次访问的人来说仍是必经之路。同时，他也表达了对于英国南北之间社会风格和饮食差异的好奇。"
      },
      {
        "time": "00:05:02",
        "title": "大英博物馆的深刻体验与对历史的新理解",
        "summary": "对话中讨论了对英国人烹饪的低期望以及大英博物馆的震撼体验，强调了大英博物馆作为世界四大博物馆之一的丰富藏品和深度。特别提到了对中国馆和埃及馆的观感，尽管对于被展示的中国文物感到一般，但对于埃及文物的丰富展示表示了高度评价。此外，还提到了苏美尔文明的展品，特别是吉尔加美什史诗泥板的发现如何挑战和改变了人们对圣经以及历史的理解。最后，提到原本计划讨论苏格兰，但焦点仍在大英博物馆的体验上。"
      },
      {
        "time": "00:08:29",
        "title": "从工科到历史研究的哲学之旅",
        "summary": "对话内容围绕一位原本学习工科的人，如何在研究生阶段转而深入研究英国史，尤其是大英帝国史的过程中，体会到历史学与哲学的紧密联系。这位研究者在探索历史的本质和如何正确解读史料的过程中，发现需要哲学的知识来支撑。他通过阅读休默的哲学书籍，尝试理解历史的多面性及其对个人研究的影响，进而改变了自己的学习方法和态度。通过与室友对康德哲学的学习和讨论，他认识到了深入理解哲学对研究历史的重要性，这不仅帮助他解决了如何读历史的问题，也促使他以更加谦逊和开放的心态去面对历史和哲学的学习。"
      },
      {
        "time": "00:12:20",
        "title": "休谟哲学思想解析与个人领悟",
        "summary": "对话者分享了阅读休谟哲学著作的心得体会，强调了理解休谟哲学的困难及其对个人思想的深刻影响。休谟的哲学观，尤其是他关于经验主义、知识、因果关系和人性的看法，挑战了对话者原有的认知结构，促使他重新审视和重构自己的思维模式。通过阅读休谟，对话者认识到我们所感知的世界实际上是由大脑中的观念构建的，这些观念的真伪难以判断，因为我们无法直接接触外部世界本身。休谟认为，人的行动和知识依赖于经验，而所谓的因果关系不过是人类基于经验的一种解释。因此，休谟提醒我们，应谨慎对待通过观念改造世界的想法，而应尊重传统和经验，采取保守主义的立场。"
      },
      {
        "time": "00:18:04",
        "title": "英国保守主义与自由主义的独特关联",
        "summary": "对话探讨了苏格兰启蒙运动及其代表人物休谟对英国历史的重要影响，强调了英国保守主义与自由主义的一体两面性。在英国，自由源于悠久的传统，而保守主义则被视为保护这种自由传统的方式。与欧洲大陆不同，英国因岛国特性缺乏强大陆军，使得社会与国王之间保持平衡，传统自由得以保存。因此，英国的保守主义更多是与社会站在一起，对抗王权的专制倾向，而自由主义则是传统生活方式的自然产物，而非纯粹理念构建。这种独特的关系解释了为何英国不认同自己是欧洲的一部分，而是独立的英国身份。"
      },
      {
        "time": "00:21:47",
        "title": "苏格兰启蒙运动的背景与宗教改革的影响",
        "summary": "对话讨论了苏格兰启蒙运动的背景及其与英格兰的历史关系，特别是通过宗教改革如何影响了苏格兰的政治和知识发展。提到了苏格兰在1707年与英格兰合并的历史，以及玛丽女王统治期间苏格兰从天主教转变为清教国家的宗教改革过程。进一步分析了清教地区如何通过宗教改革摆脱边缘地位，强调了加尔文宗去中心化的特征在这一过程中的重要性。"
      },
      {
        "time": "00:25:35",
        "title": "苏格兰与英格兰的历史恩怨及政治纠葛",
        "summary": "苏格兰走清教路线的努力与玛丽女王的关系导致内部宗教战争，玛丽女王后被伊丽莎白一世处决。由于伊丽莎白无嗣，苏格兰国王继承英格兰王位，形成两国家共享一君的局面，但彼此间矛盾不断，体现在两国议会的对抗中。查理一世试图镇压苏格兰，导致英国革命并被处决。这种独特的政治形态与中国大一统的历史形成鲜明对比，反映了英格兰与苏格兰之间长期的对抗关系，这种关系远溯至华莱士时代，且由地理和血统差异进一步加剧。"
      },
      {
        "time": "00:29:22",
        "title": "苏格兰尝试建立殖民地与最终与英格兰合并的历史背景",
        "summary": "在英格兰革命后，英格兰实施的航海条例导致苏格兰被排除在殖民地贸易之外，苏格兰因此感到孤立。为摆脱这种困境，苏格兰在1697-1698年间计划在巴拿马建立殖民地，期望通过控制巴拿马地峡，成为一个重要的贸易枢纽。苏格兰民众对此项目积极响应，投入了大量资金。然而，由于气候恶劣、疾病频发以及与西班牙的冲突，殖民计划最终失败，导致苏格兰国力大减，国家面临破产。1707年，苏格兰与英格兰谈判后签订合并条约，形成了联合王国，两个国家在政治上正式合并。"
      },
      {
        "time": "00:32:55",
        "title": "苏格兰人在大英帝国秩序中的角色与影响",
        "summary": "苏格兰人面对的生存困境与英格兰人不同，他们追求的是获得对等的身份而非仅是经济利益。在力量不对等的情况下，苏格兰人试图通过精神上的优势来建立与英格兰的对等关系。大英帝国的秩序不仅基于力量，还需要一套规范来强化其统治，而苏格兰人在建立这种规范性工作方面发挥了重要作用。"
      },
      {
        "time": "00:35:15",
        "title": "苏格兰对现代世界的影响与爱丁堡的文化魅力",
        "summary": "亚当斯密的《国富论》构建了政治经济学的逻辑，而大卫休谟的哲学技术为其提供了基础。瓦特的创新进一步放大了这些理论的力量。苏格兰，尤其是爱丁堡，因其保留了独立的法律系统、教育机构和文化氛围，成为了现代世界的一个重要起源。爱丁堡被誉为北方雅典，其独特的城市布局、活跃的知识分子社群和丰富的文化节庆活动，展现了这座城市独特的魅力和对现代世界的贡献。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重要人物：大卫休默、亚当斯密"
                },
                {
                  "children": [],
                  "content": "影响：现代世界的起源"
                }
              ],
              "content": "苏格兰启蒙运动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "历史背景：与英格兰的合并"
                },
                {
                  "children": [],
                  "content": "政治身份：非国家的国家"
                }
              ],
              "content": "苏格兰独立意识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爱丁堡：北方雅典"
                },
                {
                  "children": [],
                  "content": "教育与法律系统：保留独特性"
                }
              ],
              "content": "苏格兰社会结构"
            }
          ],
          "content": "苏格兰文化与历史"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "来源：全球殖民贸易与殖民统治"
                },
                {
                  "children": [],
                  "content": "争议：文物归属问题"
                }
              ],
              "content": "大英博物馆的藏品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "力量倍增：规范性工作的重要性"
                },
                {
                  "children": [],
                  "content": "苏格兰的贡献：理论与实践的结合"
                }
              ],
              "content": "英国的力量与规范"
            }
          ],
          "content": "英国帝国主义与大英博物馆"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政治合并：共享国王但保持独立议会"
                },
                {
                  "children": [],
                  "content": "经济因素：贸易与殖民地竞争"
                }
              ],
              "content": "历史背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政治精英迁移：从爱丁堡到伦敦"
                },
                {
                  "children": [],
                  "content": "知识分子与文化传承：苏格兰保持独特的法律、教育系统"
                }
              ],
              "content": "社会影响"
            }
          ],
          "content": "苏格兰与英格兰的合并"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱丁堡国际艺术节：丰富的文化活动"
                },
                {
                  "children": [],
                  "content": "街头艺术：高质量的民间表演"
                }
              ],
              "content": "节日与艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地理位置：山地城市，类似重庆"
                },
                {
                  "children": [],
                  "content": "建筑风格：哥特式建筑，气势非凡"
                }
              ],
              "content": "城市特色"
            }
          ],
          "content": "爱丁堡的文化氛围"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "英国的欧洲认同问题"
                },
                {
                  "children": [],
                  "content": "苏格兰的欧洲立场：复杂与矛盾"
                }
              ],
              "content": "脱欧后的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "苏格兰与英格兰关系的演变"
                },
                {
                  "children": [],
                  "content": "英国在全球政治与文化中的角色"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "英国与欧洲身份"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人性论与政治经济学的基石"
                },
                {
                  "children": [],
                  "content": "科技进步：蒸汽机改进等"
                }
              ],
              "content": "知识与理论贡献"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "苏格兰理论在全球范围内的应用与影响"
                },
                {
                  "children": [],
                  "content": "对现代资本主义社会的理解与批评"
                }
              ],
              "content": "全球化视角"
            }
          ],
          "content": "苏格兰对现代世界的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "苏格兰与英格兰的历史关系复杂而深刻"
            },
            {
              "children": [],
              "content": "苏格兰在文化、政治、经济领域对现代世界有着不可忽视的贡献"
            },
            {
              "children": [],
              "content": "爱丁堡作为文化与知识的中心，保留并发扬了苏格兰独特的传统与精神"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "英国与苏格兰关系与文化历史探讨"
    }
  }
}