{
  "pid": "5f72b66083c34e85dd14fde9",
  "eid": "6708f01a81cdab3a934bfa99",
  "title": "Vol.204｜钱·枪·人：中央王朝的财政、军事、哲学密码｜嘉宾：郭建龙",
  "task_id": "gpjbqkmlgljxnk2a",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "你的经济多发达，他的人就生多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "而且往往是人能生多少，经济才能有多发达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "我们有一些继承性的东西使我们不得不继承，但是有一些更替性的东西，我们也不要有什么遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "这些意志性思想也带来了不同的仪式。这边可能要请道士超度一下，然后那边还得孝子贤孙伺候着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "有时候是和尚道士一块儿请，让你们各干各的活。我一直希望未来的任何一次的开放，都会把成果一直保持下来，让我们进入到一个健康的这样的一种进化的方式里，这不是更好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "大家好，欢迎收听由大观天下制作播出的播客东湘西调，我是何必。今天我们请到了我们的老朋友，著名作家郭建龙老师，和我们来聊一聊他一本半新不旧的书。郭老师跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "嗨大家好，我都数不清我是多少次过来做客了，反正我真的是最老朋友了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "这一次郭老师又来到了北京，能够在线下见到郭老师也是非常的高兴。说是半新不旧，是因为郭老师在他的亚洲内陆行走的系列，以及在中国的断代史著作的系列之外，其实有三本影响非常广泛的书。那就是中央王朝密码系列，包括哲学密码、财政密码和军事密码。这一次，这一套书由中信出版社重新再版。那借这个机会其实我们也想请郭老师一起来聊一聊他这套书。因为当郭老师第一次来我们播客的时候，他这本书已经出版好久了，一直没有机会。刚好是把郭老师的整个出版版图的最后一块拼图在我们这儿拼完整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "说起这套书，我觉得之前大家可能更多都在关注他每本书的分标题，哲学密码、财政密码、军事密码。我觉得这本书有一个大前提，可能是往往大家容易忽略的那就是中央王朝。因为我们每个人可能都习惯了这样一个中央王朝的历史叙事，觉得它是一个默认的前提。所以大家更愿意去看每一个中央王朝底下它具体的那些分支的这种历史。我想在进入这一套书之前，借着这机会请郭老师您去总体性的给大家讲一下您是怎么理解中央王朝的。我就有一个问题，比如这样一个中央的大一统王朝，我们学中国是很清楚，但世界史上可能大家就不是太清楚，这是一个中国特有的或者是东亚地区特有的吗？它在世界历史上可能会处于什么样的位置呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "我觉得中央王朝这个概念可以说它不是太普遍，但也不是独有的。就是在一些条件下，其实它是可以存在的。其实中央王朝有一个很重要的一个条件，就是地理的完整性。说白了就是在这么大的地方，然后这个地理条件很容易形成一个统一的国家。但是这个国家要往外扩也不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "他还是有一些地理边界会阻止他进一步往外扩的，但是这个地理边界之内的地方很容易统一起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "对，非常容易统一起来。而且这所谓的不容易往外扩，也是属于在当时的技术条件下。因为我们知道我们的这个中央王朝还是在逐渐扩大的，是吧？随着技术的进步，它能慢慢的它是在变大的。可以说在技术和地理条件下，它的比较容易形成一个整体的这样的一个中央王朝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "其实我们看啊，在世界上的话，你比如说埃及，我们都知道四大文明古国是吧？就是两河流域是相对来说联系最广泛的，然后两河流域和这个印度河甚至都有联系。就是说经过阿富汗北部有一个叫巴克特里亚马尔及亚纳的这个文明综合体，它是形成一个非常广泛的一个联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "但是问题是埃及在后期的时候，它也和两河流域，和地中海也建立了联系。但是在早期的时候，他就是一个封闭的状态，为什么？虽然它离得不远，但是沙漠隔开了。所以我们可以看到埃及的二十几个王朝是吧？他是一个王朝，第一王朝，第二王朝也是这样的。虽然我们没给他叫秦朝或者是汉朝这样的，没给他起名字，但其实它也是一个一个的王朝。所以我们也可以看到这样的一个现象。你可以认为就是说是当它具有一定的地理的完整性，然后这个时候它就容易产生出这样的一种一代一代的这样的循环的这样的一种现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "那这样一个在特定区域内，其实我们往往看到按照您的说法来说的话，一定的地理空间它一定是比较大的。它不会像希腊或者是罗马那样的城邦式的，它一定是一个比较大的地理区域。在古代那种技术条件下，它维持这样一个比较大的地理区域，它有可能就会面临一系列的这种治理的问题。比如空间上的运输成本，广土众民怎么凝聚在一起，那在这么多的要素之中，您是怎么凝聚出您这三本书的主题的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "就它的特点，就你刚才也讲了，其实所谓的中央王朝，我们刚才讲这个埃及的这个也是中央王朝。但是它这个中央王朝和中国的这个从地理上是没法比的，它的相对来说还是局促，特别是尼罗河，这个并不是一个很友好的一条河，它只是一条线。你去看的时候，你会发现就是说你在河上往两边看全是沙漠，它的几公里的这个宽度它是可以的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "我记得看历史地图，这个古埃及说是大帝国，但发现就是沿着这条河现状分布的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "对它只是在北部的有一个三角洲是吧？它只是这样，但是我们的这个实在是太大了。所以说如果你总结我们这一个的话，它可以特点就是第一个是地域太大，地域广大，但是在可能就发现美洲之前是没有的。然后第二就是说因为他地域广大，它形成了非常复杂的社会结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "这个复杂的社会结构绝对是一个好事情。因为它可以产生出无数的这样的经济形态，所以它是非常的一个复杂的这样的一个。但是它带来的问题是我们可以这样总结，就是说第一是经济多元，第二是规模大是吧？第三竞争激烈。所以我们现在的这个内卷其实不是现在才产生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "其实只要这个地方足够大了，它自成一个体系之后，内部的多元反而会有这种竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "对，因为有一点就是古代的人口问题，因为你的经济多发达，它的人就生多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "而且往往是人能生多少，经济才能有多发达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "对，这是一个相辅相成的这样的。就是人他本身来说，它既是这个经济的促进因素，但它也是经济的消费因素，是这样的一个情况。同时其实内卷其实也是很严重的。不管在任何一个时期，其实我们看到其实每一朝代的盛世的时候，他都会有这样的一个内卷的形象。另外就是大一统带来的这种超大空间，还有这个结构复杂的问题，就会带来刚才也提到统治成本的一个问题是吧？这成本所以说就是我比较关注的这样的一个现象。其实很多东西都可以用这个统治成本来解释。也就是说这就是为什么我写第一本书就是这个财政密码，财政密码其实关注的最大的就是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "统治成本问题。这是个典型的经济学的思路去进入历史的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "对对对，但是但是当统治成本的出现了失控，然后这个王朝垮掉之后，接下去它就是一个军事问题了。这个军事问题本身来讲，为什么说它容易统一？其实我们可以认为就是春秋战国之前都是在尝试着不停的尝试各种方案，来把这一个巨大疆域统一起来。周朝想了一个方案，就是这个封建制是吧？但是到后来的时候发现还是不行，这个分裂倾向还是太强。但是到秦朝发明了这个中央集权之后，发现这个方法很管用。虽然它会引起这种周期性的崩溃，但是很管用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "但是秦朝为什么能统一呢？其实正好是从这个军事上，也就它的地理战略上，我认为秦朝的这个地理战略是非常厉害的这样的一个。所以这就讲到这个军事的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "所以第二本书就是从这个角度上来的那这第三个，就是因为他的这个统治成本太高，他为了降低这个成本，就必须让人更加服从，更加愿意产生这样的一种统一的这种心态。其实这个绝对不是坏事。举这个军事的例子，就是说我们现在说那个战场上的残酷，举的例子最多的是谁呢？就是白起杀赵括，就是40万人全部坑杀。因为我还去过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "那边在永路乡的遗址。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "对对对，然后项羽为了对付秦国，也只能把他的人都杀掉是吧，也有这个土坑，所以为什么要都杀掉呢？其实就是因为当时人还没有这样的一种统一的心态，没有这种统一的心态的话，你秦国要打赵国，那么最终极的目标就是要让他无力反抗。无力反抗就是要把他的年轻人都给他干掉。所以只有通过这种方式，可是当人心的这个凝聚力产生了之后，大家都认为这是一个统一的国度的时候，就用不着了。所以汉代之后，我们虽然是在乱世时期也会有些而已，但是真正的这么残酷的好像就消失掉了，为什么呢？因为人民都知道了，老百姓都知道，他们两个打架，我们看着他们打打完了谁赢了，我们就是谁的臣民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "谁进了长安城称帝了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "我们就听谁的。然后在这两头，他也不会乱杀人了，为什么呢？因为我打赢了这人我要利用钱来的。如果打赢了之后没人了，那也不行，是吧？所以他的这种残酷性也在降低，其实这就是一个所谓的统治哲学。其实在背后它是有它的这样的一些好的这种功用的，当然它也会有一些副作用是吧？所以这就是我的第三本这样讲的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "其实说起来我的阅读顺序反而会稍微倒过来一点。我先读的人先读的哲学，我觉得这个还是比较有意思的。就是您说它是一个降低成本的这样一个很重要的途径。因为的确广土众民，风俗各异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "您刚才讲经济多元性，其实它背后是一个社会多元性。这种社会多元性我记得在读黄仁宇的书的时候，他有一个很著名的论断说中国缺少数目字管理。因为你要需要有。大规模治理能力，它这种抽象性的数字技术是必不可少的。而这个其实是比较晚近才出现的这么一套完善的文官官僚加数字治理的这样一个东西。而此前你要是想能够让官僚们治理好，黄仁宇也强调说大明王朝你就只能用一套道德说教把人心给拢。这个就特别像您刚才说的，人都有那个意义上的服从性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "对对对，说到这里面，其实在跳出来，我在读您这本书前面的时候，有一个非常有意思。就是一个王朝或者说一个政权有一套思想，或者我们叫意识形态，是一个普遍性的。每个政权都要有一套东西来去说明自己的合法性，让大家来服从我，这样权力才能变成权威。对对对，但是在近代我们历史上会有一些对于不同证券有一些描述，比如世俗性的国家，比如政教合一的，或者说是这种神权性的，我们都有各种各样的这种描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "那我在这里面有一个比较大的冲击，是您把中国早期，特别是汉代这样一个政权称作一个政教合一的政权。这个在我们一般的这种历史表述里面，其实见不多见。您为什么会有这样一个判断？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "所谓的其实这个可以就是说是大家都有一个争论，就是所谓的儒家和儒教的这样的是吧？因为我们现在提倡国学，一般不怎么提倡儒教，就是要平和一点平和一点是吧？但是实际上古人都是知道这是儒教，为什么？因为一提儒道师三教，他是一直是把这个如当做一种教处理的，所谓的教是不是看这个政教合一，其实只有一个标准。这个标准就是说是你有没有强迫性。如果没有强迫性的话，它就是只是一个学派。你像这个儒家、法家都是儒学的。但是一旦带上了这样的一种政治权威强加给的这样的一种强迫性的时候，其实都是这样的。你比如说这个海外也是这样，是吧？你比如说罗马在君士坦丁时期明显的是一个增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "立了一个国教，基督教被立为国教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "它其实很像中国的他汉代立了这个儒教。而且你想一想，其实他为什么君士坦丁找一个这样偏远的这样的在耶路撒冷发展起来的这样的一个小的这样的一个信仰来作为他的国家。其实中国也是因为长安城和七国之间的是和这山东之间的距离，其实是和君士坦丁堡到这个耶路撒冷的距离差不多的，而且都是他国内的领土了，对吧？所以说其实是可以类比的这样。但是最真正的原因，就是他要找一个东西，就是说是把大家伙的思想统一起来。其实我们都说科举是隋代的，其实汉代的这样的一种教育其实也是很发达的。他的这种地方学校也建立起来，大学也建立起来，然后再加上这个武进博士的这样的一种建立。其实它内部它也有选拔程序，就是唯一没有形成的就是这样的一个统一的国考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "当时也有什么乡里要评义，然后举笑脸要一步步往上这种差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "对对对，到了这个三国，然后被异化掉之后，大家觉得他不好了。但在前面的时候还是挺有效果的，是吧？特别是在汉武帝刚建立的那个时候，还是有它的这个效果的。其实当你把这一套的这个东西变成了你的一种政权的强迫性的时候，它就变成了一种宗教。那为什么中国没有形成像这个更强烈的，像穆斯林或者这一类的这种很强烈的一直是维持着这样强烈的宗教政权呢？其实更大程度上是来自于民间的一种抵抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "我们总说儒家讲孝，讲五福。后来我们现在婚礼可能有很大的改变，但葬礼多多少少都能看到儒家理学的这种影子。但是您为什么说这是有一个底层对于上面灌输的如家的一种抵制呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "这个抵制就在于是如果他把它变成一种强迫性的东西。你比如说这个官员他要服丧，父母死了之后他要离职三年，这就是一种强迫性。但是如果只是跪拜这些东西，他这种礼仪它本身来讲的话，如果他没有带强迫性，只是民间自愿服从的话，那么他本身他就是一种信仰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "你比如说后来其实为什么我说这个中国重要合一形成不起来，最主要的就是因为汉代做的太过了。汉代就是说把人的一切的东西都给它统一到这样的一个框架里边。而且它的这种灌输性，还有包括整个的学术体系，完全的是被绑架掉。所有的人都只能在这个框架内思维。然后对于称谓，对于这些东西过于相信的时候，他就会产生一种反叛。所以这个也就是这个玄学产生的这样的。然后后来佛教也进来了，玄学和佛教又有一些相同的这类似的这样的理念，玄学的这个无，然后这个佛教的空这样的一种对抗，就是说把这个中央的权威正好又借助这个乱世的时候把它消解掉了。所以这样的一这种消解，就让中国变成了这样的一种混合式的社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "一方面，中央在不停的想着树立权威，就是说完全统一大家思想的这样的一种观念，想着这样做。但是，民间又是一个比较繁复的。因为佛教他也能吸引很多的人，道教他也能吸引很多的人是吧？但吸引了之后，每个人心里面，虽然他一方面想着我要升官发财这个可靠，但另一个方面他会回家就去拜佛或者什么的，就消解掉了。所以说他这是一种就是说是这可能也是一个大疆域的好处。因为这么大疆域内，你要通过完全的灌输，产生出一个长期的这样的一种是不可能的。两汉尝试过了，而且他也是挺成功的，做了几百年，但是之后就不再可能了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "你比如说唐代的时候，虽然也是要靠儒家的这个东西来刻卡来当官是吧？但是唐代人他也会把它消解掉，为什么？因为在官场上或者在人任何地方，如果你是通过五经读上来的，大家就嘲笑你为什么？因为他有另一条路叫进食这条路，是吧？进食这条路本身来讲，他就考你的文采就上来了。所以说我有文采的人我比你这个死记硬背的要好得多。一方面他要用你，但是一方面他又嘲笑你。而且对和尚道士，对这个儒教也是看不起的。真身到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "元代这个十儒九丐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对对对，所以他通过这样的一种是互相的这样的一种抵制和消解，让他永远没有办法结成这样的一个板结的这样的一种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "对，就是某种意义上，刚才我们讲说在实的层面上，经济有多元性，社会有多元性。而在偏虚的层面上，我们发现其实中国历史上他的思想一直也是多元性的。尽管我们强调说大一统王朝背后有有这种儒家的一以贯之的这样一条思想线索。但是在每个普通人的日常生活中，它其实是多种意志性的思想在不断的教会。这些意志性思想也带来了不同的仪式。这边可能要请道士超度一下，然后那边还得孝子贤孙伺候着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "有时候是和尚道士一块请大家你们各干各的活是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "这个的确是非常有意思。说到比较晚进，我发现您这书里还有一个比较重要的转折性的讨论。就是您讲中央王朝第二轮的，想要去把这种思想给灌输下来。有一个很重要的这种我称之为思想发明或者是思想转折，就是您讲的宋明理学。当然宋明理学您在这个行为中，不知道您认不认同。就是我感觉您可能对宋明理学的一些做法是不太满意的，其实是有一些批评的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "然后这样一个过程在您的这个叙述里面，它依然会被消解。我发现消解是您特别喜欢的，而这个消解过程跟上一轮不一样。上一轮你想从汉末以后一直到唐代中间，这是几百年的大乱世。而明朝我们发现宋明理学到了晚明就有一群思想家涌现了出来，而且其实也就是大半个事迹。然后这里面集中了一系列的人从早期的李贽到后边我们讲明末清初的这个四大家，顾炎武、黄立周、王夫之一系列人。您这个到后面也浓墨重彩了，写了很多。那为什么此前是个500年的消解过程，而在晚明这里面却只花了大半个世纪，就有很多思想突破？这个背后两轮思想转折的差异，您是怎么理解的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "我先说一下它的共同点，其实这就是不管是理学还是汉代的天学，它都其实我们都可以分成两个层面。一个是所谓的理论层面，也就是信仰层面。他本身来讲的话，它只是一种信仰。第二个就是组织层面，组织层面才会带来这种强迫性？那么他的这个理论，其实相对来说他是做了什么呢？他就做的其实就是设立了一个无上的权威。可以这样说，这个权威的汉代是天，在宋代是理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "其实我们都可以认为它就是一种所谓的抽象化的上帝。我们知道基督教到了后期的时候，也慢慢把上帝给它抽象化了。在之前的时候，上帝就是一个白胡子老头。但是到了这个经验哲学兴起之后，大家觉得不大可能是白胡子老头，所以慢慢的就把它变成了一种无形的意志性的一种东西。所以我们可以是一种抽象化的上帝。这个上帝甚至可以说不具有形态，不具有什么东西，是吧？就是这样抽象化的上帝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "其实我认为就说是其实不管是汉还是这个宋，其实它起到的作用就是建立这样的一种抽象化的上帝，这是理论上的。然后再把这个抽象化的上帝让他控制大家的一切。所谓的消解过程，也就是说大家引入的这些东西，就是要把这个抽象化的上帝，也就是说外在于人的这个上帝给它取消掉。所以说往往说找的就是心，就是内心的这个东西。因为心是我自己的抽象化的上帝，不管是天还是什么，是外在的，他强加给我的这种压迫力。但是心是我自己的，所以就可以归回到这里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "所以说我觉得就说是你在汉代那个时候就完了之后，不管是这个玄学首先他并没有完全是找到心这个概念，他找的是什么？他找的是无。首先告诉你抽象化的上帝是不存在的，他就是个无。但是无大家会想到抽象化的上帝没有，那无代表的是什么呢？所以他还是没有完全找到一个更加固定的东西。然后佛教把它变成一种空，然后让大家相信佛法。但是后来到禅宗的时候，这个六祖慧能的时候，他就更加干什么的呢？就是找到了心这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "所以它是有一个非常长期的这样的一个寻找的这样的一个过程，这个寻找的过程就持续了这么多年。大家一开始玄学的时候盘旋谈完了之后开始相信佛诞是佛，他还是想找一个的这种东西到最后的时候会能把它归到心。找到了之后，所以禅宗这一支对于中国社会的影响之所以这么大，就在这儿。所以到了我们可以看到就宋明理学的时候，要消解掉这个所谓的理学或者道学。其实这个武器已经有了，经过几百年的这样的一种摸索已经存在了。所以说我们所说的阳明心学就是重新把这个心给它找到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "所以这个过程因为有了武器了，它要比那个时候要更容易找到这样的一个武器，这是一个。另外来说，就是说晚明的时候，还有一个更好的一个因素。虽然王阳明那个时候还没有出现，后来的这些，或者说西方人刚到，我记得王阳明打下宁王之后，这个皇帝就专门跑到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "南方要去收服，要献福，在南京故都搞个献俘仪式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "对，搞献俘仪式的时候，正好是葡萄牙的使者也北上，所以正好是那个时代。所以王阳明那个时候，相对来说利用的是中国的资源，正好西方资源也到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "基本就是嘉靖后期，到了万历时期就已经活动很多了。像利玛窦都是在万历时期来北京的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "对对对，所以那个时候就正好又赶上这一波，这一波它产生的两个效果，第一个效果是什么呢？就是这个经济上更加多元了，而且对于这个世界的认知也不一样了。因为利玛窦这些人所带来的这个世界认知，地球是圆的。1840年反而大家又不知道地球是圆的了。但是在那个时候大家是知道地球是圆的，他的技术也进来了，另外，他的这个宗教思想也进来了。所以当时的中国人有一个非常踊跃地拥抱西方的这样的一个时刻。他的这几个包括他的地理知识，包括这个技术知识，也包括这样的信仰知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "所以我们可以看到，其实他后来的时候，这个的东林党人为了对抗这些阉党或者这些的时候，他是有意的要和这个基督教势力甚至要有一定的这种联合性，双方至少是有一定的默契存在的，是吧？所以在那个时候，这么一种多元化的思想，就好像是魏晋时期的佛教的进入引来的这样的一种活水。所以造成的这种效果就会加速这样的一个。所以我觉得我一直是越研究，越觉得这个晚明时期是一个非常的心态开放的这样的一个时期，而且非常可惜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "也许您可以像写这个天宝之变，变京之危一样，搞一个晚明的专门的书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "我已经写完了，写完了，但不是跟赞没有关系，他只是写的这样的一种思想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "那就预定您下一次来的主题了。好，说到这个，从思想讲完之后，我觉得下一步我们倒着来。既然是有人就有你讲的竞争，有竞争的激烈化以后就会变成战争枪。有人就得有枪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "中国刚才我们讲的很多是他的思想多元性、文化多元性。他的目标是要把社会多元性所带来的这样一个的统治成本的问题尽量给解决掉。但之所以能有这个问题，是因为我们这块土地它在不断的被整合为一个中央王朝的政权。而这个过程的前提就是它要有不断的战争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "我们讲其实从春秋以来两千多年中国的政治史，每二十四史，每一个史之间的衔接，其实都是一场大的战争。我们知道在古代的战争条件下，其实自然因素的影响是比较大的那中国我们经常讲它的地理板块有这么多，然后它本质上其实是一个自然多元性带来的战争技术的问题。所以我们就从人的多元性到自然的多元性。所以我很好奇，就是您在业做军事密码的时候，脑子里有没有一个您所特有的中国地图？您觉得中国可能在军事历史的意义上要分成几个大的地理板块呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "我当时就是写之前是没有的，所以后来我就专门跑了一下全国的这些地方都跑了，就是看一下。后来的时候我就是相对来说还是形成了这样的一个立体式的立立体图。我就先说一下，我去年的时候，因为我跑了一趟中亚，然后在这个希尔河边的时候就坐在车上，然后望着窗外，就在希尔河边枯展出来之后的希尔河边，然后突然就有一种感觉。因为他那个外边的风景，除了有一些电线杆子提示你是现代的之外，其实外面就是棉田，就是水，就是山，跟古代也没什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "就是没有现代化的电线杆子，可能跟1000年前的和种地也没什么太大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "但是我有一种感觉就是什么呢？我突然觉得历史变成了一个书架，就是说这历史变成了很多的切片。你就像书架一样，你随便抽出一本书来就可以翻，就是多少年的历，再抽一本就是换。但是是整个历史就变成立体起来了，就是这样的一种感觉。所以我觉得在写这个军事密码的时候，到后来我也希望能达到一种状态，但是当时没有那种幻觉出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "但不管怎么说吧，就是我觉得还是我心里边的中国的地图是一个多维的，还有这个时间维度的这样的一个地图。比如说我提到的关中的这个地理位置，它在这个秦汉时期是最重要的，所以这个地图和后来的地图还是不一样的。但你要说分板块的话，我觉得中国可以分成这样的几个在战略地理上。第一，首先是关中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "这是您特别强调的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "对吧？第二是华北，华北就六国这个区域，毕竟它是最大的一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "对传统意义的山东之地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "对，或者就说是对这一块的用在这个东汉之后，慢慢的是压过这个关东的，这样的一个区域。另外就是江东，江东这个是到什么时候呢？是到魏晋南北朝这个时候逐渐的这样的一个兴起，包括后面我们还会谈到的这个三国对峙，就是这个龙中队的这个问题是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "然后呢，再一个比较大的区域是两湖盆地，我习惯于称它为两湖盆地。你可以想象一下，其实湖南湖北之间是一块巨大的平原，然后周边是一圈的山。其实它也是一个盆，虽然不够完整，因为它北面有一条通道，有比较大缺口，有比较大缺口是吧？比较大的就是这几个。另外还有几个非常重要的地方，最重要的山西，也就是太行山以西的这个。对，就这块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "地它不平，你没办法把它纳入到华北平原。但是它也不是关中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "而且它的战略上非常重要。因为你一旦想占据华北的这块最富裕的地区，如果你把山西丢了，那基本上是没记得是不可能站住的。所以山西就是起到这样一个位作用，你要想有华北，你必须有山兮。为什么到后来的时候这么多次这个南方政权就是南北朝时期的这样南方政权，东晋还有刘宋，一次一次的往北打。刘是想北伐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:12",
      "text": "刘宋甚至曾经占据了整整个山东半岛。对，但是他也没守住南朝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "其实又要往后推，没有办法，为什么呢？就是因为北方的这个地理结构就是这样，你要一直攻啊攻攻，一直把山西打下来了。好，稳了，你可以站得住了。如果你公告最后占的全都是那些平原土地，没用。为什么？人家可以在一个星期之内就可以把你彻底的赶到黄河以南，再继续赶又赶到这个淮河地区，所以没有用。这就是山西的这样的一个对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "所以在战争史上我们会发现一些比较重要的这种南北大战，其实山西都是很重要的一个通道。你像元代南伐，元代灭金，对对对，然后灭南宋，他一直是两条路走，一条是沿着大运河走这个平原。对，这块对，一个是要从山西下到两湖这里。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "那个精密送两次，第一次山西那边没走通，所以也就回去了。第二次走通了。什么就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "近代其实像抗日战争，就是日本的北方军队、华北军队非常有意思。他沿着这个金浦路、京汉路其实推的很快的。他妄图说三个月灭亡中国，因为这太平了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "山西不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "很快他还得专门拨兵去分兵打山西。原本山西你看住就行了，但是他一定要打。然后就进入到了李云龙的主场云龙村平安格勒产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "对对对，所以说山西的重要性就是这么重要。所以唯一的一次成功的北伐就是朱元璋那次北伐。就是因为他山西很快的就是打掉了，打掉了。对，所以说才能站得住，否则的话是没有戏的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "所以山西的一个很重要，在另一个就是齐齐其实没有这么重要，但是它很富裕。所以秦朝最后在想办法解决齐国？因为他也太偏远，让他很富裕的。所以我们看现在山东也是这样的一个全国的经济基地？就对它不显山不漏水，没有什么两广或者上海，江浙沪这边都出名，但是它一直是比较富裕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "然后还有就是四川盆地和两广对吧？因为四川盆地和两广这是两个独立的区域，特别四川和在关东时代的时候，对于这个关中是非常重要的一个重要的支援，一个非常重要的资源然后如果江东也就是说那一块再继续细分一下，浙江其实也可以单独拿出来，对吧，就单独拿出来。因为在南宋的时期，那个地方非常富裕。但是说实话它的战略价值没有南京高，没有金陵高，是吧？至少还有一块很大的区域，就是这个赣江谷地，也就是江西这一带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "江西是很容易被忽略的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "一个口袋一样的这样的一个概念谷地，这也是有一定的作用的，但没这么大。另外就是还有两个更小一点的，就是一个洛阳。洛阳可以说稍微单独一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "您觉得算是很枢纽，因为的确它既不是关中，但是它也不是太是山东那抹平的地方。因为洛阳周围还是有很多山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "对对对，所以他形成了一条，第一是它居于中间，第二是它形成了一条通道的起点。这条通道也就是南向通道，也就是我提到的另一个。那也就是说从这个南阳到襄阳，然后再一直到这个两湖，有这样的一条矮道。这个所谓的郭靖守襄阳主要就是在这儿是吧？所以这个地方也是可以提的。基本上就是如果不把这个蒙疆藏，还有这个更偏远地方纳入的话，基本上就是这样的一个地理单元就可以看出来。但是它起作用的年代不一样，你像关中是最早的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "我们可以说一说不同的起作用的方式。因为我们在一开头您讲到这个军事的时候，其实特别强调战略问题。因为我们知道自然地理它自然板块在那儿千百年都是那个样子。而之所以会有不同的历史，其实是取决于人决定要在这上面去做什么事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "您在写这本军事密码的时候，我看有一张就非常有趣，就是您深入分析了笼中。对对对，在这个意义上我是非常想听您扩展一下。就是我们知道中国历史上会有各种各样的战略性安排，不是那种战术战役的细微的，而是说一个政权我想图天下，我应该怎么去发展。龙中队可能算一个。再比如著名的高筑墙，广积粮，缓称王，对吧？然后再比如像这个赵匡胤时代，有所谓的先南后北，这都是那种意义上战略。那在您的书写和理解中，您会看重历史上哪几个很重要的战略？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "我能想到的目前来说先说三个。第一个就是刚才提到的关东战略。所以说其实在六国时期或者七国时期，可以说唯一的方式能够统一全国的，很可能就是非常大概率的。就只有这个秦才有这样的一种能力，因为他的弟弟是完整的。而这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "我们总讲就是我们去看史记，像史记的看或之列传就讲其实在先秦时期，山东各国富裕的很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "赵国兵强马壮，其实六国相比于秦国而言，他他的这种无人机经济优势还是军事优势都还是有的。但为什么您讲秦国的这种关中战略，或者我们用一个历史上熟悉的典故叫远交近攻，把其留在最后。我们先把周围的对空间收拾掉。你为什么觉得关中会成为。某种历史必然？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "所谓历史必然的原因就是刚才也讲了，秦可以远交近攻。为什么可以远交近攻呢？就是山东更富裕更大。没错，面积上是秦国的关东平原的几倍，但是山东的各国是分裂山东这一片完全巨大的平原上分裂成六国，这是一个方面。第二个就是说每一个国家都缺乏国土安全性，就是因为他们的边界不具有那种可守性，所以他们之间很容易就互相争夺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "而且地缘政治比较恶劣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "所以中国有一个词叫四战之地，就是这个意思。就是说可以从四面八方打你，但是你没法守这种战之地，还往往出现在富裕的地方。所以你老觉得这个地方富裕，它可能它的战略性就强。但是并不一定就是刚才我们讲的山西和河北的这个问题是吧？河北山东这个问题其实是一样的。秦朝是唯一一个具有地理完整性的，他就说他有关中四塞，就是四个方向上都有各自有这样的一个关口可以守得住。就说其实你六国你要想打秦国是非常困难的。我唯一可行的方案是赵武灵王发现的是从北方进攻，但是他也没有做到，是不是就是这样的一种，所以它的地理完整性是非常强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "第二个，就是说关中平原也够大，他的粮草也够多，而且到后来的时候，清朝采取了一个战略，就是先并四川，当并了四川之后，四川的粮仓，秦朝的所谓的那个都江堰就是秦朝建的是吧？就是四川的这个粮仓其实是可以起到辅助作用的，是对于这个关中平原还有汉中这一块都是可以起辅助作用。而且四川就正好是在楚国的上游，所以它既占了上游又有这个粮食，而且它的地理是完全完整的。就是别人根本打不了他他只能打别人，就这样的一种完整性。所以这个时候就容易有这个关中策略。这种关中战略就是说是远交近攻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "首先你必须把全部关中占领了，霍沃稳了，然后向南打四川。四川完整了之后，然后远交近攻，逐渐的一点一点往东推。东方的六国是完全没有能力去抗拒的，唯一的难点也就是这个山西赵国的山西赵国引起的这个问题，所以通过一次坑杀也给处理掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "是什么？所以这是可以看到的，就说是如果你要从地理上分析，那么秦灭六国不见得是必然。为什么？因为秦国如果太弱太烂的话，那就会长期的一个分裂状，但也不会统一。但是如果要统一的话，必须以秦地为这个出发点，然后才能可以。所以这是一个非常著名的这样的一个战略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "另外这个战略为什么我老是说他会接近于一种必然呢？就是因为二十几年前秦国利用这个方式成功了。二十几年后这个刘邦用同样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "的一个楚地的刘邦，我一个楚国人怎么就来到关中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "因为他把他封到汉王了。所以我一直在说，项羽的失败并不是说是当用人，各方面这都是，但是他真正的一个失败的点，就是当他愿意定都彭城的时候，他就已经失败了。因为成功的不见得是刘邦，也会是其他人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "把自己放在了四战之地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "而且周围全都是一群的国家，在这些国家之间又互相之间并没有一个地理上的一个隔绝。所以说第一是互相乱战，第二都想占你碰成。所以刘邦则不声不响地控制了整个的关中和四川之后，基本上就是又一次秦朝的复刻，而且是用最快的速度来复刻。就跟刚才讲的那个哲学的那个，就明朝心学对于宋明理学的推翻用了很短的时间。就是因为前面有经验了，前面有经这次也是前人有经验了，所以基本上就用三四年时间就足够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:35",
      "text": "对所以说第一次秦统一六国可能有某些历史偶然性，但是第二次刘邦八年打了八年的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "同样对对对同样的汉楚八年是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "对，汉楚战争。对，那这里面我觉得就会有某种历史必然性的第二次的复刻。第二个您觉得比较重要战略是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "我觉得第二个的在略就是到了东汉的时候的另一个战略，也就是光武帝的这个战略。因为我们前面把关中的这个地位抬得太高了，神话了。所以光武帝偏偏是从洛阳一带，就是打到这个关中的，所以他就是这种尝试，就是把前面的消解掉了。为什么会出现这个情况呢？首先一点，如果你这个东部你要成功的，包括这个唐代，对后来发现的东部你要成功，就是首先你要趁这个关中不统一的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "关中自己会分裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "那个关中自己会分裂的时候，关中在打的一塌糊涂。例如绿林、赤眉这些腰子，然后什么刘盆子是这些都打得一塌糊涂的时候，关中分裂的时候就你的机会。第二个，就是说在东部，在东部刘秀就发现是哪个地方重要呢？第一个大平原很重要。第二个它突出了山西的地位，所以这同时占领了洛阳，包括这个东部，包括河北和还有山西。如果占领了这几个地方的话，它就既有了这样的战略高地，也有了这样的一个粮仓。在这样的情况之下，他就具有了最优势。所以乱世当中这样的枭雄，就可以通过这样的地方来出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "就某种意义它其实是个反向的对上两次统一战争的一个反向的操演。就是说之前是因为山东之地，就是整个华北中原地区是分裂的，所以观众会形成优势力量。而汉光武其实是先把山东给统一了，山东之地先统一，然后这样反向，其实面对关中他就有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "但是山东之地统一的时候，他有一个非常重要的策略，就是一定要把这个山西占了。如果他不占山西的话，那基本上还是够呛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "对，太行山两路都得占着。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "所以进攻关中之前，一定要先把山西问题解决掉，这是非常重要的一步，所以这又是一个策略。所以后来的也有，你像李唐，是吧，就从山西过去他也都比较的。再往后就经济的发展又产生了作用，关中在衰落。然后特别南方这个地域起来之后，关中的地位就显得没有这么重要了。所以说我为什么说这个地图是立体的？就是它随着这个时间的演话，它的重要性是在逐渐的变化的。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "第三个是龙中队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "第三个龙中队你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "还是很看重龙中队的，我很看重龙中队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "其实龙中队是一次失败的战略。我们先解释一下龙中队，大家认为就是说隆中对诸葛亮神机妙算，一会儿又是什么阴阳，又一会儿又是八卦的那笼中队到底是个什么东西？都知道有隆中对，但是真正理解龙中队的人很少，为什么呢？因为隆中对其实说白了，他本质上只是一个地理上的战略而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "他唯一提出的是什么呢？他提出来的就是说在这个之前，南方特别江南全部都只是北方的一个附庸。你比如说我们谈关中战略的时候，四川只是一个附庸的角色，一个支援的，对，是吧？就必须先把四川打下来，然后就用高地就可以打其他的。但是四川它只是一个辅助的角色，包括这些但是随着经济的发展，南方越来越好的情况之下，诸葛亮第一次有先见的提出来，我们是不是可以利用南方来统一北方，只是这样的一个策略。这个策略本身它的实行，他如果只提出来，那只是一种幻想。因为所有人都可以拍脑袋提出来，一个老农夫也可以，但是他真正的厉害的地方在什么呢？他提出来了一种战略构想，就是说可实施的战略构想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "这个战略构想是什么呢？就是他发现在当时的古人已经知道，我们都知道就是说是南北之间。现在很多通道，很多公路，很多铁路，我们也不知道什么了。但是在古人来说，从南北之间联系这么广大的地域内，只有三条路可走。一条就是这个蜀道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "就是跨秦岭的这条道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "陕西到四川的这条还不能完全说跨秦岭的这就是陕西到四川的这条路，这是西部道路。然后这个中部就是这个荆州，那就是说白南向矮道，南阳、襄阳、荆州这一带形成的一条。然后东部，就是曹非故道，也就是这个巢湖淝河，然后这一带还有个大运河。反正东部相对来说的话复杂一点，但是基本上也可以算成一条路，就只有这三条路可以走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "在这个情况之下，诸葛亮提出来的是就是说东部已经被东吴占据了，东部道路你不要想了。他在经州这个地方提出来的战略是什么呢？荆州这条路拿下来，四川那条路拿下来。所以刘备要进四川这两条路拿下来，利用西部的两条路形成一个前行公式。也就是说这个包抄公式就可以向北进攻，其实也是可以把这个北方拿下来。他提出来的战略构想其实是这样的，这次虽然失败了，但是这个非常伟大。他第一次这样提出来一个比较完整的而且在实施的战略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "这个我们也可以看出来，为什么所谓的关羽走麦城。大家都知道这个戏剧上各种各样的是吧？但是走麦城的重要性在哪呢？其实就是因为关羽失败之后，荆州丢了，大意失荆州之后，中间这条路没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "他就只剩一条路北伐了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "对的，当他只剩这一条路北伐的时候，你想象他的可能性有多大。其实军事家的大部分的战略都是一种前行攻势或者包抄的这样的特别蒙古人特别会利用是吧？就是这样。所以当他只剩下一瘸腿的一条路，而且是非常窄的一条路，最弱的一条路的情况之下，那基本上它就只是一个偏安政权了。所以为什么荆州这么重要，就是在这儿也可以看得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "对，其实您的这三方面分析，我觉得倒是某种意义上深入一下，其实是不同地理板块人的一个精神的自觉。最早的是关中，我知道我们是可以向东打到你这个六国，我可以一统天下。而刘秀在您看来在大一统王朝时期，他是让山东的人。因为我们知道在秦汉之际，这个关中一直以尚武著称，能出去军队。山东之地是一是富，二是有文人，有世家大族。但是一群上文的人是可以建立一个王朝。对对对，而第三次其实我们发现基本就是这个两汉的开头中间结尾。到结尾的时候一个南洋人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "南蛮子出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "一个成本不一躬耕于南阳的人我开始畅想能不能用南中国的地方去统一北方，去形成一个大一统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "对，但是实际上南方的虽然更加富裕，但是他的战略地位确实是要比北方要差。所以到最后的时候，真正实现了诸葛亮的这个梦想的还是朱元璋。也就唯一的这一次就是在抗战之前的唯一的一次就是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "所以其实往后看，中国的历史，也就基本就是不出这三个方略。因为我们知道像后来的隋唐帝国，其实起家也是因为这个北周在关中之地，我们知道有关中的府兵足以制衡天下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "但是到后来的时候，战略重心还是会转移。就是当北方的这样的游牧民族更兴起的时候，他就转移到这个北方边界上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "对，这是外来因素了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "那就内部来说，内部还是这些内部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "比如说像赵匡胤，赵匡胤是河北人，这就是山东之地的这个五人。再往后您说的这个朱元璋这是南往北去推。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "但是他利用的一点最重要的也是北方的分裂。我们都说元朝后期的时候，南方军阀化了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "其实元朝也军阀化了，北方也是军阀化。对王饱饱这种军阀化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "而且除了这个之外，还有一个很重要的就是元朝的这个北方过于的依赖大运河。但南方军阀化之后，他的所有的粮草就断掉了。所以粮草断掉之后，基本上就说是可以做到，这是南方用经济制裁来威胁这个，虽然这个经济制裁不是个刻意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "好，那既然讲到了粮食，讲到了大运河，我觉得我们可以去讲一讲维持王朝命脉的这个东西，那就是钱。因为我们讲战争，它毕竟还是短暂的战争追求的是一个政治结果。这个政治结果其实是一个大一统王朝的稳定统治。而稳定的统治他离不开庞大的军队的日常维持，他可以不作战，但不能没有。再有一个是比较庞大的官僚系统，想维持住这些不生产的人吃饭，那就得有庞大的这种财政汲取的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "说到财政问题，我觉得咱们可以扩展一点来讲。其实第一个财政的基础并不是我们直接看到的那对于古代来说，一开始咱们就强调人是最重要的。我觉得就是中国历史上控制户口的这个能力，本身就代表着中央王朝的很重要的一个财政机器能力。那您是怎么看待古代中国的这种户籍？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "户籍是最难控制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "因为人很容易跑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "人很容易跑，你可以看就说是我们前面也提了，其实中国的战争的残酷性在下降，但是你还是可以看到每一次灭城灭国之后，灭巢之后的那个户籍统计会吓你一跳。原来比如说有个1000万人，然后他完了之后统计只剩100万.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "就这样的是吧？十室九空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "经常有这种描述。对蜀国的户籍最后统计下来不到100万是吧？不到100万户，那也挺吓人的。但其实这里边就有一个问题，就是说他是真的死了吗？其实不一定真的，他更多的就是逃避了。就是一到这个战乱时期，人就跑了，哪怕在原地你也查不出来了，所以这就是一种投机行为。所以说户籍这个事情是在一直是中央王朝想调查清楚，但是非常难调查清楚的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "那中国历史上中央王朝有没有发明一些让你印象深刻的办法，能够加深这个户籍控制的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "我觉得这个一方面，也不见得是很什么办法。我举一个例子，就还是这个唐代的。唐代其实是他有一套非常理想化的这样的一套策略，叫租庸调制。所谓租拥调制，其实租就是针对于土地的，拥就是针对于丁的。这个盯就是你一家有有几个丁，他都会计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "起来就是成年男性劳动力。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "然后这个调就是针对户的，所以他的调查是非常麻烦的。就是他这个政府的统计数据首先要有这个户数，因为有了户数才能交这个调。还要有你的成年男性的人口数，有了这个才能交租。还有这个佣，然后还有土地，重新统计这个土地，然后才有租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "而且不光是这样，因为唐朝采取的北魏的这个制度，是分地的制度。就你一个男孩生下来了，就基本上政府要给你分地。然后你这个老头子死了，这个地就收回去。你这个男孩车长到18岁了就开始收租了，然后你这个老头子到60岁了就不收了。是这样。所以他有一套分地的策略，也需要统计这个人口和户籍，但是实际上很快就统计不清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "你想想从18岁庚庚到60岁，42年一块地在我家耕了42年，我怎么能想着把它退给国家呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "对对对，这是不可能的对吧？就是政府会出台各种策略，一会儿是百年不变，一会儿50年不变，一会儿是你死了就变，或者你没死又变了，就是各种各样的策略。所以到最后的时候就会发现，其实是根本做不到的这也是中国的一个特点，就是他始终是想知道这个数据，但是一直是知道不了。另外就说这个可以和什么比较一下，就是蒙元的时期，说如果蒙古人持续一直往南打，他就是一个中原式的王朝，但是偏偏在他还没把金完全灭掉的时候，就拐到西方去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "这西征两次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "所以接触了这个穆斯林。所以最后他的这个一种制度是一个混合制度，甚至是采取穆斯林的那种。那边的那个至少在帝国时期，就是说还没有到元朝，就是在这个蒙古帝国时期的时候，他是采取的穆斯林的制度比这个汉地的还要多得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "所以在这个情况之下，而那边的和中国的巨大的差别在什么呢？就是那边这个人头税和商税相对来说更完善，但是中国做不到。因为那边的特别中亚这个地方，它属于城邦式的国家很多是吧？所以它比较容易调查清楚，但是在我们这边是不现实的。有这个问题，你比如说还有一个就蒙元时期，他要把这个收税的标准记成口，也就记为人按照这个西方的标准来，再到忽必烈时期了，然后这时候就受这个东部人的抵制了。对，耶律楚材就说我们从来都是按照户籍的，你哪能按口记？所以最后就是按户记的，所以说这两边的差别也可以显出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "那说到这个户口，刚才您讲到这个租庸调。其实控制户口背后是为了分这种基础的财政资源，那就是土地。因为它毕竟中原地区还是个农业经济，有了人以后，他要有人去种才能有这个财政。那中国历史上这种土地制度的演变，您有没有一个线索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "式的土地制度？还是说就是说从这个秦汉时期开始，更早就不说了是吧？就是秦汉时期的话，其实还是分了三段。其实在这个方面，就是从汉一直到南朝这一段的这个土地，基本上还是一个事实上的一个私有制的这样的一种方式。从北魏，就我刚才谈的北魏开始尝试另一种制度。这个制度就是所谓的叫分田的均田制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "均田制背后有这种土地国有的这种倾向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "那它本身来讲，它的背后蕴藏的意义是土地国有的，所以国家还要管分配，你生下来我就会给你分，然后死了我给你收回去是吧？然后这个制度就是说断断续续的一直用到唐代，但是在唐代就失败掉了。所以从唐后期，一直特别到了这个宋代之后，基本上就是大家就发现还是私有化算了。为什么？因为前面的弊病太多。当你第一是所有死的人都不愿意再把土地交回去了。第二是你查不清楚了，他把土地都藏起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "彻底的丈量是不可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:06",
      "text": "对，越来越查不清楚，特别还有开荒的这种形式的时候，你越来越查不清楚他有多少土地。然后再加上你这个政府想调查的东西太麻烦，一会儿又沪，一会儿又是口，一会儿又是这个省的，所以最后就是非常麻烦。所以到了唐朝所有两税法，再往后就是宋代，干脆我们这个人口也不要太管他了，认准一条就是土地。为什么？因为土地还是他至少不会跑，还是最容易测量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "就是跑得了和尚跑不了庙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "对你比如说现在国土资源部有这个卫星了，他拿着卫星去拍照，营造，哪个地方你更改了土地用途了，哪个他都很清楚，一对比，就因为他跑不了的这个土地，所以现在人也很聪明，又是种假树，又是把树山刷成绿色的，想蒙混过关是吧？但是其实他还是容易调查的，就是这样的一种。因为中国的主要的财政来源就是土地税，所以这个土地反而是比这个户籍反而是更重要的一个因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "所以往往一个新王朝都是占据了一片土地之后，我先招人，这个人我也不计数，你们也都免税。等你们这些人在这儿种地扎下根了，我再生科把你们都给按头收拾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "对对对，曹魏的时候，那个司马懿就是这么干的，是吧？就是东吴的那管的太苛刻了，人就跑到北方来了，这边就要开始忌口了。然后司马懿说你别这么干你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "把你们都吓跑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "对对对，是吧？就让他们跑不掉了再说。有了这个，对，我们那个词儿叫什么词儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "猪养肥了再杀猪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "养肥了再杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "那个叫软肋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "对，软肋就是一定要让它软肋丰富了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "那不还是养大了再杀吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "财政的最后一项我觉得还是比较有意思。就是你无论是人还是这个土地，它产出之后，这个东西要想运转起来，它还是需要一定的润滑剂的。要不然它不能在大规模空间内形成一个比较大的经济规模，这个润滑剂就是货币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "中国历史上货币很多了，从贵金属的到后来贱金属的。我们知道最惨的时候四川都拿铁做过钱。那在中国货币史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "上铁还不算是这干嘛的，还用泥做钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "整个中国货币史相比于其他文明体来说，有一个显著的特点，也是您这本书里面重点讨论的，其实是纸币。因为我们知道之所以会有纸币诞生，一定是因为它的这种重金属逐渐的匮乏。我们知道最早的纸币也是出现在四川，因为我们知道就是之所以会有纸币诞生，一定是因为它的这种重金属逐渐的匮乏。我们知道最早的纸币也是出现在四川，四川用铁用铁完了用泥，用泥完了用纸。当然这种制度之所以会被大家重视，并不是说它只是昙花一现，而是它到后来我们知道到了元代，它成了国家公认的朝廷确认的一种货币制度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "南宋的时候就比较稳固了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "对，然后到明初还尝试想继，当然很不幸就惨了，但幸好有这种白银涌进，对，国际化的白银涌进，才解决了后来的问题。那您是怎么看待纸币这个东西的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "我先说一下其他的，就是说你刚才也提到了明朝之后就是这样的一个白银，它就起来了是吧？我个人观点是什么呢？在明之前中国没有条件用金银来做阻力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "所以您这个意义上就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "否定了那个普遍的看法，货币天然是金银。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "对我就想说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "这个它中国没有条件用金银为主币，对，为什么？因为它的规模太大，那大规模经济体没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "他必须用于是没有那么多的贵金属。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "对你必须把它切割成太小的块行，这是做不到的。所以说他必须用一种既有价值但又不这么稀缺的金属来做货币才有可能。而这个货币就是铜，为什么呢？因为我们现在认为铜不是一种贵金属了。但是古代的铜的产量比我们想象的要小得多。它的那个铜产量到最后的时候，大部分的农具都已经用铁器来替换了。之后它的铜产量其实正好一个货币的量，所以它的铜的价格也很高，所以正好是做货币。我们现在老是研究古代的时候，老是说这个所谓的铜币不是一种足值货币，就是一种半名义货币，老是这样的，其实这是错的，铜币就是一个足字货币，它的购买力就跟它的这个铜钱的这个重量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "是一有所谓的半两、五铢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "对，所以那个铜钱就值这么值钱。为什么？因为铜太少了，古代这就中国天然适合用这个，就因为它太庞大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "所以在这个意义上，反过来，我们也可以想象说晚明之后这种国际的白银流入是有多么的大量，能够维持这样一个王朝的整个的经济运转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "对对对，最主要就是因为明朝也太懒了。第一他这个铜币他也不怎么搞了。第二他不停的乱发纸币，在这个时候民间只好再找其他的办法去了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "那回到主角纸币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "其实我觉得纸币我们对它的地位也提得过高了。或者我们可以这样说，就是它是一个技术引起的便利化。就是说只要技术到了，早晚会有，它只是一个技术引起的便利化。就是因为纸的印刷，还有造纸，然后印刷术跟上之后，它就会产生各种各样的效用。这个效用不光包括纸币，还包括飞钱，对吧？飞钱就是一个汇票。还有如果政府不管的话，会产生出五花八门的银行，就跟现在的互联网一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "就特别像古代技术条件下的NFD。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "对，它它当它出现了这样的一种技术之后，就会产生出多元化的便利化应用。这个应用既可以是普通场景的，也可以是金融方面的，它迟早会出现，只是他这个时候他出现了而已。就是说当国家的信用或者国家的这个权威性达到的时候，他就要尝试这个事情。所以我个人建议就是现在所以说迟早发生的事情，你不管怎么按都按不住的。包括现在的这个互联网技术的发展，它产生这种便利化应用。你老是说他这个不好，那个不好，想压他没用的这个事情。所以我觉得其实你就把它看成一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "这样就行了。OK我们跟着郭老师一起走了一遍，他眼中的这样一个中央王吵的哲学的，其实就关于人的战争的。我们讲了很多地理，但它本身是枪的问题，最后是财政就是钱。整体而言，我们再回到开头的那个主题，您觉得中央王朝我们敞开做一个畅想，就是中央王朝毕竟还是属于一个传统时代的这样一个历史阶段。那我们又不得不说，之所以会强调中央王朝，是因为我们现在很多人接受的历史教育，把它默认为这是一条一以贯之的历史线索，所以我们都把它当成一个默认的前提了，那今天中央王朝对于我们还有什么样的历史意义？不仅仅是因为我们当下的这样一个生活空间，继承了此前的中央王朝的这种地理空间和这个政权空间。那您觉得中国古代的这样一个中央王朝的这么多技术，这么多生存的状况，这么多元的社会，这么多元的经济，以及背后产生一系列的技术，可能它所积累下来对于我们当下的中国人会有什么样的意义？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "我还是觉得读历史就是为了看清现在。然后任何事情都是有继承性，但是也是有更替性的。所以我们有一些继承性的东西使我们不得不继承，但是有一些更替性的东西，我们也不要有什么遗憾。当人类社会发展到一定程度的时候，自然会有一些更能降低成本的方式出现的时候。我们也不用排斥它，但也不用拔高它，我们要拿过来为己所用，降低这样的一个整体的社会成本，才能让我们的社会更加繁荣，更加发达。所以我觉得我们一定要保持这样的一种开放的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "我一直很遗憾明朝后期的那一次的开放，最后被取消掉了，被看守了。我一直希望未来的任何一次的开放，都会把成果一直保持下来。让我们进入到一个健康的这样的一种进化的这样的一种方式里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "这不是更好吗？这是您对时间性的一个期许，希望我们能时刻保持开放。之前咱们也聊了，其实在空间先生您可能还是也更希望像您现在所生活的这个空间，一就是大理以及云南，可能这种多元性你觉得也是非常有必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "对当一个社会过于稳定的时候，就会产生出创造性不足的这样的一个问题。而这个问题的消解就必须用这样的一种多元化。就是说每一个人的选择都更加自我一点，都更加不要偏向于那些大家传统的那几条老路，然后更加自我一点。这样的话整体上的这样的一种社会才会更加的一种开放，才会更加的一种繁荣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "我觉得这也是我们阅读这一套书给我们的一个很重要的启发。就是中央王朝可能会有很多统治技术向社会下层不断涌入。但是前面正如郭老师说的，其实我们基层社会也有它稳定的一系列的习惯风俗能够去承接，或者说有某种反作用力。那在这个过程中，其实社会还是能用它的多元性，能够去进一步的和王朝的这种统一，并做一个不断的互市互配，达到一个平衡。从而形成了一个比较稳定的，同时也比较有活力的这样一个生存方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "好，非常感谢郭老师今天再来到我们的东腔西调。在这里也做个硬广，就是中央王朝的密码系列，哲学密码、财政密码、军密码。这次由中信出版社全新再版，同时也做了非常漂亮的封边，也非常期待，希望在这一期里面郭老师也预告了他会有一本写晚明的书。我们就把下次主题预定了，等下次老师进京再来聊一聊晚明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "行好，好好，谢谢大家，谢谢。何必。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，分析了中国历史上中央王朝的概念及其对现代中国社会和历史理解的影响。探讨了中央王朝在治理、财政和军事战略上的技术与经验，强调了这些系统如何影响和塑造了中国作为大一统国家的形成与发展。讨论还触及了地理、经济多元化对中央政权稳定性的挑战，以及统治者应对这些问题的策略。最后，强调了保持开放态度和不断进化的重要性，以适应现代社会的变化，整体上深入探讨了中国历史的复杂性及其对现代社会的启示。",
    "qa_pairs": [
      {
        "question": "在世界历史上，中央王朝是否是一个中国特有的或者东亚地区特有的现象？它在世界历史上的位置是怎样的呢？",
        "answer": "中央王朝这个概念在全球范围内并不普遍，但在特定条件下是可以存在的。它的存在依赖于地理完整性，即在一个较大的区域内形成一个统一国家，同时地理边界的存在使其向外扩张具有一定难度。不过随着技术和地理条件的变化，中央王朝的规模也在逐渐扩大。在世界历史中，中央王朝的形成并非独一无二，例如埃及也曾有过类似的历史阶段，但其地理条件与中国的中央王朝相比有所不同。",
        "time": "00:02:39"
      },
      {
        "question": "中央王朝在面对广大地域和复杂社会结构时，如何解决治理问题？您在这三本书中是如何提炼出这些主题的？",
        "answer": "中央王朝由于地域广大和社会结构复杂，面临经济多元、规模庞大和竞争激烈等挑战。解决这些问题的关键在于通过财政密码（关注统治成本问题）、军事密码（利用地理战略实现统一）以及哲学密码（强化统一心态和服从性）这三个方面来应对。其中，财政密码探讨了如何有效管理超大规模国家的经济与行政成本，军事密码分析了中央集权与统一战略的重要性，而哲学密码则揭示了思想控制和道德教化对于凝聚国民意识的作用。",
        "time": "00:06:18"
      },
      {
        "question": "您为什么将汉代称为政教合一的政权，这在传统历史表述中并不常见？",
        "answer": "将汉代称为政教合一的政权是因为当时儒家思想确实具有一定的强迫性和政治权威性。尽管现在提倡国学时更多强调儒学的学术性质，但在古代，儒家与儒教是不可分割的整体，一旦国家将其作为官方意识形态并赋予强制性，就标志着进入了政教合一的状态。这一判断基于对古代政权合法性和强制性特征的深入研究。",
        "time": "00:10:37"
      },
      {
        "question": "在君士坦丁堡采纳基督教作为国教的原因中，是否可以类比中国古代儒教的情况？",
        "answer": "是的，确实可以类比。君士坦丁堡到耶路撒冷的距离与中国长安城与七国或山东之间的距离相近，并且都是在各自的国内领土上发展起来的。君士坦丁堡选择基督教作为国教的根本原因是为了寻找一种能够统一国民思想的宗教，类似于汉代在中国推行儒教的情况。",
        "time": "00:11:36"
      },
      {
        "question": "儒教在汉代和唐代的发展状态如何，以及它如何影响了中国社会？为什么中国没有形成像伊斯兰教那样强烈的、持续维持宗教政权的现象？",
        "answer": "在汉代，儒教经过教育体系的推广和选拔程序的建立，逐渐成为一种强迫性思想体系，如官员需服丧三年等规定。然而，到了三国时期，儒教的这种强制性开始被削弱，而到了唐代，尽管儒家依然作为官方正统思想，但因科举制度中其他途径如进士科的存在，以及社会上对道教、佛教的接纳，儒教的影响力受到了一定程度的消解。主要原因在于民间对这种强制性宗教的抵制。例如，汉代对儒家思想的过度强调和灌输，导致了玄学、佛教等思想的兴起，它们与儒家权威形成对抗，从而消解了中央集权的力量。另外，大一统王朝试图树立权威统一思想，但疆域广大和多元文化交融使得长期全面灌输成为不可能，即使尝试过如两汉时期那样强制统一，但之后就难以再维持这样的局面。",
        "time": "00:12:31"
      },
      {
        "question": "晚明时期为何出现大量思想突破的情况，相较于汉代到唐代长达几百年的时间？",
        "answer": "这主要是因为晚明时期思想家们利用了几百年间对抽象化上帝（理/天）的探索成果，并结合了新的资源，如西方的地理知识和技术。此外，嘉靖后期至万历时期，东西方文化交流加强，包括利玛窦等西方使者带来的新知识，促使晚明时期的思想开放度提高，多元思想相互碰撞交融，从而加速了原有思想体系的消解过程。例如，王阳明的心学就是在这样的背景下更容易被发掘和传播开来。",
        "time": "00:21:19"
      },
      {
        "question": "在中亚旅行时，您有什么特别的体验吗？",
        "answer": "在中亚旅行时，我在希尔河边坐着，看到窗外的风景，感受到了历史的立体性，仿佛历史变成了一本书架，可以随意翻阅不同的历史切片。",
        "time": "00:23:25"
      },
      {
        "question": "您认为中国地理战略上可以分为哪些区域？",
        "answer": "我认为中国可以从战略地理上分为几个区域，首先是关中地区，其次是华北区域，包括传统意义的山东之地；再一个是江东地区，从魏晋南北朝时期开始兴起，涉及三国对峙等历史阶段；此外还有两湖盆地、山西（太行山以西）以及齐齐哈尔等富裕但相对不那么重要的地区。",
        "time": "00:24:58"
      },
      {
        "question": "山西在中国地理战略中的地位为何如此重要？",
        "answer": "山西的战略地位至关重要，因为它一旦丢失，华北这块富裕地区就难以稳固。历史上多次南北大战中，山西都是重要的通道和争夺焦点。无论是元代南伐还是近代抗日战争，山西都起到了关键作用。同时，山西与关中不同，它拥有地理上的完整性，不易被攻破，且对于占据华北地区至关重要。",
        "time": "00:26:38"
      },
      {
        "question": "在您书写《军事密码》时，您看重历史上哪些重要的战略？",
        "answer": "在历史战略中，我特别看重关中战略，即秦朝的远交近攻策略。秦朝凭借地理完整性，先巩固关中，然后逐步向南扩张至四川，形成粮草充足且易守难攻的局面，最终成功统一六国。另一个重要战略是光武帝时期的战略布局，他从洛阳一带出击关中，打破了以关中为核心的战略神话。",
        "time": "00:34:58"
      },
      {
        "question": "在乱世之中，枭雄如何通过特定地理优势崛起？",
        "answer": "枭雄能够在关中分裂、社会动荡时找到机会，比如占据战略高地如大平原、洛阳以及河北和山西等地，拥有粮仓和战略优势。在东部，刘秀首先统一了山东地区，并且关键在于占领山西，确保了北方的战略主动权。",
        "time": "00:35:28"
      },
      {
        "question": "汉光武帝统一山东时采取了什么重要策略？",
        "answer": "汉光武帝在统一山东时，非常重视占领山西这一战略要地，认为没有占领山西则难以确保整体战略优势。",
        "time": "00:36:25"
      },
      {
        "question": "龙中队在三国时期的战略意义是什么？",
        "answer": "龙中队实际上是一个失败的战略，它指的是诸葛亮提出的利用南方力量统一北方的战略构想。尽管最终未能成功，但这一战略首次提出可以利用江南与四川等地的地理优势，通过控制荆州和四川两条关键通道，形成包抄攻势，挑战传统的北方统治格局。",
        "time": "00:37:28"
      },
      {
        "question": "荆州对于刘备北伐的重要性体现在哪里？",
        "answer": "荆州对于刘备北伐的重要性在于它是连接四川与东部的战略要地，一旦失去荆州，刘备的北伐路线将只剩下西部的一条窄且弱的通道，这极大地限制了刘备军队的战略机动性和可能性，使其更易陷入偏安一方的境地。",
        "time": "00:39:39"
      },
      {
        "question": "中国古代历史中，不同地理板块对应的战略地位是怎样的？",
        "answer": "关中地区代表了北方的战略核心，曾是多个朝代的发源地；山东之地因其富饶和文人世家的存在，能够支撑起一个王朝的建立；而到了结尾阶段，南洋地区开始崭露头角，试图利用南方富裕资源来统一北方，实现大一统。然而，南方虽然富裕，但在战略地位上相对北方有所逊色。",
        "time": "00:40:00"
      },
      {
        "question": "古代中国如何管理并控制户口以维持王朝命脉？",
        "answer": "古代中央王朝一直试图通过户籍制度控制户口，但因人口流动性大等原因，始终难以准确统计。唐朝曾实行租庸调制，试图通过土地、丁口和户数的精确统计来分配财政资源，但实际执行过程中也面临诸多困难。相比之下，蒙元时期吸取了教训，采取更加灵活且细致的人口管理和税收制度，比如按照口（人）征收赋税，以适应不同地区的特点。",
        "time": "00:44:46"
      },
      {
        "question": "在唐代以后，为什么土地制度从公有化转向私有化？",
        "answer": "唐代以后转向私有化的主要原因是前面的弊病太多，包括死人不愿归还土地、难以准确清查土地以及政府管理调查的复杂性。另外，土地相比人口更易于测量和管理，且不会跑掉，因此到了宋代以后，政府选择以土地为主要管理对象。",
        "time": "00:47:33"
      },
      {
        "question": "纸币在中国历史上的地位如何？它为何在宋代出现并逐渐成为主流货币形式？",
        "answer": "纸币在中国历史上的地位是一个技术进步带来的便利化产物。由于贵金属资源有限，大规模经济体需要一种既具有价值又相对充足的货币媒介，而铜钱正好符合这一需求。随着造纸术和印刷术的发展，纸币作为一种信用工具应运而生，并在南宋时期得到了稳固和发展，到了元代更是被确立为国家公认的货币制度。",
        "time": "00:49:57"
      },
      {
        "question": "对于纸币的价值认识，您有什么不同观点？",
        "answer": "我认为纸币的地位被过分抬高了，它本质上是技术发展引发的一种便利化表现。当印刷和造纸技术成熟后，纸币、飞钱等各种金融工具随之出现。国家信用或权威性的提升促使纸币得以尝试和推广，但它并非必需的唯一货币形态，而是多元货币体系中的一种应用形式。",
        "time": "00:52:48"
      },
      {
        "question": "中央王朝对于现代社会有何历史意义？",
        "answer": "中央王朝的历史经验展示了传统时代社会多元性、经济多样性及技术创新的一面，这对于当下的中国人来说，具有借鉴和启示作用。我们应该保持开放心态，继承历史遗产的同时，也要理解和接纳新的、更能降低成本的社会形态和发展方式，以促进社会繁荣和发展。同时，也希望未来的开放能持久保持成果，推动社会持续进化和多元化发展。",
        "time": "00:53:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "郭建龙老师做客东湘西调，畅谈《中央王朝密码》系列",
        "summary": "郭建龙老师访问播客东湘西调，与何必主持深入讨论其《中央王朝密码》系列书籍。这套书包括哲学密码、财政密码和军事密码，近期由中信出版社重新再版。郭老师分享了他对经济与人口发展之间关系的见解，以及对传统与进步的看法。此次对话为听众提供了对郭老师作品的深入了解，也探讨了文化传承与更替的重要性。"
      },
      {
        "time": "00:01:47",
        "title": "中央王朝在历史中的地位与地理条件的关系",
        "summary": "对话围绕中央王朝的概念及其在历史中的地位展开，强调了地理完整性对于中央王朝形成的重要条件。讨论指出，中央王朝并非中国或东亚独有的现象，而是在一定的地理和技术条件下，世界其他地区也可能出现类似的政治实体。以埃及为例，其早期因沙漠隔绝而形成较为封闭的王朝循环，展示了地理条件如何影响中央王朝的形成与扩张。随着技术进步，中央王朝的地理边界也在逐渐扩大。"
      },
      {
        "time": "00:04:23",
        "title": "探讨古代大帝国治理的挑战与结构复杂性",
        "summary": "对话中讨论了古代大帝国，特别是与希腊罗马城邦相比，需要管理广阔地理区域所带来的治理挑战。提到了维持大区域的运输成本、如何凝聚广土众民等问题。特别强调了中国与埃及的中央王朝在地理上的差异，以及中国庞大领土导致的社会结构复杂性和经济形态的多样性。此外，还提到了人口与经济发展的关系，以及内卷现象并非现代独有，早在古代便已存在。最后，提到了统治成本问题，并以财政密码作为研究这一现象的切入点。"
      },
      {
        "time": "00:06:55",
        "title": "中国历史中的统治成本与军事统一",
        "summary": "对话围绕中国历史上的统治成本问题展开，探讨了从经济角度进入历史研究的方法。进一步讨论了当统治成本失控导致王朝垮台后，军事问题成为统一的关键。通过春秋战国至秦朝的封建制和中央集权制度的演变，分析了不同历史时期统治策略的有效性。特别强调了秦朝的地理战略及其对统一的贡献，以及军事残酷性的变化反映了人心凝聚力的增强和统治哲学的演变。最后，提及黄仁宇关于中国数目字管理缺失的观点，强调了道德说教在古代治理中的作用。"
      },
      {
        "time": "00:10:06",
        "title": "儒家思想与中国古代政教合一的实践",
        "summary": "讨论集中于中国古代特别是汉代的政权如何通过儒家思想建立其合法性与权威，将其视为政教合一的体现。汉代通过教育体系和科举制度强化儒家思想的灌输，但同时也激发了民间的抵制，如玄学与佛教的兴起，以及后来朝代中对儒家权威的消解。此外，还探讨了儒教与世俗政权之间的关系，以及中国与其他文化中政教合一的比较。"
      },
      {
        "time": "00:15:34",
        "title": "中国历史上思想的多元性与转折",
        "summary": "讨论集中在如何中国历史上思想的多元性以及宋明理学作为思想转折点的角色。尽管存在大一统王朝和儒家思想的连贯性，日常生活中的思想实际上是多元的，包含不同的仪式和信仰。宋明理学被看作是中央王朝试图灌输思想的重要转折，但同时存在对其不满和批评。此外，还探讨了从汉末到唐代的大乱世与明朝晚期思想家的涌现，以及这两轮思想转折的差异，特别是晚明时期思想突破的迅速发展。"
      },
      {
        "time": "00:17:24",
        "title": "晚明思想与文化多元融合的探索",
        "summary": "晚明时期，思想文化经历了显著的多元融合与探索。无论是汉代的天学还是宋代的理学，都试图建立一个抽象的至上权威，以控制社会行为和思想。到了晚明，随着佛教尤其是禅宗的发展，以及基督教的传入，中国社会对抽象化的上帝有了更深层次的理解和探讨。此外，西方科学知识的传入，如地球是圆的等概念，以及技术进步，使当时中国人对世界有了新的认识。这种思想和文化的多元化，以及经济的多元化，推动了晚明社会心态的开放，尽管最终未能持续发展。晚明时期的东林党人甚至考虑与基督教势力合作，显示了当时社会对多元文化的包容性和探索精神。"
      },
      {
        "time": "00:22:24",
        "title": "中国军事地理战略分析",
        "summary": "对话讨论了中国历史上的军事地理战略，特别强调了中国地理板块的多元性及其对战争技术的影响。分析了从春秋时期到近现代，中国各个地理板块在不同历史时期的战略意义，包括关中、华北、江东、两湖盆地、山西、山东、四川盆地、两广等地的地理特征及其在战争中的作用。此外，也提到了洛阳和南阳至襄阳的通道的重要性，以及这些地区如何因自然地理条件成为战略要地。通过探索这些地理板块的历史作用，揭示了地理环境对战争结果的深远影响。"
      },
      {
        "time": "00:29:43",
        "title": "中国历史上的战略思想及其地理影响",
        "summary": "对话中深入分析了中国历史上几个重要的战略思想及其对地理的依赖，特别是秦国的关中战略、刘邦的复刻秦统一策略、东汉光武帝的策略以及李唐的地理优势利用。讨论指出，地理完整性、资源控制、地理位置优势对于实现政权统一的重要性，同时强调了随着经济发展，不同地域战略地位的变化。"
      },
      {
        "time": "00:37:03",
        "title": "诸葛亮的战略思维与龙中队的含义",
        "summary": "隆中对并非仅仅是诸葛亮的神机妙算，而是提出了一种利用南方力量统一北方的战略构想。这一战略认识到南方经济的崛起，提出通过掌握荆州和四川，形成对北方的包围。尽管这一策略最终未能实现，但其前瞻性体现在对于南北交通要道的深入分析和利用上，特别是强调了荆州作为战略要地的重要性。"
      },
      {
        "time": "00:39:59",
        "title": "中国历史上的地域战略与王朝更替",
        "summary": "对话内容涉及中国历史上不同地理板块对王朝建立和更替的影响，分析了从关中到山东，再到南中国地区的人文地理因素如何塑造了各王朝的政治和军事战略。特别提到了关中尚武、山东富饶及文人聚集，以及南方虽富庶但战略地位不如北方的重要因素。此外，还讨论了经济、粮食供应和财政汲取能力对于维持王朝稳定的重要性。"
      },
      {
        "time": "00:42:45",
        "title": "古代中国户籍制度及其对财政的影响",
        "summary": "古代中国重视人作为最重要的资源，户籍制度成为中央王朝财政管理的基础。唐朝通过租庸调制尝试精确控制户籍，以土地、丁口和户为单位进行税收和资源分配，但实施中遇到诸多挑战。蒙元时期则因接触穆斯林文化，采取了不同税收制度。这些制度演变反映了对人口和土地资源管理的不断探索，以及政策在实践中遇到的困难。"
      },
      {
        "time": "00:47:06",
        "title": "中国土地制度的历史演变",
        "summary": "中国土地制度经历了从秦汉时期私有制到北魏时期均田制的转变，均田制尝试实行土地国有并按需分配，但最终在唐代失败。随后，宋代重新采取私有制，主要是由于均田制执行中的各种弊病，如难以精确丈量土地和人口的流动性。土地税成为中国财政的主要来源，而政府对土地的管理和税收方式也随时代演变，体现出对土地控制和利用的不断调整。"
      },
      {
        "time": "00:49:57",
        "title": "中国货币史：从铜币到纸币的演变",
        "summary": "中国货币的历史经历了从贵金属到贱金属，再到纸币的演变。纸币的诞生反映了重金属的匮乏，最早的纸币出现在四川。随着经济规模的扩大，使用贵金属作为主币变得不切实际，铜因其产量和价值成为了合适的货币选择。铜币在古代是一种足值货币，其价值直接反映在其重量上。进入明朝后，由于经济规模的扩大和对货币的滥发，国际白银的流入成为维持经济运转的关键。这一历程显示了中国货币制度的演变及其对经济的影响。"
      },
      {
        "time": "00:52:47",
        "title": "纸币与技术进步的关联及中央王朝的历史意义",
        "summary": "讨论强调了纸币作为一种技术进步带来的便利性，它的发展不仅促进了纸币的使用，还引发了诸如飞钱（汇票）和多样化的银行业务等金融创新，这些都与技术发展紧密相关。此外，还提到了中央王朝对于现代中国的重要历史意义，认为尽管中央王朝属于传统时代，但其对技术、经济、社会的多元发展积累，对于理解当代中国仍有重要意义。"
      },
      {
        "time": "00:54:56",
        "title": "保持开放心态，促进社会繁荣发展",
        "summary": "对话强调了阅读历史的重要性，以理解当前社会现象，并提出社会发展中继承与更替的平衡观点。指出随着社会发展，应开放接受能降低成本的新方式，以推动社会繁荣。特别提到明朝后期开放政策的终止为遗憾，希望未来开放能持续，促进社会健康进化。同时，强调多元性对于激发社会创造性、保持开放和繁荣的重要性，反对过度稳定导致的创新不足。最后，提及了中央王朝与基层社会的相互作用，认为这种互动有助于形成稳定而有活力的社会结构。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "地理完整性: 大规模地理区域易于形成统一国家,但向外扩张受限于地理边界。"
            },
            {
              "children": [],
              "content": "经济多元与规模大: 形成复杂社会结构,带来内卷与竞争。"
            },
            {
              "children": [],
              "content": "统治成本: 维持大一统王朝的挑战与解决方案。"
            }
          ],
          "content": "中央王朝的概念与特性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政教合一: 汉代儒教作为国家意识形态,强迫性传播与民间抵抗。"
            },
            {
              "children": [],
              "content": "多元思想体系: 儒家、佛教、道教等多元思想并存,反映社会多元性。"
            },
            {
              "children": [],
              "content": "思想转折: 宋明理学的兴起与晚明思想突破,心学的发现与西方知识的引入加速了思想消解。"
            }
          ],
          "content": "思想与意识形态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关中战略: 秦朝与汉初利用地理优势统一六国。"
            },
            {
              "children": [],
              "content": "光武帝战略: 东汉利用洛阳、山西与河北的战略高地统一北方。"
            },
            {
              "children": [],
              "content": "隆中对: 诸葛亮首次提出南方力量统一北方的战略构想。"
            },
            {
              "children": [],
              "content": "地理板块: 关中、华北、江东、两湖盆地、山西、四川盆地、两广等地域的战略作用。"
            }
          ],
          "content": "地理战略与军事"
        },
        {
          "children": [
            {
              "children": [],
              "content": "户籍控制: 古代户籍制度的挑战与控制策略。"
            },
            {
              "children": [],
              "content": "土地制度演变: 租庸调制、均田制至私有化的转变。"
            },
            {
              "children": [],
              "content": "货币与财政: 纸币的诞生与白银的引入,货币制度的变迁与经济规模的关系。"
            }
          ],
          "content": "户籍与土地制度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "开放与多元: 保持开放心态,利用历史经验降低社会成本,促进社会繁荣。"
            },
            {
              "children": [],
              "content": "社会活力: 多元性与创造性,避免社会过度稳定导致的创新不足。"
            },
            {
              "children": [],
              "content": "平衡与互配: 社会多元性与王朝统一性的互动,形成稳定且有活力的生存方式。"
            }
          ],
          "content": "当代意义与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话总结了中央王朝的历史经验,强调了开放、多元与平衡的重要性,预示了未来讨论的主题——晚明历史。"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "中央王朝的多元与统一"
    }
  }
}