{
  "pid": "5f72b66083c34e85dd14fde9",
  "eid": "6723a0b033c798676f7fa25e",
  "title": "Vol.207｜旅行嘚吧嘚：山河四省，自古太行天下险｜嘉宾：孟庆延",
  "task_id": "4l6xqavepebaqm2y",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "夹肉的火烧驴肉火烧，那个肉是驴肉，但是在蔚县这地儿吃的是螺肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "进化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "饮食，是理解社会的棱镜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "其实在北京咱们会经常去长城，去的都是向北的那一段外长城。娘子关是山西河北之间的一个内长城，是河北人防山西，还是山西人防河北呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "这是你给我挖的坑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "所以你自己来跳。这里有中国三体粉著名的朝圣地娘子关电厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "我就是觉得我开了这么多年车，我也算是一个老司机了。就是开车自驾长途就干了一这这辈子开车从来没干过一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "大家好，欢迎收听由大观天下制作播出的博客东腔西调，我是何必。这一期是我们的旅行嘚啵嘚，我们仍然请到我们的老朋友，中国政法大学的孟田老师，和我们一起来聊一聊旅行孟老师跟大家打招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "何必晚上好，各位东羌西调的朋友大家好，我是孟庆言。我说一下以前我每次录这句口播的时候都会说，各位东腔西调的朋友大家好，何必好。我后来发现这两个词连在一起是有误会的。各位东腔西调的朋友大家好。何必好就是你们何必好？所以我这次就把何必好放在了前面，就是何必好不好我不太关心，但是各位东腔西道朋友们，大家晚上好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "这一期是我和孟老师一起走的一个地方，是今年8月份我们去了一趟太行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "对，路线也是你设计路线，设计的高手可以接商单了。谁有什么旅行策划出行的设计都可以让他来，设计路线绝佳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "那这儿我可要催更一下，你的山河祭就卡在太行，一直说要录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "没录，是咱们的山河祭，不是我的山河祭。在这个内卷的时代，什么是第一生产力呢？是DDL是第一生产力。什么是DDL呢？就是deadline。所以各位听众朋友可以给我个低调，我会带ddr之前把山河祭的太行部分录了，但是今天我们主要是聊得不得的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "八月份其实是咱们想一起走一走太行，因为这个其实是平时的研究重点，从南方然后向北方一个转移，想看一看太行山的这样一个太行山两路的风土人情。那我就接受了一个重任，就是设计这个路线。我们都知道太行有所谓的太行八陉，因为自古太行天下脊。这是一个在华北平原上看着是一个非常高耸的山。那中间有几个很非常重要的交通孔道，连接着太行的东西两路，就是山西和河北。我的设计理念就是尽量能够在八九天的时间把太行的这几行都走遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "咱们也没走八九天，咱们就是日夜兼程赶路，用了大概七天，六天的时间把它走完的，走了一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "走了一部分，80%。对，八行里面我记得我设计应该是走了五行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "五行缺土。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "对，特别缺土。因为很不幸出发的时候是赶上北京下大雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "对，导致第一行就没走了。因为怕走那条路不安全，就绕了高速，就没有走国道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "你们是从门头沟那儿走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "我当时我们是分头开车去的，路上我不还给你发微信了吗？这种我对你的关心都忘了吗？我给你发微信说，北京门头沟有雨，小心点，能走不行，咱就绕行高速，不要走国道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "所以我走了军都行。其实就是现在的居庸关那条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "那就你来讲一讲，因为我没有这行，我不行。这行只有你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "行行也不行。北京人对这条道太熟了，就是堵车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "合着你是被堵着的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "因为出京其实往西北方向上走，主要就是京藏和京新两条高速。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "对我我们走的是条高速，因为新开一条高速，往那边走你我们直接上的高速，京渝高速就直接奔现去了。对，因为跟我们同行的我们一个朋友，他特别具有安全意识。他从头一天的晚上就在给我发微信了，说明天有雨，早点走，早点走走国道不安全。新开了一条高速，咱们走高速。我说可是走高速咱就看不见这一行了，他说看不见就看不见，安全第一，安全第一，道路千万条，安全第一条。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "的确我走的时候，因为到了中午，其实雨已经比较大了，风景什么的已经基本看不到。因为那个雨下比较绵，好在堵车让高速大家也都走不快。当然这条路其实大家也都很熟悉，从北京市区奔居庸关再到8达岭，其实就一条线。然后出去很快就是延庆，周末去野鸭湖，都是这条路。野鸭湖我去过，其实过了延庆，从延庆到我们熟悉的宣化、张家口、大同，南边就是蔚县、广陵，然后浑源，就是这样一个往上走的一个大比较大的盆地，太阳照在桑干河上、桑干河谷地就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "这个地方。我又长知识了，你看跟河北老师一起又长知识了，然后我们走这一行，我都有点时间有点久远了，其实现在特别记不住事儿，就是我有点忘了，好像我们是我们比你早到，对吧？对你早到，所以我们去的那个叫古北铺的那个古建筑群是吧？还是古北堡、朴朴，都读错了，你可注意，是阿城还是阿城还是阿城，阿城还是阿城，对吧？你纠正了，我没想到你是一个错误的发音，纠正我这个错误的发音，反正就这个地方。对，这个建筑群你以前去过对吧？那我们是自己去的，就是你没在情况下去的这地儿我们去了。首先这个古建筑群应该是在叫河北蔚县。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "对，是明朝大太监王振的故乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "是一个明朝大太监王振的故乡。我们去之前会觉得这是一个古建群，去之后他发现这确实是个古建群。但是他有一个特别典型的特征，就是它没有人。至少在这个还叫做古建群的这个古村落里面，你看不到什么太多的人。他其实是新村跟旧村隔开了，他的真正的人居住在那个村的那半扇儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "就是没有古建筑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "的那没有古建筑，那半扇是现代人的居住，然后有有古建筑那边，其实反而是没有什么人的。到什么程度呢？到我们走这一中午，可能我不知道是什么原因，但是我们确实也没有下雨，就到那个蔚县的古建群，他确实也一个人没有，就他就是一个没有人的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "在这个角度上说，这个古建群你得看你去那儿旅行是吧，你到底是就它不叫旅行的门槛了，就是你到底为什么去？你是说你是有一定的历史知识，我知道一些古建的知识，还是我知道一些王震的知识？这个王震是明代的大太监，然后还是说我就是为了打卡去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "如果你既不是为了打卡去的，又是冲着古建或者历史文化去的。如果你又没有什么知识基础，你在这儿也获得不了太多的历史文化的滋养。因为它也没有啥参观的地方，然后没有啥讲解。你想它是一个没有人的古村的古村落，或者说古村落的遗迹。我是我是这么理解，因为你也去过，你也可以聊聊，我对他的印象就停留在这里，就是说它是一个完整的村落，古建村落。当然这古建村落你也很难去判断它到底有没有修，是修旧如新，还是修旧如旧，还是修新如旧，你也很难判断。总而言之，我最大的印象就是没有人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "其实我去遇见给我印象最深的也不是古剑是什么，我就感觉当地的吃很有的很很别致，不知道你们到那儿午饭吃的啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "我们午饭就很你吃了顿涮羊肉和北京我们吃了顿火锅，就在日线吃火锅。对，大家累了。那你这吃什么的人又多，我也忘了是怎么瘦下来去吃顿火锅了。五五个人又吃了顿火锅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "我觉得你们没有吃到芋县的一个精髓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "裕县的精髓是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "就是我们知道北河北人爱吃夹肉的火烧驴肉火烧，那个肉是驴肉。但是在蔚县这地儿吃的是螺肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "就是进化了。他到底为什么这地儿吃螺肉呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "就是这个地儿连驴都不一定能活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "这个地儿在历史上连驴都不一定活，请你把话说完。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "请你把话。饮食是一种遗传下来的习俗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "现在肯定能活了。饮食是社会的镜子，饮食是理解社会的棱镜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "那他们那还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "一样什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "豆粉糊，我们也没吃，那你看你们这你们太北京了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "到地方了，主要是缺了。你知道吗？不是五行缺土，是五行缺。你真没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "这也真没吃。对我我因为我之前从浑源一直到蔚县这一线走过，浑源我印象最深的是那个浑源凉粉，其实在山西本地都是著名的一个这在山西本地都是一个非常著名的小吃。然后我开到了蔚县时候，发现除了有罗肉火烧可以吃以外，还有就是他那个豆面粉儿。然后我就觉得这一条线大概都喜欢，特别吃淀粉类的那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "面食北方不都是还不是面。那要是面好了，面是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "它大部分是什么豆面儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "豆面是不是面？玉米面儿是不是面儿？土豆淀粉土豆里磨出来的面儿是不是面儿？都是面儿，对吧？还是广义，这是广义上的面食。对，较真儿的，你这个人行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "我们其实在你来之前，我调动一下我的记忆，我们应该还去了其他的一些地方，就是蔚县。我印象比较深的其实是蔚县的南恩斯塔，那个小小庙小庙里头那个特别不起眼。而且我们从那出来往南斯塔走的时候，他已经其实已经下大雨了。这个行程中你会发现他有一些奇怪的胜负欲。什么就是因为这次我们大部分都是哥们儿，就是男的一块儿走。天空中下起了雨，手里的人不是人手一把伞，大家就会谦让你打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "然后就狂奔在暴雨中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "不是什么狂奔，这岁数谁奔得动。有一个不是人手一把，大概是五个人，两把伞，你们这伞就会有一个人说我不用打伞，没事儿，我不用打伞，我的衣服是防水的。这个话出来之后，总会有另一人说，没事儿，我这个也是防水的，不用打伞。第二个就是我，但其实我那个衣服不是特别防水，它只能防微小的雨。然后那皮肤一很快，我就发现我已经跟落汤鸡差不了太多了。然后还是打着伞，我们在这个伞里面还在伞里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "我们在这个过程中找这个南恩斯坦找的可艰难了。因为那个南恩斯塔，你从肉眼就能看到那个塔在哪儿，但是你却找不到进入他的门。这是这必须。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "得穿胡同，他这胡同是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "这辈子重要就是找门。我跟你说这是不二法门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "要是不二法门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "你重点就是找门。大家还有没有在各种旅行场景中远远的看到了一个标志物，就是那儿它是怎么到那儿，这个标志物离你很近了，怎么能够走到这个标志物跟前，这也很有学问。然后我们一开始走走发现不对，走着走发现又不对，然后不得已开口问了个人，是我妈以前的谚语说我妈说怎么会迷路呢？鼻子底下不有嘴吗？张嘴问就完了。问了一下人说这么走走到那儿是一个特别小的庙的庙门，然后还有售票处，然后买票进去。我觉得那个售票员看着我们都很惊讶，就是这个天儿你们还来这儿，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "我们在去这南恩斯塔之前，天空已经下起了雨，我们有过一番讨论，还要不要去？大家很快就达成了一致，还是要去的。为什么？因为来都来了，来都来了干啥都来了也不知道啥时候来来都来了去吧，然后我们就进去了。不得不说这个南恩斯坦还挺好的。你他的庙大家可能想象不到，我们会觉得这么一个辽代的塔，这个庙应该很大。不，它非常小小道，我觉得也就跟北京城一个正规的四合院那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "非常对，就一个农家小院的农家小院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "浚州看到这个塔，这个塔其实是有年代很有年代感的。而且关于塔的知识这个跟佛教的关系，跟辽代的关系，这里面你能看到真实的这个塔，你就会有很多的那些读书过程中那些想法都就都有了。就是我们经常说一个宗教场所，普通人不见得懂得经文你不见得懂你可能会念那些阿弥陀佛，这些你可能会念，但你也不解其意。那这个东西怎么传播出来的呢？所以佛教是有它的传播机制的。它重要的传播机制除了那个时代的小说、诗歌，什么陈寅恪研究过的这些之外，还有就是佛像和糟塔。他是这样的一个具象化的认知方式，而不是一个完全经验化的这么一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "我觉得这个塔还是非常值得去看的。他也不难找，只要你张开鼻子底下那个东西就是嘴问一下，你就能很快找到这个门，而且不像会有莫名其妙的胜负欲，对吧？这么大的雨盖上还热，还叫破皮肤衣，这还号称，没事儿，我这个是防水的。总之在蔚县，这个塔和这个古村落给我留下了非常深刻的印象。其他的一些地方，比如说什么城隍阁什么这些东西，其实你会发现它已经变成一个旅行景点，它就是一个景点，那个景点里面它也是后修的，而且也是修旧如新，就他以新的方式来修旧。这就造成了你会觉得你看了一个大型的古人装修现场，但这个装饰厂它它也没有太强的年代感，因为它都是现代的布局，那些展览，那些标语，只有这个未经雕饰的很难找的这个塔，让你体会到了辽代的遗风。我觉得这个就是我对蔚县的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "其实从蔚县我们就去了来源是吧？对，说咱们这儿是从这儿位县区的富平，对吧？咱们俩就是在富平的路上相遇的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "最后快到的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "追上你们，然后微信里就有人说说我看到你们了，你们怎么开的这么慢，气死我了，还问我这句话，我开这么慢不是为了等你吗？是吧？难道还是还有别的事儿吗？我为什么会开这么慢？当然第一个是遵守交通规则，第二个是遵守交规的情况下还要开的慢一点，不就是为了等，何必老师吗？就在这个情况下我们到了副屏，其实副屏还是挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:24",
      "text": "那个小山城当晚因为雨过天晴，那个晚霞特别漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "对，从我们一块儿吃了饭，吃完晚饭从饭馆出来，看到我后面那天的晚霞特别好。而且富平县城也挺有意思的，就是我觉得富平县城它的新县城特别新，咱们就住在新县城的里面，它是一个高度的，你会有时候恍惚，你会觉得自己是不是在河北，然后你会不会是是不是在北方。对它有非常好的小城的我们叫城市建设或者叫城镇建设，这个是我对富平的一个感受。而且富平的吃的我都没啥印象了，咱们吃晚饭想不起来什么有名的菜，反正也是一个当地比较好的馆子。反正然后就富平就反正一夜无话吧，就这么就过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "第二天咱们是从富平到了山西的阳泉，这一路走的比较远，主要是过一下警行，过了警行，但咱们上午先去的晋察冀，晋察冀边区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "对，我们去看的那个晋察冀边区革命纪念馆，为什么要去这个地方呢？其实有一个很重要的原因，就是从我的研究角度出发从我的研究角度出发，就是说我们会发现在苏区之后，我们经历了长征。然后长征到达陕北的时候，虽然有两个方面军的会师。但是无论是一方面军还是四方面军，在最终形成陕甘宁边区政府，然后建立抗日民统一战线的时候，其实已经有了极大的损失。换句话说，人数已经剩的比较少了。很有意思的是，37年抗日民族统一战线达成，就是西安事变之后达成，然后共同抗日。到1945年解放战争打响的时候，或者说日本人投降，然后后来就进入解放战争阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "在这八年的里面，我们会发现共产党的军队的数量，包括组织的力量格外的壮大。我们去追问这个问题，这个壮大的来源是什么？这个重大的很大一个来源就来源于充分经营了包括山河四省在内的大量的根据地。所以山河四省大家都知道那个梗，就是山东、山西、河北、河南这四个根据地为后来共产党力量的壮大起到非常重要的作用。我们想好奇的是说，一个是像太行山两路的这样的一个根据地，到底是有什么样的组织建设模式和动员模式。另外一个更好奇的是，就是这个社会本身原有的社会状况，为什么可以让这套动员体制迅速的发展起来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "所以我们也去了晋察冀边区革命纪念馆。而且晋察冀边区当时是一个非常成熟的模范边区，某种意义上也是一个成功的模范的边区。对，就是在这个纪念馆里面，它斩成了这个边区的晋察冀边区的发展。它的发展过程，然后壮大的历程，然后它的一些军事行动，然后他的一些根据地的一些建设的一些模式。我觉得其实这个纪念馆本身是非常如果你对这方面感兴趣的话，是非常值得去看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "对我觉得详细分析倒是可以留在山河祭里面讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "然后今天这算一个催更吗？算，这是这个节目里第二次对我要求山河地催更了，一定更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "然后我觉得这一天其实比较有意思，是咱们吃了河北著名的美食，石家庄正宗安徽板面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "这个印象太深刻了。你来讲一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "我先讲讲前因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "讲讲前因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "我再讲后果。从富平过来，咱们就想走一下进行。我们知道整个太行山最著名的一条行的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "就是井陉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "因为它连接着两个省会城市，一个石家庄，一个太原，中间是它的这个石太铁路。走这条行里面最重要的一个据点，我们就在东边的这个据点，就是跟这条行一样的名字，就是井陉线的县城，就是现在的井陉县县城是五六年后搬过来的，五六年以前一直到宋代一千多年的时间里面进行的老县城一直是在，另外一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "就是我我想起来就是我们一起去的那个地方就是那个老城。对，老城老县城一路上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "就是沿着山路弯弯曲曲曲的开开到了镇子的背面，然后又绕到山坡底下，沿着河边看到一个新修的城门，然后啥也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "那个城里面我们已经到了中午，然后我们想临时想问问这个老县城里面既然修的还挺好，有没有吃饭的地方？问了好几户人，他说没有，这里面没有饭馆，你们得出去吃。是那个地儿吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "然后我们就按照地图导航说附近有几个大馆子，然后上我们就上了一条不归路，那条路实在是太太重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "那条路实在是太刺激了。我们本来是说在这个地方找不到饭吃，那又到了午饭的当口，又又都想吃饭了。那你就下午要去哪儿？在路上找饭，找饭辙呗。然后有标注了几个饭馆，然后朝那路开。首先发现先不说这饭馆能不能找着，首先发现的是这路上堵车堵得非常的厉害和严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "而且只有一种车型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "就是大货车。这个货车堵的看不见头，也看不见尾。我们这两辆小车在大货车之中穿行，穿行了半天，到了导航的定点地方，发现饭店没了，啥也没有。所以我们就在路边找到了一个专门供大货车司机吃饭的小面铺。这个面铺挺绝的，这个就是他的叫石家庄正宗安徽牛肉板面。在这个地方，在井陉的这个分店，我们认为他不知道是个加盟店还是个直营店，咱搞不清楚这里的状态。但是这个面我们一人点了碗面，我还给你们加餐。还一人面之外还可以一人加了个鸡蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "对，然后一人还有瓶饮料。你里面长得跟啤酒似的，喝之前大家说下午开车能喝酒吗？发现完全是汽水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "菠萝味啤酒，菠萝啤菠萝啤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "菠萝啤，但它不是啤酒，它的重音在菠萝上，对吧？这甜水特好喝。那碗面你吃的有什么印象没有？我告诉你，我对那碗面的印象只有一个字儿，咸。这恐怕是我这辈子吃过的最咸的东西。就是天津人如果说嫌你信我，他一定巨嫌。因为天津人特别能吃盐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "对对对，你看天津菜都是那种重虏的、重降的、重酱油口和咸的巨咸无比。衔到什么程度呢？现在我把这碗面全吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "不能喝汤，得就那白面条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "不能喝汤，绝不能喝汤，只能吃面，太咸了。然后借棠大业就此结束，太闲了，必须来两瓶菠萝啤把它喝下去，对吧？那面馆的老板娘特别好，那人特好，都是那不是预制菜，那都是现做的。你看现下的面，现下的面现煮的那个肉，牛肉板面的核心这四个字既不在面也不在牛肉，在板儿上。它主要是那个面条跟板儿一样宽。那面条这几乎是我见过最宽的面条了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "吃过的然后都是大货车，一看就是货车司机的经过的地方。为什么这个地方会有货车呢？会堵成这样呢？这到今天也是一个未解之谜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "前面是检查站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "你看看我就没有把这个未解之迷说出来，这主要就是他前面有检查站，那省与省之间为什么会有检查站？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "不能聊是吧？那就不说这个了。对它主要有检查站。对，货车有检查站，就要称重对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "那就得一台一台的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "所以就过得很慢。我都有点忘了咱们是怎么熬过这段长途堵车的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "因为后来我发现咱们本来是想沿着大车，这条是国道，我记得是207，还是几零几，就是从石家庄奔太原的，那条国道直接过去。但是大车堵太堵了，就在前面打了个弯儿，从另一侧的那种山间的风景公路下去的。咱们是直奔了娘子关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "咱们就到了娘子关对吧？对，娘子关也很有特色，就是我觉得娘子关还是挺有意思的一个景点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "其实在北京咱们会经常去长城，去的都是向北的那一段的外长城。对，娘子关是山西河北之间的一个内内长城的一个关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "为什么会在这个位置上有一个内长城呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "是河北人防山西，还是山西人防河北呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "这是你给我挖的坑，所以你自己来跳来回答一下这个问题。为什么会有这个内长城在这个位置上请北大历史系的著名博士，何必老师来自进行回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "欢迎大家在东腔西调的页面里面向前翻翻到如何守卫北京以及山西之旅，上下两期我们市长要是有详细的讨论，说白了其实就是当明朝的蒙古人很容易突破大同这条防线，沿着这渭河谷地就来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "一旦突破的就是一段很长的一段一马平川。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "对，很平庸的地区。对，来到从太太原，然后沿着井陉往东突，就能突到现在的正定、石家庄一带。那剩下就华北大平原很平就推到北京了。所以这条关是河北人防着从山西来的蒙古人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "不是河北人防山西人是防着那边来的。猛人铁蹄而设立的拱卫京师的这么一个屏障。娘子关还是挺有意思的，就是那个关城本身也挺值得转的对，然后咱们还爬了一小段爬了一小段，爬了一小段，发现我就不想爬了。然后我是第一个说不爬了不爬了不上去了，因为就觉得有点累了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "那天而且非常还是比较小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "就比较陡。它那个城门楼子上这个台阶是非常陡峭的对，然后我们在关里面转了转对，那天还挺热的，然后你们还吃了冰棍儿。对，那天我没有吃。没有吃的原因是我因为我觉得我那天我胃很疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "就是不想吃，因为菠萝皮和面条在打转是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "这个我没有说，但我不知道为什么吃完了好像只有我把一碗面条全吃掉了，好多人都剩的面条，我没有剩，但我把汤剩下了，然后喝两个菠萝啤，吃完之后就开始胃疼。这不是面的原因，因为其他人都没事，只有我，所以我也没吃那个冰棍儿。但是在娘子关里面还有一个就是娘子关的那个叫做有个标语叫什么来着？叫跟好像跟艾菲尔还有什么关系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "就是他在娘子关看倒着的埃菲尔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "对他就有口号叫在娘子关看倒着的躺着的埃菲尔铁塔。为什么会这样呢？它前面有一条那个那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "时候的是不是老时代铁路的那那个铁路桥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "咱们后来还想去找那个那个窄轨铁路的对吧？但是人家说是说下班了，还是说不让进。对，车站不让，就是绕了一圈回去。然后他说车站不让进，但是那个车站到现在还在运行着。如果大家要去的话，就从娘子关那儿就导到这个地方，能导航到它，导航也比较准确。然后还有就是对于娘子关还有一个特别重要的东西，这个肯定是何必老师更熟悉的，而不是我更熟悉就是三体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "这里有中国三体粉著名的朝圣地娘子关电厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:13",
      "text": "它里面还有三体的涂鸦，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "但对是它一面墙，因为电厂已经关了。现在在里面其实跟那个不被扑一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "也没人，就是个景点或者是一个科幻圣地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "对，为了吸引大家从娘子关往往里走一点，那就是在杨总官电厂的墙上，从头到尾画了三体三部曲的整个的一个大壁画。你那时候在开车路上可能没仔细看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "对，因为开车一定要目不斜视。对，就要认真的开车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "你要认真看画的话就撞墙了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "对，所以咱不能把自己搞得这么科幻，对吧？咱还得认真的开车，就是从总而言之，言而总之，我觉得井陉这条路一个是路上挺好的，然后一个是娘子关，确实挺值得赚的。然后从我的研究角度上来说，这个晋察冀边区革命纪念馆也特有意思。然后还有路上吃了一顿正宗的安徽石家庄市石家庄安徽板面牛肉板面。然后我们就从这儿开车去了哪里呢？我们是不是就去了阳泉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "当晚在阳泉住，对，当晚在阳泉有什么印象？你在讲之前，我给你讲一个我印象最深刻的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "你讲你记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "不记得咱们去阳泉，在停车的时候，到那个酒店的停车那个地方。我就是觉得我开了这么多年车，我也算是一个老司机了。就是开车自驾长途就干了一这这辈子开车从来没干过一件事儿。杨轩我们订的那个酒店，在一个三角的三岔路口上面，它中间是个环岛。我们导航到这个地方，我们自认为这个地方就一定会有停车场，因为是一个挺大的酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "对，到那儿去之后看到了地上停车场，但他这个地方又是个商业区，到了地上停场入口，我们准备往里开的时候，那个停车场的管理员说说地上停车了，停满了。我说我是酒店的住户，我订的，怎么能不给我停车位？他说没关系，你可以下到地下停车场去。然后我就问他地下停车场在哪儿？然后你记不记得大家对咱们的回答，他朝我们车身后面的位置，他是地下停车场入口在那儿。我离我们都有200米，300米。然后我说那这个东西怎么能过去呢？我还得对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "我已经进到地上停车场，他说你从地上停车场的出口再出去，那个地下停车场的入口的位置，在地上停车场出口的后面的200米。然后我说这个地方掉头这么远咋办呢？那大哥说没关系，你从这个出口出去，然后左转逆行出去。我当时整个人都不好了，我开了这么多年车，我就跟大哥说，我说大哥我说在机动车道上逆行，你知道这是违反交通规则的吗？我说我宁愿前面掉头绕一圈，大哥说掉头可远了，你逆行我说不行，我说他说没人管，我说肯定会罚的，而且扣的是分，不是别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "那个交通是个大路口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "大路口都有监控，逆行作死的。然后他说没关系，你不逆行，你倒车，这就不叫逆行。我当时说，我说我靠，我在机动车道上倒车还不如逆行的，我倒车也违反交通规则，还有危险，逆行好歹危险小一点，对吧？我说这不行，我说不行，这我不敢。他说你记得他说什么吗？他说没事儿，我给你指挥。然后咱们两辆车就在他的指挥下打着双闪，打着双闪默默的往回倒。那个简直是这辈子开车遇到机大机动车道，大马路上倒车，然后下去咱们住到了这个酒店里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "他的停车场也非常有趣。就是一看是个老豪华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "他他是个老豪华酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "然后他那个停车场划位，很明显这个还是建筑经验不足的时候，他把柱子划到了停车区里面。对，因为一般来说我意了，我们都愿意把车停在靠柱子的停车位上，因为柱子那块是不在停车位。说的很对，一般空都比较大。但这家就是柱子在停车区里面，这就导致你的车口很小，你要开到柱子后面去能把车停住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "这个停车场真的是个老式停车场，它的每一个车位都在考验人的科目二就是往后倒。我这个老司机看那辆车进去，我倒进去都费老鼻子劲了，就是太难到了。他的留那个车位非常的小，在有这个停车场的年代，还没有彩电、冰箱、大沙发这种车的出现，也没有各种L型的出车出现，就是什么这L那L加长加大的没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "可以想象应该就是老普桑的时代。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "就是你会发现，但是给了我们很多乐趣。我当时停完了车，我就下来就感慨，我说开了20年的车了，快。我是头一回被一个保安指挥着在这么宽的四车道的机动车道上倒车。我靠到了200米，简直太刺激了。最惊险的是，最精彩的是第一句跟我说的，他说你看上去左转，我是左转是逆行。他说没事儿。然后他说不行，他我反复强调，他说不行没事儿，那你逆行逆他说下去逆行不算，就是倒车不是逆行。他说你倒车不是逆行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "这个太神奇了，这个酒店也确实很90年代的风格。这个酒店就是90年代我们能看到那种现成的大酒店的那种风格。然后高层然后房间狭窄，灯光昏暗。其实但用料很扎实，用料特别扎实，都是真东西，都是红木的，就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "然后还有一个bug，因为那天晚上到的晚了，咱们就各自睡觉了也没出来聊天什么的。我到我知道第二天离店的时候都没有找到的。某一个灯的开关，就是它呼唤到这个程度，我特别想我这屋里还有哪儿有灯，我就把灯打开，找不到那个开关，只有那个灰幽暗的灯光照耀着这个房间，我觉得这个印象也是比较深刻的。然后咱们第二天就从这个神奇的地方走了。我对阳泉市有一个感受，就是我觉得你在这儿你体会不到北方的衰落。非常的热闹，到了晚上，咱们到了应该已经八九点了。他的交通还是非常的繁华，然后路边也没有人打烊，都是各种小摊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "然后咱们晚饭也练了一次科目二，你忘了他那晚上是说在晚上马上会有一会有夜摊，所以会很堵。然后咱们去的时候，那个车还不不是很堵的时候，去了个上坡，拐了个很里头的停车位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "我这个你一去说我又想起来了，然后等吃完饭一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "出来人都堵上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "然后去的时候不是我开的这个车，对吧？去的时候我没有开车，然后出来的时候轮到我开车了。因为另外一个朋友晚上喝点酒就不开了，说你开吧。然后我就一直问他一个问题，我说你是怎么停进来的？因为我开不出来了，不是我技术不好，是完全被堵死的那个鬼地方。我说你他妈是怎么开进来的？他说我开进来的时候没有这么多车，我也没想到出来的时候是这样的，就是整个的这个啊夜生活还是很我通过这个不是要吐槽他们的交通和停车，而是说这个城市的夜生活，他的烟火气是非常好的，就是非常有城市活力的这么一个地方。这也是我觉得遇到这种什么让你倒车，让你逆行，然后说逆行不行，倒车不算逆行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "这种指挥都是一种旅行中很有意思的一个奇遇，就很好玩。他你你经常遇不到你知道吧？就是他你也很难描述，很难定义这到底是一种什么样的状态，但他就是很有活力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "有的时候一个城市过分规整了，你发现他失去了什么呢？他失去了活力。对，他是生活气息中没有弹性空间。你说你的家是特别干净的吗？干净可能是啊，但是特别整洁的家就是乱乱乱的。把东西放在自己最顺手的地方，这就是家。它是活一个活力不来自于它的整齐，很多时候来自于它的多样性，我们用更中性的话叫多样性。这个是我们在阳泉，然后我们第二天再往后的一天就去了一个著名的景区是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "对，去了黄崖洞，就是之前八路军总部旁边的一个兵工厂，大型兵工厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "然后之前是百团大战的纪念馆和那个战斗遗址。然后我们这趟既要看那个太行山，不是太行山，太行山的八行，对吧？然后就要走这个古道，又要想跟我们自己的研究有一些关系，就是来理解37年之后整个山河四省，特别是太行山两路根据地的发展。所以我们去看了百态大家的纪念馆，不得不说那个纪念馆做的还是很好的对，认为就是他从布展、从陈列，包括有一些实景的还原，对于整个百团大战的过程和形式有比较明确的而且比较准确的一些展出的陈列的设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "然后去黄崖洞的时候就必须吐槽一些事儿。这个时候我们的何必老师病倒了，这个时候我们的何必老师病了，何必老师病了，就他发烧了。咱们去之前是吃的，中午又是吃了一碗。面对因为咱们又错过了饭点，只能找到路边的一个面馆。但不得不说这个面馆比上一个面馆还好一些。跟大家说一下，如果你在旅行中遇到了这种路边的面馆或菜馆，一个最基本的点菜经验是不点荤菜。我们就点了各种素菜，他们点的是素面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "什么西红柿打卤、西红柿打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "就在这一刻，何必老师说他感冒了，其实他不说他感冒了，我也知道他感冒了，因为他的那个鼻音已经非常重了。但是我没想到何必老师发烧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:59",
      "text": "我是发烧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "不是发烧了，发烧了，sho py烧这个发烧了。而且造成了一个局面，去的人能开车的不多，司机不够用了。然后本来我们人多，那辆车是我跟另外一个朋友，我们换着开。这时候何必老师一直是自己开一辆车，何必老师发烧了怎么办呢？就说何必老师那你就这前不着村，后不着店，你也没法给你找个酒店，你你你就你就在车上呗，你就别开了。然后我开着河北老师那辆车，然后我第一次开何碧老师的车，以前只做过没开过，开的时候跟坐的时候感受还是不一样。你想给油跟上前面那个车一给油，这个车就很像赛车。就像就是我怀疑你是改装过，嗡嗡作响，发动机轰鸣，就是不加速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "我们那车是著名的买发动机送车壳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "然后车上还坐着出租车，还坐了俩胖子。你说说这事儿闹的。就是在这个过程中，我们到了洪崖洞，我不得不说洪崖洞是这一个过程中我认为所有自然景观里最震撼的，非常震撼。你以为它有一个很有名的地方叫大峡谷，就是太行的大峡谷。当然何必老师也没有发言权了，因为他没有进去。对，因为到了之后，他发现他烧的更厉害了，烧的更厉害了，我们就说你就别去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "因为我们看了一下这个景区的介绍，我们的核心目的既要看洪崖洞的大峡谷，也要走到那个景区里面去看八路军兵工厂那个旧址。我们发现其实是有在地图上是有一段距离的。我们就劝何必老师就算了吧，你就在车里睡觉。当然在车里睡觉也很危险。其实我们在路上还讨论过，要不要跟何必老师说一下，在车里睡觉的时候，不要把所有的门窗全锁死，以防把自己憋死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "让我们讨论了半天，说没事，他应该有基本的常识，死不了人。然后我们还商量说反正一会儿也就回来了。但是最后一句并没有成立，就是不是河北老师还活着，而是说最后一句走了一会儿就回来，没有，因为走了很久。这大峡谷第一太壮观了。我们想象的是所谓峡谷，就是你沿着这条路往里走你也可以理解在那样的一个战争状态下，兵工厂自己建的兵工厂一定要是特别隐蔽，然后要特别的秘密，所以他一定要选峡谷的深处，这可以理解，但是没有人告诉我，进去了一趟，他不平。就是你知道峡谷悠长，但你并不知道峡谷内部有好多好多起伏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "上上下下的享受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "而且这个峡谷内部的这个起伏，它是通过台阶来实现的这也很刺激，就是你得不断的往下走。我们一共就七个人，大概分了三组。就是走着走着走的快的人就会走的慢的人分开了，然后就不断的走后面不断的在问到了兵工厂在哪儿？这兵工厂在哪儿？有过爬山经验的同朋友们都知道，你如果爬得快，你怎么鼓励爬得慢的人呢？快到了，就在前面还有20分钟，还有20分钟，总还有20分钟。是他们表不走了吗？不是表不走了，是你不走了，是你走不动了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "就是这么一个过程，但是不得不说这趟过程本身大概应该走了五六公里。它的自然风光很好，这是我第一次深入到太行的峡谷内部。因为我以前去过北疆，很多这样的河西走廊之间都有这样的峡谷的地貌。但那个地貌更多的是一个丹霞的地貌。但太阳山不是一个丹霞地貌，它是一个是一个非常喜欢黄土山的这么一个峡谷。然后你能看到两边。它紧致了不同的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "然后我们一路走了很久到了兵工厂。然后到了兵工厂，这个兵工厂就展出了当年是共产党所领导的八路军在这里是如何在武器装备落后，切断了外援的情况下来自己通过技术专家和技术工人来打造自己的军事力量的。他那个场景虽然是经历了后改造的一个展览，但它本质上还是复原度挺高的。我认为就是当时的那样一个状态，他也特别容易让我们理解说在战争状态下，在过去的那种军事设备的条件下，在敌我力量相对对比不均衡的情况下，这些重要的战略要地和重要的军事设施应该选择什么样的地理位置。我觉得这个特有意思，就是自从自然景观和我们研究的意义上都很有价值，就是你只有去了历史上才有实感。然后这景区还有一个特别值得说的这景区有小火车A去的时候我们研究了一下，因为何必老师还在车上，我们心系同伴，就是咱们能不能加快这个进程，有小火车，大家也不在乎小火车多少钱，但是我们那时候没有坐小火车，你知道为什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "这小火车只往前开不到1公里，就是说整个五点几公里的峡谷，这小火车只是给你运500米，然后钱不是重要的，重要的是这500米实在是太短了。然后我们走进去的，但出来的时候，我们一致讨论决定坐小火车出来。因为我们回来的时候发现天色渐晚，不知何必老师在车里到底是一个什么样的状态，心系同伴就要赶快的回到车里，我们就是这么出来的。这个太行大峡谷如果大家去，特别值得去，而且夏天的时候那里很凉快。然后那里面往峡谷景区，往里纵深走的时候，有一个广场，有一个开阔地带。那块地上是各种儿童游乐设施，一看就是当地人来遛娃来的。因为六娃他也娃太小，也看不懂什么自然风光，也不太懂这些人文历史的这些东西。就在这遛娃，有各种各样的遛娃的设施，什么小赛车，什么打靶，各种还有什么变形金刚机器人，各种各样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "然后我们出来的时候，各位各位虽然何必老师是指东江西调的主理人，对吧？我只是嘉宾，但我今天必须要说，我们以为我们社团的各种何必老师在车里的状态很难受，然后发烧了又前不着村后不着家，只能在这儿等我们，很痛苦。然后等我们来到车前的时候，打开车门的一瞬间，发现河北老师在呼呼大睡，睡得可香，就在这么一个密闭空间里就能睡得这么香。真的，这个技能是现代人多少现代人的让人羡慕的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "我开门缝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "你自己就开了是吧？难道你就不怕坏人吗？还是说坏人看到了何必老师反而会害怕呢？就是这么个情况，情况就是朋友之间的旅行就好吧，就是这样他会出现各种意外。但是这正是由于这种意外，才使得我们和何必老师紧紧的团结在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "手牵手就算了，但心连心是真的，然后我们就从这儿又开着何必老师的小车，无无的到了邯郸，到了邯郸，我们就夜宿邯郸。然后到此，后面就没何必老师说我就下线了，因为何必老师就下线了，但他要回到北京来上班，上班来打卡，然后他就第二天睡醒了就回到了北京。然后在路上我们还一直关心着何必老师，不断给他发微信，问你退烧了吗？你好了吗？如果你烧的厉害难受，就在服务区歇一会儿，不要赶回去上班，要注意安全。然后河北老师说我好多了，你就是第二天早上起来看到你就知道你元气基本恢复了，对吧？然后我们后面一天在河北老师告别我们之后，暂时的告别不是永久的告别。暂时的告别我们之后，我们就从这儿出发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "要去先去安阳，后去了林州。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "然后去长治了。然后我们要从这里去安阳，林州和长治是这个过程，我们要夜宿在长治。对，中间路过安阳，路过林州，这个过程中会经过一段非常美的路，叫太行的挂壁公路。这个挂壁公路是非常好看的，就是我们在这段路上也有一些故事。这段路最美的地方叫花壶线，太阳宫的花壶线是一段风景绝美的路。那么这个路何必老师设计路线，但是我们好巧不巧，何必老师设计的路线写的非常清楚，从林州出发到宜兴阳县，走花壶线到玉石线，走341国道到长治这段路。他在给我们的路书中还写，其中花壶线被称为最美太行公路，也是太林州太行大峡谷自驾环线的一部分等等等等。他后面还有一句，何必老师是个非常细腻的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "另冒号挂壁公路有部分修路，需提前确认路况。我们上午先去的安阳殷墟博物馆，殷墟博物馆我后面讲，一会儿再讲。我们倒我们用倒装句的方式，我们在中间在一个服务区吃饭的时候，我跟我的一个哥们儿，我的哥们就把我叫住了，说那下午别着急出发。他野外经验比我丰富，他是一个真正的老驴，我就不说他的名字了，真正的老驴。他说青年咱俩得商量一下，我说商量啥？他说何必老师给的路线很好，但是为什么我找不到入口？就是在地图上这个入口到底在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "然后我们俩在这跟男孩子一样，找不到门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "很标识很明确，就是找不到路口。他开着高德，我开着百度，我们俩在地图上不断的找到，哪儿能上这个花弧线？商量了半个小时，我们决定给何必老师打一个电话。我打电话的时候还特别关心，人跟人之间是要有边界感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "我先问的，我给你打电话，我说何必你到哪儿了？快到北京了吗？吃饭了吗？身体怎么样？其实所有这些都只是铺垫。我只是关心一件事，从哪儿能上这条路？然后你给我回答之后，我们就在地图上找到了大概的那个入口，然后我们就上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "这个路各位朋友如果你们想去，我建议春夏秋都合适。春夏秋大概我觉得从五月份之后到10月份那天下雪之前都是可以的。它非常美，它是觉它确实景色非常美，没有什么人文景观，它有大量的自然景观在山路中穿行。但是第一驾驶经验要比较丰富，因为它是各种拐弯，就是那条路经常就是你看到拐过一个弯儿，有经验的司机在拐弯前一定要按喇叭的。你不按喇叭你根本因为你看不到对面是个视野盲区，你防止对面的车冲过来，你按喇叭是在提醒对面，这是第一个他的难。第二个他的困难是说他的错车的空间非常小。如果有会车的时候，这不是一个新手司机能完成的事儿，他他需要特别高难度的错车。第二个这是第二个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "第三个，它还有一个特别大的特点，就是它在部分的路段是有限宽的，就是两边有大俩大石墩子。那大石墩子的时候就是考验司机的时候，就是你看到量就是量车距这件事儿，有些C就不敢开了，他总要下来派个人下来看你站在那边去看看我这车会不会蹭上。这种属于我们叫青铜，或者是这个什么什么级别黄金级别的司机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "那钻石级别王者司机级别司机是啥呢？不用想着看我就自己一把就过了，这个就是考验驾驶技术的核心的时候，我的哥，我他妈开的车是我哥们儿的，我哥们儿一开始就不让我开这个，他不让我开多少路，他就担心他是老司机，他就开。但是我发现他在量车这个问题上，不行，不如我好使。不是说不行，不能说人不行，不如我好使。我基本上不用下面锅之后就开过去了。所以到了太行公路上去的时候，他开下来的时候，我说你我说你下来，我说你这粮车不如我，虽然车我不收，但是粮车我比你准，我就开了后半段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:07",
      "text": "而且这个挂壁公路有几处是特别好看的，就是好多人那不是个停车区，但大家都把车停在那儿，好像违反交通规则。但是大家好多人都把车停在那里，就来看这段景色特别美，就可以说是绝美。我们就互相拍照，然后我们同行在那看到我给我哥们儿拍的照，那个同学就嘲笑我说你到底会不会给人拍照？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "人家1.7米，你给拍成了1.6米。因为我是从上往下拍的，他从上往下拍特别显矮。我说没办法，因为我比他高，我又不愿意蹲。你们腰不好，腰间盘突出，腰间盘过于突出了，导致这个结果。当然这都是旅行中的玩笑，朋友之间就是互相损的那不存在冒不冒犯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "然后这条太阳公路特别值得走，但是时间会比较长，特别是你上山的路比下山的路难开。因为越往下走它就越宽，而且它很牛，它还是一条骑行公路，还有很多骑自行，你会看到有骑自行车从这过。我去西藏的时候就看到有人骑车在拉萨，我就觉得很很佩服了。七条路我也很佩服。因为我记得有一年我去青岛和重庆旅行的时候，别人跟我说这两个地方为什么自行车不发达呢？因为上坡把人累死，下坡把人吓死。我觉得他们也是这样，但他非常值得去，真的，特别是月上三五好友，有丰富的驾驶经验，非常好看。非常遗憾你错过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "那下次我再补。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "你自己补。我们讲完这儿就可以讲安阳殷墟博物馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "上午去的殷墟博物馆怎么讲呢？我觉得音乐不管很好，但是由于我确实不懂古代史，我只能走马观花的看一看他的布展。我觉得学术水平还是比较高的。就是他讲了古代的墓葬祭祀，他不是只讲这些陈列，他背后会讲为什么按照这个规制来进行墓葬的安排和聚落的安排。就是包括你的福志，中国人的五辐制度，这个丧服等等。我们在社会学或者古典学里面能够看到的一些理论，在它里面都能够和他现实的展陈对应上。就是这样的木质对应着什么样的那个叫意理系统，它都有一个比较叫什么比较明确的说明。虽然这个说明本身也比较学术化，但是还是你站在那想一想还是能懂的。安阳博物馆是一个我们去安阳博物馆的上午是一个艳阳高照。大家如果是夏天去的时候，一定要注意能把人晒死，一定要做好防晒措施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "因为管比较新，没栽树。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "没有树，他有一个他你从馆外停车场走到管理的时候，那就是一个暴晒的过程，就是真的能把人晒晕掉，你知道吗？所以一定要注意，而且少在馆外逗留，赶快进入到馆里面。然后馆里面就是看馆，当然也有人会看人，因为馆内那是人山人海，就是人特别多。但他整个基本上把阴虚的一方面，他把阴虚的这个旧址的一些文物都陈列出来了。另一方面它的布展我认为还是体现了一定的学术逻辑。它不是一个堆砌的文物过程，它是文物与文物的展陈之间是有学术上的逻辑关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "然后就是他人特别多，他人人人超级多。因为为什么阴虚很重要呢？因为在二里头的夏都开掘之前，殷墟是我们能够从考古学上直接认定的最早的中原文明的一个汉人的一个起源这么一个东西。所以银区博物馆到了安阳还是要去好好看一下，比较遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "因为我们赶路就没有去红旗渠。这次我们没有去红旗渠，我们在高速上已经看到了那个路标了，我们还在车上嘀咕了一下，要不要去去演。我们看到路标距离红绿灯大概50公里，然后我说一句话，大家就没有去。我说你们都看过东成西就这个电影吗？东城西就电影里面有一个桥段，就是住店前面的一个人住着天字一号房，后面那个人说我要住天子二号房，然后小小二就给他拿一天子二号房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:06",
      "text": "因为后面的人是要监视前面那个人，跟着前面那个人，他到自己房间门口发现天字一号跟天字二号离得特别远，就回来找小二说，为什么天子一号跟天子二号不挨着？然后小二说，因为天子谁跟你说天子一号就一定要跟天子二号挨着的。我就说你别看这个只有50公里，你开下去不知道遇到什么情况。加上我们这帮人都特别喜欢玩，特别喜欢聊，你到那之后你也不知道会遇到什么情况，耽误多久，我们就放弃了红旗渠，然后过林州，然后到走太行公路，然后晚上到的长治，到了太行公路的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "到林州的时候，大家如果去刷一些短视频的平台，会看到林州城。今天林州城也是小网红景点。因为他进太行之前有一片有一个图，就是高耸的太行山的山脉山系就体现出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "大家想知道我去的开这一路真实的感受吗？就是我看过那个小视频，我特别期待这路上能看到那样的壮美景色。但是我看见了，但是它并不如拍出来那么让人震撼。他很奇怪，就是有些地方你是拍出来的不如看到的震撼，但这个地方至少我的感受是我看到的不如拍出来的那个震撼。因为你真开过去，就是你不太能够直接直观上感受那个山压过来那个感觉。但你在小视频里能感受到那个那个状态，但林州城还是挺好的，也是挺美的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "然后我们就到了长治，到了长治，长治也是一个很有意思的城市。我觉得首先长治给人的感受是非常凉快，这是第一感受。因为我们是夏天去的，八月中旬咱们去的，所以它非常的凉快，不像华北地区大部分地区那么闷热，很清爽。然后我们晚上吃一顿饭，那顿饭让所有人赞不绝口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "地方是我挑的，吃了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "那个饭馆的名字叫清华宴，跟清华大学没有关系，他的那个名字就叫清华宴，也不属于给商家做广告，他们家我觉得真挺好吃的，就很有特色，就是他那个特色那个那个鱼特别香，然后我们美美的吃了一顿，然后就回酒店休息了。我们当然晚上也关了会儿蛋，但是这个就是业余活动，一边惯蛋我们一边聊天。这个是整个在长治的过程，其实长治这个城市我们没有特别充分的逛，但是你的感受依然是一样的。所谓华北的衰落，对吧？北方地区的衰落看你怎么定义这个衰落。你如果从烟火气上讲，我觉得在这我遇到这些小城市里面，没有感受到衰落。相反烟火气烟火烟火气是比较重的，是比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "推荐大家，安利大家。我觉得清华烟案还是不错的，特别是他那个鱼非常好吃，就是菜的名字我已经记住了，可以去某点评上看。有有这个真没有收广告费，也没有各种商务，就是纯个人推荐。然后我们你特别遗憾，你完全没有跟我们走后面的路，对吧？对，然后我们从长治出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "最后是从长治我设计的从长治到洛阳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "对，要去洛阳要走太行陉就是这条路。这条路上有几个地方，一个叫长平之战的遗址，然后一个叫高平开化寺，还有一个就是高频的定点4。我先说一下这两个四，我觉得两个四都特别好，非常好，尤其是高频的开化寺。因为高频的开化寺里面，它是一个宋代的原来原始的建筑结构，然后里面有各种各样的还有壁画，然后中间还有它也是一个历史的层累。因为它是后来元代、明代、清代都对他这个建筑的修复。但是在原来基础上修复的或者附件的，就是你能够看到。最重要的是它保存着比较完整的规模非常大的宋代的壁画。我你这次没跟我们去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "但你应该去过。对我之前看过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "这我都看过这个壁画。他这个壁画是有一个复原的，就是有两个展厅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "它有一个复原复刻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "但是你看这个复刻和你看这个壁画本身，其实感受还是不一样的。对你真正大殿门口的门缝能看到你在大殿门，他这个已经不开放了，但是它不会对开放的壁画是要保护的。我们插一嘴，大家可能不知道一个常识是或者知道一个知识是，我们都今天都说最近20年，整个西北和北方的雨水变得比以前充沛，气候比前变得湿润在变好。但是大家可能并不知道，这个东西对于文保部门来说是一个巨大的挑战。因为所有的壁画和对于空气的干燥程度和湿度有极高的要求。这个东西如果你气候变了，这个壁画很难就保存下来，这是一个冷知识。所以他现在不开放，我们扒着那个门缝也能看到里面。你这样看进去，你会发现你即便是这样，你看到这个壁画的原貌和他的复刻还是有差别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:05",
      "text": "那个壁画非常的精美，然后里面还原的是整个宋代宋人的对于佛教跟世界的关系的理解。而且高平寺而而且高频的而且这个高频的开化寺本身地处在山里面，就是你会停在山脚下，然后徒步走多少级台阶上去。它本身非常安静，因为去的人非常之少，简单说游客非常少，所以我们又早上去的，它非常的安静。这个高频的这个定林寺，我觉得是另外一种，他也人很少，他也是某种意义上也属于古建，它是一个有各种各样的建筑的木雕在里面。他没有这样的壁画，但是它整个的原始的风格建筑风格跟整个寺庙的规制保存度非常高。就是你站在这个高平定林寺下面往下望，是整个的太行山后面的山下那个景色非常美，就是我觉得这两个寺特别推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:06",
      "text": "至于说长平之战的遗址吗？当然中国人总有中国我总觉得中国人思考问题是一个历史化的民族，我们不是一个哲学化的民族，这哲学化的民族是一个抽象的理念。中国人喜欢把各种事情汇到历史故事里面。你看史记也好，资治通鉴也好，什么汉代汉书也好，本质上都是要通过讲历史事件来给你讲那个道理和历史事件的背后的价值观，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "然后你去看长平之战，这是一个古战场。然后长平之战也有各种的那展览也有一套对这个故事的一套讲述，我就不复述了。但是它还有各种遗址，但这个遗址你就会心生各种狐疑，就这就就这儿，然后就走这么远，这么晒，就是这么晒这么热，然后又是夏天，处处是蚊子跟苍蝇，那么就不是不干净，它是天然的各种昆虫。你说这东西就这样，你也会有各种怀疑。但是人有一种很奇妙的能力叫通感，就告诉你这个地方曾经给我发生什么，你就会觉得有煞气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "冷有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "煞气，但其实汗应该在往下流，但是有有杀气，你也不知道他留的是冷汗还是热汗，但是他确实是这样一个通感的感受。因为长平之战是中国古代非常重要的，而且参战人数非常多的，至少史书记载里面这么一个战争。他有一个展览馆，然后他有一些遗址什么的，是将军台。我们找这个遗址，在找的过程中它有一个路标，但这个路标有个特点，路标的间隔非常之长。我们再从下一个这个路标看到这个路标往那个方向走，找这个遗址和将军台的时候，走到一半我们再互相怀疑是不是走错了，是往这儿走，怎么找到这儿没有路标的？我们各种猜测，然后坚定的那四个字特别管用来都来了就走下去。然后发现了这儿一个新修的小亭子，这地方叫将军台，这个地方叫什么小山包小遗址看完了，我们从长平站走了，大概就是这么个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "就是我也谈不上对长平站遗址一个很深的印象，但是这个过程很多时候人是一种很奇妙的动物，就是你知道了这个地方，给围绕这个地方给你讲一通故事，然后你就会对这个地方形成某种它会映射到你的身体的感受里面去的。这个地方庄严肃穆神圣，或者当年的波澜壮阔你都会有，但是今天你已经看不到了，他是一个。所以我说某种意义上中国人是一个高度历史化思维的这么一个很具象化的历史化的。因为历史的一定是具体的，它历史的就涉及到具体的人和事儿，是这样的一个状态。我们就是这两个4和长平之战遗址是我们走的这条路，然后我们就从这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "奔向洛阳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "奔向洛阳。洛阳我就不介绍了，关于洛阳的讲述可以往前翻。旅行嘚啵嘚的第一期洛阳奇遇记，电驴奇遇记。但我必须得说，我们决定从洛阳回来的时候，其他人都是坐高铁回来，但有一辆车，这辆车必须从洛阳开回来。这个就涉及到一个故事，我们去之前本来想开三辆车的，因为我特别想开自己那辆车，因为我开着顺手。但是我的朋友坚持开他那辆车，因为他那车能比我多坐俩人。我就说那咱俩就一人开一辆，然后何必再开一辆，这样何必自己走，后面也不影响。然后我的朋友就坚决否定了我的这个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "到最后一天我才知道为什么我跟我的朋友说，我说要不你开回去，我也坐高铁回去得了。然后我朋友圈就说坚决拒绝你太过分了，你必须跟我一块开回去。我说为啥？他说你自己百度导航一下，高德导航，你看一看从洛阳一天干回北京需要开多少个小时。我一看就理解了，要开13个小时，就是你算上中间的服务区停车吃饭等等等等的，要开13个小时，所以这个路上就变成一个二人转。副驾驶的主要任务并不是睡觉，而是陪着主驾聊天，然后防止止打瞌睡，确实特别容易困。然后我们基本上一人开个两三百公里就换一下人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "然后我朋友这又是一个混动的车，经常他有充电焦虑，我经常损他。我说你为啥要充电？我说你这不是混动吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "为啥要充电？你混动就应该发挥混动的特长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "人家给我解释了混动特长是啥，是在有电的情况下车开起来特别顺畅。就是有电情况你开的特别顺畅，因为它既节省成本，它开的车的动力也足够，我们但是我发现这些挺好的，他强制你休息，就他他强制你这一段时间你就休息一下，我们大概也没开13个小时，我们大概因为我吃饭的时间很短，我们很快的节省了吃饭时间，我们大概11个小时就赶回了北京。这个就是我们整个太行之旅，这个就跟大家嘚吧嘚嘛，就不聊太正经的话题。太行山对太行2亿根据地的发展，我们留到山河祭里面慢慢讲，详细讲。反正跟何必老师旅行，我觉得是一个特别开心的事儿，虽然他只参与了一半儿。一个是路书的设计特别牛绝美。大家想一下我们这个路线，你找出一个地图，其实我们是在山河四省之间来回穿梭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:18",
      "text": "对，在太行山两岸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "来回挨一会儿过一会儿到山西，一会儿到河北。S型这样的船穿的就是那个古道。有更直接的办法，当然有你直接跨省高速就过了，但是我们不这么走你要走的就是那个古道，那个古道才能让你理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:33",
      "text": "某种意义上，在传统时代，地理因素是一个区域社会发展的硬约束条件，它很难突破你的所有的山川形变四处叫山川形变。就是说你所有的经济形态、社会生态、其族居多的形态，都是和这个地形地貌有着关系。你看我们最后还是要上一点学术论，又上价值了。所以我已经得不得很久了，我我我就不说这么多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "然后我简单的说太行八陉如果再有机会我还愿意走，因为我想把八行走满，而且走的慢一点。而且他确实有很多值得玩味和体会的东西，包括路边的当地的板面板儿面，当地的烟火气的各种小吃，我觉得都是非常好的一次旅行体验。谁说我们北方衰落了，我们北方板面很好吃的，我们的北方板面很好吃的。晚上很热闹的，晚上很热闹的，就特别好的那些小城市气候又好，然后这个生活气息也足。还能够让保安指挥着你在机动车道上倒车300米，这都是很美好的题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "逆行没事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:42",
      "text": "对，但我听到我都惊呆了，我说什么什么叫逆行没事儿，吓死我了。就是旅行，我特别不喜欢计划性的旅行。就是你把每一个点都计划好了，实际上你给的路书里面好几个地方我们没有去，为什么为什么没有去呢？就因为来不及了。但是你会有很多分岔和奇遇，正是由于这些分岔和奇遇才给旅行增加了很多不确定性，而且这里面的美好就是这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:10",
      "text": "对，好，非常感谢，也不能说sorry。好，非常感谢孟老师和我一起跟大家分享了我们八月份的太行之旅。当然我要自夸一下，我非常推荐大家走我的这个路线。假如你在你的base在北京的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "下次把从哪儿上太行公路标注的清楚一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "对找门很重要。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "这次旅行的核心就是标志物都很容易看到，找门不是一件容易的事儿，对吧？非常感谢大家，我们尽快的更山河祭太行这个区域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "好，欢迎大家持续关注我们的旅行德伯德和山河记。好，再见再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次分享中，讨论聚焦于太行山地区的独特魅力，包括其在历史上的重要性，尤其是在抗战时期作为根据地的角色，以及它那引人入胜的自然景观和丰富的文化多样性。通过个人旅行经历，强调了太行山不仅在地理上占据显著地位，也在当地居民生活中扮演着不可或缺的角色。对话中提及了娘子关和长平之战遗址，展示了历史与自然的完美融合。此外，还提到了地方美食，如河北的火烧驴肉和螺肉，以及山西的板面，体现了当地饮食文化的独特风味。旅行中的趣事和意外，如寻找隐秘景点的“门”和山区公路驾驶的体验，增添了旅行的趣味性和深度，使这次分享不仅是一次地理与历史的探索，更是一次心灵与味蕾的双重旅行。",
    "qa_pairs": [
      {
        "question": "蔚县饮食文化有什么特别之处？",
        "answer": "在蔚县，当地特色美食如夹肉火烧中的肉是驴肉，而非常见的其他地方常吃的牛肉或猪肉，这种饮食习惯反映了当地的历史地理环境和社会特色。",
        "time": "00:08:24"
      },
      {
        "question": "在山西河北之间的内长城，娘子关是作为谁防谁？",
        "answer": "娘子关是河北人为防山西，也可以说山西人为防河北。",
        "time": "00:00:13"
      },
      {
        "question": "孟老师在旅行中承担了什么角色？",
        "answer": "孟老师接受了设计路线的重任，他设计的路线堪称绝佳。",
        "time": "00:01:29"
      },
      {
        "question": "这期节目你们打算讨论哪里的旅行经历？",
        "answer": "这期节目我们主要要聊的是今年8月份一起去太行山的旅行经历。",
        "time": "00:01:23"
      },
      {
        "question": "八月份去太行山的行程中，你们实际走完了太行八陉的多少部分？",
        "answer": "我们实际走完了其中五行，但由于天气原因，原本计划走的其中一行因为安全问题而改走高速，没有走国道。",
        "time": "00:02:06"
      },
      {
        "question": "为什么没走太行八陉的某一行？",
        "answer": "因为北京下大雨，为了安全起见，选择了绕行高速，没有走原定的国道路线。",
        "time": "00:03:10"
      },
      {
        "question": "你们是从哪个地方出发走的太行山？",
        "answer": "我们是从门头沟出发，原计划走军都陉（居庸关那条路），但由于下雨改走了高速。",
        "time": "00:03:17"
      },
      {
        "question": "太行山之行中你们到达的第一个目的地是什么？",
        "answer": "到达的第一个目的地是古北堡，一个明朝大太监王振的故乡，也是一个典型的无人古村落。",
        "time": "00:06:01"
      },
      {
        "question": "蔚县古建筑群的特点是什么？",
        "answer": "蔚县古建筑群是一个完整的古村落，但目前基本没有人居住，大部分建筑保存完好，但难以判断其修复情况。",
        "time": "00:06:03"
      },
      {
        "question": "南恩斯塔游览的情况如何？",
        "answer": "南恩斯塔虽然历史悠久，但庙宇规模不大，像一个农家小院。我们在暴雨中艰难寻找入口，并最终进入参观，尽管天气不佳，但大家还是坚持完成了此次游览。",
        "time": "00:11:28"
      },
      {
        "question": "浚州的塔有什么特别之处？",
        "answer": "浚州的塔历史悠久，它与佛教和辽代有着密切关系，通过实地看到真实的塔，可以深入理解宗教场所的文化内涵和传播机制，比如佛像和糟塔等具象化的认知方式。",
        "time": "00:12:59"
      },
      {
        "question": "对于蔚县的塔和古村落有何感受？",
        "answer": "蔚县的塔具有强烈的年代感，不同于被修旧如新的其他景点，未经雕饰的塔让人感受到辽代遗风。古村落和塔相比，显得更为深刻印象，尤其是其自然与历史的融合。",
        "time": "00:13:47"
      },
      {
        "question": "从蔚县到灵丘的路上有何经历？",
        "answer": "在前往灵丘的路上，遭遇了交通拥堵，但保持慢速行驶是为了欣赏沿途风景及等待同行人员。晚上到达富平县城，对其现代化建设印象深刻，尽管没有特别有名的菜肴，但当地的城市建设和晚霞景色令人难忘。",
        "time": "00:15:28"
      },
      {
        "question": "为何选择参观晋察冀边区革命纪念馆？",
        "answer": "晋察冀边区革命纪念馆对于研究苏区历史、长征历程以及抗日战争时期共产党和根据地的发展壮大具有重要意义。该纪念馆展示了晋察冀边区的发展历程、军事行动及建设模式，对于了解这段历史非常有价值。",
        "time": "00:18:07"
      },
      {
        "question": "在井陉县吃到了什么特色美食？",
        "answer": "在井陉县，一行人尝试了石家庄正宗安徽板面，面条宽厚且咸度极高，印象深刻。面馆老板娘态度很好，面条和肉都是现做现煮的，而这个地方的大货车堵塞情况严重，推测可能与前面的检查站有关。",
        "time": "00:20:49"
      },
      {
        "question": "后来我们是否成功找到了窄轨铁路？娘子关有什么特别的吗？",
        "answer": "没有成功，因为车站不让进，但那个车站现在仍在运行。如果想去，可以从娘子关导行过去，导航可以准确指引。娘子关有一个中国三体粉著名的朝圣地——娘子关电厂，里面有一面墙上画了三体三部曲的大壁画。",
        "time": "00:26:40"
      },
      {
        "question": "当天晚上你们在阳泉有什么印象深刻的经历吗？",
        "answer": "我们在找酒店停车时遇到了挑战。酒店在一个商业区，地上停车场停满了车，管理员指引我们去地下停车场，但位置很隐蔽，需要在机动车道上倒车或逆行才能到达，这让我感到非常紧张和危险。",
        "time": "00:28:49"
      },
      {
        "question": "这个停车场有什么特别的地方吗？",
        "answer": "停车场是一个老式豪华酒店的停车场，车位设计非常狭窄且柱子位置不合理，增加了倒车难度。并且我们在那里被保安指挥着在机动车道上倒车，这是一次开车生涯中的奇特经历。",
        "time": "00:28:49"
      },
      {
        "question": "阳泉市的交通和夜生活怎么样？",
        "answer": "阳泉市的夜生活非常繁华，八九点钟街上依然很热闹，没有打烊的小摊，展现了良好的城市活力。我们在那里还体验了一次在拥堵情况下寻找停车位的过程。",
        "time": "00:32:42"
      },
      {
        "question": "在旅行中，除了这些趣事，还有什么重要的参观地点吗？",
        "answer": "我们还去了黄崖洞兵工厂旧址，这是个著名的八路军总部附近的大型兵工厂遗址，也是百团大战的重要纪念地。尽管期间遇到了一些意外状况，如何必老师发烧，但我们还是欣赏了太行山大峡谷的壮观景色。",
        "time": "00:35:21"
      },
      {
        "question": "在峡谷行进过程中，如何鼓励爬得慢的人？",
        "answer": "快到的人会在前面不断提醒还有多少时间到达兵工厂，以此来激励爬得慢的人。",
        "time": "00:39:33"
      },
      {
        "question": "这趟峡谷之旅的行程和景色如何？",
        "answer": "这次行程大约走了五六公里，沿途自然风光优美，是深入太行峡谷内部的一次体验。与北疆的丹霞地貌不同，太阳山拥有独特的黄土山峡谷地貌，具有很高的观赏价值。",
        "time": "00:40:14"
      },
      {
        "question": "兵工厂景区有什么特别之处？是否乘坐了景区内的小火车，并为何没有选择坐小火车去兵工厂？",
        "answer": "兵工厂展示了共产党领导下的八路军在武器装备落后、外援被切断的情况下，依靠技术专家和工人自主研发军事力量的历史，展览场景复原度高，有助于理解战争状态下战略要地选择的重要性。小火车只行驶了不到1公里，距离较长的峡谷路程较短，因此尽管有小火车，但大家决定步行前往兵工厂，以确保所有人都能跟上队伍。",
        "time": "00:40:45"
      },
      {
        "question": "对于太行大峡谷景区的评价是什么？",
        "answer": "太行大峡谷景区非常值得一游，尤其夏天时气候凉爽宜人。景区内不仅有美丽的自然景观，还有适合儿童游乐的设施，适合全家出行。",
        "time": "00:41:56"
      },
      {
        "question": "关于同伴何必老师在车里的状况如何？",
        "answer": "我们担心何必老师在车里状态不好，发烧且身处偏远地区，但在我们到达车前时发现他睡得很香，这体现了朋友间的默契和团结。",
        "time": "00:42:51"
      },
      {
        "question": "行程中有哪些需要注意的地方以及对太行挂壁公路的评价？",
        "answer": "太行挂壁公路非常美丽，但驾驶需谨慎，包括丰富的驾驶经验、注意弯道鸣笛、错车空间小以及部分路段有限宽设施等挑战。尽管难度较大，但仍推荐春夏秋季节驾驶欣赏其绝美景色。",
        "time": "00:47:10"
      },
      {
        "question": "安阳殷墟博物馆参观体验如何？",
        "answer": "殷墟博物馆学术水平较高，展示了古代墓葬祭祀文化，并通过实物对应着中国古代的社会学和古典学理论。馆内人流量大，建议做好防晒措施并快速入馆参观。",
        "time": "00:50:32"
      },
      {
        "question": "这次为什么没有去红旗渠呢？",
        "answer": "因为距离红绿灯大约50公里处看到了红旗渠的路标，考虑到路况和时间不确定因素，加上大家喜欢聊天、游玩，担心会耽误时间，所以最终决定放弃红旗渠，选择走太行公路。",
        "time": "00:52:34"
      },
      {
        "question": "林州有什么特别之处吗？",
        "answer": "林州在太行山前有一片山脉景色很壮观，是一个小网红景点。但实际看到的美景不如短视频中那么震撼，不过林州城本身还是挺美的。",
        "time": "00:53:39"
      },
      {
        "question": "对于长治的感受如何？在长治没有充分游览，但有什么深刻的印象吗？",
        "answer": "长治给人的第一感受就是凉快清爽，不同于华北地区其他城市的闷热。我们在长治尝试了一家叫清华宴的餐馆，那里的鱼特别美味，得到了大家一致称赞。尽管没有充分游览长治，但在北方地区，尤其是小城市中并未感受到衰落，反而感受到了浓厚的烟火气。同时推荐了清华宴这家餐馆及其特色菜品。",
        "time": "00:54:32"
      },
      {
        "question": "从长治到洛阳的路线中有哪些值得关注的地方？",
        "answer": "路线中有长平之战遗址、高平开化寺和频阳定林寺等景点。其中，高频开化寺内的宋代壁画尤为精美且具有历史价值，而长平之战遗址则通过历史故事展现了古战场的庄严肃穆。",
        "time": "00:56:16"
      },
      {
        "question": "太行八陉之旅的整体感受怎样？",
        "answer": "太行八陉是一次充满不确定性与奇遇的旅行，途中体验了当地小吃、板面和浓厚的生活气息，也感受到了地理因素对区域社会发展的影响。如果有机会还会再走一遍，并且更慢更深入地去体会沿途的文化和自然风光。",
        "time": "01:04:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "旅行与文化探索",
        "summary": "在本期节目中，何必与孟庆言老师一起，探讨了饮食文化与社会的联系，以及通过旅行可以深入理解地方特色和社会历史。他们分享了对于开车旅行的体验和对目的地文化的观察，同时孟老师提出了对旅行策划的建议，强调了在内卷时代完成工作的紧迫性。"
      },
      {
        "time": "00:02:06",
        "title": "太行山旅行记：探索八陉与风土人情",
        "summary": "由于对太行山地区风土人情的研究兴趣，一个团队计划进行一次深入太行山的旅行。尽管面临北京大雨的挑战，他们调整了行程，选择安全的高速公路代替原本计划的国道，最终还是成功探索了太行山的大部分地区，包括从门头沟出发，途经居庸关到达河北蔚县的古建筑群。他们秉持着安全第一的原则，同时也不失探索和学习的机会，展现了对历史和自然的深厚兴趣。"
      },
      {
        "time": "00:06:01",
        "title": "探访明朝大太监王振故乡与当地特色饮食",
        "summary": "对话内容围绕探访明朝大太监王振的故乡展开，描述了古村落的现状，特别是其古建筑群的特点和几乎没有居民的特殊景象。此外，还讨论了当地的特色饮食，包括螺肉火烧和豆粉糊等，体现了地方的饮食文化。讨论还触及了对历史知识的需求和旅行目的的思考，以及对于地方饮食的深入探索。"
      },
      {
        "time": "00:10:05",
        "title": "蔚县南恩斯塔的探索之旅",
        "summary": "一次雨中的探索，一行人前往蔚县寻找南恩斯塔。途中，他们体验了共伞避雨的团队精神，展现了强烈的探索欲望。南恩斯塔，一个并不起眼的小庙，以其辽代古塔吸引了他们的注意，尽管寻找过程中遇到了困难，但他们通过询问路人成功到达。庙的规模虽小，但塔的古老与佛教的关联让他们深感震撼。这次旅行不仅让他们体会到了辽代的遗风，也对佛教的传播机制有了更深的理解。此外，蔚县的其他景点，如城隍阁，虽然修旧如新，但缺乏真实的历史感，只有南恩斯塔让人真正感受到了历史的深度。"
      },
      {
        "time": "00:14:50",
        "title": "蔚县至富平的旅行记",
        "summary": "对话描述了一次从蔚县前往富平的旅行经历，途中由于遵守交通规则而驾车速度较慢，最终在富平县城汇合。当晚雨过天晴，晚霞异常美丽，给旅行增添了难忘的色彩。富平县城的新城区给人一种现代化的感觉，让人难以相信自己身处河北的北方小城。尽管对当地美食没有留下深刻印象，但整个旅行给人留下了美好的回忆。"
      },
      {
        "time": "00:16:13",
        "title": "探索晋察冀边区与共产党力量壮大之谜",
        "summary": "本次旅程从富平到山西阳泉，重点访问了晋察冀边区革命纪念馆，旨在研究共产党在抗日战争和解放战争期间如何通过经营包括山东、山西、河北、河南在内的四大根据地，实现军队和组织力量的显著壮大。纪念馆展示了晋察冀边区的发展、壮大历程和军事行动，突显了边区作为成熟模范的重要角色。此外，旅程中还品尝了石家庄的正宗安徽板面，增加了旅途的趣味性。"
      },
      {
        "time": "00:18:56",
        "title": "井陉县探秘与不期而遇的面馆体验",
        "summary": "讲述了探访井陉县及其老县城的行程，途中体验了一家特别的面馆。行程始于富平，目的是探索太行山中著名的井陉线路，经过石家庄和太原之间的石太铁路。在老县城，由于没有饭馆，他们最终在一家专门为大货车司机服务的小面铺用餐，品尝到了异常咸的石家庄正宗安徽牛肉板面。整个旅程中，他们还遭遇了严重的交通堵塞，主要由大货车造成，最后通过一条山间公路绕行，直达目的地娘子关。"
      },
      {
        "time": "00:23:57",
        "title": "娘子关探秘：历史与科幻的交汇",
        "summary": "对话中讨论了娘子关的历史意义及其作为旅游景点的独特之处。娘子关位于山西和河北之间，是内长城的一部分，历史上曾作为防御蒙古入侵的重要关隘。此外，娘子关还因其与《三体》科幻小说的联系而成为科幻爱好者的朝圣之地，其中提到了娘子关电厂和三体涂鸦壁画。讨论还涵盖了对周边环境的探索，包括窄轨铁路和晋察冀边区革命纪念馆的访问，以及沿途的美食体验。"
      },
      {
        "time": "00:28:16",
        "title": "阳泉停车奇遇记",
        "summary": "在阳泉的一次停车经历成为了讲述者印象中最深刻的事情之一。他们预订的酒店位于一个三岔路口的环岛上，尽管酒店规模较大，但他们遭遇了停车难题。到达酒店的地上停车场时，被告知已满，随后被指引至200到300米外的地下停车场入口，过程中经历了一系列违反交通规则的行为，包括在机动车道上逆行和倒车，这一切都在停车场管理员的指挥下进行。此外，酒店的停车场设计老旧，停车空间狭窄，给停车带来了不小的挑战。这次经历不仅让人感叹城市活力的体现，也反映了城市规划和管理中的一些问题。"
      },
      {
        "time": "00:35:21",
        "title": "探索黄崖洞和太行山大峡谷的旅程",
        "summary": "这次旅行的主要目的地包括黄崖洞，之前八路军总部旁的大型兵工厂，以及百团大战纪念馆和战斗遗址。旅行者们不仅参观了纪念馆，体验了实景还原的展览，还深入太行山的大峡谷，探索了八路军兵工厂旧址。途中，由于错过饭点，他们在路边的面馆解决了午餐，选择了素菜以避免可能的食品卫生问题。然而，何必老师在旅行中不幸发烧，给行程带来了一些不便。尽管遇到了一些挑战，这次探索自然和历史遗迹的旅行仍给参与者留下了深刻的印象。"
      },
      {
        "time": "00:40:45",
        "title": "兵工厂之旅与意外的旅行体验",
        "summary": "在一次深入探索太行大峡谷的旅行中，一行人访问了一个展示共产党领导下八路军如何在资源匮乏的情况下自制武器的兵工厂，增进了对历史的理解和感受。他们还体验了景区的小火车，虽然距离不长，但对于回来时天色已晚的他们来说，选择坐小火车出景区成了必然。旅程中，何必老师因病留在车内，引发了队伍对他的关心，最终以一个意外的温馨结局收尾，体现了朋友间的深厚情谊。此外，景区内还有适合儿童的游乐设施，为不同年龄段的游客提供了乐趣。"
      },
      {
        "time": "00:44:40",
        "title": "穿越太行挂壁公路的旅行记",
        "summary": "这次旅行计划从安阳出发，经过林州到达长治，并在长治夜宿。途中会经过风景绝美的太行挂壁公路，特别是花壶线，被誉为最美太行公路。何必老师设计的路线中，详细说明了从林州出发到长治的路径，还特别提醒挂壁公路部分路段正在修路，需提前确认路况。在旅行中，他们遇到了找不到花壶线入口的问题，最终通过与何必老师沟通解决了问题。此外，他们还体验了挂壁公路的驾驶挑战，如拐弯处按喇叭提醒、错车空间小、限宽路段等。最后，旅行中还发生了拍摄照片时的趣事。整个旅程充满了美景、挑战和欢乐，是一次难忘的自驾游体验。"
      },
      {
        "time": "00:50:31",
        "title": "殷墟博物馆参观体验分享",
        "summary": "讨论者分享了上午参观殷墟博物馆的经历。尽管对古代史不甚了解，但认为博物馆的布展学术水平较高，不仅展示了古代墓葬祭祀的陈列，还深入讲解了墓葬规制和聚落安排背后的原理，如五辐制度和丧服等，将社会学或古典学的理论与现实展陈相结合。同时提醒夏季参观需做好防晒措施，因为博物馆外环境较为暴晒。另外，由于殷墟是认定的最早中原文明之一，博物馆内人流量很大，但整体上展览体现了学术逻辑，值得一看。"
      },
      {
        "time": "00:52:34",
        "title": "一次未至红旗渠的旅行记",
        "summary": "在一次旅行中，因为赶路决定放弃访问红旗渠，转而选择继续前行并最终到达长治。在途中，体验到了林州城的美景和小网红景点的魅力，但实际感受并未如预期般震撼。长治的凉爽天气和美味的饭菜（特别是清华宴的特色鱼）让人印象深刻，尽管没有充分探索城市，但能感受到北方小城市独特的烟火气。此次旅行，虽然遗憾未访问红旗渠，却在其他地方获得了美好的体验。"
      },
      {
        "time": "00:56:13",
        "title": "从长治到洛阳：探访历史遗迹之旅",
        "summary": "旅程包括访问长平之战遗址、高平开化寺及定林寺等地点。长平之战遗址让人通过历史故事感受深刻，而高平开化寺以其保存完好的宋代壁画和历史层次修复而引人入胜，定林寺则以其原始的建筑风格和木雕艺术令人赞叹。尽管气候变迁对壁画保存构成挑战，这些古迹依然以各自独特的方式诉说着过去的故事，吸引着寻求历史和文化深度的访客。"
      },
      {
        "time": "01:01:54",
        "title": "太行之旅：洛阳奇遇与行车记",
        "summary": "旅行者从洛阳出发，决定不开高铁而选择驾车返回，途中体验了驾驶与乘坐的双重角色。本次旅行不仅是一次简单的回归之旅，更是一场对友情、耐心以及探险精神的考验。他们通过轮流驾驶，共同克服了长达13小时的旅程挑战，期间通过导航软件规划路线，体验了太行山区的独特风光和地方文化。旅行中，他们还探讨了地理因素对社会发展的影响，强调了旅行中的不确定性带来的额外乐趣。最后，他们以亲身经历推荐了这一路线，鼓励更多人探索太行山的美丽与神秘。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "路线设计：从北京出发，穿越太行山，深入河北、山西等地。"
                },
                {
                  "children": [],
                  "content": "特别关注：太行八陉，探索历史古道。"
                }
              ],
              "content": "行程设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "何必老师和孟田老师共同参与。"
                },
                {
                  "children": [],
                  "content": "其他朋友一同加入，共同探索太行山。"
                }
              ],
              "content": "参与人员"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "详细规划路线，包含各种交通、住宿和饮食安排。"
                },
                {
                  "children": [],
                  "content": "确定重点参观地点，如娘子关、安阳殷墟博物馆等。"
                }
              ],
              "content": "准备工作"
            }
          ],
          "content": "旅行准备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "太行山的自然风光：峡谷、山峦等。"
                },
                {
                  "children": [],
                  "content": "人文景观：古建筑、革命纪念馆等。"
                }
              ],
              "content": "沿途景观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尝试地方特色食物，如河北板面。"
                },
                {
                  "children": [],
                  "content": "体验当地小吃，感受地方特色。"
                }
              ],
              "content": "饮食体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体验不同城市的住宿，如阳泉的老豪华酒店。"
                },
                {
                  "children": [],
                  "content": "酒店停车问题，体验到了城市不同的面貌。"
                }
              ],
              "content": "住宿体验"
            }
          ],
          "content": "旅行体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探访娘子关，体验长城内长城的魅力。"
                },
                {
                  "children": [],
                  "content": "讨论娘子关的历史背景，河北人防山西还是山西人防河北。"
                }
              ],
              "content": "娘子关"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历山路十八弯，体验驾驶乐趣。"
                },
                {
                  "children": [],
                  "content": "观赏太行山的壮丽景观。"
                }
              ],
              "content": "太行大峡谷"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探访中国古代文明，了解殷商文化。"
                },
                {
                  "children": [],
                  "content": "体验博物馆的学术氛围，了解历史。"
                }
              ],
              "content": "安阳殷墟博物馆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "旅行中的人与人之间的互动，如保安指挥倒车的故事。"
                },
                {
                  "children": [],
                  "content": "体验不同城市的人文风情，感受北方的城市活力。"
                }
              ],
              "content": "人文交流"
            }
          ],
          "content": "旅行中的故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过旅行深入理解太行山地区的历史和文化。"
                },
                {
                  "children": [],
                  "content": "对古代文明的思考，如殷墟博物馆的观感。"
                }
              ],
              "content": "文化与历史"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过旅行观察社会现象，如北方城市的衰落与活力。"
                },
                {
                  "children": [],
                  "content": "体验地方特色，如板面文化，感受地方人情味。"
                }
              ],
              "content": "社会观察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "旅行不仅是对自然和人文景观的探索，也是对自我和世界的重新认知。"
                },
                {
                  "children": [],
                  "content": "旅行中的偶遇和故事，增加了旅行的丰富性和不确定性。"
                }
              ],
              "content": "旅行的意义"
            }
          ],
          "content": "旅行反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐太行山八陉的深度游，体验历史和自然的双重魅力。"
                }
              ],
              "content": "路线建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "准备详细的旅行计划，包括路线、住宿和餐饮。"
                }
              ],
              "content": "准备建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持开放和探索的心态，享受旅行带来的惊喜和体验。"
                },
                {
                  "children": [],
                  "content": "接受旅途中的不确定性，将每一次挑战视为一次宝贵的经历。"
                }
              ],
              "content": "心态建议"
            }
          ],
          "content": "旅行建议"
        }
      ],
      "content": "太行之旅总结脑图"
    }
  }
}