{
  "pid": "5f72b66083c34e85dd14fde9",
  "eid": "672da07682eb19451d187fa1",
  "title": "串台·看理想｜刘擎×唐小兵：“情绪”时代，公共对话何以可能",
  "task_id": "47z39vda2abm9edg",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "东江夕照朋友们，大家好，我是刘晴。今天我来客串这个播客的主持人，隔壁不知道到哪儿去了，我要介绍一位新朋友叫唐小兵，是我们华东师范大学历史系的教授。他是做中国思想史现在非常有影响，特别是研究中国知识分子的一个专家。他以前也是我的学生，现在已经很有印象。他最近关注的问题是中国知识分子在不同的处境下，怎么样在特别在逆境当中，怎么样获得自己的这个人格的独立精神的发展。我觉得对当代的年轻人也是有启发和鼓舞的。下面我就分享我跟他的这样的一个完整的对话。这场对话是由看理想的家瑞来主持的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "我就稍微简单的跟观众朋友介绍一下整个的直播流程。我们大概会用一个半小时的时间做一个主题的讨论，然后剩下半个小时是回答集中来回答观众朋友们的问题。所以如果你有一些问题的话，欢迎在直播间里留言。我的同事会帮我们整理好问题，然后在最后的半个小时跟老师提出，我们赶紧进入我们的这个聊天环节。其实陶老师和刘青老师是现实生活中非常熟的同事，然后也刘星老师也算是唐老师的老师，对不对？先请两位老对，先请两位老师聊聊，两位是怎么认识熟络的，好不好？要不请刘青老师，先开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "小冰的时候是你是哪一年进的华东师大？是2003年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "0320年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:53",
      "text": "就对我就记得那时候，因为是我刚刚从香港中文大学到华东回到上海。然后其实我回到华中山大学，也是常小兵的老师，许继林老师引荐，就是推荐学校录用我。但我跟徐老师是有很长时间交往，是80年代1988年认识的，所以我们有差不多最少三十多年36年的，而且我我我特别记得清楚，在海外留学的时候，是很少有学者继续跟我通信的那徐徐静老师是跟我手写信的时候，国内还没有email的时候，所以后来徐静老师跟我是一直保持这样一个联系。所以我想回上海的时候，他就推荐我到华中师范大学来，也是在历史系的时候。因为我是做思想史的，徐徐老师是想他是做中国思想史，我是做西方思想史，我们可以有一个呼应和互补，所以就到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "然后小冰是那时候徐老师招的硕士生，那时候还有重庆王小鱼是更更早在上师大的，还有徐老师招的学生都是很好。我特别羡慕徐老师，其实他能够招到特别好的学生。我的学生也不错，但是都比较爱玩。所以没有像徐老师这样有一个特别醒目的，还有徐俊这样就是在学术。现在唐老师已经是教授了政教，而且有非常广泛的公共影响，我也特别高兴。但是小冰那时候来的时候是一个青色的，你说说你自己青涩的这个湖南孩子特别可爱。而且我跟徐老师的学生呢是相互选课的，我的学生一定会去听徐老师的课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "徐老师大部分的学生他也鼓励来修我的课，是这样，所以那时候是一个算是师生关系，而且还比较尽快去过你们的宿舍，对不对？一个诚信的时候，如美然后一起吃饭，现在好像越来越少，这种情我很怀念。那其实才是也是20年前了。对，那时候师生是更亲近的，而且不仅聊学术，还聊日常生活什么各种遇到的问题，他们谈恋爱遇到的问题我都遇到过，我都会帮他们来一起来商量怎么应对，对不对？小冰你说你还记得吗？那时候非常高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "有机会跟刘老师一起来参加这样一个活动。确实我03年到上海，应该在徐老师之外，就是最最开始认识的一批老师跟刘老师。然后我觉得感谢非常的亲近的。我记得我出来修刘老师的课程，然后当时当时那时候我我我觉得我在去年还是前年，当时给上海的文汇报，本来给文汇报笔会写一篇文章，叫时光之旅的利瓦河，专门怀念我的研究生时代的生活的那时候就是说听讲座，参加各种论坛，然后逛书店，跟老师同学聚餐，然后各种活动。对，然后后来当然文汇报没有发表，就因为提到了史华慈的一个会议，刘老师肯定也知道那个会议刘老师也参加了，就是史华石诞生90周年会议。然后后来这个文章后来为扩写了，后来在北京青年报的副刊全文发表的。所以那个时代确实是一个就是我我觉得可能是我个人生命史上非常重要的一个一个黄金时代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:07",
      "text": "就从2003年到可能大概到2012年张老师退休，就整个华少在那十年那将近十年时间里，我觉得是特别的活跃，特别多元。然后刘琴老师和徐老师，我觉得是办一个非常重要的角色。就是今天我们讲到这个就是讲到这个现代思想文化研究所，讲到市面人民高等研究院。那个时候反正每一周都有各种高质量的学术活动，而且不仅是纯粹的学术性的，还有很多跨学科的思想的学术的对话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:35",
      "text": "而且我记得那时候好像很多的徐老师、刘老师会请很多台湾的学者过来，然后两岸三地的对话交流特别多。所以我写了一篇文章叫时光机里的臂弯河。后来有个读者就讲说说有有个读者说深夜读这篇文章，觉得好像一个年轻学子的理想国一样，对不对？就是那种感觉。所以我觉得刘老师在里面拌一个非常重要的角色。就是因为我我后来想我自己做的研究，就无论是我的博士论文，其实刘老师是评论？现在这种公共舆论，然后其实很多的研究兴趣，其实有有蛮多的对于西方的西学政治、哲学、政治学的兴趣，我觉得可能跟刘老师影响有很大的一个关系。不然的话可能一个纯粹做现代思想史的，可能就是规规矩矩的在做这文献、整理、研究，可能不会对戏曲有这么大的兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:24",
      "text": "我觉得这方面我就特别感谢刘老师，我跟陈庆，我们是一个陈庆也是看理想的一个非常重要的一个主主主讲人，就讲人生解忧的佛学思想。然后我们是一个宿舍，然后成绩对我影响也很大。所以那时候我记得其实有很多很温暖的记忆，包括我们去刘老家做客，然后讲到每个我们那时候都很年轻，就是现在有人到中年，然后讲到每个人的生活感情各个方面。然后刘老师是刘老师特别nice一个人，特别让人感觉不会有有一种好像很很威严的感觉，让人一种压迫感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:00",
      "text": "虽然他学问也是做的很好，但是我们愿意掏心窝的讲师的话，所以我们有什么苦恼，有什么各种状况都会跟刘老师去去去讲述。然后我还记得刘老师以前还在在老校区那个秋林哥请我们吃饭，然后还一起去唱歌。我觉得对？现在好像这种生活几乎没有了。因为我当人生导师也当了这么多年，也有也有也带了，就好像几乎从来没有这种，就比如跟学生一起去去K歌这种经历好像都没有了。所以我现在回想起来，确实是国内在学术在生活在参与公共生活，包括我觉得那时候还有一个非常重要的一个经历，就是这是一个世纪中国网站是吧，就那个世纪中国网站也是个非常重要的连接点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:39",
      "text": "当时徐徐老也是徐老师对徐我刘鑫老师一个主要的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "然后我们当时有也有参与一个世纪沙龙，然后我跟陈青老师两个人是班主四上的班主是吧？他的问我是凤十堰，还有小鱼是胆小鬼是吧？就很多共同的记忆。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:57",
      "text": "这句我想起来好像是前世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "对，很遥远。这其实也是遥远的回忆，但是又很亲切。回想起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:04",
      "text": "因为徐徐继林老师他是我是受益很多的，他是一个特别有initiative，怎么说？就是那种启动或者是原创，他是想想想做事情的，他是想就发起就是一种发起精神。然后我觉得在华师大，包括整个上海地区跨校园的那种跨学科，他自己的视野很宽，而且他的他是有自己的专业。但是他对整个的其他专业领域有特别好学，而且他也是有非常开放进去。不同的学术上的流派，思想上有有差异有分歧的，他都愿意来召集在一起对话。就让他发起的事情就拉着我，我就是跟着他。我我我本来我可能不是一个那么积极的人，但是在他的感召下我也是。所以基本上的活动都是我们俩一起来参加策划组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "然后有一个区别纪琳老师是对学生比较威严的，或者说他他有柔和的时候，但是就很威严。有一次你说那次请客，反正他批评了小冰，陈青云小冰什么都批评了，然后这群他的学生就来吐槽，然后我就请他们吃顿饭，大家一起吐槽徐老师，但是我是安抚的比较多，对吧？我说要怎么样看徐老师，徐老师都是为了你们好。就是说像这个家长出了问题，舅舅出来来来延长一下。那时候还有这样的气氛，特别怀念。对徐老师说我跟他说过，我说对我说你对学生太凶了，他反正他就是这样，但其实他对学生很好，每次中秋我记得他是总是请学生到家里去了，是吧？对，但他是有点更老派的那种，好像如果说老师比作父亲的话，他是那种严肃型的人我是那种有的时候像大哥，有的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "对，我还记得当时徐老师和刘老师一起办那个自费的问题是吧？也是有很长时间。所以我觉得那个影响很大。办各种各样会议论坛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:02",
      "text": "我们今天其实相聚在这里，就是为了庆祝唐小兵老师这个节目的上线。我给观众朋友们也简单介绍一下这个节目。它其实是一个通过二十多部知识分子的回忆录，来从他们的个体生命史来回望这个20世纪中国的节目。就像其中包括我们这两年很熟悉的，像齐邦媛的巨流河，像杨乙的100年，许多人。人许多事，像何兆武的上学记，当然也有胡适、钟淑和像钱穆、雅贤、北岛这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "然后我自己的感觉是，其实音频节目和书是很不一样的。因为音频节目我们就搭了一个框架，然后他就一点一点的更新。可能有一点像交响乐，你必须得听完这个乐章，你才能进入下一个乐章。你不能就不像书说你拿过来你就知道它多厚，然后它有多少章，然后它就长成那个样子了，这也是一个挺奇妙的，有一些更多互动感的一种形式。那就想请刘青老师看看，就着我们现在的大纲和更新，您对这个节目有啥评价，或者是对他有什么期待吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "我我我就觉得小小兵是在一个意义上，是跟纪林老师的那个研究是一个领域的。在这个意义上你是接续了他的这样一个学术传统同。但季季林老师他现在他是不要学有一个什么自己的学派，他是非常鼓励学生按照自己的兴趣展开，而且我个人就更放任学生，所以谁是我的学生，他人家是识别不出来。小兵这一点我觉得他是知识分子。但是我记得你好像以前是读传媒的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "对本科学传媒信不信？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:43",
      "text": "对，在本科的时候读传媒，他他是一个他其实对做新闻的人，做报人，它是有一个在在知识上非常近的关系，至少你读过中国比如说的新闻史，谢谢。他来研究，而知识分子跟媒体是非常紧的，在历史上特尤尤其如此。那时候在在民国时代虽然有各种各样的竞技，但是知识分子还是用自己的方式来参与。不然我们不会知道有鲁迅这样的人，闻一多、胡适还有各种各样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "这个传统的我们现在一般是思想史历史，甚至思想史的梳理还是比较粗鲁的。粗陋。不是说在在一个意义上，它是按照一个比较融贯的一个义理来论述的。但是我们知道其实义理他一个比如说保守主义或者激进主义，它在一个义理的这样一个统摄下，总是会错失很多丰富的细节和差异性。但是你要去清理历史的那些故事，你又不能没有框架，否则就是一堆零散的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "我的小冰是他有这样一个优势，他对那个具体的人和事，他是非常有感受性的那样一种理解。这种感受性理解它包含着他读了书，他有理论框架，但是它不是那么套用理论。它是我觉得它是用原生的材料出发，再把它凝结成是一个从下到上或者从具体到抽象。那个抽象也不是特别高的，特别一般的，所以让人读起他有一种血肉感，有一种看得见具象的栩栩如生的那种历史场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "但同时又不是完全陷入到那个故事里边的。故事虽然很精彩，那些人经过的事情，但是可以回想它的意义，他对公共事业的利益，它的历史意义。我觉得它比较好的把一个历史的叙事和一个思想史的关照结合起来，这是我觉得这是一个成就，这是挺了不起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "唐老师有什么要回应的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "特别感谢刘老师，这么高的评价。确实我其实做这个，我我我想简单的讲一句，为什么要做这样一个节目？因为看理想其实约我约了很久了。之前其实想做一个关于与我的有一本书的名字一样，叫与民国相遇，想讲民国知识分子，想入个这样的课程。后来因为各种原因，因为我也是，我可能比刘老师还更加具有拖延症，就一直后来拖延症。因为各种事情，因为家里的事情，学校的事情，后来就没有做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:31",
      "text": "后来去年看了一下，整个团队到上海来团建，到我的朋友陈庆老师永发那里。然后后来他们专门过来来来瑞成他们过来跟我见面。后来就动员我来做，还是要来做一个课程。后来我就想这个回忆录口述史也许对我们的看理想的朋友，对我们的受众会更有意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:54",
      "text": "因为我是从2009年博士毕业留校，就开了一门面向全校同学的通识课，回忆录口述4月20中国其实也上了好几轮。后来18年从美国回来以后，因为要上写作课，那课停掉了。但我后来经过了经过了疫情以后，经过了上海这样一个寂寞以后，我突然觉得这些回忆录口述是因为2022年的时候，当时我的学生跟我讲，他说他们之前我老是给他们推荐王鼎钧先生。回落，尤其西班牙教授拘留和他们也没有特别多的感觉，也没有特别多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:29",
      "text": "但是2022年的时候，他们当时然后他们就整个那个年级的同学几乎都读了拘留，很有着非常强的一种代入感。因为之前可能会觉得苦难这些东西好像是他们整个这个对对对，好像跟我没什么关系，战争、逃难、幸存，然后那种各种感受。然后突然那一年他们整个同学都在读拘留留合，然后每个人都是有特别强的一种那一种在特殊的这种境况下面有个特别强的一种共鸣。所以后来我觉得这样一种二次中国这么多回忆口述史，包括比如像寻找家人也好等等，那也许作为一门课程讲出来，也许他可以艺术这个校园艺术课堂，对更多人产生更重要的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:08",
      "text": "因为我我也研究历史记忆和研究中，所以我觉得刚才刘老师讲一点，其实也是我自己特别关心的一个点。就是我怎么样把这些知识人的他个体的生命经验感受，通过我的讲述，通过我的理解，而不仅仅是个简单的一个细节化的重现复述。因为整个有一套理解的框架，一个角度呈现出来。比如说我这个里面讲到，比如说讲的殷海光先生，我重点讲所谓隔离的智慧？然后讲比如说讲钟叔河先生讲生命的韧性。我想这些点从不同的角度切入进去以后，也许可以对我们今天的受众的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:45",
      "text": "二是中国无论在一个认知的意义上，还是说对我们今天面对这样一个时代，就是属于下沉时代也好，一个纷乱的时代也好，可能会有多重的意义的一个呈现。所以后来我就答应了，所以开始从今年暑假开，就慢慢就来录这样一个课程。我现在突然觉得好像以前我当下的除了教学，除了自己家庭之外，就最重的一个工作了。我就每一周要录一次，然后就要书，虽然读过的我要重新读。比如说像上一周录，王鼎钧先生的这个回忆录，然后我又把书重新重读。然后他的那个回忆录以外的，比如像作文四书、人生是书，还有一些东林西一集这些接受记者采访学习采访，然后重新读。然后每次读又重新有不一样的感受，然后有时候甚至会觉得有一种我讲一个小故事，有一种很奇妙的呼应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:33",
      "text": "刚才那个嘉睿讲录王鼎钧先生的时候，外面这个咖喱的台风，名字取得非常的唯美，但是那个台风是非常的狂风暴雨。那天然后因为整个王锦娟所经历的关山堵路也好，文学教会整个二期是强烈的一个风暴的一个事迹。然后我今年3月28号，当时一个朋友周年到周连生到华师大来开会，然后去见他。那天晚上我到了我们学校旁边的一跃宾馆，一月酒店宾馆等他。然后当时突然看微信里面就是那个钱老师，就钱永祥老师，思想杂志总编就讲到西方元老去世在我们那个群里头的。然后我就觉得非常震惊，为什么呢？因为那天上午我正好去看你想录的第一次节目，就是齐邦媛老师拒绝，就如此巧合。然后等于是等于我录的那个那个当天白天录掉，然后那个晚上凌晨提前去世了。所以我想难道是我用这样一个很特殊的方式来。所以我后来觉得这个课我一定要录下去，一定要坚持下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:31",
      "text": "然后等后来有一次上课，我讲了讲中国文化现代转型，一个中文系老师开的课。然后我讲这个课那天，其实我是讲这个现代文中国文化现代转型的问题。然后突然当时又讲了古典文化，我就突然那次脑洞大开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:45",
      "text": "突然想起在08年春天在在温哥华见到雅贤，在一个老乡家里面一个八日，然后他跟雅贤是好朋友，请了雅贤过来。我讲了雅贤这个雅贤老师一个诗人就讲了读了一个红牌和竖牌。史书说古人读红牌数牌，一边读一边点头，有敬畏之心像现在变简体字，红白有一边读一边摇头，毫无敬畏之心。然后写一篇文章叫诗人雅贤。然后雅贤刚才跟我们讲说比如说你看中国的繁体字，他说你比如说像忧郁的郁字，那个郁是三十几号，他你一看的时候你愁肠百结，就有什么忧郁了，变成现在的忧郁的郁是吧？这个忧郁房你根本感觉不到这个字到底表达什么意思？然后我还记得到这篇文章里还引用了刘琴老师一篇文章，叫简体主义爱情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:28",
      "text": "对我很早写的这篇的就是爱是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "现在爱是无形之爱，因为爱被挖心的，是吧？古代那个爱只是中间有心的，我还引了刘青老师种。对，简体主义爱情。所以刘老师你有一篇这样的文章，所以我觉得一切好像都有一种就像王炳军先讲的一样，就是你你你用过的心，你写过的字，你这写的文章？都在人世间在流转，都有一种因果的一个流转关系。我觉得这可能是个特别奇妙的东西。所以这种生命体验把它重新召唤复述讲述出来，也许对自我是个救。那么对观众来说也是一个新的资源的引入，吧？来来理解二次中国，理解当下。对我我我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:06",
      "text": "更加一句就是小冰他他以前是跟新闻专业有关系，他他是有写的。他在一个意义上他是个作家，所以他会他在他的历史研究当中或者历史讲述当中，他会关心特别关心人的命运。我我我觉得是钱理群老师给你书写的一本序？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "与英国相遇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:28",
      "text": "对，钱钱老师他也是说他自己其实他研究中国的文学史什么，他也是关注人的命运。那么他在小编这里看到了一种呼应，就是你要把人在一个特定处境下的那种感受、那种体感传达出来，和他的思考、和他的情感世界传达出来。然后把这个跟大的历史背景关联起来，这是一种好的历史叙事。然后是一个特别是关于人物，关于知识分子和知识分子所承载那种理念在那个时代的命运。而这一点是也是他的独到之处，也是特别值得称道的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "谢谢刘青老师。其实这也带出了我们今天的这个讨论的主题，就是情绪时代公共对话如何可能其实两位老师刚刚提到了很多我们的情感的需求。然后不管是二十知识分子，还是你们之前在华师大的这种对在公众场域，在舆论的这个表达，其实都是让我们现在人特别羡慕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:33",
      "text": "我们可能可以展开聊聊这个话题。首先先讲讲什么是情绪价值，这其实是这两年特别流行的一个词。但是其实我接触他很早的，因为我以前学商科的，我们在卖东西的时候，就是说这个商品它有一部分功能性的价值，还有一部分情绪的价值。价值就是能让你更认同他，因此你会多为他付费，这是一个他很早的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "但是目前但是在现在的这个对话之中，我们说情绪价值的时候是讲说在人与人之间或者是亲密关系之中，我希望我的伴侣给我提供情绪价值。然后我希望我的同事他情绪稳定，他能自他能自律自控。他并不是一个特别情绪化或者是不能控制自己情绪的人。或者是我们甚至在读书、看综艺、看电影的时候也会说，我想在其中获得一些什么样的情绪价值。就是我们好像把它用在了一个跟以前不太一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "所以这里想问问两位老师，就是情绪价值近你们觉得他近年来流行的原因是什么？是不是我们开始从一个比如物质转向精神需求了，还是说我们现在实在是太孤独了，需要在这些网络上或者是在读书看看综艺上来获得这种价值观。要么对，刘谦老师，要么您先开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "我我我也是因为我我在我也在研究一个关于亲密关系的问题。是这样，就是我我觉得当然首先它是双向的。我先说双面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "一方面，好像他在字面意义上，我们以前的这个世界关注多的是物质方面的交换和物质方面的利益。好像情绪是一个人的情感世界，精神方面。但他特别有意思，他用这个词情绪价值，甚至说情绪价格。他背后说的是价格，就是说你看特别是恋人之间说他给我提供的这个，虽然物质很满意，但是我情绪价值得不到满足，说这个人虽然很穷，但是或者说他物质基础一般，但是他情绪价值很满。你看到了吗？他仍然把精神世界和情感世界的这样一个需求也好，状态也好，他要换算成一个市场听得懂的语言。就是它似乎和物质价值叠加起来以后，它有一个总价值这一个方面，就他把情感世界和精神世界的存在这种现象、这种活动或者状态，它要换算成一种市场语言，所以叫情绪价值。这样一种表述本身它已经我觉得窄化了或者弱化了精神世界的这样一个活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "同时现在情绪价值更多的它是一个我叫做是消极性的价值。就是它不要什么是重要，你不要让我困扰，不要让我难受，不要挑战我不要让我不舒服。而恋人之间讲的情绪价值就是你要让我舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "什么叫情绪价值？不是说你让我精神饱满，让我成长，让我反思，让我甚至经过痛苦自我否定的反思。你要让我你要你要喜欢如其所示的我，你不要让我有一点点改变，好像真爱就是不要让人有一点点。所有的人就是让你最舒服，就是经济价值最最满足了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "然后却仍然进入在纳入到一个供求关系的这样一个模式。供求关系基本上就是一个商品关系、市场关系、交易关系，它是工具理性主导的。而在精神世界，他有一种精神世界里面可以谈论我需求，但是情感精神它有更宽阔更复杂的这样一个领域，它不能够被还原或者是化约为一种供求的交易关系。所以我觉得从情绪价值，它反而是我们这个时代精神现象的一个反应，就是我们愧惧匮乏了一些东西，我们在精神和情感上匮乏了。但是我们好像要填补这个匮乏的方式，仍然是一个过去物质交换的一个延伸，所以这种补偿它仍然会造成新的匮乏。我不知道我说清楚了没有，大概是我这样的一个理解，也可能我是完全错了。小冰你怎么看？我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "我是非常认同刘老师对一个情绪价值的一个理解和阐释的。因为我其实因为有时候偶尔上课学生会提到或者一些文一些人的文章里面，或者一些短视频，有时候会讲这个词。我个人是比较认同刘老师刚才这样一个阐释的。因为我觉得我有我有在想今天这个时代，为什么这么多人有对于情绪价值有这么强烈的一种渴求。一方面就刚刚你所谈的那一点，就是说属于舒适区的问题。就是好像情绪价值说要让对方能够处于一个比较舒适的状态。而其实真正的一个真正的一个年代感，真正的一个彼此的一个促进的成长，有时可能恰恰要通过某种冒犯，才会让对方有一个真正意义上的一个成长。而这种过度的顺从对方的意志，让他停留在一种非常慵懒的舒服的自身的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:50",
      "text": "有时也许未必，但我自己更感兴趣的问题，其实我比较感兴趣的话题就是说情绪和情感的一个区别，就情绪价值和情感世界的区别。因为我觉得今天这个时代，这个情绪的这种问题，情绪的感受，我有时在想这个跟这个社交媒体是不是有很大的关系。所以今天这个时代我们对于情绪的要求好像显得如此的渴求，如此的焦虑。是被放大了吗？还是说比如说跟20世纪，跟80 90年代其实没太大区别。只是说因为今天的时代，每个人可以通过小红书，通过微信，通过各种方式把自己的情绪呈现出来。而情绪彼此间可能有有非常强烈的一种传染性和感染性，弥漫性。所以导致好像我我我每天一刷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:36",
      "text": "我记得很多年前当时我不太愿意使用微信，后来徐老师给我讲了好几次我使用微信。后来北京有个朋友到上海来，当时东方历史评的一个执行主编。然后他就跟我讲说，绿茶兄他要我使用微信，他微信多那么好啊。然后我说微信有什么好，他说你不知道，他那时候微信刚刚流行，他说我在北京早上起来说个早安什么，然后下面几百条，因为他朋友很多人都说绿茶主编你好，绿茶降你好。他那种感觉像万邦来朝一样感觉多好。整个人完全被那种饱满的那种情绪所所所填满，所所就那种感觉多么的好。所以我后来想这个就是这种情绪的困扰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:16",
      "text": "我举另外一个例子，比如像去年9月18号，当时这个读书馆请我做了一个读书会的讲座，我就讲了一个杨逍的虫子。然后讲完以后有一个女大学生，大一的女生，她过来问我一个问题，他说老师，他说我读初中的时候，老师跟我说上了高中好了，读高中的时候很辛苦，他说上大学就好了。然后我上了大学，然后我中午有点时间看看社交媒体，然后就是我再怎么努力，我看小红书他们的生活早就到了我天花板了。然后我就觉得我我我整个一辈子的努力都没有意义，我永远抵达那个点，然后觉得好像我的情绪很受困扰。所以我有时候想过度的那种短视频社交媒体的侵入人生活，其实可能会导致一个人当他没有建立一个比较充分的饱满的一个情感自己的时候，然后被带着零碎的碎片化的情绪不断的纷纷扰扰侵蚀影响。可能他就会处于一个极度的不安的一个状态，就一个心理的不安定程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:10",
      "text": "然后我就想起一个什么故事呢？就回到我的课上面，就想起西方远老师拘留河。因为那里面最动人的故事就是他和张大飞的感情故事。他张大飞一个飞行员，然后后来遇难1944年在在开封的上空，后来那时候抗战马要胜利了是吧？1 9445年的时候。然后就遇难了。他是很很少女时代就认识他，像大哥一样对待他。后来当然也有点那种类似那种爱情的那种情感，但是他后来打双方都比较克制，比较克制。后来就是张大飞后来去就去世了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:43",
      "text": "后来他抗战结束以后，他回到南京，很偶然的在南京。因为他早是在早年在南京住过，然后正好看到有一个教会，然后在为就为张大飞一个就举行一个迟到的一个悼念仪式，他也进去了。然后再到很多年以后，1994年代他回到大陆，然后去了去那个航空那个烈士陵园，找到张大飞的名次，等等这些故事。那这个故事当年就是说张大飞后来在昆明，然后他在武汉来读书，他一度还想到转学到昆明西南联大去，他也有机会是吧？让他张家辉坚决不同意，然后他父母也不太同意，后来就没有那个。我们都知道徐光英老师后来成为一个非常著名的一个学者，一个作家，一个一个台湾文学翻译成这个世界文学一个非常重要的推手一个非常重要的一个使者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:27",
      "text": "后来有人问他，就是有有电影导演或怎么样，问他就说他你这段感情这跟张大飞这段感情故事有家国是吧？有有各种那个时代所有的要素都有啊。他如果拍成电影多好，就是说一个多么好的一个，就像一个西方的一个经典的一个电影一样的。拍的那个然后西班牙是坚决不同意，他说至少在我在这上你绝对不能拍，而且我也不允许你拍。他说这这种这种神圣的独立的情感，我们我不我不容许我不愿意他被现在这种东西完全把它用那样一种猎奇八卦的就把它把它玷污了或怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:03",
      "text": "所以我有时候在想，今天这个时代，我们还我记得刘老师以前跟他讲过，就是我们今天的时代到处充满着？现在可能少一点，以前的这种流行歌曲，各种都是情、爱，就很容易说出口，但是对张大飞，对西方的那那那是非常郑重的那个一一个词语一个字眼。但我们真正我们好像今天读了很多的爱情心理学，读了很多的一些，包括有很多的一些一些老师讲婚姻，讲情感等等等，诸如此类我们更了解的情感了？还是说我们其实只是停留在某种情绪中间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:37",
      "text": "所以我也在想这种情绪性的东西，就是刚才刘总讲一点，我觉得讲的特别特别重要。就是他如果把它交易化了，交换性的那其实他最终人的内心的最最深层次那个那个需求，仍然是没得到一个真正的慰藉的。而那种慰藉是不可能用到交易性的市场交换的方式来进行达到的。就两个朋友推心置腹一样的是吧？那那你那我觉得这个背后可能就是说我在我看来情绪更多的是流动的，模糊性的，然后时时刻刻变化的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:07",
      "text": "而一个情感世界可能他需要更加深层的历练，阅读、思考、行走，最后能够构成这个东西，他可能才能够抵挡那个情绪的不断的对他的一个一个侵蚀和影响。我觉得我我更我更愿意就是说如果一个人有某种情绪，他通过各种方式能够对他进行某种转化、吸收、沉淀，最后能够变成一个比较相对比较稳定的一个精神世界的一部分，然后来看待这个世界，看待这个人世间很多事情。他可能就会成为一个比较有积极意义的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "如果刚刚刘在讲消极，就是如果他只是每天好像我我我我求抱抱我我我我是吧我我我我情绪很那个，你给我一个安慰，那这个都是短时性的，都是瞬间性的。我觉得让我舒服，对，让我舒服怎么样的？所以我觉得这方面我就是说可能我是所以我就记得以前我很偶然读那个财经周刊，那个人民大有个教授刘海龙，老师也是我认识一个朋友，他喜欢他专门讲了一个，他说别把情绪价值当万金油，我觉得跟刘老师一定要，他里面讲的有一点我就讲的特别重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:11",
      "text": "他们往往提供的情绪价值，要求别人提供的情绪价值的人，往往是属于上位的人，更有强势一味的人。要求。比如说你作为下属，你要给老板给领导更多提高企业价值？你你你你你比如献下花，然后把把他老板的房子或怎么样的，诸如此类，要布置好办公室。就他在里面看到了某种不对等，那种强和弱的不对劲。我觉得这个点也蛮有意思的对，但我确实不是很了解。因为但我总体上来说，我觉得我我觉得今天这个时代就是这种社交媒体整个这样一个状况，其实有点放大了，渲染了这样一种情绪本身对人的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "但是其实回过头来看你，比如说像我那个第二集讲沈从文。沈从文在19 20年代写信给在哥伦在纽约的一个朋友叫王继珍，后来也成为各大的东亚区教授。沈从文刚在县里面，他当时在中国工学教书，每天在家里甩东西，砸桌子、砸凳子，每天就不想活了，要回要要要离家出走，要回老家去，要去北京。然后这个呃就学生中国工程教的是学生来看望他他说学生这么傻，我过来问我怎么写作。这么好的日子，这么好的阳光，应该出去谈恋爱是吧？还问了什么什么写作，反正每天都处于一种政治的抑郁氛围之中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "所以我在想沈仲文今天我们讲起来好像是个特别有智慧的通透的一个人是吧？但其实那段经历，19 20年代那也是他生命的一部分，他后来慢慢从里面走出来了？所以我觉得我们有时候可能也许把一些相对来说有些负面的，有些沉重的东西，总是急于要把它消解掉，把它挡掉，把它屏蔽掉。但那些东西难道不是人这一部分。所以我觉得也许我们转换个角度来看，也许你就不会有那么强烈的一种，就一旦好像有点这种东西，好像我就要把它扼杀在萌芽吃了，把它赶快的剿灭。但其实他可能在某种意义来说，也在助力你的成长。比如像孙康宜，比如像王建军。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:04",
      "text": "很多很多人他们在生活的每一个不同阶段都经历过很很政治性抑郁，日常的困扰，很愤怒，很低低气低压的一个状态是吧？但是其实那所构成的可能就是恰恰是人生的一个常态的东西。也许就是说今天我们这个时代，我们流行的意识形态就好像告诉你一个稳定的、平和的、喜悦的一种状态，就是个健康的状态。我们有太多的心理学告诉我们，只有这种状，你每天每时每刻要保持这个状态，你希望身边的所有的朋友家人都要给你提供正能量，但正能量有时候就是个毒药。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:37",
      "text": "对，我我我在想这个问题，当然就是每个人使用这个词，它可能有含义不同，而且状况也不。但是总的来说，我觉得情绪这个词，刚才跟小小兵说跟情感的区别是在于它是瞬间的。而且好像是我不用去真正去理会他的，那情绪来了去了，但是我叫情绪是瞬间的，我要处理当下的此刻的情绪。我现在不舒服，让我舒服就好了，我现在不开心让我开心，然后我开心我可以你给我一个拥抱，给我一个表情包。或者如果有一种药的话叫做开心药，我相信会很流行，他就吃了，就他跟你的那个情感，我们讲情感世界，他是依附在一个意义结构里面的对我们通过情绪的不安、不稳定、困扰、痛苦或者欢乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "一般来说在可能在更传统的古典的那样一种方那个世界里，我们会跟自己的情感世界和意义结构关联。我们会思索这些问题，或者说去感受背后更大的这样一个精神世界。但是现在我们来不及做这些事，我们就需要这个情绪出现了，我瞬间最快的把它处理掉，如果好了让我尽情享受。然后所有东西都是流沙，它不能够汇聚为或者整合为一个有持久性有意义的这种深厚的人格的部分。所以我们现在我我我现在讲的不光是说短视频，这些消费性的资讯对我们的这个日常感受的影响，它深远的塑造了我们，它是一个建构性的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "所以谈情绪和情感，我想你看以前我们的我们人的情感，不是说我有什么情绪需求你提供我，我们是在对话。谈恋爱是谈谈了以后，是我的生命，我的情感世界进入了你的生命，你的生命也进入了我的生命。我们有了这样一个情感的交融，然后情感会发展，它像生命一样现。但是什么呢？好像我有一个固定的东西，我要你能给多少，你给不了多少，那么我就收回，然后我也有，就是我们是不变的人的所有的关系，真正的人和人之间友谊、社群、亲情、爱情也好，是彼此互相建构的。我们现在已经好像把自己封好了，我知道我要什么，但是你能提供什么。都是有自己的这样一个交易模式在背后的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "你当然你可以处理每次的每个时刻的情绪，但是你的生命是如果原封不动的话，你的所有的问题会持续的反复的出现，以各种各样的形态。但是我们现在只愿意动表面，不触及内心世界。因为世界那个事情太麻烦了，太困扰了。所以我们就看到比较简单的各种各样的快餐和速效药，我觉得是这样一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "两位老师就是描述了一个那种golden old days，就是美好的过去，我们能有很深的情感连接，然后我们有推心置腹的朋友，但是我们还是要在现代活下去。我觉得我不知道这是这个问题还是真的。比如说移动互联网或者是我们生活真的太过原子化了。其实我们日常中，我们并不是不想要那种特别深厚的友谊也好，情感也好，亲密关系也好，而是他确实很难构建。特别是对我们现在都在网上那两位老师有没有一些实实在在的建议，就是我们如何能构建一个小小的牢固的属于我们的共同体呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "第一，我先要说一个，就是对good old golden days old golden days这个东西我是非常警觉的。过去的好时光从来是一个后面构造的一个幻觉。它有可能对于有些人是好时光，比如说就小兵来讲，这个民国知识分子我们也要看到，小冰其实自己也注意到，一般来说过去的好时代我们都是选择性的。有大部分人的事对大部分人而言，对平民而言，对底层而言都不是好时代。好多人在suffer，他们的情感世界根本没有被看到和听到，这是现在的一个重要的进步。我就是觉得是让更多的人被看见和可以被表达，当然它意味着平庸化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "就是说你说这是精英主义的看法，可能就是你让一部分无论是经济精英、财富的精英、政治精英，还是知识精英，他们的声音是被看到的，是被记录的。而且他们可能过着比较高级的那种文化，或者高雅的贵族性的精神，贵族性的。但这些东西它是有代价，整个社会为他付出了代价。现在有文化的平等，也许每个人都有了发言权。会众声喧哗，这可能是现代性接受的不得不接受的一个代价。就是你作为如无论是知识分子、学者，你的声音是众生喧哗当中的一员，你只有以自己的品质来吸引来传播，而不能够说我通过一个知识等级来压制你。这个时代就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "所以一方面说我们这种怀旧，或者说我们在思考传统的时候，我们不要带着说我们回到过去的好时候，没有你你不能回到。所以我认为说要回归传统，传什么人文主义，我现在讲的是要重建。重建的意思是说我们有一些人文主义的精神和价值，它是值得保留的。但是他不能说要以牺牲大多数人的他们的发言权，他们的教育权为代价，是要让这大概是是艾伦broom写封闭美国心灵的重要的一个主旨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "在1980年代很畅销的一本书，他就说民主社会之所以困难是什么呢？以前的这个政治是贵族政治。贵族政治它是有它的优越性的。是因为大家少数人大家可以来商议来探讨，然后共同约束王权。民主政治没有了贵族，这是托克尔的一个主题。好的民主政治让所有的平民都成为知识贵族。他认为所谓liberal art education是致力于这个不是让大家我有什么想法就表达什么想法，这是一个很难的事情。所以我觉得现在对公共生活来说，我们要无论是媒体、知识分子、学者，我们要致力于重建一种符合当代的，但是保持那种我们传统或者古今中外都认可的那些美德和价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "在今天来重建它非常不容易。我们可能做非常小的一部分工作，就是在致力于这样一个公共生活当中，高品质的公共生活的重建。它不是以恢复贵族等级制为代价的，这个条件已经过去了。然后在大家平等的状态中，靠着的公共性，好的公共性，它有的吸引力和感召力来提升这样一个公共生活的品质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "大家一起来建设，不是说我来指引你，或者像以前那种启蒙者一样，这是特别难一件事情。但是我知道我知道你想问的是另外一个问题是说对我们个人来说，我们现在怎么办？对吧？小明你先说吧，有什么办法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "那个问题还是后面说吧。我先回应一下刘老师刚才讲前面那个，我想这个因为是直播，一个对话，我想可能有点对话性，可能会更更有意思一点，就差点反调是吧？当然一方面就是因为我写过一本与民国相遇的书，在三年时间出版的。因为其实十多年前其实是民国热民国饭是吧。但我这本书其实是讲了民国的很多方面的一些知识分子的一些故事，生命故事。包括左翼的，包括自由主义，包括保守主义等等是吧？我在后记里面讲到了，其实民国也有很多的苦难等等诸如此类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:56",
      "text": "所以我就想起大概几年前，当时跟徐老师在那个号称亚洲最高的书店抖音书店有一场活动。是梁启超在100年前面，对当时的00后，就1900年代出生的那些1929年的一些演讲的演讲集。然后一本在整合出版这本书，当时一个活动。当时我也讲到民国知识分子，讲到清华国际研究院，讲到西南联大等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:22",
      "text": "然后当时有一个瘦子问了一个问题，我觉得徐老师回答特别好啊。因为这个问题我们经常会面对，包括我自己也作为研究民国史的人，也经常会面对这样一个问题提问。有个男生问了个什么问题呢？他说你们几个老师讲的，当时有一个复旦的教授，他说你们几个老师讲的，民国的知识分子讲民国的教授、学者、作家讲的那么好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:39",
      "text": "在民国那么多人逃荒，那么多战争革命，然后这个北洋的战争，中日的战争，那么多人死了等等。那民国真的有那么好吗？你们这些人就是为了把民国北化诸之类的我记得当时徐老师回答真是回答特别好。他说当我们把一个时代跟另外一个时代进行比较的时候，我们到底是比那还最好的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "我觉得这个回答特别好。比如我们把今天的时代知识分子跟民国时代知识分子相比较。比如他的学术创造力，他的人格典范方方面面。那我们是在哪一个层面去比？还是我们把今天的比如说复旦某教授，比如跟民国的时候哪一些教授放进去去去去比较？其实我觉得这个回答是特别好的。我们讲今天的，今天我们清华有科学研究院，民国时候比如王国维，梁启超、陈缺这些这些教授，作为人，那那所以我觉得现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "的清华国学院水平高多了，比他们对他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "认为知识水平高多了。那至少我所看到的，跟我所见到的民国的，比如像陈学他们的学术的贡献，各方面的人格的力量，方方面面，我觉得至少在我心目中还是有一个还是稍微有个落差的，有个落差。但可能在某些方面，可能专精的学术可能会往前肯定会有递进。但我是说从那个学术本身那个创造力和那种依托于传统对现代的理解，那种两者之间的这种交汇和一种融合性的创造来说。我觉得可能人为制造人文学术，它未必是一个按照进步主义的一个不断的在往前推进的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:09",
      "text": "当然你说的这个学术的那个境界什么，我觉得徐老师那个话是有道理。就是我们要我们的这个标杆是要比比好。但是当时的好是不是有一些以精英等级为条件的作为代价，这是可以问的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "比如说我知道大家都知道民国西南联大，你去看看我们现在，但是你知道民国时代最多的时候，大学生在校的人数是多少？小冰你知道这个数字吗？包括大专一共是最好的时候，战后一共是在校的人数是13万，而现在中国是3000万。所以你说然后你就看一下3000万的人，然后包包括这个包括大专的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "当现在的人数是13亿，14亿，那时候是4亿人口。你把这个算一算，就是现在的大学生里边，70个人里边挑出一个人，按照人口比例才能够上大学。所以小冰你说我们现在70人是两个班，我们两个班里边挑出一个人来做我们的学生。而这些学生里边我们就会对更少的人和更需要更少的教师。那么整个你想就按照人口的这样一个，无论是智力分布，经济条件分布，如果这么少的一群人来做学术，在你这整个学术界看起来你当然质量就是更高的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "按照人口比例，所以我们的我们现在的在某个方面的弱化，它是跟大学教育、高等教育的大众化关联。这就是艾伦bloom其实关心的同样的问题。他就说我们我们是越来越向下拉平了。我觉得这是有相似性的。但是我们在今天这个状态，在高等教育大众化的时候，我们仍然要取法乎上。要看到我们最好的时候能够达到的这样一个文化的、人格的、性情的和学术的标准，我觉得这个是要重要的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "当然刘老师刚讲这点很这个其实也我赞同的。因为如果没有，比如说后来的高等教育恢复高考等等，可能像我这样一个农耕子弟，可能也没有几乎没有上大学的机会是吧？所以这点毫无疑问是扩招。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "还有扩招，它主要是222 2000年左右都在扩招，是特别对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "9798年，19 9798年。对，所以你会看到这方面当然毫无疑问的就有一本书叫我们现在革命也讲这个教育上的平权，更多的人有机会上大学。就是比如说八九十年代，比如中国的北大清华复旦有很多的可能34%的比例是完全的农耕。此地当然到今天又变成另外一个现象了，很少有完全意义上的农村，此地的又又变另一个现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:52",
      "text": "但我其实我这里关心的话题是另外一个话题，就是说对于整个21到今天来说，就是我们这个社会一方面当然。平等是很重要的人人之间互相的尊重多元，人格的平等这方面是非常重要的。那种基于某个特定的身份特权和傲慢，当然是也是我不认同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:10",
      "text": "但另外一方面，我其实更多的想思考，就是说中国的现代知识分子，它是从传统的士大夫转化而来的，就这样一个精英主义，在什么意义上可以得到辩护？这是我思考的问题。比如说对我们今天的公共舆论来说，对我们的公共生活来说，这个基因就不是那种贬义的金属，那种有担当的，有责任感的这种精英的文化。精英主义在什么意义上可以是被辩护的？面临一个大众的民主化、平等化。那我我我觉得在我看来就是说整个二次中国的革命，其实在某种意义上反精英主义的。这种反精英主义其实导致一个非常漫长的一个负面的一个遗产。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "到今天伴随网络的文化的兴起以后，整个这样一个这样一个精英的文化也好，知识分子文化其实它遭到一个非常强，来自两方面力量的一个包裹的一个状态，一个压抑的状况。在这个意义上来说，当然我们一方面讲这个民族也好，平等化也好。但另外一方面，在这个时代里面，那些精英是不是他要承担了更多的承担，不是因为他的身份的傲慢才能攫取更多资源的这样一种精英，而是要承担更多的公共责任那个精英。所以我可能更多在思考这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:15",
      "text": "我想我想很早的时候，我在那个大大课堂里是讲过。现在还有大概20年前我就讲过。那时候读福柯的时候，福柯说他的是他的那个精神是一种道德上的平民主义和一种奇异博学的精英主义的结合。就是和一种博学的精英主义的奇异结合。就是我觉得中国培养大学生，你就是在道德上要有平民主义的精神，要关心底层，有的人自己就出身底层，但是说我在文化上你也是要平民。那我们花了这么多功夫和花了这么多资源让你读大学干嘛？你代表这个民族最高的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "你当然有一个精英里边，就是说我们在知识上是可以有好坏、对错、高低、优劣之分的。不是说所有的知识、所有的话语、所有的言论都一样，那是开玩笑，对不对？然后你说去你到医院去检查，你说医生说你有你有高血压，你说在我看来我没有，你不会这样说，对不对？那么在人文知识上，好像这个绝对的标准没有这么绝对，难道就没有标准了吗？所以这里边是有一个是有很多我们在思考知识上的那种劣质的、粗鄙的、荒谬的、错误的一些话语和思维方式大行其道。这是今天需要面对的一个严肃的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "而且知识分子是有责任的。当然知识分子能担当的责任，可能发挥的作用，在一个任何一个制度性的条件环境下，它都是有限。但是我们是不是自己发挥了最大的作用，尽自自己的所能，我们自己是要有这样一个自我的追问的，这个追问一直是在心中持续着，但我们能起到什么作用，根据每个人自己能力、性情、意愿还是不一样的。但我觉得小冰好的是他一直有这根弦的，我觉得他还是一个智，以前叫读书人知识人，他是一直有这样一个我觉得在某种意义上接续的这个传统。虽然有的时候这种精神表达为一种无力感，我自己也是一样。对对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "觉得不管是刘谦老师一直在做这种公众表达，还是唐小兵老师不管是写书也好，在看你想做节目也好，我们都试图把比如说我们认为的理性、科学、自由、品味、情趣、趣味，就是一种人文的知识也好，传统也好来带给公众。但我可以可以我们可以不fok不集中在单个的人身上。我们也许可以拿看理想来举例子，就是我们日常也在，就是我可以举一些我们日常生，就是我们工作中碰到一些问题，然后也许拿着这个来聊会两位老师也比较好聊。比如说我们在遇到一些公共事件的时候，我们当然会有一些有我们自己倾向或者是价值取向的表达。但我们并没有说我们是绝对对的，而是提供一种开放可能性的讨论。但大部分的时候收到的很多评论是特别两极化的，或者是他特别类似滑坡论证的。就是你是你说了A所以你是B然后你就是C我们大部分的时间会收到这样的评论，这个是让我们比较难受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "或者是说比如说我们有的时候跟老师在聊一些事情的时候，有你你要把那个话题聊得特别深，就会有人讲说你这些东西跟我们日常生活没关。然后如果你就是想要一种更轻松的方式去聊的时候，下面又会有很多人评论说你这个主持人没有水平，对吧？大部分都在说我没有水平，或者是其实平台对，其实平台也有很多问题，也不能说问题就是一些观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "我有的时候也会在比如说有一些社交平台上发表一些观点或者看法，但有的时候就会有莫名其妙的一条笔记也好，一条什么就被灌输了巨大的流量。然后在那个时候你就会发现说，那那变成了数字，它并不是背后的人。然后平台可能是在给你一些方向或者启示，告诉你说你可以往那边讲，但其实那个东西你可能也没有花很多时间，或者你没有觉得它好，你就是被灌了很多流量。就是种种这些事情，不管是从我们作为一个平台来发言也好，还是说我们在日常生活中遇到一些现象。就比如说之前沙白去瑞士想要协助自杀，或者是更多的公共事件，我们也想听到我们信任的，然后有权有有我都不敢说有权威我们信任的，能够理性探讨的这种稍微全面一点的声音出来。但是这个好像在现在都有一点难。所以刚刚其实两位老师聊了很多，就有没有对刘谦老师您说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "我我我觉得是这样，就是公共话语的劣质化和粗鄙化，它有很多很多原因。有些原因是显而易见的，我也不用说的。但是有些原因是这样，我觉得比如说对国际关系大部分的很多议论，你会发现后来我发现是他们在日常生活当中的感受的投射。比如说在他的特为什么有一些特别在三四线城市，他们在一种疾苦的生活中，他们看到就是强权管一切作用，谁有钱谁有权，他就是可以碾压你。然后你挑战他的方式，只有你变得同样有权和有钱。而你开始你的权力上升的时候，他会遭到那个当权者遭到挑战的时候，他就要打压你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "然后这是他亲身的感受，而且他非常理性的投射到国际当中去。我觉得他之所以有这样一套既简单又觉得天然正确的这样一种思路和模式，是和他的生命感受结构是一致的。而在更文化、更开放、更更教育更好的人之间，他们会发现这个弱肉强食的逻辑确实是我们生活的一个维度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "但是我们还有其他，然后他会看问题就会复杂一些。除了我们的公共话语，他是在鼓励哪些言论呢？有的时候他是要迎合流量的话，是大多数的有对生命时代有那种残酷逻辑感受的人，他欢迎的迎合了我，这些东西就会被放大。而你说另外一些话语的时候，他觉得这是不可能的这是你的太天真的想法。因为他生命没有这个质感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "所以我有的时候是说是公共话语出了问题，还是我们现实生活出了问题。而这两者是相互塑造的。你如果越是忍受那样一种非常赤裸裸的权力逻辑的生活，你越会倾向于阴谋论，越会倾向于那样一种弱肉强食的逻辑。所以其他都是利益，是一切，其他都是假的。而同时你宣扬这种话语的时候，会反过来再加固他已经有的那样一种认知，这样就把生活给封闭死了。所以要撬开这样一个恶性的循环是非常难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "那么回到刚才说我们怎么办呢？我觉得人和人如果有更密切的联系，你就会发现哪怕我们身边那种讨厌的人，他其实也是一个人。我举一个例子，就是，我们小区以前发生过一次一次这个争议，为了停车位，还是为了什么？然后大家在网上就发言，然后吵得一团糟，不可开交，大家就粗话都出来了。是一个很文明的小区，不是那种赤裸裸的说话，反正是比较。然后当这两个邻居见面，其实他们就是邻居。见面的时候开始不知道，后来知道原来你就是跟我吵架的那个邻居，然后就特别不好意思。然后你会发现人的那个全面性恢复了以后，他就说其实也没多大了不起的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "就人和人的那种接触，人的全面性，人的情感结构的丰富性，人是是是他可以有新的余地和可能性的。现在一种这种就是网上的简单的匿名的交往，它确实损失了很多，也是我们粗鄙了很多。于是我现在觉得重建人文主义的一个方式是重建到部落性的公共社区。这个公共社群、公共群体或者公共生活，它不可能是总体性的。而其实更广阔的公共生活，它是需要一个的小的这样一种群。我们说来在里边讲，就亲身体验人和人之间的交往，如何处理争议，如何和解，如何让步，如何在你和我的争议中发现新的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:14",
      "text": "这样一种经验当中，他可以是读书俱乐部，可以是登山俱乐部，可以是一起骑自行车的人，可以去一起健身的人。可以是一起观鸟的人，你要钓鱼，我觉得都可以。然后我觉得全国各地现在都有好多读书俱乐部什么的。他们在你说大家一起读书，他们可能也会吵，也会争议，也会有观点不同。他们处理争议的方式就是更加人性的。我讲的是humanity，而不是人性当中的。现在好多人把人性等同于人的生物性和动物性，人性是靠不住的。就是那种对不对？我觉得是包括比如说无论是我们在B站上做视频，或者看理想，或者我们还有我们的博客，东腔西调什么，我们都是在做自己的社群。我们我们没有办法解决宏大的问题，没有办法一下子就混混了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:11",
      "text": "每个人就是在身边做一点一点的努力，个别的努力，包括小兵和我，我们在课堂上跟同学来探讨，同学也会挑战我们，也会提醒同学挑战我们。他就不会再再像匿名的网络上面开始谩骂，对不对？他就会会来来来跟你商议，因为他其实有很严肃的批判，他也要表达的非常克制，而特别理性。这种讨论就是我就会会塑造一种新的公共平个。我们大家都在做这个努力，我觉得能够解决的包括人的情感和精神世界的匮乏。你需要从身边的人当中和人发生联系当中，你要在人间那样生活，才能得到一种补偿和滋养。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:59",
      "text": "我特别听听的特别入迷，特别感动。其实我特别认同的就是那一种尽量的能够在现实生活中间开创一种人与人的面对面的交流，就是跟网络上那种交流。当然网络交流如果比如说假如你们之前在日常生活里面已经有比较深的一些接触，那个交流是可以往深处走的。比如像我们比如说假如说像当年在世纪中国网站，我觉得当时有很多讨论也很深入的。但至少比如像比如像那个刘老师跟徐老师，比如说北京的学者，他们之间私下是认识的多年的朋友。所以很多问题还是可以很深入讨论的。但如果没有这个前提，你在网络上很容易要么就极端的粗暴化，要么就极端的自我封闭化。不会特别的率的推心置腹的去进行交流。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:41",
      "text": "所以我觉得今天这个时代，确实一方面社交媒体给我们一种感觉，像我北京的朋友讲的一样，好像你跟全世界可以建立一个无缝的对接的一个一一种非常乌托邦的一个状况。但其实又是一种乌托邦的坏象。这个连接因为都很多是弱连接。像这些连接，真正发生一个具体的你生活中一个具体的状况的时候，其实你发现你能够找到的朋友能够真正的关心你。具体而危的话其实很少。所以这种这种这种这种在人际在人间的生活，就像阿伦特讲一下，就是公共生活需要一个圆桌的，那个圆桌才能把我们放在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:17",
      "text": "能够面对面的对方讲话的时候，他的这个语调、他的姿态、他的笑貌、他的声音？猪词类其实我们有一个具体感觉得到的一个东西。这个是可能是虚拟的东西没有办法取代，尤其是这个虚拟世界相互交往的两个人，之前没有在现实生活中这样一个做一个基础的话。所以我我就想这个我我就想起这个我我我可以看你想要录的一些课程的一些例子，我就想到这个人人在交往多么的面对面的交往多么重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:45",
      "text": "比如我讲一个例子，就讲前段时间刚刚去世的利华宁。我们知道利华宁是爱荷华大学的一个非常重要的国际写作坊的一个创立者，跟给安格尔给一个美国人。然后他当年是1954年代从大陆去了中国大学毕业去了台湾。后来因为偶然的原因去了自由中国杂志。本来做资料员，后来因为他写了几篇文章，散文或者小说，后来发了文艺版，后来就被雷震就邀就就请他去做那个文艺版编辑。后来他就他的住宿的地方就是被安排在松江路，还有一个松江路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:24",
      "text": "然后就是殷海光先生，那时候他一个人，殷殷先生那时候没结婚。然后当时大家都传闻殷先生是台大教授，然后是由中国著名的编辑，然后又是脾气很大的怪癖，然后又有很多奇奇怪怪的一个。殷先生是一个非常非常有怪癖的一个人。然后大家都说你去跟他做邻居，那你可苦了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:42",
      "text": "那你你因为丽华你下面还有一个两个孩子，一个男的，一个叫什么薇薇，两个小女孩，然后还有他带她母亲是吧？当时他先生好像是后来他们之间婚姻有点问题，后来他就有点忐忑不安，结果他们搬过去，第二天早上发现他们家收了一束很很好的。殷先生是喜欢种花的，你还关心种玫瑰，然后有这一束很大的玫瑰放在他家里。然后他就跟他母亲讲，他说我们不要害怕易先生，他说这个人爱花的人再坏坏不到去，再坏来一句，后来他们就成了很好的朋友，然后经常交谈。然后因海关系他们家大火，然后印象一个人，他胃不太好，后来就因为那个汤乐湖北人，后来开始有什么剁辣椒什么东西，后来又不吃那个辣酱，吃到他吃软饭，把饭煮软一点给他吃，诸如此类。然后厉害光天就喜欢买这个书金钻本书，喜欢买点心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:34",
      "text": "后来殷先生要换一支派克笔，然后把以前旧的派克笔送给了李华林，因为利华林当时家境非常的贫困，根本来不及比当当想写作。然后易先生把那个笔送给他之后，过了几天又在他们家忐忑走来走去，然后问他怎么回事。他说我虽然买了新的派克笔，但是我觉得还是用以前的笔更好写一点。我能不能要回我那原来那支笔，把这新的笔给你，你愿意接受吗？因为这个人已经送给你了，我不好再要回。就是他变成一个非常非常这种非常难办的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:03",
      "text": "所以后来你看这么多，包括后来那个丽华，你的弟弟在那个叫汉中，在台湾南部后来飞行失事，然后对他母亲来说巨大打击。然后当时那个殷海光先生陪他母亲散步上了好几个月潭，各种生意各种就为了等于是有一个漫长的心理建设的一个工作，就依然关心这样一个人。那我们可以看到这种人与之间交往，包括后来他母亲得癌症在医院住院，他最后去看他就整个利华林老师后来写了一篇长篇的一个回忆文章。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:32",
      "text": "而且这个经历对聂华林后来他的性格塑造是有关系。因为他在做笔录的时候，大家都知道他对来的人很慷慨。对，也像余华回忆出来，他们就是请人吃饭的时候100美元，他说他自己，然后他自己一个电脑就是用了很长时间都不舍得那个更新。他是一个非常慷慨的人我就听到过好多故事。我没有去过那个爱画笔会，我的很多朋友在那里就听到过很多这样的故事。我觉得那那一代人他们是可以有有这样的交往很慢的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "但是我觉得现在年轻人是怎么样呢？我已经我的生活负担和工作负担已经太满了，你不要跟我交往，我不想社交。我工作当中如果遇到的工作的伙伴，幸好是能够大家没有冲突和平的能够把工作的上上上游交到下游，我再转到下游就阿弥陀佛了。如果还性情相投，可以一起吃午饭，那已经是保佑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:33",
      "text": "其他的谢天谢地，别烦我，我就是我所以现在为什么我觉得网络上流传的愿意评论成质量比较差，就是愿意有想法的人说，我不想跟这个世界打交道，算了吧，你们这么乱，我我我就我就不说。就是用一种特别低电量的，比较低气压的方式生活在这样一种状态当中。我觉得现在感到年轻人有一种冷感，这种冷感有的时候我觉得纪玲老师也跟我谈过，他这现在上课很多孩子就是不发言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "我的课堂上还好，因为我是一个小的，可以是大家自己选的。年轻人就是很烦你们老年人定位什么的，他但是他是你要什么？他不太清楚，他就是觉得别管我，别管我这里面弄，他就喜欢里面弄这个状态就是让我们老一辈人看起来像现在年轻人怎么这么暮气沉沉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "不是所有的有一部分年轻人他们就是要用最低能耗的方式生活。在这里边他觉得好像是我觉得远处有一个说回归到自我这样一个让我自己一个人呆着的这样一种生活，真的能回归自我吗？我觉得也可能有个别人，他是通过另外一种练习书籍的和深厚的精神探索的。大部分人其实是蛮孤独的，还是我孤独，它并不能够回到一个真正的本真的自我。因为我们讲过，本真的自我需要跟世界发生关联，才能有丰沛，才能成长，才能变得身心灵充盈起来。那时候你哪怕一个人待着，你也可以有一种安宁和和向上的这样一种积极的精神生活。而这个生活是心灵的分配，是需要跟世界连接的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:26",
      "text": "这个连接我觉得需要要建立小共同体。单位的同事也好，邻居也好，爱好共同的爱好，读书、音乐、电影，我们还是有很多资源。我们知道有非常大的麻烦，有房间里的大象。但是在各种各样的角落里，我们可以发展出这种共同爱好的共同体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:50",
      "text": "通过一个活动，通过持续的有有频率的活动，我们就会建立人和人之间真正的那。联系和交往，这个才能发展出自我，才能从那个特别低能耗低气压，你以为最低能耗、最低气压是最节省的模式是最优化了自己。后来你不知道优化了什么，因为把最大的工作精力放到了工作上，然后得到了晋升，发现他根本不能保证裁了你还是裁了。所以我觉得人的精神状态，生活品质，它是跟人的精神状态有关系，这个是需要社群来滋养的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "因为刚刚上周末，我们就是看理想在北京做了一场理想家年会，然后其实就是有四场沙龙加一场放映。我们也是很珍惜这种跟用户见面的机会，因为其实还蛮少的，未来请也请刘谦老师和唐小平老师参加。然后就是在现场比较舒服的就是确实大家都是同温层，彼此的熟悉程度都更高。然后我就记得反正当场有一场是请陈嘉映老师周连和王小伟他们聊，叫寻找日常的光亮。然后我记得特别清楚，有一个女生站起来发言，她就是那种就像刘青老师刚才讲，在大城市里面工作，然后很孤独，然后呃有很多问题，但是他也渴望自己有一个更好的生活。他其实后面说的都哽咽了，我们就是挺感人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "然后钱佳安老师就说其实哲学家在这种给个人完整性的操作层面，其实他们是比较弱的。因为毕竟是陌生人，我们很难给到一个人很具体的一个你该怎么做的建议。但是他说了一句话让我印象深，他说建议我们试着把自己锻炼的皮糙肉厚一点，比如说你去也许要去登山或者去干嘛，然后这个让我印象深刻。因为我今年也开始爬山，然后去骑自行车。我我我突然觉得以前会觉得精神和身体可能是分开的。但现在有一种就是无论是在线下跟人的相聚也好，还是我自己身体上的一些感受也好，他都更变成了我更不能说坚强的走下去的一种方式。我可能想问问老两位老师，怎么看待这种把自己锻炼的皮糙肉厚一点这句话，然后以及我们现在还需要一些精神偶像来引导人生价值吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:23",
      "text": "佳胤老师讲的那个，因为我跟他年龄更接近的，我大概有点感受。我相信是这样的，它是两面的。你说现在的孩子心灵敏感对吧？他就是敏感的。就是有些事儿在我那个年代，佳颖老师比我大十岁，大概那个年代就根本不是事儿。这个不是事儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "这个心理的承受力是跟什么？跟艰苦劳作有关系的。你的生活本身就需要那样的一种suffering的能力。你就是几天是没有肉的，吃一顿肉都是要很久很久很渴望的事情。那你对生活当中一些细微的东西，你根本没有辨别力，然后好多你就是能接受的，但这并不是一个社会好的状态。我认为就是我以前跟大概有一个老师tim broke叫什么？是UBC那个老师我们想搏正明博正明博正明。我们俩讨论过，他说我们想这个项目没做成就suffering这个概念就是承受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "忍受这个概念在中国西方有什么样一个不同的脉络？我想做，我记得我们我我们70年代的生活，这是我童年时代那个忍受能力是很强的。什么上学走1个小时的路，背着背包，然后就没有父母看管的在那野孩子在那里摸爬滚打。但是现在就是文明了，他生活就是精致了，它带来的这样一个东西就叫做进步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:00",
      "text": "我认为比如说在有些方面，比如说以前在一个饭局上，那些男上司对女生开个玩笑，什么什么大不了的事情。有的时候你女生去回家抱怨，母亲跟你说，领导就是喜欢你，为什么现在就是不能接受？我说这是一个进步。但在另外一方面，就是我们对个人的那种边界的敏感性。它会造成一个我相信是JoNathan hi写的那个叫娇宠的心灵浇灌的心灵的翻译成换田磊什么翻译的，他是两个作家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "就是说这一代年轻人就一点就觉得冒犯了一点，我觉得这是要分事情处理。比如像性别性骚扰、性侵这个问题是要非常严肃的来对待。而且我认为过敏一点不要紧，是至少在中国我认为还是要坚守这个。但是有些方面就是说一个同事对你提的一个意见，就他在贬低我，或者他的表达要那么恰当的让你感到舒服，你才能认真的去听他实际上在讲的什么意见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:09",
      "text": "我觉得在这方面我们要皮糙肉厚一点，他是指心灵的，就是心灵你要有一种抗拒，我们读什么被讨厌的勇气什么这些东西都是都都是在讲。我觉得佳音老师是讲，可能你通过身体的那个他他是在讲心灵的这样一个承受力，你要强健。但是我认为最好的状态是你既敏感又强健，你不能以牺牲敏感性对这个世界的那个以以对这个世界，对整个精神生活，对艺术品的冷漠来维持自己的安定。你必须是由于你有力量，你才能够针对，才能够面对最敏感的体验。无论是愉悦的还是让你不舒服的，甚至是苦难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:57",
      "text": "这是一个理想的状态，但是通过身体锻炼是不是有帮助呢？我相信是有的，但是在根本上你们现在这个锻炼的状态，登山有登山服装、登山鞋对不对？有那个好的那么好的水壶对不对？我们就登山登到一半没有水喝了怎么办？然后同学带着半壶给大家分享，你们还是但是我觉得身体锻炼肯定是有好处的对心灵的这样一个心灵的包容，心灵的强健是有好处的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:28",
      "text": "对我我觉得刘老师刚刚讲那个身体的劳作，因为我我也是从农村出来的。我我我记得我当时给文汇报笔会会写了篇文章，讲这个人生劳作忧患史。就因为小时候在农村，后来帮我读研究生了。就20 0405年，那家里还有钱，所以暑假回去还参加双抢的一个就抢收抢种，然后割秧收到这些农活。所以我我我当时在里面也讲到，就是说对我们这一代人来说，比如70后，比如从小在乡村长大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:57",
      "text": "因为这样一个劳作，一方面对自己确实有一个导致自己皮糙肉厚的一个磨砺的作用。因为那种双向可能持续是半个月，然后这个割稻子，然后后来插秧，整个在暴雨下暴晒的一个过程。那其实确实有一个当然是蛮辛苦的，但同其实对个人是有一个锤炼的过程。另外一方面就是说因为这样一个劳作跟父母在一起，然后整个家庭成员在一起，其实父母的辛苦就是你你是会感受得到的，包括在劳作本身是会感受到的。所以你对父母的那种，就是你觉得父母的那种辛苦，那种不易，你会有有一种感同身受的，有一种共情，有一种理解。所以你会觉得你自己有某种责任，比如读书，有机会读书，还好好读书。你比如像我有一个同事，一个很好的朋友，当然很遗憾他现在就调调调离了华东师范大学。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:47",
      "text": "他也是湖南人，他他已经跟我讲了，他小时候他特别喜欢去，因为现在不是有很多小孩不愿意上学，比如像北京、上海一些大的儿童医院，还专门有一个不愿意上学科。就是看这个车就对科北京儿童医院。他说他小时候特别喜欢上学，因为他很小的时候他父亲不在了，他母亲就抚养几个孩子。所以如果不上学，在家里干很多农活，割猪草各种事情上学？就是读书多么轻松，人家里各种都在烦恼的事情，所以上学本身是变成一个。所以我在想这样一种劳作本身，这样一种身体的这样一种劳累，其实对个人来说，只要不是过度的，其实都是有一个对意志力，对对这个事情是有一个锤炼的作用的那我就想起一个例子，就想起这个我要谈那个钟叔河先生？谈他的一本回忆性的一个散文集。里面讲到他当年钟老师因为上过13 1，我想很多受众对他比较了解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:44",
      "text": "他当年在新湖南报，当时那个新湖南报，把很多人都打成右派，他是其中之一。因为他讲话比较耿直，讲什么48条中的，讲一些意见，什么关于国家的政治生活方面方方面提了很多意见。后来本来去劳动教养的，但他因为他父亲是湖南省文史馆的，他家里可以看到那个中央的一个政策就可以。还有最后一条小的，看报社领导没有讲的，去选择这个自谋生路的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:10",
      "text": "就是你虽然开除了公职，但我不服从这个劳动教养，我叫我自己到社会上这么深入的，所以他学的这个道理。那后来他跟那个朱唇他夫人他们有后来他们有四个孩子，四个女儿。最小的女儿后来实在养不起了，就送到内蒙古的孤儿院去。后来这个大跃进的时候，后来不是那个条件很艰苦，后来一个孩子故人愿意解散了，孩子后来就失踪了，后来费了很大力气把他找回来了，给他们条件好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:34",
      "text": "那当时那个钟楼怎么样为生呢？就是在长沙的街头，他就想怎么样活下去。后来这个父母家不好住，然后自己租这个房子，他就看到长沙。因为那时候街头就高低不平，很多人拉板车的那些重物，然后要上坡的地方就是很难拉上去。他一帮他板车当时买不起，他帮别人推一下板车推上去，然后人家给他一点钱，后来觉得推有时候也很。危险的。因为板车如果用比较高的坡度一下滑下来，就是你在后面推是很危险的。所以后来想方设法攒点钱去再买辆板车拉板车。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:09",
      "text": "其实他把板车拉了很长时间，后来一刻钢板后来可以做模型，那些东西就终老在那种生活里，持续了好几年的时间的一个生活。然后他当时讲了，他回到家里面面对他的儿，面对他几个女儿，他跟他讲故事，然后就完全没有看到任何的那种，好像那种愁眉苦脸的牢了一天。有时候他回到家里腰痛，就是包括怎么样保护他的腰，然后比如衣服湿了马上要换衣服等等。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:34",
      "text": "我在想中国本来是新湖南报一个编辑一个完有没有编辑，然后也蒸蒸日上的，突然就打打入打成右派，就变成一个政治建立的生活。然后那个时代对他的一个巨大的一个改变。他其实在那个时代里面也磨的是他当时我记得印象很深，他在一篇文章讲一句话，他说要我死我是不会死的，我再怎么样，我要活下去，就是我我我我就是读就特别的感动。因为我们今天这个时代，我们也有很多让人特别感觉低气压的各种状况？中国世界更失业，工作不好找，什么各种状况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:12",
      "text": "但是我有时候觉得历史为什么它变得特别的重要？就是历史的阅读，历史的记忆特别重要。就是说就是就是你你会看到那一代人他同样面临很多的艰辛艰苦，他们是有靠怎样的一种韧性和智慧在那个时代survive存活的效率。并且还活出了后来，还活出了在文革几岁活出了字的尊严。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:32",
      "text": "他后来编曾国藩的全集，周作人编的走向这个世界丛书等等，出版了上百种，各种把晚期那些文件整理出来，日记等等，就就人的那个生意本身它是具有巨大的一个能量的。但是任何一个时代对你的某种很粗糙的磨砺，但只要你不被它压垮，你其实可以进行某种沉淀转化，最后就是变得皮糙肉厚。最后你还可以你完全不被这个时代所牺牲，还最后可以作为一些有价值余地。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:01",
      "text": "当然我在任何意义上不是苦美化苦难，苦难本身当然就是个恶的存在，吧？是我们需要反思，需要去选择重要的。但是另外一方面，你没有办法选择你所生活的时代，是吧？你不可能你你你选择你所生活的所有的时代，都是在一个时代的上升曲线里面。你恰巧碰到一个断崖式下跌的时候，你怎么办呢？你每天怨天尤人吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:20",
      "text": "所以也不可能是这样一个状况，所以你会看到你像王立军先生也讲过一句话，我印象特别深刻。他说一个时代就像一把筛子一样的，把有些人塞得流离失所，把有些人塞得出类拔萃。就是你看你怎么样去面对这个时代，怎么样去找到智的一个空间，一个位置。我觉得这可能是我在想我怎么理解陈佳音老师讲的一个皮糙肉厚，我觉得他可能是在这方面有一些用意。我觉得历史的维度就变得特别重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:48",
      "text": "一个是我觉得就是苦难对人的陶冶和筛选，有的人就被压垮了。但是他举出来那些例子是我们的典范，是给我们启示的。但我现在有一点不确定的是，现在年轻听众可能说你们这边位就很重，讲以前的人怎么样，然后自己经过苦难怎么样。但有一点就是我们现在经受的这样一个整个的基础教育的一种近似苦役的磨练。他到底增强了我们的坚韧不拔，还是弱化了我们心灵的能力？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:20",
      "text": "这是一个大问题这是一个非常大的问题。就是说我们小孩不是都受苦吗？我们做这么多题，我们有12个小时在做反复的训练。其实我们童年没有经受过这样一种锤炼或者煎熬。我们虽然在体力上，在食物上要疾苦的多，他们这种特殊的疾苦是我们自己没有经历经受的这样一种疾苦，是给他们奠定了说连连整个一二年的这种反复的做题都熬过来了，你还有什么还熬不过来呢？我不知道是让心灵变得更冷漠，必须有一种冷漠的状态来坚守还是怎么样。这个是一个新的问题，我没有敢来来做出更各种各样锻炼，这是值得思考的。为什么我们受了这么苦，还是这么不够坚韧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:17",
      "text": "我想回应一下刘老师讲的问题，因为我这方面我也是特别有感触的。因为小孩也在读初中，然后包括他的整个这样一个学习状态，方方面面就我我我就想起早几年当时有一个大学的教授理科的接受媒体的采访，也同样谈对年轻的大学生的一个状况是感受什么样的。因为徐老师总是讲，现在学生好像越来越不愿意在课堂上参与课程讨论的。我自己的感受也确实，我刚留校的时候，那时候上回忆录口述这门课程，面向全校的有理科的数学、物理、资源环境。那时候每次讨论特别的活跃的，参与度特别高的那每次上课就是个享受。现在去上课，有时候偶尔当然也会有些同学发言，但就那种盛况再出现了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:58",
      "text": "当时那个教授接受采访的说了一句话，他说不要说现在学生上课发言怎么样的，现在上课的时候学生的表情我都看不到，他到底比如对我上课是满意还是不满意，给我打个评分的话，他只会在评分里面会给你打分，是吧？但是在课堂上面你实际的反馈是看不到的，他讲这样一个状况这样一个状况，所以我在想，但我当时看到那个报的时候，我想想想个什么点呢？就是我想我们这个时代，我们这样一个残酷的应试教育，内卷的教育，给了我们的孩子训练表情的机会和时间吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:29",
      "text": "他每天不停的刷题，他不接触自然，也不接触社会，他也没有那种自由玩耍的时间。他每天从早到晚六点多起床到11点钟睡觉，每天就不断的做题目，所有的活动每天可能就一次春游、秋游，很多的一些妇科，一些体育的时间也被占用等等。所以他们其实在一个非常我很同意刚才刘老师问的问题，就是说这样一个非常残酷的应试教育，他为什么没有好像导向一个更加坚韧不拔他的人格来应对他的人生。反而导致我们整个年轻一代的学生，比如说像我刚留校的时候，比如历史性我教育课或者公共通识课，几乎所有的人都是参加期末考试的，都会提交作业的。但现在每一年都有好几个整个有各种状况，心理各种状况的学生，没有办法按时毕业的那明显从一个我做一个老师的角度来可以看得出来，就整个这样一个状况，就是中小学的教育不断的内卷加剧压力之后，导整个大学的一个爆发。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:23",
      "text": "所以我在想你如果一个年轻的一个青少年，他跟自然断绝了很多的接触，跟社会断绝的接触。然后在家庭里面让父母有扮演一个学校教育的延伸，办一个学者的延伸，也是做一个督促者、管理者，批卷子等等。那那其实他就变成无所逃于天地之间的这样一个状况了。所以他最后就是他们找不到个出口。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:47",
      "text": "我觉得最最根本的是就是佳颖老师讲那个皮糙肉厚或者怎么就是那种坚韧和麻木是两件事情。我觉得我们现在这种教育的这样一个类型，他可能铲除个别高分获得者，大部分人他是以心灵麻木来抗应对这样一个制度性的事件。而这种麻木是不利于我们在未来的生活的那种浩瀚的海洋当中，有一种坚韧不拔的精神，更不要说独立自立的那种精神。这个是一个有待思考的问题。就是现在教育这么苦，为什么没有把我们锻炼成更加坚韧的人？这是一个课题，我觉得还是可以探讨的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:32",
      "text": "我有的时候也会觉得是不是我们看到的太多了，就是各种各样的信息拥在我面前。我们从小就听那句名言，就是认清生活的苦难之后还热爱他。但其实这句话真的就是你你知道他，然后你去实践它，其实中间有一个巨大的落差。最近还有一句类似的话，就是认清了男人的真相之后还做侄女儿，我觉得是一样的好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:58",
      "text": "我我我觉得这里面最要分辨的是苦难是有不同种类的，男人也是有不同种类的，男人的金钱也是不同种类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:07",
      "text": "好的，我今天真是见识到了刘青老师的这个思辨力。就是每次提到一个点，他都能从一个非常刁钻的角度回复，我就觉得特别的爽。我现在就来看一下朋友们都有什么问题。一个问题，有一个小红书叫精神大姑的朋友，他他是演他是想让刘青老师再稍微回顾一下，就是您说保持敏感和皮糙肉厚，其实听起来是有一点矛盾的，这要咋达成呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:41",
      "text": "对，这这个是这个是我们觉得好像有一个不易置信。就是一个人他如果迟钝一点，他对世界的感受性不太高。所以他会抵挡很多入侵的，让自己感到被侵犯这些信息，因为它它的颗粒度很粗，但现在的人这颗粒度都是很细的，对不对？就是很敏感的。但是他就不容易一个同样等级的风或者雨，对他来说造成的主观感受就特别强烈，他的反应就特别。所以现在有讲这个所谓HSP就是highly sensitive person。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:22",
      "text": "这个问题也成为一个最近讨论的话题。那么是不是能够有这样的既敏感又坚韧的人？你去看历史上所有伟大的人物几乎都是如此，无论是作家、艺术家、工匠、政治家。企业家、社会活动家他们都是这样。他们如果没有敏感性，他们不能够感受到这个世界的这些复杂和精微之处，他们会失去了很多洞察力和判断力。但如果他们没只有这种敏感性，他们很快在任何挫折面前就淹死了。这里面需要一种理性的能力，是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:03",
      "text": "敏感是感受。但是你从这个对世界的洞察丰富的敏感性当中，你要长出一些东西来。这些东西像柱子一样能够挺立你的人格人生。但是你的窗啊门仍然是敞开的。这个是一个矛盾的似乎矛盾的统一，但它确实是可以践行的。在特别在艺术家身上，你可以看到很多他们对音乐特别敏感，但他们的人生是很坚定的。我觉得这是怎么样塑造，我觉得是跟多读书，多走地方，跟世界发生联系，你就会感受到这个世界它的丰富多彩，同时感惊讶有这么多的人，他们能够这么强健的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:50",
      "text": "好的，那下一个问题问问唐小平老师的。这位叫刘红的网友说还是想针对心灵麻木这个问题问问老师们，我们应该怎样对学生们说该怎么办，或者是至少该有什么样的认识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:06",
      "text": "我我其实我更愿意的是推荐学生去读一些书，然后更鼓励他们到处行走。就是像刚刚刘老师讲了一下，一个人其实读万卷书，行万里路都很重要，对吧？尤其在学生阶段，比如读大学了，你其实是可以到处走一走的。我去年3月份的时候带学生去无锡，因为我做了一个拔尖班的班导师，然后带十几个同学去那边去考察，去看东林书院、钱钟书故居等等，惠山古镇。我觉得有时候要走出去，我觉得把自己的生活过度的限定在一个学校或者网络。一个很狭窄的自我空间，其实对自我打开时的这个触角跟外部世界更多的连接会构成某一种限制。其实你看到更多元世界之后，这个多元世界不断的从四面八方吹过来以后，其实是有助于一个更加丰富的一个内心的一个世界的一个成长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:55",
      "text": "你这在这个过程中间，其实我我觉得盲目，盲目是因为你你你有某种很沮丧或者某种很虚无，某种绝望的情绪。你觉得好像盲目可以做一个挡箭牌，做一个抵挡的东西，让你自己不再有那么强烈的痛感。但是但这个东西可能会付出很大的代价，就是你你你你盲目之后变得绝对的一个像一个无感的一个状况。我又想到王鼎钧先生，鼎公讲他一生三个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:23",
      "text": "他他早年在在中国大陆，他1925年出生，然后后来作为流亡学生在二十2中，后来作为国民党宪兵参与，1945到1949的从南到北的接收，后来到台湾在中国广告公司工作。他说他整个早年的生活在去美国之前是一个动物的生活，为了生存东奔西走等等等。这个脚不沾地的一个，因为他是长子，他要养弟弟妹妹，养他父亲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:49",
      "text": "然后后来他说到了纽约以后，他本来住在新城西的一个乡下，后来觉得是我跟人没有发生连接，他做一个作家写作就灵感都没有了。后来他还要搬到纽约皇后区法兰赛那些地方去，然后跟华人世界有很多连接等等诸如此类。所以他说他就进入了一个植物的生活。植物的生活就是说他有一个扎根在某个特定的区域土地上面，然后来观测、来观察、来来写作。然后他说最后他如果他认真写了这些东西，很多年之后别人还会阅读？就是进入一个矿物的生活，像矿物一样别人就会发觉，然后像个晶体一样的然后去去了解。所以我我我在想这个人的生活，其实你过早的把自己就试图你本来就是在动物的阶段广泛的吸收理解感受阶段，你想提早进入一个矿物的阶段或这个过程，我觉得其实都是违背人的成长的一个自然新的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:41",
      "text": "我想讲这个比喻来复习一下，刘老讲的就是那个观点，就是说其实人的成长就本来就应该按道理就是一个比如你在这样一个阶段，其实你有更多的一个广泛的吸收，行走、了解、阅读、跟朋友的交往，那些东西其实都会长成你自我的一部分。但你过早的觉得这个可能会给我带来某种影响伤害。我要更多的保护自己，把自己包裹起来，要像以色列柏林讲的一样，就是退一回内心的城堡。但其实最后你也丧失了很多触角，跟这个世界一个自然连接的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:12",
      "text": "没有伤害就没有成长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:14",
      "text": "对我很认同这个观点。因为我我原来我记得我当时在写过一篇小文章，讲这个君子报仇。因为小时候老是被霸凌，在乡村小学读书。因为反正我也不知道我是为什么那么的讨人嫌，反正一些同学经反各种谩骂，甚至在路上拦截我等等诸此类。所以后来我还经常跟我表弟也一起走，因为那个表弟虽然比我个子矮一点，但是他是比较孔武有力的。然后我记得有一次经过那个同学的门口，他一把伞来戳我，然后我的同学我的表弟抓住那个人脚往后一推，然后我赶快跑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:43",
      "text": "所以那时候我记得我小学阶段在我们家的那个房子，那个卧室的门背后写着君子报仇十年不晚。用这八个字的这种比例之后，就像鄂西山那样，就是说觉得你受了很多委屈，然后也从来没跟父母讲过，没跟我的父亲讲过。所以但是我觉得那些东西当然后来当然也化解掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:02",
      "text": "但那时候初中也收了很多一些来自同桌的一个把我的元素全部一个角度切掉了，我就觉得莫名其妙。他他想跟另外一个小学同学排在一起，我都个头排座位是正好，他两中间他要我换一个位置，我也不肯定是有点倔强。然后他拿个很长的钉子在那个课桌里面，翻开的桌子里面，然后在在在在在有点威胁的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:21",
      "text": "所以我我其实当时我在想，其实放到今天，如果我特别敏感，这样的话没有点钝感力的话，我可能早就被伤害的就是自己心理这个心理阴影巨大。然后就可能就但后来一方面我就转化成一个君子报酬要十连外，另一方面就是很很努力读书。后来当然这些人后来随着成长，随着阅读慢慢化解掉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:39",
      "text": "超越了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:40",
      "text": "但超越掉了。对的，那你能说你的你你你每个人的人生都可能会碰到各种的状况，是吧？你不可能完全是一个在一个密封的一个状况，完全一个上没有任何病毒性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:51",
      "text": "小平，我遇到这样的问题和你不一样。选择我是找了班上最强壮的同学给他们抄作业，然后就习习成了结盟，然后就让我安然度过了整个小学的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:04",
      "text": "所以刘老师的处理更有智慧一点。所以我后来跟我爸爸讲，我爸爸觉得很惊讶。他说我从来没跟他讲过这个事情。因为我爸爸其实在村里面是村支书，我完全可以跟他讲的。他出面跟学校老师讲故事，或者那些人的爸爸。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:16",
      "text": "我爸爸也认识的是吧？你从小就不使用特权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:20",
      "text": "对，然后我就从此变成一个比较内在化的一个同色方式出来。但是到最后幸好就是觉得这比较幸运，这个也化解掉了。因为其实如果没化解掉了，其实也对个人的性格会造成很大的一个长期的一个影响。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:35",
      "text": "陶明老师是乡村婆罗门。今天我们其实直播间里还有一些家长，然后他们是蛮关心的。我稍微综合一下两个问题，就是说在这种很内卷的这种教育大环境下，其实有的时候不是家长不想，就家长肯定不想接孩子。但是这个外部的喧嚣也好，什么也好，是很难让他们松弛下来的，或者是现实情况如此。那在在这个现实之下，两位老师有没有给家长的建议呢？怎么营造一个比较松弛良好的教育环境，家庭教育环境？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:09",
      "text": "我我我一定要说的这个就是我每次说这种事，下面就会有评论，你们就是特权阶层。所以就是现在不卷，普通人不卷有什么用？有什么办法呢？没有办法，我们只有我觉得现在家长在逃避一个问题，就是他因为没有别的方法使劲儿，因为我们都对孩子都是爱的，而且对孩子有寄予希望的。他觉得我现在卷的方法是有一个现成之道的，按照这个模式我还有张可循，你说让我搞别的，我搞不来，于是他就是说我搞不来的东西就是没法搞的，没法搞按照现行的办法就是唯一的出路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:50",
      "text": "好，我觉得如果你按照这个方法做，孩子能够平安毕业那就好。但是我告诉你，现在就是蓝皮书，中国社会蓝皮书公布的10%小学生抑郁症处理，初中生30%，高中生40%意见处理，这个后果你能承担吗？你就按照现在的路上走。为什我们大学收到的学生有这么多人目光呆滞的？他们不一定是抑郁症，就是现在到了要自救的时候，不是说你孩子成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:25",
      "text": "况且我们知道现在社会跟学生签的一个隐形契约，它是被废除的。就是说你小时候牺牲你的运动，牺牲游戏，牺牲娱乐。然后你一直毕业到考入好的大学之后，给你一个好的工作。对不起，没有了。这个社会不是说像你想象的，就是说给你的一个承诺从来没有写下来过，它是可以违约的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:48",
      "text": "然后你付出了孩子的童年，把整个童年作为工具性的。为了未来孩子童年本身没有价值，牺牲了孩子的健康身体健康、睡眠和精神健康，你不一定换得一个什么。而且未来现在如果是小学的话，未来等高中毕业进入大学，那个世界在一个AI高速的发展的世界是怎么样的，你还根本不知道。就是你身体的强健，精神的强健比以往任何时代都重要。因为暴风雨要来了，因为这个时代变化了，你学了一套技能是说是要骑自行车，没用的，暴风雨来的时候骑不了自行车。所以这是我的一个而且家长对学校最主要的一个功能。家长对学校的关系就是抗拒学校的一切不合理的要求，就是跟他们协调，尽你所能保护孩子的生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:42",
      "text": "对我也觉得我们今天谈很多，我们要正义民主自由，不妨从跟老师和学校协商开始。因为这是最最基础跟我们生活最相关的。不能说我们在讨论一些特别家国的事情，但是对身边的事情置之不理，这是不对的。那我们再问两个问题好不好？两位老师在上海这么洋气的地方一定听过学术酒吧吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:12",
      "text": "是的，我们昨天刚搞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:14",
      "text": "了一场是吗？讲讲怎么看待这个学术酒吧或者学术讲座。酒吧的学术讲座变成了一个新兴的公共的讨论空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:26",
      "text": "这也是一个公共联系的方式，我们昨天就是第一次就我们一个学术团队叫大关，是爱道斯人文学社组织的，然后跟一个脱口秀开放麦的一个叫standby联合。我们第一次尝试的学术脱口秀，虽然他的学术味还更重了一点，这个娱乐味少点，但是非常有意思。在场的观众是非常给了很多鼓励，也提了很多问题。包括说刘老师，我现在就是特别爱看小视频，不想看书怎么办？我说学会每天拿起书朗读20分钟，坚持半个月看看会是怎么样，就读出来把梳，然后用自己朗读的声音激发自己。就有很多很多讨论，就是特别好。我觉得上海就是有很多创意，什么过一个什么节，我们搞出一点什么花招，然后再搞出一种花招，特别好，生生不息。这是一个城市的它的生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:19",
      "text": "我没去过，但是我不太了解这个。当然我觉得如果我学术用一种新的方式，能够让更多的人接触接近，我当时是一个乐观其成的事情。因为包括比如刚刚讲到的那个那个结的问题，我我也我也是特别感到年轻人渴望娱乐，然后渴望彼此的连接的方式，我觉得是这样一种动力是不可阻遏的。就是我觉得这是代表一种拍球，代表一种激情。我觉得我觉得从这个意义上来说，我觉得也有我们也看到这个，包括徐老师经常讲到说，我们中年人要自我忏悔，我们自己也做了什么。更多的你看年轻人，我们老是觉得好像恨铁不成钢。其实更多的是你看年轻人他会有一种勇气，有一种智慧，有一种创意，有一种幽默的方式来呈现自我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:07",
      "text": "我们老年人要自我忏悔，为什么我们害怕人家过一个节？我觉得像我们这种老年人应该好好反思，我觉得年轻人应该用f word来对待这种现象。这段不要剪掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:21",
      "text": "好的，那最后对最后问了一个年轻人的问题，就是我们刚刚聊了很多网络上的情绪价值，然后这些在数字空间和网络空间发生的事情。老师们知道我们也在数字空间哀悼和发癫吗？我们会说看到什么事情感觉尸体暖暖的，感觉尸斑都淡了。唐铭老师露出了困惑的表情，我给你解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:47",
      "text": "我也不知道，我落伍了吗？我以为我很我我还以为我很潮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:53",
      "text": "我很跟着你我上次听到一个学生用了一个词，我还第一次叫九漏鱼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:57",
      "text": "第一次听到九漏鱼，九年义务教育漏下的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:00",
      "text": "你看你知道漏网之鱼是吧？我不知道，他PPT报告用了个九漏鱼，我说这什么意思？",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:06",
      "text": "我可以讲一个我的例子，就是因为平时确实很忙很累什么什么。然后我就我的小红书，我的某平台刷视频会经常刷到这个救助一只流浪狗，然后它长大了的那种视频。就是我天天看我也不腻，就是他他让我获得了一些情绪价值，可以这么说，但是这个会变成网络上的一个梗，就是比如说他的留言下面会说尸体暖暖的，就是我们已经把自己比作成尸体了。因为我们又麻木，然后我们又对世界没有反应，我们又对人情冷漠，我也不跟人说话。但是在刷到这种视频的时候就会说，感觉尸斑都淡了，感觉身体暖暖的。或者是有一些在网络上就实在受不了了，要发疯的时候，就会有一些发疯文学和网络发癫。就是可能是过多的表情包，然后各种各样的形式，然后下面的人还会回复你，他形成了应该有一点像默契一样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:05",
      "text": "我觉得这是一个虚拟世界的一种方式，这个方式我觉得他可能是有有一时的疗愈作用什么这我不敢下很大的判断，我们我们是我认为这是一个不得已为之的，因为我们建立真实联系的那个成本太大了。对现在的人来说，然后我们在每个时刻都想用最低的成本获得一点心灵的安慰什么。但是你会发现你一直在付这个成本，你每个时刻都被疗愈了，但都是暂时的。我们是不是有可能发展真正的友情共同体、小社群和爱情？我觉得这是值得尝试的这是两种不同的路径，但也可以互补。我认为这个好像是我们用一种快餐的方式来娱乐，也用快餐的方式来自我疗愈。但永远处在这个快餐的状态，我们是不是可以走向一种更深刻的更饱满的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:07",
      "text": "当然你就说那个那个成本很高风险很大，我不知道。但最后你为了什么？你是一生是过了，就是为了安全。然后你的墓志铭上说我度过了成本最低的安全的一生，然后你觉得这是一个很很值得过的人生吗？我我我是问题，因为新的时代有很多，我就想大家是不是能够勇敢一点，冒险一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:30",
      "text": "然后你个人和某种小的公共生活发生联系会怎么样，其实有些人都在做的，包括过节的年轻人，包括那些组织读书俱乐部的人，登山小组的这种官僚的，这种环保的，动物救助的那些问题他们在做。我觉得这种联系它可能成本高一点，麻烦一点，风险可能也更大。因为有的人你好心组织的人一个活动，有的人还不满意。但是比起那种一直是快餐式的娱乐，快餐式的伤痛、快餐式的疗愈的方式，可能是另外一种更值得尝试和追求的生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:08",
      "text": "对我我觉得我因为我第一次听到这些词语，因为我也很少看这个东西，我也没有小红书的账号。然后我觉得我我我比较认同刘老师刚刚讲的，就是波兹曼这个书讲的这个娱乐知识。当然不是娱乐，就是每个人好像通过某种方式来寻求对自我的一个疗愈、自我的救赎、自我的一个慰藉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:29",
      "text": "我觉得发明这个词的人，那些词的人，他自己当时也很快乐。一看有人响应，还有人用很快，但他他马上就过去，他没有真正的持续和整合到自己的精神世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:42",
      "text": "是那一种转瞬即逝。所以我我我还是觉得这种东西的极度的渴求，可能仍然反映的是我们的真实的生活，公共生活的匮乏的某种表现。就是因为公共生活现象，生活特别的这种匮乏，友谊也好，情感也好，家庭的生活也好，都更自然的接触也好。就匮乏以后我们在一个虚拟世界里面有一种过度的渴求。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:06",
      "text": "然后我觉得回到最前面提的问题，就是说在这样的时代我们怎么办？我我我就想起宫崎骏的两部电影，就是一个起风了，里面吟了一句诗叫起风了唯努力自存是吧？淫了是那句话，就是说这是一个起风的时代？怎么样活下去？你然后今年有部新的电影，你要活出怎样的人生？其实对我们每个人的拷问，对我们这些人到中年的人来说，对年轻人说，对每个人都是一个一个拷问。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:33",
      "text": "我在想我其实我身边我就注意到比如像那个比如像一些朋友，他们其实会做很多事情。你比如像我以前经常讲到的苏州那个慢书房？慢书房那个徐涛他他他从2013年到现在一个这样的独立书店，书店办了上千场的免费的公众的思想艺术文化的活动？他他有正式的工作，然后这个是完全作为业余的爱好，推动了很多线下的交流等等。这个其实也不怎么赚钱，但付出大量的时间精力。所以在这个过程中间，他其实他说他自己其实他对他自己的回馈也是很多的，在精神上在心理上认识了很多的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:08",
      "text": "所以有时候你会觉得，其实你你你跨出这一步，包括刘老师我们一起参加的，比如像修河书院。你跨出这一步之后，你其实会认识了很多以前你在你世界没有出现的人。然后因为是偶然联系，比如说我因为新鸿书院我认识，像比如像徐贝导演等等如此的很多的一些作家导演，然后一些学者。然后你会发现其实这种勇敢的跨出你自己的限定的一个生活的一个领域，其实很重要的。那个偶然性让他带进来之后，你会觉得你也会有一种感召感动。你也想尝试做一点有有那么一点点小小的价值和意义的事情。这个累积起来之后，这个东西是会有一个比较长久的一个留存感，它不会让我转瞬即逝的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:48",
      "text": "所以我有时想有在想，当我们在比如说我们当我们在写写一篇文章或者追溯往事的时候，反而却更多的是我们的现生活中的那种。那那一种交流交往比较深刻的东西，我们会进入我们的一个经验之中。而我们在网络上面，好像我们每天工作中写了很多很多西，但是你真的要把它捞起来来来来形成文字，有时候会觉得好像那种好像都是很支离破碎的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:13",
      "text": "所以我觉得在这个意义上来说，就是说我觉得重返这个日常生活，重返一个真实的生活。包括我我我有时候看到说一些年轻人，比如说一个宿舍的，然后要去吃饭了，都在QQ群里面突然说我们去吃饭，说好一遍，彼此都是一个个的孤立的孤岛一样的。我觉得恰恰是你你的这样一个打开和敞开的一个过程，恰恰意味着就是说你的这样一种活在真实中，以真诚的方式活着，好像可能会付出比较大的一个成本。因为有些人未必以真诚方面对，但是总归你会在生活中碰触到以愿意以诚相待的人。这样只要能够，比如你十个人之间能够有一个回本，那这个朋友你就要成为一辈子朋友，那其实就是一个很重要的一个事情，对你的生命来说？但你如果从来没把自己敞开过，你从来都把自己包裹起来，怕受到伤害，那你可能一辈子就活得非常的原始化的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:04",
      "text": "是所以我就如果说一句口号的话，就是勇敢一些去触摸这个世界，甚至敢于冒险拥抱一下。我就是要跟世界发生关联，我指的世界是有自然的和人在那里的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:24",
      "text": "刘静老师这句slogan太好了，我好感动。就是因为我们我们多多少少都经历过这种阶段。然后对于我来说，我知道特别重要的话就是因为比如很多小说里面描写的，特别是女生，然后她们到了结婚一步就没有然后了。就是幸福王子和公主公主幸福快乐生活在一起之后就不知道了，就是我很缺少这种经验，这种不管是书本上的还是那家里的，肯定是离我们太近了。你会觉得他不给你构成一些意见或者是范例。但是今天听老杨老师聊，不管是说我们在20世纪知识分子的回忆录里面，还是刘谦老师刚刚那种特别暖心的告诉你说去勇敢的触摸这个世界，都会让我觉得其实疼痛一点也没有什么关系。我们好多留言还在问说为什么为什么我们不去真正感受现实生活，为什么我们没有勇气呢？我觉得可能就在这个时候，大家少问一点，为什么我们不就是就是抬抬腿出门去做吧，我觉得可能会好一点，就是用实践去抵消我们的这么多的纠结也好，或者是我们这些不确定也好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:37",
      "text": "有痛感比麻木好。完全无痛的生活是不值得过的，是不可能的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:43",
      "text": "未经思考的生活是不值得过的，完全麻木的生活也是不值得过的。我们今天学到了就是面对苦难，它其实对我们也是有个筛选的作用的，也许不需要把它想的那么的严重。还能咋的呢？好吧，我们今天其实时间已经差不多了，那两位老师还有什么要跟我们直播间朋友说的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:06",
      "text": "我我觉得我觉得我做这样一个节目，突然想到其实就是鼎公讲了一句话，说埋藏知识留下种子。我觉得我做这样一个回忆录，其实也是想扮演这样一个角色。当然可能因为自己的学历未必能够完全达到。但是我想我愿意跟我的这个听众受众一起来努力，能够把这样一些种子能够埋藏下来。然后让我们更多的听众朋友们在今天这样一个起风的时代里面，能够从历史中间汲取一些生命的韧性和智慧，能够面对这个时代，能够穿越这个时代，最后能够活出属于自己的一个人生。我觉得这个是特别重要的，对我来说也是特别有有一种价值感和意感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:46",
      "text": "一个工作。说的好，特别感谢刘琴老师，特别忙。然后今天抽这个时间，包括家瑞，包括看理想的团队朋友们，让这样一个周日的下午变得特别的饱满，特别的有生命力，特别的有一种虽然我们都在虚拟世界，在网络上面，但是有一种强烈的一种现实的一种碰触感，一种感觉。特别感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:06",
      "text": "我们今天的直播就到这里了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:08",
      "text": "拜拜好，谢谢拜拜再见刘老师。好，谢谢佳瑞小冰，再见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:13",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，几位专家从个人经历出发，探讨了教育、成长与心理韧性的关键作用。他们首先通过登山缺水的情境引出，强调了身体锻炼对心灵健康的积极影响，特别是对于农村背景的个体而言，劳动不仅锻炼了身体，还加深了对家庭责任和教育重要性的理解。随后，讨论转向如何在历史与时代变迁中寻找生存与提升的方法，通过引用钟叔河等人的例子，突出了逆境中成长的重要性。讨论还触及了教育内卷的问题，强调营造宽松的教育环境和鼓励年轻人广泛阅读、接触自然与社会的重要性。此外，他们还讨论了网络文化中的情绪表达与自我疗愈，呼吁年轻一代勇敢面对生活挑战，通过真实的社交和实践活动寻找生活意义。对话还涉及了中国思想史、知识分子的处境、人格独立精神的发展，以及当代青年的启发，强调了精神生活和社群在个人成长与社会变迁中的重要性。",
    "qa_pairs": [
      {
        "question": "唐小兵教授是从哪一年开始进入华东师范大学的？",
        "answer": "我是2003年进的华东师大。",
        "time": "00:01:45"
      },
      {
        "question": "刘晴老师与唐小兵教授之间的关系是如何建立起来的？唐小兵教授是如何与刘青老师相识的？",
        "answer": "我们是通过徐继林老师介绍认识的。当时我从香港中文大学回到华东师范大学，徐老师推荐我来华中师范大学历史系工作，我们的交往已经有三十多年了，从1988年开始保持通信联系，直至现在。我（唐小兵）是在2003年到上海后，通过徐继林老师认识了刘青老师。当时我修读了刘老师的课程，并且我们有过较为亲近的师生关系，经常一起参加学术活动和日常生活交流。",
        "time": "00:01:53"
      },
      {
        "question": "在2003年至张老师退休这近十年的时间里，华师大的学术氛围如何？",
        "answer": "那段时间华师大的学术氛围特别活跃、多元，刘琴老师和徐老师在其中扮演了重要角色，举办了许多高质量的学术活动，包括跨学科的思想交流，以及与台湾学者的两岸三地对话。",
        "time": "00:05:07"
      },
      {
        "question": "对于音频节目《唐小兵节目上线》及其内容，刘青老师有何评价或期待？",
        "answer": "我认为这个节目的内容与徐继林老师的学术研究领域相近，是对其学术传统的继承与发展。唐小兵教授在节目中展现了对具体人物和事件深入且感受性极强的理解，他以原生材料出发，将历史叙事与思想史关照相结合，形成既有血肉感又具象的历史场景，这是一项了不起的成就。",
        "time": "00:12:58"
      },
      {
        "question": "为什么要做这样一个关于回忆录口述史的节目？",
        "answer": "我之前曾想做一门课程，讲述民国知识分子的故事，但因拖延症等原因未能进行。后来受到启发，决定制作这个节目，因为我认为回忆录口述史对看理想的朋友和受众具有重要意义。我在2009年开设了一门通识课——回忆录口述史，并在疫情期间重新认识到这类课程的价值。通过讲述个体的生命经验和感受，结合不同的理解框架和角度，如“隔离的智慧”、“生命的韧性”，希望能帮助今天的受众更好地理解和感知历史与当下。",
        "time": "00:14:31"
      },
      {
        "question": "您如何看待将个人情感与精神世界的价值量化为“情绪价值”这一现象？情绪价值是否反映了现代社会的一种精神现象？",
        "answer": "我赞同刘谦老师的观点，情绪价值这一概念似乎窄化了精神世界和情感活动。它将情感需求和状态换算成市场语言，叠加到物质价值之上，形成一种总价值。这种做法可能反映出我们在精神和情感上存在匮乏，试图用过去物质交换的方式进行补偿，但这实际上可能加剧了新的匮乏。情绪价值更多地聚焦于消极性的价值，即避免不适和挑战，而忽视了情感和精神成长的重要性。是的，情绪价值确实反映了现代社会的一种精神现象，即我们在精神和情感层面可能存在匮乏感。我们习惯于通过物质交换来填补这种匮乏，而情绪价值恰恰体现了这种补偿行为。然而，过度追求舒适和顺从对方意志，可能导致个体成长受限，缺乏真正意义上的促进和发展。同时，社交媒体也可能放大了人们对情绪价值的需求，使得情绪感受更为强烈且具有传染性，从而增加了对情绪价值的渴求。",
        "time": "00:23:09"
      },
      {
        "question": "微信在早期流行时，它对人们情绪产生了什么样的积极影响？",
        "answer": "当微信刚刚流行时，它能给人带来一种“万邦来朝”的情绪满足感。比如有人通过微信收到众多朋友的问候，这种情感反馈让人感到被重视和充满正能量。",
        "time": "00:27:36"
      },
      {
        "question": "社交媒体过度侵入生活可能带来的心理问题是什么？",
        "answer": "社交媒体过度侵入可能导致个体在没有建立饱满情感自我的情况下，频繁受到零碎、碎片化情绪的影响，从而陷入极度的心理不安定状态。",
        "time": "00:28:16"
      },
      {
        "question": "您能否分享一个关于情感深度的故事？",
        "answer": "当然可以，我来讲一个关于西方远老师与张大飞的感情故事。这个故事中，两人的情感经历非常深刻且富有时代特色，但遗憾的是，有人试图将这段感情作为电影素材，却被徐光英老师坚决反对，他认为这种情感应当保持其神圣独立性，不应被猎奇八卦式地利用。",
        "time": "00:30:27"
      },
      {
        "question": "在当今时代，我们对情感的理解是否停留在情绪层面，还是有所深入？",
        "answer": "今天的时代似乎让我们更关注易于表达的情绪，如情、爱等，但对张大飞式深沉、郑重的情感世界反而显得慎重。我们可能在读了很多爱情心理学后，仍然停留在情绪的表面，而不是深入理解情感的历练、阅读、思考和行走所带来的深度情感世界。",
        "time": "00:31:03"
      },
      {
        "question": "情绪价值与交易性的关系是怎样的？",
        "answer": "情绪价值如果被当作万金油，追求即时的情绪满足和交换，实际上并不能真正慰藉人的内心深层次需求。情绪应该是流动和变化的，而深层次的情感世界需要通过阅读、思考和经历来构建，以便抵御情绪的侵蚀并形成稳定的精神世界的一部分。",
        "time": "00:35:37"
      },
      {
        "question": "对于负面情绪，我们应该如何看待它们在个人成长中的作用？",
        "answer": "负面情绪不应被急于消除，它们可能是人生常态的一部分，甚至在某种程度上助力个人成长。如沈从文在其生命低谷期的经历，虽然当时让他痛苦不堪，但后来成为了他人生的重要组成部分。因此，我们应当尝试转换视角，接纳并理解这些情绪的存在价值。",
        "time": "00:34:25"
      },
      {
        "question": "现代生活中，如何在移动互联网时代构建深层次的人际关系和共同体？",
        "answer": "构建深层次关系确实面临挑战，尤其是在移动互联网高度发达的今天，人们倾向于快速处理情绪，而非深入探讨内心世界。不过，要建立牢固的共同体，首先应意识到过去所谓的好时光可能存在选择性偏见，并努力让更多人被看见和听见。同时，我们需要勇于面对现实的复杂性，而非仅仅追求表面的和平与喜悦。具体建议可能包括真诚交流、深度对话以及共同追求共享的价值观等。",
        "time": "00:38:43"
      },
      {
        "question": "在当今社会中，精英主义与大众平等之间的关系是如何体现的？",
        "answer": "精英主义主张让经济、财富、政治和知识精英的声音被看见并得到记录，他们享有较高的文化与精神生活。然而，现代社会为了实现文化平等，每个人都有了发言权，这可能导致众声喧哗。我们不能回到过去，而应重建一种符合当代且认可的传统人文主义精神和价值，但不能以牺牲大多数人的发言权和教育权为代价。",
        "time": "00:40:09"
      },
      {
        "question": "如何理解公共生活中的高品质重建？",
        "answer": "在当今社会，媒体、知识分子和学者应当致力于重建一种高品质的公共生活，它不是恢复贵族等级制度，而是依靠公共性和好的公共性来吸引和提升。这种重建需要大家共同努力，而非单方面的指引或启蒙。",
        "time": "00:42:37"
      },
      {
        "question": "民国时期的知识分子状态是否真的比现在更好？",
        "answer": "当我们将今天的时代与民国时期进行比较时，不能仅从表面数量层面去衡量，而是应该关注学术创造力、人格典范等方面。虽然今天的学术水平在某些方面可能有所进步，但在依托传统理解现代、融合性创造等方面，民国时期的知识分子如王国维、梁启超等人仍具有独特魅力，两者间存在落差。",
        "time": "00:45:34"
      },
      {
        "question": "如何看待现代中国知识分子从传统士大夫转化而来的精英主义？",
        "answer": "中国的现代知识分子虽然从传统士大夫转化而来，但在现代民主化和平等化的背景下，精英主义可以被辩护并在公共生活中承担更多公共责任。同时，随着网络文化的兴起，精英文化面临压抑，但知识分子仍需发挥其道德示范作用，关心底层，关注社会问题，并提供开放、理性的公共讨论空间。",
        "time": "00:49:10"
      },
      {
        "question": "在社交平台上，是否感觉公共话语的劣质化和粗鄙化现象愈发严重？",
        "answer": "是的，公共话语的劣质化和粗鄙化是一个明显的问题。这不仅体现在社交媒体上，也反映在日常生活中。比如，一些基于个人感受投射到国际关系等领域的议论，往往过于简化问题，并倾向于弱肉强食的逻辑，这与个体的生命感受结构紧密相关。",
        "time": "00:55:10"
      },
      {
        "question": "这种现象背后的深层原因是什么？",
        "answer": "深层原因包括人们对权力逻辑的亲身经历和感受，以及现实生活中的利益考量。当人们在现实生活中感受到权力压制和资源争夺时，他们可能会在公共话语中放大这些观点，从而形成恶性循环。",
        "time": "00:56:48"
      },
      {
        "question": "那么我们如何应对这一问题呢？当前社会环境下，人们如何平衡线上与线下的人际交往？",
        "answer": "应对策略之一是重建人际关系和公共社群。通过面对面交流、参与实体社群（如读书俱乐部、运动团队等），亲身体验人与人之间的互动，处理争议和矛盾，这样可以打破匿名网络交往带来的局限，恢复人的全面性和情感结构的丰富性。线上与线下应相互补充而非对立。在现实中建立牢固的人际联系，如参加实体社群活动，能在争议中发现新的可能性，而网络则可以作为辅助工具进行深入探讨和理性争论。通过这样的方式，可以逐步改变网络匿名交往中的极端倾向，促进更健康的公共对话。",
        "time": "00:58:19"
      },
      {
        "question": "网络匿名交往有何不利之处？",
        "answer": "网络匿名交往容易导致交流表面化、极端化，缺乏深度和真诚，难以实现推心置腹的对话。而在现实生活中建立面对面交流，比如在实体社群中讨论，更能体现人性中的善意和理解，有助于解决人的情感和精神世界的匮乏问题。",
        "time": "01:00:11"
      },
      {
        "question": "在当今社会中，有一部分年轻人追求最低能耗的生活方式，他们是否能够通过这种生活方式回归到真正的自我？",
        "answer": "我觉得大部分年轻人不能仅靠孤独地呆着来回归本真的自我。真正的自我需要与世界发生关联，通过精神探索和与他人的连接才能变得充盈、成长并拥有积极的精神生活。",
        "time": "01:07:32"
      },
      {
        "question": "如何建立这种与世界的联系，并发展出自我呢？",
        "answer": "可以通过建立小共同体，比如单位同事、邻居或者有共同爱好的群体，如读书、音乐、电影等。通过持续的、有频率的活动，人与人之间能够建立真正的联系和交往，从而促进自我发展。",
        "time": "01:08:26"
      },
      {
        "question": "现代社会中，个体如何在保持敏感心灵的同时，增强心理承受力，变得皮糙肉厚一些？",
        "answer": "我认为在某些方面，个体确实需要锻炼得更坚强，例如通过登山、运动等方式增强身体和心灵的承受能力。但同时也要保持敏感性，对精神生活、艺术品以及人际关系中的不适勇于面对，这样才能在面对各种体验时保持开放和坚韧。",
        "time": "01:14:09"
      },
      {
        "question": "身体锻炼对于提升心理承受力是否有帮助？",
        "answer": "身体锻炼肯定是有好处的，它可以增强心灵的包容性和强健度。不过，根本上还是要结合精神层面的修养，做到既敏感又强健，能够在面对生活的愉悦、不适甚至苦难时，都能以力量去应对。",
        "time": "01:14:57"
      },
      {
        "question": "是否可以通过劳动和艰苦经历来锤炼意志力和提升对生活的理解？",
        "answer": "是的，适度的劳动和艰苦经历对个人意志力的锤炼具有积极作用。比如过去的农村劳作，既磨砺了个人，又增加了家庭成员间的共情和责任感，促使个体更加珍惜学习和生活的机会。同时，历史记忆也表明，一代人在艰辛时代中展现出的韧性与智慧，即使在低谷时期也能生存下来，并活出尊严和价值。",
        "time": "01:20:12"
      },
      {
        "question": "在当前时代背景下，苦难对人的陶冶和筛选作用如何？是否增强了我们的坚韧不拔，还是可能弱化了我们心灵的能力？",
        "answer": "这是一个非常大的问题。现代年轻人承受着基础教育阶段近乎苦役般的磨练，这种训练强度是否真正增强了我们的坚韧不拔，还是导致了心灵变得冷漠，能够坚守的能力反而下降了，这是一个值得深思的新问题。",
        "time": "01:22:20"
      },
      {
        "question": "现行应试教育体制是否为学生提供了表达自己对课程满意度的机会？",
        "answer": "现在的学生在课堂上往往无法充分表达他们对课程的感受，更多地是通过评分来体现。而实际的课堂反馈却无法看到，这种现象令人担忧。",
        "time": "01:23:58"
      },
      {
        "question": "当前残酷的应试教育是否阻碍了学生形成坚韧不拔的人格？",
        "answer": "确，当前的应试教育使得学生与自然、社会接触减少，家庭和学校过度替代了他们的成长环境，导致许多学生在高强度的竞争中找不到出口，心灵承受巨大压力，难以培养出坚韧不拔的精神。",
        "time": "01:24:29"
      },
      {
        "question": "敏感与皮糙肉厚这两种特质如何在个体身上共存？",
        "answer": "敏感性与坚韧性的统一是可以实现的。敏感性帮助个体洞察世界细微之处，但如果只有敏感而无理性应对，就会在挫折面前沉沦。通过多读书、多旅行、多与世界接触，可以培养出既能感受丰富又能在挫折面前坚韧不拔的人格特质。",
        "time": "01:29:03"
      },
      {
        "question": "如何帮助学生面对心灵麻木的问题，以及应如何认识这一问题？",
        "answer": "建议学生阅读大量书籍并多去外面的世界走动，打破狭窄的自我空间限制，通过与多元世界的连接丰富内心世界，从而避免盲目和麻木的状态。同时，鼓励学生保持对外部世界的敏感度，同时学会理性面对挫折，塑造坚韧而开放的人生观。",
        "time": "01:30:06"
      },
      {
        "question": "在当前教育大环境下，家长如何营造一个比较松弛良好的家庭教育环境？",
        "answer": "面对当前社会普遍存在的教育内卷现象，家长往往因缺乏应对方法或现行体制下的无奈选择，难以放松心态去营造良好的家庭教育环境。但重要的是，家长需要意识到现行的教育路径并非唯一出路，应当勇于尝试不同的教育方式，并坚决抵抗不合理的要求，保护孩子的身心健康，例如保证他们的身体健康、睡眠和精神健康。",
        "time": "01:35:35"
      },
      {
        "question": "对于学术酒吧或学术讲座这类新兴公共讨论空间的看法是什么？",
        "answer": "学术酒吧或学术讲座等形式为公众提供了一个接触学术、交流思想的新途径，它以新颖的方式吸引人们关注学术和社会问题，体现了城市生命力和社会创新。鼓励年轻人利用各种创意方式表达自我，并提倡建立真正的友情共同体和小社群，以替代快餐式的娱乐和疗愈方式，追求更深刻饱满的生活体验。",
        "time": "01:39:14"
      },
      {
        "question": "如何看待网络上的情绪价值，比如“感觉尸斑都淡了”这种表达？",
        "answer": "这种网络表达是一种虚拟世界中的自我疗愈方式，可能在一定程度上有其短暂的慰藉作用。然而，过度依赖这种方式可能导致个体缺乏深度的真实联系和公共生活体验。建议人们勇敢地走出舒适区，通过参与线下活动、建立真诚关系等方式，尝试摆脱快餐式娱乐和情绪消费，寻求更为持久和丰富的人生价值。",
        "time": "01:43:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中国知识分子的独立精神探索",
        "summary": "本次播客特别邀请到华东师范大学历史系教授唐小兵，与主持人刘晴共同探讨中国知识分子在不同处境下，尤其是在逆境中如何保持人格的独立和精神的发展。唐教授作为中国思想史领域的专家，尤其关注知识分子在逆境中的精神独立。通过对话，旨在对当代年轻人提供启发和鼓舞。直播流程包括一个半小时的主题讨论和半小时的观众问答环节，鼓励观众在直播间留言提出问题。"
      },
      {
        "time": "00:01:44",
        "title": "回忆与华中师范大学的师生情缘",
        "summary": "讲述者回忆了自己从香港中文大学回到上海，加入华中师范大学的经历。通过许继林老师的引荐，他成为了华中师范大学的一员，专注于西方思想史的研究，与徐老师（专注于中国思想史）形成了良好的学术互补。他还提到了与学生们之间的亲密关系，特别是与徐老师的学生和自己指导的学生之间的互动，共同上课、一起吃饭等情景，展现了20年前师生之间的亲近关系和共同生活的美好回忆。"
      },
      {
        "time": "00:04:10",
        "title": "怀念研究生时代的学术生活与温暖回忆",
        "summary": "对话者回顾了从2003年到2012年在上海的研究生时光，特别提到刘老师在学术活动、跨学科交流以及两岸三地对话中扮演的重要角色。此外，还提到了与刘老师的亲密师生关系，包括参加学术讲座、论坛、书店浏览、师生聚餐等丰富经历，以及通过世纪中国网站参与的世纪沙龙等学术和社会活动。这些回忆构成了对话者个人生命史上的黄金时代。"
      },
      {
        "time": "00:08:04",
        "title": "徐继林老师的影响力及对学生的关怀",
        "summary": "徐继林老师以其开创精神和跨学科视野，在华师大乃至上海地区产生广泛影响。他对学生严格又充满关怀，虽然有时显得威严，但对学生总是充满好意，中秋时常邀请学生到家中。通过组织各种会议论坛，徐老师促进了不同学术流派之间的交流与理解。此外，提及了一个即将上线的节目，该节目通过回忆录的形式回顾20世纪中国知识分子的历史。对话者期待刘青老师对节目提出评价和期待。"
      },
      {
        "time": "00:11:10",
        "title": "知识分子与媒体的历史纽带",
        "summary": "对话讨论了知识分子与媒体之间的紧密联系，特别是如何在历史背景下，知识分子通过媒体参与公共事务。季林老师的研究被提及，他鼓励学生根据个人兴趣探索学术，体现了学术自由的重要性。此外，还强调了历史叙事与思想史相结合的价值，以及对人物和事件感受性的理解对研究的重要性。"
      },
      {
        "time": "00:14:01",
        "title": "唐老师谈制作回忆录口述史节目的初衷与意义",
        "summary": "唐老师表达了对刘老师高度评价的感激，并分享了制作回忆录口述史节目的原因。起初，看理想团队邀请唐老师制作一个关于民国知识分子的课程，但因个人原因和拖延，计划被搁置。后来，受到团队激励和疫情影响，唐老师决定制作回忆录口述史，认为这对观众更有意义。通过分享自己的教学经验和学生反馈，唐老师强调了回忆录口述史在当代社会的重要性，尤其是对于年轻人理解和共鸣历史事件有重要作用。"
      },
      {
        "time": "00:16:08",
        "title": "深入历史记忆：讲述知识人的生命体验",
        "summary": "讲者专注于如何将知识人的个体生命经验及感受，通过理解与讲述呈现出来，而不只是简单地复述细节。他通过不同的角度和框架，深入探讨如殷海光先生的隔离智慧和钟叔河先生的生命韧性，意图对当前时代的受众产生多重意义的影响。讲者还分享了录制课程的过程，包括重新阅读相关书籍，如王鼎钧先生的回忆录，以及在这个过程中发现的新感受和奇妙的呼应。此外，他还提到了一些个人经历，如录制节目时的特殊巧合，强调了继续这一工作的决心。"
      },
      {
        "time": "00:18:31",
        "title": "中国文化现代转型与个体生命体验的反思",
        "summary": "讨论集中于中国文化现代转型中的几个关键点：一是古典文化与现代文化之间的联系与区别，尤其是在文字形式（繁体字与简体字）的变迁中反映出的文化内涵和情感表达的变化；二是通过个人的生命体验和情感需求，探讨了文化转型对个体认知和情感世界的影响；三是强调了历史叙事中关注人的命运和情感体验的重要性，以及这种叙事对于理解和评价历史事件、文化变迁的重要意义。整体上，讨论围绕如何在情绪时代进行有效的公共对话，以及知识分子在这一过程中的角色和责任。"
      },
      {
        "time": "00:21:33",
        "title": "探讨情绪价值的含义及其流行原因",
        "summary": "情绪价值一词近年来变得流行，原本指商品除了功能性价值外，还能给人带来情感上的满足。在人际关系中，人们开始寻求从伴侣或同事那里获得情绪价值，希望他们能提供情感上的支持与稳定。对话指出，情绪价值的流行可能反映了人们从物质需求向精神需求的转变，或是社会孤独感的增加，导致人们在各种媒介中寻求情感的连接和满足。另一方面，情绪价值也被视为一种消极的价值，主要强调避免负面情感，而非促进个人成长或反思。这表明了当前社会可能在精神和情感上存在匮乏，而试图通过物质交换的方式来填补这种匮乏，可能导致新的精神需求未被满足。"
      },
      {
        "time": "00:26:00",
        "title": "社交媒体时代的情绪价值与情感世界的冲突",
        "summary": "对话探讨了情绪价值在当代社会中的强烈渴求现象，以及情绪价值与情感世界之间的区别。提到社交媒体的普及可能放大了人们对情绪价值的渴求，导致情绪感受的传染性和弥漫性增强。通过个人经历和例子，讨论了短视频和社交媒体对个体心理状态的影响，尤其是对年轻人可能产生的不安定感和心理困扰。"
      },
      {
        "time": "00:29:10",
        "title": "情感与情绪的价值及社会影响探讨",
        "summary": "对话涉及了一个动人的历史故事，反映了情感的珍贵与复杂性。故事中，一个人物对另一个人物的深情与牺牲被提及，体现了情感在个体生命中的重要意义。随后，讨论转向了现代社交媒体对情绪表达的影响，探讨了情绪价值在不同社会地位人群中的不对等现象。此外，还指出了当前社会对情感和情绪理解的表面化趋势，强调了深度情感经验和内心成长的重要性。"
      },
      {
        "time": "00:33:49",
        "title": "探讨情绪与情感的深度与现代生活的关系",
        "summary": "对话集中在情绪与情感的本质差异，以及如何在现代生活中保持深度的人际关系和情感联系。讨论了沈从文的生平经历，指出了人们在面对情绪的不稳定时，往往寻求快速解决方式而忽略了情感的深层次意义和结构。强调了现代社会中，人与人之间的关系趋向于表面化和快餐化，缺乏深层次的情感交融与理解。同时，也提到了对于过去美好时光的怀旧态度，指出这种怀旧往往是对过去的一种理想化处理，忽略了社会的复杂性和多样性。最后，提出了在现代生活中重建人文主义精神和价值的必要性，以促进更加深刻和有意义的人际互动和社会连接。"
      },
      {
        "time": "00:41:43",
        "title": "民主社会的挑战与公共生活的品质提升",
        "summary": "讨论重点在于民主社会相较于贵族政治的挑战，强调了民主政治中知识贵族的重要性，以及liberal art education在培养能够提升公共生活品质的公民中的角色。同时，探讨了现代社会中，如何在保持人格平等的同时，通过公共性的吸引力和感召力来提升公共生活的品质。此外，通过比较民国时期与当代的知识分子、学术界的情况，探讨了教育普及对学术水平和社会价值的影响，强调了即便在高等教育大众化的今天，仍需追求高标准的文化、人格和学术标准。"
      },
      {
        "time": "00:49:10",
        "title": "中国现代知识分子的责任与挑战",
        "summary": "讨论了中国现代知识分子如何从传统士大夫转变而来，以及精英主义在现代社会中的角色和辩护。分析了在公共舆论和公共生活中，精英文化所面临的挑战和压力，特别是网络文化兴起后的情况。强调了尽管存在制度性限制，知识分子仍需承担公共责任，对抗劣质、粗鄙的思维方式和话语，努力发挥其最大的作用。"
      },
      {
        "time": "00:52:26",
        "title": "重建公共话语与人文主义",
        "summary": "讨论集中在公共话语的劣质化、粗鄙化现象及其原因，以及如何通过促进面对面的人际交流和小规模的公共社群活动来改善这一状况。指出了社交媒体上交流的局限性，强调了现实中人际联系的重要性。通过具体的社区和个体努力，旨在恢复公共讨论的理性与深度，解决人们情感和精神世界的匮乏。"
      },
      {
        "time": "01:02:17",
        "title": "人与人之间交往的深刻意义",
        "summary": "在现代社会，人与人之间的直接交往逐渐减少，许多人选择通过网络进行交流，导致了人际关系的冷淡。作者通过回忆利华宁与殷海光之间的友情故事，强调了面对面交往的重要性。这种交往不仅能够塑造个人的性格，还能在精神层面上给予人支持和安慰。与之相比，现代年轻人因生活和工作的压力，往往选择避免过多的社交活动，呈现出一种冷漠的态度。作者认为，真正的自我认识和成长需要与世界建立联系，鼓励人们建立小型的共同体，通过共同的兴趣爱好加深彼此间的联系。"
      },
      {
        "time": "01:08:49",
        "title": "社群互动与个人成长的反思",
        "summary": "通过持续的活动建立人际关系对于个人自我发展至关重要。在忙碌的工作和生活中，人们往往忽略了精神状态和生活品质的重要性，而这需要通过社群的滋养来改善。讨论强调了精神和身体锻炼的重要性，以及如何在保持心灵敏感的同时增强其韧性。身体锻炼有助于心灵的强健，但最终目标是达到心灵和身体的和谐，以便更好地面对生活中的各种体验。"
      },
      {
        "time": "01:15:27",
        "title": "农村劳作对人生成长的影响",
        "summary": "讲述了农村劳作对个人成长的深远影响，强调了这种经历对增强人的韧性和责任感的重要性。通过个人及周边人的故事，探讨了苦难和挑战对人生意义的塑造，以及在困境中找到生存和成长的智慧。强调了历史记忆对于理解个人与时代关系的重要性，以及在面对生活的不易时，保持韧性和寻找自我超越的重要性。"
      },
      {
        "time": "01:21:48",
        "title": "探讨应试教育对青少年坚韧性的双重影响",
        "summary": "对话集中在分析当前应试教育体系下，青少年是否变得更加坚韧或心灵是否变得麻木。一方面，通过苦难的磨练可能塑造出坚韧不拔的人格，另一方面，也可能导致心灵的麻木，失去对生活和学习的热情。讨论还涉及了应试教育对青少年心理健康的影响，以及教育系统中存在的问题，如缺乏与自然和社会的接触，导致学生在面对现实生活时缺乏必要的适应能力和独立精神。"
      },
      {
        "time": "01:27:06",
        "title": "探讨敏感与坚韧的平衡",
        "summary": "讨论集中在如何实现敏感和坚韧的和谐共存。一方面，敏感性使个体能够深刻感受到世界的复杂和微妙之处，对于艺术家、作家等领域的伟大人物来说，这种敏感性是不可或缺的。另一方面，仅仅拥有敏感性不足以面对生活中的挫折和困难，个体还需要培养一种理性能力，从敏感中生长出能够支撑人格和人生的‘柱子’。这种看似矛盾的统一，实际上是可以实现的，通过多读书、多旅行、与世界广泛接触，个体能够感受到世界的多彩多姿，同时学会如何坚韧地生活。"
      },
      {
        "time": "01:29:49",
        "title": "探讨心灵麻木问题及个人成长的多元路径",
        "summary": "针对心灵麻木问题，提出阅读和旅行是扩展视野和丰富内心世界的有效方法。通过分享个人经历，强调广泛吸收、探索和人际交往对个人成长的重要性，并指出过度自我保护可能限制个人发展。同时，通过一个比喻，说明人的成长应遵循自然进程，避免过早进入封闭状态。最后，通过个人故事，探讨了面对挑战和困难时的处理方式，以及这些经历对性格和成长的长期影响。"
      },
      {
        "time": "01:35:33",
        "title": "探讨教育内卷与家庭教育环境的营造",
        "summary": "在当前教育内卷的大环境下，许多家长虽然不愿意让孩子承受巨大压力，但面对外部环境的喧嚣和社会的高要求，他们感到难以放松。讨论中指出，简单的跟随当前的教育模式可能不是最好的出路，尤其是在考虑到孩子未来可能面临的不确定性时。此外，还强调了家长与学校之间应建立更为合理的沟通机制，以保护孩子的生命力和精神健康。在讨论的另一部分中，提到了学术酒吧作为一种新兴的公共讨论空间，以及如何通过不同方式促进学术与公众之间的接触和交流，反映出社会对于连接和创新的渴望。"
      },
      {
        "time": "01:41:19",
        "title": "数字时代的情绪价值与公共生活的匮乏",
        "summary": "在数字时代，人们在虚拟世界寻求情绪价值，如通过网络发癫和发疯文学等方式暂时获得心灵的安慰，但这种快餐式的疗愈并不能真正满足人们对深度情感联系的需求。有人认为，这种对虚拟情感慰藉的极度渴求，反映出现实生活中公共生活的匮乏，呼吁人们勇于尝试建立真实的友情、共同体和爱情，追求更加深刻和饱满的生活方式。"
      },
      {
        "time": "01:46:06",
        "title": "勇敢触摸世界：在变化时代中寻找生活意义",
        "summary": "对话中讨论了宫崎骏的电影对生活态度的影响，强调了面对时代变革时，个人应如何勇敢地生活和寻找生命的意义。通过分享个人经历和观察，参与者探讨了通过参与文化活动、与人真诚交往，以及勇敢跨出舒适区等方式，来丰富自己的生活体验和精神世界。此外，还提到了建立深层次人际关系的重要性，以及在实践中找到生命的价值和意义。最终，鼓励大家在当前这个‘起风的时代’中，积极地与世界互动，勇敢地活出自己的人生。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "华东师范大学历史系教授"
                },
                {
                  "children": [],
                  "content": "研究中国思想史和知识分子"
                },
                {
                  "children": [],
                  "content": "对逆境中人格独立精神的发展有研究兴趣"
                },
                {
                  "children": [],
                  "content": "与刘晴教授有长期的师生关系和友谊"
                }
              ],
              "content": "唐小兵"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对唐小兵的学术和人生有深刻影响"
                },
                {
                  "children": [],
                  "content": "提及个人学术和教学经历"
                },
                {
                  "children": [],
                  "content": "关注现代知识分子和公共对话的可能性"
                }
              ],
              "content": "刘晴"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了情绪价值的概念、流行原因及对个人和社会的影响"
                },
                {
                  "children": [],
                  "content": "强调了情感和精神世界的重要性，指出现代社会对此的忽视"
                }
              ],
              "content": "情绪价值与社会互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注教育的内卷和对学生心理健康的影响"
                },
                {
                  "children": [],
                  "content": "讨论了应试教育的后果和对个性发展的压制"
                },
                {
                  "children": [],
                  "content": "呼吁更加注重人文主义教育和学生的全面发展"
                }
              ],
              "content": "教育问题"
            }
          ],
          "content": "对当前社会和教育的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了知识分子在当代社会的责任和作用"
                },
                {
                  "children": [],
                  "content": "强调了知识分子应致力于提升公共生活的品质"
                }
              ],
              "content": "知识分子的责任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨了在现代社会中构建有深度的公共对话的挑战"
                },
                {
                  "children": [],
                  "content": "讨论了社交媒体对公共对话的影响和可能的解决方案"
                }
              ],
              "content": "公共对话的可能性"
            }
          ],
          "content": "公共对话与知识分子的角色"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励年轻人勇敢尝试，拥抱变化"
                },
                {
                  "children": [],
                  "content": "强调了面对挑战时保持敏感性和坚韧不拔的重要性"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提倡通过实体活动和社区参与来建立更深层的人际联系"
                },
                {
                  "children": [],
                  "content": "强调了重返真实生活和真实交往的重要性"
                }
              ],
              "content": "社会参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提出对教育制度的批评和改革建议，尤其是减少应试教育的影响"
                },
                {
                  "children": [],
                  "content": "呼吁更多的教育实践关注学生的心理健康和全面发展"
                }
              ],
              "content": "教育改革"
            }
          ],
          "content": "对未来的展望与建议"
        }
      ],
      "content": "直播对话总结"
    }
  }
}