{
  "pid": "5f72b66083c34e85dd14fde9",
  "eid": "675a97a17d8426f6928a895b",
  "title": "Vol.211｜大学与城市：澳洲印象之我在澳洲读大学｜嘉宾：郑子宁",
  "task_id": "r28pn7e5l8orq5mz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "相对于我们所处的亚洲以及欧洲和美洲的话，它整个是充斥着一种英语叫laid back的一种气质，或者说是一种比较放松的气质。我觉得一定程度度的话，澳大利亚的教育应该是比国内教育更加自由的，更加宽松一些的。我们一般学英语说good morning，good afternoon，good evening, 但是澳洲最常见的是a good day，但实际上澳洲比较快一点的口音就是good dye。有的小镇甚至还可以体验到一定的德国风情。这一点在其实澳洲的其他的州是不多见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "澳大利亚在成为一个比较强的资源出口型国家之前，就是在二战后期，他还有过一次工业化的高光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "大家好，欢迎收听由大观天下制作播出的播客东腔西调，我是何必。本期节目感谢新的阿来大学阿德莱德university赞助播出，同时感谢日光派对播客联盟的支持。今天有一所澳洲的大学赞助我们这期节目，我就请到了一位早就该来的老朋友。他就是著名民间语言学达人，曾经在新西兰和澳大利亚长期旅居学习的东言西语，也是南腔北调的作者郑紫宁老师。大家好。这次请到紫莹是因为大家都熟悉他的书，大家应该听到了我的博客的名字很有可能是取材于他的书名。是是是，你自己不是语言学科班出身，但是做了非常大量的语言学科普的工作，对，简称民科。但实际上你的教育经历来说的话，是在新西兰和澳洲完成的。而且我记得好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "是理工科是是是理工科，当时在新西兰读的专业是药理学，或者用英语说叫pharma logy。跟现在做的事情其实关系是不大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "因为我们知道我们的列国志施展老师唯一没去过的大洲就是大洋洲。大洋洲里面最主要的两个国家，一个是独占了整个大陆的澳大利亚，一个是两个大枣的新西兰。这两个国家你都比较长时间的呆过，我想对于这两个国家可能我们很多人还是比较陌生。你在这两个国家学习和居住的时候有什么样的一个感受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "我觉得可能澳大利亚和新西兰或者说大洋洲的主要国家，它相对于我们所处的亚洲以及欧洲和美洲的话，它整个是充斥着一种英语叫laid back的一种气质，或者说是一种比较放松的气质。因为一定程度上这两个国家他都是比较吃老天饭的。因为他这两个国家人口都不算多，然后资源都是相对丰富的。在这方面当然澳大利亚是远远强于新西兰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "我们大家都毕竟面积大毕竟面积大对，它的人口密度又非常低。所以他们只靠卖卖资源什么，就已经可以活得很不错。然后又因为他们两个都是英语国家，所以他们靠着给像美国这样一些英语国家的领头羊，提供一些第三产业的服务，就可以让他的国内的生活水平达到一个比较好的水平。而且相对来说的话，可能他的贫富差距，在各类几个主要英语国家里面，这两个是相对比较小的。就是大家普遍的日子是过得比较不错的，然后整个生活的状态是比较舒适的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "而且我觉得大洋洲它跟英国、美国还有加拿大一个很大的不同，就是大洋洲这两个国家气候都是比较舒适的。它是一个主要的城市，它的天气一般都是比较好的，阳光也比较充沛，就不会像英国那样扛起阴。对对对，可能一年365天有360天是阴天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "但我记得那个澳大利亚和新兰，其实新西兰的南岛和澳大利亚的比较，南边地方它的纬度在南半球来说也是比较高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "南半球它和北半球一个很不一样的地方就是南半球它海洋的占比是比北半球要高得多。北半球我都知道，亚洲、欧洲、美洲、北美洲，它都是很大的陆地。就像我们中国，每到冬天的话会比同纬度的其他地方会冷很多。那南半球它是海洋性气候，而且它你说的这些澳大利亚南部和新西兰的这些地方，它是处于西风带，所以它整个它是受海洋的影响是非常大的，包括这两个国家。如果是大家去澳大利亚和新西兰的话，只要不去澳洲中部的那些地方，我要去沙漠这些地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "对对对，基本上你在哪里生活，你都会离海很近。生活中这个大海是会经常会看到的东西。而且这两个国家的话，他们因为离海比较近，所以水上运动或者说是海边的一些休闲，什么汪、贝克墓地之类的活动也是比较多的。像澳洲好像还可以抓点虾和螃蟹，接下来这方面误差少一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "说起来你毕业以后，其实也长期在国内和我们很多。因为咱们俩也是在工作日里面认识的，有很多国内的朋友。你跟国内的同龄人去交往过程中，你感觉你在澳大利亚接受的教育和在国内的人接受的教育之间，你感觉在风格上有没有什么差异或者是相同的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "我觉得一定程度的话，澳大利亚的教育应该是比国内教育更加自由的。包括你选课的话，它对跨专业的选课，各方面的应该是比国内很多时候它是要更加宽松一些的。你可以选择一些你自己喜欢的，但是可能并不是对你毕业有直接帮助的一些科目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "这个在澳大利亚是非常常见的，包括可以读一读。然后些个一学期就本地人非常多，因为留学生可能因为有的关系不是这么方便，但是本地人经常会比如说读几个学期以后稍微歇一个，他们叫gap。然后包括像这种澳大利亚的大学，新西兰就更明显了。一般来说由于这两个国家体量相对较小，又都是英语国家。所以他们很多人会在大学的最后一年或者刚毕业的时候，会去像英国、美国这样一些地方去完成这个教育的最后一部分，或者说是刚开始工作这个实习。他们叫反正新西兰、澳大利亚应该也是这样叫的，叫big OE big overseas experience。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "刚成年的时候，相对来说的话，我觉得我们中国的话，因为中国它整个的社会是比较按部就班的。如果你比如说你大学毕业的时候干了一个这个事儿的话，可能会对自己的职业道路有相当不利的影响。就是中国很讲究，你要有一个应届生的身份，就很多特别好的工作机会，他是只会要应届生的。这点方面的话，其实在澳大利亚或者新西兰的话，是大多数时候是不在乎的。包括如果你在澳大利亚的大学的话，你就会发现很多的学生，其实他的学生年龄跨度也比较大。就包括像我们这种现在是可能是35左右的。再重新回大学学回炉，再重新学一个专业是一个非常常见的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "要说起来咱们俩认识这么多年，我非常了解你的是除了你有非常强的语言天赋之外，走过的地方也很多。咱们俩一起还去过国内的很多地方。刚才你提到澳大利亚和新西兰的毕业生会去其他的英语国家去兜一圈。有这样一个新的经历，你之前世界各地的旅行过程中也去了很多的国家，你感觉这几个英语国家内在有没有什么不一样的地方？之前我们经常说五眼联盟，对，全都是五个说英语的国家，而且都和英国自己有着很密切的联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "这几个国家我觉得我们就一个说法，五眼联盟里面其实我只去过四个，就是他们的祖宗英国我是没有去过的。那我们就来说一说这几个国家，它当然是有非常接近的一方面，特别是澳大利亚和新西兰。因为同在大洋洲关系是特别紧密的，但是它会也会有一些区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "我觉得可能对于澳大利亚和新西兰的学生来说，一个非常好的一点是，这两个国家都不是小费国家，是没有收小费的习惯的。澳大利亚可能在近年由于受到一些人傻钱多的美国游客的影响，有的大城市可能像悉尼、墨尔本、阿德莱德应该还不至于可能会有一些收小费的情况。但是像南澳或者新西兰这样一些还是算是民风淳朴的地区，还没有把这个坏习惯给引进。在加拿大和美国现在就有收小费，特别是美国现在收小费还收的挺夸张的，已经说是点杯咖啡然后收小费。从他的这个文化来说的话，它其实还是会有一些差别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "我觉得相对来说的话，澳大利亚和新西兰这两个国家，它日常生活中的人是普遍状态是更加松弛一些的。包括在澳大利亚、新西兰的话，你穿着一双拖鞋，光着脚或者穿着一个很随便的进一些像商场之类的场合。是大家是普遍认为这是没有问题的，不会有人觉得有问题。但是如果你在美国干同样的事情的话，可能就会是一个不是很妥当的行为。那英国就更是了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "这一点来说的话，美国和加拿大在一般的中国人的印象里头已经是比较随便的了，感觉特别像加拿大。大家说除了多伦多几个城市，广大地区都是农村人，也都是连西装都是大码的。但这一点来说的话，反而澳大利亚在你感觉看来可能要比北美的这两个国家还会更松弛一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "我觉得这跟气候有很大的关系，因为北美的这两个国家，它大部分地区它冬天都是比较凉的，所以它都是比较适合穿的比较厚。我们大家都知道，我们可能很普遍在冬天会穿的好一点，夏天就比较放飞自我，这也是一样。但是因为澳新这两个国家，一般来说一年四季只要是在白天的时候穿短袖短裤都是没什么问题的。所以而且他这两个国家都有比较深的，你可以说是农业传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "大家都觉得我们虽然其实澳新这两个国家，从一开始英国人刚来的时候，城市化率大概就是40%以上。但是他们好像都觉得自己是country man，对吧？是来自乡下的。大家都是挺觉得我们种种田跟这个土地有密切的联系，密切的联系是一个挺好的事情。所以再加上这两国家因为地比较宽敞，所以有大量的公园、野地，包括小孩儿可能会在这公园里面光着脚到处乱跑，彩好评。所以这种相对这种松弛的穿着是更加适应当地的环境的。当然还有非常值得提的一点，就是美国加拿大开车跟我们中国是一样，是在右边。澳星是靠左边的，是跟英国一样，英国本土和日本都一样，要靠左左左右舵车靠左行驶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "刚才咱们是比较了澳大利亚和其他几个英语国家的这样一个差异。那你在澳大利亚生活的时候，感觉澳大利亚内部这个大陆有没有一些差异？因为2000万人也就和北京和上海的人口一样，但是它有七百多万平方公里的一个那么大的面积。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "澳大利亚怎么说呢？你要说它的内部差异肯定不会像中国这样子的旧大陆国家那不差异那么大。它大体上来说的话，如果你能适应澳洲一个地方的话，那你适应澳洲其他地方也是相对容易的。但是如果是长期生活的话，确实可以看出它不同的地区也是有一些小小的差异。比如说澳洲大部分地方是相对比较干燥的，它可能它的干燥程度会跟中国的华北地区差不多。但是像塔斯马尼亚州，就是最南边的一个岛，就是比较绿的那昆士兰州它会有一些像热带雨林这样的地区，所以它的气候也会不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "同样澳洲不管是在哪里的话，它的各种就是中国我们到不同的地区可能会找不同的特色美食，在澳洲和新西兰这方面是比较统一的，就是他的吃的东西整个大陆包括新西兰都还是差不多的，它差异并不是很大。但是如果是仔细去探究的话，它其实还是会有一些差别。比如说像对一些东西的叫法可能会有一些差别，日常生活像拖鞋之类的那我们这个阿德莱德大学所在的南澳州，它相对来说，因为它历史上它跟英国的关系会比其他的州份要更加紧密一些。所以他很多他说的英语也会比其他的地方要更加跟英国南部会更加接近一些。举个简单的例子，比如说像表示机会的那个词chance在悉尼墨尔本都是说chance，但是在阿德莱德是说chance，跟新西兰也是一样的。这个其实就是跟英国东南部的那个唱词会比较像。所以如果是在我们国内是一路是跟随所谓英式英语学习的话，可能会发现阿德莱德和南澳洲说的口音会跟你学的会更加像一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "我们刚才说的这个澳洲的口音，我们大家都知道，就是对于北半球的那几个英语国家来说，都会觉得大洋洲英语会有点垮，就是比较他们叫nasal，就是说澳洲的鼻音很重。相对来说的话，澳洲的鼻音是越靠北越重。我们一般学英语说good morning good afternoon，good evening, 但是澳洲最常见的是啊good day，但实际上澳洲比较快点的口音就是good day。死的好就是好死，见面都是好死。那那那那就是一般来说澳洲就是越垮的，它其他地方英语说A的，它就会越靠这个I那相对来说的话，南澳在澳洲就是属于最不垮的那一类。你要往北的话，这种鼻音很重的，这种侉娌垮气的口音就会比较明显一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "这个里面其实还跟澳大利亚本身的开发历史关系比较密切。因为我们知道澳大利亚的开发其实要比美国晚得多。实际上是在美国独立之后，英国才不得不把他的这个司法目的地从北美移到了澳大利亚。所以最早开发的东海岸北奥的地区就是是之前的司法目的地。而自由民移民最早来的其实都是南澳这一片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "这一点是南澳以及新西兰人非常自豪的一点。就是南澳和新西兰当年都是算是是有点小钱的英国人自己主动去新大陆追求生活的自由民。因为南澳和新西兰都不是都不是你说的这种司法目的地。相对来说的话就是新南威尔市，就悉尼仔的那个州和塔斯马尼亚州是最明显的是两个。然后维多利亚州也稍微有一点，但是南澳洲和新西兰这两个是彻底的是是自由民的一个目的地。当时而且因为这两个州它各方面可能就气候条件什么会跟英国本土是相对更加接近的。所以当年的英国那种更有钱一点的自由民会更倾向于往南澳和新西兰走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "我们为什么提到这么多的新西兰？其实新西兰在历史上它差点变成澳洲的一部分。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "就是是两是在两个国家层面的意义上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "当时他们都是英国的殖民地，一直是有认为说是应该是把奥和澳大利亚和新西兰是并到一起的。我们知道澳洲的首都是堪培拉，堪培拉是一个计划的城市，跟阿德莱德一样，都是是经过了精心的城市规划修的新城。堪培拉修的时候，它市中心会有一个辐射性的大道，每一条大道是以澳洲的各个州的州府命名，然后那条道要种那个州的一种特色的植物，那当然就有一条是阿德莱德大道了，其中有一条大道就是惠灵顿道，对，然后中的是新西兰的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "最近大家可能会一些关注养生的人可能会比较感兴趣的。是一个叫马努ka树蜂蜜，就是马努卡树，马努卡一种新西兰当地的一种灌木，它产的蜂蜜非常养生，非常养生。对，呃那如果关注养生的可能大家也会买。所以大概是最后是新西兰人经过了大概仔细的调研，最终写了一个报告说我们不愿意被并进。澳大利亚你们惠灵顿大道白修了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "但是这个意思，其实澳大利亚几个主要城市，它的这个城建历史还挺有意思的。你像悉尼和墨尔本是一个偏原发性的这种城市，而阿德莱德和堪培拉就是一个比较人工规划的，有这种几何图案的这种城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "是准确的说悉尼是最明显的，悉尼以及霍巴特就是这俩，悉尼也是人工，不不是不是悉尼是悉尼是完全自然生成的。因为只要你看悉尼地图就可以发现，悉尼的老城区是正好是靠着海边的，它是在一个海湾处，它老城区的路网都是歪的歪歪扭扭的，它是一个自然生长的一个城市。墨尔本其实也是有过规划的，但墨尔本规划的区域比较小，就是它最市中心的一块，也是棋盘格。那像阿德莱德、堪培拉以及惠灵顿这些就是当年是精心规划过的。所以像阿德莱德的话，它就会有一个棋盘型的市中心，然后外围再是一个环城的公园。因为是当时的人认为这样是一个比较理想的居住状态，你在城里可以居住，然后你要休闲的时候就去城边的Green belt绿带，就是绿带公园，就可以在那里去游玩一下。顺便说一下，就是惠灵顿的规划不是那么成功，惠灵顿的规划是照抄伦敦。因为新西兰是跟英国最像的一个殖民地，他当年是想要把伦敦的中心路网复制到惠灵顿，但因为惠灵顿也是靠海的，所以他录完有一半本来就是沉在海里的，所以最后是搞的是不是那么的不像像阿德莱德和堪培拉会那么规整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "这种比较规整的人工城市，反而在现在能看出来还挺有生命力的。你像几个不同的全球宜居城市榜单里面，澳大利亚、新西兰的城市都上榜的都挺多的。你比如说像阿德莱德，就在经济学人智库的全球宜居城市中排第11位。跟欧洲像苏黎世日内瓦跟这些风景宜居的城市其实都还有的一拼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "是而且应该整个物价来说，至少是比瑞士要便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "说回来就是刚才我们讲了澳大利亚，也讲了威尔联盟，讲了这些世界上的英语国家。我在旅行的时候发现英国和法国在19世纪全球扩张的时候，有一个很不一样的差别。这点我在越南感受是非常明显。你像越南在河内和胡志明两个南北两个城市，法国人都修了非常相近的东西。一个是市政厅，我们讲法国特别爱官僚，就是他法国大革命之后就都是行政系统效率高。然后再有一个就是他们建歌剧院，法国人特别把河内和胡志明的歌剧院，是我在整个东亚地区看到的最漂亮的建筑的前列了。然后再有就是邮局，就是他会通过高效行政的这种邮政系统，把母国和它的海外殖民地给联系起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "我发现英语国家这方面就不太一样。刚才我们讲英语国家里面有大量的自由民的移民，也有一些司法性的移民。但是他们所建造的机构跟法国人很不一样。最典型的就是讲到澳洲的大学，美国的大学。美国有常青藤，澳洲有刚之前咱们在私下里聊过，有这个所谓的沙岩大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "英国人这么爱上大学，我觉得首先要说就是英国和法国它其实它会有一些他们对这个理想社会或者说是这个社会应该是怎么样，特别是对于殖民地的治理，它确实是很不一样的。我觉得英国它是有一个比较强的地方自治的传捅这个东西包括它复刻到它的殖民地，它也会一定程度上会有这样子的一个传统。原则上来说，其实英国人并不是那么热衷于把这些原住民纳入到自己的这个体系里面，而是让这个原住民自己承袭自己的一些旧时的一个习惯，包括像大清律例在香港一直用到70年代，对吧？法国就不一样，法国他是有非常强烈的是要把大家都变成法国人的这样一种倾向倾向性。所以英国来说的话，对于我们你刚才说的五眼联盟的这几个国家，它跟其他的这几个不一样的就是它的这些国家人口主体部分其实是从英国过来的移民，而并非原住民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "新西兰其实是有啊，新西兰的毛利人占比是比较高的，所以新西兰的立国大法是叫一个怀唐伊条约。它其实基本上也是尊重毛利人自己的习惯一些的。这至少条约上是这么说的。但是他其他的这些从英国本土来的，他仍然会承袭英国的地方自治的习惯。那如果你要进行地方自治的话，那你就得要有你自己的议会，得要有你自己的一个司法系统以及你的这个教育系统。让你能够有本地的经营，由本地的经营产生出来，而不是所有的人都去巴黎上大学。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "对，我们发现非洲的原来的法国殖民地国家的早期的总统们，很多都是从巴黎学成归来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "是就法国你大家可以特别明显，如果你去了法国，巴黎是跟法国其他所有的城市相差非常之大的。就是法国基本上最好的大学、博物馆，各种各样的设施都是全都是在巴黎。中国虽然也有人说中国的这个一线城市资源比较集中，但是比起法国完全是小巫见大巫。巴黎跟其他城市是完全是啊断层的。对于法国来说，那你这个殖民地的人，法国人认为你也是法国人吗？那你到了这个时候你就来巴黎上学了，那像英国的话，它会有一套自己的这个系统，顺便说一下，其实这套系统一直延续到了很后面，就包括是你在澳大利亚、新西兰打官司，其实澳大利亚应该是可能是到20世纪中后期，新西兰是到2000年以后，你还是可以一路打到英国枢密院的，就是新西兰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "最后一个应该是2005年，有一个人，他跟新西兰政府有一个官司，最后他上溯到英国枢密院。这时候新西兰才发现他的法律里面还有这个，所以在这里以后，他才成立了新西兰最高法院，把这条路给堵住。因为英国书院据说是做出了对新西兰政府不利的判决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "这个英国家对于传统的尊重还是非常强的。说到英语国家的大学，其实和我们一般想象的说大学就是大学这个理念不太一样。因为欧洲作为大学研发的地区，它其实有两类。一类是我们特别熟悉的牛津剑桥，没有法国大革命就被拆分的那个老巴黎大学，还有我们课本上最熟悉的博罗尼亚大学。这些是原发性的古典大学，主要是教四大专业学科的，神学、法学、文学和医学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "而英国作为最早的工业化的国家，它的自己的城市里面在本土就产生了一个很强的城市自治的倾向。然后就有本地的企业家去投资建立新的技术型大学。像我们现在感觉已经很年代很久远的，像伯明翰大学、曼彻斯特大学，其实都是19世纪早期本地的企业家或者是本地的科学家的。像曼彻斯特是这个化学家道尔顿倡议的那再有像伯明翰大学，是约瑟夫梅森一个大的企业家去倡议先建立起来的。今天听那个名字就会特别土窖，曼彻斯特技术学校，然后还有这个梅森理工学院，很明显就是技校。而在经过比较长的发展到20世纪初，这些学校都获得了皇家特许状，开始能够颁发本科学位，变成了我们熟悉的大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "而这种二分法其实在其他运营国家也能看得出来。在美国我们熟悉的几个常见内农大学，是比较早期的，在独立之前就已经建立的那种老式的古典大学。而在澳洲也有这样的区分，比如说像悉尼和墨尔本大学，它的前身就是一个本地的偏进入学校的这种性质。而阿德莱德大学就是一个就像你讲的，因为是自由民，所以他觉得跟英国本土要有更强的文化联系，所以他更倾向于去建立一个像女牛津和剑桥式的教授古典学术的这样一个学校。你在澳洲读书的时候，到现在的话，你会感觉这种二分的学校风格还存在吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "我在新西兰和澳大利亚读的大学，包括其他一些我去过的大学，它相对来说可能它没有这么明显的二分，就没有它初创时候那个二分。目前来说的话，奥新的大学的很大的特点，它是城市是完全融合的。一定程度上的话，它跟我们中国大学不太一样，它也没有什么围墙，也或者说他至少不会每一个地方都有围墙，然后它的出入是比较自由的。然后他一个大学，他随着他的这个大学不断的成长，不断的扩张。我们中国一般来说，你大学不管是这个校区，那个校区都是一个相对中的。但是奥新的大学，它普遍它在有钱有他可能会去收购一块地，修个新楼在城市里面。所以它的整个的虽然它有这个campus，也就是校区的概念，但是他的很多的学校的，它其实是跟周围的城市是融合在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "所以在中国我们常说美丽的长春城坐落在吉林大学校园内，是一个大家都还感觉比较新奇的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "特别是这几个历史比较久的大学，像包括奥黛莱德大学在内。由于它对于中心城来说，它是一个非常大的雇主，所以在城区生活的很多人，他都是跟那个大学有联系的。比如说吃饭的时候，或者说是他的日常生活会跟大学的设施也会发生一些联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "所以在这个意义上就是一个大学的高质量发展的确会带动整个城市的一个高质量发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "是说你就会发现在澳大利亚和新西兰的话，一般大学所在的那个区也是这个城市相对来说年轻人比较多，然后各方面的设施比较完善的一个地区。因为大学它其实在澳新这些城市里面，它都是它都是有很高话语权。它也可以影响一定程度上可以影响一些城市规划，包括它也会形成一定的交通枢纽。因为住在城市各处的学生可能要去大学，包括可能学生他会有一些各方面的优惠政策，就是大学附近的一些商店，一般来说对学生也会吃学生证的人也会有优惠。这一点其实我在新西兰读的那个本科学校是更加明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "因为那个学校本身是在一个相对比较小的城市，所以那个大学在整个城市拥有极大的影响力。所以在这一点上的话，其实像澳大利亚大学一样，因为它也不像墨尔本大学或者悉尼大学，它是在一个可能四五百万人口的大城市里面。像阿德莱德大学，因为它是在人口相对更少一点的阿德莱德城市，所以它对他会跟整个的阿德莱德，他对阿德莱德的影响就会更加大一些。包括他的很多像一些医院什么的，也都会跟大学有很密切的联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "说到医学，其实阿德莱德大学的医学还挺强的。像我们的最熟悉的比如青霉素的发明人之一佛罗里，他主要是做青霉素工业提取的，就是大规模制备青霉素的一个很重要的贡献人，他就拿了诺贝尔医学生理学奖，他就是20世纪早期阿德莱德大学培养出来的。再像后来我们特别熟悉的十年前，就是幽门螺旋杆菌的致病原理的发现者罗宾沃伦，也是阿德莱德大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "的那那考你一下，要不我想感觉英语怎么说不知道。Bator panoria应该是就是我们大家可能日常生活，我们很多听众也会受到胃溃疡或者十二指肠溃疡、消化道溃疡的困扰。传统上大家一直认为这是由于某种原因，我们胃酸分泌过多，导致我们消化道的黏膜被胃酸破坏了。但是这位他就坚信我们的这个消化道溃疡并不是因为胃酸过高。胃酸过高只是因为你有了溃疡以后，这个酸会刺激这个伤口，所以导致你不舒服。但是它的致病源并不是胃酸过高，而是一种非常常见的杆菌，就是幽门螺旋杆菌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "幽门螺旋杆菌，幽门是一个胃的胃部的一个是是胃的一个部分，所以它是幽门螺旋杆菌之前就是在胃里面发现，但是它其实在很多地方都会有。但是他提出了这个观点以后，长期也得不到认可。于是这是一个狠人，他就直接喝了一杯含有幽门螺旋杆菌的水，然后果然不负众望，他得了胃溃疡。于是他证明了幽门螺旋杆菌确实是胃溃疡导致的那顺便说一下，后来由于发现了幽门螺旋杆菌和胃溃疡的关系，所以后来治疗胃溃疡就采取这种抗生素杀菌的方法。然后这一位他后来喝抗生素以后，把幽门螺旋杆菌杀掉了，他的胃溃疡就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "如果我们听众有受到胃溃疡困扰的，一定要去看病，不要盲目的吃一些降酸药吃。所以形成闭环了，喝了自己的军再喝了抗生素。对，完成了碧喝喝了军就得了病，再喝了抗生素，病好了是完善的证明了闭环，证明了幽门螺旋杆菌就是胃溃疡的罪魁祸首。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "作为立校时候偏向古典大学的这样一所大学，医学强是它其中之一。阿德莱德这座城市其实除了这样一个从它原发型的自由移民形成的一个城市之外，其实在20世纪也有过一波工业化的高潮。这一点我想很多人可能并不了解。澳大利亚在成为一个比较强的资源出口型国家之前，就是在二战后期，他还有过一次工业化的高光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "这个确实是我们大家可能觉得澳洲就是以卖铁矿为主的。那今天澳洲的经济可能确实出口资源是占据了很大的比例，但是澳洲曾经也是有自己的工业的。比如说他曾经有过汽车制造业，而且这个汽车制造业的主要就是在阿德莱德，在南澳洲以及澳洲的生物技术产业也是相当发达的这也是为什么我们刚才提到的一些医学贡献。那除了这个以外的话，世界上第一心脏移植手术其实也是在澳洲完成的。而且那位医生还是个华人。对，所以在他所以我们可能大多数人对澳洲的印象就是他就是一个买卖铁矿，然后人没事儿就是去海边晒晒拍一下芭比Q一下的那种国家。但是它其实还是有它的一些第二产业和高科技产业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "所以阿德莱德这座城市除了有阿德莱德大学之外，还有一批本地的城市学院。它就像早期的曼彻斯特大学，像伯明翰大学一样。比如像南澳洲艺术学院，南澳矿业的工业学院，就是后来合并成了理工学院。再比如说阿德莱德师范，就听起来非常的实用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "澳洲它的一个特点就是它是地广人稀。所以它州与州之间，像南澳洲它虽然人口并不是很多，但是它作为阿达莱斯，作为南澳州的首府城市，它仍然需要提供满足他这个州的各类需求的各类人才。所以像澳洲的南部的这些城市，一般来说它的这些大学的门类什么都是比较齐全的。尽管它的城市可能规模上规模规模没有那么大，但是普遍还是比较全的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "到了90年代，南澳洲的这几所大学，在当时的一个教育改革的背景下，也都合并起来成立了南澳大学，也成了全澳洲最重要的一个理工大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "澳洲的这些首府非常有意思，就是他这些首府往往都会有两所比较有名，比较上规模的大学。一所是它的这个州成立初期，就是城市建成初期就有的大学，像悉尼大学、墨尔本大学、阿德莱德大学，还有新西兰的这个奥克兰大学也是。还有一个就是后来后期的一个以一些工业，以一些些可能技术见长的。一开始会从理工科开始，比如说像悉尼也有新南威尔士大学，墨尔本有一个莫纳什大学，奥克兰也有一个奥克兰理工学院，当然这个学校不是很有名气。当然像南澳洲的话，它其实也会有这样子的一个现象。就是他除了阿德莱大学以外，它还有一个南澳大学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "南澳大学的前身也就和曼彻斯特大学、伯明翰大学一样。它本身其实是几个不同的技术学院合并的。你像南澳洲的艺术学院，南澳矿业与工业学院，也就是后来的南澳理工学院，再比如阿德莱德师范学院。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "对，在这里我们就稍微跟听众解释一下刚才说的沙岩大学sandstone university是怎么回事。因为在澳洲的这些大学，特别是早期修建的大学，当时澳洲在修建比较重要的公共建筑的时候，很喜欢用这一种土黄色的砂岩。他们觉得这样子修起来的就有点像以前那种城堡那种感觉，会看起来特别庄重。所以澳洲年头最早的几个大穴，它往往大量的校园建筑是用砂岩修筑的。所以这些学校都会把自己称作沙岩大学，阿德莱德大学就是其中一员。后来的像刚才说的这些，后来以技术之类的舰长的这些新兴的大学，它尽管有一些排名也很好，但也进入了所谓的澳洲八大。但是一般它就不会叫上海大学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "说的像南澳大学这种，虽然是后起之秀，是合并了几个学院而成的，但是它的科研成果同样是非常的瞩目。相南澳大学就开发了世界上首个3D打印的试管支架，然后改进了癌症的检测技术。而且它还和本地的社区有非常紧密的关系，像他本地的公众开放各类诊所。我们会发现其实阿德莱德的这两所大学都有一个共同特点，就是他的确生物医药的这个专业方向非常的强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "这其实也是澳洲的一个共同特点。因为澳洲它作为一个人口可能还不到3000万的一个国家的话，你让他发展类似中国的这种制造业，它可能是比较强人所难。所以在这种情况下的话，他如果要发展一些高附加值产业的话，它必须要另辟蹊径。相对来说的话，这个生物技术是澳洲的传统强项，阿德莱德当然也不例外了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "南澳洲的话相对来说的话，因为他的生活比起澳洲的几个更大的城市，他的生活更加悠闲放松。然后他阿德莱德城市附近有很多海滩以及袋鼠岛，还有成片的葡萄酒庄园这样一些。所以确实会有一些人他在大城市他呆腻了，他就搬到南澳洲，这个是存在的这种现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "刚才我们提到的这两所南澳洲的著名的大学，一所是阿德莱德大学，the university of阿德莱和南澳大学。Uniquity of south australia正式推出了新的大学品牌，就是新的阿德莱德大学阿德莱德university。现在他们已经正式开放了2026年的入学的国际学生申请，已经开放了招生通道。届时新的阿德莱德大学将成为澳洲著名的八所大学之一。但刚才你说到老阿德莱德。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "老德莱大学已经是八大之一。那那说到阿德莱德大学，其实跟我自己是也是有一点关系。虽然我上的是墨尔本大学，但是当年我在申请墨尔本大学的同时，我也申请了阿德莱德大学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "阿德莱德大，而且大家都知道它是在南澳洲。南澳洲是以葡萄酒闻名的，澳大利亚著名的澳洲葡萄酒最主要的产地就是在南澳洲。我们大家可能很熟悉的那个贵价葡萄酒奔赴酒庄，就是位于南澳叫pencil的。除了以外这个南奥的brother valley巴罗萨谷是到处都是葡萄庄园。其实我当年也是对南澳葡萄酒有一定的兴趣，所以当年我还申请过阿德莱德大学的葡萄酒的，就是叫vintie t酿酒和种葡萄的专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "其实倒不妨碍刚才你也讲说，澳洲人很多在三十多岁、四十多岁都愿意在重新去回炉，去实现自己年轻时候没有完成的愿望。我觉得你是不是也可以考虑在深圳？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "没有，后来我了解到，其实经营葡萄酒庄是一个非常困难的事情，很容易把自己搞得倾家荡产。所以虽然葡萄酒本身是很有意思的，但是我们大家去南澳洲享受葡萄酒就好。其实我还是非常推荐大家去一下南澳的那些种葡萄的产区，因为它那些产区往往是处于一些谷地，整个风光是非常好的。特别是在这个葡萄成熟的这个季节，它整个的而且南澳的风光是非常多样性的。它从南边的像袋鼠岛那个海边，它有非常美丽的海滩，有像这些葡萄酒庄园。如果当然我知道有些人他可能爱好比较特殊，更喜欢一些沙漠戈壁地区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "如果是在南澳的北部，它是一个南北跨度很大的一个州。然后它这个州也是有各种各样的景观，从城市到小镇。而且南澳它历史上除了英国的自由民以外，他还有不少的德国的移民，所以南澳的啤酒也是很不错的。他甚至他有一些小镇，由于是得意在得意他到了南澳聚居在一些小镇，所以有的小镇甚至还可以体验到一定的德国风。这一点在其实澳洲的其他的州是不多见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "我想只有像您这样在澳洲生活了很多年的，能够细致体验过这种地方风情的，才会有这样非常好的建议。我觉得对潜水也不错。对，下次我们去澳洲了，我想不止可以去我们熟悉的像悉尼、像墨尔本、大堡礁，我觉得南澳洲也可以纳入到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "我觉得他非常值得一去。因为说句实话，你要去繁华的都市，那澳洲的城市在繁华的繁华不过北京上海的，所以你还不如去体验一下它更加本地的对对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "刚才你提到了葡萄酒专业其实是对于后续的资金要求很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "但说到了钱，没有你如果只是满足于帮人家酿酒的话，是不需要什么资金的。如果你自己去经营葡萄庄园的话，需要点经营天赋。是澳洲的那个他现在葡萄酒的葡萄庄园之间互相竞争也比较激烈，就是在那边葡萄酒是蛮物美价廉的那反过来说，如果你是葡萄酒庄的经营者的话，这个物美价廉的葡萄酒对于你来说，你的心中就在滴血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "既然提到了很容易让人心中滴血的钱，那回到我们新的阿德莱德大学。这次合并的南澳洲政府其实也给了非常大的支持，他将追加3亿澳元的投资，其中有2亿是用于支持新的科研计划，而另外一亿是用来支持低收入群体入学的。到时候两所本来就和阿德莱德这座城市关系非常紧密的大学合并之后，新的大学将成为拥有南澳洲最大校区版图的大学，它覆盖整个阿德莱德的都市和他的郊区。到时候我们就会在澳大利亚看到美丽的阿德莱德城市坐落在阿德莱德校园内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "而且一个比较好的一点是，由于阿德莱德大学跟澳洲其他的学校一样，它一直是非常广受中国留学生欢迎的目的地。所以如果你去的话，一方面也会有更多的中国同胞让你在阿德莱德的学习生活会更加开心。另一方面的话，一个不容忽视的就是你可能还会有超过3万名中国的校友。当你从阿德莱德大学毕业以后，这些校友搞不好就会在某一个关键的时刻给予你很大的帮助。当然也希望你能够。多多帮助我们的一起留学的同胞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "对吧？这是一个来自曾经的留学生的内心的呼唤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "对对对，因为说句实话，我有的时候还是会参加我们大学的一些校友活动的，这其实是很重要的。所以我觉得如果我们决定去阿德莱德留学的话，一定要在除了学习以外，一定要多多参与其他的活动。这样子的话可以让你在澳大利亚的留学生活会更加丰富多彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "会受益更多好非常感谢子宁今天来到我们东腔西调。刚才大家可能也听到了，我的英语口语不是太还好，这一点责任全在他。因为我在考博的时候，英语都是他教的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "没有我觉得学生学不好不能全怪老师，有的人就是没有天赋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "行吧？最后我们再次感谢新的阿德莱德大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "阿德莱德英对你需要去阿德莱德大学念一念一下书，念个一年，我估计你英语可以有啊微不足道的提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "好，最后再次感谢新的阿德莱德大学阿德莱德university对本期节目的赞助和支持。对，差点忘了紫宁这半年笔耕不辍，又要出两本新书了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "是吗？据说也许好像在明年的年初会出两本新书，一个已经定了名字叫中国的十个名字。就是跟大家说一下像我们中国的一些外语名字，像china，这到底是怎么来的，它是如何传播的那还有一个是讲的是我们中国的这个姓氏的演变。暂时书名还没有完全确定，如果听众有点子的话，也可以向我提供。也希望未来能够有机会再跟大家再来聊一聊，其他的一些有意思的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "非常期待等你新书出来以后，你多来我们东腔西调再去讲一讲。当然我们东腔西调接着见到您的书的名字，你这种本就应该来的老朋友自然就要多来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "行行行，不要光说不练了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了澳大利亚与新西兰的社会文化、教育体系及生活方式，将其与亚洲、欧洲和美洲的国家进行对比。澳大利亚被描绘为一个拥有轻松生活态度的国家，其教育体系自由宽松，与许多国家的教育模式不同。此外，澳大利亚丰富的自然资源和作为资源出口国的历史地位也被提及。讨论中指出，两国虽然保留了英式传统，但在文化上各自展现出独特的特色，如澳大利亚的葡萄酒文化和与德国移民的关联。特别强调了阿德莱德大学在科学研究和教育领域的卓越表现，以及其对国际学生的吸引力，尤其是其葡萄酒专业，体现了澳大利亚在特定领域内的全球影响力。",
    "qa_pairs": [
      {
        "question": "在澳大利亚和新西兰学习和居住时，你有什么感受？",
        "answer": "澳大利亚和新西兰相对于亚洲、欧洲和美洲，有一种laid back、比较放松的气质。这可能是因为它们资源丰富且人口不多，依靠出口资源和为英语国家提供第三产业服务就能保持较高的生活水平，且贫富差距相对较小，人民生活舒适。",
        "time": "00:02:23"
      },
      {
        "question": "大洋洲与英国、美国和加拿大有什么不同之处？",
        "answer": "大洋洲（澳大利亚和新西兰）与英、美、加不同的是，它们气候较为舒适，城市天气较好，阳光充沛，海洋性气候明显，受海洋影响大，尤其是南部地区纬度较高但仍温暖宜人，适合户外活动和水上运动。",
        "time": "00:04:06"
      },
      {
        "question": "澳大利亚和新西兰的教育风格与国内相比有何异同？",
        "answer": "澳大利亚的教育在一定程度上比国内更加自由和宽松，选课时可以跨专业选择一些非直接帮助毕业的科目，甚至在大学期间就有gap year的概念，学生可以在不同阶段调整自己的学习路径。而中国社会相对按部就班，对职业道路的选择更为讲究应届生身份，但在澳大利亚和新西兰，这并不构成太大障碍，许多学生会在毕业后选择去其他国家如英国、美国实习或深造，这也体现了其教育体系的开放性和灵活性。",
        "time": "00:05:31"
      },
      {
        "question": "澳大利亚和新西兰在小费习惯上有什么不同？",
        "answer": "澳大利亚和新西兰都不是小费国家，没有收小费的习惯。即使在澳大利亚的一些大城市如悉尼、墨尔本、阿德莱德可能会受到美国游客的影响而出现收小费现象，但在南澳或新西兰等地，民风淳朴，还未引入这个习惯。相比之下，加拿大和美国以及美国现在普遍设有小费制度，尤其在服务业中表现明显。",
        "time": "00:08:13"
      },
      {
        "question": "澳大利亚和新西兰日常穿着有何特点？",
        "answer": "澳大利亚和新西兰日常生活中人们普遍状态更加松弛，比如可以穿着拖鞋、光脚进入商场等场合，这种行为在其他国家可能被认为是不妥当的。这与两国较为宽松的气候有关，一年四季白天基本适宜穿短袖短裤，且两国都有深厚的农业传统，人们亲近自然，因此这样的穿着更适应当地环境。",
        "time": "00:09:00"
      },
      {
        "question": "澳大利亚的口音有何特点？",
        "answer": "澳大利亚英语口音在大洋洲较为独特，其中鼻音较重，越靠北地区越明显，通常说“good day”而非“good morning”等。南澳地区的口音相对来说不太“垮”，较为清晰，这是因为南澳早期开发较晚，并且吸引了大量追求生活自由的英国自由民前来定居，这里的气候条件与英国本土更为接近。",
        "time": "00:13:35"
      },
      {
        "question": "澳大利亚内部是否存在地区差异？",
        "answer": "澳大利亚内部确实存在一些小小的差异，但总体来说，如果适应了澳洲一个地方，适应其他地方相对容易。例如，澳大利亚大部分地区气候较为干燥，类似中国的华北地区，而塔斯马尼亚州和昆士兰州则有热带雨林等不同气候类型。此外，在美食特色方面，整个大陆包括新西兰的差异并不大，但在某些细节如口音上仍有所区别，比如阿德莱德的口音与英国南部更加接近。",
        "time": "00:11:41"
      },
      {
        "question": "澳大利亚几个主要城市的规划历史是怎样的？",
        "answer": "澳大利亚几个主要城市如悉尼和墨尔本是自然生成或相对较小范围的人工规划，而阿德莱德和堪培拉则是经过精心的城市规划，例如阿德莱德市中心有棋盘型布局，周边环绕绿带公园，体现了当时理想居住状态的设计理念。",
        "time": "00:17:31"
      },
      {
        "question": "这些规整的人工城市在现今是否仍具有生命力？",
        "answer": "是的，像阿德莱德这样的城市因其规整且宜居的特点，在多个全球宜居城市榜单中上榜，显示出较强的生命力。",
        "time": "00:18:49"
      },
      {
        "question": "英国和法国在19世纪全球扩张时，在城市建设上有何不同？",
        "answer": "英国和法国在城市建设上有显著差异。法国在殖民地建设了类似市政厅、歌剧院和邮局等设施，强调行政效率和文化联系；而英国更倾向于地方自治，如澳洲和美国的大学系统，尊重当地文化和习惯，并通过司法和教育体系在当地扎根。",
        "time": "00:19:21"
      },
      {
        "question": "英国自治传统对澳大利亚和新西兰的影响是什么？",
        "answer": "英国自治传统使得澳大利亚和新西兰虽然从英国移民而来，但保留了较多地方自治习惯，包括拥有自己的议会、司法系统和教育系统，而非全部依赖于英国。而新西兰作为原住民较多的国家，其立国大法《怀唐伊条约》也尊重了毛利人的传统习惯。",
        "time": "00:21:48"
      },
      {
        "question": "澳大利亚、新西兰和英国的殖民地时期，为何没有将澳大利亚、新西兰并入英国或者澳大利亚？",
        "answer": "当时人们认为这三国应该合并，但最终经过调研后，新西兰人发现不愿意被澳大利亚合并。其中提到的是惠灵顿大道的设计，这条大道以新西兰的首府惠灵顿命名，并种植了新西兰特有的马努卡树，象征着新西兰的独立性。",
        "time": "00:23:33"
      },
      {
        "question": "英国工业化早期，城市自治和新的技术型大学是如何产生的？这种二分法（古典大学与技术型大学）在全球其他国家是否也有体现？",
        "answer": "在英国，最早的城市自治倾向催生了本地企业家投资建立新的技术型大学，例如伯明翰大学和曼彻斯特大学。这些大学都是19世纪早期由当地的企业家或科学家倡议创立的，如曼彻斯特大学受到化学家道尔顿的倡议影响，伯明翰大学则由约瑟夫·梅森这位企业家发起建立。经过长时间发展，到20世纪初，这些学校获得了皇家特许状，开始能够颁发本科学位，从而转变为现代意义上的大学。这种二分法在全球其他一些国家也能看到，比如美国有独立战争前就已建立的老式古典大学，以及澳大利亚的悉尼和墨尔本大学前身，它们带有较强的学院性质。而像阿德莱德大学这样的学校，则更倾向于模仿英国牛津和剑桥那样的模式，注重教授古典学术。",
        "time": "00:24:28"
      },
      {
        "question": "澳大利亚和新西兰的大学是否依然保持初创时期的二分风格？大学对所在城市有哪些影响？",
        "answer": "在新西兰和澳大利亚，尤其是新西兰，大学已不再明显保留初创时期的二分风格。目前的新西兰大学与城市高度融合，没有围墙，校区与城市的融合程度较高，校园设施通常分散在城市各处，而非集中在一个特定区域。大学对所在城市有显著影响，如高质量发展会带动整个城市的高质量发展。大学所在的区域往往拥有更多年轻人和完善的设施，并且大学在一定程度上可以影响城市规划，形成交通枢纽，为学生提供优惠政策等。",
        "time": "00:26:12"
      },
      {
        "question": "阿德莱德大学在医学领域有哪些重要贡献？阿德莱德这座城市除了医学优势外，在工业发展方面有何特点？",
        "answer": "阿德莱德大学在医学领域有突出贡献，例如青霉素工业提取的重要贡献者弗洛里以及幽门螺旋杆菌的致病原理发现者罗宾·沃伦都是该校培养出来的。沃伦通过实验和亲身验证，成功证明了幽门螺旋杆菌是胃溃疡的罪魁祸首，并因此改变了传统治疗胃溃疡的方法。阿德莱德除了医学强项外，在20世纪曾经历过工业化高潮，拥有汽车制造业和发达的生物技术产业，世界上第一例心脏移植手术也在阿德莱德完成。此外，澳大利亚虽然以资源出口为主，但在二战后期也曾有过一波工业化的高潮。",
        "time": "00:29:03"
      },
      {
        "question": "阿德莱德这座城市有哪些本地的城市学院？",
        "answer": "阿德莱德除了阿德莱德大学外，还有一批本地的城市学院，例如南澳洲艺术学院、南澳矿业与工业学院（后来合并成了理工学院），以及阿德莱德师范学院。",
        "time": "00:32:46"
      },
      {
        "question": "澳洲首府城市通常会有几所知名大学？",
        "answer": "澳洲的首府城市往往会有两所比较有名且规模较大的大学，一所是城市建成初期就有的大学，如悉尼大学、墨尔本大学和阿德莱德大学；另一所是在后期以工业或技术见长的大学，比如新南威尔士大学、莫纳什大学等，南澳洲也有类似的以理工科为主的南澳大学。",
        "time": "00:33:48"
      },
      {
        "question": "南澳大学是如何形成的？南澳大学在科研方面有什么成就？",
        "answer": "南澳大学是由南澳洲的几所技术学院合并而成，包括南澳洲艺术学院、南澳矿业与工业学院（即南澳理工学院）和阿德莱德师范学院。南澳大学科研成果显著，比如开发了世界上首个3D打印试管支架，改进了癌症检测技术，并与本地社区保持紧密联系，设有公众开放的诊所。两所大学都有强大的生物医药专业方向。",
        "time": "00:34:36"
      },
      {
        "question": "什么是“沙岩大学”？",
        "answer": "“沙岩大学”是指那些早期修建时大量使用土黄色砂岩建造校园建筑的澳洲大学，如阿德莱德大学，它们给人一种庄重的城堡感觉。这种称谓通常用于那些历史悠久的大学。",
        "time": "00:34:52"
      },
      {
        "question": "南澳洲的生活状态如何？",
        "answer": "南澳洲生活悠闲放松，拥有海滩、袋鼠岛以及葡萄酒庄园等旅游资源，是很多从大城市移居的理想之地。",
        "time": "00:36:44"
      },
      {
        "question": "南澳大学和阿德莱德大学新品牌是什么？",
        "answer": "南澳大学和阿德莱德大学合并后推出了新的大学品牌——阿德莱德大学（The University of Adelaide），现已开放2026年入学国际学生的申请。",
        "time": "00:37:09"
      },
      {
        "question": "对于葡萄酒专业的学习和经营葡萄庄园的资金要求是怎样的？",
        "answer": "如果只是从事酿酒工作，不需要太多资金；但如果自己经营葡萄庄园，则需要一定的经营天赋和资金投入，市场竞争激烈，且高质量葡萄酒对于庄园主来说可能意味着经济损失。",
        "time": "00:40:44"
      },
      {
        "question": "新的阿德莱德大学获得了哪些政府支持？",
        "answer": "南澳洲政府将追加3亿澳元的投资给新的阿德莱德大学，其中2亿用于科研计划，1亿用于支持低收入群体入学。合并后的大学将成为拥有南澳洲最大校区版图的大学。",
        "time": "00:41:08"
      },
      {
        "question": "对于打算去阿德莱德留学的同学有何建议？",
        "answer": "建议在学习之外要积极参与其他活动，这样会使留学生活更加丰富多彩，并且可以利用丰富的中国校友资源。同时强调英语学习的重要性，因为在澳洲留学期间提升英语水平很有帮助。",
        "time": "00:42:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "澳大利亚和新西兰的教育及文化特点",
        "summary": "在播客节目中，讨论了澳大利亚和新西兰的教育与文化特性。这两个国家都拥有比较轻松（laid back）的生活态度，澳大利亚的教育被认为比国内更自由宽松。两国都以资源出口型经济为主，人口稀少但资源丰富，依靠自然资源和为英语国家提供第三产业服务维持高水平生活。此外，这两个国家的贫富差距较小，气候宜人，与英美等国相比，有更舒适的生活状态和较小的贫富差距。对话还提到了澳大利亚与新西兰的地理优势，如气候舒适、阳光充沛，以及对海洋的亲近感。这些国家的教育风格差异和相同点也在讨论中被提及。"
      },
      {
        "time": "00:05:30",
        "title": "澳大利亚和新西兰的教育及文化特点",
        "summary": "澳大利亚和新西兰的教育系统相对自由，允许学生跨专业选课，追求个人兴趣，与国内的教育模式相比，这些国家的学生享有更大的选择自由。此外，这些地区的大学学生年龄跨度较大，成年后重新回炉深造是很常见的事情。这些国家的学生毕业后往往会选择到英国、美国等地进行“大海外经历”（big OE），以丰富自己的人生经验。在文化方面，澳新两国的日常生活较为松弛，不收小费的习惯，以及相对随意的穿着风格，与美国和加拿大的一些文化习惯形成对比。这些特点在一定程度上反映了澳大利亚和新西兰的生活态度和价值观，以及与北美洲国家在文化上的差异。"
      },
      {
        "time": "00:11:21",
        "title": "澳大利亚的内部差异及其独特之处",
        "summary": "澳大利亚尽管人口较少，但其广大的土地面积造成了地区间气候和文化上的差异。塔斯马尼亚州的气候较为湿润，昆士兰州有热带雨林，而澳大利亚大部分地区较为干燥。澳大利亚和新西兰在美食方面较为统一，但在口音和日常用语上存在细微差异，例如阿德莱德的口音更接近英式英语。历史背景也影响了澳大利亚不同州份的发展，南澳和新西兰吸引了寻求自由生活的英国人，与澳大利亚其他地区有所不同。澳大利亚的城市规划也显示出多样性，从自然形成的城市如悉尼，到规划城市如阿德莱德和堪培拉，展现了不同的城市风貌。"
      },
      {
        "time": "00:19:19",
        "title": "英法殖民地治理差异与文化影响",
        "summary": "在19世纪全球扩张期间，英国和法国在殖民地治理方面存在显著差异。法国在越南河内和胡志明市建造了市政厅、歌剧院和邮局，体现了其对行政效率和文化同化的重视。相比之下，英国在殖民地如澳大利亚和美国，更注重教育机构和地方自治的建设，例如澳洲的沙岩大学。英国倾向于保持殖民地的自治传统，允许原住民保留自己的习俗，而法国则力求将殖民地居民同化为法国人。此外，英国的大学体系体现了其对地方治理和教育的重视，与法国集中教育资源在巴黎的做法形成鲜明对比。"
      },
      {
        "time": "00:25:24",
        "title": "澳大利亚和新西兰的大学特点及影响",
        "summary": "在澳大利亚和新西兰，大学的特点和对城市的影响显著。这些地区的大学通常与所在城市高度融合，没有明显的围墙，与城市社区紧密结合。这种融合不仅体现在物理空间上，还体现在大学对城市经济和社会发展的重要贡献上。例如，阿德莱德大学因其强大的医学研究能力，对城市产生了深远的影响。此外，大学的存在吸引了年轻人聚集，促进了地区设施的完善，对城市规划和交通也产生了影响。整体上，澳大利亚和新西兰的大学不仅是教育和研究的中心，也是推动城市高质量发展的重要力量。"
      },
      {
        "time": "00:31:49",
        "title": "澳大利亚的工业与高科技产业发展",
        "summary": "虽然澳大利亚以出口资源著称，尤其是铁矿石，但其曾拥有发达的汽车制造业和生物技术产业，亦在医学领域作出重要贡献，如完成世界上第一例心脏移植手术。澳大利亚的教育体系同样发达，阿德莱德作为南澳大利亚州的首府，不仅拥有阿德莱德大学等高等教育机构，还有多所技术学院，这些学院后来合并成为南澳大学，成为澳大利亚重要的理工大学之一。此外，南澳大学在生物医药领域取得显著科研成果，体现了澳大利亚在高附加值产业上的发展策略。南澳洲以其悠闲的生活方式、美丽的自然景观和葡萄酒产业吸引了不少人。"
      },
      {
        "time": "00:37:09",
        "title": "南澳阿德莱德大学合并与葡萄酒产区探索",
        "summary": "阿德莱德大学与南澳大学合并，成为新的阿德莱德大学，对国际学生开放2026年入学申请。讨论者分享了自己对阿德莱德大学的兴趣以及南澳葡萄酒产区的魅力，尽管经营葡萄酒庄有风险。南澳以其多样化的风光和德国移民历史而独特，提供了不同于澳大利亚其他州的体验。新的阿德莱德大学将获得政府3亿澳元投资，支持科研和低收入群体入学，预计将吸引更多中国留学生。讨论也触及了参与大学生活的重要性以及留学澳洲的体验。最后，提到了即将出版的两本新书，内容涉及中国外语名字的来源和中国姓氏的演变。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "澳大利亚和新西兰：Laid back（放松）气质"
                },
                {
                  "children": [],
                  "content": "与亚洲、欧洲和美洲不同"
                }
              ],
              "content": "气质差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "澳大利亚教育：更加自由和宽松"
                },
                {
                  "children": [],
                  "content": "选课灵活，重视学生兴趣"
                }
              ],
              "content": "教育差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "澳大利亚：常见用语“good day”，快口音为“good dye”"
                }
              ],
              "content": "口音差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同州份的特色"
                },
                {
                  "children": [],
                  "content": "澳大利亚北部：鼻音较重"
                },
                {
                  "children": [],
                  "content": "南澳：与英国关系紧密，口音与英国南部接近"
                }
              ],
              "content": "澳大利亚内部差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人口不多，资源丰富"
                },
                {
                  "children": [],
                  "content": "主要依靠资源出口和提供第三产业服务"
                }
              ],
              "content": "人口与资源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "澳大利亚和新西兰气候宜人，阳光充沛"
                }
              ],
              "content": "气候舒适"
            }
          ],
          "content": "澳大利亚与新西兰比较"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "二战后工业化高光时期"
                }
              ],
              "content": "工业化历史"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自由民和司法目的地区别"
                },
                {
                  "children": [],
                  "content": "英国自治传统的影响"
                }
              ],
              "content": "英国殖民地影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期技术型大学和古典大学的差异"
                },
                {
                  "children": [],
                  "content": "澳大利亚大学：城市融合，无明显围墙"
                }
              ],
              "content": "教育体系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "青霉素和幽门螺旋杆菌研究"
                }
              ],
              "content": "医学研究强项"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强项之一，与资源出口并行"
                }
              ],
              "content": "生物技术产业"
            }
          ],
          "content": "澳大利亚历史与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "形成新的阿德莱德大学"
                },
                {
                  "children": [],
                  "content": "政府投资支持科研和低收入群体"
                }
              ],
              "content": "阿德莱德大学与南澳大学合并"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "葡萄酒产区、袋鼠岛等自然景观"
                },
                {
                  "children": [],
                  "content": "德国风情小镇"
                }
              ],
              "content": "地理与文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "留学生体验：融合多元文化，享受留学生活"
                },
                {
                  "children": [],
                  "content": "高校与城市的紧密结合"
                }
              ],
              "content": "教育体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新的阿德莱德大学的期待与挑战"
                }
              ],
              "content": "未来发展"
            }
          ],
          "content": "南澳大利亚"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "丰富的学习和生活体验"
                },
                {
                  "children": [],
                  "content": "多参与课外活动，拓展人脉"
                }
              ],
              "content": "留学体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索南澳大利亚的自然风光和文化特色"
                },
                {
                  "children": [],
                  "content": "对葡萄酒和啤酒的深度体验"
                }
              ],
              "content": "文化体验"
            }
          ],
          "content": "个人体验与建议"
        }
      ],
      "content": "675a97a17d8426f6928a895b"
    }
  }
}