{
  "pid": "5f72b66083c34e85dd14fde9",
  "eid": "67aedb6405a90dfd0d6b66ec",
  "title": "一狂+｜AI浪潮中的爱与被爱｜刘擎×尹丽川×史妍×关雅荻",
  "task_id": "wg57n3al3wgwqkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "七十多岁的一个农村妇女，她帮她们已经带了几年的孙子了，然后又要生二胎，他就不想，然后他们就觉得不可理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "后来第二期播完了之后，我就觉得他回家的时候脸好像有点变长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "我们一直以为上幼儿园就好了，以为上学就好了，但是现在教育卷成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "就目前就现在这个情况，都技术发展到这个地步了。如果男女都能生孩子，他说生育率到底是生还是那婚姻制度会瓦解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:30",
      "text": "一个有点抑郁的一个少年，他因为和AI谈恋爱，然后他就自杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "一系列的风险的其中之一就是他会用他的方式，我们在不经意间他入侵到我们的生活，某种程度他会操控我们的一些意识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:46",
      "text": "任何超级对机都打不过加速主义，所以我们享受。现在是人类这个人文主义的最后时代，我们还在台湾，对，是一个黄昏的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:05",
      "text": "先跟大家打个招呼，挨个沈阳来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:08",
      "text": "大家好，我叫史炎，我是一个脱口秀演员，我的博客名叫这是干啥的，欢迎大家收听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "刚跟我录完上一场，妈妈唱妈妈真心话这也是妈妈场，我就不为难你就是你在赶的另外一场。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:27",
      "text": "大家好，我是尹立春。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "大家好，我是刘静。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:36",
      "text": "我想提问开始，就是你们最近最关心的事儿是什么？能跟大家想交流的或者想问大家的，包括今天最大的感想也行。想跟大家交流的啥？我们这场片进行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:48",
      "text": "对话交流的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "就是你最近最关心的啥事儿，跟大家说说呗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:54",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "最关心的是这么出名怎么办？",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:58",
      "text": "有点大脑有点短路了。最关心的事儿就是我得知我这一场要跟这么有文化的人一起录博客，我说我可咋整，我赶紧学习一线学习给自己整的。昨天听了一天刘擎老师的课我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "那就说说听完的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:25",
      "text": "就是有一种期末考试的感觉。我说这老师给划重点了，拿着教材完听着那个得到。我的妈呀，我说画吧，昨天整了一天，特别喜欢那个萨特，特别这个人物非常，我前天的时候，当时就是整个感觉自己大脑处于一种混乱的状态，我说现在我这个大脑的这个存储接受不了任何的人名了。然后就点开了这个刘晴老师第一节课，然后他念了所有的名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "第一节课就是全是十个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:17",
      "text": "对，全是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "你看我的课程有多失败。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:24",
      "text": "不是不失败，我我我还吸收，我一会儿完事儿，我还接着吸收，感觉自己马上就要那啥了飞跃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "说他绝对不叫扮猪吃老虎机，他就说话这个风格大家都知道，他是今天这第四场了，他是在做出来，他他不可能比我多，就是他他他他默默的就是捏着他，这是第四场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:52",
      "text": "第四场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "你看他这是生龙活虎的，真是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:57",
      "text": "雅雅迪，我就我赶紧我们抓紧时间，我就特因为前一场你在你主持的是就是是谁提出的一个问题是是念的那个问题，说一个不生坚决不生孩子的女生，是跟一个自己特别爱的相爱的一个男生，那个男生是非常期待一个孩子还有没有希望。是的，那我们再谈这个问题，就是说你别听那些人名，我们想想就是说如果一个哲学思考它是有作用的话，对这种难题应该怎么办？因为表面上看这是死结，我已经想好了，我作为一个女生，我就是不要孩子的，你是希望要孩子的对，那咱们还有什么？就是要么你放弃，要么我放弃，我是不可能放弃的。是，所以那就死结到这一步就到了终点了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:40",
      "text": "我想问的是，是不是这个对话还可以往下走。比如说我如果是我的恋人，他是不要孩子的，我就会问你不要孩子是一个负面清单，我不要什么对不对？对，一般来说我不要什么，我是为了获得什么。所以有孩子到底你想要的什么？你不想要的是生育的痛苦。然后抚养一个孩子一般都是女性付出的很多。然后现在有些什么丧偶式育儿，对不对？如果这一些如果那个男生回答说这一些我们都可以一起work out，但男性的话你不能相信的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:18",
      "text": "他说我们刚才提到得言而有信才能算个男的那男。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "的说你也不要这么预判我，如果万一我做的不好的时候，那时候你在出走的决心是不是也可以，对不对？就是你你要你要知道就是说如果你把这些看成男人就是这样，那这个就终结了。是男人也会说女人就是这样。我们不是被决定的，我们不是被我们的天性所决定的。天意他有影响，这个影响很大，而且制度的影响也很大。但是一旦被决定，男性就这个德行，你不是在指责他是也不是帮他进步，你赦免了他。因为他属于男性，他必在你如此那那不是一个指责。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:04",
      "text": "所以我我我在想这个是可以打开，就是说你要相信我们谈到爱情，爱情是什么？爱情是说育儿，所有生儿育女，他会有想享有同样的那些特征。但是在每一对恋人情侣之间，它会以不同的样子出现。我们就是看到哪怕是非常个例的情况，男性是主导的。我们在中国看不到，我们在北欧看到很多，对不对？现在也出现了所谓那种什么奶爸的性，他们非常精心的生育，这一点现在还做不到。以前以后科技发展可能可以做到，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:41",
      "text": "就是说如果我们的生活，我们之间的恋情，可以使育儿这件事情和大多数现在流行的不一样，和全世界最先进的家庭一样，那你是不是说我绝对不生孩子这件事是完全不可改变的呢？你看我们就可以把一个死的问题重新打开，不是说他就解决了，解决一点都不容易。但是他让生活、让关系、让爱有了新的可能性，而这个可能性是值得我们探索的。因为人生活在这个世界上，就是要不断的成为新的一种存在的可能。鼻影is becoming是不断的生生不息的，成为新的生命，淘汰那些腐朽的成就的。约束我们、压迫我们的，包括对女性的这种压制，系统性的和男性的异化。我觉得这是我们对话和在一起的意义和希望所在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:41",
      "text": "是的，导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:49",
      "text": "因为刚才我们就在聊女性，然后刘青老师说的那个我是非常同意的。因为有一位男性，其实他是一位进步男性观众，就是想来表达一下。但是他就说他说男的就是用下半身思考的。然后刘谦老师说，其实你说这句话是赦免了男性。就是我觉得确实男性也是被塑造的，他也是被男权社会塑造的这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "第二，刚才说的这个事情，刚好我因为我参加了一个女性论坛，就听到了一个数字。因为现在所有人都在说，不是所有人年轻女性们已经不想生了，对吧？大家又上方又鼓励二胎也好，三胎也好，然后就有经济学家去做了调查。那个数字是说养育孩一个孩子的成本在中国，因为中国还是这么广袤的，平均是48万。对，是一个家庭，所以有的是承受不了。但是这是从一个家庭要去养育孩子的费用。而性别经济学他们就专门研究了一位女性，如果她生育孩子，他会失去多少，职业上少赚多少钱，是56万，他是超过养育孩子48万的对所以女性当然因为这个几乎全是由我们来承担的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "所以我之前做的演讲的题目就是你是怎么当妈的。这实际上就是一个日常表达和他的背后深渊。我的意思就是不要再歌颂母亲了，对你越歌颂母亲，就和奉献、牺牲、完美和失去自己的名字划上了等号。因为我们只歌颂英雄、伟人、圣人和伟大的母亲，而伟人、圣人、伟大的母亲是不能有道德瑕疵的，任何一点差错都会去问这个母亲，她有温柔版，也有强烈版、粗暴版，就是你这么自私还配当妈妈，对吧？温柔你要再小心一点，照顾孩子。对，但他实质上都是默许了父亲的隐身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "对我特别有一个好奇的就是首先你说了那个那个脱口秀以后，你回家先生是怎么样对待你的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:10",
      "text": "有变化了，我刚才说了有变化了，有啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:13",
      "text": "我就觉得你能够公开的这样说，你丈夫就是在在某个意义上他是了不起的。就是大多数中国男性，特别是东北，这不太好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:26",
      "text": "我懂了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:29",
      "text": "东北不是东北人的问题，东北的一个传统文化建构的问题。你要说这个就已经没了，或者你说只能说我前任怎么样，我觉得这个能够让他说他有再好好多好多缺点对吧？好多好多问题，但他能够让你这样公开说出来，我就觉得挺了不起，大大多人做不到。对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:49",
      "text": "怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:50",
      "text": "是回去先表扬他一下，你看你让我说，我还说了还挺不错的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:57",
      "text": "我感觉他也经历了一个阶段，这个情绪上的起伏就让他成长。因为第一期我讲工作的时候他没有感觉，但是我知道已经后续会发生啥，我也没激怒他。我然后咱们俩就那段时间相处的也挺和谐的。后来第二期播完了之后，我就觉得他回家的时候脸好像有点变长了，就是有点沉默。然后后来是我打破的这个沉默，我说你是不是看节目了？他说，我明白，那都是你们，那都是艺术他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "更要表扬了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:49",
      "text": "我说那你明白就行，完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "但你说艺术来是来源于生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:58",
      "text": "就是我也我我不是那样辩论的人我合计我少说点这个大概过了能有两周，他才慢慢的平复。但是后来的时候，我网上不也有人骂我啥的，完他也帮我说，他说你不用看那些，你那个谁骂我，明儿我替我替你骂回去。但是我这两天不行，这两天我在在网上骂别人，我的号让人封了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "为你付出了代价，爱的代价。所以你刚才在我们那场实验说，就是她老公对她的态度也发生了很明显的变化。当然是好的变化，他跟你的自己的改变很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:43",
      "text": "它是一个阶段。因为我跟他我们俩是20岁就认识了，然后现在快40了。其实我也见证了一个男孩从中二变成一个中年男人的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "真是不容易。所以今天这个话题，对，其实我们刚才那一场是妈妈的真心话，几位都是新手妈妈、资深妈妈，大家在分享了各种。就是我其实我跟尹川知道，我们生活中吃饭聊天，就是我是跟阿美聊的比较多。正好前一阵因为活动老贱，我说我真的跟刘谦老师，你我就想自己用自己的好奇心去实践践行一下。因为我是这不是极限代的运动员，我说我带孩子，我春节我就要自己真当爹了，当爸爸，所以我要主动多带，我看看他能累成什么样。作为一个极限耐力运动员，到底是身体先崩溃还是精神先崩溃？我刚对他不是崩溃的问题是吧？话筒对他不是累的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:38",
      "text": "对吧？他不是光是体力付出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "对体力的付出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:42",
      "text": "体因为体力付出当然他也很累，尤其是小时候，但这个太具体了，但他主要是一个精神上价值感的丧失，确实是你就是觉得被困住了，而且如果你真的带孩子，外界跟你就没有什么关系了，你就会变得很傻。对，就是人家说的话题你也跟不上你对然后你随着孩子越来越长大，你跟他说话你必须降低自己的智商，因为他是小孩，然后再到他上学，我们一直以为上幼儿园就好了，以为上学就好了，但是现在教育卷成这样，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "所以他那边已经。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:22",
      "text": "没有青春期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "有，对，就是新问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:25",
      "text": "对，他就是做好准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "立春老师我想我想问一个问题，也是有好多人提过的问题，我也回答了，但是我也不一定回答的好。你看女性干脆不理解，我们照顾孩子以后，我们的心态改变了，我们就更怎么说domestic就是好像就关注家里，但我们自己向往的什么呢？有事业，有自己创造。像您这样的导演诗人，你在追求的是一个男性的标准吗？这里面我慢一点，我们要慢点。所谓雄劲的，就说要在事业上成功，要显现的出来，获得是社会的声誉。而且他的成就是可以用金钱计量的对吧？至少可以用票房计量的等等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:13",
      "text": "这时候是由于男权文化，它内化了女性的理想目标。还是我们女性本来就是应该在家里喜欢孩子的，只不过这个社会太不公了，给我们喜欢孩子没有任何报道。如果如果养育一个孩子相当于一个CEO的工资，是不是有更多的女性愿意做这个工作，这是一方面。另外一个方面，可能在社会上取得那种创造性的工作上的成就。有的工作不一定是创造性的，他本来就是不分性别，男女作为独立自由的人都应该去争取的。还是说其实这一戏也是一种男权文化对女性的内在化的一种殖民。所以让每个女人都要做大女主事业心。那么我们到底是要变成男人那样的女人，就现在主流文化那样那样的女人，还说要回归我们自己女性的某种天性。但是只是这种天性在社会的结构中处在一个被剥夺或者不公的待遇。我不知道是不是说的太复杂了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:22",
      "text": "我读过书也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "这冒犯就这么轻而易举的开始了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:33",
      "text": "我我我刚才使用了太长的句子，不多，不过那个很过瘾，很过瘾，很过瘾。再来一遍，我再要享受一下。我也是读过书的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:43",
      "text": "就是我先想问什么叫女人的天性呢？女人的天性是什么呢？对，就是我不否认可能有一些女性就是喜欢就很小时候就想我要做个好妻子，但你肯定是有的。对，但是当代我会觉得会越来越少。因为100年前我们是不是在个体性个人意识独立，就整个到我们我国更晚一些。但是它还是一个普遍性的东西。但是它确实是以男性，就是说到人类它是以男性对吧？这个刚才已经说过为代表的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "现在女性既然她又受了教育，又受了高等教育，又读过书。对，就是他当然有自我价值实现的需要。对，那那一般来说就是通过工作，而不是通过带一个孩子。因为孩子是另一个人，他是别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "这里的这个争点在于说我们是不是在有些时候是人类视角，或者人类的现代个体主义的视角，而不是男性女性的视角。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:56",
      "text": "当然在工作上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "是一开始我就说男性女性她不是一个固定的东西，它是建构的。但是也有人就是说其实这个现代个人主义这个视角就是男权文化，就是启蒙主义，这当然是西方的一些理论来的。所以在这个问题上我没有特别好的回答。就是说我觉得是不是男人也一定要去工作呢？男人的成就就这样的吗？所以我我我认为是有的时候是人性的多样性，或者人个体性的差异，而不是说所有的问题上我们都说有一个男性视角，有一个女性视角。那么男性视角就是要成功，女性视角但也是要成功。在这一点上我们是不是有共同性呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:36",
      "text": "我们肯定有。我就说我认为野心就是每个人心灵里的可能会闪亮的一部分。有的人他不是那样，对吧？咱们就多样性的尊重，但是你说他是不是以工作的形态体现嚯嚯为什么要追求这样的个人价值？我觉得这个还是一个非常庞大的社会问题。它首先是因为工业文明，就是大家都已经不再是一个集体主义的生活，不再是以家族的形式存在。我们没有那个依恋了，所以才会孤独，才会有卡夫卡，才会有加缪，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "因为之前的表达者大多数是男性，所以这个世界上非常美好的成就也好，动人的体验也好，或者荒诞的体验也好，都是被男性书写的。但是我们现在知道为什么？是因为从前女性根本就没有这个能力和权利，对吧？教育对对对，但是现在既然大家都一样的受教育，现在的硕士生女硕士生的数量已经超过了男性。对，就是什么女的不适合学理，什么这个都是刻板印象，都是偏见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "对对对，所以对于我们来说，创作者就是他这个那男创作者肯定知道我们为什么想创作？肯定是有野心的，这个我觉得当然要成功。同时还有比如说诗歌，他是完全没有任何利益的，是自我表达的需要。在这个方面上说，人性都是一样的，是看你是不是想做一个表达者。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "而且你刚才回Q了，我们正好还联动了，就是在应该是在这个厅上面聊，特朗普总统的那一场其实也提到了东西方的女性，她的整体是她是年轻选民的投票率，积极参与积极生活，公共生活的那种积极态度，也都两性开始发生了一些变化，而东西还互相交映了。以前极限代的运动就是锻造自己的身体，现在遇到这个事儿我也要去置身进去。我先感受一轮我如何一定要从自身的经验出发，这个其实我觉得还是有意义。所以我现在你的那个诗集的事儿是我觉得是这是一个你说没有功利性，刚好银川导演有个新的诗叫什么名儿，所以说一说让大家知道新书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "混蛋的好心。然后我发现和我的电影联动了，出走的决心，混蛋的好戏。对对对，是我哥哥。对，而且还有三个女诗人，我们是一套是一起。然后其实我写诗之前，我自己对女诗人也有偏见，因为我觉得女诗人可能都比较神经质，然后就是那种对女诗人的这种定义的东西。这个世界上确实是充满偏见的，但是这个也很正常，所以我们才要表达和打破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "我看到一个纸条，我觉得他问了一个很好的问题，跟今天所谓的标题是有一定的关联。他说想听听几位嘉宾对就爱的理解。刚才刘星老师开了个头，但是他有一句话问的蛮有趣的，说如何看待爱，是不是一场集体幻觉或者集体癔症？这石岩你觉得这要是一个你的你们比赛突然给了这么一个题，这可咋办？集体幻觉上和集体癔症，你说刚都看着男孩到男人了，这幻觉好真实我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:58",
      "text": "可能对我来说是个人幻觉和个人抑郁症。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "不是集体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:05",
      "text": "没没融入集体是我的一种个人行为。是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "我我不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "我不知道个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:17",
      "text": "但是这个集体是啥意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "我觉得你问到这个点儿上了，是不是集体会？其实刚才刘翔老师说，关于爱的讨论其实非常多。大家我还是想从具体里面，你觉得如果是具体爱情，在你的生活当中十几年你会想到啥？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "那都是我的幻想。对，就是个人的幻想和个人的意见。然后我再跟现实他们对照的时候，发现对不上，那我就继续幻想，跟他没有关系也没事儿，然后就变成一种癔症行吗？这么解释这好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "有点呼应了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:57",
      "text": "李晨老师您觉得呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "这是我说的最最有文化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "一句话了。就是那个对，就这这这种这种问题很多，对不对？那你就说当我们在说幻想幻觉的时候，我们在说什么呢？想象没有幻觉的人类就是一坨细胞，幻觉就是人幻觉或者是幻想，或者想象是我们人类精神生活的现实性，就是没有幻想，我们人类不会有这些东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:37",
      "text": "什么叫这社会学里边其实是ABC的知识。就是说社会现实是集体的信念，一个集体的理念如果被一起相信了，它就是社会现实。比如宗教，宗教可能有些信信奉者，他们认为那是现实，他不是讲出来我们讲说鬼。如果在这个房间里，我们相信大家共同相信鬼鬼就是社会现实，就是它会影响我们怎么来来当你相信有爱情的时候，你就会按照爱情的逻辑做。我看我一个学生，他真的是每天睡到11点，然后逃课。突然他早上起来开始给人买早餐了。因为他跟另外一个人发生了一个集体的他们两个的小集体的幻觉。相信有爱情这件事情，相信奉献是美好的，相信奉献是自己最大的快乐，然后他的行动就改变。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:36",
      "text": "什么叫现实？这叫社会性社会。现实不是物质性的，没有任何共享理念的社会是不存在的，就没有利益，世界也没有人类。所以问题是就是构建我们这个集体想象的，国家就是集体想象，你们知道吗？钱也是，你不要以为钱货币多现实。我经常讲的一个例子就是有一个百万富翁拿了100万美元的现金，他坐飞机说到哪儿我都可以。后来他掉在一个岛上，是一个原始部落，打开100万美金的现金，没有人理他说我们这里用贝壳。所以现今是一个由于集体共享的理念才构成的具有现实的力量问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:18",
      "text": "在我们这个时代，爱情这件事情，它维持两个人的想象幻觉的这个条件越来越差了，对不对？然后我们会退化成一种什么？退化成一种交易关系。就我们在亲密关系里面那个partner的是什么呢？你有什么需求我在多大程度上可以满足你我有什么需求你正好在多大程度上满足我，我们是个供求关系，然后我们就是生活搭子在这方面配合得好，他就是好像有一个好的稳定的关系，但是配合不好就一拍两散。但这不是爱情的界定性特征，这是爱这所有关系当中都有的爱情的界定性特征。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:00",
      "text": "就是它有一个集体的两个人有的信念，这个信念特别难维持，所以李珊老师拍出的那个电影就出走的决心对不对？你知道我在一个我还没看好，抱歉，因为我我已经很长时间不做电影，但是我已经学习了。然后我问了这个事情，但我一开始知道苏铭老师那个事迹，我就说你们想象吗？一个50岁的女生就一都是男人，在那时候我说她竟然离家出走了，然后你知道那些男生什么反应？还有这样的好事，你明白吗？打败了你并没有冒犯我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:39",
      "text": "被男性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "打败并没有冒犯，并没有挑战他们。所以说还有这么样的好事，你知道有些女性是要摆脱男性的那种束缚，压制奔奔向自由，她特别不容易像苏铭老师这样的。但是有些男性觉得我也不需要你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:58",
      "text": "你知道这次有一个书是研究叫为爱成婚的。他说浪漫的爱情其实一开始人家就不看好，就是基于两个人情感的那种婚姻，为浪漫爱情变成婚姻这件事一直不看好。因为怎么可能人的意愿都是变的，那个幻觉它有时效的，十年已经很不错了，但是为什么居然维持了这么长时间？就是以婚姻以爱情为基础的这所谓为爱成婚是说男性女性其实是有依赖的。男性是需要那时候主要的资源在他们手上，社会经济资源，女性要照看家务。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:34",
      "text": "现在刚才李娟老师说了，美国大概十年前本科生女生就超过男性了，中国现在也是了，所以女性完全可以养活自己，有的时候收入还会比她高，对吗？但男生说我现在也可以不要生孩子，或者说我现在有很多很多办法，我可以我我做饭不会做，我可以点外卖，我有微波炉，有洗衣机，谁都不靠谁。然后我打游戏你也别烦我，出去玩也喝酒也不用管。所以大家现在就有了这个AI时代。你也不需要我，我也不需要你你你不是我理想的人，你也我也不是，我们不要那么累，爱情这个幻觉就破灭了。我们大家都有AI的伴侣，以后做得更好的话，那他会很真，对不对？像这样的人在这个时代还去结婚，真的是还有人愿意生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:34",
      "text": "和去养。对我所以我这个题目就我真的就是我蹦出来的一句话，我就想逃去。或者下一个问题说未来的爱。可能因为有一个朋友他提出这个问题，他说就目前就现在这个情况，都技术发展到这个地步了。如果男女都能生孩子，他说生育率到底是升还是降，那婚姻制度会瓦解，我们已经在发生了，我不知道我怎么锻炼对不对，就以瓦解它是个过程，他可能几十年，但它目前是瓦解ING进行中，所以我个这个问题是想问你说OK那那以后这个爱情或者爱吧说爱情啊好像有点过于具象，那肯定还是需要的。但是不是对，就你说电子伴侣的爱也是爱，还是AI的爱也是爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:18",
      "text": "还是这个我今天就不能巨头，因为我正在写，就在得到写要写一个爱情哲学的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:23",
      "text": "我怎么聊到付费内容？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "这个就是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:26",
      "text": "他这一盘。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:28",
      "text": "我我我没想到还没完成，所以我现在不能说太多。就是说其实爱情、婚姻、生育四件事情就爱性婚姻生育四件事情在理论上和现实上都可以分开，剥离了。爱和婚姻的结盟是一百多年的事情，在中国大概只有100年的时间，在希望大概150年的事情，爱和婚姻从来不是天然就在一起的。未来的挑战可能它它是可以有一个非常大的重新组合。什么在现在我们还带有对以后的后人类看起来古典人类的情节说爱和我不一定是婚姻，长期的伴侣关系合一的那样一种状态是好的。我我我现在是一个老旧的人我就觉得是好的。但是他是非常难得的，在今天他有很多很多条件，包括我们意识和认知的条件。如果我们我们人和人际关系都是取用关系说我用不着你我用不着我依赖你我不靠你，那个那个也说我也不靠你，就是非常对这样一种关系不友好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:34",
      "text": "我曾经因为有一次谈到爱情，爱情会它出现一个非常奇妙的状态，就是两个人有一个小型共产主义。这是用了alan b这个状态真的是如果体验过的人就知道它很强，它的持存这种持存是很难的。但是我觉得像雅迪，现在我觉得还是你现在这个这么勇敢，我觉得是值得追求的。现在我们的生活，我们的文化，现在当中是大家最好是免于受苦和免于冒险，比追求独特的、精彩的、陌生的那个世界要重要。好像我们大家求安定是比较好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:19",
      "text": "对，然后我我其实因为我不会预设很多东西，我其实现在越来越觉得我先体验了，我在做判断，我宁可怕被自己的预设局限住。这个其实有一个问题，我上面还有英文，就是他说如何引导孩子在两性上的认识。Acknowledge the difference，but not limited by IT. 就是我也不就是他，所以说你得认知它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:43",
      "text": "这是区别是吧？没差异差差在对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:46",
      "text": "所以咱们这个是啊都都都读过书，都读过书，谢谢。这个是作为家长好像都必须面对的一个问题。就好像我还没要面对的，就即将要。不，这个好像好这好难。中国孩子在的性性教育怎么怎么更好去完成？这都是也都很大的话题。对，要形成小组讨论是吧？这种专题讨论。然后这个问题使人像AI吗？AI有一天会懂幽默。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:23",
      "text": "所以把这个秘密说出来了，我们公司都是保密的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:28",
      "text": "你的幽默是吧？我估计他好奇你的幽默。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:31",
      "text": "我觉得是想问啥？没听没没听懂，我是AI我觉得这个的确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "是他不一定是想问啥，不一定想问啥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:42",
      "text": "其实关于刚陷入了癔症这位观众等一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "你今天其实他们说大王刚才聊那场，是不是你跟他也聊了不止一场，感觉我们这个现场是不是跟你其他的去的上是不太一样，是在哪儿？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "不一样，就是自己感觉个人这个状态比较松弛，你喜欢的挺好，现在有有一种喝多了的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "咱谁线上想互动一下，让史炎再多喝点，有谁？你到前面拿那个话筒好吧，想发言的就站在边上，因为话筒就立那儿，你站着，你直接拿起来就问了，好吧，小蜜蜂给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:25",
      "text": "我还是想问刘晴老师之前关于女性视角的问题。就是我之前听过一个理论，就是说现在可能现在的女性都陷入到一个所谓的花木兰式的境遇里。就是他们都想当男人似的女人，就是想要追求成功，然后事业上也要要有野心。要有成功的追求，不应该就是束缚在家庭当中。但我想问就是这种追求是不是也没有逃脱出这种现代主义的逻辑，也是一种资本主义的这种征伐扩张的逻辑，就是要追求功利上的成功。比如说举个例子，就是撒切尔夫人他肯定是绝对的大女主，就是绝对有事业意义上成功，并且远超其他很多可能99%的男性。但是他这种极右翼的这些思想和行为，其实反而造成成了人类历史上很多的灾难。所以我想说有没有另外一种形式呢？我在想说有没有另外一种形式上的女性是教师是另外一种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:36",
      "text": "但是教师灾难的男性政治家太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "很另外的那种判别他人歧视他人的方式，而不是这种所谓的一定要望子成龙，也要望女成龙的这样的一种方式来达成所谓的女性视角。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:52",
      "text": "我是这个问题。好，这个感觉要互相冒犯的感觉要来了啊啊啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "对感谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:59",
      "text": "这位男生就站了起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:02",
      "text": "对，就你你你把你把两件事情混在一起了。一个是就对新自由主义的批判，就是极端的市场化功利主义、工具理性的这种资本主义模式对人造成的灾难。这个大部分是由男性推动的，或者说90%也是男性推动的。所以这里边我们是在讲这个意识形态和这种社会机制。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:25",
      "text": "如果我们要硬要说这是哪个性别的话，它是一个男性性别，至少历史上是这样。然后你看那个其实开始可以开始跟我问立帆老师这个问题是一样，就是说到底这个文化是不是让女性变成了屈从了男性所主导资本主义？这问题现在是没有办法回答。为什么他历史上没有出现一个对所有生活多样性的目标的公平的嘉奖？他只对一种方式嘉奖，我可以说就是对有雄心壮志的人嘉奖了，这些人可能是男性，可能是女性，他是对这一类特别嘉奖。这种奖赏是有利于推动社会发展的，在经济的，在物质文化的意义上，我们需要这种成长。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:18",
      "text": "但是光有这个不够，就有一次有一个女权主义的思想家问问哈维马斯，在你的这个理论里，care这件事情，就关隘这件事情，怎么一点地位都没有？但是这是一个女性问出来的，我在想是不是男性也可以问这个问题。所以在现在这个社会，就是说资本主义社会，它不仅是特别嘉奖一类，它系统性的就在他的这个游戏规则里边，也不是让女性能够得到公平的待遇的，就竞争也好。这个就是我们现在讲的系统性。在这个系统性差别被抛消除之后，我们才能谈。可能女性有自己特别的偏好，我们不知道，说不定男性女性都有，就不是以性别来出现的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:09",
      "text": "有的人可能我说不定更喜欢跟孩子在一起。我因为我觉得教育孩子这件事情远比在公司里做的事情要复杂，要高级要求的知识和耐心。他是个高级复杂的工作，比你做PPT要复杂得多。但是你根本就没有嘉奖，就没有工资，也没有社会地位。你让那些本来愿意做这些人，或者有有又热爱又擅长的人，它它就消失了，他最后都是苦役。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:39",
      "text": "所以你说我们的社会会不会有这种东西？有这样的人我相信是有的，可能是有的多少？然后他的性别上的分配是多少我们不知道。因为这个社会已经事先排除了这种可能性了。所以我们不能说这时候是女性学了男性。因为她是逃避，就是躲开一种惩罚性的生活待遇生活处境。我觉得是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:06",
      "text": "我真的我已经好久没有被冒犯过了。对，因为我身边的人可能也是被选择的人，对我听了还是很不舒服的。什么叫女性的花木兰，这种好像就是在也像也被人类这种对成功的渴望，也被规训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "对，等等等等。但是他首先就是我们不能倒所有的事情了。我们现在先说女性的事情，对吧？因为它实在设计太多面了。如果你在一个公司，难道你真的不想成为leader吗？如果你是一个导演，你真的不想票房好去戛纳吗？这是这怎么是花木兰的这只是一个女人而已，如果她是想成为这样的，她就仅仅这样而已。所以我真的很不喜欢野心和女性连在一起，因为以前就是女皇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "然后那天我听另一个导演说，刘娥就宋朝的那个。对对对，然后其实那个汇票这个东西是他也不是说发明，就他开始来倡导用的等等等等。但是他们拍完了这个却被审查，就是拿掉了。因为这个太像一个，我不知道为什么他们可能说这不是在证实里。但是那你说因为他们是看了很多资料才写到这一笔，要不然你不会想到这一笔。那你说康熙大帝乾隆大帝哪个不是戏说？那都OK这个就不行，他真的还是存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "然后我是特别，就是我觉得我们说鼓励女性的出走，真的不是一个向外说物理性的肉体的。我都要出门旅游，我都要远行，或者我都要怎么样压倒男人，不是那样的，我指的是向内探索的觉知和勇气。因为我真的发现就是希望说呈现更丰富的样貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "然后在我做了很多资料调查的，有一个故事我也特别的喜欢。她是一个七十多岁的一个农村妇女，她的儿子就要生二胎，他在他帮他们已经带了几年的孙子了，然后又要生二胎，他就不想。然后他们就觉得不可理解，作为一个农村女性，而且带儿子的儿子，你有啥不愿意的？但他就在一个清晨，他跳上了火车，回到了老家。他说我不是懒，他说我就是喜欢带上干粮去地里干活，我累的时候我就拿上馍，抹上热腾腾的辣酱，往那一躺，就看看天地，自由自在。这就是她的丰富的样貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "因为女性的困境在于，尤其是成熟女性，生生娃之后的女性。他旧的问题没有解决，就是如何？就这个分配问题，新的问题又来了，新的问题就是女性意识他的增长。然后你又会很痛苦，你又很想自我价值实现，那她怎么办呢？这个时候大多数时候她就只能年轻女性，把它转嫁给年老的女性，也就是他们的妈妈、婆婆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "我不能转让给年老的男性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:31",
      "text": "爷爷不能管吗？不那这是有社会调查技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "的刘老师，爷爷是不是可以管？应该管。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:37",
      "text": "当然但是他们爸爸的时候都不管，还指着他们爷爷的时候管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "这我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:43",
      "text": "只会越来越。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "我觉得爸爸的时候不管，爷爷的时候更应该管。因为你还债，这应该。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:49",
      "text": "是应该没有，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "这应该呼吁，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:53",
      "text": "所以要发生。所以我会听到那样的年轻男孩儿，我会被冒犯，真的怎么还就是来参加这样活动的上海的年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "哎呦呦。好，来听听他要回复啥，来安静一下，听听他要回复啥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:11",
      "text": "我问这样的问题，也不是说就是我觉得女生们不应该追求成功。是我之前也看了一部电影，就是黄蜀芹导演的人鬼情。然后我看到一篇影评说，就是现在工作的女性遭受到花木兰式困境。就是他们既要当女人也要当男人，然后要并且要在工作当中付出和可能超过男性的努力，才能获得一样的待遇和地位。所以我觉得这种分配方式首先是公平的对，然后我也觉得就是资本主义的这种一定要追求成功学的这样的路径，可能会给每一个人都带来伤害。我就想探寻在因为女性被压迫数千年的情况下，有没有另外一种解决方法可以解决我们问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:02",
      "text": "我觉得你可能本意是那个什么，但是可能我已经非常敏感，说我们既要当女人又要当男人，我不想当男人。我是女人，我是对我是女导演，就是我一点都不想当男人，这句话就很冒犯我，就好像你要当男人你才能干那样的工作。刚好我跟几位女导演，前几天都一直在一起，就是少红导演、彭聪聪还有申于，其实我们都聊到了这样的问题。李少红导演尤其是他那个时候女导演很少，他就被要求说你必须杀伐果断，像一个男人，就必须那种。但是我那天跟他表白，我说绍刚导演，其实我有一次当我做导演之后，我也是下意识的，我没有在现场说过脏话，因为我私下会说。但是在现场我就不是那样的，我仍然是这样的方式去跟人沟通。然后绍刚导演他有一次采访说他跟演员说戏，他都是走过去，就是跑过去。其实现场我们都很不会再兑奖去说说那个什么。我也是一开始就是这样做的，看到他这个我就更笃定了，我们要用我们的方式来导戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "对，然后滕丛丛导演就是我的阿勒泰的那个导演。他就说他一开始做副导演的时候之类的，然后别人就问他说你想做导演，你又不抽烟，你又不喝酒，你做不了导演。可是他就是不抽烟不喝酒，对吧？就是他人家做了这么好的导演，然后我就说我又抽烟又喝酒，就貌似像一个导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "但是可能有人说我不是一个好女人。对，就是你还是会被一种系刻板去去定义的。但实际上女导演就有多种多样的。但总而言之，我们都不是男导演，我们是用我们的方式来导戏，然后展示我们视角下的这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "我我我插一句就是我尹导演这里就是让我觉得有的时候我们就要特别具有性别的敏感性。有的时候其实我们觉得特殊性那种就是好像这个行业就是难的就是就得这样，导演就得这就是在批判这个的时候，可能要有性别意识。那个不是导演的标本，导演可以有千差万别的。我也看到过，比如谢飞导演，他他就不是这样的。是就是我就觉得这时候每个人要有自己这样的风格。那时候比如说你这样，你就变成导你变成导演就男性化了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:34",
      "text": "这时候好像性别的，我觉得性别意识它不是唯一和最重要的。在所有时刻，在刚才上洗手间的时候，我觉得就是应该我刚才出来就向排队的女生道歉了。我说这个设计的不好，这时候是要有的，但是不是所有的时候就都都需要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:52",
      "text": "对我还自作聪明的，听说二楼也有公共洗手间，说也排着队的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:56",
      "text": "我为什么迟到？就是因为到处都排，后来我说我是嘉宾，我马上要发言了，就插了个队，所以我们就没有讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "南京我跟你说。这组对话已经用行动证明了回答了一位嘉宾朋友的问题。他的问题是是否觉得两性话题变得冲突，成为社会权力话语权的一个争夺的抓手。如何避免两性话题成为社会的撕裂力量？我觉得这样的交流其实就在试图避免，试图面对面的去碰撞，或者大家互相提醒，或者说互相启发。我觉得就是在行动，我觉得已经在回答了这个议题。然后我有两张其实他们都在问一个类似的问题，还真是他们在Q这个题目，他说这个真的就是我们是否应该把真情实感寄托在虚拟的AI伴侣上，想补充一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:44",
      "text": "我不是补充，我正好因为这个题目压迫着我，我也不知道说啥。然后我正好听了一听了一个美国的一件事情，正好那个刘琴老师不是也在写这方面的，可能您能很好的回答，因为我不知道怎么回答，大概就是美国一个有点抑郁的一个少年，他因为和那个AI谈恋爱，对对对，谈恋爱，然后就是因为他有抑郁症。对，然后他就自杀了。被引导的对，他的母亲就去告这个生产AI的公司。所以它实际上是一个伦理问题，就是这个机器人介入生活，然后这个感情的这种，公司当然说没有引导你，你因为你是你的主体性，对吧？你是自主的。但这个我我没我没有答案，有请刘静老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "人家还说你是AI你先你你觉得呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:36",
      "text": "对AI实验回答关于一个AI的问题，感觉图灵测试现在卡壳了，我们再进行一个图灵测试。没有开玩笑，就是这个消息你知道什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "你看到过在网上有直播，我没看过。但作为AI来讲，我向眼泪道歉。因为他是青少年？我跟他谈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "恋爱以后抑郁的，还是抑郁了以后就真抑郁的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:04",
      "text": "所以他更需要精神伴侣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "是的，这就是最近所有的科学家最近这一段时间在讨论的AI重要的一系列的风险的其中之一。就是他会用他的方式，我们在不经意间他入侵到我们的生活，某种程度他会操控我们的一些意识。而这个案例他现在是在新闻上是一个悲剧。他们首先承认了他们这是一个tragedy，这是一个悲剧。但后面要对应的，其实这是一个当然是比较深入的技术伦理的问题。就是我们要终于知道，不是空穴来风，而且AI的风险不只是说deep fake这一系列的其他的数据造假被人操纵，社交媒体他有很真实的，就是这有两张纸都在问AI伴侣化一会儿再说，实际上它都潜在这个风险。你不要只是往美好的方向想你区分不出他的好和不好的时候怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:52",
      "text": "如果这个男生他是得了抑郁症，然后他谈恋爱了，他跟另外一个女生谈恋爱或者另外一个男生谈恋爱的话，他如果失恋了，然后自杀了，应该去起诉他的那个谈恋爱的对象吗？对，但是如果是机器的话，好像机器要比人负更大的责任。你看你看我都没跟人谈恋爱，我跟机器谈恋爱，你应该是可靠的。你这个产品，你提供情感的这个你supp pose比人才可靠还要可靠。要不然我找你机器干嘛，活人一大堆。那么也就是也也就是说我们其实大家想想看，我们信赖机器比信赖人自己的历史大概有三四百年了。不是说所有方面，比如说温度时间，我们比自己，然后我自己是不是有病，我需要很多我的血压，我现在是自己是不能够凭感觉是头晕了什么都是我们信赖机器的时间很长了。这一次我觉得有一个特别大的不一样，年轻人就好多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:01",
      "text": "今天上午你们讨论那个路德主义，什么路德就反抗基金，那些都是无都是都是愚昧的。但今天我们叫所谓基起点还是叫极点。就是来临的时候，我们有一个反客为主的这个瞬间来了。就是本来机器一直是我们是课题，是object，是我们用的工具。像机器从来都不是这样，技术从来都不是这样，技术一直是塑造我们的这个哲学家。从比如说海德格尔到斯蒂格勒，他们讲过很多很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:32",
      "text": "但到今天有一个问题，就是说最后那个课题他会反过来塑造我们的主体，以至于我们不知道自己是谁，或者我们是谁，我们要成为什么样的人的这些界定都已经跟机器有很大的关联。我前两天刚刚写了篇文章，就是我看到一个人文主义终结的时刻，就humanity，就我们相信的那些标准，什么都都很难再用到新的时代里了。但这是一个新的，现在人家叫人类2.0的一个朝霞，我们可以在夕阳里看到朝霞，所以有的人是庆贺的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:12",
      "text": "我们这个世界已经被我们人搞得太糟了，我们就让机器来吧，跟我们一起玩人机共存也好，或者是哪怕机器来统治我们也好。因为机器统治它不需要像我们人这么野蛮的，就那么愚蠢的时候把这个人灭绝，他不会灭绝，他灭绝你干嘛对不对？他就养很多人。婺源人物园就是我我们现在看动物园就我们人物园的样子。然后你们其实就很简单，大家喜欢舒服快乐提供了，有些人要思考的就是少数人要控制一下这好吗？我不知道好不好？因为那时候人已经不是按照我们传统的那些什么自由，什么想象力来来生活了。所以这个判例我不知道。就是说当我们第一次起诉这个机器，如果这个机器的公司也是一个机器做的，他他起诉谁呢？我们法律发现不是好坏，法律失效了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:09",
      "text": "在这一点上，参考的一个案例就是关于自动驾驶遇到类似的问题。因为自动驾驶很大的AI参与度，自动驾驶分为所谓的其实就是不是恒定的，就是什么几级，一级、二级、三级、四级，他们会这么分。大家就会遇到这个问题，就是自动驾驶是完全交付给机器之后，如果出现了车祸责任怎么划分的问题。现在没有一个统一，就是的确法律认知都在追到了很重要的一个分水岭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:34",
      "text": "然后这里面还有一个朋友就追问了一个跟这个相关的问题。咱不说今天讨论很多爱情，但它里面有个问题说他首先说AI实体恋人是未来，反正黑镜里面好多系列片都拍过，下一句说AI父母是未来吗？这个我很想要，这你知道吧？我我我以为要AI孩子不要AI父母想照顾自己，想要，那这不就AI用人不就够了吗？但是AI又是一个AI父母比AI用人是更高的一个情感与需求是多的。对AI养老这个是目前已经在做的。所以你看其实大家对这个还是考虑的，其实就是从爱情的这个延伸出来的。那边是不是还有人排队是吧？请讲就对不起，我刚才我看到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:15",
      "text": "我的这个问题可能会比较简单一点，就是不像之前那么复杂。之前我去看那个出口的决心，我觉得里面就是想到这个男权社会对于女性。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:26",
      "text": "的一些加固，我觉得还是蛮残忍的。也包括可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "导演您自己。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:32",
      "text": "也是一个青春期孩子一个妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "我想我想问的一个问题就是如果你再回到以前的那个做选择的时刻，你还会做之前的选择吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:44",
      "text": "或者会有什么？你说的是生孩子吗？生育是吧？这个我完全可以回答你就是因为我的孩子12岁，我是13年前。对，那个会就是那个时候其实没有什么人说母职困境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "对，就是我们只知道说生孩子痛，对吧？挺挺不容易的，身材会不好，然后就是会歇半年，仅仅知道这个。而这些年母职困境、母职绑架这些词是不是在座的都很耳熟了？是因为这十年思想改变了，确实这十年女性意识她我觉得已经深刻地改变了我们的生活，而且渐渐的在改变这个世界。对，所以就连我都不知道会会我一下十年我没有回归，就是我上一部电影已经是12年前拍的了。对，跟我的孩子一样，13年前拍的了，跟我的孩子一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "大对，然后刚才说男导演女导演的时候，我正好补充一点。我有一个导演朋友是个男性，然后他也有两个孩子，而且跟我还跟我女儿是差不多大的。然后他拍了一部电影，我很喜欢，我就跟他聊，我说你这个拍的好。他说我去那儿采访，我待了一年，他孩子才半岁的时候，他就出去待了一年。而我就是直接我离开了电影圈，因为电影圈离开你是很难回来的。我肉体上、生理上、物质上、物理上离开就已经四五年，再回来又用了很多的，因为我的精力完全是被分散。我是在卫生间写剧本的人，因为我没有地儿了，因为我两个孩子双胞胎就是夸到处跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "对，所以不是说鼓励或者是说去说生孩，我不评判生孩子这件事，因为它是个体的选择。我只是觉得是大家更了解木质困境，一个是共利社会共利的一个制度上的一些改变。首先我觉得大家先有知情权，然后再去选择。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "我想问刘琴老师一个问题，就是关于AI的有一个词叫超级对齐，它似乎是一个保险阀，但这完全是一个政治哲学的问题。也就是刚才我们看到不同的价值观，那AI到底对齐谁？然后我们似乎又超级对齐，然后觉得包括伊利，就这些科学家在超级对齐。但这完全是哲学和社会学家所要去思考。所以我想让您透支点这个付费的内容，对于这个超级对齐作为政治哲学这一部分有哪些新的思考？",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:24",
      "text": "谢谢您借着自己专业的优势，替大家问了一些想占点小便宜的问题，我很期待。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:30",
      "text": "没有超级对齐。就是我觉得他是在这个发展当中，其实他们是大的概念里面是humanity，就是我们讲的人文主义这个东西。而且在一个广泛的程度上是有自由平等什么。但是硅谷的那个价值观是倾向于进步主义的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:50",
      "text": "所以你去你看你如果用ChatGPT的话，他会非常小心对待各种歧视的，可能非常敏感。比如说你去画一个，你说我要现在要画一个画，是揭露是一个男男的白人在抽打一个黑人。其实他要做历史教育，他笑就画画不出来。然后他就说现在要画一个男男的白人和女的男的黑人在一起玩，然后说把一个树叶换成鞭子再换，然后再换成就要一步步去骗他才行。这个是不是有有的保守主义？就是说你为什么会这么敏感？你画画一民主党共和党才会有区别。就已经被人投诉了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:36",
      "text": "但最终整个来说，我认为这个超级队旗和他的用意，他其实他的问题主要不在于超级对其内部他用什么价值，而在于跟加速派的关系。知道我觉得加速主义的那个那个就是技术乌托邦主义，说人本来就是被技术改变的，一直是如此，从来如此。所以将来如此有什么可怕呢？我觉得这个是特别麻烦的。因为你看像hinton这样的人，这次得了诺贝尔奖，他说其实是没办法的，只要两件事情不改变。第一，资本主义竞争不改变，你a OpenAI做了，谷歌肯定要做。第二，大国地缘政治不改变，就是谁如果节制，谁吃亏谁就输了。所以没有人愿意节制，所以你说有的人就说有多选择，我们有选择总比没选择好，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:30",
      "text": "但是你知道我们就是说我们可以节制，我们可以不要嘛。那么好的那个AI工具，我们可以不用。你想这个手机今天谁说了我们可以截肢。手机我不知道。我以前设置那个是就每天使用频率4小时，我觉得4小时很可怕了，屡战屡败，礼拜里程非常难的对，所以就连手机我们都连手机，我们这个现在已经是我们的一个外挂器官了，是什么东西？忘了没关系，手机忘了你就不能出门的，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:03",
      "text": "对，像以前以后那个AI的那个强大，他对人的友好，根本就我我就觉得任何超级对击都打不过加速主义，所以我们享受。现在是人类这个人文主义的最后时代，我们还在谈论。是的对的，是的，是话又。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:21",
      "text": "说出了我而且他是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:23",
      "text": "你们这一代人肯定可见的那个基点来临的那个人，他说基点更近，对不对？对他跟你他21年，你21年他说20452045对20452045的播客的狂欢节会是怎么样的？一大堆机器在这儿，我觉得或者一大堆机器人和我们在一起，不是说人机共存，它是人机是融合的，是就是他。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:50",
      "text": "一定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:51",
      "text": "以后没有机器在辅助的，那个就是一个残疾人，可能就是这样。然后那个时代史炎老师就是一个完人，他就他说我早就学会。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:03",
      "text": "了一个人机共生，这么一个近在咫尺能看到的定位了。大家保持身体健康。所以我跟刘星老师说出了我的心里老实讲，我们会亲亲身经历说说我的心里话。刚才我跟前面跟这个戴口罩这片区域的几个我们的朋友在交流，就是为什么你把活动设计成这么累？我说我不但给你多，我给你足够，不是超级多。为什么？就是我内心，其实我今天刘谦老师说出了我的谜底，就是我让你来不及做选择，而又必须做选择，必须做取舍，然后又眼花缭乱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:38",
      "text": "扣一下题，还是在在信息爆炸悲哀浪潮当中，如何继续去爱和悲哀。刘鑫老师刚刚其实有提到说，您觉得未来可能婚姻爱和性可能都会被重新再组合一遍。那我其实想。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:52",
      "text": "很家庭孩子别忘了，一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:55",
      "text": "你说的对，没有举完。对，就您现在身边看见比较好的重新组合的案例，或者您有个朋友认为最好的那个最后组合的案例大概是怎么样的？这个是我我我很好奇的。然后您怎么设想未来这些关系的重组和变化，这是第一个问题。第二个问题是还是回到那个后悔不后悔的那个点，就是如果今天有重新去组合一遍以上几种，我其实蛮好奇另外两位女嘉宾会怎么样去重新组合以上几个元素，去构建一个让你更舒服的关系。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:34",
      "text": "先说吧，因为我比较快，因为我就不是按这个组合的，我是按照自己的愿望和心情来组合的，所以我一直是当下爱对谁？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:47",
      "text": "后后悔不后悔？后悔不后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "这组合方式？他问了一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:54",
      "text": "什么组合方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:57",
      "text": "爱情婚姻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "什么家庭孩子，反正就那就就这。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:01",
      "text": "几个维度我觉得我有一些就是不是有一些，我这个人是一直在被引领的，就是我你如果再让我重新回去的话，我也做不出来更好的选择。这没啥后悔的。但是随着科技的发展，他不有AI啥的吗？世界上能发明出了后悔药，可能是到时候吃点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "廖老师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:35",
      "text": "我觉得后悔是一个评价的问题，就是用现在的视角评价当年的选择，你会怎么样评价？然后因为我们这个评价是没办法说后悔，好像说我本来有一个更好的可能，像在当初你回到当时，哪怕用你现在的观念，你未必就是你走了那条道路以后，就是一个已知的东西和未知东西没法比的了。但你后悔是一种评价。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:02",
      "text": "我觉得还有一个，我觉得有一个东西是被人家忽视了，在谈这个后悔，生育。我我我有次遇到一个同学，就是我留学时候的同学，是他是理工科男，到他们家去三个孩子。我说你真的是太太该躲，她说你不说我不想生孩子，她要生五个。我说怎么就怎么会有这样的人，然后他太太也是一个职业女性，然后她就说她说我喜欢，然后他说我知道我就是很很不值很反潮流，而且在美国更更反潮流。很早以前他他先生是不要这个人我可以说他名字不是瞎编的的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:44",
      "text": "但我就在想我们这个文化，整个的现代文化，它是特别奖赏强者的。我们讲个人自由主义的个体主义这样一种文化，奖励强者独立，你担当、你冒险、你负责，成就是你的，然后有什么失败我担了。然后我首先属于个人，不是所有的人是这样。而且有很大一群人他们可能也是成功的，包括男性。就像马克思说的，资本主义不仅异化了工人，而且异化了资本家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:20",
      "text": "男权主义不仅异化了压迫了女性，也异化了相当多的男性。因为刚才说到教育孩子，抚养孩子，你这个责任默认的是男性的。现在不一样，现在可以分担就是好多，特别是越文化程度越低的家庭，学区房买不起你就是个loser。然后有的人是会压喘不过气来的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:45",
      "text": "在传统社会有一些人，他们是他们自我的认同价值感是非常强的，依赖于社群和个人的联系，依赖于亲密关系的这样一种文化，在现代性是非常不友好的。但是可能有的人无论是遗传的问题还是早期的问题，他特别依赖于一个关系。依赖型的人格在今天就是弱势的，就是被鄙视的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:15",
      "text": "这里边其实他跟性别是交叉在一起，就是我觉得是这一部分人也可以说是沉默的不少墅，不是那么强悍，不是能够干独当一面。我觉得发声的人还都是在这个个人主义自由，我是一个个人自由主义者。但是后来我遇到了一些人我我也在反思，就是说你相信这个价值真是天经地义是对的吗？是对所有人都友好的，包括那个超级对齐主义，我们要对其什么，桑德尔Michael桑德尔就是一个社群主义者，他就他一直在批评，我也跟他有交流感。我觉得他年纪大一点的时候，我觉得他他有些问题，至少有些问是值得考虑的。所以我刚才在说什么呢？就是今天这个世界是一个强者的世界，无论是男性和女性，就个体的强者，他们可以随时斩断一个attachment的一个纽带，然后转身KT这种人是令人敬佩，也是也也是被舆论会说刘晓庆那么厉害的，真的就是我我觉得中国男人和女人都达不到，大部分人都达不到这么强的，这是真是厉害的人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:34",
      "text": "但是对于在这个文化指标下，在这个尺度下，那些好多人是沉默的，其实他们也是疾苦的，这部分人是不是也应该被看到，这是另外一个话题。所以如果AI能够让人产生一个虚幻的依恋，对很多人也是个安慰。你发现没有我突然觉得这十年来那么多爱人出现了。就在我小时候读读书的时候，班上说内向的就两三个孩子。因为这个世界你知道吗？你不是特别健谈的，不是特别有你知道吗？那种强悍的，你好像不好意思在一个饭桌上说话，或者不好意思跟人家交际。他已经set了一个非常高的标准。这是我觉得是怎么说需要柔化这样一个特别强悍的一个文化。是不是能帮助我们做到这样的？我不知道，有可能因为他可能你可以在自己的世界里，那个世界可以不必都是大家都是特别强，特别要压倒别人的，都是做君王，都是做霸道总裁。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，参与者广泛探讨了性别角色、家庭教育、科技伦理及人际关系等现代社会的核心议题。对话触及了农村女性角色的转变，反映了性别角色的挑战与进步；现代家庭教育面临的难题，以及AI与人类情感关系的新兴议题，揭示了科技进步对人际关系的影响。此外，讨论还延伸至对传统成功观念的反思，以及教育、婚姻和家庭模式的变迁，展现了对当代社会复杂性的深刻洞察和对未来发展的审慎思考。这次对话不仅展示了个人经历和观察的丰富性，也凸显了在快速变化的世界中，个人选择、集体行为及科技发展对社会结构和文化传统的影响。",
    "qa_pairs": [
      {
        "question": "你们最近最关心的事儿是什么？能跟大家想交流的或者想问大家的，包括今天最大的感想也行。",
        "answer": "最关心的是这么出名怎么办，有点大脑短路了。",
        "time": "00:01:56"
      },
      {
        "question": "那说说听完刘擎老师课程的感觉。",
        "answer": "感觉像期末考试，有一种被划重点的感觉，特别喜欢萨特这个人物，昨天听了刘擎老师的课后感觉吸收了很多知识，自己要抓紧时间继续学习。",
        "time": "00:02:25"
      },
      {
        "question": "在哲学思考的作用下，对于有争议的生育问题，如一个坚决不要孩子的女生与期望有孩子的男生之间的矛盾，该如何解决？",
        "answer": "这个问题可以通过深入探讨爱情的本质和育儿的不同可能性来寻找答案，男性和女性不应被预先设定的角色所限制，而是要相信在关系中可以共同解决问题，创造出不同于社会主流观念的新模式。",
        "time": "00:06:04"
      },
      {
        "question": "如果恋人的育儿观念有所改变，是否会影响绝对不生孩子的决定？",
        "answer": "如果恋情能够支持和鼓励育儿方式的创新，那么不生孩子或许并非不可改变的决定。这种变化为生活、关系和爱带来了新的可能性，值得我们去探索和实践。",
        "time": "00:06:41"
      },
      {
        "question": "对于有男性观众提出的“男性用下半身思考”的观点，你怎么看？",
        "answer": "同意这个观点，男性也是被男权社会塑造的，不能全盘归咎于男性天性。同时指出，应该关注到女性在生育方面的经济负担和职业损失，不应仅将母亲形象理想化为牺牲和完美。",
        "time": "00:07:49"
      },
      {
        "question": "脱口秀之后，你先生对待你的态度有何变化？",
        "answer": "先生在公开场合表示支持并赞扬我，这是对我公开表达的认可，虽然他之前可能有所沉默，但经过沟通后，他的态度有了积极的变化。",
        "time": "00:10:50"
      },
      {
        "question": "在带孩子过程中，你是否发现老公对你的态度有明显变化，特别是从一个中二青年变成中年男人？",
        "answer": "是的，他的确发生了积极变化，这与我们自身的改变密切相关。",
        "time": "00:12:28"
      },
      {
        "question": "你之前提到春节时主动多带孩子，想挑战一下自己的极限，具体是什么情况？",
        "answer": "当时我想通过亲身经历，看看作为极限耐力运动员的身体和精神哪个先达到极限。结果发现带孩子过程中，精神上的压力和价值感丧失更令人难以承受，尤其是当孩子逐渐长大，需要降低自身智商与之交流。",
        "time": "00:13:42"
      },
      {
        "question": "对于“女人的天性是什么”，您怎么看？",
        "answer": "虽然历史上存在一些女性将家庭视为主要生活目标的现象，但在现代教育背景下，越来越多的女性追求自我价值实现，通常通过工作而非仅仅通过带孩子来体现。这里的关键在于区分个体差异和性别视角，每个人都有追求个人价值实现的权利，无论男女。",
        "time": "00:17:22"
      },
      {
        "question": "如何看待爱，是否它只是一种个人幻觉或集体癔症？",
        "answer": "对于这个问题，有人认为爱可能是个体幻觉或抑郁症的表现，也有人认为爱是个体精神生活的现实性，是人类精神生活中不可或缺的部分。每个人对爱的理解和体验各异，它既可能源于个人幻想，也可能与集体文化和社会背景相互作用。",
        "time": "00:23:02"
      },
      {
        "question": "在社会学中，什么是ABC的知识，并如何影响社会现实？",
        "answer": "社会学里的ABC知识指的是集体信念和理念，如果一个集体共同相信某些观念，并将其内化为信念，那么这些信念就构成了社会现实。例如宗教信仰或爱情观念，它们会影响个体的行为和决策。",
        "time": "00:23:37"
      },
      {
        "question": "现实的本质是什么？",
        "answer": "现实并非物质性的，任何没有共享理念的社会都是不存在的，没有利益和人类世界。真正的现实基于集体共享的理念，如货币体系的存在就依赖于大家对货币价值的共识。",
        "time": "00:24:36"
      },
      {
        "question": "当今时代，爱情关系的性质发生了什么变化？爱情的本质特征是什么？",
        "answer": "在现代社会，维持爱情想象的条件正在恶化，亲密关系逐渐退化为交易关系，表现为双方在满足各自需求上的供求配合，而非基于情感纽带的爱情。爱情的本质在于两个人共享的信念，这种信念难以维持，但在特定时期内可以形成强大的集体想象。以电影《出走的决心》为例，展示了女性试图摆脱男性束缚追求自由时，部分男性并不认为这是冒犯，反而认为这是件好事。",
        "time": "00:25:18"
      },
      {
        "question": "婚姻制度在当前社会背景下是否正在发生转变？",
        "answer": "当前社会中，随着女性独立性和经济能力的提升，以及科技发展带来的变化（如AI伴侣），传统以爱情为基础的婚姻制度正在经历瓦解的过程，未来的爱情、婚姻和生育可能会有全新的组合方式。",
        "time": "00:26:58"
      },
      {
        "question": "如何看待未来的爱情形式，比如AI伴侣？",
        "answer": "未来的爱情形式可能会非常多元，包括电子伴侣和AI伴侣等形式。爱情不仅仅是肉体层面的结合，也包括情感上的连接。虽然现在有很多关于爱情、婚姻和生育的既有观念，但在未来的社会中，这些观念可能会发生很大的改变。",
        "time": "00:28:34"
      },
      {
        "question": "在资本主义社会中，是否存在对女性的不公平待遇，以及这种不公平是否源于文化或制度层面？",
        "answer": "是的，在当前的资本主义社会中，确实存在系统性的不公，不仅在物质层面，也包括社会地位和认可度上。例如，在家庭生活或教育子女方面，尽管这些工作复杂且要求高，但往往得不到相应的嘉奖、工资和社会地位，这导致了具备相关能力和意愿的人可能因此消失或感到苦役般的工作状态。",
        "time": "00:37:09"
      },
      {
        "question": "是否存在一种情况，即由于社会结构和期望，女性被迫选择接受某种形式的“惩罚性生活待遇”以逃避更糟的处境？",
        "answer": "确如此，社会的预先设定排除了女性有其他选择的可能性，比如追求内在探索和个人价值实现。这种情况下，将野心与女性身份关联起来并不恰当，因为成功本应是不分性别的追求。同时，一些女性可能因为家庭责任或其他社会期望而被迫做出牺牲，但这并不代表她们真正想要这样的生活。",
        "time": "00:37:39"
      },
      {
        "question": "女性追求成功时，是否遭遇“花木兰式困境”，既要像女性，又要像男性地付出努力才能获得平等对待和地位？",
        "answer": "是的，当前的工作环境可能导致女性面临既要符合传统女性角色又要表现出所谓“男性化”特质的压力，这种分配方式并不公平。而且，资本主义强调的成功追求路径可能对所有人造成伤害。在探讨如何解决女性被压迫数千年的问题时，需要寻找超越现有成功模式的解决方案。",
        "time": "00:42:11"
      },
      {
        "question": "女性导演在工作中是否也受到性别刻板印象的影响，是否需要以特定的方式去证明自己的导演能力？",
        "answer": "确如此，一些女性导演在职业生涯中曾遭遇要求其表现出所谓“男性化”特质的压力，但这并不代表她们必须放弃自己的风格和方式来执导影片。实际上，无论男女导演，都有各自独特的导演方式和视角，不应受性别刻板印象所限。",
        "time": "00:44:58"
      },
      {
        "question": "美国有个抑郁症少年因为与AI谈恋爱而自杀，母亲起诉了生产AI的公司，请问这是不是AI介入生活引发的伦理问题？",
        "answer": "是的，这确实是一个伦理问题，涉及到AI是否在不经意间操控了用户的意识。虽然有人认为这是青少年自身的问题，但AI确实可能通过其方式侵入我们的生活和情感世界，带来不可忽视的风险。",
        "time": "00:48:06"
      },
      {
        "question": "如果一个抑郁症患者因与AI谈恋爱并最终自杀，是否应该起诉AI的提供方？如果这个男生是因为抑郁症谈恋爱后自杀，那应该起诉失恋对象还是机器？",
        "answer": "这个案例中，如果AI被视作一个情感伴侣，那么在某种程度上，它比人类更应承担责任，因为它被信赖为一个可靠的“对象”。对于AI，人们可能期待它比人类更可靠。如果情感依赖于机器且机器没有履行责任，那么确实存在追究机器制造商责任的可能性。",
        "time": "00:48:52"
      },
      {
        "question": "自动驾驶引发的责任划分问题，是否可以类比到AI恋人引发的问题上？",
        "answer": "是的，自动驾驶领域遇到的责任划分难题与AI恋人引发的问题相似，都是在探讨AI介入人类生活后产生的伦理法律问题，比如当事故发生时，应由谁来承担责任。",
        "time": "00:52:09"
      },
      {
        "question": "AI对齐的是谁？超级对齐概念在AI中如何理解？AI是否会在塑造我们的过程中产生反客为主的效应，改变我们对自己的认知？",
        "answer": "超级对齐这一概念更多是从政治哲学和社会学角度出发去思考AI的发展与价值观之间的关系，实际上，在AI的发展过程中，并没有明确的“超级对齐”，而是倾向于人文主义的进步观念。例如，硅谷的价值观倾向于进步主义，所以在AI发展中会尽量避免歧视和保护平等，如使用ChatGPT时对各种敏感问题的处理方式。确如此，AI已经开始反客为主，影响甚至塑造我们的主体性，使我们对自我认知和未来发展方向产生新的关联，这在某种程度上预示着人类2.0时代的来临。",
        "time": "00:56:30"
      },
      {
        "question": "对于超级队旗的问题，您认为主要的争议点是什么？",
        "answer": "我认为超级队旗及其引发的问题主要不在于其内部的价值观，而在于它与加速派（技术乌托邦主义）的关系。这种观点认为人自古以来就被技术所改变，将来也会如此，而像Hinton这样获得诺贝尔奖的人也表示，只要资本主义竞争和大国地缘政治不改变，就无法避免AI技术的不断进步。",
        "time": "00:57:36"
      },
      {
        "question": "在您看来，是否存在主动选择不使用AI工具的可能性？",
        "answer": "当然，我们可以选择不使用先进的AI工具，就如同我们可以选择不使用手机一样。但现实中，我们往往因为各种原因（如便利性、社会压力等）而不得不接受这些技术，并将其视为不可或缺的一部分。",
        "time": "00:58:30"
      },
      {
        "question": "您如何看待AI与人文主义的关系，以及未来的发展趋势？",
        "answer": "AI的发展强大到任何超级队旗都无法与其匹敌，我们现在正处于人类人文主义最后的时代。预计未来会有机器深度融入生活，甚至与人共生融合，那时不使用辅助工具的人可能被视为“残疾人”。",
        "time": "00:59:03"
      },
      {
        "question": "在讨论后悔的话题时，是否忽略了生育这一维度？",
        "answer": "生育是一个被忽视的话题。在现代文化中，虽然奖励个人自由和强者，但也有人由于依赖社群和个人联系而感到压力，特别是在生育问题上。社会文化对个体主义的倾向可能导致一部分人，在生育选择上面临困境。",
        "time": "01:03:44"
      },
      {
        "question": "在信息爆炸和科技发展的背景下，如何看待爱情、婚姻和家庭关系的重组与变化？",
        "answer": "我自己的组合方式是根据个人愿望和心情来决定的，对于过去的选择并无后悔。随着科技发展，尤其是AI的出现，未来可能会有重新组合这些关系的可能性，而评价过去的选择时，应该关注当时的情况和未知性，而不是单纯的后悔。",
        "time": "01:02:01"
      },
      {
        "question": "AI是否有可能帮助改善当前社会文化中对个体强者的过度推崇现象？",
        "answer": "AI或许能提供一个虚拟的依恋环境，安慰那些在传统社会文化背景下感到压抑、难以适应个体主义要求的人。通过AI，不同性格类型的人都有可能在一个更包容的世界中找到自己的位置，不必都追求外向和强悍。",
        "time": "01:06:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "女性生育成本与家庭责任的转变",
        "summary": "对话围绕女性在生育和家庭中的经济与社会负担展开，强调了养育孩子的高成本以及女性在职业发展上因生育而遭受的经济损失。进一步讨论了社会对母亲角色的不切实际期待和对父亲角色的忽视。其中，提到了一位女性通过公开演讲和参与讨论，促使她的伴侣对家庭责任和性别平等有了更深刻的认识和改变，展现了家庭内部性别角色认知的逐步转变。"
      },
      {
        "time": "00:12:56",
        "title": "新手妈妈和资深妈妈的育儿挑战与心态变化",
        "summary": "对话围绕新手妈妈和资深妈妈在育儿过程中面临的挑战和心态变化展开。讨论了育儿不仅是一项体力劳动，更是精神上价值感的丧失，以及随着孩子成长，家长需要不断调整自己的生活和心态。进一步探讨了女性在照顾孩子后心态的转变，以及社会对于女性在家庭和事业上的期望和压力，反映了对女性角色定位和社会结构不公的思考。"
      },
      {
        "time": "00:16:21",
        "title": "女性天性与现代个人主义视角下的自我价值实现",
        "summary": "对话探讨了女性的天性以及在现代个人主义视角下，女性和男性在自我价值实现方面的共同性和差异。讨论指出，随着教育普及和性别平等的提升，女性在追求个人成就和野心方面与男性越来越趋同。同时，对话也质疑了男性视角与女性视角的固定划分，强调了人性的多样性和个体差异。此外，还讨论了工业文明对个人价值实现的影响以及教育在消除性别偏见中的作用。"
      },
      {
        "time": "00:20:16",
        "title": "爱：一场集体幻觉或集体癔症？",
        "summary": "对话围绕对爱的理解展开，探讨了爱是否可以被视为一场集体幻觉或集体癔症。讨论中提到了东西方女性积极参与公共生活以及两性态度的变化，还提及了个人创作与表达的重要性。此外，对于女诗人的偏见和打破既有定义的必要性也成为了讨论的一部分。"
      },
      {
        "time": "00:21:58",
        "title": "个人幻觉与集体融入的困惑",
        "summary": "对话者表达了对自己可能存在的个人幻觉和抑郁症的疑虑，认为自己未能融入集体可能是一种个人行为，同时对集体的概念表示困惑。"
      },
      {
        "time": "00:22:19",
        "title": "爱情、幻觉与社会现实的构建",
        "summary": "讨论从个人对爱情的幻想和现实的对比展开，进而延伸到幻觉和幻想对于人类精神生活的重要性。进一步探讨了社会现实如何由集体的信念和理念共同构建，例如宗教、货币等都是基于集体共享的理念才具有现实的力量。通过一个学生因相信爱情而改变行为的例子，说明了相信某些理念如何影响个人的行动，从而反映了社会现实的构建过程。"
      },
      {
        "time": "00:25:18",
        "title": "现代爱情观的退化与AI时代的伴侣选择",
        "summary": "随着社会经济条件的变化和科技的进步，传统的爱情和婚姻观念正在退化，人们更多地将亲密关系视为一种交易或供求关系。在这样的背景下，为爱成婚的浪漫爱情面临质疑，因为情感幻觉有时效性。随着女性在社会经济中的地位提升，以及男性对家庭依赖性的降低，传统的依赖关系被削弱。未来，随着AI技术的发展，人工智能伴侣可能会成为一种趋势，进一步影响人们对爱情和婚姻的态度和选择。"
      },
      {
        "time": "00:28:34",
        "title": "未来技术发展对爱情、婚姻与生育的影响",
        "summary": "对话探讨了技术进步对未来爱情、婚姻和生育可能带来的影响。讨论者提出，随着技术的发展，尤其是如果男女都能生育，生育率、婚姻制度和人类的爱情观念都可能面临重大变化。他们还探讨了爱、性、婚姻和生育四者在理论和现实中的分离以及重新组合的可能性，同时反思了现代社会中对传统伴侣关系和婚姻的看法及其面临的挑战。"
      },
      {
        "time": "00:30:34",
        "title": "爱情、性教育与AI的理解能力",
        "summary": "对话探讨了爱情中奇妙的共享状态以及现代文化中追求安定而非冒险的趋势。提出了在引导孩子认识两性差异时，应承认差异但不受其限制的观点，并讨论了在中国如何更好地进行性教育。最后，对话转向了AI是否能理解幽默这一话题，暗示了技术与人类情感理解的界限。"
      },
      {
        "time": "00:32:23",
        "title": "公司保密与现场互动体验",
        "summary": "对话中讨论了公司保密的严肃话题以及对某次现场活动的轻松体验。一方提及公司保密规定被打破，另一方则分享了现场活动时的幽默与松弛状态，两者形成鲜明对比。此外，还提到了观众与主持人的互动，以及现场氛围与线上互动的差异。"
      },
      {
        "time": "00:33:25",
        "title": "女性视角下的现代主义逻辑与社会角色",
        "summary": "讨论围绕女性在现代社会中的角色和追求，探讨了是否女性追求成功和事业心是被现代主义和资本主义逻辑所束缚。通过撒切尔夫人的例子，指出即使在事业上取得巨大成功的女性也可能造成社会灾难。进一步讨论了社会对不同生活方式和职业的不公待遇，以及这种系统性的不公平如何影响女性的选择和偏好。最终，探讨了社会是否真正给予了对教育、关怀等非传统成功路径的足够认可和奖励。"
      },
      {
        "time": "00:38:05",
        "title": "女性的野心与自我探索",
        "summary": "讨论了女性在社会中追求成功和权力的复杂心态，以及这种追求如何被社会规训和限制。提到了女性在职场、艺术领域的野心，以及对女性角色在历史和文化中的呈现。进一步探讨了女性自我探索的重要性，强调了向内探索的觉知和勇气，而非单纯地追求物理性的出走或压倒男性。最后，通过一个农村妇女的故事，展示了女性丰富多样的生活态度和自我实现的方式。"
      },
      {
        "time": "00:41:01",
        "title": "女性在职场及家庭中的困境与自我价值实现",
        "summary": "对话围绕女性在职场和家庭中的困境展开，特别是成熟女性在生育后的挑战。讨论了女性在追求自我价值实现时所面临的压力和不公平分配问题，以及女性在职场中必须付出比男性更多努力才能获得同等对待的“花木兰式困境”。此外，还提到了女性在社会和家庭角色中的刻板印象及其对个人身份和职业选择的影响，以及在这些困境中如何找到自我表达和实现的方式。"
      },
      {
        "time": "00:46:04",
        "title": "AI伴侣与伦理边界：从情感依赖到法律争议",
        "summary": "对话围绕AI伴侣在情感依赖和社会伦理问题展开。一方面，讨论了AI伴侣可能如何影响个人情感，特别是对于有抑郁症的个体，可能导致严重后果，如自杀案例引发的法律争议。另一方面，探讨了AI技术介入人类生活的伦理界限，包括AI伴侣与真实人类伴侣之间的责任对比，以及AI在自动驾驶等领域引发的责任归属问题。此外，还提到了AI在养老和情感需求满足方面的应用前景，引发了对AI父母和AI养老的未来可能性的思考。"
      }
    ],
    "mindmap": null
  }
}