{
  "pid": "5eae66d1418a84a046472b4d",
  "eid": "672613f833c798676fe500b3",
  "title": "Ep143 Talk with 姥姥Weiya：简历美德和悼词美德，不内耗的行为艺术",
  "task_id": "82xz94vovk3k9m6v",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "咱们现在桌上，我们桌上有一杯jean tonic，有一杯带气儿的清酒，有一杯不带气的清酒，有一瓶伏加白，有一杯果汁，有一碑巨大的酸奶，有两个西班牙火腿，有两大块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "伊比利亚火腿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "伊比利亚5J火腿，有两块chess reserve.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "这是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "reserve。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "然后这两个chase都是得过奖的，一个叫supreme champing，一个叫什么什么wilder。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "咱们吃这东西哪个跟哪个都不挨着，就是一堆质数。Hello朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "你刚才听到的是我和我的朋友老张维娅，在今年的4月26号的晚上，在北京的某个饭店的室外空间，我们的聊天的一个片段。这个我们的传统异能了时间胶囊半年之后再发这期特别好。等到片头音乐之后跟大家详细介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "一下这期的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "内容基本无害，也迎来了最不内耗的嘉宾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "在现在这个社会里面，我觉得男生的选择永远比女生多。我真的是在三十多岁才突然意识到我是谁，我喜欢什么。我把人生活成了一本简历，永远要证明自己不追求你喜不喜欢我。为了这个一下子成那一点点的欢愉，你其实付过了，日复一日的全是痛苦，可能你喜欢的就是痛苦本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "别人会因为我可能并没有那么值得喜欢的地方喜欢我，或者是并没有那么值得讨厌的地方讨厌我。自卑是男生最好的医美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "这句话我第一次听，你没听过这个。You have my number, but so that we like each other.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "好的，我们正式来到开场。朋友们，欢迎收听这期的基本无害，我是主播毛东。毛书记，现在是11月2号的凌晨了，又到凌晨三点了，三点出头了，又开始熬夜了。前两天我本来已经回了趟家，回趟郑州，家里有事儿，然后已经把生物钟调过来了，早睡早起了。这今天一到上海，又因为工作的原因又熬了个夜。所以说就顺势感谢一下我们的这一期的联合出品方拜耳wonder day对本期基本无害的支持。我一会儿跟大家聊这期节目的内容，咱们先快速把更重要的信息跟大家分享一下。拜耳观的这心肝宝就非常适合我这样不太够自律，作息不太规律的人，经常熬夜的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "一会儿如果你听本期内容的话，你会发现姥姥估计是没有这种困扰。我猜我不知道，但我是确实总熬夜。大家知道的就很多朋友都知道熬夜会伤肝，大家都把那种什么熬夜打游戏干啥，说叫肝肝游戏。但其实熬夜不仅伤肝，也会伤害心脏，它对肝脏和心脏的损伤压力都很大。而且我觉得这个熬夜真的特别不好的原因是它不像有一些对健康有害的事情，它是内里的，他那个外在呈现没那么明显。就比如抽烟，抽烟不好，但是一旦它没有太多外在的这种呈现，大家很多人就会忽视它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "但熬夜这个事儿，他对肝脏的损伤，它是会外在呈现，让人变胖，然后皮肤会变得不好起痘，然后什么黑眼圈、长皱纹啥的都会变丑，这个实在是很崩溃，所以说很多朋友就很注意肝脏的保护。反正我这两年因为自己知道自己作息不规律，我就会一直吃护肝的药。但是这次我们这个拜尔心肝宝，它跟一般的奶蓟草的护肝片不一样，它不仅护肝，还心肝童养啊，还能护心脏。因为那个奶蓟草一般是你买护肝片它最重要的成分吧。这个成分大家很多人应该很熟悉了，它属于这个确实是科学界非常公认的广泛认可的一个成分，就是可以保护肝脏，相当于肝脏的解毒剂、保护伞。但这次我们这个拜耳的温了这个心肝宝，它里面还加了辅酶Q10和一些维生素，就基本上是一站式解决方案了。辅酶Q10应该也是另外一个非常被大家广泛认知的，就是对于心血管有帮助的这么一个成分，一个比较常被用的比喻说它是细胞能量的发动机跟充电宝。所以说我们这个心肝保温的day可以同时保护心脏和肝脏，再加上一些维生素就很值，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "朋友们除了这个成分好，这个品牌也很可靠。刚才我说这个拜耳那个拜耳，就是那个做蟑螂药的拜耳。朋友们，但他除了做蟑螂药之外，你们可能不知道，他还是一个百年药企，发明了阿司匹林的拜耳。他是阿司匹林的原研的研发者。买一个药企开发保健品，实话实说比这个纯保健品品牌对我来说是要有安全感很多的。总感觉做药的人做保健品是降维打击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "最后一个我想给大家推荐这个wonder day心肝宝的原因，除了成分好品牌大之外，确实也很值，性价比很高。因为刚才说了，它是N合一one stop solution，就是你买一瓶它能护肝，然后还有辅酶Q10，还是不用买维生素了。平时你得买三瓶，现在一瓶就搞定了。之前三瓶下来大几百一套，现在一瓶一百多块钱，性价比也非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "双十一快到了，朋友们每个人可能在双十一的这个购物需求都不一样。但是我觉得肯定每个人共同的需求就是对于健康的需求，对于健康的保护。所以说如果你作息不是特别规律，跟我一样，说不定时不时有熬夜的习惯的话，我真的建议你要注意对于身体的保护，对于心血管，对于肝脏所以说可以及时考虑一下这个拜耳的心肝宝。不管给自己买还是给父母当做礼品，都是非常合适的，非常贴心的这么一个选择。有需求的朋友可以去搜notes，点击链接，或者去淘宝搜索贝尔新甘堡，或者one a day找到这个wonder day的官方海外旗舰店。跟客服报暗号基本无害就可以领取专属优惠券。下单的时候还可以备注基本无害，来确保你能领到优惠，好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "好，很重要的跟赞助商的这些信息分享完之后，我快速跟大家分享一期这期的录制背景。这些嘉宾他的这个昵称叫姥姥，他们有自己的博客在fish for life，跟他的搭档老爷，我们都是很好的朋友啊。她真名叫薇娅，她今年过年的时候，24年春节的时候，我带爸妈去海南旅游，我借住的就是她的房子。如果有听说说life的朋友应该知道这个故事，我应该也提过，但是确实是因为这个直接的原因，然后后来我跟姥姥就变得更熟了。我们有一次活动之后就约着说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "陆奇播客，他其实很少单独上别人对谈博客，因为他自己本来就有挺多的输出的渠道。他说他很少上别人的博客，我非常感谢姥姥愿意这个赏光，基本无害。我们就闲聊，聊了很多我觉得是偏个人成长的东西，然后对我来说启发很大。因为我总跟别人说，我说我是一个不太有答案的人，或者就我有答案，我也不太会很笃定的分享答案，我总是会更愿意分享疑惑，从别人那取经。然后这期节目我就感觉我从薇娅这儿取到了很多镜，她很多她的生活方式理念，其实是我不具备或者是我很好奇的。然后这期里面我们聊了很多话题，我觉得不仅对我有启发，我相信对大家可能都有启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "尤其是对女生朋友，我觉得他的那个女生的成长之路，尤其是他说之前是一个不太自信的人，然后现在成长为这种大女主的这种心态，我自己非常羡慕，而且我非常希望分享给诸位。闲话就不多说了，大家来听一听这个来自于半年以前的，来自于今年春天的我跟薇娅的街边访谈。当时我们应该是在三里屯北小街的某个饭店的外面，然后买了一个各种各样的东西，就边吃边聊。之前我不是跟老爷他们录过一期吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "你们春节录的倒霉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "当时说的时候你是我见过最像女生的男生。但是上次录完他们那期，大部分大家都说我很喜欢这几个女孩，太精彩了，活的很好。评论区里面有几条，很少几条，他说听完更焦虑了。我其实挺能共情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "我其实是说觉得他们过太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "对，就是过的就是我自己能很能理解。是因为如果有一个过得很精彩的人，他真心的毫不装逼，然后跟我讲你可以像我这么想，你可以像我这样的mindset，这样的话能变得更好，然后不要焦虑，不要怎么着。但结果是有可能假如说我做不到的话，我会心里更沮丧，我很沮丧，我说你怎么那么厉害，我能共情那些听众，他可能也不是嫉妒，也不是怎么着，他就是觉得可能有点沮丧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "我觉得我能理解。就跟你本来觉得听创业故事，结果发现人家的那个爸爸给了他一笔什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "对，但是他起点高，本来是一个，而且他确实是你就做的很好，这每一步都做对了，又幸运又努力，能力又强。最后你出来跟我说这些决定是怎么做对的，因为我输出不了结论，我输出不了专业。朋友们，我觉得这个生活应该这么过人，应该这样谈恋爱，应该这么谈。我说不了这样的话。对对对，我脑子里全都是疑惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "其实你就是不愿意说这样的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "我在想就是有一些人我们同样拥有了十个结论。有些人可能在十个结论的时候他会很开心。他说我要跟大家分享一下这十个结论挺好的，我觉得特别好。我老说一个词，我说不足为外人道。我说这十个结论应该不足为外人道，应该没什么可跟人去兴高采烈分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "我们每个人底色不一样怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "我想改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "我我我也不是说告诉你结论，因为这事儿没有结论，而且很我到这样，你可能让我再回一次，我也回不来了。他完全就是比如幸运或者金巧合。但我就想告诉你，反正有人把这条路走通了，但是你不一定非得这么走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "你为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "我就是从小到大说了好多好多质疑，好多好多非议，然后我永远是高sap的中心，永远是被最被低估的那个人，永远被造谣。你这不就是特别差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "这不就是上学的时候长得好看的女生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "通常而且长得好看分好多种，我属于那种最不招人待见的，男的也瞧不起我，女的也瞧不起我也不是瞧不起，就觉得只有八卦跟我有关系，好的事都跟我没关系。然后我其实是你说我现在特别不内耗，那真是练出来的。我从一个特别nice的人变成了一个特别bad as的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "你真的觉得你自己是个bad as的人，such a bad, 你太nice了。我我我觉得还是说你只是对相对不太熟的朋友表示nice.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "你还有另外更我跟你们nice是这是我人性的出口。我当时我还想采访我，我当时跟你说，我说让你住我房子时，你第一反应是啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "因为我我以为个性挺突兀的，这就是个朋友们，这就到了。你看我们主播的自觉，聊着聊着就开始跟不存在的人说话。对，我俩明明是我俩在吃东西，就是我请老老来录的。很大一个直接原因，我觉得有一些更不直接的原因。比如我对你现在生活状态和成长路径比较好奇。但直接原因就是因为他过年的时候把他在万宁的房子借给我住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "你觉不觉得这件事挺奇怪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "这个事情不光是你的给我住了一个offer，包括后续咱们的沟通，你能接受我那种看起来不太爽利的沟通方式。因为你知道大家老说一个词叫北京大妞。就是有一些北方女孩，不管北京还是哪是更爽快更外显的那些性格。比如说姥爷，他见我，他可能反而会觉得就是我不够爽快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "他也怕伤害你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "有可能他会觉得我可能没有那么跌，然后怎么着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "然后他说不过你是我见过，不能说叫最不跌的，反正就是非常不跌的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "他说什么？包括有些人大家不是开玩笑什么。自卑是男生最好的医美。他可我猜，他的意思是他的他的意思是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "这句话我第一次听过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "你没听过这个没有自卑是他最好的医美。然后有可能是我拥有一些这种good quality，所以我的内耗和什么就是可能呈现出来，呈现的是一个更不跌的样子。Anyway, 但是因为你看可能在他的眼里，这边虽然是好的，但可能他跟他的风格反而不太一样。所以说你记不记得当时我刚住你家第一天晚上，我跟你去非常小心的谨慎的讨论语音矩阵。我能助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "对我能不能去一下那个屋子，如果你方便的话，能不能给我一下什么屋的钥匙？如果你方便的话你would .",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "be so great。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "我真的跟看译制片似的，你是不是用英文翻译？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "但是我是这么说话的，而且这个也是练出来的，就是我初青春期在美国上学成长的时候，被动成长的。我我如果说我如果说我一直能当一个纨绔子弟且行动无碍的话，可能我也进化不出看似这种什么过分啰嗦跟什么客气的性格。我觉得那个时候是因为在那个环境下，因为某种原因各种各样的原因，我不得不变成一个nice agent。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "我想说我现在的完全不内耗的性格也是我进化出来，我跟我的本性完全就是背道而驰。十大家不知道，当时那天晚上就特别突兀。那天晚上是我们参加一个播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "活动之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "的聚餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "对，然后后来咱俩聊好像说两个人本来都没打算去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "对我是这种活动我几乎从不参加。但是那天晚上我就觉得大家都去，我就别那么不合群，我就是我就去去参加一下。你知道我去之前我还在想，因为我那个万宁我妈刚跟我说完说咱们过年还是在北京过。然后我心里的想法是我花这么多钱租这个房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "就春节那个房子朋友们你们是没见过一个月20万的租金，富丽堂皇什么那游泳池原石，我开玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "你知道吗？万宁房子本来是便宜的，才一年那么大房子10万块钱，但是他就春节那几天可能能租3万，他就这几天值钱。因为别的时候都没什么人去。我当时就觉得，这个要是能有朋友来就好了。然后正好你说你要去，其实我心里是知道的，我如果让你去住，你肯定不会去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "我当时觉得没想到，我说好啊好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "你开始是说，就是你当时那个眼神你知道吗？充满了疑惑。因为我对毛东并没有那么熟，就没有收到说我我我加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "你可以用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "对对对，但是你知道吗？我现在就是锻炼出来的一个性格，就是我想干嘛我就直接说只给，因为我小时候绝对不是这样的。然后我也知道我这么跟你说可能会引起你的误会，你会觉得这人大陆对我有什么企图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "不过但是很多人都会怀疑我很自卑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "自卑是我的底色，完全没往那边想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "但是我就觉得我就想让他住的房子，我不管他都会怎么误会我，我就直接跟他说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "当时姥姥跟我说了之后，对我刚开始是觉得我也是朋友客气，就像很多时候你说到哪儿，你知道我要去哪儿哪儿，我在那儿有套房子，你回头你到时候找我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "住我，那我们北京人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "对你说住我，那我一般可能要好好到时跟你说。但是我心想这肯定你要有边界感，你别真的别把就是当真了，这不就别人就尴尬了吗？所以说我当时想好，可以，然后不就送你出去。但是我老婆不一桌，他要走，他要走的时候跟他打招呼，因为毕竟还认识了过来，打了一个招呼，我说走了，我说好，我顺口，我当时就感觉我是顺口问了一句，我就是觉得你要走了，咱得cheat chat一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "我说我说你过年干嘛？他说快过年了，你说你干嘛干嘛？然后你问我过年干嘛？我说我想带爸妈出去旅游去哪儿？我还没想好，有可能想去海南。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "有可能想去什么云南。但是你好你好像提了一句说，但是海南现在订酒店什么的都凑不对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "用不着还是怎么着。然后你给了我这个offer，刚开始只是那种觉得肯定这个是not going happen的那种答应。我说都是可行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "行行好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "好，然后咱们一块儿往外走是跟谁来着？我忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "跟那个C总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "对，C总咱仨一块往外走送你出去一边走，然后越聊就越真。然后我确认了好几次，我就感觉你那个真诚的样子超出了我对一般客气的认知了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "然后我是相当认真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "你当时多认真，你两次之后我说跟你确认，我说真的可以吗？我说真的可以。然后我在想我说好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "你知道你当时答应我的时候，我特感动吗？因为我在想终于有人把我的真诚接过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "因为现在主要是实在进不了房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "对，主要我实在希望有人能住我这房子可以。然后你知道我当时特感动是因为我觉得在现在的生活中，我已经很少碰到大家能如此真诚的。递来递去的那个对方了。大多数时候我特别真诚的时候，别人觉得就很惶恐，或者就觉得不对劲。他这一定不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "一定是很费时，一定有一些奇怪的地方。我们就如此想简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "的把这件事干成了之后，我其实特别高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "就是你刚刚说别人真应回应你的真诚，你会很感动。然后你的这个offer让我很感动之后我觉得真的明显的改变了一点点我跟人交往的方式。就是我已经我觉得之后我也要我现在也开始感恩之后可以这样对别人了。因为之前感觉跟别人跟身边的朋友也是比较礼貌的距离。但其实我也比较少主动，对有很主动的什么这种表达善意的或者拉近友情的offer我不太习惯。但是反而从你这个本来我不太熟的，竟然感到这种真诚的善意之后，对我还是挺有帮助。这样说越说越就像那个客套话。但当时我是真这么想，我还给你打了很多你想我这么爱发语音的人我当时真正的打了很长的字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "我现在就想说，我发现我其实从小到大改变挺大的。我小的时候是一个，你看小时候我从小爸妈教育我就是你得谦虚，对吧？你这个人得谦让，我本来是一个非常nice的人，就是班里可能十个人有九个评我，有一个人没有，那我肯定就退出。你是让的那个对我就说我不要了不要了不要了。然后我万事万物我小时候全是这样的，然后什么竞选班长，其实明明我觉得我能选上，我心里是有这自信的。但只要需要选，我就不参加。然后我觉得我心里可能也是一害怕，我怕万一我想要一个东西，这东西没给我。对我就不知道我跟你得多失落，消化这件事儿，然后我的自信就完全没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "我觉得我的自信都是建立在自己想象当中的，我不敢真的去比，不敢真的去蒸。结果我就一直谦虚，而且明明我觉得我其实挺聪明的，我学习也挺好的什么的。但人家一说你这个学习什么挺好的，我就赶紧，没有我这不行，然后赶紧自己各种找自己的缺点，往自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "当你找的时候，那个时候你是出于礼貌，中华民族的传统美德，还是你那个时候真的就不自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "就是不自信OK我就感觉跟击鼓传花似的。比如说你夸我一句，我得赶紧把这个花传给你我就赶紧夸你一句，我实在暂时想不出来，我就得埋汰自己一句。是要不然我就觉得我就无地自容。我我我从小是一种深深的不配得感，叫就是明明我其实挺好的，但我就不能承认自己好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "什么时候开始好的这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "然后后来我是有一天我发现我原来有个高中同学，他其实学习也没有那么好，也我觉得也没有我优秀，但他就是万事万物都争取的那种。结果就发现比如说去什么演讲，然后我们代表我们学校干这干那，最后全是他去。然后大家就真的觉得他特别棒，把它作为楷模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "是在我心里就有那种就觉得海其实你不如我只是我没去对我后来突然有一天我这么一想，我说这不就loser吗？我一辈子如果都这样的话，我谦虚都把自己千没了你能理解吗？就谦虚到自己真的变成小透明。再加上我刚才跟你说，我有一个非常大的特点。大家如果没有见过我的话，可以去找一下我照片，你自己判断，我是属于大家。你知道我原来那个上班的时候，咱年会演狐狸精的人肯定是我狐狸精。你说的就是你你脸瘦吗？我不知道你脸瘦，我整个的气质是属于我觉得就是属于那种大家一看就觉得这女的不是省油的灯的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "你要这么说的话，我觉得认识你之后，跟你交谈之后，你给人的印象的确比只看上去比较亲和的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "对对对，是，所以我是从小女生缘儿肯定是不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "我能想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "我能理解。然后我的男生缘儿是那种好，但不是那种好。大家不会天然的就会特别尊重我的那种。大家都说南宁，我就是特别容易被被南宁的那种人，所以我从小是一个非常被大家低估的人。然后我自己还低估自己，也不是低估自己，就自己没有把自己架上去，就感觉自己还特别谦虚，然后特别谦让的这种性格，导致我觉得有点越来越走往下走。我刚上去的时候，我没有利用自己的优势，到后来我挺大了。我说我这样的女生如果想靠自己反败为胜，我当时用了一次反败为胜，其实也不是真的败，就是很普通，非常小透明，我必须要有自己的产品。我是怎么发现的？就是在于我高考的时候考了北京市第七，我一摸是北京市第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "刚才我就想插着空跟大家说，姥姥说他那个中间怎么着什么学习还挺好。姥姥本科是北大光华毕业的。我记得老爷提过，你们俩高中同学高中也是很好的，都是哪个是四中，然后这个大家就是全国文明了。姥姥是正经的，是一路都是别人家孩子这种履历。OK我只是想分享一下这个fax你继续说，但是高考一模北京第一OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "但是我上高中的时候，其实因为我妈也是老师，所以我学习还行。最开始其实也没有那么好，是因为我遇到了一个渣男，我在上高中的男朋友，他把我给渣，反正然后我就一下就特别努力，反正就是高考考的就很好。从那以后我发现大家对我尊敬多了。就是从一次成绩来讲，甭管是男生和女生，我发现我这样的人如果想招人喜欢或者得到认可，只能靠硬实力。我不是那种能靠我的性格好，或者能靠我人合群或者怎么样或者受欢迎的，我是永远不可能的。所以你知道我为什么练铁3，其实很大程度上我觉得那是我的产品。你可以否定我，你可以不喜欢我，但是你不能否定我的成绩。我觉得这个是其实是我一个比较极端的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "你到现在还有这种想法，有你现在不是想通了吗？你不是通透了吗？你还处在做这些事儿，其实某种程度上也是为了继续让大家认可你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "然后证明真的是我跟你说这个我觉得是我的底色，就是我为什么大家都说你不是说我卷吗？然后老爷什么赵一农，就是你们录音的时候，大家不都说我卷吗？然后我也承认我有时候好像确实比一般在有一些方面是比较卷。是因为我真的有一个执念，因为我从小太被低估了，这个人想被人喜欢是人的一个本性。然后我觉得我想做到这一点的一个方式就是我把人和产品分开。所以举一个例子就是卡戴珊，我原来一直其实不是特别看得上他，直到他那我穿，然后我买，然后我看到他一步一步的把这产品做的那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "等一下schemes是他的一个服装品牌，服装品牌我觉得现在特火，我不特别了解。但是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "我懂了，反正就那个衣服真的做的好。我才突然觉得原来就是他的那些黑红，只要他用那些流量，他其实把所有的甭管什么破烂的，尤其是那些负的能量，那些负的流量全都用好了，全都为他所用。就好像你觉得那些是份，但是他可以把粪发发成电，他还把好的东西和坏的东西都发生电了。所以我觉得你可以不喜欢卡戴珊，但你没有办法否认他做的这些商业上的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "这个太厉害了。你说这些我只会觉得我不会觉得我不想我也想成这样的人，但是这做这很难，你想成为这样的人跟你真的做到也挺难的。我觉得你某种程度上对我对你羡慕的一点，就感觉你有建树，你有progress。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "我觉得这是被逼的。因为我小时候就人缘很不好，所以我就变成了一个我不追求你喜不喜欢我的那么一个，就是我在社交方面一点功夫都不花，所以我就完全不内耗，我这人现在就是完全不内耗。我。大家知道我练铁三的，然后我每天可能都花2个小时特别硬核训练，但是我出了田径场一步都不带走的，立刻打车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "对，有些朋友可能有时候姥姥不太熟悉fever life的主播跟老爷搭档，他主要的主攻项目铁三跑步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "铁三跑步反正这三项，跑步、游泳、骑车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "然后老老是站台选手，站台的意思，朋友们就是拿奖，就是有有名字。他不是全民健身，只是参与型的选手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "也是全民健身。在铁三站台，选择比努力更重要，主要选一些非常偏远的比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "没人去的。不是还是厉害的，还是厉害，这个确实是厉害了。所以说你现在就是铁三是你的运动，因为我知道你们说你是算是生活方式博主，但运动属性还是挺强的。在你们身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "因为我追求的下一个产品的这样的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "就是我的大铁。OK所以说在现在你基本上跟运动所有相关的训练也好，追求也好，参赛也好，就是以铁三为中心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "我今年的目标OK我今年目标就是比两场大铁。然后比完了，我觉得我今年我不跟你说简历美德和悼词美德吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "对，今天我俩聊天的时候，在录制之前聊天，姥姥给我引入了这个概念。我依稀记得可能之前听谁提过我忘了，但是他之前提到之后，我还是觉得非常开心。因为我觉得我拥有了两个可以更方便使用的概念，就是简历美德跟悼词美德。当你有了足够精准的形容的时候，你在表达想法也表达的更更顺畅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "你解释一下简历美德是什么呢？就是你的这些经历，你的能力，或者你的还就是你的时间吧，都花在你想build，你想建立一份你自己的简历。然后比如说我想干这个干那个，我想这样干那样，就都是能写在简历上的这个东西。然后你把时间花在这儿了，你就属于简历美德型的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "倒存美德型的人是什么呢？咱说句不吉利的话，比如说你死了的时候，然后你的亲人朋友会在你的追悼会上说怎么说你，怎么评价你，然后这些东西是属于悼词美德。有些人是把时间花在关系的深度上，或者如何经营，这很多关系就是人际型的的人。所以这就是两种不同的我觉得人生的活法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "然后像我因为我说我从小被那个低估也好，然后我完全就是放弃了悼词美德OK对不对？对我来讲比较难。我就开始build up像我说的，我的产品其实就是简历，就是我要12345让你看到这些东西，你就不能否定，你可以否定我，但你不能否定这些，我就把人生活成了一本简历，我就完全是这种向外的这种东西。其实像姥爷这样的人，他最重视的是关系。咱们俩怎么都行，但是你别不开心，这是他的重点，他跟我合伙开公司，我觉得他也真是付出很多。因为他觉得咱们俩这公司听谁都不重要，但是重要的是咱们俩互相之间还是认可，咱们还是彼此相爱的。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "我感觉我跟老爷性格不一样，但是你刚才这个形容跟我现在的想法也很像是吗？就是咱这活要不就别干了，但是别的朋友关系影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "你小时候有这样的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "我就记得我有一些年是非常明显的简历美德，尤其是在我在上本科上大学那几年，因为这几年我现实意义上的压力比较大，也不是就追求比较多。我爸当时天天跟我说，他说咱们虽然出国，但是咱家穷，你可得努力，你可不能跟别人一样怎么着。我当时有段时间特别努力，我就研究在美国上大学，你怎么才能最不辜负你花那个学费了计划自己的人生，大一要加什么兄弟会，大三要拿什么实习，加入什么学生组织，干什么事。虽然我上的学校是公立学校，瞄准的那个晋升毕竟跟藤校的学生是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "一模一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "然后那段时间我所有认证就是red me builder。在那段时间以及之前我回想了一下，好像确实我没有那么在乎朋友关系，没有在乎别人的想法。我就是想在乎了，我就是想要look牛逼，我要look school。突然想起来好像我在出国前上了英语机构，我也不知道为啥，英语机构一共有两个班，但还有学生会，我还当了学生会主席。因为我的高中好像当过学生会什么干部，然后当过班长啥的。我当时特别喜欢当干部，我喜欢管理官迷。对，但是我就是真的管的好，我特别愿意在这上花时间。我就记得那种时候典型的不太在乎朋友关系，这个事儿你干不好，就是我就会用可能不太能维持这个同学关系的一些说法和操作，可能让你不开心了，你会很失落，你会很沮丧，但我我我能把事儿搞好，但我会说你这样干的不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "反正现在想想那个人招人讨厌的那种讨厌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "特别是讨厌，但是我觉得我要把事儿干好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "就是可能那种。那你后来为什么就变了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "刚才你问我的时候，我犹豫了一下，对我觉得我变了。我觉得你看你也是从你的性格有改变，我的性格是从典型的resume builder追求者变成了现在的这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "从什么时候开始变？而且你知道你现在特别的极端吗？很极端吗？你知道就是因为我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "跟房东我意识不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "但你知道昨天那个颁奖结束之后，咱们不是又一起吃饭吗？但是我第一次其实挨着你一块儿吃饭，我其实之前对你的也不是特别了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "对对对，咱我跟姥姥其实没有私下这个曰过吃过饭搜索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "对，没有说什么就说起来。然后他就说他之前在美国，然后上大学毕业之后，其实是在那个财经对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "对，反正在在纽约做过财经记者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "在纽约做财经记者，然后还见证了当时那一波上市敲钟什么的，采访过很多big hard.",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "的确是，那那一两年的确是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "然后回国之后还做了创业，做那个什么西装。然后我说what我说这些事儿我完全不知道。我开始还以为是因为我听你们节目听的没有那么多，所以我不知道。结果我说你在节目里说过吗？你说好像也没咋说过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "没咋说过。当时应该是那个蔡姐，她问他说你有没有出节目专门就聊过你的这些人生经历？我说没有专门聊过这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "对我觉得摩托车与这些来讲，它就是刻意的不多说。还有一个就是昨天你记得吗？咱我们说到某一个大佬，业界大佬，什么是他的那私人dinner。然后就那些人，然后大家就都很多人都会以参加过这种东西为荣，或者来分享一些八卦，让别人觉得我和他很熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "毛泽东就说了一句，我不去了，因为我觉得那场合反正我也不自在。然后就一句话都不说，我能理解就是一个谦虚的人，而且他本来就是一个真的不爱嘚瑟的人。我能理解就是你真的是有点过了。为啥为啥？你为什么就突然间你看你原来你也正常过，因为我觉得年少要轻狂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "我是轻狂过对吧？我非常ready be building过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "对，那样你就回归到一个正常值，我也能理解。因为毕竟随着年龄增长，然后你就不再需要去得瑟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "我非常感谢你问这个问题，那我尝试给你分析一下，你看有没有什么地方是可以改的，或者可以你可以帮助到我就是哪些thinking可能有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "我觉得你这样倒是挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "是因为我觉得我应该是从盖了单口这一行之后开始有明显改变。我干单口之前，那个时候我不是创业，然后后来包括刚做单口的，我还记得特别清楚。我刚刚开始上开放卖的时候，有一个讲的特别好，我会很主动的把我的视频我在家翻来覆去的看。我说这也讲的太好了。这事我从来没跟别人说过，因为我没想起来。你要没问我想不起来。我坐在那客厅的沙发上，我就反复看，都已经一星期以前了，知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "我说然后露出了慈母。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "般的对我我最近这些年，最近可能至少五六年了，我从来没有看过自己视频，不管是演出视频还是上节目的视频。但那个时候我是看的，我甚至会发给我的室友，我俩都不说话了。前合租室友，我俩好久不联系了，他有天就突然问我说王东最近忙啥呢？怎么说？我说你看我最近上开放，你看这个怎么样，好不好笑？我去你看这只膨胀的还行，我懂懂懂懂的，我现在回忆起可能那段时间我仍然是一个希望别人觉得你挺厉害的，哪怕你觉得我有点装逼，或者这哥们儿怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "问没问都是厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "我也没问你，但是我觉得我挺厉害。而且当时我记得在在纽约采访什么时候说马云雷军合照天天发，然后你那个文案还要写的假装不经意，感觉这就是我生活中非常非常正常的一非常正常的一点。后来你看朋友圈不知道从什么时候开始改什么了，半年可见也好，我刚才你问了之后，我就一边想，我一边在在尝试总结到底是为什么。我觉得有可能是因为我更需要被别人喜欢，或者我更在意别人对我的喜欢。之前完全不在意的，因为之前但你根本就不奢望之前我是一个nobody，之前我是一个素人，就是你喜欢我是不是？咱俩朋友之间可能咱俩正好聊得来而已。是我怎么会想到我是需要别人喜欢我，需要陌生人喜欢我，感觉不会想这事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "后来你上了舞台之后，开始出现一些他并没有那么了解。因为你的一些标签开始喜欢你，因为你的一些只言片语开始讨厌你。别人会因为我可能并没有那么值得喜欢的地方喜欢我，或者是并没有那么值得讨厌的地方讨厌我之后，我开始不由自主的不可控制的开始希望别人多喜欢我一点。我之前是正经的，就是至少表演的心态，在微博上发一些点赞只有2，留言只有零的微博，然后说的非常real，而且每次发的都是真心话，就觉得无所谓，我就是很酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "到后来开始有人给你点赞，有人开始给你回复，有人把你博客里面一句话可能会拿出来，说不定发了一个小红书说他怎么这么说，或者说他太太可爱了。我就想我有这么可爱吗？不是我有这么值得讨厌吗？你就开始想，要不我少说点，要不然我稍微注意一下我的言行举止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "我只能说你觉得你越来越需要照顾大家情绪了。我这人从来不随便谄媚，我觉得你是一个善良的人，真的我挺善良，但我真的是特别不善良，我就是特别自私的人。我跟你正好相反，我小的时候完全就是你这样，我真的是做自媒体之后，我发现女生尤其是我现在越来越进入到一个险恶的江湖里。因为原来其实我是被保护挺好的，上班什么的，你接触的也就是公司那些人什么的。现在你开始接触，我觉得我开始接触真正的社会了，并且真的是有这种权利。比如说这有真正的明星，有大佬，我反正属于就是不上不下的，反正你也自己很难找自己的定位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "有的人有的时候人家会觉得你是个艺人，但有时候人就觉得网红你在哪直播？就是你有的时候就突然一下被捧上去，突然下来。然后我发现尤其是作为一个女生，在这个时候你自己认为自己是什么就很重要。如果你自己还那么谦虚很谦逊，没有人瞧得起你，也不是瞧不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "大家可能会觉得我有执念，就老觉得别人瞧不起我，受害者心态。但不是就是人家会低看你一眼。但如果像你发现了吗？咱俩去那个颁奖典礼。对，然后咱俩一个圆桌，其实我在这里面真的很不重要。但是我第一个上台坐正中间那把椅子，只要主持人问我，第一个回答就是理直气壮的回答我发现大家就会给你应得的尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "然后我现在出门合影绝对正中间C位，没有人邀请我，我就自己站在正中间说，来以我看齐。我觉得像我从小到大就是一个我开会都坐把脚，吃饭都做上菜那个地方，现在也是，你知道吗？咱俩真的正好相反。而且我现在这样做我的那些女性的followers，会根据我这套路来不自主的也跟着我就这么做。然后我就觉得可能是我现在就需要做一些反的东西，极端的东西，才能让我得到我应有的东西。比如说像吃饭，我就会主动介绍我今年的目标是什么什么东西。然后我现在开了一点新的博客，我特别看好我的博客。我觉得有点感觉，就是你往下沉一沉，我往上提一提，这样咱俩的受欢迎程度才能差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "哪有没有？你不要这么说，我觉得作为一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "不作为一个男生，你最好的医美是自卑，我最好的医美是自负。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "真的这样我都不是自信了。我现在觉得我在外面就是一bad as.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "我非常想当这种don't give shit的人我之前也是，而且我之前一直以那为荣。我只是不知道为啥，这几年就是不由自主的，我不是主动选择，就变得更往回收了。其实我不知道这个相通吗，反正我之前就是很爱面子，我特别爱面子，我不想让人看不起你，什么都行，但是你得尊重。我就是在那个马斯洛需求理论里面，可能对我来说尊重需求是最高的一度。现在确实也不至于他本来是低于什么自我实现的。自我实现对他本来是低于自我实现，但是对我来说，很多时候哪怕我自我实现了，但是你们怎么还看不起我，因为这个事很苦恼。现在可能好一点，如果假如说在上帝把我这一部分困扰从脑子里切掉了，可能我会活得潇洒很多，然后看起来也潇洒很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "每个人有一个叫defauts ways of thinking，就是每个人有一个默认的这种默认想法。对，那天我看一本书叫真想让我爱的人读读这本书也是一个新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "这本书叫真想让我爱的人读这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "这作品就是写真，想让我的父母读过这本书的那个你知道吗？那个英国的女作家她就写说你看有的人他永远不满她做一个工作，她觉得我要选择另一个工作应该会更好。然后她选择老公，他就觉得我应该当时应该跟那个男士也许会有更好的结局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "对，然后觉得生孩子时机也不满，然后所有东西都不满。然后他就想说那我这种想法应该怎么办？他就说其实你不要老觉得所有你的想法是外源性的。就比如说我做了一个什么什么事儿，我就不会对生活这么不满，或者我做了一个什么什么的选择，我就不会再后悔或者什么的。你要想根本上是说这是你的内源性的，就是你的default thinking就是不满。所以你就需要直接解决这个不满，而不是通过解决事情解决不满。或者有的人他的底层是焦虑怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "直击他怎么直击？直击不是他现在开厅直机选座。Clean my luggage.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "对我觉得这心理学的东西，你要是想让他直接告诉你解决，一句话就能解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "咱们这我当然我知道没有答案，我只是你看这个能看出来，我是很desperate。我一边知道肯定没有一句话答案，但我又i have to ask，我想万一你有万一这书里说了个什么答案呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "我觉得我的底色是永远要证明自己。就很奇怪，就证明完这个事儿，我还得通过另外一个事儿证明自己。然后另外一事，但我也没事证明自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "我也很想证明我干的很多事就是成就驱动的。我有好几次抑郁的情况，最终都没有什么靠什么药物或者什么寻求心理咨询治疗。我都是我要start something new，然后就achieve something来治愈自己的。我需要那个成就感，然后靠认可。我第一次就是状态不好，就是上台讲单口拯救了我。第二次就是做播客，我觉得可能我也是一个需要通过证明自己获取认可来给自己能量的人。但你看咱俩同样是这样的人，为什么你又发展到了另外一个方向？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "你要证明自己，但你证明的非常潇洒，不在乎别人的眼光，然后不内耗。我为了证明自己，反而我会焦虑，这就是我的问题。你渴望证明自己，反而你不应该是个焦虑的人吗？你反而不应该很焦虑。就是我要证明自己，到底我证明了吗？这个事儿是不是还不够证明，我要我再做一个新的事儿，我听起来不应该会让你很焦虑吗？但竟然没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "竟然没有是吗？我觉得这点只能因为我现在喝了两杯清酒，我也不太你问我，我也不知道大家是不是有会有观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "咱俩今天真的太闲谈了，开头那个太漫长了，我没说完。大家很多现在会把独立女性女生过得很好这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "事儿要特意强调一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "说这个事儿拿出来。我的意思是哪怕抛开性别，你现在就where you are和你之前走过的路就是一个我一定想跟这个人聊一聊的。你之前学习那么好，北大毕业，然后出来朋友们姥姥毕业之后在什么G.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "E和西门子，然后朝阳公关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "对，他是正经人家是外景，就是名校毕业，然后外企金领。我今天列了几个问题，其中一个就是为什么你活得这么自律？就是所谓的卷第一，为什么感觉你很自洽？为什么自这么自洽？因为我的标签，包括我熟悉我的我的听众，基本我的听众都知道我是个内耗纠结的人。虽然很多人很善意的把它评价为说这就是你什么可爱的一面，真实的一面。当然我很感谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "能是你这特别真诚appreciate。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "但是对我来说他并不你们看起来可能这个人挺可爱，但是对我来说他还是带来了一些痛苦。我宁愿他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "没有你宁愿可爱的是别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "对我宁愿现在我宁愿现在是你我宁愿是我不在，我不需要用这点的可爱来博取你的喜欢我希望我活得非常的不在乎他人的想法，然后一往直前，每天非常自律，然后事业很成功，我真的。你现在让我选完，可能你就按第二个按钮。只是这就是我想问的，我有很多问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "想问我觉得对我来讲，就是我其实也内耗也纠结。但是我后来找到了一个，怎么讲呢？咱举个例子，比如说切割磁力线发电OK行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "你这个举例举的，我跟你说就是你说他有文化，他好像是高中课本去高中初中生课本里。你说的没文化，一般人也不能听懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "你先往下说，让我看你要怎么。我的意思就是想说，我是把内耗找到了一个发电的途径。OK就是原来你自己就是转对，它就没有发生电。他因为我觉得很多时候像我年轻的时候，也是我心里有一团火，我有anger，我有不满意的地方，但是我不知道怎么办。所以你就把鼻自己憋进去了，你知道吗？你就在自己里头转，我觉得那个比较内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "是然后一旦我想清楚了，反正我现在想招人喜欢我可能就是我想选择的路，就是我要把12345简历美德干好。我觉得我先甭管是不是真的能招人，喜欢我就先往这方向走。我一旦选择出发了，然后它就变成切割磁力线发电了，它就发生电了。发成电之后你就不会在里头转了，你都往外输出了。所以我觉得我是我真的到30多岁才开始往外输出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "那你要这么说，可能播客也是我的切割磁力线发电。对，如果要是没有我没有把我的这些纠结跟算是一些想法变成音频产品，可能我会更难受。但变出来之后可能还会给一些人带来慰藉，对，给我自己带来一些书籍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "对，然后现在你虽然还是内耗纠结，但是你展现内耗纠结，其实也是你已经变成了一种输出了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "换了一个能也能有一些价值。对我不管是对我还是对别的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "对，然后你就会心安理得的内耗和纠结。因为他不光是你，因为你分享这些东西是对同样内耗纠结的人非常有价值的东西。所以你在一边内耗纠结的时候，你已经不内耗了。OK你只是在表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "我问一个问题，非常不合时宜。但是对一个内耗跟纠结，虽然大家咱俩聊的是我通过什么发电让它变得好一点。但generally speaking一个内耗纠结的这种是不是用现在的词儿，就是性张力会弱一点，是不是对于对异性来说，这样的人相对来说吸引力会弱一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "我觉得不是得自信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "大家不是都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "喜欢自信才会发那个是O就是上一代我觉得上一代的我觉得我年轻的时候，我真的喜欢霸总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "闪闪发光总裁OK对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "现在还是很多人喜欢，很少有真实的人类是真的这样的。女生悲哀的一点是随着我年龄越来越增长，我越来越能一眼识破什么人是真懂一些事情，什么人是假的，或者是装的，或者是明明不是这样的，就装成那样。当你识破这个人的时候，马上下头。我就说我现在的男朋友最让我感动的一点不是说他知道的那些事情，而是我有时候问他一个事，他跟我说这我完全不懂，就完全不知道。我觉得这一点反而是最能打动我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "这个对，能打动很多人我觉得我之前一个挺好的朋友，也是因为当时我觉得他不知道就说不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "我觉得这个还挺，我觉得这点现在至少在我的这个社交圈里是非常难得的。尤其是很多人他在你面前他想孔雀开屏，我就尽力的展现我这人多么完美。然后这个时候如果他真的很真诚的跟你说，或者我觉得你展示你柔软的那一面，善良的一面，反而是最打动人我这人从来不夸人，大家了解我的人都知道，不了解我的人你们现在知道就我是一个我在社交方面已经放弃了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "我根本就不放弃去取悦别人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "对，完全放弃取悦别人。所以我基本不夸人了，因为我基本上我夸他他他他特别开心，因为他知道我一定是真的。这个大家请放心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "绝对不是夸你。你放弃取悦别人，你在社交上放弃了，那别人对你的评价你真的能不在意吗？比如说你做自己骂我，任何评论，就是那些评论你是不看还是完全不往心里去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "我现在就是因为我练习正念一千多天了，现在我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "这件是啥。所以说你指的一千多天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "就是每天你都会腾出时间，晚上至少十分钟的时间练习这个冥想。就是做冥想。我现在有一个功能，就是我啪叽把这个开关一开开之后，我就不去想这件事了。并不是我不在意，我本质上还是在意的。我看完评论我也生气，然后我就特别想，我心里想着跟他怎么吵，我能吵赢我说哪一句话，然后就想但我现在有个开关就夸一下，就把自己的脑子照在那金钟罩里，我就不想这事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "我十分钟过怎么办呢？十分钟这十分钟就让他永久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "就是人家睡觉了，或者你就干别的了。第二天因为我现在非常忙，我就可以我我我想跟大家分享一点，就是我练习一千天中念，因为真的是真的是坚持下来的。我发现情绪控制这件事或者你想专注这件事儿，跟你在健身房练二头弯举练臀一样的，它就是一种肌肉。你只要教这个肌肉做出这个动作，它就能做出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "它是可被提高的。对你冥想想啥呢？我之前知道中间有些那叫什么，说现在去闻什么，想就是你现在的练习那个那个routine是什么的，你会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "我喜欢做身体扫描，因为我现在很多时候明显我就太习惯了，我就是帮助你入睡放松，就是你躺在那儿，然后我现在先调呼吸，OK能呼吸。调完呼吸之后，把身体从头到脚的每一块肌肉先。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "尝试收紧OK再放松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "Ok然后这放松之后就放松了，然后挪到下一块肌肉再放松。包括眼球OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "然后你的比如眼球怎么收紧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "你就使劲闭眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "使劲闭眼眼皮儿，你眼皮儿收紧眼皮的肌肉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "眼眼睛眼睛眼睛对，使劲OK然后再松开，然后让它完全松开，就一点都不控制住。然后再下一块肌肉，什么什么舌头，还有一个固定的这个乳贴。然后让你想这些的时候，你会发现你原来想着想着你还能脑子里有一个支线任务。你会想，我怎么还有多长时间能想到？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "对对对，我就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "我关灯了吗？我是不是得倒杯水什么的？我现在完全能专注，然后完全让他放松的时候，我的百分之百的脑子全都在这上面，然后就特别放松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "完全能专注这个事儿。你看你从之前这十分钟里可能会走神，到后来完全能关注这十分钟你提高了，但这个提高对你的生活有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "特别有帮助。比如我前一阵经历了一个事情，极为委屈。就是我去直播，然后回家打一个车，在门口那个保安死活不让这个车进，结果我一气之下就下车就跟保安理论，就我们自己小区的保安，然后那个保安就说就特别难听说话，大半夜就说你别废话，你要是不给我什么房间号，反正我就是不知道你进。于是我就打开手机开始拍他。我说你怎么能这么不客气，我是业主你怎么能大半夜这么说话。他一把把我手机扇到地上，然后跟我说你别废话什么那种。然后我把手机剪下来，就一拳打到我的胸口，还打好几下，我们家门口的保安大半夜把我打了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "然后这种事儿我当时就首先呼吸了一下，说我现在不能再跟他吵下去了。如果我现在门口正在吵，他万一拿刀把我捅了，我就没处说理去。所以我就完全没跟他说话，我就赶紧进小区。我当时那天晚上我就在屋里，我就气，我就肯定给气死了，我就想这不得要人顶。对我当时就想给姥爷打电话，对，摇人干他。对，然后我就说存小区的人你们都别睡了，都给我下载评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "就你们万宁那小区不是北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:59",
      "text": "北京。后来我想不行，第一我明天早上还有事儿。第二我现在把大家都惊动了，谁也别睡觉。而且这件事儿明天我知道我该怎么解决，我就再也不叫我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "就想你也太怂了。老你这个故事不能这样结束，我跟你说不行，i don't approve. 这不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "这个故事我在我博客里讲过，就是我被把所有的人听完这个故事以后，对我非常钦佩。你怎么能睡着觉的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "这气死了，而且什么什么不交物业费，这不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "我当时晚上就想，不行，张文雅你现在必须睡觉，因为你第二天早上还有一天的事，你没有必要现在晚上跟保安置气，因为明天早上你绝对能解决。现在半夜快三点了，你就是找不着人，不好找人家给你现在解决这个我问一个不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "你哭了吗？哭了，我自己我以前遇到这种事儿，我会把自己气哭了，我回家之后会自己气哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "我不仅是我在还没到家我就哭了，我觉得我好委屈，而且那天刚直播完特别累，我就觉得我直播完之后被人打了，你就莫名其妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "那你不这不干报警，你还有视频，他还打你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "就想我报警叫警察过来，那还是第二天移交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "那你第二天就在报警了，第三天再报警。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "第二天不是第二天早上，人家物业的来我们家。然后我就又重新哭了一次。但我就想说的是我那天晚上就能睡着觉，就是因为我具备这个技能，我觉得我不能耽误事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "你控制情绪的能力明显提高了。对我之前因为练过这个正念，我没练好，我练的还不够好。但是我当时的一个问题就是我觉得这练好有什么用？练好有啥用？对，首先我控制情绪的能力不太好，不光你刚才说这种情况，就别说一对六了。一对一的时候聊工作的时候，我经常会脾气不好崩了。我就是脾气有时候会着急。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "跟小孩一样说过一个事儿，就是你明明知道你不该发火，但是你你就眼睁睁看着自己发火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "对，所以说我在想你看啊，如果我练了这个东西，有可能就是我明明知道不该发火，然后我就能控制住。对，但有时候我就是那种我不知道我老婆那个词，我不知道self destruction.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "我知道这样不对，但我就是我毁灭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "对你就像你看那个，就比如说你看beef，那个那个就是某种人生，某种程度上你懂那个，我没有那么极端。但是这个时候我就觉得，如果你先告诉我，你说你练我这个东西，练完之后你就可以不发火了。我就会想，我说我想发火，我知道不该发火，但是我想发火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "但是我跟你说你有没有发完火之后，你是每次发火完之后都觉得特别爽，还是有时候会后悔？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "我也是后悔，是后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "你要练完这个，你就可以控制一下在那块儿。对OK你现在脑子里脑爽一下，脑嗨一下OK然后你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "就不要说OK好，可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "反正我觉得对我最管用的就是你刚才不是说我是一个自律的人吗？我跟你说做到自律确实挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "你算是我说的自律这个词形容对吗？你觉得我觉得特别对，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "那你继续，但我在有一方有一些方面特别自律，在有一些方面都特别不自律，这个我从来没说过。比如说你看我在我想让大家发现我的地方就是很自律。比如说我生活很忙，我一个月看十二本书，因为我现在录了新播客，我必须得看。Study room自习室，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "但我现在在什么地方特别不自律呢？我经常不回微信，然后有的时候我知道我没回人微信，我经常不回微信，然后我就选择我就放弃了。我在有些地方就是非常破罐破摔，然后我现在在理财方面就完全放弃了，就是我什么都不管，所以大家不要老把别人想那么好。有些时候你就觉得这个人这方面特别自律，他觉得你其他方面应该也就是一般人，他也不会太差，不一定是很差的。我见过太多那种跑步的时候，你觉得这个人在大神，你对他崇拜的一塌涂地，结果发现他公司他都快被人开除了，那根本就是他就是很集中而已，你不要把这人想的特好，我也是那种就是我把自己活的非常极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "你刚刚说的几个毛病我都有也有。我之前特地我在闲聊里面好像跟大家分享过，我就说我不爱回微信，现在我的微信未读有118个，而且都是单人的。就是不是不是群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "对我群全都mute了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "1167你群你也都mute，所以这是全单人爱单人的，三人的，他妈一千多人没回。我现在心里心情好多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "我我我彻底放了社交这一块了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "这些信息里面就是当时石老板说我说我不会微信，他问我的问题就是说如果这些信息都很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "重要的怎么办呢？我觉得就是我希望大家能重要的事再给我打个电话OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "对，朋友们，我也趁机说，以后重点事给我打电话。你拖延吗？我感觉你这种好学生，你应该也是有完美主义倾向的，至少曾经有过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:48",
      "text": "曾经我现在完全放弃了，完美主义也是一个，我觉得完美是完成敌人。我发现对我来讲，我现在要想追求完美，我永远连开始都不会开始了。所以我现在就是70分女孩，知道什么叫70分女孩，我觉得我做到70分就是100分OK，所以我的心态就会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "你这个心态真的很好。我觉得你的就至少你刚才分享的每一个地方都是非常教科书般的好心态，我都很羡慕的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:14",
      "text": "那就是你就想how did you do that？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:17",
      "text": "我其实也知道，可能得靠自己得对你得至少你得真的想改，可能我心里还是没有那么急迫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "我觉得是因为没有人把你逼到，我觉得我真的觉得对于女生来讲算是一个在结构性的困局里。所以女生很多时候比男生毅力强，是因为我们被逼到那份儿上了，你永远的选择，我就这么说，我觉得男生的选择永远比女生多。在现在这个社会里面，所以很多时候你会发现女生更容易出bad。对，狠人。是因为我觉得我们被逼到一个份儿上，你要是被逼到我这份上，你可以的。所以并不是说我本身什么毅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "自律什么，不是这么回事。是的，你说的对我觉得我上学的时候之所以感觉更更像你这样，那个时候我自己太不重要。虽然我在所有对自己青春期的叙述里面，我也会把自己青春期叙述的感觉也很优秀。那个时候我说我当班长，然后初中的时候还学习特别好，而且还爱打架，就已经很酷，就是很酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:14",
      "text": "斜杠青年线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "但是其实我自己心里知道，现在真的回望了在所有那些跟我同班同校的人里面，可能我也是我就是个nobody。就是因为更闪亮的人还有很多，有球场上那些特别帅的哥们儿，有那些更耀眼的什么学习全年级第一的人我自己只是尝试把自己我可能我不知道是因为自卑或者希望自己青春好一点，所以说每次在叙述里面叙述的还不错。但其实有可能你自己就是个不能说边缘，但其实你就是人群中的一个。所以那个时候我就有资本可以就是bad，so don't give a反正没人那么在意我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "然后对你那会儿是一个有点underdog，你觉得你需要往上走，但我能说作为女生来讲，我觉得我永远是那个under dog。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "我刚才就是get到你这个意思，所以说我才说在那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:58",
      "text": "所以我其实挺羡慕你的。因为你现在到一个，你觉得我已经不是说所有人都认可我，但是我已经很有很多认可的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "但现在对你来说，我对我就用你刚才的话来说，也算某种程度肯定就是不上不下，甚至我自己心态都变了。之前我在录节目的时候，我很爱说脏话，我不倒没有说那么故意。但是你知道那个年代在性别意识还不先进的时候，直男就会养成这种习惯。我不会觉得他他是个美德，但我觉得好像他他无所谓，他好像也挺酷的。可能那个时候你想当bad as，然后我看那些脱口秀演出，大家老说什么falling folking，什么mother faker这种，我觉得OK我想加点这种话。然后现在我也都不是刻意控制，我就变了，我就觉得不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "这样说好像不行，就咱俩的殊途同归了。就是因为你在被放在一个更被大家看到的地方，你就要展现男性好的一面，美好的男性是什么样的？是但是我觉得现在美好的女性是什么样的？那种美好有有道理，没有必要被大家的那种善良什么单纯温柔的女生，没有必要大家需要见识到一个厉害的女生是什么样的。所以我觉得我现在被大家更多的看到之后，我将更加表现女性sharp的一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "有道理，你这么说有道理，反而就是在之前性别意识不够进步的时候，很多男生以那种什么大老爷们的什么霸总为荣。对，其实咱们可能都是不由自主在趋向某种现在的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "你觉得你代表的不光是自己了，可能代表更多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "我没有意识到，但你这么一说，确实有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "是我觉得你确实在播客里面，我为什么愿意听你们节目？我就想说就是我想看到男生更美好的一面，然后我觉得你确实代表了有很多男生美好的一面。我觉得像我为什么就是现在出席的活动贼嘚瑟那种，一定要C位，一定要中间，然后代谁跟谁介绍自己。并且我现在在田径场上，只要是一个男的，必须把他超过去。我靠，我不把他超过去太厉害了。我就告诉你们，我其实有很多地方是比你们厉害，其实挺悲哀的。因为本身女性和男性是不同的，身体各种结构或者生理学都不同的。我知道比如说比绝对力量，我其实是没有办法跟一个除非完全没有练过的，特别瘦小的男生，我可能能和人家掰个手腕。那其实不是，但是我把自己往这个方向逼，也就是因为我没办法了。是现在是，所以你知道傲骨贤妻里面有一句话，就是当那扇门为你打开的时候，you don't ask why, 你先走过去。对，所以我觉得我现在在一个窗口，我可以做点什么有点行为艺术的那种东西，我就先把它做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "我其实觉得最像你现在这种这个路数的男生是特朗普。你就是你觉得我在川普当总统那几年，他是所有喜剧演员的材料，大家都在挤兑他。这两年就这两年他都已经下去了。我突然觉得我要当创说不清，就是我不能说他请他当总统，但我就作为一个人，我还挺想当上跳的人的，就don't give a shit，就巨自信，就是no one knows something Better than me。我觉得这种话我也很想，以后就这么自信说可能是我缺这个，所以说我不是好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "但是他是跟那人都能记住的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "你这个话就有点像行为艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "是这个人最大行为艺术，行为艺术，尤其是拜登上来之后，他还挺怀念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "OK, 我问问后面的问题了，因为你最近说你看很多书，你最近有没有什么暂时还没有关注你study room的朋友们，现在跟他们分享你觉得你看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "比较好的书。我最近看过一本书叫how bad do you want？你有多想要OK这本书是特别我觉得这本书上写了我的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "这些书你是怎么选到的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "像how bad do you wanted？是我们自己室的那个合伙人，突然我们俩聊天的时候，他提到这本书我在很多年前看过，这不是一本新书。但是我当时还没有自己使这播客，然后我就随便闪了一眼，又因为它没有中文，我就放过了。但是最近我想起来，我觉得那本书应该是很适合我。但是我大多数人选书，我是有几个人，我觉得他的品味和我是一致的。因为我觉得书的最大痛点在于你的选择成本很高，你试错的成本很高。有的时候你是看很好，费劲八叉，你又能那么短的时间看书，然后你又看了一本你不喜欢的书，但是你一开始就想把它看完，然后就浪费了更多的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "我现在有一些，就比如说我听了一些英文的播客，然后我觉得那些主播和我一样，都是属于特别实用主义的人。他们推荐的书我原来觉得不错，那我就继续按照他们的推荐去买。明白好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "对于wanted这本书，它是讲其实耐力运动本质上是忍耐力运动。Endure这个athlete你要endure。对，然后就讲你如何突破自己的心理极限，或者接近自己的心理极限。就是说生理极限只在这儿，就是你要往心理极限那个方向走，怎么走，反正它是关于一些怎么承受痛苦，怎么push自己的limits，然后再所以你这样就可以取得比赛的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "比如说你现在觉得这个累了的时候，对你会觉得是你身体累了。但其实不是，是你的脑子累了。它有一个著名的实验，你以后在你特累的时候，你可以想一下，比如说你跑步，我找一个残疾人坐在那儿，然后用脑子它里面有一个sensor驱动他，想象他自己去跑步，你们俩累的时间是一样的。所以你看他坐着那个人，他没有真正的肌肉去疲劳。所以你疲劳的永远是你的神经系统，你的大脑疲劳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "那意思是，当我跑步时候感到疲劳的时候，我说其实是我脑废了，我身体还能跑吗？所以说你的意思就是继续忍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "对你就继续push。就是我我这个例子对我的帮助非常大。对，然后还有他就讲说你怎么能以弱胜强？就比如说现在我练的不如你，咱俩同场竞技，那我一定会输给你吗？不一定。然后他说是这样，你想象你当你累了的时候，和你的生理极限其实还差着很远。你可以想象那个生理极限是前面一堵很远的墙，然后你和墙中间是一排火盆，然后现在你的每一步都是走在那火盆上，因为你比我的实际能力强，所以你的强其实比我远。但是我可以比你多卖一个火盆，那我就能赢你。他就说你接近生理极限的过程，像你在火上行走，然后你能今天多跨过就多忍耐一秒，你觉得就是绝对值和相对值的问题。明白这本书里的好多好多话，都可以让我再更坚持一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "你热爱铁三这个事儿，就像你刚才说的，其实你中间是很多部分是在忍耐。我以为你很热爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "你看过最近特别火的那部剧吗？就不够善良的，我们还没有。我看你知道那个我也没看完，我就看了几集。他最开始说你喜欢的是成功吗？但是为了一下子成功的那一点点的欢愉，你其实付过了日复一日的全是痛苦。可能你喜欢的就是痛苦本身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "我当时反思这件事儿的时候，我想过就是我看过一本书，这本书的英文叫the reality is broken，中文叫游戏改变世界。我看过这个，你看过吗？Reality is broken。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "你说的英文我不知道，但是中文这本书我特地做过一个全本的读书笔记。相当长时间。我想改天把我读书笔记在我的博客里分享给大家。拜登读书笔记是我在字节上班的时候，在字节飞书里面寄的，后来离职了，我就没有复制出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:33",
      "text": "然后那个飞书丢了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:34",
      "text": "读书笔记不见了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:36",
      "text": "这样我来帮你回忆一下，我觉得那里面最打动我的一点，他就说为什么人爱玩俄罗斯方块这个游戏？大家觉得你喜欢玩游戏是因为你想赢，但是在俄罗斯方块里没有赢家，那工作肯定是输的。因为你最后就是甭管你打过多少关，最后你肯定就是这方块跌到头你就死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "那为什么这个游戏会成为世界上最受欢迎的那几个游戏之一？是因为它让你有一种你一直呆在自己能力边缘的感觉，这个感觉其实就是心流。然后你能用尽你所有的skill set，就是用尽你所有的能力去全力以赴的做这件事，本身是幸福的，而不是你追求的结果是怎么样。因为结果你就是个数，这跟人生太像了，人生不到了就是个死吗？你就奔着死去的那你有什么叫成功？但是就是你能一直用尽你所有的能力在做一件事，全力以赴的时候，我觉得这就是我所谓的幸福，就是我的追求。所以你说比铁三我确实痛苦，但是我觉得我every single moment都在用尽我的所有的技能储备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "你之前是运动能力特别强的人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "不是我运动能力不差，就是一般人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "我本来有很多问题问你，但我觉得刚才你在你自我剖析的那一段，对你说的太透彻了，不就是感觉已经解决了很多问题。我本来还有一个很大的一个问题是，就是我不太习惯暴露我的那些facts。可能我不介意在博客里暴露很多想法，我的自我怀疑等等。看起来是个很坦诚的人，但其实关于我自己经历了很多事儿，fax我其实不太习惯曝光，但我觉得你看你跟老爷你们做小红书可能也是你的工作。但我猜说不定也是你习惯的一个性质，就是你会很习惯性的去跟大家说我之前干嘛了，然后你会把你生活的精彩什么都暴露出来。所以我本来想问你这个事儿，但是你刚才当你解释你要做一个baLance，不在乎别人看法的时候，好像我也能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "我觉得还有你的产品，可能是你你就你的最终输出的形式，是你的想法，你的观点，或者你就是把这些fax都加工成那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "那我问问你这个自媒体博主方法论，你是会呈现sex的。我就像你说的，假如说我是把sex转化为了一些什么想法，我跳过那一步。在你的观察中，你觉得在现在做自媒体去tell story，这个最直接的facts是不是仍然是很有效？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "我觉得很多时候我总结不出来，我就把这些fax都放在那儿，你自己总结。你觉得从我这个人就是我这生活里能看出点啥，你就看出点啥。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "所以说你觉得大家也是能看出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "我觉得这件事儿就是做自媒体的一个特别成就感特别高的事儿。你觉得自己完全没啥，我就今天就吃一拍黄瓜，你就会让一个今天也吃了拍黄瓜的人得到共鸣。然后你会发现你share的这种basic，你说facts越多，你越会somehow就让一些人觉得很开心。然后有一个人今天吃拍黄瓜的那个人觉得很开心，我觉得我值当。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:43",
      "text": "OK有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "但是我觉得你从情绪方面你真的这样，至少我一点都不夸张。不是因为我喝酒了，我说我听过你那些播客，让我会觉得这世界还是挺美好的，我是有这种感觉的。我这世界的底色到底是大家各自为战，大家一个人是一个孤岛，还是大家其实你就大家是一家人，不过就互相心灵相通的。然后反正每次听完你播客的那一段时间，我都觉得大家真好，我就在这见着谁我都想微笑一下，就感觉是温暖的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "确实so slater的，虽然不知道是什么有给你这种感觉，但这个还是挺挺高的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "是反正还是觉得温暖的。所以我觉得你身上那些东西是咱们的输出形式不一样，不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "我要学习。今天你还跟我说，你说你如果我当时问姥姥，我说你聊点啥，你后来跟我说，你说可以聊一聊。就是意思是像你这么极端的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "其实也是OK的。最开始对你年轻的时候是像我这种的，然后你现在可能你要往我这方向走，就走到我现在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "当你说极端的时候，当你说往你这方向的时候，指的就是那种不在乎别人怎么看，是这意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "你的极端。对，然后就简历美德，只做简历美德OK然后非常功利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:59",
      "text": "非常自私。你老这么说，我感觉也特别像某种谦虚。你老说你非常功利，非常自私，我觉得只是你自己这么形容自己。但你其实在为人处世里面，你也并没有真的让因为什么所谓的自私和功利来伤害到别人，对吧？你只是不太在乎别人的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:17",
      "text": "对我觉得咱们这个行业，说实话我平时接触人也不多，我想伤害人家也不太容易。只是不回微信而已，但是现在也越来越少的人给我发微信了，所以反正我觉得也还好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "有个事儿我没问，我忘了感情问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:39",
      "text": "因为姥姥应该是刚从一段婚姻里面走出来。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "去年。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "这个是几年？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:46",
      "text": "你说我们好了。对，从谈恋爱开始应该不到十年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "我没有太了解。但是老王今天我俩在那前面闲聊的时候，他说他这是一个没有什么问题，但是你又主动做出了决定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "我能说就是我在领离婚证那天，我拿了那个证回到家，我就开始写日记。因为我有写日记的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "然后我的日记这个习惯是你你真的每天都会写。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "还是你时不时会写？时不时不是现在不是做不到每天了。我写的就是我觉得我当初嫁给他的原因，是因为我觉得我不够勇敢。然后我当时觉得我内心在年轻的时候，一个小女孩内心有一个空洞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:29",
      "text": "然后这里面我想引用一下，我最近看了一本书是付真写的班马。这本书里面有一段特别好的话。然后那话基本的意思就是她讲了她是一个她她作为一个年轻的小女孩，是一个很感性的人，他文科很好，但是理科不好。他就对这个社会，对自己的人生有很多不切实际的幻想。但是从小他都被教育抱着学习的心态和男孩子相处。他从小被灌输的理念是理科比文科好，逻辑比感性好是所以他跟那些讲逻辑重facts，学工科学理科的男生来比，他跟他们相处的时候总是以一种我在学习社会主流，但是你并不会觉得我们只是不一样而已，你觉得别人优于我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:21",
      "text": "所以她认识她现在的老公的时候，她觉得是她内心的空洞得到了填补。她觉得他更靠近了社会主流。她觉得这个男生是他需要学习的，而是一种从小到大的笃信，就认为那个其实是优于她的。所以她抱着学习的心态和她的男朋友交往。她的男朋友典型的工学工科，然后她讲究一切都是她用最优化的设计设计了整个旅行，设计了她做饭的流程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "然后她的名言是这不合逻辑，然后他不他觉得自己和这个不一样，但是他就觉得那个是比我好的。他认识他之后就觉得我找到了一个社会的标准，我嫁给的不是这个人我对他的爱其实并不是真正的个人意义上的爱，而是你对更好的社会主流的那种爱。所以我觉得我那会儿也是因为我不知道自己是谁，我很迷茫。但是我找到了一个非常自信，非常自洽，从来没有想到自己会以任何一种另外的形态存在这个世界上的男生。然后很主流的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "人听起来还很好挺好。自信跟自洽这两个词我听起来反正对我来说很有吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "但是anyway OK你懂吗？然后你再给他之后，你过着真的是那样的生活。然后那会儿你的自我其实是很小的，然后你跟他在一起的时候，你很多时候是有一点崇拜，有点欣赏、有点羡慕。直到我做了自媒体，我发现我不是差于他，我只是不一样而已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "你的school点的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "对，然后我越来越从一棵小树，你要成长成一棵大树。然后像我前夫的话说，你翅膀硬了，所以你单飞了。其实三胖我觉得他说的没有错，我真的是到三十多岁才突然意识到，我不需要借他的光。其实我自己本身就发了光，只不过我的光芒和他的光芒本身是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:19",
      "text": "你之前没有意识到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:20",
      "text": "对，然后我真的是在三十多岁才突然意识到我是谁，我喜欢什么，才意识到其实我对他是没有爱爱情的，而是一种你对社会的笃信和皈依。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "一开始就没有，真的没有真实。大哥也知道，应该按你的坦诚，他应该一定有机会知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "我在我们最后分手的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "我跟他说了他怎么。How did he access?",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:45",
      "text": "我觉得这点就是两个成年人的体面。我们俩都觉得我们共度的这一段时光没有虚度，因为我们都享受到其中非常美好的回忆，然后我也成功的做到，我觉得这一点是我很幸运的一点。因为我有自己挣钱的能力，不是说我存款有多少钱，所以我可以不跟他撕到一个不跟他踏出一些我觉得很ugly的地方，我们俩就非常和平的。然后我们俩的结局是我们互相摸了摸对方的头，然后就说希望你接下来能过得好。然后我觉得我们前十年的这种相处和相识，我们确实互相之间留了很很美好的回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "可能我作为男生，我我我稍微好奇问问他的那个状态。因为你看你是后来逐渐意识到了你做的决定，你在做决定之前一定是化整为零的，已经消化了一些这个决定的前置的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:40",
      "text": "行，对他来讲这是我第三次跟他提。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:43",
      "text": "所以说对他来讲也不是很突然。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:46",
      "text": "已经是第三次。对，但是对他来讲，他就觉得在他的眼中和在大多数人眼中，就是男生和女生之间分手一定是由于有第三者。要不就肯定基本上都是男生，90%都是男的。是，所以你知道我们俩离婚之后，所有人都不问青红皂白直接安慰我。就这点我也是觉得三号我觉得有点澳分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "就是澳分的。你凭啥他出轨不能是我。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:14",
      "text": "那你们就我不行吗？你知道那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:18",
      "text": "但你跟他说完之后，大哥他就接受了吗？他没有过无能狂怒，哪怕不怒，他没有过那种就觉得怎么能这样，就是有过困惑，不甘争取。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:32",
      "text": "有有，因为我们这是第三次了，前两次其实就是情绪波动很大。但我能理解作为一个男生，有的时候他觉得找到了一个老婆，这勾画上了，就不觉得这勾还能cancel。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:44",
      "text": "我这个作业好不容易交了，你跟我说这个作业还要重新。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "写粉丝了。我觉得有时候他是不是不能接受我怎么样，是不能接受整个这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "对我的project.",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:57",
      "text": "还要跟公司很多时候也有很大关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "我明白。所以当他最终接受之后，可能反而他就他也能消化这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:05",
      "text": "反正我觉得对男生来讲，对比女生更难，就在这方面。进入婚姻之前想清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:13",
      "text": "但是你之后还是对婚姻仍然抱有我怎么说还是有憧憬的或者不抵触的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:17",
      "text": "是吗？我在这里面想说一个我的观点，就是我得亏。因为我曾经在结婚之后，有一段时间过得非常安逸，非常舒服。因为我的父母他们都是公务员，说实话他们也不需要我攒钱给他们这么自己什么。对，有一段时间就想我还需要努力吗？我觉得过得挺好的，我也不需要非得挣多少钱我才能怎么着。而且我现在没孩子，我就说实话吃的也不多，那就是也没有我也没有什么物欲，这人就觉得这样挺好。但是得亏我当时还是keep going，还是在我自己创业这条路上或者什么的走下去的，这样再让我分手的时候才能保留这个体面。因为我觉得我当时要是我去，我就差这个钱，我肯定我们俩就不会，真的就这么对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:06",
      "text": "没有，就像之前说什么杨紫琼很早那个经典采访，什么fucking money，这个fuck也可以是那种divorce，money是你做决定的底气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "我觉得我现在有资格做一个恋爱脑，我不知道大家对恋爱脑定义可能不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:19",
      "text": "我之前遇到恋爱脑这个词儿的时候，我是一度很不解的。我觉得恋爱的时候不就应该这样吗？因为我我不是说女生应该这样，我觉得我也这样。恋爱的时候不就是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:29",
      "text": "不然你练它干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:30",
      "text": "很多人不就想恋故事之后，底下人说说什么什么恋爱，脑上别的。我想这不是谈恋爱的时候不得这样吗？那你要怎么谈呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "对我我是觉得我现在跟我的男朋友，我就可以做到，比如说为他，比如说做这些牺牲，我这些我不在乎，是因为我有底气，我可以不在乎这些。我反正如果你就算不行了，你辜负我或者你怎么着炸我，我也不不对我也不后悔。因为我这些是我的叫什么，我可以付出这些之后我还能活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "这个付出是你为了自己为爱情的付出，而不是那种所谓的带牺牲感的付出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "对，就是我对你的这些东西不是为了换回你的什么。就算我什么都没有换回，我依然觉得这些我是开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "这就是说谈恋爱的时候尽量不比较有牺牲感。如果你是做这些事儿，觉得奥德哥你干这个了，你怎么能这么对我，那个是不太健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:21",
      "text": "我是觉得你自己要，就是我老觉得盖房子有两种方式，一种是俩人这样搭成一个三角，然后这样你撤了这根儿你自己就立不住了。然后我老觉得盖房子是你们俩都得是竖着的，然后上面再盖横着的这间房子，就算上面拆了，你们俩还是自己是立着的。所以我觉得我永远得保留这个底气，就是我永远自己要能立得住明白。而且我之前经常说一句话是我觉得爱情对我来讲是和另外一个人分享我的圆满。首先我必须要是一个圆满的人，然后我是和他来分享，而不是说我是一半儿，然后我再找另外一个跟我契合的一半，然后补足我的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:04",
      "text": "你说这个理论我是完全理解的，而且我就应该这样，但我觉得这个好难。对我来说还挺难的，我知道这个理论，我也觉得它是对的。但我就今天我还在想，我就感觉我要是比如找对象，至少在目前我的这个状态阶段下，我会不可抑制的想要去对他会有期望，就是希望他能够bring something。最好是我能自己就已经work on myself，我已经很立得住了，然后把我的开心圆满分享给你，而不用共苦，或者不用你过来非要来帮忙照顾。但我觉得好难，我就一个我不知道对我来挺难的。我之前我发现我亲密关系的时候，常常会我根本就没有意识，我就会对对方稍微关系更进一步之后，我对对方的那个期望就会变高。然后我常常会说的一句话是，我说你对我不好，有时候撒娇的语气，但是有时候是什么，但是心里就是我后来回头看，我经常会有那种状态，这个状态其实不对，可能你就说明你在expecting something from对方，但就很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:09",
      "text": "你说的特别真实，我觉得就是大多数人大多数情况下会用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:13",
      "text": "然后你现在没有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:14",
      "text": "我也不是没有你要说我对对方完全对我就是观音菩萨，但我更多的会想爱是一个动词，就是爱，是对你所爱之人的关注。我现在更多把爱当做一个主动的行为，而不是被爱就是通病，都是你觉得爱是被爱爱等于被爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "对我觉得他是两个事儿。但是当你爱别人，比如说我找一个对象，你的男朋友你觉得很好，但你肯定会expect他他也至少是你看首先至少是领情、acknowledge领对，其次你得说不定你会希望return，比如说我都送你十个礼物了，哪怕你再不图它的物质，你不去算你要送我一个等价，但是你会希望它有等价的心意。我的理解，我觉得大家都是这样的，能是这样的，就是我对你好，好好。刚开始我因为对你的迷恋，我觉得爱是付出，付出已经足够了，足够让我开心了。但我付着，我会发现怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:09",
      "text": "没有回没有声。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "就是你不你不喜欢我吗？你是你觉得是应该take IT for granted，我好伤心，我会因为一些事情开始伤心，可是你不会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:21",
      "text": "可能那样我就不跟他谈了，我选择的人可能就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:26",
      "text": "也到不了这一步，你选择的人都到不了这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:28",
      "text": "对我觉得你要是说一直付出，那人一直没回应，我觉得这是对我来讲，就不太可能谈。你谈的话，肯定双方互相之间还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:38",
      "text": "也不是没回应。但是就是我的意思就是他可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:40",
      "text": "你我不太会弄你的default。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:43",
      "text": "你的default的那个expectation会比较，就是可能我的那个default就会有。我不能，我不知道高还是低，但是会有如果对方打不了到不了，我就会失落伤心，甚至会因为这事不高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "这个在你的生活里比较少。不，你知道我是什么样，我比你可怕。就是你比如说你会失落伤心，我会远离他。就比如说我的付出，或者我对你的extension你没有达到，我会自动在心里给你画正字儿，画满了我直接就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:12",
      "text": "你是谁？你是什么星座射手？我没有那么懂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "但是我花心的叫做Taylor swift。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:18",
      "text": "不是，因为我是摩羯座，他们说摩羯座是会在心里给人打小勾，然后画正字。我感觉我是我有时候也是就会心里不想OK减两分，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:28",
      "text": "只要我减，我从来不跟人吵架。首先就是在恋爱关系里，我基本上从来没有跟人吵过架，但我都是越来越远。然后直到有一天我觉得行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:43",
      "text": "OK对我没有那么重要的人，我就会默默解释的。我要是觉得我特别我特别恨铁不成就你别这样，我想跟你好好的，就是说你怎么这个地方，然后我就会吵架，我就因为这事儿，因为我可能我觉得我太在乎你我不想让你远离你我不想给你减掉两分，我想着再减分都不行了，再再减分就不及格了。咱这事儿，咱这个作业就废了。对的，我得所以说我就会着急，我就着急我得给你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:07",
      "text": "那可能你还是比我小，我我我可能就是觉得有可就我逼迫自己要更独立一点。所以我跟任何人，比如说在一起的时候，我也做好了自己单身的准备了。这些就是哎呀作为一个女生，我觉得真的是结构性困顿，会比男生更难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:28",
      "text": "会倒逼你进化出一些能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:31",
      "text": "对输出倒逼输入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:32",
      "text": "真的OK是既然聊到这个两性问题，我问一个简单点的问题。就是你觉得男生身上最吸引你的几个点是啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:41",
      "text": "我觉得一个就是刚才我说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:44",
      "text": "的什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:44",
      "text": "的男生他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:45",
      "text": "给我示弱OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:47",
      "text": "我会觉得很了不起。因为大多数就是我接触的人都是爹味比较重，特别喜欢教人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:53",
      "text": "做人成功人士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:55",
      "text": "对，而且他在你面前如果嘚瑟自己的羽毛，你就会觉得那什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:02",
      "text": "我觉得我是经过了一些蜕变。我现在回头看年轻时候的，我现在就是在两性意识上，我觉得我还是有很多的路要走。换个说法就是比如说你想给我们的这些，就让听众朋友、你的朋友、男生们，他们现在性别意识不够先进，说不定会有一些没有意识到的，可能会直男癌的地方。你觉得那个generous speak你有什么建议？大家可以在什么地方注意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:26",
      "text": "我觉得有一点就是不要太着急展示自己的羽毛。因为我觉得现在爹味很重的人，对我来讲是一个big no no。就是我开始如果发现有的人就算他很懂这方面，他着急教你做事儿，我就会本能这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:43",
      "text": "姿态本身就会讨厌。哪怕你真的很懂这个姿态也会有点减分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:48",
      "text": "对我觉得是减肥你不用着急，明白，只要我觉得第二点就是在你不知道的时候就不说不知道。我觉得这个其实我觉得对女生更容易一点。我不知道这是不是男女的问题，但我觉得对男生来讲会更难一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:02",
      "text": "有可能是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:04",
      "text": "对，我觉得第三个就是我我真的觉得虽然说这话可能说起来特别俗，我觉得做个真诚的人，现在太难了，太多时候你会真的就套路。对我跟我男朋友现在在一起，我是我首先是我约了他，然后我就觉得我想约这个人，然后我就直接跟他说我咱能不能出来，我要请你去看一个什么东西，然后他就出来了。我们俩之间就一点内耗都没有，完全是非常真诚的交流。我觉得这点对我来讲非常的受用，完全没有打那种什么play hard to get，我们俩任何一个人都没有打那种。就好像你看我选择很多的，你然后我就跟你说说我可有谁谁谁谁谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:55",
      "text": "没有欲擒故纵，也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:57",
      "text": "对，没有欲擒都欲擒故纵。欲擒故纵我觉得这种反正对我这样的人来讲，我就是觉得这人跟我不是一个水平，因为我就是想百分之百真诚。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:07",
      "text": "是是是OK理解。最后一个问题是我每次跟朋友聊都会问的一个问题。这个问题可能对你不太成立，就是我之前会问，因为可能很多大家就是因为会内耗，所以说才会有不一样的答案。我说如果要是不用考虑收入，就是你在世界上干任何一份工作，每年都给你一个非常高薪的固定。比如2000万的报酬。不管你是扫大街，还是当厨师，还是当CEO，都会每年给你2000万。Which means就是你会有充足的收入，但是不用考虑今天的差异。你又想干啥？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:38",
      "text": "还问我现在这事儿。对我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:40",
      "text": "所以说我觉得对你不太成立，因为觉得你想太想的太明白了，我觉得对你来说不太成立。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:44",
      "text": "因为我喜欢我干的这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "我觉得能你还会当博主。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:48",
      "text": "我还当博主OK。所以说我原来是一个我特别不爱照相，然后我特别不爱站在前面，我也特别不爱交流的人。但是这个完全跟我相反的这个职业，我是认真的觉得我能帮助到大家，我真的很开心，完全不是说那种特虚伪的那种话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:07",
      "text": "但你现在也做，我觉得某种程度上也算创作工作。你就没有那种很多创作者都会有的那种什么梦想。说我要是怎么着，我想拍电影，我想做更复杂的创作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:15",
      "text": "这种我想我80岁甚至到90岁还能比铁三角，我觉得这是我的行为艺术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:22",
      "text": "这个挺酷的，基本无害，迎来了最不内耗的嘉宾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:27",
      "text": "那个老爷说的内耗是什么？人生的摩擦力，像我这种不内耗的，他内耗吗？他特具内耗。他他说像我这种一出溜就直接去八宝山了，没有摩擦力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:39",
      "text": "他姥爷完全看不出来，我感觉他活的好像也挺自在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:43",
      "text": "林奈你不了解他他其实内耗非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:46",
      "text": "纠结非常多。因为那次跟你们就是你们几个朋友，就是你别人的几个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:51",
      "text": "什么一农朱乔可能还算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:53",
      "text": "相对你我就说爱一点的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:56",
      "text": "没那么另外朱乔爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:58",
      "text": "然后另他们几个都表现都是很阳光很自信，非常passionate about everything they do。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:05",
      "text": "所以我觉得大家对他们有一点点误解，是他们只是展现了他想让人看到的一面。其实之前的background什么的，其实都还是有很多没分享的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:17",
      "text": "明白，所以其实这你们几个里面可能你是最不对，你是正经正儿八经最知道吗？净化的OK，但我不那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:26",
      "text": "号不是也说了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:28",
      "text": "被逼的。对，明白。你去上海你习惯吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:34",
      "text": "说实话surprisingly挺习惯的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:38",
      "text": "你本来没有预期，我觉得你既然搬到了上海，你一定是应该对上海有预期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:42",
      "text": "有有了解。我只是不想待在北京，因为我觉得你说我一个北京人，然后在北京，不是爸爸妈妈都在北京，我在北京租一房子住就感觉特傻。然后我就感觉我再换一个城市，换哪儿呢？那看哪儿那个就是更厉工作。是是是，那你就办上海。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:02",
      "text": "不是你还挺喜欢上海。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:04",
      "text": "我还挺喜欢上海的。因为在上海不社交变成了一个理，就是因为在北京，你那么多朋友network都在北京，你不社交就显得有点过分。现在你搬到上海就很。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:16",
      "text": "有理顺理成章。那你不社交吗？上海那么适合吃喝玩乐的地方，你一个自媒体博主。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:21",
      "text": "然后你也不我天天在家不出门，然后出门就是锻炼，我不喜欢设计。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:28",
      "text": "我真的不喜欢。这就是为啥我老提你的字，你看我每天在家不出门，我在北京天天在家不出门。但是我就差后面那半句，我也特别想不出门，但出门就是做一些提高自己的事。我最近在努力，我最近在努力往那个方向去开始给自己安排什么cross feed课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:44",
      "text": "什么吉他课、弹吉他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:46",
      "text": "对我之前就是太不出门，太颓了，太疼了。就这样。对我主要不想耽误你了。我看12点.",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "对，12点，我明天早上跑步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:55",
      "text": "你你在训练的时候，你没有过什么时候就特别就想你我都已经训练这么努力了，这周我已经练六天了，这一天要不给我休息一下？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:04",
      "text": "你没有吗？我基本上有一多半的时间都不想练。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:07",
      "text": "那你咋办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:09",
      "text": "就毕业我觉得不想练的时候，你才必须去练的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:13",
      "text": "那天OK OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:14",
      "text": "好不敢往下说，就是村上春树说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:16",
      "text": "可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:17",
      "text": "因为我不想跑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:19",
      "text": "才要去跑。我跑完马拉松的那一段时间，我特别愿意跑步，因为我觉得我是个跑个马拉松，我觉得我是个严肃跑者runner对我觉得我得跑。然后中间有时候刚开始回北京那几天，我没事就出门跑，我跑10公里，我说这得肯定得我跑10公里。你们跟你们不一样，坚持了没一星期，我就我想其实有点累，歇歇，现在有点忙累，歇歇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:38",
      "text": "一些就歇。三天以后你就觉得蝎是变成习惯了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:41",
      "text": "所以说你也是靠得逼自己，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:44",
      "text": "没有我这不是，要不是抱着这大铁，像我这个工作强度，我估计我早就放弃了。我跟你说，所以我每年都得给自己安排上一个目标，我要不安排这个目标，我就没戏了。我跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:02",
      "text": "再次感谢诸位收听这期的基本无害，也感谢拜耳one day对本期节目的支持。对于one的day新干宝有兴趣的朋友，记得去淘宝搜索拜尔新干宝，或者是one NA day，找到one one day的官方海外旗舰店，可以找客服报暗号，基本无害，领取专属优惠。这个护肝片加辅酶Q1加维生素，不用花三份钱，这一瓶心肝宝就能搞定了。而且现在是全年底价，买三件可以直降400，折合每粒只要2.88块，服用一周就不过两杯奶茶钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:34",
      "text": "另外如果想要加基本无害听友群，或者是想要寻求合作的朋友们，也可以加我们小助手的微信号。基本无害小助手的拼音缩写是JBWHXZS。好了，朋友们，希望这期我们对谈内容可以给你一些启发，我们下期再见。明天我要去跑柴古塘似的越野跑了，大家祝我好运。这两天江浙沪这边台风，听说赛道都被淹了，不知道明天这个会怎么样。等我跑完赛的好消息，朋友们，拜拜，下期见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:09",
      "text": "The you are you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:19",
      "text": "No, won't be for you. You have you like.",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:02",
      "text": "那就算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:32",
      "text": "The jokes on you.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者分享了对生活、自我成长和人际关系的深刻见解。通过听播客，她发现了世界上的美好，开始反思人与人之间的联系，认为即使面对孤独，播客也能带来温暖和希望。她强调，尽管个人价值观可能不同，但仍能相互尊重和理解。讲述者讨论了婚姻、自我认知和独立性的重要性，以及真诚、期望与自我价值在两性关系中的作用。她认为，保持个人的真诚和独立对于面对未知的未来至关重要。此外，她表达了对跑步、学习新技能以及通过播客与听众交流的热情，并对未来持积极态度。另一段对话则关注于人生的自我认知、成功与内在价值。讲述了个人在追求社会认可和外在成功的过程中意识到的内在价值的重要性。强调真正的幸福和满足来自于接受自己的不完美和追求内心的平静。讲述者分享了通过自我反省和内在成长实现真正的自我价值和满足感的经验，同时提到了冥想和正念在情绪管理和自我认知提升中的作用。通过真实地呈现自己和勇敢地分享个人经历，建立了真诚和有意义的人际关系。",
    "qa_pairs": [
      {
        "question": "在最近的一次聚会中，你和朋友老张维娅尝试了哪些不同的饮品和美食？",
        "answer": "我们尝试了一杯jean tonic、两杯不同类型的清酒（带气和不带气的），一瓶伏加白，一杯果汁，一杯酸奶，以及两种西班牙火腿——伊比利亚5J火腿和chess reserve，并且这两个chess reserve还都是得过奖的产品。",
        "time": "00:00:00"
      },
      {
        "question": "这期节目录制于何时何地？",
        "answer": "这个片段是在今年4月26号的晚上，在北京某个饭店的室外空间记录的。",
        "time": "00:00:47"
      },
      {
        "question": "节目内容的主题是什么？",
        "answer": "内容主题是关于个人成长、自我认知以及熬夜对健康的危害，并推荐了一款名为拜耳wonder day心肝宝的保健品，它能同时保护肝脏和心脏。",
        "time": "00:03:21"
      },
      {
        "question": "拜耳心肝宝与其他护肝产品有何不同之处？为何推荐拜耳心肝宝给听众？",
        "answer": "拜耳心肝宝除了含奶蓟草成分外，还添加了辅酶Q10和多种维生素，能一站式解决护肝护心及补充营养的需求，性价比高且效果全面。因为拜耳心肝宝成分优质、品牌可靠，且具有高性价比，适合作息不规律、有熬夜习惯的人群，有助于保护心血管和肝脏健康。",
        "time": "00:03:21"
      },
      {
        "question": "拜耳是一家怎样的企业？",
        "answer": "拜耳是一家有着百年历史的药企，发明了阿司匹林，除了做蟑螂药外，在保健品领域也非常可靠。",
        "time": "00:04:32"
      },
      {
        "question": "这期节目的嘉宾薇娅有哪些特别之处？",
        "answer": "薇娅是一个从不太自信成长为大女主心态的女性，她分享的生活方式理念和成长经历对听众具有启发性，尤其对女性朋友。",
        "time": "00:06:41"
      },
      {
        "question": "你现在的性格是怎样的，这是否是你在成长过程中主动培养出来的？",
        "answer": "我现在的性格是完全不内耗，非常客气且啰嗦，这跟我本性是背道而驰的。这种性格是在特定环境下被动成长出来的，比如在美国上学时的经历，为了适应环境不得不变成一个nice agent。",
        "time": "00:12:14"
      },
      {
        "question": "这个性格转变的过程中有没有一个特别的转折点？",
        "answer": "是的，有一个特别的转折点。那天晚上参加一个播客活动的聚餐，原本我并不打算去，但出于合群考虑决定参加。那次活动后，我与朋友之间有了更深的交流，并且在与某位朋友交谈中展现了真诚的态度，这让我意识到真诚待人的重要性，并开始反思和调整自己的交往方式。",
        "time": "00:12:38"
      },
      {
        "question": "当时你是如何向那位朋友表达想要住进他房子的想法的？",
        "answer": "当时我没有直接表达，而是以一种看似客套的方式询问对方春节期间有何打算。后来在聊天过程中，我顺口提到了自己的情况，并确认对方真诚的态度超出一般客气，然后才正式提出邀请对方住进我的房子。尽管我知道他可能会误会，但我决定直接表达自己的想法。",
        "time": "00:15:34"
      },
      {
        "question": "对方最后是否接受了你的邀请？你的感受如何？",
        "answer": "对方最终接受了邀请，并表现出真诚和热情。这让我非常感动，因为在现实生活中很少有人能如此真诚地回应我的真诚。这次经历改变了我对人交往的方式，让我更加敢于真诚地表达善意和拉近友情。",
        "time": "00:16:04"
      },
      {
        "question": "从小时候到现在，你的性格和自信心发生了哪些变化？",
        "answer": "小时候，我非常谦虚，甚至有些过分地谦让，不敢争取。但后来我发现，这种过度谦虚导致我在很多机会上退缩，缺乏自信。随着成长，我逐渐认识到必须要有自己的“产品”，通过实际行动证明自己，例如通过高考取得好成绩，从而赢得他人尊重。同时，我也了解到像卡戴珊这样的公众人物如何成功将自身包装成品牌，这也对我产生了影响。现在，虽然我仍然追求被认可，但我学会了将人和产品分开，更注重通过个人努力建立实质性的成就。",
        "time": "00:22:22"
      },
      {
        "question": "在铁三运动中，选择参加什么样的比赛很重要？",
        "answer": "选择比努力更重要，主要选一些非常偏远、人比较少的比赛，这样的比赛往往更具挑战性。",
        "time": "00:24:34"
      },
      {
        "question": "那么，“悼词美德”又是什么呢？",
        "answer": "悼词美德是指把时间和精力花在人际关系深度经营上，关注如何与他人建立和维护长久关系。",
        "time": "00:25:58"
      },
      {
        "question": "什么是“简历美德”？后来你为什么从典型的“简历美德”追求者转变了呢？",
        "answer": "简历美德是指把时间和精力花在建立自己的简历上，即追求可写在简历上的经历、能力和时间投入。我觉得我变了，可能是因为随着年龄增长和经历增多，不再需要刻意去展示或嘚瑟，而是更加真实和谦逊地面对自己和他人。",
        "time": "00:25:33"
      },
      {
        "question": "你个人更倾向于哪种生活活法？",
        "answer": "我从小被低估，所以更偏向于追求简历美德，通过打造自己的产品（如简历）来获得认可。而姥爷则更重视关系深度和人际交往。",
        "time": "00:26:26"
      },
      {
        "question": "这种转变是从什么时候开始的？",
        "answer": "这种转变是在从事单口喜剧行业后开始的，当走上舞台并获得关注后，开始在意他人对自己的喜欢和评价，从而调整了自己的行为和心态。",
        "time": "00:32:55"
      },
      {
        "question": "为什么现在你会越来越需要照顾大家的情绪，甚至有时会采取一些极端的做法？",
        "answer": "这可能是因为作为公众人物，意识到自身的标签和言行举止会影响他人对自己的看法，为了得到应有的尊重和认可，有时会主动争取C位、正中央的位置等，以改变过去被动等待关注的状况。",
        "time": "00:35:14"
      },
      {
        "question": "在马斯洛需求理论中，你的尊重需求是如何成为最高需求的？",
        "answer": "对于我来说，即使在自我实现后，如果遭受他人不尊重和看不起，仍会感到苦恼。这使得尊重需求在我心中达到了最高层次。",
        "time": "00:36:24"
      },
      {
        "question": "你提到每个人都有默认的思维方式（defaults ways of thinking），能否详细解释一下？",
        "answer": "默认思维方式是指每个人内在的一种倾向或模式，比如我总是觉得自己的选择和决定不尽如人意，总有不满。英国作家在她的作品中提到一个角色，总是对自己所做的所有选择感到不满，并建议这种人应认识到自己的内源性不满，并尝试解决这种不满，而非通过解决具体事情来消除不满。",
        "time": "00:37:37"
      },
      {
        "question": "你是如何通过证明自己和获得成就感来缓解焦虑和抑郁的？",
        "answer": "我曾多次通过开始新的项目并取得成就来治愈自己，例如上台讲单口相声或做播客。尽管我们都是证明自己、获取认可的人，但我的方式可能导致焦虑，而你则能更潇洒地证明自己且不在乎他人的眼光。",
        "time": "00:39:22"
      },
      {
        "question": "对于内耗纠结的人来说，如何将其转化为一种输出，减少自我消耗？",
        "answer": "将内耗纠结的能量转变为创作、分享等途径，如制作音频产品，这样既能表达自己的想法，也能为他人带来价值，从而减轻内心的纠结与痛苦。",
        "time": "00:42:53"
      },
      {
        "question": "内耗纠结的人在异性吸引力方面是否相对较弱？",
        "answer": "不是因为自信，相反，真诚和不懂装懂可能会更吸引人。当一个人能够真实展现自己的优点和不足，特别是勇于承认自己并不了解某些事情时，反而更能打动他人。",
        "time": "00:43:45"
      },
      {
        "question": "如何练习正念以提高情绪控制和专注力？",
        "answer": "练习正念（如身体扫描冥想）可以帮助将注意力集中于当下，通过身体各部位肌肉的收紧与放松，逐渐训练自己能够在十分钟甚至更短的时间内，完全放松并专注，这个肌肉锻炼般的练习可以提高生活中的专注力和情绪控制能力。",
        "time": "00:46:27"
      },
      {
        "question": "在那个保安事件中，你是如何处理的？",
        "answer": "当时我首先控制住情绪，没有和保安继续争吵，因为考虑到进一步冲突可能会导致更严重的后果，比如他可能拿刀伤人。我选择忍耐并立刻进小区，然后在家里平复心情，第二天早上再解决问题。",
        "time": "00:48:27"
      },
      {
        "question": "经历了那个事件后，你的感受是什么？",
        "answer": "我在事件发生时感到非常委屈和愤怒，甚至还没到家就已经哭了。但我知道不能因为情绪影响第二天的工作，所以我努力让自己平静下来，并且通过自我调节，第二天早上能够理智地处理问题。",
        "time": "00:48:59"
      },
      {
        "question": "你是否报警了？",
        "answer": "虽然我很想报警并叫来警察处理这件事，但考虑到当时的时间和可能带来的影响，以及第二天早上我可以解决这个问题，所以我选择先睡觉。",
        "time": "00:50:04"
      },
      {
        "question": "你是否觉得练过正念等方法有助于控制情绪？",
        "answer": "是的，经过练习正念等方法后，我发现自己在面对类似情况时能更好地控制情绪，不再像以前那样轻易发火，即使知道不应该发火也能成功抑制住自己。",
        "time": "00:50:22"
      },
      {
        "question": "发火后你会感到后悔吗？",
        "answer": "是的，每次发火过后都会感到后悔，所以现在我会尽量避免这种情况的发生，通过自律和自我调节来管理自己的情绪。",
        "time": "00:50:43"
      },
      {
        "question": "在自律方面，你是如何平衡的？",
        "answer": "我在某些方面非常自律，比如阅读、学习等方面；但在其他方面如回复微信消息、理财等方面则较为随意，有时甚至选择放弃，不过这并不代表我在所有事情上都不自律。",
        "time": "00:52:10"
      },
      {
        "question": "对于社交方面，你有什么改变吗？",
        "answer": "我意识到自己曾经不及时回复微信的习惯，现在我已经选择将群消息静音，只关注单人消息，并且尽量让重要信息通过电话沟通，以减少社交媒体对我的干扰。",
        "time": "00:53:31"
      },
      {
        "question": "你最近有没有读过什么好书，可以推荐给不关注你study room的朋友们？",
        "answer": "我最近读了一本叫《How Bad Do You Want It》的书，这本书对我非常有启发。",
        "time": "00:59:30"
      },
      {
        "question": "你是如何发现并选择这些书的？这本书《How Bad Do You Want It》主要讲了什么内容？",
        "answer": "我会参考一些与我品味相似的人推荐的书籍，例如一些英文播客主播推荐的实用主义书籍。此外，有些书是我室合伙人在聊天时提到的，他们之前看过并且认为对我也很有帮助。这本书主要讨论了耐力运动本质上是心理极限的运动，它教你怎么突破和接近自己的心理极限，承受痛苦、push自己的边界，从而在比赛中取得成功。",
        "time": "00:59:40"
      },
      {
        "question": "这本书对你坚持训练有何启示？",
        "answer": "书中提到，即使在接近生理极限的过程中，通过不断忍耐和坚持，就像在火上行走一样，每一步都能帮助你跨越难关，赢得胜利。这让我意识到可以以弱胜强，坚持每一刻的努力。",
        "time": "01:01:40"
      },
      {
        "question": "当在运动中感到疲劳时，你是如何理解这种疲劳的？",
        "answer": "实际上当你在运动中感到疲劳时，并非身体肌肉疲劳，而是大脑疲劳。有一个著名的实验表明，在这种情况下，坐着的人（没有实际肌肉疲劳）与跑步者的疲劳感受是一样的，所以你要做的就是继续忍耐并push自己。",
        "time": "01:01:02"
      },
      {
        "question": "对于铁三运动，你是否认为热爱它是因为享受其中的痛苦过程？",
        "answer": "我确实热爱铁三，其中很多部分是在忍耐痛苦。有一本书《The Reality is Broken》（中文名《游戏改变世界》）中提到，在俄罗斯方块游戏中，虽然没有赢家，但玩家能体验到呆在自己能力边缘的“心流”状态，全力以赴地使用所有技能去做这件事本身就是一种幸福。",
        "time": "01:03:57"
      },
      {
        "question": "你之前是否是一个运动能力特别强的人？",
        "answer": "我不是天生运动能力特别强的人，只是普通人，但我在运动方面有一定的耐力和能力。",
        "time": "01:04:45"
      },
      {
        "question": "关于自媒体博主的方法论，你会如何呈现真实自我，还是更倾向于通过内容加工来传达想法？",
        "answer": "我会倾向于把真实的生活细节和想法放在内容中，让读者自己去总结和感受其中的情感与观念。做自媒体的一个成就感就是通过分享琐碎的事实，让读者产生共鸣，觉得开心。",
        "time": "01:06:01"
      },
      {
        "question": "你们分手之前，他对此有何反应？",
        "answer": "他虽然感到困惑和不甘，但毕竟这是第三次提出分手，相较于女生，可能男生在这方面更难接受。不过，在最终接受后，他也能够逐渐消化这个问题。",
        "time": "01:14:18"
      },
      {
        "question": "在你们分手的时候，你是如何跟他说的？",
        "answer": "我在分手时跟他说了，我觉得这是两个成年人的体面，我们都珍视共度的美好时光和回忆。我们和平分手，没有撕破脸，互相尊重对方，也祝福彼此未来能过得好。",
        "time": "01:12:45"
      },
      {
        "question": "分手后，你是否对婚姻仍抱有憧憬或不抵触的态度？",
        "answer": "我目前对婚姻还是有憧憬的，并且认为在恋爱过程中保持独立和经济能力很重要，这样在分手时能保持体面，也能有足够的底气去面对爱情。",
        "time": "01:15:13"
      },
      {
        "question": "对于“恋爱脑”的理解，你是怎么看待的？",
        "answer": "我之前对“恋爱脑”这个词不解，但现在我认为，在恋爱中付出不带牺牲感是健康的状态。我有足够的底气去爱对方，即使对方不能给予同等回应，我依然能活得开心且不后悔。",
        "time": "01:17:00"
      },
      {
        "question": "男生身上最吸引你的几个点是什么？",
        "answer": "吸引我的一点是男生能够在我面前示弱，而不是总是展示自己的成功和优越感，这种姿态我很欣赏。",
        "time": "01:22:47"
      },
      {
        "question": "在当今社会，你认为做真诚的人是否很难？",
        "answer": "是的，我觉得做个真诚的人现在确实很难，因为很多时候人们倾向于使用套路。我与我男朋友之间的交往就非常真诚，没有“play hard to get”或者欲擒故纵的技巧。",
        "time": "01:24:04"
      },
      {
        "question": "如果不用考虑收入，你会选择做什么工作？",
        "answer": "如果不用担心收入问题，我会继续做博主这个职业，即使之前我并不擅长照相、站台前或交流，但这个职业能帮助到大家，让我感到开心，而不是虚伪。",
        "time": "01:25:48"
      },
      {
        "question": "对于那些追求创作梦想，比如拍电影等复杂创作的博主们，你怎么看待他们的追求？",
        "answer": "我觉得像我这样直接从事与创作相关工作的人，虽然某种程度上算是创作工作，但仍保持一种轻松的态度，不像一些博主那样怀揣着强烈的创作梦想。",
        "time": "01:26:07"
      },
      {
        "question": "你搬到上海后，是否感到有些不适应？",
        "answer": "其实我挺习惯上海的生活，搬到上海是因为不想在北京独居，而且在上海可以减少不必要的社交压力，更专注于自己的工作和提升自我。",
        "time": "01:28:04"
      },
      {
        "question": "你在上海的生活状态是怎样的？",
        "answer": "在上海，我不太热衷于外出社交，更喜欢在家锻炼或者做一些提高自己的事情，比如上cross feed课程，练习吉他等。",
        "time": "01:28:04"
      },
      {
        "question": "当训练或学习过程中遇到不想做的时候，你是怎么坚持下去的？",
        "answer": "当不想做某事的时候，正是需要去做的时候。例如，不想跑步的时候，反而会强迫自己去跑，因为已经坚持了一段时间，不能轻易放弃。",
        "time": "01:29:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "时间胶囊：自我认知与社会期待的碰撞",
        "summary": "在一次北京某饭店室外空间的聚会中，几位朋友讨论了个人身份认知、社会期待和个人喜好之间的关系。他们提到，现代社会中，男性似乎总能拥有更多选择，而许多人直到三十多岁才逐渐明白自己的真实需求和喜好。他们反思了将生活塑造成简历以求得外界认可的做法，指出这种追求可能带来的日复一日的痛苦。讨论中还提到了自卑感在某种程度上成为了男性的一种自我美化方式，以及人们如何因为某些不值得喜欢或讨厌的特质而产生情感倾向。"
      },
      {
        "time": "00:01:57",
        "title": "基本无害：姥姥谈个人成长与生活方式",
        "summary": "本期节目，主播毛东邀请了好友姥姥（薇娅）进行对谈，讨论了个人成长和生活方式等多个主题。姥姥分享了她在生活中的一些理念和经验，这些分享不仅对主播产生了很大启发，也为听众提供了很多值得思考的视角。此外，节目中还特别提到了拜耳wonder day的心肝宝，介绍了其对肝脏和心脏的保护作用，以及为何这款产品值得推荐。最后，主播推荐听众关注健康，特别在双十一期间可以考虑购买类似的心肝宝来保护身体健康。"
      },
      {
        "time": "00:07:24",
        "title": "女生的成长与自我反思",
        "summary": "对话围绕女生的成长和心态变化展开，特别是从不自信到成为独立自信女性的转变。讨论者分享了他们对这种成长路径的羡慕以及在分享这些经历时可能引发的焦虑和沮丧感，强调每个人的成长路径和生活背景不同，无法简单复制他人成功模式的观点。"
      },
      {
        "time": "00:09:37",
        "title": "从内耗到自我成长的心路历程",
        "summary": "对话者从小到大经历了许多质疑和非议，经常被低估和造谣，尤其是在学校环境中，因为外表和性格不被接受。这种环境让他从一个非常nice的人逐渐变得更能应对复杂的社交情境。他提到，尽管自己被一些人认为不够爽快，但这种变化其实是他在美国成长过程中，为了适应环境而不得不进行的自我调整。通过这些经历，他学会了更加细致和客气的沟通方式，这成为他在社交中的生存策略。尽管如此，他仍认为自己的本质是善良的，并且这种性格是他人性的出口。他还提到，一次被朋友借住房子的经历，让他更加理解了自己在别人眼中的形象，以及这种形象如何影响他人对他的看法。"
      },
      {
        "time": "00:12:38",
        "title": "真诚与误解：一次意外的友情建立",
        "summary": "在这次对话中，讲述了参与者在一个播客活动后的聚餐上，如何通过一个意外的提议，即邀请对方春节期间同住租下的豪宅，展开了一段意想不到的友谊。起初，这个提议被视作礼节性的客套，但随着对话的深入，双方都感受到了对方的真诚与善意，最终促成了彼此间更加开放和信任的交往方式。这段经历让讲述者意识到，在现代社会中，真诚的表达往往被误解或忽视，但只要敢于直接表达自己的想法和愿望，就能收获意想不到的友情和理解。"
      },
      {
        "time": "00:17:11",
        "title": "从谦虚到自信：个人成长转变",
        "summary": "对话者分享了自己从小被教育要谦虚，导致在成长过程中过分谦让，缺乏自信的经历。尽管她认为自己聪明且优秀，却因害怕失败而不敢争取，这使她在很多机会面前变得透明。后来，通过观察一个高中同学勇于争取的态度，她意识到自己的问题，并开始反思和改变。她提到高考时取得的优异成绩，这成为她转变的关键点，促使她认识到必须依靠自己的优势来实现反败为胜。对话者强调了从小透明到学会自信并利用自身优势的重要性。"
      },
      {
        "time": "00:20:58",
        "title": "从高考第一到铁三冠军：自我价值的探索与实现",
        "summary": "对话围绕个人成长经历展开，提及从高中时期高考成绩优异到投身铁人三项运动的转变。讲述者分享了自己在学业和运动方面的努力，强调通过实力获得认可的重要性。此外，通过提及卡戴珊的例子，讨论了如何将负面能量转化为积极成果的策略。最终，对话引出“简历美德”与“悼词美德”的概念，体现了追求成就与个人价值实现的内在驱动力。"
      },
      {
        "time": "00:25:33",
        "title": "简历美德与悼词美德的人生选择",
        "summary": "对话探讨了两种不同的人生价值观：简历美德和悼词美德。简历美德指的是通过建立个人成就和经历来构建自己，追求外界认可和成功；而悼词美德则注重人际关系的深度和质量，以及在亲友心中的评价。讨论者分享了自己的人生经历，从年轻时的简历美德追求转变为更重视人际关系和内在满足，反思了这种转变的原因。"
      },
      {
        "time": "00:28:54",
        "title": "从追求简历到内敛：性格转变与人生经历",
        "summary": "对话中，一个人反思了自己从追求简历成就到性格变得更加内敛的变化过程，提及了在美国作为财经记者的经历、回国后创业的尝试，以及对参与业界大佬私人晚宴的态度。通过这些经历和态度的转变，展现了个人成长和价值观的变化。同时，对话也反映了对自我认知和社交态度的深刻思考。"
      },
      {
        "time": "00:31:12",
        "title": "从单口相声到自我认知的转变",
        "summary": "对话围绕一位从单口相声开始逐渐转变自我认知的人展开。最初，他通过反复观看自己的表演视频来寻求自我肯定，渴望得到别人的认可。随着时间的推移，他开始更在意别人的看法，尤其是陌生人的评价，这导致他逐渐调整自己的言行举止以获得更多人的喜欢。同时，他反思了自己在社会中的定位，以及如何通过表现和行动来获得应有的尊重。他意识到，为了得到认可，他需要更加自信甚至自负，而这种变化也影响了他与周围人的互动方式。尽管如此，他仍然在寻求一种平衡，既能证明自己的价值，又不会因此而过度焦虑或内耗。"
      },
      {
        "time": "00:39:53",
        "title": "内耗与自律：从纠结到输出的转变",
        "summary": "对话围绕个人成长和自我认知展开，讨论了如何从内心的纠结和内耗中找到动力，转化为积极的输出。通过分享个人经历，讨论了自律、成功和内在矛盾的关系，强调了将内心的挣扎转化为有价值的内容，不仅能够帮助自己，也能对他人产生正面影响。此外，还提到了通过播客等形式将这些内心挣扎表达出来，以此作为切割磁力线发电的比喻，说明了从内耗到输出的转变过程。"
      },
      {
        "time": "00:43:07",
        "title": "内耗、性张力与社交心理的探讨",
        "summary": "对话围绕内耗、性张力以及社交心理等话题展开。讨论者提到，内耗和纠结可能会降低一个人的性张力，从而影响其在异性中的吸引力。此外，他们探讨了随着年龄增长，识破他人装腔作势的能力增强，真诚和真实反而更具有吸引力。讨论者还分享了自己在社交中放弃取悦他人，专注于自我，以及通过正念冥想练习来控制情绪和提升专注力的经验。"
      },
      {
        "time": "00:46:17",
        "title": "通过冥想提升情绪控制与自律能力",
        "summary": "对话围绕通过冥想提高情绪控制和自律能力展开。讲述者分享了自己通过身体扫描冥想，逐渐提高了专注力和放松能力，以及在实际生活中如何运用这些技能应对情绪波动和压力。通过这些练习，讲述者不仅在面对突发冲突时能够保持冷静，而且在日常生活中也能更好地控制自己的情绪，减少冲动和后悔。这种自律的提升，有助于在工作和家庭中保持平和，提高生活质量。"
      },
      {
        "time": "00:52:08",
        "title": "自我反思：自律、社交与性别角色",
        "summary": "对话者反思了自己在微信回复、理财等方面的不自律行为，表达了对社交压力的放弃态度，并讨论了性别角色在个人表现和社交期望中的影响。他们认为，女性在社会结构性困局中往往展现出更强的毅力和决心，而男性则可能因社会给予的更多选择而表现出不同的行为模式。此外，对话还涉及了个人心态调整，如放弃完美主义，以及在公众面前展现性别美好一面的重要性。"
      },
      {
        "time": "00:59:30",
        "title": "通过书籍与自我反思提升个人成长",
        "summary": "对话中讨论了通过阅读特定书籍，如《How Bad Do You Want It?》以及《Reality Is Broken》，对个人成长、耐力运动的心理极限、以及成功与痛苦之间的关系进行了深刻的反思。参与者分享了如何通过书籍中的观点和实验，比如耐力运动的本质是忍耐力运动，以及在痛苦中找到幸福和成就感，来推动自我进步和理解。此外，还探讨了在自媒体领域分享个人经历和观点的重要性，以及如何将个人经历转化为有价值的内容输出。"
      },
      {
        "time": "01:06:01",
        "title": "自媒体、自我认知与情感成长的反思",
        "summary": "对话围绕自媒体创作、个人自我认知的成长以及情感关系的反思展开。一位参与者分享了通过自媒体创作获得的成就感和共鸣感，强调了分享日常生活小事也能给他人带来温暖和共鸣。此外，讨论深入到个人在婚姻关系中的自我认知变化，从年轻时的迷茫到通过自媒体逐渐发现自我价值和光芒，最终认识到自己与伴侣之间实际上缺少的是真实爱情，而是基于对社会主流的笃信和皈依。这一过程中，参与者提到了与伴侣和平分手的经历，强调了自我成长、独立以及成年人间的体面。"
      },
      {
        "time": "01:13:28",
        "title": "男生接受分手及婚姻观的探讨",
        "summary": "对话围绕男性如何接受分手和对婚姻的态度展开。男性在面对分手时，通常会经历情绪波动和接受的困难，尤其是在第三次提及分手后，这种感受更为复杂。此外，讨论还涉及了在没有经济压力的情况下，个人对于婚姻和生活的态度，以及保持独立和财务自由对于维持个人尊严和选择的重要性。通过分享个人经历，对话强调了在婚姻关系中保持自我成长和经济独立的价值。"
      },
      {
        "time": "01:16:14",
        "title": "恋爱脑：探讨健康的恋爱态度与自我独立",
        "summary": "对话围绕“恋爱脑”的概念展开，探讨了恋爱中的健康态度和自我独立的重要性。一方认为，恋爱中不应有牺牲感，而应该是自愿的付出，即使没有回报也感到开心。同时，强调在恋爱中保持自我独立，即使失去对方也能独立生活。此外，讨论了在亲密关系中对对方的期望和付出与回报的平衡，以及如何在恋爱中保持理性，避免过度依赖对方。"
      },
      {
        "time": "01:22:32",
        "title": "吸引女性的男性特质及性别意识建议",
        "summary": "对话探讨了男性吸引女性的几个关键特质，包括在适当时候示弱、避免过度展示自己的知识或成就、保持真诚以及避免使用套路。同时，提出了对性别意识不够先进的男性朋友的建议，强调不要急于展示自己的优点，承认自己的不足，以及真诚沟通的重要性。"
      },
      {
        "time": "01:25:06",
        "title": "探讨内耗、职业选择与生活态度",
        "summary": "对话围绕内耗、理想职业选择以及生活方式展开，探讨了如果收入不是问题，人们会选择从事什么工作，以及如何在个人兴趣和职业之间找到平衡。此外，讨论还涉及了对社交、锻炼习惯和个人目标设定的看法，反映了对话者对于生活态度和自我提升的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从追求他人认可到自我实现"
                },
                {
                  "children": [],
                  "content": "从谦虚到自信的转变"
                },
                {
                  "children": [],
                  "content": "从内耗到自洽的过程"
                }
              ],
              "content": "自我认知的转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "铁人三项作为目标与生活方式"
                },
                {
                  "children": [],
                  "content": "追求简历美德与悼词美德的平衡"
                },
                {
                  "children": [],
                  "content": "正念冥想对情绪控制的影响"
                }
              ],
              "content": "自律与目标设定"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在社会结构中的困境与突破"
                },
                {
                  "children": [],
                  "content": "自律与毅力的性别差异"
                },
                {
                  "children": [],
                  "content": "男性与女性在选择与机遇上的差异"
                }
              ],
              "content": "性别与社会结构"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从刻意讨好到真诚表达"
                },
                {
                  "children": [],
                  "content": "社交中的“摩擦力”与内耗"
                },
                {
                  "children": [],
                  "content": "真诚与套路在两性关系中的作用"
                }
              ],
              "content": "社交策略的演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在社交中的自我保护机制"
                },
                {
                  "children": [],
                  "content": "男性在社交中的展示与自我定位"
                },
                {
                  "children": [],
                  "content": "社交媒体与个人品牌建设"
                }
              ],
              "content": "男性与女性的社交差异"
            }
          ],
          "content": "人际关系与社交策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "正念冥想的实践与效果"
                },
                {
                  "children": [],
                  "content": "情绪控制的肌肉比喻"
                },
                {
                  "children": [],
                  "content": "应对挫折与冲突的策略"
                }
              ],
              "content": "情绪管理的技能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对社会压力的心理韧性"
                },
                {
                  "children": [],
                  "content": "自我价值与外界评价的平衡"
                },
                {
                  "children": [],
                  "content": "内心冲突与外部表现的分离"
                }
              ],
              "content": "心理健康与社会压力"
            }
          ],
          "content": "心理健康与情绪管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱情中的付出与回报平衡"
                },
                {
                  "children": [],
                  "content": "期望与失望的循环"
                },
                {
                  "children": [],
                  "content": "沟通中的真诚与策略"
                }
              ],
              "content": "沟通模式与期望管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "男性在两性关系中的角色转变"
                },
                {
                  "children": [],
                  "content": "女性在选择伴侣时的考量"
                },
                {
                  "children": [],
                  "content": "性别意识的进步与挑战"
                }
              ],
              "content": "性别意识与平等"
            }
          ],
          "content": "两性关系与沟通"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "追求极致与适度之间的平衡"
                },
                {
                  "children": [],
                  "content": "生活方式博主的角色与责任"
                },
                {
                  "children": [],
                  "content": "个人兴趣与职业发展的融合"
                }
              ],
              "content": "生活方式的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我实现与社会认同的辩证"
                },
                {
                  "children": [],
                  "content": "成功与幸福的定义"
                },
                {
                  "children": [],
                  "content": "个人成长与社会进步的相互作用"
                }
              ],
              "content": "个人哲学与价值观"
            }
          ],
          "content": "生活方式与个人哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体上的自我展示与隐私边界"
                },
                {
                  "children": [],
                  "content": "个人品牌的维护与粉丝互动"
                },
                {
                  "children": [],
                  "content": "内容创作与个人价值观的传递"
                }
              ],
              "content": "自媒体与个人品牌的构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体对个人情绪与行为的影响"
                },
                {
                  "children": [],
                  "content": "网络暴力与正面反馈的双重作用"
                },
                {
                  "children": [],
                  "content": "社交媒体与真实生活的界限"
                }
              ],
              "content": "社交媒体的影响"
            }
          ],
          "content": "社交媒体与个人品牌"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "铁人三项比赛作为短期与长期目标"
                },
                {
                  "children": [],
                  "content": "学习与个人成长的持续投资"
                },
                {
                  "children": [],
                  "content": "个人项目的规划与执行"
                }
              ],
              "content": "个人目标的设定与追求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战与失败的韧性"
                },
                {
                  "children": [],
                  "content": "保持开放心态与适应性"
                },
                {
                  "children": [],
                  "content": "目标设定与灵活调整的平衡"
                }
              ],
              "content": "面对不确定性的心态"
            }
          ],
          "content": "未来规划与目标设定"
        }
      ],
      "content": "脑图摘要"
    }
  }
}