{
  "pid": "5eae66d1418a84a046472b4d",
  "eid": "67417a0411045e78e5410108",
  "title": "Ep145 沛晗：从「理科女生」到布朗大学密码学教授",
  "task_id": "4l6xqavevd54qm2y",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我是女生当中的第一名最佳女选手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "她做的专业是密码学。她也所以你现在其实也可以说博士研究生可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "我还有博士后，他是不知道你的问题，但他可以回答你的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "对，这怎么可能我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "只有数学好，然后语文英语都不好。所以说你大学我大学就没有高考，我就是保送的梦想。自由不可爱吗？我因为女生进了省队，然后我有女生的保送，在潜意识里给我种下了一个种子。是其实我不配说。内正是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "这个节目，正式进入了我听不懂的阶段了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "面对。Oh no, 往前走，别往后。头发留不留，你做决定就够了。Let me here. 大家好，我是佩涵，然后我是基本文化的忠实听众和毛书记的头号粉丝头号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "你这就是我自己封的吗？我是我自己封的这期我很感激单位羞耻。佩涵老师因为出于对基本无害的喜爱和对我个人的认可，甚至录过一期播客，然后聊这个事儿。那个博客我应该至少从三五个不同渠道，有三五个朋友推给过我，但我一次都没敢点开听过。不是让费翔老师伤心，不是我不在意，就是因为有这方面我比较我有我有奇怪的这个心理障碍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "然后你像这两天在上海，我今天在上海，朋友们前两天我在上海录闲聊，录完之后会有一些观众过来，比如说找你合影签名，大家出于对你的喜爱，这肯定是个好事儿。但是我就不知该如何回应。我觉得如果我泰然处之，特别谈笑风生的，特别nice的跟大家合影签名，我就会感觉自己好像就是坦然接受了自己这种上位者的身份，就是像明星一样，就是别人这照这一刻把你当明星了。好像我接受这个身份，我觉得我不应该接受这样的身份，我接受的话，我就会觉得我自己是个自恋的那样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "我有个问题，就是大家表达对你的喜爱的时候，你是开心的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "开心，当然开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "更多的人来夸你不是一件很好的事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "但就是开心跟不知如何相处并存的事儿，就是情绪是开心的，但因为我的能力原因，我不知该如何处理。在开心的同时我又不想让人和自己觉得我是那个不会啊。Hello, 朋友们，欢迎收听这期基本无害。刚才你在片头听到的片段是我和这期的嘉宾佩涵在一年多以前，在二三年5月录的一期播客。这期节目我觉得录的还挺有意思的。佩涵除了是一个很有意思的，也很有故事很厉害的嘉宾之外，他也是基本无害的忠实听众。所以这期节目其实会跟之前录的有点不一样。有些老听众甚至应该记得他他参与过基本无害的好多次征集活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "在详细介绍这期内容背景之前，首先跟大家说一个小通知，就是我的个人单口喜剧专场陈舟将会在11月30号的泉州和12月1号的厦门上演。如果大家感兴趣在厦门泉州附近恰好有想来剧场跟我相见，大家可以去来疯喜剧的公众号小程序去购票。也可以添加我们的基本无害小助手，Marvin GBWHXZS基本文化小助手的拼音缩写，加他的微信，他在朋友圈里也会有购票信息。然后我们12月3号应该还会录一期基本无害的线下录制。因为厦门生存的手册已经录过了，所以说三号这个在厦门的录制可能会换一个主题，应该是年终总结系列。这个录制的征集我们也会开启，你需要征集报名，然后我们会筛选一部分朋友，因为那个场地有限，当然也会in case有些朋友没有来得及看到，但是也想来我们也会开一小部分的售票，你可以直接买票来看好吗？但是还是建议尽量先参与征集，因为如果被选中的话，你就可以免费来参加了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "好，说完了通知，还有一个很重要的信息，就是感谢简单心理对本期基本无害的支持。前段时间我去用了那个简单心理的一个叫心理评估服务。我实话说我在用之前，我没有抱太多期待。因为其实我这一生我尝试过两次心理咨询，我感觉对我的帮助好像没有很大。但当然了，我也知道这东西不是一次两次能解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "但这次这个心理评估就是他可能不是一个常规的心理咨询。他是要通过这个心理评估服务商来初步判断你的状态，给你一些反馈，并且给你建议你要不要进行心理咨询，以及在什么状态下进行什么样频率的这种心理咨询。它是一个寻医问诊，告诉你该看什么科，该怎么看的过程。我觉得他还挺有帮助的。聊之前我特别想跟你们读一读，就是我这个评估服务，他会给你一个评估结果和方案，我看这个看的有点感动了。毛东你好，很高兴我们一起完成了此次评估。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "在我们的访谈中了解到你当前最大的困扰是亲密关系的困扰。在亲密关系中沟通方式不易被接受，情感难以顺畅流动，关系难以长久深入。我还感觉到你在追寻生命意义的过程中，偶尔有一点迷茫感。一方面你非常积极进取，不断的向更优秀的人、更高的境界看齐，更高兴，也不至于不断比较，给自己设定更高的目标。另一方面好像也难以从不断获得的成就中感受幸福、体验价值，在跌宕起伏的经历中一路寻找更好的存在姿态，却又时常体验到一种淡淡的丧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "凯，不拉不拉，我怕太长了。他说，虽然你觉得自己常年处于轻度抑郁的状态，但你会在意识层面不断寻求解决办法。破折号，让朋友主动来找你维持社会交往。强迫自己参加爬山、越野等活动，会在爸妈那里获得支持。尝试过一些专业的帮助。虽然没有那么顺利，但也逼着自己一次又一次从逆境中爬起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "朋友们，我，我能感受到你坚韧的生命力，exactly能感受到你以一种非常努力的姿态活着。这些都是你的资源和力量，这些资源和力量是你内在很好的驱动力。希望专业的支持可以与你共同解决困境，探索与成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "我没读好，我跟你说我第一次看到这个的时候，当时有点眼泛泪花，我都没敢仔细看。我看瞄了一眼，就是我不是那种不沟通不交流的人。但是我感觉看到一个人第一人称跟我说他了解我的问题，然后愿意给我帮助，我真的还挺感动。就读出来感觉他又好像很很平常。确实我之前有过两次被确诊的经历，一次算一次，就有一些在别人看起来说，你怎么这样，你潇洒一点，你看开一点，没有那么简单，我也很想。但总而言之就是我自己其实一直很想尝试寻求一些专业的心理帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "然后我去评估之后，我觉得对我帮助还挺大的。咨询师老师他确实挺会问的，而且我当时去之前，我害怕自己会有比较defensive的状态。但我发现没有跟那个咨询师的引导和他的那个姿态也很有关系，就让我还是挺放松的。而且基本化团队成员moran，他也是用于他本来就是学心理学，他应该比我defensive的多，不是特别有信心对这种形式。但是他后来回来之后，我发了好长的反馈，就说体验很好。总而言之就是我们体验都很好。推荐给大家，可以去试一试简单心理的这个心理评估活动，非常真心的给大家推荐，不用你非在某个城市，因为现在心里是有线上评估的那个流程，大概是先做三个量表，再去跟咨询师视频访谈，然后最后他会给你一个定制化的方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "这个服务原价499，现在基本无害的。我们的合作价格只要269块钱。我不太知道大家每个不同地方对于这个价位的心理预期得高还是低，但是反正我真心觉得还是挺值的，非常值。我为了做这个，我下了简单心理的一个APP。很抱歉，简琳琳老师我之前没有下过这个APP，我下完之后发现他还送了一堆课和一堆文章，我有一天晚上我就一直在看我觉得帮助还挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "总而言之，我自己这几年不管是自己的有意识的自我观察，还是偶尔有几次寻求专业帮助。就像那个反馈那个评估里说，我其实一直在寻求自救，但是寻求专业的心理咨询，我觉得就是一个很好的自救方案。他虽然是个评估，但是现场以及之后他也会给你一些非常有意义的反馈。这个心理评估它不是销售这些咨询师，他本身他没有销售的动机。如果你要是聊完之后很健康，他也会告诉你，可能你不需要。Anyway朋友们如果你心里很健康，那当然太好了，我希望你一直健康快乐下去。如果你有些苦恼的话，真的可以从这个心理评估开始，给自己把钱花在对自己好一点这个事儿上好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "然后这期节目这个佩涵老师他是一个90后，很年轻，现在在美国的布朗大学非常牛逼的学校，然后做副教授。他原话他说他手下有几个博士生，一个还有博士后。不知道学界的朋友们这是什么标准，但对我来说这应该是非常厉害了。这么优秀的嘉宾竟然是基本无害忠实听众。他之前参与过好几回基本无害的征集活动。大家最有印象的可能是之前基本无害办过一次五分钟播客计划，他在里面拿了这个一等奖。他当时贡献了一个五分钟非常有意思的播客片段，就讲女生学理科这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "佩涵还有一个很有意思的细节，就是我不得不透露，要不然显得很奇怪。他有一个小博客，他之前录过一期节目，就是讲讲我的他就夸我的，大概你可以这么理解，然后甚至有朋友发无意中发现过这个博客会转给我。直到我二三年5月份给他录这期节目，也直到现在24年我都没有点开听过一秒。因为之前说过的我的某种羞耻感，我非常感谢他喜欢我，并且愿意把这个传递给别人。但是我就是很很不好意思，但这是另外一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "我们当时就说要不然他们把这个戏做的特别一点，我有很多问题问问你。包括他教的是非常非常我觉得非常厉害的一个理科科目，叫密码学graph to graph。我当时就跟他学了好几遍，我又忘了这个重音应该怎么放。我会想问你很多关于你的工作，你的人生怎么成长的问题。但我说因为你也比较了解基本文化和我你要是有什么问题也可以问我。然后中间他又问了我很多问题，我当时感受其实还挺特别的。因为大部分时候我都在问别人问题，其实很少有这么了解你的并且对你抱有善意的人，就问很多真的关心你这个人的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "这期节目是一个很有意思的体验，而且我还录了一期番外，就在这期节目要发的前两天，我跟佩还说，我说咱们录这期节目，一年多以后终于要发了。但是已经过了一年多了，大家生活可能都有变化。我说咱们要不要简单录个番外，聊个三五分钟，说说这一年多自己的生活的变化。但是我俩就是远程通话一聊，聊聊了2个小时，又有很多有意思的细节我想去探究。所以说可能会单独放出来一期当个番外，仍然是一期非常有意思的播客节目。好，最后再次感谢像佩奇这样的一直支持基本无害的朋友，并且愿意给我力量，给我赠以善意。也希望大家能够听完这期节目之后，能给他一个非常了不起的学者送上我们的掌声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "好，让我们来听听这期的正片。佩奇现在在美国罗德岛的一个大学，你最早跟我说罗德岛那个大学的时候，我以为是德岛什么设计艺术学，是吧？后来我才知道是布朗，而且我后来才知道布朗在罗德岛上，我一直不知道这个事。对，是一个非常有名的美国很优秀的私立高校。如果我没记错，艾尔玛沃森是在布朗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "对吧？对的，我不知道艾玛沃森是哪一年如何学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "他跟我11年，好像艾玛沃森好像跟我一年，是不是好像是布朗的著名校，你们学校还有什么校友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "好像就是他最有名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "真的。因为那个时候我们在找公寓的时候，那个rot还给我们推荐了一个，说这个地方特别好，之前是艾玛沃森来住的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "所以说你现在住的地方跟这些老师住的是一个楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "没有住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "那个那个多那个多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "好像4 5100个月.",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "我的这么贵。对，在罗德岛上一个月的房租要四五千美金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "是to B2B就是两个呗，我们隔壁就是那个艺术学院，然后他们两个学校可以互相上课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "是通通的吗？学分可以，就是等于说学分是可以互相累积的。对对对，选课我可以选那个学校的课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "并且也算学分。对对对，但是好像有一个，比如说医学最多上一门的限制之类的对，然后布朗是那个open curriculum，就是所有人都可以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "任何的课。对，你们排名多少？现在你肯定知道这个最新的前20.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "前十。就是你要问是综排还是计算机的排名，我们计算机的排名比综排要差一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "综排多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "综排可能十几。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "好，就说说说这个够了，很牛逼，反正很牛逼。然后佩翔老师在那边当老师，是真的老师助理教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "佩翔老师是个90后，然后做了这个布朗大学的教授，我觉得还是挺厉害。但这是我的感受，这个是厉害对不对？我跟你确认一下，这个还是比较少见的对吗？90后现在在学界然后做教授肯定有。我知道甚至有可能有更牛逼的人可能更厉害，但是他相对来说还是少见的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "不多，我只能说但是还是有很多中国人很厉害的，有非常厉害的中国人在比我厉害非常多的学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "很很严谨的描述，有很多中国人在逼我练，很多就也没几个你已经是排名十几了，比你多的非常多的学校，那些学校加起来也顶多十几个。我们不是在搞这个排列，朋友们就只是想说在我心里培养老师，他做的事情还是挺挺厉害的，挺impressed，感谢。而且主要他做的专业是密码学，密码学的英文是criminology是吧？我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "我瞎说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "Pto's phy哥你再说一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "Pto's phy crept .",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "graphs对我为什么会加个ology anyway，密码学专业这个也挺少见，挺小众的对，而且它是个偏理科的专业。然后配音老师作为女孩子，学这个还学得很好，当然很正常，这个地方我必须得非常小心。我说这个是因为他之前他在投基本无害五分钟播客计划的那个投稿里面就讲这个事儿。到时候作为一个女生学理科啥的，还是挺大博刻板印象的对，所以说这个加起来这些标签我觉得让我很好奇。所以说今天我的问题可能都是跟这相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "我就先问问，你是从一开始就对理科感兴趣吗？咱们先去打破一下刻板印象。很多人会觉得女孩学理科不太占优势，你之前的这个成长之路是什么样的？比如说你从小理科都很好吗？还是怎么着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:24",
      "text": "我从小就特别喜欢数学，从小就是这样，数学就很好。对，从来没有想过理科之外的道路，我小学就是上学语文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "不喜欢你不那那些古诗啥的你都不知道，一点都不，你也不善，你擅长吗？不擅长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "非常差，就是文科的专业都非常差，语文也不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "秋水共长天一色，下一句是啥？我是我开玩笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "你以为我会被骂？九漏鱼不太会骂我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "大家会骂我会感觉我的。但你我就想尝试一下，我对不上来。明白，所以说你确实是很喜欢理科，文科兴趣一般。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "但是其实我年纪大了，就年纪大之后更能够欣赏那些古诗词的意境。但是我小的时候是一点都不喜欢的，就是我不喜欢。然后我做那些阅读理解我都不理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "阅读不理解，那你怎么理解呢？你怎么回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "那个就是瞎写，你知道就是应试就是瞎写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "那你能，但你看你最后的学术成就明显是挺好的。你之前那你瞎写分还能挺高，完全靠理科拉分吗？还是说文科你不感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "但其实学的还不错，就是一般就是还行。但小的时候，就你小学的时候是没有关系的，小学的时候不太靠这个，但是我到了初中高中的时候，我文科就明显不好。然后我如果去高考的话，我就是肯定不行的。因为我们江苏高考只考语数外三门，然后我只有数学好，然后语文英语都不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "所以说你大学我大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "考的怎么样，我大学就没有高考。我就是保送的，就是我去搞不我就是去搞计算机竞赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "然后保送的一门强计算机有什么什么奥林匹克吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "对，就叫计算机奥林匹克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "编程奥林匹克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "是世界性的奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "不是，就是国内的，就是国内的全国比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "我之前上学的时候可能还有点改，现在有点快报，所以说国内也有专门的奥林匹克竞赛。对，我那时候知道有奥数，所以说生物我记得也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "对对对，有奥数，有生物物理化学，这些理科的方向都有，然后也有计算机。对，然后我们那个年代没有什么人去做编程，我们差不多，我们那时候根本不知道编程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "老师比我小几岁，肯定还是比我年轻的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "但是你上学的时候肯定也没有什么变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "那个时候我记得特别清楚，我高中的时候还在学什么log语言，你知道这东西吗？LOG那就是这么有有个不重要。那个时候我们教的说是教编程，教的是个叫什么log语言，然后特别妥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "我们那个时候用的是PaaS co，你可能也没有听说过，好像没有。因为我们那个时候学编程的人很少，而且我一开始学编程也是机缘巧合，我们那个时候学的人太少了。然后需要比如说一共一定要至少有十个人才能开一个班，让他们凑不齐，然后就拉我去。然后我为什么会去呢？因为那时候我们家里没有电脑，然后我妈就觉得这是一个应该要学习的技能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "然后就说那你妈跟我爸这种都至少情况我觉得还挺有远见的对，就是在平民父母里面算是有远见的，觉得让你学点东西啥的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "但他没有觉得说你要去学编程。因为小孩那个时候的小孩能够接触电脑的机会很少，然后大家去了就玩游戏，那个时候大家所有人都玩一个游戏，叫做红警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "红色警戒。对，然后我最早玩的游戏之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "然后我就不喜欢玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "我就我顺便问一下，你有喜欢玩的游戏吗？没有你完全不喜欢我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "完全不喜欢玩游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "我没有见过我身边其实有那种计算机特别好或者理科特别好的女生，然后特别kiki的女生，通常都很喜欢玩游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "我就一点都不喜欢玩好。可以。对，然后他们在打游戏的时候，我就在那真的在边我就觉得这个好有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "你的编程很很有意思，就用那个叫什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "pascal。对，比如说你就学什么for循环，然后你可以打一个三角形出来，然后那个老师会给你急说你要打正的三角形或者倒的三角形，或者什么菱形或者之类的。我就觉得这个好有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "就是用文字指令来画画图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "对对对，就跟你那个打那打出一个小乌龟差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "感觉很没意思。那个时候咱们那个时候已经有win 95、win 98，就是你有已经有了一些有图形界面的软件，比如说你可以用画图画画，对，你可以用什么软件弹球，弹球我不知道，那弹球可能晚一点，但是有有一些小游戏的，你很难让我放弃那些东西在那儿打字，就为了画个小乌龟出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "但是他但是你是在解决一个小的puzo，它是一个小的数学题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "这个就是咱俩的区别了。我对这个东西解决一个小的postal这个事儿我的兴趣很有限。就是我后来发现就包括我爱玩游戏，比如说什么战神，对，塞尔达，它里面其实会有一些小的解谜元素的。塞尔达有神殿，然后战士里面也会有这些OK在一个剧情里有战斗，偶尔有解谜，然后满足一些我的智力的满足感。OK但是你让我坐在这儿就玩一个很抽象的，我就发现如果这个游戏这个power是纯抽象的对数字解谜数独，然后填字游戏我就可以会更有兴趣点什么数独，然后那些对益智类的游戏，我就会觉得很抽象，我觉得很我觉得很没意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "懂了，我反而是喜欢玩那种，就是我唯一玩过的几个，我都是因为他要不断的节拍奏，他整个游戏就是在节拍走，然后我就还蛮喜欢玩的，我会想要去解决。但是他有一些剧情，然后剧情的部分我就不是很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "就是我的剧情的跳舞咱们真的完全不一样。对，anyway你不玩游戏，然后你参加了这个竞赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "就参加这个竞赛。然后到了高中的时候会选一个省队出来。那个时候江苏省一共五个人，不对，六个人。然后有一个一定要是女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "你也占了这个官，你也占了这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "你为什么要野呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "我不能这么说，我不能说占了这个光，因为你肯定你当然也很优秀。但是我说这个也就是我一直知道美国有这个东西，美国有这个quota，得有多少的少数族裔，得有多少的拍一部电影必须得有多少什么样的。对我没想到国内是不是？那那咱们的性别意识还挺是不是？特别是在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "计算机领域别的领域，比如说数学竞赛、化学竞赛是不是都没有这个，只有计算机竞赛，它每个省队一定要有一个女生，现在应该也还是这样的。然后我们那个年代本来就是学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "等一下是至少有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "至少有一个。不能说本来也有四个很牛逼，故意删掉三个，会不会至少有一个？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "但也有那些很厉害的女生，她本身就是前六名，但是像我这种就不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "但你不知道结果的，你不知道真正的那个原因。我知道，你知道你其实是你把有一些人男生掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "我知道是排名的。就比如说我是什么十几二十名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "然后你把第五名挤掉了，第六名，第六名、第六。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "对我知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "第六名那个哥们儿不知道现在混的怎么样不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "他们就知道的，他们知道，他们只能排前五名。对，好，然后我去参加了全国比赛。全国比赛一般来说我们那个时候是金牌、银牌和铜牌。一般来说金牌就是可以保送清华北大，银牌就可以保送复旦交大这个level的。然后铜盘的就是其他就是其他的学校，或者是其他学校自主招生，或者是加分或者是怎么样的。然后我当时是铜牌，但是我是女生当中的第一名，我是最佳女选手，那个时候有一个title叫最佳女选手，所以我才去了交大。如果我但凡是个男生的话，我有可能是去不了的。好，然后还有后续。好，然后我去了交大之后，交大就是打我不知道你有没有听说过一个叫ACM程序设计竞赛，是大学生的，听过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "没有？可能听过。我不知道我，但是我这个概念我很不熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "对对对，没有关系。就是大学生他可以三个人组队去参加一个编程竞赛，然后三个人一起打，就像那个电竞不是五个人组队，然后那个程序竞赛是三个人组队，然后绝大部分的人全部都是男生。就是一在一个大的体育场里面，所放眼望去全部都是男生。交大有一个传统是他很喜欢组女队，他喜欢组三个都是女生的女队去去打。然后我当时就是因为他又想组一支女队，然后我就被选上了，然后我才去参加了那个成语射击比赛。但是我们的成绩就是比男生差很多，我们训练的时候每次都垫底就超难过。每次我们可能五六支队，然后我们每次都最后一名。而且当我们不是最后一名的时候，那个男所以就会很不开心，很对然凭啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "这帮垫掉车尾的垫底儿，怎么这次让让你们运气好了一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "然后他们就会开总结的会议，就是疯狂总结今天到底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "出现什么问题。只要这帮女生队仍然是垫底，他们就不用总结。女生队当然反超他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "也会总结了。但是如果我们不是垫底的时候，就是因为这件事情只出现过几次。但是我觉得就是我当下其实并没有觉得，当下觉得挺幸运的，我因为女生进了省队，然后我有女生保送，然后有女生进了这个队之类的。但是我回过头去想，其实在潜意识里给我种下了一个种子，是其实我不配，就是我其实不deserve IT。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "确实我想起来之前佩涵在五分钟播客计划投稿的五分钟里面，其实就聊的就是女生做理科这么一个事儿。然后还采访了一些你当时在美国的什么朋友教授啥的。对对对，那个节目做的挺有意思的。就是我现在终于知道，原来你当时聊这个话题，也不光是因为现在大家都关注这个议题，你自己是有非常切身的跟这个相关的经历的对，所以说你说你这个东西给你种下了一颗种子，让你心里隐隐觉得是不是你你都是靠着类似于之前的对女生优惠的政策，在每一个节点里面才得以进入下一个阶段。对你觉得自己不是真的有那个实力，现在你怎么想的？现在你还这么想吗？还是你有什么想法的进化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "有一些就是我觉得女生在学理科的时候会遇到很多很多的阻碍。然后你在当下的时候其实你没有意识到。然后你我现在回过头去想的时候，我才意识到了。我其实要达到跟男生同样的水平，我需要付出的努力以及我可能potential就是我的潜力可能会更大。所以给我多一些资源是应该的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "因为他们在别的方面可能你们的资源是不平衡的对，或者流程是顺利程度是不一样的。所以说当上面这个整个体系有意识的给你一些conversation的时候，你觉得也合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "对对对，但是我依然会觉得，我可能很多时候是占了这个便宜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "我不知道他是咋说的，这个事儿我也我自己没经历过。你刚刚其实我刚知道这个信息，我觉得我现在不管发表什么观点和评论可能都不成熟。但我是觉得这个是主流逻辑。很多时候性别主义者其实大概就是这个逻辑。因为男权社会女性在各个方面因为不平等，所以说在某些方面被compensation。但我觉这个可能就是个权宜之计，因为对受不平等的那些人跟被comment这帮人，可能他也不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "我觉得是这样的，他也不是一回事儿。我觉得很多男生可能会比较难接受这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "其实我觉得我接受，但是我就我是觉得他对另外那些女生可能不够公平。对哪些比如说比如说你拿了，你就好像前六名，对，给女生一个名额。对，这个姿态是说我们愿意补偿。我们知道在整个这个社会环境下，你们受苦了，我们给你们补偿一个名额。但很有可能你是那个幸运的，你因为受苦而被补偿的名额，可能你紧跟着你后面就有一个女生。对，如果是按补偿的话，他可能甚至后面几个女生也可以被补偿。对，但是但这东西没法量化，他就只能补偿一个人。所以说我觉得最根本的解决方案肯定还是想办法把源头那个不平衡的资源和不顺利的过程给解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "对，这个在在这片田地里面不平衡，在那片田地里面我给你补偿一下。在宏观上看起来是我平衡了一下，但其实具体到个体命运上，那个拿到offer的人他当然是最幸运的。但没拿到的那些人，他们其实对在那个姿态下他们也没受益，对吧？他就是受益也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "有限的对对对对对，就是我但是我就觉得说你不能因为你有这些顾虑而不去做，就是你总是要从某个地方开始。对，当然对。然后他现在从这个地方开始，我们可以去讨论这是不是合理的，或者说会不会有更好的解决问题的方法。但是现在至少我没有想到更好的解决问题的方法。除了有很多资源向女性倾斜这件事情之外，然后有有一件事情有一点困扰我是就比如说有一些资源向残疾人倾斜，然后作为一个四肢健全的人，你可能会觉得很合理。因为他们就是你肉眼可见的，你会觉得他们你生活上有很多困难。对，所以你要去看问他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "因为我我明白你的意思，就是有有各种不一样的弱势群体加引号。弱势群体有些人的弱势更容易被感知，对大家心里会更舒服。有些人的弱势更不容易被感知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "对我就觉得在性别议题上就有这个问题。就是很多男生会觉得我跟你一起学过来的，为什么他要得到更多的资源？因为很多这个是更难以被人感知到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "那你能不能？但是好，如果今天我看有些男性朋友啊，我们不是要非要岂性别话题，但是我觉得这些科普我也是愿意听一听的。我想听一听就是你自己，尤其佩寒他的经历非常的有代表性。比如说那你能不能给这些你觉得那些没有感知的人，你跟他解释一下，他们说你们不是跟我一块儿，你们跟我一起学过来的，有啥不公平的呢？你跟他说说为啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "当然不公平。就我在那个博客里面，那五分钟播客计划的投稿里面讲的一点，就是女生从小就被教育说你数理化就是不好，或者是你小时候数学心理暗示。对对对，然后这个事情我一开始以为是亚洲的文化，因为我跟一些比如说印度人聊，他们也会这样。从小女生被教育你数理化就是不好，然后后来发现欧美的人也是一样的，就是美国的老师，就我身边的美国老师，他说对，我们也做不了数学的，我们数学也很差。他是一个全世界都是这样的。然后对男生的心理暗示就是你现在数学不好没关系，你长大了就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "好像是有点这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "好像是然后你在做数学这个事情上尤为重要，你要相就是你相信自己能把题做出来，你可能就真的能做出来自。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "自信这个事儿，在很多事儿上都很重要。对你一说我想起来，比如在脱口秀上，也是如果你有一天突然开始觉得我可能不好笑。如果比如几个大咖路易CK加李诞，然后加什么什么GB call全过来跟你说，我说他说我看了年轻人你不行，你哪怕再自信，你只要抱着一个你说我操我是不是不行？你可能这条路会走的很艰难。对，如果不结束的话，甚至有可能就结束了。对我觉得这个暗示确实还挺重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "然后还有就是女生的榜样比较少。就比如说我本科计算机，然后我本科上的所有的课里面就只有一个女老师，其他都是男男老师。然后包括我们那个班上交大男女比例是7比1，这个是大家都知道的。然后就是你身边的全部都是男生，然后你去想象你如果是一个男生坐在一个教室里，然后其他都是女生的环境，你会不会很不舒服，你会不会觉得自己鸡肋。对，其实你不应该做这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "对，然后你看我能理解，就好像如果我现在突然报了一个班，比如我报了个瑜伽课，全是女生，只有我，我多少有点不自在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "对，或者是你想要做瑜伽了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "我觉得我是不是不够男人，或者我为什么要来学这个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "对，或者是你想要做瑜伽老师，你是感兴趣的。但是你看所有的瑜伽老师都是女生，你可能就会觉得我是不是不行，我是不是应该转行。对，而且你周围的人都跟你说，你就是不应该做这个，你就应该去做一些更适合男性的工作。然后我后来发现其实很多人在当下是没有意识到的，很多女生是意识不到的。包括我在求学过程当中，我没有意识到是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "但这个除了首先我觉得这个心理暗示造成了不公平，这个我非常理解了。我不是觉得不够，但是我还是想顺便问有没有别的方面你有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "如果你这个学科大部分都是男性，那么他在教育你的时候，他是一个男性思维。然后因为我们思考问题方式，就是我觉得男生和女生思考问题方式有很多区别。那你在听一个男老师上课的时候，你可能会更难理解，然后你可能会更加觉得不适合你。有时候我去给一个talk或者是我去讲课，我觉得女生更能够理解我在说什么。男生可能会给我提一些建议，给我提一些建设性的建议。但是我就觉得就是我可以理解新学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "的一个词儿，小红书它就是很点点。女生说你说的很好，男生说我觉得这个地方你可以讲的更可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "但是他们是建设性的，他想要他想要提解决方案，他想要帮助你做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "但是他的那个其实提解决方案暗示了他觉得有问题，他觉得有problem我来帮你解决。他的姿态是善意的，但说明他能看出来问不不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "也不完全是。我想怎么说呢？就是他觉得怎么样去解释是更好的，但是我觉得怎么样解释是更更清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "这个地方可能就是你举例说明为啥男女思维有差异，就是我选择了我觉得更好的方式，而这些更好的方式明显确实女性接受的多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "对，然后我还我还有一个想补充的，我前几年是这么想的，但我最近又有了新的认识，是我跟一些同学交流，就是本科生他们说他们去上数学系的课，然后觉得女老师普遍讲的比较清楚，他们比较能听懂。但男老师various比较大，有些上的比较好，有些就是上的一般，但是女老师普遍都上的比较好。然后我就在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "想房差更小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "对方差更小。那我就在想原因是什么？我有两个可能的原因，但我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "就是你的观察。咱们今天聊的都是今天播客就是闲聊，不是科研成果，朋友们不要较真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "我觉得女生在解释东西，至少我在解释东西，我更想要帮你解释他的intuition，而不是他intuition。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "直觉怎么要帮人翻译一下直觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "直觉就是直觉上他为什么是对的，直觉上我为什么要这么做。男生有时候会想要形式化一些东西，他觉得形式化了之后你更能够理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "你看我理解对不对？就是你的观察是女老师讲的时候，我更要让你从直觉上能理解，就是从你的受众的体验出发，就是我觉得怎么这样讲你能懂我就这么讲。男老师觉得我不管你别管你怎么能懂我得把我觉得对的背后的那个原理给你提炼出来，我给你讲清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "讲清楚这个原理，比较喜欢把一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "从受众出发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "我对我有一点点这种感觉，但他可能受众是男性的受众。他如果是男学生的话，他可能就是更能够理解。然后我有时候会在想，因为整个科学的体系可能都是男性为主建立起来的那会不会他更是男生可能会更容易理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "有可能这个我也没啥评价的资格，但没有。但我觉得咱们讨论到这儿其实挺好，就是把这些思考观察放出来，大家供大家讨论，或者是给一些人一些启发就行了。对你像我是有一些启发的。如果刚才我的问的那些问题，如果你不说的话，其实我想不到。比如说不公平的点有哪些地方，或者差别在哪儿。我觉得这些东西你说完之后，可能咱们都不知道对不对，但是它是一个可能的选项，咱们可以启发自己有更多想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "OK还有就是我我不知道是读PHE还是做这个方向，我觉得我的思维变得越来越偏向男性男性化。有时候我觉得很可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "他体表现在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "就是当朋友跟我吐槽一些事情的时候，我会想要寻求解决方案，而不是童童。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "跟你说的是我最近好烦这个事儿怎么着。然后你第一反应就像大家那个老说的刻板印象一样，说女生是倾听，男生是出主意。对，你的意思是现在越来越想出主意了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "而且即使在亲密关系当中也是，就当我男朋友跟我吐槽的时候，我就会想办法解决问题，然后他就会很不爽，为什么他就会觉得我只是想要让你共情我的遭遇就是你俩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "这个性别互换挺有意思的。也没有没有，我的性别互换是个比喻。因为我我感觉我以为我感觉我要是不管是朋友还是女朋友，亲密关系甚至父母亲人他们如果能够给我解决方案，那我觉得这好事儿，这不是何乐不为吗？不，我给你说一说，你甚至竟然还能帮我解决，这不是，这多好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "可是有些时候你可能是自己知道要怎么解决或者怎么样，你只是想要有一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "那感觉这就这这事也好解决。我的意思这个问题就是提前只要沟通好预期就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "是的，只是我意识到了这个问题，明白，我以前可能不是这样的，但是我的习惯性的就会出主意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "好，既然说到这个大学，咱就先往先顺着这个故事往下聊一会儿，咱们可以再岔开聊这些议题。然后你因为计算机竞赛去了交大读本科读计算机。对，然后研究生就去了国外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "对对对，就是申请博士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "然后博士研究生。对对对，然后就读了。我记得你跟我说是berkeley.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "对，不是音乐学院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "那个伯克不是音乐学院，是北加的。那个berkeley全称是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "就是加州大学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "最后开放了杠。对，然后你在那儿读读博士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "对，博士毕业之后去工业界工作了一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "然后就去去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "回了学校当当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "教职了。对，刚开始你好像不在布朗，我记得咱们当时我给你做回访的时候，你还在芝加哥。对，我还在芝加哥在家的一个大学一个学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "做了几年，做了两年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "做了两年跳到了现在。布朗，对，你不是学计算机吗？什么时候变成密码学的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "我现在还是在计算机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "等于密码学是计算机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "这个下面的一个分支。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "在本科的时候它是不分这么细的。没有。你在伯克利我能理解的是就是那个时候你选择了密码学这个分支。对你选这个分支是出于完全出于兴趣，还是有一些别的，像之前你说的什么各种各样外部调剂的原因怎么着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "有一些就是我刚去的时候是做理论，叫theoretical computer science。理论计算机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "这个是完全出于智取选择是对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "你就是想学，我就是要做理论，不然我就不会去读读PHD。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "有道理也是搞科研的，你没有必要去学个会计这种没有的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "就是有很多人是理论钻机，其实是一个非常小众的专业。对方向对，就是有很多人可能会去学人工智能或者是系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "你表达好严谨，对，这个很好，不是你说非常系统的专业，然后你更新说是方向，我确实觉得这是更严谨的词儿。对，但是一般人可能不会有这么这种快速的自我纠正的意识，挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "因为理论计算机这个方向它又比较难，因为数学，然后又比较难找的工作，就不像是其他比较热门的方向。感觉选这个专人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "应该都是真的喜欢才会去学。对，因为你看啊我就我当时学计算机，包括我甚至觉得我以为你对计算机兴趣之初，是因为能用几行文字弄出来一个图像。不是我对我以为这是你喜欢创造，我以为你喜欢用计算机的工具在创造新的东西，但当你说你选喜欢这个的时候，我发现可能不是。那你是为啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "我喜欢做parcel，就是我其实是喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "所以说数学理论，计算机科学，它哪个方面让你觉得像跟passo跟解谜有相像的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "就是要做很多数学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "所以说你喜欢数学，说到底那就没有什么别的更能够应用你这个爱好的专业吗？还有什么别的专有些专业数学你为什么不学？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "数学我有想过，但是已经too late。我因为本科是因为计算机保送的，所以就学计算机的本科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "我快速绕绕回去，如果本科保送专业能让你随便选，你会选数学吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "我当时有一点想学建筑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "其实这离得还挺远的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "很远。对，但是我小时候也挺挺喜欢画画的，然后又觉得他是一个理科的专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "你又问达芬奇，你这是但艾丽伟，对，为啥呢？首先你高考的时候，如果保送可以让你随便选你的排名是啥？建筑和计算机还有数学各怎么排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "数学这件事情我高中时候就放弃了，我觉得我数学就是不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "你喜欢数学，但是你对自己的能力，当时对觉得我就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "觉得因为大家不是说你到了初中高中女生就会不行吗？到了初中高中的时候，我就想说完了完了真的就是现在我数学就是不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "所以说这当时应该是说不定某一次万11次没考好，可能你反而把它当做一个预兆，你说终于应验了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "然后我不挣扎了。对，对，因为我一直是搞数学竞赛的。然后到了高中时候，数学竞赛就是越来越差，然后我就放弃了数学竞赛。因为计算机竞赛有这个女生的名额，所以我才坚持了下来。并不是我有多么热爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "当时是一个偏现实的考量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "对，而且高考又没有希望，因为我语文和英语都不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "OK所以说本科计算机之后，这个时候你博士可以重新选专业。因为你喜欢数学，但又因为你已经太久没有专业搞数学了。可能你这个时候去去跟另外那些数学天才们，把过去什么六年八年都花在数学上人比起来，你没有什么优势。所以说只能在计算机没有那么数学，但用了不少数学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "的一个子方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "对，继续深耕。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "我理解了。其实是本科的时候上了很多很多课，然后我发现我最喜欢的是那些数学课，比如说什么数学分析，什么算法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "数学这么多方向里面，首先我也不知道有什么方向，但比如说数学什么方向里面你最喜欢哪个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "哪个最让你觉得有乐趣，都很喜欢，就是对你智商有挑战的那些，我都很喜欢喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "智商上的挑战。但我觉得你这人你不玩游戏，有可能是游戏里面的挑战。对你太简单了，就是可能挑如果要是游戏里面某些挑战，你觉得特别，有可能你也会想玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "对吧？但是我就是操作不行，我就是手很残。对操作上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "的挑战吸引不了你，吸引智力上的挑战才可以OK所以说那个理论计算机科学psychological commer science他是干啥的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "它最底层的问题是你有一些东西能不能用计算机做出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "等于说你们在用自己的多年的研究去拓展计算机可触达的边界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:49",
      "text": "对然后或者是我们要理解这个问题到底是不是可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "还是不可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "就是你用计算机做一辈子你也做不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "那当你们在理论上证明了这个东西可能是不可能的，也给了那些做应用的人说这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:05",
      "text": "方向应该放弃。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "如果哪怕你们探索出一点slightly的可能性，可能就会让其他领域的人说你们可以试试这个说不定可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "对对对，你可以把它变得更快或者更加怎么样从实际层面上去去improve。比如说你用百度地图，然后你要算从A到B的最短路，对它是一个理论上的问题对吧？对，你可以把每一条路用点和线描述出来，然后你可以算这条你你通过这条路需要花多长时间，通过那条路需要花多长时间，你可以算在这个地图上从A到B最快需要多久。然后你这个怎么算呢？你用计算机是不是能算的？是比如说你在两秒钟之内能算出来，还是说你算三年都算不出来的，就这是一个这是一个问题对吧？然后从理论从最初的时候，我们说他是在我们说polo o time是可以算出来的，就什么多项式时间内可以算出来的，然后我们可以去提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "正式这个节目正式进入了我听不懂的阶段。多像我之前我虽然知道咱俩我没你专业，但是你还是能够向下兼容，让我跟你聊到一块儿去了。到这一步我突然发现多像是算是我聊我的，但没关系，我就那那我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "那我换那我换个不重要。这如果是你要来算的东西的话，你觉得你能能算吗？就你要算从A到B最快用哪条路才能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "我觉得逻辑上就是我现在都不敢说了，我怕我说的不够准确。但是我就觉得那就是穷举，就是我自己能走的路。比如假如说A到B就是对，就把它想象成就像老老的图形RPG游戏一样，它们是按格算的对，假如说它横向隔了四个格，对，纵向隔了一个格，其实是能够穷举出特有的路线的对，然后再加上假如说我有他的这个路段拥堵的这些信息，对，就对取最优的三个解就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "对对对，很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "但是太好了，我被鼓励了，我太开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "但是如果你的这个穷举的选项特别多，那你还能不能算出来呢？就是手算可能就算不出来了。那那你有没有什么任何的算法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "对，假如说我是做百度地图APP的人，现在假如还没有没有这个A没有这类APP，我可能就要来问你们。我说我想做这么一个APP，对我需要快速，比如在2秒内给出。对，有是可能的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "是可能的吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "然后你们就得告诉我是不是可能的。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "我们就可以。比如说告诉你的答案，比如说五分钟有可能是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "然后你要把它优化到。我说你们研究的，你们你们是不是不懂，为什么五分钟？我听说两分钟就可以，你们是怎么？所以说你们会给出一个非常有说服力的，从底层上让别人无话可说的结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "就是有一些upper bound，有一些lower bound。比如说这个问题没有那么具体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:04",
      "text": "我不会说我，但是我知道我知道让这个东西抽象成这样已经很难为你了。因为这个科学上的事儿，他可能没有那么简单。但我换个问法就是你们怎么知道的当我是做这个之前还没有GPS，我要做GPS我来问你我不知道。那我也是搞计算机的，我也是程序员，为啥我不知道，你就能知道，你怎么知道呢？你用数学证明它有可能是可以的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "我要么就是想出来一个方法，那我就是有一个上界了吗？或者是我证明他不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "然后你学了theoretical cover science，这是你的博士的方向。大方向什么时候到了？Crip hoog phy就是我说的对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "对，potok phy我刚进去的时候，其实不是做密码学，是做game theory，就是博弈论。对，然后当时那个导师特别厉害，然后我就跟他不是特别match.",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "他特别厉害，你跟他不是特别match。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "就是我每次这两个是平不是因果关系。你不是因为他厉害跟他不match，这个就是平行的两个平行的平行。他很厉害，但你俩确实又不是很聊得来。对他怎么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:13",
      "text": "就是我每次问他他就问我说配合你想做什么，我就不知道，我就希望他能给我一个题说。佩涵，我们看看这个论文，然后想想那个idea能不能能不能做出来。他就不是那样，因为他就是很厉害了。然后很多他招的学生都是，比如说有已经读了一个硕士，让他们大概知道做科研是什么样的。然后他会给他一些非常好的方大方向的想法，方向之类的。然后我当时就不是我就没有什么想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "这有点细节了。比如说他当时你明显感觉出来他是一个这样性格的人。对他希望我希望你是自己一个有主见的人，你选一个，不要让我给你给你塞，不要当一个执行的人，你已经感觉出来他是这样的需求。那你可以比如花一星期你去research一下，然后问问朋友，问问同学，你自己研究出一个方向来。比如说你尝试了吗？你尝试去尽量满足他那个需求了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "就是我都不知道怎么开始，我不知道我当时的经验如此之有限，我不知道怎么想出一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "对，甚至不知道该怎么问问题。对，跟同学聊都不知道他们咋咋聊，人家说半天估计听不懂。对，那你跟把这个事儿告诉他了，你说我不知道怎么开始，你能不能帮帮我，给我点启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "引导我一下。我告诉他了，然后他说可能我们是不是特别match，不不不，一开始他试了，他试了给我一个比较简单的题，然后没做出来，然后他自己做出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "所以说他先给了一个题，这个题他本来也不知道自己能不能做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "对，然后他可能过一个礼拜就想出来了，然后我就没想出来。然后他给我解释了，然后我听懂了，但是已经晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "在他心里你已经是不是一个genius了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "可能我当时对可能是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "这种大牛的学术，他们可能想带一些带出一些新的。然后就因为这个题没做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "他就说也不完全是这个，我的感受其实也不好，他的工作风格和我的工作风格不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "好，所以说你后来因为这个不行不match，然后你就转想转个方向。对转，到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "然后我当时上了一个密码学的课，就是我后来的导师上的然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "然后就觉得amazing，你觉得这太有意思了。为啥呢？因为这个课题用数学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "多用数学多，这是一那就所有的理论课都用很多数学。但是密码学就是让你觉得这怎么可能可以做到，然后他就可以做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "就是你发现了数学新的应用魅力。对，好，现在终于到了一个关键的点。所以说密码学到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "就是最宏观的来说，在数据存储的这一步，或者是数据传输的这一步，或者是在数据计算的那一步，就是在所有的流程当中保护你的数据隐私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "明白这是它的应用。我的理解是密码学还是要用数学开发出一些加密系统对所以说你们研究的还是开发完善优化应用不同的加密系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "开发是一步。然后还有一步就是看看已经有的那些系统是不是真的安全。我们比较底层是比如说我给你发一条微信，这个微信是不是我发的，你怎么保证这个东西确实是我。因为我们的就所有的数据传输都是在互联网上那互联网上可能会有一些攻击，它是需要一些密码学的工具来保证说当你收到一条微信的消息的时候，确实是微信发给你的。然后微信就是负责一个for word的功能，就是我发给他他再发给你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "对，然后他们要用你们这些目的法学的产品来来保护。对对对，所以说他们保护的好吗？理论上存在被刚才你说这种可能性，我之前没有考虑过这种可能性，但理论上存在这种可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "比如说理论上存在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "不存在，杀人最牛逼很牛逼，然后假装是你给我发微信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "对，目前不存在他们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "用的这个工具就这么完美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "对对对，不但是问题，还有一个问题就是说微信知不知道我们俩聊天的内容，就是我是不是一定要告诉微信，然后微信再发给你。微信是不是一定要看到我们俩之间聊天的内容，是吗？还是说不是的，但是微信是看得到的，为什么呢？他这是他的。设计的选择明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "他有两种工具可以用。对，用第一种工具的话，他可以看不到咱们的东西，但他选择了另外一种。对，微信为什么不选第一种？气死我了。好，我懂了。不，这个不是我们研究的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "我知道。但是你举这个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "对对对，那你们研究的是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "我可以聊我的研究方向。我研究的方向研究方向叫做secure multi party computation，中文叫多方安全计算。大概是比如说我跟毛书记第一次认识，然后我们想知道我们有哪些共同好友，然后怎么怎么做呢？那比较简单的是我把我的好友列表发给你，然后你说这几个朋友我认识，那样的话我其他的好友是不是也被你知道了？对，但是有没有可能是我们可以一起magical算出来我们的共同好友，但是不需要把其他的好友信息发给对方。这个就是secure two party computation.",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "但without让任何别人知道。对我觉得理论上咱俩也用那种最原始的比喻。比如咱俩一人写一张纸，然后放到一个小盒里。对，比如说这小河里有个人，他帮他俩，对，这是一种方式，或者小何自己有一个什么对照功能，他对照了一下。对，但我在想这个小何对照了一下，发现有三行是完全字母一样的。那这三行可能就是你们三个共同好友。对，但是小何也知道了。对，所以说你现在研究的东西，你刚才说你说任何别人都不用知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "任何没有这个小何也存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "小何也不知道。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:02",
      "text": "也没有软件知道，没有任何人知道。哼那他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "怎么实现的，他这里没法解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "真的好吧。对，这是我比如说我在critical one第一节课会讲的东西，然后大家就这怎么可能？对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "那你要上完这个课才会知道，那你说一说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "你简单介绍一下。我给讲一个简单我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "布朗大学需要交钱才能上的课，然后咱们让人解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "我讲一个最简单的例子，是我在本科生课上会讲的，我们讲另外一个叫private dating。Private dating就是两个小朋友第一次date。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "然后他们非得小朋友。行，小朋友给这小朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "小朋友健康一些。有两个小朋友第一次date，然后他们想要知道是不是对互相有好感的，是不是应该再对他一次。那么他们必须要互相都对对方有好感才应该在date。对，那如果只要有一方没有好感，就不应该再。对，所以他们要算的这个function，就是要算的这个东西非常简单，就是两个人各有一个01，然后他们要算这个的and对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "对，这其实就是这不这就就是dating APP的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "匹配成功。对，看是不是匹配成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "对，那么dating就是它有相当于一个第三方有个小盒，然后收集你们的信息，我告诉你对吧？对，那能不能他们两个人能算出来呢？你想象有一个圆桌，就是那种转盘，就是我们国内吃饭不是有个转盘的那这种圆桌。对，然后有五张扑克牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "说到这儿我已经感觉我也要听不懂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "你不想听了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "没有我对，你看我对数学，就是你看你刚才所有那些情景化的比喻，对我来说都如此之生动和吸引。然后当你比喻到还有扑克牌出现的时候，我说完了感觉要数学了，要数学要mess up了。来没事，我愿我可以听懂你说。OK5张扑克牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "对我一张扑克牌有三张是红桃间，两张黑桃煎好，就假设是我们俩，给你一张红桃间一张黑桃间，给我一张红桃间一张黑桃间。比如说我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "你后面这个需要讲啥，但比如黄桃尖和黑桃尖换成狗跟猫OK吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "一样可以，咱换成狗，狗咱换成更形象的东西。好朋友们有五个卡片，有三个狗两个猫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "对对对，三个狗两个猫，三个狗两个猫可以，然后给你一张狗一张猫，给我一张狗一张，给我一张狗一张猫。好，可以，还剩一张狗。对，然后把这张狗背面向下放在这个波在这个桌子上这个圆桌上，背面是一模一样的，只是正面不一样。这边有可能是狗，有可能是猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "然后这个桌子围着一圈，我们要放这五张牌，狗先放上去，然后你的牌要放在这两个位置，我怎么解释？就是你的那两张牌放在这两个位置，我的这两张牌放在这两个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "我应该怎么讲？反正也没事，就桌子上画了几个固定的格。我要把我的狗和猫放在这，我的属于我的两个格里。对你要放到属于你的两个格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "属于我的两个格里。然后你怎么放，是根据你对对方有没有好感决定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "好，可以，我懂你啥意思。然后我要是喜欢你我就比如说这个格放的是狗猫，我要不喜欢你我就放猫狗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "对，然后我也是。好，然后放完了之后我们就转这个转盘，随机转转完了之后把这个牌打开，然后就结束了。唯一的问题就是你应该怎么放，能够使得最后我们把牌打开的时候，我们就知道是不是对方对对方有好感还是不喜欢。就是有至少有一方不喜欢对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "那一看就知道了。如果两个都是狗家猫，假如说狗家猫代表喜欢，猫加狗代表不喜欢。对，那如果两个都是狗家猫，不就证明不是就是有五张牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "一张是狗，然后你的那两张是放在狗的一侧，我的那两张是放在狗的另一侧。然后如果你也喜欢对方的话，你就会放狗猫就把狗贴着这张狗，如果你不喜欢的话就把它倒过来。然后我也是，最后转完了之后，只有三个狗连在一起的时候，才是互相喜欢的。如果不是的话，他一定是狗狗猫狗猫这样的组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "因为配音老师其实他已经很形象了，只是确实是因为他这个比喻需要用需要展示位置，而我们展示不了位置，所以感觉到抽象。但没关系，我的意思就是但咱们既然至少可以说明就是转完之后，如果是某种排列方式对，就代表可以对。但这两方还是不都这就知道了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "不知道，我们只知道结果，我们只知道结果对方是不是互相，就是他们俩是不是互相喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "但因为我知道我的选择，所以说如果不是互相喜欢我，就一定知道你的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "不会，你知道你的选择就是最后转转出来就是狗狗猫狗猫。假设我们转完了之后，你就不知道你那两张牌在哪儿了。你懂我意思吗？就是转完了之后是随机转吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "我上不了，不老是有原因的，我发，是不是你这个方式，你看你在用一个形象的比喻来解释这个事情怎么解决。对他解决的目的是啥来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "解决的是两个小朋友要决定他们要不要再date一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:18",
      "text": "就是在不要让别人介入的情况下，两个人内部就让对方就他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "能算出来一个东西，他们都想要算这个东西，但他们不想要告诉对方，他们真正的private input，就是他们不想让对方知道是不是真的喜欢对方。他们俩都想知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "我大概你看我理解对不对？因为你你这个比喻太太形象了，所以说我第一反应是我为啥非要这样。那我直接问对方不就行了吗？你可以问。对，但是你你又但如果我问的话，等于说我是通过对方的private input知道的结果。对我是通过对方那个话知道的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "对，咱现在就给自己小挑战，怎么让你之后既知道结果对你又完全不知道对方输入了什么。所以说你们发明一种方式，有没有可能让最后的呈现格式，呈现的顺序来表达结果。然后你这个例子很简单，但其实放在更复杂的事儿上，就包括你刚才说联系人啥的对，其实也是我不知道你联系人是啥，但是这个系统如足够科学，这个系统可以让最后只看，比如某个呈现的形状顺序，然后呈现方式，我就知道答案是啥，而不用知道具体信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "对，好，这个确实非常，用你的话说非常magic，我想不通。感谢你们这些科学家给我们开发了这么多牛逼的工具。Anyway, 这就是你现在研究的东西。对你研究的其实就是magic朋友们这做了一个魔法师，其实是让刚才我听懂了，你刚才说的是两个party，其实你研究的是让多方对他们其实他的目的不是交换信息，不是，而是知道信息配对的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:58",
      "text": "对，他们想要一起算一个东西，他们都对这个结果感兴趣。但是他们对对方的private input是没有兴趣的，就没有直接的兴趣。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "所以我不关心你怎么想，反正我只知道咱们最后这几个人今天开始，最后我只想知道一个结果，一个决定。对，好OK我听明白了，这个就是密码学的应用。密码密码学还有什么别的应用？能不能让大家对于你们这个专业有点形象的认识？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "很多就是任何时候你要在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "互联网HTTPS.",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "对，这就算对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "所以说HTPS到底是啥？前天我刚上网的时候没有什么这个AS对，后面为啥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "多了个S比如说你去领百度，你确定这个真的是百度在回你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "我就加了个S我就知道了，为啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "就是它有authentication，就是有更复杂的操作。保证了这个一定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:49",
      "text": "是我加S的话，这个电脑的浏览器就会帮我进行一些更复杂的操作。好，可以。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "还有然后还有block .",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "chain就是区块链也是要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "用你们有一些对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:01",
      "text": "分布式记账系统。对，理论上就是某种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "加密的应用是分布式，不完全是，但是区块链用的还蛮多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "明白区块链的，现在大家聊的可能各种项目他们都是应用，但底层的技术是需要你们的理论去开发的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:17",
      "text": "对不对？好，而且他们给我们带了更因为因为区块。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:23",
      "text": "链行业的兴起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:25",
      "text": "给你们带来更多的关注，对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "我本来采访你我把答案全把采访全说了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "anyway. 还有我不知道国内有没有给你推广告的时候，他需不需要看到你的用户信息才能给你推，还是说就是我这个方向的应用，猜你喜欢这个对对对，猜你喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "我现在突然有点明白你做的这些东西了。你这个牛逼，之前就是因为有很多个性化的推荐，猜你喜欢因为要之前讨有过这种讨论，因为要收取用户隐私，因为我没有你的信息，我怎么猜你喜欢的。然后现在你的方案是有没有一种方式，就是我不让你信息，对，但我只通过一些结果，一些别的形式的呈现，对给你推。对，所以说这种这是能做到的吗？理论上可以，但是你现在探索到理论上是可以的，但是现在暂时还没有应用。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:14",
      "text": "有一些比较简单的应用，就是比如说你用那个IOS kitchen，我，它会提醒你，你的这个密码泄露了，然后他怎么判断你的密码泄露呢？他需不需要看到你的密码，才能知道你的密码是不是泄露的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "所以说他知道吗？不知道他不知道他不知道我的码是什么，他也是通过这种对奇怪的配对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "结果之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "好对这个技术如果真的最后应用了，它其实能解决。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:42",
      "text": "很多很多问题。对啊，比如说check GPT对吧？有时候你会担心说我问他问题是不是也泄露了我的一部分隐私。那有没有可能是你不需要让他知道你的问题，但他可以回答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "你我真的越来越玄乎了。ChatGPT能回答你的问题，本来大家已经够impressive的，下一步就是他不知道我的问题，但他知道我在问啥。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:03",
      "text": "怎么可能呢？不是，他是不知道你的问题，但他可以回答你的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:07",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "这怎么可能呢？他不为什么为什么不可能？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "就是你都不知道我的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "你怎么回答我的问题？那我们不是，我们刚刚做的事情不完全就是这样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "对，你说的对，但这个你我知道你的这个意思，但我一瞬间直觉上就开始直觉上我觉得怎么可能，我都不知道这个人在问啥，所以他其实还是有某种方式知道你在问啥，但是他知道的不是你问出的那些话。对我打出了56个字母，他其实没看到这五六个字母。对，他用经过加密翻译过的一方式，他说原来你在问这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:37",
      "text": "对，你可以认为是所有的问题都是加密过的，但是他可以回答这个加密的问题，然后你得到的也是加密的结果。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:47",
      "text": "所以说饭桌上摆牌，这其实就是你为一个简单的问答流程，你开发了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "一个加密系统对对，但是摆牌这个不就是不能用，因为两个人要坐在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "对对对，但是这是一个很简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:00",
      "text": "对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "很简单的。我懂了我懂我懂我不敢说我懂了，我大概知道这个配方研究的是啥了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:07",
      "text": "我再讲一个简单的例子，就是它有一个技术叫zero knowledge proof 0知识证明。就是我可以向你证明一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "但是我不需要懂这个事情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:20",
      "text": "比如说我可以向你证明可口可乐和百事可乐的味道不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "Without长without testing对吧？就是我没有知识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "但是不告诉你我是怎么判断的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "等一下，所以还是要长可以尝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "我可以尝，我先你也可以尝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "我你先说，我觉得我不能随便问，因为对我就先听完。这怎么怎么做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "那方法就是我是先背对着你，然后你随机倒一杯，然后让我尝，然后我就告诉你是百事还是可口可乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "OK这不就是经常比如说常见的一个盲测的游戏。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "然后你测试很多遍之后，如果我每次都能答对的话，你是不是就能被说服说这两个确实味道不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "如果你每次答案都一样的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "对，不是我每次都能答对。Sorry.",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "每次都能答对。对，然后如果次数足够多，对你每次都能答对。对我就几乎可以判断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:16",
      "text": "几乎可以判断。就是我向你就是zero knowledge proof，就是我向你证明了一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "但我还是有knowledge，你knowledge我的knowledge，对你这个判断这个的knowledge，但不是对产品本身的knowledge。对，首先我知道正确答案，你既然每次都答对，说你应该真知道。OK所以说你平时研做密码学这个研究的时候，你平常的工作内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "是就是我们先会提出一个问题，然后我们想要解决它。比如说刚刚那个小朋友那个private dating的问题，我们就会想到我们如果要想解决这个问题的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "能不能做，所以说其实你们是从现实生活中存在的具体问题倒推你们的研究需要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "有很多是这样的，至少我做的可这还是是这样的，挺浮赋予。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "人类现实生活的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:02",
      "text": "OK对我说这能不能做，然后要么我们就做出来，要么做不出来。如果做不出来的话，我们就换一个题看，换一个别的题。然后如果做出来的话，我们就会想更general的能不能做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "其实你们就给自己找难题去解决。但是这个难题，为了让对人类有贡献，你们找的都是现实生活中存在的难题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "很多都是明白，但是也有一些不是有有一些更理论的，就是可能不一定是不一定有直接的应用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "但它暂时可能没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:29",
      "text": "之后说的就有了。对，大家在写比如说introduction的时候，都会主要讲一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "上个价值。就是抽象上我做这个是为了解决什么，但其实具象上它是有一些OK那咱就是顺着往下聊，佩航老师你在伯克利读博这五年读密码学有没有什么感受和体会？等我们随便分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "就是我读到一半不想读了，这是最大的问题，就觉得自己不适合。然后我跟我的导师说我读不下去了，我不想读了。这是在第三年的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:01",
      "text": "刚开始是因为跟导师不卖，是换了个方向。但是读了三年之后又觉得不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:07",
      "text": "我不行了，就是觉得自己太差了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "这个体现在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:12",
      "text": "做题想不出题别人都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:15",
      "text": "对很多人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:17",
      "text": "然后周围人都特别厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "很多人都可以对别人都很顺利，你觉得自己很艰难。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:22",
      "text": "然后我就觉得那可能就是不适合。然后我就跟我的导师聊了，导师很尊重我的选。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "当时完全没劝老师，我觉得我自己可能不适合。可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "对，然后其实有一点confirm了我的这个怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "他完全没有安慰你，没有也没有没有没有也稍微礼貌性的拯救了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "也没有，他就说因为我那时候第三年一般是要读五年的。他说其实你做的还可以，要不你再忍一忍，我让你四年毕业。因为三年就是太短了，就是面子上过不去，所以让你四年毕业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:58",
      "text": "你就虽然你当时你的request是我做不下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:01",
      "text": "能不能给我毕业？我当时已经不想毕业，就是我连那个硕士学位都不想拿，我就是我不想再继续下去了，就这么痛苦，这么就是这么痛苦。为什么压缩骆驼的最后一根稻草是我开始读博之后写的第一篇论文是我自己写的，然后那篇论文可能投稿投了十几次都没有中，最后那个我觉得应该会中的那一次也没有中，然后我就觉得我应该是不适合。然后在同时，我不是只写了这一篇论文，我写了其他的一些论文，但是都跟其他人有合作。然后合作的过程中，我就觉得我根本想不出题题都是别人想的，我就只能做一些善后的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:42",
      "text": "就感觉就像是个什么sunday group主力都是别人对你帮忙做个了PPT，对你那那种感觉。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:49",
      "text": "但其实我现在当老师了之后，我发现其实对刚开始的学生来说是非常正常的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "刚开始很多人都是这样，刚开始你不熟悉这个科研流程，很多时候的研究其实很多时候也是熟能生巧。你做多了之后，那些研究工具也就成了。他也不一定是有才华，而是你经验多你就会了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:08",
      "text": "但我当下不知道吗？而且我周围有很多其他的，我的appear都很厉害，他们就能自己想出题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "他们可能因为上过硕士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:14",
      "text": "他们知道这些工具。我也不知道，反正就是周围人都很厉害，然后我反正就不行，然后我就觉得我应该是不适合。我最近有跟我的那个导师有聊过一次，因为我自己当了导师之后，我的很多想法不一样了。因为我视角不一样。我就在想如果我的学生跟我来说，我不想读了，我会不会去劝他。如果他做的一般般或者是沟通好或者怎么样，我就觉得其实我可以理解我导师那个时候心态就是我还是尊重他的个人选择。我当然会告诉他我真实的想法，但是我同时会尊重他的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "然后我的导师跟我说，他当时其实是有劝我的，只是我可能选择性的忘记了。对，或者是我觉得他在安慰我，他没有特别强烈的夸我，他只是说佩涵我觉得你是capable的，我觉得你是可以做科研的，我不觉得你很差，我觉得你是可以读完这个PHD的。但是我当时就觉得你就是在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "你当时场面化，所以说当时的你的那个诱因就是因为投稿不中。对，但你现在回头看，当时那个投稿不中。你现在回头我不知道你还记不记得你当时的第一篇论文。对，投稿没中。你是说当时就是研究的不好，这个论文就是个垃圾，还是因为你没有，后来就写的不好，写的不符合。比如说那些业界规范，就刚才咱聊的那些就是能熟能生巧的事。你再回头看那个那个事儿是什么样的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "我觉得是首先这个结果不是特别的impressive，就是那种incremental的就是可写可不写，你也可以写本也可以写，然后这是一。其二是在审稿的过程当中，就是有很多的随机因素影响，就是太随机了。因为我现在审的稿比较多了，所以我知道有多随机这个事情。但当我是学生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "的时候不分析就有可能根本就不看瞎写的。首先我问一下，我因为完全没有走过科研的路线，我只是偶尔听说。我知道大家什么投论文，什么SCI，什么收录，什么被引用，这些概念我大概明白，但我他非常不专业，所以你现在已经是成为跟很多就比如学术杂志的审稿的那个角色了，是吗？对，这个杂志会请一些高校教师，反正就是研究者过来做评委。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "等于说对对对。但是我们计算机这个专业比较特殊，它不是杂志，它都是会议，它就是conference，所以它流程比较快，所以conference.",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "你是这个conference的评委，你要选的是啥？选的是这个conference上谁可以发言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "他最后会有会会有发表一个书，就是他是有一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:54",
      "text": "发表出来的。我问这个问题确实太小白了，我估计科研界的朋友们会都都都明白啥意思，就我懂了。这个conference不光是在这里，conference conference是另外一种在学术界可能呈现学术成果的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "它也是有一些物料的，到后来对，因为它的节奏比较快，比如说你投稿到结果出来可能就两三个月，三四个月，然后他就发表了。他就是确实是可以发表的，然后你可以去参加那个会议。但如果你去投那些journal，就是那个叫什么期刊的话，它审稿流程就比较长。明白。但是计算机这个学科它就是进展的比较快，明白，所以他采取了用了conference这样的形式。对，他最顶尖的论文都是发先发在conference上好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:40",
      "text": "随机性就在于其实你看的稿的时候，你其实发现有时候你可给的这个可给的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:44",
      "text": "对，而且比如说每一个论文一般只有三个申报人。我们抛开那些特别厉害的论文，比如说大家就三个strong accept，那肯定是accept。但如果是那种也可以收也可以不收，就比较在播热卖的那些论文，它随机性就很大。可能有一个审稿人特别喜欢，他说我这个论文很好，然后其他人说都可以，那他就中了。但有可能一个人特别讨厌这个论文，另外两个人说都可以，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:15",
      "text": "然后他就没中。是我明白了，所以说OK继续稳就读博的。但你后来是怎么坚持下来的？所以说你当时跟导师说你不想干了，所以说他安慰了一下有效了。然后你想想还是继续读了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "他当时是从一个比较practical的角度去安慰我，他说即使你去工业界，你有一个博士的学位也是有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:38",
      "text": "这就跟很多人跳槽一样，哪怕再不喜欢你忍忍再多一年拿个manager的title然后跳槽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "对对对对，然后我就去实习了，有一个实习的机会，我去实习的还蛮喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "去了什么地方实习？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "微软研究院。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:54",
      "text": "microsoft research微软研究院是这应该是非常牛逼的了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:57",
      "text": "对我毕业之后就去工业界，就找了一个research lab。那个research lab我之前也实习过，然后我也挺喜欢的。那个research lab叫VISA，就是那个信用卡公司VISA .",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "VISA的research。他们确实也挺需要这方面的技术。对，所以说那个时候只要你想实习，你就可以一直实习的。反正只要你不耽误你研究，只要你担心研究老师是OK的，你跟老师说你说我要去一边实习一边做做研究，是我的导师比较好。一般可能导师不太允许，对，不太允许一边赚钱干啥，一边不好好做我的研究那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:30",
      "text": "对对对，是我老师非常好明白，他非常支持我，所以我才做的。而且因为我有有签证的问题，即使我在学习当中，去做英特尔是可以的，去做实习是可以的。但是你要付学费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:44",
      "text": "那我就得自己付，因为你还要修够12个学费。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:47",
      "text": "对，但是当时是我导师帮我付的学费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:50",
      "text": "就很好。这有点夸张。对他自掏腰包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:53",
      "text": "他不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:54",
      "text": "他的finding他能wave，他用funding。对，所以还是这还是花了他非常的花了他真金白银的对，我以为是有什么wave的权限。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:02",
      "text": "不是，而且我当时有问他，我说我真的不好意思，我要再去做一个实习。然后他说我可以自己付学费，他说不用不用，不用担心这个钱的事情，不用担心。就超级好。这个男的女的男男是一个男老大，老大哥不是老大，就是比我大一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:20",
      "text": "他他只给你代言，他已经是导师了，他应该也很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "他看来他非常厉害，他非常巨强巨聪明，而且我是他的第一个学生，他刚刚当教授，然后就找的我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "他是一个比你大不多的对，正教授。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:40",
      "text": "不是正教授，就是assistant professor。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "但是你这个时候已经可以收博士研究生了。对，所以你现在其实也可以收博士研究生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:46",
      "text": "可以，你收了吗？我收了。对我有说我还有博士。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "好屌，然后anyway顿时挺厉害。好，你没有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "他没有这个区别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "就是所有的人都可以。我我知道我知道我知道你没有优越感，但我今年爱的还是很厉害的。因为你我觉得年纪也不大，就是我一个本科学位，我现在跟一个比我小几岁的人，他带着博士和博士后，我只是表达我的impressive。你去了微软，比如说VISA，刚才你还提你还去了google、facebook.",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:17",
      "text": "对你能不能分享一下他们各自的。因为这几个作为工上班来说，我反而是多少有点了解的。因为我之前在互联网公司工作过，你能不能给我分享一下你的工作怎么体验？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:27",
      "text": "我觉得每个公司风格都很很不一样。对，然后我不知道我会不会offend到一些在这些公司工作的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:35",
      "text": "太谨慎了，快说吧，没关系，太谨慎了，咱们就个人分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "首先VISA是跟这些不一样，因为VISA是一个finance公司，对tech。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:43",
      "text": "他会不会太传统，让你觉得太压抑、太沉闷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:46",
      "text": "他不太接受新技术。就当我们跟他比如说propose一个方案的时候，他就会觉得这个真能行吗？比较保守。对对对，比较保守。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "另外几个这你看另外几个就是互联网巨头了，微软、google、facebook对你你的感受如何？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:02",
      "text": "我觉得微软好像大环境就是大家普遍觉得是比较养老，佛一点对，然后facebook是最卷的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "facebook很卷。对，这个卷是国内语境中的劵，就是是无效竞争，还是说这个卷是因为他们励精图治，让你们很忙的那种卷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:22",
      "text": "他们就要move fast。然后很多时候他先要把东西做出来，然后我们再去优化。就是他是不是一个最好的版本不是那么重要，但最重要的是你先把东西做出来，然后我们make progress，然后我们再我觉得可能跟他作为一个他是先从社交网站发展起来的一个关系，就比如包括他做gram什么的。对他可能是先要把产品做出来，然后再去提升。他明白，然后google就是会稍微他的首先他的公司就大非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "Google比微软和facebook都大非常明显大很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:58",
      "text": "比飞速大非常多，他员工比faced的多非常多。我的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:04",
      "text": "我之前最早我以为是这样，但是因为我当年毕业那几年，大家总是把google和facebook放在一起。我也是，然后我以为两个都是那种巨头。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "也是这么觉得的。我一开始也是这么以为的，但是我去了之后觉得好像还是大挺多的，而且就是很多，反正就是分分的非常细。然后很多事情我觉得如果是想要把事情做对以及做好，然后他不太说一定要非常move fast。因为这些东西它很多时候就会比较慢，它推进流程会慢一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "没有那么急着要结果。可能也是因为公司大家底厚的原因。所以说听起来在google这种风格，可能你做科研的会稍微舒服一些，会舒服一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:48",
      "text": "对，其实我有想过去google那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "facebook就是作为公司来说，我要是作为投资人，可能我会觉得你这是个做生意的那种以往的态度，别给我天天搞没用的对，别我害怕你拖延。就光在那说研究你先弄出来，然后咱们再往后再修正。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:03",
      "text": "对对对，而且是facebook是你如果好好工作，你就真的能能拿更多的钱，能升值更快或者怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "我大概能听出来。对，然后microsoft可能就是属于是在更lay back一点，比比那个google还要再lay back一点。我觉得所以说你作为员工的话，科研人员的话，你其实可能更偏好google这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:25",
      "text": "我觉得microsoft research也很好，它比较是一个独立的。Google是虽然他也做科研。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "但是他需要有跟公司产品的流连的还挺紧的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:38",
      "text": "明白，你总结的非常到位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:42",
      "text": "上过班可能在google你解决的都是公司可能真的产品需要解决的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:47",
      "text": "对，但他也很exciting，就是因为他做了很多东西，他是最前沿的。对他做了很多东西，就其他公司都都没有做过，或者都不会做明白，只有姑姑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:57",
      "text": "在做好。那你为啥后来就又你没有去回业界工作呢？为啥最后去教书了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:03",
      "text": "就是我在业界工作一年，我在VISA工作了一年。然后就是因为那些我之前提到的，就是很多你想要推进的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:11",
      "text": "你发现阻力很大。刚开始你觉得氛围还可以，后来发现上层的包，他刚开始没有意识到上层的这个保险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "对你作为一个实习生的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:18",
      "text": "你感觉不到吗？你当时没觉得这在不行的时候没想过，比如跳回google之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:25",
      "text": "当时还有就是我男朋友在学术圈找了一个教职的工作，就怎么说我们想要去同一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "那这就明白了，有感情原因，有一部分对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:37",
      "text": "是感情原因，然后另一部分是觉得学术圈也更自由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:40",
      "text": "从事教职学术圈现在跟你想象的一样吗？这确实就是更自由。因为你看在你的一些选择里面，是会出现后来想象跟之前的想象不一样。对，后来的经历跟之前的想象不一样。所以说你后来去学术圈也教了你几年书了，从你去芝加哥到现在三年，这三年你觉得还是符合想象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:57",
      "text": "还是开心的对，跟我想象的比较吻合。明白就是你是有限的自由，但是跟我想象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:03",
      "text": "的没有大的差距。对，OK, 好，那就聊聊教书当老师这个事儿。有没有像什么博士一样，刚开始有什么挫折，什么不适应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:13",
      "text": "还挺挫折的。现在也很挫折。怎么挫折？就是现在就是要跟学生一起做题，然后有时候做不出题，然后不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "这个好好笑，为什么这个有点好笑？我操真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:31",
      "text": "不是因为你在跟比你更新的比你更说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:34",
      "text": "你说这个问题确实它就是最致命的问题。我搞研究到我做不出题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:40",
      "text": "就是当你跟更比你更年长的人做题的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:44",
      "text": "你做不出题压力没那么大对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "然后你现在带学生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:47",
      "text": "然后你学生都能做，你做不出，但也不至于学生都能做对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:51",
      "text": "不是，就你也做不出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:52",
      "text": "我也做不出，就是你想教他们，但是你发现你教不了这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:56",
      "text": "就是做不出。就是有时候做不出来就很难受。因为学生的我就觉得我有一个责任，是我要带他们做题，然后我们要把这个题做出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:07",
      "text": "我得是指望你们做不出来，你得我可以你可以你可以指望我，你可以count on me。对，就发现好像你们counter不了。对，那咋办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "就硬做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:17",
      "text": "就继续往下，反正就先拖着，等着能做出来。那天就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "做一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:22",
      "text": "但是我相信你肯定是谦虚了，肯定不是每个题都这样。但我相信这可能是其中有偶尔会发生的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:27",
      "text": "或者是你想做一些更厉害的题，然后发现你能力不行，只能做一些比较简单的题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:32",
      "text": "这在学界我相信你肯定不是第一个碰到这种情况的对，大家一般怎么解决的？大家比如有没有什么形式，什么联合研究，或者怎么着，或者找那些你的温特尔什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:43",
      "text": "会会带你，对，会找一些其他人合作什么之类的。但是你又会觉得说，你要establish你自己，你想要有一些结果，是你是你是最senior的那个人，但我去不让之后还挺开心的，因为我特别喜欢上课。我们的工作最主要的衡量标准是你的科研怎么样。然后你教课教怎么样呢？是没有人care的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:10",
      "text": "是不是那么重要？对，就作为教授，咱们上学的时候总结教授是教是老师是教书的，但其实你们科研任务挺重的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:18",
      "text": "然后你有压力吗？我不知道你知不知道，就是我们的就是进去之后是tent truck，就是assistant professor。然后到了第六第七年的时候，会评一个tenure，就是评终身教职assistant。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:29",
      "text": "然后什么associate对，然后professor对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:32",
      "text": "然后如果你们评不上的话，你就要走人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:35",
      "text": "他有第二次机会，没有，只有一次机会，评不过就走。对，屏幕就但它有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:40",
      "text": "但它评断的标准是你的科研做的厉不厉害，主要对90%明白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:46",
      "text": "它是看比例的。比如说今年一共有15个教授参加，如果好的话，这十五教授都能太牛。还是说学校说我们是这次30%的录取率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:56",
      "text": "没有好的话都能过都能过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:58",
      "text": "那还好，只要你做好自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:59",
      "text": "你也没啥竞争。对对对，是的，大部分学校是这样，大极少数学生学校不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:05",
      "text": "所以说听起来是你做professor，你在科研上可能偶尔反而有挫折。因为你题做不出来，但教学上你还挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:13",
      "text": "对，因为不让他很看重教学，我不知道是因为他是不是是公是私立学校，所以他很看重教学。所以我会觉得你教学教得好也是能够被appreciate的。然后我就很开心，而且学生也都很聪明，就特别厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:32",
      "text": "那你这教学了三年，还有什么别的我不知道。不管是有趣的事儿或者是你意料之外的，类似于culture shark这个词儿用的不太准确。但是就比如说你当了教师之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:42",
      "text": "我没有在国内当过老师。但是我觉得美国学生很会夸人，他在调频的时候会疯狂的夸你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:51",
      "text": "然后我还蛮喜欢这件事情。那你当时你当年做学生的时候，你应该也写过类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:57",
      "text": "是不是？对我好像没有这样夸老师。我说老师你这学期上课上的太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:02",
      "text": "我好像不会这样。对，你要这么说，咱们好像都不太会，都是克制的，就是我要表达善意。你觉得老师怎么样？教学非常好，讲的很清楚。对然后对怎么这个准备备课很认真，可能就这么说，他们是有情绪在里面的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:19",
      "text": "他们就说太好了，就是我这辈子遇过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:22",
      "text": "最好的老师之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:24",
      "text": "真的就是会这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:25",
      "text": "然后看着太可爱了，我操，然后你看就很开心，我这个应该学一学。确实他们总喜欢说什么best，什么什么ever，之前总觉得他们是不是太极端，但现在想想也无所谓，哪怕你今天说一个error，明天说ever，反正大家只要都开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:43",
      "text": "没人跟你计较了。对我有被他们训练的，有更喜欢夸别人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:49",
      "text": "这个挺好。我之前还觉得，比如说上班的时候，我给我领导写的评语，我觉得我写挺好，都是在夸，但就没有情绪，没有信念感。对，朋友们以后夸人其实可以有点信念感，大家应该不太会计较你的那个所谓的不真诚。我之前害怕我说的太过的话，我有点不真诚。我说你真是我最好的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:06",
      "text": "不是你可以夸。具体的点，就是你不是无脑夸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:10",
      "text": "对，同学们都夸过你什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:11",
      "text": "你跟我们分享，他就说讲的特别清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:14",
      "text": "然后就中文特别好，这老师中文叫我这么最好的，讲特别清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:19",
      "text": "比如说特别耐心，然后课后去找你，他都会耐心的解答。不管有同一个问题问很多遍，他也都会耐心的解答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:28",
      "text": "我能想象朋友们其实你能听出来佩涵老师他脾气特别好。他你就是聊的时候你也能发现他就是你脾气还挺好。谢谢。我觉得我不应该这样脾气挺好，这就有点不够。脾气最好的平安老师是我这种脾气最好的感觉其实也太好了，没有那么好。OK你跟学生发过火吗？或者是比如说有过情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:49",
      "text": "跟我上课的学生没有过，但是跟我一起做research.",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:54",
      "text": "的学生有同等于同事了，有点像对，同学同事。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:58",
      "text": "为啥呢？你比如说他一直答应要做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:02",
      "text": "然后一直没有做。典型的上学的时候那种group里面的那个free reader.",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:07",
      "text": "可能那种对，就是会有一点生气。但是事后又觉得自己说的太重了，然后我回头又去跟那个学生道歉，我说我刚刚可能话说的有点重，因为我有点着急。对他说没事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:19",
      "text": "是我的问题什么之类的，我感觉脾气还挺好的。如果你能想出来最大的冲突是这样的话，我觉得这已经非常nice。很少见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:26",
      "text": "没有，但是你上学的时候，你也没有遇到过老师冲你发脾气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:30",
      "text": "到了大学之后，我到现在都记得非常清楚。我当时上学的时候读本科，有一个教授教的是税tax，他是我们商学院很有名的一个交税的。就是因为商学院本来的老师就是有老师就专攻一门。我们好像各个阶级层级的，不管是初级、中级、高级的什么taxation都是他来教。他是个asian，他是一个亚洲的。我要说要老太太还是大姐，现在没有老太太，我估计可能四五十多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:01",
      "text": "我上次课之前很多同学就跟我学长学姐跟我说，他说有人一说他特别好，有人说他这人不行，特别讨厌，最讨厌他。我现在回头想，我觉得他是PUA式叫法，就是PUA式叫法，他觉得我是很厉害的，他他讲话他不是像你，比如说你的这个性格personality是一个比较常规的，好人，就是脾气好温和的人。他那个就是感觉劲儿劲儿的那个老师劲儿劲儿的。他那个劲的情况就比如很认可你，对你好了让你先入为主了，他可能会你可能会觉得他非常有那个那个叫什么Christmas这种就是那种气质，然后是一个a person with character，这人好像很酷，然后很有风格，甚至像是成功学导师那种人。他性格也很鲜明，很招人喜欢。对，但如果你不认那个成功学，你就会觉得这个人就是劲儿的大忽悠，讲课你就好好讲，哪儿有那么多奇奇怪怪的东西。具体他是什么风我记不清了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:52",
      "text": "我就记得有一次office our也找他问问题，我俩因为啥肯定我就觉得也没啥争论的。一定是我去找他问问题，我问你，我也不懂，我非常确定我一定不是觉得我比你懂得多。可能是哪些问题上，我可能是我没听懂。我说那不可能可以这样，为啥不能这样呢？这样不行之类的。对我已经其实忘了，这都是我猜测，我已经忘了因为啥了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:10",
      "text": "然后他他就直接说一句，他说i think like you are so cocky，他觉得我很傲慢，就是我那是我第一次我很少碰到教授直接制止我的。对，personality很少。他说你这样想也没必要，对吧？他说有的可以说，他说你这样想点先入为主了，或者说你说你再仔细想，对他直接说，他说就是我觉得这个PUA，这不就是PUA你他就让你感觉他就打压你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:33",
      "text": "他当时打压我，我不知道该咋办，我当时就觉得是不是我这个人不行，然后那么多人都喜欢的商，就因为他很多人评价很好。他就是商学院这个厂商好多年，好像我记得可能也拿过很多什么各种荣誉。我说这么好的教授，然后他都说我cokey，我竟然把一个牛逼的教授惹得不开心了。他当时也没有不开心，他他感觉像是一个那种谆谆长者在点评你的样子。但当时我很无措，我不知道该作何反应。甚至我当时有一段时间里面，我都不知道该觉得是我的问题还是他的问题。他的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:09",
      "text": "对我后来长大之后，当我越来越大了，我才觉得这应该一定是他的问题。对但当时不是这个例子也让我其实共情过一些，甚至在性别议题上我都能共情一些，就是典型的那种场景，就很多时候所谓的施暴者，反正他他觉得我就在做点评的时候，对，其实对方真的可能是会因为惶恐confused开始自我怀疑的，是不是我的问题。就当时所以说你刚才问我有没有跟教授那个啥，到底没有跟教授吵过架，但也没有教授骂过我。但当时教授那种点评那种，这我记得很清楚，我甚至偶尔会想起来，倒不至于什么nightmare啥，但是偶尔会想起来，我说对，当年谁他妈说我妈说我coke y我记得特别清楚，我想起来为啥了，为啥你我这么一想，我更觉得是他无理了。我俩在讲题，我已经属于很谦卑的了。我尤其是对长辈跟什么老板，我不是那种什么零零后整顿职场那种特别有个性，老给人甩脸色的人我觉得作为80后，对，是有一些传统的那种尊卑概念在那个心里的对，老师给我讲题，然后我觉得那个铁牌跟我说啥，反正就没，我做错了，我是想错了，我说了两句，my bed我说my bed。那个时候本科生我们本科生经常有时候会跟美国人一块玩，这是口语的一个说法，可能就是my mistake之类的意思，你懂的，这是口语里面常用的my。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:29",
      "text": "他说你一个中国人，可能不是我这种语气。他说你为什么要说my back？我说我的错，他说这是一个美国黑人俚语他当时大概说他我忘了他有没有说黑人里，他我我我我这个我不确定，我不我不不知道他怎么说黑人，他的意思就是这是个俚语，干嘛就是他那个他那个意思就是干嘛你要假装这么地道的美国人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:50",
      "text": "这就好像有点像，比如说如果有一天我有个河南老乡，他跟我说那种北京口音，可能我会说我说干啥呢？哥们儿我说你学啥北京话，反正你会有点他这个意思，他会觉得你一个asian，你学人这么说话干啥呢？但问题是如果我这么说，我说一个河南老乡说北京话，我会说你没必要装北京人。但当时他在这种是因为我英语不好，英语是我第二语言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:12",
      "text": "对我学英语的时候，我觉得my bed的这种说法和有时候我当时学了很多俚语，在工作中打工还是学校打工。比如说你学，你说thank you，对方会说you bet，我说you bet可能跟you are welcome差不多。意思就是你只能通过模仿观察来学习新的英语。我没有要假装自己是黑人或者很swag，这就是我学到的英语。所以说你要是想说我英语不好，你他妈可以直接说，你他妈在那儿挑我的英语的那个风格不够，我能咋说吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:38",
      "text": "不，而且我都不知道这个。对我以为是一个非常正常的英语表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:42",
      "text": "很有可能就是正常的，很有可能就是他的PUA。我我倒我一直觉得my bad就是个很正常的口语表。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:49",
      "text": "对，我感觉大家都会说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:50",
      "text": "对，然后他跟我说，他说my bad，他说你为什么要说my back？我说这就是这不是我的怎么怎么说的？他说这是一个什么就是什么篮球场上非常的用俚语表达，他可能会觉得我在尝试学美国人说话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:03",
      "text": "他可能看我就我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:04",
      "text": "觉得特别像典型asian跟asian之间的，有时候甚至我觉得可能当然可能这个人有关系。但我也观察到过，有时候asian跟asan之间，同类之间，他们有时候会有一种奇妙的那种心理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:17",
      "text": "他是asian，我都忘记他是asan了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:18",
      "text": "他是一个非常是个非常色度的心理。他觉得你一个agent在这干嘛去要融入我们老微信，就AB就是递到美国人的圈。我不知道这都是我瞎说的心理，但他当时说了，他说他当时说的是你为什么要说my bad？然后我好像跟他争了几句，我好像当时我就我当时大概就这种感觉，我说那那就是我学英语，我又不知道他是啥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:39",
      "text": "对他后来说他说我感觉你很cocky，当时一个是学生，对老师有敬畏，也感觉没法跟他顶嘴。第二可能当时英语也没那么好，就不知道咋吵架，你要放到现在我吵死你。我没有对他没那么大怨气。但是我突然想到，我觉得艾米安你别这样，我不知道艾米安你但凡有你有儿女听播客，你要是有人认识，跟请你转告他一下。我说他傻逼，我越说越生气了。错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:12",
      "text": "所以他是native speaker吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:15",
      "text": "他应该不是他不是他那他还他绝对不是native，他100%不是native。那他凭什么说这个exactly？而且他作为一个A选，作为一个他他是个中国人，应该他应该是中国裔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:25",
      "text": "而且他为什么要起一个amy的名字？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:27",
      "text": "对不起。而且我俩甚至可以说中文在office our至少说不定可以，我觉得说不定为了亲切说，你也是中国，你哪一直说英文，一直说英文，然后说我用词说说我cokey。然后在我解释之后，因为我没有听他的，我没有第一时间说老师你说的对我跟他解释之后，他说你知道i feel so lucky。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:46",
      "text": "我米安我现在说中文你能听懂吗？我现在说你能不能听懂？放把我情绪给说上来了，我觉得真的就是这种坏老师，真的是会影响小孩心态。而当时你当时我已经不小了，他说这些话都能影响我的心情，是老师这个职业太重要了。确实我觉得佩涵这种老师对学生要好很多。你看你这问题问的很好，让我顺便想起来了一些大学时候的记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:17",
      "text": "但是我确实遇到过那种很傲慢的教授，教授。对对对，然后我就选择不跟他们一起合作了。然后我觉得在学术圈有这个好处，如果你不喜欢一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:27",
      "text": "你可以不要再讲。所以说这次配合你应该是三年第一次回国，因为之前的原因四年半了，四年半第一次回国。你这次回国感受如何？有什么你在这多几天了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:37",
      "text": "到现在，我是八号回来的，今天几号？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:43",
      "text": "二十多天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:44",
      "text": "十几天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:44",
      "text": "两周多，你感受有什么？就像你之前说的reverse culture shock，有这个东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:51",
      "text": "有一点，但是也还好，就是有一些不适应的地方，但是不适应的地方有好有坏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:57",
      "text": "比如说你说说分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:58",
      "text": "分享就是我跟很多见了很多朋友，然后我觉得大家有很多可能性，大家的生活都非常多样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:06",
      "text": "大家生活更多彩，对更dynamic。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:08",
      "text": "对他会对未来有很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:11",
      "text": "还对未来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:12",
      "text": "的对未来的规划有很多可能性。他不是说我就是未来，比如说未来10年就做这个了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:18",
      "text": "你真会说说的真好听。对，未来我的意思你看这样说，这就我知道你这样说，你看就是对未来的规划很多可能性。对，规划没有那么单一。对，其实某种程度你有没有想过，就是因为大家的工作都饭碗都不太饱，所以说只能想很多可能性。就像你现在问我，王书记你打算一直讲脱口秀吗？我可能也会给你很多的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:38",
      "text": "我就是我就是从你开始，我就这么觉得。对，对，因为你也是有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:43",
      "text": "对，因为我没办法，不有很多的可能性。咱们现在这个脱口秀演员的转行计划都已经开始了。这个对我的意思是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:50",
      "text": "我但是我有一个我有一个我的解释，但是可能不一定对你说。我觉得如果是你生活在美国的话，你的身份是一个很大的问题。你毕业之后，你可能必须要找你这个专业相关的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:01",
      "text": "找option。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:03",
      "text": "然后你工作你h one b你又一定要找你工作的方向，你才能留下来。对，然后你如果要绿卡，就所有一环套一环的。当然对那大家职业路径就很固定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:12",
      "text": "因为第一代移民在美国确实限制太多了。哪怕你有无数的你作为理科生，哪怕你有文艺才华，哪怕你想创业，对，不管从身份还是刚需低待移民的什么资源优势，很多事你有那个能力，可能你放在国内是不是你能成为个商业大亨。对，放在那儿可能你就就就就你再也没有这个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:30",
      "text": "对，你的职业路径很很有限了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:32",
      "text": "我能理解，当然这是一个原因。对，但我觉得大家安排很多原因，可能也有没有安稳的资本。就是在美国是没有多样的资本，有很多为了只能安稳的限制。在国内我是觉得安稳也是一个luxury，现在就没有什么是特别安稳的，也有可能，反正我是个luxury。虽然我们前两天录闲聊，也是大家都在说想找副业啥的。当然你可以理解为是大家想要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:57",
      "text": "追求更多样的生活。对我就觉得找副业的人很多。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:59",
      "text": "因为有可能你的生活压力大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:02",
      "text": "我其实也有感受，我就觉得首先物价涨得特别多，我四年半前到现在，我觉得物价涨的巨多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:10",
      "text": "比如说因为我们是在其中，可能对你可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:13",
      "text": "没有这么你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:14",
      "text": "分享一下你觉得什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:15",
      "text": "比如说我觉得就是吃的，我可能最直观，我就是去出去吃饭，我就觉得比四年半前要贵很多。然后很多吃的我就觉得跟在美国吃一顿差不多，这个物价水平已经差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:28",
      "text": "我去美国，其实我也这我不是春节去了一趟美国，我也觉得怎么这么贵，怎么比我之前感觉这么贵，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:36",
      "text": "这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:36",
      "text": "但是你看有两种原因，有第一种就是物价真的高了。第二种是之前好像你也提过，就是当你旅游的时候，当你约朋友的时候，你可能这个吃饭就是一个特地的事儿，你会挑在一个还不错的餐厅点还不错的菜。通常你的日常餐饮可能不会这样吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:54",
      "text": "有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:54",
      "text": "就像我日常叫外卖可能就是几十块钱，但你约个饭趴可能大几百，你要炒个早点大几百就出去了。也有道理，你会误以为怎么都大几百，但其实通平常人是不会顿顿都这么吃的。有可能我去美国可能也是，可能我麦当劳或者什么，我不知道subway这种fast book就解决了。但你去玩的时候，可能你今天到了这个城市要吃这个地方的。对对对，推荐对，trip adviser推荐啥的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:16",
      "text": "有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:18",
      "text": "所以说吃饭这个部件还有啥别的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:20",
      "text": "还有就是我觉得好像钱能解决的事情比较多，就是比美国前天去看那个演唱会，然后出来的时候车就很难打，然后就要跟别人拼车什么的，就会给他报一个比较高的价，然后他就会愿意载我。然后我觉得这件事情在美国好像比较难发生，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:38",
      "text": "我不知道对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:40",
      "text": "就是你在路边拦一个车说，师傅我给你100块，你带我去哪个地方？他可能就不太这件事情好像不太常发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:49",
      "text": "对，看来中国最先实现了更发达的市场经济，供需关系来调节价格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:56",
      "text": "我们玩的还挺舒服的，我感觉好像是，然后还有就是很多，怎么说？Infrastructure那个中文叫什么？就是基础建设，基础建设对更完备了，有很多就是非常先进。就是你现在出门就不用带钱。对，然后你也不用带卡，你就带一个手机就行了，只要手机有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:14",
      "text": "但四年半前差不多也这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:16",
      "text": "现在好像更多了，就所有东西都是扫码，四年半前好像也是这样。但是我这一次觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:22",
      "text": "可能你是你这次猛的一回来，又跟本能的会跟四年这四年半在美国的生活比，你就会又觉得又回到了那个完全只用扫码的，你会有点意外是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:31",
      "text": "比如说点菜什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:34",
      "text": "确实信息化更高了。我这次春节去美国也一样的感受什么呢？就是信息化程度更高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:42",
      "text": "你有觉得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:43",
      "text": "我觉得尤其是你最近你没去纽约是吧？我觉得纽约非常明显。你首先纽约这么多年都是得买metro card或者是头quarters。对，现在可以用什么扫码吗？扫码不是扫码NNNF那不叫NFC，anyway就是这个手机type.",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:04",
      "text": "对吧？真的可以吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:05",
      "text": "我不知道可以，你在干嘛？我当然可以。我非常意外，因为纽约地铁是常年这么多年来的亘古不变。对，别的地铁都都修的他妈跟像磁悬浮一样，他那边还是有开放式，有有老鼠啥的。但是现在我终于看这么多年了，纽约地铁就是入闸机不带钱了。连了我看老太太都是type一下，我看老太太拿着手机趴一type就进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:26",
      "text": "然后包括之前也是就感觉在美国你不太可能不用现金。我这样觉得不太可能不用现金，就是很多时候都要搞线索。我经常得用我之前停车quarters投那个那个meter，然后至少20块钱最常用经常买东西啥的，小小的那种商业体可能是没有不一定有POS机，甚至小的商业体有时候只能刷VISA，你稍微用的冷门点的什么american express或者是discover还刷不了。对，现在去基本上我看全都是能用手机了，不管是apple pay。对，有apple pay，apple pay还是什么就都对我觉得纽约的信息化程度跟我上一次在纽约差的非常明显，是吗？他们说是covic的倒逼，因为covic的时候都要touch less，很多时候需要touch less，所以倒逼大家把很多事情都变成了touch less，就逗逼了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:15",
      "text": "信息化的发展。对，这也让我很感慨。之前我在国外上学，然后刚回来的时候，那个时候很多留学生都会说说其实中国的信息化程度，中国新四大发明比西方好牛逼多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:28",
      "text": "什么移动支付怎么着，什么共享单车啥的，当时就觉得大。因为中国跨过了什么信用卡时代，反而直接弯道超车进入了信息时代。美国因为之前的那个信用卡什么这种这一代的基础设施太完备了，所以很难立马转弯。但你发现当扣费的这个事儿倒逼大家不得不做更新的时候，更新的也非常快。他们是有这个能力的，大家是有这个能力，然后有这个技术，并且更新完那个体验也挺好。我是觉得apple pay那个touch就是那个tap那个那个功能，他被扫码。我当时跟我的感觉是要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:00",
      "text": "要方便是很好，但是有些地方是还是没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:03",
      "text": "我几乎这一趟可能我不知道去的，就是因为是旅游城市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:07",
      "text": "对，会不会是你去的地方都比较luxury，所以它就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:10",
      "text": "也没有在也没有luxury。我路上那种小店买个什么小汉堡，买个sandwich。就是我的意思是基本上我发现这今年我去了一趟，几乎没用到现金。就几乎没用到现金，我之前没敢不敢想象的。我没办法想象在美国我在样本小我毕竟玩了两三周，然后去了好多个地方，竟然几乎没用到现金。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:33",
      "text": "但你有用到信用卡吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:35",
      "text": "比如说我甚至没怎么用到，用到了肯定用到了，但是我甚至可以不用。因为是如果我把信用卡放到apple里，我甚至大部分时候都不用。对，然后我甚至感觉他们好像很多时候买东西的时候，他们会习惯性的觉得你要type。他不会去就是你的tape用那个apple pay不是一个第二选项，他们会默认是第一选项。对，每个人都似乎默认你要用apple pay，你要是刷卡甚至都好像在很多地方都有点少见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:00",
      "text": "是的，我自己的感受他是确实比如说90%或者95%都有了，但还是有10%或者5%的没有。对，然后你就要有一个back up的option，不像国内你就不需要你所有的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:14",
      "text": "国内已经100%都100%，哪怕去到18线山村里.",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:18",
      "text": "肯定也没有任何地方不能用微信支付。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:20",
      "text": "有道理。对，是的，就没有这5%的差距对于生活方式其实也是质的影响。对，就取决于到底。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:28",
      "text": "还要不要带钱，你到底要不要带现金带卡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:31",
      "text": "对，量变和质变的区别，OK这个也是挺好的insight。对，这是我的感受。所以你的感受是国内你刚刚说第一朋友大家对于未来的畅想，然后物价，还有你说也是信息化程度对吧？还有啥别的你的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:46",
      "text": "还有就是大家不会跟我打招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:50",
      "text": "他不太习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:51",
      "text": "这种不太习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:52",
      "text": "对更有距离感的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:54",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:54",
      "text": "进了便利店，进了一个大厦，竟然保安没有跟你说how are you doing？",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:59",
      "text": "对我不太习惯。但是我四年半前我就没有这种感觉，完全没有这种感觉。我回我四年半前回国，我就觉得非常亲切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:06",
      "text": "对你觉得中国是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:07",
      "text": "这是我长大的家乡，我就是这样。我又回国了，超开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:11",
      "text": "但你上次回国，就是你上次回国跟上上次回国之间隔的时间是不是没有那么长？没有很长。对，所以说你还没有忘记那个样子，四年半可能是有一点点久了。对，四年半确实有点久，我之前没有这么久没回过过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:24",
      "text": "是的，就是太习惯了，周围人逢人就跟你打招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:27",
      "text": "但我觉是不是跟城市有关系，我觉得像大城市的人就会也会。我觉得美国越大的城市就越像中国的样子，大家大城市都相似的，大家节奏很快。你不觉得在Brown那种罗德岛会比芝加哥要更亲切一些？芝加哥不会有，应该会更冷漠一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:44",
      "text": "我觉得还好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:45",
      "text": "也对，芝加哥在中西部应该属于比较中西部的大城市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:49",
      "text": "今天早上坐电梯出来，然后我就会下意识的想跟别人说have a good day.",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:54",
      "text": "或者是你想跟那些陌生人说。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:57",
      "text": "然后我就觉得不太合适，可能会想，对，就是很习惯，就是太习惯了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:04",
      "text": "理解。这个我就对四年半确实是能养成很多习惯的，习惯很多事情。对，这也不是矫情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:10",
      "text": "朋友不是矫情，朋友们就是好。你觉得有啥区？就你去美国，你有觉得特别shock的地方吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:17",
      "text": "就是我觉得安全这个issue比以前更严重了。我在夏威夷的时候，我上网查很多，就是当时查攻略的时候，我之前在美国待了五年半六年，然后也去过很多地方，自驾旅游，也在过很多地方。从来我现在回忆中记不起来在哪儿被人提醒过，或自己有个意识，就是要尤其注意车的安全啥的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:38",
      "text": "我好，我那个时候我记得也应该查过一些攻略，没有那个攻略是说类似这样的话，说什么？我在夏威夷说这个景点去停车场，我一定要注意地上有没有什么shattered glass。如果有shetty的glass，说明在这儿这个地方是会被人砸车的，你们要小心。然后有人说在这儿什么去照照张相，回来就被砸了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:58",
      "text": "就这样的事例我知道以前肯定也有。对，但他肯定是不够规模化，以至于我没有成为一个认知。他可能是个意外，现在就是个认知。包括我去加州的时候，对我去加州跟纽约开基本无害聊天会的时候，都跟大家确认这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:13",
      "text": "对我感觉他现在人心里他觉得不是吗？他说多年前就是吧？是的，大家很多人因为在美国待了很多年，很多人是在我在的时候就在现在还在。对，他们会觉得都是这样，但我觉得可能也是点记忆偏差，因为他们已经习惯了，他们觉得一直都这样。对，其实我是因为有比较，我记得反正那个时候我那个时候确实至少我是没有这种认知的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:33",
      "text": "你回国是哪一年？",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:34",
      "text": "15年，我是09年到15年.",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:37",
      "text": "在那确实是有可能，因为我去的时候确实是这样，因为但是我是14年开去的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:42",
      "text": "但加州确实可能比较更加州更更liberal一点，加州更liberal，这个diversity更更多一些，更diverse。你们的生活方式更百分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:55",
      "text": "对我一去就被教育了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:57",
      "text": "我在那儿没有出现过，没有被抢。我在美国鲸也一个人旅游过，也深夜在纽约大街上喝多了，从下城坐地铁然后回去，甚至在下着雨在纽约大街上走，我没有被抢过，没有丢过东西，也对没有遇过险。那你要这么说，可能我比较幸运，然后开车自驾没有被砸过车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:17",
      "text": "我之前回过美国，我不是我毕业之后是回去过美国的。当然我2020年看路易世界专场，我的意思是比如20年我回去，我都觉得纽约跟14年没有区别。就是我隔了六年再回去，我都觉得正常，还是那个纽约。但这次隔了三年再回去，我觉得就可能真的copy的这个变化还是挺大的，我的影响还是挺大，逗逼了他们的科技进步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:39",
      "text": "对对对，其实科学对我们教学也影响挺大的。学生会觉得你应该上网课，同时就hybrid既上线下又上网课。对，然后因为你有这个网课的选项了之后你可能很多东西都会录像。然后很多学生就会说，我到时候再看录像就好了，他就不会来线下上课。我觉得这个好像跟拷贝之前差别特别大。因为科学之前大家不会有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:09",
      "text": "对，他们也是多了一个习惯，他们养成了一个习惯，这个习惯就成了一个选项。对我还有个我想想我还有什么感受？我开了两次基本文化聊天会，这个东西确实也可以顺便聊一聊。我之前没有在节目里聊，我本来朋友们是想我可能聊过，我忘了我本来是想把那个聊天会录音也当成节目剪一剪发了。对，但这就都没录上，没录上吗？都没录上，就纽约那个好像是他们本来有录像，据说是录像录音都没有的。加州那个是应该是有录音，但加州那场反而是因为聊了很多personal东西，我觉得可能那个不太方便剪。Anyway对这不重要，反正就是我们所做两场聊天会聊天聊天会里面有一些样本，就是所谓基本化听众的样本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:55",
      "text": "对我就感觉加州我的用户画像观察，我的观察就加州那边好像成熟的职场人更多一些，这是两个元素，一个是成熟，一个是职场人。这两个类别或者是两个合在一块的这个类别都更多一点。然后在纽约那边感觉更年轻的听众会有一些，对，然后职场上也有，但感觉这个学生会偏多。对，我记得当时在加州，我问了一下有没有还在上学的对，我记得有伯克利的，有什么stanford，但是加起来的学生可能就5分之1、6分之1、七分之都不到，我觉得反正很很有限。纽约那边年轻的听众更多，然后在职场人的范围里面，你也感觉那些纽约上班的朋友们，对也呈现出更年轻的那种气质，而不是更成熟的气质。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:48",
      "text": "那你觉得我有很多好奇，你说那你觉得你普遍的画像，就是除开就我我我觉得我觉得这个很make sense。因为在湾区就那两个学校。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:00",
      "text": "主要也对于很多大厂，留下的人基本上都在那儿做。因为我在北京做的，所以很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:05",
      "text": "可能都是马卡龙相关。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:08",
      "text": "或者我觉得都是可能都是高材生。我甚至觉得因为比如说你要是富二代，你去LV了，别的各种更多样化的。对对对，在美的原因，你可能会在LA在北加的大部分可能就是工作的。我通过努力，我基本有个好学校，我能搞到签证，我能留在这儿。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:27",
      "text": "而且你要赚很多钱才能留在我去纽约的人的工作，我感觉多样性也比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:33",
      "text": "对，可能也是因为这个多样化多样性比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:36",
      "text": "我有一个问题就是你你对你的用你刚刚聊到你的用户画像吗？在在我去了在纽约，你对你general的用户画像有什么想法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:47",
      "text": "我觉得肯定女生多，这是我能想，因为我是这样的，因为我觉得我的表达就直到现在我都到现在我觉得我能有这个定论了，就是我的表达比较确实比较感性，但反正就是我觉得女生多一点可能是可能是有可能，而且又因为我觉得这种文艺形式的消费者脱口秀life、什么音乐现场，包括播客，文艺形式的消费者天然就是女性更多。可能只有少数垂直领域看上去男性更多。比如说游戏时政大部分的内容形式，评论区里啥都是女性更多且更活跃。所以说你整个看上去好像是女生更多，男生他也不说话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:26",
      "text": "毛书记我相信还是有很多很多男性听众的，大家在评论区留言好吗？我表达你们对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:33",
      "text": "毛书记的觉得，我觉得肯定有很多。我也知道线下每次有时候做闲聊和演出的时候，是有一些男生哥们儿过来，我也都很开心，人家也很善意。对，但我只是你问我的那个就对文化的设想，用户画像我自己因为比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:49",
      "text": "年龄段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:50",
      "text": "除了后台信息会给的信息之外，其他我只能靠猜。对你刚问的两个其实都没有信息，比如小宇宙后台应该是没有男女跟年龄的。但你是猜的年龄段，我猜一定是年轻人居多。这个也是有这些大事，你很难跟大势作对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:07",
      "text": "年轻人是多年轻呢？22。18岁以前，25岁以前这样的。然后你看我经历过几个阶段，我的心里就是我觉得大事就是会做这种播客这种方式的内容消费的，包括脱口秀，它都算是相对先进点的内容形式的。虽然他在有些朋友看起来已经在大众，他仍然是偏先进的对，咱们的父母可能不会那么熟悉脱口秀里的那些演员和伯克利的主播。对，所以说在这种先进那种形式有点年轻人消费。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:43",
      "text": "而且你不知道，你又不知道这个数据，说不定男性听众也很多，只是他们不喜欢说话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:48",
      "text": "我是肯定有这个原因，但是确实之前办过专场是能看观观众里是能看出来的，观众里是能感觉出来。但这个我觉得不光是我了，就是我之前跟朋友聊，朋友有时候开玩笑说毛泽东你什么你女粉丝很多。但我说是因为脱口秀任何演员他的粉丝一定都是女生多，博客也是，你找任何一个博客，虽然那个比例会有小的差别，但一定是女生多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:12",
      "text": "我还是想说还是有很多很喜欢你的听众。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:14",
      "text": "是我觉得需要你这样的professor会鼓励的，偶尔鼓励鼓励。因为我从18年讲脱口秀之后，变成了一个台前的演员，然后开始有人看到我，认可我，喜欢我。因为这个事儿我产生过一些心理的变化，对我来说是成长。比如说第一我觉得不能把别人喜欢看的那么重，因为很我这种性格会很容易失落和受伤。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:41",
      "text": "比如最开始的时候，很简单的是刚开始上台的时候，很多人会说喜欢你。演完出之后别人发微博艾特你一下，对吧？下一周你突然发现，比如说这个人发的微博艾特我，点开我说看，然后看艾特。这个人说的是今天本来要看来毛书记被谁谁谁圈粉了，就是类似这种是谁给我站出来就忘了，就类似这样的就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:04",
      "text": "你这首先很正常，但当时比如我刚刚变这个台前的人的时候，我对于人跟人的喜欢理解其实是单一的。因为我你没有那当那么久塌陷的人我你在那之前，你作为普通人，别人的喜欢通常是稳定而长久的。比如朋友说我挺喜欢你做朋友的，除非你突然借朋友的钱不还啥的，他他大概率不会下周说，他说我他说王总不好意思，他说我更喜欢那个。当时我不习惯，我突然发现，原来你默认你也不是说我多次我觉得粉丝就该喜欢你一辈子。但当时我会觉得喜欢不应该变这么快。你突然意识到，其实观众的喜欢他虽然也真心也真诚，但他其实不像那些你作为普通人的之间那种感情是那么一样的。经常会有人今天喜欢你，对，然后过了两星期我突然发现他喜欢了，比如说单立人另外一个演员，对，然后明显更喜欢他了之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:56",
      "text": "就遇到这种事情之后，或者有一些人他我随便说，比如说他老给你微博留言，或者老在小小宇宙评论区留言，觉得这也是个忠实听众。突然有一天你发现他不留言了，这个人消失了。你会想会不是我做的节目让他失望了，我做的越来越不好了，是不是我的节目其实不好，连连这种忠实的老听众都都不见了。然后说不定甚至有一天你在别的评论区别的博客评论区去看到他，你想他肯定是觉得那个博客比我做的好啊，就是类似这样的事儿他常常出现，不一定是播客，也不一定是博客。有，但是就是不一他常常出现的意思不是说在某一个途径下，比如播客里面的观众总在流失，是因为播客、脱口秀上综艺就这些东西加在一块儿，对低频的事也变成高频了。然后我就会有情绪波动，不管是自我怀疑，我自己是不是做的不好，还是怎么着。所以说我的自我保护方式就是对别人的喜欢不要那么当回事儿，不是看不上和不尊重的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:57",
      "text": "但是就是你不要你不要觉得别人喜欢你就代表你多牛逼了，然后别人的喜欢能有一辈子，就是你要理解。对方的喜欢他是阶段性的，只是因为伴随着什么工作的变化，生活习惯的变化，这个人我就从我生活中消失了。可能我之前搜范畴的时候搜这个人，后来我不咋用范畴了，这个人的微博我也就正好没关注，我就再也没有塌了，除非他持续出现在我的time line里，对吧？所以说我自己回想一下，我觉得也正常，可能我在很多人生活中扮演过一些让他们认可的角色，但后来我就消失了。作为一个知道自己会消失的人，而这个消失的决定权不在我自己，在他的生活方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:36",
      "text": "我最好不要把这个感情看得太重，就很简单，比如说你录了一期节目，我说这个人这可真是这个粉丝真好，他不仅喜欢我，还告诉别人为啥我值得喜欢我没听那个节目，我真没听，但是我猜估计你说的有点类似例子。对，假如说我这么说，然后我这么想，我就听听完之后我就天天在那想，我说我真好，就是我真棒。然后有一天我突然发现，然后发现我不喜欢你了。对，就是你可能你可能就会再说的再正常一点，不极端一点，你就可能在生活中遇到了一个新的很会表达的博主，或者是你看到一个脱口秀，他就是更他让你更有表达欲，或者说否定他更会跟粉丝交流。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:16",
      "text": "对，你老跟他互动去了，你的那个中心在那，我一定会失落的。我会真的吗？这个事情就是真实情况是任何一个人失去了，哪怕是一个普通观众的喜欢他一定会他会因为他不管是因为这个观众的失去了他的爱，还是因为怀疑自己，怀疑他一定会失落的。所以说为了让自己不要总是陷入这样有可能失落的负面情绪里面，你最好就是别当回事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:41",
      "text": "懂了，它是一个你自己的自我保护机制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:43",
      "text": "这个是最喜欢的处理。然后同时就是不看这些东西，任何跟我相关的东西。比如说我说我从来不搜自己的名字，对我在我从上网之后，我有点不太敢说，有可能前三个月有，就是18年前的，至少从19年开始，我应该是从来没有在任何社交搜过自己的名字。就是我从我非常确定从上第一次上节目开始，就再也没有，我不想知道别人是怎么撩我的，不管你是夸我还是骂我，然后我的微博的那些陌生人的艾特和评论。我也极少点开看都不敢。然后偶尔可能比如说喝多了，我说今天有一天心血来潮赶紧点开随便看几下，但有时候也看不完了，有的时候你就攒了几百条就看不完了。因为我怕我看了，万一有个人过来评价我，我跟你说都都不用多么刻薄。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:33",
      "text": "对，就说毛东这段表演让我有点遗憾。之前看他线下觉得还行，在线上没想到这个怎么就比如说他就是这种表达，或者说对我就会很难受。我还记得特别这个我应该没有，我没有提过，因为它太小。我突然想到了密聊，也想到了我第一次上奇葩说的时候，我当时是好像在知乎上，他们因为那个是算法给我推了一个关于奇葩说的这个知乎的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:59",
      "text": "有一个问题你还回答了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:02",
      "text": "不是，那个我忘了，我忘了，反正他当时说了一个，他说你比较看好谁？有个人说他说毛东，他说这个人你们不知道，那个时候我还是单独的线下演员，他说这哥们儿有东西的，他说我觉得他一定会成为一匹黑马。就是因为那个时候我在上节目之前，可能给一些人感觉是讲脱口秀进步很快。对然后同时当时在别的一些渠道上展现，好像还有很多别的层次。别人会有可能觉得这个人他妈牛逼，我跟你说你们不知道我打赌真牛逼，后来也是迅速被淘汰，然后默默无名。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:34",
      "text": "当时比如类似这样的，人家其实甚至都没有怼我，这个夸他都会让我有很多负面的情绪。我会觉得让这个人失望，我会觉得让这类朋友失望了，我会觉得有一帮朋友一定是觉得我本身可以的。然后我用我的亲身实际行动告诉他们，其实我很平庸，我会觉得我很失落。然后这就是为啥后来我都不看这些东西，但我觉得不对。其实我自己虽然陈述事实说这是我的保护机制，但是我感觉这个不太对，因为我有点走极端了。我为了自我保护，就是评论也不看自己的演出视频和那个综艺片段，一秒我也都不看我觉得这样其实因为一些我觉得是因为脆弱而产生的心理包袱、心理障碍，其实错过了一些复盘和提高的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:21",
      "text": "其实应该比如说演员就该总看自己的视频，然后去打磨，你不要尴尬，就看自己演奏多差，然后去打磨去提高。我其实这几年我看过自己演出视频甚至录音的几次数，屈指可数就有，但是也不多。所以说对我总是在自我反省，我觉得这个可能也是进步慢的原因。Anyway就是为了做保护，我就比较少看。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:45",
      "text": "大家的评论，但我对大家的认可我是非常感激。而且我很需要，因为任何一个在台前的人，其实都需要这个力量走下去。如果一边他妈演出，偶尔还演冷场，竟然还没有人觉得我好，那他妈就别演了。对，所以说我刚才解释了一些，只是让大家知道，我不是不在乎你们的表达，我但凡能感受到我是非常他对我非常重要。但有时候为了让自己情绪不要太多波动，我就会去力所能及的屏蔽掉一些。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:18",
      "text": "我可以理解，我只是觉得有点难过。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:20",
      "text": "有点遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:22",
      "text": "我就觉得你错过了很多大家的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:27",
      "text": "但是你你但我不看我我不知道能不能你能不能理解，就是我有时候也是希望能变成更，我希望自己不要沉溺在那个里面，不要再沉。我害怕成为一个坐井观天然后沾沾自喜的人，说你看这么多人喜欢我，每个人喜欢我我都给他回微博，每个人说喜欢我的微博我都回谢谢。就是我知道在他们看来是礼貌是好，但是我害怕等等我这么做的时候，我会不由自主的越来越在乎这些东西。然后你就没那么多危机感了，或者你就你的进步的你你的进步的动力就变弱了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:00",
      "text": "我也觉得好可惜，因为爱你的人还是很多的。我感觉你最近有看基本坏的评论区。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:06",
      "text": "我看我基本我看在评论区还挺爱看的。我也不是最近，我对我不能我不是装逼，说我都不在乎博客的评论，尤其是小宇宙评论。当然我那个主要小宇宙比较常用，我基本上一般会看网易云、喜马拉雅跟小宇宙评论区。但网易云和喜马拉雅可能看的没有那么勤，我会阶段性的上一上，然后把那些新消息有的挑着回一回。对，但都会看我几乎每条都会看，这三个平台每条都会看。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:33",
      "text": "然后那你是怎么克服这个心理障碍的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:36",
      "text": "这一方面因为在博客的评论区对他的评论没有那么面。就是你知道那个公开表达是比如说我要在微博上搜毛东，我猜，或者小红书上搜毛东。当然大多数是善意的，但应该会有一些点评的。但在播客里面我觉得我这个有点安全感。是因为这三年三年了，现在三年出头了的时间，证明大部分博客评论区都是把我当朋友的对，老熟人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:03",
      "text": "对，然后偶尔可能因为你的节目什么上了首页会来一些陌生的朋友。通常这个时候就会有一些挑刺的了，就是主播片头怎么废话这么多，还不进正题，然后怎么什么唱什么歌，赶紧闭嘴，这也会有。但刚开始我也难受，但后来这些这种程度的我就克服了，我就当这是陌生人，他完全不认识我，就陌生人我能接受懂，然后大部分评论区都很善意，我能接受。对，给你我平平淡淡的等待和守候。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:41",
      "text": "再次感谢大家收听这期的基本无害，也感谢简单心理对基本无害的支持。非常推荐大家去体验一下简单心理的心理评估服务，跟基本无害的这个合作。优惠价只要269元。做完三个量表之后，去参与一个视频和咨询师的访谈。最后你会收获一份定制化的方案。但是我还是那句话，我不得不提的是这个不是合作要求，是我自己的推荐。就是那个APP里真的有很多免费的好的资源，大家可以去看一看，我对我很有帮助。而且你完成心理评估之后，私信简单心理客服，还能免费获得基本无害的专属福利，理解人格的五十二堂心理课。朋友们咱就这么说，如果你喜欢这期节目的话，我们还会再发一期跟沛晗一年半以后的录于24年刚刚录完的一期番外篇，大家可以期待一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:33",
      "text": "就这样拜拜给我，你未经雕琢的天真和自由。给我你最最真归所有的所有权。给你我义无反顾的长长和酒。给我以后。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:01",
      "text": "仍握紧的手。给你承受，你给我迁就，会不会就这样？",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:24",
      "text": "朋友们，你接下来即将听到的是基本无害的一个特别企划，叫五分钟播客计划中沛涵当时的投稿是非常有意思的，一个五分钟的迷你博客作品。如果你想听一听当时的原版的话，可以去基本无害的第69期。当时我们67到71期都是五分钟博客计划的这个特别企划的内容。如果是感兴趣的新听众可以回去考古一下，里面有非常多有意思的，非常有才华的创作者们给出的这种迷你的内容。当时我还请了张彩玲、苏芳和威哥给我我做评委。那些喜欢威哥的朋友，除了三轮车点歌台之外，可能不知道还有这么一个特殊企划。你能听到你这个爱戴的一老艺术家的献身。好，让我们来听一听佩涵拿了我们当时五分钟播客计划一等奖的非常精彩的小作品。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:20",
      "text": "我就想问你小的时候有没有听过类似于比如说女孩子小的时候数学好也没有用，长大了之后就不行了。或者是女孩子数学好只因为细心，男孩子数学好就是因为聪明。类似这样子的话。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:33",
      "text": "前者我自己印象里听到并不是很多，但是他像后者这样非常经常能听到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:39",
      "text": "小时候听过，记得我爸说，小学的时候大家都差不多了，那大家都是追求300分吗？追求300分都是靠细心。然后你等以后到了初中，慢慢男生慢慢就赶出来，就冒出，我觉得是非常常见的。你说这个的时候，我其实觉得非常正常。这个我已经不记得是小时候听到了，还是因为后来听到太多这种话了。对我觉得我应该听过这样的，我爸爸可能也说过，就是说到时候数学好，但是怕后面没有后劲了，基本无害的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:09",
      "text": "听众大家好，我想讲一个我自己的故事。我今年30岁，现在在美国的一所大学的计算机系当助理教授。我的研究方向是理论计算机和密码学。我从小就特别喜欢数学，本科的专业是计算机，后来申请出国读了博士，毕业之后就留在了美国。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:30",
      "text": "开头那段是我采访我身边的朋友，因为在我自己小的时候听过很多很多那样的话。比如说有亲戚夸我聪明的时候，我妈就会跳出来说，女孩子长大了数理化就不好了。而且他不是谦虚，是真的这么觉得。因为直到现在，如果我跟我妈抱怨说我的学生数学不好，他还会问我是男生还是女生。如果是女生的话，他就会说，怪不得女孩子就是笨，我并不是要怪她，我妈非常爱我，他没有任何恶意，只是他的成长经历让他觉得这就是一个事实。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:04",
      "text": "那些话对我的影响，大概是在我成长的过程中，一直都非常害怕那一天的到来。我不知道数学什么时候会变得很难，我希望自己会是那个特例，但我不知道奇迹会不会发生。特别是到了高中，我就经常觉得完了是不是就是现在了？我放弃了我一直都很喜欢的数学竞赛，因为我觉得太难了，我觉得大概那天真的来了。我果然不是特例，奇迹也没有发生。直到本科的时候，我发现我自己还是最喜欢那些基础的数学课，算法课，才又重新捡起了对数学的热爱，选择了去读理论方向的博士。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:45",
      "text": "但是我一直以来都对自己有很多很多的自我怀疑，常常觉得自己是不是不够聪明，我也不知道是不是受到小时候的影响。那你觉得这些话对你的人生有什么影响吗？有影响就是会潜在里去。有一种就是为什么女生要输给男生那种感觉，就是我觉得女生也可以做的很好。然后后来包括在竞赛的时候，就高中他竞赛的时候也觉得我一个屋子里面可能就一两个女生，然后全是男生，但是我觉得也可以超过男生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:20",
      "text": "小时候会有一种这样的不服气，是在心里，我有点害怕。到非常top的那个，就是我觉得我如果变top的话，可能有一天就会掉下来。我就潜意识里觉得说我中不溜秋这个挺好的了，就是我对自己要求就没有不会那么高。我觉得好像那个那个位置给我自己安全感比较多，到现在也这样，我觉得我还挺容易带入这种的对，就像看星座解析一样的，就会带入自己碰到难的题，或者做不出来，或者考试的时候失利了几次，那就验证了，所以就不想努力了。更多是精力会花在文科，然后数学就躺平了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:03",
      "text": "比如说作业里面碰到难题，心里面就先紧张一下，一部分是用来补贴，一部分用来打退堂鼓。经常就是试了两下之后，不行放一边。最后就是每天晚上不打电话问同学，就是一边心虚的一边到了现在比如说现在我要换，我会觉得我会不会去的时候发现算法啥的太难了，我会不会到时候一边写着他一边哭，就是会很为难，但是一方面为难，一方面又觉得倔强，让我倔强一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:37",
      "text": "我去年有幸采访了一些在我们领域非常杰出的女性。有一位印度的女教授说，她小时候也听过类似那样的话，整个家族对他的未来都没有什么期待。I remembered the teacher of he was like, this is that keeps logging a lot.",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:54",
      "text": "But you know, actually these other boys, their smarter, but they don't study. 有了being put down all the time。Nobody in your extended family really thinking that a serious career有一位以色列的女教授说，她总是想要去证明自己不是一个愚蠢的女性。I don't want to appear like a week woman. I want to sit there and go through the pain of solving IT so that I did IT, because I feel like I need to ask me to prove myself that i'm not a student, woman or something like this.",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:24",
      "text": "接下来这位是图灵奖的获得者沙菲gold r图灵奖是计算机界的诺贝尔奖，有史以来的七十多位获奖者中只有三位是女性。但是沙菲说，就连他自己的小孩都问他，你花那么多时间照顾我们，真的有时间工作吗？Our work is not considered as serious as men's work.",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:44",
      "text": "Somehow we come off as if work is in one more thing that we do, but it's not the main thing. I don't know what IT is. I've even heard IT from my own children that their perception is I put so much attention on them, know when do you work?",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:57",
      "text": "我们密码学这个领域的女性比例是跟整个计算机学科相比算是比较高的。然后就有很多人说，这是因为我们一直以来都有沙菲这个女性榜样。沙菲自己有很多非常厉害的女学生，她的成功也鼓励了很多人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:12",
      "text": "Sba, blessed, because we had chaffy all along from the beginning. I, not her, stood. But even for me, when I was during my P.",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:24",
      "text": "H. D. Chaffy was already the biggest thing around.",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:28",
      "text": "and even for me, IT was a huge thing. 可是我就在想，为什么女性榜样那么重要呢？我觉得也许是因为那些喜欢数学，但是从小到大一直被否定的女孩子，他们需要一个可能性。我知道女性话题很敏感，男孩子也一定有男孩子要面对的困境。可是今天我只想说一件很小的事情，就是希望那些喜欢数学的女孩子，不会再有人跟他们说，你数学好只是因为细心，因为努力，而不是因为聪明，你再长大一点就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:00",
      "text": "各位听众朋友可能已经不是小女孩了，但你们也许是小女孩的哥哥姐姐、爸爸妈妈、长辈和老师。我真诚的希望你们如果听到那样的话，能站出来跟那些小女孩说不。他们说的不对，数学不会离你而去，你也不要轻易放弃它。只要你愿意，你一定会成为很厉害的人。我会伸出还温热的手掌。告诉他明天会有多晴朗。希望这个世界上每一个喜欢数学的小女孩，都能被温柔相待。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客特别企划邀请了一位密码学领域的研究学者和播客嘉宾，分享了她作为女性在数学和科技领域所面临的挑战与成长故事。她从小对数学展现出浓厚的兴趣，尽管遭遇性别偏见和自我怀疑，但仍坚持选择了理论计算机和密码学作为研究方向，并在美国一所大学担任助理教授。沛涵强调了女性在数学和科技领域中同样可以取得卓越成就的重要性，并鼓励所有热爱数学的女孩不被外界偏见所限制，勇敢追求自己的梦想。她提到了一些杰出女性科学家的故事，作为女性榜样的力量，激励年轻女孩相信自己在数学和科学领域同样能取得成功。播客强调了女性榜样对于鼓励年轻女孩的重要性，呼吁给予女性更多的支持和机会，证明女性在数学和科技领域同样拥有无限可能。",
    "qa_pairs": [
      {
        "question": "面对越来越多的人来夸你，这难道不是一件很好的事情吗？",
        "answer": "开心跟不知如何相处并存的事儿，就是情绪是开心的，但因为我的能力原因，我不知该如何处理。在开心的同时我又不想让人和自己觉得我是那个不会回应的。",
        "time": "00:02:12"
      },
      {
        "question": "这期节目会有什么特别的活动吗？",
        "answer": "我的个人单口喜剧专场陈舟将在11月30号的泉州和12月1号的厦门上演，欢迎大家购票观看。同时，12月3号会在厦门录制一期基本无害的线下录制，主题为年终总结系列，需要征集报名参与。",
        "time": "00:03:00"
      },
      {
        "question": "在详细介绍内容背景之前，有什么重要信息要通知大家吗？",
        "answer": "感谢简单心理对本期基本无害的支持。我体验了他们的心理评估服务，并觉得很有帮助，特别是对于寻求专业心理支持的朋友，推荐大家尝试。",
        "time": "00:04:04"
      },
      {
        "question": "佩涵老师，你做的专业是什么？佩涵老师，你现在的工作和生活情况怎么样？",
        "answer": "我做的专业是密码学，现在是博士研究生，并且有博士后。我在美国布朗大学担任副教授，手下有几个博士生和博士后。我参与过基本无害的征集活动，并且有一个小博客，之前录过一期节目夸我，但我至今没有打开看过。",
        "time": "00:09:02"
      },
      {
        "question": "布朗大学的open curriculum是什么？",
        "answer": "布朗大学的open curriculum是一种允许所有学生上任何课程的制度。",
        "time": "00:12:57"
      },
      {
        "question": "布朗大学计算机专业的排名如何？",
        "answer": "布朗大学计算机专业的排名比综合排名稍差一些。",
        "time": "00:13:11"
      },
      {
        "question": "佩翔老师的专业方向是什么？",
        "answer": "佩翔老师的专业是密码学，这是一个相对小众且偏理科的专业。",
        "time": "00:14:36"
      },
      {
        "question": "你认为佩翔老师成为布朗大学教授这件事很厉害吗？",
        "answer": "是的，我觉得佩翔老师作为90后就成为布朗大学的教授这件事非常厉害，并且在学界担任教授的90后并不多见。",
        "time": "00:13:28"
      },
      {
        "question": "你从小对理科就有浓厚的兴趣吗？",
        "answer": "我从小就特别喜欢数学，并且一直坚持走理科道路，从未考虑过其他道路。",
        "time": "00:15:24"
      },
      {
        "question": "你小时候文科表现如何？",
        "answer": "我在文科方面表现一般，尤其是语文等文科专业。",
        "time": "00:15:38"
      },
      {
        "question": "你在高中时期是如何通过计算机竞赛保送大学的？",
        "answer": "我在高中时期通过参加计算机奥林匹克竞赛，并在比赛中取得好成绩，最终被保送至交大（上海交通大学）。",
        "time": "00:16:55"
      },
      {
        "question": "当时保送大学的情况是怎样的？",
        "answer": "当时作为女生，我因为我是最佳女选手的身份被保送至交大，如果我是男生则可能无法获得这样的机会。",
        "time": "00:22:13"
      },
      {
        "question": "在你的经历中，你是否认为自己在做理科时得益于一些对女生的优惠政策？",
        "answer": "是的，我确实认为在学理科过程中会遇到很多阻碍，而过去的一些优惠政策在我每个阶段的推进中起到了作用。但现在回想起来，我觉得自己很多时候可能占了这些优惠的便宜。",
        "time": "00:25:28"
      },
      {
        "question": "对于这种补偿性的措施，你的看法是什么？",
        "answer": "我认为这是一种权宜之计，因为从根本上解决源头的资源不平衡问题更为重要。尽管对受不平等影响的人来说是一种补偿，但可能导致其他同样优秀的人无法得到应有的机会。最根本的解决方案是解决源头的不均衡资源和不顺利的过程。",
        "time": "00:26:47"
      },
      {
        "question": "你能否尝试解释一下，那些不常接触性别议题的男性朋友，为何女生在学习理科时需要更多的资源倾斜？",
        "answer": "女生从小就被教育数理化不好，这种心理暗示在全世界范围内普遍存在，导致女生在学习理科时面临更多挑战。而男生则往往得到更多的正面鼓励和支持。此外，女性在理科领域的榜样较少，以及教育方式和思维模式的不同，都加剧了这种不公平现象。",
        "time": "00:29:22"
      },
      {
        "question": "是否存在其他方面的不公平现象？",
        "answer": "在教育过程中，男教师和女教师的教学方式不同，可能导致女生更容易理解女教师的讲解。同时，科学体系主要由男性建立，可能更符合男性思维，从而让部分男性更容易理解和接受知识。",
        "time": "00:32:03"
      },
      {
        "question": "最近你是否有所改变，变得更偏向于男性化的思考方式？",
        "answer": "是的，我发现自己越来越倾向于寻求解决方案而非仅仅倾听问题，即使在亲密关系中也是如此，这让我意识到可能在无形中产生了性别角色互换的现象。",
        "time": "00:36:12"
      },
      {
        "question": "你是在加州大学读的博士，并且毕业后去工业界工作了一年，之后又回到学校担任教职。最初你在芝加哥的学校待了多久？",
        "answer": "我在芝加哥的学校待了两年。",
        "time": "00:37:51"
      },
      {
        "question": "你从计算机科学方向转向密码学，是因为兴趣还是有其他外部调剂的原因？",
        "answer": "这个转向主要是出于兴趣。最初我在伯克利时选择密码学是作为计算机科学下的一个分支来学习。",
        "time": "00:38:13"
      },
      {
        "question": "你选择理论计算机科学这个方向是完全出于兴趣吗？",
        "answer": "是的，我选择读博士并且专注于理论计算机科学，是因为我对这个领域有浓厚的兴趣和热情。",
        "time": "00:38:37"
      },
      {
        "question": "当时如果本科保送专业可以让你选择，你会选择数学专业吗？",
        "answer": "因为我是通过计算机保送进本科的，所以没有机会自由选择专业。不过我曾想过学建筑，但最终因为对数学能力的自我认知而放弃了这一想法。",
        "time": "00:40:02"
      },
      {
        "question": "数学理论和计算机科学之间有哪些相似之处吸引你？",
        "answer": "数学理论中的很多内容对我构成了智商上的挑战，并且我在上大学期间发现，自己特别喜欢数学分析和算法这类课程。",
        "time": "00:41:22"
      },
      {
        "question": "理论计算机科学的研究具体是解决什么问题？",
        "answer": "理论计算机科学致力于探索问题是否可以用计算机解决，以及如何拓展计算机可解决问题的边界，甚至证明某些问题理论上无法被解决。",
        "time": "00:42:44"
      },
      {
        "question": "当理论证明某个问题无法解决时，对实际应用有何影响？",
        "answer": "理论上的证明可以指导实际应用者知道某个问题可能存在无法克服的难度，从而避免无效努力；而若有理论上的突破，则可能为实际应用提供新的思路和方法。",
        "time": "00:42:59"
      },
      {
        "question": "密码学研究的主要内容是什么？",
        "answer": "密码学主要研究如何在数据存储、传输和计算过程中保护数据隐私，其核心是开发和优化加密系统，确保信息的安全性。",
        "time": "00:49:44"
      },
      {
        "question": "微信的安全性如何？理论上存在被攻击的可能性吗？",
        "answer": "理论上确实存在被攻击的可能性，但目前还没有实际案例。",
        "time": "00:51:01"
      },
      {
        "question": "微信是否能看到用户之间的聊天内容？",
        "answer": "微信的设计选择使得它能看到用户间的聊天内容，这是其设计的一部分。",
        "time": "00:51:05"
      },
      {
        "question": "你们研究的是什么方向？",
        "answer": "我研究的方向是secure multi party computation（多方安全计算），比如通过安全的方式找到两个用户间的共同好友，而不透露各自的全部好友列表信息。",
        "time": "00:51:46"
      },
      {
        "question": "在多方安全计算中，如何实现双方都不知道对方输入的情况下得到正确结果？",
        "answer": "通过一种类似“狗和猫”的比喻来解释，双方各自根据对对方的好感程度放置卡片，并在转盘随机后翻开，只有当双方都互相喜欢时，才会得到特定的排列结果。这样既保证了隐私，又实现了信息配对的计算。",
        "time": "00:59:58"
      },
      {
        "question": "密码学在哪些实际场景中有应用？",
        "answer": "密码学广泛应用于互联网HTTPS协议以保证网站的真实性，以及区块链技术中的分布式记账系统等场景。",
        "time": "01:01:01"
      },
      {
        "question": "是否有技术手段在不获取用户隐私的情况下进行个性化推荐或广告推送？",
        "answer": "理论上是可以做到的，虽然目前还未广泛应用，但已有如iOS密码泄露提醒等简单应用，通过异常配对结果等方式判断密码是否泄露。",
        "time": "01:02:14"
      },
      {
        "question": "在使用ChatGPT时，是否担心它会泄露用户隐私，比如知道用户提出的问题？",
        "answer": "是的，有人会担心这个问题。但实际上，ChatGPT可能并不直接知道你具体问的问题，但它能够回答你的问题。这好像是通过某种加密翻译的方式实现的，它对问题进行加密处理后进行回应，用户得到的答案也是加密形式。",
        "time": "01:03:37"
      },
      {
        "question": "那是不是意味着你在开发一个加密系统，其中摆牌游戏就是一个简单的例子？",
        "answer": "对的，就像摆牌游戏一样，这是一个简单的问答流程，利用加密技术来保护用户隐私。",
        "time": "01:03:47"
      },
      {
        "question": "是否有零知识证明（zero knowledge proof）的概念，可以不通过了解具体内容来证明某个事情的真实性？",
        "answer": "是的，零知识证明允许一方证明另一方某个事情的真实性，而不需要掌握该事情的具体细节。例如，证明可口可乐和百事可乐的味道不同，而不直接说出如何判断的依据。",
        "time": "01:04:20"
      },
      {
        "question": "密码学研究的工作内容通常是什么样的？",
        "answer": "密码学研究通常会从现实生活中的具体问题出发，如隐私保护、数据安全等，然后寻找解决方案。研究过程中会不断尝试和解决难题，并尝试将解决方案推广到更通用的场景。",
        "time": "01:05:49"
      },
      {
        "question": "佩航老师，在伯克利读博这五年，您对密码学研究有什么感受和体会？",
        "answer": "在读博期间，我曾因觉得自己不适合而想放弃，尤其是在第三年时，觉得自己做不出题且周围人都很厉害。导师建议我再坚持一年，但我最终还是选择了放弃，不过后来作为导师，我对学生的选择有了不同的理解，会尊重他们的个人选择。",
        "time": "01:09:14"
      },
      {
        "question": "当时投稿论文不中的原因是什么？",
        "answer": "当时投稿的论文结果并不理想，一方面是因为研究结果可能不是特别突出或有创新性，另一方面审稿过程存在随机性，有时候即使论文质量尚可，也可能因个别审稿人的意见未能被接受。",
        "time": "01:10:45"
      },
      {
        "question": "在VISA工作是什么样的体验？",
        "answer": "VISA是一个finance公司，对tech不太接受新技术，较为保守。",
        "time": "01:16:39"
      },
      {
        "question": "微软、Google、Facebook的工作感受如何？Google的工作风格相较于其他互联网巨头有何不同？",
        "answer": "微软被普遍认为较为养老、佛系；Google比微软和Facebook大很多，员工更多；Facebook很卷，追求快速行动并先做出产品，不太注重产品是否为最佳版本。Google相比微软和Facebook推进流程慢一些，不太急着要结果，科研人员可能在Google工作会更舒服些。",
        "time": "01:17:02"
      },
      {
        "question": "为什么后来选择去教书而不是回业界工作？",
        "answer": "在业界工作时遇到阻力大，同时考虑到感情原因（男友在学术圈找到教职工作）及学术圈更自由，所以选择了去高校任教。",
        "time": "01:20:25"
      },
      {
        "question": "从事教职工作是否符合当初的想象？",
        "answer": "从事教职工作后发现实际情况与想象中比较吻合，虽然有些挫折，如与学生一起做题时有时做不出，但总体上还是开心的。",
        "time": "01:20:40"
      },
      {
        "question": "教学过程中遇到做不出题目的挫折感如何处理？",
        "answer": "面对做不出题目的情况，会选择硬着头皮继续讲授，期待能有突破。同时，学校对于教授评价主要看科研成果，教学方面也很重视，所以即使面临挫折也能得到一定程度的认可。",
        "time": "01:22:43"
      },
      {
        "question": "当教授的压力主要来自哪里？",
        "answer": "教授的压力主要来自科研方面的考核，如 tenure（终身教职）评审，其标准主要是看科研成果的优秀程度。而在教学方面，尽管也有一定要求，但相比科研并不那么看重。",
        "time": "01:23:18"
      },
      {
        "question": "在大学期间，你有没有遇到过老师冲你发脾气的情况？",
        "answer": "是的，在我读本科时，有一位商学院很有名的税法教授教我们。他是个亚洲人，讲课风格很独特，有点像PUA式教学，刚开始让我觉得很有个性、很酷，但有时候也会让人感觉难以接近。",
        "time": "01:27:30"
      },
      {
        "question": "你是否和这位教授发生过冲突或被他严厉批评过？",
        "answer": "有一次我去找他问问题，虽然当时认为问题很明确，但他却认为我很傲慢，并直接对我说“i think like you are so cocky”。这是我第一次遇到教授直接制止我，让我感到非常无措，不清楚问题出在哪里。",
        "time": "01:29:10"
      },
      {
        "question": "这位教授是否针对你的英语表达方式提出了质疑？",
        "answer": "是的，他对我使用“my bad”这一口语表达方式提出了质疑，认为这不是正式的英语用法，甚至暗示我试图模仿美国人说话，而这可能影响了他对中国学生的刻板印象。",
        "time": "01:32:50"
      },
      {
        "question": "这位教授是native speaker吗？",
        "answer": "不，他绝对不是native speaker。从他的言行和对我的评价来看，他应该是一位中国裔的美国人。",
        "time": "01:34:15"
      },
      {
        "question": "回国的感受如何，尤其是在经历reverse culture shock方面？",
        "answer": "回国后确实经历了一些reverse culture shock，但还好有好有坏。比如，在美国时，大家对未来规划有很多可能性，而在国内生活的多样性和不确定性让人感受到更多元的世界观。",
        "time": "01:35:51"
      },
      {
        "question": "吃饭方面有什么感受吗？",
        "answer": "我觉得吃饭的物价比四年前半要贵很多，甚至和在美国的感觉差不多。",
        "time": "01:38:15"
      },
      {
        "question": "你去美国时也有类似的感受吗？",
        "answer": "是的，我也觉得在美国的物价比以前贵了，不过这可能是由于物价上涨或旅游时我们会选择更优质的餐厅。",
        "time": "01:38:36"
      },
      {
        "question": "基础建设方面呢？",
        "answer": "中国的基础设施更完备，现在出门几乎不需要带现金或卡，手机支付就很方便，这点在美国变化也很大，尤其是在纽约。",
        "time": "01:39:56"
      },
      {
        "question": "对于美国和中国信息化程度的感受如何？",
        "answer": "美国在Covid期间加速了信息化进程，现在整体信息化程度也提高了，但仍有一些地方还未普及，而中国在这方面发展迅速，移动支付、共享单车等领先世界。",
        "time": "01:42:15"
      },
      {
        "question": "美国现在是否也普遍接受手机支付了？",
        "answer": "对，现在美国很多地方也能用手机支付，如纽约地铁站以前需要买地铁卡，现在也能通过手机扫码进站。并且很多商业体都能接受手机支付，包括之前可能只能刷信用卡的小商业体现在也支持手机支付。",
        "time": "01:40:43"
      },
      {
        "question": "美国是否还有使用现金的情况？",
        "answer": "现在大部分地方都能用手机支付，但仍然有一部分小商业体可能只接受现金或信用卡，不过大部分情况下手机支付是首选。",
        "time": "01:43:35"
      },
      {
        "question": "是否有察觉到社交文化上的差异？",
        "answer": "是的，感觉国内的社交更为亲切，比如人们常常会主动打招呼，而在美国，尤其是在大城市，人们可能更习惯保持一定的距离感。",
        "time": "01:45:27"
      },
      {
        "question": "在美国是否有遇到特别震惊的安全问题？",
        "answer": "这次去美国时，发现车辆安全问题比以前更严重，之前在美国待了五年多，没有这样的意识，而在夏威夷等地看到有人提醒注意车辆安全，这在以前是没有的。",
        "time": "01:46:17"
      },
      {
        "question": "在加州和纽约，你的用户画像有什么不同？",
        "answer": "加州的用户画像中成熟职场人更多一些，而纽约那边年轻听众更多，包括学生群体。在加州，虽然也有学生，但比例不到1/5或1/6，而在纽约，年轻职场人的气质更为年轻化。",
        "time": "01:49:55"
      },
      {
        "question": "你对节目的普遍用户画像有什么想法？对于节目的用户画像，尤其是年龄层，你是怎么估计的？",
        "answer": "我猜测女性听众可能更多，因为脱口秀、音乐现场等文艺形式的消费者中女性占多数。不过，也有可能存在多样化的男性听众群体，只是他们不常表达。此外，年轻人是主要受众，可能是由于播客和脱口秀等形式相对先进，吸引着年轻人消费。根据后台信息和行业趋势，我猜测用户画像以年轻人居多，年龄可能在18岁至25岁之间。同时，我也意识到由于缺乏具体数据，只能靠猜测，且男性听众可能也占有一定比例，只是不善言辞。",
        "time": "01:51:47"
      },
      {
        "question": "如何看待粉丝的喜爱和节目表现之间的关系？",
        "answer": "我发现观众的喜欢是阶段性的，容易受到内容更新、生活习惯变化等因素影响，所以尽量不要把别人的喜欢看得太重，以免因失去粉丝的喜爱而产生负面情绪。为了保护自己，我会避免主动搜索自己的名字和查看相关评论，不过现在意识到这样可能错过了一些复盘和提高的机会，需要适当调整心态和做法。",
        "time": "01:56:57"
      },
      {
        "question": "你是怎么克服这个心理障碍的呢？",
        "answer": "一方面因为在博客的评论区对他的评论没有那么面，有安全感。经过长期互动，觉得大部分博客评论区把我当朋友。对于偶尔出现的挑刺评论，逐渐学会把它们当作陌生人意见来接受。",
        "time": "02:03:36"
      },
      {
        "question": "小的时候有没有听过类似于“女孩子小的时候数学好也没有用，长大了之后就不行了”这样的话？",
        "answer": "自己印象里听到不是很多，但经常能听到“女孩子数学好只因为细心，男孩子数学好就是因为聪明”。",
        "time": "02:07:33"
      },
      {
        "question": "这些话对你的影响有多大？",
        "answer": "这些话在成长过程中带来很多自我怀疑，害怕数学能力会随着年龄增长而下滑，影响了自己对数学的态度和追求。",
        "time": "02:09:04"
      },
      {
        "question": "对于小时候听过的一些性别偏见言论，是否会影响女性对数学或其他领域的信心？",
        "answer": "小时候确实听过一些贬低女性在数学方面潜力的话语，这可能导致女性对自己产生怀疑，并在面对挑战时选择回避，而不是积极应对。",
        "time": "02:13:28"
      },
      {
        "question": "女性榜样在数学领域的重要性是什么？",
        "answer": "女性榜样很重要，因为她们可以为那些被否定的女孩子提供可能性，证明女性同样可以在数学领域取得出色成就，鼓励她们继续努力，不要因为外界言论而放弃自己热爱的事情。",
        "time": "02:13:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "女生密码学专家兼播客听众的分享与心理障碍探讨",
        "summary": "一位专注于密码学的女性专家兼基本无害播客的忠实听众分享了她的专业背景、学术经历以及对播客的喜爱。她还深入探讨了自己在面对公众喜爱和认可时的心理障碍，表达了对接受这种上位者身份的矛盾感。此外，还提及了即将举行的单口喜剧专场和播客线下录制活动的信息。"
      },
      {
        "time": "00:04:03",
        "title": "心理评估体验及推荐",
        "summary": "讲述了使用心理评估服务的体验，强调了这项服务在初步判断心理状态和提供专业建议方面的帮助。分享了评估结果中对个人困扰、资源和力量的深刻理解，以及对寻求专业心理帮助的积极影响。推荐大家尝试简单心理的评估活动，强调其价值和便利性。"
      },
      {
        "time": "00:09:02",
        "title": "90后布朗大学副教授与基本无害的特别对话",
        "summary": "本期节目邀请了一位90后美国布朗大学的副教授，他同时也是基本无害的忠实听众和多次参与活动的嘉宾。在节目中，他与主持人探讨了包括他的工作、生活以及成长经历等话题，同时分享了自己在理科领域，尤其是密码学方面的研究。节目还包括了一段录制的番外内容，讨论了过去一年多各自生活的变化，呈现出一次特别且深入的对话体验。"
      },
      {
        "time": "00:11:36",
        "title": "布朗大学教授佩翔的学术旅程与生活",
        "summary": "对话围绕在罗德岛布朗大学任教的年轻教授展开，探讨其作为90后担任助理教授的成就与经历。布朗大学作为一所顶尖私立高校，拥有开放的课程体系，与邻近艺术学院共享学分。讨论还涉及该校的知名校友以及高昂的房租水平。此外，教授的专业领域密码学因其小众性和理科性质受到关注，特别是在女性学者中取得的成就，打破了传统性别刻板印象。"
      },
      {
        "time": "00:15:09",
        "title": "女性在理科和编程领域的成长经历",
        "summary": "对话围绕一个女性在理科和编程领域的成长经历展开，从小对理科尤其是数学表现出浓厚兴趣，而文科则相对较弱。她通过参加计算机竞赛获得保送机会，尽管在比赛中她因性别优势入选省队，但同时也因女性身份感到某种不匹配感。在大学期间，她参与ACM程序设计竞赛，虽然和男性队友相比成绩逊色，但这段经历让她意识到性别刻板印象对女性在理科和编程领域的影响。整个对话探讨了女性在STEM（科学、技术、工程和数学）领域面临的挑战和机遇，以及性别意识如何影响个人的自我认知和成就。"
      },
      {
        "time": "00:24:47",
        "title": "女生学习理科面临的挑战及补偿机制",
        "summary": "对话围绕女生在理科领域所面临的挑战以及因性别不平等而实施的补偿机制展开。讨论者提到，女生在学习理科时往往需要付出更多的努力才能达到与男生相同的水平，因此获得额外资源是有道理的。然而，这种补偿机制引发了关于公平性的争论，尤其是对那些接近获得资源但最终未获得的女生而言。讨论者认为，尽管补偿机制存在局限性和争议，但在解决资源和机会不平等的根本问题上，目前尚无更优解决方案。此外，还提到了人们对不同弱势群体接受补偿的态度差异，其中一些群体的弱势更易被感知，从而引发社会公众对性别议题上资源分配的质疑。"
      },
      {
        "time": "00:28:59",
        "title": "女性在STEM领域的心理暗示与不公",
        "summary": "对话围绕女性在STEM（科学、技术、工程和数学）领域的不公平待遇展开，讨论了从小对女性在数理化方面的心理暗示如何影响她们的信心和选择。提及了全球范围内存在的性别偏见，指出男性与女性在数学能力上的期待差异。此外，还探讨了女性在学习和职业环境中缺乏女性榜样的问题，以及这种环境如何影响她们的自信和职业选择。通过具体例子和亲身经历，强调了心理暗示和性别刻板印象对女性发展的影响。"
      },
      {
        "time": "00:31:51",
        "title": "性别差异对教育和思维的影响探讨",
        "summary": "对话围绕性别差异在教育和思维方式上的影响展开。讨论者提出，男女在思考问题的方式上有显著差异，这可能影响在教育过程中的理解和接受程度。以数学课程为例，他们观察到女老师普遍能让学生感到课堂更加清晰易懂，这可能源于女性更倾向于从直觉和受众体验出发来解释问题，而男性则更侧重于形式化和原理的阐述。此外，讨论还延伸至个人经历，提及性别对处理问题和沟通方式的影响，包括在亲密关系中的共情与寻求解决方案的倾向。最后，提到个人思维逐渐男性化的问题，反映出性别差异在日常生活中的具体表现和影响。"
      },
      {
        "time": "00:37:25",
        "title": "从博士到教职：从计算机科学到密码学的旅程",
        "summary": "对话围绕一个人从申请博士并就读于加州大学伯克利分校，专注于理论计算机科学，到在工业界工作一年后进入学术界担任教职的历程展开。此人最初因对数学和智力挑战的热爱选择了理论计算机科学这一分支，并在博士期间深入研究密码学，最终在芝加哥的一所大学任教两年后，转至布朗大学。对话还探讨了其本科阶段对计算机科学的兴趣起源，以及在专业选择过程中对数学、建筑等领域的思考和考量，揭示了个人兴趣、能力和现实因素在其职业路径中的影响。"
      },
      {
        "time": "00:42:37",
        "title": "拓展计算机可触达边界与理论证明的意义",
        "summary": "对话围绕计算机科学研究中的一个重要主题展开：如何利用多年的研究拓展计算机可触达的边界，以及理论证明在理解问题可能性或不可能性中的关键作用。讨论涉及实际应用问题，如计算从A到B的最短路径，以及理论研究如何通过证明问题的可行性和优化算法来指导实际应用的发展。此外，还探讨了理论研究如何为实际应用提供有说服力的结论，包括上界和下界的存在，以及如何通过数学证明来确定问题的解决可能性。"
      },
      {
        "time": "00:46:47",
        "title": "从博弈论转至密码学的研究转变",
        "summary": "对话中讨论了一位学生最初进入potok phy研究领域时，原本专注于博弈论，但与导师的工作风格和期望不匹配。导师希望学生有独立思考和主动提出研究方向的能力，而学生当时对此感到困难，尝试后仍无法满足导师的期望，导致研究方向的转变。学生提到，导师虽然非常厉害，但学生缺乏经验，不知道如何开始或提出问题，尝试沟通后也未能找到解决方案，最终决定转向其他研究方向。这段经历反映了学术研究中导师与学生匹配的重要性，以及研究方向选择时的挑战。"
      },
      {
        "time": "00:49:14",
        "title": "密码学研究及多方安全计算的探讨",
        "summary": "对话围绕密码学及其应用展开，探讨了密码学在数据存储、传输和计算中的作用，特别是在保护数据隐私方面的应用。进一步讨论了加密系统的开发和安全验证，以及实际案例中微信聊天内容的隐私保护问题。最后，详细介绍了研究方向secure multi party computation（多方安全计算）的具体应用场景，如如何在不泄露个人信息的情况下确定共同好友，以及private dating（私密约会）的隐私保护技术。"
      },
      {
        "time": "00:53:37",
        "title": "HTTPS、区块链与隐私保护技术探讨",
        "summary": "对话围绕HTTPS、区块链以及隐私保护技术进行了深入探讨。首先解释了HTTPS相较于HTTP的安全优势，尤其是其提供的身份验证和加密通信功能，确保了用户与网站之间的安全交互。随后，讨论了区块链技术作为分布式记账系统在加密领域的广泛应用，强调了其底层技术对现代项目的支撑作用。此外，还探讨了隐私保护技术，如零知识证明（Zero Knowledge Proof），以及如何在不泄露用户信息的前提下实现个性化推荐和加密问答，展现了密码学在保护用户隐私和数据安全方面的前沿研究和应用潜力。最后，提及了在密码学研究中，研究者往往从现实世界的具体问题出发，探索解决方案，体现了密码学研究的实用性和理论探索的结合。"
      },
      {
        "time": "01:06:50",
        "title": "研究生期间的放弃与反思",
        "summary": "对话者在读博期间，因为科研成果不理想，自我感觉与周围优秀同学差距大，最终在第三年向导师提出放弃学业。导师虽然认为其有能力继续，但尊重其选择，建议再坚持一年。对话者回顾当时的情况，认为第一篇论文的投稿失败是压倒自己的最后一根稻草，同时也意识到科研成果的随机性和自己的经验不足。成为导师后，对话者对当初的决定有了新的认识，理解导师当时的心态，并反思如果遇到类似情况的学生，自己会如何处理。"
      },
      {
        "time": "01:11:07",
        "title": "科研与工业界工作体验分享",
        "summary": "对话围绕科研与工业界的工作体验展开，详细探讨了科研论文发表流程，尤其是计算机领域中会议（conference）和期刊（journal）的不同，以及科研工作的随机性和挑战。此外，分享者还分享了在微软研究院、VISA Research、Google和Facebook等知名公司的实习和工作经历，对比了这些公司的工作风格、文化氛围以及对科研人员的不同要求和待遇，提供了对科研与工业界选择的深刻见解。"
      },
      {
        "time": "01:19:57",
        "title": "从工业界到学术圈：一位教授的职业转变与挑战",
        "summary": "对话详细探讨了一位曾在VISA工作一年后转投学术界的教授的经历和动机。教授分享了在工业界面临的阻力、对学术自由的向往以及个人感情因素对职业选择的影响。进入学术界后，教授面临了教学和科研上的挑战，特别是在做题时遇到的挫败感，以及科研成果和终身教职评估的压力。尽管如此，教授表示教学带来的快乐和学生的聪明才智使她感到满足和欣慰。此对话反映了从工业界到学术界的过渡所面临的复杂挑战和自我实现的过程。"
      },
      {
        "time": "01:24:31",
        "title": "中美教学文化差异与夸赞习惯的探讨",
        "summary": "这段对话围绕中美两国的教学文化差异和夸赞习惯展开，探讨了美国学生夸赞老师的习惯与国内学生的不同，以及这种夸赞方式对个人夸赞他人习惯的影响。同时，讨论了在教学过程中，教师与学生之间的冲突处理，以及不同教师风格对学生的感受。通过具体例子，展示了教师的个性和教学方法如何影响学生的学习体验和评价。"
      },
      {
        "time": "01:28:52",
        "title": "与教授的冲突与反思",
        "summary": "叙述者回忆起在office hour中与教授因英语俚语使用问题产生争执的经历，教授指责其傲慢，这导致叙述者自我怀疑。尽管多年后认识到可能是教授的问题，这段经历仍让叙述者感到困扰。此外，叙述者反思了教授对学生心态的影响，以及在学术圈中避免与不喜欢的人合作的可能性。"
      },
      {
        "time": "01:35:27",
        "title": "回国体验与中美生活差异探讨",
        "summary": "对话围绕一个人四年半后首次回国的经历展开，探讨了回国的感受、物价变化、以及中美两国在生活方式、信息化程度和未来规划方面的差异。参与者分享了关于reverse culture shock的体验，以及在国内和美国生活时的多元化可能性、物价水平、支付方式的变化，特别是移动支付的普及程度和对日常生活的具体影响。此外，还讨论了美国和中国在基础建设和信息化发展上的不同。"
      },
      {
        "time": "01:44:46",
        "title": "中美城市生活体验与变化对比",
        "summary": "对话中讨论了中美两国城市生活的差异和变化，特别是对比了大城市中的亲近感和距离感。提及了在中国，人们习惯于互相打招呼，而在美国的一些大城市中，这种习惯并不普遍。此外，还讨论了关于美国城市安全问题的演变，特别是在大城市中车辆安全的担忧，以及个人在美国旅游和居住期间的经历。最后，提到了科技进步对城市生活的影响。"
      },
      {
        "time": "01:48:39",
        "title": "科学对教学的影响及听众画像观察",
        "summary": "对话探讨了科学在教学中的影响，特别是网络课程和混合式教学模式对学生上课习惯的改变。此外，讨论了举办的基本文化聊天会中，对不同地区听众的观察，加州的听众多为成熟的职场人士，而纽约则有更多年轻学生和具有年轻气质的职场人。"
      },
      {
        "time": "01:50:47",
        "title": "湾区与纽约的文化多样性和用户画像",
        "summary": "对话围绕湾区和纽约的文化多样性以及播客听众的用户画像展开。讨论指出，湾区由于其高科技产业集中，吸引了很多来自顶尖学校的人才，而纽约则因多样性而吸引各类人群。此外，讨论者认为播客和脱口秀的听众中女性居多，且年龄层偏向年轻人，尽管男性听众可能同样众多，但较少在评论区留言。同时，讨论还提到了这些内容形式被视为较为先进的文化消费方式，主要由年轻人主导。"
      },
      {
        "time": "01:54:14",
        "title": "台前演员的心理成长与自我保护机制",
        "summary": "对话围绕一位从18年开始讲脱口秀并逐渐成为台前演员的人的心理变化展开。起初，他因观众的快速变化和喜好评价感到失落和受伤，逐渐意识到观众的喜欢是阶段性的，这促使他建立了自我保护机制，例如避免过度关注社交媒体上的评价和反馈。尽管如此，他仍然非常感激观众的认可，并认为这是支撑他继续前行的重要力量。同时，他也反思了这种自我保护方式可能错失了自我复盘和提高的机会，显示了其在心理成长和职业发展中的复杂情感和思考。"
      },
      {
        "time": "02:02:17",
        "title": "播客主对评论区反馈的复杂情感",
        "summary": "播客主表达了对评论区反馈的复杂情感，既感到遗憾和难过，又担心过分关注评论会削弱进步的动力。虽然大部分评论区的反馈都很善意，偶尔的负面评论也被视为陌生人观点而逐渐克服。播客主提到会定期查看网易云、喜马拉雅和小宇宙的评论，但更倾向于在小宇宙评论区找到安全感，因为那里多数听众视其为朋友。"
      },
      {
        "time": "02:04:38",
        "title": "基本无害：推荐心理评估服务及特别企划",
        "summary": "本期节目感谢简单心理的支持，并推荐其心理评估服务，优惠价269元，包含三个量表评估、视频访谈和定制化方案。此外，完成评估后可免费获得专属福利，包括理解人格的五十二堂心理课。节目还预告了与沛晗合作的一年半后的特别番外篇，并回顾了五分钟播客计划，邀请听众回顾该计划中的精彩迷你博客作品。最后，沛涵分享了关于性别刻板印象对数学能力的看法，并介绍了自己在理论计算机和密码学领域的学术经历。"
      },
      {
        "time": "02:08:29",
        "title": "数学不会离你而去：鼓励女孩坚持数学梦想",
        "summary": "对话反映了女性在数学和科学领域面临的性别偏见及其深远影响。从小被灌输的观念使女性对自己在数理化方面的天赋和能力产生怀疑，导致自我限制和放弃。通过分享个人经历和杰出女性学者的故事，强调了女性榜样在激发女性潜能、打破性别刻板印象方面的重要性。呼吁社会各界，尤其是家庭成员和教育工作者，支持和鼓励对数学有兴趣的女孩，不要让性别成为限制她们追求梦想的障碍。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小学至高中对数学的浓厚兴趣"
                },
                {
                  "children": [],
                  "content": "高中通过计算机奥林匹克竞赛保送至交通大学"
                },
                {
                  "children": [],
                  "content": "本科期间参与ACM程序设计竞赛，受性别比例政策影响"
                },
                {
                  "children": [],
                  "content": "研究生阶段转向理论计算机科学，最终专注于密码学"
                }
              ],
              "content": "教育背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "博士毕业于加州大学伯克利分校"
                },
                {
                  "children": [],
                  "content": "在微软研究院、VISA Research、Google、Facebook实习经历"
                },
                {
                  "children": [],
                  "content": "加入布朗大学担任助理教授，研究方向为密码学与多方安全计算"
                }
              ],
              "content": "职业发展"
            }
          ],
          "content": "个人经历与学术旅程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在数据存储、传输和计算中保护数据隐私"
                }
              ],
              "content": "密码学定义"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "使多方能在不泄露各自输入的情况下共同计算结果"
                    }
                  ],
                  "content": "Secure Multi-Party Computation (SMPC)"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "向对方证明某事属实，而无需透露具体细节"
                    }
                  ],
                  "content": "Zero-Knowledge Proof"
                }
              ],
              "content": "具体研究方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "HTTPS安全协议"
                },
                {
                  "children": [],
                  "content": "区块链技术"
                },
                {
                  "children": [],
                  "content": "个性化推荐系统中的隐私保护"
                }
              ],
              "content": "实际应用"
            }
          ],
          "content": "密码学研究与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学生的积极反馈与夸奖文化"
                },
                {
                  "children": [],
                  "content": "教学与科研的平衡挑战"
                }
              ],
              "content": "教学体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "博士期间的自我怀疑与导师的支持"
                },
                {
                  "children": [],
                  "content": "十年期限的终身教职评审压力"
                }
              ],
              "content": "科研压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学生与教授之间的互动"
                },
                {
                  "children": [],
                  "content": "不同公司的企业文化对比（Microsoft, Google, Facebook）"
                }
              ],
              "content": "学术圈文化"
            }
          ],
          "content": "教学与学术生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "物价上涨、移动支付普及、人际关系的变化"
                    }
                  ],
                  "content": "回国后的reverse culture shock"
                },
                {
                  "children": [],
                  "content": "美国社会安全问题的加剧"
                }
              ],
              "content": "国内与国外生活的对比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在STEM领域的心理暗示与资源倾斜"
                },
                {
                  "children": [],
                  "content": "教育体系中的性别比例与刻板印象"
                }
              ],
              "content": "教育与性别议题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内年轻人对未来规划的多样性和不确定性"
                },
                {
                  "children": [],
                  "content": "美国身份限制下的职业路径固定性"
                }
              ],
              "content": "未来规划与多样性"
            }
          ],
          "content": "社会观察与文化冲击"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "将学术成果转化为实用技术的挑战与乐趣"
                },
                {
                  "children": [],
                  "content": "在教学中融入个人研究兴趣"
                }
              ],
              "content": "学术与生活的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内外教育体系的差异与融合"
                },
                {
                  "children": [],
                  "content": "科技进步对教育模式的影响"
                }
              ],
              "content": "跨文化交流"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "密码学在保护隐私与数据安全方面的潜力"
                },
                {
                  "children": [],
                  "content": "推动科研成果向实际应用转化的努力"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "个人感悟与展望"
        }
      ],
      "content": "脑图摘要"
    }
  }
}