{
  "pid": "5eae66d1418a84a046472b4d",
  "eid": "679d91e5d74435e4a397575d",
  "title": "EX 深夜渡海，南岸双城，信阳单骑",
  "task_id": "2yjoqzbydl48q68l",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "What is everybody? 现在是1月31号，大年初一。一二三大年初三，我现在在徐闻港，在我国大陆的最南端之一，不算最南端，但基本上最南端徐闻港马上要上这个轮渡，要从湛江从徐闻湛江市的徐闻县去海口。我现在就在就在我就在看着这个船上在下沉，然后上的这个船现在在下车，我天天不能听到那个声音，就是车在往下在基本上开完了，我看看我是不是得回车上。然后我们有大概几百辆车，我感觉然后就停在这个什么16号泊位，这个室外停车场。但其实它就几个车道在等着这个同样车下完之后，然后我就开上去，不是下完，是小小客车下完了，现在后面开始下解放了，解放大户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "朋友们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "今天这个月亮像真的像弯刀一样，圆月弯刀太好看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "我我本能的我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "本能的要回应这个。招呼，对，解放大道，解放大湖面还有小客车。浩哥，你们有人开车，就是通过这个海峡。等一下，我们先停一下，我要录一下，我要录一下。然后刚我实在太无聊了，我就在等车的时候，站在这个旁边的空地，我在跳绳，我本来有点饿，我想从我那个车里，我车里带了好多行李，从那箱子里拿点吃的出来，然后正好看到我的跳绳。那正好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "跳的绳还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "挺抽象，就几百辆车在看我在旁边跳的绳。这个徐文港就是in case有些朋友感兴趣，你想你还没有经历过，但你以后说不定会开车从大陆开到海南。它一共有三个港，北港、徐闻港和秀英港，然后都在湛江。就是你要是搜湛江的话，你会发现湛江它不在中国大陆的，就是这个最难伸出来这个算半岛雷州都雷州半岛上，在一个雷州半岛属于湛江，就湛江市离他还有2个小时的路程。Anyway, 这个秀英港跟徐缨港一般是两个主要的港。北港好像他不走车，我好像是啊，然后一般都走徐文秀英的那个轮渡，班次少一些，徐闻班次多，而且他24小时不停，就凌晨1 2点OK我回车里了。朋友们，我现在开了广播，我现在有点忘了为什么去年的时候我录这个solo我可以一边录一边放歌，还放的好像是我自己手机里的歌，怎么我怎么实现的，我都忘了。海洋，咱们看看徐闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "的广播电台是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "浙江海事局。湛江还是去OK点30分，七点半了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "这什么歌快321我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "航运股份有限公司特约播出，颠覆传统重塑旅游，海口新海客运车带你领略前所未有的热带风情。先购票再提高，便捷高效新能源车装单绿色出行。关注琼州海峡轮渡管家微信公众号，提前购票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "Exactly, 刚刚不是说吗？如果你要是没走过，你想走的话，走这个港口，开车上轮渡就可以走。他刚刚说什么琼州琼州海峡管家公众号，虽然我用的是另外一个公众号，但应该是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "农生活废水污染广播剧场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "OK鹏时刻好运，时刻安康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "这个传统电台真的挺好的，挺很喜庆。你觉不觉得就听这个传统电台，你看我感觉我刚刚说话就有点有气无力，可能我太累了，我不知道。就感觉如果要是大家点开了一个博客，很有可能就会听到这样的主播。而且我已经算主播里面比较有生命力的，我的语气也比较抑扬顿挫。我觉得你要是开着车突然点开一个特别平静的主播，可能真的会让心情越来越平静。我觉得你看这种电台都挺好，就有一种古典美，虽然都是广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "任选三件，188元任选四件。大吉大利礼包等超。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "100元任选三件，188元任选四件。这听起来非常的培养的不经济，就是你这个package设计的很不合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "欢迎光临先生，你几位？三位，请这儿坐。我们餐馆有很多海南地道的琼菜，欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "听你的口音就不是很地道的海南人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "还有东山羊小黄牛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "不好意思，刚才来电话了，朋友们。什么歌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "这个是海口音乐广播，这儿已经能收到海口的胎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "这离海口有多远？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "33公里。33公里，my friend.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "打开引擎系好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "我咱们先随便换个台，我再继续说好不好？觉得连平民老百姓之间，然后就问他说怎么什么时候过来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "当当大联播主题心里想了什么？我们得愿春天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "百花吐露芬芳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "这什么歌？是家庭看稀奇还是文艺？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "不知道，就把它当背景音乐，我还挺喜欢海口的。我之前应该如果有朋友记得的话，22年应该22年疫情最后一年。我当时有一次来还有演出，然后那发烧是肠胃炎还是啥？我忘了我我听好像也不是经常，但是确实数次因为肠胃炎发烧，您好难受。然后当时在海口演完出，第二天还是前一天还是来早了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "去那个万绿园，其实就是一个世纪公园旁边的一个公园。当时那个太阳那个植被，就我看见我晒，我身处在那个地方，being there这件事本身就让我好了一半，真的很喜欢海口。因为第一次，包括后来第二次，我去还租了电动车在海口，然后汽车啥的让我对海口的印象还真挺好。虽然海口在海南相对什么三亚甚至万宁，现在它可能不是一个特别热门的旅行目的地。我觉得还挺有烟火气的，我还在那买了我的第一块路冲板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "因为世纪公园好多人哗都充满，然后我当时就觉得我要消费。但是在疫情就在疫情的时候，大家这个心态是不太一样的。我当时就觉得没有什么焦虑，我就觉得我要消费，我要我要享乐。我说我要买个路冲板，然后我就搜。在一个商场里有个什么店不重要，徐闻港。如果我朋友要开车从徐闻过去的话，你刚刚我查了其实这个海湾海峡琼州海峡33公里，坐船大概2个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "这船好大，我坐的这个船叫什么莺歌零号，很大，我现在就就在我现在正在直视着他。我跟你说一下我现在情况，我现在一个露天的像是停车场，但它不是停车场，它叫泊位。它是轮船轮渡泊位前的这个空地，12345678大概有横着有八九排的车，然后我前面可能还有不知道十几辆20辆车，我们就在这静静的等了，应该等了至少得有半个小时40分钟了。应该不止应该不止，就等着上船。然后旁边这个徐闻港，这个港就特别像那个航站楼，很雄伟的一个航站楼terminal。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "这几天怎么着了？我今天跟大家解释一下，我不是说我上次更的时候，我说我尽量要达到日更。我跟你说日更太难了。不好意思，我突然想起来去年我日更是因为我隔一天录一次solo中间还会更一些当时那个年终企划的一个番外，所以说才能够达到日更，每天都能更新。今年首先我不太好意思日更，因为日更就得需要同事配合，你像去年我们那个设计同事透明张透明每天都要给我们做那个封面。虽然可能对他来说已经是有个模板了，没有那么麻烦，但他仍然需要每天花出时间调整，然后纸壳也需要做一些工作。虽然去年好像我自己的solo没有让他减，我忘了有没有让他减，但反正那个番外他肯定是要减的。今年我自己也很累，我的同事们仍然在工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "你像现在这两天还在剪初六要发的节目，然后Marvin在旅途中还要给我们发红包封面的事。我自己不是因为带着爸妈旅游，我跟你说我们全家屁人就太屁了。临时决定去万宁，然后去了北海。在北海待了一晚之后，第二天到了湛江。我们在湛江待了住了两晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "地理给这些地理不太好的朋友们解释一下。我说实话我在这个trip之前，我对这个地理就都没有那么准确的认识。北海在广西，就是靠近我国南海岸，咱们南海岸的地方。然后从北海往东，大概东开两个多小时，车动了，你听这声音，大概开开两个多小时就能到湛江，广东湛江。然后我们在北海跟我三姨大年30吃了碗吃了吃了饭再说啥，吃了顿年夜饭，然后第二天又中午去吃吃了点饺子。因为大家算是忘吃饺子了，他准备好了，但是我们忘吃了。然后逛了逛什么北海银滩，然后市里面开了开，就反正逛了逛我们就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "三十儿不对，初一晚上就到了湛江，然后初二去逛了逛那个叫什么湖光岩，是什么全球唯二的两个什么湖来着，什么湖之一。我操我现在查一下，等一下我去查一下。什么马尔湖马尔湖朋友们，湖光岩是湛江被联合国教科文组织认定的这个马尔湖它是什么？朋友们，这个马尔湖就是由火山爆发爆炸后冷却下沉形成的马尔式火山湖，它是个音译。因为最早是欧洲德国那边他们这么叫，其实它没有什么意思，它就是个音译，就是火山爆发下沉之后形成的湖，火山加水。然后一般这个马尔湖的形状就是像个小盆地一样，周围一圈山，中间有个湖。然后那个湖光岩就是湛江的这个地方，这个湖它是世界最大的马尔湖。对，2.3平方公里已经算是最大的了，挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "初一去的今天是初二吗？不是你等一下我到底我怎么过的，你等一下，我想想我怎么过。我初一没有去，初一就是从北海到了湛江，初二去了马尔湖，今天是初三，今天去了他们什么海军军事博物院博览园，可以上军舰跟下潜艇。我觉得我爸比较感兴趣，带他去看看他，然后又坐了一下他们湛江的游船，红嘴鸥游船，那个挺好。虽然很多有水域的城市都有游船，对吧，很多就是看风景。但湛江这个你们知道吗？湛江是中我国南海舰队的总部，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "南海舰队的总部在湛江，东海现在的总部在宁波，北海舰队的总部在青岛，对不对？如果没记错的话，然后湛江这个就他是我们的南海舰队的总部。你坐那个船游船在那个海峡里面、海湾里面走你能看到他们叫十里军港，就能看到很多军舰。而且南海舰队应该是在咱们几个舰队里面战力最强的，设备最先进，所以你看到很多很新的军舰，想到这儿，这个钱花得还挺值的，推荐一下泡沫，马上快上船，我前面只有就没几个车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "对我这脑这几天脑子有点混沌，行程也记不太清楚。今年出发的比较晚，我就感觉去年我们去万宁，我感觉在30之前都在外已经玩了好几天了。今年是30才开始我的假期，明天打算今天晚上夜宿海口，明天打算就直接开到万宁去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "我在网上订了一个房子，还没有看过实物，希望他没有太大问题。我不知道我的房东会不会也是挺震惊于我的，我们的P就是很临时的，因为我们定我跟你说了吗？因为我们定了一年，他不是民宿，就是提前一天订，订了几天，我们订了一年也没有看房。然后我就想着，因为我爸我妈他们如果你不帮他们，比如定个房子，他大概率自己不会愿意花这个钱，他不舍得花这个钱。但如果我给他们定了，给他们租了，他们可能这一年里面就会说不定就会常常来。他们觉得，钱都花了，对吧？你知道老一辈人那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "心里可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "会约着，甚至什么约着我三姨，约着我皤这个亲戚，就过来待一待，我觉得挺好。你别问他们对不对，有些父母是这样的，你问他要不要，他肯定都不要，你就直接给他就行。感觉这个是不是也适用于一些其他的亲密关系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "现在7点50，我们开始上船，这个船九点才开，九点多才开，我买的是七点多的票，就是这个。对我提醒大家一下，就是你要是坐这个船，你在小程序上买票，你可以选时间，但那个时间就基本上不重要。时间不重要你也不用去跟人争。就比如说我买了七点多的票，来了之后我领了那个号号上他也推出说他说你要上莺歌领船，然后研究一下发现英里说九点多的船也没有人特地跟你说，他不好意思，我们要把你调到什么九点多的，不会的，就是他always like this。比如说你买了一个晚上7点15的票，你如果下午四点就来了，很有可能他会把你安排到一个什么五点多的床上。如果你来的六点多来了，有可能会安排到九点多的船上，就反正我当时六点多来的，给我安排到九点多的船。就是你请接受他们，这个就是他很随意，但是不是出于不负责的随意，可能就是因为他车车太多了，这可能是最有效率的方法，就是大家随来随安排，感觉你买那个票只是让你有一个入场券进门的资格，进门之后他会给你派发你的航班航班轮轮船叫什么？不叫航班，叫什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "也叫航班吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "轮轮船叫什么？航班班次，跟大家聊一聊我这几天去的这些地方，对吧？也是以防万一，有朋友之后有需求，比如说比如说北海和湛江。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "我前两天还有一个朋友好像从那个听友群里加我微信，不好意思，我一般不通过听友群的微信。他说他在北海什么可以面基啥的。我顺便回应一下这哥们儿，我非常愿意这是个兄弟。但当时你发的时候，我已经在湛江，我没有在北海待那么久，待了一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "这两个地方朋友们都是好地方，都是好地方。我怎么委婉的说我都很喜欢。但是如果你不得不选择一个城市去，不管是旅游还是待几天的话。不管for whatever reason，你最后的那个你的决赛圈就剩下两个城市。我会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "120%的头战将，我之前一直不觉得战争是个旅游城市，他可能确实也不是个旅游城市。我的印象中北海可能反而像是个旅游城市，大家去那都是旅游拍照，反正就给我这种感觉，湛江港就是个城市，它是一个正常的城市，它不是以旅游业见长的。但我个人觉得。对，就我的我的暴论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "就是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:28",
      "text": "湛江可能更适合。如果你没有在北海特殊需求的话，站点可能更适合作为一个旅行目的地。我是我原因是这样的，就是我觉得首先广东可能确实这没办法客观原因经济原因对吧？广东的这个经济更发达，然后湛江应该属于是广东的，叫他们叫什么两个城市，什么省的副中心，就除了广州之外两个省的副中心之一。另外一个是啥我忘了，就是它本身经济发展，这个社会基建什么都挺好的。其次我也是来了之后才知道什么南海舰队的总部在这儿，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "还有一些景点，除了海滨景观之外，有一些离岛。北海有个离岛是涠洲岛，这大家很多人知道。然后湛江也有三个离岛，但听说开发的都不是特别的成熟，我都没去。我在网上看了看，没有太去。但是他也有一些离岛，有海滨景观。但你不去离岛的话，湛江本来就是大陆上也有海滨景观，还是很不很不错很不错的。然后这个正常的城市生活也都很发达。我昨天在海滨海边逛的时候，看旁边的迪卡侬，还是为迪卡侬买了点东西，然后旁边买了个两杯喜茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "湛江我觉得他就是一个。你看如果你要追求的是南方的好天气，然后气温比北方要更适宜，气候更好。它跟北海几乎是同一纬度的，开车的话基本上是平行往东开2个小时，气候上差不多，然后经济上更发达，我觉得待起来可能更舒服。但平时我就别要有一个一大优点，如果你常待的话，它可能那个物价生成生活成本低一些，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "然后广西也有广西的这个地域特色，这都很好。但是在春节，比如说他们都很贵，你住住比如住一个，打个比方万豪都得一千多两千多。这个时候我觉得就是在这个特殊的时间段，北海就不是特别有优势了。在旅行上因为成本高起来了，但它的旅游资源和这个整体的基建可能又没有湛江这么发达。对，但春节之外的时间，我觉得可能北海也是个好选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "Anyway我说完了，我觉得真的我没想到我没想到湛江，我总感觉湛江是。是出促的，不对，那是什么？出错的是晋江还是什么？当然不是我我知道他不是出促的，但反正他很好朋友们，而且湛江很大，徐闻县也是他的，雷州也是他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "然后什么湛江，什么赤坎老街、老城区，我们去逛了逛。虽然也是就像每一个城市的老街，老什么古镇一样，就都开发的卖啥都有，你知道吧？广广广东的老街，赤坎老街上面卖什么糖葫芦，就是各种广东老字号糖葫芦，反正什么都有。但这个大家也能接受了，对不对？你去哪儿都有卖轰炸大鱿鱼的，什么长沙臭豆腐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "但他那个老街确实还挺挺好，挺有意思的。他就是拍那个什么隐秘的角落的取景地，这个就是好像他们famous for的原因。但哪怕你不涂这种这些网红的噱头，它仍然是一个挺值得逛的。因为广东本身也是一个不地域文化非常发达的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "我们到了第一天，我跟爸妈当时意外去了叫一个叫金辉煌的酒店加饭店，然后那个酒店就是那个一层，那个大厅，非常大的大厅坐满下午一点了，已经就不是正经的。反正我们觉得饭点应该是什么11点半、12点半就一点出头了，全部坐满。我们所有人，我爸、我妈和我都以为是有人办酒，就是婚礼。因为那个厅特别大，然后坐的太满了，那个满道就不像来来去去的样子。后来一问全是散客，大家广东人喜欢喝早茶，就是喜欢出来吃，就是那个消费。我们当时还在感叹说，如果不能不来湛江，或者我爸我妈反正是没有见过这样的。我虽然经常到处乱跑演出啥，但是我也没见过这样巨大的挺。后来我才知道什么这个金辉煌是他们老字号，这种算是酒店之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "然后我们当时就还吃了点，我在那住了一晚上。然后第二天早上，今天早上起床的时候，八点多下楼的时候，一楼就基本上坐满了，八点多也喝倒茶的人。所以我的意思是，首先你看他们广东当地的地域特地域文化特色还是很鲜明的，对不对？大家非常愿意喝早茶消费，然后等等等等，包括有各种各样的民俗活动等。广东、福建反而是我觉得比很多北方的城市，北方区域都要过年氛围更浓了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "综上所述，我觉得如果你过年想下次想要来的话，我在湛江还是个刚才我妈来来电话了，他说他们已经上船了。Anyway, 我现在一直为啥在说话呢？朋友们，因为我在等着上船。对我就说湛江很好，湛江好像你看最近这几年之前的旅行目的地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "在早几年，在小红书网络还没有那么发达的时候，或者当这个网络还没有触达到最广大的人民群众的时候。在前些年主要上网的人是谁？是咱们这种年轻人，对吧？我厚着脸皮把自己叫年轻人。这几年大家明显可以感觉到60岁老太太也玩抖音，对吧？前几年就开始，连大姑大舅奶奶可能也有微信了。这几年你看我爸妈六十多了，他们也天天玩抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "就是当互联网跟社交媒体已经普及到这种程度的时候，你看这个主流的旅游城市已经从之前的非常集中的几个什么北上广深等等等等。什么大连、青岛就是这种老牌旅游城市，已经各种开始下放了。前些年的什么淄博烧烤，这就是一个很好的案例。就不用前就前两年，然后现在今年我发现我身边很多朋友就是过年什么去广东潮汕、惠州，对吧？包括前两年哈尔滨都是也是老牌旅游城市，但你看他们变得更更一线了。我觉得湛江目前来说，他还没有成为春节旅行目的地里面的一线选择。但我觉得他挺值得，我觉得挺好，但确实也不便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "我觉得广东人可能本身大家也都挺有钱，然后明显过了初一之后酒店价格就上来了。我就感觉好像在广东初一之后，从初二开始可能省内自驾游也多起来了。然后初二明天酒店就贵起来了，可能到处大家就开始乱逛。所以说先给你们说下经济这个经济元素。但体验上我觉得还是很不错的，而且我不知道为啥，我觉得广东这边是口音问题吗？还是确实是就感觉都很温柔，感觉所有的服务人员，当然你去那种什么很很很很很火的餐馆，服务员可能该不耐烦喊灯，还是有点劳累，有点疲惫。但整体来说，这边的服务人员、保安服务员，路上你问那些人，大家可能加上那个口音，都感觉态度挺好的，挺可爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "湛江我这个红嘴鸥游船推荐可以看军港。我如果我是觉得挺好，如果你感兴趣的话，我觉得这个应该不会后悔。他们一二层是票一百多块钱，然后第三层是两百多块钱，会贵一点。第三层就是有大甲板，但会有点冷。大夹板就是你可以更全方位的观景。你可以理解为然后那个军事博览那个可看可不看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "今天我们把什么海上装备区跟陆空装备区都看了。我觉得海上装备区，如果你感兴趣，上军舰上看一看，下潜艇里看一看，很我觉得还挺值得的，尤其下潜艇那个我觉得挺值得的，带着陆空装备去就没啥意思了。我真的感觉一般就不用去那个下潜艇，我才发现就现在潜艇好矮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "第三层最底下那层真的很矮。他们那个会议室，然后炊事艰啥的，之前我在网上看过，就是说在部队里面大家都不敢惹潜艇兵，因为潜艇兵就会憋得太狠。就是你在那个那个叫啥纠缠，什么叫纠缠？还是稽查，就见潜艇兵也都要退让三分。军官我都可以管，但我不敢管潜艇服，因为竞争力太大了，你害怕他，大家就是调侃，潜艇兵有可能会暴起，确实底下那个环境太逼仄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "你这一出去，他们说最长是不是45天？我有点忘了我当时反正上网我特地查过。要待很久，那个潜艇的够的。我之前好像下去过一回，我忘了在哪看过一次潜艇，但很小的时候记不住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "这次下去我觉得还是就下潜艇那边去参观，还是挺。挺有感触的。这个推荐一下湖光岩，它就是个公园，你可以理解为它是个公园。它就是一个你进去之后就是围着湖走，我们是走的其实有点走走很长。正常是应该坐他们那个摆渡车，观光车就是上上下下。但是我们去的时候人太多了，排队不想排，我们就走走了，大概来回走了六七公里，因为我爸我妈我们仨也都能走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "我们从那个入口走到那个楞严寺。他那个楞严寺之前，宋朝的一个抗金名将李纲什么在那个之前宋朝的时候，千年以前在这楞严寺跟主持什么喝酒，然后提了湖光岩三个字，那就是驶船。这个地方我觉得父母应该会挺喜欢的对吧？什么负氧离子，然后植被很多，空气挺好，逛逛散散步，逛逛公园呗。赤坎老街今天反正我们花了1个小时逛了逛，多了也没啥必要。因为我首先我不拍照，就是有些朋友旅游是有拍照需求的，出片需求那种老这种所谓的老街，有有这个特定风貌的环境，应该是这种朋友的最爱。但因为我们没有这种需求，所以说1个小时随便逛了逛就过了，但挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "说完了北海，我们去了银滩，我们当时住银滩北海，我觉得什么我体验的可能确实也不多，我没有什么发言权，我体验的不多，但我在我有限的把那几个什么侨港风情街，什么银银滩什么看了一下。这我个人觉得包括我三姨在那儿住了一个多月了，我们问了一下，个人觉得可能就没啥玩的。银滩也是一个挺暴露感挺强的一个大海滩的公园，它是被圈起来的。你说有啥意思吗？我感觉还好，湛江这边的海滩就像海海海滨公园，它都是开放，你懂吗？就像大部分的海滨一样，就是你走过去走到海边了，然后转一转，玩一玩，然后走了银滩，就是北海南边的那个沙滩，它是像是公园，花不花钱其实我不知道，但是至少它是有栏杆，有保安的。晚上几点之后就不能进了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "我为啥知道这个不是我为啥不用买票呢？是因为我住那个酒店，他他从那个后面出去是直接可以到这个银滩公园里面的。我我看我看了一下，我转了一下，应该只有万豪和一个叫什么开元的两个酒店，你出来之后是可以直接进到银滩这个里面。这可能是两个酒店算是加分项。就是你意思就是晚上比如说十点之后，偶尔几点之后，大家已经没办法进到这个银滩的海滩夜游了。但是这两个酒店的客人还是可以从酒店后门进到沙滩里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "然后那个万豪酒店好像是你像现在25年1月，他好像24年12月3号才竣工，才12月才开业。有可能是因为刚开业，他们不想搞砸第一个春节这个旅游高峰。可能我猜就以我对酒店行业理解，应该从全国各地应该调了一些有经验的什么经理、工员工。总而言之这个居住体验很不错，酒店的硬件设施居住体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "然后view就是我沿着那个银滩转了一下，看了一下旁边的什么酒店狂欢假日啥的，就明显万豪这个还真挺不错。所以说之后如果是旅游淡季的话，价钱合理的话，价钱合适的话，我觉得这个酒店还不错。但它是它比较偏，能理解吗？如果你有什么差旅需求，你就住市里就好了。这个稍微离离市区、市中心商场那种地方，开车可能还得十分钟。对，北海推荐这个酒店，居住体验不错。然后据说喜来登那边好像一般，我没去过。但我听说好一般，听家人说银泰一般，其他就那样没再逛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "我刚喝了一口，前两天昨天在迪卡侬顺利手买了一波一瓶饮料，宁泡泡就是泡沫的什么柠青柠味的气泡果饮不要买好吗？这是我唯一的建议，不要买。朋友们，说到饮料，我突然想到前两年农夫出过一个叫什么什么果茶水果茶的东西。但是后来可能跟那个喜茶也出过类似的东西。但当时不是气泡茶，我记得农夫山出了一个是类似于什么气泡茶、气泡果茶，我觉得那个还挺好的，但可能他们卖的不好，就后来没了那个东西，我真的觉得我喝着还挺我还挺喜欢喝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "朋友们，这一期真的有点纯陪，我也不是没话找话，但真的是我没有特别多的观点要输出，我感觉我能量也不是特别高。这几天可能天天每天都要为第二天做攻略，因为我们太P了，每天前一天做第二天的攻略。睡不够就有点睡不够。我一旦天睡过，昨天就昨天就好很多，昨天我就睡够了，然后我就觉得挺有精神的。我一旦没太睡够起床，今天一天我就会有一种在一个有点低迷的状态。不好意思，刚才那个半打嗝一样的声音，是因为刚才什么青柠气泡饮。你走出迷堆。而不是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "就算是泪，也是属于我的伤悲。什么时候逗我？我有点感觉，我都害怕我上不去了，怎么这么久了，我们这队怎么都没动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "OK OK OK感觉可以了，感觉可以了，朋友们。OK OK let's go. Let's go.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "给您就行了，是吧？Yes, yes. 我走了。太雄伟了，我进到这个船肚子里了。16号泊位，扬帆海岸线。哦哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "我执迷不悔。几号？OK。完蛋了，他让我开里面那个道崩溃，我那我出去感觉要很久，就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "抬走。好，可以，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "Yes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "就算是累也是属于我的生命。开心终于上床。我刚才有一瞬间有点害怕，万一他没把我抓上来，我爸我妈已经上车了，我跟我爸妈就分开了，分离两地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "不会，前两天我有个朋友我俩聊天，他跟我说，他说我感觉他说你在你的那个vlog里视频里什么，我觉得博客零他还真是一点看你的视频的感觉都很开心，是一个很阳光的人。他说但是我现实生活见你，经常感觉你就是他头上一顶乌云，我挺难受，我感觉的确可能是尤其这两天这两年各种各样的原因，我觉得都不是焦虑，也不是什么抑郁焦虑这样的词儿。就是整体我觉得心里事变多了，就是状态变得没有那么阳光轻松了，没那么轻松了，朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "然后前两天跟一个新认识的算是朋友聊，我我也就是我还跟他说，我说我跟一般跟新认识的朋友，我有一个共通的恐惧。就是新人的朋友很多，如果你是通过这种公共表达渠道认识我的你大概率会觉得这个人是一个什么有趣的人，怎么着的人，有意思的人。至少反正总而言之就是个褒义词，对吧？是个有意思的、浪漫的、真诚的or whatever。但其实我自己知道，我在我大部分时间在现实生活中里面是一个话少的人是一个不怎么爱说话的人，就是没啥意思的。我特别害怕会让新朋友失望，认识的就是说你这人怎么怎么这样。我在最后听一听一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "好了，不听了。朋友们这样这期我还是用这个小宇宙自带的这个东西录，只能录60分钟。现在已经35分钟了，我先暂停了，留点时间到船上录，对不对？万一船上还能录到海浪上去，我先下船了好不好？我see you later，see you later.",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "购买商还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "商务舱，我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "怎么不知道？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "朋友们，这个船好热闹，我已经上来了，我已经跟我爸妈汇合了。这个船好热闹，而且。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "就很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "大家都在吃方便面，我感觉很有烟火气。虽然是过年的时候，一堆人在交通工具上面吃方便面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "到五楼商务通知行，到客厅内坐坐。现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "我不知道去哪了，姐姐你可以环岛绕一圈，返环境海南岛开一圈。为了安请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "您不要进入错陷阱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "去年又换了一场，不要再从海口这顺时针转出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "感谢大家的配合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "那你要你要是玩了，你要那得好几天有点你要说就开完一圈，两天都会开完两传播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "音响后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "提前是都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "90分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "海口、琼海、文昌、博鳌、万宁、三亚东边这一圈儿景点比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "西边的景色总共拥有葫芦圆润美丽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "你手机上查查地图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "小红也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "小红书、抖音都有历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "对你儿子可以帮你查查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "可以让你儿子帮你查查看。有他到西边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "的经典烧，主要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "东边转的吃的东西，我带的缠的很，一过了这会吃饭还可以直接做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "我直接可以做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "这个人家这跟当时那种房车自驾的人买个小电锅小火锅那一种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "对，可以这样的那有卡磁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "炉都给你少起来，你俩可以聊聊，说不定搭个活就得下一回你俩俺妈也可好跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "他自己那姐自己要会开车也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "他开了也可懵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "我开车，我开的头晕眼花的，我眼都开花了。我说不中，我得注意安全。但是我觉得你知道我在路上那不走路的人真多，一天能开多少公里？我从信阳开过来的，你说我开多少公里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "他三天开到这儿吗？对，三天开到这儿，两千多公里，六七百公里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "不是，咱也有的1000六七百公里.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "那不止6，得两千多。三天开了三天，咱这到16，从咱这到这就一千，一，信阳比郑州靠南偏靠南南北郑州。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "到时候都两。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "那也那也那也得那也七百多，300公里，300公里，那六七百差不多。你是每天晚上到服务区停车场驻车里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "然后我带油桶洗泡脚，刷牙洗脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "这跟当时那个房车自驾的河南那个老乡一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "我们家人都说我比较比较勇敢。我说现在社会这么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "你确实是确实勇敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "一个人开车有点辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "那你自己出来，那先生没有跟你一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "我一个人多好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "没有先没有显示，那是的，一个人也可以，对吧？小孩刚刚拿过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "小孩上班了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "班那可多事，那也可好可独立潇洒，还没有结婚。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "赶紧出来转转。是你说的。对，等到有孩子的宝宝了，我你想出来你都出不来。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "朋友们，刚才你听到了对话。不好意思，我没有提前预告。这是我们坐在船上，然后旁边有一个陌生的姐姐，他听见我爸说河南话，就搭话说你们也是河南的，他说他是河南信阳的，他自己是一个人一个，他他说他退休了，长得特别年轻感觉我以为他就三十多岁，他说他50岁退休了。然后他一个人开车在车里啥都有什么，都有盆有水，就是吃住在车里。然后从信阳开到徐闻开了三天。然后他就感觉这种也是没有规划，不是不能说没有规划，就是很潇洒很浪漫。他说他最早就是想去海南看看，他在网上搜了个定位搜搜的海南省政府，他也没有做攻略，也没有说去哪，就是搜了海南省政府就出发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "朋友们，我现在已经是2月1号凌晨两点半了，我躺在酒店的床上，我突然想起来这个还没有录完。后来我们徐文的那个船，你如果约的话，他基本上每艘船都显示2个小时。比如7点到9点，9点到11点，但其实我们只花了1个小时。我后来发现了他这个2个小时是因为考虑到我觉得是考虑到什么上传的时间，下船的时间和午晚发车的晚发船的时间，我们当时那班应该是9.0几到，类似于什么11.0几。但其实十点半就到了，就九点半才发船，就晚了半个小时，但十点半就到了。然后我们到了之后到酒店，收拾好之后，我去跟朋友吃个夜宵，就是临时定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:49",
      "text": "前段时间跟一个高中同学聊，他在新西兰读博，他说看到我演出信息可能要去新西兰，然后聊了两句就发现两个人过年可能都会在海南。然后今天又问我，我说我马上晚上到海口，后来本来说明天早上约个早饭，因为明天我就从海口离开了。他在海口，但是我怕明天早上起不来，我们就临时起意说要不约个夜宵，正好有一个店，然后想去尝一尝。他24小时就20，反正开到晚上很晚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:24",
      "text": "叫什么？我刚才照下来那个店还真不错，是应该是评价很高。很多人在那边叫什么糟粕醋海鲜焖面。好像是我一点多的时候，还有好多人在等桌子。然后跟我这个同学也是高中毕业之后，应该就没有见过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:48",
      "text": "刚才我俩见面就开车up一下，聊了聊着十几年，真的十几年了，我多少？我08年高中毕业的。这16年了，17年了，太快了。朋友们，我完全08年18真的是七年，怎么可能？我跟你说，年轻的朋友们，就当我我不知道。比如听众里面如果有大学生的话，你可能会觉得很正常。主播毛东，你三十多了，了解十几年前的事儿，对吧？你就感觉我们这种中年人就应该有十几年没见过的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:25",
      "text": "宝。我跟你说，在我的心里，我觉得我还是个年轻人。我觉得我刚毕业没多久，我我我我一想跟高中同学，就打算高中之后一面都没见过，应该也没有17年，怎么这么久了？这个同学我们的高中的时候，我记得都是那种比较文艺的爱看书的人。他当中间是他还送我一本书，是我过生日还是什么送还是毕业礼物。黑泽明蛤蟆的油我记得特别清楚，他送过一本蛤蟆的油，然后刚才我俩聊，我才知道她毕业之后读大学，大学毕业在北京做电影，然后还在电影学院读了一个master，然后去新西兰读了人类学，好像马上就毕业了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:17",
      "text": "挺好，我觉得挺奇妙的见十几年没有见过的朋友，但感觉还是挺亲切。然后我们吃了点吃了碗粉儿海鲜焖面、糟粕醋。然后刚到酒店我突然发现之前没有录，但也没啥说的了。我就突然觉得有一个没说完的话题，就是我在上传之前，我说感觉这两年没有很轻松。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:40",
      "text": "有时候现实生活中比较熟的朋友就会觉得我现实生活状态跟视频里不一样，但那个也不是假的，你知道吗？那也不是假的，那是真实的状态。我感觉我啥事儿都不想的时候，比如参加乐跑比赛这种就是你什么事都不用想，就是会轻松，会短暂的轻松什么？当你去比赛的时候，包括前两天去日本滑雪那那几天我就感觉我也是短暂的抽离，就会比较轻松。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:10",
      "text": "但一旦回到现实生活，就感觉好多事情就感觉这两天哪怕带着父母在玩，我感觉也没有像去年一样有旅游的心态。因为感觉好好多事没弄完好多事儿都还没有搞，心里有有很多未尽的事宜。这算不算就是aging？这是不是aging的表现？变老的表现就没有办法那么容易的进入到很轻松的心态了。我觉得年轻的时候就会相对来说比较容易的更多的长期的频繁的处在轻松的心态。感觉这应该是我2025年的一个小目标，就是一个非常重要的我需要work on的事情，就是让自己的心态能更好一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:55",
      "text": "对了，一个非常实用的小tips，朋友们就是从徐闻坐船到海口，我偶尔反正还有道学，你如果要是开车的话，带的有朋友或者家人，你就到站之后只有司机能下去开车，然后你的乘客就需要走乘客通道下船，然后你司机在开车去接他们。今天我们下船的时候，有一些人就想开车的时候顺便就让比如说乘客？两个朋友就一块儿下到那个车库，他们就管了一眼，他会查车钥匙，你有车钥匙才能下，现在下到车库里，对，提醒一下朋友们，你们这个春节过得怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:38",
      "text": "我记得去年跟过年七天乐的时候，好好多天了的时候，每天都会问问大家。然后每天都会有朋友在评论区分享今天干了什么。然后全世界各地的朋友啊，我看着很感动。我记得我那也是我为数不多的一次，我把很多评论截图，还发了微博、小红书啥的，我就感觉很多评论都写得很认真，很有温度，我还挺看着听，有时候就很感动，也会或者就很有感触。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "你们这过年几天了，大家过得怎么样？都干嘛了？去哪玩了？Anything interesting在评论区跟我跟大家分享一下好不好？然后我就不多说了，我感觉主要是我有点困了，我在水时间情绪也不高，影响听感，而且也没有什么特别有价值的信息，反而希望大家过得开心。然后这两天我有空我再更，初六会更一期特别节目好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "不行，one more thing, 感觉停在这儿，这个太太太没有能量了。我因为刚才特别想放歌，我特别想给大家分享一个最近我很喜欢的一首歌。但是这个没法，我只有这个手机没有办法放，我想躺在床上，我懒得去拿电脑，就只能我清唱一首别的歌了。因为你想分享那首歌，我还不太会唱，清唱一首周杰伦的分裂可以关掉，这个就纯粹只是想我想有个ending。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "坐着我的摩托车载你缓缓的离开。考不上的好学校可以不微笑就走，把手慢慢交给我。放下心中的困惑，雨点从两旁划过，隔开两种精神的我经过了我的家。篮筐变得好高，跨过的那棵树又何时。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:50",
      "text": "变得渺小？这样也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "开始没人注意到我，等雨变强之前，我们将会繁花乱入。全世界没发觉，让我载着你离开，没有了证明，没有了空虚。基于两种立场，我会罩着你。全世界没发觉，让我载着你离开，这不是顽固，这不是逃避，没人帮着你走才快乐。See .",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:39",
      "text": "you next .",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "time, my friend.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "春节期间，讲述者分享了他在海南的旅行经历，从徐闻港到海口的旅程中，体验了当地的风土人情和春节期间的特殊氛围。在湛江和海口，他感受到浓厚的节日气氛，观察到因旅游旺季而导致的交通状况变化。旅行中，他不仅欣赏了海南的自然美景，还深刻体会到了人与人之间的温暖交流。讲述者表达了对时光流逝的感慨，以及在忙碌生活中追求轻松心态的愿望。此外，他还分享了一些实用的旅行技巧和建议，希望能帮助听众更好地规划自己的海南之旅。整体而言，这段对话反映了讲述者在春节期间的生活体验和对未来生活的积极展望。",
    "qa_pairs": [
      {
        "question": "现在是什么情况，你在哪个地方？徐闻港的情况如何？",
        "answer": "现在是1月31号大年初一，我正在我国大陆最南端之一的徐闻港，准备通过轮渡去海口。徐闻港是一个繁忙的港口，有很多辆车等待上船。我站在室外停车场，看到几百辆车停在16号泊位，等待轮渡将它们从湛江运往海口。",
        "time": "00:00:01"
      },
      {
        "question": "月亮的状态怎么样？",
        "answer": "今晚的月亮形状像弯刀一样，非常美丽。",
        "time": "00:01:16"
      },
      {
        "question": "你当时在做什么？",
        "answer": "我在等车的时候感到无聊，就跳起了绳子，周围几百辆车的车主们似乎也被这场景吸引。",
        "time": "00:01:24"
      },
      {
        "question": "湛江及周边港口有哪些信息可以分享？",
        "answer": "湛江有三个主要港口：北港、徐闻港和秀英港，都位于雷州半岛上。其中，徐闻港和秀英港是主要的汽车运输港口，而北港则不走车辆。徐闻港24小时不停航，班次较多。",
        "time": "00:02:02"
      },
      {
        "question": "关于徐闻港的广播电台是什么？",
        "answer": "徐闻港的广播电台是浙江海事局所属，播放时间大概在早上七点半，内容包含航运股份有限公司特约播出的信息及海口新海客运车的相关服务广告。",
        "time": "00:03:36"
      },
      {
        "question": "是否有提到其他与旅行相关的公众号？",
        "answer": "提到了“琼州海峡轮渡管家”微信公众号，用于提前购票和获取更多相关服务信息。",
        "time": "00:03:36"
      },
      {
        "question": "对于海口当地的情况有什么印象吗？海口与徐闻港之间的距离以及乘船时间是怎样的？",
        "answer": "海口作为一个非热门旅行目的地，具有浓厚的烟火气，我曾在那里演出并游玩，尤其喜欢万绿园等地方，还购买了我的第一块路冲板。海口与徐闻港相距33公里，乘船时间大约为2小时。",
        "time": "00:06:58"
      },
      {
        "question": "你现在所在的位置及等待情况如何？",
        "answer": "我现在在一个类似露天停车场的轮渡泊位上，等待上船。这个泊位上有八九排横着的车辆，我们已经等待了至少半小时至40分钟。",
        "time": "00:08:11"
      },
      {
        "question": "你之前提到的日更是否还计划继续？",
        "answer": "日更现在不太好维持，因为需要同事配合，比如设计同事要花时间制作封面等。今年由于我的个人安排和同事们仍在工作，所以暂时无法做到日更。",
        "time": "00:09:03"
      },
      {
        "question": "最近你们的旅行行程是怎样的？",
        "answer": "我们全家临时决定去万宁和北海旅游，先在北海待了一晚，然后去湛江住了两晚。之后还去了马尔湖等地游玩。",
        "time": "00:09:57"
      },
      {
        "question": "马尔湖有什么特别之处吗？",
        "answer": "马尔湖是湛江的一个景点，由火山爆发冷却下沉形成，是世界最大的马尔式火山湖，形状像小盆地，周围环绕着山，中间有湖。",
        "time": "00:11:05"
      },
      {
        "question": "在湛江还参观了哪些地方？",
        "answer": "在湛江参观了湖光岩，并且初二去了马尔湖。此外，还去了海军军事博物院博览园，可以参观军舰和潜艇，并乘坐了湛江的游船红嘴鸥号游船。",
        "time": "00:12:12"
      },
      {
        "question": "湛江与南海舰队的关系是什么？",
        "answer": "湛江是南海舰队的总部所在地，游客可以乘游船看到许多军舰，湛江的游船线路也被称为“十里军港”。",
        "time": "00:12:52"
      },
      {
        "question": "此次假期的出行计划有何特点？",
        "answer": "这次假期出发相对较晚，且行程安排紧凑。提前在网上预订了住宿，房东对此也表示惊讶。同时提到，父母辈的人可能更倾向于接受子女为他们预订假期住宿，以促进家庭成员间的相聚。",
        "time": "00:13:33"
      },
      {
        "question": "对于预订轮船票有何建议？",
        "answer": "在小程序购买轮船票时，选择的时间并非关键，船方会根据实际情况灵活安排乘客登船的时间，买票只是获得入场资格，登船时会派发实际航班号。",
        "time": "00:14:48"
      },
      {
        "question": "在北海和湛江之间，如果要选择一个城市作为旅行目的地或长期停留，你会推荐哪个城市？对于湛江这座城市的感受如何？",
        "answer": "我会推荐湛江。尽管我之前对湛江的印象并不深刻，认为它不像北海那样是个典型的旅游城市，但事实上，湛江作为广东的经济发达城市，拥有较好的社会基建，并且是南海舰队总部所在地。此外，湛江与北海纬度相近，气候适宜，旅游资源丰富，包括大陆上的海滨景观以及几个离岛景点。在经济发达和生活成本方面，湛江可能更适合游客长期逗留。湛江是一个地域特色鲜明的城市，有着深厚的广东地域文化背景，比如当地的早茶文化和各种民俗活动。我们在湛江体验了当地的金辉煌老字号酒店，发现广东人非常喜欢喝早茶和散客消费的习惯。此外，湛江的老城区赤坎古镇也值得游览，具有浓厚的岭南风情和网红景点特色。",
        "time": "00:17:28"
      },
      {
        "question": "随着互联网和社交媒体的发展，旅游城市的分布情况有何变化？",
        "answer": "随着互联网和社交媒体的普及，旅游城市的分布已经不再局限于传统的北上广深等一线城市，而是逐渐向二三线城市扩散。像湛江这样的城市，虽然目前还未成为春节旅行的一线选择，但其发展潜力较大，且近年来随着社交媒体影响力的提升，越来越多的人开始关注和选择去广东潮汕、惠州等地旅游，这也预示着湛江在未来有可能成为新的热门旅游目的地。",
        "time": "00:23:15"
      },
      {
        "question": "春节期间，为什么北海可能不是理想的旅行选择？",
        "answer": "春节期间，北海的住宿成本会大幅上涨，例如万豪酒店的价格可能会达到一千多甚至两千多元一晚，这使得在春节期间北海的性价比不如平时高。而广东如湛江这样的城市，在春节期间依然保持适宜的物价水平和较好的旅游资源，所以春节是湛江的一个优势时间段。",
        "time": "00:19:10"
      },
      {
        "question": "广东初一之后酒店价格的变化以及自驾游的情况如何？",
        "answer": "在广东，初一之后尤其是初二开始，酒店价格会上涨，似乎表明省内自驾游数量增多。人们在初二时可能会选择出游，导致酒店价格升高，大家开始四处游玩。",
        "time": "00:24:03"
      },
      {
        "question": "对于湛江的红嘴鸥游船和军港有何推荐？",
        "answer": "推荐大家去湛江乘坐红嘴鸥游船参观军港，一二层票价约一百多块钱，第三层票价两百多块钱，但第三层有大甲板，能全方位观景，不过可能会较冷。游船上的军事博览可以选择性参观。",
        "time": "00:24:56"
      },
      {
        "question": "对于海上装备区和陆空装备区的参观体验有何看法？",
        "answer": "海上装备区中参观军舰和潜艇非常值得，特别是潜艇内部参观，体验较为深刻。相比之下，陆空装备区则没有太多特别之处，建议对潜艇感兴趣的朋友可以去参观。",
        "time": "00:25:24"
      },
      {
        "question": "关于湖光岩公园的游览体验如何？",
        "answer": "湖光岩公园是个值得一游的地方，尤其适合散步、享受负氧离子和良好空气。我们从入口走到楞严寺，沿途植被丰富，环境优美，适合家人或情侣一同漫步。",
        "time": "00:27:06"
      },
      {
        "question": "对银滩景区及周边配套设施的感受怎样？",
        "answer": "银滩景区感觉一般，可能是由于个人体验有限。银滩像是一个圈起来的大海滩公园，而湛江的海滩通常开放且无需买票。若住在特定酒店如万豪或开元，可以通过后门直接进入银滩游玩。此外，新近开业的万豪酒店硬件设施和居住体验都很不错，但地理位置稍偏，离市中心较远，适合旅游淡季且对酒店品质要求较高且不急于市区购物游玩的游客。",
        "time": "00:28:52"
      },
      {
        "question": "这一期节目你有什么特别想分享的观点吗？",
        "answer": "这一期其实没有太多观点要输出，感觉能量也不是特别高，最近每天都在为第二天做攻略，睡眠不足导致状态不是很好。",
        "time": "00:31:21"
      },
      {
        "question": "你之前提到过现实生活中的自己与视频中的形象有所不同，具体是怎样的呢？",
        "answer": "在视频中大家可能觉得我很阳光、有趣，但现实生活中的我其实话比较少，是个不怎么爱说话的人。这让我担心会让新朋友失望。",
        "time": "00:34:52"
      },
      {
        "question": "你在路上开车旅行的过程中有没有遇到其他有趣的经历或对话？",
        "answer": "在旅行中遇到了一位陌生姐姐，她听到我父亲说河南话后搭话，告诉我们她是从河南信阳出发，一个人开车来海南，已经开了三天，并且没有提前规划行程，这种随性而浪漫的生活方式给我留下了深刻印象。",
        "time": "00:39:55"
      },
      {
        "question": "在徐闻到海口的船上，为什么只花了1个小时，而船上的时间段显示是2小时？",
        "answer": "这个2小时是因为考虑了上船、下船及午晚发船时间等因素。我们当时乘坐的船是9点多出发，实际上比预计晚了半小时发船，但航行到海口只用了1个半小时，十点半就到达了。",
        "time": "00:40:54"
      },
      {
        "question": "你和高中同学是如何约到一起吃夜宵的？",
        "answer": "我之前在与一位在新西兰读博的高中同学聊天时得知他可能在海南过年，于是提议明天早上约个早饭，但由于担心起不来，临时决定约个夜宵，并选择了一家评价很高的24小时营业的糟粕醋海鲜焖面店。",
        "time": "00:41:49"
      },
      {
        "question": "你们在店里聊了多久？以及这次见面的感受如何？",
        "answer": "我们在店里聊了大约1个半小时，感觉时间过得很快。虽然已经过去了十几年，但见了面后还是觉得很亲切。我们都经历了不同的成长历程，从文艺青年到各自领域有所成就的人，这让我感到既奇妙又感慨万分。",
        "time": "00:43:25"
      },
      {
        "question": "对于现实生活中的状态与视频中的表现，你是如何看待的？",
        "answer": "现实生活中的我确实与视频里有所不同，但那种状态也是真实的。有时候在参加某些活动如乐跑比赛或旅行时会短暂地感到轻松，但在回到日常生活中，会感觉有很多未完成的事宜，这可能是变老的一种表现，即不易进入轻松的心态。我希望在2025年能在这方面做出改变，让自己的心态变得更好。",
        "time": "00:44:40"
      },
      {
        "question": "是否有实用的小贴士可以分享给听众？",
        "answer": "从徐闻坐船到海口时，提醒大家如果开车接送乘客，只有司机能下船开车，乘客需通过乘客通道下船，不可同时下车进入车库。这是今天的特别提示。",
        "time": "00:45:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从徐闻港前往海口的渡轮旅行",
        "summary": "在1月31号，大年初一，讲述者站在徐闻港，准备乘坐渡轮从徐闻县前往海口。他描述了现场的情况，包括车辆排队等候、船只的上下过程，以及周围的景色。此外，他还提到了徐闻港的地理位置和周围环境，以及他对跳绳和听歌的活动。最后，他提到徐闻港和秀英港是主要的港口，而徐闻港的轮渡班次更多，且24小时运营。"
      },
      {
        "time": "00:03:18",
        "title": "海口旅游体验及琼州海峡轮渡信息",
        "summary": "对话围绕海口旅游体验展开，提到了海口的广播电台、琼州海峡轮渡的购票方式以及海口的美食和景点。此外，还讨论了从徐闻到海口的轮渡距离和时间，以及海口相对于三亚和万宁的旅游特点。"
      },
      {
        "time": "00:08:08",
        "title": "春节期间旅行经历分享",
        "summary": "对话者分享了春节期间的旅行经历，包括乘坐莺歌零号轮渡的等待过程、参观湛江的马尔湖和海军军事博物院的经历，以及对家庭旅游计划的安排和感受。此外，他还提到了旅行中的地理知识和对父母的关心，以及在旅行中遇到的一些小插曲和对旅行安排的建议。"
      },
      {
        "time": "00:16:17",
        "title": "湛江与北海的旅游及居住比较",
        "summary": "对话者对比了湛江和北海两个城市作为旅游目的地和居住地的优劣。虽然北海被普遍认为是旅游城市，但湛江因其经济更发达、社会基础设施完善及海滨景观而被推荐为更佳的旅行目的地。此外，湛江在春节等特殊时段的物价和生活成本也相对较低，而北海则可能因为高昂的住宿费用而失去优势。湛江还因其地域文化和离岛景观而被认为是一个值得探索的城市。"
      },
      {
        "time": "00:20:55",
        "title": "湛江金辉煌酒店早茶文化和旅游发展",
        "summary": "对话主要围绕在湛江一家名为金辉煌的酒店及饭店的体验展开，强调了广东地区特有的早茶文化和浓厚的地域文化特色。此外，提到了随着互联网和社交媒体的普及，湛江逐渐成为受欢迎的旅游目的地之一，尽管目前还未能成为春节旅行的一线选择。讨论还涉及到了旅游成本和服务质量，表达了对广东人热情服务的赞赏。"
      },
      {
        "time": "00:24:55",
        "title": "湛江旅游体验分享：红嘴鸥游船、潜艇参观与湖光岩公园",
        "summary": "对话者分享了在湛江的旅游体验，推荐了红嘴鸥游船观看军港，认为第三层甲板观景虽然较冷但全方位视角值得体验。同时，他提到参观潜艇和军舰的海上装备区非常值得，尤其是潜艇内部的体验。对于陆空装备区则认为可看可不看。此外，他推荐湖光岩公园，描述其为一个围绕湖泊的公园，适合散步和观赏自然风光。赤坎老街也值得一游，适合拍照和感受老街风貌，但若无特别需求，一小时即可逛完。"
      },
      {
        "time": "00:27:57",
        "title": "北海银滩旅行体验及酒店推荐",
        "summary": "在北海之行中，银滩作为一个被圈起来的大海滩公园，提供了不同的体验。与开放的海滨公园不同，银滩有栏杆和保安，晚上某些时间后限制进入，但住特定酒店的客人仍可通过后门进入。特别提到了万豪酒店的体验，新开业的酒店硬件设施良好，居住体验佳，适合旅游淡季时入住。同时，也提到银滩位置较为偏远，不建议有差旅需求的旅客选择。此外，听闻喜来登和银泰的体验较为一般。"
      },
      {
        "time": "00:30:36",
        "title": "饮料购买建议及日常生活分享",
        "summary": "对话者分享了关于饮料的购买建议，特别是对迪卡侬一款柠青柠味气泡果饮的不推荐。他还回忆了农夫山泉以前推出的一款气泡果茶，表示对此产品怀念。此外，对话中还穿插了他对日常生活状态的描述，包括睡眠不足导致的精神状态低迷，以及出行过程中的经历和感受。"
      },
      {
        "time": "00:34:05",
        "title": "退休姐姐的浪漫自驾游与现实中的自我认知",
        "summary": "对话中，一位退休的姐姐分享了她独自一人从河南信阳开车到海南的潇洒浪漫之旅，途中没有详细的计划，只凭着对旅行的热情和对未知的好奇心前行。此外，叙述者也表达了自己在公共形象与现实生活中的不同状态，以及面对新朋友时的担忧与恐惧，反映出对个人形象和真实自我的深刻思考。"
      },
      {
        "time": "00:40:52",
        "title": "与高中同学重逢及对轻松心态的渴望",
        "summary": "对话者在凌晨于酒店床上回忆起与高中同学意外重逢的经历，两人分享了各自过去十几年的生活轨迹。同时，他表达了对当前生活中难以轻松心态的困扰，希望能在2025年努力调整自己的心态，使之更加轻松。此外，他还分享了从徐闻坐船到海口的旅行经验，并邀请听众分享春节期间的活动。最后，他以清唱周杰伦的歌曲《分裂》作为结束。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "徐闻港: 中国大陆最南端之一, 位于湛江市徐闻县"
                },
                {
                  "children": [],
                  "content": "轮渡体验: 从徐闻港乘坐轮渡前往海口, 船程约2小时, 实际航行时间可能更短"
                },
                {
                  "children": [],
                  "content": "泊位等待: 在露天停车场等待上船, 观察车辆与轮渡运作"
                },
                {
                  "children": [],
                  "content": "海口音乐广播: 收听到海口的广播, 感受当地氛围"
                }
              ],
              "content": "徐闻港至海口"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "北海: 广西沿海城市, 以旅游和海滨景观著称"
                },
                {
                  "children": [],
                  "content": "湛江: 广东省城市, 经济更发达, 拥有海滨景观与离岛, 更适合旅行"
                },
                {
                  "children": [],
                  "content": "赤坎老街: 湛江的老城区, 保留了地域文化和历史风貌"
                },
                {
                  "children": [],
                  "content": "湖光岩: 湛江的马尔湖, 全球最大的火山湖之一"
                },
                {
                  "children": [],
                  "content": "军事博览园: 可参观军舰与潜艇, 特别推荐下潜艇体验"
                }
              ],
              "content": "北海与湛江对比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐理由: 观赏南海舰队军港, 体验独特"
                },
                {
                  "children": [],
                  "content": "票价: 一二层约100多元, 第三层约200多元, 提供更全面的观景体验"
                }
              ],
              "content": "红嘴鸥游船"
            }
          ],
          "content": "旅行经历与见闻"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "近两年旅行心态不如以往轻松, 心中有许多未尽事宜"
                },
                {
                  "children": [],
                  "content": "年轻时更容易长时间保持轻松心态, 而随着年龄增长, 进入轻松状态变得困难"
                }
              ],
              "content": "旅行心态的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与高中同学重逢, 分别17年后首次见面, 感觉亲切且充满回忆"
                },
                {
                  "children": [],
                  "content": "反思年龄增长与心态变化, 设定目标改善心态, 追求更轻松的生活状态"
                }
              ],
              "content": "与朋友重逢"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常生活中的琐事与未完成事项影响旅行体验, 减少了纯粹的旅游心态"
                },
                {
                  "children": [],
                  "content": "睡眠充足与否直接影响一天的精神状态与能量水平"
                }
              ],
              "content": "生活琐事与能量状态"
            }
          ],
          "content": "个人感悟与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "下船时, 只有司机能直接开车离开, 乘客需通过乘客通道下船, 司机需前往接应"
                },
                {
                  "children": [],
                  "content": "船程实际时间可能短于预计, 提前规划下船后的行程"
                }
              ],
              "content": "徐闻至海口轮渡注意事项"
            }
          ],
          "content": "实用旅行提示"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "邀请听众在评论区分享春节期间的活动、旅行或任何有趣的事情"
                },
                {
                  "children": [],
                  "content": "表达对听众分享的期待与感激, 强调社区的温暖与连接"
                }
              ],
              "content": "分享听众的春节经历"
            }
          ],
          "content": "互动邀请"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "设定目标改善心态, 努力让自己心态更好, 更轻松"
                },
                {
                  "children": [],
                  "content": "计划初六发布特别节目, 保持与听众的互动与分享"
                }
              ],
              "content": "个人目标与计划"
            }
          ],
          "content": "结尾与展望"
        }
      ],
      "content": "旅行与生活分享"
    }
  }
}