{
  "pid": "5eae66d1418a84a046472b4d",
  "eid": "67a5b664d74435e4a3a1edb0",
  "title": "Ex 活房间，前空翻，sea person",
  "task_id": "3vl8qg4r6g8kqpr2",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "今天是初五，晚上迎财神。我们叫破5，我们那边初五迎财神。我现在在这个神州半岛，朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "刚才吃完饭我有点困，我上床眯了一会。从睡之前这个烟花爆竹响到睡醒还在想。我感觉可能有很多人明天要走了，就是回去了，他们想把炮赶紧放完。真的我觉得我猜的非常准，大家想把炮赶紧放完，就没有停过，就是四面都在响。你们可能只能听到最响的，但其实我能听到四周远处都有各种各样的爆竹在响，我非常能理解。去年我也是去年就是放了点，说再再攒着攒一点晚点放，然后攒着就要走了，没放完，最后一天在澄迈好像是就赶紧全放完了。这边是正路吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "你那是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "逆行。今天我在我那个小区真的是偶遇了一个朋友。我在小区里走，我发现有个人在一楼的一个一楼的小花园里弹吉他。我说这不是小西吗？就是我之前跟程璧不是在苏州演过一次他的演唱会，那个life手臂，当时那个月。乐队里的乐手，一个吉吉他手，弹得特别好。太小了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "这个挺好看的，这个真的挺好看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "然后我当时低着头没敢认我，后来发微信问我说你是不是在哪儿哪？他说对我发现我俩住一个小区，然后找他聊了会儿天，我俩决定明天去冲浪，他应该冲的挺挺厉害。然后现在我去那个冲浪店，我去搞个宝，搞个十一，明天我们一块去玩一下。你说烟花这东西是谁琢磨的？朋友们，这也太厉害了，烟花也太厉害。我时常惊叹于现在这个人类文明，我有时候就想就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "我有多没本事，如果现在世界什么。归零，人类需要重建文明。比如说我一辈子我可能一辈子我都造不出来烟花，一个可能十块钱就能买的东西，就是研究不明白。我觉得我一辈子做不出一个马桶。就是我们习以为常的很多科技。我知道什么科技改变生活跟感叹科技的进步，这个事儿很多人做过。但有时候你真的你想进去，你会发现就真的挺厉害。就这些东西。我觉得你给我一辈子，如果说重新从零开始让我弄，我一辈子造不出个自行车，我感觉也不一定。自行车不一定，这就是应该很难弄，能做出一个自行车样子的交通工具，但我可能造不出现在这种什么变速自行车，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "这个烟花。它怎么能飞到天上？又。又变身，然后变身之后又变身，太厉害了。这个人类文明太厉害。这就是为啥我今天跟很多朋友聊关于死亡，我说我很怕死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "就很早我记得很早我记得最早在玩这个学生的时候，我跟当时初恋女友聊天，我说我怕死，他说你怕啥？他说他怕死，他说他他他说他与其说怕死，不是说怕那个就是亲人至亲的离世，对吧？父母我说这个我肯定也怕，但是我也很怕自己。他说你怕啥呢？我说我就怕的就是什么都不知道了。他说他之所以没有那么害怕自己的死亡，而是害怕至亲的死。因为自己的死亡自己有点痛苦，但自己死就什么都不知道了，所以说就没什么痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "我说我怕的就是什么都不知道，你看我就不知道，我就我我非常想知道后面会发生的事情。我想知道后面会发生什么事情。就像在烟花发生之前，如果我死了，我就不知道世界上会发明出烟花这种东西。在电脑和手机发明出来之前，如果我死了，我就不知道世界上会有电脑和手机这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "这东西重要吗？我觉得挺重要的，我觉得我非就是它很重要，但是我知道它也很重要。对我来说，我知道这个世界上就这么牛逼的东西也很重要。如果我要是有一天死亡，但之后可能又有一些什么科技的进步，人类的奇迹。虽然他跟我没啥关系，但我就很想知道，我特别想知道what's going on。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "我想知道又有什么新技术。新的魔法。其实我一想到我在某个时间点以后，我将丧失对这些。之后所有事情的这个感知，我就觉得好遗憾。非常的不舍。我觉得前两天我说能量低，我发现了还是没睡够。我觉得就是没睡够，一个是没睡够，一个是天不好。你看睡觉睡够之后，再加上天气好，再加上运动一下，就基本上能改变状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "我昨天晚上其实挺累的，然后昨天晚上大概11点多出门跑了一个步，从我住的那个小区跑到万宁神州半岛那个灯塔，然后又跑过去。但我绕了一些路，感觉最后应该有个10公里左右。我表上显示7公里多，但当时有一段时间我停表了，加起来可能有得有999公里，90公里。今天晚上我也出来跑会儿，我就发现虽然我出来跑之前我也挺困，今天也有点累。但是好天气加上睡够了，如果再加上运动，这个能量状态就能回来不少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "我刚才跑来跑到神州半岛这个灯塔，这个沙滩放炮放烟花最多的地方都在放烟花，我就停下来看一看。然后他这个放烟花地方有一个金属的雕塑，算是然后我就爬上来了。然后我看那个烟花放完了没事干，我就在那想自拍。我想自拍自己爬上来了也好像不是很好吧，就是它太滑了，虽然它不高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "然后我就一边傻傻傻兮兮的对着那个镜头在那自拍，一边我听到旁边有人在喊毛东，我想我操，我想我听错了，肯定是听错了，我想肯定是听错了，然后就继续对着镜头拍拍拍摆表情，然后听见两声毛东，我一抬头发现一个哥们骑着电动车带着他女朋友在那叫我在旁边有点尴尬。就是你看过我这个小红书vlog的朋友知道，这个时候他有一个正确方式，就是你装盲人对吧？因为我在干一些尴尬的，你装盲人？盲人也能骑电动车，你可以骑着电动车，然后你就假装说，你说是毛东吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "然后反正就叫我，然后我就很尴尬，我就傻傻兮兮的，我就坐在这个雕塑上，我说hello哥们儿，他说你来这儿干啥，等你来这儿干啥？他问。他说你来这干啥？然后看我犹豫，他说你还是说你就是这儿人，他说你还是说你就是这儿人我去我像是海南人吗？我说我来这过年，然后我晚上没事在这夜跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "大家尴尬的对视我俩之间隔着10米，你知道吗？他因为我好不容易上了这个标志，因为它很滑，我好不容易上来我就不想下去。然后我怕下去之后不好上来了，他可能骑着电动车，他也不好倒车。我俩中间还隔着好几个陌生人，我们就摇遥遥的对话了几句，他就走了。我祝他新年快乐，他就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "世界曾与我雷亭，又曾与我聪明。哒哒哒。我刚在抖音上刷到这首歌了，主要是记住这个旋律了。我看春晚的时候反而真的没记住这个旋律。王菲老师唱那首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "咱有一说一，虽然是热门旅行目的地，但在我走过的这个城市，万宁，就是神州半岛，这些沙滩真的还不错的。沙滩真的是还不错的，沙滩是好的沙滩。朋友们。serious.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "就他至少比我感觉比北海的银滩要好。那个太湿湿了，硬邦邦的，就不像沙子。湛江那个沙滩就像沙子一些，然后神州半岛这个沙滩更像沙子一些。不能坐上面。好，警察，警察跟我说不要多上面，我说好，你看都会被警察的报道，说明这个吊车很难上好吗？也不是，这应该是保安老师，这不是警察老师，现在谁都是老师。世界曾与我累，世界曾与我雷霆，又曾与我重名。找个哥们来直播间，但怎么没有功放，我看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "陈楚生。我很爱你。我很爱你。日记里哭泣加油站。有没有人曾告诉你，我很在意。在意这座城市的距离。我前两天说能量低，这样今天我感觉我又挺开心的，你说这是不是bipolar？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "我老觉得我的生活就像当年看那个modern love那个美剧里面，安妮海瑟薇演那一集，就是那个躁郁症患者bay polar一样。他当时从形式上强化了byford的生活，他按你下头有时候起来之后，天他那个画面就是冷色调的，饱和度很低，冷色调阴郁的，有时候就是那种阳光明媚。我就感觉我的生活就这样，还是说其实每个人都是这样。但我感觉怎么我身边很多普通人，就大就是大多数好像看起来不是这样的。我不知道大家是你们是这样的吗？我感觉我妈就不是这样，我感觉她好像天天都挺有能量的。他年轻的时候，我觉得我小时候年轻的时候好像经常是有心情不好的时候。现在好像他天天都那种peace and love and energetic。昨天晚上我们从昨天下午四点多了，我们从海口开到万宁四点多，然后到了我之前远程非常临时仓促订的这个房子，我妈就开始收拾我们我们带了一车的东西，就真的塞满了，就是把一个SUV的后备箱和第二排全塞满，东西还挺多的。我感觉那些东西你要让我收拾，可能得俩月，少说俩星期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "我要那俩星期把那东西给摆出来，我真的都已经属于是非常的有效率了。然后我妈就到晚上搞定搞定，而且她不仅把东西都摆好，还都还顺便做了扫除，还顺便做了清洁，还把之前那个房子里面剩余的一些东西做了一些整理丢弃的一些整理工作。我崩溃了，这怎么能这么能干？之前老看那些短视频，搞那些煽情文案，什么我的妈妈是超人，我昨天真的是我昨天真的是有那种切身感受，我就觉得怎么。我天天我三十多岁天天萎靡不振，我妈六十多岁生龙活虎，太能干了也太能干了。今天还说要包饺子，我在我的力劝之下，我他也他也说，他说好像是有点累了，他说不弄了。但昨天我帮忙了，我我突然我心中的那个现代互联网之魂突然觉醒。我不得不解释，昨天我也一直在帮忙，但我不得不说他的那个效率比我高很多，主要是很多东西他从家里带的，他知道放的，我力所能及的做了很多整理丢弃参与的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "这个东西就这种东西就是泵，就是蹦。怎么这么多？这个东西在我们老家，在河南，我小时候他们叫期货，期货你们知道这是哪俩字儿吗？我其实也不知道，但是我现在能推测出来这么多吗？我现在可能都是连放了，之前我们都是一个一个放的，叫期货。我后来觉得这两个应该是起货起就是起飞的起货就是货物的货staff就是一个能起的东西，你懂吗？就是非常简单的一个literally的文字意义上的命名，就这个东西它能飞，因为早年间能飞的东西没有那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "在农村民间，那个时候很少有家庭是可以负担得起，或者是对真的是好应该负担得起。那个时候就是能飞上天炸的烟花其实很少的，就可能在电视上看到。我记得也是在我后来长得稍微再大点，什么初高中的时候才有才能。就是好像开车开到一些什么比如河南的某些郊县烟花集散基地，就卖这种东西的，我爸会拿车拉回来一些这种箱子一样的，能蹦蹦蹦飞上天，像烟花一样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "基本上村里平常买卖的就是都是小炮，主打一个响度大，对不对？就主打就是一个声响，甚至没有什么。就是在声光电只占一个声光电基本就没有就之前的就是之前的这个爆竹的古典岁月、上古岁月就是个想各种意义的想各种频率的想各种密度的想。然后光电基本上就是很小的小动作，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "什么一就是那种叫叫雌花，就在拿手上。现在要然后这个期货。是为数不多它能够做空间位移的儿童玩具了。那个时候你儿童玩具很少有空间位移的，对不对？它能做空间位移，所以说就是能玩的方式有很多。你所在手里拿着往天上指，往前方指，然后感觉到那个那个推进力的一瞬间你松手，那时候真的就这么玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "我这两天在抖音上看我就是说老头放炮，然后放的非常淡定，离炮很近。然后底下人说说这代人当时就拿手放炮，不是这一代人，我这一代人我当时就是拿手放炮，甚至会故意锻炼这个基本上那个时候放，不管是鞭炮就是鞭炮，那些鞭炮的炮是能够弄弄下来的，对不对？但它燃烧的非常快，放不放？朋友，我们知道那个尼尔是那种白色的尼尔，它不是那种安全隐性，是那种非常快的隐性。但基本上那个时候我也是可以拿在手上的，就是点着啪再扔出去，点着啪扔出去。因为点着扔出去甚至比它放在地上，你点着再跑甚至更安全。因为你放在地上点了一下，然后你需要启动向后跑。如果你启动慢了或者一，而且他那个方向是你的眼睛在上面，我觉得甚至更不安全了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "拿在手里你甚至可以那个头扭过去，哪怕它炸了。比方炸到手对不对？而且它炸的程度不是很高，炸到手就炸到手了，稍微有有一点点灼伤而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "我这样说不太好，当然现在小孩不应该这么搞，但是那个时候对我们来说是这样。那个时候你看除了起火，一个空间位移神器对吧？然后鞭炮然后削边从鞭炮上把那票拧下来，可以听一些快速的声响，主要是考验反应能力，还有就是什么大雷子，大雷子就是各种大雷子，统称是各种非常响的炮小钢炮。我是不是不应该走这儿？我不应该走这儿，我往回走吧，这个地方不好走。那大雷子非常小，基本上每年我们回去上坟就是放大雷子，放几个大雷子爆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "我之前段子里讲过对吧？上坟的时候点这个是为了把这个底下的人叫醒。就是我问我爸为啥要放炮，他说你把人叫醒，就是底下的人在安眠，你要放炮，把他叫一声说起来实现了就是起来，你得拾钱了。Get up and pick up, pick up the money.",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "就是你要叫醒你的先人，你要用如此直接、生硬、粗暴的方式叫醒你的祖先。你的王父王母把他们叫醒，就是你默认他们本来在安眠，但是你要把他叫醒，你就不能不叫醒，把钱就先捎过去，然后跟他搁到那边。他醒了之后能看见吗？也不行，能怕别人拾走，反正就要放那个大雷子。大雷子，然后擦炮对吧？擦炮这个相对比较安全的，擦一下再它会冒火，然后再爆擦炮，就是你自己用手擦一下再扔出去，这个稍微安全一些。但那个时候甚至都感觉有点无聊，撒泡有点太太常见，撒泡可能是最常见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "在我在小时候，在小小一点的那个古典时代。然后擦炮、雷子鞭炮、气候还有一些奇奇怪怪的，可能什么放在地上点着之后它会转啥的，就是一些小型的光电呈现作品。然后到后来我记得初中还是高中的时候，我爸我妈我爸开始买那种大箱的东西，大箱的炮。那个时候老家有那个平台，四层楼、三层楼、四层楼。然后有个平台就会在晚上在平台上放那个。你想想那个平台，咱实话实说，我家那也不是豪宅，就是那个楼，就是农村那种楼，哪怕你去平台上，它一共就几平米建房，我不知道10平米，应该不止10平米，但20平米建房，大家哪怕离得远，它远不到哪去，你懂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "把那个箱子点着之后，大家往后退几步，你退，他远不到哪儿去了，他最远也远到那个楼边。现在按现在的这个安全标准看起来，这已经离得非常近了。理论上应该算是50米、100米之外。然后大家好像也都就那个时候不太在意这些。然后有一次我记得就是我点着之后，突然那个箱子开始蹦，开始蹦起来，跳起来jump the这的的的箱子里的jumping，我才发现我把那个箱子放反了，他反了。现在想想这个应该是挺危险的，对不对？这个箱子放反了，但当时我一个是艺高人胆大，一个是根据我的他那个他那个发射的频率判断，就每个中间发射时间可能有有几秒钟5秒钟时间。比如说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "棒棒棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "然后下一个标，然后出现这个时间我就判断了一下，我在他两个中间的时候，我过去把那箱子翻过来了，但是我没有那么傻，我翻的时候不是让那个炮口冲着我这样翻过来，就冲着外面翻过来，就成功翻过来了。我成功的把那个箱子翻了过来，然后剩下的的rest of的箱子，the rest of the fireworks就正常的发射了。牛不牛逼？虽然我知道非常不应该用这种非常高危动作来吹嘘，但是我仍然真的我非常的是非常的吹嘘，我觉得很骄傲。有没有人曾告诉我告诉你，我很爱你，有没有人曾在你日记里哭泣？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "2月22号在新加坡有演出专场，然后可能会在前后安排一个新加坡生存手册录制。如果有在新加坡的朋友好不好？可以留一下时间，虽然现在还没有完全开票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "然后4月14月几号，四月几号到13号那周应该是在澳洲演出。4月13号是我在澳洲的最后一场，应该在之前你往前再推一周，反正就会在悉尼、墨尔本啥的。Perse可能还有演出也没有正式开课，但是澳洲的朋友可以留一下时间，然后在那之后有可能会去新西兰。但他们说4月13号之后那个周末是什么？新西兰的一个公共假期，可能我要新西兰要演的话，可能要到下下一周才能在新西兰，也就十三号之后的那个周末的的周末，因为现在没有正式开票，但我还是想提前预告一下。因为有一些朋友他们时不时会发私信问我，我觉得我说一下，大家如果真的感兴趣的话，可以留一留时间，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "我今年是一点都没放炮，之前每年过年如果有条件感觉都会去放炮，反正我们都要放炮，哪怕放的是那种大烟花。去年我记得在万宁还提前两三天去了什么兴隆的那个市场买了点就烟花，30晚上还特地出去放了一下。今年。对，我现在连想都没想。我感觉现在放炮，我包括看着大家放哪怕那些很酷炫的烟花，我感觉我内心也没有丝毫波动。可能真的就是长大了，我觉得可能我需要有一个小孩儿之后，或者是有一个我愿意取悦的，应该是小孩儿就我也取悦的人，小孩喜欢我可能才会再次唤起我什么放炮放烟花的兴趣。我感觉去年我记得跟您刚毕业的几个朋友，我们一块儿去放，好像也没有之前那么感兴趣了。后来剩了一些到澄迈的时候也都给朋友的什么，我忘了，是朋友的表弟表妹，反正就给他们放了我都不太想玩，我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "有点没意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "烟花是不应该再升级一下，它现在都已经这么高级了，是不是应该再升级一下？我之前只有声光电的升，现在光是不是以后得有电，就是烟花放到天空上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "然后就开始唱歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "就是烟花就开始唱歌，会唱歌的烟花，然后就可以玩游戏，什么接接歌词对不对？烟花啪五十响的烟花，每一响都是一种不同的歌词。第一响崩天青色等烟雨，然后底下大家就一块抢答，还能玩游戏。第二个崩崩，你的背包背到现在还没来，是不是成语接龙也可以，对不对？咱不用说就是我的意思，他是不是可以再革新一下，丢不？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "愚公移山就是那在天空上的烟花，就还想愚公移山。然后底下大家就开始想，珊珊什么呢？山。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "山河破碎，这算不算？岁岁岁平安。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "安。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "安安，安之若素速速物这个沙滩车速，他说是巡逻，他就想开车。素素被平生生。生生离死别，别别具一格。格格来咱们你们在收音机前的朋友们，咱们比一比谁快。格，格杀勿论。论论功行赏。赏，赏罚分明明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "明知故问，问问。问。问。我要在这个烟花想完之前，想出来一个问问完了问。问天问大地我问天，问大地还是迷信？问问自己，问问宿命，问问什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "问其实很多成语接龙游戏是不是都可以同音字都可以，或者那个声调可以变。我觉得声调不能变，这个问声调一变就很容易，对不对？闻闻闻鸡起舞，我跟你说在游戏里闻鸡起舞是不是就OK了？但不，我要严格要求自己，我必须用问问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "现在问这个字儿，我眼耳一，我现在已经在脑子里不太认识了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "问天问地问问问，不问苍生问鬼神。我们那闻鸡起舞，咱们降一下。闻鸡起舞舞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "5。55。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "5、五洲同庆的。5。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "现在这些人应该是放不完炮，我们想赶紧放完，再放不完，明天就不知道明天带不回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "五官争功五官成功不是生日。五月。这个烟花到最后特别像尿尿到最后的，就是尿到最后的你懂我啥意思吗？就那个花絮，那不叫花絮，那个彩蛋那个片尾彩蛋就正片已经结束了，但是你还有一点点片尾彩蛋，它是另外它也不是一个新的episode。他就是最后的一些内容。其实我一直不知道女生有这个吗？女生有这个，那要到最后有那个片尾发下去吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "片尾曲。上班，小米please。我问天问大地，或许是迷信，问问宿命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "这个神州半岛往这个外面看，就海上有一片一条线的灯。我真的很奇怪，为什么我看到地图了，那边不是城市，也不是大陆，他们就在海上安了灯，那是灯还是船？应该就是灯还是船，好像是船。他们这个就是景观灯吗？我其实想不出来为啥是景观灯？就看着真的还挺屌的，天都是蓝的，晚上你看岛看天都能看得特别清楚。然后这海上还有一艘船，像是一艘游船。我也知道那个是什么船，昨天晚上在这儿，现在还在这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "是什么有钱人的淫趴派对吗？他不动，他明显没有，他没有任务，就这是一个。这是一个yet without a mission。你看我就说这炮就不断。你也不必牵强再说爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "5、我刚才查了一下，我发现我问问有什么问心无愧，我竟然没想到这个问心无愧。朋友们问鼎中原，舞文弄墨，武艺超群，我怎么没有想到？没事，这个游戏结束了。我其实想录完这期solo今天晚上就发，但不行，今天晚上要发我们的春节特别企划情感投稿。我起了一个名字叫鸳鸯浦。信香本来想叫鸳鸯梅普新乡，但是。先叫鸳鸯浦信箱。我其实最早做这个专题的时候，这个也太低了，高了高了高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "跳跳跳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "我刚才在路边看到两位女士，有一位女士他只穿了内裤，就仔细一看，我没有要仔细看，直接我从他身边过，他穿的不是泳裤，就是只穿了内裤跟上衣。这对吗？你们我本来想叫鸳鸯梅普信息，我做这个企划的时候，我本以为会有很多相对来说轻松的吐槽，猎奇的故事，因为这是最容易的，你知道吧？如果说我想让人投稿，投的有一些非常深刻的自我剖析，这反而很难，对不对？大家一般饭桌上交流一些，我跟你说那谁谁那个事儿，我跟你说他跟他老公怎么着，就是我以为会有这种故事会会更多更容易，但是没想到我真的低估了我们我低估了我们这个听众的素养。我们的投稿里面有非常多的投稿，都是非常深刻的剖析，就是非常成熟的分享。那个故事完全不往猎奇的那个方向，他唠的一点都不猎奇，他唠的非常的成熟克制，也没有那么多猎奇的细节。但可能这个事情本身你能感觉出来，那个平静的叙述下是有非常多的暗流涌动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "然后最后还有一些非常成熟的感慨，就是这种投稿就让人没法讨论。因为说太好了，他说的太好了，他太完整了。如果一个人你知道一个人发，就像之前什么录我们闲聊什么或者基本无害什么一些现场的录制观众发言，他有时候有槽点，有槽点才能吐槽，对吧？有槽点我才能出耿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "但当一个人的发言如此之滴水不漏，就是非常的你只能感叹，你只能鼓掌说你说的真好。或者他说的他特别没特别情绪特别正的时候，你只能说你说我为你惋惜，i feel for you. 有很多这种好的投稿就没法聊我的，但是我们还是尽量，我尽量找一些，反正我们那个投稿非常多，就是初六发这一期是其中的一小部分，之后找机会再慢慢跟大家多分享一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "这个孔明灯歪了，这要着了。我跟你说，以我自身的放孔明灯经验，孔明要着了。好乖，他要把那个纸要被点着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "果然着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "朋友们，现在是2月3号大年初六了，已经。我现在去跟老爷他们吃饭，我不知道还有谁咳，还有姥姥，正好他们都在万宁，但你让别野的几个主播这次好像没来齐，我有刚才有个特别诡异的事儿，我下午那会儿有点困，我想躺在床上休息一会儿，我就睡着了。睡的时候我就一阵燥热，就是有点热，你不能造热，就是热。我就迷迷糊糊。因为当时我想眯一会儿，所以我没脱衣服，我就热，迷迷糊糊我就想坐下来把上身那个T恤给脱了。我就记得我迷迷糊糊起来就是把T恤给脱了。我当时还记得挺清楚，我说我当时还在，因为我就在半方向的时候还犹豫了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "我说，我好想把衣服脱了，有点热，但我不想动，因为很困。然后我在脑子里想了一会儿之后，我还就一个鲤鱼打挺。我当时脑袋还想，我说我这动作真敏捷，果然这个锻炼还是有好处。我记得特别清楚，我还想了一下这个，然后把我T恤给脱了，然后继续睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "然后睡醒之后我想穿衣服，不是出来吃饭吗？这个衣服就咋也找不着。我找了所有的地方，我觉得被那个果在什么床上的那个被子里了，找没有枕头，没有趴在地上看床底下，就是所有的那个房间的，就地面床下没有。我在想会不会当时我迷迷糊糊塞到箱子里了，塞到衣柜里了，找没有然后我想那会不会是其实我太困了，我中间记错了，是不是后来我起了一次穿上衣服什么去了客厅，然后怎么拿到客厅里没有，就是客厅找阳台找我去洗手间把垃圾桶都找了，厨房开了冰箱找没有，no衣服，no衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "我好诡异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "我不是轻易会夸大事情，把一个事情说的我好鬼。但其实是个很普通的事情，他真的很诡异。除非是我当时半梦半醒之间，比如说把衣服拿到了阳台，然后风很大，把衣服吹下去了就找不着。刚才我出门的时候，我把这个手机找不着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "我操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:24",
      "text": "我记得我在睡觉前，我朋友还跟我说，他说今天笑什么立春，然后本命年的人在立春的时候要躲春。我不知道你哪个哪些地方有这个讲究，因为我家是之前特别不讲究这些什么习俗，很多地方大家有的这种很很长时间的那种讲究，我们都没有，更何况这个我根本就不知道。但他就说什么躲春，意思就是什么什么晚上几点到几点之间尽量一个人待着啊不要见人啥的。他跟我说完这个，然后我睡了，然后睡的时候脱了衣服，衣服又不见了，我就难以避免联想到一块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "我想这有什么讲究吗？他还我还没到躲春的时候，他说什么九点到几点，9点到12点，还是这也没到。不是，如果有什么高人，他为啥脱我衣服？他哪怕有什么奇怪的癖好，这也就是个普通的teacher。他也不应该偷一个teacher，对吧？如果他有什么奇怪的癖好，好奇怪。我刚刚真的找了很多地方，我就感觉我刚刚才就有执念，我就一直光着上身在在我的那个房间里徜徉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "徘徊在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "巡踟蹰。我爸坐在沙发上玩手机接缝，他说你还在找衣服？我说对，他说你是不是放在哪儿？他说你看看是不是裹在被子里，看看什么掉掉地上。我说我全找我甚至把那个挂在衣柜里的那些衣服都都看了看他的衣服里面。nothing.",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "我先这样了，我今天晚上回去再继续找找，然后我会给大家这个update。因为今天基本无害，那个新春特别企划鸳鸯浦信箱发了，所以说我这期solo我可能没法今天或者明天发，对吧？再稍微隔两天，所以说等到你听到这期节目的时候，应该就会有一个结果。OK先这么说，崩溃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "朋友们，我刚才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "其实我现在2月6号了，你刚才听到这个节目前几秒钟，我在讲衣服那事儿已经过去四天了。然后刚才我一直在说，然后我发现不知道因为啥，就音质特别差，好像是因为耳机的问题。然后我就重新录了一遍，我把耳机给调了，重了还是不行。就现在已经是我第三次在说这个话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "Anyway我跟大家update一下，我2月3号晚上，就刚才真的就是半分钟以前你听的这些播客的那些前面的内容，应该是2月3号晚上录的，可能还有开头，可能还有更早的我不太知道。这一期播客应该是好几天分成好几天路程的。然后2月3号晚上我说我衣服找不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "今天2月6号了，四天了，我跟我妈把房间翻了个底儿朝天，就已经不考虑逻辑了，就是不考虑逻辑上这个衣服可能会在哪儿，我就反正就把全家全部翻了一遍，没有，真的是什么地方都看，完全一点都没有no衣服。就是我前面说了，我说我不是一个喜欢大惊小怪的人我也不是一个喜欢说那种，我跟你说个事儿特别奇怪，就是大部分奇怪的事儿我觉得有一个合理的解释。要不然就是暂时你要之前我碰到这种事儿，我就觉得暂时没找到，或者我不小心放哪。但因为这件事情我非常确定它的变量太小了。因为我刚来到这个租的房子，东西也很少，我带的衣服都有数的，我一共就带了三件速干的衣服，两件那三件里面两件速干的短袖，我非常确定这件衣服，而且中午还穿了跟朋友。就是变量太少了，以至于当他找不到一个合理解释的时候，我真的非常震惊。就是我我相信他理论上应该是有一个科学的解释的。但目前以我的智力，我真的没有办法想到这个科学解释是啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "我觉得科学解释就是一定是以它以某种合理的方式离开了我的屋子。但是对，就是我没有注意到。但几乎不可能，因为我中间我很快就发现这个事儿了。我睡醒之后发现这件事之后，直播间我根本没有出过屋子，除非我梦游。然后我梦游拿着衣服把衣服给扔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "总而言之我就是想感叹一下，这可能是我人生中迄今为止遇到过的最接近科学不能解释的事儿。真的是没法用科学解释。以我目前的所掌握的信息，我也不知道为啥，我现在放弃寻找他了，已经过去四天了，我放弃寻找他了，而且就不可能找到了。我跟你说就是很多我当时今天发了一个vlog在那个不是我我发了个视频在小红书上，很多人就给我建议说你可能放在哪了，没注意，就那些事儿我都想到了，我全部都我都我退了我一万步了，我就想不要相信自己的记忆，不要相信任何东西，就什么地方都找一找，这都不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "然后我问了什么ChatGPT，我逼问了他好几次，他给了我所有科学的解释，我都尝试了，我也都考虑到了不行。直到后来我问他，我说你要不给我一些超自然的解释？他给了我一个超自然的解释，我甚至觉得有些还挺合理的，什么平行空间了，还有什么说这个衣服不想再被束缚了，衣服不想再去束缚了，衣服自己跑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "他说可能我会在某一天发现在这个房间里发现一些衣服的碎片，然后寻找那些碎片就会发现一个发现我这个衣，然后一直在寻找各种其他的布料往自己身上拼，想要拼成一个什么完整形态。我操还有一个版本，他说这个房子其实是有生命的，这个房子其实它在吞噬一些东西。最开始是从一件衣服这样简单的东西开始，到后来他会连我的记忆都开始吞噬，我的记忆都开始变得模糊，我甚至开始怀疑我的父母是不是真的在这个房子里面。我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "Anyway, 2月6号这两天干嘛了？昨天。2月3号2月4号去三亚参加了一个宿昔的团。朋友说那边有个苏溪的团，然后说要不要试一试。去年我在万宁，我的朋友在三亚就提过，但就没去。然后这次我想去试试，我想团就那种公开的商业团应该挺应该不会特别有意思。因为你一旦开始公开招募，那他一定要那个难度是要适配大多数人的，他不会太难，不会太硬核，他可能是一个比较初级这种可能涉水的徒步，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "但是我们去的那天正好本来我们的团队有些小朋友，但是小朋友爸妈好像是害怕太危险，就临时都已经到那个地方了，他们又退了又走了。所以胜利六个，我们六个人年轻人。然后他们说那咱今天是一个什么高阶版本？据说是他们从来没有试过的高阶版本的那个线，还挺有意思的。就是那个素汐说是素熙其中有涉水的部分，有有一小段登山的部分，那个整体的距离非常短。我后来开了那个表，可能整体的距离就是来往返的不超过2公里，但确实非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "因为有很多跳水的部分，这是我第一次，我尝试了2米的跳水和后空翻，然后在2米台的后空翻没有完全成功，然后我尝试了3米和5米的跳水，然后应该是在3米左右。不对，第一个就是3米了，后面在一个另外哪个地方？2米将近3米的台上，我后空翻了两次都非常成都成功了，后空翻入水，然后再一个8米的那个岩石，我说这些都是台都只都是岩石，都是自然的。那个就是瀑布上面的那个石头，然后在一个8米10，那个8米10需要报时上去，本来需要是挂挂片，就是带保护上去。但当时我们没有带挂片，我就直接报时上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "第一次我们报时大家都在有辅助，没法体现我的真实水平。然后后来我们报时上去之后，这个8米的悬崖就绳降到离那个水面2米的时候跳进去。然后我就想从8米的台上不要升降，直接跳下来，我就又快速又报时，bordering上了一下。反正可能是因为我这趟尝试的东西比较多，所以说我觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "然后我没有成功一个前空翻，我觉得在跳水的时候，我跟大家分享一个你可能不知道的信息，就是在跳水的时候前空翻好吓人。就是我我其实前空翻对我来说比后空翻要熟悉，因为我之前在蹦床上完成过前空翻，我完成过很多次前空翻。我在蹦床上虽然不能代表我的弹跳但是蹦床它其实只是蹦床，本质上是延长了你的滞空时间，然后你可以有更多的容错率。但本质上我还是可以做出前空翻这个动作的，就是我的核心，我的身体是可以做出一个动作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "后空翻我从来没试过OK，然后我就觉得前空翻跳水那应该更容易一些。但我这次试了好几次前空翻，每次都是蹦出去了，在半空中真的不敢翻，我就只能是平砸到水里。我好奇怪，后空翻的时候好像是因为看不到你能直接翻。就是从从理性上我甚至有点难以理解，就是因为前空翻，首先那个那个高度我已经后空翻跳过了，然后正常跳跳过了，甚至凭着身体砸到水里，就是the worst case scenario我也尝试过，就会有点疼，然后最疼也就那样了，就是你整个身体平着砸上去就那样了。就是我知道所有最差的结果，而且我都能接受。那这个时候我其实做什么动作他都不会比那个更差了，我其实可以放开胆量做，我理性上是知道的，但就是不行，不敢做做不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "我登出去的一瞬间，我开始翻翻到一半我就不敢再翻了。然后我后来发现了几个教练，他们也是说前空翻比后空翻难。有一个教我后空翻的哥们，他前空翻的时候也没翻，也没完全翻过去，翻到270度，没翻到360度，我基本上就180，我就结束90。太吓人了，怎么会那么难？前空翻感觉那个心理压力是我我不知道这么跟你说你能不能理解，我感觉是你想象不到，你下次你跳的时候你试一试，你会发现后攻方面前我蛮简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:43",
      "text": "然后我去三亚坐的是火车，坐火车还挺方便的，三四十分钟就到了。从万宁站坐到四十多分钟，坐到三亚站。我本来可以开车，但我懒得开车了。我觉得坐火车挺方便的，我推荐大家其实可以用一下这边的这个铁路公共交通服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "然后昨天干嘛？昨天跟张涵姥姥爷男朋友，我们去。跑步了，本来说要跑25公里，他3月1号要跑马拉松，我3月1号要跑UTMB50。我说那行，咱俩跑跑25。然后后来加起来可能跑了有20，二十出头，21左右，这中间停了好几次，我我我怎么感觉我现在身体这么弱？我感觉我1月1号跑半马，然后1月5号跑下马全码，后面跑那个港版就没有那么难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "怎么我昨天跑了21公里，我中间好几次特别累，而且这天气还挺好。但是虽然中间确实是有很多爬升了，中间很多爬升，但我还是挺我挺意外。而且最后我俩跑完之后，我特别饿，我感觉我能量不太够，他就没事。我感觉这个体我这个体质可能还是不是特别适合跑步，要不然就是最近训练不太够。你说训练不太够，也就隔了我15号才跑完。15 17号17号16号，我16号才跑完港百，跑完岗位之后，后面我还一直在滑雪，也没有停止使用身体。然后我在跑21公里的前一天，我还去宿昔跳水，也没有停止锻炼。怎么昨天那么累，好奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "对了，然后我博客前面说的那个什么是灯还是。那个一定是灯，那不是船，绝对是灯，他们应该就是安的景观灯，还挺好看的。今天我现在是2月7号中午了，刚才跟老爷，我们去南燕湾冲浪，我借了他一个硬板。这个朋友们，我要咋说？就冲浪大部分情况下冲浪用的是。硬板冲浪板这个硬板冲浪板就是一个常规选项卡。在这个冲浪板里面还分不一样的形状，什么鱼尾、短板、长板，对吧？但基本上大家聊这些冲浪的时候都是硬版，但我的水平是啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "我之前用的基本上都是泡沫板，就是软板，你可以理解为。不知道我不知道咋比喻，反正就是我之前我之前用的是给新手用的泡沫板，浮力更大的一个板。我先过马路，今天是我第一次用正常版，你可以理解为硬板，就是大部分正经会冲浪的人用的正常版。然后我就发现不好用，不是板儿不好用，反正就是我的能力这不足以让我把它用好。所以说我现在正式宣布，我以后再也不说我会冲浪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "我我现在我现在不是一个会冲浪的人我感觉我只是一个尝试过冲浪，有时可以在初级装备上做出一些冲浪动作的人我觉得在我长在我掌势掌握硬板儿冲浪之前，我再也不说我会冲浪了。而且我甚至觉得这都不是跟板关系都不大，我感觉可能跟我划水这个效率比较低还是有关系。去年如果有朋友记得咱们去年录solo就是录这个新年连更当时就我就冲过几回，那不那也不是我第一次了，我第一次冲浪应该是22年的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "然后这个冲浪就是你要从岸边把板儿滑到一个离离海岸有一定距离的地方，你就等浪来，然后你在浪还没有崩溃的时候，你知道你在你要坐船，你会发现那个浪是一波又一波的有振幅的波水波。但是快到岸边的时候，它会崩溃，变成那种白色的浪花，对不对？但而且它还没有崩溃的时候，你要。你要把板儿往海岸的地方跟海浪运动的同方向划滑到速度趋近一致，然后你就跟这个浪一起走，anyway, 反正就是。你看这里面涉及到如果一个你觉得能够冲的、能够抓的、能够catch的这个浪来了，你要划水，你先划水划到离远离海岸，然后你要再跟着那个浪划水划到就是个接近海岸。这个划水你需要效率高一些，对吧？你需要啪啪啪在板儿上，然后两个手咚咚咚咚把那个板提到一定速度，pick up speed, 然后可以跟那个浪同步，然后你就可以在浪上站立翱翔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "我现在就是划水效率比较低。但我这次不是很挫败，我记得去年有一次我去冲浪，然后那天就好像都就进入到了一个刚开始新手红利，能充的还行，然后到那天就冲的不咋好，好像一整一整一整个上午2个小时，也没正经抓到几回了。我当时记得我还说，我说我挺沮丧。今天我不沮丧，今天我觉得我找到了自己的问题，明确了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "水平，而且我有了新的尝试，我知道了硬板大概是什么感觉，我知道了今天在南南燕湾那浪还挺大的，是那种大浪对我来说已经挺大了。然后对我来说我也尝试了一下这个大浪大概是什么感觉，然后我去划水跟它那个速度差多少，后来不行，我先走了。主要是我觉得这个一直在那搞，成功率也不高，纯消耗体力，我就先走了。老爷冲的确实不错，我不得不说就我们一起玩一些运动。你像去年我们一块徒步去三角水，还有点宿7，然后我们一块滑雪板，就是他的水平都没就这些运动里面没有哪个水平是明显能impress。当然原因是因为我们都很厉害，但是冲浪这个是我明显感觉到，我觉得我是非常的entry level。然后他这个非常娴熟了已经不得不说i have to give her that很厉害，没剩几分钟了，我发现这个节目，但我发现我有一些wisdom，我感觉我的wisdom就在最后这五分钟里面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "第一个with我有点忘了我感觉我有两个with我有两个两个智慧的观察要分享，但我有點都忘了我就在我输入为stem那个字的一瞬间，我忘了第一个就是我现在有点能get到海了，朋友们，我之前一直不是一个c person，我知道没有这个，我们就这么说对不对？有cat person、dog person, 有些人喜欢大海c person，我一直不是c person，我感觉大海挺美的，但是好像这对我来说没有什么特殊的吸引力。我之前好像在节目里分享过，我更多的是那种山水person，就像那个狗跟猫对应一样。如果海可以跟山水对应的话，我更多的偏向于山，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "去山里然后越野跑、徒步，海就那样，可能我也不太会游泳，我也不知道海游很闲。但是这一次这应该是我第一次get到海了，就是走在那个神州半岛的那个最最商业的那段海滩。就是往什么网红灯塔走的那段海滩，我有点能get到海了。但不是我因为我好几次是晚上，比如到11点多，比如九点多，就是我有时候觉得今天没运动，我要出去跑个步啥的。我来这个城市半岛第一天应该就是11点多出去，跑的步也没有人。就拐到那个沙滩的一瞬间，就开始听到海的声音，然后再加上他有一些灯，我现在突然觉得那个灯很重要。就是我我不是说了吗？我说那个海上有一些景观灯，然后海滩也会有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "这个它毕竟算是我不知道它离什么凯悦酒店很近，而且这啥出脚就是你看它可能那我觉得可能我也不是喜欢海，可能我是喜欢美。我觉得这个海再加上这些稍微一点点人类文明之后，不用太多，我觉得他那个美就是exactly，我能够欣赏的就是我听着那个声音，看着远处那个蓝蓝的天空，就是晚上因为灯的照射，蓝蓝的天空还有一个岛，然后你也能隐隐约约看到沙滩，它没有那么亮。那个路上几乎没有路灯，就是一些旁边岛上人类文明的余光。然后这个情况下我当时觉得我说这个海好美，我真的我觉得好美，然后对于心情的帮助如此之大，所以说我后面每天都想去转一转。我本来不是一个特别爱散步的人，但我就想去转一转，我觉得很美。不管是有时候我去的早还有很多游人的时候，还是我去的晚没有游人的时。所以说我get到了海，其实是get到了海的美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "但在有一点点人类文明的情况下，我刚才录着录着就是到了一个河南早餐店，然后有点冲动消费了。我买了四个馒头，四个水煎包，三个大包子，一个菜角，一个糖糕、一个玉米、一个红薯、一个豆浆、一个大白吉馍、烧饼，好像还有别的，反正我买了好多东西，朋友们就有点冲动，我想拿过去让我爸妈尝尝，看看这个河南早餐店做东西正不正宗，帮他们鉴定一下。Anyway, 没有时间了，我刚想了想，为什么我会觉得这次我能get到海的美。之前有时候你要去海滩，比如晚上你想去感受海滩，开车开到一个海滩，然后你要走到沙杜沙沙子上，然后开始是干啥的，没事干你就站着看海。如果你晚上比如说你晚上你不游泳，你就只能站着看一看，坐着看一看，听一听。That's IT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:12",
      "text": "当然这很多人能从这个过程中感觉到美，但你就像我徒步，我进山里面，我是可以长时间的在其中感受他的，感受这个山树木对吧？在沙滩上，因为那个沙滩上走路也很麻烦，就没法长时间的这个感受。我觉得我这次就是因为这个海滩，它在沙滩旁边有一条很舒服的步道，而且这个步道离离沙滩也不远，你就可以真的是舒适的。近距离的感受，视觉上也能感受，听觉上也能感受，甚至海风整体立体的感受。但同时它不耽误你干别的事，比如不耽误你跑步、散步、走路。我觉得是因为这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "如果说那个沙滩旁边没有步道，我要想去那个沙滩还是得走到沙子上。然后我可能就会又觉得很麻烦，我又觉得走半天在沙子上，然后我也不知道在沙滩上干嘛，我也不是很喜欢沙子，每次弄了一脚杀，还有第二个wisdom，我第二个wisdom的时间不够了，现在只剩最后几秒了。没关系，这个威stem可能也不用那么卫生，回头再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "朋友们，我马上到家了，拜拜大家复工快乐好不好？希望你们。但是刚刚这种长假结束之后的公司，都没有那么忙。其实大多数时候前几天。真的没时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "其实我的第二个wisdom是这样的。第二个卫生。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在春节期间，讲述者分享了在神州半岛的美好体验，包括迎财神、燃放烟花爆竹和与朋友欢聚的温馨时刻。这些活动不仅增添了节日气氛，也让他深刻反思了成长、科技发展以及生命与死亡的哲理。个人的兴趣和生活经历中，运动和旅行成为他探索世界的方式，尤其是对大海的突然喜爱，让他发现了自然的壮丽与宁静。日常生活中的小插曲，如寻找丢失的衣服和对河南早餐的冲动消费，展现了生活的琐碎与幽默。整个对话充满了对生活的热爱和对美好事物的不懈追求，展现了一个充实而多彩的人生画卷。",
    "qa_pairs": [
      {
        "question": "今天是什么日子，有什么特殊的活动吗？",
        "answer": "今天是正月初五，我们这边有个习俗叫“破5”，是迎财神的日子。",
        "time": "00:00:15"
      },
      {
        "question": "你之前在苏州与程璧的演唱会有什么特别的经历吗？",
        "answer": "在苏州演唱会时，我有幸遇到了当时乐队里的吉他手小西，我们在小区偶遇并聊天，计划明天一起去冲浪。",
        "time": "00:01:35"
      },
      {
        "question": "对于烟花这种人类文明的产物，你有什么感触吗？",
        "answer": "我觉得烟花非常厉害，它是人类文明智慧的体现。我时常惊叹于现代科技的发展，比如烟花能飞到天上变化多端，这让我对人类文明感到敬畏。",
        "time": "00:04:10"
      },
      {
        "question": "你对死亡有何看法？",
        "answer": "我很怕死，但我怕的不是亲人离世，而是自己死后会失去对世界新事物的认知，比如新的科技发明等。",
        "time": "00:04:31"
      },
      {
        "question": "运动对你来说意味着什么？",
        "answer": "运动能帮助我改变状态，即使身体疲惫，只要天气好加上充足的睡眠并进行运动，就能提升能量水平。",
        "time": "00:06:03"
      },
      {
        "question": "在神州半岛的经历中，有没有什么有趣的插曲？",
        "answer": "我在沙滩上自拍时，有个陌生人误以为我是毛东，这让我有些尴尬，但最后我们进行了简短的交谈并友好地告别。",
        "time": "00:07:15"
      },
      {
        "question": "对于万宁神州半岛的沙滩有何评价？",
        "answer": "这里的沙滩质量很好，比北海银滩和湛江的沙滩更接近理想的沙滩质感，虽然有些地方因安全原因不让上，但仍不失为一个好的旅游目的地。",
        "time": "00:09:40"
      },
      {
        "question": "在农村地区，你们小时候常见的儿童玩具是什么？“期货”这种玩具是如何工作的？",
        "answer": "小时候在农村，我们常见的儿童玩具包括一种名为“期货”的玩具，它能做空间位移，孩子们通过手持、指向等方式来玩，体验到一种早期的“飞行”乐趣。“期货”是一种能够实现空间位移的儿童玩具，通过手握并给予一定的推力，它能够在空中产生推进力，让孩子们在玩耍时感觉像是在操控它飞翔。",
        "time": "00:15:56"
      },
      {
        "question": "当时小孩放炮时，使用的炮具有哪些特点？",
        "answer": "当时小孩放的炮主要是以响度大为主的小炮，而且有一些特别的玩法，比如拿在手上点燃后迅速扔出去，甚至有时候会用快速燃烧的炮来锻炼反应能力。此外，还有一种名为“大雷子”的大威力炮，主要用于过年时上坟时放炮以叫醒先人。",
        "time": "00:16:24"
      },
      {
        "question": "关于放炮，你有什么特别的经历吗？",
        "answer": "我曾经历过一次非常惊险的放炮经历。当时在放炮时，由于箱子放反了导致发射方向不对，但我凭借经验和判断力，在箱子发射间隔的空档成功将其翻转过来，确保剩余的炮正常发射，虽然这非常危险，但我感到很骄傲。",
        "time": "00:20:50"
      },
      {
        "question": "接下来你有什么演出和活动安排吗？",
        "answer": "我计划于2月22号在新加坡有一个演出专场，并且4月13号到16号会在澳洲演出，之后可能会去新西兰，但具体安排还未正式开票。如果有朋友在这些时间段在相应地区，可以留出时间来观看演出。",
        "time": "00:21:36"
      },
      {
        "question": "烟花是否应该升级，比如增加声音和互动性？",
        "answer": "是的，烟花可以进一步升级，例如加入声光电效果，并且设计成能唱歌的烟花，让人们在观看时可以通过接歌词玩游戏。",
        "time": "00:23:54"
      },
      {
        "question": "这种会唱歌的烟花具体怎么操作？",
        "answer": "烟花在天空中燃放时，每一响都对应不同的歌词，比如第一响可能是“崩天青色等烟雨”，观众可以根据听到的烟花声调猜测并抢答下一响的歌词。",
        "time": "00:24:11"
      },
      {
        "question": "是否有想过将成语接龙游戏与烟花结合？",
        "answer": "是的，可以尝试将成语接龙或其他游戏与烟花相结合，利用同音字或声调变化来增加趣味性，但要求严格使用正确的字。",
        "time": "00:26:20"
      },
      {
        "question": "对于“问”字的理解和使用有何见解？",
        "answer": "“问”字在游戏中应保持原声调不变，即使同音字如“闻鸡起舞”也要用严格的“问问”。",
        "time": "00:26:20"
      },
      {
        "question": "是否有关于烟花与影片彩蛋的讨论？",
        "answer": "烟花到最后就像电影中的彩蛋一样，虽然不是新内容，但具有额外的惊喜意义，就像片尾曲或附加内容。",
        "time": "00:28:06"
      },
      {
        "question": "对于春节期间情感投稿“鸳鸯浦”的投稿内容有何观察？",
        "answer": "投稿内容深度超过预期，有很多投稿者分享了非常成熟、深刻的个人剖析故事，而非猎奇内容，令人赞叹不已。",
        "time": "00:31:32"
      },
      {
        "question": "关于个人物品丢失的经历有何诡异之处？",
        "answer": "在立春时节，睡觉时脱下衣服后醒来却找不到衣服，虽然找遍了所有地方，但仍未找到，这个过程令人感到十分诡异。",
        "time": "00:35:04"
      },
      {
        "question": "你今晚能给大家带来关于衣服丢失的更新吗？",
        "answer": "因为今天有特殊情况，新春特别企划鸳鸯浦信箱发布，导致我这期solo可能无法及时更新。衣服丢失的情况我会在两天后，也就是等你听到这期节目时，有一个结果。",
        "time": "00:38:12"
      },
      {
        "question": "衣服丢失事件具体是什么时候发生的？",
        "answer": "2月3号晚上我发现自己衣服丢失，经过四天寻找仍未找到，即使翻遍了房间和全家也没有找到。",
        "time": "00:39:01"
      },
      {
        "question": "对于衣服丢失这件事，你是怎么确定它“离奇”的？",
        "answer": "衣服丢失的环境和情况非常有限，我刚搬到这里，东西不多，且我清楚记得自己只带了三件速干衣服。这件丢失的衣服我中午还穿过，变量如此之少，当找不到合理解释时，我觉得这是科学无法解释的事件。",
        "time": "00:39:17"
      },
      {
        "question": "在这几天中你有没有尝试寻找或询问ChatGPT寻求科学解释？",
        "answer": "我确实尝试了各种可能的科学解释，并询问了ChatGPT。它给出了科学和超自然的解释，例如平行空间、衣服自行离开等，但我尚未找到实际的衣物。",
        "time": "00:41:25"
      },
      {
        "question": "在三亚参加的宿昔团活动如何？",
        "answer": "在三亚参加了一个宿昔团，原本以为会比较初级，结果那天由于团队中一些小朋友因安全原因退出，我们体验了一个高阶版本的徒步和涉水活动，非常有趣且具有挑战性。",
        "time": "00:42:25"
      },
      {
        "question": "在三亚的跳水体验怎么样？",
        "answer": "在三亚尝试了不同高度的跳水，包括2米、3米、5米甚至8米的岩石平台跳水，虽然前空翻未能成功，但整体体验很有趣且富有挑战性。",
        "time": "00:43:35"
      },
      {
        "question": "对于前空翻跳水为何感到困难，你是怎么理解的？",
        "answer": "前空翻跳水时心理压力较大，尽管理性上知道最坏的结果，但在实际操作时还是无法克服恐惧，相较于后空翻，前空翻感觉更为困难。",
        "time": "00:44:40"
      },
      {
        "question": "去三亚的交通方式是什么？",
        "answer": "去三亚坐的是火车，从万宁站到三亚站大约30-40分钟，相比开车更为方便，推荐大家使用铁路公共交通服务。",
        "time": "00:46:43"
      },
      {
        "question": "昨天你跑了21公里后感到特别累，甚至对跑步的体质产生了怀疑，能详细说一下吗？",
        "answer": "是的，昨天我在跑步过程中确实感觉很累，即使之前有爬升，但最后我还是对自身的体质有所质疑。可能是最近训练量不够，15号之前我参加了港百比赛并且之后还进行了滑雪等其他活动，并未停止锻炼，但在跑21公里前一天还进行了跳水，身体没有得到充分休息。昨天跑步结束后，我感到特别饿且能量似乎不足，这让我怀疑自己是否不太适合长跑。",
        "time": "00:47:36"
      },
      {
        "question": "昨天在南燕湾冲浪的经历如何？你对硬板冲浪板的使用有何感受？",
        "answer": "昨天我尝试了硬板冲浪板，之前我大多使用的是泡沫板，也就是软板，更适合新手。但当我尝试硬板后发现，由于我的技术水平还不够，无法很好地驾驭硬板。这次经历让我意识到，我目前并不是一个会冲浪的人，而只是一个初级阶段、能做出一些冲浪动作的人。我决定在掌握硬板冲浪技巧之前，不再自称会冲浪。",
        "time": "00:48:31"
      },
      {
        "question": "冲浪的过程中有哪些技巧和要点需要掌握？对于昨天冲浪体验，你有什么新的认识或收获？",
        "answer": "冲浪时需要从岸边将冲浪板滑到一定距离，等待浪来并在浪未崩溃前与浪同向划水，以达到与浪速接近一致的状态。然后利用浪的力量推动自己站立在浪上，成功后就可以在浪上翱翔。关键在于划水效率要高，能够快速提升板速并与浪同步。昨天虽然没有成功抓到太多浪，但我找到了自己的问题所在，明确了自己在冲浪方面的水平，并且体验了大浪的感觉以及与之划水速度的差异。虽然最终选择离开，因为成功率不高且消耗体力较大，但我并不感到挫败，反而通过这次尝试有了更清晰的认识和新的体验。",
        "time": "00:50:48"
      },
      {
        "question": "这次冲浪之旅中，你对海的感知有何变化？",
        "answer": "在这次冲浪过程中，我开始能够欣赏海的美了，之前虽然知道海很美，但并未特别喜欢。这次在神州半岛的海滩散步时，听到海的声音、看到远处的灯光与蓝天白云相映成趣，感受到海的美对心情的巨大帮助，因此每天都想去海边散步，从而get到了海的美。",
        "time": "00:55:58"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "初五迎财神与对科技奇迹的感慨",
        "summary": "对话从庆祝初五迎财神的习俗开始，描述了在神州半岛听到的烟花爆竹声，进而引发了对人类科技进步的感慨，特别是对烟花和自行车等简单科技产品的惊叹。此外，对话者还提到了与朋友偶遇并计划一起去冲浪的经历，以及对死亡和错过未来科技进步的恐惧和遗憾。最后，他分享了自己通过充足睡眠和良好天气来改善状态的经验。"
      },
      {
        "time": "00:06:40",
        "title": "夜跑偶遇尴尬自拍经历",
        "summary": "讲述者分享了自己在万宁神州半岛夜跑的经历，期间遇到尴尬的自拍情景，以及与一个骑电动车的陌生人的对话，最后在尴尬中以新年祝福结束这段偶遇。"
      },
      {
        "time": "00:09:37",
        "title": "万宁之行与母亲的超强能力",
        "summary": "对话者分享了在万宁旅行的经历，对比了不同城市的沙滩，认为万宁的沙滩优于北海的银滩和湛江的沙滩。此外，他详细描述了母亲在整理行李和家务方面的超高效能力，感到非常敬佩和自愧不如，同时也表达了对母亲精力充沛的惊讶和感慨。"
      },
      {
        "time": "00:13:57",
        "title": "回忆童年烟花和鞭炮的趣事",
        "summary": "对话回忆了在河南农村童年时期关于烟花和鞭炮的各种趣事，包括如何放烟花、鞭炮的不同玩法以及一些特定的习俗，如上坟时放大雷子的习俗和对安全的考量。此外，还讨论了这些传统玩具带来的欢乐和对先人的纪念方式。"
      },
      {
        "time": "00:19:11",
        "title": "回忆儿时放烟花的危险经历",
        "summary": "在小时候，对话者回忆了放烟花的各种经历，从擦炮、雷子鞭炮到大型烟花。特别是有一次，他不小心将烟花箱放反了，导致烟花朝错误的方向发射。在判断烟花发射频率后，他勇敢地将烟花箱翻正，使烟花正常发射，尽管这一行为非常危险。尽管如此，他仍然感到非常骄傲。"
      },
      {
        "time": "00:21:35",
        "title": "演出计划与放烟花的回忆",
        "summary": "对话中提到了2月22号在新加坡的演出专场，以及可能在新加坡和澳洲进行的后续活动，包括4月13号在澳洲的最后演出和可能的新西兰演出。此外，讲述者回忆了过去过年放烟花的经历，表达了随着年龄增长，对放烟花的兴趣减弱，并提到可能需要有一个小孩或特别想取悦的人才能再次激发兴趣。还讨论了烟花可能需要进一步升级的设想。"
      },
      {
        "time": "00:24:07",
        "title": "烟花唱歌与成语接龙游戏创意",
        "summary": "讨论了一种创新的娱乐方式，即让烟花唱歌，每响一次就唱一句歌词，观众可以参与接歌词的游戏。此外，还提出了用烟花进行成语接龙的创意，讨论了游戏规则，包括是否允许同音字或声调变化。最后，通过具体的成语接龙实例展示了游戏的趣味性和挑战性。"
      },
      {
        "time": "00:29:08",
        "title": "春节特别企划：鸳鸯浦信箱",
        "summary": "在春节特别企划中，讨论了关于海上灯、游船和情感投稿的主题。投稿内容出乎意料地深刻且成熟，而非预期中的轻松猎奇故事，体现了听众的高素养。投稿中许多深刻的自我剖析和成熟分享让人难以讨论，只能赞叹。计划在初六发布其中一小部分投稿，未来将分享更多内容。"
      },
      {
        "time": "00:33:47",
        "title": "神秘失踪的T恤：孔明灯事件与诡异经历",
        "summary": "在大年初六，讲述者经历了一件诡异的事情：他在半睡半醒间脱掉了T恤，醒来后却怎么也找不到这件衣服，即使彻底搜查了房间和周围的地方。此外，他还提到了放孔明灯的经历，灯在燃烧过程中出现了问题。讲述者还分享了一个关于本命年躲春的习俗，尽管他并不相信这些传统，但这些事件让他感到困惑和崩溃。"
      },
      {
        "time": "00:38:36",
        "title": "神秘失踪的衣物：科学与超自然解释",
        "summary": "播客在2月6日分享了他在2月3日晚上遇到的一件奇怪的事情：一件衣服在租住的房子里神秘失踪，尽管他和母亲已经彻底翻遍了整个房间，但仍旧找不到。播客详细描述了寻找过程，包括询问ChatGPT，试图从科学和超自然的角度找到合理的解释，但最终仍未能找到衣物。这段经历让他感到非常震惊，认为这是他迄今为止遇到过的最接近科学无法解释的事情。"
      },
      {
        "time": "00:42:21",
        "title": "三亚宿昔团跳水与跑步体验",
        "summary": "2月3日至4日，对话者参加了在三亚的一个宿昔团，体验了包含涉水和登山的高阶版路线。尽管整体距离不超过2公里，但活动内容丰富，包括尝试2米、3米、5米和8米的跳水，以及两次成功的后空翻跳水。对话者还提到，前空翻跳水比后空翻更具心理压力，尝试多次未能成功。此外，对话者和朋友一起跑步，原计划跑25公里，最终跑了约21公里，感到身体较为疲惫，认为可能是训练不足或体质不适合跑步。"
      },
      {
        "time": "00:48:29",
        "title": "从泡沫板到硬板：我的冲浪体验",
        "summary": "讨论了从使用泡沫板（新手用）转向硬板（常规选项）冲浪的体验和挑战，描述了冲浪过程中的具体技术细节和所遇到的困难，以及对自身能力的重新评估和进步的展望。同时还提到了与朋友冲浪时的对比，以及从中获得的智慧和感悟。"
      },
      {
        "time": "00:54:13",
        "title": "第一次真正体验大海的美与冲动购买河南早餐",
        "summary": "对话者分享了自己第一次真正体验到大海的美丽，特别是在夜晚走在神州半岛的海滩上，听着海浪声，看着远处的蓝蓝天空和一些景观灯，让他感受到了大海的立体美。此外，他还分享了自己在一家河南早餐店的冲动购买经历，买了大量食物想带回去给父母品尝，以鉴定这家店的正宗性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统习俗解释"
                },
                {
                  "children": [],
                  "content": "烟花爆竹的连续燃放"
                },
                {
                  "children": [],
                  "content": "对“破五”习俗的个人感受"
                }
              ],
              "content": "初五迎财神"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "睡眠与能量状态的关系"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "使用硬板冲浪的初次尝试"
                    },
                    {
                      "children": [],
                      "content": "自我评价与技能认知"
                    }
                  ],
                  "content": "冲浪体验与计划"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "烟花引发的思考"
                    },
                    {
                      "children": [],
                      "content": "对科技与文明的赞叹"
                    }
                  ],
                  "content": "灯塔与烟花观看"
                }
              ],
              "content": "神州半岛经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小区偶遇朋友小西"
                },
                {
                  "children": [],
                  "content": "冲浪计划与期待"
                }
              ],
              "content": "与朋友偶遇"
            }
          ],
          "content": "春节活动与体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人对烟花发明的惊叹"
                },
                {
                  "children": [],
                  "content": "科技进步对生活的影响"
                }
              ],
              "content": "烟花的发明与演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未知事物的好奇与渴望了解"
                },
                {
                  "children": [],
                  "content": "死亡后的无知感与遗憾"
                }
              ],
              "content": "死亡与未知的恐惧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我认知与科技创造的对比"
                },
                {
                  "children": [],
                  "content": "对未来科技发展的期待与好奇"
                }
              ],
              "content": "人类文明的赞叹"
            }
          ],
          "content": "科技与文明的反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "睡眠、天气与运动对状态的影响"
                },
                {
                  "children": [],
                  "content": "跑步与能量恢复的关系"
                }
              ],
              "content": "能量状态与生活方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "母亲的勤劳与能干"
                },
                {
                  "children": [],
                  "content": "家庭团聚与活动"
                }
              ],
              "content": "家庭与亲情"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "跳水与后空翻尝试"
                    },
                    {
                      "children": [],
                      "content": "心理障碍与克服"
                    }
                  ],
                  "content": "宿昔团的高阶版本体验"
                },
                {
                  "children": [],
                  "content": "长跑与体能状态"
                }
              ],
              "content": "运动与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对海的重新认识与欣赏"
                },
                {
                  "children": [],
                  "content": "自然与人类文明结合的美感体验"
                }
              ],
              "content": "自然与美的感悟"
            }
          ],
          "content": "个人情感与生活态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新加坡与澳洲演出预告"
                },
                {
                  "children": [],
                  "content": "新西兰演出可能性"
                }
              ],
              "content": "演出与旅行安排"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对自我能力的认知与调整"
                },
                {
                  "children": [],
                  "content": "生活智慧的积累与分享"
                }
              ],
              "content": "个人成长与反思"
            }
          ],
          "content": "未来计划与展望"
        }
      ],
      "content": "脑图摘要"
    }
  }
}