{
  "pid": "65cef9e3cace72dff8d98de3",
  "eid": "65f86f2c67649570791b3b74",
  "title": "vol.03 拥有真正的能量 讨论如何成为自己",
  "task_id": "47z39vdabp4m9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎大家来到我的第三期博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "上一集播客分享了我从小学、初中、高中、大学到第一份工作的一些简单经历和故事。来讲了一讲我的性格特征和我的能力特征，是如何在这十几年的成长过程中，通过不断的自我学习和迭代实现的。看了这个关于第二期播客的很多评论，部分人可能会从我这个高密度的使用强烈的词语赞美自己的过程中获得能量。然后另外一部分人会非常讨厌自夸式的讲述你的人生过程。其实在我这我觉得我没有采取抒情或者是撒鸡汤的方式，我只是陈述了一下我曾经发生过的事实。也会有人认为你可能是在美化你的人生，但它确实是我一个真实的成长过程写照。其实我觉得我都没有讲那些惊心动魄和听上去翻云覆雨的事情。在我讲这个自己的人生故事过程中，我也没有任何稿件，就是顺着自己的思路在整理。因为我其实边回忆也是，边思考也是，边总结也是更让自己对自己的认知更清晰，也会正向的让自己获得更多的能量。所以我觉得录播课其实是一个系统性的整理自己的思考，人生经历，还有看到大家的反馈以后，能够有一个更好的正反馈的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "很多人觉得我怎么能够做到如此底气十足的赞美自己，我觉得这可能就是一种底层自信的来源。因为自信来自哪？不就是因为你事儿办的好，然后有人夸你吗？如果这世界上没有那么多人夸你那你就自己夸自己。其实我经常玩一个游戏叫做夸我。尤其是比如我今天过生日的时候，我就会请在场的所有人每人变一个法儿夸我，然后你就会收获满满的正能量。你就会发现，我有这么多优点被大家看到了，甚至还有一些我自己都没有意识到的优点也被别人洞察了，那肯定是感受非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "所以人的自信其实是建立在，第一，不断成功的事情的验证。第二个，不断的接受赞美、接受表扬、接受肯定的过程中，这就是我们常说的正反馈。当你坦然的面对自己优点的时候，其实你也能坦然的面对自己的缺点。你能看到原来我还有这么多做的不好的地方，我也不会恼羞成怒于我的缺点被人发现。因为我知道我有优点，我也知道缺点是可以被慢慢调整改进的，或者我可以接纳他，这就是我们常说的自洽，或者叫自我和解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "今天要讲一讲我的职场生涯，就是从我范冰冰工作室的经历，再到自己创业的十年的这样一个经历，我能想到的一些故事。在初入职场之后，对这个行业建立了一些新的认知。这个阶段的工作其实就是把自己初级的一些能力升级，是一个真正进入入了职场的战斗阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "2007年的时候，由于一次偶然的工作机会认识了冰冰，后来他也邀请我加入工作室，当时我觉得接受范冰冰的工作是一个特别大的挑战，也是一个特别大的机遇。因为她当时已经出演了像心中有鬼等多部电影，也是最炙手可热的女演员。同时他身上有着极强的话题性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "所以我在想如果跟他工作做得好，那么你很快会受到整个行业的发现和认同。你的能力不够强，也会被整个行业看见一个好的工作机会。他就是这样，他会让你短时间内备受瞩目。你完成的好自然是会有很多的收益。那你完成不好，其实也就是一个不太成功的案例。我面对这种机会肯定是要往前冲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "我跟冰冰开始工作的时候，其实他年龄也挺小的。他那会儿应该是二十五六岁，然后我是22岁左右的年龄。作为他的宣传总监，我对接的可能是这个行业最优秀的导演、制片人、杂志媒体，但他们都已经是行业的大前辈了。我还是个小孩儿，我一没有丰富的职场经历和履历，第二我觉得我担任街舞肯定是不够成熟的。因为我要代表冰冰，我还要去为他争取一些好的合作机会。如果你是一个小孩的姿态，你如果是一个特别晚辈的姿态，其实你就露了怯了。在谈合作的时候，别人也只把你当一个小小的执行，不会重视你的想法。所以我觉得这里就要运用到一个能力，就是短时间内获取他人信任的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "那我通常会怎么做呢？第一我会做比较丰富的功课，就比如说今天我要跟一个杂志媒体谈一个封面合作。那我可能会在谈封面合作的时候，带着我的想法去像我跟冰冰合作的阶段，我们跟时尚先生合作过几个比较有名的封面，比如说有一个切格瓦拉的封面，而且她办了很多男性角色，这些内容其实在当时都是极富创造力的。当时其实也有一些男性杂志找过我们合作。但那些封面的拍摄方案是极端把它女性化或者物化的。比如说，在日本的温泉里拍一些比较性感的封面等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "我作为他的工作人员，第一个我要清楚知道我对他的定位是什么，知道我们怎么样在市场上实现一个差异化的。跟这些资深的媒体人谈这些合作的时候，我就会有一个比较清楚的逻辑，不是说你是一个大牌杂志的封面，你找我我就一定要合作的。而我是希望这个合作能产生真实的影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "你一定是由内容上的创新带来的。在当时我也不具备什么时尚的前瞻性，但是我对内容，对我擅长的东西，对这个大众心理是有一定的感知力的。所以如何从视觉跟故事性上去创造好的内容，我觉得就是我的把手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "当我和这些人去谈项目合作的时候，我是带着创意去的。我会有创意A创意B跟创意C再加上整套营销方案。因为大多数在那个时代的这样的业务合作，大家可能只会谈我摄影师用谁啊，化妆师用谁，我上几月刊的封面等等一些最基础的配合。但是我带着内容创意和营销创意去谈的时候，对方就会觉得原来还能这么干这个事儿。原来我们这么合作是一加一大于二的，所以基本上还是我未来工作的一个思路的雏形。你可能不具备一些别人已拥有的能力，但是你要从你自身的能力上找出差异化的竞争优势，然后把这个优势扩大化，胸有成竹的去做各种合作的洽谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "那个阶段其实我的人生方向是想做影视剧的制片人。所以我中间有几度都想辞职，然后去剧组实习，哪怕从最基础的岗位做起，然后慢慢成为一个制片人。我跟冰冰去讨论这个话题的时候，他给了我一个对我人生影响至深的角度。他说如果你今天去一个剧组，你只能从最基础岗位做起。但是你如果成为了这个行业最优秀的宣传人员，那么跟你对话的将是这个行业最优秀的导演、制片人和演员。你再去做制片人的时候，你就不是一个基础岗位。你是能够带着你的优势跟你的营销能力去跟他们谈到一个非常好的位置，再用这个位置切入去学习跟合作。所以他的这个思路对于当时的我来说，我连醍醐灌顶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "就是我之前想的问题都比较简单。觉得我既然做那个工作，就从基础开始慢慢学习。但其实他提供了我一个更开阔的思路，就是要把已有的优势转化为真正的行业地位跟行业价值，也就是你的谈判砝码。当你有了这个谈判砝码的时候，你会能给自己争取到最大化的价值空间。所以那之后其实我做很多事情都是按照这个思路的。我先把我会的事情，我能的事情做到真正意义上的最好，做到有竞争优势，带着这个竞争优势去谈判，那你就能拿下一些新的领域，新的空白点的一个好的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "在那个好的位置上再发力，你就会快很多，或者说达成结果容易很多。在我跟冰冰工作的这几年的期间，我们遇到了非常多的挑战，因为我们总有很多新的想法，我们一直在做一些这个行业里没有人做过的事情。到今天可能这个行业里很多的操作方法的原型，可能都基于我们那个懵懵懂懂的时代。所以我一直觉得那可能是我的经纪人生涯里面最创造力的一个阶段。因为你总是可以想出一些有意思的方法，而冰冰又有一个足够的空间可以去实现它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "当我25岁的时候，我有一个工作机会。宁浩导演当时在做一部新的电影，叫做黄金大劫案，让我去做这个项目的执行制片人，对宁浩导演都有一个非常有创造力的想法，他希望有一些新人演员通过一定的表演培训来使得他们匹配电影中的角色，他希望这个电影是能够孵化大量的新人的。当时我们的第一位表演指导叫张颂文，我联络张颂文老师跟他谈这个想法的时候，他也非常大的兴趣，后期也投入了很多在这个表演培训班。还有一个女孩叫做高业，她是培训班的新人。后来大家也知道他们都成名了，然后也在狂飙这个戏中有过很多的合作。那是2007年底，我们就认识了彼此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "但是在跟宁浩导演合作的这个阶段里，其实我觉得是我职场生涯里面一段不够好的过程。因为我在中途放弃了。我在想我当时是25 26岁的时候，我特别着急的想做一个电影的制片人或者执行制片人。是因为我想建立某一种优越感。就是我在年纪很轻的时候能够跟大导演合作。但是我跟导演合作的过程中，我意识到其实我对做制片人这个事情的能力差距还是很大的。我的成长是要通过不断犯错去实现的。虽然他可能给了我一个很好的机会跟title但是我的经验跟对应的这个工作需要匹配的能力中间的gap特别大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "所以我的工作里在不断的犯错，而这个犯错的过程其实对我的自信心打击是很大的。所以那个时候我基本上就算是做了一个逃兵，在项目还没有真正开始拍摄的时候，我就先撤离了。迄今我都觉得我那个阶段可能是一个特别不成熟的状态，对于自己的人生更多的是以兴趣点为出发，而没有一个对事情真正负责任的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "但那个过程我结束了那一段制片人的体验生涯，回到我的宣传工作岗位上去，回到我的经纪人工作岗位上去。他让我意识到，我需要的并不是一个title，不是一个别人觉得你是一个年纪轻轻的制片人这样子的听上去很美好的，充满虚荣感的一种赞美。我需要的是做出一件真正厉害的事情。我觉得如果今天我是谁的制片人或者我是谁的经纪人，那不足以是一件厉害的事情。因为可能是这个项目的导演厉害，或者是这个演员本身厉害，他跟我没有关系。而我在那个时候意识到我想做出的是真正厉害的事情。而这个事情最后大家知不知道，是我做的已经变得没有那么重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "所以我想我在离开执行制片人这个岗位的时候，在离开那段我误以为自己会风风火火非常成功的工作经验中，得到的一个自己内心真实的身。我是想去创造价值，想去做真正了不起的事情，而不是想去做一个被大家恭维和赞美的人。所以那个认知的校正是在我成长中又是一个非常重要的闪光点。在你有了这个想那之后，你会更沉得下心来，更踏踏实实的做一些看上去在不断重复，看上去有些无聊，看上去有些没意思的工作。而你知道有一些工作的成功是需要长期这样子的投入才可能实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "在跟冰冰工作的阶段还有一个很重要的认知，就是我大概在25岁的时候陪他去巴黎时装周。当时因为我是他的工作人员，所以我受到了很好的接待。因为是这种国际品牌邀他去看秀，不管是出入的酒店也好，还有整体的接待也好，都是非常的高等级的。其实在我们这个行业里，很多人会心醉于此。但我当时是非常的心慌，我在那个过程中有一些人对你特别客气，我都会觉得我有一种不配感。就是我只是因为在为这些艺人工作，所以我受到了很大的礼遇。但我觉得我只是一个年轻的初入职场的小孩，我不应该被这样对待，或者是我不配得到这些好的接待。它是你工作的组成部分，但它不是你真实的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "那一年时装周结束之后，我一个人去了西班牙旅行。我当时住了一个青年旅馆，那个青年旅馆是不接受26岁以上的人，所以我觉得那是我最后的机会可以住。那个青年旅馆是20欧1个晚上，它是上下铺。你去了以后，你自己领一个床单跟被罩铺在那个床上。它有个大的living room，就是年轻人可以在那里交朋友聊天，然后睡觉就各自睡。我那个房间里的那两个法，我女孩她们每天晚上就是凌晨11点钟出门去夜店，然后完了早上回来出门坐地铁，然后住青年旅社的生活，跟我在巴黎在工作过程中住最好的五星酒店，然后有专车接送，是完完全全不同的生活。但是我好像在那个旅程中，我会觉得那是属于我的生活，那个是25岁的我应该有的生活状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "所以大概就是在二十五六岁这个阶段，由于这些工作的机会给你的一些刺激，给你的一些看到了丰富的世界的可能性，会让我更清楚的知道我要做一个什么样的人我想做的是一个拥有自己生活能力，因为自己的生活能力创造的价值被社会认可的人，而不是一个借由某些事能借由某一些名气很大的人而拥有了一个虚假的或者是虚荣的生活的人。那是个去伪存真的过程，也是一个祛魅的过程。我相信很多人在成长过程中会有这么一个阶段，就你以为你会想要的很多很灿烂的东西，最后你发现其实他们不是你要的。你不想穿着漂亮的礼服和高跟鞋出席在各种名利场的工作里。你希望是你的一个真实的想法，经由你的能力创造出来，形成了一个爆炸性的效果。你的工作是真实的，对他人有用或者创造了价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "所以这个过程中有些人其实会迷失自己。我的有些同行，我能看到他们享受在这种所谓的纸醉金迷里面。甚至他们慢慢的开始去做一些操作，把不属于自己的利益拿到自己手上等等。有一些人他谨守着自己的本心，然后慢慢的走出了自己的人生之路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "所以我觉得这是一个挺有意思的行业，这个行业会让你在非常年轻的时候见到很大的世面。像我是从22岁到28岁这个过程，跟着我的老板去了世界上最大的戛纳电影节、奥斯卡，各种晚宴、各种活动，见到了世界级的各种明星名流。这对于一个普通家庭出身的女孩来说，真的是非常好的机会。让你看到这个世界最精彩的，最美轮美奂的东西。但同时他对你也是个巨大的考验。当你看到这些人和这些机会的时候，你是一种什么样的心态在面对他们。在这样子的一种冲击下，我会觉得我更想变得让自己有价值。所以我那个时候经常提出一些想法，比如说我觉得我们可以做这个，我们可以做那个，有些想法会得到支持，有一些想法得不到支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "26岁到28岁这个阶段，在我不断的去验证了自己的能力跟想要做新的东西却没有途径实现的时候，我遇到了我后面的合伙人。这个故事其实在我的第一期播客里提到。我为什么开始创业？就是我们看了一部电影叫中国合伙人，然后被这部电影点燃了，然后决定要自己去做点事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "其实创业的第一步不是创业，创业的第一步是辞职。我的辞职过程经历了漫长的大半年的时间，因为我跟我的老板感情非常好，有很多难以割舍的部分。而且你也知道你要重新去创业，你面对的行业评价和你的工作视角会完全的不同。辞职的过程一开始也想通过各种各样的技巧，比如说带着情绪的去表达，或者是给自己诸多借口，让自己不用面对，好像自己是一个不够忠诚的人。因为你知道我的很多所谓的工作资源跟工作机会，肯定是从我的上一份工作里获得的，这点我非常清楚。但是我现在要用这些工作机会和我积累的东西去创造一些属于我自己的价值。所以我内心多多少少是会有一些惶恐的，会有这些对自己的怀疑和没有底气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "我记得我最后和冰冰谈这个问题的时候，他那时候在拍一个戏，应该是杨贵妃。如果我没记错的话，她顶着这个贵妃的妆在房车里。我们俩聊这个话题，最后是一种巨大的真诚。是跟他讲了我人生真实的困惑，讲了我为什么一定要选择离开，讲了我内心自己真正想要去为自己人生争取的一些东西。就是你去掉了所有的修饰，去掉了所有的恐惧，你最真诚的状态跟他沟通的时候，最后得到了他巨大的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "我记得我们俩最后聊天，这次的时候都哭的非常的厉害。她这个杨贵妃妆容已经完全哭花了。她那天最后跟我说的话是，就是你先去你去做你想做的事情。如果你不成功，你愿意回来，我们随时都欢迎你。然后你在你这个创业的过程中需要得到什么支持跟帮助，你随时跟我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "所以我觉得到今天我的任何团队的同事，如果要辞职，或者他们有一些新的创业的想法，我也会支持他们。我觉得那个就是受到了我的前任老板对我的感召。我知道一个人如果决定离职或者决定去创业的时候，他其实是会带着很大的压力的。而如果他能够得到支持，这对他来说也是个非常大的动力。因为我曾经被支持过，所以我也知道我也应该去支持其他人。所以我想一个人的成长过程就是一个不断的模仿跟学习周围人的过程。从我们小时候开始，家里人对我们肯定是有巨大的影响的，我们看他们怎么做人，看他们怎么行为规范。所以在我自己创业以后，我深刻的明白这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "我希望创造出一个好的工作环境，不光是说一个轻松的没有职场斗争的环境。而是在每一件事情上，你如何实现你的专业，如何实现你的职业。在你做人生的每一个重大选择，比如欢迎，比如离开的时候，你一种什么样的态度面对他们其实这些事情都是对人的影响。我曾经受到过非常好的影响，所以我也希望能给他人传递出这些好的影响。这就是一个不同的企业文化跟文化氛围创造出来的人的不同。这也是到今天我觉得为什么我们公司可以源源不断的培养出这个行业里这么多优秀的人才，并且大家一直能保持一个好的关系的原因。是因为我们的底层是非常真诚的。而我们觉得人生最好的结果，一定不是说要一直在一起，而是在不同的未来的人生途径中都能闪闪发光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "所以我的整个22岁到28岁，就是我的青葱岁月，是我整个职场里我觉得可能体力最好最年轻的时候。我在我的这家公司里收获了非常深刻的友谊，也拥有了非常多。为我后来创业打下基础的一些能力跟资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "在我29岁的时候，我迎来了一个巨大的年龄焦虑，就是就要30岁了。所以在这一年我选择了创业。创业的故事其实在我的第一期播客里谈的非常多，在一个非交流的状态，就是让我自己来回顾这个创业生涯。最重要的事情就是选择了好的合作伙伴。每个人创业的想法不一样，有的人是要证明自己成功，有的人内心可能是想成为一个王，由他创造出一个属于他的世界，让所有人对他顶礼膜拜。到今天我都没有一种我要创造出一个多好的公司，然后传承下去的想法，我也没有一个要创造属于自己的世界，让自己流芳百世的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "人活着终点是已知的，终点就是死亡。我们每个人必然会死，只是我们不知道这件事情什么就会发生。随着年龄的增长，这些年我也经常会遇到，可能有一些朋友，有一些朋友的朋友就这样离开了这个世界。在你毫不预期毫无准备的情况下，所以我越来越会觉得生命是非常无常的。在这个无常的生命中，你要找到什么事情是确定的，你才会有安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "所以我想做公司，包括创业，对我来讲，它不是一个真证明自己的过程，它是一个帮助你去实现你想做到的事情的过程。因为我对这个世界有很多理解，我对这个世界有很多探索，而做一家经纪公司正好可以去帮我探索。我对这个大众情绪的理解，我对大众心理的理解。包括后来我去写书，我去做客，其实我觉得是另一种方式去验证这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "我在创业的2014年到2018年，这个阶段可以说是非常顺利的。不管是跟艺人的合作，还是合作的结果，其实都没有遇到过什么阻碍。2016年开始我去混沌创业营上课，然后到2018年我去北大读研究生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "到现在我其实一直都还在保持着一个读书跟学习的习惯，实践与学习是相辅相成的。比如说我工作了几年再去读书，看到书中那些理论的时候，你的感知是不一样的。你过去只对他有理论的理解，你现在有了实践的理解。而如果你学到一些好的理论，你看到了一些本质的问题，反过来再指导你的工作，你的工作也会做得更好。所以我觉得这是一个实践加理论不断叠加的过程。在我们行业里，我确实很少看到像我一样爱读书的经纪人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "有的时候有一些艺人都会抱怨，我说你怎么还在读书，你就不能好好专注工作？我也反思过我自己这个问题，我为什么不能够好好的只做工作这一件事情？我想那个是因为我不想只做执行的工作，我不想只做大家都会的事情，我想探索一些别人没看到的方式。所以那个东西你从哪得来的？它不是你坐在家里拍拍脑我们就想到的事情。它一定是你接触到了新的世界，你接触到高维度的东西，他们给了你一些启发，你去验证它是不是可以实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "所以我觉得学习是一个永远要保持的状态，到现在我都在申请一些学校，像我其实分享过，我去年申请这个博士失败了，那我想如果博士申请不了，我是不是还可以探索一些新的东西，一些其他学位，那我慢慢再来，如果你没有做好充分的学术准备，你是不是可以做一些社会实践加学术的东西等等。就是我觉得学习这个状态，你不说一定要去考一个学位实现它，而是一个你要保持跟世界发生新的连接，跟新的状态的一个准备。所以我始终带着一种开放式的心态去探索这些新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "作为一家以艺人业务为出发的经纪公司，我们是很早就开始做不同类型的艺人，开始积极的做直播、短视频这些业务。就是因为我自己可能在这些新的事情上关注度比较多。我理解这个世界的变化不是由你的意志发生的。所以我们要看到那些新的趋势，而在这个趋势里面找到合适的方式为我所用，那才是一个你不断的保持跟世界亲密联系的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "我作为一个经纪人，可能一直都是创造了非常多的话题的。刚开始是因为和一些流量艺人合作，所以总是会被推上热搜的位置。后来因为公司的艺人也比较多，不同类型自己承担了大量的骂名。这个东西对我来说倒还好，因为它本身没有什么特别大的伤害，他只是会让我一个周期有一点怀疑这个做法对不对？因为大家都知道经纪人应该是一个隐藏在幕后的工作岗位。那么你冲到台前之后，其实会有很多负面的评价。但是我意识到可能不光是我做经纪人，我不管选择了什么人生的职业，我大概率都不会跟所有人一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "就是我意识到我其实心里有一种刻意的追求与众不同。而这种刻意追求与众不同的背后，是你想去创造找一些新的可能性。就是当你意识到这就是你人的属性之后，就不太会责怪自己。当你接纳了你自己，就不是一个安分守己的人，你也就安然于自己的不安分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "我们从小接受的教育，枪打出头鸟，你不要高调，你作为一个女性更应该谦虚低调。当年我录我和我的经纪人的时候，我有一句话，我说我们是全行业最优秀的经纪公司。这句话受到了巨大的诟病，我的很多同行对此非常不满。很多前辈包括同辈，他们都觉得我太高调了，你好歹加个经纪公司之一。因为我本来想说的是，我们是全行业最优秀的经纪公司，没有之一。我觉得我已经低调了，就是我已经把那个没有之一去掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "首先我们经纪人这个职业是一个销售工作。如果你一个销售工作者，你都不认为自己是最好的，人家为什么要跟你合作呢？我不是说我们的收入规模是第一，或者是我们做有多么了不起的业绩，我觉得这是一种心态。这种心态是你要以第一去要求自己，不是某个数据的排行，你要以一个高标准高要求去要求自己。所以当我说第一的时候，不是指我们的某种行业位置，而是指我们的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "我在实际合作过程中，我也被chAllenge过。就是会有人跟我说，不是你杨天真做的事情吗？你怎么也会犯错呢？我是不是就不能犯错了？我后来意识到完全可以犯错，人的成长是必须通过犯错去实现的，没有人能把工作做到完美，没有人能把工作做到令所有人满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "我一定会犯错，但是我一定不要犯同样的错误，我还在错误中不断的成长和修复自己。所以在我的整个对自我认知的过程中，其实有过受到环境影响，受到舆论影响和受到成长中对女性的压制的这个部分。我肯定不是天生无畏的，肯定也不是一开始就能做到跟自己和解的，就可以如此高调的前行的。我觉得这里是有过程的，这里是有纠结的，这里也是有承受过的痛苦的。但是最终我成为了一个可以大大方方的展现自己的优秀，可以坦坦荡荡的讨论自己的缺点的人。就像我今天谈论公司一样，我依旧可以谈他的好处和谈他做的不够好的地方。我可以坦然的在综艺里说，我们不是一个资源型的公司，不是我们公司的资源不好，而是我不会把它定为一个资源型的公司。我认为这是一个通过创造价值实现价值的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "但是当你的坦率和当你的表达，当你不管是对自己的认可，还是对自己的真实感受传播出去的时候，它会有外界非常多的误读。这个误读可能会让你周边环境里的人受伤。我花了很大的时间去与这些事情抗争，怎么让自己的坦荡变得不受伤害，怎么让自己的自信变成是一种真实的自我表达，而不是一种优越感的炫耀。核心就是你走过了那个要向世界证明自己的过程，你自我和解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "你去今天做的任何工作，不是为了向这个世界证明你多强，你多了不起，而是那是你真正想做的事情。当你走完这个过程之后，你就不害怕去失去一些别人看上去很好的东西。当我决定你要不做经济业务的时候，其实很多人是不理解的。那个不理也是带着质疑甚至嘲讽的。他会觉得你肯定是被排挤了，或者是肯定是你出了什么问题。要不然没有人会放弃你已经成功的部分。我不能说全社会，但大多数人还是以一种成功学的姿态来看待创业者，或者看待这个世界的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "很多人就是你如果让渡出了一些你已经拥有的东西，大部分人不会理解这是你的主动选择，会认为这是一种被迫选择。所以今天有的时候我看到一些在某些工作岗位里，主动让渡出他们已经拥有的东西，去创造新的价值的人我从内心其实非常佩服他们。因为他们走过了那个害怕被大家评价和看不起的阶段，而尊重自己的内心，这是一个非常难的过程。我觉得很多人经其一生都未见得能闯过这一关。因为我们都会在意外界评价，我们没有人能够真正逃避得了外界评价对我们的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "综上所述，就是我成长的过程中，作为一个女性，饱受着各种人对于你的高调，对于你的自我状态，对于你的这个行事方式的攻击。因为也经常会有一些多事之人把各种截图发给我看，一些人对你的群嘲，或者一些你甚至认为是朋友的人在看到一些选择之后对你的嘲弄，或者是啊幸灾乐祸。我没有因此而觉得要责怪他们，我觉得这是人性。你很难说你一个如此高调的人做出了一些选择，让所有人都能瞬间理解你。如果我期待这个，那就叫妄念。我甚至能够接受我认为是朋友的人在有一些我自己的选择上攻击我，这个可能是他的一种情绪表达。所以我就更不会在乎外界对我选择上的一些抨击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "走过那个过程之后，你只想对自己负责。你希望你的时间、你的精力，你已经拥有的东西，都是在为你的未来规划跟投资的。你希望你真的做出的是有学习和成长的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "我在2019年底的时候，是我人生比较迷茫的一个阶段。我先去了阿姆斯特丹，我去看了一个纪录片影展。纪录片就是集合了全世界最怪的人跟事情，我在那里看了差不多十天的纪录片，然后我从阿富汗去了剑桥，我在伦敦在剑桥学校里呆了几天。我当时就忽然产生了一个我要出国读书的想法。因为我觉得好像这种职场生涯对我情绪的压迫，当时其实比较大，时时刻刻要保持一种战斗状态，就是整个人会非常疲惫。所以我觉得我内心多多少少有点想逃避这个状态的。后来也是发生了出不了国这些大家都知道的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "在2020年初，大家都在家里呆着的时候，我在我们公司搞了一个活动。我当时觉得我们这个行业其实比较固步自封的。因为我们就是左手接触艺人，右手接触品牌和影视剧。把这里面的关系跟资源处理好，我们就能完成工作。但是对于这个行业以外的世界，其实我觉得我们知之甚少。因为我们在行业内部就能自给自足了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "就在公司内部搞了一个创新大赛。我找了五个赛道，应该是短视频、在线教育、直播带货、虚拟偶像，还有一个好像是游戏。就是几个跟我们行业有一点类似的上下游行业。我就在全公司招募三个人一组来参加这个创新大赛，先了解行业，做行业汇报，然后再自己提案。如果今天我在这个行业里做一个项目，我会怎么做？然后在每一个赛道里，我还给大家请了行业专家，要不然是投资人，要不然是创业者，都是很厉害的公司的人。来帮助大家做资料准备和创业项目的一些修改。最后这个创新大赛里的几位获胜者，我就邀请他们加入了我的新的创业团队，从公司内部开始做新项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "其实我在做这个比赛的过程，第一我对这几个行业也没有那么了解，我在帮大家准备的过程中，我也了解了这几个行业。第二个是我也是想看在这个公司里面有没有一些新的运作创意型的事情的人。所以那一年我开启了我个人的短视频，我的直播带货，开始上综艺，我开始做大码女装。能迅速的在大概3到5个月之内开启了新的业务板块。我每一天忙到路上的每一分钟都要用来开会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "但那个过程其实就是一个全新的创造价值跟学习的过程。比如说那时候我要做直播，我就把这个行业里直播已经做的很好的各位前辈都拜访了一遍。我就问他们做成事情的方法论，然后关键要素，然后再去看这些东西哪些与我的能力跟资源是匹配的。其实你知道了自己能做的和不能做的一些事情，你会找到自己一个创业的新的方法。那个过程我觉得应该是我这几年里最开心的一个过程。因为你在不断的学习和吸收，你每天看到自己创造的新的东西，都会有一些新的收获跟感受。当时我做短视频的时候，其实是我一个人被关在阿那亚三四个月的时间。我当时在写我研究生的毕业论文，白天的时间我都在拍短视频，我就自己拿着手机自己拍，自己剪，自己做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "后期我发现这个事情可能也没有那么难。我在不同的短视频平台都开了我的账号，但是我都没有认证，也没有找人推。我基本上是每个平台到了十万粉丝之后，我才去加了认证。我在做内容的过程中就是看为什么这条数据好，那条数据不好，为什么这条上热搜了那一条没有？所以其实是一个完全沉浸式的自我学习过程，然后在这个过程里迅速的理解了短视频是什么，该怎么做这个内容。同时你再去找那些账号做的好的人咨询聊天。当时几乎访谈了这个行业里各大MCN公司，还有各种网红，他们内容做的不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "所以他其实是一个快速学习跟成长的过程中间，在做短视频的过程中有一条我的第一条爆款视频，我说我要做大码女装这件事情。当时其实根本没有想法做大码女装，这只是一条内容。我就谈到说我们大码女孩其实很难买衣服，尺寸总是不对，然后我喜欢的款式都没有我的码。我只是把这个痛点说了一下，然后我就说我未来几年可能有一个想法要做大码女装。我当时确实是把它当做一个未来规划的，结果这条短视频就爆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "报了之后，就很多人在我的短视频下方留言说你快做吧，我们真的需要。甚至还有一些我的圈内的艺人朋友来问我说你什么时候做？我妈妈没有衣服穿，所以我当时比较敏感的捕捉到说这是一个真实的市场需求，这不是一个我想象出来的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "我基本上是在一个月的时间内就做了市场调研，判断这个事情可做。再花了一个月的时间找到了合作伙伴做基本款型，做这个拍摄跟商业框架。所以我用了两个月的时间，我的大码女装就上线了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "刚开始确实是什么都不懂，除了合作伙伴的帮助跟支持之外，更多的是凭着一种本能在完成这件事情。我记得当时我刚做完切胃手术，我的几个好朋友马思纯、马伊琍来医院看我。我的主治医生跟大家说，我得在医院躺一个月，医院大家不要来找我。结果我三天就出院了，因为我在医院里实在待不住，太无聊了。当时那个伤口还插了个管子，他要把你的身体里的一些液体排出来，你确定那个液体排干净了，然后你的气通畅了，就你能放出个屁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "这时候你才是一个最基本的可以离开医院的状态。所以我基本上是放屁的那一刻我就逃离了医院。我的大码女装团队带着他们刚刚设计好的衣服到酒店里找我试衣服，大概几十件衣服，我就是要不然躺着，要不然站起来，所以基本上是我的同事帮我把那个衣服铺在地上，然后踩上去，他再帮我把衣服拉起来。我就在那种完全身体不能动的情况下试了几十件衣服，提出我的修改意见，然后确定一些基本的版型。今天想一想，我如果身体在那么不好的情况下，我还要这样工作，我今天的我我都觉得我有点难以做到。但是在那个时刻，你又觉得是真的想把这件事情做好。因为时间不等人，你的上货的周期，你所有的品的周期就得等着你做决定。所以就是在一个比较全情投入的状态下，开始了去做大码女装的这些设计和运营的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "十天左右的时间吧，我就在小红书做了一场直播。当时那场直播也是创造了小红书的销售记录。我在直播的时候，下面很多弹幕都在跟我说，你快去休息我们会买。但我好像也不是说要为了创造什么记录去播那个东西，就是他本来是在我的规划里的，我好像也不想因为我自己忽然做了个手术去影响规划。包括那时候我还在录脱口秀大会，我那天出现在脱口秀大会录制现场的时候，所有人也都是惊呆，觉得你不是刚去签位了吗？你怎么才一个礼拜你就来录制了？我始终不愿意因为我自己个人发生了一些什么影响他人的规划，我在工作里是特别忌讳这一点，所以我都会尽量让自己不发生变化，不要让自己成为那个事情变化的变量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "因为有一天我在录脱口秀大会的时候，我的同事拿了一打我的签名照给我，然后让我签名。我当时就非常的不理解，我觉得为什么会有人需要我的签名照这种东西。我只是一个幕后工作人员，我只是今天来脱口秀大会这里做一个点评工作。然后这是我的同事跟我讲了一句话，说老板这个是签在合约里的，我迅速就闭嘴了。因为我就是非常遵守合约的一个人，我就默默的把那个签名照签完了。那一天我又产生了一个认知上的变化，就是我知道了我不能再把自己当一个幕后工作人员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "我今天已经在做一个目前的表演者在做的工作。他所配套需要的所有东西，比如说拍照，比如说签名，比如说跟人合照，不管我喜不喜欢，那都是他配套里应该做的工作。因为我要做一个工作，我要接受他的全不。所以那一天开始我不再抱怨我的工作里需要我配合的很多东西。你不要得了便宜卖乖，不要再矫情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "那一年我上了特别多的综艺节目，差不多上了五六个。同时在那个过程中，我发现我其实也并不享受所谓的走向目前的感觉。我当时去做这个曝光一个很重要的原因是因为我在做大码女装。我觉得我需要给他一些流量，我要去展现我的衣服。有一些内容可能是需要我输出的，不管是讲职场内容还是做一些点评，他可能是我真实的擅长的部分。有一些工作是需要你做一个表演的，是需要你可能以真人秀的方式去展现你的人生的。我其实很少参加，好像没有必要用它来做话题，去完成这些内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "这个阶段其实与上一个阶段完全不同的。很多人都在问我，你怎么做个人IP，你是怎么把自己做成功的？我觉得这里最大的区别在于，我根本没有想着我要把自己做成一个什么样的状态。我根本没有想着要把杨天真做成一个埃批。它不是一个为了红去操作过程，它是一个希望自身产生创造价值，然后你去想什么事情是真的利他的过程。就像我做大码女装，她不是说我先看准了一个赛道，然后我再去调研赛道，然后我再去投入。是我发了一条视频之后，我发现这是个真实的需求。我觉得一个真实的需求如何被满足的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "就像我刚开始做大码女装的时候，所有人都跟我说，你要做黑色的显瘦的，把人藏起来了。但我觉得不是这样子，我好像没有办法做跟自己价值观冲突的东西。我觉得胖就胖胖你也是可以展示的。你胖有胖的好看的方式，那么我就是沿着自己我认为胖着的好看的方式去做我的产品设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "然后慢慢的实现了这个品牌的一些影响力跟成功。这个品牌有了自己的消费者跟粉丝，我觉得关于大码女装的这个部分，就是如何运营一个品牌。这下次我可以单独做一期播客，来讨论一下一个带着价值观的品牌该怎么做。我觉得这是我这几年做这个新的消费品的时候，也有一些新的认知，可以找机会跟大家分享一下。我想我可能是在人生的职场的前一个阶段，还不是有特别这样大体感。在这个阶段你就更愿意去做那些满足人真实需求的东西，去做那些让人产生快乐的感受和价值的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "前几天我在跟我一个好朋友聊天，他也是一个名人，他本身不是一个明星，不是表演者。他就跟我说他特别烦，跟人拍照总是有录，有人找他合影，他每次都觉得压力很大。我说我刚开始也有这个过程，就是我会觉得这个事情很荒谬，为什么会有人要找我拍照呢？我为什么要假笑陪他拍照呢？后来转念一想，就是你的配合只是跟人家拍个照照，但人家跟你拍完照之后可能会挺开心的。你要做多少事情才能让陌生人活得开心？你要做多大努力才能让一个人活得开心？这是一件非常善意的而又简单的事情，你为什么不去做呢？就是有时候你直播也好，包括你录播课也好，我觉得我讲了一些东西，他可能在某一个短暂的时刻，能帮助人做一些情绪的压力的消解，或者是带给他某一个认知的开悟，或者是让他在这一时刻是有收获的，他就是有意义的事情。这也是我为什么会录播课的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "我在做短视频的过程中充分感受到好多内容是没有办法完整的叙述它的整个逻辑，或者整个故事和整个感受的。因为短视频受到篇幅的限制，而我在做直播的过程也感受到在交流跟对谈中我会有很多精彩的想法。但是直播瞬间就过去了，除了直播间在线的那些人，他没有办法整理成为一个思考系统。而我觉得录播课恰好可以解决这一点，就是它是一个你自然思考的流淌，同时又是你真实感受的一个系统性的表达，所以如果有人听到了我的博客，他可能随时需要那个感受或者需要那个思考，他反过来听一听，你就可以解决这个问题。我觉得这也是一个有价值的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "所以接下来的博客我也会做一些不同方式的探索。比如说我会找一些有意思的朋友来交流，我可能也会就某一个话题纯粹的谈我的感受。也可能找一本我看过的书，或者我看过的影视剧作品跟电影来讨论一下这些事情对我的价值跟意义等等我就不是那种好像找到一个成功模式，不断复制它，然后积累流量的人我就是比较希望探索不同的模式，看看在这个过程中我能做出什么不一样的东西，最后这个东西做多大。反而不是追求，而是你知道这样做可以成功之后，你就想去做下一个事情。所以我的创业生涯，我的职场生涯好像都是在这个怪圈里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "就是不追求最大化的成功，而追求不断的创新跟创造力。我有一次跟一个投资人聊天，因为他想投我们公司，我就苦口婆心的劝他。我说我觉得我这样的人，真的不值得你投资。因为我不会把你的有效投资最后在资本市场商业化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "我对那个东西不感兴趣，就我对比如说你今天可以赚一块钱，明天赚100块钱，后天赚1000块钱，这个事情我不感兴趣我感兴趣的是今天这样可以赚出一块钱，明天那样可以赚出一块钱，后天还可以那样赚出一块钱。我感兴趣。所以我的兴趣可能只能赚一块钱，这就结束了。或者我知道了它再往下可以做成100块钱，我就不想做它了。所以我说我这样的人是非常适合做好朋友或者是聊天的。我不太适合被投资，因为我对那个持续创造财富增长这个事情，它就不是我的动力。在这个漫长的对人生的思考和探索之后，你找到了自己愿意与这个世界连接的方式跟创造价值的方式，你就会轻松很多，你也不会再浪费时间，你也不会羡慕别人拥有了而你没有的东西，你也不会产生嫉妒心或者不平衡的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "我有一个很著名的问题是我在录青春有你的时候，当飞行导师的时候的一个提问。就是你想过开心的人生还是过成功的人生？这个问题其实是带着技巧性的，因为我已经提前给了两个选则。有的人可能就是想快乐的活着，有的人可能想功成名就，但实际上有的人是成功才会让他开心的，有的人开心了才可能成功。所以有的时候不要被这种假设性的问题或者带着技巧性的问题困惑。因为人生并不是这两个选择，甚至开心都不是人生的必要选项，成功也不是像我们每个人经历漫长的人生，最终都是要找到这个问题的答案，就是我想拥有什么样的人生，而我这一生能否活成我想要的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "我跟大家分享了很多我小时候后的事情，一路成长的事情，其实也是在回顾我是如何成为今天的自己的。因为我经常会碰到有人跟我说，我很喜欢你，我很羡慕你，或者我想成为你我都会跟他们说不要成为我去成为你们自己。因为成为其他人是没有意义的。第一你做不到，第二就算你做到了，那也不是你自己。所以我们每一个人可能受一些先天条件的限制，我们会得到一些东西，我们也得不到一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "就像今天如果我对自己的执念要成为一个大美女，那我得天天锻炼身体，整理身材、做整形，我得干很多这些事情。但是我成为大美女的背后是什么呢？一定是你希望吸引更多的注意力，对吧？或者获取某种人生所谓的成功。所以成为大美女其实不是你的目的，它只是你的人生手段而已。那么你只有这一个手段，你明明可以通过努力的工作和其他方式，同样成为一个具有吸引注意力和拥有成功的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:04",
      "text": "我举这个例子是想说明，我们通常会被一些惯有的手段迷惑。我们觉得那个就是我们人生想要的东西，或者我们就认为那就是我们人生想要的状态。其实人生不是这么回事儿，人生是只有你成为了你自己，成为了一个你知道自己想要什么，知道自己的价值排序。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "把所有的时间和注意力花在那些你想要的事情上，你才能够满足跟快乐的人，你才能够感受到充实和人生不白活的人我觉得这是一个命题。我相信我今天看到的我也不是全部的，我还有大量的需要自我探索和自我和解的部分。在未来成长的过程中，我也会把我的这些思考不断的分享给大家，也祝福每一个人都能够最终成为自己。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者分享了她的个人成长历程、职业生涯的发展，以及对人生的深刻反思。她从自己的学习经验出发，描述了如何通过自我学习和持续迭代，以及面对挑战与失败，逐步塑造了独特的性格与能力。强调了真诚陈述个人经历的重要性，并讨论了自我认知、自信的培养以及积极自我表达带来的正能量。随后，她分享了从工作到创业的心路历程，强调了创新、价值观驱动的行动及持续学习对于职场成长和建立人脉的重要性。讲述者也谈及了个人迷茫与探索，以及如何通过不同方式实现个人价值。最后，她分享了对个人品牌、成功和快乐的看法，强调了成为独特自我的价值，鼓励每个人找到适合自己的人生道路，并将其转化为创造价值的方式，无论是否带来经济收益。整段对话体现了对个人成长、人生探索和自我实现的深刻理解与思考。",
    "qa_pairs": [
      {
        "question": "在你的第二期播客中，观众对你的自夸式讲述有何不同的反应？",
        "answer": "观众的反馈主要有两种：一部分人从我充满激情和强烈词语的自夸中获得能量；另一部分人则讨厌这种自夸式的叙述方式。但我认为我只是陈述了自己真实的人生经历，并非采用抒情或撒鸡汤的方式，而且在整理和回顾过程中，我也在不断清晰自己的认知并正向获取能量。",
        "time": "00:00:10"
      },
      {
        "question": "你如何能够底气十足地赞美自己？",
        "answer": "这种底气来源于不断的成功验证以及接受他人的赞美、表扬和肯定，也就是正反馈机制。当我们看到自己的优点时，也能更坦然地面对缺点，实现自洽或自我和解。",
        "time": "00:02:04"
      },
      {
        "question": "你在职场生涯中有哪些关键阶段和经历？",
        "answer": "我的职场生涯从在范冰冰工作室工作开始，再到后来自己创业。初入职场后，我通过与行业优秀人才的合作不断提升自己初级能力，并进入真正的职场竞争阶段。",
        "time": "00:02:37"
      },
      {
        "question": "加入范冰冰工作室对你来说意味着什么？当时你的人生方向是什么？冰冰给了你怎样的建议？",
        "answer": "加入范冰冰工作室是一个重大的挑战和机遇，因为当时范冰冰是最炙手可热的女演员之一，通过与她合作，我有机会迅速受到行业关注和认可，同时也面临巨大的压力和考验。当时我想成为影视剧制片人，但冰冰建议我先成为行业中最优秀的宣传人员，这样在与优秀导演、制片人和演员合作时，可以凭借已有的优势和营销能力争取到更好的位置，再利用这个位置去学习和积累经验。",
        "time": "00:03:02"
      },
      {
        "question": "在短时间内获取他人信任的能力是如何锻炼出来的？",
        "answer": "我会做足功课，深入了解合作对象并提出创新性的想法。例如，在与杂志媒体谈封面合作时，我会展示过去的成功案例和创意构思，以此来证明我们的合作能够产生真实的影响力和创新价值。",
        "time": "00:04:38"
      },
      {
        "question": "你在宁浩导演的电影《黄金大劫案》中担任执行制片人，后来为何选择离开？",
        "answer": "在那个阶段，我急于建立年轻时与大导演合作的优越感，但在实际工作中发现自身能力与制片人职责之间的差距很大，不断犯错导致自信心受挫。考虑到成长所需的责任态度和对工作的成熟认识，我在项目还未正式拍摄时选择了撤离，那个阶段对我而言是一个不成熟且以兴趣为导向的人生阶段。",
        "time": "00:09:37"
      },
      {
        "question": "在你从制片人岗位回到宣传和经纪工作时，你意识到自己真正需要的是什么？",
        "answer": "我意识到我需要的不是别人给予的title或者赞美，而是去做一件真正厉害的事情。成为谁的制片人或经纪人并不足以让我觉得厉害，我更想创造价值，做真正了不起的事情。",
        "time": "00:10:44"
      },
      {
        "question": "在巴黎时装周期间的经历对你产生了什么影响？",
        "answer": "在巴黎时装周期间，尽管受到高端接待，但我内心感到不安和不配感，因为我意识到那些礼遇并非基于我个人成就，而只是因为我作为工作人员陪同冰冰。这促使我在后续的西班牙旅行中体验到了更真实的生活，从而更清楚地认识到自己的追求——成为一个拥有独立生活能力并创造真实价值的人。",
        "time": "00:12:13"
      },
      {
        "question": "这个行业中，有些人可能会迷失在名利之中，你是如何看待这个问题的？",
        "answer": "这是一个挺有意思的行业，它让我们在年轻时见识广阔的世界。有些人会迷失在纸醉金迷中，甚至做出一些不道德的操作；而有些人坚守本心，走出自己的人生道路。我选择创业并非为了追求虚名，而是希望凭借自己的能力创造出真正的价值和社会认可。",
        "time": "00:14:50"
      },
      {
        "question": "辞职创业的过程中，你是如何得到冰冰的支持的？",
        "answer": "在与冰冰深入交谈后，我真诚地向她表达了离开的困惑和对创业的渴望，包括我的真实想法和打算。在看到我内心的决心和真诚后，冰冰给予了我巨大的支持，她鼓励我去追求自己的目标，并承诺随时欢迎我回来。她的开明和支持对我后来对待团队成员辞职或创业的态度产生了深远影响。",
        "time": "00:18:09"
      },
      {
        "question": "在您看来，如何在无常的生命中找到确定性并获得安全感？",
        "answer": "在无常的生命中，找到确定性并获得安全感的关键在于追求那些永恒不变的价值观和真理。例如，通过深入学习、探索世界、了解大众情绪和心理，以及不断提升自我认知，这样可以在这个变化莫测的世界中找到相对的确定性。",
        "time": "00:20:53"
      },
      {
        "question": "您如何看待自己的创业经历，尤其是与读书和学习的关系？",
        "answer": "我认为创业不仅仅是一个证明自己能力的过程，更是实现个人目标和探索未知的过程。我在创业阶段非常顺利，但同时始终保持读书和学习的习惯，因为实践与理论的叠加能让我在工作中做得更好。即使面临他人对我过于专注学习的质疑，我也坚持阅读并从中获取新的启发和视角，不断进行自我提升和探索。",
        "time": "00:22:02"
      },
      {
        "question": "对于紧跟行业趋势和多领域发展，您是如何操作的？",
        "answer": "作为一家以艺人业务为主的经纪公司负责人，我们很早就开始涉足不同类型的艺人及新兴业务，如直播、短视频等。我始终保持对新事物的好奇心和敏锐度，理解世界的变化并非个人意志所能左右，而是要积极捕捉趋势，并找到合适的方式将它们应用于实际工作中，以此保持与世界紧密联系。",
        "time": "00:23:43"
      },
      {
        "question": "您在职业生涯中如何处理高调行事带来的争议和挑战？",
        "answer": "面对外界对我高调风格的质疑和攻击，我意识到自己骨子里有一种追求与众不同的特质，这驱使我不断创造新的可能性。尽管曾经因过于显眼而受到批评，甚至影响到人际关系，但我逐渐接纳了真实的自我，明白无论选择何种职业道路，都不可能满足所有人的期待。重要的是保持坦率真诚，勇于承认错误并在错误中成长，同时学会保护自己，不让外界误解和误读自己的意图和自信。",
        "time": "00:24:50"
      },
      {
        "question": "您如何看待经纪人这个职业的心态定位以及如何面对工作中犯错的问题？",
        "answer": "我认为作为一个经纪人，应有一种高标准、高要求的心态，视自己为行业内的优秀者，并以创造价值实现价值为目标，而非单纯追求某种行业排名。在实际工作中，任何人都难免犯错，关键是要从错误中学习和成长，不重复犯同样的错误，积极修复自身不足。同时，也要敢于表达自己的真实感受和观点，即使这可能会带来外界的误解和伤害，最终达到自我和解的状态。",
        "time": "00:26:34"
      },
      {
        "question": "在2020年初，你为什么在公司内部组织了一个创新大赛？创新大赛的流程是怎样的？",
        "answer": "当时我觉得我们行业比较固步自封，希望通过这个创新大赛让员工了解行业外部的世界，寻找新的创意和运作方式，并发掘公司内部有潜力的创新型人才。大赛分为五个赛道，包括短视频、在线教育、直播带货、虚拟偶像和游戏等行业相关领域。公司内部员工以三个人一组的形式参加，先进行行业汇报，再根据所选赛道提出自己的创业项目提案。每个赛道都有行业专家或投资人提供指导帮助。最后，获胜者加入了新的创业团队，在公司内部启动新项目。",
        "time": "00:31:24"
      },
      {
        "question": "你在参加创新大赛的过程中有哪些个人成长和新的业务板块开辟经历？",
        "answer": "在准备比赛过程中，我不仅深入了解了那些行业，也发现了公司内部具有创新精神的人才。那一年，我亲自参与了短视频、直播带货、综艺节目的制作，并开设了大码女装业务板块，在3到5个月内迅速开启了新的业务领域。",
        "time": "00:32:03"
      },
      {
        "question": "你在短视频创作过程中是如何快速学习和成长的？",
        "answer": "在制作短视频的过程中，我拜访了行业内做得好的前辈，了解他们的成功方法论，并根据自身能力和资源进行匹配。通过沉浸式地自我学习和实践，我逐渐掌握了短视频的特点和内容创作方法，并通过与行业内的MCN公司和网红交流，进一步提升了自己。",
        "time": "00:33:18"
      },
      {
        "question": "你如何从一条爆款短视频中发现并启动了大码女装业务？",
        "answer": "在一条讲述大码女孩购物困境的短视频中，我无意间透露了未来可能要做大码女装的想法，结果该视频爆红，引发了大量观众的关注和需求反馈。因此，我迅速进行了市场调研，在一个月内找到了合作伙伴，两个月内完成了基本款型设计、拍摄框架搭建，最终上线了大码女装产品。",
        "time": "00:33:55"
      },
      {
        "question": "在身体状况欠佳的情况下，你是如何坚持工作的？",
        "answer": "即使在完成切胃手术后，身体状况不允许的情况下，我仍然坚持在医院中与团队一起试衣、修改设计，全情投入大码女装的设计和运营工作中，以最短的时间内完成了产品上线，并取得了良好的销售成绩。",
        "time": "00:35:30"
      },
      {
        "question": "你在演艺活动中如何看待自己的角色定位以及对工作内容的态度变化？",
        "answer": "通过一系列的经历，我逐渐意识到不能再把自己当作幕后工作人员，而是要接受作为公众人物所伴随的所有工作内容，包括拍照、签名等。同时，我也认识到不应因个人喜好影响工作规划，而是要全情投入并完成合同约定的工作职责。",
        "time": "00:37:09"
      },
      {
        "question": "在大码女装品牌的运营中，如何打造一个带有价值观的品牌？",
        "answer": "关于如何运营一个带有价值观的大码女装品牌，我将在下次播客中详细讨论。这几年在做新消费品的过程中，我有了新的认知和经验，可以分享给大家。",
        "time": "00:39:42"
      },
      {
        "question": "你如何看待与人拍照、录播课等行为背后的善意与价值？",
        "answer": "我认为与人拍照或录播课等看似简单的配合行为，实际上能够带给他人快乐和价值。例如，录播课能在某个时刻帮助听众缓解情绪压力、提供认知启示或带来收获，这是非常有意义的事情。",
        "time": "00:40:25"
      },
      {
        "question": "短视频和直播相较于录播课有哪些局限性，录播课又有什么优势？",
        "answer": "短视频受限于篇幅无法完整叙述逻辑和故事，而直播虽能表达精彩想法但转瞬即逝。录播课则可以系统性地、持续地表达个人思考与感受，满足听众随时获取深入理解和感悟的需求。",
        "time": "00:41:25"
      },
      {
        "question": "接下来的博客内容创作会有哪些探索？",
        "answer": "接下来的博客我会尝试不同方式的创作，如邀请有意思的朋友交流、分享个人感受、讨论书籍或影视剧作品等，旨在呈现多元化的表达方式并探索不同的价值创造模式。",
        "time": "00:42:11"
      },
      {
        "question": "你对于成功和创新的理解是什么？",
        "answer": "我不追求最大化的成功，而是追求不断的创新和创造力。我喜欢通过多种途径创造价值，即使赚的钱不多，也更看重持续创造财富增长的过程，而非快速复制成功模式。",
        "time": "00:42:58"
      },
      {
        "question": "如何看待“想过开心的人生还是成功的人生”这个问题？",
        "answer": "这个问题其实是个技巧性问题，人生并非只有这两个选择。开心与成功并不是人生必要选项，每个人都应找到自己想要的生活方式，并努力活成自己想要的样子。",
        "time": "00:44:09"
      },
      {
        "question": "对于模仿他人成为自己的看法是怎样的？",
        "answer": "不建议模仿他人，因为成为其他人并无意义，每个人都有独特的先天条件和价值观排序。我们应该认清自我，明确自己的追求和价值排序，把时间和注意力花在真正想要的事情上，这样才能感受到满足、快乐和充实。",
        "time": "00:46:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "自信之源：正视优点与接受赞美",
        "summary": "播客分享者讲述了自己从小到大，通过不断的自我学习和迭代实现成长的过程。通过回顾自己的经历，他意识到自信来源于成功的事情的验证以及不断接受赞美和表扬的过程。他强调，通过坦然面对自己的优点和缺点，能够实现自我和解，从而获得更多的正能量和自信。"
      },
      {
        "time": "00:02:35",
        "title": "从范冰冰工作室到独立创业的职场进化",
        "summary": "分享者的职业生涯从范冰冰工作室开始，将其视为一个巨大的挑战和机遇。通过与冰冰的合作，学会了在极短的时间内获取他人信任，以及如何利用自身优势在行业中占据有利位置。这段经历让他意识到，通过将自己的专业技能发挥到极致，便能在谈判中占据有利地位，并开拓新的职业领域。在合作过程中，他们不断尝试新颖的想法，创造了许多行业内的先例，这段经历成为了分享者职业生涯中最具创造力的时期。"
      },
      {
        "time": "00:08:49",
        "title": "从制片人到自我认知的转变",
        "summary": "25岁时，主人公被宁浩导演邀请担任电影《黄金大劫案》的执行制片人，与张颂文和高业等新人演员合作，但因能力与职位要求不符，选择中途放弃。这次经历让主人公意识到，追求的不应是虚荣的职位，而是通过努力实现的真正价值。之后，通过陪伴冰冰参加巴黎时装周，进一步反思自己的生活和工作态度，最终明白追求真实自我和创造社会价值的重要性。"
      },
      {
        "time": "00:14:50",
        "title": "从职场新人到创业者的成长旅程",
        "summary": "分享者从22岁到28岁的经历，描述了在充满诱惑和挑战的行业中，如何保持初心并实现个人价值。她目睹了一些同行在物质诱惑中迷失自我，而她选择坚守本心，并最终在不断的自我挑战和学习中走出属于自己的道路。这个过程中，她经历了辞职创业的艰难决定，在得到前任老板的支持和鼓励下，勇敢地踏上了创业之路。分享者强调了成长过程中模仿和学习的重要性，以及她希望通过自己的经历影响和帮助他人。这段经历不仅让她收获了深刻的友谊和宝贵的能力与资源，也为她日后的创业生涯奠定了坚实的基础。"
      },
      {
        "time": "00:20:11",
        "title": "30岁前的创业旅程与人生思考",
        "summary": "面对30岁即将到来的年龄焦虑，一位创业者选择在29岁时创业，通过播客分享自己的创业经历。他强调选择合适的合作伙伴的重要性，并分享了自己对于创业、生命无常以及人生目标的深刻理解。创业对他而言，不是为了证明自己，而是实现个人理想和探索世界的方式。在2014年至2018年，他的创业旅程颇为顺利，期间还完成了高等教育，深化了对生活和事业的理解。"
      },
      {
        "time": "00:22:02",
        "title": "持续学习与实践的重要性",
        "summary": "讲述了个人通过不断读书和学习，将理论与实践相结合，从而在工作中取得更好成就的经验。强调了实践加理论不断叠加的过程，以及保持学习状态，与世界发生新的连接的重要性。同时，分享了个人在职业发展过程中，通过学习新的知识和技能，探索不同的工作方式和业务模式，以适应世界的变化和趋势。"
      },
      {
        "time": "00:24:08",
        "title": "经纪人的心路历程与自我认同",
        "summary": "作为经纪人，因与流量艺人合作而常上热搜，虽承受大量负面评价，但认为追求与众不同是自己的人生态度。面对教育中的低调规范和行业内的批评，坚持认为作为销售工作，自信是必须的。尽管承认犯错是成长的一部分，仍强调以高标准要求自己。"
      },
      {
        "time": "00:26:34",
        "title": "成长与自我认知的探索之旅",
        "summary": "对话内容涉及个人成长、自我认知和性别角色影响的深刻反思。讨论者分享了面对环境和舆论影响、性别压制以及如何在错误中成长和自我修复的经历。强调了成为敢于展示自己优缺点、坦率表达的人的重要性，同时指出了外界误读带来的挑战和对自我表达的误解。通过个人经历，表达了对主动放弃已拥有资源、追求内心真实价值和成长过程中的迷茫与挑战的理解和尊重。最后，分享了对留学想法的产生背景，体现了对职业和生活状态的反思以及对未来规划的探索。"
      },
      {
        "time": "00:31:02",
        "title": "创新大赛推动个人和团队成长",
        "summary": "在2020年初，由于大家都在家中隔离，某人决定在公司内部举办一个创新大赛，旨在打破行业固步自封的局面。他选择了五个与公司业务相关的赛道，邀请行业专家和成功人士提供指导。通过这个活动，他不仅学习了更多关于不同行业的知识，也发现了公司内部有创意的人才。最终，几位获胜者加入了他的新创业团队，一起开拓了新的业务板块，包括短视频、直播带货和大码女装等。这个过程不仅是学习和创造价值的过程，也让主讲人体验到了创业的乐趣和挑战。"
      },
      {
        "time": "00:33:55",
        "title": "大码女装创业经历分享",
        "summary": "讲述者在短视频平台通过分享对大码女装需求的洞察，意外激发了创业灵感并迅速获得市场反馈。面对身体的挑战和个人成长，他展现了极强的适应和坚持精神，不仅快速启动了大码女装品牌，还在身体恢复期间积极参与设计和营销工作，通过直播等方式成功推广产品。同时，他也通过参与综艺节目增加个人和品牌的曝光度，尽管对于成为公众焦点并非完全适应，但理解并接受了作为创业者所必需的角色转变和责任。"
      },
      {
        "time": "00:38:42",
        "title": "打造个人品牌与满足真实需求的重要性",
        "summary": "在探讨个人品牌建设的过程中，主讲人强调了与人为善、创造价值的重要性，而非单纯追求名气。通过自身经历，主讲人说明了在不违背个人价值观的前提下，如何通过识别并满足真实需求来构建品牌。主讲人还分享了对于直播、短视频与录播课的不同看法，强调了在传播知识和情感时，系统性和真实思考的重要性。"
      },
      {
        "time": "00:42:11",
        "title": "探索个人价值与生活选择",
        "summary": "讨论了个人对于成功和幸福的理解，以及如何在人生中做出有意义的选择。表达了对不断探索和尝试不同生活方式的兴趣，而不是追求财富的积累和商业成功。强调了成为自己、了解自身价值的重要性，以及追求个人成长和满足的过程比达到某个社会定义的成功更为重要。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过自我学习和迭代实现成长"
                },
                {
                  "children": [],
                  "content": "自信来源于成功经历和自我表扬"
                }
              ],
              "content": "性格与能力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享自己的经历，引发不同反应"
                },
                {
                  "children": [],
                  "content": "通过真诚的自我表达获得正反馈"
                }
              ],
              "content": "面对评论"
            }
          ],
          "content": "个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从范冰冰工作室到创业的转变"
                },
                {
                  "children": [],
                  "content": "职场中的挑战和成长"
                }
              ],
              "content": "早期职业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对职场和行业的深刻理解"
                },
                {
                  "children": [],
                  "content": "通过不断学习和实践提升自我"
                }
              ],
              "content": "职场认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "获取他人信任的能力"
                },
                {
                  "children": [],
                  "content": "利用差异化竞争优势"
                }
              ],
              "content": "合作与谈判"
            }
          ],
          "content": "职场经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "受电影《中国合伙人》启发"
                },
                {
                  "children": [],
                  "content": "希望创造自己的价值"
                }
              ],
              "content": "创业动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "决定创业前的内心挣扎"
                },
                {
                  "children": [],
                  "content": "前老板的支持和鼓励"
                }
              ],
              "content": "辞职与创业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对职场和行业的压力"
                },
                {
                  "children": [],
                  "content": "通过创新和学习克服困难"
                }
              ],
              "content": "创业挑战"
            }
          ],
          "content": "创业历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索真实需求和创造价值"
                },
                {
                  "children": [],
                  "content": "不追求传统意义上的成功"
                }
              ],
              "content": "成功与快乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受自己的优点和缺点"
                },
                {
                  "children": [],
                  "content": "通过不断学习和实践自我完善"
                }
              ],
              "content": "自我认知与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过个人行动为社会带来正面影响"
                },
                {
                  "children": [],
                  "content": "重视真诚的自我表达和创造价值"
                }
              ],
              "content": "对社会的贡献"
            }
          ],
          "content": "个人价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对市场的敏锐洞察和创新尝试"
                },
                {
                  "children": [],
                  "content": "强调满足真实需求的重要性"
                }
              ],
              "content": "大码女装项目"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对过去经历的回顾与总结"
                },
                {
                  "children": [],
                  "content": "对未来成长的期待和规划"
                }
              ],
              "content": "自我反思与未来展望"
            }
          ],
          "content": "个人成就与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理解外界的误解和偏见"
                },
                {
                  "children": [],
                  "content": "坚持真实的自我表达"
                }
              ],
              "content": "对待外界评价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索与社会连接的方式"
                },
                {
                  "children": [],
                  "content": "通过个人努力为社会创造价值"
                }
              ],
              "content": "社会价值的探索"
            }
          ],
          "content": "对社会的看法"
        }
      ],
      "content": "杨天真的成长与职场生涯"
    }
  }
}