{
  "pid": "65cef9e3cace72dff8d98de3",
  "eid": "664ca4254efbc0c3dc1ac8d3",
  "title": "vol.07 毕业两年收入八位数？探讨一个女孩如何正确搞钱",
  "task_id": "3vl8qg4ga6kbqpr2",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "他什么都懂，却还那么天真。Hello大家好，我是杨天真，欢迎来到我的博客。天真不天真？今天我们聊的话题是毕业两年收入八位数，探讨一个女孩如何正确搞钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "此刻我正在北大博雅酒店的一个双床房里来找我的好朋友张子涵。昨天我们俩一起刚刚从日本旅行回来，我们错峰旅行，因为他五一要在北大上课，我们今天要聊的是一个赚钱话题。子涵是AAAD品牌的主理人，他去年接受了全嘻嘻的一个专访，然后这个采访就是全网爆款，于是她也变成了全网著名的搞钱女孩子。涵是我认识的女生里面很会赚钱又很会生活的人。所以今天约她来也是跟大家聊一聊一个女生怎么样在很年轻的时候就可以赚到很多钱，这里面有什么底层的东西是可以有一些共性的，然后给大家做一做参。很好，你觉得你自己是一个花钱很大方的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "去掉那个八大胆的试，那你觉得你是个对赚钱有非常强动力的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "我觉得我是，但不是一开始我就意识到了我自己赚钱的动力是强的这当中有一个成长的过程，第一次赚到大钱的那一年，我其实没有去数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "过到底赚了多少钱。那是哪一年？14年，那一年赚到的总数大概多少？八位数以上。就说你大学毕业两年，你就已经赚到了八位数以上。那你这个速度真的非常惊人。我都是过了非常多年，在我创业以后的一阵子我才有这个数字的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "你这么说起来，从来没有人跟我从毕业两年这个时间维度上定义过这件事情。14年年底的时候，当我意识到自己赚那么多钱的时候，我认知上的变化其实不大。就相比较而言，认知变化大的其实反而是一二年刚毕业的那一年，我赚到人生第一个20万的时候，当时是把那笔钱拿去还给了我妈妈，因为我妈给我买了车，还给他的原因是在买车这件事情上我们有争执。因为她当时一定要让我买实用的大众高尔夫，然后我就觉得同等的价位我就要买smart，只有2座，但我就喜欢，最后还是我赢了，他就给我买。但这件事情就会变成了，比如说我回家或者是干嘛，他就经常会念叨我。或者是有的时候他让我拿点东西放不下，他就会说你看这里边要买这么小的车，或者类似于这种。然后我当时的那一刻，我就把钱还给他的时候，有一个潜意识觉得我自己长大了，独立了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "你这个经历跟我有点像，我买第一辆车的时候也是我妈给我买的。当时她来北京看我，他从我们家坐车到公司花了两个半小时，然后回去又花了两个半小时。他觉得我每天上下班很辛苦，他就主动跟我说，我给你10万块钱去买辆车。我非常的震惊，我觉得这是个很大的钱。我那时候一个月工资才4000块钱，我也觉得受之有愧，因为我知道他们赚钱也不容易。然后我妈就跟我说，这10万块钱现在给你能改善你的生活，放在我们那儿，我们也只是存着，过几年你也看不上了。然后他这句话尤其是最后一句话，就非常大的鼓励了我，我觉得确实是啊，过几年我还差这10万块钱，那不如改善生活。他可能是帮我找了个台阶下吧，他知道我心里介意的部分，所以我就心安理得地买一辆雨燕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "然后大概两年之后，我就送了她一辆车，而且我妈也很妙，她选了一辆mini酷跑，他选了一辆我也觉得是很不实用，但是很可爱，外观我也很喜欢的车。其实在你早年的那个工作创业中，赚钱不是目标，对吧？赚钱是个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "回忆起来那个时候的我真的脑子里想的事情不是每天在算这件事情上能赚多少钱。因为我当时有点像处在做to b的生意，我的to b全部都是大B的客户。我当时每天睁眼想的要解决的问题都是他们的需求。我不能辜负他们的信任，我要给他们创造什么样的价值，我们怎么样可以保持长期合作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "那时候是在开档口，对吧？服装档口别人去你那进货，然后他们自己再去卖，然后你从厂家进货。对，其实这个档口简单来说就像一个买手店，你提供给的是一些在杭州的网红大V他们从你这儿选好品，再去加价去拍摄友去卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "前面赚到小钱，是你说的这个模式。但真正开始赚大钱是我开始提供了一些特有的价值。就档口它这个生意是这样的，杭州四季青的档口非常多，每个人都能说做你这个模式就是从别的地方去批发，来广州也好，工厂也好，再转手就赚二手的差价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "我真正开始跟一些网红建立新的合作，变成长期合作的客户。其实是从一个客户反向对我提需求开始的。那个客户他走进我们店看到了一条裙子，他觉得那条裙子非常好，但它不是那么完美。不完美的地方可能是别家也有，他希望可以定做一条独家的别人没有的裙子。当时我不在店里面，他就问了营业员说这个裙子能不能改，我能不能联系你们老板，营业员就把他的微信推给了我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "首先那个客户的头像一眼看就是一个非常漂亮的小姑娘，我一眼就很喜欢她她说话声音又糯糯的，跟我一讲这个需求，其实当时我不确定我能不能完成他提出的那个需求，但我觉得我应该努力去试一试，我就答应他。我说你给我一个礼拜的时间，我去试一试，我们就找到了固定合作的工厂。我第一次去跟那个工厂提了设计需求，说我们想要怎么改，甚至当时还是歪歪扭扭画的草图，自己直接去跟版师沟通，结果一个礼拜之后，那个版师就把那个衣服打出来了。那个时候开始才是真正的开始赚大钱的时候。那件衣服上架之后，因为它的独家性，它的特有性，可能上架一分钟就卖了4000件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "我总结一下，你的小钱是时代的钱。大家都这么赚钱，你只是去做了这件事情，所以你也赚到这个钱。大学毕业的时候有人选择了去工作，可能一个月几千块到1万块的工资，你选择了去四季青做了一个档口。这个档口本身让你在这个模式下赚到钱了。但是你赚到大钱其实是所谓的你的特殊不可取代性。在大家都做批量做中介式服务的时候，你做了定制化服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "可以这样子理解。所以之前其实西西那个访谈的时候，他有问过说我觉得赚钱最核心的两个因素，我一个说的是认知差，另外一个是价值交换。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "认知差其实本身第一是信息差，就你知道别人不知道的。第二个是理解，你对这个事情有想象，有自己的分析，但他们可能只是信息的搬运。第二个你再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "一下是价值交换。举个例子，就比如像你刚刚说到的，我提供的独家定制的服务。其实我就是拿独家定制的服务去跟这些网红们交换他们to c的平台，交换他们的流量。他们需要独家的产品，我就提供给他们家的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "我觉得这个不仅是价值交换，是价值共创。你通过你的价值加它的价值，把一个只能单一的事情变成了一个合力。而这个合力排列组合之后，就变成了在整个赛道里或在整个行业里非常有竞争优势的事情。为什么？有的时候我们合作需要合伙人，需要不同认知的人一起干事情。因为你可能能挣100块，我能挣100块，我们加在一起能挣500块。所以就是不同能力的叠加，使得产品或者是团队具有了真正的优势。当你跟你的第一个客户完成了4000单的这个交易之后，会有人因为这个有点像showcase一样的东西来找你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "有，从这个show case开始，我们的客户就不断增加。而且你知道在这种过程当中，我们还会做出新的show case。所以客户的体量也就在一年之间翻了非常多倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "所以我觉得在一个行业里面，要打响民生也很重要的一步就是要show case。你把一件事情做到比较极致，那其实就像给自己打个广告一样，所有人就会闻风而至。其实就是一个成功案例。就像我开经纪公司也是一样的。我过去有过去的经历背书，但是我真的要去创业的时候，你必须得有成功案例。那你的成功案例可能是不同阶段不同类型的艺人的事业的进阶。如果你都能做到，或者你能做到多次复制和创造不同赛道的重重万里，那你就会成为一个比较强势的公司或者人，你的优势其实就比较好的体现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "那你从这个20万到1000万，其实你只花了一年的时间。是现在你有没有一个感受？因为信息非常的扁平，所有人都有机会去获得信息。你要再获得信息差或者认知差，其实变难了。所以其实现在赚钱变难了很多，反正我这个感受是很强烈的。就是十年前或者15年前，你稍微比别人多懂一点东西，你就能够比别人领先很多。但是你懂了，你会了之后，现在别人复制你太快了。所以你觉得在当下，在这个信息差变得越来越薄弱的状态下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "如果还想赚钱，要靠什么？回归到你自己。比如说你今天做AAD这个品牌，你能迅速的在两三年之内把这个品牌做起来。你觉得你做的最对的事情是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "我觉得是我过去的经验沉淀出来的，我对经营这件事情的理解。这个经营包含了很多东西，电商的打法，供应链的认知，对现在网购的女性消费者心理的认知，这些东西都算在经营的范围之内。现在有很多人做小而美的品牌，带着自己对产品的梦想，他们对所有的细节都非常的在意。我不是说这些细节的点不重要，要让一个品牌活下去，它底层其实最重要的还是经营。经营就是意味着要让品牌进入一个有规律的运营的状态。我什么时候要去做什么样的事情，什么时候让团队的架构开始稳定，开始进入循环状态。即便是错的，就今天这个方案，这件衣服、这个颜色选错了都没有关系。因为团队在运转，他试错的成本其实不高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "有很多人觉得AAD他能够起来，他做的最对的地方是他前期的审美。他的赛道选择、他的产品选择、他的模特，他的审美红利，这些东西当然不可忽视。我见过中国有很多很多好的设计师品牌，这些设计师的审美，他们去最好的学校留学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "其实都比你有优势。因为你不是学设计出身的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "他们这些东西都非常好。所以你说我做的最对的那一件事情，确实是我过去的经历上学到的扎实的经营逻辑。有很多人在创业的时候是不会做预算的，他们也不知道控制人力成本，也不知道去控所有的费用，也不知道规律性上新。以及跟to c的客户去形成固定的订阅模式。我在什么时候要出现这些东西，它其实全部都是通过时间卡点跟节点计算可以来实现的。有一个非常奇妙的感受，我读书的时候是特别讨厌数学的。但是我在经营品牌的过程中，计算这件事儿其实让我获得了一定的安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "这个我能理解，我们在经营一个公司的时候，就像我前期最讨厌看财务报表和财务数据。但是当你知道这个财务数据一定是反馈你的经营状况的时候，你就会认真的研究它。并且要知道他在这个数据的基础上如何做人力的调整，和你的各种投放的调整。所以数字有时候就是他不撒谎，它摆在那个地方是反映真实的运营情况的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "在做这次AAD重新创业的时候，对你来讲视觉的审美，产品的方向等等，你认为是一个基本配置。而真正的优势是因为你操盘过更大规模的品牌。你知道一个品牌在成长阶段他需要什么？他需要这个时候在哪个地方发力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "对我觉得对一个品牌来说，知道什么时候该做什么事儿很重要。但更重要的是他得知道在上什么时候不该做什么事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "这市面上的创业者有两种人，一种人就是从零开始，白手起家，完全是在丰富的社会实践中，由于一些时代的原因，他有了很好的红利，并且训练了自己的能力。还有一类创业者，就是在一些更大规模的公司工作过，他从人身上学到了很多优点，但他又没有被一些规矩所压抑住自己的创造力。我觉得这两类人都是蛮适合创业的。因为很多人都想创业，都想在这个时代中赚取自己的基石。但我觉得你可以看看自己身上是否具备这两类素质，尤其是第一类人，就是白手起家的创业者。第一，他要真的很幸运，他干的这个事情得是有红利的，得是方兴未艾的，就是有机会但还没有形成规模的。如果已经全部形成规模，你要再进入是很难的。第二个就是你如果是已经受过很好的培训，不管是你前期的工作经历或者其他的求学经历，你的得到了最好的训练，并且有更好的资源的时候，你再重新创业，找到一个新的视角和创业点，我觉得这就是一个比较好的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "除此之外，我觉得今天创业都是蛮难的。尤其是就我们前面提到了这个时代的红利已经在退去的时候，你的认知差不再具有那么大优势的时候，你靠的其实就不是一个所谓的信息量的差异。而是你的经验、你的直觉、你的审美力。这些东西。在同行，在跟你做同样事情的人里面，如果你再没有优势，如果去创业，我就觉得很苦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "时代的红利当中，我觉得最难的一点是红利来的时候我们不要高看自己。但红利走的时候我们也不要看轻自己，还是对自己客观的认知。我为什么会这么说呢？我确实觉得我很多经验是来自于我过去做过非常大规模的公司。但是我也并不觉得说我在做小公司的时候，我的内心不能够得到满足。有很多人会跟我聊说，你以前做那么大的GV，但你现在的GV可能只有以前的10分之1的状况下，你自己心里的感受会有落差吗？这点我倒很奇怪，我是完全没有落差。我反而觉得我在做这个新的创业的这个过程中，我的自我成熟度，然后我对所有事情的把控能力和把控度，我觉得都有提升，思考的方向跟角度也不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "子涵除了和我一样非常爱旅行跟爱花钱之外，我们俩穿衣理念也很像。因为她也是一个胖丫头，但她就非常爱穿一些露胳膊、露胸、露腰的衣服。然后他也经常喜欢穿一些一字领或者是抹胸裙，包括他自己品牌的很多衣服的设计，其实也是这样的风格跟理念的，没有尺码的限制，没有所谓的藏肉这些东西。子涵你可以说说，比如说你是为什么会穿衣服，有这些想法？你从小就这样，还是受到了谁的影响？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "我不是从小到大我受到了你的影响。真的吗？这一段太假了，真的不是假，我是真的受到了你的影响。我们19年一起做plus more的时候，我没跟你讲过这个故事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "你说说刚开始做plus more的时候，我是从第一次拍摄意识到我的审美是有局限，有框架的，而且框架非常重。因为那是我第一次认真地拍大码女孩。我不知道你记不记得我预算超的不行，我拍了四次，我记得棚内棚外，然后室内室外我不停的在拍。当时你对所有的视觉都没有要求，你只跟我说了一句，你一定要有130斤以上的人。当时快把我逼疯了，就是130斤以上你就说不考虑。因为我本来有个方案是胖胖瘦瘦在一起，然后你就说一定要130斤以上，而且最胖的一定要超过150。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "因为我当时觉得这个品牌刚刚树立的时候，是一定要让大家意识到这是一个什么样的品牌，这是个大码女装，所以模特必须得在视觉上让大家一眼就看到这是个大码女装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "但是那两周我真的非常痛苦，包括团队也被我折磨很痛苦。就是拍一次，然后我每到深夜审完图，三点钟跟他说不行，我们再准备一张。但是到后面我意识到，最后其实变化的不是摄影师团队，或者我们找到了多高超的技巧什么，变化的是我自己看待美这件事情的状态。但我真的美的启蒙是从你这里开始的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "这么说，AAD这个品牌有一些我的基因，对吗？那为什么没有我的股份？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "我给你安排上有等一等，AAD也有一个第一次拍摄的故事，当时的视觉的主管他是选了非常正常非常传统的look book，大家都是站立的，当时我安排了一个腹肌，我也用的是侧拍，抓拍的全部都是大家自然的动作。我们零上线的时候，我把所有的图都改成了自然抓拍，大家释放力量的那个我觉得就是跟plus more这个关系非常大。但那个是我审美观的变化，他其实没有直接投射到我身上。在后面的变化我觉得是跟你出去逛街。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "又又是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "我那那我不觉得我自己不自信，但是我在穿衣，比如说不去藏衣服，然后会勇于去穿彩色的衣服，敢去穿一些奇奇怪怪的衣服，这种好奇心越来越强我觉得跟你有非常强的关系。因为你是跟我逛街最多的人，然后你看到什么衣服都会叫我你去穿一下。有一次我应该是跟你约了在上海碰头，路上车子开过一家买手店。那买手店橱窗放了一条非常浮夸，这一看就是整个胸都要露在外面的蓬蓬裙，粉色跟白色的刺绣非常漂亮，它就挂在橱窗里，车就开过去那一秒我就跟司机说停车，然后我一个人冲过了马路，我去买了那条裙子，吃饭的时候就给你了。我买完那条裙子，我就想我这个人是看到爆款才会冲下车的人，那条裙子它肯定是个挑人的，我就觉得它是个特别美好的白色的那个对吧？对，就大泡泡袖，然后露肩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "跟我去年拍那个芭比look的时候用过。那条裙子很浪漫，然后很不实穿，但是确实很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "就感觉那是一个美好的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "我一直觉得人穿衣服要得体，那什么叫得体呢？就是符合你的心情，符合这个场合，而不是符合别人喜欢。这次那个子涵一路上因为我们这次旅行，还有她老公跟我妈妈，她一路就听见我跟我妈在争吵。因为比如说我会给我妈选一些鲜艳的颜色，或者给我妈选一些我觉得比较有趣的穿搭。然后我妈的反应就会是那是小姑娘穿的，那不适合我这个年龄，这个衣服设计的太奇怪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "但是我后来意识到，当我妈在说出我这样穿出去别人会议论我的时候，其实不存在这个别人。是她自己内心会批评自己是自己不接纳自己这个状态，不允许自己呈现出这样一种所谓的不符合年龄感或者不符合身份的一些方式。所以我就觉得这是一个自己在作祟，这也是让我观察到了一个很有趣的东西。我们有的时候因为不能面对自己，不能承认自己，这样我们会觉得是别人会有意见。其实就是自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "对那些人是，而且会抓各种观点来佐证自己，伪装自己的这个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "现在AAD的整个品牌，包括你在选品或者做设计的时候，你想传递出什么样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "我其实有一个特别不商业，甚至有点幼稚的观点。我想成为别人生活中力量的提供者，我想见证别人过得越来越好。因为我意识到这个事情会让我自己很开心，我也会因为别人变得好了，我自己也变得越来越好。我相信一个品牌它最好的样子就是自己变得越来越好，也看到别人变得越来越好在这个过程中我觉得销售可能只是结果，他当然能提供一些价值的用处，不是说不重要。我前面说的别人不仅仅指的是用户，买家或者是消费者，也包括AAD的小伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "我之前过去在工作上的一些方式方法，在AD上有一些变化。我过去工作的时候，其实我特别在意别人执行回馈给我的那个完整度。但是在AAD里面非常特别，我很享受大家自由的意见散发。我非常享受我们的设计师，我们的运营把自己的想法在这个品牌里面也做成的那个状态。所以AAD里面它其实结合了非常很多人对于美的看法跟想法。因为里面也有小个子，也有胖胖的设计师，也有很瘦的。正常的每个增长都扎扎实实的，每个合作伙伴跟朋友都特别认真靠谱，是件特别幸福的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "我对AAD的期待是，我希望别人看到我们的衣服，觉得好穿好看，很可靠。能做到这些对我来说就是一件特别了不起的事儿。所以这个品牌我不着急它变大，但是我希望它每一步都走的特别扎实，特别稳，很真诚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "你自己认为你现在比我们刚认识的时候，差不多是20年的时候，四年过去了，整整四年。你觉得你的领导力或者是你的赚钱能力，或者你各方面的能力有没有升级？这个升级是经历了怎样的过程来实现的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "有，我觉得我整个人生都升级了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "你没有觉得吗？我觉得你刚才问题是领导力，对吧？各方面的能力。比如说因为我觉得很多女性在成长过程中会有一个状态，她可能十年前就这样了。这十年以来她一直在这个循环里不断的重复自己。但是人要真正的做升级其实很难的，它是一种更新迭代，所以有的时候是外驱力，就是外部有一些要求导致他不得不去这样做。有的时候是内驱力，是自己有一些洞察和发现，你是怎么样实现自己的升级的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:34",
      "text": "我来给你讲个小故事，这个故事没有假的成分，是真实的，这个故事的起点又是你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "哈哈哈哈天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "你看又是你真的是你的，他就是真实的。四年前我要做那个选择的时候，我要选择继续留在这家公司还是离职。三年前21年的时候，我当时面临了非常多的情绪，就是各种各样人的情绪，我自己的情绪，我在当中是没有任何头绪梳理出来的。直到有一天晚上我跟你说了这件事儿，我说我想休息，我非常累，我就不知道怎么再往前走，非常迷茫跟混沌。那个时候你当时给我打了个电话，这个点我等下要说一下，这是你非常好的一个点。我从你身上我也学到了，我都会展开说一说。但就说这个事儿就是我自己的印象中，就一切都从那天晚上开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "那天晚上你给我打电话，你当时的身份其实我们算是合伙人，我肩负着plasm比较重要跟核心的位置。我当时心里有非常多多的愧疚跟责任，担心我的个人选择会去影响到周围合作的伙伴。但是你电话接起来，我跟你啰啰嗦嗦说了一大堆，我的反应，我妈的反应，然后老公的反应，我自己什么没有提到自己，然后你就突然问我，你说子涵，你现在做这个选择，你就只考虑你自己的需求，你想怎么样？你想要的那个结果，你愿意为此去付出什么？这个结果你能不能承担？那天晚上你就帮我理通了我所有那些混乱的思绪，我突然知道我应该撇开所有人的感受，我就关注我自己怎么想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "但我不是一瞬间想到我自己怎么想，我就拿着备忘录开始写我想要的生活状态是怎么样，就写的很细，因为它就非常零碎的片段，我想不想早起床，我想小狗多活几年，我想多陪她几年。我所有这些东西都写完之后，我发现我里面没有一个是跟工作相关的期许。比如说这家公司上市或者是多少大的GMV。然后那一刻我开始知道了我自己的需求，真正的需求是什么？当时那个备忘录非常的精彩，因为有五十多好，甚至写到了我想给妈妈搭配好看的衣服，也想到了我想要自己瘦一点，我想要自己不长痘，我想要家里的某个角落整齐一点，我想去理一下那些书，就全部都是这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:48",
      "text": "五十多条写下来，我发现我脑海里没有东西可以输出的时候，我再回头去看我就发现里面真的没有工作相关的事情。因为当时你给我打电话的时候，我也拿备忘录记了，所以我又回头去翻那篇备忘录。你当时给我写的那几句话，我想要什么？我能为此付出什么代价，这个结果我能不能承担？然后我看了一下，我就仔细去思考，我先算了钱，我的存款够不够，我自己不去工作，我的工作如果交接出去，我有没有合适的人人这个事情最坏程度会到什么样？类似于这些细节我就再开始写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "通过好多篇备忘录，但不是完整的，它就是一些零散的片段。然后我不停的在备忘录上改，把它们改整齐。最后我鼓起勇气做了那个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "我觉得你刚刚说的这段非常动人。我们每一个女性在成长过程中，总有那个时刻知道我是谁，我想要什么。因为我们大多数时候是被要求，就是你是谁，你得做什么，你必须承担什么。但是很少有一些时刻可以让我自己去问我自己，我是谁跟我要什么。我觉得我可能是比较早有这个意识的，我可能从小我就会去想我是谁，我要以怎么样的方式生活，然后我希望我这一生过成什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "但实际生活中确实是因为我们习惯于被要求、被命令或者是被提出，我们要满足各种各样的人对我们提的不同的需求。所以他很容易让你失焦，让你忘记了自己是谁。但是当你聚焦回自己身上，真的找到自己是谁的那个瞬间，你的力量就回来了。因为人生的道理其实非常简单，只要你聚焦对了什么更重要都能知道。它又不是一道复杂题，只是我们无法聚焦。关于这部分的内容，其实我有一个比较详细的观点，在我的情商公式这个课程里，这课程在我的博客首页里有链接。大家如果想提升自己的情商或者对这个话题感兴趣的话，可以去看一看这个情商课是不是对你有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "我还有一个特别好的感受，就顺着刚才那个话题往下说，特别棒的一点是什么呢？在我梳理完这些，在我自己跟自己内心做了特别多的功课。我努力的试着把结论表达出来的时候，收到了特别好的反馈。无论从你身上还是从我的合伙人们的身上，我发现原来我从自己出发去在乎自己的感受，对于爱我的人来说，它不是一件自私的事情。不好意思，江浙沪。自私，这个点真的很重要。是在这样子的循环当中，就是当我不断的去跟自己探讨我需要什么，试着去表达，然后我又不停的在外界得到了正反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "我把你的路线总结一下，其实是通过一种备忘录的方式去梳理自己这个阶段的人生想要。然后在这个人生想要中找到自己的价值排序。就什么才是你真正重要的事情，什么事情是可有可无的。在在这个过程中去跟你信任的人，周围的朋友或者包括你的相关的合作方跟大家反馈，跟大家询问我做这个决定是否会有什么样的影响。如果得到大家的支持和理解，你就会获得更大的坚定。是这么个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "对我也是从从你身上学的，当时全嘻嘻的那个采访当中，我们其实录了四五个小时，里面有一个我最喜欢的问题。他让我说我生命中影响我最深的三个人，我其实就是讲你，而且讲的还挺久的，但是最后被他全剪了，因为他觉得那个角度太深了，如果不认识我的人就直接说那些的话，他的立场太多了，明白，就把它给解了，真的跟你相关。但这个事情不是你跟我说的，你的第一本书，李诞给你写那个推荐的时候，他说录节目你不赞成那个方案，但是你给别人提供了解决方案，这个点对我影响也很深。我在后面我想要去说服别人，或者我想要去表达自己的时候，我会多为别人想，会在对方的立场想，然后我尽可能的去提供解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "我在这个行业这么多年，几乎所有但凡跟我合作过的人，其实关系都不会差的。核心原因就是第一，我有非常明确的立场，我对什么要求都提得很清晰。第二，当我反对别人的时候，我不是只反对，我一定提供解决方案。虽然这样不行，但我觉得你做了哪些事情我们可以，或者是我再去做哪些事情我们可以。所以我觉得这个所谓的合作态度不是拒绝或者接受，是怎么样共同把这件事情完成，哪怕完成不了，怎么让对方减轻负担。其实当你脑子里有这个东西的时候，你所有的合作都会变成一个加分项，所有的关系都会变成一个好关系。如果你只想着自己，或者你只是完成自己那个部分的话，大家跟你合作一次就没有以后了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "回到刚才那个话题，我从你身上学到的其实是方法论，就不代表着我在实际的沟通要去做成某一件事情的时候，我不会有情绪，然后我不会被打击到或者是崩溃。这几年我还养成了一个习惯，当我自己察觉到我的情绪的时候，我会去把它记录下来，然后我会冷静一段时间去分析一下自己的那个情绪。也是备忘录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "我听懂了。你这三年最重要的功课就是学会了写备忘录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "是，但真的很重要。因为我的脑子里有些时候它就是碎片的，就是很生气。今天这件事情就是特别的生气。然后生气完了之后，如果我不把它写下来，我就没有冷静思考那个过程。但是我一般把这个事情给写下来，我冷静的去消化自己这个情绪的时候，我就会看，我这个到底是愤怒还是委屈？我这个哭我这个眼泪掉下来到底是因为我心里面是哪种感受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "你这个讲的非常重要。别人经常问我怎么消解情绪，我就会经常开玩笑的说我就买个包。当然这是个事实，但是他是一个很浅层次的情绪。你真正要让自己内心最焦虑、最纠结的事情，能够真实的面对他时候，我用的方式跟你一样，就是写作。我原来是把它写成一篇文章，然后发在公众号上。后来由于我要写书，我就会把这些感受整理成文字之后放在那个地方，以后看看这个内容适合放在那本书里面。是备忘录吗？可以是备忘录，我觉得这个方式值得每一个人参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "因为当你去跟一个人诉说的时候，你难免伤情绪。但是你跟自己诉说的时候，你能比较客观的看待自己。就像现在今天如果我遇到一个生气的事情，我一定会多追问自己一个问题，就是我为何而生气。比如说今天我跟子涵如果约了这个是个事实，五点半出门，他六点钟才到，我就会非常生气。然后我就会反问自己，为什么我对别人守时这个事情这么在意？我认为是这个行程失控让我在意，还是我觉得他不重视我，所以他迟到了，我的异构太大我在意就是我会去追问那个情绪背后的原因是什么？这是一个非常好的梳理自己的方式。因为当你看到情绪背后的原因的时候，你会更理解自己是什么样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "然后你会看到，原来这一刻是我自私了，或者这一刻是我自大了，使我产生了一些妄念，觉得自己过于重要了等等。你发现那个时候你自然就知道真相了。我其实不想成为一个那么自私的人我不想成为一个唯我独尊的人，那么我就该调整我的观点。所以这是一个真的非常好的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "每个人与自己对话的具体选择不同。有的人其实找一个朋友倾诉，也是请他去帮自己梳理。有的人就像你一样写一个备忘录。所以这些方式其实都是很值得去向大家推广的。而不是说我要去发飙，或者我要把这个情绪先闹在别人身上，那样的话事情反而会不可收拾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "在这个过程中我还学到很重要的一刻，一件事情发生或者我产生一种情绪的时候，我尽量的不在前面去给这个情绪定性，就定性它是好坏，或者是它是对的，或者是我前面就觉得我要改或者什么，我都是客观的先把它写下来，先接受这样子的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "那你觉得当你整理好自己之后，没有觉得赚钱反而变得容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "有，而且我觉得我的包容力更好了。我看事情的辽阔感，我不知道有没有这个词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "就是你有更高的维度，对你有更广阔的视角来看待一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "而且我觉得我对于成就别人，看别人成长的喜悦感加深，这点变化也挺明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "从我的角度看你的职场，因为你刚刚毕业就开始做这些东西，所以其实有种初生牛犊不怕虎的精神。因为你很年轻的时候做一些尝试，其实你不担心自己会失去什么。在你再度创业的时候，在你重新去做一个小而美的公司的时候，你有过什么担心吗？比如你假设过失败，或者假设过他不成功，你的心态吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "当然我为什么又开始创业，我中间是先休息了快八九个月，我当时都没有想好自己要做什么。但我又在这休息的过程中很明确的知道了，我还不能够接受退休，我是算过钱的，算过我手上的存款能够够我支撑多长时间，我是有这个心理，金钱的安全感是在的。但我到后面再度创业的时候，我突然发现证明我自己能赚钱是一件让我快乐的事情。所以我开始做这个公司的时候，我没有觉得我非得要靠它赚很大的钱，或者是他一定会一举成功。我有某一种心态是我想证明我自己那个技能还在，以及我不想被社会淘汰，我需要不停的去磨练那个技能，我不能离我擅长的东西太远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "这个公司开始前三个月的时候，他的赛道目标方向，然后整体视觉的定调什么，我脑子里都没有框架。这对我来说其实是非常惊慌的。三个月我是不停的在吸收，不停的在看，然后每天都在想这个事情。但是脑子里有非常多的想法，我就是做不了结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "然后我当时做了一件事情是我算了一笔账，我存了一笔钱，我们就大概定好这笔钱两个判断维度。一个是一年的时间到了之后，这笔钱能不能做到那个销售额，我大概定了一个能够回本的销售额。第二个事情是如果一年时间没有到，这个钱花完了这两个维度在判断说这个事情要不要继续。所以我并不是一开始就笃定不是背水一战的那种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "但非常幸运的是，AAD提前了半年就达到了那个目标，进入了正常运营的状态。所以我总是会对人说，我做AD可能是1个到80岁想起来都会觉得它是我生命中特别美好的一个礼物。除了他做的是运动赛道，然后我通过做它，我想要去做更好的产品。我开始减肥，那个时候是半年瘦了将近有30斤，我开始进入非常健康的生活，那个感受带给我的生活力量感很大之外，还因为我发现我们其实不用再做一个决策的时候想的那么完美。有团队的支持之后，你就去试一点点有方向有节奏的事，就勇敢去试AAD。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "其实当时最惊喜的一个点是我有很多网红朋友。就我做这个品牌之前，我其实没有宣告天下，或者是告诉很多人是有几个我心里面sense品味都非常好的网红，他们都选择了AAD，甚至于他们还发朋友圈，还专门去拍照说好喜欢这个新品牌。我是看到了他们的信息透出之后，我才去跟他们说这个是我做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "这种成就感是不是更大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "那个感受就是很妙，觉得自己有被认可。但其实当时销售都没有怎么被卖出来，就是一点一点的小事。我有一个新的理解，我其实当时特别想要休息的时候，因为我感觉整个人都非常混乱，我想要追求自由的人生。但是我后来做AAD之后，我发现真正的自由不是我撒开。手脚或者是我爱干嘛干嘛，我有多任性什么的。我发现真正的自由就是我在每一件日常的小事，或者是我在工作当中，我都可以自己做决策。然后好的坏的结果我都能承受，那种自足感其实是另外一种自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "我非常理解你说的这个东西，真正的自由不是任性的无法无天，而是你知道我做的每个决定的后果都能自己承担，于是我可以大胆的做决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "对对对，就是那个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:42",
      "text": "很多时候我们的人觉得没有成就感，就是因为你知道你做的这个决定与你无关。好与不好都是别人的事情，做的好也不会赞美到你身上，做的差也不会惩罚到你身上。于是你就会与这个世界慢慢的脱节，就与你的工作环境也好，与你的人物关系也好。假设在一段亲密关系里面，你今天穿的美不美，或者今天状态特别差，对方都没有察觉的时候，你是很难过的，你是被忽视的。在一个工作里也是，如果你今天做了一个有创造力的事情，对结果没有任何改变，你今天混吃等死，对结果依旧也没有任何改变，你就会慢慢的躺平，或者慢慢觉得这一切的事情是无聊的，就算没有任何人管你，其实你都没有觉得自己是自由的，反而觉得自己是无足轻重的，是没有意义，没有存在感的。你觉得你的大学和你的专业培养了你什么能力，是对你此刻后来未来人生的工作是有帮助的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "逻辑的哲理能力。我不知道多少学法律的人有这个感受。我大学每年的暑假都会在律所实习，我当时可能会觉得这份工作很无聊，我也没有实际去接触当事人，我每天就在律所里整理档案。但是我现在工作当中，如果我需要一件事情作为数据判断标准，这个档案的逻辑是怎么整理的，目录是怎么样，它的SAB优先级这些排列，所有这些东西我都实习的时候学到的。我觉得思考事情的逻辑，从法条里面就是我们刑法、民法各种法。他们其实这整整的一本，他们的每一个篇章哪些优先级，包括什么时候要去出补充的法条，这些东西的逻辑可能具体的东西我全部都不记得了，但是我会记得他整体来出一个框架。比如说那个框架是大多数人的标准，而不是针对少数人的标准。其实我在管理公司或者在规范大家行为的时候，就是底层的一些思考逻辑，我觉得还是蛮受用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "我觉得子涵跟她分享这个东西，其实就是一个我常常说的，我们在职场中到底要收获什么和沉淀什么。就不要觉得今天这个工作和今天这个学习是无意义的，我就可以去应付他。即便是无意义的学习中，他也一定能训练你的某种能力。而这种能力可能在你未来的工作中，它会起到非常大的作用，只是你现在意识不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "比如说我心中经常觉得这个世界上最无聊的工作就是高速公路的那个收费员，他每天就是收钱，然后给你张卡。我有一次在一个收费站的时候，由于我的ETC卡欠费，我当时没有办法补钱。我就在跟那个收费员聊天，然后我才知道他就是一个每天会去跟过路的人问好的收费员。他非常开心的在收卡的时候还会跟你说，今天天气不错，或者是前方路况怎么样，或者是他会告诉你说你要去的那个地方最好玩的地方是哪，或者甚至会给你推荐一家餐厅。我知道这么一个收费员之后，我就觉得原来这么无聊的工作也可以把它干出趣味性，他没有把它当一个无聊的事情对待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "我忽然意识到，哪怕是一个我认为全世界最无聊的工作，他有他的方式让自己开心。他用了一些观察和一些信息的交换，然后让自己拥有了可能对陌生人识别的能力。他甚至能解读出这个人此刻需要一句什么样的话和关心。我那瞬间都有一种想把他挖走当经纪人的那个冲动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "每一个工作都不可以有办法有视角训练出我们的收获。只是大多数人无视了他，大多数人定义他为无聊的时候，他可能就放弃了这段经历，可以给自己的一个训练感。所以你刚讲这个东西我蛮有感受的。就是好多人都觉得自己这个阶段的工作不是自己想干的，可是他却不去想自己这阶段的工作可以让自己带走些什么。我觉得人生最重的是带走。经历不要白经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:25",
      "text": "我其实在选择法律专业之前，我还有一段小经历。我不是喜欢看书，然后喜欢写东西。看我对备忘录的痴迷就能感受到。就在大三，我们那一届是第一年，大三可以考司法考试，一般都要规定大四毕业才能考。所以我在大三的时候就面临了这个选择，说我要不要考司法考试。我当时跟我妈妈有一个对谈，我跟他说我想靠写书养活自己，我印象很深。我们当时是九月份考试，然后我们司法考试的班是六月份开始上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "我是过年的时候跟他谈这个事儿，他说我可以给你半年的时间，你还半年时间可以考虑你自己到底要不要去考司法考试。我就开始在豆瓣上找那种出版社有没有人要写书，然后就跟他们联系。后面我就发现这事儿我做了，我也努力的把它做完了。应该是写了8万字，每万字是1000块钱。但我这个半年的时间是这样子的，第一个礼拜把目录交了，到最后那个礼拜才把稿子交了。就是我的自律性到这个水平。那段经历对我来说，就像你说的，他其实一次尝试我就大概知道了我自己的工作习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "你就意识到你的工作习惯是一种，比如说开端是非常好的一个创意性，但是在执行的时候是比较缺少规律性的，只能靠最后结尾的时候靠意志力冲刺一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "对，就那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "那你是不是也意识到了半年闲赚1000块钱是养活不了自己？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "是的，核心是意识到了这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "当你意识到靠写作养活不了自己的时候，你是迅速就放弃了这个想法，觉得我必须务实一点去考试，接受司法考试还是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "我是接受了这个事情，不能做全职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "我觉得这个蛮有意思的。就是人有的时候会对自己产生很多想法，觉得我可以这样，我可以那样。我也经常听到一些朋友跟我说一些所谓的副业，他们喜欢的事情，想要以此来养活自己。我一般给的建议都是我说你给自己一个时间去试一下，你看看他是不是真的能养活自己。你如果发现能那说明你有天分，然后你的工作习惯也好，你的个人能力也好，这个行业的状况也好，恰巧都对了，你可能就一发不可收拾，做的特别厉害。但是如果中间任何一个外部环境或者自身原因让你做不好，其实它就只能是一个兴趣爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "对你这个点也是我应该当时也深刻的意识到我没有这个天分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "所以一个人喜欢做什么，或者你认为可以怎么样，以此为生，他有的时候就是一种对自己的美好幻想。所以我的建议就是去真实的实践一下，看看这个想法他能够变成一个真实，还是变成一个梦想。我靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "司法考试那两年是我最苦的两个暑假。就是你刚刚提到的，我们在最苦的时候能够留下跟得到什么的。我就突然想到我大学的前两年肯定是没有用功读书的。我是极速的在那三个月里面进行集训，去学习所有的法学知识，去应付那个考试。我觉得他在我之后的人生中，对我受益很大的是我快速学习东西的能力跟逻辑。因为那种急速班它会有一套方法论，就你先看框架，先会抓重点问题，而且你要弄清楚规则。说起来很简单，但是在工作中我就有那套体系。比如说我们要去做一个新的事情，要建一个新的平台，你就一定要想明白那个平台要什么，什么样的人能够帮助你，有什么最快的方法，方法论已经在手边了，哪些人是你的模仿学习对象？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "我觉得子涵你是比较有这个框架思考能力的人。你会去总结你经历完一件事情的时候，你把你的行为模式、学习习惯和特长能力把它总结出来，那就比较容易形成自我的方法论。这样子在做以后的事情时候，你参考这个框架，你就会去少很多试错的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "就像我小时候学东西，我就意识到我跟你很像。比如说我学游泳，我一定是前几节课表现最好的人我一听就会，一学就上手，但是我就去玩了。就比如该上英语课时候，我就出去旅行去玩了。等我再回来的时候，大家都已经学的很好很成熟了，我只是个半吊子。但是我特别善于从实践中成长，所以我就去使劲游游的过程中其实我就也超越所有人了。后来我就意识到我学习的方法就是先搞清楚最底层的框架逻辑，然后以考代练就去干你懂个最基本的东西你就去干，在干的过程中干好干错其实你就会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "就像我去做播客的时候，我找了圆圆，跟他提了很多问题。因为我觉得圆圆做播客是做的很好的，不管他做斯文的，做李诞的。然后我也找小宇宙的人问了问做播客的一些基本逻辑，也跟他们开了几次内容创意会，完了之后我就大概理解了。是怎么回事？然后我也没有找外部团队，包括我跟斜影Melody也聊过一次，看他的播客是怎么做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "我把这些做播客我觉得做的最好的人简单的聊完之后，我提取了一些方法论。其实就是博客是一个沉浸式的陪伴式的内容。在这个内容里面你输出你自己最想表达的部分。当时我记得Melody跟我说过，他说你就说你自己的人生故事就好了，你的故事是很多人想听的，然后你就说你自己最真实的部分。他播客就是会让你拥有很多可能在短视频里的综艺里，大家那些人不是你的粉丝，因为那些都是碎片化的剪辑，他是可以沉浸式的了解你的。我觉得他说的很对我做第二期、第三期播客的内容，讲我的成长史，其实就是来自于Melody给我的这个启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:47",
      "text": "所以我现在做任何一个事情，因为我总是干新的行业，新的赛道。我的方法就是去找到这个行业里我能找到的我认为的成功人士。我就跟他们聊天，但是我是带着问题去聊的，我不是漫无目的的去聊的。我会问几个我的痛点，关心的问题。问完问题之后，我总结到哪些方法是适合我的，然后我再去干。就是我启动一个事情速度特别快，就是因为我中间不会想我要干的多好，干得多厉害，我才去干。我就觉得掌握基本方法了，我就可以去试。因为我能接受我不成功，我能接受我做不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "然后你去试的过程中有的时候你就发现，原来是这么回事，他当时说的那个话是那么个意思，那你不干你是不知道的。我当年做直播也是，我请教了直播界的几位大主播，跟每个人都聊了。他们每个人对这个事情的理解其实是有非常不同的地方。所以那个都相同的地方一定是这个行业能做好的共性方法论。那个不同的地方就是每个人的个性了。所以先去找那个底层的共性，再去通过实践调配至自己的个性，这就是我能总结的。我去探索一个新行业的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "你真的好会总结。我们其实一起共事的那几年里面，要去做一件新的事情的时候，你就带我去见行业前几名做的最好的，一起去听，一起去看。这也是我从你身上学到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "因为每一个人能够做的方法不一样。我作为一个已经拥有一定社会经验的跟社会资源的人来讲，如果我全部从零做起，那就是一个愚蠢的选择。而我能比别的做一个新行业的人来说，最大的优势就是我的社会资源。我能找到那些这个行业里最优秀的人，而且他们愿意跟我对话，那我一定要把他用尽。就会像我认识一些富二代，他们非要白手起家证明自己，我觉得非常蠢。因为他们是富二代，就基于他们家他已经拥有了一定的优势，有他父辈积攒下来的社会资源和金钱资源。我觉得证明自己的方式是怎么把这些资源用好，而不是不用这些资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "我认识很多人他很倔强，我很尊重他的这份倔强跟独立性。有的人可能是出自学术家庭，有的人可能出自商业家庭，或者是他的另一半非常厉害。但是他们身上可能因为在意别人评价自己都是靠这个人成功成名的，所以他总想撇清这个关系。但是我在想，如果我有可依仗的人，我会尽情的大胆的用它。我用它的目的不是说让他为我开绿灯，而是需要认识谁，需要提供什么资源，我就会跟他开这个口。因为我觉得这就是一种让自己进步的方式。我今天也是这样，我有很多朋友可能在不同的行业里，我需要认识谁的时候，我都会请他们去帮我搭建这个关系。我觉得这样子就是让我更高速的可以获得这些可能性，我不会不好意思或者不会为难到别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "当你的目标可能是要干成一件事情的时候，这些人其实都是帮你的人。因为作为我们来讲，其实不是说要占人便宜或者是利用别人。当别人有这个需求方向我们的时候，我们也会竭尽全力的去帮别人达成这些事情。你觉得现在如果再创业的话，电商或者叫网红经济还有风口吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "我很早就不把它理解成风口了，我很早就把电商理解成一个新时代的渠道，网红也其实把它理解成一种信息输出的渠道出口。我觉得他们都是一个技能型的东西，掌握技能就显得重要，它到后面就会变成一个基本配置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "那以你的观察，你认为现在还有什么新的高增长的经济。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:28",
      "text": "机会吗？AI芯片、新能源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "但这些东西其实离我们蛮远的。我是指尤其对于我们很多女孩来讲，我不知道你的状态，我身边有很多人对这些新事物是非常排斥的，他的排斥就觉得我又要去学新东西了，我又要被这些新的东西干扰，好像不了解他们我就会被淘汰了，所以它会有一种很强烈的排斥感。你自己对这些东西有排斥感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "没有我都是非常的好奇和兴奋，我会以我对这些东西有自己的看法，或者是我从别人的讲述当中把这个事情理解成我自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "转化为你自己的理解之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "我还挺为自己骄傲的。原来他是这么回事，他跟我过去做的某一件事情好像是相似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "我观察到你真的对这个新东西比较感兴趣。像你昨天帮我做那个AI捏脸粘土，就是好像每一个新的APP出来，或者一个新的功能给新同学，你马上就去学习，并且把它运用到你的工作里去了。我觉得这个精神其实是蛮少见的。是因为你本身是一个好奇心比较旺盛的人，还是你就是有求知欲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "应该是根据这个事情好不好玩来判断的。我觉得那是个有趣的事儿，我的好奇心和求知欲都非常的旺盛。我最近这三四年体验新东西的心情特别的强烈，包括我想去新的地方去做没有做过的事儿。你看我跟你去了那么多地方，你的别的朋友都没有我这么好交吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "对，张子涵这是一个很容易约出去的，他虽然工作很忙，那你就问他去哪玩吧，好走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "说走就走。我问你个问题，你觉得你的幸福感是钱给你带来的多，还是亲密关系给你带来的多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "我觉得肯定是人钱带给你的一定是满足感、成就感，但是人才能带给你幸福感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "是我这几年是越来越坚信这个感受，所以我也会花更多的时间在人身上。亲密关系不一定是要跟爱人之间，就是所有的让我觉得重要的人，还有值得让我觉得这生活更美好的，让我觉得我是值得被爱的人，对我来说全部都是亲密关系，我亲密关系蛮多的，你也是我的亲密关系。当然我们说回到我刚才想展开讲讲的那个点，在你身上我觉得特别好，特别受益的一个点。我不知道你自己有没有注意到，在我们成为好朋友这几年里面，每一次当我身上有人生重大的关卡或者是重要的事情发生，无论是好事还是坏事，我被学校录取了，我生病了，我的小狗生病了什么的，你在第一时间都会给我打电话，我不知道这是你的习惯还是什么，你的这个行为带给我很重要的力量。我记得有一次好像我生病了，给你发了张照片，我就正在打字。我字还没有打完，你电话就飚过来了。而且我当时本来知道你有事儿，然后你就打过来，就是那种问我情况怎么样，我从你的那个语气里能感受到，你也不想通过打字浪费时间，第一时间想知道我的整体状况，让我把语言传输给你我其实有在默默的模仿你这个行为去对待我其他的好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "因为我从你身上感受到了，我们可能不需要每天微信来去或者是信息回复的有多频繁，只要在每个重要的时刻我都及时的出现在这个人的身边，这个人就是会感受到我对他的爱意，这也是我从你身上学到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "我也很认同你说的这点，所以我才觉得我此刻的我好像不需要非要在一段恋爱关系里才能得到情感的满足。我的亲密关系渗透在我生活的方方面面。我非常的清楚这个世界上是有很多人在爱我的我也同样的爱着他们。只是我们不是一种情侣的方式或者是夫妻关系的方式。因为我觉得夫妻关系它有一个特殊性，就是它是必须要求于彼此，完全从属于彼此的。而朋友的关系这种开放式，你可以跟别人是好朋友，我也可以跟别人是好朋友，因为他没有其他的束缚，它不是一种专一性的关系，所以这种关系会让我觉得更轻松自在，更自由，而且他获得的滋养也是非常大的。真正的朋友是可以在你痛苦的时候陪伴你，了解你懂得真实的需求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "因为我始终觉得像情感关系，它更多的来自于荷尔蒙，至少它的初始点得是互相吸引，然后亲情它来自于血缘，它是一种最天然的也是最稳固的关系。但是朋友他就是完完全全基于聊得来，就是这两个人志同道合，或者这两个人想法生活方式一致，他们才可能成为朋友。所以这是一种在我心中非常高等级的关系。因为他很可贵，他就是需要两个人真的合得来才能成为朋友，而不是那些性的吸引或者其他的东西。所以我认为真正的朋友关系是人也是能够得到强烈的满足跟滋养感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "你今年有一条朋友圈给我非常大的鼓舞。你有一天突然发了朋友圈说，朋友们我太爱这个美好的世界了。我今年给自己定的目标还是计划，我工作的时候一定要非常努力的工作。我剩下时间一定要跟我的好朋友们多去看这个世界，因为这个世界太美好了。然后你还艾特了几个好朋友，当时看到的时候我心里面就觉得超幸福，心里也觉得这就是我的目标，也是我今年的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "可能人在不同阶段，他会选择的生活方式不一样。有一个阶段可能过去几年我也出不了国，每一天都在工作。但这两年我也快40岁，尤其我们今年去南美的时候，在热带雨林里穿梭的时候，我会觉得完全进入了地球上的另外一个平行空间，跟你的日常生活毫无关联，它是一个奇幻的，然后给你带来极大视觉冲击的世界。我就觉得在这个地球上，在我能力范围内可以到的地方，还有太多我没有见过的地方了，我就很想去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:59",
      "text": "我小时候其实就两个目标，第一个目标叫走遍世界，第二个目标就要干各种各样的工作。后来我想我从小肯定就是一个非常追求人生体验感的人，要不然我怎么会定出这两个目标呢？而我这一生好像也没有偏离这个目标，我就一直在不断的体验世界。我觉得我努力赚钱的很大的动力，就是要满足我自己走遍世界的想法。那你去那么远的地方，我又不能过苦日子，所以我不得努力赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "在赚钱这件事情上，我其实有一度是有比较大的不好意思的感觉。我特别不敢跟人家说我就是需要钱，我就是爱花钱，我就是想赚钱。可能在我20岁或30岁出头的时候，我也有这个阶段。而且我就像我买了很多好东西，我也从来不会拿出来用，我只是喜欢他们，我不需要别人知道我好像用了一个什么样好的东西，贵的东西，我就是只是自己喜欢他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "但是现在我是可以特别坦然的面对我的欲望，我想赚钱，并且我想花钱。我觉得如果没有这种可以任意花钱的想法，你就不会有那种强烈赚钱的动力。我觉得这两个人有点一致在我身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "我之前看到一段话，我觉得超适合我们两个人。那一整篇文章他是在讨论攒钱重要还是享受钱重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "我觉得钱是一个工具，钱是让你有自由选择自己生活方式的权利。有钱的时候你可以履行，你可以工作。你工作可以不是为了钱，你会有更多的可能性，你可以掌控自己的生活。所以我一直觉得赚钱是非常重要的事情。很多人可能有赚钱的能力，但他没有赚钱的欲望。很多人可能有赚钱的欲望，他没有赚钱的能力。所以我觉得我非常的幸运，经常说我是个非常幸运的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "我对幸运的理解就是你的每一分努力都有回报。因为很多人想要的幸运是不劳而获。就是我坐在这里，有幸运降临到我身上，我什么都不用干，于是我获得了幸福。我觉得不存在的。不管是你情感上的幸福，还是你的个人事业上、成就感上的幸福，都是通过你非常努力的工作获得的。没有努力是不可能有任何回报的。但除了努力，你真的也需要幸运，需要机缘，需要遇到对的合适的合作伙伴等等，需要太多要素，但这些要素你能遇到，本身你得是个积极乐观的人，你得是个向上的，要不然这些好运为什么会眷顾于你呢？我觉得也不存在这件事情，再加上最终你还是要努力，要行动的，因为没有行动，所有的东西都是假的，他不会莫名其妙落在你身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:34",
      "text": "我觉得怪不得我们是好朋友。你知道我在过去的十年，从我做生意开始，我所有的求神拜佛，我拜的都是一句话，只要我付出，你就让我有收获。但其实这是一句非常自傲，非常自大以及要求过多的话，从来没有求过不劳而获，心里在拜的时候就在祈求那份幸运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "其实你付出有回报真的就已经是很大的幸运了，但是你要想不付出就有回报，这世界上也许有这样的人，但那个人凭什么是你呢？反正我就觉得这个人肯定不是我。所以我一定是要以更大的努力跟更大的可能性让自己成长跟进步，让自己拥有更好的视角来看待这个世界。其实就是提升认知能力，最终你才可能说我的努力有了回报。其实我十分的努力，有一分的回报我觉得够。因为我可能已经花了100分去努力了，所以我最后去收获十分的结果，我真的认为已经是很好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "对于每一个对自己的人生有所期许的人，还是要定目标。就是子涵最早说的，你得知道你的生命里对你重要的事情是什么。然后为了那个最重要的目标去全力以赴的努力，你会收获你的结果。欢迎大家在博客里评论留言。如果对我还有什么样的问题，可以留言告诉我，我会在未来几期的博客中再找一个时间集中回答大家的问题。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位朋友分享了她们对生活、工作和个人成长的深刻见解。一方面，通过创业快速积累财富的经历强调了生活品质和个人成长的重要性；另一方面，旅行、友谊和自我表达被提及，突出了人际关系和自我成长的价值。她们一致认为，虽然金钱能带来自由和满足，但真正重要的是与人建立的深厚联系和对生活的热爱。对话涵盖了工作与生活平衡、个人成长、自我实现以及如何面对生活挑战的主题，强调了持续学习、积极应对和珍惜人际关系的必要性。",
    "qa_pairs": [
      {
        "question": "你觉得你是个对赚钱有非常强动力的人吗？",
        "answer": "我觉得我是，但不是一开始我就意识到了自己赚钱的动力是强的。这当中有一个成长的过程。",
        "time": "00:01:12"
      },
      {
        "question": "赚钱的核心因素是什么？",
        "answer": "核心因素包括认知差和价值交换。认知差包括信息差和理解层面的独特性；而价值交换则是通过提供独特价值与他人进行合作，实现共赢。",
        "time": "00:06:22"
      },
      {
        "question": "你第一次赚到大钱是哪一年？那一年赚了多少钱？",
        "answer": "那是14年，那一年赚到的总数大概八位数以上。",
        "time": "00:01:23"
      },
      {
        "question": "当你在14年年底意识到自己赚了很多钱时，你的认知上有何变化？",
        "answer": "认知上的变化其实不大，但相比而言，更早的一次经历，即12年刚毕业赚到人生第一个20万时，认知变化较大。当时我把这笔钱拿去还给妈妈，觉得自己长大了、独立了。",
        "time": "00:01:42"
      },
      {
        "question": "在你的早年工作和创业中，赚钱是否是你的主要目标？",
        "answer": "那时候的我，脑子里面想的事情不是每天算能赚多少钱，而是专注于解决客户的需求，给他们创造价值，保持长期合作。",
        "time": "00:03:48"
      },
      {
        "question": "你的档口生意如何从赚小钱变成赚大钱？",
        "answer": "从提供一般批发模式的服装档口生意转变为与网红建立长期合作关系，提供独家定制服务，从而实现赚大钱的转变。",
        "time": "00:04:27"
      },
      {
        "question": "当你通过提供独家定制服务赚到大钱后，是否有人因此来找你合作？",
        "answer": "是的，从第一个成功的案例开始，我们的客户体量迅速增长，同时也不断创造新的成功案例，品牌影响力也随之扩大。",
        "time": "00:07:42"
      },
      {
        "question": "从20万到1000万只用了一年时间，现在面对信息扁平化的挑战，你觉得如何再赚钱？",
        "answer": "现在需要回归自我，依靠扎实的经营经验和对市场的深刻理解来持续赚钱。例如，在经营AAD品牌时，运用过去积累的电商打法、供应链认知及对消费者心理的理解，实现品牌的有序运营和成长。",
        "time": "00:09:19"
      },
      {
        "question": "在经营品牌的过程中，你觉得做对的一件事情是什么？",
        "answer": "我做得最对的事情是运用过去的经验沉淀，建立了一套扎实的经营逻辑，包括预算控制、人力成本管理、规律性上新以及与to c客户形成订阅模式等，这些都确保了品牌的稳定发展和市场竞争力。",
        "time": "00:10:30"
      },
      {
        "question": "创业者主要有哪两种类型，他们各自的特点是什么？当前创业环境有何变化，对创业者提出了哪些新要求？",
        "answer": "创业者主要有两种类型。第一种是从零开始，白手起家的创业者，在丰富的社会实践中获得红利，并锻炼了自己的能力，他们选择的领域通常是具有时代红利、方兴未艾的市场。第二种是在大型公司工作过，学习到很多优点，同时又不受过多规矩束缚创造力的创业者。这类人在拥有良好训练和资源的基础上，能从新的视角和创业点出发。当前创业环境中的红利正在减少，认知优势不再显著，创业者需要依赖于自身经验、直觉和审美力。在同行竞争中，如果没有独特优势，创业会变得艰难。此外，在时代的变迁中，创业者应保持客观认知，不因红利来时而高看自己，也不因红利去时而轻视自己。",
        "time": "00:12:02"
      },
      {
        "question": "你如何看待从大公司转向创业后的自我成熟度和掌控力的变化？",
        "answer": "我并没有因为从大公司转向创业而感到落差，反而认为自己在新创业过程中自我成熟度、把控能力和思考角度都有所提升。",
        "time": "00:13:36"
      },
      {
        "question": "你在穿衣理念上受到对方怎样的影响？",
        "answer": "我穿衣理念的变化确实受到了对方的影响。在开始做plus more品牌时，对方坚持要选用130斤以上的模特，并强调视觉呈现的大码女装特点，这促使我改变审美框架，开始接纳并勇于展现不同风格的服装，包括大胆尝试以前不敢穿的露肤、彩色或奇特的衣服。",
        "time": "00:14:29"
      },
      {
        "question": "你希望通过品牌为他人提供什么样的力量？",
        "answer": "我希望品牌能够成为人们生活中提供力量的存在，见证别人过得越来越好，因为这不仅能让自己感到开心，也能通过他人变好促进自身的成长。我希望这个品牌每一步都扎实稳健，真诚地为用户和团队成员创造价值。",
        "time": "00:19:14"
      },
      {
        "question": "对于品牌AAD，它的基因里是否有对方（指对方即子涵）的影子？",
        "answer": "是的，AAD的部分基因来源于对方。例如，在视觉呈现上，我们改变了原本计划的站立姿态和传统Lookbook，转而采用抓拍的真实状态来展示产品，这体现了对方审美观的变化，尽管这些变化并未直接体现在对方个人的投资上。",
        "time": "00:16:27"
      },
      {
        "question": "在过去的四年里，你的领导力和赚钱能力等各方面能力是否有所升级？",
        "answer": "是的，我认为自己在各个方面都有所升级。这种升级并非一蹴而就，而是经历了由内驱力驱动的洞察和发现过程，最终在面临职业抉择时，通过自我反思和梳理，明确了个人需求并勇敢地做出了符合自己内心的选择。",
        "time": "00:20:45"
      },
      {
        "question": "在做决策时，你是如何通过备忘录梳理自己的思考过程的？",
        "answer": "当面临决策时，我会先回顾备忘录，里面记录了我对于想要的东西、为此付出的代价以及结果是否可承担等详细考量。比如计算存款是否足够、交接工作是否有合适人选、最坏情况会到什么程度等具体细节，通过不断修改和整理这些零散片段，最终鼓起勇气做出了决定。",
        "time": "00:23:48"
      },
      {
        "question": "你认为在女性成长过程中，自我认知的重要性是什么？",
        "answer": "自我认知在女性成长中非常重要，因为它让我们有机会问自己“我是谁”和“我想要什么”，而通常我们更多是被要求怎么做、必须承担什么。当我们能够聚焦自我，找回自我认知，就能找回内在的力量，并明确知道人生中什么更重要。",
        "time": "00:24:28"
      },
      {
        "question": "你是如何通过备忘录梳理自己的人生阶段并找到价值排序的？",
        "answer": "通过写备忘录的方式，记录下自己在这个阶段的人生追求，并在此过程中确定各项事务的重要性排序。同时，与信任的朋友、合伙人分享并征询他们的意见，获得支持和理解后，会增强自己对决策的坚定性。",
        "time": "00:26:28"
      },
      {
        "question": "你从别人身上学到的合作态度是什么样的？",
        "answer": "我从他人身上学到的合作态度是清晰表达立场，明确提出要求；在反对别人时，不仅要指出问题，还要提供解决方案，旨在共同完成目标，减轻对方负担。这样既能保持良好的合作关系，也能让每一次合作都成为加分项。",
        "time": "00:27:45"
      },
      {
        "question": "写备忘录对管理情绪有何帮助？",
        "answer": "写备忘录能让我在情绪产生时及时记录并冷静分析自己的感受，区分愤怒、委屈等各种情绪背后的原因，从而更好地理解自己，避免情绪失控导致的不良后果。通过这种方式，不仅能够更好地管理和化解情绪，还能培养更客观的自我认知和洞察力。",
        "time": "00:29:58"
      },
      {
        "question": "在职场中，我们常常觉得没有成就感，是因为什么？大学和专业培养了你什么能力，对你的未来工作有帮助吗？",
        "answer": "我们感觉没有成就感，往往是因为我们的工作成果并不直接影响到我们自身，无论做得好或差，都不会得到直接的赞美或惩罚。这导致我们在工作环境中逐渐脱节，甚至在亲密关系中也如此，比如今天穿得美不美或状态差，对方可能没有察觉，让我们感到被忽视。在工作中做出有创造力的事情，但结果并未产生改变，我们就会感到躺平、无聊，甚至觉得自己在这个世界中是无足轻重且没有意义的。大学期间的法律实习经历让我学会了逻辑的哲理能力，例如整理档案时的逻辑框架、SAB优先级排列等。虽然当时觉得工作无聊，没有实际接触当事人，但这些逻辑训练在日后的工作中，尤其是在管理公司和规范他人行为时，底层的思考逻辑非常受用。",
        "time": "00:35:42"
      },
      {
        "question": "如何看待职场中看似无意义的学习和工作？",
        "answer": "即使我们认为某个工作阶段无意义，但它一定能训练我们的某种能力，这种能力在未来的工作中可能会发挥重要作用。就像高速公路收费员的例子，看似无聊的工作也能通过观察、信息交换等方式找到乐趣，并培养出对陌生人的识别能力和关心他人的能力。",
        "time": "00:38:38"
      },
      {
        "question": "对于想要通过副业养活自己的想法，您有什么建议？",
        "answer": "我建议大家给自己一段时间去尝试，看看自己是否真的能通过副业养活自己。如果成功，说明自身天分、工作习惯和行业状况都恰好有利于此，可以继续发展；如果不成功，那它可能仅是一个兴趣爱好。重要的是要真实实践，而不是停留在想象阶段。",
        "time": "00:41:00"
      },
      {
        "question": "在司法考试的学习过程中，您获得了哪些受益终生的能力？",
        "answer": "通过备考司法考试，我学会了快速学习和逻辑思维的能力，这对我后来的工作非常有帮助。尤其是在面对新事物时，能够迅速把握框架重点，找出最有效的方法论，从而减少试错成本。",
        "time": "00:42:00"
      },
      {
        "question": "您是如何总结并运用成功人士的方法论到自己的新项目中的？",
        "answer": "我会找行业中成功的人士进行深度交流，带着问题去了解他们的痛点和经验，总结出适合自己的方法论。例如，在做播客时，我会向做得好的人提问并观察他们的创作过程，提炼出沉浸式陪伴式内容制作的基本方法论，再结合自身特点进行实践和调整。",
        "time": "00:43:41"
      },
      {
        "question": "你如何看待那些在取得成功后，为了撇清与他人关系而显得很“倔强”的人？",
        "answer": "我尊重他们的独立性和倔强精神，但如果我有可依靠的人，我会利用这种资源去认识新的人脉或获取所需资源，以帮助自己进步。我认为建立和利用人脉是一种有效提升个人能力的方式。",
        "time": "00:46:50"
      },
      {
        "question": "现在是否还有新的高增长经济机会？",
        "answer": "AI芯片和新能源是目前看来具有潜力的领域，但这些较远，对于很多女孩来说可能会感到排斥和压力，觉得需要不断学习新东西以避免被淘汰。",
        "time": "00:48:31"
      },
      {
        "question": "你对新事物是否有排斥感？",
        "answer": "我没有排斥感，反而非常好奇和兴奋，会积极去理解和掌握新技能。",
        "time": "00:48:53"
      },
      {
        "question": "你的幸福感更多来自金钱还是亲密关系？",
        "answer": "幸福感更多来自于人际关系带来的满足感和成就感，尽管金钱能带来一定的满足感，但真正的幸福感来自于与重要的人相处和被爱。",
        "time": "00:50:03"
      },
      {
        "question": "在你的朋友圈中，你提到的目标是什么？",
        "answer": "我今年给自己定的目标是在工作之余，多花时间与好朋友一起探索世界，享受美好的生活。",
        "time": "00:53:00"
      },
      {
        "question": "对于攒钱和享受钱的重要性，你怎么看？",
        "answer": "钱不仅是攒的，也是用来享受的。它能赋予你自由选择生活方式的权利，使你有更多可能性去实现自我价值。努力工作获得金钱回报是幸运，而不仅仅是期望不劳而获。",
        "time": "00:55:18"
      },
      {
        "question": "赚钱对你而言意味着什么？",
        "answer": "钱对我来说是一种工具，它能让我拥有自由选择生活方式的权利，让我有更多的可能性去掌控自己的生活。同时，我也坦然面对自己的欲望，明白赚钱和享受花钱是相辅相成的。",
        "time": "00:55:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "毕业两年收入八位数的赚钱智慧",
        "summary": "杨天真和她的朋友张子涵分享了如何在年轻时赚取可观收入的见解。张子涵，作为AAAD品牌的主理人，她在大学毕业两年内实现了收入达到八位数以上的目标。她的经历表明，赚钱不仅需要动力，也需要正确的方法和成长的过程。张子涵还分享了她对财务自由的看法和她对生活品质的追求。她的故事强调了年轻时通过智慧和努力实现财务自由的可能性。"
      },
      {
        "time": "00:02:36",
        "title": "母爱与创业：从接受资助到回馈",
        "summary": "讲述者分享了母亲资助他购买第一辆车的经历，以及后来他如何通过创新服务在服装行业取得成功，并最终回报母亲。母亲的资助不仅改善了他的生活，也成为了他创业路上的起点。在创业过程中，他不以赚钱为目标，而是专注于解决大客户的需求，提供独特价值，最终通过定制化服务赚得了大钱。成功后，他送给母亲一辆车，表达了对母亲的感激之情。"
      },
      {
        "time": "00:06:21",
        "title": "认知差和价值交换在商业成功中的作用",
        "summary": "认知差和价值交换被视为赚钱的核心因素。认知差包括信息差和对事物的理解，而价值交换则通过与网红等合作，提供独家定制服务以交换流量，实现价值共创。此外，通过不同能力的叠加，可以使产品或团队具有竞争优势。成功案例对于吸引客户和展示自身实力至关重要，而信息的扁平化使得维持信息差和认知差变得越来越困难，导致赚钱变得更加不易。"
      },
      {
        "time": "00:09:08",
        "title": "经营思维是品牌成功的关键",
        "summary": "在打造AAD品牌的过程中，经验积累和对经营的理解被视为最关键的成功因素。这包括对电商战略、供应链、以及目标消费者心理的深刻理解。尽管审美和产品细节对于品牌同样重要，但经营的本质在于确保品牌能够进入规律性的运营状态，允许团队在试错中不断前进。此外，过去经历中学习到的经营逻辑，如预算管理、成本控制、定期更新产品和建立稳定的客户订阅模式，都是推动品牌成长的关键。通过数字和财务数据反馈来调整经营策略，成为确保品牌稳健发展的基础。"
      },
      {
        "time": "00:11:50",
        "title": "创业者的素质与时代红利",
        "summary": "创业者需要知道何时该做何事更重要的是何时不该做何事。创业者大致分为两类：一类是白手起家，依靠时代红利和社会实践成长起来的人；另一类是有大公司工作背景，学到了许多优点但又不失创造力的人。无论是哪种创业者，都需具备对行业趋势的敏感度和及时抓住红利的能力。在时代红利逐渐退去的背景下，创业者的认知差异不再是优势，而是依赖于个人的经验、直觉和审美力。重要的是保持客观的自我认知，不因红利的来去而高看或低估自己。"
      },
      {
        "time": "00:14:28",
        "title": "穿衣理念与审美觉醒",
        "summary": "讲述了两个人通过合作项目深入探讨了关于大码女装的审美观念。一方通过拍摄大码模特的经历，挑战并最终改变了自己对美的认识，受到另一方直接影响，开启了对美的新认识。过程中经历了从审美框架的突破到接纳多样美的转变，强调了真实性和个人价值的重要性。"
      },
      {
        "time": "00:16:21",
        "title": "AAD品牌的创立与个人审美观的演变",
        "summary": "AAD品牌创始人分享了品牌创立背后的故事，强调了个人审美观的变化以及如何影响品牌的方向。初始，品牌采取了传统风格的look book，但创始人决定采用自然抓拍的方式，展现人们自然释放力量的瞬间，这反映了创始人审美观的转变。此外，创始人通过分享与朋友逛街的经历和对服装选择的思考，探讨了个人自信与穿着之间的关系，强调了穿衣服要符合自己的心情和场合，而非迎合他人喜好。创始人还提到了与母亲在穿搭上的分歧，这引发了对年龄、身份认同与自我接纳的深刻反思。整个对话揭示了AAD品牌的个性和创始人对时尚的独到见解，以及个人成长和自我认知的重要性。"
      },
      {
        "time": "00:19:05",
        "title": "AAD品牌的愿景与成长",
        "summary": "AAD品牌的创立者分享了对品牌的深刻看法，强调想成为他人生活中力量的提供者，见证并促进他人的成长与改善。品牌不仅关注销售和价值传递，更重视每个人包括员工、合作伙伴在内的共同成长和对美的多样化理解。经过四年的时间，品牌创立者感到自己在领导力和多方面能力上都有了显著提升，这种成长既来源于内在的洞察与发现，也得益于外在的要求和挑战。"
      },
      {
        "time": "00:21:33",
        "title": "一个关于职业选择和自我发现的决定",
        "summary": "四年前，讲述者面临着职业生涯的重要选择，是否继续留在当前公司。在经历了一段时间的迷茫和情绪波动后，一个晚上，他与一位合伙人（对方）通话，这位合伙人通过一系列问题帮助他理清了思绪，关注自己的真正需求。这个过程促使讲述者开始深入思考自己的生活和职业选择，最终通过写备忘录的方式，明确了自己的生活愿望，发现这些愿望与工作无关。经过深思熟虑，他做出了离职的决定。"
      },
      {
        "time": "00:24:27",
        "title": "自我探索与情商提升的旅程",
        "summary": "对话强调了女性在成长过程中认识自我和明确个人需求的重要性。讲述者分享了自己从小就开始思考“我是谁”以及“我想要什么”的经历，指出了社会和环境常常让我们忘记自我。通过内心探索和与他人的沟通，她发现重视自己的感受并非自私，反而能够得到周围人的支持和理解。此外，她还提到了通过提供解决方案而非简单反对来改善合作和人际关系的方法。最后，她推荐了自己的情商课程，旨在帮助更多人提升自我认知和情商。"
      },
      {
        "time": "00:28:29",
        "title": "通过写作管理情绪",
        "summary": "通过分享个人经历，讨论了如何利用写作来记录和分析自己的情绪，以此达到情绪管理的目的。一个有效的方法是当察觉到自己情绪变化时，通过写备忘录的方式来冷静下来，进一步分析情绪背后的原因。这种做法不仅有助于理解自己的真实感受，还能帮助调整个人态度和观点，从而更好地与自己和他人相处。此外，也提到了每个人应对情绪的方式不同，有人选择与朋友倾诉，而写作则是一种值得推广的自我对话方式。重要的是，在面对情绪时保持客观，不急于定性，而是先接受它。"
      },
      {
        "time": "00:31:41",
        "title": "创业历程与个人成长的反思",
        "summary": "对话内容涉及个人在创业过程中的心路历程，强调了自我调整和心态转变的重要性。叙述者分享了自己在休息期间的反思，决定再次创业的决策过程，以及对成功的看法变化。他强调了赚钱不再是唯一目标，更重要的是证明自己的能力，享受成就他人的喜悦，以及不断磨练和提升自己的技能。此外，通过创业，他不仅实现了体重的显著减少，还学会了在决策时不必追求完美，强调团队合作的重要性。整个对话反映了创业不仅是追求经济利益，更是一场个人成长和自我实现的旅程。"
      },
      {
        "time": "00:34:30",
        "title": "从个人经历到职场感悟",
        "summary": "讲述者通过分享自己的品牌创立经历，表达了对于自由、成就感以及个人价值认识的深刻理解。在未广泛宣传自己的品牌之前，他惊讶地发现一些品味独到的网红朋友主动选择了他的品牌，并在社交媒体上分享，这给他带来了巨大的满足感。此外，讲述者还分享了自己对于自由的全新理解，即真正的自由不仅在于无拘无束，更在于能够在日常生活中做出决策，并勇于承担其后果。他还提到了自己大学时的法律学习如何在实际工作中发挥了重要作用，强调了即使在看似无意义的学习中也能锻炼出对未来有益的能力。整个对话涵盖了个人成长、职场体验以及如何从经历中学习和沉淀的重要性。"
      },
      {
        "time": "00:37:53",
        "title": "从无聊工作中找到乐趣和成长",
        "summary": "对话内容涉及一个人通过与高速公路收费员的交流，发现即便是看似无聊的工作也能找到乐趣和价值，从而对工作态度有了转变。此外，还分享了个人经历，如何在不喜欢的法律专业中发现自己快速学习和逻辑思维的能力，强调了实践尝试对于了解自我和探索职业路径的重要性。"
      },
      {
        "time": "00:42:42",
        "title": "从实践中学习：构建自我方法论",
        "summary": "在学习和探索新领域时，先找到行业的成功人士，通过与他们的交流提取共性和适用于自己的方法，然后通过实践来快速成长和提升。这种学习方法强调了从实践中获取知识的重要性，同时也展现了利用个人资源和社会网络来加速学习进程的智慧。此外，还强调了接受失败和不断尝试的重要性，认为通过实践和错误，人们能够更好地理解行业和自己的能力，从而在新的行业或领域中快速取得成功。"
      },
      {
        "time": "00:47:41",
        "title": "探讨新经济趋势与个人成长态度",
        "summary": "对话聚焦于电商、网红经济以及AI芯片、新能源等新经济领域的增长机会，同时讨论了个人对于新事物的态度和学习新技能的重要性。一方面，表达了对于新经济趋势的好奇和乐观态度，认为掌握相关技能是重要的；另一方面，也体现了个人对于探索新事物、学习新知识的强烈兴趣和积极态度，强调了好奇心和求知欲在个人成长中的作用。"
      },
      {
        "time": "00:49:55",
        "title": "亲密关系与幸福感",
        "summary": "对话中表达了对于幸福感的来源有不同的看法，认为金钱带来的更多是满足感和成就感，而真正的幸福感来源于亲密的人际关系。这种亲密关系不仅仅限于恋爱关系，也可以是与朋友和其他重要人的关系，强调了在关键时刻给予支持和陪伴的重要性。此外，讨论了朋友关系的珍贵性，认为基于共同兴趣和生活理念的朋友关系是一种高级别的人际关系，能够给予人们强烈的满足感和滋养。最后，通过分享个人经历和目标，强调了与好朋友共享世界美好的愿望。"
      },
      {
        "time": "00:53:27",
        "title": "追求生活体验与财务自由的人生旅程",
        "summary": "在人生的不同时期，人们可能选择不同的生活方式。一位即将年满40岁的人，分享了他对生活体验的渴望，包括探索世界和尝试不同的工作。他意识到，为了实现走遍世界的梦想，需要有足够的经济支持。尽管在过去，他对于表达对金钱的渴望感到不好意思，但现在他能够坦然面对自己的欲望，认识到赚钱并不仅仅是为了消费，更是为了获得选择生活方式的自由。他强调了努力与幸运的重要性，认为真正的幸运来自于努力后的回报。通过设定明确的目标，并为之努力，人们可以实现自己的梦想。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "毕业两年收入八位数的探讨"
            },
            {
              "children": [],
              "content": "如何正确搞钱"
            },
            {
              "children": [],
              "content": "个人成长与创业经验分享"
            },
            {
              "children": [],
              "content": "价值观和生活方式的选择"
            },
            {
              "children": [],
              "content": "人际关系与情感沟通"
            },
            {
              "children": [],
              "content": "未来工作的展望与期待"
            }
          ],
          "content": "主要话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创业初的挑战与困惑"
                },
                {
                  "children": [],
                  "content": "通过实践不断学习与成长"
                },
                {
                  "children": [],
                  "content": "创业过程中价值观的转变"
                }
              ],
              "content": "创业经验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找内心真正想要的东西"
                },
                {
                  "children": [],
                  "content": "通过备忘录梳理人生想要的东西"
                },
                {
                  "children": [],
                  "content": "重要决定与心态的调整"
                }
              ],
              "content": "职业选择"
            }
          ],
          "content": "个人成长与创业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为赚钱与花钱都是正常需求"
                },
                {
                  "children": [],
                  "content": "认为钱是实现自由生活方式的工具"
                }
              ],
              "content": "对金钱的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友和亲密关系带来的幸福感"
                },
                {
                  "children": [],
                  "content": "生活体验与旅行带来的满足感"
                }
              ],
              "content": "幸福感的来源"
            }
          ],
          "content": "价值观与生活方式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重要时刻的及时沟通与支持"
                },
                {
                  "children": [],
                  "content": "通过旅行和共同经历加深友谊"
                }
              ],
              "content": "朋友间的互动与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视面对面交流与深度对话"
                },
                {
                  "children": [],
                  "content": "认为真诚和用心的交流能带来情感的滋养"
                }
              ],
              "content": "沟通方式"
            }
          ],
          "content": "人际关系与情感沟通"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对AI、新能源等新兴行业的兴趣与好奇"
                },
                {
                  "children": [],
                  "content": "认为新兴行业带来的是新的机会而非威胁"
                }
              ],
              "content": "新兴行业的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "均衡工作与享受生活"
                },
                {
                  "children": [],
                  "content": "认为工作不只是为了赚钱，也是为了实现个人价值"
                }
              ],
              "content": "工作与生活的关系"
            }
          ],
          "content": "未来工作的展望与期待"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话的核心在于个人成长、价值观的塑造、以及如何通过不断的自我探索与实践，找到真正适合自己的生活方式和工作模式。"
            },
            {
              "children": [],
              "content": "强调了人际关系在个人成长中的重要性，以及如何通过有效沟通和深度情感交流，加深与他人的连接。"
            },
            {
              "children": [],
              "content": "提出了对未来工作的乐观展望，鼓励人们拥抱变化，对新兴行业保持开放态度。"
            }
          ],
          "content": "结论与建议"
        }
      ],
      "content": "杨天真的博客对话脑图摘要"
    }
  }
}