{
  "pid": "65cef9e3cace72dff8d98de3",
  "eid": "66d59d834a0f950f84f6edaf",
  "title": "vol.11对谈VOGUE新主编Rocco 爱折腾的人一路向前",
  "task_id": "3vl8qg4ga6dlqpr2",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "他什么都懂，却还那么天真。大家好，我是杨天真，欢迎来到我的博客。天真不天真？经常有人问我为什么去创业？然后为什么不负责经纪业务？因为我就是一个非常喜欢新鲜感和挑战的人，简单的重不会让我觉得索然无味。我又是那种想要什么做什么就立刻开始行动的爱折腾的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "今天我邀请到我的好朋友，他在我心中也是一个折腾狂人，是我们新上任的服饰与美容做过杂志的编辑总监。他之前也是著名的南龛GQ杂志的编辑总监，在之前是GQ实验室的负责人。我们一起聊一聊关于折腾的话题，欢迎roc o大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "我是rocco刘冲。经常有人问我为什么不出去创业？对我就说不不不，我还是喜欢做自己熟悉的东西。做自己熟悉的东西并不意味着你不折腾，你可以很轻松了。我过去在GQ也做了很多折腾自己，折腾团队的事情。现在我又迎来了下一重职业身份，就是以美容log的编辑总监，不可谓不折腾。跟大家聊一聊这些事情的背后，我自己为什么会这么能折腾，这么愿意折腾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "问候他的第一个封面作品，也就是我九月看刘亦菲的封面刚刚上市。对于这个封面你收到了一些什么样的反馈？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "其实大家没有太多人给我一些真实的反馈，我觉得现在好像得到正面反馈越来越难了，大家不愿意说真话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "你说的这个是一个现象，就社交媒体上已经很难看到真评论了。所以我会特别看我所有播客里的评论。我觉得播客里的评论此刻还尚处于一种真实状态，还没有被人布局过。原来我是很喜欢看弹幕的，我觉得弹幕里都是真东西。我现在会观察有些节目一上线，他弹幕就已经满了，我就知道那肯定不是真的。所以我觉得从那个弹幕里去看反馈，已经看不到真东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "因为你周遭的人，比如我最近出了新书，所有人都会给你一些反馈，你会接收到很多赞美的信息。但我当然你知道不可能确实好的。我其实会很想听到有人给我一些建议，你这写的不好，你可以怎么做？我觉得那个会更宝贵。但我已经很久听不到这些东西了，听不到的。所以只有在你非常信任的人和他特别认真的对待这个事情的时候，你才可能会得到一些真实反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "但是这些人在哪里呢？其实说实话，大家哪怕是你非常信任，非常真诚的人，他其实有的时候也会考虑到你的感受。比如说你昨天看看了魔鬼的觉刊封面，你觉得怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "我觉得没有惊喜，我觉得水准很好。但是没有惊喜就是一个美的封面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "你知道我在做创作的时候，其实都是要有高大的，就一定要有惊喜的。我自己当时铺成的一个惊喜感，其实就是在于你没有见过刘亦菲这个样子。第一点就是时尚，它像一面镜子，反映了当下所有的生活方式，它永远都不是一个空中楼阁一样，不关人间世事的样子。那其实现在大家流行的就是一个松弛感，所以我看到刘亦菲过去拍的所有的封面都是大礼服很典雅端庄的样子，我就希望把它打造成一个很日常生活的样子，这个就是一个我生活中也可以看到这样的女孩，我也可以跟她有一些共鸣感，她身上的所有的一些身材没有那么完美的地方，其实也没有怎么修，她确实是瘦了很多很多人觉得她身材修了很多，但她其实确实是我们没怎么修，腰部腿部都没有怎么修。我其实走的最原始最本真的一个他这个我本来希望大家会觉得是一个亮点，但其实可能网友还是喜欢九月刊。会是那种非常金碧辉煌，美轮美奂的建筑、人、大场景这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "你刚才讲这段的时候，我有两个观察。第一个观察是你有一个上帝视角。这个上帝视角是你对刘亦菲她过去所有的形象呈现，你是有研究的，然后你做出差异化。但是绝大多数人是不会去看的，他是没有办法线索性的把过去所有发生过东西串联出来。于是得到一个结论，叫我没有看过这样的刘亦菲。他是单点接触信息的，他可能之前没看过他别的封面，或者是他对他的画面本身创造的独特性。你是返璞归真的，这种返璞归真的东西对很多人来讲叫没有信息量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "可能很多人是这么看这个问题的，我现在感受到非常强烈的一点就是大家对于信息量的捕捉。因为我们在行业内，然后我们看很多信息，它是有历史的，是带着历史来看现在这个人的。但绝大多数网友观众他是不看，他可能看过不记得了，或者他甚至没看过，他就是单点信息的捕捉。所以其实想要通过化繁为简的方式去创造出差异化很难。这个只对于有历史信息接收的人，他是有效绝大多数人来说他感知不到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "其实你知道吗？我有拍了三个封面，前面有两个预告封面，我说实话我最紧张的是正式封面发布的时候，因为前面两个封面其实我有一种预期，就是大家反应会不错。因为第一个是黑白的，有一点男性化打扮的大肩膀。第二个就是一个绝美的，有一个大陆背，有一件很奇怪的一件服装的单品，穿在身上像一个棒，整个人也是一种非常素净的美。发第三个的时候，我自己是最喜欢的。但我在发之前我自己会觉得这个真实封面有你说的这个问题，可能大家不会被理解成为是返璞归真或者是大道至简，而是会有一点平淡无奇。我其实是有预期的，但我觉得还好了。有的人也确实get到了一片，没有这样子的一个非常返璞归真的呈现，我觉得还行，比我想象中好一点点。我发封面新闻很紧张的，超紧张的。我之前任何一个封面发之前我没有这么紧张过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "对，就是等于是第一个你的封面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "其实原来预计是十月份是我的第一，但刚好这一期拍摄，因为播到了这个时候，我刚好就参与进来了。整本的内容我没有参与很多，因为之前都已经制作好了，但这个封面是我有参与拍摄的。最近我真的说话太多了，我会碰到所有的人讲一遍你对walke的新的vision是什么。每次你知道还得对每一个人他会有一些内容的微调。因为我大概知道每个人性格是什么样的，他可能会对哪个点会很嗨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "你说每一个人是指团队吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "品牌内部的人，外部的人都得聊一遍。然后中国的人、外国的人很难的。我当时要弄简历，我其实就想，天哪，我已经有15年没有简历了，我得重新简历助理。他给我下载了一个特别花里胡哨的模板，然后我就要我要极简，我自己手动做了一个非常简单的一页纸的简历。因为内部需要官宣或者是对外发稿，需要这个简历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "所以你的简历上内容是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "其实就是把我过去做的一些事情列了一下，没有太多的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "你练完之后你会觉得我的人生好精彩，还是说怎么就这么几件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "后者完全就是这种感觉。我觉得说来说去，其实大家觉得在GQ带领他完成了一些什么新媒体的一些转化，做出了一些GQ盛典，然后就没了。有一点感慨，从09年到17年我也没做什么，做一些很轻松的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "09年是GQ创刊的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "对不对？我创刊的时候就在了，但我原来也在别的一些媒体短暂工作过来，就非常方便的把它们省略掉了。但这个九年回想起来，我觉得这段时间看的书、看的电影，听的音乐，其实都是对我后来做的东西有积累。所以现在我会经常觉得有一点灵感枯竭。其实是因为我从现在2024年往前到七八年，我没有那么多的积累，都是在消耗，这个就是一个很大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "IT time to with. 记得我们俩第一次见面那天吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "我们首次见面其实是在拍摄鹿晗了，然后你就是一个大卷，戴着墨镜，我是个大卷，他好像是梅远贵拍，我记得是对，没有跪，你自己靠着墙，我不知道在想什么，我就觉得哇哦经纪人就这种感觉。后来第二次就是看到那个出发日期的时候，你出来时候哭得跟鬼一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "我觉得那个电影很感人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "就完全不同的两个面相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "那次我就记得是那部看片，然后你跟子姗一起去的，觉得子姗演的很好。小鹿在里面是他第一部电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "那个演的也很好感觉特别纯净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "我们熟起来其实就是因为一起玩狼人杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "对我觉得这个东西就对我来说是一个很重要的。我需要有一个时间完全的不想工作，平时的工作确实对我的索取会太多。我现在狼人杀不玩了，我可能就是会打麻将。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:45",
      "text": "我现在就在玩掼蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "你会打掼蛋吗？打掼蛋打很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "真的，那我们要约一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "可以约，这个可以灌蛋，也OK。我就是需要一个完全的不用想工作，哪怕就是类似于打完麻将，打完掼蛋之后看到两三百条微信，那个时候压力是很大，但是起码在前一段时间我是可以做到完全的不去理会工作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "所以你是那种工作时候就完全工作，然后玩的时候就可以纯粹玩的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "对，但是肯定是玩的时候纯粹玩的时间没有那么多。现在你知道就是很多事情要做。没有办法让自己闲起来，就会觉得如果让自己闲一点的话，就觉得自己好像有罪一样，会有这种感觉。尤其是现在到一个新的团队，感觉好多事情好多人要沟通。我当时跟总部夸下海口说，我可以不带一个人空降兵。当时安娜面试我的时候说，你肯定是要先把包括这个团队调教好，所以你不要带羁客的人过去。我当时就有一种盲目的自信，我觉得我可以，但现在发现好像他是挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "对还需要一点时间养成他们对你的指令的理解。比如说我新换了团队，因为我的团队是常换的。我的状态是我的团队在我这儿适应好了之后，我就会把他们发出去服务其他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "所谓的黄埔军校的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "我就是一个我觉得内部培训班，因为在我这儿他们做坏了或者做错了，我是能兜底的。但是我觉得我把他们训练好了之后，他们再去服务别的艺人。就是一个有经验的状态，不会留任何一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "最核心的人在你旁边吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "会有一些我是按业务分的，比如直播业务假设只有我做，那他们就只为我工作。如果有别的艺人需要，他们就去支持别的艺人。在我这就是一个做训练跟做培训的过程。所以每当换新的团队的时候，我以为我已经讲的很清楚了，但是他们理解的时候是完全的不一致的。同样一个词语，哪怕它是一个大家都认知的中文，但是每个人对它理解是不一样的我就发现其实一个好的沟通是一定要把这个中文的内涵产是清楚的。所以刚开始换新团队的时候，我现在就会用一个做法。每当有一个冲突或者一个小的误解发生的时候，我就会说我们先stop一下，我们来解释一下大家对这个词的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "但我是觉得有的时候可能大家记忆性不好，你说的那些东西他们都忘了。比如说我教我团队这个方案应该怎么写，我就觉得你哪怕是真的是还原我的说法，其实都不会给我这样的一个方案。我有看到一些好的同学们，他其实是在跟老板开会的时候，永远是开着录音笔的。哪怕是非常小老板给你的一个任务，他就有拿录音笔，能最大程度的保证他对于一些细节的不缺失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "我们公司是有一个白皮书制度的，我给每个艺人做了一个白皮书，就是他的工作习惯、生活习惯，以及上一个团队在什么事件上犯过一个错误。然后这个错误之后，大家共同的认知是什么？因为其实你知道我们经济行业人的流动是非常大的。所以我们给每个艺人做完这个白皮书之后，其实在换新团队的时候，他会有一个理解。你就像比如我的助理工作，我上一任的助理就会写一个非常详细的关于我工作习惯，我的词语表达的白皮书。然后这个白皮书是他会跟我过的，我会让他再补充一些他没看到的东西。新的助理入职的时候，他就要跟他解释这个白皮书上的每一个内容是什么。他先从文字上基本有个认知跟理解，再从实践中去校正，我觉得效率就会快很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "对，我们也有一个类似的SOP，有的时候新来一些编辑，不知道我们做很多内容的一些格式或者一些方法论都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "那你觉得这个是大公司才有的一些东西？因为康泰纳仕他是个国际集团，所以其实它是一个很大的公司，也是传媒集团里面非常大体量的。你15年前就进入这样一个大体量的公司，你觉得当时的你是完全适应的，还是会有一些不适应的东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "大家其实都是靠灵感的，没有那么的有这种组织性条理性的。这个我觉得是很多，尤其是在国内的一些传媒行业的一个存在的很大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "但是你们公司会有一些硬性规定吗？比如要打卡或者什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "没有我据我所知大部分的传媒公司都不需要打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "我们公司成立的时候，就公司是否需要打卡这个问题，几个创始人展开了深度的讨论。最后哪一方赢了，最后要打卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "各有利弊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "我们是一个灵活打卡制度。比如说你可以在外面打卡，你不用非要到公司来打卡，以及你可以迟到。但你要提出理由，我们也是有个调休制度的。比如说你在周末加了班，你是可以在平时工作的时候进行调休的。就今天你只要没有事儿就可以调休，而且你可以集中调休，所以它会相对灵活一点。但是我的感受是，如果没有一个制度的话，大家会更不知道怎么遵守它就会更散掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "其实我们做的很多事情，其实在原来的杂志后来开始做新媒体，视频什么的。很多时候它是以作品导向为主的。并不是说你做的这个事情你完成了多少，你这个升级打怪的过程中你升级了多少关，这个不是重点，而是最后你是不是把怪打倒了，你是不是有一个好的作品出来，我确实是在不打卡的这个制度下待久了，我会想要要求打卡，可是已经覆水难收了。那么多人都已经习惯了，那么多人会把不打卡当做这个工作最大的福利之一。你重新改的话其实有点难的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "我是考虑到会有这个问题发生，所以我们当时在创立公司的时候就明确了这个公司是需要打卡的。但是只要你有工作你是可以不来的，或者你有特殊情况你也是可以不来的。但是我觉得基本的那个东西要在那儿，要不然就会有一天可能有这种覆水难收的状态。因为当你要开会或者你要做一些讨论的时候，其实人在公司他效率是最高的，他会比远程和那一切我觉得要效率要高。反正我自己是不太适应远程办公的，我总觉得讲不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "对，会肯定是当面的时候，更有那种火花4溅的时候，那肯定是我觉得很难的一个点。就是在我现在做的很多事情，感觉都在于这个行业的某一些没有那么好的制度去对抗，包括我自己跟自己也是在一种对抗当中。你知道我的星座是双鱼座吗？其实我自己性格当中有很多的那种散漫自由，天性就是没有那么有条理的一些弱点，我都是在跟自己做斗争，包括我的MBTI是INFP，看那个人物就是一个蝴蝶小捕手的样子，感觉是一个很不靠谱神经刀的样子。所以我其实在做的很多事情都是我刻意的跟我性格当中的弱点去对抗，我不是一个特别内耗的人，但是在这些事情上我会内部消耗很多有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "leadership这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "对，所以我一直告诉我自己，我的上身已经是处女座了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "我就是一我上身也是处女座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "龟毛的处女座有自我催眠的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "我确实觉得我比小时候呈现出更多处女座的气质。我小时候真的是非常随性，我现在会对那个事情的控制节奏会更强一点。这个事情如果不是我预想中的那样，我就会产生情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "你觉得这是个好事儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "我不觉得这不是一个好事儿，甚至我觉得这是个很糟糕的事，它会让你内耗严重，我基本上已经是个没有内耗的人了，但我仍然会观察到我自己在一个事情不如我所预期的发展过程中的时候。举个很简单的例子，我前两天不是出去旅行吗？我们有六个人，然后其中一个朋友负责租车，他本来要租一个可以坐下六个人的车。他到冰岛的时候，租车公司把我们的那辆车租出去了，被迫他只好租了两辆车。因为我脑子里会有计划，比如六个人在车上可以一起干嘛，然后这些事情都不能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "实现的人可以打个惯蛋什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "对，就是可以干的。很多事情都干不了了，我就会气呼呼。但是我观察到我自己之后，我就觉得这是不好的。因为人生会有太多意外了。就是你能力再强，你做再多准备工作，他也不可能一切如你计划的那样发展。而我小时候是完全接受意外状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "就很随意上天给你一个柠檬汁，把它变成柠檬汁。当然你可以把最坏的场景都能做最好的一个处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "我现在还是这样，因为你都已经想到最坏场景再怎么准备了，结果事情的发展还超出你的预料的时候，你就会觉得我白干了，我就会有一种受挫感。我原来真的是没有的，我现在这种东西会越来越明显。我不知道是因为我上升变处女座了，还是年纪大了，还是什么状态，我觉得我没有原来那么的弹性了。对，但是我观察到这个之后，我就觉得我得调整，我不能这样子。包括有时候我对别人的指责或者产生的情绪，都是因为事情不如我预期那样的发展，我觉得这是一种很不好的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "我在某些事情上可能掌控欲强，但是我在这种真的不可抗力的面前，或者是某一些朋友或者下属犯的错误的包容性是极强的。因为我自己知道我有一个你的方案，但像你那个场景，我觉得太不是事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "这就是我对自己的观察。它本来就不应该是一个事儿，但是它会成为一个事儿。在我心里肯定是我有某种机制出现bug了，所以我正在观察他是什么？那个bug是怎么产生的？为什么我会越来越在意这些东西？然后是我的自我意识太高了，还是我的什么问题？所以我正在观察他，我觉得我比原来进步的一点是我发现我的那个bug的速度变快了。然后我一旦发现之后，我就会想去解决它，我就不想让我自己卡在那个东西里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "你会去问别人的意见吗？就是类似于你真的有这个问题，然后你会问身边你亲密的人，你们是不是察觉到我这个问题？如果你们真的察觉到，我就改。如果其实只是我自己一厢情愿的认为的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "其实也还好，我会去问的。比如说说我假设对你很有攻击性，你跟我反馈了这个点，我就收到这个反馈之后，他就会留在我心里。然后我会找一个可能我们共同的朋友去问，在我跟你的交流里面有没有呈现出攻击性？如果他也说有，那我就意识到可能是我没有察觉的，我确实产生攻击性了，那我就会去想调整。我还是希望自己能够得到正向反馈的。我觉得没有人能够全知全能的觉察到自己的一切。如果没有一个反馈机制，其实你是会很容易膨胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "因为有的时候我还是觉得我去收到不管是正向反馈还是负面反馈的时候，你知道我是一个霸气冲浪的人，真的我会去搜自己的广场。有的时候看到有些特别闹心的话，但我自己可以很快消化。但其实我主要也是想看大家对于我的一个表现的一个评价，以及对于某一个作品的一个评价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "所以还是会去看。其实很多人对于这个时尚编辑的工作到底是什么？这个视觉呈现落实到一个图画上、照片上，最后是怎么呈现的？包括文字跟组织这个事情，很多人是特别没有概念的。比如说你能成为主编，你觉得是你在这件事上特别有优势，还是什么东西让你成为了主编？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "很复杂的因素。其实我做不适于美容博客的主编是非常奇怪的一个过程。包括今年4月份之前，我从来都没想过去做这样的一个身份的一个转变。是有一天晚上，真的是我接到的一个邮件。他其实问我的是一些关于别的类似于GQ的工作，或者是一些整体的规划什么的。因为他作为全球的首席内容官，他会管不只是我，可能还有GQ、AD，查ller都管。告我那天晚上就喝了点酒，就是莫名其妙就有一点比微醺再再勋一点的那就是醉了呗，没有到那么醉，因为起码我还能够回一幅条理清晰的邮寄给他。我就说那我去试一下，我今天真的是我对天发誓，我没有想过做这个转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "所以那个瞬间是你毛遂自荐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "是我跟他说我想试一下，然后他就立刻给我打电话过来了。就是说我没想到你会想要，因为我们一直觉得你在即刻很开心。其实我们面试别的人已经到比较后面的一个阶段了。但是如果你想试的话，你也可以跟他们有一起竞争的机会。当时还是在醉酒的状况，然后我就说好，结果他说好，这两天你给我方案呗。我说，什么鬼，这两天你要我教给你一个，就是怎么去把这个work china的整个的内容重新以rocco的方式来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "所以你在喝多的那一天之前，你完全没有构思过这个命题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "没有你就现想的，包括你刚才说很多人都做媒体，其实不太知道怎么做。但其实我们现在工作也比较的整块，大概是分为四块。一块是print还是传统的纸媒部分，一块的气桶。这个digital在国外其实算是因为国外的网站或者是instagram，其实都是还是会发很多图片文字性的东西。我们统digital还有一块就是video，所有的像国外也有tiktok，我们国内也有各种平台可以发视频。我们做的所有的视频这一块算是我们的一个重要的业务基石。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "还有第四块就是各种线下的，包括大家可能知道的GQ盛典，也有有金榜AD也有AD100各种。其实每一个媒体品牌都有自己的线下活动。线下活动其实是蛮好的，可以向整个观众和品牌展现整个品牌的一个实力的集中发生的一个事件。所以我就按照这四个领域想了一下我对word的构想，然后过两天就发给他了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "发给他之后，他说他看一下，看一下之后，那个时候就是日内瓦的表展了，我就去了。你知道跟国内也有时差，国内的工作也要处理，跟纽约有6个小时的时差。然后在日内瓦表展进行到一半的时候，安娜就说，听说你在日内瓦，那你干脆来纽约面试一下得了。我说要面试什么？他说就是你的那个方案重新做一个给我。我说为什么？他说我觉得还是颗粒度不够，还是要去去更具体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "颗粒度不够这个事情用英文，请问怎么说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "Cking in details就是我缺少细节，我觉得翻译的很互联网化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "Raco他是英文专业毕业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "但我英文最近也退步了很多。因为在如果要跟国外沟通的那个密度真的是比我想象中要多。其实在日内瓦他还给我安排了一个我们集团的首席人力官的面试。但是我那个时候正在日内瓦表展的场馆里面，没有地方给我开会。我在一个地方开会就被人赶走了。他说这个地方是别人拍视频的地方，我就被迫到了大唐的某一个犄角旮旯的地方。我就在那边拿着个手机总开了1个小时的面试。虽然那个首席人力官我之前也认识，因为毕竟同一个集团的过去沟通过，但其实问的问题还是蛮深度的，需要我花功夫去好好解释一下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "然后面试完了之后，他就让我两天之后飞到纽约去，两天之后从日内瓦飞到了纽约，我那个方案是等于是没做的，因为我在那个日内瓦调整也要做工作。各种拍摄，你知道表演是很辛苦的。所以我几乎就是在我飞到了纽约之后的那一个下午和和第二天的一个整天，我跟我的一个同事，也就是兔子，我们就一起在那个酒店里面把那个方案重新做了一遍。然后后一天我就去面，面试完了之后，当天晚上就飞回了北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "因为北京还要做一个GQ的活动，所以我们把它称为惊魂48小时面试。我基本上面了十轮，十轮差不多十轮每轮是两个人，然后是从早上九点开始车轮战，说不叫面试。它没有说的那么的正，就是直接说聊一聊未来这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "假设你要做过我的话，会有一些工作的交集，你们跟他聊一聊。但其实大家都是问问题，你想怎么做？中国的市场到底喜欢什么样的内容？各种各样的，每个人根据自己的那个领域都能去问问题。我到最后就真的是变得筋疲力尽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "然后我去旁边去有自动贩售机，我想去买个可乐，每次一刷卡是扣款成功，但是东西不出来。我也不知道为什么，我就是为了买一瓶可乐，我扣了四五次钱，所以我气死了，我就直喝白水去了。我刚想喝一点可乐来点劲儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "然后到最后面到下午四点钟的话，就是跟他来面试，面试完了之后那个是1个小时。那个其实是最需要能量的地方，对不对？但我那个时候已经筋疲力精疲力尽了，所以没想到我真的15年没面试过，一面试就来一个这么猛。因为过去的GK好像也都是一路做上来，并没有这么的标准的需要去面试的。然后我当天状态就很不好，就是跟any面试的时候其实没有的很好。因为我就跟他过我那份方案了，他其实这个也觉得不好，那个也觉得不好，他都觉得我想表达那太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "因为在中国做媒体或者做内容，其实有一个小小的跟国外不同的地方。国外就是把一个大活动做到极致，主打一个点。中国其实有各种，尤其我原来在GQ的思路，我就想把这个活动做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "多天了我去GQ的活动简直就是人生最累的时候，大概有七八个室友干，真的累死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "对，很多艺人跟我反映就是说有当然年轻的艺人有来，稍微有一些像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "我们这样上了年纪的人就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "累死了，真的不想来。但是最后可能也还是像你，你也会来支持我们。但我就在呈现方案的时候，就把我的活动想类似为期十天。然后第一天干嘛他就吓到了，然后我跟他说我在国内GQ做直播的时候，跟我们的红毯，再加上那舞台内部表演，直播会维持长达4个小时。他当时墨镜儿都快吓掉了，他就没有任何的直播的内容，需要持续4个小时以上，1个小时就最多了，所以我感觉我收到了很多否定的信息。我当时其实就很累，累了之后就那天晚上就会回国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "那你那会儿是觉得这个工作没戏还是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "我也没有想。因为说实话我酒醒了之后，我其实是有一种进退失据的心态。一方面我觉得如果我面试成功了，我会有点难受，因为我需要舍弃掉GQ的一切以及word差异的未来之路。其实还是没定，我也不知道我能做成什么样，对不对？要是我没成功，面试失败了，我觉得这肯定对我也是一个打击，我整个就处在那种空空荡荡的这种，包括我那48小时确实累，整个人就emo了好久。但其实很快几天就差不多定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "但我觉得你还是很猛的。因为我在想，如果一个人已经在在GQ的主编这个位置上，并且做的很好，收到的都是赞美的时候，他再去挑战一个新的东西。我想绝大多数人可能都会选择那个安稳。你觉得是什么底层的，你的什么个性或者什么东西刺激，你还要去做一个主动去迎接一个挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "其实很多人会觉得我做这一步是看似是一个没有退纬路的，做的不好的话，其实说实话你是回去去Q的，你也就是可能把你之前做到的某一些小的成绩，基本上都是所谓是一个抵消或者抹杀了。但我是觉得voc是一个那么好的品牌，过去其实不管是哪一任主编，都有可能以自己的方式，为这个品牌有做一些添砖加瓦的工作。就更不用说我130多年的整个在全球上的历史。我觉得是一个有很多archive可以去挖的东西。所以我觉得如果自己能做好，就是有一点点盲目的自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "对我觉得它应该像一个皇冠，每一个职业都有他的皇冠。所以我觉得可能在时尚杂志这log的主编肯定是皇冠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "就可能过去有一些不好的一些传闻或者什么，大家会觉得在这个公司做事其实很难，尤其是很多人说这个封面都是安娜定的，安娜就是会想要这么做，想要那么做。我工作这几个月下来，他是一个非常尊重local市场的编辑总监的决定的人，他不会横加干涉很多事情，他也不会主动定封面人选，他也不会对你的拍摄横加指责，觉得这是误传了。我也不知道为什么会有这样，大家可能会觉得这个地方。在中国只是一个提线木偶傀儡罢了，这事实并非如此。所以我觉得可能就是有一些误传。大家觉得在这边做一个傀儡的主编有什么意思呢？有可能，我之前也会有这样的感觉，然后包括跟安娜开会的时候肯定会有一点紧张，但是现在就没事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "我们经常除了邮件之外，还是会短信沟通。他回邮件回短信都是一分钟论秒回非常快。他每天中国就是北京时间四点左右的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "他在纽约那是12个小时时差。他是每天今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "早上四点起床。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "是没睡还是起床？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "四点起床你换算成纽约时间十点左右的时候，他就不太会回短信了。但是你再过几个小时到纽约时间的早上四点左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "他一定起来。所以他的工作其实除了对亚洲，还要对欧洲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "他要管全球，他管的更多的是全球所有的品牌。但是我们会有一个每个月的或者是双周的一些会议，讨论一下全世界有什么有趣的事情发生了。但他对其他品牌，像GQ或者是看看其他的这些品牌，可能就是按半年或者是年的那个程度去聊一下顾问这种东西。所以大概就是这样的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "后来就宣布我拿到这个职位之后，那种空荡荡的失落的感觉也是持续了好久。刚刚你问我的那个问题是我为什么想要去做这个事情？因为我是真心的，我是一个很折腾型的人格。我还是真的想要把一些我在GQ未尽的一些想法，不管是通过vog更好的串联起来的一个国际资源也好，就是国外的一些有趣的演员艺人，或者是国外的一些创意人士的资源，以及在国内可能在女艺人方面的一些影响力也好，觉得是可以通过这些可以把我的想法实现的终极目标。那个时候在面试的时候，我跟他说我想做一个中国版的，改了就是被立刻说no rocker，你不应该做任何别人已有的一个埃批的一个翻版，你要设定一个更高的目标。所以我觉得是以后跟他沟通，也不要跟他说我要去做一个美国的什么IP的一个别的版本，一定要创新，一定不能做第二个什么东西。大家懂我意思就好，我就是想做一个那样子的一个有趣的、造梦的，可以给人灵感启发的，美轮美奂的一个时装盛宴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "我认识roca，因为很多年了，我们在一起玩狼人杀的时候，我就能感受到他是一个观察力特别敏锐，然后分析能力特别强的人。但我觉得他跟我有一个非常强的共性特质，就是我们都非常的爱折腾，就是大家都觉得你已经很不错了，然后你是会不惜放弃你已经打下来的江山，你要去重新另外一个领域去策马扬鞭一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "我没有你那么厉害，你是觉得步子跨得很大，可以做一些跟你原来的工作风马牛不相及的事情。但我好歹这个转化还是比较丝滑的，我甚至连办公室都没换。我的这个转化真的跟你比起来，我觉得没有那么大的体感上的不适，更多的可能是类似于这种精神上的一些焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "但我还是觉得比如说哪怕你在做GQ的时候，最早做GQ实验室，你从内容上的创新再到其实你记得20年你拍了一个纪录片系列吗？你还当时拍过我就是那也是比较早其实开始做这种视频内容上的东西，我那个纪录片真的拍了好久，甚至我记得印象最深的就是rock还拍了我们有一天打了7个小时的狼人杀全程的过程。虽然最后在成片里大概只用了不到一分钟，但是那天整个团队就是在拍我们玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "了拍了很多素材，确实是我就觉得那一系列好几集的视频，我不知道你怎么想，但是至于你以及当时一些拍对象，却都是一个很有意义的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "我觉得很有意义。其实我那个视频之后被人翻出来，最传播的一段是你跟我跟朱，一旦我们在吃饭的时候，你当时问我，你觉得直播未来会是什么样子？我说我觉得直播未会那种形式的，这种叫卖式的直播就可能大家会不太喜欢。但是实际上在20年21年的时候，甚至到了差不多22年，叫卖式的直播都是非常火爆的，而且是垄断式的。其实直到了二三年22年底，二三年才有了这种新的内容是直播的出现，包括董宇辉、董洁老师，现在李但的直播都是以内容向为主的。你在笑什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "你在直播间太太好笑了，偶尔刷那个小红书，我也看到他在卖一些东西，我觉得真的很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "我自己觉得你肯定还是想记录一下时代的声音，跟这个时代里比较你觉得有意思的人。所以当时那个纪录片拍的时候，他记录了我当时第一次直播，你还体验了一下记录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "我当然记得。对，跟我一块卖了，还有姜思达一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "对我现在看那个片子，有时候会重看那个片子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "我也会有的时候刷到卡顿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "我就全都看了。我在你家，然后你做饭，我们俩聊了很多，关于未来你还给我了一个拼图。我现在在看，其实那个是四年前了，你看又是一个六月份八月份的状态，整整四年。但是就觉得恍如隔世，其实觉得很快，因为我是2014年创业的，差不多过了六年我去做了新的业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "折腾的心就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "开始折腾做了。然后那时候也是我刚开始做大码女装的时候，今天看好像这些工作又到了一个节点。你看我今天又开始做新的博客，开始做一些新的内容的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "我曾经跟一个投资人谈话，他就非常想投我。我就很真诚的跟他说，我觉得我不值得被投资。因为所有投资人投一个人的时候，都希望这个公司做大做强，甚至做垄断。但是我对那一切都没有兴趣，我只想做新东西，我想做一个大家都觉得好像不可能实现或者不知道该怎么办的东西。我去把它探索明白，然后把它做出来了，我就觉得很爽，这是我的爽感。这些词汇比较打动我们的灵魂，从未有过的极有创造力的，然后创造了一个梦境的。我感觉你好像也是这种特别想做一个前所未有，大家都没想到的。但是我把它搞成，所以这个快乐就会非常大。是做任何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "内容的时候，其实我一直说过两部理论。比如说看到一个视频的时候，大家觉得原来可以这样，这对我来说还没完，其实还是得再翻一番。我做任何内容都有这种刻意的去寻找这样的一个节奏感的一个过程。包括你说的那个算是记录型的视频，他未必就是在商业表现上有多成功，但我觉得它是有价值的。所以大家知道我的这个实验室，后来我基本上不太会参与实际的内容创作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "我觉得方向或者是最后一个一道把关，其实也都是带着一群年轻人。他们觉得做这种social的好玩的内容也对他们来说是一个挑战，他们自己也觉得挺好玩的。后来开始去想视频的话，抖音摸索了很长时间没做出来，后来我就放弃了。我说抖音可能跟时尚杂志也好，或者是哪怕你是没有把自己当成时尚杂志，你是以一个更广的视角去看整个社会，像GQ在做的这个事情，其实都很难在抖音上获得一片天地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "当时你用GQ的号在抖音做那个带货直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "我当时其实早年间有做过一个烦恼女孩。对，我记得那个账号很快的两个月就涨了200万粉，后来发现好像商业价值也不大。这可能跟我们两个人的有一些比较像的点。就是在于没有想把它做大做强，然后直接在这个平台上做出了一个作品，就完成了这个爽感的最终闭环了。并没有想要去做一些更好的一个商业化的开发。所以这可能也是不管是这个团队的整个配置没有那么齐全也好，或者是我有的时候思维没有到完善也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "带货的那个直播后来其实也被证明没有做的非常好。因为我们没有很好的解决供应链的问题，我们的商品真的是没有一个稀缺性。其实我们的一些同事的人设已经打出去了。通过我们这么长时间一直来做发疯编辑部，以及在小红书上的每一个人设的耕耘，其实是有打出去一部分，但是确实是因为这个货品没有做到特别的有GQ的调性，所以这一条路我们暂时又停止了一些。但这对我来说不是什么大事儿。你做任何事情你总是有成功有失败。你这条路稍微行不通，那你就换一个赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "后来我们就团队做了发布编辑部。其实他也算是一个我觉得是在2023年我们做的有趣的一个IP。它首先是纯粹的是为了我们的这个盛典预热。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "我记得当时那一期很有意思的视频内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "后来非常快的商业化了，几乎就是我要去挡商业。我就说不要再植入一些客户的品牌了。因为一旦客户品牌进来，其实或多或少它的有趣性会稍微打一点折扣，或多或少会有一点。那我们就要做的对于一个产品要继续的一个拉长它的生命周期的话，就是调整好节奏，商业的植入节奏和纯粹的我们自己编辑表达的节奏，就不能每一期都是商业。但后来确实商业挺多，但是现在我们都累积了好多期没发了，所以接下来其实会发蛮多期的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "回到我刚才那个问题，你觉得比如说像我们这种爱折腾的人，这是一种天命所致的特质，就天生就有的，还是后期因为有哪些触点不断激发出来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "我觉得天生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "你小时候就这样是一个爱折腾的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "我从小不爱折腾，但从小我很想要证明自己做的比别人好。那你要证明的话，你就得折腾。你要么就是在这一个你既有的这个赛道里使劲折腾出更大的水花。那你如果要换赛道的话，你意料之外的事情去惊喜别人的话，那你就必须要去接受这个折腾所带来的这种所谓的正统企业。你觉得是天生的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "我想是的，因为我从小肯定是一个喜欢受到关注的人我现在观察我自己，我觉得我们这种爱折腾的人，就你的性格特征有时候会大于你的职业身份。我感受是这样的，因为我做经纪人的时候，我当时做我和我的经纪人那个节目，我无数的同行都在批评我，他们有的跟我比较熟的会直接批评我，就觉得我太高调了。我也碰到过很多艺人，就不是我们公司的，会跟我说你这样做不对，你不能把这个行业的内幕暴露在公众面前，你作为一个幕后人员，你也不可以走到台前去。我会接受到非常多这样批评的声音。但是当经过我反复思考跟天人交战之后，我觉得我还是会走那一步，就会走向我想探索结果的那一步。我不是说我自己想红，而是我想知道这个事情如果做了会怎么样，那个东西非常吸引我，这是我最近很强的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "我觉得人的选择都是在欲望和恐惧之间选择。欲望是你的想要，恐惧是你的害怕。我发现我永远都占了欲望那一头，我就会把自己的害怕之后，肯定会有很多害他的人去做一个新东西或者做一个挑战时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "不可能没有害怕。你表现的好像一点都不害怕一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "是我选择之后，我觉得害怕没有我的欲望那么要紧，我要先保护我的欲望，所以我会先去满足他。然后我觉得害怕这个可以被解决的问题，无非就是遇到一些状况，遇到一些批评，你怎么心态上调整面对他们跟实际生活中你用什么样的方式去解决他们。但是如果不去满足那个欲望，不去走那一步，我会一直责怪我自己的。我会觉得我的人生没有被满足到，我就好想去触碰那个东西。我想这个你应该是一致的，就是你可能知道是有风险，你也可能知道他会遭受一些东西，但你最终会忍不住想去伸那个手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "对，肯定会有这种东西渴望。欲望大家可能会觉得有一点点过于的赤裸裸的。其实我是觉得你可能是一个不惧怕把欲望放在嘴边的一个人，我可能没有那么强，就是弱一点。说实话大家在讨论，我在那种做内容的这种创新上，势必有的时候为了达到更大的影响力，他可能在这两头你要游走。我在这么多年一直都是在这个天平的两端非常小心翼翼的游走。但是其实永远都会有人批评你说原来GQ或者是vog怎么样。但我心的点就是在于我不是渴望个人的什么东西，可能就是像你说的，你渴望这个事情的结果，在我这边也是一样的。我觉得当一个媒体没有影响力的时候，它存在其实没有太大的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "我非常认同所谓影响力，其实就是他影响什么人，然后影响多少人，就这两个指标，要不然什么叫影响力呢？曲高和寡的孤芳自赏，其实就是一群人的自嗨。而真正的影响力是你影响了当下的人，影响了那些对社会有影响力的人。比如说我觉得作为时尚媒体来讲，他最直接的一群人就是艺人团体，对吧？所以你今天GQ办一个活动，或者vog办一个活动，是不是最有号召力的？是不是能让大家都参加？想参加是不是大家都以最大的热情跟准备以此为荣，我觉得那个就叫影响力。其他东西是假的，其他东西再高级或者打双引号的高级或者高尚，大家对你可去的不重视你那就是叫没有影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "你说的那一块内容其实也是一定要做的，只不过不能永远只做那一块内容。我是觉得有一些媒体，我自己以一个读者的身边来看的时候，他们做的内容非常好。只不过我觉得有点可惜。因为我其实很多时候做的这种所谓的一些社交的物料也好，还是想的一些好玩的玩也好，无非就是想让更多人看到我们在做这样的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "但是你们确实是带动了一个风气，就自打你们开始做这些东西之后，不管是媒体活动还是品牌活动，都要拍好多物料。所以我现在对这些活动敬而远之。本来觉得只是出席个活动就算了，现在要干一堆事情，从早到晚。我说算了算了，我去不太累了，但我明白，你们把大家请去了一个活动，就希望有更多的话题，露出各种影响力。但是这种卷下去的风潮，我就不知道下一步会是什么，就会事情越干越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "昨天刚好跟一个同事在聊，他会觉得说我真的不知道接下来要怎么做，每天感觉好像在做的一些事情都是可以预期到结果的。行，再拍一个美丽的封面，行，再做一个上了无数热搜的盛典，那结果又能怎样呢？其实我跟他讲的点就是在于你说的这些都是预期之中的事情，感觉就是没有什么让人兴奋的。一定是你做完这个事情之后，他可能带来的一些预期之外的效果，那种未的元素才是会更让我兴奋的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "所以我觉得说你可能一眼能看到头的事情，其实对于很多人来说已经很好了。因为它可能孕育着一些意外的惊喜。所以你说这么卷的镜头是什么？我其实就是很好奇，我们就继续这么做，他总有一些意料之外的事情发生，但我可能会比较敏锐的捕捉到这样的一个小的风尚，或者是下一个内容制的趋势。但如果你不去做的话，你现在就停在这儿的话，你其实想不出来下一个趋势或者是下一个玩法是什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "那你觉得创新这种东西是可被训练的一种能力，还是是一种天赋？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "天赋毫不犹豫的说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "因为我觉得你是给我这个答案最果断的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "对我觉得创意这个东西真的是你有就有没有就没有。这个确实是这样的，你训练出来的东西，说实话你可以成为一个比较合格的一个创意人，但你不能成为一个创意的天才。我自己觉得我可能是一个合格，我并不是那种所谓的创意天才。那种真正的创意天才真的是天生的。这个天生可能我说的是30岁之前的天生。这么多年你看过的所有的场面，见识过的所有的人，这样的总体的一个在你身上的照。所以也许是天生加虎天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "我们公司年会有几个奖，比如说有一个奖叫协作奖，就是最支持其他人的。然后还有一个创新奖，我们这个奖经常空缺。我太希望在工作里大家有一些创意创新。他很小的事件上，不管是视觉上、传播上或者整个项目上能够做出。其实就是你把资源的重新整，我再用一个新的idea表述出来，但是这个事情就常常空缺。我就深度思考过这个问题是我们的创新培养不够，引导不够。因为我是一个非常在意创新的人我也是很喜欢在工作上去找一些创新点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "后来我真的深刻意识到，不是我没有做什么培训不到位的事情，他这个东西就是天生的。因为他这个人的思路，他的思考模型，他就是要把所有的资源重新整合之后，做出一个新的创意来。但是绝大多数人是没有这个能力的，他能够模仿都已经是很难的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "我觉得这个所谓的你这种创新的能力，我自己想了很久。我也许在做内容这个事情上，可能比别人还强的一点点的地方是在于我其实会看各个行业里面有趣的一些操作。但是我看完之后不就是看了我看完之后我立刻逼着自己想，假设这个idea或者这种拍摄方式用在GQ的vogue会是什么样子？会立刻去强迫自己去想这样的下一步。你如果看了就看了，那你很快也就忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "这我跟你是一样的。我早期在做艺人宣传的时候，我就看了非常多的危机公关的书，是一些市场上营销上的书。我会发现其实比如广告行业已经非常成熟了，它的底层逻辑其实一致的，无非就是把信息传播出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "在我们这个行业还没有人理解宣传是什么的时候，我等于是从别的行业学习的经验，然后把它套用在我们这个行业里，有一些临场发挥。所以我从做一个很小的宣传的时候，早期二十几岁的时候，我就觉得我做事情是有章法的。并且我非常清楚知道目的是什么，结果是什么。然后之后我也会一直在学习别的行业的优秀案例，这个跟你刚刚说那个是一样的。他好多时候是一些积累，然后在你自己的工作里用，到时候你就厚积薄发了。他有的时候是一种模仿，你其实是脑子中已经训练过很多遍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "脑子里这样的一个转化器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "对我在还管经济业务的时候，每当这个行业里有艺人出现危机的时候，或者出现一些状态的时候，我就会请团队同事们一起来开复盘会。假设我们是这个医院的经纪人。经纪团队当他遇到这个状况的时候，我们会做哪些事情？并且我会把那个艺人的团队里做的12345所有事情复盘一遍，哪些是对的，哪些是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "我觉得其实日常做这样子的训练，等有一天你的艺人真的遇到事情的时候，你就会相对从容一点。因为危机公关的最难的点，其实是那个事情总是突发，总是你没有经验的那如果你不做这个训练，你不搞清楚这个事情的底层思路的话，等你真正遇到的时候，你在那个巨大的压力下很可能干错事儿。就本来一个事情没那么严重，被你搞得更严重。所以我觉得这种天分是需要的。但是日常的这种训练跟勤奋，我认为也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "但是你不觉得你脑子当中的这个转化器，其实也是你天分的一部分。我也经常跟同事沟通说，你必须要去常主动。首先好奇心是肯定需要的那你带着这个好奇心，你不能只是不停的去探索，你探索一会儿要停一下，你要做一些转化，然后直接转化成一些可输出的一些扎实的肉眼可见的工作内容，这个才是重要的。否则你真那就变成了仅仅停留在一个好奇心猎奇的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "对，我们每个人脑子其实两个东西，一个叫储存器容量，就是你信息的获取。第二个叫处理器，就你有多快的速度把这些信息量处理完。有的人是只阅读不思考的，他只收获信息。这个信息他不举一反三，不用在自己身上，它就是无效的信息。有的人是他信息量比较有限，但他处理能力比较强。所以我觉得在任何一个行业里能够做到最顶尖的人，他一定是这两个能力都非常强的。他有足够多的触角去接触足够的信息，然后他有足够的分析能力、处理能力，把这些信息转化成为自己行业跟下一步工作的思考。我认为这两个触角是可被训练的，就是你获取信息的方式跟你的处理问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "但这个处理器本身确实如你所说，是具有天生的能量的不同，它出厂配置不一样。然后可能是在你从小受到的训练跟各方面他不太一样。有的人是有思考习惯的，他从小就养成了这个习惯。有的人他天生就是接受命令，重复完成，并且他不自主思考。所以我就觉得每一个想要追求进步的人，其实只有这两条路可以让自己去进步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "我突然很好奇，因为我听过你之前那些节目，感觉好像今天就没有这么的方法论。我们两个人聊的怎么聊得这么的创意工作业务实操与理论分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "就感觉会变成这样。因为这个事情其实很难，想要把创意讲清楚，内容创作讲清楚就很难。我看过李诞写的那个五分钟脱口秀，其实他就是试图把内容创作这个事情，把它方法论去化。当然他有他自己一套拆解内容的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "那那套讲的挺好的，我也推荐给我们整体的编辑同事看。但我们都不确定他们有没有看，可能他们就是在第一部好奇心那边就有一些，可能就没有那的厉害。因为我们有一个内部的一个分享群，所有的编辑就是看到任何好玩的视频也好，或者是一些营销案例也好，哪怕只是一篇文章。那你发现四五十个人大群，到头来分享的总是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "那么几个人是我们团队有一个任务是我下达的。每次开例会的时候，希望每个人提出一个新观察，就有点像你们这个。但我发现那个新观察就越来越旧，且越来越像一个叫做热搜事件捕捉。那根本不是一个新观察。他们就只是说谁发生了一件什么事情，这个事情背后说明了一个什么问题，过度已知了那个信息息量。我期待的是可能他关注到我并没有关注的东西，并且给予一个我没有看见过的视角。我觉得那个叫新观察，只是重复信息量，我觉得不叫新观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "我想说的是，即便我下达这样一个任务，但是这个事情是完全靠主动的。一个人如果自己没有主动的探索世界的欲望，就算要求他他也没有用。但有的人你不要求他他也不断的会发现新东西跟新的点。因为他的人生的动力来自于此。我觉得我们可能属于这一类人，我们就喜欢新东西，我们就想有新视角，我们就喜欢新拆解问题的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "但很多人他不是的，这个会给他巨大的压力。他觉得好烦，怎么有这么多事，怎么你还要日常工作已经压得我喘不过来了，你还要给我增加这么多任务。所以人跟人对待这些思路是不太一样的。你像我现在不是直播带货吗？我觉得他对我来说最重要的一点就是发现新品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "如果我发现一个很有趣的品牌，或者我觉得做的很好的品牌，我就会去约他的创始人出来聊天。因为我现在想约谁，大家还是会给个面子，愿意出来见你的。然后我就会想，为什么这个人能做成这个品牌？为什么它背后是什么能力、什么经验、什么资源，使得他做出了这个气质、内容产品或者传播上不一样的东西。我特别喜欢分析这个，我对人很感兴趣，我对一个人为什么成为现代人，他有什么样的能量很感兴趣。可能是我多年做经纪人的这个工作的思路不，就像我现在去看一个艺人的时候，我跟他交流完之后，我会脑子里有一个迅速的图谱，他应该下一步干什么？他的能力特长或者性格特长或者形象特长是什么？通过组织什么样的内容形式，让他在哪里出现，干几回，他大概就会有一个什么结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "我之所以不再做经纪人了，就是因为这件事情，我觉得在我这儿已经完成了一个叫做基础理论到实践的积累，我已经掌握这套方法论了，我当然可以无限度的运用它。但我前面讲过，我对做大做强没有兴趣，我就觉得我得去学习新的理论知识跟新的社会实践。比如我现在最感兴趣的就是怎么在国外做出一个中国品牌来，我就在探索这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "这个我们可以一起搞一搞。这我也是很想帮助一些中国的品牌珠海。因为我不是让你是要在国外直接做一个全新的品牌，还是帮一个中国品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "我是要自己做一个自己的品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "在国外直接生做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "在国外做一个品牌，但它肯定是一个中国品牌。因为现在其实中国的供应链真的非常强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "中国的供应链可以负责海外市场吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "我前天不是去美国旅行吗？在超市里我去买锅，买很多东西。很多美国的品牌背后其实已经被中国的供应链收购了。中国的供应链是非常强大的，它背后的老板都是中国人了。但是没有一个真正的中国品牌，我觉得这些中国企业肯定是能赚钱，能有影响力的。但没有一个真正的中国品牌是让外国人觉得，我要冲这个东西去买的。所以我觉得我还是想做一个这样的品类，或者叫品牌出来。至于什么品类跟品牌我还不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "而且之前跟我聊过，不是要做什么睡衣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "睡衣内衣这些东西，我是想做的家居。因为这些很多东西是基于我的想象，是我觉得这个事情能成。但是想象之后是要有实践的，所以你没有实践的过程和碰壁的过程。因为我觉得一个大的成功背后一定是有很多次失败的。觉得我正在这个失败的积累过程中，我自己也做了很多准备，包括我也申请了国外的学校，我想去到那个语境里和生活环境里去，第一建团队，第二去学习，这些东西都是很重要的。我自己必然是一个躬身入局的人我觉得我要搞清楚一个事情，好像没有办法说组织一个团队找几个人让他们去干活，我只负责支持一下，我好像不行，我就得自己搞明白，我自己不搞不明白这个事儿对我来说好像没干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "在国外类似于升起一个中国品牌，我觉得这个事情的难度很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "但我又觉得它有意思，要不然我该追求什么呢？我有点不知道，总觉得得先定一个目标，那个目标高一点大一点难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "这个就是你2025年的目标了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "这是我从此刻开始下半身的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "你会把你自己有多少精力放在这个事情上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:39",
      "text": "70%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "那其实是蛮主业的了。所以会经常会去到美国那边上学，包括那边建立一些关系网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "对你如果要干这个事情，你肯定是要有时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "你们是不是感觉类似于在那边直播带货，其实会是一个新的风潮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "他现在是肯定处于一个有增量的阶段，但那个增量肯定是一个叫做新的内容形式，加上平台红利。大家都其实做过直播的人知道，每一个平台在开始推一个新业务的时候，他会有很多的扶持。你就不用付钱，你才会产生利润。所以其实过去到现在赚到钱的人都是在平台的红利期的时候赚到钱。后来他之所以不赚钱了，是因为平台要收取费用，流量变贵了。所以最后平台肯定是永远最赚钱的人，因为他们曾经是砸钱最多的人，人家收获也无可厚非。所以我觉得所有的东西都是建立在渠道上的，就像我们经济行业也是依附于平台的。我们过去依附电视台，可能后来依附长视频平台，后来短视频平台我们一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "我们过去是那个纸张的，后来变成了网站的，后来变成了微信，现在主要是抖音、小红书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "对其实你工作时间越长，你越会对这个社会。生态有所了解，你会知道自己处于这个生态位上的一个什么位置。如果你想要成功，你必须是你所依附的这个生态。它要好，它不好，你再努力也没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "除了生态之外，就是大家说的那种朝阳产业和夕阳产业的感是但我是觉得即便是夕阳产业，大家很多人吐槽传媒是类似于媒体行业夕阳产业了。我还是蛮有叫那种乐观的去想要做一些新的尝试。我倒觉得这个的事情不是一个那么绝对的事情，还是热爱在这边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "我觉得一个能够持续发展的东西，不管他的传统模样或者初始模样是什么样子，他一定是在保留本质的情况下，在形式上顺应了当下的。我觉得你做的GQ就是非常典型的例子。他从纸媒的影响力，GQ时代可能是以当时以他的封面、以他的话题、以他的锐利程度来打动大家的。到了GQ实验室，他可能是以一个更年轻化的语言状态，更敏感的社会观察来吸引大家的。他会觉得有趣，在这个大家热爱有趣的年代，他横空出世，他真的有趣。然后再到了你的活动，就是用你对新世界的观察。我觉得GQ实验室可能是一个触角，他让你更理解了当下的语言，然后你用这个语言重新组织起纸媒的语言，从视觉传达到文字上面，我觉得它是一个反哺作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "那你觉得这个市面上或者是你自己来说，你觉得你想看到的book是一个顺应了当下的对内容需求的外壳，应该是什么样子呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "怎么说呢？我从做艺人宣传开始，你带一个女艺人最高的目标肯定是登上word封面。她像一个加冕一样，就证明了你在时尚行业和在你本职行业里的影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "Vog的视觉在很长时间其实我都是搞不懂的，不太知道他到底想表达什么。因为那个时候包括我带艺人去拍vg封面，也全部是外国的媒体，外国的编辑都是有我的全球的那种视觉总监去安排他的造型。其实落实到本土，他肯定每一个区域的视觉审美系统是不一样的，我觉得一个好的媒体，尤其是我这样的媒体，他肯定是在生活方式、价值主张跟视觉主张上面都能影响当下的年轻人的。因为每个时代有他自己的烙印。比如说我这个时代的人的审美，大部分人是固定下来了。你让他推陈出新或者迭代或者颠覆，那都是很困难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "并不是说谁的我的深，谁才是这个时代的烙印。我觉得我也非常同意这年轻人，他们其实是可塑性比较强的一代。很多时候在这个媒体环境下，我会倾向于和现在的观众也好，或者是我欣赏的一些内容制作者也好，在适当程度上做一些共创，这是我想要做的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "我觉得如果一个媒体不是仅仅成为粉丝的自嗨，或者是一群内部人士的小众的聚会。他要真的成为一个影响力的人，他一定是有自己的主张的。在主张什么？然后这个主张是否符合时代的声音，是否是作为个体来说，我还没有想到或者没有串联起来的一种系统性的东西，被启发的东西。但在这个时代会越来越难，因为这个时代的注意力被大量的分散了，每一个人关注的东西是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "就像我做播客以来，我一个强烈的感受是这个世界的B变得越来越多。我在微博上可能会被很多粉丝骂，我在博客上可能会被很多人喜欢。他们说的我，他们描述的我是截然不同的，充满矛盾的我。但如果我就是在意这个别人眼里的我，那我一定很困惑，到底什么才是杨天真呢？就有的人说你非常有手段，非常有脑子，有的人觉得你就是蠢爆了，坏透了等等。哪怕是同一个个体的解读，在不同群体跟不同媒介下，它都是完全不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "尤其是像你说的这种在某一个封闭的区域里面，我觉得那那里面的那个原住民会特别容易受到影响，会容易形成一种所谓的以讹传讹。我觉得这个确实是一个不是那么好的事情。因为其实大家或许信息的来源有的时候会有一点点没有那么多元化。其实对你的印象认知在这里的就可能一辈子都不会变了。我觉得这是一个蛮糟糕的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "你觉得时尚圈是一个封闭群体吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "是，但是肯定很多人，我们现在不仅仅只有我了，大家其实都是在尝试，想要去触及到更多的一些影响力。要不然大家去做那么多的盛典，做那么多的好玩的视频，干难了还是有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "这两年我确实感受到品牌的影响力的诞生。第一个感觉它的周期会越变越短。某两三年一定会有一个非常hot的品牌，然后大家以穿它们为一种当下的标志。但是好像用不了多久，你就觉得消费者把它弃之脑后，马上又会有一个新的风向。但生就像有没有这一波的火爆，你就看见所有的品牌都在抄他们。我说的所有品牌是包括了比如说运动鞋大牌到一些其他品类的品牌都会抄他们的风格。然后这种风格就会被哄抬至一个潮流到泛滥。其实一个东西最后泛滥了，大家就会过去，这也是一个我觉得好像很难避免的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "一个偶像不都如此吗？其实每个人都有自己的属于自己的一段时期。我觉得就是这个命落到哪个牌子身上，但是你要真的深究的话，后面其实还是有很多社会因素、经济因素各种元素。其实没有那么简单的。你得要有这个命，同时你也得有足够的累积。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "那你觉得作为我的主编，你需要去探索这些东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "需要。因为过去其实不做女装，过去可以对男装稍微了解一点。现在感觉进入了女装的世界之后，有那么多有趣的设计师，好多确实我不了解，我就得去一个一个翻他们过去秀秀场的一些图案去学习去理解。我觉得女装世界可以玩的事情还是有很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:13",
      "text": "那你自己比如说作为我主编，你会定下什么目标吗？你要完成什么，你才觉得这个工作就要做好了。类似于是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "重建vog这个品牌的行业的权威地位。我也不知道他破圈破到什么程度，可能比过去的影响力再大个两三倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "这个野心可不小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "对，以及我在做就是一场时尚盛宴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "那这个盛宴是今年就要策划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "还是从明年开始？今天真来不及做，我肯定得明年做。我今年10月17号就有一个大的活动，10月17号对，在深圳就是forces它是时尚之力的盛典。我其实满打满算，从七月到10月，我也就三个月的时间来准备这样的一个盛典。过去GQ盛典可能是真的要花六七个月78个月来准备客户、整个创意、场地、人员邀约。网上已经有人开始讨论了，觉得我做的第一个是你会是什么样子的，我可能给到几个关键词，就是会做的更加空灵，更加生活化。听上去的矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "就是比较颠覆大家对复古活动的一些印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "一定会，但是一定是高级的了。这个高级感。所以这是一个非常看不见摸不着的一个词儿，就很虚。但是你看到它，你又知道它就是高级的感觉。你来吗？因为大家不是说每次决定我活动是否成功的就是你的造型吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "谁说的？我怎么没有听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "过海边的发疯以及什么小熊这次其实很适合你，我们的活动就是在一个商场的室外做，我现在也不能说太多具体的，我的红毯策划就是在一条路上，旁边都是你喜欢你爱逛的店，你可以走着走着红毯就跑到店里去进行一番shopping，这都是OK的。我们就是一个非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "free的红毯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "其实是邀请我去逛街逛街的同时顺便走个红毯，轻轻松松赢很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "你真的太厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "10月17号真的我觉得会很好玩，有时间可以来是做一个大湾区的一个主题。那边其实又有现代摩登的，又有那种大湾区的夜宴的感觉，所以我觉得是一个有趣的mix。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "我发现你只要一谈到这种你的活动，你的创意，你就会非常的有劲儿。因为很多人做到所谓一个编辑总监的位置上说，他会有一种矜持感。他不太会直接发出邀请，他会要手下人去办一些事情。但我感受到你好多时候很多事情其实你都挺愿意亲力亲为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "我愿意亲力亲为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "你没有那种职场的偶像包袱，或者是所谓的位置的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "还有什么偶像包袱？真没有。我是觉得我是以一个真的很兴奋的态度去跟别人共享，我有一个好的事情你要来做，而不是说我发一个邀请你过来呗。我不是这种心态，我真的是很开心的。像一个小朋友拿着一个糖说这个糖好好吃，我们一起吃这种感觉会有这种兴奋感。如果这个活动我本身没有那么兴奋，那我也就不想去邀请了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "是这样子的道理。那你觉得你今天作为一个work主编，你会对自己有更多的要求吗？你说是不是要保持点距离？你讲的这么直接就是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "我不会，因为我不是一个装逼的人，所以很多人都会看到我就说没想到原来这么亲切。我说要不然我是个什么样的人？我是觉得所有大家最终服你的，一定不是你打造出来的个人形象，而是你创造的内容。这点是我永远相信的。所以我觉得没必要，你觉得需要吗？作为一个经纪人而言，在个人形象打造上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "我觉得很多人对某一种职业，他会有一种职业身份的假想。这些假想可能是过去的一些人造成的，也可能是他自己想象出来的。我经常遇到别人，现实生活中遇到人对我的评价是原来你这么亲切。很多人因为看到我的很多表达，他会觉得你就是一个很强势的人，或者很喜欢控制一切的人。实际上我觉得人就是很多面的，你肯定是会有一些社会身份，你需要扮演一些状态的时候，但是你的本质是藏不住的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "你说的藏不住，这个我特别有同感，就是类似于别人会觉得我很亲切，但是经常我在跟别人沟通的时候，我在说的一个很认真的点的时候，我在提出一个问题的时候，他们就说我的眼睛变得非常犀利和吓人。我没觉得我真没觉得，但是别人会这么反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "因为当你专注思考的时候，你其实只focus在问题上面，你是没有去考虑，我这句话本身代表了什么的。但是很多人因为他不专注，所以他会捕捉很多场外信息。他希望从场外信息里得到一个答案，他就会分神，他就解决不了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "所以你觉得没必要变得更装一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:22",
      "text": "是吧？我觉得你装不了，不是说我说你得要，然后你说好我得要，你就做做得到的事你也做不到，我就觉得别为难自己了。因为你这个个人风格非常鲜明的人我觉得你不管干什么工作都会干成你自己的样子。你现在回顾你就是十几年的职场路，你觉得这15年里你一直在坚持的事情，或者你做对的事情是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "我做的最对的一件事情就是每天晚上不带着烦恼入睡。我的睡眠质量很好好，我一定是睡觉之前会把自己有意识也好，无意识也好，就清空，就不会带着烦恼入睡。我不会失眠，因为我觉得我现在如果想不到好的方法，那就想不到了。我明天一定可以想到好的，我就带着这样的一个美美的期许就睡觉了。要不然的话我觉得睡眠质量不好是很多人现在在工作在职场上表现不好的一个元凶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "因为我觉得你的职场路跟我是不太一样的。因为我中间是去创业了，其实我是没有去完成我的这个职场的。你是其实是从初入职场到了你的这个职业里，可以说是比较引人注目的位置。如果要给一些不管是想进入哪个行业的职场人一些建议的话，或者说除了你刚刚提到我觉得很关键的一点是带着一种放松感去入睡，让自己保持一个好的状态之外，你觉得绝对不要做的事情是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "好难，我没有想过这个话题。因为很多时候我感觉除了这次是我争取之外，其他都不是都是我被动着被推着上去的。我从来没有去主动要过什么事情，但是我经常想要跟我的下属分享这个点的时候，我就很怕被人说成是这场PV因为现在这个职场环境其实跟当年也不一样了，听上去非常不OK，就是不要去煮东西，要很多东西。因为但凡你觉得你跟随的这个领导是一个OK的人，他是一个OK的职场人，他是一个值得你追随的人的话，那他一定会看到你的表现，主动来给你很多东西。但是如果你经常就去主动索取很多事情，其实我从来不会去做这个索取的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "我懂你的意思，这个前提是你在一个健康有序的工作环境里，公平公开的工作环境里，我觉得你就做自己就可以了。但是因为很多人他之所以会产生抱怨，是因为他所处的工作环境里可能看不见公平。他会遇到各个层级的人可能为难他，或者他就会产生痛苦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "可能就是真的比较幸运。过去那么多年，我觉得在康安大师其实在某一些程度上，那个职场整个是非常清朗。每个人就是各自坐，你们都不坐班了，那就不是不会去办公室，就是抱团，搞一些小团体，或者是大家每个人就是把自己的东西做好，各凭本事说话。虽然会有一些所谓的文人相知，我也看不上你的东西，但你也看不上我的东西。我们想到的就是说那我下次拍一组比你更好的片子，那我下次做一组比你更好的内容，会是一个这样子的环节。就有的时候这种单纯的这种要比较的，我可以做的更好的内容，就是我觉得是蛮可爱的，就不涉及到很多其他的一些乱七八糟的攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "因为我觉得我们的职业有一个共同性，他的职业成果是通过公众表达实现的，就是你干的好干不好全天下都能看见。所以他反向它会相对更简单一些。是因为这个工作结果的检验是大众，是一个公开平台。因为我们干的工作职业是这样子，很多人他所处的那个工作环境，他遭受不公平，他又无法解决。是因为他的工作成果是内部去评价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "他只是一个环节，一个所谓的这个流程上的一部分。刚才跟那个听众聊了很多跟创意相关的，我特别想说的一点就是起码在我们这个行业，在媒体这个行业特别缺人才。但凡你觉得你自己是有一点创意的，其实你都可以来试试。在这个行业现在我觉得整个的那种人才流失速度和所谓的人才老化程度真的非常严重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "是很多人都去做自媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:07",
      "text": "现在自媒体说实话也有一点点没那么好做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "前两天还看了一个报道说去年的一个热门话题叫从大厂离职就出了一部分离职媒体。然后这些人但是现在又回去工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "拿不到这个赛道了。离职博主这条赛道非常快速的就拥挤了起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "对，主要是因为实际上所谓博主的收入来是品牌下单。先品牌下单这个东西整体就是我们前面提到生态链环节整体在大幅下降，他下单的就很少了，再下单到你这儿就更少了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "还有一个点就是在于你有的时候做出一篇热门内容是容易的。但是你如果是一个单打独斗的状况，或者就是一两个人小作坊的话，你无法持续的生产出优质的内容。你这样很快就在不断的自我怀疑和内耗中，消磨掉你所有的创作能力和热情，这是不持久的一个生意。所以这个单打独斗的赛道，其实个人部署真没那么好做。结合上你说的那个点，所以大家觉得传统媒体行业真的没有大家想象中那样的日薄西山。他其实有很多机会欢迎很多有那种这种创意天分和热爱这一行的人来试一试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "你们行业接纳纯新人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "接纳当然接纳，其实我特别需要新鲜感给我刺激。除了大家让大家在群里跟我分享东西的话，我每一次我到了任何一个团体，我的第一句话就是说所有人你都可以直接跟我沟通，跟我汇报。我不怕我有的时候我的这个汇报线很琐碎，因为我需要接到第一手的在前线工作的信息。所以因为你是一个刚来的哪怕一个实习生，你有一个非常好的idea你报给我了，我觉得可以做，你就可以直接来跟我汇报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "一个人如果能够进入像康泰纳什这样的媒体集团工作，他是一个新人的时候，他得具备哪些特质是比较容易在这个行业里有发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:47",
      "text": "首先我觉得英文得还不错，因为这可能在work比较特殊一点，因为works的这个国际关系网太复杂了，所以经常需要跟国外进行沟通。第二点就是在于你真的得有足够多的条理性。我说的是类似于所谓的田忌赛马这样的一套思路，这个行业人很多没有条理性，你如果真的条理性逻辑性很好，其实你就赢在了起跑线上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "因为大多数这个行业从业者是比较感性的，它是单点的东西很强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:15",
      "text": "发散性思维很强，但是所谓的这种导链式的思路就没有那么强。第三点就是我觉得你真是看过东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:23",
      "text": "就是要见过世面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "见过世面是一回事，是来自你在生活当中见过的东西。你看我真的是要看过国外好多拍过的好视频，很多非常美的袖，很多国外的一些经典的电影作品、广告作品也好，或者是这种拍摄编辑作品也好，就得见过东西。这个三点是硬性要求，但我觉得第二点是比较讨巧的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "我觉得你说的第三点其实非常重要，我们行业的人也特别需要这个东西。我觉得经纪行业，我在做经纪人的时候，我是会把每一季所有品牌的runway show看一遍的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "你比我还厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "我都看不了。对我还得看他们的。因为他们会有给艺人穿的一个你可以借衣服的一个PDF文件。我虽然不直接管这件事情，但我一定会看一遍，我会大概心里有个数，哪几个品牌这一季的哪些东西适合我们公司的谁谁谁。然后我会跟他们提示一下，我说你可以去这个品牌搞一搞，他们这一期可能会比较合适。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "但是这个是不是因为你本身就很喜欢买买买？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:15",
      "text": "是是是，他肯定跟我的兴趣是有关系的，我热爱这个东西，我也很热爱时尚。我看秀的时候是很开心的，因为我觉得绣它是一个非常综合的，集艺术、商业、视觉、审美，然后实穿各种东西的一个集合体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "创意总监的审美和他整个人是个什么样子？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "对，其实很多秀是真的很美轮美奂的。它是人类工业跟艺术当下的结合点的一个比较极致的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "是标准化的不标准产物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:42",
      "text": "对你这个词很好，标准化下的不标准厂，它既有一套工业标准的生产流程，它有非常个性化的东西。所以我在很多看到很美的绣的时候，我是会很享受在其中的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:53",
      "text": "我除了想知道在我们的活动上可以做一点，我看到很多有趣的事，我都以某些特别的方式用在了我自的活动的拍摄当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:01",
      "text": "对，这就是为什么你能把你的工作做得好的原因，就是你时时刻刻在做联想。这就是你刚才提到的逻辑性。它有发散思维，它有点状思维，它有系统思维的能力。我在看到的所有东西的时候，其实我是在获取信息量的同时，我的脑子是在分析跟处理的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:17",
      "text": "获取数量太多了，你只有转化成自己东西才能记得住。否则你的那个储存器其实也不一定能容得下那么多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "对，这跟我们行业经常说它是个服务行业，你是需要做很多标准化服务的。你帮艺人的工作的安排、流程、合约、法律、财务等等。但实际上你要把它做好，其实是需要对内容的强审美。因为我觉得艺人本身他是通过个体来实现内容，包括他去参与的内容创作。不管是视觉作品，像时尚杂志的拍摄，到你接什么影视剧。这很少有经纪人能够跟时尚杂志去开会，说我们一起创造一个什么样的主题，或者做一个什么样的内容。就是这样的经纪人是非常少的。我也觉得我们行业是很需要这样的人才的，但是就是很难引进。我也常常觉得我们好像是人才难以引进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "弹尽粮绝的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "对，就是大家好像在这里都是在做服务，或者是在做一些最基础的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "自己的主人翁意识不够，真的想要为自己打下。属于我自己的一片所谓的江山的想法没有我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:16",
      "text": "经常有时候interview一些人我觉得为什么要做这个行业？他们说我们想把一个新人带到大牌，我们想实现帮助一个人职业生涯的成长。那我说靠什么？他说靠接更多的戏或者怎么样。我说那你怎么判断你能接到一部好戏，或者你怎么能帮他搞定一个封面。其实它的本质都是从内容到这个艺人本身的个体的特质，再到传播之间的连接。是你有没有能力去组织起这件事情来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "除了组织之外，你还要偶尔加一些属于你自己的特色。对，但大多数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:47",
      "text": "人都把他注意力放在搞关系上。他们觉得好像我跟谁谁编辑关系做好，跟谁谁谁品牌关系做好，我们就有机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "这个不是决定性的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:57",
      "text": "是的，我觉得关系当然很重要。但如果全行业都在搞关系的时候，你怎么卷这件事情呢？你还是要有差异化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "总有人比你跟他关系更好。但是其实还是得靠你的不可替代性的东西。对，只有你能产生的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "所以这个东西我觉得就是你脑子里想到的那个创意。但是这个事情既可贵，它又很难实现。因为关系这个事情是可被学习的。怎么搞关系？但创意这个心是很难被学习的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:23",
      "text": "也不是我觉得搞关系其实也很难学，但有的人搞关系就是搞得非常丝滑，这也是他的天分，我觉得当你觉得你这方面的这个能力特别好的时候，你也可以把它用到极致，并不是说所有人都要卷一条赛道。我是觉得我也很羡慕那种可以非常丝滑的，把每个人的情绪都安排的妥妥帖帖的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:40",
      "text": "你觉得你是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:41",
      "text": "当然不是我说话闹笑话的场合还少，就经常莫名其妙说一些话，但大家都比较包容了，知道我有的时候没有那么的表达，那么精准，也原谅我，我经常和一句话把天磊咬死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "但我觉得你还是一个非常真实的人，这可能也是我觉得我们能成为好朋友的原因。我在职场上也接触你这个职业也好，你这个职位的人也很多很多时候大家就是工作上的关系互相认识，但是能成为朋友的人其实不多，因为我觉得好多人会把他的职业身份放在他的个人身份前面，他更多的是以某个主编的那个状态，他看你也是某个人的经纪人这样的状态就是他很少是人与人之间的链接。但人只有与那个真实的人互相touch到了，才可能产生这个真链接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "当然我觉得每个人都有多重视频，多种标签，真的不要有的时候搞混了就搞混的时候，有的时候对自己的认知非常不清晰，我不喜欢这样的，因为我对我自己本身的一个认知，其实还是rocket刘冲并不是其他的任何的身份。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:37",
      "text": "我看你也是这样子，我觉得对我来说，你的第一身份肯定先是朋友。然后我不管你是在哪个杂志或在哪个媒体又做了什么东西，我觉得那个是你自己职业生涯的一个变化，好像跟我也没有什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:49",
      "text": "就说到这个东西，我突然想到了最后一点可以补充的。出入到一个职场，尤其是到一个时尚媒体这个行业的话，我觉得还是得保留身上的一些野性。能够太快的被一些所谓的关系网也好，或者是某一些做内容的知识也好，你一定要保留自己的野心。这个野心一定是可以让你到时候跟别人不一样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:08",
      "text": "你说的野心其实是他更本真的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:10",
      "text": "更本真的东西。你只有做你自己更本真的东西，你才能做出一个你独一无二，带有你烙印，带有你标签的东西。同时其实大家见过了太多的这种所谓的标准化的产品。你的那种不标准化只能用你自己个性当中的野性部分。这个野心其实很难解释，有可能是激情，有可能是你自己独一无二的兴趣爱好，或者是你性格当中的某一些古怪的点，没那么完美的点。你一定要把这个东西保持在这个行业内，才能做出来不一样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:40",
      "text": "我觉得每个行业真的是不太一样的。有的行业是不允许这种所谓的野性存在的，他会希望更标准化，更所谓的职业化。但我反而觉得内容行业是特别包容，甚至是很赞美这种特质的。所以我觉得很多人可能抱怨自己说，我有一些创造力，但我在职场上不被接受，不被允许。那我觉得也许是你没选到那个最对的适合你性格的职业。对，你在一个允许和包容，甚至支持你的自由生长的职业里，其实你会过得很恣意很痛快。并且你会觉得我真的是在做自己，但我得到了回报。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "对，是这样的。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:17",
      "text": "我有时候看我的博客的评论区，大家会有各种各样的状况跟问题。关于情商人际交往方面的问题，可以去看我的情商课。如果你是表达技巧跟沟通方面的问题，可以买我的第一本书，叫把自己当回事。如果你是对人生想要更多的理解，想要对人性有更多的洞察，那你可以买我的第二本书叫通透。如果你是想要生命更多的体验，了解自己更多的可能性，那你可以关注一下我的第三本书，叫做去遇见。也非常高兴在博客这个平台跟大家遇见。大家对日常生活或者工作里有什么困境或者感受，可以在我的评论区分享。我会挑一些有代表性的问题来统一回复大家。我们今天就聊到这里，谢谢rock来到我的博客。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了职场环境、人才流失以及创意行业面临的挑战。他们指出，公平性在一些职场中难以实现，导致不满和痛苦，但在清朗的环境中，如注重个人能力的地方，公平性较高。创意行业面临人才流失和老化的难题，自媒体和博客赛道竞争激烈，优质内容生产面临挑战。尽管如此，行业仍有机遇，欢迎有创意和热情的人加入。成功在创意行业需具备良好英文能力、条理性、见多识广等特质，创意和个人特色至关重要。杨天真分享了自己对创新的热爱和追求，强调了创新、持续学习和积极心态在职场成功中的重要性，鼓励人们勇于挑战自我，实现更高职业成就和个人成长。",
    "qa_pairs": [
      {
        "question": "你为什么选择创业，并且在经纪业务上为何没有亲自负责？",
        "answer": "我选择创业是因为我喜欢新鲜感和挑战，不喜欢简单重复的工作。对于经纪业务，虽然它是我熟悉的部分，但我更愿意尝试新的事物和挑战自己。",
        "time": "00:00:05"
      },
      {
        "question": "你最近担任了服饰与美容杂志的编辑总监，这种变化背后的原因是什么？",
        "answer": "我之所以接受这个职位，是因为我喜欢不断折腾和尝试新事物，尽管在GQ已经做过很多折腾自己和团队的事情，但每次职业身份的转变都是一种新的挑战和折腾。",
        "time": "00:00:43"
      },
      {
        "question": "对于刘亦菲封面作品的反馈情况如何？新封面选择呈现刘亦菲较为日常的形象，为何会有这样的决策？",
        "answer": "大家对封面的正面反馈并不多，而且社交媒体上很难看到真实反馈。但我从播客和弹幕中得到了一些相对真实的意见。尽管如此，我还是期待听到更直接且建设性的建议。我希望封面能够反映当下的生活方式，体现松弛感，与刘亦菲以往典雅端庄的形象形成差异化。尽管这种返璞归真的呈现可能对多数观众来说不够吸引人，但我认为通过这种方式创造独特性是必要的。",
        "time": "00:01:20"
      },
      {
        "question": "团队成员对新封面的理解可能存在差异，你是如何处理这种情况的？",
        "answer": "在换新团队时，我会遇到团队成员对指令理解不一致的问题。为解决这个问题，我会在每次沟通后用白皮书制度记录下工作习惯、词语表达等细节，并要求新团队成员详细阅读和理解这些内容，以提高工作效率和减少误解。",
        "time": "00:10:01"
      },
      {
        "question": "你觉得在大公司工作的体验是怎样的？在康泰纳仕这样的国际传媒集团中，你是否适应了它的运作方式？",
        "answer": "当时进入这样一个大体量的公司时，我并没有觉得完全适应，也存在一些不适应的地方，比如国内一些传媒行业普遍缺乏组织性和条理性。但我们的公司并没有硬性规定如打卡制度，而是实行灵活打卡，可以远程办公并进行调休安排，虽然有人认为这是工作福利，但也有人希望保持一定的制度以提升效率。",
        "time": "00:10:49"
      },
      {
        "question": "你们公司是否需要打卡？在目前的工作模式下，你是否觉得需要打卡制度？",
        "answer": "我们公司有一个灵活的打卡制度，员工可以在外面打卡，不必一定在公司内打卡，同时允许迟到，但需要提出理由，并且有调休制度。尽管如此，我还是认为基本的在公司内工作的要求是必要的，以保证开会和讨论时的效率。虽然我个人更倾向于灵活办公，但考虑到当需要开会讨论时，大家在公司内的效率更高，所以公司在创立之初就规定了必须打卡上班，但同时也给予特殊情况下的灵活处理空间。",
        "time": "00:11:31"
      },
      {
        "question": "对于自己性格中的散漫自由部分，你是如何看待的？",
        "answer": "我性格中也有散漫自由的一面，这让我在面对一些工作时需要刻意与之对抗，避免内耗严重。例如，当计划中的事物不如预期发展时，我会产生情绪反应，这其实是个糟糕的现象，因为它会导致我白费努力并感到受挫。",
        "time": "00:12:53"
      },
      {
        "question": "是否认为自己变得更龟毛（挑剔），这是好事吗？",
        "answer": "我不认为变得更龟毛是件好事，它会导致我对于工作中的意外状况难以接受，从而产生不必要的内耗。我正在观察并调整这种状态，尝试增强对意外情况的包容性和适应性。",
        "time": "00:14:27"
      },
      {
        "question": "在成为主编的过程中，有哪些复杂因素和出乎意料的机会？",
        "answer": "成为主编的过程非常偶然，起因是在一次醉酒状态下回复了一封询问其他工作机会的邮件，随后经过一系列面试和方案提交的过程，最终得到了这个转变的机会，整个过程颇具挑战性。",
        "time": "00:17:23"
      },
      {
        "question": "在面试过程中，你遇到了什么挑战？面试失败后，你是怎么看待这次经历的？",
        "answer": "面试过程中，我遇到了一个自动贩售机扣款成功但商品未出来的尴尬情况，导致我最终只能喝白水。而在下午四点钟进行的面试中，由于长时间的劳累和对面试准备不足，我在呈现方案时没有表现出最好的状态，面试官也指出我表达的内容过多。面试失败后，我处于进退失据的心态，一方面对可能失去在GQ的一切感到难受，另一方面又担忧面试成功后如何面对新的挑战。尽管疲惫且迷茫，但很快便调整了自己的状态并决定下一步行动。",
        "time": "00:22:01"
      },
      {
        "question": "你在中国做媒体内容上的工作与国外有什么不同之处？",
        "answer": "在中国做媒体或内容时，与国外不同的是，中国活动丰富多样，尤其注重将一个大活动做到极致，并且主打一个核心点。而我在GQ的工作经历中，曾负责过一场持续十天的大型活动策划与执行，这在我之前的工作中较为罕见。",
        "time": "00:22:28"
      },
      {
        "question": "加入新职位后，你之前的工作中有哪些未尽的想法想要通过新工作实现？",
        "answer": "加入新职位后，我希望利用国内外丰富的资源，特别是国外的艺人和创意人士资源，结合国内女艺人的影响力，创造出一个更具启发性和美轮美奂的时装盛宴，打破常规，不做翻版，而是设定更高的创新目标。",
        "time": "00:26:31"
      },
      {
        "question": "是什么促使你决定接受这个看似没有退路的挑战？",
        "answer": "我认为voc是一个有着悠久历史和无限可能的品牌，我对自己有一定的盲目自信，觉得如果能做好，就可以为品牌做出贡献。同时，我认为每个职业都有其独特的皇冠，作为时尚杂志主编可能就是其中最耀眼的一个。",
        "time": "00:24:15"
      },
      {
        "question": "你如何看待与安娜（Vog时尚杂志高层）的合作关系？",
        "answer": "安娜是一个非常尊重本地市场编辑总监决定的人，并不会横加干涉或定下封面人选。之前外界流传的一些关于她在公司运作中的传闻并不属实，我们之间的沟通方式主要是邮件和短信，她回复速度非常快，对全球品牌有着广泛的管理责任，但也会定期讨论全球趣闻及品牌动态。",
        "time": "00:25:00"
      },
      {
        "question": "你们团队做的发布编辑部这个IP，它最初是为了什么目的而创建的？",
        "answer": "发布编辑部这个IP最初是为了2023年的一个盛典预热。",
        "time": "00:32:54"
      },
      {
        "question": "在内容商业化的过程中，你们是如何平衡纯粹的编辑表达和商业植入的节奏的？",
        "answer": "我们尝试调整商业植入的节奏，避免每一期都过于商业化，以保持内容的有趣性和纯粹性。现在累积了许多未发的视频，接下来会陆续发布。",
        "time": "00:33:07"
      },
      {
        "question": "你认为自己爱折腾的性格特质是天生就有的，还是后天激发出来的？",
        "answer": "我觉得这种爱折腾的性格特征是天生的。",
        "time": "00:33:47"
      },
      {
        "question": "你小时候就是这样一个人吗？",
        "answer": "我小时候并不那么爱折腾，但为了证明自己比别人做得更好，就必须去折腾和接受挑战。",
        "time": "00:33:51"
      },
      {
        "question": "对于影响力，你是如何看待其本质的？",
        "answer": "我认为影响力的关键在于影响了哪些人和影响的广度，而非曲高和寡的自嗨。真正的影响力是能影响到当下的人和具有社会影响力的人。",
        "time": "00:36:39"
      },
      {
        "question": "创新这种能力是可以通过训练获得的，还是更多依赖于天赋？创新思维是否可以通过日常训练提升？",
        "answer": "创新是一种天赋，有些人天生具备创意思考能力，但也可以通过学习和积累行业知识来提高创新意识和应用能力。创新思维确实可以通过日常观察、学习不同行业的优秀案例，并结合自身工作进行模仿和转化训练来提升，但这需要主动性和勤奋。",
        "time": "00:39:14"
      },
      {
        "question": "在你们公司内部的创新奖评选中，为什么经常出现空缺？",
        "answer": "创新奖空缺是因为创新能力并非所有人都具备，它需要一种天生的思维模型和资源整合创新能力，这是很多人难以模仿和达到的。",
        "time": "00:39:42"
      },
      {
        "question": "在内容创作方面，你认为怎样才能做出新的观察？对于内容创作和创意的讲清楚，你有什么看法？",
        "answer": "新观察应该是关注到别人没有注意到的事物，并提供一个独特的视角。即使在团队中要求每个人提出新观察，但往往大家的分享内容过于陈旧和表面化，缺乏真正的新颖和深度。认为把创意和内容创作方法论化是很难的，例如李诞通过拆解内容创作的方法论来尝试，这是挺好的一个例子。然而，我们团队内部分享信息时，大家虽频繁互动，但实际上参与分享的人并不多，而且多是在重复已知信息，而非提供新的观察。",
        "time": "00:44:40"
      },
      {
        "question": "对于探索世界和发现新事物，你是如何看待的？",
        "answer": "我个人对探索世界和发现新事物充满热情，这种动力驱使我不断寻找新东西和新视角。但不是所有人都具备主动探索世界的欲望，有些人即使要求也无法做到主动发现新东西。",
        "time": "00:45:09"
      },
      {
        "question": "在直播带货中，你最关注的是什么？",
        "answer": "在直播带货过程中，我最感兴趣的是发现新品牌。如果发现一个有潜力的品牌，我会约见其创始人，了解他们成功背后的秘诀，比如他们的能力、经验和资源如何让他们做出与众不同的产品或传播。",
        "time": "00:45:46"
      },
      {
        "question": "为什么决定不再做经纪人，而是转向新的学习和实践？",
        "answer": "做经纪人的工作已经让我掌握了基础理论到实践的完整方法论，但我不再追求做大做强，而是想去学习新的理论知识和社会实践，比如在国外如何打造一个中国品牌，这对我来说更具挑战性和吸引力。",
        "time": "00:46:30"
      },
      {
        "question": "你是否打算在国外创建一个全新的中国品牌？",
        "answer": "是的，我打算在国外创建一个代表中国品牌的品类或品牌，利用中国强大的供应链资源，但目标是打造一个能让外国人愿意购买的真正意义上的中国品牌。",
        "time": "00:47:10"
      },
      {
        "question": "你将有多少精力投入到这个新的品牌项目上？",
        "answer": "我会将70%以上的精力投入到这个项目中，这意味着我会投入大量时间和精力去美国建立团队、学习新知识，并亲身参与实践过程。",
        "time": "00:47:38"
      },
      {
        "question": "是否认为直播带货在国外会成为一个新的风潮？",
        "answer": "直播带货在国外目前处于增量阶段，是一个新的内容形式结合平台红利的机会。每个平台在推广新业务时会有扶持政策，早期参与并利用这些红利可以带来成功。同时，所有商业活动都依赖于渠道，而直播带货是一种有效利用新渠道的方式。",
        "time": "00:48:54"
      },
      {
        "question": "如何看待传统夕阳产业在当今社会中的发展？",
        "answer": "即使被认为是夕阳产业的媒体行业，也应保持乐观并尝试新的方式来顺应时代需求。例如GQ从纸媒转型到数字化平台，通过更新语言和观察角度以吸引当下年轻人的关注。作为媒体人，应当有自己符合时代声音的主张，并在内容创作上进行适当的创新和共创。",
        "time": "00:50:10"
      },
      {
        "question": "你打算如何重建vog品牌的行业权威地位？",
        "answer": "我的野心是要通过一场时尚盛宴来实现这一目标，这个盛宴计划在明年10月17号在深圳举行，名为“forces时尚之力”的盛典。尽管筹备时间从七月到十月只有三个月，但会比以往GQ盛典更为空灵、生活化，并且会颠覆大家对复古活动的传统印象，注重高级感。",
        "time": "00:55:35"
      },
      {
        "question": "这场盛典的具体策划有哪些独特之处？",
        "answer": "盛典将举行在一个商场室外，红毯设计独特，参与者可以在逛街的同时走上红毯，实现一种轻松而有趣的体验。活动将融合大湾区的现代摩登与夜宴风格，打造一个有趣的mix。",
        "time": "00:56:57"
      },
      {
        "question": "你在组织活动时为何选择亲自参与而非委托他人？",
        "answer": "我愿意亲力亲为，因为我没有职场偶像包袱，而是以一个兴奋的态度与他人共享好的事物，而不是仅仅发出邀请。我认为最重要的是创造优质内容，个人形象并不是评判标准。",
        "time": "00:57:34"
      },
      {
        "question": "作为工作主编，你会对自身有哪些更高的要求吗？",
        "answer": "我不会刻意保持距离或装作高高在上，因为真正让人信服的不是个人形象，而是创造的内容。我保持亲切真实，认为好的领导应该具备吸引力而非强制性控制。",
        "time": "00:58:04"
      },
      {
        "question": "在回顾过去15年的职场路，你认为做得对的事情是什么？",
        "answer": "我做得最正确的一件事就是每天晚上带着好的心情入睡，确保睡眠质量，不带着烦恼进入梦境。",
        "time": "00:59:43"
      },
      {
        "question": "对于想进入职场的人，你有什么建议？",
        "answer": "我建议不要主动索取工作机会或资源，而是在一个公平公开的工作环境中，做好自己份内的事，展现实力，等待机会。同时，保持放松感并注重睡眠质量是非常重要的。",
        "time": "01:01:24"
      },
      {
        "question": "在媒体行业，新人需要具备哪些特质才能在这个行业有所发展？",
        "answer": "首先，英文水平要好，因为国际沟通频繁；其次，具备很强的条理性和逻辑性，能够清晰地制定策略和思路；最后，要有丰富的见识，了解并欣赏各类经典作品，以此开阔眼界和提升审美。",
        "time": "01:04:47"
      },
      {
        "question": "在标准化生产流程中，如何实现个性化的东西？",
        "answer": "标准化下的不标准厂通过一套工业标准的生产流程，并结合非常个性化的内容来达到目的。",
        "time": "01:06:42"
      },
      {
        "question": "您如何将各种有趣的事物应用到自己的活动中？",
        "answer": "我在自的活动拍摄中运用了这些有趣的事物，以特别的方式进行创作。",
        "time": "01:06:53"
      },
      {
        "question": "您认为做好工作需要具备哪些能力？",
        "answer": "做好工作不仅需要逻辑性，包括发散思维、点状思维和系统思维，还需要有从获取大量信息中筛选并转化为自己理解的能力。",
        "time": "01:07:01"
      },
      {
        "question": "在服务行业中，如何才能脱颖而出？",
        "answer": "在服务行业中，除了提供标准化服务外，更重要的是对内容有强审美，能够组织起从内容到艺人特质再到传播之间的连接，并具备差异化特质，而非仅依赖关系。",
        "time": "01:07:25"
      },
      {
        "question": "如何看待行业内的关系网和创意的关系？",
        "answer": "关系网很重要，但仅靠关系无法持久立足，关键在于找到并发挥自己的不可替代性，即创意和独特的个人特色，这是难以学习和模仿的。",
        "time": "01:09:11"
      },
      {
        "question": "对于有创造力但觉得在职场不被接受的人，有何建议？",
        "answer": "可能需要寻找一个更包容、支持自由生长的职业环境，内容行业就特别适合那些带有野性和个性化特质的人才，可以让他们发挥所长，实现自我价值。",
        "time": "01:11:40"
      },
      {
        "question": "在职场尤其是时尚媒体行业，应该如何保持自我？",
        "answer": "在职场尤其是时尚媒体行业，应保留身上的野性，坚持做自己更本真的东西，这样才能做出独一无二且带有个人烙印的作品。",
        "time": "01:11:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨折腾的意义：杨天真与Rocco刘冲的对话",
        "summary": "杨天真分享了自己创业的动机，强调了对新鲜感和挑战的热爱，以及她立刻行动的个性。Rocco刘冲则表达了自己对折腾的不同看法，强调即使在熟悉的领域内，也能通过折腾自己和团队实现成长。他分享了自己在GQ杂志的工作经历，以及转行成为美容杂志编辑总监的折腾过程。两人共同探讨了折腾在个人成长和职业发展中的重要性。"
      },
      {
        "time": "00:01:12",
        "title": "探讨社交媒体上的真实反馈缺失现象",
        "summary": "对话中反映了社交媒体和弹幕文化中真实反馈的缺失问题，以及人们倾向于给出正面反馈而不是真诚的建议。讨论还触及了时尚表现和创作理念，以及如何在信任的关系中寻求真实的反馈。"
      },
      {
        "time": "00:03:59",
        "title": "信息时代下的内容创作与个人表达",
        "summary": "在信息爆炸的时代，内容创作者面临着如何让自己的作品脱颖而出的挑战。通过对历史信息的深度挖掘与当前创作的结合，创作者试图在保持内容差异化的同时，也面临着广大受众可能无法深刻理解其作品的困境。一位创作者分享了自己在制作封面时的经历，表达了对于信息量捕捉与公众接受度之间的矛盾。此外，该创作者还谈到了个人品牌建设的重要性，包括如何在不同文化背景下沟通自己的新愿景，以及个人简历的制作，反映了个人职业历程的回顾与对未来方向的思考。"
      },
      {
        "time": "00:06:58",
        "title": "回忆与展望：从狼人杀到掼蛋的友谊之旅",
        "summary": "两人回忆了初次见面的场景，以及共同参与的活动，包括看电影和玩狼人杀，这些经历加深了他们的友谊。随着时间的推移，他们的休闲活动从狼人杀变成了打麻将和掼蛋，展现了他们关系的发展和对轻松时光的共同追求。尽管工作压力大，但通过这些活动，他们找到了暂时逃离工作压力的方式，强调了在忙碌生活中寻找放松和乐趣的重要性。"
      },
      {
        "time": "00:08:03",
        "title": "适应新团队与有效沟通策略",
        "summary": "讨论了在新团队中遇到的挑战，包括成员对指令理解的差异、沟通困难和团队调整的必要性。提出了一种解决策略，即在冲突或误解发生时暂停，共同澄清对特定词语的理解。此外，强调了利用技术（如录音笔）记录会议细节的重要性，以及创建白皮书制度来记录艺人和团队的工作习惯、错误与修正措施，以提高新成员适应和理解的效率。"
      },
      {
        "time": "00:10:49",
        "title": "大公司的工作适应与制度灵活性探讨",
        "summary": "在传媒行业中，许多公司以灵感驱动，缺乏组织性和条理性。康泰纳仕作为国际大公司，虽体量庞大，但也存在适应性和制度问题。讨论了公司是否需要实施打卡制度，最终采纳了灵活打卡制度，允许在外打卡并提供调休，以提高工作效率和适应性。创始人讨论了制度的重要性，指出没有制度可能导致团队散漫。此外，个人性格和工作方式也会影响对制度的接受度和工作效率。"
      },
      {
        "time": "00:13:34",
        "title": "自我反思与成长",
        "summary": "对话者通过个人经历分享了对自身变化的观察和思考，特别是随着年龄增长，对待事物的态度和情绪控制能力的变化。他发现自己变得比小时候更加龟毛和难以接受意外，意识到这种变化可能不是好事，因为它会导致严重的内耗。尽管他努力调整自己的心态，接受意外和不完美的情况，但仍然发现很难改变这种倾向。对话者通过自我观察，试图找出导致这种心态变化的原因，并寻求身边人的反馈来帮助自己进步和调整。"
      },
      {
        "time": "00:16:41",
        "title": "时尚编辑转型之路：从意外的邀请到成功的转变",
        "summary": "一位原本不打算改变职业道路的时尚编辑，在一次意外收到的邮件邀请下，决定尝试竞逐主编一职。经过一番思考和准备，他提出了自己对于媒体内容的新构想，尽管过程中遇到了许多挑战，包括在日内瓦表展期间的临时面试，最终通过不懈努力和策略调整，在纽约完成了紧张的48小时面试，成功实现了职业角色的转变。"
      },
      {
        "time": "00:21:46",
        "title": "面试经历与自动贩售机困扰",
        "summary": "面试者在面试前尝试从自动贩售机购买可乐，但遭遇机器故障导致多次扣款未出商品，最终选择喝白水。面试过程中感到非常疲惫，因为这是他15年来第一次面试，感觉体力和精神都已耗尽。在面试中，他介绍了自己之前在GQ的工作经历和活动方案，但遭到了面试官的质疑和否定，让他感到非常累和困惑。面试结束后，他感到情绪低落，对于未来是否能成功获得工作感到不确定，同时也对可能需要放弃GQ的工作和未来看法感到进退两难。"
      },
      {
        "time": "00:23:56",
        "title": "从GQ到Vogue：主编的职业挑战与创新思维",
        "summary": "当前GQ主编在事业巅峰期选择挑战新职位，表现出了对挑战的渴望和创新的勇气。他不满足于安稳，而是追求更大的成就和自我超越，即使面临可能的失败风险。通过努力，他希望能够在时尚杂志领域留下自己的印记，利用Vogue的国际资源和品牌历史，实现未尽的想法和创意。这位主编认为，只有不断创新，设定更高目标，才能在竞争激烈的时尚界脱颖而出。"
      },
      {
        "time": "00:27:32",
        "title": "探索创新与内容创作的旅程",
        "summary": "对话中展现了两位朋友在内容创作和探索新领域方面的经历与见解。他们都展现了强烈的创新精神和不满足于现状的态度，愿意放弃已有的成就去追求新的挑战。其中一人通过参与狼人杀等社交活动展现其敏锐的观察力和分析能力，另一人则在内容创新方面不断尝试，包括制作纪录片和直播，以及在抖音上的探索。尽管遭遇一些挫折，但他们并未放弃，而是寻找新的方向，如发布编辑部的创立，展现了他们对时代声音的记录和对未来趋势的思考。"
      },
      {
        "time": "00:33:35",
        "title": "探讨个人特质与职业生涯的关联",
        "summary": "对话中讨论了个人是否天生具有某些特质，如喜欢折腾和寻求关注，以及这些特质如何影响职业生涯和个人选择。主讲人分享了自己从小就有证明自己比别人做得更好的欲望，这种欲望驱动着他不断折腾和探索。尽管面临来自同行和外界的批评与压力，他还是选择了满足自己的欲望和好奇心，认为这是克服恐惧和实现个人价值的重要方式。同时，讨论还涉及了媒体影响力的定义和追求，以及如何通过不断创新来吸引公众注意力和影响力。"
      },
      {
        "time": "00:39:06",
        "title": "创新是天赋还是后天培养的讨论",
        "summary": "讨论集中于创新是否可以被视为一种可训练的能力，或是它更多地归因于个人的天赋。一方面，有人认为创新的天赋是天生的，虽然后天的训练可以使一个人成为合格的创意人，但无法将普通人塑造成创意天才。他们强调，真正的创新需要天生的思维模式，即能够将资源重新整合，创造出新的创意。另一方面，也有人指出，尽管创新的天分很重要，日常的训练和勤奋也是不可或缺的。通过不断地学习、模仿和实践，可以提高解决问题和创新的能力。此外，对话中还提到，对于创意工作而言，拥有好奇心和能够主动将所学转化为实际产出的能力也是极为重要的。"
      },
      {
        "time": "00:42:57",
        "title": "信息处理与创新思维的重要性",
        "summary": "讨论强调了个体成功的关键因素：强大的信息获取能力和高效的信息处理能力。指出，要达到行业顶尖，需要不仅能够接触足够信息，还要能将这些信息转化为有效思考和工作进展。此外，探讨了创意工作与业务实操的挑战，及如何通过主动探索和新视角的发现来促进个人成长和创新。"
      },
      {
        "time": "00:45:30",
        "title": "探索打造国际中国品牌之路",
        "summary": "对话者分享了自己对当前职业状态的反思和未来规划，特别强调了对直播带货中发现新品牌的热情。通过与品牌创始人的交流，他试图理解背后的成功因素，进而应用于自己的职业规划中。他表示，不再满足于现有的职业成就，渴望学习新的知识和社会实践，特别是对于在国外创建一个中国品牌的兴趣。他认识到，实现这一目标需要深入的准备和可能的多次失败，但对此抱有极大的热情和决心。为了实现这一远大目标，他计划投入70%以上的精力，并准备前往国外学习和建立团队。"
      },
      {
        "time": "00:48:50",
        "title": "直播带货与媒体行业的变革观察",
        "summary": "直播带货作为一种新的内容形式，借助平台红利期快速发展，吸引了众多参与者借助平台初期的扶持政策获利。随着平台费用的增加，盈利难度加大，凸显出平台作为最大获益者的地位。媒体行业经历了从传统纸媒到数字平台的转变，强调了顺应时代发展，保持内容本质与形式创新的重要性。通过GQ杂志的转型案例，展示了传统媒体在保留本质的同时，通过形式创新吸引年轻受众的成功。此外，讨论了媒体对于当下年轻人生活方式、价值主张和视觉审美的影响，以及与观众共创内容的重要性。"
      },
      {
        "time": "00:52:13",
        "title": "媒体影响力与时尚圈的变迁",
        "summary": "对话强调了媒体不仅应是粉丝自嗨或小众聚会，而需有明确主张并符合时代声音的重要性。随着时代发展，个体关注点分散，对同一人物的评价在不同媒介下呈现多元化。此外，时尚圈被视为一个封闭群体，但品牌和设计师们不断尝试扩大影响力，反映出时尚界的快速变迁和风格的迅速更迭。主编角色强调了探索和理解时尚界新趋势的必要性。"
      },
      {
        "time": "00:55:13",
        "title": "时尚主编的创新挑战：重建品牌权威与打造生活化时尚盛宴",
        "summary": "作为主编，面临的挑战是重建品牌的行业权威地位，并通过创新手段让品牌影响力扩大两三倍。计划中的一场时尚盛宴将在明年举办，此前的活动需要在短时间内迅速准备。这次的时尚盛宴将颠覆复古活动的常规印象，注重高级感和生活化的结合，打造一场与众不同的时尚体验。活动还将采用自由的红毯设计，结合购物元素，创造轻松的参与体验。"
      },
      {
        "time": "00:57:09",
        "title": "保持真实：工作中的亲力亲为与个人形象",
        "summary": "在讨论中，有人分享了自己对于工作态度的看法，强调了在职场中保持真实、亲力亲为的重要性。他表达了对于直接参与和与他人分享工作热情的偏好，而不是保持距离或依赖他人执行。此外，也谈到了个人形象的塑造不应是职场成功的唯一因素，内容创造和真实自我才是获得他人认可的关键。同时，他也提到了社会对于特定职业身份的假想以及人们在现实生活中可能与这些假想不符的体验。通过这段对话，可以看出，保持真诚和专注于工作内容比刻意塑造个人形象更为重要。"
      },
      {
        "time": "00:59:22",
        "title": "职场心得与个人成长分享",
        "summary": "在十几年的职场生涯中，保持良好的睡眠质量和不带着烦恼入睡是最重要的坚持。这种习惯有助于维持良好的工作表现，避免因睡眠问题影响职场表现。同时，分享了对于职场新人的建议，强调了不应主动索取，而是应通过自己的表现获得认可。这种态度不仅有助于个人职业发展，也能够建立积极的职场形象。"
      },
      {
        "time": "01:01:24",
        "title": "媒体行业现状与新人发展建议",
        "summary": "对话强调了在健康有序、公平公开的工作环境中，个人应做自己。然而，许多人因所处工作环境不公而感到不满。特别指出，媒体行业虽然面临人才流失和老化问题，但仍对有创意的新人持开放态度。新人要想在媒体行业取得发展，需要具备良好的英语能力、条理性和见识。此外，还提到了自媒体的挑战，如持续产出优质内容的难度和品牌合作的减少。整体上，虽然媒体行业存在挑战，但对于有热情和创意的人来说，仍有许多机会。"
      },
      {
        "time": "01:05:43",
        "title": "经纪人在时尚行业的挑战与创意",
        "summary": "对话中，一位经纪人分享了其在时尚行业的经验，强调了对品牌runway show的关注，以及如何根据品牌的特色为艺人挑选合适的服装。此外，讨论了时尚行业对创意、审美能力的需求，以及保持个性和野心在职业发展中的重要性。他们强调，虽然关系网在行业中占有重要地位，但与众不同的创意和个性化服务才是成功的关键。同时，也探讨了如何在职场中保持真实自我，以及选择适合自身性格和创意发挥的职业道路的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "对新鲜感和挑战的热爱"
            },
            {
              "children": [],
              "content": "喜欢迅速行动，不断探索新领域"
            }
          ],
          "content": "杨天真的创业动机"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重视真实反馈，渴望听到建设性意见"
            },
            {
              "children": [],
              "content": "认为社交媒体上的反馈越来越不真实，重视播客和博客等渠道的反馈"
            },
            {
              "children": [],
              "content": "对社交媒体的看法，认为真正的反馈越来越难以获得"
            },
            {
              "children": [],
              "content": "对生活的态度，喜欢探索和挑战，不愿意墨守成规"
            }
          ],
          "content": "对工作与生活的态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "喜欢学习和吸收新知识，特别是在内容创作和时尚领域"
            },
            {
              "children": [],
              "content": "通过不同的职业经历，丰富个人经验和视野"
            },
            {
              "children": [],
              "content": "对个人能力的持续提升和成长持开放态度"
            }
          ],
          "content": "对个人成长和发展的看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认为创意是一种天赋，但也可以通过不断的学习和实践来培养和提升"
            },
            {
              "children": [],
              "content": "强调对新事物的好奇心和持续探索的重要性"
            },
            {
              "children": [],
              "content": "在内容创作上，重视形式和内涵的结合，强调内容的创新和价值传递"
            }
          ],
          "content": "关于创意和内容创作"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论了直播带货的趋势，以及对未来内容形式的预测"
            },
            {
              "children": [],
              "content": "观察到时尚媒体行业的变化，如传统媒体与新媒体的融合"
            },
            {
              "children": [],
              "content": "讨论了个人品牌在海外发展的可能性和挑战"
            }
          ],
          "content": "对行业趋势的观察和预测"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强调保持个人的独特性和创意能力"
            },
            {
              "children": [],
              "content": "建议职场新人保持好奇心和学习态度，勇于尝试和探索"
            },
            {
              "children": [],
              "content": "个人品牌的建设需要时间积累，建议通过多渠道展示个人价值和专业能力"
            }
          ],
          "content": "职场建议和个人品牌建设"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强调欲望和恐惧之间的平衡，追求满足个人欲望的重要性"
            },
            {
              "children": [],
              "content": "人生选择往往在欲望和恐惧之间，选择追求欲望更为重要"
            },
            {
              "children": [],
              "content": "认为人生应该不断探索和挑战，避免安于现状"
            }
          ],
          "content": "人生哲学和价值观"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对时尚和内容创作的热爱"
            },
            {
              "children": [],
              "content": "喜欢通过各种形式的媒介（如播客、博客等）与人交流和分享"
            },
            {
              "children": [],
              "content": "享受探索新领域和新知识的过程"
            }
          ],
          "content": "个人兴趣和爱好"
        }
      ],
      "content": "杨天真与Rocco刘冲的对话总结"
    }
  }
}