{
  "pid": "65cef9e3cace72dff8d98de3",
  "eid": "66e5a3a73a5ff0a0ca8194fa",
  "title": "vol.12和宋佳对谈 幸福是一种能力 大女主是“我们”的选择",
  "task_id": "p7g395yo7wzwqz65",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 听众朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "你们好吗？哇哦什么叫开始？就是我要讲一句开场白，那什么时候结束？我说再见的时候就结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "可不可以？只有开始没有结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "那就这样吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "一会儿我们就开直播。好的，你带着我直播，我都没怎么直播过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "那我先开始了。他什么都懂，却还那么天真。大家好，我是杨天真，欢迎来到我的博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "天真不天真？刚才前面一段大家已经听到了一个熟悉又充满迷幻感的声音。这个人就是我的好朋友，他最近演了一部电影，这部电影叫做祝你幸福。这个电影是一个我看完以后觉得很适合讨论到底什么是幸福话题的一部电影。所以今天这期播客想跟大家聊的这个主题就叫做走出遗憾的废墟，获得幸福的能力。怎么还有你不是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "迷幻的声音吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "好迷幻一下。因为我觉得幸福本身不是一种期许，或者不是一种从天而降的东西，它其实需要自己通过努力获得的。今天来我博客的这位嘉宾，他就是拥有强大的幸福力的一个人，清楚的知道什么是幸福，然后只是做自己想做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "还有善于发现幸福，对幸福的感知力要足够敏感，也就比较容易获得幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "为什么你此刻的声音这么有磁性？你是刻意调整的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "被发现了你还想骗我。完了好怕熟人，有想播客，就是要给听众一个好听的声音。因为他看不到我的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "看不到你好看的脸，你想弥补一下大家的遗憾。好了，我还正式介绍一下这个就是我最好的朋友宋佳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "宋晓。Hello, 大家好，天真不天真？好，哈哈，我是演员宋家小花，快乐小狗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "你测过那个16型人格吗？我肯定错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "你就是那个快乐小狗。对，什么I、E，我就想说有没有比E还E的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "E super .",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "e yeah .",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "me e plus都可以。OK你真的是我见过的人里面很能够调动气氛的人。在我那么多旅游搭子里面，我最喜欢就是跟你一起出去旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "你也最喜欢跟我旅行吧。当然因为我需要你，我需要一个强大的灵魂在我身边。我搞搞气氛还可以，但是你要说正常的这些事儿，我是一窍不通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "所以我们就很合适。对我又喜欢安排行程，对，又喜欢做这些规划，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "然后又喜欢管理时间。对，然后你旁边需要一个情绪价值拉满的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "我就是所以我跟小花一起去过世界各地，去过很多地方旅行很多地方。其实我们的友谊已经长达20，导师也没那么老。真的。我想看我们是2007年人，70607差不多17年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "哇哇哦我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "我们应该会是很长时间是一辈子的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "肯定的，因为都17年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "你觉得我们为什么能做这么长时间的朋友？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "因为我们不熟。因为我们聚少离多。我就不点破你了OK thank you，太逗了，你说说。因为我们就是知道自己彼此是什么样子，我知道你大概能怎么回事儿，然后在我这儿我觉得我都能够接受，我不是说包容，我觉得好的关系谈不上包容，我觉得就是很自然。就是你什么样，我就看到你不堪的样子，或者看到你焦虑的样子，看到你所有的一切，我都觉得在我这儿很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "但说实话，我觉得你是我周围所有的人里面那种幸福指数最高的人。就感觉你在做你热爱的事情，你全力以赴做好了你特别享受。对，做不好你也不会有负面情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "因为我不会做不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "真的是终于见到一个脸皮比我厚的，但确实好像你没有做不好的事。我觉得那是因为你在选择上，你就不会去做那些要跟风去做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "但是有时候你像我们以往的工作经验中，你也会push我一些本来我不想去做的事儿。我发现那个东西就谈不上好坏了。你会发现它是一个新的体验。如果你不让我去干，我是拒绝的。可是我发现我干下来之后，我也收获了很多东西。那个东西是我之前不敢去想象的，因为我不会去碰这个东西。结果发现人有时候身边有一些真正靠谱的人，在你相对觉得我要舒适安全的时候，往前推你一下，也是件很有意思的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "但是我不会推你到另外一个极端，我大概知道你的可能性在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "是的，所以我们一直相处的融洽就是这样，你不会逼迫我，我也不会觉得我在包容你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "对对对，因为我也有很多时候是比较主观，然后我有情绪不掩饰自己，我都表达出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "你是一个理性加感性分配的非常合理且平均的人，这点非常难。你比如我就是纯感性的人，可是我已经在我的演戏这条道路上，我非常知道很多时候我必须要用理性去控制我的感性。如果我今天就这样，它是失控的一个东西。所以我在训练我这点，我是通过长年累月的拍戏去训练这点，而你是天生。的我有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "个问题，比如我今天看到你们电影的一个热搜，说女性的妊娠纹也是可以被拍出来的。那段戏我看的时候非常的震撼。首先那个门是一个特效化妆，对对对，他那个要画多久？不到1个小时，其实因为你是没有过这种生产经验。所以当时你看到那个纹在你身上的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "你的感受是什么？我觉得它很美，我的理解我不觉得他把我脱衣服掀开的时候，虽然他承载的那个器具功能是他在给罗宇，甚至给观众撕开他的疼痛，他把所有的痛楚撕开给你看。但是那一刻的时候我不觉得羞愧，我也不觉得羞耻，我觉得她很美，我觉得这是妈妈的一个最美的一个勋章。我既然从一个女生能够成为一个母亲，我有能量去孕育一个生命，这个真的不是简简单单说十月怀胎这十个月的事儿，我能理解这个女性要经历多少东西，翻山越岭这种内心的波澜，然后她才能够成为一个母亲，这是非常伟大，非常了不起的一件事情。我是特别热爱母亲的人，虽然我不是一个母亲母亲，在我心里就是我最爱的人。对我觉得每个妈妈都是最伟大、最性感的、最无私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "最了不起的人我能感受到你跟你妈的关系其实也是一种很紧密。是的。然后他在你生命中是非常重要，他是可能全世界对你影响力最大的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "对我就是天不怕地不怕，就怕老师找我妈很热爱他，很依赖他，非常需要他给我说一些话。有时候知道他可能也就是唠叨，但是其实我都听进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "我很信任他。你觉得你拥有这种幸福的能力，或者说比较容易快乐的能力，跟你妈从小对你的哪些教育或者是相处的方式是有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "非常有关系。我妈妈小时候带我，给我打扮的很漂亮衣服都是没有太多钱买。但是他一定给我打扮是最漂亮的那个，他自己做对，全是他给我做。好厉害。对我妈审美特别好，都给我配套。那个时候就是成套套装，你知道我为什么这么热爱套装了？帽子然后袜子边是用这个衣的小领的布剪下去缝在袜子的飞边上，就一直把我打扮的特别漂亮，所以我一想起来，我觉得我有最幸福的童年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "对，然后我妈妈领着我去培养我上这个班那个班儿，然后他几乎就在外面织毛衣等我。我还记得那些细节，他帮我买馒头、面包，还有猪肝儿，我也不知道为什么，他为什么让我吃猪肝，好像说对眼睛好吧，他就放在东北的暖气片上烤热，他等我出来喂给我吃。然后我学习不好，数学特别差，被学校老师留到课堂上的时候，我突然看见门口我妈妈出现，我妈就冲进来跟我说，别怕，没事儿，妈妈告诉你没错，就是粗心了。这个等号答写在第二行等号下面，不要写在开头就行了。因为我就是粗心。对，我妈说没事儿。那一刻你知道那个幼小的心灵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "就是很有安全，觉得我背后有人在支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "有人在支持，尤其就是女孩，我觉得这点特别重要。而且我记得我爸爸也是，我小时候上中，觉得是有外校的男生追我，你知道吗？给我写那种很可怕的情书，多大？初中了。然后我就非常回家给我爸，我爸说没事儿，从明天开始，我爸天天送我上学，接我放学，因为我爸就做警察，你就觉得安全感就是从小就不缺这个东西，所以就觉得自信可能很大部分来源于这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "这个我非常同意。其实很多人的不安全感就是基于他成长过程中一直被否定，尤其是身边的父母最亲近的打压。因为上一代父母其实像你父母这样，包括我父母这样是很少，他是不断肯定你。很多父母他不是为了打压你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "他是怕你骄傲。是而且他那代人的观念，他从小的经历，他的那个意识，他就决定了他用这种方式爱你。爱有很多种方式，他不会选择一个你最需要的一个方式去爱你，他也是一种爱。我很喜欢00后，你看这次巴黎奥运会，我看这些00后运动员的采访，他们的状态，我觉得他们真可爱。后来我还在分析，你想他们父母可能基本上是不是就是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "我们这一代再大一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "对，而且他出生的那一代的时候，中国已经非常强大了。所以他这帮小孩自然而然就非常爱国。他们每个人都说我为祖国而战，他是非常真诚的。我就觉得他们都好可爱，好有能量，而且他们特别不内耗，他们非常直接。我觉得这也是一个这一代人他呈现出的一种精神面貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "我们可能没有办法决定我们的父母，决定我们在什么样的环境长大，但我们可以自己去决定我们怎么过好这一生。我们是承接上一代人的痛苦跟压力，同时转化到我们下一代身上，还是我们对抗他。我觉得这个东西其实是包括你的电影祝你幸福里想表达的，有一些苦难是我们没有办法避免，但是面对苦难我们怎么过我们自己的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "是我们要去选择。这个很好，这我觉得也是这个电影的意义。他不是为了呈现痛苦，他也不是歌颂痛苦。而是痛苦这个东西，只要生而为人，或多或少人人都要经历生老病死。或者对一个小朋友来说，有人把他这个糖果抢走了，对他来说那就是天大的一个痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "所以我们其实应该学会当痛苦来临的时候，我们怎么经过它，我们怎么面对它，通过这个痛苦给我们留下了什么。然后这个可能更重要，他才会成为我们的阅历。经历就是这样，你不思考他，你不反思他他会成为阅历的。他只是一个经历苦难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "也是非常同意有一些事情，为什么有的人过了事他就迅速成长，有的人总在同一个地方掉进同样的坑，就是因为他不思考，他不去总结。我为什么面对这件事情是有这个遭遇，或者他都归因于外因。所以其实人的成长不是怕经历事情，而是怕白经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "是的，就是你的痛苦对你来说，你没有思考它它就是个痛苦，它带来不了给你任何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "那你这些年我感觉你接的剧本角色其实都是在女性表达上非常有力量感的。就那种傻白甜你是不是觉得演起来无聊？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "小时候都演过了。对，刚入行的时候没什么经验，没什么能力，只能演那种角色，这个无可厚非，很正常。没有阅历，没有经验，没有很多感受，没有办法去承载更多更好的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "你看我的成长，到今天我真的能够发现，我已经开始收到越来越多有力量的女性角色。这个跟可能几年前还不一样一样。包括我还要说一个细节，我现在进那个内衣直播间，我就听见里面都在问哪个大胸显小，哪个舒服？我觉得这个都是很不一样的。跟以前大家女生越来越能够展现我们自己，然后我们能够表达我们自己的情绪，表达我们的喜怒哀乐，不用在意别人的眼光，我们自我舒适是第一位的角色。也是我今年上半年拍那个好东西，你看到这个女性已经是非常不一样了。她可以这样的去谈恋爱，她可以这样的去表达她的开心愤怒。我觉得女性现在就是越来越自由，所以我是踩到了这个点儿，我很幸运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "但是我觉得除了幸运之外，这也跟选择有关。因为你一直在这件事情上做表达，所以很多导演、很多制片人在选择这类角色的时候，他们第一反应就是你，并且非你不可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "那肯定的，这个一定是相互的。就像我说我越来越觉得这个角色跟你的一个缘分是很奇妙的。小时候觉得我选的这个戏，选的那个戏，我现在觉得那都是角色来找的。我对，是他们来选择的，我他们让我来扮演他，这个里面是很奇妙的一个感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "是你散发出的那种气场能量吸引了他们。我有一个朋友他曾经跟我说，他非常喜欢一个中年男性。后来看了你一个采访，他说你跟他想象的完全不一样，他以为你是那种传统的大气温婉。他说他发你这么有个性，然后他有点受不了。我说那你可以不喜欢他，因为他也不用你想认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "然后他肯定果断的选择不喜欢我了，我觉得不重要。对，这也很正常。对，因为我是有意识，我确实跟我戏里都反差非常大，而且我以前特别喜欢演跟我反差大的角色。就像我一个影迷说，松江戏里都是苦命人，戏外就是一个快乐小狗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "这个也是现在有这些社交平台。你比如说我今天跟天真一起录这个播客，有的朋友才能知道我是这种个性的。如果他看电影里，他一定觉得我是那种克制的、隐忍的，其实也是有意为之。我觉得不知道是不是我天生的个性也比较适合做演员。如果我一直沉浸在那样的命运里，那样的悲痛里，是不是可能对我也有一些。但是恰好我不是这种性格，我恰好就是离开的时候就拜拜快乐小狗归来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "我觉得你特别适合做社交媒体，因为你这个人就非常有趣，然后你有很强的感染力。因为你能给很多中国女孩树立一个自信的生活状态。就像我刚才说，这些角色找你换了其他演员，他很容易就马上谦虚的表达，不是我幸运或者不是怎么样，你就会说当然就是我合适，我特别喜欢这种状态。面对别人的赞扬直接迎接她，拥抱她。我觉得在中国女性里面是特别罕见的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "我没这个意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "没分析过。因为我不是常常做直播，包括我会看很多我的一些表答，下面的评论区很多人就会表达他其实很羡慕这种能力。他没办法，他就会很容易谦虚，很容易进入一种缩住的状态。也不光女性，很大一部分男性也会这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "他说住首先他是觉得要低调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "他觉得他不配赞美，他不配迎接赞美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "天哪，他如果足够好，他值得赞美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "他也会这么认为。对我认识很多很优秀的女性，当别人赞美他的时候，他第一反应是躲避这个赞美，而不是迎接这个赞美。所以我觉得其实很可惜，因为当人拥抱在的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "你会很快乐。对，首先你快乐这个是特别重要的。你赞不赞为我在我这儿其实也还OK，但是我就觉得我自己先高兴了，特别重要。我刚刚在那个采访的时候，他们还说说有一个戏好像是我去演的。我说对我说因为那个导演实在太需要我了，他找不到比我更好的适合这个角色，所以我必须得去帮他，然后全场就爆笑，我说的是真的。所以是不是还得回归到那个话题，就是爱自己的这个话题这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "我们经常接受一些采访，或者是在一些公众场合的表达，都反复说爱自己。但你什么是爱自己？我有时候觉得我很难把它形容出来，你能形容出来吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "我也觉得他很难用具体的事儿形容出来，比如说我给自己买个啥，这些东西都没法去形容爱自己。如果现在聊的话，爱自己我认为就是接纳自己，诚实的接纳自己。对你自己要知道你的优势、短板、优点缺点你都知道，不是盲目的。然后你全盘的接受他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "这个我特别有感受，因为我在很长一段时间都在与我的短板作战。比如说我能清楚的看到我的问题，我总想纠正他，我现在就觉得不了，就没有必要，我纠正不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "而且你那个东西恰恰是你身上最有个性的地方，恰恰是你最与众不同的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "你费半天劲儿，可能你往回掰了五度，但是你这个时间和精力，你用去做你的长板，你可能能成长个20度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "我觉得何必呢？没错，而且你纠正自己那个过程还不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "就像减肥这个事情，所有人都在问我，你这么有钱了，你这么有资源，你为什么不去减肥？还有人问我说，你难道不想看到你自己瘦下来的快乐吗？我觉得我是想的，但是与之相比，吃东西让我更快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "对，在于你首先是一个健康的身体是前提，只要你健康，除此之外你就接受。你可能应该是一个小胖子，然后你就做一个快乐的胖子。美丽的胖子怎么了？而且胖谁说就不美了，胖和美不是一个对立的好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:59",
      "text": "对吗？对我有时候发一些照片出来，下面就会有人说，你看看你觉得自己美吗？我都很想回答说我觉得美，要不然我发出来干嘛？我肯定是觉得美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "那你这样回答他会被气死的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "我觉得这个人脑回路怎么回事，我要觉得不美，我为什么会穿上身？我要是觉得不美，我怎么会展现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "所以这样的人其实我也挺想去聊天的，我一直在说一句话，我觉得真的是善语结善缘。很多人不懂这个道理，就是你的语言是一个恶语相向的时候。你知道那个剑最终回到的是你自己身上，它就像因果一样，你射出去的箭它会回来，你射出去一个美好的箭，它会回来一个美好的东西。你射出一个恶的东西，它回到最终还是到你身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "是，而且我会发现有一些人的评论，他其实不是恶意，他是善意。但是他是局限在自己的那个价值观里，他觉得只有那样才是对的，或者只有那样才是好的。他特别想劝你，其实我觉得也没必要，因为每个人认为好的方式不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "对，就是接受彼此，接受这个世界这个美这个丑没有定义。美是非常丰富的，这个是很难用几句话说清的。美是可以培养的，审美是可以接受训练的。你才知道，你像你经常出去旅行，你走遍全世界，你才是知道这样也是美这样也是美。有些时候他不知道的时候，他就局限在他世界里，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "这就是我为什么写我那本新书去遇见的原因。因为我觉得我看到了世界的多元和美好。我想把我看到的东西分享给大家，想让那些可能没有机会去看到那么多元的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "通过你的书就能够了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "这个是我当时写这本书的一个非常大的出发点。因为我感受到很多人对于一个认知的局限性。比如说我拿婚姻举例子，很多人可能在婚姻中很痛苦，但他走不出来。那个是因为他有一个执念。那个执念可能是结了婚就不能离，或者是离了婚我就不是一个成功的，或者别人看我离婚多丢人，对他会有很多这样的东西，他局限了他对于这件事情的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "但是他看到了各种方式。比如说在这个电影里智能举头了白慧。后来选择离婚的时候，其实我蛮意外的。因为我看前面肖央演的罗宇，他一直在追你，反追你，他其实想留出这个婚姻的，我以为最后会是个大团圆。真的，我刚开始看我以为是个大团圆，他那么努力的想留这个婚姻，而且他每次不是都没离成。是的，所以最后我以为不离了，最后看到白慧坚定的选择了离婚的那个瞬间，我是非常感动的。真的，我觉得他没有被这些好像在追你的行动打动，他清楚的知道自己的人生要去往一个新阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "她那一刻的时候，真正的大女主出现了，她第一跟自己和解了，她经历了人生挚痛，就是对于这个孩子的事儿的离去。另外就是两性关系，她跟她的丈夫，孩子的父亲，因为这个孩子产生的这种矛盾，然后性别的差异性，作为母亲然后父亲的不理解，种种这些东西很复杂的交织在一起的时候，他最终放下了。他放下之后，他觉得他应该有权利去追求更好的幸福的时候，那一刻这个人物的高光就出现了。我非常喜欢他那场戏，还因为他先肚子那场戏。我恰恰觉得在那场戏的时候，他们两个最后的拥抱。其实他们在情感上他们没离婚那一刻他们真正的拥抱在一起。他们两个彼此知道我们其实是一起携手共同面对这个废墟的，我们一起经历了这个遗忘的，我们谁也没有抛弃谁，我们不存在埋怨，我们其实是共同面对人生的这个遗憾，这个绝望的。但是在最终那一刻的时候，我们一定要离婚，我们已经放下这个东西了，甚至还会觉得说我就是要寻求我心里真正想要的幸福的东西了，那刻很有光芒，我觉得跟自己和解是一件很了不起的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "其实在那场戏之前，这两个角色虽然是夫妻，但他们其实一直没有好好聊过。是的，谁都没有治愈过彼，是的，谁都没有真正面对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "是的，而且都是在彼此伤害。甚至罗宇可能轻轻的一个笑白灰就觉得你现在怎么会笑呢？你对于女儿的离世，你现在还能笑得出来。他那个瞬间的愤怒和埋怨，那个东西他是很复杂的，但是他非常能够让人理解的，他也不是只是一种情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "我还很喜欢白灰这个角色，我觉得她在这个里面她是一个高智的女性的形象。她没有在某些瞬间刻意地成为弱者，她也没有有意识的要成为强者。她很真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "你说的这点我特别认同。我会接触各种各样的女性，有女企业家、女网红或者是女演员各种很多人。他其实会扮演强者，他内心就很脆弱，但他一定要盯在那个地方扮演强者，但所有人都能看穿他是的，你会对他有一种心疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "宝贝放下一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "其实你用你最真实的你柔软的状态去面对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "甚至会理解你那个真正的强大。强大有时候不是外在，但是你看现在有时候也在一些影视作品中，我就非常不理解那个职场的戏，出场就得吹着风，然后大女主特别大的那个牸，真正的职场不是那样的对吗？我现在就不太喜欢这种虚假的东西。痛苦虽然是痛苦，谁也不想面对和经历，但是我们不粉饰他，我们也不去逃避它，就是真诚的面对它。女性也一样，女性我们柔弱的时候就是柔弱，对吗？可是我迸发出一种强大的时候，我就是强大，我尊重这个东西，我觉得就诚实的面对自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "对，因为我觉得人是比较愿意或者说比较习惯于标签化的读解一个人。比如说我对你的标签是个成功与企业家，那我配套背后对这个信息的解读就是你应该是强大的，你不能是柔弱的，你应该出来穿这个大西装套装，你不能是五颜六色的。他就会对一个社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "形象有非常撕掉标签。我觉得所有的标签都是让你去游泳，去把它撕掉的，不要被任何东西框住，你就是你自己对吗？你说我什么了我就什么了，我觉得这个东西你自己如何看待自己，认同自己非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "是的，就是我们看到一些优秀的品质，我们可以向往和学习，但我们也没有必要成为别人。我觉得每个人成为自己的那一刻，他才会是最有能量的那一刻。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "因为每个人来到这个世界上，那个自己其实已经足够好了。对，我们一生就是要找到他，成为他就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "有的时候人能成为自己的过程，是真的走过那个废墟的过程。就像白慧那个角色，她如果没有那一场戏，他没有撕心裂肺的表达跟揭开自己的伤痛，给对方给全世界看到的勇气，他也不会成为最后那个淡然的能告别的人是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "我记得之前我还看过一个采访，大家就说有些时候当你没有经历那个痛苦的时候，你不要轻易的跟人家说，没事，放下就好了。不知道他在经历什么，然后你也不知道这个经历的时间有长短。有的人可能几天，有的人他就是过不去，你不知道他是过不去还是放不下，还是说他不愿意过去，他很复杂。所以我觉得他就需要时间慢慢去感受，这个时候其实你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "陪着他就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "对的，你陪着他就好了。如果身边有这样的一个亲密关系，不管是同性还是异性，你就陪着他。你也不需要太多的去给他下定义，太多的去说一些开导的话。我就让他自己慢慢经历时间会带他出去的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "有的时候我看到有一些朋友很痛苦的时候，其实我知道他这个痛苦会过去。我只能告诉他他有可能过去。所以我能做的事情可能就是我在此刻愿意陪着你，你需要我的时候召唤我一定会来。但是我没有办法说，这不是个大事儿，对，这种话是没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "对，没有意义，而且太草率了，太太轻而易举了。电影中还有我跟吴越老师扮演的一个角色，就是两个女性。那个戏也很有意思，她都有一点点错位感。就是两个女人都在经历这个痛苦的时候，可是白会看他们在面对痛苦的方式又是那么不一样。然后白会看到夏美云是这样基本就疯了，化身了一个战士。就是我为了我女儿，我就是要跟你们所有人干。我那个愤怒值拉满，我全是愤怒，全是保护我女儿。像一个母狮子一样的时候，白灰特别心疼她，白慧就是一直在她旁边默默地什么都不讲。直到有一天他们当着那个植物人女儿在房间里大吵的时候，白慧冲到那女儿面前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "捂住她耳朵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "我看到那个细节了，对我觉得那个很动人，作为女性互相的那种理解，然后他也不会喋喋不休跟你分析，他都什么都不会讲。他就真的做这些事情的时候，他后来跟夏美云讲，他说你有没有想过如果你女儿活着，他希望看到你这样吗？那句话是绝对打到了夏美云心里，也打到了白慧的心里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "他也会想白会在外面那么得体，那么隐忍，那么克制。可是他回到家的时候，他是那样的时候。如果他的孩子在，他不希望看到妈妈是这样的，每个女人都会因为自己的孩子变得更优秀。这个很神奇，它是一个相互的，他对于孩子也是一个影响。妈妈也会说我要成为一个什么样的妈妈，让孩子因为我而更快乐、更拥有爱、更骄傲。所以当他们孩子失去的时候，他们那个瞬间世界就坍塌了，他们就自我放弃了。可是那个时候，当你不是母亲的时候，你经历这一切的时候，你还是你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "其实我觉得这个电影是真的蛮适合女性群体去观看的。因为你能感受到不同阶段的真正的经历过人生的女性，在面对他们人生的至暗时刻，面对他们的痛苦的时候，他们是怎么样互相支持跟治愈彼此。是的，所以我觉得你看到这个电影的整个过程，其实也是一个自我疗愈的过程。因为每个人人生中会遇到痛苦，是没法统计，也不知道是什么，但是无可避免。我们每个人都会经历告别，经历这些痛苦。但是当你看到了他们的人生是这样过来的时候，当你有一天遇要真正巨大痛苦的时候，你会相信你也能度过的。你会知道你会经历那个废墟，然后走到那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "幸福的这个电影也是因为游晓颖编剧，她作为一个女性创作者，她写的时候就在怀孕。我们拍的时候他刚生完宝宝，然后他就带着孩子去剧组。所以他有一些作为女性创作，又是一个初为人母的很多很细腻的表达。就像你刚刚说一个有女性之间彼此的治愈。这个东西我相信我也希望这个电影能够大家看到之后多多少少会有一些感受。然后他会去有一些思考，思考自己的生活，自己的人生，或者即将我们将面临这些的时候，我们可能会要提前看到了一些东西。可能我们就会想到，我曾经在一个电影中给我过这样的思考跟力量，所以我觉得这个电影是有这个意义在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "现在如果你纯做一个观众的立场，不作为表演者的立场去看这个电影的话，你觉得你会带什么样的朋友去看这个电影？你会带你的母亲去看，还是会带你的比你年纪小的朋友去？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "我觉得我会分拨带好几轮人去。首先我要带我好的男。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "这个其实对男性蛮重要的，因为这个视角可能是他们没有感受过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:05",
      "text": "而且我一直觉得他在电影中对于男性女性的两种差异性，他没有一个评判。他不是说男的这样就不对，女的这样就对他没有，他就是很真实的呈现出事实上生活中这个东西也不是一个对错，男人就是比女生成熟的要晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "因为男性的交流他们就是都在酒里。女性是一定要很细致的表述自己的感受，然后有眼神有身体的支持这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "你看从小长大就是女孩可能要先懂事儿一点，它这个自然而然它不是一个什么一个对错的事儿。就像我开玩笑，我说我在戏里好多场戏，面对肖央演那个角色的时候，我心里想的都是我把他当成我儿子演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "就是他要不然你觉得他也太令人生气了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "我就觉得我身为他的母亲，我就可以包容他。我看他这样我就可以轻轻一笑，觉得这孩子没长大，这就是母性。一个女人可以没成为母亲，但是她有天生的母性，她这个东西很奇妙。所以我觉得我先带我的异性朋友们看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "我倒觉得这个片子也蛮适合情侣去看的，因为他可能会触及一些可以讨论的话题，它不是一个那种哈哈哈解说的电影。他是尤其在面对民宿关系的时候，或者是人生的真关系的时候，大家一起去看这个电影。有很多彼此的赵姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "是的，然后彼此出来可能会心一笑，或者彼此很不一样的一个拥抱，或者一句祝你幸福，或者这个祝你幸福可能是咬着后槽牙的祝你幸福，他可能会很不一样，很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "其实我还是非常喜欢走进电影院看电影的，因为它是一种和陌生人的情绪共振。这个东西你在家里不管你的设备有多好，你是感受不到的。你会发现你理解的悲欢和其他人有共鸣的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "你的快乐是加倍。是的，同意在电影院然后和观众在一起看电影。我也特别喜欢对于我自己的电影，我首先是我自己的影迷，我有时候确实看很多遍，有时候没有什么太多心里的想法去看我就会专门挑我的表演去看。有一些东西在总结一下，哪个地方再怎么样，是不是这个地方再少点，那个地方是不是少，想了一步就会再仔细的去分析一遍。有时候就是特别喜欢去电影院跟大家一起看看大家的点是什么。有些可能他怎么这笑了，我没有，因为每个人都不一样，电影这个东西本身就没有答案，你的感受就是最重要的。你看到什么，你感受到什么就是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "你有过对你自己人生状态或者生活状态不满意的时候吗？没有，从未有过，从未。这么坚定的给我这个答案，我本来是想问你，当遇到了不满意的时刻怎么调整？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "然后没有办法问出这个问题，不会让你给第二个问题问出的机会。没有真没有，一直都是非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "其实我觉得这个很大的一个原因是因为你比较简单。尤其在你所从事的这个职业里面，我认识那么多人我觉得你真的是非常简单。你信任就是全然的信任，交付就是全部的交付，投入就是彻底的投入。是的，你没有那么么多小算盘，没有，所以我觉得这可能是不是你会比较满意自己和快乐的很多的。是的，然后你又能接受一个事情就不是完美的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "是的，而且我对很多东西我不期待我自己分析过。我那天还在聊，就是电影中的人我就想到了这个词儿。我首先我接受我自己，然后我接受命运给我的一切。我相信命运，然后我对于很多东西我不太期待。我觉得今天这事儿该我弄，我就尽全力以赴，然后我享受它，我对于结果没有期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "你没有妄念，你不会由于一个事情，比如说演了个什么戏，你就觉得那我要去拿影后或者其他那些东西。你没有那些没这么想，你就是纯粹的把这个角色完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "对，而且因为你享受，你演的时候你开心，对吧？那个结果这东西不受你控，而且你如果过多的关注它，你会衰老的，他会挂到你的脸上。因为你一直在想这些东西，我不希望想。而且我一直觉得做事情就是尽人事听天命，大事儿都是老天爷决定的，不是你决定的，不是哪个人决定的。你做这个过程中，你尽你的能量去做好它，你也不是为了那个结果是因为你真的享受他。你干这事儿你就是纯粹的爱，纯粹的快乐就行了，这是保持年轻的秘诀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "这个东西其实可能十年前或者五年前我都是不认同的，我觉得人定胜天。但是我这五年我接受了一个非常大的认知上的巨大的转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "你为什么会有这个转变？你其实经历了什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "是我确实发现很多事情你努力是没有用的，就是在大事面前你过于渺小了。你再有能力或者你再想努力，你也什么都改变，改变不了你就接受了，这就是命运。只是说命运每一个阶段给你出的题不一样。面对这道题的时候你想怎么答他，你慢慢懂了这件事情之后，你的内心会获得一些更大的能量，真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "而且你就从聪明完成到了有智慧的一个转变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:47",
      "text": "你说的这个东西，我想起我很多年前跟宁浩导演讨论过这个话题。他当时跟我说，他说你很聪明，但聪明有的时候是智慧的天敌。那句话我当时觉得好牛，但是什么意思也不是很懂。有时候你想走个捷径，通过你的聪明才智去省点事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "结果你发现得绕更远的路再走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "结果人生没有一步路是可以少走的，该走的都会走。这是这几年一个比较大的感触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "这就是你的经历成为了你的阅历。你经过思考，然后你得到了一个智慧的答案，这个很了不起。就像说很多人经历他不会去思考这些东西的，白经历没有用，他不是说你受苦你就能从苦难中得到什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "那你怎么会有这个结论的呢？你又没走过什么弯路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "对，我就是无师自通。行，你播客听众说这太气人了，这期是来气我们的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "但我觉得这样特别好，我特别赞赏你的这种特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "但是当然我也是经过思考的，有时候自己也会想一想，但是想的过程不是太漫长。因为我我脑容量确实不太行，我我我脑子不是很好使的人逻辑性什么这些都不行，学习也不好，没有训练过学习的脑子，但是依然我还是会去想一些事儿，想一些东西，然后就比较快的达到了那个东西。我觉得还是老天爷对我好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "我想跟你讨论一个话题就是质感。质感我觉得是个很虚的词。是的，因为无数的人都在跟我说，比如说这个事情要有质感，这个方案要有质感，这个画面要有质感，或者接一个项目这个项目要有质感。你觉得质感是什么？你可以把它描绘出来吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "我给你举个例子，曾经我有人探讨说什么是好的表演，我说了一句话，我说有些人表演的很好，但是他没有诗意。我觉得可能是跟你说的这个是一样的感受，都是一个虚的词儿，它就很难去形容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "真的是他太使劲了吗？太多细节或者技术了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "他缺少老天爷赏的那个东西，就像跟质感和诗意是一模一样的。对它真的很难去形容出来质感是什么？它太复杂了。你说质感出现在哪儿？出现在老天爷赏给我的，出现在我从小接受过的教育、审美、家庭，谈过的恋爱，喝过的酒。它可能都是它很综合，但是确实很难说的出来，但是它肯定存在。说不下去了，把把天真不天真女士聊不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "正在思考这个诗意是什么？诗情画意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "虽然美丽，我心中只有你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "有版权吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "能唱这三句吗？不超过10秒应该可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "我觉得你是个特别爱养生的人，你是从什么时候开始养生的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "越来越爱自己之后，小时候不知道我都不知道是啥叫养生，我挺爱养心的心情的一些东西。你比如说落到细节里，比如我挺喜欢搞那个喝茶的仪式感的，每天点不同的香，坐在那儿就搞搞这些。包括比如说泡个澡很小的事情，点个蜡烛，点个熏香，那一刻我觉得他对心情有一个疗愈的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "我爱买蜡烛，就受你的影响。我们很小的时候第一次去你家，我的印象就是蜡烛特别多。对，特别多味道，有特别多鲜花和蜡烛的味道，让我觉得这个家就特别的有有诗意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "你看看这不就用上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "我忽然悟了什么叫失忆了，就是它是一种淡淡的浮在空气中的，让你有幸福感受的，和你觉得这个人真的生活上他不是装点给别人看，他是给自己享受一些细节。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "这个可能也都是尊重自己爱自己的一个小小的方式，我觉得还是比较有效的。我在做这些事情的时候，我就觉得自己内心很快乐、很平静、很舒适、很缓慢，生活很美好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "这不就是疗愈吗？整体上我觉得你还是个挺复杂的复杂不是的。我的意思是说其实你的个性是非常活泼的，但你的生活状态其实挺静态的，你的能量值又是非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "是的，对，能量场特别强我身上就反差的东西挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "有一次我跟孙小华说，今天能不能去运动一下，他说好，我答应你。然后晚上我问他，你运动了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "他说我去做SPA了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "我最近在骑行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "我骑行就很快。对对对，我想问问你这事儿，我看到你骑行，你怎么会骑行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "对，因为我意识到我骑行的快乐并不是骑行带给我的，而是那种风驰电掣的感觉，迎风那个感受。所以我一定要去环境很美的地方，要在不晒的时刻，要在那种没有人的时候，可以让我上速度的地方，感受到风从你脸上划过的一种速度感。那你腿不累吗？不累，这个也是这个运动跟我比较合适的原因。其实我也特别喜欢骑马，也喜欢开车。对我也喜欢开车，我喜欢的就是速度，是在我喜欢上骑行之后我总结出来的。我只是喜欢那种创造出速度感的感觉，会让我的肾上腺素飙升。我其实喜欢那个，只是骑行恰巧是这样一个运动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "明白你不会有一天去骑摩托吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "我有摩托车驾照的，我从小就骑摩托。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "好酷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "你的皮肤保持的这么好的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "你觉得是天生的，还是内心快乐？简单我喝完酒喝大了，第二天皮肤都特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "这个我倒是亲眼目睹，喝酒的时候很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "比如你喝闷酒，那你肯定不快乐。你脸上都会喝的是开心的酒，那脸上都有光，这个东西是不能在这儿分享，这好像是不是不太健康。你比如说我就经常熬着快乐的夜，熬夜肯定是99%这个世界上不推崇的不健康的一种生活方式。可是我熬的是快乐的夜，我特别开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "我也经常熬快乐的夜，对吧？夜晚的时候我就会愿意写点东西，或者跟朋友做一些深度聊天，他就会比较容易实现。放点音乐，点点蜡烛，对，就很有那种氛围感。是我也是尤其。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "在白天工作忙的时候，然后各种各样的是回到家里自己一个人就觉得那个世界是属于自己的，沉浸在那个里面的时候就听听音乐，放放蜡烛喝一杯。好开心哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "现在我要开始打一个广告，这也是我播客的第一个广告。你这还要鼓掌。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "我就是情绪价值，多好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "大家知道我也非常喜欢熬夜，因为有时候还要处理一些突发的事件，就会熬大夜，能睡一个整觉就是很奢侈的事情。但是你第二天要怎么保持一个好的状态去面对这个世界呢？所以我会选择一些有黑科技的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "比如说这个海蓝之谜的奇迹晚霜，它是能够开启细胞的睡眠模式的。因为他们家有一个全新的抗老因子MRA3和灵魂成分神奇活性精萃，可以促进细胞胶原和粘多糖不断新生。简单来说就是哪怕你人没睡够，肌肤也能睡饱美容觉。我就是想选一个真正有功效的到位的，就用它就得了。对，因为像这款产品，它的质地就非常的滋润，上脸后能够迅速吸收。就算隔天晚上没有休息好，第二天早上醒来发现我脸部的状态依然是紧致透亮的，整个人看起来七也很好，能让我在这个紧绷的工作和节奏下依旧美得毫不费劲。我是经常三件套啊，做SPA按摩之类的，然后泡澡敷着面膜或者是那种厚厚的面霜看夜景，这是我的放空三件套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "对你做这些事情的时候我都亲眼目睹过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "有的时候人需要一点仪式感，这个仪式感其实是对自己的一个奖励机制。就是我辛苦了一天了，但是我能迎来这样一个奖励机制。像我有全国各地各种按摩师傅的电话，每到一个城市在工作与工作的间隙有缝的时候，我都要找按摩师傅给我按一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "上海那个就是你介绍给我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "你北京你需要吗？需要，我就有各种各样的按摩师傅，有女孩帮你推推精油的得，也有男生帮你劲儿特大，给你掰来掰去的那种。每个人可能都得找到自己的放松方式，找到你自己的那个仪式感，享受其中。我睡前就会厚涂一层奇迹晚霜，直接睡觉，我就觉得带着一种安全感。因为你知道你整个睡眠的过程其实都有保湿保护着你。因为现在很多夏天开空调，冬天开暖气，房间其实特别干燥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "你马上要去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "巴黎双周了吧？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "九月中旬要去巴黎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "那你可以帮我代购吗？OK没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "我这事儿没少干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "孙小花去世界各地都给我代购过各种东西，因为我们每次逛就是他早早买完在门口等待我，我长久的在里面待着不愿出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "有一次在巴黎，具体店名我就不说了，我在门口站着等了他很久。后来店员非常好的跟我说，你要香槟吗？我说给我来一杯，谢谢。然后我在门口站着都快喝大了，他还没出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "我第一次早年间跟宋佳逛街的时候，他说怎么会有你这么爱买东西的人我已经算很能买了，怎么还会有你这种爱买东西的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "真的我真疯了，你什么都要买。而且我跟天真是去过全世界各地的奥特莱斯。因为大家也知道那是一个打折的，然后有时候相对会便宜一点的那种比较划算。进巴黎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:38",
      "text": "佛罗伦萨、纽约、洛杉矶全部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "大包小包，我就发现他什么都要买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "有一次你记得我们每人买了几十个杯子回来，徒手就是我们去机场前先杀去了巴黎的奥特莱斯，然后在那里发现一个水晶杯比国内便宜很多，我就大概买了二三十个，然后也忽悠你买了二三十个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "而且我们逛街是特别好的搭子，彼此绝对支持。然后天真有一次给我推荐一个羊绒衫，我在那家店买了十几件羊绒衫，这一身好看，拿下。对对对，然后就OK OK逛街就是需要这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "就不喜欢那种你穿什么它都很一般。然后说你有了拿任何一件衣服他都说你有了就是走心。让我给他挑任何衣服，他都会说，我现在穿不上了，我就会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "对，不要做扫兴的朋友。对，只要你有能力去做这件事情，如果你没有能力，那我们不鼓励，能力的话，你自己可以这样，为什么不这么做呢？但我也不是完全盲目的，有些你不好看的我还是会跟你说的。对我还是比较听劝的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "我们现在还能约得上今年一起去旅行，你后面怎么个安排，你是不是要进组了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "文明，我现在先祝你幸福的宣传期，还有我有一部剧集，我演张桂梅校长那个戏，央视一套就会跟大家见面了。这两个戏正好在目前，所以要宣传期，然后就干嘛就一系列宣传活动。然后九月中下旬，巴黎之后，其实我觉得咱们可以约个旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "其实女生这个项目来找你我还蛮意外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "我也很意外。因为觉得我说怎么想的，而且因为导演我合作过，就是肺正翔导演。然后我说我跟张老师确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "外形上其实不是第一反应上我能想到你的不太接近。那你那个剧照真的好像他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "就是我越演越像他。我开始我就想说，因为张老师是我们全国人民热爱的人是一个在世的伟大的人。其实要想把他演好，对我来说也是一个挑战。但是一见他之后，我就抓住了一个抓手，就是他是东北人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "对你的老乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "对，所以老乡见老乡，一下子啪就搭上了。然后东北人那种松弛，那种幽默彼此完全能get到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "所以你在演的时候用了东北话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "对我就看到了张老师私下里是非常幽默、非常风趣，非常可爱的一个人。我就这个作为塑造他的一个抓手。同时当时他的那种伟大无私，他的精神，通过他做的事情慢慢的也会去呈现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "我觉得演一个大家都知道，因为大家看到过他很多采访，很多照片，就大家都很熟悉的人，其实是很难的。而且一定会面对很多的争议，会有人觉得你像，有人不像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "我不怕这个东西，我不惧怕这些，我觉得我要做的事情更重要。而且这个戏本来对我而言，我就不是想说展现我所谓的什么演技。我觉得这部戏实际上通过我让大家看到张老师去记住他他的这些伟大的事迹。他为什么成为一个当今时代的一个时代偶像，他是有原因的，我们要感受他身上那个伟大无私的精神，我觉得更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "其实我认识很多各行各业的优秀人士，他们很多人身上有一个共性，就是你说的这种幽默感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "是的，他们那个幽默感我觉得就是一个人的亲和力。对我也看到一些我很喜欢的人，很厉害的一些人物。当我接触他的时候，我发现他用一种让我瞬间放松，或者瞬间很容易跟他亲近的方式，是这个是很有魅力的一件事情。我也希望张老师把他这一面塑造出来之后，你会发现他是一个很有人格魅力的一个人。当然他做的事情很伟大无私，但是他这个人是很有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "你现在还会去音乐节吗？还会想去吗？快给我接点。可以，这还不好安排吗？真的我前两天去阿娜亚的虾米音乐节，然后听了杨乃文唱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "左手的右手的你，我就想起你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "你跟我一块儿去吃。就像其实也会有一些戏找我去客串或者找我去演，我都通通拒绝。这个是你自己要想清楚。我觉得我毫无能力，我一定会做出一件很可笑的事情。那也未必真的很可笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "因为有的时候演戏不是你一个人的事情，你知道大家在共同帮你塑造。又说回到白会先肚子那场戏，那场戏的摄影跟我完全融为了一体。我不得不感慨，如果那个摄影稍微客观一点，冷静一点，白灰会显得有一点奇怪。你会认为这个女的很矫情，你那个镜头是有呼吸感，感觉到镜头在呼吸。对，就是摄影跟我一起表演，她跟白灰是同频的，所以你就完全跟白会共情和融入了。他如果稍微客观一点，你的观感就会变。所以我想说的是一个人的表演不是一个人的事儿，是大家共同帮你塑造，包括白灰那场戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "穿的内衣，为什么选择那个？吴丽老师非常厉害，在众多内衣里选择了一件妈妈的内衣。孩子已经失去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "但是他心里对做妈妈这件事情没那个是个哺乳内衣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "对他没有放下做妈妈这个身份和这个东西。所以你看它是众多的细节，让观众这场戏对这个角色有共鸣。你也可以做到，因为演戏不是你一个人的事情，我做不到。你不要谦虚，我没有谦虚，你要相信你，只要相信你就能做到。当然你要是拒绝相信，那你肯定做不到。人人都可以成为演员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "你可以出本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "真的我还是先去跟你直播吧，你带我直播，我是直播说说你老说我这我生活中我是一个喜剧演员，但是我在作品面前我不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "你没演过喜剧，很少明明没有喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "想到找你也有我觉得这个很难，喜剧很难，真的很难，就是得真的得诚实的面对自己。我觉得我可能还缺乏那个能量和那个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "你可以诚实面对自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "我看你挺诚实的，真的，你就是说我也挑战一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "你也挑战一下，你挑战，我别挑战，我人生已经很多挑战了，我不用去这个行业里挑战自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "好，我挑战一下，我准备有合适的为我挑战，挑战喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "我觉得你喜剧能演得很好，真的吗？真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "因为我曾经演小品，在台上的包袱一个没写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "春晚吗？我记得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "尴尬的，我懂至暗时刻，你在做一个喜剧的表演，然后你该逗人家笑的点没有人笑。但是你看我身边我认识很多很好的演喜剧很棒的。你像玛丽、沈腾，我跟他们在一起的时候，他随便说点啥，我就沈腾说小邵老师你太捧场了，他说要观众都是你这样，我们太好演了。我真的觉得他们很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "他们那个节奏，他们那个松弛感加节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "节奏那个东西如果是我讲可能就不好笑。对，那个很了不起，很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "但是你可以演一个喜剧演员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "真的那痛苦的喜剧演员？就是怎么都逗不笑大家的喜剧挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "那个很痛苦，他在生活中干啥都好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "一上台就不行。这个好这个很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "这个是个好角色。然后他就不断的怀疑自己，最后他就做直播了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "你怎么讲的？有点像李诞，你是为他量身定做的这个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "但干啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "都好笑，他也很棒。对我最近还看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "他那个深夜直播，杂货铺小卖部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "反正他念信，我就疯了。我说天哪，然后我还买他卖的那个牛肉干了。我准备用这个要挟他，请他看我的电影首映。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "牛翠翠是吧？对，他说是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "这种牛翠翠好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "我觉得喜剧其实是一种独特的视角对既定事情的一个拆解。这个事情有人看来是无聊的，但喜剧演员或者是喜剧编剧他就能在里面看到笑点。然后他通过语言的组织跟节奏的组织就能让他变得好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "对，而且做喜剧的人都是非常聪明的人，聪明和智慧坚固的人，他们才能够去做喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "我有一次去第三届脱口秀大会，我不是做名校员。最后总决赛的时候，场上好像是徐峥、沈腾、李大大老师，还有罗永浩，罗老师应该是这些人。他们浑身都是有笑点的人，然后又很容易泡梗。我就觉得我在那个地方特别的尴尬，我只能讲现在有的没的硬撑一下，我就觉得那个能力是羡慕不来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "是的，你还是选择做自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "在那个时候，我跟李诞我们俩交流过这个问题。他其实有一篇博客叫做我的语言系统是怎么来的，我认真听了。因为我当时正在思考这个问题。比如说他的语言节奏，语言系统是他从小的成长经历，他喜欢那些很多搞笑综艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "而且他看过的一些书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "然后我可能就喜欢总结，我喜欢分析，就我是比较理性的那一套东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "对，人家节目组请你去，可能恰恰需要的就是你身上的这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "这我知道，我就说我能说的别的我说不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "我接不了梗。而且你最近那个节目我看了很好看，你说的都很好，总结的都非常的有高度且有格局，感觉有点硬捧，感觉有点硬，说真的很好，那个节目也好看，我发现就又出现很多新的脱口秀，好厉害。他们那个小路是不是小路？他那个好好笑，我之前听他讲那个化妆我就笑的不行。他很女性，还讲他结婚办婚礼我笑死了。他是一个很可爱的人，很可爱，他很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "他的技术也很强。下次有线下专场我请你去吧。好好，我看过她一个叫女儿红的线下专场，非常好，真的好炸裂炸裂。而且他谈到了很多敏感话题，他中间谈到了月经，谈到了一些正常你在喜剧场合听不到的话题。她叫女儿红，其实就是指这个东西真好。他讲了很多女性的东西，他当时讲到月经时候，他就说现场是不是有些男士坐不住了。然后我前面有个大哥说是整个那种松弛感，然后那种对生活的拆解，你就感觉他是个很全面的人是的，他可能是脱口秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "界的你六边形战士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "对，干啥都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "技术非常全面厉害。他很强，他的那个专业技能首先就很强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "那你下次去，我干什么去去我们节目里看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "我真的我自己在家练过，对着镜子试图想说大家好，我是，然后发现也不行是吧？不行，那真的很难的，真的术业有专攻，各行各业都是不是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "不是说会讲话就对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "不是说会讲话就哈哈到那儿还是要冷静的诚实的面对自己各项技能真的还是要靠各个领域里的人。你专业什么东西都讲这个专业人脱口秀人家也真的是专业的。我在这说我自己都尴尬的就是都赶紧走吧。你想如果真的站在台上太可怕了。那些思文还说说其实你没问题，给你写好稿子你就行。我说你拉倒，我真不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "他们之前也是这样骗我的，说给你写好稿子就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "对你说那几段也还OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "我很勉强。对我已经尽力了。但是我很勉强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "就是我能感受到你其实非常紧张。但是你控制住了你的紧张，这个就非常了不起。人人都紧张，关键我们要训练的是控制紧张的能力。通过什么？就是你平时的积累跟学习，就是练习练习。对你只要练得越多，你熟能生巧，你心里就有底了。在你紧张的时候你能控制它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "这点我跟运动员学的，我现在真的非常喜欢运动员。奥运会我天哪我都快疯了。我现在在运动员身上感受到很多，然后放到我自己现在当下的这种阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "我真的学到很多。我这次不是去巴里看奥运会了吗？带我爸妈去的。我就感觉以后每年奥运会我都会想去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "我也要去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "下次一起去在洛杉矶。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "我们可以一起去OK，我要去，我一定要去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "我一定要去。好，那就奥运会期间先把你的档期空出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:30",
      "text": "四年后档期请扣出来。至于忙到那会儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "太能吹了。我觉得还是你现场的感受是不一样，肯定不一样。有一种看演唱会的感觉，但是又是一个未知结果的东西。然后现场那个刺激太刺激了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "而且你看运动员的他的那种首先是技术，别说了，就是他赢的那种心态跟内心的东西是非常明显的。我看那个射击比赛，中国队那个女孩，她这一枪打出去的时候，输了韩国队好像两分。他教练真的情绪价值要拉满的，就说没事的，放下。这女孩大概低头，大概闭眼睛3秒起来，砰一枪一下子瞬间赢回两分，一下子就逆袭了。然后解说员就非常兴奋的说，他说对我们设计人员就是这样，当你放到人身上也可以去这样理解。当你这枪已经过去的时候，他过去了，你不要再想这个了，这个东西不要受他影响了。你现在就是要享受你当下这一发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "其实这句话我讲的那个一点就是立地成佛，就是你此刻当下关注的就是当下，就是你激发自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "所有对前面的东西过去了。你不要为过去的事情懊恼，你也不要为没有发生的事情担忧，这个都是太没有意义的事情。把当下这个事情享受到，怎么没有掌声呢？不情绪价值，朋友们，情绪价值我就是一个情绪价值大师，而且我是真诚的，我发自内心的，我觉得这个东西情绪价值是非常有力量的。他说我是情绪价值大师，我从来没有听过奇遇价值后面跟的是大师两个字的。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "可以，我给你办个证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "好的，我需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "我原来想做一个大师课，就是讲各行各业的大师来分享自己的各种能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "我可以作为情绪大师这一条出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "对对对，你真的可以。我有时候看我的博客的评论区，大家会有各种各样的状况跟问题。关于情商人际交往方面的问题，可以去看我的情商课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:22",
      "text": "如果你是表达技巧跟沟通方面的问题，可以买我的第一本书，叫把自己当回事儿。如果你是对人生想要更多的理解，想要对人性有更多的洞察，那你可以买我的第二本书叫通透。如果你是想要生命更多的体验，了解自己更多的可能性，那你可以关注一下我的第三本书，叫做去遇见。也非常高兴在博客这个平台跟大家遇见。大家对日常生活或者工作里有什么困境或者感受，可以在我的评论区分享，我会挑一些有代表性的问题来统一回复大家。你要录个收尾吗？我们就这么强行结尾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "因为人生好难，所以祝你幸福。希望大家都能找到自己的幸福方案配方不同，但是每个人都可以直达幸福的彼岸。感谢小花来我的博客做客，大家一定要多多去支持小花的新电影，祝你幸福。听到播客的朋友们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "这个电影正在热映中。可是刚开始的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "我们不是说不结束的吗？我可以用语言上结束，你可以在行动上不结束。OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "那我就一直在这儿嘚吧，是吧？第一个来了不肯走，一直在这录的人不许给我停机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "我要继续录下去，好的，那我们就下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "好的，下期再见。谢谢大家爱你们哟，我是快乐小狗，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "My baby liberty.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次播客对话中，两位主讲人深入探讨了幸福的本质、追求幸福的方法以及人际交往中的情感价值。他们分享了个人经历和见解，强调个人成长和自我反省的重要性，认为每个人都能通过不懈努力找到适合自己的幸福之路。同时，也讨论了如何在面对生活挑战时保持乐观态度，以及在表演和日常生活中发现快乐与满足的方式。对话中充满了对生活的热爱和对幸福的不懈追求，强调了真诚沟通在人际交往中的重要性。",
    "qa_pairs": [
      {
        "question": "这期播客的主题是什么？电影《祝说话人幸福》讨论了什么主题？",
        "answer": "这期播客的主题是“走出遗憾的废墟，获得幸福的能力”。电影《祝说话人幸福》探讨了幸福这一主题，并通过它来讨论如何通过自己的努力去获得幸福。",
        "time": "00:00:32"
      },
      {
        "question": "你和宋佳是怎么认识的？",
        "answer": "我们已经认识了大约17年，从2007年开始，友谊深厚。",
        "time": "00:02:31"
      },
      {
        "question": "宋佳为什么能在你心中保持如此高的幸福指数？",
        "answer": "因为她专注于热爱的事情，全力以赴并且享受其中，不会做让自己有负面情绪的事。",
        "time": "00:03:31"
      },
      {
        "question": "宋佳如何看待妊娠纹在电影中的呈现？",
        "answer": "宋佳认为妊娠纹很美，它代表了母亲孕育生命的付出与艰辛，是对母亲最美的勋章。",
        "time": "00:05:23"
      },
      {
        "question": "宋佳的母亲对她的影响有多大？",
        "answer": "宋佳的母亲在她的成长过程中给予了极大的支持与肯定，培养了她的自信心和安全感。",
        "time": "00:08:12"
      },
      {
        "question": "宋佳是否认为可以通过个人选择来决定如何过好一生，而不是完全承受上一代人的痛苦和压力？",
        "answer": "是的，宋佳认为我们有能力选择自己的生活方式，去面对并转化生活中的苦难，而不是简单地接受或对抗它。",
        "time": "00:09:10"
      },
      {
        "question": "你如何看待自己与角色之间的缘分？",
        "answer": "我越来越觉得是角色选择了我，而非我选择了它们。我散发出的气场能量吸引了这些角色，它们让我来扮演它们，这背后有一种奇妙的感觉。",
        "time": "00:11:42"
      },
      {
        "question": "对于观众对你个性的误解，你怎么看？",
        "answer": "这是很正常的，我确实与戏里的角色反差很大。我曾喜欢演跟我个性反差大的角色，而我的真实个性可能更适合做演员。对于别人的误解或不喜欢，我并不介意，因为他们可以自由选择自己的喜好。",
        "time": "00:12:20"
      },
      {
        "question": "在社交媒体上，你认为自己具备什么样的特质？",
        "answer": "我在社交媒体上非常有趣且具有感染力，能够给中国女孩树立一个自信的生活状态。面对别人的赞扬，我倾向于直接迎接并拥抱这种赞美，这种能力在中国女性中较为罕见。",
        "time": "00:13:01"
      },
      {
        "question": "对于“爱自己”这个话题，你怎么理解？",
        "answer": "爱自己我认为就是诚实接纳自己，了解自己的优势、短板、优点和缺点，并全盘接受。我不赞同通过物质等方式来表达爱自己，而是应该勇于接受真实的自我，包括那些个性鲜明且与众不同的部分。",
        "time": "00:14:39"
      },
      {
        "question": "如何看待纠正自身问题与保持个性之间的平衡？",
        "answer": "不必过于纠结于纠正自己的短板，因为那些可能是体现个人独特性的部分。与其花时间纠正不如专注于发展自己的长板，这样能实现更大的成长。例如，对待身材问题，享受美食带来的快乐比盲目减肥更为重要。",
        "time": "00:15:02"
      },
      {
        "question": "对于审美认知的多元性和包容性有何看法？",
        "answer": "美是多元且丰富的，不应受限于单一的价值观或定义。通过旅行、体验世界等方式可以开阔视野，培养更全面的审美观。同时，应尊重每个人对美的认知和接受方式，不必强求一致。",
        "time": "00:16:52"
      },
      {
        "question": "在婚姻问题上，白慧这一角色做出了怎样的选择？",
        "answer": "白慧在电影中选择坚定离婚，追求自己真正想要的幸福。这一决定体现了她与过去的和解，以及对自身权利的尊重。她的选择不仅是对婚姻关系的重新认识，也是对自己人生阶段转变的勇敢追求。",
        "time": "00:17:49"
      },
      {
        "question": "在面对朋友的痛苦时，你认为自己能做什么？",
        "answer": "我能做的就是在此刻陪伴他们，在他们需要的时候出现，并且明白这种痛苦会过去，但不会轻易地说这只是小事，因为那对他们来说并不轻松。",
        "time": "00:22:45"
      },
      {
        "question": "电影中你们饰演的角色间是如何展现女性之间的理解和治愈的？",
        "answer": "我们两个女性角色虽然都经历痛苦，但处理方式不同。夏美云近乎疯狂地保护自己的女儿，而白慧则在一旁默默支持，直到有一天他们为植物人女儿争吵时，白慧冲到女儿面前捂住她的耳朵，这表达了女性之间深刻的理解和无言的关爱。",
        "time": "00:23:01"
      },
      {
        "question": "电影中如何描绘母亲身份对女性的影响以及失去孩子后的心理状态？",
        "answer": "电影通过角色表现出每个女人都希望成为更好的妈妈，让孩子因自己而更快乐、拥有爱和骄傲。当孩子失去时，她们的世界仿佛坍塌，自我放弃。但同时强调，当还不是母亲时，人们依然可以保持自我。",
        "time": "00:23:57"
      },
      {
        "question": "这部电影对女性群体有何意义？",
        "answer": "这部电影适合女性观看，它展示了不同阶段的女性如何面对人生的至暗时刻和痛苦，并通过彼此支持与治愈的过程，让观众在观影过程中获得自我疗愈的力量，明白自己也能度过任何巨大痛苦。",
        "time": "00:24:30"
      },
      {
        "question": "这部电影有何独特之处？",
        "answer": "该电影由女性编剧游晓颖创作，她在怀孕期间创作，带着初为人母的细腻感受投入其中，真实呈现了男性和女性在面对问题时的差异性而非评判。它不仅关注女性之间的情感交流，也涉及男性视角的展现，是一部触及真挚情感和人际关系的作品。",
        "time": "00:25:06"
      },
      {
        "question": "你会推荐哪些朋友观看这部电影？",
        "answer": "我会分批带不同类型的朋友们去看，首先会带好朋友们，尤其是异性朋友，因为这个视角可能是他们较少体验到的。同时，也推荐情侣一起去观看，电影中探讨的命题和关系可以促进深度讨论和情感共鸣。",
        "time": "00:25:43"
      },
      {
        "question": "对于自己生活状态的满意程度以及如何调整面对不满意时刻的心态？",
        "answer": "我从未对生活状态或人生状态有过不满意的时候。我始终保持简单纯粹，全然信任并交付于当前的状态，不期待完美结果，而是尽全力做好每一件事，享受过程，对结果顺其自然。",
        "time": "00:28:20"
      },
      {
        "question": "你如何看待“质感”这个概念？",
        "answer": "质感是一个较为抽象的概念，难以具体描绘。它可能来源于个人从小接受的教育、审美积累、生活经历等综合因素，很难明确指出质感的具体定义，但它确实存在且影响着我们感知世界的方式。",
        "time": "00:32:41"
      },
      {
        "question": "骑行对你来说是一种怎样的体验？你是否会有骑行摩托车的想法？",
        "answer": "骑行带给我的快乐并非源自骑行本身，而是那种风驰电掣、迎风感受的速度感。我喜欢在环境优美、人少且适宜骑行的地方体验这种速度与激情，虽然腿部不会感到疲惫，但骑行能让我肾上腺素飙升，体验到速度带来的刺激和快乐。我已经有摩托车驾照，并且从小就喜欢骑摩托车，不过骑行摩托车对我而言不如骑行来得舒适和符合我的运动需求。",
        "time": "00:35:06"
      },
      {
        "question": "你的皮肤状态保持得如此之好，是天生如此还是因为内心的快乐？如何在熬夜后第二天仍能保持良好的状态？",
        "answer": "皮肤状态好一部分来自于内心的快乐，例如喝醉酒后第二天皮肤仍然很好。熬夜虽然不健康，但我熬的是开心的夜，通过写东西、深度聊天等方式获得满足感和氛围感，同时也会使用一些高品质的护肤品来保养。我会选择使用具有黑科技功效的产品，比如海蓝之谜的奇迹晚霜，它能帮助肌肤进入睡眠模式，即使睡眠不足也能让肌肤恢复紧致透亮，让我在高压工作状态下也能保持美丽。",
        "time": "00:36:00"
      },
      {
        "question": "在日常生活中，你如何为自己创造仪式感和放松方式？",
        "answer": "我喜欢通过SPA按摩、泡澡敷面膜等方式进行放松，并且会在睡前使用奇迹晚霜以获得安全感。此外，还会根据不同的城市和环境，寻找当地的按摩师傅进行放松体验。",
        "time": "00:38:18"
      },
      {
        "question": "你对旅行的安排以及接下来的工作计划是怎样的？",
        "answer": "目前正处于宣传期，接下来会有一部剧集播出，之后计划在九月中下旬去巴黎代购，并希望届时能与他人约定一起去旅行。",
        "time": "00:40:44"
      },
      {
        "question": "对于即将扮演的张桂梅校长这一角色，你是如何理解并塑造的？",
        "answer": "在演绎张桂梅校长的过程中，我抓住了她作为东北人的松弛幽默这一特点作为塑造角色的抓手，并通过展现她的伟大无私精神，让大家了解并记住她的重要事迹，而非过分关注演技表现。",
        "time": "00:42:08"
      },
      {
        "question": "你是否还会参加音乐节？",
        "answer": "虽然也会参加一些活动，但对于音乐节等演艺活动已经较少参与，更倾向于专注于自己的工作和演艺项目。",
        "time": "00:43:04"
      },
      {
        "question": "是否认为自己可以挑战喜剧表演？",
        "answer": "虽然曾经在小品表演中有过尴尬的经历，但认为自己可以通过诚实面对自己，挑战喜剧表演，并且对喜剧有浓厚兴趣和一定的喜剧基础。",
        "time": "00:45:12"
      },
      {
        "question": "喜剧演员需要具备怎样的特质？",
        "answer": "喜剧演员不仅需要有独特的视角和敏锐的洞察力，还需要非常聪明和智慧，能够发现并处理这些笑点。",
        "time": "00:46:56"
      },
      {
        "question": "喜剧演员是否需要有一种痛苦的、独特的视角去发现生活中的笑点？",
        "answer": "是的，喜剧演员确实需要通过独特的视角对既定的事情进行拆解，他们能从别人看来无聊的事物中找到笑点，并通过语言组织和节奏掌握使其变得有趣。",
        "time": "00:46:42"
      },
      {
        "question": "您参加第三届脱口秀大会时的感受如何？您觉得脱口秀演员需要具备哪些技能？",
        "answer": "在那个场合，我感到特别尴尬，因为场上都是徐峥、沈腾、李诞等有丰富经验和能轻松制造笑点的高手，而我只能硬撑着讲一些零散的内容，那种能力让我羡慕不已。脱口秀演员需要技术全面，包括但不限于语言技巧、对生活的洞察力、敢于触碰和讨论敏感话题的能力等。例如，牛翠翠就在她的作品中展现了高度、格局和全面的技术实力。",
        "time": "00:47:02"
      },
      {
        "question": "您和李诞交流过关于语言系统和个人风格形成的问题吗？",
        "answer": "是的，我认真读了李诞的一篇博客——《我的语言系统是怎么来的》，他在其中提到了自己的语言节奏和风格是从小的成长经历、搞笑综艺爱好以及阅读书籍等多种因素共同作用的结果。",
        "time": "00:47:25"
      },
      {
        "question": "您认为自己在脱口秀方面有何不足？",
        "answer": "我在脱口秀方面的专业技能还较弱，例如面对镜头表达时会感到紧张，这需要通过平时的积累、学习和练习来提高控制紧张的能力。",
        "time": "00:49:48"
      },
      {
        "question": "您从运动员身上学到了什么？",
        "answer": "从运动员身上，我学会了如何专注于当下，立地成佛的心态，即不为过去的事情懊恼，也不为未发生的事情担忧，而是享受并激发当下的价值。",
        "time": "00:51:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨幸福的真谛：走出遗憾，拥抱幸福能力",
        "summary": "本次播客主题围绕如何走出生活的遗憾，寻找并感知幸福的能力。主讲人分享了对幸福的看法，强调幸福不是偶然的赠予，而是需要个人努力获得的。特别邀请了拥有高度幸福感的嘉宾，讨论了对幸福的敏感度以及如何通过自我实现来达到幸福状态。通过轻松的对话，探讨了人们对于幸福的追求和理解，以及如何在日常生活中发现和把握幸福。"
      },
      {
        "time": "00:01:46",
        "title": "宋家小花与好友的友情之旅",
        "summary": "宋家小花和一位好友分享了他们之间长达17年的友谊，两人通过旅行和其他共同活动加深了彼此的了解和情感。他们讨论了彼此的人格特点，以及如何互补使友谊长久。尽管他们聚少离多，但通过接受彼此的真实面貌，保持了深厚的友情。他们还谈到了如何相互推动尝试新事物，以及在不同情境下保持情绪和理性的平衡。"
      },
      {
        "time": "00:05:05",
        "title": "母爱的力量与个人成长",
        "summary": "讨论了电影中关于女性妊娠纹的描绘，以及主讲人对于妊娠纹美的认识和对母亲的深情赞美。主讲人表达了对母亲的极大爱和感激，讲述了母亲如何影响了自己的审美观、安全感和自信。从母亲的日常关怀到对子女的无条件支持，展现了母爱的伟大和对个人成长的深远影响。"
      },
      {
        "time": "00:08:12",
        "title": "代际关系与个人成长",
        "summary": "讨论集中在了代际之间的爱与沟通方式上，指出了很多不安全感源于成长过程中的否定与打压，尤其是在父母的教育方式上。探讨了这种现象的原因以及其对个人成长的影响，同时强调了00后一代因国家的强大而展现出的自信与爱国精神。此外，还讨论了面对生活苦难和痛苦的态度，强调了反思和总结的重要性，以及如何通过这些经历促进个人成长。最后，提到了在剧本角色选择上倾向于有力量感的女性角色，表达了对深度和挑战的追求。"
      },
      {
        "time": "00:10:39",
        "title": "女性角色的演变与演员的成长",
        "summary": "演员分享了自己职业生涯初期由于缺乏经验和能力，只能扮演一些特定角色的经历。随着时间的推移，她开始收到更多有力量的女性角色，这标志着她在演艺事业上的成长和变化。她还谈到了社会对女性角色认识的变化，强调了女性越来越能够自由地表达自己的情绪和态度，不用过分在意他人的看法。此外，她还提到了自己在角色选择上的主动性和如何通过社交平台展示真实的自我，以及这种真实展示如何影响了公众对她的看法。"
      },
      {
        "time": "00:13:00",
        "title": "自信与自我接纳的重要性",
        "summary": "对话中讨论了自信和对赞美直接接纳的态度在个人成长中的重要性。指出在中国女性中，直接拥抱赞美并自信地承认自己的优点是一种罕见的能力，同时也强调了爱自己和自信地面对生活挑战的重要性。"
      },
      {
        "time": "00:14:39",
        "title": "接纳自我与追求个性之美",
        "summary": "对话内容强调了接纳自己的重要性，包括认识和接受自己的长处与短处，而非盲目改正。讨论了个人特性与自我价值的认识，同时批评了社会对于美的单一定义，提倡多元美的接受与欣赏。通过个人经历分享，强调了追求个性美、健康生活的态度，以及对于外界评价的积极回应，鼓励人们培养自己的审美观，探索世界的多样性。"
      },
      {
        "time": "00:17:13",
        "title": "从个人经历到创作灵感：分享世界的多元美好",
        "summary": "对话中提及了写书的初衷是分享世界的多元和美好，希望通过书籍让未有机会体验世界多元性的人能够有所了解。此外，讨论了人们因认知局限而面临的困境，例如在婚姻中的痛苦与选择的局限性。通过电影《智能举头》中白慧最终选择离婚的故事，表达了对个人自我和解、追求幸福权利的赞赏。此外，还强调了在面对人生废墟时，彼此支持和共同面对的重要性，以及与自己和解的了不起。"
      },
      {
        "time": "00:20:07",
        "title": "真实与强大：女性的内心世界",
        "summary": "在现代社会，女性在不同角色间切换，表面上展现坚强，内心实则脆弱。这种现象引发了对于真实与虚构、强与弱的深刻反思。人们逐渐认识到，真诚地面对自己的脆弱和痛苦，比伪装坚强更为重要。职场和生活中，女性应以真实的自我面对世界，而非被社会预设的标签和期待所束缚。每个人都是独一无二的，找到并成为真实的自己，才是最有力量的时刻。"
      },
      {
        "time": "00:22:10",
        "title": "理解和支持：面对痛苦的正确姿态",
        "summary": "在经历痛苦和困难时期，人们需要的是理解和陪伴，而不是简单的安慰或解决方法。每个人对痛苦的处理时间和方式都不同，有的人可能很快恢复，而有的人可能长期难以释怀。因此，最好的支持方式就是陪伴，不需要多言或下定义，给予时间让其慢慢感受和恢复。通过陪伴，传达的是一种无声的支持和理解，这种非言语的关怀往往比言语更加深入人心。"
      },
      {
        "time": "00:24:27",
        "title": "电影对女性群体的特殊意义与影响",
        "summary": "电影深入展现了女性在人生不同阶段面对困难和痛苦时的相互支持与治愈，为观众提供了一种自我疗愈的体验。编剧游晓颖作为一位女性和新手妈妈，通过自己的亲身经历为电影增添了细腻的情感表达，使得影片不仅对于女性观众，也对于男性观众提供了新的视角和思考。观看这部电影不仅可以帮助人们在面临生活挑战时找到共鸣和力量，还促进了对人际关系，尤其是男女关系的深入理解和讨论。此外，电影还强调了在电影院观看影片与陌生人共享情绪体验的独特价值，让人在观影过程中获得更加丰富的情感体验。"
      },
      {
        "time": "00:28:20",
        "title": "接受不完美，尽人事听天命的生活态度",
        "summary": "对话中体现了对人生和生活状态的深刻理解，强调了接受自己和命运的重要性。通过个人经历分享，表达了对努力与结果之间的关系的思考，强调了享受过程、不过分期待结果的生活态度。此外，还讨论了聪明与智慧的区别，以及人生态度如何随着经历和认知的改变而转变。"
      },
      {
        "time": "00:31:11",
        "title": "探讨个人成长、生活质感与自我疗愈",
        "summary": "对话围绕个人成长、生活质感以及自我疗愈的重要性展开。一方强调了通过经历和思考获得智慧的重要性，以及如何无师自通地达到对某些事物的深刻理解。此外，讨论了“质感”一词的含义，认为其难以具体描述，但却是通过个人经历、教育、审美等多种因素综合作用而形成的。对话还探讨了保持生活中的小仪式感，如喝茶、点香等，这些小小的自我照顾行为对于提升生活质量、达到内心的平静与快乐具有重要意义。最后，双方分享了对于速度带来的快感的共同喜好，无论是通过骑行还是其他形式，以及如何通过积极的生活态度和享受生活的小确幸来保持良好的身心状态。"
      },
      {
        "time": "00:36:40",
        "title": "播客广告及生活分享",
        "summary": "主讲人分享了自己使用海蓝之谜奇迹晚霜的经验，强调了它在熬夜后的肌肤修复效果。此外，他还讲述了自己对于生活中的仪式感的追求，比如做SPA、泡澡敷面膜等，以及购物的乐趣，分享了与朋友一起购物的经历。最后，提到了即将前往巴黎的计划，并邀请听众代购。"
      },
      {
        "time": "00:40:39",
        "title": "准备旅行和演出宣传的计划",
        "summary": "两人讨论了关于即将进行的旅行计划和宣传期的安排。其中一人提到自己正在主演一部关于张桂梅校长的剧集，该剧将在央视一套播出，因此需要进行一系列的宣传活动。此外，还谈到了九月中旬可能的巴黎之行。在谈及演出时，讨论了饰演张桂梅的挑战，特别是要准确捕捉和表现张校长的幽默、亲和力以及他伟大的无私精神。尽管面临着外界的期待和可能的争议，但主演强调了通过这部剧让更多人了解和记住张桂梅的重要性。"
      },
      {
        "time": "00:42:59",
        "title": "探讨表演艺术与个人成长",
        "summary": "讨论涵盖了对音乐节的回忆、对表演艺术的热爱以及对个人能力的反思。参与者分享了对演戏、喜剧表演以及脱口秀的见解，强调了表演不仅是个人行为，还需要团队合作和共同塑造。此外，通过分享个人经历，讨论也触及了面对挑战、自我怀疑与成长的重要性，鼓励通过实践和积累来克服紧张，提升自我。"
      },
      {
        "time": "00:50:07",
        "title": "从奥运学到的人生哲学",
        "summary": "通过观看奥运会，体验到了运动员在赛场上的拼搏和心态，从中学习到专注于当下的重要性。体会到情绪价值的力量，决定将这种体验应用到个人生活和职业发展之中。计划未来每年都要观看奥运会，希望能够亲临现场感受那种独特的氛围和激情。同时，通过博客分享关于情商、沟通技巧以及人生理解的见解，希望能够帮助他人找到属于自己的幸福方案。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "幸福需要努力获得"
                },
                {
                  "children": [],
                  "content": "快乐小狗与天真心态"
                },
                {
                  "children": [],
                  "content": "家庭影响与母性光辉"
                }
              ],
              "content": "幸福与快乐的追求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受自身优点与缺点"
                },
                {
                  "children": [],
                  "content": "自我价值的肯定"
                },
                {
                  "children": [],
                  "content": "对于失败和成功的看法"
                }
              ],
              "content": "自我认知与接受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友之间的相处与理解"
                },
                {
                  "children": [],
                  "content": "爱情与婚姻的观念"
                },
                {
                  "children": [],
                  "content": "对他人的接纳与支持"
                }
              ],
              "content": "人际关系"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对表演工作的热爱"
                },
                {
                  "children": [],
                  "content": "对工作的全情投入"
                },
                {
                  "children": [],
                  "content": "工作与生活平衡的态度"
                }
              ],
              "content": "对待工作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对角色的深入理解"
                },
                {
                  "children": [],
                  "content": "通过角色传达的信息"
                },
                {
                  "children": [],
                  "content": "对自我形象的塑造与突破"
                }
              ],
              "content": "角色塑造"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对喜剧的理解与尝试"
                },
                {
                  "children": [],
                  "content": "对直播行业的看法"
                },
                {
                  "children": [],
                  "content": "对未来工作挑战的期待"
                }
              ],
              "content": "行业见解"
            }
          ],
          "content": "职业与工作态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活中的小仪式感"
                },
                {
                  "children": [],
                  "content": "对美的追求与理解"
                },
                {
                  "children": [],
                  "content": "养生方式与心态"
                }
              ],
              "content": "养生与自我照顾"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "坚韧与乐观的态度"
                },
                {
                  "children": [],
                  "content": "从失败中汲取教训"
                },
                {
                  "children": [],
                  "content": "对未来的积极展望"
                }
              ],
              "content": "面对困难与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对旅行与探索的热爱"
                },
                {
                  "children": [],
                  "content": "对美食的享受与评价"
                },
                {
                  "children": [],
                  "content": "对体育与运动的热爱"
                }
              ],
              "content": "兴趣爱好"
            }
          ],
          "content": "生活态度与理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "幸福的不同理解与体验"
                },
                {
                  "children": [],
                  "content": "通过痛苦获得的成长"
                },
                {
                  "children": [],
                  "content": "寻找个人幸福的方式"
                }
              ],
              "content": "幸福的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对生命意义的探索"
                },
                {
                  "children": [],
                  "content": "对人生阶段的感悟"
                },
                {
                  "children": [],
                  "content": "对未来的期望与规划"
                }
              ],
              "content": "人生观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "逆境中的坚持与成长"
                },
                {
                  "children": [],
                  "content": "面对困境的解决策略"
                },
                {
                  "children": [],
                  "content": "通过苦难获得的智慧"
                }
              ],
              "content": "对待困境"
            }
          ],
          "content": "价值观与哲学思考"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}