{
  "pid": "65cef9e3cace72dff8d98de3",
  "eid": "6797b5d0d74435e4a31edc9e",
  "title": "vol.19 对谈金惟纯 人生来是否本自具足？告别是一场新的相遇",
  "task_id": "dej8nbym42549pog",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "他什么都懂，却还那么天真。大家好，我是杨天真，欢迎来到我的博客。天真不天真？本期节目由来自加拿大的百年天然健康品牌健美生特别赞助播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "坚守百年，品质入微。作为知名的加拿大百年天然健康品牌，健美生始终秉持着好品质、好配方、好放心，在每一个环节精益求精，以高浓度和更高含量的配方陪伴着我们，用起来也更安心。新的一年，从关注自己的身体感受开始，开启新的生活状态，从内到外焕发新生。像健美生的维生素B10，它富含了多种B族维生素，配料干净，然后生物素的浓度含量也比较高，每天一粒，吃起来很方便。从细微之处呵护自己。新春来临之际，健美生也为我的播客听友们带来了新年祝福。1月28日至2月4日，上京东搜索健美生海外旗舰店，联系客服并备注天真不天真，就可以领取健美生送出的新年专属优惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "你生活中我们不可避免的要面对告别的场景。可能是一段关系，可能是一个城市，可能是一种生活方式，甚至是告别过去的自己。很多人是很难面对离别这件事情的，因为离别会是一种不相见，不拥有或者失去的痛苦。但我好像在面对离别这个问题上会有一些不同的感受。我觉得生命是该结束的时候结束可能才有一个新的期待，离别可能是一个新的开始。所以今天我请到了一位我的老师金惟纯老师，来跟我一起聊一聊关于人生的各种离别问题。其实金老师我之前在博客里有专门推荐过他的书，人生总会有答案。先问一下金老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "天真好，大家好，我是金惟纯，很高兴来到天真博客做客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "谢谢金老师。可以给我的听众朋友们简单先介绍一下您吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "不好意思，我今年比较年长，今年过年了，我已经73岁了。我祖籍父亲浙江，母亲湖南，然后我是在台湾出生的。我大概30岁以前，在台湾最大的一家报社当专栏主任，写社论当主笔，35岁创办商业周刊。然后大概16年前我就把我创办的事业彻底放下了交办事实上在那个之前就卖给了李嘉诚先生了。然后后来我就走上了寻求人生，人该怎么活这件事情，在这条道路上已经走了大概快20年了。刚开始的时候通过做义工，为别人服务，为别人付出，不断的修正自己。最近这些年就自己开始出来分享，有线下课，有出书，也有线上课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "我称金老师为老师，不仅是一种尊称，是因为他真的是我老师。我上了金老师的两次的线下课程，对我的帮助很大。其实我有时候在播客里提到过很多的概念，比如转念都是在金老师的课上受到的启发。我一直也很想跟金老师做一个这样深度的聊天。我也感受到我的听众朋友们其实有很多人生困惑，有些问题我能解答，有些问题我自己在探索过程中。我的博客其实是每次都会先选好主题，然后再根据主题来找到我觉得特别适合对谈的嘉宾。我听说你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "要办一个40岁的告别仪式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "对我其实上一期播客有讲这件事情，我最近正在邀请我的朋友参加我的生日会，听到生日会他们都欣然应允。然后我说其实我要办一场告也是他们就说什么。第一个他们的情绪是觉得你疯了吗？或者是你干嘛要干件扫兴的事情。第二个就是我跟他们解释完原因之后，学生就会不想来，他不想面对这个话题，或者不想面对这件事情会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "可能各自解读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "还有就是我有一个发愁的地方，因为我告别式上是需要请你的朋友发言，缅怀一下你或者讲讲你的生平。然后我就在想我到底要找谁来讲这件事情？因为在这个设定中，他是要真的假设你已经不在这个世界上，对你讲一番话，我觉得对我的朋友来讲都蛮难的，所以是很认真的。因为我们这期聊的是告别，可能死亡是人生最大的告别。在面对这个告别上面，我们好像会缺少一些内心的准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "很有意义。我所知道的算是直接认识的人，好像都是才女。办告别式。第一个是曹又方，非常有名的作家，最近在办告别式，大概去年是陈文茜。我觉得是人生很丰富很精彩，也非常想得开，下决心人生做一个重新的清理，这个不容易，因为它是一件很有意义的事。我认为其实每过十年都要改办一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "这个想法倒蛮好。我觉得您刚才提到清理这个词是很准确。我感受到比如说我住在一个房间里的时候，我的家可能隔一阵子就会进行一次大的清理。包括你扔掉一些不用的东西，甚至是换一些家具，把你人生真正需要的东西和你不需要的东西做一个整理。因为好多时候你当下觉得需要的东西，过一阵子你发现对你一点都不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "小到一个环境，可能大到自己的人生都是这么一回事。因为我要去办告别式的时候，第一这半年以来我都在思考跟生死有关的话题。人去探讨怎么死的原因，其实是想更好的活着。这也是您说的修的一部分。我们上课的时候有一个内容不是人生巴士吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "叫做人生清单，让他去体验，去感受每一个人最终的结局。死亡这是一个超级大无常，但它一定发生，而且他什么时候发生其实你不知道。可以活着的时候我们负责好好活。但是每个人什么时候走，其实不是由我们决定的。因为有太多无常，但它是必然的。所以人生一个必然面对的超级大无常就是死亡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "如果你用这个角度去体验，你就会知道此时此刻你每一个时间，每个念头，你的心要放在什么地方，你这辈子才不会错过。所以我在讲的课程中那个活动就是让大家去体验一次，感受有一次。当你现在所拥有的东西一个一个都失去的时候，想想看你曾经拥有过什么，然后你错过了什么，你留下的遗憾是什么。如果你有经常这样的练习的话，你就会知道说人生每一个当下只有三个字叫做不错过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "人生只有一件事里面有提到我一个很重要的转变。比如像以前我认识很多人我根本记不得他名字。我觉得我的生命能量要集中在我自己认为的目标上。跟我的目标无关的这些人事物，我觉得把它搁在一边这个状况越活越自我，越活越孤独，跟别人越来越没有链接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "有句话叫做一期一会，所有的事情都会过去的，你遇见的所有人都过去去了。只不过在那个当下，你用自己自以为是的念头，看不见别人，听不见别人。你错过跟这个人当下那个缘分，你错过当下那个缘分带给你的感受。每个人都是一面镜子，你错过了，他带着一面镜子让你照见自己的机会。所以我就觉得其实每个人都是过客，包括我们自己。但是在人生的过客中，我们有缘相遇，我们就珍惜那个相遇，把对方当做有完整的人来看待，让每一个相遇的人，他在心中留有一个位置，然后我们珍惜那个缘分，那个缘分给我们带来的感受，给我们带来的看见，带来的学习，那才是我们真正拥有的东西。当你跟越多人链接了以后，你就越照见自己，然后你就活得越有感受，越没有错过自己的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "这是一个很大的反转的话。以前认为自己人生要去哪里，那跟这个无关的东西全部都忽略，都不当一回事。最后知道人生其实只是一个过程，每一个点那个缘分你都珍惜，你来到的地方是你内在深深的满足，这是很大的一个不同的活法啊。因为人生特质就是一切都会过去，所有事情都逮不着，这是命定的。但是我们拥有什么呢？其实我们只拥有一次经历的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "如果你有这样的一个念头，面对人生最终的无常，你是单独上路的，不只是你的财富成就、事业这也带不走，连关系也带不走。人生的最后的成绩单就是面对死亡。一个最简单的标准就是你最后笑都笑不出来。听说那个死之前人生会倒带，快速倒带。然后你想到一件事，想到一个人，你笑不出来，你就卡呆了。如果你人生想到很多人很多事都笑不出来，你卡带我觉得应该就不好走了，笑不出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "你回想自己这一生，不管是如何经历的，留下了一大堆遗憾，没有弄好的事情，那就笑不出来了。所以我觉得每一次过一段时间自己做一个清理，让你想到每一个人每一个事的时候，也能够笑得出来，那你就规定了规定的时候，那个叫做当下圆满。所以我先要祝福你，你已经为这事情准备了半年了。我觉得40岁的时候让自己清零那一刻当下圆满。想起过去认识的所有人，发生的所有的事，都能够心无挂碍，这是很大的功课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "Give比如说我在这个过程中意识到我可能曾经伤害过一些人，但是我还没有来得及跟他道歉，或者是我心里还有一些委屈，我还没有说出来过，甚至我想索取一些东西我还没有开口。我是不是都应该去做这些事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "这叫做未尽事宜，还有很多事没有弄好，来吗？你能做的你就去做，你不能做的你就接受了。未尽事宜就是你该做的没有做，该说的没有说。那结果你不瘦，那你不就卡住了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "所以人生如果想要不被卡住，就两个选择。第一个叫去行动，让自己完成它。要不然就要想得开，让自己在心里把这件事情放掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "对我常常在说，人生其实就只有一件事叫做活好。一个活好的人最重要的一个指标就是他面对所有的发生的时候，他只有两个决定去行动或者是接受。他没有第三个决定，行动是他是全然的，他有这个决心，有这个勇气，去付出行动的代价，接受行动的结果。当他没有行动的时候他就接受。因为当你不能行动的时候，你最高的效能，最好的策略就是接受。大多数活不好的人，所有的事都是不得不种种原因不能行动，种种原因不能接受，那就苦了，那就卡住了。一生都活在不得不工作，不得不关系不得不所有发生都不得不，这是很苦的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "我问一个问题，假设我在一段还不错的关系之中，但是可能我在这个过程中我对其他的人有心动的感觉，或者是叫做我想去探索一下我跟其他人的可能性。那这时候我去行动叫做错过了我已经有了关系，还是我不去行动叫做错过了一些可能性呢？这个行动与不行动之间的选择是基于某一种我们抛开社会责任和社会身份这个话题，从内心来讨论他到底要不要去行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "这个是好问题。我们儒家原始上也是讲修行的，儒家修行最重要的16字真言，他说人心为为道心为微。人心是危险的，危险就是他变动不居，起伏不定头脑哈他一下想一下想这个，被这个吸引，被那个吸引，然后念头一起，他的情绪就跟着来了，正面的情绪、负面的情绪全部跟着来，飘忽不定的那是人心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "那个道心是微微微弱的，微平常。如果你没有修炼的人，你无法启用道心，看不见道心。有的时候我们处于道心中，我无法识别，没办法觉察那个道星盗心，你不会矛盾。如果你矛盾，那就是人心。这个好还是那个好？跟这个在一起就觉得错过跟着哥在一起又对不起这个，那肯定是人心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "孟子说自反而说千万人，吾往矣。他回到自己内心去找到那个中心点，那个点绝不动摇，非常坚定，非常笃定，付任何代价都没问题，没有内疚，没有条条框框，不受任何拘束。你如果知道那是个道行，谁挡你都挡不住，跟你讲什么道理，跟你说教，跟你讲什么应该不应该没用，因为那个是一致的，因为它是超越了善恶的，所以王阳明讲无善无恶心之体。那个本体它是已经超越善恶的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "所以它是人的本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "所以说如果你还在东想西想举棋不定的东西，我大概率认为就是人心。人心你就要看了，人心就有得失利弊，你有代价你这样做那样做，你都有所得有所失，就要去经过一番计算，那是生命的末端的事情。人心你做每一个选择都有所得失，让你求仁得仁。但如果道心不计较得失，谁都挡不住，谁也别拦我就是得这么做，而且那个做的时候舒服的。因为有时候你有这个念头，你是任性，被吸引你非去不可，他一面去的时候，一面心里面怦怦跳，这样做对还是不对？那还是人心当道心的时候，意识跟潜意识，头脑跟心全然的一致，完全不动摇，没有挣扎，没有疑虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "您说的这个东西非常的精，因为如果人有执念的时候，他会不会误解为自己拥有的是道行。因为一旦人有执念，他也会不管不顾，也会不在意，然后他可能很投入。这两个东西的表现形式可能是一致的，但是底色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "可能你讲的对很轻微。有的时候非常任性执着，我跟着感觉走，只要我喜欢有什么不可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "对我之所以问这个问题，是我觉得我自己可能会有这个困惑。因为我有我会非常任性，以及我会非常有一个执念，或者我产生了一个冲动或者一个想法的时候，没有人能阻止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "我的我知道外面没有人拦得住你，能够劝得住你，但是你内心知道你舒不舒服。道心是舒服的、通透的、贯穿的。但是你处于人心的时候，你知道自己在任性。你一面被吸引，一面惶恐不安，然后一面觉得虽然外面人拦不住我，我自己也拦不住我自己，但我心里面觉得对还是不对？还是人心如果真是倒行的时候，完全没有这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "所以有道行的时候其实是不在乎结果的。因为有人心的时候，你有的时候是一种我拼了或者是我就要的状态。是你可能知道有代价，然后你计算过这个代价是我可以承担的。我赌一把那是在赌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "那不是心无挂碍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "你这样讲我就理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "有的人忍不住，我就是要赌一把，倾家荡产。赌的时候，心里面是砰砰砰跳，内在是慌的。那个不一样，一般人他如果没有在修炼的人，平常一般有时候分辨不出来我到底是任性还是觉性，分辨不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "所以一个有道行的人，对于他来讲怎么选择都是可以的。是这个意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "对我就举例好了。不是王阳明，在儒家中间他算是一个从内到位修炼都好的人。他行军打仗超级奸诈，他超级爱骗人的，因为他用各种战术，但他内心如辱不动，在打仗的时候，行军布阵的时候挣钱，犯了戒当场立斩，毫不犹豫。那个是用的部分，我们很多人会搞不清楚那个体跟像跟用它是一个圣贤，那是他的体，就是如如不动的那个体。但他在用的层面，它是没有条条框框的，反而是一般假仁假义的人手的那个小的规矩，他是无所谓的。他知道我想要杀你，但是我没有杀心，我背后是慈悲心，因为我不杀你就生灵涂炭。外面动荡很多，而他体上如如不动，他向上呈千百种，像他用上无所不用其极。你知道他这个盗心的人，他最后贯穿下来他是力量十足的，他没有内耗的，没有犹豫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "的那这个道心是对自己的还是对世界的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "他内在的那个体本体是如如不动的，他对世界是外在的用我就刚刚说了无所不用其极，用的部分是成败论英雄，体的部分是慈悲智慧，如如不动。那你的体越坚定的时候，用的时候就越全然。在印度有个很有名的经典叫伯爵圣歌，它整个这么厚一本书，那是重要的经典。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "就在讲两军对战要打仗的前夕，那个总指挥旁边又来了一个化身的天神来开导他他那时候犹豫不定，两军对决，明天一声令下就要血流成河。然后双方其实关系很密切，对方的阵营都有彼此的亲戚，堂兄堂弟，什么姻亲血亲都有。因为本来就是一伙人，反正最后要开战了，他犹豫不定，东想西想。然后那个化身为天神的跟他一直对话，变成他军事跟他对话，对话的结果他通透了，第二天一声令下，冲锋陷阵，义无反顾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "因为很简单，在用的层面来讲，你在一个军队里，我现在讲仁义，我们先不要讲军队，我们讲打篮球赛，要不然你就不要打球，那你打球遵守篮球规则。如果你在打球的时候，你看到对方有个球手屡投不中，他很气馁，你要传个球给他吗？你当然不会这么做吧。打篮球我们就要体验这个团队的默契，然后进入那种如入无人之境，我们体验那种胜利的热血沸腾，我们体验那种失败了以后的谷底。如何让自己斟酌。你要玩这场游戏就守这场游戏规则，做这个游戏该做的事。那你如果觉得这个游戏不对，你要有有勇气，我不玩，我退出OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "那你是个军人，你在打仗，你讲慈悲为怀，你就是脑袋糊涂。把体跟像跟用分不清楚，王阳明就不会分不清楚。他是一个圣人，带兵打仗绝不是柔软，但是打之前先用各种战术来骗你，能骗到就不要打，能少死一点少死一点，但是一定要赢，必须赢，不赢的话代价更高，后果更严重。他知道此时此刻他该做什么，心无挂碍。我觉得他这个是一个很好的范例。一般人就常常拘泥，把那个体上的东西放在用上，做人做得软趴趴，变成烂好人，一点力量都没有。这个他搞错了，你没有收到。然后你讲小仁小义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "这个体相用这三个词，我们可以用更通俗的词来再解释一下。体是什么？笑是什么，用什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "另外一个字可能通俗一点，所有人最了解的德智体德是什么？本体德行，智能智慧、头脑聪明，体用身体，我们小学图书都德智体。如果一个活好的人，他在源头处有修自己的心性，所以他有德，他就没有挂碍，没有执着，因此他容易生智慧。他有德有志以后体在用上，他可以全然的用，没有内耗。凡是在上位的东西可以决定下面的东西，用下面东西影响上面很难。一个人身体很好，但是他没智慧，也没德性，他好不了太久他就出事了。但是一个有德性的人，他能够用自己的德性去驾驭自己的智慧，然后用自己的智慧去使用自己的身体，这样讲比较通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "所以德性是在智慧之上的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "当然了，德性是本体那个智慧比较聪明才智，从经验中累积。大家以为哈德是好像认为它是一个道德教条，其实大多数人不知道，那个德里面是蕴含着一种极大的能量，本质剧组的能量。你说一个有德的人软趴趴没有力量，那肯定那是假的。真正有德的人是有力量的，他的生命是通透的，而且他用的力量已经超乎他个人了，他是跟外在的力量能够接通。德是一种模式，这个模式是一种超能量的模式，但是一般人不会用以为它是教条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "我再换一个方式去讲，因缘果所有的发生有因有缘，然后最后有结果。同样的发生在每个人身上结果是不一样，外在的发生都是缘分。从小我们两个有同样的发生，那结果就完全不一样。我举简单的例子，同样的父母兄弟姐妹不一样，那父母差不多，缘分一样，结果差了十万八千里。就是因不一样，他的心性不一样，碰到同样缘分的时候他的回应不一样，最后结果不一样。因缘果因只有一个，就是你生下来是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "那就是因就是你的先天配置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "讲简单一点，就是你的心性高度，那就是因。我觉得星星高度后天天是可以休的，但先天是有的。因为我自己就很清楚，我有三个女儿或生下来就不一样。生下来从产房推出来一看一眼，跟前面两个不一样，你就把它知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "如果你相信有轮回的话，我觉得他不是偶然的。那个是你带来的，那个带来是你过去换来的，不是随便的。所以每一个人第一因就是他生下来是谁。我们打比方，那个因就像种子，你是一颗苹果种子，你不管怎么弄，最后是一定是开苹果。你只有说结多结少一点，茂盛不茂盛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "红苹果绿苹果的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "你不可能变成柠檬。明白了。那圆水分、温度、土壤肥料、虫害，那都是猿，那园决定了你生命有没有完全绽放，但是你苹果树不可能变成柠檬，水荫就是那个源头本体部分的东西才是决定所有的事情，不然你有时候会看不懂，有人他为什么就当老板？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "我们从历史上来讲，你说刘邦很厉害吗？你不知道他厉害在哪里，他周围人都很厉害，张良、萧何、韩信超级厉害，刘备厉害在哪里？诸葛孔明、关羽、张飞超级厉害。超级厉害的人为什么要捧着他呢？因为他格局跟你不一样，他生下来那个心性高度照顾你，在法跟术上你再厉害，你还是去他之下。所以我们要努力，要认真，去修星星的高度，因为那个才是殷一提升以后，所有的人全部跟着转。你在圆上用功不一定有效，因为很多事情不是操之在即，但你在因上用功一定有效，下辈子还可以再去用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "这里我有一个矛盾点，就您刚才说这个音是注定的，是可能前世的积累或者是一些缘分已经设定好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "它是累生累世的修炼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "所以我出生的时候是自带音的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "对你出生那个就是你不是别人，就是你每个灵魂来的时候是不一样的。这一世你可以提升他的高度，这是你我这是唯一能做的事。稻盛和夫就讲这句话，他说人生真正的目的是什么？不是做事业，也不是享受生活。人生真正的目的是通过一场经历，提升了自己灵魂的高度，让自己的灵魂更高贵、更美好，这是人生唯一的目的。其他事情都不是。所以他对因跟缘分得很清楚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "你赚多少钱，你做多大事业，你有多大名气，都是缘都带不走。经历了这所有的东西，最后你能带走的是一个更好的自己。就是稻盛和夫讲灵魂比来的时候更美一点，更崇高一点，这就是人生唯一的目的。人生是一所大学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "我再试图把您刚才讲的东西再整理一下，就是我们一个人来到这个世界的时候，我们的灵魂的能量配置其实不太一样。之后我们的人生际遇可能也会不太一样。但是一个有主观意识的人，或者他知道了在这个世际上活着的时候，不是为了我们社会意义或者叫世俗意义上的赚钱，谈恋爱这些事情。他找到了他人生的终极功课，其实是在修自己的灵魂的时候，他就有机会去把他的灵魂配置在这一个生命轮回中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "提升或者是甚至于降低。也有可能就这辈子来的时候还好，搞了一辈子最后走的时候更差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "如果是一个能够把自己位置提升的人，那么在可能下意识中重新轮回的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "他的高度就比别人高了。一出来就比别人高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "这件事情其实是在各种宗教理论中的，不同流派的宗教其实讲的都是这都在讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "这件事用不同的语言讲同样的一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "对，因为我看过一些包括圣经、佛经三教的一些，我是当读物来读这些书，我能感受到本质其实都是在讲生命本体的关系。包括我读了一些各种门派讲修心的一些书。我提到本质这个词，每个人的说法不一样。有的人说的是灵魂，有的人说的是本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "有的人说的是本体。佛家讲叫做自信，何其自信，本质具足。他在讲那个本体本来就静静的，本不生灭，它是不会消失的，不生不死的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "本次剧组这个词，其实我最近听到他的频率非常高。他讲的就是说一个人生来其实什么都有，但是是我们经常向外求索。因为我们认为我们没有我拿个比较通俗的词叫安全感。这个词其实可能我们天生就有，但由于我们后期的一些经历，我们丢失了这个安全感，所以我们就会向外抓寻。比如说有的人想通过婚姻找到一个有安全感的人，或者是通过工作，或者向这个世界证明自己，通过赚到钱去抓取那个安全感。这个就是用就您说的那个方法，最后有可能你获得了一个外界标准，或者你内心标准中符合你要有安全感的对象。这个对象可能是人，可能是钱，可能是很多东西，但最后你仍然没有获得安全感。因为那个安全感其实是在自身的拥有，而不是在一个外部的抓取。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "对那个安全感是永远还不够的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "因为我在处理很多实际的我周边的朋友的一些case里面，我能看见当一个人没有安全感的时候，他往往产生一个非常对立的东西，叫做控制语，这两个东西几乎是成一体的，越没有安全感的越想抓取，然后他越控制，发现他控制不了的时候，他会越没有安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "我们接着来讲这个事儿，你会觉得我安全感，我需要得到多少才有安全感感？那理论上应该很穷的人比较没有安全感，有钱人应该很有安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "但实际上也并非如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "我见过那种身价百亿千亿的人超没安全感。因为他如果是处于人心的状态，他不是真实的需要。真实的需要其实没有太多，够了就好了。但是他那个是衍生性的需求，他源头是恐惧，所以他一直要抓取。他在抓取那个药到的东西的过程中是不安的，能得到不能得到。然后他得到以后他就怕失去。就算得到以后他就跟人家比较，发现比别人少，他还是不够。所以百亿千亿的人没有安全感，一般人你可能失去10万百万，但是他有千亿，他一失去就失去百亿千亿的财产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "那你有没有见过有的人他没有很有钱，淡淡定定的过日子很满足，没有问题，不缺乏安全感。所以你想安全感造成防御、造成执着、造成控制，这个没有问题。但是安全感跟你拥有多少有关系吗？不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "那一个人到底要通过什么样的训练才可能获得安全感的。因为大多数人在没有安全感的时候都是向外找寻。我昨天不是去滑雪吗？我有一个体验，其实那个滑雪的用力方法是跟常规不太一样的。比如说我划双板的时候，你的脚小腿是要往前，依靠那个雪板它才能动。当你要控制它的速度的时候，你要向后，依靠你的整体人是要倾斜的，向后倚靠的，但那个不是你习惯的用力方式，你习惯的用力方式其实是用手或者用你的手账去抓取某一个点，但那样其实反而会让你失去平衡。所以我昨天就在思考这个安全感的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "安全感的源头是一种最基础的信念，就是你相不相信本次剧组？你说人生的信到底要信什么？不是你要去相信别人，不是你要去相信一个教，你相不相信你自己本质具足。你如果相信你修到这个东西，你认可验证人生本质具足，你所有的行为就不出于恐惧。如果你不相信这个，你的人生出于恐惧中被抓取永远都不够。他的出发点就是恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "我说有一个很简单的例子来说明这件事情。他们说那个小鸟站在高高的树梢上，风在吹，树枝在摇动，那小鸟会被恐惧。那树枝折断呢？答案是它不太恐惧，因为它可以飞，因为它有翅膀，而且他飞过，所以他知道树枝，那他就飞起来就好了。他不需要依赖外在的缘分，外在的环境提供安全出来。假如你是个小鸟，当你有翅膀，我跟你说你有翅膀，你说没有，我说你会飞。你不相信自己有的翅膀，不相信自己会飞，可能你也没飞过，所以你就站在告知上，一辈子活在恐惧中，每天在担心那个树枝折断，谁跟你讲也不听，为什么你不相信自己有翅膀？所以我觉得人生最大的一个分水岭就是源头上你相不相信自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "本次剧组所有的经典，儒释道三家都在给你讲这个事儿。我们在爬一座山，所有到山顶的人都告诉你风景是这样。大家看到的是一样，用不同的语言在跟不同的人讲话而已。你相信这个，你去体验这个，然后用你自己去验证。真的是那你所有的源头处向外，所有的一切就不是出于恐惧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "你就不需要控制了，就像你站在树枝上，你不要每天要控制那个树枝，不可以瑶瑶的话怎么办？你不会，你相信所有的事情它自然有个韵律。你相信不管发生什么事情你都能过关，都能活得很好。因为你能改变外在，你就改变外在。你改变不了外在，你就改变内在，就让它平衡，所以你就过关了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "你每一个发生都是一个小小的无常，每一个无常你不是改变了环境，就是改变了自己。最后你的心跟你的境结论还是划等号的。比如说有缘分我就改变环境，缘分没有了我就改变自己。所以我变成每一个小小的误差我都过关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "这就好像说是一所大学校，你是个好学生。你小考考100分，期中考考100分，期末考考100分，你就不怕毕业考了，毕业考就是死亡。你想考期中考、期末考都考不好，你当然想到毕业考就睡不着觉。你就用你的作为就一直不断的验证，然后你就不需要恐惧，不需要控制了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "True for you. 我收回这个问题，因为我在想我自己，比如说我是肯定相信本子剧组的人，可能是因为我在成长的过程中，我在这件事情上都是正反馈。我在一个充满爱的环境长大，比如说我的情感付出都是一个有回报的状态。所以我觉得我是一个独立的、完整的、强大的人。您跟我聊这个话题的时候，我会自然选择相信，但很多人他不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "他一路一面听你这么讲，我一面在想，如果你生长在一个完全没有爱的环境，你还是会保持剧组，我觉得那个缘分影响不了你，你天生的格局在那里，因为我成长的环境就是很特别的。我是遗腹子，我母亲怀我的时候，父亲就过世了。我母亲是生下我的时候才18岁，她是先做寡妇，然后才做母亲的。一个18岁的算是小女孩，被从老家带走，带到异地，带到台湾，从湖南乡下被带到台湾。然后那是远方的亲戚，他被远方的叔叔带去，那个婶婶还虐待他她逃家出来碰到我爸还以为人生有希望了，嫁给我爸怀孕，可以重新开始生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "我爸过世了，那你觉得他是什么心情？你说我出生的那个起点有多低？我就无法想象我的胎教是什么样子。因为我父亲是在我母亲的眼前被火烧死的，极为痛苦。在医院里面三天以后过世，那个时候我妈肚子里怀着我，有什么条件来养活我呢？他就从完全没有安全感，当然就严管严教，他一定是爱我的，但他只会这个方式教我，所以我背景应该跟你不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "但是我也相信本次剧组，如果不是本次剧组为什么这样的环境，我还能活成这样的？不可能。如果是什么缘分就会变成什么结果，我不可能是今天这样的人生啊，我做任何事情都有道理，因为起点就这么低，我活不好是应该，那为什么没有呢？我觉得我本是技术，有一种说法说父母也是自己挑的。我想说如果父母是自己挑的，我就很奇怪，我怎么挑一个我出来，我父亲就已经过世了，我挑一个一无所有的人做我母亲，那我是何等的傲慢，何等的自负，我就是天不怕地不怕的那我就是这么一个人，本质具足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "没有问题。我提这个问题是因为我在想有一些听众听到我们在聊这一段的时候，他会能产生一些自我的反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "是的，所以这样太凡尔赛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "质疑这个词也没有错，他可能也会质疑我们讲的内容，也会质疑他自己。倘若他就是先天的配置里没有这个东西，那他要该怎么进步，或者要解决好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "众生皆有佛性，没有例外。从体上来讲，每个人的配备是一样的，只不过你这辈子来这里，就是你以前学过怎么用。比如说你生下来你配备是齐全的，但是你每次有精力的时候，你就学习如何用它。有人学的会发挥比较大的功能，有的人不会，但是你永远都有学习的机会，因为你的体是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "所以你说人生而平等是怎么讲？是那个本体出身为平等，只要是人你能够活到极致就是那个样子，每个人都可以。但是为什么我没有讲说每个人起点不一样呢？那也很公平，那是人家去修来的，所以他起点比你高，他比你会用。就算他出生的家庭比你差，最后他的成就还是会超过你的。他心性的起点高，他缘分的起点没有比你高，可能长得没有你美，可能脑袋也不见得比你聪明，出生的环境可能比你糟糕，这是人家心性的起点比你高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "我们现在一般来讲，对因的部分不了解的人，大部分从原上在看事情，从原上去找答案，最后看到一个程度就看不太清楚了。但你要回到阴的地方去看两个平等。第一个众生皆有佛性，每个人体是一样的。第二个平等是生下来就不一样。因为以前你的努力不一样，可能你的努力放在云上去努力，你在因上没有努力。所以你这次一出生，你的种子的那个含韵的能量，可能发芽成长的那个缘分，那个状态跟别人不一样。同样是种子，种子的本质是一样的，它那个种子已经酝酿了一阵子，比较容易发芽，比较容易长，这也是公平的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "但是缘上就不一定公平了。每个人生下来条件不一样，背景环境不一样，运气也不一样。缘分上你不能去要求平等的，不一定是一分耕耘一分收获，但在因上是一定的。你在精心的修炼上下的功夫，一分功夫都不会少，而且你还能带走，谁也抢不走，操之在己。真正的公平是在哪里？是在因上面，不是在原上面，也不是在裹上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "我在人的修炼上面，这个社会提供很多解决方案。比如你长得不好看，有整容机构帮你解决。你身材不好可能有健身房健身教练帮你去锻炼。甚至你还可以有各种机器设备来调整。那你可能具体的学一个东西，你不会有各种课程教你。但是在这个因也就是在自我的修行上，面对一个普通人来讲，他没有途径或者是他没有机缘的情况况下，要怎么样意识到这个东西，去开始这个修行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "就你刚刚举例子，有人用各种方式青春永驻，外形无可挑剔，但他不快乐。这样的人一定快乐吗？通常是不快乐的，因为通常他就很没自信，他要去跟人家比，所以他要东搞西搞。源头就是恐惧。然后你再怎么弄，你现在终于弄到完美了，能保持多久？这一年还两年你就开始恐惧了。我是这个样子，用这样的东西来便利我人设有一天我撑不住了怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "公平在哪里？不是在于你的外在能拥有多少，而是即使拥有多少的人，他不见得比你快乐，他的人生不见得比你有意义。你的人生要不要快乐，你决定那外在的拥有。你不能去求公平，我就直接告诉你，本来就不公平，公平就不好玩了。这个世界所有事情都公平的无聊到爆，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "这个视角我倒是没有想过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "人生是一所大学校，它没有奇奇怪怪的发生，你要怎么去学？他没有各种陷阱、诱惑，各种奇奇怪怪的是合理的不合理的，没有的话你怎么学呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "但是人会很容易求公平，尤其是在一个很世俗的场景。比如刚毕业的大学生，他在学校里可能就有学校这个环境。他进入社会之后，他发现这个领导有偏心，或者是这件事情被处理的不公平，他就会产生非常他的情绪。求公平好像是一种人的本能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "我们不能说他不对。当然从世俗上，很多人也试图把世俗的事情弄成公平，但是我只说见地还不够透彻。你在那个地方找公平，最后是找不到的。然后你去执着在那个地方找公平，一辈子花很多时间在这里，你会为公平这件事情生很多怨气。你会不会公平这件事情跟很多人在吵架，你因为要去追求公平，最后你一辈子不快乐。我不能说你错，你就没有好好使用，你自己在那个地方去找那个容我的看法就是你是不会找到的，就是缘木求鱼。对，但是本体上少公平可以你见地够高，那个地方你说了算。这样子无论外面发生什么事，你要不要快乐你说了算，谁也挡不住你拥有再多的人想要不快乐，没人挡得住他一无所有的人我要开心，也没人挡得住我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "这个事情是我决定，我要在我能够决定超支，在我的地方建立我的人生意义，人生的定位，定在我能够掌控的地方，而不是定在不能掌控的地方。一个活好的人，他人生定毛是定在内在的世界，不是定在外在的世界。因为外在的世界是缘分，缘起缘灭谁能够掌控得了。你把锚定在一个完全不能掌控的地方，风风雨雨你都随着一起在那边摇摇晃晃。我把那个人生，我的自我价值感、人生意义，我人生的目标定在我的内在，定在我的心性内在之处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "我在这里努力，一分耕耘一分收获在这里所有东西一切平等，本质具足在这里一旦提升以后，外在源全部跟着转。所以他们说因上努力，果上随缘。这个是有智慧的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "那英上的努力到底应该从什么地方作为起点？比如我这个人，可能我活到30岁从来没有在因上努力过，可能听了我们今天的播客，他觉得丁老师说的很好，那我要去努力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "我该怎么办呢？第一个你因上努力最重要一个见底，你相不相信自己本质具足？你相不相信你里面什么都有？因为不相信因上努力你会有最大的回报。努力一下就发现我没效，就不想搞了。外面用方法用技巧，你在道上面努力去搞术，搞法就在缘分在果上去搞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "我举个我昨天滑雪的场景，我看到很多人从那个高台上滑雪下来非常的潇洒，有的单板有的双板。我就跟我的教练感慨说，我觉得我这辈子都划不到这个样子。然后教练就跟我说，你要相信你可以就很像你刚才说的，他说因为这些人都是从你这一步开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "我们是很容易犯这个错误。在果地说阴蒂的话，或者把阴蒂的话拿到果地去乱用，每个人体能有差异，这是事实。你总不能说我体能我不输任何人，你这是糊涂，有的人体能就比你好，你必须认命。你要体验的话，我就一定好。你是在国地再去搞这个事儿。我现在讲的本次剧组是新兴的体，所以我们就不能乱，很多人因为这个原因而拘泥条条框框，变得没有力量，要搞错了。不同的城市，这国地是不平等的，没有平等这回事，没有说你想干嘛就干嘛的。我们在讲的是因地是本体的东西，你相信了以后要怎么做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "反求诸己，四个字而已。发生了什么事不顺，我们就去外在找原因，去找解放。这就是在圆上面去努力，在果上去用功。当然不是说不好，但是我是说那个地方不是最高效能，操之在己的人是在印地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "所以我发生任何不顺的不开心的事情，回过头来反求诸己，那用我的话来讲就很简单，回头问一句我怎么了？而这些事为什么我这么不开心？别人好像同样发生没那么不开心，那个事为什么对我这么难？好像别人碰到同样是没那么难，为什么？我内在有什么地方卡住了吗？所以你凡事发生，回过头来问自己，我怎么了？不是去外面说你凭什么这样岂有此理。或者外面去找各种方法条件解决问题效没有那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "所以道家道德精神上讲，为学日益，为道日损，那就是分也。文学日益是在缘分上努力从外面去学知识、方法、理论，解决外面的目标，达成外面的目标，为道日损，如切如磋。发生事情回过头来看，到底什么地方有问题。原来这个有障碍，把这个障碍消除，你就从此不一样了。你内在的因一旦改变，同样的发生全部都不会困扰你了。很多困扰自动消失，连处理都不用处理，所以因上才是最高效能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "要修的时候，人有个外在世界，有个内在世界。你在外在世界不管你多么努力，多么的追求，都是为学。你只不过在学，没有在修。直到你把你的注意力，把你人生的重点调转头来。除了外在世界，你看到有一个内在世界发生什么事，回头问我怎么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "这就开始起诉了。我能理解您说的这个过程，因为我自己我觉得我正在经历这个过程。当我发生和他人的冲突，尤其是同样在一个点总被卡着的时候，我就会去思考自己，为什么我会如此在意这件事情，这个事情在意的背后是我缺失了什么？我是否可以通过转念的方式去让自己想明白，我可以不用在意？当我发现我可以想明白之后，我上期播客讲过谁反思、谁总结，谁进步。如果有冲突的时候，我老是觉得那是你不对，你有问题，那对我无益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "其实我什么也得不到，谁怪别人，谁任性，谁继续受苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "但是很多人在这个过程中，他会陷入另外一个困惑，他会责怪自己。当他去找内衣的时候，他就会觉得，都是我的错，又是我有问题，我怎么这么想不开？我真这个小气的人去反求诸己的时候，对自己全是责怪，而这个责怪会让他的能量更消失。他得到的结果可能不是说我想通了，而是我会更什么都不做，不去激发这个矛盾。这是很多人在这里会走向的一个误区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "这里面真的是要区分好。你刚刚讲的自责，内疚那个不是修行，是模式，童年求生的模式。用内疚或者你无意识的去习得，周围的人的一些言行变成你的模式，内疚跟自责变成是一种逃避机制。你看我不用行动，我都很内疚了，你就不要再怪我了，你看我都自责了，内疚和自责是消耗你生命的能量，让你没有行动力，处于一种负能量状态，失去生命的动能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "有的时候人的内疚和自责是为了让别人不再责怪自己的一种保护行动吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "这样有很多是一种防御机制。你看我都已经自责了，我都内疚了，好像内疚了这个事情ending内疚和自责是用来惩罚和评判自己。然后当做闭环。事实上事情没有闭环，它会继续发生。所以它是一种无意识的模式，是一种习性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "然后问我怎么了？反求诸己，那是一种修行，那个就叫做生产愧心。生产彗星以后，整个人身体都是热的，恨不得马上行动，马上有所改变。你自己可以区分的内疚和自责是冰冰凉凉的，没有力量的、内耗的，完全没有行动力。生产彗星的时候，整个人身体都发热了，恨不得马上就有所改变，立刻就有行动。它是一个动力，我这个很容易区别的。你如果习惯用身体去感受，身体感受都可以，你可以区别什么叫做内疚自责，那个是毫无必要的，是对你人生有妨碍的。但是反求诸己，看我怎么了，然后发现我自己有些地方卡住了是可以改变，是很兴奋的。因为一改变以后人就不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "我有过这个体验你会发现，原来我是这样子的原因被卡住了。那我稍微一转念，我就可以把我调整的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "你反而是兴奋很喜欢这样的自己，那个时候是爱自己的，那个生惭愧心的自己是自己很喜欢的，内疚和自责的自己是自己很讨厌的。所以你可以用你身舒不舒服，你感受舒不舒服，其实就可以区分。你用人心在任性的时候，你内在其实是不舒服的。可能我们没有觉察，我们有点麻木慌不舒服，自己不知道还要硬撑，头脑很容易骗人，那情绪也不完全真实，因为他会被头脑一直带动，身体很真实，身体舒不舒服，其实很多真相都在那里面。转念跟自欺欺人，那完全是两件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "一般对自己的念头没有觉察的时候，常常处于被念头骗的这种状态。这个念头不知道从哪里来，然后也不知道去哪里，你也看不见他，这个念头升起，你还来不及看到他，你的情绪就跟着走了，又不小心很冲动开始对外做回应了。所以一个没有觉察的人，他基本上是随时被这个念头带着到处走。然后这个念头很擅长合理化，他看不见真相，要用他的惯性去解读所有的发生。所以最后你就相信念头，不相信真相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "转念正好相反，他会回过头来看见自己的念头，要不抓取不认同，可以看清楚这个念头跟真相之间是不一致的，看见这个念头不是全然是真的。最后看见这个念头所引起的情绪和后续可能的回应，不是自己真正想要的。所以从事实的角度检查念头，撇开念头的那个执念，自以为是的价值观，看到这个念头对自己的结果有没有帮助。从自己的结果回过头来看这个念头对自己有用没有用，有用的念头拿来用一下，没有用的念头让他过去。所以这是一个绝对的觉察清醒、自我检查的过程，跟那个所谓自欺欺人合理化，那恰恰是没有转念的人陷入的状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "很多人可能在我们的日常生活中是会很忽略掉身体感受的。我自己很长时间的我现在会有一个练习，每一天我会有一个3到5分钟的时间，就坐在那个地方感受我的手指，感受我的脚，感受到身体的存在，跟自己的身体做一个连接。甚至有的时候我坐在车上，我就会忽然感受一下我的手指跟脚跟大地的连接。这件事情可能有时候一天只能做15秒，有时候一天可以做五分钟。但是我会每天提醒自己一下，感受到自己的身体。因为我就是一个非常依赖脑子的人，很多时候做事情的时候我都用脑子先去判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "我最近不是在打羽毛球吗？我每一个球只要打不过去，我就开始问教练，你应该怎么样打过去，我哪个姿势不对，是不是跑动不到位。但其实我就算知道我身体跑不过去，然后那个教练就跟我说你练得不够多。你练的够多的时候，你的身体就会有本能，你先要让你的身体适应它。然后我就意识到我习惯赢，哪怕是打球，哪怕是一个我刚刚开始的运动，我都想赢，我都想通过找到这个问题的本质解决方案。但是其实我在运动中学到的很重要的道理就是脑子想明白了也没用，脑子想明白是个假象。比如你知道这个球该打去那里，但你的手打不过去，你跟你的身体连接是陌生的。我十年没有运动过了，我调动他们是很费劲，他们是迟钝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "我现在也会聚焦在我自己的健康状况上，这也是我希望提醒正在听播客的各位朋友们，身体健康永远是首位。比如我每天开始注重吃什么，对食物也有一定的要求，我给自己的选择一定是健康的东西。像健美生的维生素B10也很不错，它富含十种营养素，配料也非常干净，每日一片，随水吞服即可，比较方便。它的瓶身包装也很好携带，放在包里不占地方，而且高浓度及更高含量的配方，吃起来也很放心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "运动是一个最容易感受到自己身体存在的场景，但其实在日常生活中，我们就会忽略掉我们身体的存在。这点是我最近一年非常大的感受。因为我过去一不喜欢体检，二就每次医生跟我讲你要早睡，你要干嘛，我都不听。我是医生，最讨厌的那种病人完全不听话。还有一套自己的道理，就说我就是这样子活着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "但是我现那就是有一种沉浮感。那个沉浮是我知道身体是我非常重要的理解这个世界的工具，我的灵魂是依附在我的身体上去，让我经历这一世的人生的。如果我的身体不存在或者我的身体不好，我脑子里再多想法我也无法实现。就像我喜欢去旅行看世界，我身体不好我哪里也去不了。所以我觉得这只是最简单的使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "但是实际上你要了解自己的情绪，你要了解自己的真实的感受，或者你要修你的灵魂，你的身体连接是非常重要的，因为身体是最本质的一个答案。他不会像脑子一样会骗你。其实很多人理解不了脑子会骗你这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "不能那么明显，每天都在骗，被骗习惯了我们就讲健康好了在用的层面来讲，那当然该看医生这个没有问题，该注意保养，注意保养。身体因缘和合没关系，该运动该保养都没有问题。你看有很多他们叫做什么健康怪物，每天在研究健康，每天在搞各种说这个也不能吃，那个也不能弄。把人生所有的力量都花在健康上，就活得很苦，或者活在恐惧之中，我们不是说那个没有用，但是你如果只在用上一直用功，其实结果不见得给你确保的体上还是要的心性那个部分，念头那个部分跟实际上作为行动部分要结合。你像运动也是一样，某些方面我们要尊重自己的限制，但某些方面我们又不受限制，所以这个很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "运动到极致，它最迷人的是什么？进入心流状态，就是没有头脑。你看那个高手，他在最后做反应的时候是完全没有头脑的，那个就是百分之百活在当下。很多人是只有通过运动，他才能够真正活在当下。他狂喜不是运动的那个技巧，而是因为在那个moment它属于当下。他在那个之前他可能要经过不断的练习，就把练习全部放下，处在当下的回忆中，完全没有头脑，完全没有技巧，用生命去直接面对那个发生。但是我们要看到和感受这个东西，不是我一定要从那里入门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "你可以做到我在家里过日常生活也处于心流状态，那你不是更高了，你不用去挑战那么多的极限运动，要练习这么久到那个境界，最后放下头脑，放下肌肉的记忆，陷入完全当下的那个狂喜。你可以不用那样就可以做到。法门很多，但是它原理是一样的，体相用。这三个东西我们都要把它区隔在不同的地方，有不同的努力。但是最重要的努力，一分耕耘一分收获的是在源头处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "You are the ground on which I stands. 40岁之际，我希望告别过往的自己，本质上也是自己的一种心声，但不变的是我对自己的人生还是保持着很高的要求，生活上也会保持认真的态度。就像健美生品牌对品品质的要求也非常认真，绝不在产品上走捷径或者轻易妥协，始终秉持坚守百年、品质入微的理念。用起来也很安心，比如他们家的生素浓度就非常高，每天一粒就好吃起来很方便。这也体现了健美生品牌对健康细节的高追求，通过细微的改变，慢慢感受到健康生活的真实意义。我们人生如果在跟自己生命告别的时候，倘若一个人可以完全的准备好，他这生也修得很好，他大概在这个身体要跟这个世界告别的时候，他是准备好好了的状态。我只是在思考，我自己如果在面对这样的情况，假设我是很幸运的，我的死亡不是一个意外，是一个我有心理准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "如何准备？什么叫准备好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "我大概知道我什么时候会死，或者是我可能把我还没有做的事情都做完了，体验过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "我想那个大概念，因为死亡是最大的无常，没有人知道他会经历什么。所以你是不是需要全然的信任，去进入那个你完全的位置，是不是你要全然的放下，因为你完全无法控制，死亡的过程由不得你因缘和合。如果你平常是极度不信任的人，你喜欢操控所有的东西，你怎么能够好使呢？所以你从最原始的地方看死亡的本质，第一个完全未知，第二个完全失控。他一定是这样的，你平常活着的状态没有控制的时候，你就完全不舒服，就充满恐惧，但就是无法控制的。你平常是完全不信任那个真正的发生不信任怎么可能面对的。因为那是完全的未知，你就全部紧绷，充满了恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "当然我不是说你随时随地，我是在主体用的部分，有时候你该发脾气还是要发脾气，该要求还是要要求，该控制还是要控制好。但是你在体方面没有要控制之心，你可以不控制，除非必要的时候你知道你是必要做。就像王阳明下令斩杀，那是必须要杀他。体上没有这个东西，你在体上的修修到对生命真正的信任，修到对生命完全不控制，完全放下，把那个内在的恐惧全部休掉。你这样的状态我觉得就是准备好了，所有的东西都失去没关系，所有的你不能失去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "所以真正的修其实是你也接受了，你真的觉得不能失去的东西都失去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "当然你最不能失去的东西就是你那是最过不去的东西。所以我们在课堂上其实有讲到这个事儿，叫做珍惜而不执着。你拥有的时候，你可以享有它，享受它，可以珍惜它，但是你无法一直拥有了。失去的时候你就不要执着能放下。那恰恰是因为你拥有的时候你没有错过，所以你失去的时候你才有能力不执着。当你拥有的时候你都错过，失去的时候要你不执着，不遗憾，很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:36",
      "text": "所以其实人生一切都会过去，我们只拥有一次经历的机会。那个经历的机会那个点在哪里呢？就是每个当下。所以一个真正活好的人，他活出一个最好的状态的人，他就是活在每个当下不错过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "人生只有三个字叫做不错过，你真正拥有的就是这个当下。然后你每一个当下都不错过，你人生整个没错过，很圆满的。非常好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "就想说问你个问题，一个困扰我很多年的，我看过一个小说叫遥远的救世主，后来潘成过电视剧叫天道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "我很喜欢那部电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "那个戏的女主角叫芮小丹，她是一个女警察，然后很漂亮很优秀，跟男主角王志文演的那个角色相爱。然后他最后自杀了，因为他在伏击匪徒的过程中，然后被这个匪徒打伤了。总归他在生命的最后一刻已经是个残疾的状态。在那个对峙的过程中，然后他就选择了自杀。他其实可以活，他是可以选择活下来的，但是他自杀了，所以那个情节困扰了我非常多年。他明明有他很爱的人，甚至也知道即便他变成残疾，他爱的人也不会介意，但他还是选择了死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "他那个选择在我的脑子里想了很多很多年，我试图理解他的选择。我有的时候觉得我能理解，因为他是一个追求完美的人，他接受不了自己不完美的形象出现在他爱的人面前，或者是一个不好的状态。有的时候我又觉得不能理解，因为你能看到他那个爱是一个真心的爱。那么真心的爱的时候不是在一起是很重要的一件事情。所以这个问题在我脑子里一直没有一个能够让我理解到他为什么这样做。我试图去想找到答案是如果我面对那样的场景和那样的我，我会怎么做选择？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "这个问题有点深，我不敢说我可以回答我也不敢说我的回答一定正确。我觉得人生其实就是经历而已。每一个经历其实从我的角度来看，经历以后留下来的就是灵魂的学习。经历有好有不好，有些不好的经历其实是灵魂最大的学习。如果你选择拒绝这样的经历，从某一个高度来看就是逃避。所以宗教上他们很多都是把自杀认为基督教直接说他是罪犯，你没有权利杀死自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "这里面有很大的争论了，比如说安乐死，人家已经到那个程度了，我都是植物人了，我是拖累周围的亲人。从缘分跟果来讲，我这样想有他的道理。但从体的层面来讲，就算我是植物人，那个植物人的精一定是很特别的经历。可能我不晓得，我永远无法想象，也许苦到极致，也许觉得人生无意义到极致，但是可以想见它是一个超级大的功课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "我是一个植物人，周围这么关心我的人照顾我，那就是他们的功课。那他们的功课你受不受？你完全无助，让别人来照顾你，要照顾你是他的功课。他没有照顾你，他鄙视你、抛弃你、冷落你那也是你的功课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "如果从一个很高的角度来讲，好事坏事都是功课，人情冷暖都是功课。每一个功课发生的事他有他的缘，那你要不要接受这件事情？去做功课？就是我没有办法给出对错是非的答案。但是我觉得你做什么决定显示到你是生命最后的高度在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "有的时候到一个程度来讲，就比如说有一天我老了都不想活了。从我自己角度来讲，我活的没滋味。从有滋味，从快乐幸福的角度我觉得没滋味，但是我就还活着。不管你为什么人还活着，那我活着是干嘛呢？就是体验那个没滋味，体验人生什么都不能做，那个无助的感觉，也许那就是这辈子最大的功课。然后去体验说我变成所有人的负担，有人愿意照顾我，他从里面学到东西。有人不愿意照顾我，他从里面看到自己的起心动念，都是发生我都允许都接受所有的发生到那个层次，人的选择，我们没有资格去评价说人家对不对。我只能说从生命的层次来讲，到一个最高的层次的时候，所有的发生都是体验，都是学习，全部都接纳，都不拒绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "我在课堂上有的时候会引述这个故事，台湾天主教的一个最高的书记主教红衣主教，他是在可以选教皇的那种。他晚年临死之前卧病在床，临终之前发表了最后的一篇文章。因为他晚年卧病在床无法自理，所以他凡事所有事情都要人家照顾。因为他天主教神父，他当然没有亲人，没有小孩，什么都没有，然后他就半夜内急，按那个叫人铃叫那个男护士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "男护士大概睡着了，就迟迟不过来，过了好久姗姗来迟。那时候她有点忍不住了，所以男护士就搀着她进厕所，进了厕所还没有就定位就失禁，搞得很狼狈。男护士一面在帮他清理，一面在抱怨，数落他，都这么大把年纪了，已经到了厕所里面，剩下一秒钟你就没事了，你居然就怎么坐不住，连个小孩都不如。他说那一刻，他突然体验到他回到孩子一般的无助，他想到圣经上有一句话说，除非你们像孩童一样，不然你无法进入主的殿堂。他瞬间觉得上帝的恩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "他说，我一辈子穿着华服，戴着高帽，我哪有机会体验我赤子之心，孩童之心早就已经没了。所以我临终时生这场病完全不能自理，我的自我必须要全部放掉，那个膨胀傲慢必须要放掉。到最后你看我是自己连个大小便我不能控制，要靠别人。然后人家说我是小孩，这样的病痛让我真的成为小孩一样完全无助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:25",
      "text": "那个东西放下了，这个分享让我感动，痛的不得了。我们不是在讲宗教，不同的宗教都有假和尚、假神父。人家用这样不堪的人生来跟你分享，那是真的，我感动的五体投地，这是真的有修行的人，所以你看他活到最后感觉上没有价值了，他不能做什么事都不能做，躺在病床上不能自理，尿失禁，被一个男护士抱怨，还写了篇文章感化了千千万万人。生命的价值到底在什么地方？我觉得这个故事肯定可以说明，因为他一直觉得自己毫无意义了，以前能做的事情全部不能做了。最后他的一个感悟，管你是信什么教不信教，看了这篇文章不得不感动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "因为他太真实了。金老师你自己觉得你在人生的这场修行之中，你现在处于一个什么样的阶段？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "我起修的比较晚，孔老夫子说的30而立，他那个而立就是已经发愿了，人生就这条路修成圣贤。我大概50岁的时候才意识到这件事，50岁之前都在外面东征西讨。都在活小我活自我50岁的时候稍微安定了一点，以前要追求的东西多多少少也追求到了，想要证明的多多少少也证明了。不行的，大概这辈子也就算了，就接受了。然后我觉得好像本身少了一个什么东西，我开始去找这个东西。我自己回头去看，那个时候应该叫做汽修了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "50岁而立就觉得人生好像最重要的就是这个事儿，是在因上去追求了，而不是在缘跟裹上去瞎折腾。有这个念头起修，然后那就六十算不算是不惑的呢？有一点道清楚了，然后不会退转了，知道人生就是一条路。我现在70，我觉得勉强算有一点点知天命的感觉。我觉得我走上修了这条道路以后，可以算是一个成果的展现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "是我跟我的两个女儿对话，我们互相写书信，然后集结成了一本书，叫做人生总会有答案。这本书里我跟我的女儿完全没有限制的探讨所有人生属于他们两个的议题，还有属于我的议题。我的女儿对我也不客气，该说什么说什么。我也觉得我对我的女儿是完全敞开的。在那样的一个情境中，我们比较接近是一个亲密关系的状态。我们对彼此的生命好奇，把对方都当做一个完整的人对待，而且愿意全然的敞开跟对方的分享自己人生所有的经历。我们中间以前经历过很多事情，甚至于中间有怨、有摩擦、有火花、有委屈、有不谅解，全部都摊开来说，在交流和对话中全部都化解了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:10",
      "text": "我觉得人生的答案是什么？这个答案是靠自己修出来的。因为如果我没有走上这条道路，我无法想象我跟两个女儿中的任何一个可能有这样的对话。以前我在自己没有再走上这条路的时候，我觉得我很自以为是，不自觉的就会贴各种标签，甚至贴在自己女儿身上。有些评判他立刻就觉得有压力。我一个眼神一个表情，他们就觉得爸爸对我有意见了，他立刻就整个失去了力量，然后就封闭了他跟我交流的管道。是以前讲不了几句话的，就闪得远远的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:48",
      "text": "现在我觉得我跟我的女儿可以全然敞开这样的沟通，这就是修炼以后的成果。我把他们的人生都还给他们了让他们不需要为我活。我对他他们也没有任何抓取和执着，然后我不需要去努力扮演一个父亲的角色，我愿意很敞开来的去面对。所以我们变成某种程度算是一种灵魂的伴侣，以我的定义来讲，进入这样的状况才比较开始算是亲密关系，不然我们只是角色扮演。所以真正的亲密关系是修出来的，在关系中能够彼此给对方滋养，给对方允许，然后带来对方的成长，彼史的成长。这个是我觉得很难得的，我想起来就觉得还好有走上这条路。我跟我两个女儿这样的对话，然后写成了一本这样的书，人生总会有答案，这是我人生一个很重要的发生了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "我曾经写过一段我跟我女儿中间发生的一个小故事。我有一个朋友提供了一个机会，我的女儿就问我说她去合不合适，然后我就跟他分析，分析以后我说尊重你的选择，但是我的分析显然是诱导他不去比较合适。后来他就去了，回来就很高兴的跟我分享，分享以后他就问我一句话，他说那个时候好像我觉得爸爸的态度是不是很赞成我去，但是我没有接受你的意见，我去了，那你心里面会不会很不舒服的？我说你讲的很对我那时候的念头是我觉得我并不赞成你去，但是我没有把我的念头太当一回事，然后我还是完全的用接纳的态度听你的分享。所以我们两个就OK有一个很开心的交流。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "它的发生就是慢慢的你不再执着于自己的想法。不然像我以钱我就会给你分析，分析以后我觉得你应该听我的。如果你不听我的我觉得我作为一个父亲，我失败，我没有尊严，然后我就开始内耗，就产生情绪。然后我产生这个情绪以后，要不然我就压抑，要不然我忍不住，一个女儿又开始发生一个冲突。他就是这种一点一点的发生，让彼此开始敞开来分享自己内心深处的想法，然后可以接受自己彼此的不同。这样的话那个交流就开始真正的形成了。最后我们就开始互相用书信安安静静的说，安安静静的听，安安静静的回应，所以才能够完成了这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "所以我现在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "你问我，我在过程中，但是我在过程中我觉得是很欢喜心。你要怎么知道自己有没有在凶？很简单，每过一段时间同样的发生，你都反应是跟以前是完全不一样的。然后每过一段时间以后，你看到的世界跟你以前看到的不一样。同样的话你听到跟以前不一样，同样的发生你的回应完全不一样，表示你的生命在移动。同样的事情因为你有移动，所以你变成角度不一样了。所以我把这种状况称之为开窍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "开窍跟努力跟精进不一样。努力精进是你爬楼梯，你知道自己有前进，知道那个轨道在哪里。开窍就是打一个洞，你这天天晚上打个洞，到了另外一层楼，你看到的世界跟你原来那层完全不一样，这叫做开窍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:06",
      "text": "最近这段时间我开窍的速度还比以前快。然后前50年都在活执着，活任性，好像就一直一个劲的往那个地方奔。后来慢慢的偶尔有开窍的感觉。我现在觉得我到这个年龄，我开窍的频率比以前多了。每过一段时间，好像我又有变化了，我有点不一样。所以我才知道越早越，但是再晚也不现实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "我知道生命你没有办法控制的，它是一个抛物线。年轻时身体上一直上升到某个年龄了就往下降，只不过有人下降的速度慢一点而已。这个是我们没办法改变。但我知道你的生理之外有一条你生命的路线是可以一直往上的，跟年龄无关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:46",
      "text": "我七十几岁了，我负责任说这句话，我现在人生的生命状态是在往上提升的，而且是常常改变的这是真的，我还在路上。至于说到什么境界我还不知道。你只要知道你在一个正确的路上往前走就好了。你走多远，最后走到哪里没关系，那个随缘，那果酱随缘。因为我知道我走在对的路上，我知道我在前进OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "我最近也有这种感觉，就最近这半年一年以来，我也会觉得有的是时候会有那种开窍的瞬间，太好了。但我不知道是我现在是不是真开窍，有可能是一个我以为开窍其实还在那个执着的过程中，我不知道，我觉得我对生命现在有一种臣服感。原来如果有人跟我讲命运，我是肯定不想相信的，我会觉得都是自我的成就和创造。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "就是头脑的妄想合理化编故事我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:33",
      "text": "也很擅长合理化，所以我就会努力的把事物抽象化跟逻辑化，但我此刻会更意识到什么叫做人的本质，那个修行的心是什么东西。当万物发生的时候，其实是自己的内心找我怎么了，这个状态，他会跟锚定在自己身上。对，因为我一直在说爱自己爱自己，每次别让我解释到底什么是爱自己的时候，我很难讲清楚，但我觉得我好像在这样一种状态里，我现在更能理解爱自己其实就是把生命锚定在自己身上，我的行为创造出什么结果我承担，然后有事物反馈在我身上的时候我接纳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:08",
      "text": "我把所有的关系都理解为是我的功课，我可能每个阶段学的功课不一样。今天我遇到一个人，可能我在他身上，他和我之间是互相修一段功课的。我把你这个功课修好，我就没有浪费。这个机缘其实就是珍惜当下，是就是你刚刚说的当下圆满，因为你决定不了未来，你也无法改变过去，你能决定的只有当下。当下你的心情、你的心性、你的人的状态。所以我就觉得起码我跟你提到了，我去感受身体的存在，其实就是用身体去校正那个当下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:39",
      "text": "整个生命状态都慢慢的苏醒了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:42",
      "text": "对，有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "感觉火起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:43",
      "text": "了是很好啊。原来我不会做的很多事情，比如运动这个事情，我现在为什么去运动？我是用在身体去体验我的这个生命的过程。我原来只用脑子，只用思考，但我现在是用身体在体验它。这是一个全然的在新的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "比以前更加全然在的状况，那就是生命状态越来越好。了债是一个很重要的指标，活得好的人，他相对一直都处在当下。我们本体的出厂的时候是一样的。但是你以前学习如何去使用自己这件事情上，你功夫是比别人多的。所以我觉得你出生的时候，你的心性高度是在那里的。所以你刚刚说，因为你有一个满爱的，那当然是好事，表示你有福报。但是我觉得即使不是这样，你还是会起来的，你还是会走上这条路也说不定更快就走上这条路也不一定，又受到很多挑战打压吗？更快就要走上这条路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "也有可能我前阵子在开一个私董会，主题叫如何使用自己。我今天跟你们聊完以后，我有个感受，就是我之前的如何使用自己，其实是停留在一个关于树上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:47",
      "text": "法跟术，还有在道上如何使用自己才是关键。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "其实提出这个命题的时候，我还是在术的层面，比如说如何把自己的时间精力分配好等等，这些都是一个很术的层面的东西。但最后天讨论的结果其实变成了我是谁。我真正要面对问题是我是谁这个本质的问题，其实还是如何使用自己的那个如何使用自己，不是把自己工具化，去得到一个所谓的物质结果或者是事业结果，而是自己的人生这条路到底该怎么走的过程。如何在那个本质的事情上很轻微的体验到你人生的命题，与外界成就无关系的一切，是回归到自我的那个状态。好像就是您说的那个苏醒的过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:29",
      "text": "你已经在修行的道路上，而且你有已经有体会有印证了。因为你已经尝到滋味了，慢慢你就不会退转了。我刚刚你讲到我是谁这个事情，其实我们在修的这条路上，他是一条灵魂回家的道路。回到我是谁的那个自信本体明星见性，见到那个性就见到真我了。我们在外面活着不能说他不贞，只能说他是一部分的。我没有全部启动，我们没有办法知道全部启动了，我自己是在什么一个高度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:00",
      "text": "人有一个外在的世界，有个内在的世界。大多数人是在这个外在世界和内在世界的交汇的地方，好像有一个窗户一直在外面东张西望，把所有的人生的希望、所有的努力、所有的注意力全部放在外在世界。这是完全没有修了哈那起修以后，好像你在那个窗口看到外在世界，但是同时转过身来可以看到自己的内在世界，那你就起修了。外在世界当然有人事物各种，还有我们自己的语言更新也是在外在世界的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "那回到内在世界有什么呢？念头，你看到那个念头纷飞，而且那个东西才是影响你人生最重要的事情。你也看到那个念头你完全无法掌握，完全无法驾驭，甚至于以前完全没有觉知，就被那个念头绑架，自己都不知道，让你看到自己的情绪起伏，完全自己也控制不了。念头一升起，情绪有带动，你就在外面就这么做了，就这么说了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:57",
      "text": "然后你完全都不知道，因为那是你的命运。你在一路修的时候，本来你那个人生定锚点是定茅在外在的世界，然后你的定锚点变成内外世界交汇处，也可以看到外面，也可以看到里面。然后在这个过程中，你就一直往内在再退，退到最后有一个点，那个点你一眼望去，看到外在的人事物，看到自己在外在世界的言和行，看到自己内在的念头，看到自己的情绪，而如如不动，那个能够被你看的都不是你那个看才是你，你看到自己的念头，所以念头不是你，你看到自己的情绪，所以情绪不是你那个看能够看你的念头，看你的情绪，看见你在外面你怎么说怎么做，看你的那个看起来是你。然后你回到那个本体以后，你就知道你本是剧组，你还知道你不增不减，不生不灭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "我今天跟金老师谈话的整个过程，对我来说，我觉得像在做一个内心的探寻。我在提问您的很多问题，其实就是随着您的表达的时候，对我的一些刺激跟感想。有的时候我是站在自己的角度去提问，有的时候我是假定我是听众他的一些困惑，我觉得这种探寻其实很有必要。我觉得我像跟您做了一个one o one的这种探寻的练习。所以有的时候人在一个完全跟外界现实世界问题做分割的情况下，讨论一些生命本质的问题，我觉得这是一个非常难得的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:30",
      "text": "我们今天这期播客讲的内容可能是有一点深或者有点玄。但我觉得对于可能有机会听到这期播客的朋友来说，你就把它理解为与你现实世界所有的具象化的问题之外的一个关于人生命题的深度探寻。所以我想这期播客它可能不是一个当下你会觉得我学到了什么。但是他可能是你在未来的人生中，你过三年、过五年、过十年来听，你都能找到一些对你的启发的一个博客的内容。所以对我来说是一个很宝贵的体验。谢谢金老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "谢谢天之，谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:03",
      "text": "谢谢，拜拜。Forever for all future. 在节目的最后，再次感谢健美生品牌对本期节目的赞助与支持，祝大家在2025年都能成为一个充满能量的人，选择一种细致入微的生活方式，在健美生的陪伴下，从点滴开始呵护健康。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客由杨天真主持，聚焦于个人成长、自我认知与健康生活等多个议题。节目首先强调了保持一颗天真之心对了解世界的重要性，随后介绍了健美生品牌的天然健康产品，提倡品质生活理念。后半段，嘉宾金惟纯老师深入讨论了人生观、离别、死亡等主题，强调了个体对生命的自主权及自我提升的重要性。金老师分享了个人修行历程，指出通过不断自我反省和修行，可达到更高生命层次。节目鼓励听众面对挑战，勇于探索自我，追求内心平静与满足，并珍惜人际关系。金老师强调，通过持续实践，每个人都能在生命旅程中不断进步，找到属于自己的答案，凸显了内在探索对个人成长的深远影响。",
    "qa_pairs": [
      {
        "question": "金老师，可以给我的听众朋友们简单先介绍一下您吗？",
        "answer": "我今年73岁，祖籍浙江，母亲湖南，出生于台湾。30岁前在台湾最大的一家报社当专栏主任，35岁创办商业周刊。大约16年前，我将创办的事业彻底放下并开始寻求人生真谛，在这条道路上已经走了近20年。最初通过做义工服务他人，近几年开始线下课程、出书以及线上课程的分享。",
        "time": "00:02:05"
      },
      {
        "question": "你最近在办一个40岁的告别仪式，能分享一下这个想法的起源和进展吗？",
        "answer": "我最近在邀请朋友参加我的生日会，并将其设计成一场告别仪式。这个想法起源于对生死话题的深度思考，希望在生的时候好好活，同时也意识到死亡是人生必然面对的大无常。在筹备过程中，我面临如何让朋友们在告别式上缅怀我时感到不那么扫兴的挑战。",
        "time": "00:03:55"
      },
      {
        "question": "在告别式筹备过程中，您有什么深刻的体验或发现吗？",
        "answer": "在筹备告别式的过程中，我意识到生活中每一段缘分都是一面镜子，让我们照见自己。我开始珍惜每一次相遇，让每个过客在心中留下位置，通过这样的方式，我们能更好地活在当下，避免错过自己的人生。",
        "time": "00:06:54"
      },
      {
        "question": "如果一个人在一段关系中对其他人心动或想探索其他可能性，这时候应该基于内心做出怎样的决定？",
        "answer": "这是一个好问题。关键在于区分“人心”与“道心”。如果心动是在头脑被各种欲望牵扯，产生矛盾和情绪波动，那就是“人心”。而儒家修行提倡回归内心找到那个不动摇、坚定且超越善恶的“道心”，在此基础上做出的选择会更加真实和不受束缚。",
        "time": "00:11:19"
      },
      {
        "question": "如果一个人在做选择时，是否会有得失利弊的考量，这是人心还是道心？",
        "answer": "如果一个人在做选择时考虑得失利弊，那大概率是人心在起作用。人心会计算付出的代价与得到的收益，而道心则不计较得失，更加坚定和舒适。",
        "time": "00:12:45"
      },
      {
        "question": "当一个人非常任性或执着于某个念头时，这是否可能被误解为拥有道行？",
        "answer": "是的，有时候人们会有执念，这种执着的表现形式与道行看似一致，但实际上底色不同。有道行的人在选择时会经过深思熟虑，明白可能的结果并愿意承担，而无执念的任性行为则往往伴随着内心的不安和犹豫。",
        "time": "00:13:31"
      },
      {
        "question": "对于有道行的人来说，他们对事物的选择是不是可以更加自由，不在乎结果？",
        "answer": "是的，有道行的人在做选择时可以更加自如，因为他们对结果有所不在乎，只关注过程和内在的体验，同时他们的选择往往是出于慈悲、智慧和如如不动的内心状态。",
        "time": "00:15:05"
      },
      {
        "question": "道心是针对自己的还是对世界的？",
        "answer": "道心内在是如如不动的体性，对外则是可以无所不用其极的用。在军事上，如王阳明的例子所示，他虽然行军布阵极其灵活，但内心却坚定不动摇，既有慈悲也有智慧。",
        "time": "00:15:11"
      },
      {
        "question": "体、相、用这三个词如何通俗地解释它们的关系？",
        "answer": "体可以理解为本体或源头，相代表表象或形象，用则是运用或行动。一个活得好的人，会在源头处修心养性，拥有德性，这使得他没有挂碍和执着，从而更容易产生智慧。德性高于智慧，它是一种能量模式，能帮助个体驾驭自身智慧，并通过智慧去使用身体，达到内外合一的状态。",
        "time": "00:18:46"
      },
      {
        "question": "是否相信人生结果的不同是由因缘果决定的？",
        "answer": "是的，人生结果的不同确实是由因缘果所决定的。其中，因指的是个人先天的心性高度，这是决定一切的基础，而缘则是外在环境和际遇。通过提升自身心性高度（即因），可以在生命轮回中获得更好的起点和发展。",
        "time": "00:20:54"
      },
      {
        "question": "安全感是不是通过拥有多少就能获得？",
        "answer": "安全感并非取决于你拥有多少，即使是有钱人也可能缺乏安全感，因为他们的追求源于恐惧，所以无论得到多少都无法满足。真正需要的是对自身内在的信任和接纳。",
        "time": "00:25:17"
      },
      {
        "question": "安全感是否与个人财富多少有关？安全感是如何产生的，是否需要通过训练来获得？",
        "answer": "不一定，有的穷人反而能淡淡定定地过日子且满足，他们不缺乏安全感。安全感更多源于内心的信念，而非外在物质。安全感源于一种基础信念——相信自己本质具足。当你认可并验证这一点时，你的行为将不再出于恐惧，而是自信和平静，这样就可能获得安全感。例如，在滑雪时改变常规用力方式，学会依赖内在平衡而非外在抓取，可以类比于生活中寻找安全感的转变。",
        "time": "00:27:20"
      },
      {
        "question": "对于安全感，儒释道三家经典是怎么讲的？",
        "answer": "经典儒释道三家都在传达同样的理念，即通过自我修行和体验，我们可以认识到内在的充足，从而不再对外在环境过分依赖和恐惧，进而获得真正的安全感。",
        "time": "00:29:31"
      },
      {
        "question": "在先天配置不同的情况下，如何提升自己并实现公平？",
        "answer": "众生皆有佛性，每个人都有平等的机会去提升和完善自己。虽然人生起点各异，但通过个人的努力（因上），可以在精神层面实现某种形式的公平。社会提供了各种途径帮助人们改善外在条件，但对于内在修炼，需要个体主动寻求和坚持实践。",
        "time": "00:34:38"
      },
      {
        "question": "在世俗层面追求公平是否可取？",
        "answer": "从世俗角度看，很多人试图在某些地方找到公平，但实际上很难找到。如果执着于在那些地方追求公平，可能会花费大量时间，并因此产生很多怨气，影响个人快乐。在缘木求鱼般地追求公平的过程中，一个人可能一辈子都无法获得真正的快乐。",
        "time": "00:37:40"
      },
      {
        "question": "如何正确地定位人生和设定努力的方向？",
        "answer": "一个活得好、活得有智慧的人，应该将人生定位、自我价值感和目标定在内在世界，而非外在世界。因为外在世界充满变数，而内在世界才是自己可以掌控的部分。通过在内在世界努力，一切外在也会随之改变，实现所谓的“因上努力，果上随缘”。",
        "time": "00:42:17"
      },
      {
        "question": "初学者如何开始努力并相信自己可以达到想要的状态？",
        "answer": "初学者首先要对自己有信心，相信自己本质具足，拥有内在所需的一切。若对自我本质缺乏信任，努力可能不会带来期望的结果，反而容易放弃。要从相信自己可以成功开始，正如滑雪者从基本动作开始练习一样。",
        "time": "00:39:31"
      },
      {
        "question": "面对生活中的不顺，应该如何进行自我反思和调整？",
        "answer": "当遇到不顺时，不应在外在找原因或责怪他人，而应反求诸己，即回头问自己“我怎么了”，思考为何自己对此事如此在意，是否有内在的问题或障碍。通过自我反思和觉察，可以发现问题所在，并将其消除，从而让同样的困扰在未来不再困扰自己。",
        "time": "00:41:07"
      },
      {
        "question": "如何区分内疚、自责与修行之间的区别？",
        "answer": "内疚和自责往往是童年求生模式的习性，它们是逃避行动、消耗能量、阻碍行动力的负能量状态。而反求诸己、观察自己的想法，则是一种修行，能够激发动力，使人热衷于改变和行动，两者有着本质的区别。通过觉察和调整自己的念头，可以摆脱被念头牵着走的状态，更好地与真实自我连接，实现内在的转变和成长。",
        "time": "00:43:43"
      },
      {
        "question": "身体对于了解自我情绪和真实感受的重要性是什么？",
        "answer": "身体是最本质的答案，它不会像大脑那样欺骗你。通过关注和连接身体，我们可以更好地理解自己的情绪和真实感受。",
        "time": "00:50:09"
      },
      {
        "question": "对于健康与运动的看法是怎样的？",
        "answer": "在健康方面，确实需要看医生、注意保养和适量运动。但过度追求健康可能会让人活得很苦或恐惧，关键是要结合心性与行动部分。运动时进入心流状态最为迷人，即达到无头脑、完全活在当下的状态，这需要不断练习以放下头脑和肌肉记忆。",
        "time": "00:51:19"
      },
      {
        "question": "如何准备迎接生命的终结？",
        "answer": "准备告别生命时，应保持对生命的信任，接受并放下对未知和失控的恐惧。即使无法完全掌控死亡过程，也要尝试在日常生活中培养对生命的信任，做到珍惜而不执着，活在每个当下，不错过任何体验。",
        "time": "00:53:38"
      },
      {
        "question": "如何看待生死及自杀这一行为？",
        "answer": "生死是最大的无常，没有人能预知或掌控。对于自杀的理解因人而异，有人认为是逃避，也有人将其视为灵魂最大的功课。无论怎样，每个决定都显示了个体生命最后的高度，我们没有资格评价其对错，只能接纳所有发生，因为好事坏事都是修行的功课。",
        "time": "00:58:42"
      },
      {
        "question": "您个人修行经历处于哪个阶段？",
        "answer": "我大约在50岁时开始正式修行，之前更多是在追求自我目标。50岁后逐渐认识到人生的重要在于追寻精神层面的修炼而非物质层面的追求，目前70岁，勉强有了一点知天命的感觉，走在修行的路上，并感受到成果的展现。",
        "time": "01:02:49"
      },
      {
        "question": "在您的书中《人生总会有答案》中，您和女儿之间是如何进行深度对话的？",
        "answer": "我们在书中互相写信，没有任何限制地探讨了所有属于我们家庭和个人的人生议题。我们彼此开放、坦诚，无论是对彼此的生活还是经历都充满好奇，愿意全然地分享和交流。",
        "time": "01:03:18"
      },
      {
        "question": "您认为人生的答案是什么？",
        "answer": "人生的答案是靠自己修炼出来的。以前我自以为是，会贴标签评判他人，导致亲子关系紧张。而现在，通过修炼，我和女儿能够实现全然敞开的沟通，彼此尊重并接纳对方的选择，不再执着于自己的想法，而是以接纳的态度去面对和理解对方。",
        "time": "01:04:48"
      },
      {
        "question": "您现在的生活状态是否在不断进步并感到欢喜？",
        "answer": "是的，我现在很欢喜，随着不断的开窍，对世界的理解和自我认知都在变化，看待问题的角度不再受制于过去，生命状态在往上提升，且常常有新的改变。",
        "time": "01:08:29"
      },
      {
        "question": "开窍与努力精进有何不同？",
        "answer": "开窍就像打洞进入新的层次，视角和认知发生了根本变化，而不仅仅是努力和进步。开窍意味着生命有了新的提升，能够以更开阔的视野看待世界和自己。",
        "time": "01:07:51"
      },
      {
        "question": "如何看待当下以及人际关系？",
        "answer": "我视当下为修行的重要阶段，每个相遇都是功课，珍惜当下并用心感受身体的存在，让生命得以苏醒和成长。同时，意识到爱自己是对生命的接纳和负责。",
        "time": "01:10:08"
      },
      {
        "question": "如何看待“我是谁”这个本质问题？",
        "answer": "“我是谁”是一个关键的本质问题，它关乎如何使用自己，不只是停留在实现物质或事业成果的层面，而是回归到自我的真实状态，探索人生的命题，超越外界成就，最终找到自信本体，见到真我。",
        "time": "01:11:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "杨天真与金惟纯探讨人生离别与自我探索",
        "summary": "在本期节目中，杨天真邀请了金惟纯老师一起讨论关于人生的各种离别问题，分享了对离别、结束与新的开始的看法。金惟纯分享了自己从事业到寻求人生真谛的转变过程，以及通过做义工、服务他人不断修正自我的经历。杨天真也提到金老师的课程对她个人成长和播客内容的启发。此外，节目还特别提到了健美生品牌的赞助以及新年优惠活动。"
      },
      {
        "time": "00:03:26",
        "title": "40岁告别仪式：面对生死与人生清理的意义",
        "summary": "对话围绕举办40岁告别仪式的主题展开，讨论了面对生死和人生清理的重要意义。发起人计划举办一场告别仪式，不仅邀请朋友参与，还考虑让他们发言缅怀自己，以此作为对人生的反思和清理。尽管这一想法引起了朋友们的惊讶和犹豫，但通过这种方式，可以促使人们思考生命的无常和珍惜当下。此外，对话还提到了人生巴士课程中的“人生清单”活动，强调了体验死亡、反思遗憾、把握当下的重要性，以及通过定期的人生清理，帮助个体更好地活在当下，不错过人生中的重要时刻。"
      },
      {
        "time": "00:06:31",
        "title": "人生只有一件事：活好与珍惜缘分",
        "summary": "对话围绕人生的意义和如何活得更好展开。强调了珍惜与每一个人的相遇和缘分的重要性，认为人生中不应该忽略与自己目标无关的人事物，而应该把这些相遇视为自我成长和学习的机会。讨论了面对人生的无常和最终的离世，强调了处理未尽事宜、与人和解以及对自己的清理，以实现内心的圆满和面对死亡时的无憾。最后，指出活好的关键在于行动或接受，避免卡在不得不的状态中。"
      },
      {
        "time": "00:10:51",
        "title": "行动与不行动：人心与道心的选择",
        "summary": "对话围绕在一段关系中面对心动或探索其他可能性时，选择行动或不行动的内心挣扎展开。讨论从儒家修行的角度出发，指出人心的波动不定与道心的坚定笃定之间的区别。道心强调内心的通透和一致性，不受外界影响，而人心则充满得失的计算和矛盾。通过对比，探讨了如何辨别自己是出于道心的引导还是人心的任性，以及在面临选择时如何找到真正的内心指引。"
      },
      {
        "time": "00:14:49",
        "title": "王阳明的体相用哲学及其军事应用",
        "summary": "讨论了王阳明在儒家思想中的地位及其在行军打仗时的策略和心态。强调了体（本体）、相（表现）、用（应用）三个概念的区别与相互关系，通过王阳明的例子解释了如何在不同层面做出恰当的选择。同时，通过打篮球和战争的比喻，说明了在特定情境下遵守规则和实现目标的重要性，以及如何在保持内在坚定的同时，灵活运用策略。"
      },
      {
        "time": "00:18:46",
        "title": "德性、智慧与身心修养的内在关联",
        "summary": "对话深入探讨了德性、智慧与身体三者之间的相互关系及其对个体生活的重要性。指出，有德性的人因心性修养而能生出智慧，并能更好地运用身体，避免内耗。德性被认为是智慧和身体运用的基础，能决定个体对生活中各种因缘果的回应和最终结果。此外，还提到德性不仅仅是道德规范，还蕴含着巨大的能量，是一种超能量模式。强调提升心性高度的重要性，认为这将决定个体的生命质量和外在成就，超越仅在身体或技能层面的努力。"
      },
      {
        "time": "00:22:37",
        "title": "人生的目的：提升灵魂的高度",
        "summary": "这段对话探讨了人生的真正目的，即通过经历提升自己的灵魂高度，使之更加高贵和美好。讨论引用稻盛和夫的观点，强调人生的目的不在于事业成功或享受生活，而是通过提升灵魂的高度，实现内在的高贵。此外，讨论还涉及不同宗教理论对于灵魂、本质和本体的不同表述，指出尽管表述不同，但核心思想一致，都是关于生命本体的提升和内在安全感的寻找。最终，强调安全感来自自身，而非外在的抓取。"
      },
      {
        "time": "00:26:08",
        "title": "安全感的根源与自我信念",
        "summary": "讨论了安全感与控制欲的关系，指出安全感并非由外部拥有多少决定，而更多源于内心的信念和对自我本质的信任。通过滑雪的比喻，阐述了安全感的获取需要改变习惯性的依赖和控制，转向信任内在的力量和环境的自然韵律。并以小鸟有翅膀的比喻，强调了自我信念的重要性，认为相信自己本质具足能减少恐惧和控制，进而实现内在与外在的和谐。最终，通过不断验证和相信自己的能力，可以逐步建立真正的安全感。"
      },
      {
        "time": "00:31:27",
        "title": "人生起点与心性起点的平等与不平等",
        "summary": "对话探讨了尽管人生起点因环境和背景的不同而存在差异，但每个人在心性和本体上是平等的。讲述者分享了自己作为遗腹子，母亲在极度困难中将他抚养长大的经历，强调了尽管起点低，但通过努力和心性的起点高，仍可以取得成功。此外，还提到众生皆有佛性，每个人的配备本质上是相同的，差异在于如何利用和发挥这些配备。因此，真正的公平在于因上的努力，而不是外在条件或结果。"
      },
      {
        "time": "00:35:48",
        "title": "内在修行：从自我认知到人生意义的探索",
        "summary": "对话探讨了在社会提供各种解决方案以改善外在条件的同时，普通人如何开始内在的修行。指出外在的完美并不能带来真正的快乐和自信，真正的幸福源于内在的自我价值感和人生意义的建立。强调了相信自我本质具足的重要性，以及在因上努力而非果上随缘的智慧。最后，通过滑雪的例子，说明了在自我修行过程中，认清本体与外在条件的不平等，以及相信自己潜能的重要性。"
      },
      {
        "time": "00:40:48",
        "title": "反求诸己：从自我反思到内心成长",
        "summary": "这段对话深入探讨了反求诸己的哲学思想，强调在遇到困难或冲突时，应当向内寻找原因而非外求解决。通过自我反思，个体能识别和消除内在的障碍，从而实现个人成长和内在的改变。对话还区分了自责与生产愧心的不同，指出自责消耗能量，而生产愧心则激发行动力和改变。同时，讨论了如何通过转念来区分真实想法和被念头欺骗的状态，以及如何通过觉察来检查并调整自己的念头，以实现更高效能和正面的生活态度。"
      },
      {
        "time": "00:47:37",
        "title": "日常生活中与身体的连接及健康的重要性",
        "summary": "通过日常练习，如感受手指和脚的存在，来增强与自己身体的连接，强调身体在理解和体验世界中的重要性。讨论了运动、健康饮食和心流状态对身心健康的积极影响，以及在忙碌生活中保持健康意识的必要性。指出，尽管头脑在处理问题中起关键作用，但与身体的深度连接和对身体的健康关注同样至关重要。最终，通过日常生活中的小改变，可以实现身体、情绪和灵魂的全面健康。"
      },
      {
        "time": "00:52:25",
        "title": "四十岁的人生反思与生命态度",
        "summary": "在四十岁之际，表达了对过往自我的告别，以及对人生保持高要求和认真态度的决心。通过健美生品牌的高品质量比和健康细节的追求，映射出对健康生活的深刻理解。讨论了面对死亡时的准备和信任的重要性，强调了在日常生活中对生命的信任和控制的平衡，以及珍惜而不执着的生活哲学。最终，强调了活在当下、不错过每个当下，是人生最圆满的状态。"
      },
      {
        "time": "00:56:00",
        "title": "《遥远的救世主》女主角自杀情节的探讨与生命意义反思",
        "summary": "对话围绕《遥远的救世主》中女主角芮小丹在重伤后选择自杀的情节展开，探讨了她选择自杀背后的心理动机，以及这一选择引发的对生命意义、完美与不完美、宗教信仰和安乐死等复杂议题的深入反思。通过对比不同生命阶段和状态下的选择，提出了生命经历的价值在于灵魂的学习和成长，以及对所有经历的接纳与不拒绝的态度。最后，通过一位红衣主教临终前的感悟，强调了生命价值不在于外在成就，而在于内在的感悟与成长。"
      },
      {
        "time": "01:02:06",
        "title": "人生修行：从自我到亲密关系的转变",
        "summary": "对话者在50岁时开始意识到人生修行的重要性，此前一直在追求外在的成就和自我满足。随着年龄的增长，他逐渐明白人生的真谛在于内在的追求而非外在的得失。他在70岁时认为自己达到了某种程度的知天命，与两个女儿通过深入的对话和书信交流，不仅化解了过去的误解和摩擦，还建立了基于灵魂深处理解的亲密关系。这种关系的建立，使他和女儿们能够完全敞开地沟通，相互滋养和促进彼此的成长，这被视为他修行道路上的重要成果。通过放下执着，他学会了接纳和尊重女儿的选择，即使这与他的意见相左，这种态度转变带来了更加和谐的家庭关系和深刻的人生领悟。"
      },
      {
        "time": "01:07:15",
        "title": "生命的开窍与成长",
        "summary": "对话探讨了生命中通过不断学习和体验而达到的开窍状态，以及如何通过接纳当下、自我反思和体验生命过程来提升生命状态。讨论者表达了对生命状态提升的感悟，强调了爱自己、珍惜当下和全然体验生活的重要性。此外，还提到了通过身体体验生命、处理关系和面对挑战来加速成长的过程。"
      },
      {
        "time": "01:11:35",
        "title": "探寻内在自我：从术到道的修行之旅",
        "summary": "对话围绕如何使用自己展开，从术的层面逐步深入到道的本质，讨论了如何在人生道路上寻找和回归自我。参与者反思了自我认知的重要性，强调了内在世界的探索和念头、情绪的觉知，指出真正的自我在于能够观察到这些外在表现的本体。此外，讨论还涉及了修行过程中，将人生定锚点从外在世界转向内在世界，最终达到如如不动的境界。这段内心的探寻被视为一个关于生命本质的深度探索，为听众提供了一个在现实世界之外思考人生命题的宝贵体验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "相信本体具足: 每个人内心拥有完整的潜能和能量"
                },
                {
                  "children": [],
                  "content": "安全感的内在根源: 不依赖外部条件,源自对自我本质的信任"
                },
                {
                  "children": [],
                  "content": "心性与命运: 个人起点虽受前世积累影响,但当前世可提升或降低"
                }
              ],
              "content": "自我认知的深化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对离别的态度: 视离别为新开始,接受生命阶段的自然转换"
                },
                {
                  "children": [],
                  "content": "情绪管理与控制: 通过自我反省,理解并释放内心的执着与控制欲"
                }
              ],
              "content": "情感与告别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "清理与重生: 通过告别仪式,进行人生清理,追求当下圆满"
                },
                {
                  "children": [],
                  "content": "未尽事宜的处理: 完成未了的心愿,如道歉或表达未说出口的情感"
                }
              ],
              "content": "人生告别仪式"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "体相用三者: 德性(体)、智慧(智)、行动(用)的平衡发展"
                },
                {
                  "children": [],
                  "content": "心性的提升: 通过修心,提升灵魂的高度,使其在轮回中获得更高起点"
                },
                {
                  "children": [],
                  "content": "反求诸己: 遇到问题时,内省自身,而非责怪外界"
                }
              ],
              "content": "修行的路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "灵魂的本质与提升: 灵魂通过经历提升其本质,使其更加高贵和美好"
                },
                {
                  "children": [],
                  "content": "本体与自信: 相信自我本质具足,不生不灭,是修行的核心信念"
                }
              ],
              "content": "灵魂与本体"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "死亡的准备: 通过修行,达到对生命无常的接受,准备面对最终的告别"
                },
                {
                  "children": [],
                  "content": "生命的意义: 不在于外在成就,而在于内在的成长与体验"
                }
              ],
              "content": "面对死亡与告别"
            }
          ],
          "content": "修行与灵魂成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "灵魂伴侣: 基于彼此的完全敞开、理解与成长的深度连接"
                },
                {
                  "children": [],
                  "content": "允许与滋养: 在关系中给予对方空间,同时促进彼此的成长"
                }
              ],
              "content": "亲密关系的建立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "沟通与理解: 通过书信等方式,进行深层次的交流与理解,化解冲突"
                },
                {
                  "children": [],
                  "content": "开放与接纳: 接纳彼此的不同,允许对方自由地表达与成长"
                }
              ],
              "content": "冲突与解决"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父女关系的转变: 从角色扮演到灵魂层面的亲密交流"
                },
                {
                  "children": [],
                  "content": "共同成长: 家庭成员间的相互影响与共同成长,通过分享与对话实现"
                }
              ],
              "content": "家庭与亲情"
            }
          ],
          "content": "人际关系与亲密关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "身体与灵魂的连接: 强调身体感受的重要性,将其视为理解自我的关键"
                },
                {
                  "children": [],
                  "content": "运动与体验: 运动不仅是身体锻炼,也是体验当下与连接身体的方式"
                }
              ],
              "content": "健康意识的觉醒"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健美生的品牌理念: 坚守百年,品质入微,提供高浓度、高含量的健康产品"
                },
                {
                  "children": [],
                  "content": "维生素B10: 富含多种B族维生素,配料干净,生物素浓度高,每日一粒,方便实用"
                }
              ],
              "content": "品牌与健康生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "细致入微的生活: 从细微处开始,呵护健康,追求高品质的生活体验"
                },
                {
                  "children": [],
                  "content": "新年祝福与优惠: 健美生为播客听友提供新年专属优惠,鼓励健康生活方式的选择"
                }
              ],
              "content": "生活方式的选择"
            }
          ],
          "content": "健康与生活方式"
        }
      ],
      "content": "人生修行与告别"
    }
  }
}