{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "65a46f398d5e63765d6dd849",
  "title": "EP271-从《繁花》聊聊影视作品中的上海｜这年头哪个”厉害“的艺术家没拍过上海的呀！",
  "task_id": "82xz94v63eak9m6v",
  "transcription": [
    {
      "time": "00:00:20",
      "text": "姐妹们要一定要听一个，我刚刚用30分钟快速，但是一个一针都没有漏的。看完了繁花的大结局，然后表达一下我现在的心情，我简直了，就是他事事有交代和每一个角色的感情，谁说不是上海滩为阿宝倾倒呢？就是不仅雪芝林子里李强总有交代啊，连淘淘都有交代，连发根的儿子都有交代。结尾的那一幕，强总被调查坐牢，然后呢，胡歌站在川沙的金色的麦浪，也就是跟他儿子那片地里面，主动放弃了在股市中做投机倒把行为的胡歌，穿着西装三件套，在夕阳里和电网下回首与大家说再会，无缝衔接线委大院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "还是梅小哥书记呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "刚才是这样，我来介绍一下这个背景。因为我们在录制的这一天，刚刚繁花放出了最后的大结局。我们这一期的嘉宾公主女士就非常澎湃的分享了一下自己非常及时的热热乎乎的对于繁花结局的看法。对，我们对这个没有控制住，没有摁住。我稍微简单介绍一下本期嘉宾公主，我的酒肉大字。大家都知道我每年有看烂片的份额，要看烂片也是有大字的这是我的烂片大字公主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "原来就是她。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:53",
      "text": "对，就是我如大家所听，一开始就介绍了这个繁华的大结局，我们这今天的这一期的主题，其实是从繁花做一个由头，想来聊一聊这个影视剧中的上海。既然聊到了大家的家乡，就开场就做一个非常挑事儿的这个问题。请另外两位来自南方的朋友来报上自己的家乡来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "我应该怎么介绍呢？但反正我必定不是苏北的南通人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:21",
      "text": "对，然后我们认真的反驳了，你说这个世界上并不存在江苏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "我支持这一点，这个世界上根本就没有江苏。但当我不想告诉别人我是哪里人的时候，我就会说我是江苏人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "是的，我想模糊处理一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:38",
      "text": "对，你看那个繁花的作者介绍都是要介绍到他是里里人，绝不能说他就是上海人或者是他是这个吴江人，这是绝不可以的。对于我们来说，隔了一个镇，那就不是一边的人，没有这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "老乡的散装的，江苏相当散装的，然后江苏人又特别苏南苏北，南通人对这件事情尤为介意。因为南通它处在一个江苏经济位置，大概排在第四位，但是地理位置处在长江以北，所以南通人觉得不可以把我叫成苏北人，因为苏北好像在苏南人眼中或者在上海人眼中就是比较穷，以前可能比较穷，然后比较落后的地方。但实际上江苏整体十几个城市都在全国GDP的前100，这也是为什么江苏互相看不上的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:29",
      "text": "南通怎么被叫做苏北已经不错了，我们南京都是被叫做皖北的，而且我们也很难和马鞍山分开关系，因为毕竟我们得知很多南京的政策要靠人家马鞍山政府播报的，就是南京人，哪有马鞍山人知道南京的政策快？我小时候在中华门地铁站，所有举着牌子都是问马鞍山芜湖去不去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "你是安徽南京人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:54",
      "text": "对我是安徽南京人。当然这个仅代表我自己，不代表我们南京的统治。大家就是每一个人，我们是世界公民，好吧？做的新一代的世界公民，自己可以决定自己是哪里的人。然后我们在不论我们怎么争的你死我活，不论这个南通心理，他离上海有多么近，甚至我以前给我的朋友建议是他在南通结婚赶不回来。我说你连夜打车去上海，从上海坐飞机回北京，然后这条非是非常可实行的路线。但不管我们离上海距离的远还是近，在上海人的心里我们都是乡下人耶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "我本来是这一期节目的设定，是想找一个土生土长的上海嘉宾。但是我想来想去总觉得就是一个是我觉得这个剧里面我我就我其实没想明白，后面也会聊到。为什么一个叫上海就非得都要找上海人，我就觉得这挺没意思的那就这咋就是怪怪的。然后我又想说自己人吐槽自己人总手不会那么狠，对还不如大家就在上海兜圈儿，然后去说对上海的观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "是的，然后我们因为都是外地人，所以我们说的每一个都是不客观、不真实，完全主观的内容。没有什么对上负任何责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "对你不必对家乡产生任何的负疚感。是的，对对对，这都是我们浅薄的见解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "对对对，可能有一些地图炮大家也要海涵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:25",
      "text": "就开了怎么的了，反正你别看我们离得偏，但是我们就不掺和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "而且我觉得在王家卫的升华下，你不能说那个东西它是上海了，它是一种奇幻平行上海。我们仅仅是针对这个奇幻平行影视剧中的上海，再创作的上海的一种观念，它不是针对于真实的上海。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "是的。然后另外一个就是跟大家生活有关系的，也很想了解一下，比方说大家对于上海的真实的印象，尤其是最早的印象是从何而来，大概是什么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "我那我先说呗，反正我离得最近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:04",
      "text": "就是感觉。好好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "包括我现在在北京，也是因为我小时候在上海留下了一些不可名状的痛苦。所以导致我其实大学毕业之后回国第一站想选城市的时候，我就毫不犹豫选了北京。因为小时候去了太多次上海，然后去上海的时候你总会有一种被看不起。我还记得我很小的时候去上海逛那个商场的时候，当时的那些营业员还都是用上海话会跟你讲话的，然后你就觉得听不懂，包括你在走在路上，我记得我有一次很小的时候在上海坐地铁，我一个人，然后就有人用上海话问我说去哪里，怎么怎么走。然后我说不好意思，我听不懂，然后那个人就很厌恶，就摆摆手离开了。所以对我这个幼小的心灵造成了极大的伤害，我就觉得上海人怎么是这样子的。然后包括其实家里也有亲戚朋友，在上去上海的亲戚朋友家做客，桌上摆着六颗虾，四个鸡翅，像咱们做菜请客对吧？就是会一放一大盘，但会感觉上海人就摆的很精致，然后摆的很精致。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "就是不就不给够呗，对，就不给二桃杀三士呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "是，然后你就会觉得说，嘿这也挺太斤斤计较了，怎么会是这样？然后就觉得整体印象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:26",
      "text": "你刚刚那句已经有北京的口音了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "那我是被北京同化了一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:33",
      "text": "对，好的，对不？我我我觉得我比较简单，我先说完公主升华就行了。对，因为我是一个纯粹的北华北人我这辈子第一次去上海都已经到大四的时候了。我感觉在这个城市没有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "已经是他们友好的年代了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "对你已经到友好的年代了。对，而且我去看F1就是很明确的这个目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "我那你是找对象international，上海是一个跟国际接轨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:02",
      "text": "的上海了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "已经就是一个正常的旅游城市。我感觉那个时候再去，应该已经大家都比较打平了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "对，而且有很多外来人口已经成为上海的常住。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:14",
      "text": "人是啊是啊，然后又是跟大学同学，不就是跟高中同学一起，然后大家都是大学生，就感觉都还挺好的。但我其实最早对上海的印象是因为我妈大约在她20岁左右的时候，就应该是兰花这个时间点。他在宝钢实习，对他来讲就类似于我觉得是我们这个年代去交换的感觉。看到了花花对象，我妈最大深刻的印象就是她的这种小村妞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "第一次看到了一个五六十岁的男的跨了一个二十出头的女孩，给他的幼小心留下了巨大的伤。他大约他说他是去看一个谁的演唱会，我也忘了。而且他花掉了他的实习工资，半大半个月的实习工资。跟我爸谈恋爱的时候，然后就去看了一个演唱会，从演唱会散场的时候看到了这一幕。给孩子吓的，对他就说，这纸醉金迷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "确实阳气，见了一些阳世面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "真的就是这种感觉。我妈这个以我妈到现在都非常单纯幼稚的情感观来说，现在都回味无穷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "那当时你妈有没有想要留在上海的冲动？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:28",
      "text": "没吓都吓死了，你个小春妞儿拽姐的，我爸爸是一个穿控纸牌快跑。对，快跑，真的就是这种。他怎么他们岁数这么大也可以谈恋爱吗？就这种，这吓坏了孩子，但是他应该就他也度过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "这就就跟我们交换的心态是一样的。我们去欧洲交换也都想着说赶紧趁着这回玩，在欧洲多旅游。我妈也是那种趁着去上海实习，多去江浙沪附近一块旅游，大概就是这个心态。但是我妈重复次数最多的就是这件事。我感我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "当时给他造成了很深的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "就是这个老少不能叫老少，年龄比较大的情侣，以至于我今天还推荐我妈看繁花的时候，都要说你看这个复现了你心中这个怎么说繁华的上海滩，但是都在嘎姘头的上海。这大这个是我们北方人跨着背儿的关于长辈描述中对上海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "的第一印象。那那公主其实我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:34",
      "text": "听完感觉就是组组间差异是要小于组内差异的，反而是因为北方和南方的它气候文化，因为有一个很重要的点是我们小时候家家其实都还不是有冰箱的那种年代，所以它的饮食差异然后还有什么那都很大，然后语言也不是很通。但我小时候因为去上海去的很多跟我爸有关系，不过都是很小的时候，大概两三岁那个时候我爸可能每个月都要去一次上海，然后又带着我去。就是这个王妈妈的把兄弟，他这个上海话讲的很好，当然是年轻的时候，这两天看繁花又开始给我打电话讲上海话了。对，所以因为他用上海话讲的很好，然后他当时那个派头，就是一个年轻的傻逼男的。能够想象到的那种洋气样子，都给自己打扮上，还可以融入混迹，就是假装在这个上海的人群里面。所以我感觉我小时候倒没有受到什么歧视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "不过那个时候的感受就是，第一个他那边的语言和我们不一样。老有人会觉得江浙沪是一个地区，但其实不是，我们这个里面的语言差异特别大。你看江淮官话的基本上到了他们上海那个吴语区就听不懂了。就是很多要不就是有一些词汇是熟悉的，但是说法是完全不一样的。不知道你们有没有看过以前那个潘红，蒋赵薇还是老房有喜，还是可能不是潘虹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:05",
      "text": "就是讲说那个炒菜上海人炒五下，苏北人炒六下，我现在都记得那个台词，我感觉是一种当时经济上面其实两边是极度不发达的，就是极度不匹配的。但是大家又都沾亲带故，就是你要是没关系，两边不一样，有钱还好，你要是有关系，但是贫富差距特别大，就会导致这种大家当年的这种歧视和排外。你是不是要来粘我的？你说就是大家都没关系，你是一个外国人，你来，那朋友你好，但是你要是我这个远八房的穷亲戚，你上我家是不是要打秋风？我觉得这个是当年排外的一个很重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "但是为了龙哥就给你六个瞎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "你给我眼色，他不会想到说我是在请客吃饭，或者他不会觉得说要来招待你。他可能就是他日常就是这么吃的，我觉得他就是这么吃，不像北方人那么局气，就比北方人好像就觉得说你来我家做客了，那我怎么着我也得把最好的东西或者最丰盛的东西拿出来请你吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:10",
      "text": "说到这个，我到北方人家做客的时候就很震撼，他们甚至连睡衣什么的都会给我买一套新的。当时我去东北，我整个人吓傻了。然后第二天我们挺早要回北京的，然后他妈比我们更早起来。等我们早上起来可能七点钟去赶车之前，他妈都已经现揉面，然后包饺子包好了，有什么出门饺子就上上面对洗脚饺子落脚捞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:40",
      "text": "就北方人说了算，当时带给了我极大的震撼。我们小时候可能哪怕是走亲戚，大家的习惯都是不住家里面，就是家比较近。可能我们比如说我的朋友，我爸妈的朋友圈来看他他就在家附近给他找一个旅馆，就还不错的那种旅馆给开个房。可能会觉得待在独立的空间里面有隐私比较自在。但是我后来想了一下，这个也很奇怪。因为早先大家是住在一栋楼里，都在那个走廊里面做饭。就是你这个隐私意识是怎么建立起来的？就感觉变成了一种大人们口口美化以后，到我小孩这里的一个都市传说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "但总体而言，我只有很小的时候去过上海，后来就一直在南京这边就上学，然后再后来就是到了大学以后，大学以后整个社会飞速发展，上海变成了一个很友好并且外来人口非常多的城市。然后本帮菜也消亡了，上海话也消亡了。这次反话里面上海话有很多人都说这个演员的不标准，那个演员的不标准。其实上海话有没有一个标准的说法，一直我都已经很怀疑了。他本来就是一个融合城市，那哪来的谁来修订了一个上海话精确这个演讲版本好像也没有，但反正就是是就是他的那种排外的时期，在和我们的那个成长时期是高度重叠的。等我再长大以后，可能去转机，或者去找朋友的时候，就已经感觉就是一个普通的大城市。是的，没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "是嗯嗯嗯嗯嗯对，这个刚才我想说，我就觉得好像这个真的是两个方面看，有的时候大家会觉得好像能保留这一个城市一一城一地，它原有的这个文化本身很重要。但也确实当他足够的融合和包容的时候，他会让中间相处的人都会变得相对愉快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "对，很重要的一点，我感觉现在你说现在的上海在说哪个上海人排外，上海自己的小孩讲上海话都不一定利索了，大家讲的都是对你就你就很难再说通过语言去构建一个霸凌的环境就不太可能了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "而且上海好像变得很年轻人友好了，特别是他有很多活动，然后又有那些CD work可以走的路，并且还有这种什么纸醉金迷的黄浦江的夜景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:08",
      "text": "就是你会觉得上海这不应该感谢郭敬明吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "流光溢彩，摇晃着红酒杯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "对我就是觉得上海变得好像没有想象中那么拒人于千里之外了。甚至很多时候其实你是能很好的融在其中的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:28",
      "text": "这也就是它的门槛变得不像以前那么的高。你要会说它的本地语言，对你要习惯它的本地食物，你要做派都像本地人，然后才可以得到他们的认可。但凡就拿个放大镜给你挑，你和本地人有一点什么不一样，你就是外地人。我觉得那个时代已经完全过去了，就现在的上海就是一个大城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "是是，现在我们各自的这个视角也大家都比较明确了，我们就来说回今天这个主题，关于繁花今天正好也大结局了，我们仨人也基本上都看的7788，包括原著也差不多，也也都其实都有在看。所以也想问问大家，对于繁花这个电视剧，大家有我觉得打分有点苛刻，就大约说一说大家他觉得这个印象深刻的部分，包括你觉得这个剧的优缺点之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "我先讲，我抛砖引玉一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:24",
      "text": "对，尤其是科科可以从专业领域帮我们释疑解惑很多事情。你这个有很多一些关键点，我都是非常的令我费解的。商战，对对对，差不多。这个人是干嘛？那个人是干嘛的？这个可以顺道给我们科普。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "好，这个可以一会儿给大家讲一讲。我先讲一下整体的感受，就像我跟我妈写那个微信上说的，我说我看第二集的时候我真的有点出戏。明明是一个90年代上海的故事，非要拍成一个谍战片的感觉，仿佛回到了许文强的上海滩年代。我感觉阿宝那个角色风衣一甩就要传递党中央的情报，我就有种这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:05",
      "text": "潘经理是军统女特务是吧？对，真像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "包括里里更像。你看就是要一边跳舞一边传情报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "是我觉得你很像日本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "对，这个名字也很奇葩，当然这个名字是原著的名字，就会让你有种很出戏的感觉。你看着很认真很投入的时候，忽然背景音乐一响，让你觉得一画风突变一切都不对了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:33",
      "text": "然后直到你背景音乐还说不清跟继承之战之间的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "对，是的，然后就有有种好像在抄袭美剧的感觉。反正一开始的时候想说王家卫怎么会这样，然后后来看了几集之后，居然真的看进去了。我也不知道是什么魔力，居然让你看进去，而且习惯了他那个节奏，甚至觉得那个节奏还有一点点好，就是好像跟你之前看的那些，对，可以看的那些东西不太一样，就让你变得很上头。然后我后来才发现，其实这个电视剧你要非常认真的看。就是我因为我有一个习惯，就是一边刷手机一边看电视剧，这样很不好。因为我会错过你这习惯细节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:12",
      "text": "你这看电视剧的坏习惯可真是太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:17",
      "text": "你这次开倍速了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "我没有开倍速，但是我就是喜欢刷手机，就是看了一半之后就刷会手机。但这样因为我习惯了国产电视剧那种拖沓的情节，一个屁事儿讲三集。但是你会发现王家卫这次拍的电视剧就是一个事情。他五分钟讲完就感觉到下一年了，就是你要是不看这个事情就被带过了。所以我后来才发现，就是我之前刷手机的时候错过了很多情节，以至于我又开始补课，又把第三集、第四集，然后又把某一些重要的商战的那几集又看了一遍。就是很认真看了一下，才发现他把很多细节就藏在短短的五分钟里面就讲完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:00",
      "text": "就现在很多是镜头语言，对台词语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "是的，还是比较大为震撼的。我觉得确实是跟以前对电视剧的认知有了很大的改观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:13",
      "text": "毕竟是下了凡降维打击来的。是的，因为我本身是我不是一个原著党的人，但我确实看过原著，而且非常喜欢我讲道理，也不是什么对上海很有情结的人。以至于沪语小说一开始对于我来说是非常有挑战的。但我看着看着就非常的投入。这个就是我很喜欢的那一类小说，推就是这种会慢慢的带入到一个氛围里面，而且我很喜欢这种，请有时间线交织的，因为原本还有另外一条时间线，还有就是我刚刚咱们刚刚放的那期甄嬛传讲到的，我对这个有一点点红楼梦感觉的小说都非常的有偏好。他会给我一种这种联想，比如很多群像的人物中间有很多草蛇灰线的推进，他说话我也觉得看习惯了，也就进入了，所以对原著还挺有感情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "当时看到金宇澄和王家卫这个搭配，他其实官宣他要拍这个东西也很多年了也吊起了很多期待。有中间他虽然试出了一些不着四六的这个宣传片，但是你总不是正片，你就更加带着各种猎奇和好奇的心情。我说实话就这个剧要播的那一天，我正在转机旅游当中，我就赶紧跟公主说，我说这个片儿感觉是咱俩今年团建片，我带的是一个我以为它是一个第一炉缸之类的，第一炉香这样的后半排我你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "学点好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "对，而且又因为我还在境外，我还并不能回来看腾讯的那个视频。这个专门公主还专门给我找了一个链接，我可以第一时间看到。嘿嘿就不要学我我俩我俩为了团建主要都做了些什么？然后我们主要是着急。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "我是开了会员的，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "我有会员，我不是因为在境外，我也在，我有会员。对，那完全是境外的问题。好的，对对对，然后我说大家得团建，大家得看。然后我在吃饭的时候，我那天拉板先吃了个饭，实在是太饿了。然后吃饭的时候一边往嘴里扒吃东西，一边公主在这给我讲，一直在发心得。我给我这个吊的，我这个饭都没有吃好，赶紧回到酒店里面打开看我看看完之后从第三分钟冒出了友谊地久天长的时候，我的脑子后面嘭的一下，我说这是个什么东西？他的那个钞票洒在马路上的时候，我说就满天飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "钞票背景友谊地久天长，这不是郭敬明吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "对，而且一开始那个新闻背景片就非常大时代，他就给我看了个什么东西，我咬咬牙看了一集之后就决定放弃了团建结束了。好了，后面再说。结果没想到在旅游的过程中，看到大家的这个描述好像还不错的样子。于是我回来做了一些心理建设。我就告诉自己这只是一部恰好也叫繁花的电视剧，它恰好这些主角的名字跟小说的名字跟小说里面主角的名字是相似的，然后就是我把它当成另外一部剧看就好了。然后中间有很多商战的部分，连我这种只摆过地摊的，做过小生意人的人都有点觉得匪夷所思。我就告诉自己说，不要把它当成一个商业片，它甚至连大时代都不如。你就把它想成一个武侠片，配上一些言情拉长了的王家卫电影。然后我就发现他还挺好看的。就包括你说这个节奏快，我说实话我觉得这基本上是商业比较繁华时期的香港电影的一个基操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:48",
      "text": "他们就是很有普遍节奏。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "因为他们电影就是90分钟左右，比很大多数的电影都要短。他就是很擅长去做一分钟营救，去做这些基础的拉快节奏的事情，这就是他们的传统艺能，感觉都不费劲的。然后他他的一些独特的镜头语言，你在想说放在这个里面，你也说不上来是怎么回事，但是又烂又上头，基本上就是我这个心态。另外我觉得中间又大家也可能知道，我是一个比较喜欢看港片和港剧的人，主要还是看港片比较多，然后埋了不知道多少彩蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "就是下岗岗星再就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "真的是我刚当时跟公主说这温兆伦，这温兆伦还可以这么使。然后主要包括钟镇涛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "是钟镇涛。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:39",
      "text": "钟镇涛那个角那个细节我非常的感动。就是他出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "说他徒弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "对，他说他有一个徒弟要过来，那就是张满汉全席，不是满汉全席，金玉满堂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "金玉满堂和满汉全席都有这两名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "对对对，同一个名字。这个电影他说的就是张包容，所以那一刹那的时候，我竟然还有一点点感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "而且后面就再也没有过那个至臻园后厨的镜头了。张港生一直都在，只是我们镜头没有拍到他而已。这段我也就是很有感觉的。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "这条暗线真是。然后包括我那天也在群里面提到他的一些配乐的使用，也其实埋了很多的梗，一方面我本身就比较喜欢王杰，这个意思是怪羞耻的。我其实很喜欢王杰，然后他有一个BGM是叫你是我胸口永远的痛。然后他其实是旺角卡门的BGM。然后旺角卡门这个电影是大家都知道你耶拉蕾就是那个张学友表情包。但那个其实是王家卫拍的第一部，就是作为导演出现的第一部电影，他中间有这种迷之彩蛋，就让我在后面有个特别多的回忆，还有好多这个配乐，大家都说了很多。我一方面觉得这种彩蛋对于我来说，你在找中间的这些熟悉的部分，有那种偷偷摸摸我们很默契的这种感觉。但另一方面我也觉得其实这个很投机取巧，这种梗埋的对，也不是很高语境。公主你知道她总给我有一种感觉，就很像那个何处合成愁？离人心上秋，就这种写诗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "就是我我我埋了一个拆字，离人心上就是愁字。你说的好像也挺巧的，你还拆了个字儿，好像也显得想的挺多的。但他就不是一个很高难刻意的事情。对，就很刻意，很不是一个大的抒情的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "我一度很阴暗的猜测是因为他那些乱七八糟的版权摆的太多了，然后就属于那种看看自家仓库里有什么先全部用上的那种感觉。包括下岗岗薪再就业，我都觉得是不是因为老街坊便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "而且王老子在门不是趴在电脑上看弹幕吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:01",
      "text": "看弹幕看看两三点钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "大家直接点。这王导一直都get了，那太好了，你这说不定都不是故意的，但是你们还在这儿瞎猜，赶紧听听播客。王导，对，马上就有很多播客讲这个残花了，你一定要听听我们胡说八道。对，反正所以他有时候有一种很亲切的感觉，包括我觉得特别王家卫的点是什么？拍半岛酒店之类的时候，我反而觉得更加舒适区了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "他拍那个香港的那些戏码的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "对我反而觉得更舒服，更到舒适区了。总之就大概就是这么个感受，有一点点香港好像因为我对这个原本的上海也不是非常的熟悉，所以就看像看了一个半粲字的武侠港剧一样，差不多就是这个这个基本上就是这个主驰。我希望王家卫能在两三点钟之后再听播客，听到四五点。行，这个差不多就是我想说的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "来听听公主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:03",
      "text": "我感觉这个片子一开始，就是前两集胡歌不知道在装一些什么逼，然后游本昌在压着那个场面的时候，我的第一反应就我为什么能够坚持看下去？我的第一反应特别像我和王妈妈去看那个黄子华的电影一样，就是一种双重老街坊。他对于我来说，第一个就是香港的那些事情，你还就是港片的那些事情你是熟的。因为我们小时候看港片看很多，然后他用的配乐你也是熟的。因为我整天跟我爸一起看电视，然后这些歌我都知道。然后第三个就是你对里面的上海元素其实也是熟的。然后从一开始我就没有指望它跟那个繁花的原著能有什么关系，繁花原著里面有很大的篇幅讲的年代，我觉得是不可能被搬上现在的荧幕，做一个很长的电视剧来展示。是的，所以我我我当时就是看他开头那个胡歌那个基调开始，我就感觉是个改开赞歌，就是赞扬一种新时代的新面貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "大家正好是在一个所有的政策都新旧交替之际，他在那个小的点上做了一个外汇的改革，就是马上要去世贸谈判，这是他们事业线的一个点。然后大的点上是九七香港回归，然后这个时间的前一个点是邓小平南巡讲话，这三个点加起来其实是王家卫的舒适区，就是他非常善于这种游离的。然后在旧更新之间，那个旧的人是是留还是守的这种挣扎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "然后大大时代的变更和个人的选择其实有的时候是背道而驰的。他选这个节点其实我是不意外的。但是我看的时候做好了心理准备，就是把它当成一个TVB，就是沪语版TVB来看。事实上是最后结就是你的观影体验证明了它真的很像一个早期TVB。哪有什么君子报仇十年不晚，但是君子报仇从早到晚就是这一集受了委屈马上就给你报回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "然后他其实主线显得特别像一个南屏爽文，就是前两集因为要铺的人太多了，所以大家很多人都不耐烦，看完他又要扑人又要装逼。然后胡歌在那个我我说实话胡歌在那个镜子前面，在那儿梳头喝酒，干了一大堆的事情。你都能想象就是同样的镜头换成梁朝伟是什么样子，你也知道他要表达什么东西。但是虎哥干的时候，你就觉得阿玛尼广告拍完了吗？阿玛尼你好，广告费结一下，谢谢。那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "我要补充一个装大逼，我刚才忘了说装大逼也是王家卫的传统艺能。我就一个小的例子。笑死我就是李丽给杜红跟D他，债条，他明明可以来您看债条。他不他他一定要放在桌子上或转一个大圈转过去。我当时看的时候就说，这个逼装的太王家卫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "我的妈就是会有一些你一直不累吗？就前前两天前两天那一集，不是李李跟阿宝握手，然后站在楼梯上他也转了一个，他也拿裙子绕了一个大圈，然后转过来脸凑得很近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:13",
      "text": "跟握了一下说你要问王家卫就告诉你这样拍女孩子好看美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "对你要问就是这样，你要问就是大动作小动作结合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:23",
      "text": "对我看这个的感觉就像什么？特别像那个米其林饭店为了餐厅周不得不推出的那种穷鬼套餐。这个里面有王家卫他自己特别喜欢的东西，就是人和人之间疏离的感情，然后他那种人和人的界限不明确的那个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "这个是进贤路，就是葛老师，然后林竑林子那个小分队，还有陶陶做的很好的一个地方，甚至是我在这个里面非常喜欢的一个部分。然后大的那个部分就是改开的这个主线，一路高歌猛进。然后汪小姐积极上进，敢打敢拼。然后黄河路上那些就是闹着玩儿一样的商战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "我有一个编剧朋友，她的男朋友在写商战的时候写了对家去剪电线，然后她把她男朋友骂了一顿，说怎么可以写这种东西。结果当天晚上看到繁花里面小江西朴素的商战，就是去把指针员的电线给剪了。结果还有那种特别低级的剧作，是有了一个复仇，不能埋线，当场就要报。结果这个人他也是我这个网友也是非常的愤怒。然后当天晚上他也看了繁花，然后就王家卫非常丝滑的演绎君子报仇，从早到晚每一个委屈都在当场给你爽点爆掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "我说就是当代青年创作者在繁花中找到了与自己的和解。说实话他的创作我感觉挺不自由的，就是每一点都很你可以看出他对各方的妥协。比如说他对这个改革开放的整个的观测是一种很抽离的，就是他又赞美又抽离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "然后阿宝本人是表现出一种特别个人英雄主义的状态。你别看他总是站在党和政府角度考虑问题，但其实他很多事情都是出于我要照顾好身边的人，我要做好那个领头的人。在这一点上面是王家卫很熟悉的，我觉得他把一代宗师搬过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "就后面那个宝盈大战，就两个股票的打斗，他把它变成了太极。白炳就是强总在那里说什么谁还有个人的门户之见，就是跟钱过不去，就是跟钞票过不去。然后这不就是古有南北，国有南北吗？但是你把这个事情放到一个股票上，你放到50上面，我们大家都没有练过武功，对这个都很不熟悉。那就OK你怎么讲，我怎么听你编这个故事，那你把它放在股票上面，我们每个人都在里面亏过钱。你现在跟我说古有南北，国有南北吗？可是我散户的钱是有南北的，这就是他让很多人出戏的地方。你知道他在讲一个武侠故事，你再讲一个新和旧两派斗的故事。你把强总带入马三儿是一点问题都没有的，但是马三儿背后强总是一个国家公派留学生，他不能是向着日本人的马三儿，所以强总最后被这个国家机关出手制住了。就是每一个点你会发现事事有回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "对，就是感觉在欧阳锋和县委书记之间来回撕扯形成闭环，中间再进入了商战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "对对对，是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "好艰辛的。他把这三样东西有机的统一在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "就是我现在的问题就是我看这个的很大的一个问题是有有很多人不喜欢的那个。比如说林子的他的好几次不理智的这种行为，然后他和林虹之间的那种拉扯，包括最后在那个路的那边，就是急急忙忙回去果钞票，然后问他钞票有吧？在在这个过程中，我是觉得我看到了很王家卫的一个部分。但是你前面那个高歌猛进的部分就是很港片，他特别像王晶拍的，或者是吴镇宇拍的，他不太像王家卫拍的。就是我觉得王家卫在这个里面展现了很多郭敬明当时想用的技术，就是郭敬明他只是想要说我们吵架，然后我们和好，然后我们在这个纸醉金迷的大时代里面过好我们的小时代。但是到王家卫他就用了另一种方法，就是他把所有的郭敬明想干的事情都用扎实的基本功合理化了。然后让你看到这种就是个人命运与时代命运这种小小的背离和大时代无论如何高歌猛进，我们自己一团糟的生活都还在原地打转这样的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "当然他的配乐很厉害，也是一点无论多么离奇的场景，加上他那个高级的配乐，再加上他这个抽帧的拍摄手法，你会觉得仿佛有点东西。如果我看不明白的话，应该是我的问题，我再看一遍。但如果是郭敬明的话，我就会知道一定是郭敬明的问题。瞅什么瞅，就这么一点事，你们要吵什么东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "对，还有他那个他一些无谓的时间跳转，还要用上它这个从上面淡入淡出的PPT视效转场式的这是这个是老老的原话，他他这个时间线变化有什么用吗？就是不断反悔，不断的来回切时间线，它有啥用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "但是说到这个，我有一点想很想吐槽，我就说整个黄河路或者整个上海滩，就等这个阿宝一个人？他是什么黑社会老大还是什么就是翻云覆雨的这种这这种你觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:55",
      "text": "特别像不像那个一代宗师里面所有人都在等叶先正的那个场面？我觉得你就把那个金融无限放大成黄河路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "对，像不像大时代里面这个刘刘青云，一个人就能干翻整个恒生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "就是我觉得它的文本是一个极致玛丽苏，就是全上海滩为阿宝青岛每一个人从上到下不求回报，就为了满足宝总的梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "是的，我也想演保总。所以为什么这么多人都在转发那个耶稣的照片，就说我就想要一个耶稣，然后自己是保总爷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:33",
      "text": "叔帮你干了所有的脏活，然后你前期的所有的积累都是爷叔干的。就是用锦绣阿哥的那个话来说，本钱其实是有一部分是爷叔出，他相当于技术入股，然后风头全是你阿宝出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "对，怎么有这么好的事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "爷叔。基本上就相当于倚天屠龙记里面的九阳真经，神雕侠侣里面那个是死去的留下个大中剑的那个神雕大侠一样。对对对，专门给这个男主提供装备的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "你别问男主这一身绝世武功和这个才，就是你把他的所有的钱就当成他的绝世武功，你把他那个炒股的能力和商战的能力就当成他的武功心法。我们港片的武功就是保看到保想要保得到这个过程。至于有什么逻辑你别问，所以他用混乱的时间线来模糊你去追根究底的这种欲望，然后运用特别多的镜头细节来撕扯你的注意力，让你看完迷迷糊糊看完，他赢了，然后他怎么赢的来着？不重要，有爷叔在就是这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "包括你就看基本上每一个出现的女性角色，你都可以找到各种对应。就理理就像是比方说赵敏，然后汪小姐，你就像是那个叽叽喳喳里面的这个女性角色，什么建宁公主，巴啦啦的，然后林子更多了，玲子就是那种扶你出道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "我感觉玲子特别像阿飞正传里面那个刘嘉玲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "对，这个也蛮像。其实毛总这个角色，他时不时的表现自己的孤独漂泊，就非常像是什么阿飞，像是那个金城武的这种角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "你看到后面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "就是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "就是淘淘和那个阿宝。淘淘在很后面，大家可能26集27集的时候和阿宝在结尾，他又想跟芳妹离婚，又很痛苦，但是又不能离婚。然后说方妹天天把他那个毛都拔干净了，然后它有翅膀，但是它飞不了，然后BGM是我是一只小小小小鸟。然后我当时第一反应，这不是阿飞正传的一个挪用吗？这是无脚鸟是不能落地的，然后这就是落地的无脚鸟的另一个对照组道祖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "真的，我好艰辛，感觉王家卫的这个北上加上一个媒介的变化，真是伺候了好多甲方的感觉。但是最后一定要在这个狭小的空间里面带各种私活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "对，然后王家卫你看你你还记得射雕英雄传被王家卫拍成了什么样子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "就是我因为我二三年的四月份，张国荣有一些电影重映，在资料馆的时候他放了东邪西毒的那个，还是那个重剪辑的版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "国际版是国际版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "对对对，好的，国际版没错。然后我刚刚就跟公主说，我们俩在交流的时候，我记得公主说就这台词亏的是广东话，而且是从张国荣和梁朝伟他们嘴里说出来的。不然这话谁说谁不是这个大油腻那个玛丽苏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "我的妈，这你知道吧？那个热搜要挂三天，就是不用营销的那种热点，就是人人都反感这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "我这话这亏的是从张国荣嘴里面说出来的这但凡是个黄晓明，我的妈呀你那你什么你一定不懂，只要你学会嫉妒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "有，但是回到这个剧，我觉得这个剧最大的就是遭到大家很多人说王家卫装逼的很严重的问题就在于胡歌虽然蛮好的，但是每一帧截下来也很漂亮，但是她就是不够。他那些话你交给同样年龄的梁朝伟说，大家就会觉得好好好，对，好有道理。他这么说一定有他的原因。胡歌这么说，你就会觉得大家都是在一条路上长大的小瘪3，你装什么宝走那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "完了胡歌的粉丝揭竿而起，关键就是公主本来也是非常热爱胡歌的这个粉丝。对我本来可想保命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "是不是？胡歌还是太年轻了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:49",
      "text": "对这个角色他年轻个毛，他都多大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "我觉得胡歌有一个问题是我和我另一个很喜欢我们我们甚至去线下看过胡歌的荣耀发布会好吗？是那种在在现场看到的时候，我就是世界上可以有这么帅的人吗？那种状态，我们说去回想他到底为什么会有这个问题？是不是因为胡歌是生在一个年代蓬勃向上的状态里，他是生在红旗下，长在春风里，一路他的人生和时代的轨迹都是向上的，都是一个很好的发展。对，但是如果回到像张国荣、梁朝伟，他们这些人的成长轨迹就是一个很大的。包括王家卫自己也有战争，然后离乱，然后分离，就是人被时代压得喘不过气，那个状态他是没有的，他一直是时代的宠儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "哪怕我们说胡歌中间出过车祸，但是这个其实是个人命运的一个很小的波折。对他在车祸中依旧得到了很多的爱。那种时代没顶而下，然后你个人没有连挣扎都没有，只能认命的那那种厌倦和痛苦，胡歌身上是没有的。他去演，而且他自己不带那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "我补充一下，胡歌是82年的，就是属于他现在都42岁了。张国荣总共就活了46岁，他这已经是一个成熟的演员了，他该学着自己演戏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "是的，而且你看看人家董永的范总在里面演的多好。是的，就是烦。但真的你问新华这个状态带去了北平无战事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "可他都忘了他是个刑警自杀了。他演刑警的时候的样子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "他重案六组。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:33",
      "text": "就是我都快忘了他是那个演刑警的大哥了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "您正在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "收听的是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "无时差研究所五周年周边上线。这次我们联合了知名热红酒品牌小丑派对，一起为大家准备了新年礼物。五周年热红酒周边具体购买方式大家可以点击下方show notes里的链接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:57",
      "text": "同时无时差研究所的粉丝群已经开通啦。你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法。添加无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果你喜欢我们，欢迎在小红书等社交平台转发并推荐我们这期节目。同时也欢迎你在这期节目的详情页下方，通过打赏按钮给我们送来你的心意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:24",
      "text": "我其实在有一些瞬间的时候会有一点好奇。就真正的虽然他这个剧本身相对比较悬浮，或者是我们不能把它完全当成一个现实主义的电视剧来看。我也还是很好奇在同一个时间点的时候，当时的上海本地人或者是生活在上海这个城市的外地人，到底真正的市民故事是什么样的？因为我会在某一些时间想说，90年代初这一会儿，其实就是漫长季节描述的那个下岗职工的那个时间段，会让我心里有一种很奇异的对比。这还不是杠，就是一个联想。就会觉得一边的人，他在经历这种刚才也说过是被时代碾过去，他在时代车轮下被撵走的这一些人，和好像知道繁华里面表现的大多数富裕的人，他们就是那个被时代的火车抬上去哐哐哐往前走的人。这种让我会经常心下有一点点的侧影，还是什么样的心情，就是很微妙的一种心情。我有一点点好奇，难道当时的上海人的生活状态大体是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "我觉得你说繁花里面是大部分表现的是有钱人是没有问题的。但是其实繁花用了很大的比重去描绘的几个人，是我我认为他在那个线里面是非常有意义的。第一个就是死掉的发根，就是赚到一点钱，然后又被股市又被市场无情的剥夺了的。对这种人他的这个结果，而且围绕发根所展开的一系列的事情，是我们他很弱化。电视里面只是以这个为引子，然后展开了一系列神仙斗法。但本质上就是有无数的发根在那个时代赚到了一点钱，抓住了机遇，然后死去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "然后另一个是卢美霖，我其实很喜欢卢美伶的这条线，就是卢美玲、金老板、小江西和杜红根，就这几个人也是一个很典型的状态。就是他们确实是在野蛮生长的年代一度抓住了机遇。但这个机遇不是他的认知送给他的，是时代的东风给他的，所以他抓在手上是抓不住的。他自己的个人的特质发挥出来以后，那种离散，然后失落，包括最后的这种大起大落是一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "然后我觉得他同时发生的很多的事情，比如说小江西他们为什么会来到这里打拼？他们是不说上海话，小江西从头到脚都不会说上海话。他江西还是说他应该是江西来的这样一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "然后为什么大家会涌到上海去打工？在那个时间段，大家住在老楼里面，书里面是还要去倒马桶的。然后河也不是很干净的一条河，你还要在河里洗菜，然后就上游洗菜，下游排污这么一个状态。然后可能同时带你去哪里，还要到码头坐船。大学生虽然那个时候已经有大学生了，但是大学生比如说你从苏州或者上海到南京，那时候南京也蛮好的大学，你到南京来上学是要挑着你的，就担挑着你的行李都不一定有行李箱。有的人率先已经用上了行李箱，有的人还要挑扁担。扁担里放着你大学四年的行囊，然后坐船一路从浦口码头进入南京城周边，然后再慢慢进城去上学。我觉得那个时候就是一个贫富差异非常大的时间。有的人抓住了东风青云直上，然后有的人就从此他以前那个安稳的生活被打破了，然后也没有能力再走上新的道路，然后就是漂浮在时代里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "这是一个一将功成万骨枯的故事。但我们只是对就好像看到王侯将相的故事是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "是我感觉他还是一种个人英雄主义。他把一个个人英雄主义非常好的包裹在了一个鼓励，在国家政策的鼓励下，由个人为社会创造价值的这么一个大背景里，个人英雄主义发光发热。然后最后又因为这种个人英雄主义毁灭于个人英雄主义的过程。然后在过程中他的个人英雄主义造成了周围人有的发达，有的是钱上发达了，有的是不相关的人，就为了他的这个宝座变成了台阶，然后伤遍了所有女人的心，虽然不渣，但不想给任何女孩一个家，就这种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "而且你会很感慨那个时候的机会真的好多。是是就像王芳刚刚说的，全国各地的情况差距非常大。就包括很多人拿来对比说山海情，这跟山海情是同样的年代的故事。这个西北是什么样的情况，然后上海又是什么样的情况？同时深圳又是另外一个情况。其实很多人90年代去到深圳之后都发达了。就是我觉得时代在那个年代给了你很多的机会，就看你能不能抓住。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:29",
      "text": "而且我觉得有一点是机会的渠道是不透明的。是的，比如说这宝总如果没有爷说的话，他是抓不住任何机会的。然后汪小姐我不知道你们有没有看到汪小姐翻身仗是因为她赌那个汇差要变化，然后她赚的其实是一岛一进，赚这个会差的钱，普通人根本没有渠道得到这些信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "后面还有一个镜头是描写汪小姐，就是在今天的29集里面，汪小姐跟金花科长的对话。然后汪汪姐说，如果不是因为你同意了，我如果不是因为我赌的这件事情可能发生，你是不会同意我的。你不会因为舍不得我就在这儿而不去世贸谈判。他有一个其实是你的信息只来源于27号，27号是普通人根本接受不到的地方的，然后你像爷叔什么地方出来的？提篮桥监与中国金融最高学府，这一般人能接触到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "我觉得相对来说更加平等一点的可能是买房子。在十几年前或者20年前买房，这个相对来说是普通老百姓更能够得到的，你有些魄力就会去做的事情。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "对，不过说到这个就可以顺便给大家科普一下，因为我非常好操作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:48",
      "text": "对，第一个就想问27号他到底是干嘛的？因为听上去太神秘了，它只有一个数字。在这个其实大多数时候他的一个电里面都是一个数字，看上去非常的神秘。对，是的，具体的原型是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "对，那个27号他电影里面就有一个大的招牌，就是外贸公司。其实它本身就是这样，像它的名字说的一样，就是叫做外贸公司。然后它的原型是全称是应该叫做东方国际集团上海市纺织品进出口有限公司。就听这个名字，可想而知，它就是一个管进出口的，管纺织品进出口的这么一个公司。这个有一个时代的大背景，就是说90年代的时候，中国刚开始做外贸，所以很多的产品出口都是有配额的。然后这个配额，是由这个进出口公司去给下面的这些，工厂，然后纺织企业想要出口的这一些厂商。然后他就跟以前的那种粮票一样，就是国家给你多少配额，你才能够出口多少，就是一个出口管制的这么一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:51",
      "text": "所以没评在里面才会后来小人得志说，你们不管谁来这里以后，这个指标在我手上还是要跟我打交道的。人这个热脸贴人家冷屁股的事情我干多了，现在应该别人来来找我了。那个状态就是因为他们手握着这个指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "所以它不是一个政府机关，它是一个公司。东印度公司上面应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "有外贸局，有外贸局管理的这种公司。对他上面是有那个行政机构的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:24",
      "text": "明白了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "对，你看金花他是科长。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "所以他的这个配额，那我到底给谁不给谁，他除了这个人情关系之外，有一个相对客观的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "这个就不知道他们当时的这个内部的机制什么样。但是我个人感觉就是能够有这个配额分配的人的权利应该是挺大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:44",
      "text": "而且大家那时候水平可能差不多，给你也一样，给他也一样，对于机构来说没有差异，但对于你个人来说，就是被时代选中或对搭不上这趟船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "对，是的。但是这个事情在2005年，中国根据世贸的这个入世协议的安排，对美国和欧盟的纺织品纺织品出口配额取消了。所以一瞬间这个从黄金时代走出来的外贸人，在配额取消之后，就不得不经历了非常让人痛苦的这种转型。就是你等于说这个行业或者他们这个身份就没了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:22",
      "text": "就进入一个完全竞争的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:25",
      "text": "是他从一个只要你注册公司，你就能够获得自由，自就是大部分商品就能够获得自由的外贸的这种出口的权利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:36",
      "text": "对我我其实我其实很震惊，他竟然有十几年的历史，对还还挺长的时间段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:42",
      "text": "所以你可以看出中国改革开放也是一步一步来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "对，是一步一步对外开放的。你就可以看到中国的外贸增长的额度是在20 2000年左右的时候有一个激增。那就是加入了世贸组织之后，就所有的这个关税，然后包括所有的这个出口进出口的限制都放开了之后，才会有一个整体自由贸易的一个突增。所以这个是等于说一个时代产物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:12",
      "text": "然后很多人会在弹幕里面，就是没坪一得意就在弹幕里面刷这个。以后有没有27号？以后都没有27号了，谁还眼里有你没科长，当然他最后一集出来自己干工公司了。但是在之前的弹幕里面就会有这样的内容，其实是大家从后往前看，大家真的好真情实意的讨厌没坪，你别说人事事有交代，最后还让没坪和爷叔在这个电梯间坦白了心计，给了梅坪一个完整的人物弧光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "梅平说这个还跟阿宝也终于阿宝正脸看他了，就是问他你为什么要这样对这个汪小姐。然后梅萍说汪小姐这种人他这么耀眼，他存在就是对我这样的人的一种伤害。你保总也是。但是又给了他一个很有骨气的一个镜头，就是他不坐那个电梯下和平饭店。他说我在27号都是走楼梯的，他要走楼梯下去。他又把这个人物给完善住了，无论好坏，他尽量在一个电视剧里做到每一个人都很立体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "是的，我但我确实觉得王杰还特适合这种积极打工人的角色。你还爱和哪位演员也很好，这个有点定型了。姐妹怎么老。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "演这个？你说你说王爵我觉得这里面范志毅演的特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "是呀是，天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "甚至我觉得我那个那个唐嫣和范志毅就问他他说我把球给头给你当球踢，然后唐嫣就往下走，就那一段，太好了，范志毅毫无表演痕迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "说不出来谁是从中戏毕业的，你知道吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "你连唐嫣的粉丝也要一起得罪吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "这他需要吗？好的，好，赶紧换整体。对对对，整整体演技还是很有进步的。不过说完了这个外貌这个部分，还有更多的炒股票的部分。我对中间的这个尤其是一开始提到的这个股票认购证，感觉非常的也想问一问。因为感觉好像这个人拿到了这个认购证之后，命运会发生翻天覆地的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "对，我觉得而且这一段其实就几分钟就讲完了。后来我又认真看了一下，这是阿宝积累的第一笔原始资本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "对，就是一把把他拉进来那一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "是的，我后来看了看，其实很多人当年就是靠炒认购证发达的，事实上真的有很多人是这样子做的那认购证究竟是个什么东西？其实认购证的话，因为1992年之前那个股票就是没有几只。所以一般都是以公司自己发行自己原始股的方式。就等于说你去排队到交易柜台去买这个公司的原始股，然后才买到这种方式去发行原始的股票。原始股票就相当于现在大家大家平时炒股的话就会有打新，就是每周可能发两只新股票，就这种打新，这就是原始股。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:13",
      "text": "然后邮票里干的就是给大家倒卖这个原始股，让你不用去排队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "对对对，就是有些人有渠道，就可以搞到这个原始股。然后上市的第一天，这个股票可能就会翻个两三倍，这样的话那你就能够直接赚到中间的这个差价。对，所以当时就有传言，就是1991年的年底，就是上海各大报纸纷纷说说1992年将会以公开发行股票的方式替代过去这种呃，各个公司自己发行原始股的这种方式。所以，1992年的一月份，这个叫做股票认购证的东西开始在，代理发行的这个上海工商银行门口摆摊发行了。但是，因为受到当时的这种长期这种股票就是不是什么好生意的这种洗脑影响。大家就会认为说炒股票是一个投机的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:05",
      "text": "投机倒把行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "对，然后会让你投倾家荡产。所以大家对当时这个认购证的发行是非常冷漠的，然后工行门口也门可罗雀。这也是电视剧里面说到，就一开始大家好像没有意识到说这个东西是个好好东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:19",
      "text": "对我我先讲一下这个认购证最终是怎么用的。这个认购证买到之后，首先就是等到股票发行的那一天的时候，他会以抽签的方式，比方说他发了全国可能2000 2000万张这个认购证，他可能今天说我抽号，这个认购上证上每一张都有编号。比方说我今天摇号，像彩票摇号一样，我摇出了这个尾号三的，尾号三的所有认购证都能够参与此次发行，那不就是有一个大概一个概率。然后也有也有情况，就是说可能尾号是偶数的都能参与发行，那这样的数量不就多了吗？所以这个是完全根据当时的一个情况来调配的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:59",
      "text": "但是当时一开始的时候是说每本认购证只有一次抽取的机会。然后这本认购证的价格是30块钱，也就意味着如果你一旦抽不中的话，那你这30块钱就打水漂了。所以很多人会觉得说这个事情不值得。直到发行截止的最后几天，政府突然宣布它可以作为全年发行股票摇号的凭据。就等于说这个认购证在后续的过程当中，它还能够持续的去中奖。那你不就获得了成倍的这种中签的几率吗？这个是炒高这个认购证当时价格的一个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:33",
      "text": "同时邓小平南巡讲话之后，他鼓动改革开放，然后上海的国企的股份制改革也掀起了高潮。所以原来计划全年发行十个股票，一下子增加到了53个。所以不仅是中签的次数增多了，中签的股票的数量也增多了，那也就意味着你中签的概率也提高了。所以导致当时的这个认购证的价格飙升了五倍，这也是为什么后来认购证能一下子炒高到那么高的价格的一个原因。所以很多人他其实都不需要买后面的股票了，他只要手上持有认购证，然后等认购证的价格上去了之后，他再把认购证转手卖掉，就已经可以赚到中间差价了。因为很多人他其实一开始有钱买这个认购证，等到股票真正发行的时候，他还是需要拿真金白银出来买的。他会发现自己把太多钱砸在前期的这个认购证上了，以至于股票真正发的时候又没有钱买股票了。所以就是还不如前期，还不如前期的时候，就把这个认购证转手卖掉了，把这个中间差价落地为安就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:36",
      "text": "对，但也有很多人因为在后续的这个中签了之后，买到了股票。然后也有这个股票是通过股票上市，然后赚赚了大几万块钱。在那个时候，就是早期的时候，就已经成为了万元户的人也是比比皆是了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:52",
      "text": "而且要补充一个点，是992年93年的时候，其实30块钱是挺大的一笔钱。对它不是一个小钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "一般的好像工人工资一个月才40块钱。所以30块钱就等于说你大半大部分的你的工资都拿出来买了这个认购证，而且还有一定的概率你中不了奖。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:14",
      "text": "就是相当于现在一个年薪，月薪1万块钱的人，拿七八千块钱出去买这个认购证。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "对吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:21",
      "text": "是的，这个还也是蛮需要破0.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "而且你只能买可能一张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:26",
      "text": "但我我我后来看别人的很多回忆录说，当时有一种买法，就是你买一张，买一张是30块钱，你买三张连号的是50块钱。因为连号你抽中的概率就会低一点，就是你你三张都中的概率就会低，对吧？所以它不是一个三的倍数。如果你买十张的话，好像就是150块钱，它就会价格更下来一点。因为你十张都中的概率也会小。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:51",
      "text": "所以你也不是一个。但是你十张中一张的概率就是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "对，所以就是它的价格，所以它的价格肯定比30块钱贵，但是它不会接近300块钱。你懂我这个概念吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:02",
      "text": "我懂懂懂懂懂懂我我感觉我们这个早期金融市场的建立，真是披露人欲对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:09",
      "text": "就很野蛮。而且这个中间大家有没有发现，这个股票能够在一天不断的被拉升，而且上涨没有限制。但今天我们的股票市场却有涨跌停板，就是那个时候还没有设涨跌停板。所以才有可能说我一在短期内把股票价格拉到这么高，然后再把它抛掉，然后在中间迅速套利。就是很多很多是通过这样的方式迅速获利了结的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:32",
      "text": "这里面其实也提到了，胡歌说那个时候还没有设置上限和下限，所以当时他们是可以在这个里面赚到很多很多的钱的。就是早期资本市场的这种野蛮和无序，他也是表达了一种方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "其实这种很刺激的野蛮和无序。跟这个剧情我感觉也不是完全不贴，那就是会有很多传奇，很多一夜暴富和一夜完蛋子的那种故事。这种都市传奇应该也会非常的多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "就是传奇是很多。但我觉得这个问题就和我们又要回到郭敬明了，他就和郭敬明很像。因为钱是一个我们所有人都很熟悉的东西，然后大家在所有的生活过程中都离不开钱他去做。而且股市现在也已经很普及了，无论这个开头的东西多么野蛮生长。如果是一个成功的商人，他不可能是像阿宝一样，是一个没有欲望的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:34",
      "text": "这是阿宝的角色和他这个传奇大亨的一种割裂性。你看那个了不起的盖茨比里面，就是小李子，他就可以他他他喝酒，他他嗑药，他乱交，他在那个华尔街之狼里面那个状态。然后他用大量的金钱一高一低的去刺激自己，那种刺激性和其他东西的刺激性对他是平衡的。但你看阿宝在这里面像个圣人一样，一个圣人他去搞这个钱钱的目的就是为了向雪芝证明我会过得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "好单纯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:08",
      "text": "就是保看见葆想要保得到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "好像这个角色被设定太完美了，是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:16",
      "text": "就是我我我我能理解，说这个电视剧禁止婚外情，但是会不会就是我这样说，你们觉得有没有道理？会不会说阿宝和梨梨也睡和林子也睡和可能跟汪小姐没有睡过。因为是国家单位女同志怕摊上事，然后跟雪芝也睡然后他心里面有的是当年在思南公馆和绍兴阿婆跳河了的资产阶级小姐贝蒂，这样一下子这个人是不是就立体了一点了？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "然后关键就是你知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "我觉得胡歌在什么时候最生动吗？是当时那个东京爱情故事的那一部分，就是胡歌去了，因为汪小姐的失误，胡歌到日本去。当然前段也很离谱，就是甲肝大流行，这也是上海的历史。因为当时吃吃哪一种河鲜导致甲肝大流行。然后他一个用淘淘的彩电票买来了板蓝根，然后就是像正负一样将板蓝根抛洒向了这个医院的病房里的所有的病人，其中就包括了一个日本商人山本先生。然后这个山本先生就在汪小姐惹祸了以后，成为他在日本唯一的依靠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "他去日本找到这个人的时候又不会日语怎么办呢？就当时在银座做服务员的林子，给了他借给了他自己的运动，还把他拉到了林红打工的拉面店里面，说让你赶紧吃点东西。因为他没有钱，他不停的就问问李慧晚上贵不贵，他问哪个最便宜，说拉面店最便宜。然后林红偷偷摸摸在后厨，搬运要钱的那些拉面店的小配菜，就是浇头，然后不停的给阿宝倒到碗里面。这是我觉得他最生动最真实的一个。甚至我现在看到我都还会很感动的一幕，就是那种林红林子在那个电话亭里面骂他那个要钱的父母无情无义后，妈妈为了她要彩票，把她当金票来要，又去这么好的去帮助这个陌生人阿宝，然后日后要把260的耳环翻2600卖的灵魂，在这个拉面店里面偷日本人的浇头，来浇灌我们上海未来的这个中流砥柱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:33",
      "text": "然后上海未来的中流砥柱。一边吃一边问要不要钱，然后papi酱跟他说，别废话，赶紧吃。那个是很生动的，我觉得很王家卫的一个部分是很真实的。就是你说一个人发家杀手也有小学同学，他发家是怎么发的？他那个时候是真实的。对，但到后面他变成保总，就是真正的那个黄河路上人人期待的保总的时候，他这个人就失真了。你说他又有金钱又有地位，他自己也不贪恋权势，他像个圣人一样，你就感觉他好像还在演梅长苏，他是有什么不得不说的事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:10",
      "text": "但是我们王家卫受害者会自己脑补那个剧情，就是我我我我就觉得那是不是他在怀念贝蒂呢？就是他作为一个在思南公馆长大的少爷，他是不是在怀念贝蒂呢？他是不是有这种被时代碾过以后的创伤呢？他只是能力让他走向了财富，但是他的心还留在了过去。可是你看他好像也没有演出来，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "我我真的我你说一个40岁的有钱男的，他能没有性生活吗？但是一切都要靠脑补，我觉得会拍的更有性暗示的是类似于比方说孙志磊在他的车上车后面，对他也是明显有一个高潮过后的这种感觉。对，就是那种线条，包括对，包括他那个跟那个雪芝，他们在这个车里面挤来挤去的之后，会给我一些比较有荷尔蒙的感觉。这个就是我剩下的事情就全都要靠脑补。虽然基本上王家卫拍的也差不多，就是这种点到为止的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "后面就是所有的这种床戏都是你自己脑补出来的。然后你就是这样的为民给是吧？也不是从来不会明给，但是这个也至少是一个可接受的习惯。因为因为我第一次在大荧幕上面看自慰，其实不是第一次，就是难得的在电影院里面看女性自慰。只有两个戏，一个是姚晨的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:31",
      "text": "还有一个就是送我上青云。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "对对对，送你上青云。然后还有一个就是王家卫的那个李嘉欣的那个堕落天使，就是非常美。你像那种像正在电影里面，李嘉欣基本就是个木头美人，但是也有那种极其生动的那种场面。当时那个自慰画面，就是那个情节给我非常多的印象，就是觉得他非常我很喜欢的一个他的电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "但我觉得虽然是一个他很熟悉的操作，但这个还是跟他那种刻意营造的，就是两个人不上床来营造的那种暧昧和拉扯，跟这种解版的还是有区别的。就是他在解版的这个大要求下，发挥了他暧昧拉扯的特长，和他刻意要在剧本里面做这种拉扯是不一样。比如说阿飞正传里面，阿飞跟苏丽珍，你就他们俩就好像是朋友，然后一直疏离，然后若即若离。但是阿飞跟刘嘉玲就那那那你就明晃晃的是肉欲，你不可能说只有精神上的一个，她跟每一个女人都只有精神上的一个联系，这个就很奇怪。对，包括你说林子那么死心塌地的作为老板娘，一直从他的手里面给他把钱，就是为了能给他保住一条退路。这个东西两个人没有睡过一个40岁的女人了，又是一个八面玲珑的老板娘，他到后面开店能说各方的语言的这样一个人。你说他就是靠一点吃和傻这种痴心妄想，不太像他比较像那种什么？两个人睡了，但得不到他的心，他才会想用这种行为来来一直去拴住他。对然后刚才。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "说了比较多的这个繁花，包括我们也会说这个电视剧里面是有非常多港片的元素。我其实也观察到一个现象，就是上海和香港这两个城市总会在影视剧里面有一些互相串门的这种情况。然后这个我觉得也是一个很重要的现象，就是好像香港的导演特别喜欢拍上海，而且经常拍的也不是很咋地。对，就我们很多耳熟能详的的电影，经典拍砸了的电影。就是比方说长恨歌，当时他对关锦鹏导演。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "然后那个郑秀文辛辛苦苦啥也没捞着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "对，然后拍的都拍出抑郁症来了，结果最后这个电影也不是很咋地。这个长恨歌，然后包括特别喜欢翻拍张爱玲的这个许鞍华，而且除了半生缘之外，基本上翻拍的好似都不是很理想，就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:20",
      "text": "然后你看那个第一炉钢上海女孩葛威龙，你看马思纯，你就老觉得他好像不是那么上海的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "对，包括许爰发早期的时候，他拍倾城之恋，他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:31",
      "text": "倾城之恋里面撂趼人和那个周润发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:35",
      "text": "对，就是像周润发去演范柳原，这都是一些不知道咋玩意儿的操作。但是我忌惮我去年其实还看了这个周润发演这个一书的男主，就是挺强的这这个大帅哥能使成这样，反正这个感觉，他就不是很适合。这种从选角哪都不太贴这种，翻拍都也挺多，包括最近的新闻里面，王晶都出来跳脚说，也要扯一扯自己的上海渊源，我也想趁着这个还能再拍，我也要完成自己的梦想，拍一拍上海。像王家卫这样，我觉得我内心都是你可拉倒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "你快坐下。我觉得是怎么大家一起这个就是你你怎么偷偷入党了，我觉得是一种质问。你入党了以后你挣多少钱，我也可以我也我也可以谈，我也可以有一种机密在行为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "对，但是这些导演基本上拍的都是上世纪二三十年代的上海，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:33",
      "text": "也不完全是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:35",
      "text": "完全。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "我想你这么一问，好像又好像是包括电视剧，我感觉这个咱们就别提了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "我感觉这个和当时的时代背景是有关系的。就是因为战争原因，大批的上海人，就是那些上海的这些能跑调的，一般家庭条件都还不错。然后一些文艺的分子，以前家里唱戏的什么的这些或者是本来就有这种电影经验的。你像民国他很重要的一个点就是民国的时候上海是有很多电影公司的，你像周璇安他们这些在这边拍片有一个很好的传统。然后它这个传统香港的这个文化，它也不是一夜建立起来的。它也是由五湖四海这样过去的精英人才，在上个世纪做了一个重新的组建。然后当时对他的就很多的这个人才，其实是上海帮的这些人。你像王家卫，他在片场还是讲上海话的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "我当时非常的遗憾，就应该让吴彦祖去演那个繁花。因为首先吴彦祖是他家里是上海人，其次吴彦祖会说非常好的上海话，就是那种老派上海话。然后想了想以后，后来可能因为吴彦祖是美国人，最后演员要写括号美国，然后会遭到大家的围攻。儿子，我爸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:58",
      "text": "不，主要是我想我现在颜值凋落的有点快。我觉得刚才还想说，是因为比方说你喜欢华剧，翻拍那个青城之恋的时候，那是80年代的电影，所以改革春风可能还没吹过来，他可能也拍不出别的是在上海。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:17",
      "text": "对，而且还有一点很重要。我觉得张爱玲是香港文学里面特别重要的一个icon。张爱玲她在岭南以南，她整个的文学地位都非常高，不像我们大陆这边对她一直态度很暧昧，一会儿觉得她二流三流，一会儿又要说是个很了不起的作家。香港那边对张爱玲的评价一直非常的高，包括港大的整个张爱玲研究都是一个很重要的流派。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "我觉得文化的风向在哪里？这个就是影视，文艺评论都是不分家的。比如说张爱玲有那么多机遇，上海的援助。上海又正好是一个和香港有一点像，它有各个是一个三不管，有1.3不管地带的那个状态。就上个世纪的民国，它相当于来说是一个也是一个野蛮生长，而且有上司，但上司管事很少，他可以出现决胜的这个干扰，而且还有外来和内部的矛盾的这样一个状态，两个的状态是非常相似的。所以他可能会一方面基于这个文化作品和共同的文化底色，一方面是基于情感上和境遇上的一种相似性，他会去做一个腾挪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:43",
      "text": "包括你想一下，我觉得珂珂在描述香港那一期的节目的时候，你描述过跟你第一次去上海一样的场景。就是你到了香港，然后你想买个什么东西，然后你没有说广东话，然后你被人家那个瑶瑶脑摇摇头摇摇。你刚才那个故事我都以为自己听串了。所以其实你在你那个直观感受里面，你对上海和香港描述其实还蛮像的。就是这两个城市本身，比方说他有自己独特的地域文化，且这个文化是有一些排外的这这一点也就是也挺像的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:18",
      "text": "你别说我第一次去香港的时候，跟我爸两个人，我们还比较有意思。因为那个时候反正就是跟大陆关系也就就那样，大家还属于没有现在的这么紧密联系的状态。然后我们去香港的第一反应是跟所有人说英语，这也是一种很有意思的第一反应就是我们的第一反应就是下了飞机以后开始就跟所有人说英语，甚至不尝试说普通话，也不尝试说粤语。然后别人说粤语我们就听，但是我们回都都回英语，感觉也是一种自然反应。就是当你不想受到歧视，又可能融入不那么禁区的时候，你的第一选择就是假扮外国人，也很像林子当时装成日本人去买大王蛇，就那个那个情景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "随着时间的流转，我们又看到很多古早的香港小说通过影视化的移植，通过影视化的表达之后，又移植到了上海的环境里面。尤为重要的就是这个亦舒系列。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:25",
      "text": "包括说你看像你看我的前半生、流金岁月，这都是9几年的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:32",
      "text": "然后就比方说你像这个马伊琍，她也是在前半生的时候，我感觉他开拓了新的戏路，跟现在的这个名字它是有一个一脉相承的感觉。其实拍的是一个亦舒的女主角，当时对我来讲颠覆也很大。因为没有见过穿的那么花花绿绿的亦舒女主，亦舒女主只穿黑色白色灰色和卡其色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:56",
      "text": "但我觉得爱情神话里的马伊琍又很一书女主。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:02",
      "text": "对，就是很奇特。马伊俐这个演员也蛮奇特的。对我我不知道为什么好像是不是在编剧的眼里面一书描绘的上世纪七八十年代的香港，他跟现在的上海，如果你非要讲这个故事的话，好像你放到现在就是只能放在上海更合适一点。我觉得这种强这种呼应也蛮有趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "你看因为我是一个中国电视剧忠实观众，一边骂烂一边就是都一个不落的看的那种人。所以就是我完整的看完了我的前半生和流金岁月这两部比较新的一书。香港故事移植上海剧，还包括那个那个喜宝，喜宝也在上海周边，这三部这三个我觉得是可以放在一起讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:51",
      "text": "有一个点是在于香港它因为没有经过这个革命，他们是有旧制度传承的，所以他的家财是一路传下来的，会有什么老宅、豪宅这种东西，然后你放到上海，就会有这个小洋楼就很重要的一个点，就是上户与沪上宇宙里面很重要的一个点。小洋楼谁掌握了小洋楼谁这个起码是个小开了，但是像老白那种就是胖老开另算，然后嗯这一点很重要。然后还有一点就是那种小姑娘打扮，这个是在香港很很普遍的一件事情，甚至女生不打扮是要被嘲笑的。他们有很多很多刻薄的言论，对于不够时尚的女生的那种也算是一种羞辱。我觉得他们对男男女女都有这种羞辱，然后这种对外貌的追求，外貌修饰的追求的那种天然正义性。好像你要在中国找一个落地能跟他最贴近的地方，就是在上海。对，然后包括做四方生意，它同样是港口，但是有的时候就不会放在深圳。我觉得深圳是因为跟香港太近了，人家会觉得他们出现在香港电影里，要么就是香港大佬养二奶的地方，要么就是像那个孤男寡女里面，刘德华去先上当受骗，然后用又得到了款待，然后又吃一些奇奇怪怪的东西的地方，他们又太熟悉了，有点像上海的故事，不会发生在我们我们乡下这些地方，因为上海人太熟悉我们了，所以香港的故事也不可以发生在同样是口岸的这个深圳和广东珠三角地区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:32",
      "text": "因为组内差异大于组间差异，所以它放在一个浪漫化的上海，也是他们的一种浪漫化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:42",
      "text": "而且我觉得深圳对于艺术小说来讲有点过于上进了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:46",
      "text": "而且深圳也太新了，这有点太新了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:48",
      "text": "对，所以说对我觉得这还有一个前提条件，就是亦舒女士是一个非常怎么说呢？是个比较在这个方面比较随和的人。就类似于你只要钱到位了，剩下的事随便。所以你们这种移植对于他来讲就无所谓。就是你你一次跑通了，次次跑通都可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:07",
      "text": "差不多这种人。而且你想已经有张曼玉和钟楚红演过朱锁锁和蒋南孙了，再来个刘诗诗和倪妮，无所谓，钱我挣到了要命。大家可以去看旧版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:21",
      "text": "对，就是有一本书我记得王妈妈应该看过，就卡尔维诺的那个看不见的城市。我觉得这个里面就跟他这个描述的上海，就跟那个虚构的马可波罗冲着那个虚构的忽必烈汗说的那个从不存在的那个虚构的威尼斯一样。但是卡尔维诺自己说的也很清楚，他说就是我描述的每一个城市都是威尼斯，但是我从不提起威尼斯，因为我每提起他一次，我他就在我这里就失去了一分，他就慢慢离我远去了。我感觉就是上海至于这些老香港导演，或者说老上海人一些身份，一生都在寻求身份认同的一个多语言的人。对他其实就像威尼斯之于一个全球旅行的马可波罗一样。我看这个里面有个很重要的感受是，上海也是大家说四方语言的，就不是说一个地方的话的。感觉这些上海导演很重要的一点是回不去的童年和故乡被他们寄托在了这个虚假的上海里面。就像郭敬明为自己构造了一个虚假的第二故乡小时代里的上海一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:38",
      "text": "是，但我刚刚想到就是我我也在找，为什么好像感觉王家卫拍的90年代的上海特别像，就有一种让你感觉到像30年代上海的感觉。就是很多人都说其实30年代的上海和90年代的上海是无缝衔接了。因为那个改开之后，然后上海才得到了重新的释放，所以很多旧社会的上海的一些习惯或者一些风气都在改开之后有了重新的。包括国家对上海定位，也是要把上海打造成这种国际化大都市。所以一定程度上90年代上海可能在是那个时代就可能真的跟30年代的那个已经很繁荣的上海是比较相像的。所以很多人都会就是有人在写回忆的时候，就会觉得这两个时空无缝衔接的，好像中间凭空消失了60年一样。所以我在想那些导演可能记忆中的是那个30年代的上海，但是可能90年代的上海又恰恰和他的记忆是可以重合的，或者和他印象中上海是可以重合的。所以90年代可能也是他比较想表达，或者想他想要寄托的这么一个年代。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:41",
      "text": "有一个问题是我觉得他们拍的上海太干净了，它是一种记忆里面的城市，它是那种干净的一尘不染的状态。但其实我们都在90年代生活过，无论大家有在讲究再注意干净。你包括进贤路那个林子回家的时候，大家哪怕是热热闹闹吵吵嚷嚷的。然后他跟阿宝说，你不要把腐乳汤翻出去，但你在实际上你是感受不到那种市井。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:13",
      "text": "生活的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:14",
      "text": "对他那种你你无法就你再体面都无法去清理干净的那一面的那种混乱和脏。这种东西其实是把你从虚空中拉回地下的一个感觉，但是他没有，就是他的每一个画面都过于吾尘了，尤其是加上他的打光和配色以后，美轮美奂，每一幕都像画一样。但是它只有回忆里的东西才会这么美好，现实的东西是不会这样的。所以它就给人一种像磕了药以后才看到的那个场面是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "我们不是要说上海脏，我们回想一下回到90年，我们小时候生活的那个你家里面，无论你妈妈再怎么操持，再怎么一尘不染，这个屋子里总是有一些死角的。他不可能各个地方都那么干净，人力也有限，资源也有限，百废待兴，大家在奔走的去找一些东西的时候，就是以前讲两兄弟穿一条裤子，外面看是体面的。它里面那个漏洞的地方，而且漏洞的地方他都请了太大的大咖来演。对，比如说那栋单相思大楼里面住的要么是陈逸飞的弟弟，要么是石敏石一红，这个都已经是成名成家的大家了。他们住在那个小的螺蛳壳里面，你就不觉得他局促，你就觉得就是潜龙在渊，一朝就要飞龙在天的那个感觉。他确实照顾到了大量的江浙沪地区的观众的一种集体记忆，也可以让大家找到彩蛋。又回到了这个问题，他给了广大港片观众找彩蛋，然后给了广大江浙观众找彩蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:52",
      "text": "但是他找的这些人，这实在是太高了。就是杨浦区小六子是我觉得里面特别真实的一个角色，就是那种是有一点小混混，上海又不是没有混混了，又有点小混混。他又又像那个青帮又不入流，达不到那个青帮红帮的样子，还叫个什么四大金刚、六大金刚的。然后他那种局促真实，见过一点世面也没有见过那么多。去冲场面，然后就是说话手底下人也不太干净这种，这好像是他很真实的一面，然后他也没有脏话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:28",
      "text": "其实我觉得你看那个范湉湉，他就特别执着于怼着范湉湉那个情绪，让他无论是对着镜头表达他的崩溃，然后背叛，然后那种泼辣，然后那种有四方的手段。但其实我觉得如果你就是你好像又很同情美玲，从他整个故事线来看，你是很同情她的。但是她拍的那个角度去看的，就感觉在细细的把玩和品味他的那种痛苦，可能就是对于演员来说很好吗？你给我一个机会，我给你大演特演，展现我的演技。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:03",
      "text": "确实互联网上也有很多人说，这次看到了范湉湉的演技这种，但我觉得这种就是多多少少让人有一点不舒服。你包括这个里面很干净，没有陪酒的女人，你那个时候谈生意怎么可能没有陪酒的？唯一的就是明明扣子开的很低，然后一个晚上拿了一千多的小费。除此之外就再也没有一个这种样子的场景了，就感觉结巴，就是处处都是结巴。因为结他反而好像不承认那种痛苦和挣扎的一个空间。我们没有那种事情的，好吧，我们没有那种职业的，我们都是正经做生意的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:46",
      "text": "这么说来，其实方言也还是很有帮助的。感觉上海方言会让他就是我从北方人眼里觉得沪屿，觉得吴语。其实他确实是有那种比方说吴侬软语，或者是他这个他就这种我闭眼听叽叽喳喳的，就很就是很生活很，但是他是严肃的，他虽然烟火气有市井气，但同时它是一种有一点严肃的，听上去也不能说高级，这有点文学性的语言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:15",
      "text": "我有一个例子，葛老师当时不是吃饭的时候，在夜东京说翻译过来说斯汤达的墓碑上写着墓志铭，活过爱过写过。你说正常人谁会这么说话？对吧？然后我就反过去听他那个沪语版到底是怎么说的，他说是斯柯达的坟上面写着这么几句闲话，叫活过爱过写过。瞬间他这个人物就立体起来，就是他又是一个有有两条街的地主，然后又有一点小文艺情怀，又是一只老甲鱼，那个形象就非常的生动和丰满。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:53",
      "text": "对对对。当代上海依旧是影视剧创作的沃土，我们不得不提这个里程碑式的经典著作小时代四部曲。真的我我觉得这个电影就是因为郭敬明作为一个自贡人，一个完全跟上海八竿子打不着的人，他对于奢华生活的想象全部放在了上海。我想这就是上海和郭敬明互相成就。摇晃的红酒杯，撕来撕去的在雪地里跑步的美好场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:24",
      "text": "然后友谊地久天长和满天飞的钞票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:28",
      "text": "对，而且充满了牌子物欲，甚至人家牌子都没有赞助他。但是充满了各种品牌堆积的这种物欲横流。在上海这个大概就是但是你看他又很火，证明很多人他还是认可这件事情。或者说我你看我看的我为啥看着上头呢？一开始有点猎奇，到后来我都快信了，你知道吧？我就觉得这肯定就是走在上海的街头，就是有人离开了上海的某个地方就要过敏。对，基本上好像也营造了一种由各种品牌堆积的这个乌托邦的感觉，他也就是天平上海的一面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:09",
      "text": "但你别说反话，开头爷叔给阿宝找了两个红帮裁缝，扬州裁缝给他做这个衣服。我觉得在这一点上面，只是郭敬明装逼装的火候有差异，但是他们本质上的想法是一样的。那不就是苗头派头噱头，太丑。对了，是是是顾里的衣帽间，然后苗头就四个小姐妹天天在那别苗头，只不过放到繁花里面就变成了两个女人。别苗头别出了那个珍珠耳环的事情，两个股票别苗头别出了后面这一系列乱七八糟的男人之间的事情，然后噱头就是那那为什么阿宝要住和平饭店？怎么在进贤路的夜东京，就是作为他的办公室，他就谈不了生意了，对吧？我觉得你不能说郭敬明没有把握住某种东西的实质，只是他的呈现手法，就是又又又低级又高级的，就不会让人对他有一些奇怪的敬意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:10",
      "text": "然后还有就是这个是我天哪我居然跟我爸妈一块在电影院看的爱情神话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:16",
      "text": "对，我觉得爱情神话非常典型的上海，而且特别是他也没有再去截取那种上海高楼大厦的那那个景象。他其实讲的是上海弄弄堂里的那种故事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:29",
      "text": "但爱情神话是一个山西编剧写的这是很有趣的一件事情。邵毅晖并不是上海人，他是导演吗？导演邵毅辉不是上海人，然后他自己还专门的去讲过，他作为一个相对来说的一个北方人，怎么去拍上海的这个故事。他选马伊琍的时候不就说了吗？他想象不到另一个可以这么作，还不让人讨厌的女演员。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:56",
      "text": "别说了，我还可喜欢马伊琍了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:58",
      "text": "年轻的时候她演古装，我也喜欢马伊琍，我觉得她演的可好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:02",
      "text": "我可想看她演的紫薇了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:05",
      "text": "但我也觉得是有一种演员从去地域化的走向全国。像那个时候周旋因为会说普通话，蝴蝶不会讲普通话这种。然后又走向大众很多年以后，大家又开始保护地方文化，他又回来重拾这种身上的这种地域气质。同样上海演员，你看孙俪就不上海。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:26",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:27",
      "text": "孙俪就很北京。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:29",
      "text": "他就跟他在新加坡出道什么的有什么关系吗？但其实马伊琍以前跟管虎拍的时候，我也不知道他是上海人马。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:37",
      "text": "云是南通人。我告诉你们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:39",
      "text": "不是南通是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:43",
      "text": "好，你这么一说，我觉得你俩脸型有一点像。你这么一说真的，但是我就是我突然觉得好像这几年你说上海演员的标签很重，就是你平时不会去查这个演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:58",
      "text": "的籍贯的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:59",
      "text": "对我我觉得很多地方可能也有一些比较云贵演员也比较突出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:05",
      "text": "然后还有陕西演员是这是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:07",
      "text": "这些地方有大的电影制片厂，然后他们就会凑在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:11",
      "text": "我觉得跟电影制片厂是分不开的。首先它有大的电影制片厂，然后它有很明确的文化符号。你比如说就是上海上海电影，你会觉得有明确的符号。你要说苏州电影就好像很难说，苏州电视剧也很难说。他好像还停留在像平台这种旧的，然后刺绣、小桥流水这种旧的文化符号中。事实上它也是一个大都市了。但你就很难总结出来一个差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:40",
      "text": "那你比如说到西北那边去，西北一下子像闫妮，然后张嘉译这些人一出来，你就知道这是西北演员。你看到闫妮的时候，你就觉得她想吃坡面。但是你比如说景甜，你就很难想起来她是个西安演员，就是陕西演员。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:58",
      "text": "与此同时还有东北演员，那那群东北。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:02",
      "text": "对对对，近几年因为地域的这种差异性好像又被强调起来了。大家会把原来从自己身上剥走的那种气质再捡回来，就特别像那个什么就是呼繁花的沪语版，就是换成普通话版本。我身边的北方朋友和我说，这个不已经是上海话了吗？就是他讲的不是标准普通话，他是互补。然后他的互补里面是不把他的一些用词换成普通话的词汇的。他有意识的在进行这种一种风味的维护，或者说一种风格的维护。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:41",
      "text": "当你维护起来了以后，就特别像是大家从纷纷走出去又拥抱回来了。一开始你想大家练都是练800标兵奔北坡，然后尽量能说出一口流利的仁义的腔调。就像董永杭州演员在山影纵横这么多年，所有人都觉得他是北方演员。是的。然后回来的时候说只吃了一个油灯儿，大家都觉得这是不是一个北方人在硬学。后来你发现他不是对他就是从地方上面去到曾经的文化中心北京。就是曾经北京是把握了全国的这个电影的话语权，然后所有人都要说一口，就最好带点老北京白话那种文雅的那种言论的京腔普通话，然后走向了现在，慢慢大家各个人都可以说各个地方的方言，各个地方都也有自己的文化自豪感了。这种文化自豪感甚至我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:40",
      "text": "而且本身出沪语版就是一种新的尝试了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:43",
      "text": "我觉得这其实他拍就是拍用上海话拍的，你看他口型，对对对，全都是用上海话讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:50",
      "text": "是的，你说之前有哪部作品是完全脱离的这种当然也有一些西北的方言或者什么，但是大部分那种方言其实大家都能听懂的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:00",
      "text": "对他还是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:02",
      "text": "除了广东话之外，也没有非常强势的方言。是的，其实在两个时间段，我会在这个聊的过程中想到娄烨。一个是最早繁花就争夺繁花版权的导演，版权的最好的候选人是娄烨导演。然后在繁花中有很多次他强调一个台词，就是苏州河和黄浦江它泾渭分明。对，就不能放在一起说的就是有类似这样的台词，然后也有苏州河的场景出现。然后我会其实对上海有非常深刻的影视剧的印象，还有一个电影就是苏州河，一方面我非常喜欢周迅和贾虹升，但是另外一个方面也确实是我印象很深刻的一个电影。我会觉得苏州河开头那一段对上海的描述，也让我心底里面有非常深刻的印象。他当时我当时跟珂珂提前就说好了，我觉得可以在最后的时候稍微念一下他开的一段台词，就很很适合去收尾今天的节目，就是我经常一个人带着摄影机去拍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:08",
      "text": "苏州河沿着河流而下，从西向东穿过上海近一个世纪以来的传说故事记忆，还有所有的垃圾都堆积在这里，使它成为一条最脏的河。可是还有很多人生活在这里，他们靠这条河流生活，许多人在这里度过他们的一生。在河上你可以看到这些人，看的时间长了，这条河会让你看到一切，看到劳动的人们，看到友谊，看到父亲和孩子，看到孤独。对我觉得非常适合来描述在上海发生的故事和我们试图描述上海的故事，是也很。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:47",
      "text": "适合繁花的原著。我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:51",
      "text": "是的，更像他原著作品，可能是现在电视剧的繁华没有照顾到的角落。对我今天就非常感谢谢公主。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:00",
      "text": "我们聊非常开心。是的，也期待有有更多新的好的作品，然后也有给我们更多的契机去聊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:07",
      "text": "一定要有效。繁华我不我觉得繁华不稳，它评分高低，但它是一个可聊的东西。就希望以后能有更多的我们聊天的素材，然后这样我们就有机会再请公主回来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:17",
      "text": "对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:18",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:20",
      "text": "大家关于繁花或者关于影视作品当中上海有什么想说的，也欢迎大家在评论区和我们积极互动。今天咱们就到这里，谢谢大家拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:30",
      "text": "谢谢大家，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:03",
      "text": "Get my host.",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:35",
      "text": "You know, I.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "讨论者们集中讨论了上海在影视作品中的呈现，指出其浪漫化的描绘可能忽略了真实感，强调了时代发展下上海文化某些方面的恢复与自豪感的强调。《繁花》电视剧作为焦点，被分析其对上海城市文化的描绘、演员选择、故事线设定及与香港影视作品的对比。电视剧试图捕捉特定风貌，但在现实贴合度上有所欠缺，引发了对两地文化差异与共通性的思考。对话还涉及了张爱玲作品的讨论，以及对女性角色呈现方式的性别议题关注，最后提出了对更好表现上海乃至中国城市生活文化的建议与期待，呼吁观众参与讨论。",
    "qa_pairs": [
      {
        "question": "在繁花大结局的讨论中，我们决定从影视剧中的上海展开话题，首先请嘉宾分享一下自己对上海的真实印象是怎样的？",
        "answer": "我离上海最近，小时候在上海留下了一些不可名状的痛苦经历，导致我长大后选择北京作为第一站。在上海时会感到被看不起，比如营业员用上海话交流、地铁里有人用上海话询问并表现出厌恶的态度等，这些都给我幼小的心灵造成了极大的伤害。另外，上海人对于摆设精致且数量较少的食物也给我留下深刻印象，觉得他们斤斤计较。",
        "time": "00:06:08"
      },
      {
        "question": "你妈妈当时在上海实习时有什么深刻的印象吗？那公主呢？你对上海的第一印象是什么？",
        "answer": "我妈在宝钢实习时，看到年龄较大的情侣约会场景，如五六十岁的男性与二十出头的女孩在一起，这给了她很大的冲击，并形容上海是纸醉金迷的地方，虽然现在回想起来觉得有些幼稚，但当时确实给她的感情观带来了很大影响。小时候因为父亲的关系多次去上海，虽然语言上有差异，但我并没有受到太多歧视。不过当时感受到的是南方与北方在语言、饮食习惯等方面的明显差异，以及由于经济条件差异带来的社会现象。",
        "time": "00:08:43"
      },
      {
        "question": "对于当年上海的排外现象，你们是怎么看待的？",
        "answer": "当年因为南北经济差距较大，加上特殊的地域文化，导致了某种程度上的排外。比如苏北人和上海人的烹饪方式不同，北方人待客更为大方热情，而南方尤其是上海地区则可能因为关系亲疏和经济差异对待不同来客。",
        "time": "00:12:05"
      },
      {
        "question": "上海话是否有一个标准的说法？",
        "answer": "我怀疑上海话是否有一个明确的标准说法，因为上海是一个融合城市，并没有一个特定的人来修订精确的上海话版本。",
        "time": "00:14:19"
      },
      {
        "question": "现在上海对外来人口是否变得不那么排外了？",
        "answer": "是的，现在的上海对年轻人群体非常友好，各种活动和机会很多，而且语言环境也相对宽松，通过语言构建霸凌环境的情况不太可能。",
        "time": "00:15:36"
      },
      {
        "question": "大家对《繁花》这部电视剧有什么印象和评价？",
        "answer": "大家觉得《繁花》这部剧的节奏很快，有时候感觉像谍战片，容易让人出戏。不过随着深入观看，发现其独特的镜头语言和叙事节奏很有吸引力，尽管商战部分有些复杂难懂，但整体上让人看进去并有所收获。",
        "time": "00:17:39"
      },
      {
        "question": "是否认为《繁花》电视剧的节奏和叙事方式有所挑战？",
        "answer": "是的，该剧的节奏紧凑，有时候五分钟内就能讲完一年的时间跨度，如果不集中注意力可能会错过很多细节，这与国产电视剧常见的拖沓情节形成对比，让人印象深刻。",
        "time": "00:19:19"
      },
      {
        "question": "对于金宇澄和王家卫合作的《繁花》电影版有何期待？",
        "answer": "当初官宣要拍这部电影时，大家都很期待，尽管宣传片不尽如人意，但正式播出后发现它其实是一部融合了武侠、言情元素，并以王家卫独特风格呈现的作品，带给观众不少惊喜。",
        "time": "00:21:07"
      },
      {
        "question": "在观看这部剧时，您对胡歌在剧中的表现有何感受？",
        "answer": "我觉得胡歌在剧中的表现让我感觉他在试图营造一种逼格，就像港片里的某些角色一样。但这种表现方式在我看来并不十分贴合角色，更像是在展示个人魅力，而不是剧中的角色应有的特质。",
        "time": "00:28:03"
      },
      {
        "question": "这部剧的主要背景是什么？",
        "answer": "该剧主要背景与上世纪90年代中国的改革开放紧密相关，特别是九七香港回归、邓小平南巡讲话以及即将进行的世贸谈判等重大事件作为剧情发展的大背景。同时，剧中也反映了个人命运与时代命运之间的背离以及大时代背景下个体生活状态的挣扎。",
        "time": "00:29:05"
      },
      {
        "question": "您觉得这部剧与早期TVB剧集有何相似之处？",
        "answer": "这部剧在某种程度上类似于早期TVB剧集，比如报仇的情节设置上，都是即时受委屈即时报复，缺乏了传统武侠或复仇故事中的漫长布局。另外，剧中的情感表达、人与人之间的疏离感以及主角们处理问题的方式都有些类似于王家卫导演作品中的特点。",
        "time": "00:29:36"
      },
      {
        "question": "您认为剧中哪些部分体现了王家卫的风格？对于剧中主角阿宝身边的配角，您有什么看法？",
        "answer": "剧中有很多王家卫电影的传统元素，比如精心设计的镜头细节、时间线的跳跃使用以及通过高级配乐和抽帧拍摄手法来营造独特的艺术效果。同时，剧中的情感纠葛和复仇心理也体现了王家卫作品中的个人英雄主义和江湖情仇。阿宝身边的配角如林子等人的行为和情感纠葛，被一些观众认为不太合理，但这恰恰是王家卫式的叙事手法，用扎实的基本功合理化了郭敬明式的情感冲突，展现了个人命运与时代命运的小背离。",
        "time": "00:34:41"
      },
      {
        "question": "您如何看待剧中的配乐和画面表现？",
        "answer": "剧中的配乐十分出色，即使在离奇的情节中也能通过高级的配乐和特定的拍摄手法吸引观众。不过，剧中的一些时间线切换、镜头转场效果以及对玛丽苏剧情的运用，被一些观众认为过于复杂和刻意，甚至挪用了其他经典作品的桥段。",
        "time": "00:35:56"
      },
      {
        "question": "胡歌在演艺生涯中相较于张国荣、梁朝伟等人的成长轨迹有什么不同？",
        "answer": "胡歌成长于一个蓬勃向上的年代，没有经历像张国荣、梁朝伟那样在时代压力下挣扎的状态。即使胡歌曾遭遇车祸，这对他而言也是个人命运的小波折，并未让他体验到那种被时代碾压、无法自主挣扎的厌倦和痛苦。",
        "time": "00:42:42"
      },
      {
        "question": "胡歌作为82年出生的成熟演员，在表演上应该具备哪些能力？",
        "answer": "是的，胡歌现在42岁，作为一个成熟的演员，他应该学会自己去演绎角色，而不只是依赖外部条件。",
        "time": "00:43:06"
      },
      {
        "question": "对于电视剧《繁花》中所展现的上海市民生活状态，您有什么好奇之处吗？",
        "answer": "在《繁花》这部剧中，虽然主要描绘的是富裕阶层的生活，但我对同时期上海本地人或外地来沪者的真正生活状况感到好奇，特别是90年代初的社会变迁，以及下岗职工的生活状态。",
        "time": "00:44:24"
      },
      {
        "question": "《繁花》中有哪些具有代表性的角色或群体？",
        "answer": "《繁花》中有几个非常有意义的角色，如通过股市起落的发根以及卢美霖等人物，他们体现了在时代机遇中抓住机遇又失去一切的典型状态。同时，剧中也反映了当时贫富差距悬殊的社会现实，以及许多人因机遇而崛起或沉沦的悲欢离合故事。",
        "time": "00:46:14"
      },
      {
        "question": "在《繁花》中，“27号”是一个怎样的存在？",
        "answer": "“27号”在剧中是一个外贸公司的代号，原型是中国东方国际集团上海市纺织品进出口有限公司，它在90年代中国外贸行业具有举足轻重的地位，掌握着纺织品出口配额分配的权利，能够影响一个时代的经济发展和社会变迁。",
        "time": "00:51:02"
      },
      {
        "question": "认购证究竟是个什么东西？",
        "answer": "认购证是在1992年之前，由于股票发行较少，公司通常自行发行原始股，而认购证就是用来购买这些原始股的一种凭证。1992年开始，通过代理发行的方式，上海工商银行门口开始售卖股票认购证。",
        "time": "00:56:35"
      },
      {
        "question": "认购证是如何使用的？是否存在其他购买认购证的方式？",
        "answer": "购买了认购证后，在股票发行日会进行抽签，持有认购证的人有机会参与新股发行。最初每本认购证只有一次抽取机会，价格为30块钱，如果抽不中则损失30块钱。后来政策变化，认购证可以作为全年摇号凭据，中签率大大提高，加上邓小平南巡讲话带来的改革开放浪潮，使得认购证价格飙升，很多人选择卖认购证而非购买股票以获取利润。是的，除了单张购买，还有连号购买的方式，比如买三张连号的可能只需50块钱，这样抽中的概率相对较低，但购买十张的成本会更低，而中一张的概率较大。",
        "time": "00:58:59"
      },
      {
        "question": "当时认购证的价格情况如何？",
        "answer": "在当时，30块钱是一笔相当大的数目，相当于工人工资的大半。认购证的价格随着中签率和股票发行数量的增加而大幅上涨，最高涨幅达到五倍，有人通过买卖认购证赚取了巨额利润。",
        "time": "00:59:33"
      },
      {
        "question": "早期金融市场对于认购证交易有何特点？",
        "answer": "早期金融市场没有涨跌停板限制，因此认购证的价格能够被迅速拉高，投资者可以在短时间内通过买卖认购证进行套利。这种野蛮生长和无序状态为许多传奇故事提供了背景，也体现了早期金融市场的真实面。",
        "time": "01:02:09"
      },
      {
        "question": "在电影《阿飞正传》中，阿飞与苏丽珍的关系是怎样的？",
        "answer": "在《阿飞正传》里，阿飞和苏丽珍之间的关系更像是朋友，他们保持着一种疏离且若即若离的状态，而不是纯粹的精神层面的联系。",
        "time": "01:09:00"
      },
      {
        "question": "香港导演拍上海题材影视剧的情况如何？",
        "answer": "香港导演在影视剧创作中经常喜欢并成功地塑造上海的氛围，但也有拍砸的经典案例，如关锦鹏导演的《长恨歌》和许鞍华翻拍张爱玲作品时，虽然备受期待，但结果并不理想。",
        "time": "01:10:19"
      },
      {
        "question": "是否所有导演都偏好拍摄上世纪二三十年代的上海？",
        "answer": "并非所有导演都局限于拍摄这个时期的上海，只是由于历史背景和文化渊源，很多导演选择回溯到那个时代去创作。",
        "time": "01:12:43"
      },
      {
        "question": "为什么认为吴彦祖更适合出演《繁花》？",
        "answer": "吴彦祖不仅是上海人，还精通老派上海话，如果由他出演《繁花》，可能会带来更好的效果，但因他是美国人身份，最终未能实现。",
        "time": "01:13:36"
      },
      {
        "question": "文化风向对影视作品的影响体现在哪些方面？",
        "answer": "文化风向体现在影视评论和文艺评论上，如对张爱玲文学地位的认同程度不同，在两地作品的移植和表达上有所差异，以及香港与上海在地域文化特质上的相似性，促进了两地文化的交融。",
        "time": "01:14:51"
      },
      {
        "question": "上海与香港在城市特质上有何相似之处？",
        "answer": "上海与香港都有独特的地域文化，对外来文化和语言有一定排外性，并且在某种程度上都有野蛮生长和东西方文化交融的特点，这使得两地在文化作品和情感体验上有共同点，从而产生相互借鉴的现象。",
        "time": "01:21:21"
      },
      {
        "question": "对于古早香港小说被影视化移植到上海环境中的现象如何看待？",
        "answer": "随着时代发展，许多香港小说通过影视化移植到了上海环境，例如亦舒系列作品，这些移植不仅保留了原有的文化特色，还与现代上海产生了呼应，形成了一种浪漫化的表达。",
        "time": "01:17:12"
      },
      {
        "question": "在电影中，上海的干净整洁与现实中的上海有何不同？",
        "answer": "电影中的上海被塑造成一种一尘不染、记忆里的城市状态，但实际上90年代的上海即使再讲究卫生，也难以达到电影中的那种极致干净。现实中的上海会有许多市井的、混乱的、不那么干净的一面，这种真实的生活质感被电影所缺失。",
        "time": "01:23:41"
      },
      {
        "question": "电影中是否成功捕捉到了江浙沪地区观众的集体记忆？",
        "answer": "电影确实照顾到了大量江浙沪地区的观众集体记忆，通过一些知名大咖的角色设定和生活场景重现，让观众找到了许多彩蛋，但同时也存在对部分角色的真实性把握不足的问题。",
        "time": "01:24:47"
      },
      {
        "question": "对于电影中的一些角色塑造，例如杨浦区小六子这个角色的真实性如何？",
        "answer": "杨浦区小六子这个角色非常真实，他有点小混混特质，没有青帮红帮的大气派，而是较为局促且见识不多，这样的形象更贴近现实生活中的某些群体。",
        "time": "01:25:52"
      },
      {
        "question": "对于范湉湉在电影中的演技表现有何看法？",
        "answer": "虽然互联网上有观众赞赏范湉湉的演技，但也有种感觉是她在过于执着于展现角色的情绪崩溃、背叛和泼辣，可能忽略了角色痛苦挣扎的空间。",
        "time": "01:26:28"
      },
      {
        "question": "方言在塑造上海文化特色中起到了什么作用？",
        "answer": "方言在塑造上海文化特色中起到了关键作用，上海方言具有吴侬软语的特点，严肃而富有文学性，比如葛优在电影中对斯汤达墓碑内容沪语化的演绎，使人物形象更加生动立体。",
        "time": "01:27:46"
      },
      {
        "question": "郭敬明笔下的《小时代》系列如何体现上海的特色？",
        "answer": "郭敬明笔下的《小时代》系列通过奢华生活想象将上海物欲横流的一面展现得淋漓尽致，虽然有人质疑其表现手法，但确实也反映了上海的一部分现实状况。",
        "time": "01:28:53"
      },
      {
        "question": "《爱情神话》这部作品为何被认为是典型的上海故事？",
        "answer": "《爱情神话》虽然由非上海籍编剧邵毅晖创作，但他成功捕捉到了上海弄堂里的故事，并非局限于高楼大厦的景象，而是贴近上海市民的生活，因此被认为是典型的上海故事。",
        "time": "01:31:16"
      },
      {
        "question": "对于演员地域标签的认识是怎样的？",
        "answer": "近年来，上海演员标签加重，很多演员具有明显的地域特色，而一些来自不同地方的演员也逐渐回归到地方文化中，各地域文化自豪感增强，如沪语版《繁花》就是对地方语言文化的全新尝试。",
        "time": "01:34:02"
      },
      {
        "question": "电影中对于陪酒文化的处理是否真实？",
        "answer": "电影中没有展现陪酒文化的真实场景，反而给人感觉刻意避免或处理得较为片面，缺乏生活气息。",
        "time": "01:33:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨影视剧中的上海形象及地域认同感",
        "summary": "本期节目围绕《繁花》大结局展开，嘉宾分享了对剧情和角色结局的看法，进而引出对影视剧中的上海形象及个人对地域认同感的深刻讨论。节目通过诙谐幽默的方式探讨了江苏内部的地域差异和外界对江苏各城市的认知，反映出即便在地理位置相近的区域，人们的地域认同和自我标签也存在显著差异。同时，节目也讨论了作为外地人对上海的观察，强调了个人见解的主观性和多样性，以及对地域文化的再认识和理解。"
      },
      {
        "time": "00:05:47",
        "title": "对上海的个人印象和体验分享",
        "summary": "对话中，一位近北京的参与者分享了自己对上海的早期印象，特别是童年在上海经历的不愉快，如在商场与地铁中与上海人的交流困难，以及对上海人家做客时的食物摆设的看法。另一位参与者分享了他母亲在20岁时去上海实习的经历，特别提到了一个令人印象深刻的场景，这对她的情感观产生了影响。两位参与者都提到了对上海的初步印象以及随着时间的变化，上海给人的感受也有所改变，现在看来上海已经变成了一个友好的旅游城市，能够吸引外来人口。"
      },
      {
        "time": "00:10:31",
        "title": "从语言和食物到文化融合：上海的变迁",
        "summary": "对话中讨论了上海在过去与现在的变化，包括语言、食物以及文化融合等方面。叙述者通过个人经历反映了上海从一个排外、文化差异显著的城市，转变为一个更加开放、包容和融合的大都市。讨论了上海话的变迁、饮食习惯的差异以及对不同地区人的接纳态度，强调了随着社会的发展，上海已经变得对外来人口更加友好，文化多样性和包容性增强。"
      },
      {
        "time": "00:16:52",
        "title": "《繁花》电视剧观后感及讨论",
        "summary": "讨论者们分享了对《繁花》电视剧的观感，特别是从专业角度分析剧情、人物角色以及与原著的对比。一方面，电视剧的谍战片风格、人物设定和背景音乐等元素引起了讨论者们的兴趣和一些质疑。另一方面，王家卫的导演风格和对细节的处理获得了肯定，尽管有批评指出节奏较快导致情节易被忽视。整体上，讨论者们虽然对电视剧有不同看法，但都认同其在表达和叙事上的独到之处，特别是对原著的忠实再现和提升观众观剧体验的尝试。"
      },
      {
        "time": "00:21:06",
        "title": "金宇澄与王家卫合作电视剧观感分享",
        "summary": "在期待了多年后，终于有机会观看金宇澄和王家卫合作的电视剧，即使在旅游转机的忙碌中也忍不住要一探究竟。最初，这部剧因为其独特的宣传片和预告而引起了广泛的好奇和期待。虽然一开始因为对剧情和风格的误解而感到失望，决定放弃观看，但在旅行中听到他人的正面评价后，决定重新给这部剧一个机会。通过调整观看心态，将之视为一个与原著小说不同、独立的新作品，发现剧中充满了商战元素和武侠、言情的结合，以及快节奏的香港电影风格，让人觉得颇为上头。剧中的很多细节，比如对旧港片的致敬、配乐的精心选择等，都让人感到亲切和感动。通过这种重新审视，发现这部剧有着其独特的魅力，尤其是对于喜欢香港电影和文化的观众来说，这部剧提供了不少怀旧和惊喜的元素。"
      },
      {
        "time": "00:28:01",
        "title": "王家卫风格与《繁花》的融合体验",
        "summary": "观众对《繁花》的初步印象是它展示了王家卫特有的风格，包括对香港事务的熟悉、港片和上海元素的融合，以及对改革开放的赞美。影片通过外汇改革、香港回归等关键事件，展现了个人选择与大时代变更的冲突。尽管有些情节被观众认为类似早期TVB剧集，主线像南屏爽文，但同时也体现了王家卫的创作风格，如人物之间的疏离感和界限模糊。整体上，《繁花》虽然在一些方面给人不自由的感觉，但还是在当代青年创作者中找到了共鸣，表现出对改革开放的复杂观察和对个人英雄主义的体现。"
      },
      {
        "time": "00:33:23",
        "title": "股市斗争与个人奋斗的交织",
        "summary": "对话内容涉及一场被称为“宝盈大战”的股市争斗，将其比喻为太极，讨论了个人与金钱的关系，以及如何将一个古代武侠故事与现代股市斗争相结合。讨论者表达了对于股市中个人奋斗、利益争斗的看法，以及如何用电影的手法来表现这种复杂的情节。同时，通过对比不同的电影导演风格，探讨了叙事技巧和表现手法在表达个人与时代命运背离中的作用。此外，还提到了对某些角色行为的不解和对剧情中时间线处理的质疑，以及对于主角依靠他人帮助取得成功的情节表示了批评。"
      },
      {
        "time": "00:38:43",
        "title": "王家卫电影与胡歌演技讨论",
        "summary": "讨论集中于王家卫的电影风格及其对胡歌演技的影响，特别是将胡歌的角色与其他演员如张国荣、梁朝伟的角色进行比较。讨论者认为，尽管胡歌外貌出众，演技受到质疑，他的表演缺乏时代感和个人深度，与王家卫电影中其他角色的表现形成鲜明对比。此外，还提到了无时差研究所的五周年活动和周边产品。"
      },
      {
        "time": "00:44:22",
        "title": "90年代上海的社会变迁与个体命运",
        "summary": "对话内容围绕90年代初上海的生活状态展开，反映了当时社会的巨大变迁和个体命运的起伏。一方面，有人抓住时代机遇实现了财富的积累，另一方面，也有人因时代变迁而陷入困境。讨论着重于那个时期普通人与时代之间的关系，以及个人英雄主义在社会发展中的影响。同时，对比了当时不同社会阶层和地区的差异，以及信息不对称对个人机遇的影响。"
      },
      {
        "time": "00:50:47",
        "title": "外贸时代与中国改革开放",
        "summary": "在90年代，中国开始涉足外贸领域，许多产品出口需遵循配额制度。这一时期，一个被称作东方国际集团上海市纺织品进出口有限公司的外贸公司，作为配额分配的关键，展示了当时中国外贸的管理和操作方式。随着2005年世贸组织协议的实施，中国取消了对美国和欧盟的纺织品出口配额，标志着从黄金时代到完全竞争状态的转变。这一变革，对中国外贸人产生了深远的影响，也见证了中国对外开放的逐步深入。"
      },
      {
        "time": "00:56:22",
        "title": "中国早期资本市场探索与个人财富积累",
        "summary": "在1992年之前，中国股市股票稀缺，个人通过购买公司原始股参与市场。1992年，股票认购证的发行标志着公开发行股票的开始，但初期公众对此反应冷淡。随着政策变化和邓小平南巡讲话的鼓舞，认购证价格飙升，许多人通过倒卖认购证或中签后股票上市获得巨大收益，成为早期的“万元户”。此过程揭示了早期金融市场的野蛮生长和无序状态，以及资本市场对于个人财富积累的重要性。"
      },
      {
        "time": "01:03:34",
        "title": "阿宝角色分析与影视制作的性暗示处理",
        "summary": "对话中对阿宝角色进行了深入分析，指出其行为和情感表现的矛盾与割裂，探讨了他与其他角色的复杂关系以及这些关系背后可能的性暗示。此外，还讨论了影视作品中性暗示的处理方式，及其对角色塑造和故事叙述的影响。通过具体场景和细节描述，反映了创作团队在表达人物情感和关系时所采用的策略，以及这些策略如何影响观众的理解和感受。"
      },
      {
        "time": "01:10:19",
        "title": "香港导演拍摄上海题材的挑战与争议",
        "summary": "讨论集中在香港导演对上海题材的电影拍摄上，指出了拍摄过程中存在的问题和挑战，包括对原著的改编不理想、选角与角色形象不符合等。同时，探讨了香港和上海两地文化与历史的联系，以及香港导演对上海题材的兴趣与执着。此外，还分析了文化背景、战争影响、上海和香港的文化相似性对影视创作的影响，以及张爱玲作品在香港的高评价与大陆的态度差异。"
      },
      {
        "time": "01:15:41",
        "title": "香港与上海的文化共鸣与影视表达",
        "summary": "对话者通过个人经历和对影视作品的观察，讨论了香港和上海在地域文化上的相似之处，特别是文化中的排外性。进一步分析了香港故事在上海影视作品中的移植，以及这种文化移植背后的深层含义。指出两地在对待外貌、文化传承、以及语言使用上的相似性，并通过亦舒系列作品的影视化探讨了两地文化如何在现代社会中相互映照。同时，也提到了一些特定的文化符号，如小洋楼和对时尚的追求，如何在上海和香港的叙事中被共通使用。最后，通过卡尔维诺的《看不见的城市》比喻，探讨了导演和艺术家对上海这座城市的想象与寄托，以及这种想象如何成为了身份认同和文化表达的一部分。"
      },
      {
        "time": "01:22:38",
        "title": "王家卫电影中的上海印象",
        "summary": "讨论者表达了对王家卫电影中90年代上海与30年代上海相似性的感受，认为改革开放后上海的复兴与旧上海的风气有诸多相似之处。电影中上海的呈现被批评为过于理想化和清洁，缺乏真实生活的混乱与脏乱。此外，电影通过启用知名演员和精心设计的画面，触动了观众的集体记忆，但同时也因高门槛而限制了部分观众的共鸣。特别提到一个角色因其真实感而受到好评，展现了上海小混混的生活面貌。"
      },
      {
        "time": "01:26:28",
        "title": "探讨范湉湉演技及上海方言在影视中的魅力",
        "summary": "对话内容围绕范湉湉的演技展开，表达了对其执着表演风格的复杂情感，同时讨论了上海方言在增强角色和故事表现力中的作用。通过提及《小时代》四部曲和郭敬明对奢华生活的描绘，强调了当代上海作为影视剧创作背景的独特价值。此外，还分析了方言在塑造人物形象和情感深度方面的贡献，指出即便在物欲横流的描述中，也不失为一种文学性的语言表达。"
      },
      {
        "time": "01:31:08",
        "title": "探讨影视作品中的上海文化与地域特色",
        "summary": "对话集中于影视作品如何描绘上海的文化与地域特性，以及创作者如何把握这种特性。特别提到了一部由山西编剧编写的关于上海弄堂故事的爱情神话电影，指出导演作为北方人，如何通过选角和叙事来体现上海的地域气质。此外，还讨论了演员的地域背景对其角色塑造的影响，以及影视作品在表达地方文化时的变迁。最后，强调了文化自豪感的提升和地方方言在现代影视作品中的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对话者分享了对繁花电视剧的观看体验，特别是对剧情、角色、以及表现手法的看法。"
                },
                {
                  "children": [],
                  "content": "讨论了电视剧与原著小说之间的差异和联系。"
                },
                {
                  "children": [],
                  "content": "电视剧的时间线和叙事手法受到了评论。"
                }
              ],
              "content": "繁花电视剧观感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电视剧如何描绘上海的90年代和30年代，以及这两个时代在上海人心目中的印象。"
                },
                {
                  "children": [],
                  "content": "提到了电视剧中对上海方言、文化符号的使用及其对上海形象的塑造。"
                },
                {
                  "children": [],
                  "content": "分析了上海作为影视剧中的一个重要背景，以及导演和演员们对上海的个人情感和理解。"
                }
              ],
              "content": "对繁花中的上海描述"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "阿宝的性格、动机及其在上海社会中的地位被详细讨论。"
                },
                {
                  "children": [],
                  "content": "阿宝与其他角色的互动，尤其是与女性角色的关系，以及这些关系如何反映上海社会的变迁。"
                }
              ],
              "content": "主角阿宝"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对其他角色如林子、雪芝等的讨论，分析他们在剧中扮演的角色以及他们对阿宝和剧情的影响。"
                }
              ],
              "content": "其他重要角色"
            }
          ],
          "content": "人物角色分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了上海在影视剧中的呈现方式，包括其历史、文化、经济等各个方面。"
                },
                {
                  "children": [],
                  "content": "探讨了上海与其他城市的比较，如香港，以及它们在文化上的相似性和差异性。"
                }
              ],
              "content": "上海形象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分析了上海方言在剧中的使用及其对塑造角色和情节的作用。"
                },
                {
                  "children": [],
                  "content": "讨论了上海文化如何通过影视剧传达给观众，以及这种文化传递的挑战和机遇。"
                }
              ],
              "content": "方言与文化"
            }
          ],
          "content": "影视剧中的上海"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对导演王家卫的讨论，分析了他如何通过繁花来表达自己对上海的理解和情感。"
                },
                {
                  "children": [],
                  "content": "提到了其他参与制作的关键人物，如编剧、演员等，及其对作品的贡献。"
                }
              ],
              "content": "制作团队"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了繁花在观众中引起的反响，包括正面和负面的评论。"
                },
                {
                  "children": [],
                  "content": "分析了繁花对上海文化、历史认知的贡献及其在当下社会的意义。"
                }
              ],
              "content": "影响与反馈"
            }
          ],
          "content": "影视剧制作与影响"
        }
      ],
      "content": "繁花电视剧讨论脑图摘要"
    }
  }
}