{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "65bece2a18edcb519f78a8cc",
  "title": "EP274-“离开”北京的1000个理由｜对不起，我真的爱不动北京了",
  "task_id": "pev8qdo46xrwnkga",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Open the morning and out to do that. Teach is teaching the cold room american history and medical man study hard.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "open to pay好，hello, 大家好，这里是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "我是棵棵。哈喽大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "我是王妈妈，我是刚刚下了飞机两个半小时才经过北京的晚高峰回到家的科科。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我是打工打得快要死去的老妈。今天要聊什么就要聊我们居住的这个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "对，我记得非常讽刺，我几年前还有一期节目是讲北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "有多好啊。是这样的，因为可能要是没在北京的朋友，可能不太了解在北京的朋友，一定跟我们感同身受。感觉这个冬天北京真的是太冷，且这个冬天也有点太漫长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "对我觉得好像没有这么冷过，每天都觉得特别冷，然后早上也起不来，在上班路上感觉冻僵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "我这么一个北方人，竟然人生中第一次买了电暖器放在家里。我也不知道为什么我们小区的供热就不充分，但是你反应的时候，他就说是满足这个所谓最低标准的。但是我们那个小区的大妈比较有战斗力，就替我们维权了。确实关注好了一些，但是我觉得可能也不完全是供暖的问题，是因为四年前的某一周真的好冷，是零下十度。是的，我觉得可能不完全是暖气的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "我感觉就是可能之前没有这么冷过，所以暖气的整体的标准都没有match那个冷度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "对我甚至已经开始允许我猫上床陪我睡觉了，因为我感觉他也好冷。其实我以前都不太OK他跟我夜里睡觉的。大家众所周知阿祖比较吵，我倒不是怕它脏，然后我现在看它真的这个冬天太可怜了，我每次都让他跟我们一起睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "是的，好可怜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "真的。然后每到这个冬天让我难以忍受的时候，特别是这两天我把手拿出来，一会儿会儿我就拿手机回个什么东西的时候，都会觉得手冻僵。我我然后我就会问自己，我为什么还在这里呆着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "特别是还要面对一堆事情的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "对，就是很多事情叠加。我首先觉得只是上班的跋涉，长途跋涉就已经让我对我今天的工作意兴阑珊。有时候可能不是工作的错，因为我不仅要挤地铁，同时我们地铁离公司还有一段1.6公里的步行距离。所以我以前就是天气好的时候，或者我我我甚至记得去年的冬天，我就戴个手套骑自行车也完全没有问题。但是今年我就发现自行车哪怕都放在我面前不用抢了，但是也不想骑。相信大家跟我一样，因为这个自行车都不用抢了，所以我都是步行那1.6公里。只是上班这一件事就已经让我充满了痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "说出来都是泪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "对，今天我们想聊一聊这个关于离开和离不开北京这样的话题。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "要不我们先说说当初为什么来北京呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "就是大学在北京上的。我觉得大家留在自己大学所在的城市的概率还是非常大的。另外就是我一个天津人，离北京又比较近，说实话也没有什么差别，气候什么都比较习惯。但是我向天发誓，天津还是比北京要潮湿一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "因为天津靠海呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "我为什么来北京？我对这我就很好奇了。对我作为一个跟北京三不沾的人，我大学也不是在这儿上的，然后我家也没有离这里很近，我可能就单纯讨厌上海吧。那会儿这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "可以call back一下繁花那一期科，就是科科有介绍自己为什么不那么喜欢上海。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "我就觉得北京上海如果选一个的话，那我肯定要选北京。然后当时可能也觉得说好朋友们都在北京，所以就也比较倾向于选北京。但后来陆续也发现有很多朋友都回了上海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "或者在深圳的。我个人是对霉菌过敏，如果是很潮湿的地方的话，我会那种急诊，这个是所以让我对气候还是比较挑剔。但是我后来我其实感受过，比方说比较难受的广州，就是夏天的广州。我我我现在已经觉得只要空调给的够，哪都一样，没有区别。但是我确实小的时候就是有一点点潮，或者是我我会有鼻炎，会起疹，或者是我我之前好像什么两三周在云南的时候，我整个腰上腿上就全是那个疹子。嗯嗯嗯嗯嗯这个我觉得也一定程度上把我困在了北京。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "是北京确实只有干爽的气候还是挺舒服的。就是你待久了之后就会习惯了，然后你反而到南方之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "我觉得他很艰苦。但是有鉴于我这个不是没辙吗？谁让我过敏呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "不是我觉得梅雨季节的南方更难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "那可能是我不敢尝试的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "对，是的，你你你是没有经历过。我记得小时候梅雨季节，然后那会儿又没有暖气，南方是长江以南都没有暖气。冬天就会很冷，它是那种湿冷的感觉，跟北京这种干冷还不太一样。北京其实冬天的时候有阳光，太阳很大的时候不刮风，冬天还是挺舒服的。对，那咱们赶快说一说，我真的就不吐不快。我最近跟王妈妈说，我真的爱不动北京了。所以我说这期节目我们俩今天就要来聊一聊，到底受不了北京什么地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "对，因为科科理论上是一个非常乐观直率的人，很难相信有什么忍东西是让他真的很受不了。我现在严重的发现了，你这一天可能你我感觉你比我还受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "我是有一点，我觉得主要是因为我出差比较多，然后看了其他城市那么好，我觉得有点难受，你知道吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "好的，那要不我先说我受不了北京的地方我们是一怕太多了。大家一说，可能这个节目就不知道多少个小时了，我就限制了大家，我们俩人就一人三条了。好好对我第一个受不了的地方就是太太大了我的所有同学的智慧，他现在让我对于时间和通勤产生了概念的扭曲。对我已经觉得40分钟以内能到的地方都好近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "对，是是是，都不是事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "对我都不知道自己到底有多少时间浪掷出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "对，而且永远在堵车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "真的永远在堵车。当然我有时候坐地铁，但地铁永远人在挤，永远没有座位。对，就是无论选择什么通勤方式，你都感觉差点什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "你就没有一个很舒适的通勤方式，就觉得自己特别的社畜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "我我我就插播一点点，因为那个也不是有，我只是对比一下，没有这个一定谁高谁低。但我只说一个客观现象，我去年那个圣但黔西带我妈去香港玩，然后我妈给我下了一个很高的很苛刻，也有有一点点苛刻的这个关于住宿的需求。就是希望是在二十多平米的双人房，同时肯定预算要收一收，然后我俩就住到了元朗，不好意思，我俩是住到了天水围，距离元元朗还有几站。天水围就什么概念？就生于香港的北部农村。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "但即便如此即便如此，我从天水围大家可能听过一个电影叫天水围的日与夜，就展现他们当时有多么贫困的地方。但即便你从这个酒店到中环，你要坐三站轻轨和若干地铁，也差不多只需要五十几分钟而已。我才意识到北京有多么的变态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "你知道真的很变态。而且因为北京大道东城和西城见面都是有成本的，所以每次一听到说要去五道口，因为我作为一个住在东边的人，然后每次一听说要去王妈妈那边五道口，然后去西二旗，我整个头都大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "但是我觉得我就是一个标准的通勤。不知道你有没有见识过C二级早高峰的地铁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "我有所耳闻，我也看过视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "非常可怕，我真的特别怕楼塌了。我现在在想这个二层的，我一开始的时候有一点点偷懒，我还会做那个直梯。然后直到有一次里面挤了太多的人在里面咯噔了一下，然后闷在里面了五六分钟。虽然时间并不长，但我真的要吓死了，就是我已经喘不上气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "开始那有点可怕。虽然对，因为以后楼层高低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "所以应该没有一层。对，是，但是它是开不开了，就突然开不开了。然后我就吓坏了，从那以后我就开始绕远路了，就是爬楼梯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "人太多了，所以你是要在西二旗那一站下车。对，天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "但是我好一点的地方是因为其实理论上我住的更贵的，更偏城城中心的地方，其实我是反方向的。你知道C27是永远堵的，你永远抢不上自行车。在天气OK的时候，是的，就是C2。我给大家形容一下C27速。就是有一次我突然间下地铁之后，我发现我手机欠费了，但是我要扫一辆自行车，然后我就请求有一个小哥哥，就是你能不能给我一个热点，他说我可以给你个热点，但是我有点着急，要不你能跟着我走吗？然后等我连上热点，把我的手机充完钱之后，我都已经走过了两个路口，蹭蹭蹭往前走。我就蹭蹭跟着他，追着他，因为他说他着急，我要跟着他。然后等我一切都连好之后，就是我一抬头一看，我都走到这儿了，但是我觉得所有人都是行色匆匆，每个人都很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "那是这种社畜感很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "是啊，你在下去当然是这样了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "但我们这边也没有好到哪里去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "咱就是对我猜测我猜测因为我去你那儿看过场地，我也感觉到里面有一种更加精致的忙碌，但是忙碌本质是一样的。对，是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "而且我因为住在东边儿，然后工作在西边，所以我每天都要走长安街穿城而过，我现在就不敢打车，我很担心打车被堵在路上，所以我就只能坐地铁。然后地铁就是不知道今年人特别多，我觉得以前前两年可能是不是因为疫情大家都没在上班，就是不知道还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "可能也是因为经济差了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "大家都都沟通了，大家都要打卡了，可能以前不用打卡，所以我那个时间点人变多了。然后打车的话就跟赌运气一样，就是你你永远不知道你要在这个路上花多长时间，它不是一个时间可控的路程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "对我我觉得我非常感谢博客，真的他确实能让我看上去浪费的时间好像还弥补了一些。是的，就好像没有浪费那么多。但实际上我真的觉得，因为你毕竟耗费在路途上的体力也很累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "对，我们这种其实是算比较平均的一个通勤时长了。之前不是北京有一个通勤时间报告，就是说对，2小时的都有很多人是的是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "我觉得我这个时间是如果我骑上自行车的话，其实就35分钟左右还可以了。那现在比较短了。对，但是我经常骑不到那个自行车，但我就经常把这个1.6公里变成我今天的运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "那可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "对你就快走。对，因为是不行。对，就快走。这种你感觉你就是在不停的从各种事情上面抠时间出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "那是是那你你的第二条是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "我觉得就是生活成本太高了，属于我经常不敢算账。我前两天就特别简单的一个事儿，如果你发现你裤子破了，你一般会采取什么办法自己缝？这个我不会，不好意思，我就想说就比方说我在家里面是我是可以找到这个补裤子的人的。但是我在北京花了很长时间，经常它破了，我就把它放在那，然后买条新的。直到我终于在我大学里面的那个生活服务区找到了一个补裤子的十块钱。靠我潸然了一下，终于有一个平便宜的东西，就是你像这种生活必须的什么补钥匙，就是这种细碎的，我很难形容这一类工种，手艺人、小手艺人，我感觉就像在北京就像绝迹了一样。这种就是会你就觉得好像这个东西怎么着破了、旧了、坏了就要重新买一下之类的。或者是你修的时候，我在北京修拉链儿花过60块钱。哇塞我在天津只花十块钱八块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "我觉得这个你不能怪北京，我觉得这个是你自己没好好找，你要是努力找还是能找得到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "为什么我需要努力找？我就是我为什么需要我没有渠道努力找？就是我在天津不用努力找，就是随便家门口遇到了一个。对，就是我说这个是我最新的一个发现，咱就不提这个房租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "房租真的是关键是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "北京的房租能做到所有人都不满意。因为我也算了一下北京的租售比，对于北京的房东来说，他出这个钱他应该不觉得划算。对我也觉得特别贵。是的，你也不知道事情怎么变成这样，两边的人都不开心，所有人都觉得自己吃亏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "对，这个跟我要吐槽的一点联系起来了。我要吐槽就是它不仅房租贵，而且他房子太破了，北京的房屋质量又很差。就是你同样的价格，你能够在上海，能够在杭州租到品质很不错破的房子。但是北京的房子质量又破，然后老破小，里面又脏又乱，还有没有电梯的。就是我觉得给年轻人的生活品质太糟糕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "我我我我不敢，我都已经快忘记了我第一年在北京怎么生活的。但我感觉当时的房租确实也我因为我第一次押一付三的那个钱就找就没有我我其实是一个相对我是一个经济很独立的人，其实从某一个时间起就不那么勤的找家里要钱了，或者就要的很少。对，然后我因为我长期在读书的时候，还是有意识的挣钱和攒钱的。即便如此，就押一付3的时候，我真的在借钱。刚工作几个月的时候，我忘了我姐妹是因为什么找我借钱。然后我说我手里就2万块钱，然后他说你已经是我借钱的这一圈人里的第二名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "最有钱了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "不是第二名，第二名还有一个借他3万的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "所以我就觉得大家都很可怜，在北京然后也对年轻人很不友好。因为我去上海出差，我就发现我们上海的朋友，他们住的是那种上海政府提供的保障房，就保障房不是咱们想的那种廉租房。它其实就是政府提供给可能年轻人或者是还在租房子的打工人的这种呃，保障类住房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "他这个保障住房的意思是什么呢？就是你自己申请，然后基本上符合一些条件都能拿到这个房子，但是，这个房子是政府要求开发商去新建设的，所以这些房子建的都很好，然后，品质也都还不错。虽然可能有些装修层面，有些中间有些偷工减料的，也有遇到这个问题。但是因为现在上海的房地产商很卷，他就保障房做的很好。有的保障房甚至有游泳池，有健身房，还蛮贴合年轻人的生活需求的。我觉得这种就很好啊，他想要把年轻人留下来，然后他给年轻人提供着各种各样的便利。在北京就有一种你们年轻人爱来不来的这种感觉，我就觉得对年轻人不是很友好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "可能就别来了。这就是叫你别来，就是干脆。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "咱也不给户口是吧，咱就是一个别来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "我户口我都我我都户口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "全都不说了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "不，我我我到现在，你这个你我这都忘了写这个就是我当时忘了我是办什么东西，你知道吧？就是死扣了，类似于我办我我当时大学毕业的时候办身份证，然后我那张身份证上面，当然就是我觉得是两地都有问题。我回天津然后就改那个身份证，然后理论上我身份证地址就改回天津的地址。对，但是当天我要急着赶回去加班，然后我就必须要当天回去。如果是要改地址的话，他偏偏要花一天的时间，不止一天的时间，花几天的时间把我的这个身份证收走。那我就没有办法坐高铁了。对，然后我就说你别那你别改这个地址了，我就回去。我就我因为当天要回去，然后我后面也没有遇到什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "直到去年的时候，我想要办港澳台通行证。然后我这个他是线上去办一个什么东西，我一扫，因为我的地址在北京，他就说我已经有北京户口。我到线下他就说那我肯定不是有北京户口的，然后这个事儿就卡在了这儿哦啊你的身份证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "之前是北京的地址，是因为上大学的时候把户口迁到北。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "是不是？对，集体户口？OK，然后我就没有来得及改回去，因为那边也不是很合理。如果我当天要回，那我没有身份证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "对，然后我又很着急。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "我真的是有点着急回去，然后我就说不改了，但而而你还你也可以真的选择不改，因为它也不是强制的。然后我这么多年都这么过来了，然后突然间有一天你线上一上传，只要那个地址是北京，它就显示我是北京户口。到了现在，他那显然我又不是北京户口，就是办不了这个，我就只能回天津办。但是理论上是可以异地办通行证的。我当时我也没法，我也不知道该怎么说，就是感觉偏偏在一些便民的事情，他就是不联网。对对对，那我户口在哪？为什么不能联网呢？是的，我就好多问号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "但是户籍制度是不加班的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "户籍是不联网的。我那就不说这个户口什么，这我们已经不指望就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "没有就没有。对，但是因为这个东西又牵扯到了很多事情，对吧？就比方说你如果没有户口的话，你可能要等五年才能摇车牌号，你等五年才能买房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "所以你有居住证就可以摇车摇车牌。工作居住证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "还有工作居住证，你的单位又不一定给你办工作居住证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "这个也是这样的，我们我们单位也是不给办的，但老王一被被办了，但是我们摇车牌已经摇了就是多少年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "千年窑不到的车牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "真的是我们已经摇了很多年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "但是我知道有的人家这一个家庭下面有三个车牌，就是我觉得旱的旱死，涝的涝死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "他怎么做到的？我不相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "可能父母那会儿在北京搞了几个车牌，然后他自己因为成立了小家庭之后又搞了车牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "但是你看汽车就是摇不到车牌，但是骑电动车要给电动车上车牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "电动车还要上车牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "我不你不知道吗？电动车是要上车牌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "老王的那个雅迪，雅迪我跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "小牛不是所有都能上乘，因为小牛会超速。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "小牛对，有的什么改改了那个限速是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "对，那个电动车你要能上那个牌，是要在一个限速里面的。小牛有一些是不行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "北京好像什么都要上牌，狗狗也要上牌。北京几环以内是不允许养大型犬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "除非你那个能证明你个全是有用的。你知道有这个偷偷你知道吗？我就不说谁了，反正就是我认识的人有有人家那个大狗，他就考了一个陪伴犬的证书。好卷你听听有多卷？连狗为了能在北京的市中心生存，都要先考个证儿，他还要培训，他每年都要培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "但说到这个，我还有一点要连着吐槽一下，就是北京实在太宠物不友好了。我我我朋友在北京养狗的时候，我们想带这只狗去某一个餐厅吃饭，或者去哪里去哪个商场，不是所有商场都能接受的。但是像这种狗狗友好的餐厅，上海这种地方就很多，而且很容易找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "我觉得现在对宠说宠物对于这个城市都已经是一个非常高级的要求了。是的，然后我觉得第三个我不太喜欢北京的地方，但我觉得这是很多大城市的通病。就是他有一种很强烈的精神紧绷的感觉，就感觉完全停不下来，没有那种很快乐的感觉。我觉得很有可能也跟我的通勤时间有关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "对我觉得可能跟你那块地方也有点关系，或者是那个工作环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "对，就在西二期你看不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "快乐的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "我就听众朋友们如果有在西二期快乐的请举手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "就是我在通至少在通勤时间里面，我我就是我每次打车的时候，其就是我我经常会用一个特价拼车，所以我就经常能拼到我们这个CRC各个厂什么的。我每次听到的话题就是什么身边有有小孩在给他妈妈汇报他的成绩不太不太行的样子。然后前面的人就是在打电话说自己刚刚面试的这个package给他怎么样。但他其实还没有跳槽，就是来面冬天来面试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "每个人都是自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "说那些焦虑，就是说那些互联网黑话，然后什么什么备财，要不要留大礼包。你旁听这些对话的时候都特别，然后就心里挺挺不开心的。然后我经常有的时候我需要做活动，所以我经常周末晚上的时候就是打车回去。那司机又跟我说，你这啥工作，这周末都这个点了再回家。然后我还跟他解释，我这我我能我能调休，我能调休，就是属于那种司机师傅会跟你会劝劝你什么换换工作这种。你就想那一天昌平县就在西二旗附近那一站，昌平线出了问题之后，仿佛整个下去都瘫痪掉了，就是一千多号的。是对，这基本上我觉得就是我们那一片年轻人的写照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "真的是啊，我觉得大城市都会有这样的问题，就是年轻人对于未来很不确定，然后很迷茫，然后压力很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "对，就是节奏很快。然后大家聊天有的时候就想听一些比较形而上的聊天话题了。对对我我自己很羡慕的那种场景，我以前看那个法国电影，就是红红麦的电影，我忘了春天的故事whatever，就是那个那个刺激的故事里某一个他不也都是一些社畜，然后他们坐在一起不是特别熟，但是坐在一起就聊着聊着就开始聊哲学，就开始务虚。然后聊了一上午，我天我就感觉这就是我们不敢想象的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "大家话题会自动转向搞钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "这个其实跟中国现在发展这个阶段有关的。因为我记得我在纽约的时候，纽约就没有那么大的社畜感。就是你觉得这是一个很多元化的城市，你虽然每天要坐地铁，然后地铁也很破很脏，然后臭臭臭烘烘的。在地铁里面经常会看到有人在即兴表演，地铁里面拿一个鼓在那边敲。虽然也很吵，但是你就会觉得这个地方非常多元，大家也不会都只干搞钱这么一件事情，也不会为了自己的前途那么焦虑，好像干什么事情的都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "是，就是我觉得这个价值取向比较单一，也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "就是对评价体系也比较单一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "文化生活也有，但怎么怎么感觉总是他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "怎么感觉总是有点割裂，对吧？他好像没有融入到他的生活里去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "对，就是会还是因为我太穷了吗？因为我确实有一次我忘了我是干嘛，调休了一天周一，然后在燕莎那一边，就亮马河那边是一个周一的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "白天河。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "我华北的三亚河畔，周一的上午竟然有人在钓鱼。年轻人我当时在想他一定是有钱而快乐的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "对，那边一片确实还挺不一样的，是靠近使馆区那边。对对对，是好了，是不是你吐槽完了到我的时间了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "这个我没有吐槽完，只是时间有限。我的这暂时今天这一部分吐槽完了，来听听珂珂说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "好的，刚刚已经讲了那一点，然后我再讲两点。就是我想一下，我特别想吐槽一下，我觉得北京的整体审美都不太行。第一个是说它的建筑都太土了，除了偶尔东边有几个建筑还不错了，但是其他的建筑真的都特别傻大傻大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "特别是观感一样，我对我对很多东西的描述，我点名说B校的这个艺术博物馆，就是我就四个字形容大而无当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "是就是没有一些建筑风格，特别是住的那种板楼对吧？板楼都感觉像个筒子楼一样的。我就是也没有任何建筑设计的感觉，也没有考虑到阳光通风，目前各方面都没有考虑到怎么会有这种房子，我就更不可，我就更不奢求他哪怕有一丁点的洋气，对吧？咱们去过上海的朋友们都知道上海那些商场有多洋气，对吧？一个比一个卷，什么前滩太古里，那些有一些我都不太记得叫什么名字，但是每一个都很洋气。北京就很奇怪，SKP长得这么平平无奇，却没想到流水是全国前几名。就是我就不明白，大家逛商场就真的是买东西吗？我觉得商场整体的那个氛围和它的调性，也是能增加你整体购物的体验的愉悦性的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "所以我就觉得洋气这个词你可千万打个引号，你啥意思？崇洋媚外吗？我觉得不是很时尚，就不是很时尚，精心设计。对，并不是很精心设计的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "我北京我就想说建筑师们都这么看看不上北京吗？能不能用两个建筑师来拯救一下北京？当然我觉得这肯定还跟北京的这个地的属性，开发的难度都有很大的关系。包括可能也有一些部门的对于建筑风格的审核。对，但是你偶尔看到北京几个长得还不错的建筑，你都会觉得眼前一亮的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "我我我不太确定是因为我在这里生活久了，如果评论区大家有在北京CT work觉得非常有感触的这种，也非常欢迎大家在评论区说一下。因为我自己旅游的时候是很喜欢有安排个半天一天的时间，我也没有什么特别的计划，我就是CT walk随便走。我经常会看到一些可能很特别的东西，但是很有可能是因为你来了一个新的地方，你就看什么都觉得新奇。但我在北京没有CT work的欲望，就觉得所有东西它不仅不好看，而且还是不好看的很一致。是就是有有一些城市它可能你看上去它好像也没那么漂亮，或者是没有那么时尚。我觉得不一定都是要时尚的，但是有些地方它就很有特色，它有味道。对，它要不然就是有时光保留出来的这个印记，是或者是它可能当地气候，它就像像广州它就有骑楼。我感觉因为下雨，或者你逛出来你觉得比较有烟火气，就是我总觉得北京它不是一个很它的这个就是很整齐划一，到你就觉得也没什么特点，走到这儿好像也都就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "但其实我要说一句，就是北京其实比较有味道的地方还是在于它的胡同里面。其实前门那边一片的旧城改造做的还是不错的，也非常推荐大家去看一看。他把当年的一些胡同整体腾空了，然后做了一些旧城改造的一些项目，然后把那边一片的胡同都重新翻修了，整理的也很干净，又有小桥流水，这是我自留地，就是经常会去那边喝咖啡，为什么之类的，我觉得都还挺不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "那那我就给大家看一下，我现场查了一下，我家现在到前门大公共交通的话，54 54分钟，谢谢了。然后如果驾车的话，我建议他是一个周末的晚上，现在要46分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "现在已经我这个CP9点了，都还要46分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "对，在堵在哪儿呢？就是西二环那边，这四题我work不过去，主要是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "然后除了建筑图，我觉得其他的审美也都很一般。我就说这些全国优秀的设计师们、建筑师们能不能救救北京，大家都在哪里？包括像街边的一些创意，然后一些广告牌，或者是一些很普通的一些细节的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "能不能把我今天这个刚拍的就发上去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "可以，王八在地铁站拍了一张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "对对对，因为我是今天我本来忘记了这个点，甚至他我觉得他可能不是那么核心的一个点。但是我今天在下了五道口地铁站的时候，看到有一个颜色土土的，我要怎么形容这个东西？装置它配吗？纸艺作品，然后写着五道口宇宙中心，别焦虑，放轻松探索文艺浪漫之旅。这真的是很丑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "而且他这个摆在那里的目的好像是想让大家去拍照打卡，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "就是谁会在这儿会去拍？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "我就想说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "对，有小朋友去拍，你看我不是把照片里拍到了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "天哪，救救孩子的审美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "然后我最后一点最后一点我精挑细选，我觉得北京是全国知名的车不让人城市。在北京上马路，感觉在很拼命的感觉。另外因为北京气候比较干燥，然后也不怎么下雨，所以其实街道上很脏。它不像南方城市，南方城市因为经常下雨，所以它可能也有扫水车。但是因为它下雨经常洗刷街道，所以街道还是挺干净的。北京经常会夏天的时候有那种特别脏，然后特别臭的那种街道，就会觉得城市界面不是那么的好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "我没有关注到过，因为我觉得是不是我在的地方人都比较多，我只能看见脚看不见路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "而且还有可能他道路规划也是稍微有点问题的。我不知道大家之前有没有看过一篇文章，就是说北京市这种二环、三环、四环这种环状的城市的结构。所以他把大的主动脉都放在这个环路上，所以就会导致环路特别堵。然后各个城市细节的那种毛细血管，它建的又非常的窄，所以就以至于北京的那种路很划分的不是很清楚，然后有有的车道就经常容易堵上，然后红绿灯接着红绿灯的时候，就很容易就是前面一个红绿灯堵了，就导致整个整条路都被卡死了，就经常有这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "而且它有一些岔路口，其实设计的不是很合理。大家如果在北京开过车，就会感受到说它上环路的口和下环路的口在一个口。所以就经常会在那个环路交叉处，就环路上下口的那个交界处，大家就堵在那边。因为你你要上去的车，要让下来的车先走，就很容易大家在会车的过程中就堵在那边，然后就以至于后面就排了一条长龙。但是其实在很多城市，它的下口和上口是分得很开的，所以就不会出现这种情况。我觉得这可能还是一开始建设的比较早，所以没有把一些东西充分考虑进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "然后另外还有一件事情，包括很多的知名的博主也都吐槽过。我记得车的那个博主叫陈正，然后他说他在望京那块，他拍了一个视频，就是望京那块所有的车都停在小区里，都停在马路上，然后把整个马路都堵死了。本来是四条车道的马路，然后两边的马路都停满了车。因为大家可能不愿意交停车费，也没有人管理那块地方，然后就把车停在路中央，就留了两条道在路中央走，甚至有的时候那条路还并排停了两排车。北京经常有这种情况，没有没有在路边随便停车，然后就把整条路都堵上了，就觉得这种也体验的也挺差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "对，就跟我们小区里面那个车，都已经快停到我们单元门门口了。因为一开始没有想到画这么多车位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "我猜。对对对，以前你对没有地下车库，对吧？所以大家可能确实真的也停。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "就是烦。我说实话我就是一个看着眼睛觉得很聒噪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "所以我觉得这个也带来那种好像看上去特别紧张，特别忙乱的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "对，就是因为很拥挤，你会觉得很很嘈杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "是好了。那个三条各三条吐槽完了，咱们还是说说北京有哪里好的，玻璃渣里找糖吃，北京哪里什么吸引你留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "我觉得一方面是那种大城市都通用的这种优点，一个就是确实是机会多，产业丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "对确实虽然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "每一条路大家都行色匆匆，但你总是可以挑一条路卷，甚至有的时候可以换一条路卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "是的，因为天黑总来上我们节目的时候，他说了一句话。他说他当初选第一份工作的时候选了广州，然后他有点后悔没有来大城市，没有来北京做新闻。虽然当时我们安慰他说，你可能来北京也做不出什么新闻，但是他讲了一句话，我觉得这句话我还是挺认同的。就是你在最最一线的城市，可能会接触到最好的人，也有最好的资源。可能在你职业生涯的初期确实是有很大的帮助的。我觉得就是北京和上海这样的超一线大城市，它其实是有很多这样不一样的资源可以提供给年轻人的。你可以认识很多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "是的，而且你可以真的可能可能认识到各行各业都很厉害的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "对我就想我当初在北京录播课认识的那些人，虽然后来大家很多人都走了，但是大家都是各行各业。然后大家都有不一样的生活背景，然后不一样的工作就还挺多元的。所以你就很容易碰到很有趣的人和可以很志同道合的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "是的，这个我也可以说就是相对来说，因为之前一段很长一段时间好久没有提到我在相亲这个身份了。对其实做做这个数据来看就是在找对象这个方面，其实对于女生来说，北京竟然还是比上海要好一点。对，这是高铁于这个市场上，因为男女比较均衡，产业比较均衡，上海的女生可能会更多一些。我之前笑称说像这个至少是所谓的高学历，相信市场里面是一上海的一切都需要上交和同济再多招点人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "而且上海磁镜很激烈，我觉得这已经是一个摆在明面上的这么一个说法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "就不用说磁镜就是他因为他客观上确实就是优秀的，男女比例可能没有这么协调，在某某一个圈层里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "对，而且就是会让女孩子对自己的要求很高，直接比较而言，我在北京就经常上班都连妆都不化，然后就顶着一张大素颜的脸去上班，然后戴个眼镜也没从来都没有人会说我什么。但有时候在上海，我这样子一副打扮走在路上，我自己会有点不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "这个我也有我有，但我其实19年之后没有来，没有再去过上海之前，确实给我这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "是上海还是时尚，所以我觉得这方面我觉得好像可以比较轻松，就是你不太需要说花很多时间倒伤自己。我每天早上8点10分出门，我7点57床都来得及。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "你比我还夸张，我的妈呀因为我我我我我总我总是要玩一会儿猫，或者是啊天哪，你比我还要离谱。可以，最快速度，最快速度，那我还是比你前后多延点时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "行，其他的还有什么觉得比较好的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "再有就是如果你在自己的家乡工作或者生活的话，你就会离自己的除了父母之外，其他家人离得就很近。当然他可能会有热热闹闹，就是大家亲朋好友都在这儿的感觉。但我还是会觉得说你差了辈儿之后，他会评价你的生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "他会觉得你这样是不是有点太那个是不是花钱太多了，或者是就天天去玩儿，是不是有一点不工作不上心，就总是他们都会给你传递出来这种各种评价。反正你在这个大城市的时候是一个相对自由的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "对，这个其实不只是北京，在哪个大城市，只要不在自己家乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "我觉得都有这个好处。我刚才说的都是大城市通用好处，然后我觉得另外可能也是有比较多还每天像咱俩一样怨天怨地，但是就愣是赖着没走的好朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "真的是我觉得最舍不得就是朋友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "对你需要社交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "对，所以如果哪天王妈妈要离开北京，离开我，我就会很伤心。而且我现在对每一个人离开北京的人我都很伤心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "我们总共一年没见几面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "但是你仿佛就在我身边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "我谢谢你。在我我我再看看我现在离你家多远。我每次去你家也贼远好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "是的，我们骂北京一万遍，但是大家还是还还是不愿意离开北京。我觉得朋友是其中很重要的一个因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "对，哎但这些其实说的都是大城市通用好处，关于北京的独特好处，我想了好久好久，最后只想到了一个，就是有中国电影资料馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "是这是王妈妈精神寄居地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "是因为因为确实别的地方没有。虽然苏州开了一个，但是应该看上去偏单没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "这么上海有代餐吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "就任何形式代餐都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "没有我觉得我我我认为是因为它，因为它平也还好，不是因为有。当然你肯定地下独立的放映厅总是会有的那种你的条件就没有这么好。对，包括说就资料，我的资料管的爱需要沙丹老师能看见的那种。一个是排片确实很密集，片单也不错，评也很。它是那种剧院式的电影院，所以他经常用后会有一些活动什么的，甚至说你经常你看的时候他也没标有映前映后，但是正好前面可能有一个什么人来交流了，然后他就直接给你做一个简单的科普之类。因为还有一些节展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "那很意外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "之喜也现在也不意外了。就是你听的来了就坦然听，然后可能我对这地方也很有感情，我每次每一次如果大家对这个如果假如我有幸有人愿意捕捉我的话，就是我一般都会在资料馆的一号厅的11排座位，我每次都买一样的做，已经是一个很重要的习惯了，确实没有代餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "对，那确实是对你来说是一个很特别的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "我就准备进了一号厅就回家了。今天这好舒服，哪都都对了，而且我会很喜欢的是这个场景下面，我觉得除了这个地方本身，因为这个场景下面会聚集非常多的影迷，而且影迷真的很挑剔。但是也确实，怎么说呢？我就很喜欢旁听每次电影院散场时候大家聊什么，这也是一个很重要的务虚时间。我就我就我之前好像也在知乎上或什么地方写过，就是我对这个电影院的眷恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "但好像我没提到的是因为是去年年底的时候，也是一个下小也是个下小雪的一天。我跟科我跟你说过，哥哥就是在放金敏的电影。然后走出来的时候，我就突然看见，大家队伍怎么没走动呢？一看就是边上的凳子上面就有人放了很多周边和海报，也没有人卖，也没有人在那。然后大家每个人也大家好像就很自觉，也没有人说都拿走或者怎么样，或者拿很多个，就大家每个人拿一两张。因为那天在放红辣椒这个电影，然后就有相关的周边这个小卡片。我当时就觉得这是个特别美好的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "对你能够在这里遇到跟你一样喜欢小众爱好的人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "也不是很小众。我觉得这个电影不是电影电影电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "不是你能够在这里遇到跟你有一样兴趣爱好的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "对对对，我觉得我经常有这种电影院场景，而且包括比方说电资料管理仪，就是你电影结束是要鼓掌这种，然后结束之后确实而且怎么说呢？就是一些映后的时候大家提问的问题，虽然有的时候还是蛮爱显摆自己，但是大体来说我觉得质量还是挺高的。去年有一个电影，甚至到了一个什么地步，你感觉在上课就我就还回到大学课堂一样。他在放一个叫柔道龙虎榜的电影，是杜琪峰的一个电影。他请到了这个电影里面的负责音乐的这个幕后工作人员，真的在拉片儿，就是直接把电影里面的那个用音乐的场景再播一下，然后让他讲为什么当时这么用。我都好久没有上过这个拉片课了，然后确实很快乐。这个快乐我可以说很这个是我实在想象不到其他城市会有的一个公共场所，或者是个公共空间，就是哈贝马斯的那种public sphere这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "是是是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:11",
      "text": "可能比方说是不是有很多玩音乐的人，他就会觉得北京有确实很多很不错的live house，是不是？可能就是它可以容纳一些人的一些不那么特别，不那么大众大众的爱好，或者是我可能走的比较深的一些爱好，我觉得北京可能是非常能够容纳这个，因为资源很集中。对，我相信你比如这种热爱艺术的人。对你热爱艺术的人可能也就是在798或者其他，他可能会有一些展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "虽然上海也有很多，虽然上海也有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "我觉得不太一样，我觉得北京可能还是有一些，怎么说呢？你说像话剧话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "对或者话剧资源，我觉得应该也是比较对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "是北京好像有一些跟北京联系在一起的，就好像它就是属于北京的某些东西，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "所以我觉得这个肯定是，只是我可能没那么喜，可能其他的我就没有那么喜欢的，我就没有发言权了。是，但是我相信可能应该会是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "是，而且北京它好像有足够深的这种文化积淀，能够承盖起来这些东西，所以它放在这里你也不会觉得突兀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "我估计什么京剧或者话剧，我这些可能也应该是吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "也有对，肯定也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "肯定是这个部分是这样。是对对，其他的我也没一直没有想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "那我来补充两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "来可能你来补充一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "对，就是你说电影资料馆，我觉得确实是，而且我觉得整体娱乐生活还算是挺丰富的。不管是说本人爱玩剧本杀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "你看每一个人的爱好执着的各种展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:47",
      "text": "我觉得各种展也都还是像北京上海这种地方，肯定是大城市大多数的展第一站或者第二站都会选择像北京上海这样的地方，我觉得对于年轻人来说还是挺友好。除此之外，我特别喜欢的就是其实刚刚也提到了，北京的天气虽然很冷，但是它不太下雨。所以我这个人非常不喜欢带伞，就是我不喜欢下雨天，我很讨厌阴天，我就喜欢有阳光，然后就是空气比较干燥，然后不是很下雨的这种天气，所以我就觉得这一点还挺好的。也是因为这一点，所以北京有一些几个月的这么一个短暂的骑行时光，也会让我觉得特别的珍惜。这个话我们之前也在小布的那期节目里面提到过，就是北京的骑行还是比较友好的。只要天气好一点，北京就非常适合骑车，也很适合郊游。我觉得不是你到底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "喜不喜欢北京的天气？为什么有的时候感觉很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "有的时候就又就是那个那三个月我是喜欢的，我我喜欢我喜欢北京的天气，但我不喜欢不喜欢北京的气候。你可以分清楚这个差别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "我喜欢北京不下雨，我喜欢北京不下雨，但是我不喜欢北京太冷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "行行行，可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "好，这一趴过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "但是我没事，挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "但是我还想提一点，就是我其实觉得北方人民还挺热情的，而且它整体还是比较敞亮和大气的。因为本身是南方人，南方人可能确实有一点那种精于算计，然后会比较斤斤计较。但我觉得北京好像整体职场环境还是相对比较，怎么说，我觉得待着是比较舒服的。我觉得北京好像人和人之间的那个关系相对来说还比较的简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "这个我我我有感触，因为我们这个是有分布，就是类似于我现在自己公司有上海分部，有北京分部。你刚说的这些非常符合我们对上海同事的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "我觉得这个确实是有差异点对，而且大家好像没有那么计较，我觉得这一点是比较好的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:02",
      "text": "您正在收听的是无时差研究所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "无时差研究所的粉丝群已经开通啦。你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法。添加无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果你喜欢我们，也欢迎在微信公众号和爱发电给我们送来你的支持，好吧？对，扎心时间说了这么多了，但为什么我们俩到现在还没有离开北京？王妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "我不理解，我觉得我觉得我觉得一方面，我觉得最最最最最重要的原因就是类似于还没有在别的城市找到别的班上，还是钱钱的问题。可能我适合的工种相对在北京还是更有发挥的空间，但是有鉴于我对上班这件事还是很厌恶的，我很喜欢工作，但我确实不是那么喜欢。就很routine，我是这种就是很规律的这种，他要在我喜欢自己安排时间，然后也非常希望工作生活分开，然后我有我有很多自己的事情要做。所以我对上班这件事儿确实是非常一直我从来没有喜欢过。对，所以我可能反正我反正现在目前为止就是没有找到别的班上，有可能以后不上班了，就是我我的选项里没有换一个地方上班，只有换一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "没有必要为了为了，没有必要为了上班换一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "不，我的意思就是我应该如果离开北京的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "我就不上班了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "就是我可能低成本的话，我可能就靠首先你可能生活成本这一部分省了很大一头。是然后我可能有一些工作等cover掉就可以了。本身不是一个物欲很强的人。所以其实这个是好像听上去对我也没有那么难。然后可能相对另一个问题就是一个路径依赖。我觉得人就是待的越跑不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "对你可能就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "以前那么能折腾了。虽然我认为我还是比比人群中的平均值还是能折腾很多，但是我也明显感觉到我这两年没有以前能折腾了。我不知道是因为可能前些年前三年就是关久了，前三年好像就是大家一个比较特殊的时间里面，要让我可能给自己上上这个缰绳了。我现在在解缰绳的过程，我也没有办法判断，还是因为我现在年龄大了，就你开始会考虑到一些事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "或者你想在一个城市收到了，就是可能也没有没有到。但我觉得你刚刚那个说法很有意思，就是如果离开北京，那就是不上班了。所以现在待在北京还是必须得上，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "是不是我是觉得北京虽然上班这事挺没劲的，但是相对来说北京的班儿还是比别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "地儿的班好难上，对吧？上不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "对对对，就是不管你工作这种，可能有的时候我觉得肯定没有十全十美的工作，你还是会有一些时候不喜欢，但是你确实能见一些别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "见不了的世面对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "所以我现在工作量确实是这样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "所以其实你可以随时选择不上班。因为因为你你对于换一个城市的要求是不上班，所以其实你现在就换一个城市就好了，你就可以不上班了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "你没有什么。我现在不是成本，就是钱的问题，就是钱的问题，就是我只要把钱解决掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "还是有钱的问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "我觉得还是没有有钱到这个地步。当然如果有一天咱们播客能恰到更多的饭且不被骂的话，我觉得也可以了。但是现在看上去没有这么稳定，希望有赶紧有金主爸爸听到我这个有为青年的呐喊，这样的话才可以腾出一个北京的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "好吧？我觉得确实我也是因为我觉得现在工作还不错，没有为了城市就放弃好工作的这么一个理由。所以我觉得这个也是牵绊住我的一个地方。另外的话真的是拖家带口好难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "就是意思你另一半可能不这么想，你另一半会喜欢北京吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "他的工作也还可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "所以如果他喜欢北京。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "他好像天津人，我觉得对北京都还OK吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "我也挺讨厌的。我觉得现在这个时间段，大家还是会考虑到说自己人生的奋斗，还是会考虑说工作的成长性这一段。所以其实有一个好的平台，对于你未来的发展还是比较看重的那你说如果盲目的为了换城市，换了一份你不太满意的工作，我觉得这个确实也挺得不偿失的。所以你要想说如果要换城市，得两个人都在那个城市找到合适的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "那就挺难工作。工作在你生活中的权重真的很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "那倒也没有，但是它是我必不可少的，我觉得不应该差的一个地方。就是我我我不希望说我找的是一份糊口的工作，我希望说我能够真的在这个工作里有成长性，然后有获得感。我这种要求对工作是很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "确实对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "所以我觉得也没有让我能轻易放弃我现在这个工作。理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "嗯嗯嗯嗯嗯我其实想过一个，我之前在豆瓣上看过一个问题，就是我看到他有一个问题，问的是比方说这个是两个问题，其实一个是给你无限多的钱，但是你这一年只能待在这一个城市里面，将就一年，你愿意待在哪儿？然后第二个是你往后余生只能待在一个城市，但是允许你在每一年有30天以内还是15天以内，就别在国外或者是其他城市。这样的话你会选择哪个城市？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "第一个理由，如果给我很多钱，我愿意待在哪里？我一定选纽约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "真的我一定选我一定选我一定选香港。一样的，我觉得但是思路是一样的。对，就是我觉得这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "两个轮流的社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "对，就是有钱人天堂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "就是想都不用想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "是是是是只是说咱俩钱花在哪而已，大家可能这年就见不着面儿了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "是。然后第二个情况就是说余生都待在那个城市，但是可能可以出国玩一玩是吧？是这个意思。对，就是比方说15天.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "但是可能就是有限制，但你就不能动了，你就只能在这个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "OK。那我可能还是想选一个国内的一个城市，我觉得可能我还是比较适应国内生活的这么一个环境。因为毕竟我感觉你这个设置的就是说你出国只能就离开这个地方，只能几天，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "就不能频繁的是不是出国。对，相当于就是短途旅游。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "对对对，就不能频繁的离开这个地方。我觉得如果是不用工作的话，我其实很想选一个海滨城市。我很喜欢海。对，我我我喜我喜欢有水的地方，然后有水有阳光的地方。所以所以所以我觉得像南方的一些城市，应该都可以比较安静的那种城市。你天津。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "这还用问吗？当然有比天津更有意思的地方。我每天想到数之不尽的天津拜拜和看之不竭的相声，我觉得一切都非常的快乐。我我我以前都没有我可能就是因为可能前两年回家就没法那么自如的回家。我去年我二三年的时候，我去韩国旅游，那一次就是我是从天津出发的。然后我回来的时候有半天，就在我小我读书的时候住的那个就是马场道附近五大道现在景区附近的一个咖啡厅。我什么都没干，就坐了2个小时，然后听店员说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "对，所以其实我觉得你跟我的想法是一样的，就是想找一个可能二三线的小城市，甚至甚至不用二线，就三线小城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "不要这么说，天津。对，不是安静，是因为他们聊天就超好笑。我当时在想，你们老板雇你真的不亏死。他们仨人就是聊天，你知道天津他就用最纯正的天津话聊一些有的没的事情，我就笑了2个小时，我说我真的我忠诚，我就是真诚的推荐大家在天津不用打卡任何什么什么所谓的景点，你真的就是找到一个市中心的一个什么地方坐下，然后听本地人聊天超快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "这种会让你觉得这个城市有生机有活力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:38",
      "text": "对吧？因为对，其实我觉得很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "你熟悉的那种小城都有这种感觉，包括南通我觉得也有这种感觉，他是你很熟悉的小时候记忆里的那那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "行了，但是我们现在梦醒了，就是我没有这个想象回到现实，没有人给你足够多的钱。对，就是现在就是另外一个稍稍脱离现实，但没有脱离这么多的问题。假如说有一天离开北京了，那你更想去哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "就是下一站去哪里，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "我觉得我还是学会选广深，因为我才从深圳出差回来，我去深圳机会也没有特别多，可能一年就去个三四次。但是我是觉得深圳现在的这个氛围还比较适合我当下的这个状态。就是我觉得比较有活力，然后年轻人比较多，然后有一种搞钱的氛围，我觉得就是以就是我我就不会特别死气沉沉。当然我知道可能就没有办法像王妈妈那样，有什么电影，然后有那些娱乐文化生活可能会没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "他离香港近，可以直接去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "最最关键的是周围很便宜又好吃，就是围绕深圳有一圈广东美食圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "我觉得也挺好吃。确实好吃的确实没得讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "对，是的，我就是很愿意工作在深圳，然后周末在广东的其他城市，可以是吧？很美好。对，没有孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "我不喜欢深圳，说是属于我在深圳呆一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "我不知道去哪玩的那种。对，那确实因为深圳它更多的就是工作机会，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "是我又我又不爱上班，所以听说你这个城市对我毫无吸引力。在广州真的很不错，广州我说实话，我要不是因为受不了他们春天的那个，其实夏天还好。夏天那个气候是很热，然后突然间下巨大的雨，然后继续很热，但是比较给个痛快，但好像春天不太行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "广州确实也是，广州是一个融合的还不错的城市，它又有好像新的那一部分东西，然后又有老的东西保留的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "广州是我那种非常喜欢的，也很接地气。其实对就是很丰富，但是也可以慢下来。是的，对，我我我是很喜我我我在广州就是我有几个推荐大家去的地方，就是我第我第一次去听那个去五条人唱歌的那个风吹过石牌桥的城中村大受震撼。我就真的震惊，这是我第一次看到如此奇观化的城市景色，但我觉得这是一种包容的体现，就是他都可以在一起，这个我还蛮推荐大家。这个很很真的很特别是我其实广州没有别的地方，我在那边实习过了一段时间，也算是上过班一段时间。对对对，但但是但是这个我印象太深刻了。然后就是广州附近确实有非常多好玩的地方，吃吃东西也很好。但而且而且是一个虽然方言差异很大，但是你不会觉得有人因为方言而歧视你会怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "对对对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "就是因为我看到之前繁花那一期的有一个评论说类似于柯柯就觉得别人说方言，然后怎么着对这个城市有一个判断，觉得很武断。我当时就很想反驳他，因为柯柯不是认为他说方言，是因为他对不说方言的人有不好的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:18",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "但是广州很很少有很少有这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "对对对，我觉得它是一个好像外来人融入的很好的这么一个城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "是的，是我真是我很真诚的这么认为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "对，特别那你特别是对比一下香港，我觉得最后是太好太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "是的，对，而且它附近好吃的真的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "真的很而且很热情。那次我去哪里？我去顺德，顺德不是有一道菜叫捞鱼生，然后他看到我是外地来的，然后那个服务员姐姐看到我是外地来的，就觉得我们不会吃，然后他就是教我们怎么办，然后怎么做调料，然后怎么吃的好吃，也挺热情的那往往我们就广东见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "这么看上去可以。我们广深之前有高铁，然后就是广州去香港中间一站深圳，我可以先跑到你们再去趟香。对，但是有鉴于我觉得我的基本条件是，第一我不喜欢上班，第二我不喜欢北京。但是因为要因为解决钱的事情，我又不得不上班，所以不得不在北京。但有一天的话，我好像可以找到一些工作解决钱的问题。我可能就希望像候鸟一样的生活，我还是希望有有一些季节是在比较春秋这种季节在天津。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "我还要回老家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "我还是我真的觉得我们这个城市还是挺还是很很放很放松很放松。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:45",
      "text": "就是你有很有市井智慧，我特别喜欢有市井智慧的城市。在他家有一种很强烈的揉韧的感觉，而且有烟火气，会生很会生存。他也没有什么夜生活。如果是烟火气职业生活或者是不是不是也不太也就是市民感的，大家对这个有一种后现代的英勇。就是我你跟我说这些我不在意，我就是看眼前的吃喝玩乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "对对对，借钱之六。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "对我没有延期满足，我就是要现实的快乐，而且就是很没有什么大道理，没有宏大叙事，就是眼前的细碎快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "对，而且就是不用吃什么大餐，对不对？好像就是一些小小的，就随便的一些街边的一些小吃，大家都很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:38",
      "text": "对，主要是人对了就好了，就都对了。其实有一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "这个跟广州有点像，你觉不觉得那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "确实没有广州好吃？我觉得是天津人不会花心思在任何事上。这个我玩一下就可以了，就差不多得了，就是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:55",
      "text": "对对对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:57",
      "text": "我我我已经是我觉得我觉得我包括你对象都应该是最卷的天津人了。正常天津人不是这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "好的，对，让我们重新认识一下天津。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "对，然后我觉得冬天就很适合在广州。是的，真的就很舒服。水果什么的广州我也很喜欢，但是我确实过不了广州的某一些季节，就是我身体条件不允许，然后我也希望我是我夏天可以在长途旅行，是国外长途旅行，感觉像候鸟一样生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "你这个感觉是所有人的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "谁不想我是我跟你说现在这个问题，就是我现在有猫都不能干这件事儿了。对对对，拖家带口的也没有。我觉得我们下一次还会聊到猫，我我我家祖太厉害了，他找到了他后面的饭票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:52",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "我爸我妈现在对，因为我爸我妈已经爱死他了，所以我现在觉得应该没事，问题不大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:59",
      "text": "哈哈是，但是如果我再刁钻一点，如果你要择一城市打工的话，你选哪里呢？就没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "不想打工，我不想打工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "你不要上班吗？必须打工。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:13",
      "text": "就必须要上班是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "Yes, 那还是北京是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:16",
      "text": "那那。头好秃，因为我感觉我在别的地方找不到类似的工作。OKOK可能上海可以，但我其实不是很喜欢上海，也没有很喜欢上海，我也很不喜欢深圳。深圳其实我最是我国内也很不喜欢的城市，你知道吗？就是你对北京是爱恨交织，你是因为有爱才会恨，就是你会你有你是有感情的，你才会发现他各种各样的问题。我在深圳就是纯属无感，冷漠冷漠脸冷冷冷漠脸。就是我天哪，我我你想我这么一个特种兵旅行的人，我在深圳整整有大半天的时间。我前天晚上已经到了转天傍晚的飞机，我特意留了一天在一个我没待过的，是我就不知道自己在干嘛，我就查，我就在找。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "深圳就不是一个旅游城市，它就是一个搞钱的城市。我不是你在深圳跟别人见面约人聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "我的我的旅游也不是那种纯粹的风花雪月，对不对？你知道我后来去了哪儿吗？我去了深圳人才市场。不是那个很有名吗？就是五条里很多歌里也唱过，是什么？我又去了人才市场，怎么着，我去感受了一下那个玩意儿，这不还是去感受了一下极致搞钱的奇观感氛围吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "对，那你确实是对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "然后看了看南山的邓爷爷，看了看这个带领我们搞起来的，就是我那一天你看我那一天就是给自己排了排东西，最后你看虽然好像不是你说的这种稿件，但是也是一种形而上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "告诉你应该去深圳咖啡馆坐一坐。可能听到左边就是一个融资项目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "右边又是一个，我就不爱听这个。我去年年底的时候有一个很有感触的事情。就是前年世界杯的时候，大家众所周知还是那种环境。然后我们这个楼栋被封起来了，只能是所有外卖都送到小区口，然后就是要拜托这个社区的工作人员帮我们送到楼下。这个前情提要。于是我们就拉了一个楼栋子的群，单元单元楼的群，每天你就可以看到大家都点了什么外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "那个时候就是世界杯期间，有一天晚上我就发现我们楼下的人我以前都不知道他们是是谁，没有在意过。然后点了很多的酒，牛栏山2锅头和下酒菜，就是花生什么的。然后那天我一我正好看那天的比赛，其实是荷兰队的比赛。我是一个荷兰队，就是在国家队里面我最喜欢荷兰队。然后我就特别高兴，我有种看到自己的感觉。而且正好在这个在那之前我就家里面囤了一些啤酒，于是我们其实就谁也不能进谁的真的进谁的门，然后我们就偷偷的换了酒，我把我的啤酒放在了他家门口，他把那个然后过了一会儿，他把牛栏山二锅头放在了我家门口。我还是没见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "然后我后来知道，原来是楼下住了几个男孩，但是也几乎没有说过话。但我一直觉得这就是这件事情印象很深刻，我觉得挺浪漫的。就是大家在那种环境下面，但是还在争取一个一种交流，而且有一种很隐秘的共鸣。虽然我们互相不认识。是，但是去年夏天的时候，我就突然看见楼下的那个单元门门口贴了一个单子，说他们这个楼下因为违规的改造，相当于有一种群租的感觉，但这是违规的。然后所有就这一家被所有租客被抢走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "然后自始至终。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "我其实也不知道他们叫什么，就只能看到微信昵称，也不知道他们长什么样子。但是我就感觉这个非常北漂人的这种感觉，对。我们从来自五湖四海，曾经浅浅的教会我有一点点火花，有一些骄子，然后又再度相忘于江湖，甚至都不能叫相忘。因为没有记得过，就又再一次消失在江湖。但是我会永远记得就是我们把酒放他楼下，他把酒放在我们楼上，然后敲敲门这种这个场景。我觉得这个是我以后可能一直会记得的一个小小的经历。对我觉得这个感觉就非常像是人来人往的北京。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "是的，就是茫茫人海中大家短暂的相遇过最短暂的相遇过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:41",
      "text": "而且是那种在一个很极端情况下，大家就是那种bingo就是超有是对我发现彼此都是喜欢同样的球队。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:51",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "就是这种感觉。我自始至终可能我们都互相不知道对方是干什么的，叫什么什么什么都不知道。因为北京北京这么大北京这么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:02",
      "text": "丢掉一个人是很容易的。是的，就是我们已经越来越习惯了跟身边的陌生人擦肩而过。能有这种短暂的相逢的时刻，确实很让人觉得珍惜。这也是可能我们在大城市当中生活的不一样的地方。你想在以前的你的小城市，可能大家这栋楼可能十几年就一直住的是这些你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:27",
      "text": "都是认识的。是的，你回到我回到天津的时候，我妈妈就属于邻居，会帮我们家收快递什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "虽然这种让让身上的漂泊感，或者让身上的这个独在异乡的感觉更重了，但是可能这就是大城市的常态。这也是我们每个年轻人在成长经历中会遇到的这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:53",
      "text": "对我觉得是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "好，这期节目就到这里了。如果大家关于北京或者关于你生活的城市有什么想说的，有什么想吐槽的，都欢迎大家在评论区和我们积极互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:07",
      "text": "好的，那我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "好，下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "拜拜。Lot of the corn right into. That really, with the one you love, you make in romance, all long day feel in the music and help.",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "Hi, hell rock, you go. From the of. Don't leave rocking roll the people from.",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "Body to.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位发言人深入探讨了对北京这座城市的复杂情感。他们共同表达了对北京冬季严寒、生活成本高、住房条件差以及长通勤时间的不满，但同时也认识到北京提供的众多机会和浓厚的艺术氛围。对未来，他们正在权衡留在北京与离开的利弊，考虑其他城市作为更适合的生活和工作环境的选择。整个对话中，友情、社群的重要性以及在城市中短暂而深刻的人际交流体验是他们讨论的亮点。",
    "qa_pairs": [
      {
        "question": "我们今天要聊什么话题？",
        "answer": "我们要聊的是我们居住的城市，特别是北京的冬天，它为什么这么冷且漫长。",
        "time": "00:00:43"
      },
      {
        "question": "为什么觉得北京的冬天特别冷？",
        "answer": "因为这个冬天北京的气温特别低，每天都觉得格外冷，早上起床也感到冻僵，甚至有时会想到买电暖器来家里取暖。",
        "time": "00:00:57"
      },
      {
        "question": "是否担心长时间通勤影响身体健康？",
        "answer": "是的，长时间通勤不仅耗费体力，还让人担忧健康问题，比如心脏问题等。",
        "time": "00:01:07"
      },
      {
        "question": "是否认为暖气供应不足是造成感觉寒冷的原因？",
        "answer": "不完全是，可能是暖气整体的标准没有匹配到那个极端寒冷的气候，同时也有小区供热问题。",
        "time": "00:01:39"
      },
      {
        "question": "当初为什么选择来北京呢？",
        "answer": "大学在北京上的，由于地理位置相近，且对北京气候较为适应，虽然一开始有些好奇，但也因为朋友都在北京而倾向于选择这里。",
        "time": "00:03:24"
      },
      {
        "question": "那么对于北京的通勤问题，你们有何看法？",
        "answer": "北京的通勤问题非常严重，不仅时间长，而且经常堵车，无论选择何种通勤方式，都会感到不便和社畜感。",
        "time": "00:07:17"
      },
      {
        "question": "通勤方面在北京有何感受？",
        "answer": "北京的通勤时间很长，不论是坐地铁还是骑自行车，都会遇到拥堵，让人感觉非常疲惫和痛苦。",
        "time": "00:12:00"
      },
      {
        "question": "生活成本在北京是什么样的情况？",
        "answer": "生活成本非常高，比如修东西的价格远高于其他城市，有时甚至找不到修理工人，这让人感到生活压力很大。",
        "time": "00:12:24"
      },
      {
        "question": "北京的房屋质量和租金问题是否对年轻人的生活品质有很大影响？",
        "answer": "是的，北京的房租价格高且房屋质量普遍较差，与上海、杭州等城市相比，同样的价格在北京可能租到的破旧不堪的房子。房屋多为老破小，内部环境脏乱差，甚至没有电梯，这严重影响了年轻人的生活品质。",
        "time": "00:14:09"
      },
      {
        "question": "在北京时，您个人的经济状况如何应对房租压力？",
        "answer": "我在北京时，第一次遇到押一付三的情况，不得不向家里借钱才能支付房租。尽管我相对经济独立并有意识地攒钱，但那时还是感到相当大的经济压力。",
        "time": "00:14:34"
      },
      {
        "question": "上海的保障房制度是如何运作的？",
        "answer": "上海的保障房是由政府提供给年轻人或租房困难群体的，符合条件的话可以申请到。这些保障房由开发商新建，品质较高，有的还配备了游泳池、健身房等设施，更贴合年轻人的生活需求。",
        "time": "00:15:48"
      },
      {
        "question": "北京在户口管理、车牌摇号等方面给年轻人带来了哪些困扰？",
        "answer": "在北京，户口问题会影响到年轻人办理港澳台通行证、购车摇号等方面，有时甚至需要等待五年才能参与车牌摇号。此外，如果没有北京户口，还可能面临一些便民服务无法联网办理的问题，比如身份证地址与户口不一致时会影响到一些事务的办理。",
        "time": "00:17:30"
      },
      {
        "question": "北京对于宠物友好的氛围如何？",
        "answer": "北京对宠物并不太友好，例如养狗需要经过严格审核，并且不是所有餐厅或商场都接受宠物进入。而在一些大城市中，宠物友好型场所更为常见，这体现了城市对宠物生活的包容度和生活质量的提升。",
        "time": "00:20:38"
      },
      {
        "question": "对于北京整体审美及建筑设计有何看法？",
        "answer": "北京的整体审美被认为不够时尚，建筑风格单一且土气，缺乏精心设计和现代感。相比之下，上海等地的商场等公共建筑更显洋气和时尚，提高了人们的购物体验。北京的建筑设计可能受到地理属性、开发难度以及相关部门审核限制等多种因素影响。",
        "time": "00:26:57"
      },
      {
        "question": "北京有没有哪些有特色或者有味道的地方？",
        "answer": "北京有特色的地方在于它的胡同里，尤其是前门附近的旧城改造做得不错，比如重新翻修了胡同，有小桥流水，是个休闲的好去处。",
        "time": "00:28:27"
      },
      {
        "question": "从您家到前门大概需要多久时间？现在北京交通状况如何？",
        "answer": "乘坐大公共交通大概需要54分钟，如果驾车在周末晚上大约需要46分钟。现在堵车严重，即使是在晚上9点，驾车也要46分钟才能到达前门。",
        "time": "00:28:56"
      },
      {
        "question": "对于北京的城市审美和设计方面有何看法？",
        "answer": "认为北京需要全国优秀设计师和建筑师来提升审美水平，包括街边创意、广告牌等细节设计，目前普遍感觉一般。",
        "time": "00:29:27"
      },
      {
        "question": "北京的城市交通状况怎么样？大城市生活有哪些优点？",
        "answer": "北京是全国知名的车不让人城市，街道脏且容易拥堵，环状城市结构导致主干道特别堵，而城市规划中毛细血管道路较窄，红绿灯设置不合理，常出现整条路因堵而瘫痪的情况。大城市如北京机会多、产业丰富，能接触到各行各业优秀的人才，为年轻人的职业生涯初期提供很大帮助；另外，在大城市生活相对自由，社交活动丰富，且有诸如中国电影资料馆这样的独特文化设施。",
        "time": "00:31:22"
      },
      {
        "question": "北京停车问题严重吗？",
        "answer": "非常严重，由于缺乏有效管理，很多车辆随意停放在马路中央，导致原本四车道的马路只剩下两条通行车道，给交通带来很大困扰。",
        "time": "00:32:36"
      },
      {
        "question": "在电影院遇到有人自觉地只拿走一两张周边和海报的场景，你有什么感受？",
        "answer": "我觉得这是一个特别美好的瞬间，它展现了人们对于电影和艺术的尊重以及自身的修养。",
        "time": "00:41:17"
      },
      {
        "question": "你是否经常有在电影院遇到有共同兴趣爱好的人？",
        "answer": "是的，我经常会有这样的体验，比如在电影资料馆的映后环节，大家会提问和讨论，虽然有些讨论显得比较显摆，但整体质量还是挺高的。",
        "time": "00:42:08"
      },
      {
        "question": "对于北京的文化氛围和活动资源，你有什么看法？",
        "answer": "北京拥有丰富的文化积淀和资源集中，能够容纳各种不那么大众化的爱好，如话剧、音乐等，并且有诸如798艺术区这样的地方供艺术爱好者活动。",
        "time": "00:43:11"
      },
      {
        "question": "为什么你觉得北京的天气对你而言比较友好？",
        "answer": "我喜欢北京不太下雨且空气干燥的天气，这样的天气适合骑行和郊游，也更适合我个人的生活习惯。",
        "time": "00:44:47"
      },
      {
        "question": "对于北方城市如北京的人际关系，你有什么评价？",
        "answer": "我觉得北方城市如北京的人际关系相对简单、敞亮和大气，职场环境较为舒适，与南方城市相比不太计较，这一点我很喜欢。",
        "time": "00:53:50"
      },
      {
        "question": "对于工作地点的选择，你的考虑因素有哪些？",
        "answer": "我目前待在北京的主要原因是工作机会和发展平台较好，如果换城市，需要找到同样有成长性和获得感的工作，同时考虑到家庭因素，另一半的工作和喜好也是决定因素。",
        "time": "00:51:16"
      },
      {
        "question": "在天津，你有什么特别的推荐活动吗？",
        "answer": "我真诚地推荐大家在天津不用打卡任何景点，找个市中心的地方坐下，听本地人聊天，这会让人感到这个城市充满生机和活力。",
        "time": "00:55:06"
      },
      {
        "question": "如果离开北京，你最想去哪个城市？",
        "answer": "我会选择广州或深圳，因为我最近从深圳出差回来，感觉深圳的氛围比较适合我当下的状态，有活力且年轻人多，有一种积极赚钱的氛围，同时深圳周围美食丰富。",
        "time": "00:56:10"
      },
      {
        "question": "对于广州方言和外来人的融合情况怎么样？",
        "answer": "广州很少有对外来人的歧视现象，方言差异大，但人们不会因此歧视他人，是一个对外来人融入很好的城市。",
        "time": "00:59:22"
      },
      {
        "question": "广州有哪些吸引你的地方？",
        "answer": "广州是一个融合度不错的城市，新旧文化交融，很接地气，有很多我喜欢的特点，比如城中村石牌桥的独特景观，以及广州附近好玩的地方和美食。",
        "time": "00:57:51"
      },
      {
        "question": "如果必须选择一个城市打工，你会选哪里？",
        "answer": "虽然不喜欢上班，但如果不得不上班，可能会因为工作需求而选择北京，因为目前找不到其他地方能提供类似的工作机会。",
        "time": "01:03:16"
      },
      {
        "question": "在大城市生活的感受如何？",
        "answer": "大城市的常态就是人来人往，短暂相遇，但这种常态也带来了独在异乡的感觉，尽管有时会带来漂泊感，但也正是每个年轻人成长经历中会遇到的事情，让人学会珍惜这些短暂相逢的时刻。",
        "time": "01:08:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "寒冬中的北京生活：苦与乐",
        "summary": "在本期节目中，讨论的主题集中在了北京的寒冷冬季以及生活在这座城市中的人们所面临的种种挑战。随着冬天的到来，北京的低温给居民们带来了不少困扰，如早晨难以起床、上班路上的寒冷、供暖不足等问题。尽管如此，居民们也展现了应对寒冷的智慧和勇气，比如购买电暖器、让宠物猫上床共睡等。同时，节目中也提到了对于是否离开北京这一话题的探讨，反映出在困难面前人们对生活的思考和选择。"
      },
      {
        "time": "00:03:19",
        "title": "选择北京：环境、友情与个人偏好",
        "summary": "对话者讨论了他们为何选择居住在北京，主要因素包括大学位置、对气候的适应性、对潮湿气候的过敏反应，以及与朋友们的地理位置。尽管其中一人并非在北京上的大学，也没有亲近的地理联系，但基于对上海的个人偏好和对干燥气候的适应，最终选择了北京。此外，也提到了由于工作出差看到其他城市的美好，增加了对北京的不满情绪。"
      },
      {
        "time": "00:06:25",
        "title": "北京通勤体验分享",
        "summary": "对话主要围绕北京的通勤问题展开，参与者分享了自己在北京市内通勤的经历和感受。他们讨论了北京的交通拥堵问题、地铁的拥挤情况以及通勤给生活带来的影响，还提到了与香港的交通情况作比较，表达了对北京通勤状态的不满和无奈。"
      },
      {
        "time": "00:12:23",
        "title": "生活成本与居住品质的反思",
        "summary": "对话内容涉及了生活成本、居住条件和对年轻人友好程度的多方面反思。首先，提到生活中的小修补费用问题，表达了在北京找到便宜修补服务的困难，以及因此导致的消费习惯改变。其次，讨论了北京房租高、房屋质量差的问题，对比上海的保障房，指出了北京对年轻人不够友好的现状。最后，通过个人经历反映了在北京生活的经济压力，以及对年轻人居住政策的比较和建议。"
      },
      {
        "time": "00:16:38",
        "title": "户籍问题和生活难题",
        "summary": "对话中反映了个人因户籍地址问题遇到的各种生活困扰，包括身份证地址更改不便、办理港澳台通行证困难、摇车牌和购房资格受限等。同时，还提到了宠物相关政策给生活带来的不便，如宠物友好场所的缺乏。这些问题展示了户籍制度对个人日常生活的影响以及现行户籍制度与互联网不连通带来的麻烦。"
      },
      {
        "time": "00:20:58",
        "title": "大城市生活压力与文化多样性缺失的反思",
        "summary": "讨论重点在于大城市如北京的生活节奏快速，给年轻人带来巨大的精神压力和不确定性，同时指出了文化生活的单一和与日常生活脱节的问题。在这样的环境下，人们对于未来感到迷茫，生活节奏紧张，缺乏快乐。对比纽约的多元化生活方式，表达了对北京价值取向和评价体系单一的不满，以及对文化生活未能融入日常生活的遗憾。"
      },
      {
        "time": "00:25:18",
        "title": "对北京建筑及审美吐槽",
        "summary": "讨论者表达了对北京整体审美和建筑风格的不满，特别是与上海等城市相比，北京的建筑被认为缺乏设计感和时尚元素。特别批评了某些大型建筑和板楼的外观，认为它们缺乏对阳光、通风等基本生活要素的考虑。尽管对于北京某些地区的旧城改造和胡同文化给予了肯定，但整体上仍希望北京能在建筑设计和公共空间的审美上有所提升。"
      },
      {
        "time": "00:30:32",
        "title": "北京的交通与环境问题",
        "summary": "讨论者指出北京作为全国知名的'车不让人'城市，其交通和环境问题显著。北京由于气候干燥少雨，街道清洁不如南方城市，夏天街道易脏且有异味，影响城市形象。此外，北京的交通规划存在问题，如环路设计导致严重拥堵，局部道路狭窄，红绿灯设置不当，以及上下环路交汇处设计不合理，导致交通堵塞。望京地区车辆乱停乱放现象严重，影响居民出行和生活品质。这些问题反映出北京早期建设时考虑不周，需要改进。"
      },
      {
        "time": "00:33:56",
        "title": "北京生活体验与文化独特性探讨",
        "summary": "对话中，讨论者分享了对于北京生活的看法，强调了大城市机会多、产业丰富等通用优点，以及北京作为超一线城市为年轻人提供的独特资源和人脉。特别提到了在北京容易遇到各行各业有趣且志同道合的人，对于社交和职业发展初期有极大帮助。此外，还提到了北京的男女比例相对均衡，为女性提供更好的相亲市场。对于个人生活而言，大城市的生活方式更为自由，不受家庭过多干涉。特别强调了中国电影资料馆对于电影爱好者的独特吸引力，以及北京能够容纳和促进小众和深度文化爱好发展的能力。总体而言，讨论者表达了尽管北京生活有其不易，但朋友、文化和职业发展的因素让他们不愿离开。"
      },
      {
        "time": "00:44:32",
        "title": "北方生活体验：天气、文化与人际交往",
        "summary": "对话者分享了对北京生活的看法，包括喜爱那里的晴朗少雨天气和短暂的骑行季节，以及北方人的热情和职场环境的舒适。虽然对北京的天气总体满意，但也表达了对北京寒冷的不满。此外，还对比了南方人和北方人在性格和职场交往方式上的差异，指出北方人更为爽朗和大气。"
      },
      {
        "time": "00:47:05",
        "title": "探讨工作与生活选择的内心矛盾",
        "summary": "对话中表达了对北京生活和工作的复杂情感，一方面感受到工作带来的束缚，另一方面又因为工作的优势而犹豫不决。讨论了换城市可能带来的生活方式改变，以及对工作价值、生活成本和生活质量的权衡。同时，也反映了因为伴侣、生活成本和职业发展等因素对搬家和换工作的考虑。"
      },
      {
        "time": "00:52:09",
        "title": "选择理想居住城市的标准",
        "summary": "对话中讨论了两个关于选择理想居住城市的情境。首先，在获得无限金钱但一年内只能居住在一个城市的情境下，纽约和香港被看作是理想选择，原因在于这两个城市被认为是“有钱人天堂”。其次，在余生只能居住在一个城市但每年有短时间可以外出旅行的情境下，选择了国内的城市，特别是海滨城市，因为更适应国内生活环境并且喜欢有水有阳光的地方。天津因其悠闲的氛围和有趣的人文环境被特别推荐，展现了对小城市生活的向往。最后，讨论转向现实，考虑到没有足够的金钱时，更倾向于选择能带来平静和快乐生活的地点。"
      },
      {
        "time": "00:56:06",
        "title": "深圳和广州的生活体验分享",
        "summary": "分享者讲述了在深圳和广州的生活体验。深圳以其活力、年轻的人口和搞钱氛围吸引了分享者，尽管那里的娱乐文化生活不如人意，但周围广东的美食圈让人难以抗拒。相比之下，广州的气候让分享者有些犹豫，但城市的新旧融合、接地气的生活方式和对方言的包容性让他印象深刻。分享者特别提到了在广州实习和体验生活的经历，强调了广州对外来人的友好态度和城市的文化包容性。"
      },
      {
        "time": "00:59:29",
        "title": "大城市生活体验与人情冷暖",
        "summary": "对话涉及了对香港、顺德等地的美食体验，以及在北京的生活感受，特别是对比了广州和天津的城市氛围。讨论者表达了对大城市工作的不满以及对简单快乐生活的向往，同时分享了在北京期间与邻居之间的温馨互动，反映了大城市中人与人之间的短暂而珍贵的联系。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "房东和租客都不满意"
                },
                {
                  "children": [],
                  "content": "高租售比"
                }
              ],
              "content": "高房租"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "修拉链费用差异"
                },
                {
                  "children": [],
                  "content": "补裤子的困难"
                }
              ],
              "content": "生活服务"
            }
          ],
          "content": "北京的生活成本"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对比其他城市如天津的气候"
                },
                {
                  "children": [],
                  "content": "高温夏天"
                },
                {
                  "children": [],
                  "content": "春天和秋天的短暂美好"
                }
              ],
              "content": "冬季寒冷"
            }
          ],
          "content": "北京的气候"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地铁和公交的拥挤"
                },
                {
                  "children": [],
                  "content": "长距离的步行和骑行"
                }
              ],
              "content": "通勤时间长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地铁、公交、自行车、步行"
                }
              ],
              "content": "通勤方式的多样化"
            }
          ],
          "content": "北京的通勤"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社区的温暖体验"
                },
                {
                  "children": [],
                  "content": "短暂但难忘的相遇"
                }
              ],
              "content": "朋友的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电影资料馆"
                },
                {
                  "children": [],
                  "content": "文化展览和演出"
                }
              ],
              "content": "文化活动"
            }
          ],
          "content": "北京的社交生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大而无当的建筑"
                },
                {
                  "children": [],
                  "content": "不合理的城市规划"
                }
              ],
              "content": "建筑和城市规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地铁的拥挤和不便"
                },
                {
                  "children": [],
                  "content": "停车困难和乱停现象"
                }
              ],
              "content": "公共交通"
            }
          ],
          "content": "北京的环境和设施"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对北京的复杂情感"
                },
                {
                  "children": [],
                  "content": "朋友和社区的温暖"
                }
              ],
              "content": "爱恨交织"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "是否会离开北京"
                },
                {
                  "children": [],
                  "content": "对其他城市的看法和比较"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "对北京的总体感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活节奏和环境"
                }
              ],
              "content": "对比上海"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作机会和生活方式"
                }
              ],
              "content": "对比深圳"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活成本和社交体验"
                }
              ],
              "content": "对比天津"
            }
          ],
          "content": "北京与其他城市比较"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不上班的理想生活"
                },
                {
                  "children": [],
                  "content": "低成本生活的可能"
                }
              ],
              "content": "生活方式的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "换城市的可能性"
                },
                {
                  "children": [],
                  "content": "对不同城市的偏好"
                }
              ],
              "content": "城市选择"
            }
          ],
          "content": "对未来生活的憧憬"
        }
      ],
      "content": "北京生活体验讨论脑图"
    }
  }
}