{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "65dbce00c50b1234819afb72",
  "title": "EP276-万事皆可速成的时代，脆皮年轻人一边极限减肥，一边朋克养生",
  "task_id": "2erk9xwg7e3rqml8",
  "transcription": [
    {
      "time": "00:00:20",
      "text": "Hello, 大家好，这里是无时差研究所，我是棵棵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "喽大家好，我是王妈妈。最近我有了一个新发现，就是在这个年中立flag的时候，周围的同事亲友不再有那么多人下毒誓说要什么考证、读书、赚大钱什么的，而是更加注重养生，或者说是更加注重健康。大家这个新年计划就慢慢变成了什么要早睡、要定期运动，要减重多少这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "对对对，就是从不经意的某一刻，感觉周围的年轻人或者是不那么年轻的年轻人都开始端起了保温杯，而且大家见面都会了。且养生或许在不确定的年代里狂飙猛进，不如对自己好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "对，其实养生是让今后的自己更健康，让今后的自己生活更有质量。但还有一个重要的东西，也能让我们的未来生活更有保障，那就是保险。感谢小雨伞保险经纪平台对本期节目的大力支持，同时感谢日光派对播客联盟促成本期合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "先给大家来介绍一下小雨伞，小雨伞保险经纪是由中国银保监会批准正式成立的一家全国性保险经纪平台。目前已与中国平安、中国人寿、中国人保等八十多家保险公司达成战略合作。王妈妈，你第一次给自己买社保之外的保险是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "大约是两三年前，有一次聚会里面，我有一个医生好友在知名的三甲医院的慢性病科室工作。他当时就是在饭局上描述了他遇到的就是没有保险病人。他因为慢性病，他每一针每一次用药都要一笔一笔的，这个病人就会去认真的对账，因为他们的开销真的是无底洞。对对对，但与此同时就是有保险的病人就明显显得比较轻松。然后他讲完这一段之后，我们在座其他人都现场立刻马上打开了软件开始投稿。我最近其实花了一分钱体验了一下这个小雨伞的一V一保险顾问咨询，才意识到就我那一次的这个所谓的投保，真的是属于没什么计划冲动之下的这种乱投保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "对，那小雨伞和我们之前听说的这种保险公司有什么区别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "小雨伞其实是一个第三方的服务平台，偏向于提供保险咨询服务。具体说来，它和这个代表保险公司的保险代理人不同的是，小雨伞的保险经纪人是对消费者负责。他构建了咨询、核保、协助理赔等完善的这么一个售后服务体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "所以你的小雨伞整体用户体验如何呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "我一直都知道保险非常重要，但是一直都没有启动这件人生清单上非常重要的一点，最主要的原因就是怕麻烦。保险的种类实在是过于纷繁复杂。我只是希望弄明白基本大类，就基本上已经花光了所有的力气，而且具体的保险条款也属实是过于复杂难懂。所以就是补充保险这件事情就一路被我拖到了30岁以后。其实真的比我预计的我要启动的时间要晚很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "然后包括爸爸妈妈，其实我本来计划也是希望能让他们退休前把这个保险补充好的。但是就是弄明白这些基本的知识根本就不复杂。像小雨伞那个小姐姐的电话里，就很容易的把分类说的清清楚楚。其实这个健康保险里的险种就是重疾、医疗、意外、寿险四种。然后保障储蓄类的，还有养老年金。接下来我们只需要各个大类去击破就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "另外为什么说我之前饭局的那个头纯属一时冲动呢？其实在短短的十几分钟里，小雨伞的小姐姐就帮我树立了一个保险属于家庭资产配置重要部分的概念。所以它其实应该是被系统规划的。他直接给我讲解了一个标准普尔家庭资产配置图，就是把家庭资产分成了四个账户，分别是要花的钱、保命的钱、生钱的钱和保本升值的钱。他又紧跟这个实时热点分析了一下，就是可能比如生钱的钱最近就没有这么乐观了哈他就建议我可以把这个目光就投向兜底账户，也就是这个保本升值的钱。他给我的建议实际上是非常个性化的。因为它会根据比如我的这个家庭年收入区间，过往的这个保险配置情况等特点，去帮我去提供一个更适合我的系统的方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "我听下来就觉得咱们脆皮年轻人真的一方面要重视养生，好好活着，另一方面也确实需要好好规划一番逐渐老去之后的这种生活保障，这样反过来才能生活得更踏实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "对，如果近期大家对保险有需求或者感兴趣的话，如果想要好好规划一下自己的生活保障，就可以在我们这期节目show notes或者置顶评论区花一分钱体验一下小雨伞的咨询服务。只要一分钱就可享受原价68元的一V一保险顾问咨询。除此之外关注小雨伞公众号，回复无时差研究所，预约咨询的同时，还可以免费领取一份女性防癌险。最后再次感谢小雨伞保险经济赞助本期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "所以我们今天要聊的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "我今天邀请到了我以前的这个直播搭子丫丫，她是top three就买了个狗top 3。医学背景的优秀学子也是。而且我非常荣幸，在某种意义上我经常向他咨询我的个人健康问题。所以某种意义上还可以算得上是我的私人家庭医生，更是我朋友圈里的科学养生达人。当我脑海里面出现养生这两个字的时候，我第一时间就反应到说邀请我们这个嘉宾丫丫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "让我们欢迎丫丫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "Hello大家好，我是丫丫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:11",
      "text": "因为我这次就直接把养生分成了五大部分，饮食、运动、睡眠、休息和一些独门妙招分享。我们就先从这个民以食为天的吃开始。我就特别好奇，一般这个健康饮食到底有没有什么基本的这个原则？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "基本原则的话就是一般来说大家可以去参考一下那个中国居民膳食指南。然后还有就是我基本上就是学了那么多疾病这种乱七八糟的，饮食方面的一些注意事项，几乎大家都会有共通的。就是清淡饮食，少食辛辣刺激的食物，然后就是多食新鲜的蔬菜水果，然后适当的加入粗粮这种的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:59",
      "text": "这个我插一句，是不是跟中国人的人体身体构造有关？就是我我前两天还在想，中国人感觉是全世界最爱吃蔬菜的民族。就是你去哪里旅游，你去其他任何一个地方旅游，我感觉都没有中国人这么爱吃蔬菜，而且变着花吃蔬菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "他一般来说的话，这个膳食指南的话是因为是根据营养学的原则，然后根据我们国情制定的，就比较适合我们国人的一个膳食的一个推荐指南。而且的话我觉得你们我不知道你们小的时候冰箱上面有没有那种膳食宝塔，有那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "三角的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "有是不是？对，那一个就是那一个就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:47",
      "text": "要贴在冰箱上是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "就是提醒你，他提在冰箱上的话，就是可以提醒你，你今天应该要吃这点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:00",
      "text": "对吧？是，你不说的时候没有我都快忘记这件事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "但说到少吃辛辣刺激的食物，我感觉大部分医生都会提这一点。但可是就是我觉得我像我这种人菜瘾大，就是我肠胃不行，每次吃完就会拉肚子。但是我还是爱吃火锅，然后爱吃辣的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "对，像我这种不太能吃辣的人我每次如果我吃完辣锅或者我吃麻辣烫，我都有可能会滑肠，就是会去拉肚子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:35",
      "text": "对，这个其实是不是也是跟你以前小时候吃什么东西有关。因为我有那种西北的朋友，他们就是炖炖牛羊肉，然后顿顿是火锅的那种，所以他第二天根本没什么事儿，什么事儿都没有。我不知道川渝地区的人是不是也比较耐受性比较强我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "可能跟还是跟地区的饮食习惯有关。而且因为我比较吃的健康，所以就是我就是清淡饮食。对我就是清淡饮食。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:03",
      "text": "我就不说我昨天晚上才吃了费大厨了，而且吃了两盆小炒肉，感觉很醉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "你上期录节目的时候，刚刚吃完酸辣粉一直在咳，我真的人才人大。我说实话我觉得这个东西是可以培养的。就是我我这段时间就是属于一个在想控制饮食减肥的状态，实在是因为我这两年胖了太多了也还好没有，我真的跟我自己比胖非常多。然后我就开始重点去调整一个部分，就是做菜的方式。因为以前吃炸的和炒的或者是煎的东西特别多，它主体就是很费油。我现在就会换成蒸和煮。其实吃了一段时间之后，我能很强烈的感觉到蔬菜的天就是这个口淡，是突然间就口淡了，然后你能感觉到以前感觉不到的蔬菜原本的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "是是的是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "这个我真的我有我严重怀疑一些重油重辣的东西，它可能是因为这种刺激性的味道掩盖了食物本身的味道，以及你就不太能知道里面到底都加了些什么乱七八糟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "对，而且其实我我可以科普一下，就是不是那些爱吃火锅这种的，火锅不是很烫的？其实吃过烫的食物是会增加食道癌的一个风险的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:29",
      "text": "我就是我前一段在热搜上就看到这个食道癌是在中国排名是非常靠前的，是在跟其他国家比，也是中国人非常靠前去得的一种病，感觉可能就跟我们饮食习惯有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:44",
      "text": "中国人都喜欢吃热的，喝热的水对吧？对于这个锅气或者对于这个食物的热度是有一定要求的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "对对对对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "对吧？要喝烫烫粥，烫饭什么之类的对，但是我就想说，像王妈妈你是怎么能做到逐渐开始戒掉那些不好的饮食习惯，也比较，就是戒掉自己之前喜欢吃的那些东西。我就觉得我好像很难抵御美食的诱惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "我觉得美食这个定义就很难说。现在对我来讲，我觉得我刚才形容的，我今天晚饭里面的高汤调蔬菜非常好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "我觉得你多少是不是有点在这方面又开始卷了也也不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "就是我怎么说呢？我没有空我说实话，我对油蜡，我对重油重辣的东西没有依赖。我真正要说的其实是我后面的，我对坚果有依赖。我以前不知道坚果热量高到，我知道它高，不知道高到那个份儿上。对，很高的。我我我真正控制的是吃温坚果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "我现在最卷的地方是我每天按粒儿吃南瓜子。现在我昨天吃了十颗南瓜子，分成了三次。这个对我来讲非常痛苦。其实你刚才说的这个，因为我本身也没有那么爱吃，所以就还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "我觉得其实如果你一直习惯了，就是你慢慢的稍微少吃那么一两顿，你每个月少吃那么一两顿，你后面习惯了的话，其实还是可以的那我像我的话，我其实也不是完全的清淡饮食，因为我在自己的on diet的期间，我就会给自己放4日。因为我on that其实是真的是麦片，就是燕麦水煮蔬菜。我还不是高汤，我是水煮蔬菜。然后的话我会吃杂粮、谷物这种的，真的是特别健康，少油少盐的那一种。但是你要知道，就是你如果一直吃这些东西的话，你人是有的时候其实挺抑郁的。所以我会给自己一个放肆日，就是自己去可以去接触那些垃圾食品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:52",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "原来医生也会on diet。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "对，年纪大上去了代谢就会。你如果就像我其实不是特别喜欢运动的，那我可能就是饮食上面会很注意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:07",
      "text": "是的，我也确实觉得年纪大了之后，每天都在艰难的维持这个体重，你很难像以前一样。我其实我其实觉得我减肥减了那么多年，有点相对走入了一个误。怎么了？怎么还就是我已经很长时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "减了那么多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "减肥是人生课题好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "OK我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "我就是很长时间不怎么吃碳水，就是不是不到非要的非必要的时候，我就不太吃碳水，就已经养成一种习惯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "天其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "碳水还是很重要的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:42",
      "text": "但是像米饭这种我就不会主动去吃，比方说有什么糙米或者紫米饭这种我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "就会吃这个这个我会我也会把这个米饭换成杂粮，但是让我戒碳水绝对不可能，我可能就睡不着觉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "主要是对就快乐。所以说到减肥，其实市面上流传着很多这种减肥的方法。我觉得好多年都是这些，但是最近两年好像又生出来一些。我记得以前我们节目还聊过那个深酮减肥法，那会儿还没有那么火，当时有什么防弹咖啡红极一时，现在又有什么叶断减肥法。所以我们今天就想聊一聊这些所谓的减肥方法，包括86的那个减肥法。对，这是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "就是16-8。然后你是从早上早饭开始计算，比如说你八点钟吃了早饭，那你下午四点钟以后就不能再吃。是的，对，就是你的晚饭时间就是16点钟，你后面就不能再吃东西了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:39",
      "text": "就是你要把你自己一天的进食都压缩在8个小时以内，这个叫戒断减肥版块。有些人就是86这个数字是你自己划分的，可能你一开始受不了的时候，你可以把那个8上适当延长一下。然后我看过一个比较极端的，在朋友圈里好像有些人就是做4和20，就这种就很极端。所以我们也特别想问问，今天既然专家在这里，就这几种减肥方法，市面上比较流行的，到底哪些是有科学道理的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "我觉得没有一个是对，没有一个就是不间断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:13",
      "text": "空腹都不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "不是。首先你要知道，你如果说长时间空腹的话，你是会引起那种低血糖。这种的低血糖其实是一个非常严重中的一个现象。如果说你必不及时纠正的话，你可能会引发一系列的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:30",
      "text": "的对对，是的，对的。就比如说86那个减肥的方法，早上八点钟你吃了，然后你下午四点钟就当做吃了晚饭。然后你到睡觉之前的话，可能还有大概6个小时左右的时间，我们算的比较健康一点，晚上十点睡觉对吧？那你在这一段时间里面你是不吃东西的，但问题是你可你可能刚开始的时候是受不了的。那你就是在你极端饿的情况下，你其实应该要进食比你一直保持空腹要好。对，因为你就是长期不进食的话，然后你在第二天再进食，我记得好像是有一个升血糖的一个指数会高的很快，其实是对健康方面是不利的。就是我追求的是健康而不是减肥，健康忽上忽下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:30",
      "text": "这种其实不太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "对的，而且就像那种生酮、液氮这种的，都是调整饮食结构，我觉得不太行都对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:40",
      "text": "我们先讲那个八十六，我有一个问题，就是我其实试过一段时间，但是我不想说晚上离睡觉之前的这个时间太久，所以我就尽量把第一顿放在中午饭。中午饭然后到晚饭的话，我这8个小时我就都可以吃。然后早上的话我就喝一杯咖啡，然后上班的时候，早上喝完咖啡之后，饱腹感也还可以，就不太饿，所以我一般是这样做，这样操作，就这样操作。你觉得OK吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "首先早饭不能不吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:08",
      "text": "我刚才要说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "这个对早饭不能不吃，对，早饭不能不吃。而且早饭就是你还要有1.8点之前吃早饭比九点之前吃早饭患糖尿病的概率会更低。之前有做过研究的，所以早饭不能不吃。之前老话不是说什么早饭要吃好，午饭要吃饱，晚饭要吃少，我觉得还是有一定道理的。中国医科大学他们之前有一个研究的，就是说不吃早饭的人比吃早饭的人，心血管的一个风险就会升高22%。然后全因死亡率会的风险是升高25%的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:52",
      "text": "天哪，听众朋友们不吃早饭的大家不要跟我学，大家听到这期节目赶紧把早饭吃起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "我又个人家里祖传老胃病的人跟你说，因为我祖传十二指肠溃疡，这些就是这种老胃病。我从我姥姥就有，我当时的医嘱就是必须不能饿。因为你当你当你对，就是我每一顿餐都必须要按时吃。这是我之前跟你说，为什么我录节目之前一定要吃晚饭，你知道吗？就是我我哪怕说你少吃多餐，你就是备一点那种小苏打饼干之类的，但是你饿的时候，你是一定要有东西在胃里消化的。这个名是绝对是是纯粹的医嘱。所以我这么多年都我感觉从我发现自己基因没有问题，还是有这个老胃病开始，我基本上就没有断过任何一顿饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "所以其实这个的原理跟那个叶段其实有点类似，对吧？它就是尽量少吃东西，然后尽量保持一个相对比较空腹的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "我只是我只是看到叶断这俩字儿，我自己要晕倒了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:03",
      "text": "我也想说，而且他有强调说就是要吃所有食物，它本身是流性食物的食物，而不是有些东西你把它做成流性的，比方说榨橙汁的这种，它它也不算叶酸，它就是纯一个叶酸。就比方说喝水、喝咖啡，或者喝其他各类的电解质饮料什么之类的。这个听上去就很残酷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "我叶断从来就没有过，真的不会抑郁吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:29",
      "text": "会的，我觉得这就这个绝对不能坚持太久。但是其实刚刚说了叶段和戒断节食减肥，其实前段时间那个深瞳也很火，生童理解它不应该是一个饿的状态，对吧？他强调说每一顿都吃，但是可能它更多的是在去吃脂肪，高蛋白。对对对，这个咱们觉得是OK的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "你要知道碳水有碳水的一个对于我们提供能量的一个作用。对，然后你如果说一直高脂肪高蛋白的话，你容易得肾结石。你还会掉头发，你知道吗？会秃头哦啊对我最近是不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:07",
      "text": "有点掉头发？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "你最近又在生头，你一天试的偏方好多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "我就是一个乱世，你知道吗？但是还是会偷偷吃面条，每次食堂有面条的时候都会忍不住，所以我觉得我其实并没有那么标准了，所以到现在都没有减下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "你好能折腾自己，妈呀。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "而且其实深瞳的话，它在临床上面其实是用来治病的。就比如说儿童的那种难治性的癫痫，或者就是恶性交流的患者会比较适合。对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:41",
      "text": "OK它是一个治病的方法是吧？对的，所以普通人并不是很适用于这种减肥的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "并不是适合，并不适合。是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:52",
      "text": "所以我看有很多人我周围有很多人，他就倒也不一定是夜店或者是生酮，可能就是自己的一个什么理论，他就长期不吃主食，就观察在食堂的时候就会有同事这样，这个是一个科学的做法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "不行，主食就是包括碳水类化合物这种的，他除了提供能量之外，它还有很多的生理作用。你其实不吃主食的话，而且你在谷谷类里面其实还是有一些维生素或者矿物质这种的。其实这些对于我们机体来说，其实都是很重要的一个，我们不能缺少它。碳水的话你其实就是谷类，你不一定是白米饭，那你可以是其他的那个谷类，就比如说杂粮这种的，或者薯类红薯、薯类这种其实是很好的对，是的。然后就是豆类的话，其实它也是一个比能提供比较优质蛋白的一个东西。豆类其实是跟奶制品其实也是非常好的优质蛋白质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "所以就是比较科学的这个减肥方式大约是什么样的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "我之前看到过一篇科普类的文章，上面写着你每天少吃一口，然后一年365天累积下来就365口，你可以体重净减少三斤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:24",
      "text": "这一口是一口什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "对，就是你可能就是少吃一口饭，或者少吃一口肉这种的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "我懂这个是不是一种饱腹的感觉，就比方说可能你之前吃到十分饱，你现在就吃到一个差不多八分饱口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "可能是99点9点8分报的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "就不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "立马就往下减，就是很剧烈的。就比如说很决断的说我今天还是正常饮食，那我明天我就熬夜断了，我明天就生酮了。我觉得减肥其实是一个逐步的过程，而且他其实是真的是一个长期坚持的一个，以及你就是每天要喝足够的水。一般来说的话，我们普通人大概是每天在1500毫升左右，就不要不喝水。其实水也是一个非常重要的参与人体代谢过程的一个物质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:26",
      "text": "对我觉得我水喝的很少，我就是有的时候忘记喝水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "其实喝水我不能忘记。我跟你说，我要开始了。那就是来我记得我当时实习的时候，我去了上海一家非常著名的一个三甲医院实习。那一刻里面当时某一天老师们就偷偷的跟我说了，一个另外一个科室的老师在刚进了科室不久就尿路感染了。然后这个是一个非常痛苦的一个，他不是不算特别严重，但它其实是一个让人很苦恼的一个疾病，就是你可能是一直想去上厕所，或者上厕所疼这种的。那这个时候然后那个老师当时很义正言辞的跟我说，说你一定要记得喝水。我说好的，我记住了。对我当时我记得特别清楚，到现在我都是每天都会提醒我自己，或者提醒我同事就不要要多多喝水，多喝白开水，就不要去憋尿，就要及时的去上厕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:32",
      "text": "对，我现在因为我确实不喜欢喝纯白开水，但是我这就发现饮料不管怎么样都会有各种各样的添加剂。我现在就是处于在泡各种东西的阶段，我最近要不然就是泡柠檬，要不然就是泡罗汉果。因为我听说罗罗汉果并不是一个有甜度的东西，但是因为咱们用嗓子都比较多，所以这个听上去都是对嗓子比较好的。然后柠檬就补补维C。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "我妈妈我要跟你说一句，昆柠檬水其实并不能补维C的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:06",
      "text": "好的。但他不会长肉对吗？就是我只是纯粹的泡柠檬的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "对，不会长肉。可能会给你的一些白开水里面加点味道，它其实并不能是维C了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:21",
      "text": "好的，他为什么还在么？为什么为什么泡腾片吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "水果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:28",
      "text": "我觉得吃柠檬就可以了，对不对？然后最近我还想问一个，就是最近很火的一个，我看一些稿子里会提到一些有钱人会注射这个司美格鲁肽，这个是有科学道理，毕竟感觉有钱人做的事情我们都有点好奇，说不定他们做这真的有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "因为是马斯克先打的，对吧？然后就搞的这个东西很火。后来因为那个贾玲，而不是说她瘦了，所以也有很多人在传说她打了这个东西，而且听说很多明星都在打东西，所以大家现在就是众说纷纭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "斯美格鲁鲁肽在美国的话，它是可以被批准了用于治疗肥胖。但是在中国其实是并没有被批准用于肥胖的治疗的。它是在中国的话是用于二型糖尿病的一个治疗的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:18",
      "text": "对对对，他好像一开始治糖尿病的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "对的。然后的话就因为他没有在我们国内被批准用于治疗肥胖，所以就是你如果真的去医院开的话，人家也不一定会开给你。说实话，嗯嗯嗯嗯嗯而且的话司美格鲁肽其实它会有胃肠道的一些不良反应，而且它其实有禁忌症的。就是你如果说甲状腺髓样癌有既往史或者家族史的话，或者就是二型的多发性的内分泌肿瘤综合征的患者，你是不能用的。其实就是你内分泌有问题的人慎用。对，因为甲状腺也跟我们内分泌有关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "对吧？那甲状腺有结节算内分泌有问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "甲状腺腺结节跟甲状腺的一个CA是两回事情，甲状腺的结节我感觉大家都有啊。对，就是我感觉我身边很多人都有。对的，包括我自己之前也是有。对对对，查出来有两个甲状腺结节，但因为他一直没有什么变化的话，就让他去。反正如果你说你的血脂比较好的话，甲状腺的结节也没啥变化，你每年复查就这样子了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:36",
      "text": "所以其实不是所有人都能用思美格、鲁泰，大家用之前还是得看一下自己有没有这个。对对对，是的，而且我听说好多人其实用完之后后续还会反弹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "是的，所以减肥就是一个非常持久的过程。长期那这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:55",
      "text": "药本身它的作用是起到一个抑制食欲的作用，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "对的，它其实是作用于胰岛素这种的，然后抑制你的食欲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:06",
      "text": "所以其实跟你的内分泌是有关系的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "所以内分泌有一点问题的人是禁用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:14",
      "text": "好的，明白，大家要注意这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "所以我其实总结出来真的减肥或者是饮食它是习惯。这个事情不是说我觉得我个人的体感像是一些比较极端的忌口减肥方式，就是除非你是真的是有你你真的患了某种疾病，然后你不吃你吃了这个药出事之外，你像你这种比较极端的方式，他就是很难坚持，因为你就是不可能一直不吃饭，这个是反对人性的，也其实并不健康。我我我最大的感触就是说出这个管住嘴的意思，是不是不让你吃饭，是到底吃什么东西好，什么东西是健康的，重新再把自己养一遍。因为以前天生的一些吃东西的习惯，或者在我们不了解一些知识的时候培养成的这个习惯，可能有一些惯性，让我们在过去积累的一些脂肪，或者是甚至有一些毛病之类的。我们其实现在要做，当我们知道一些道理的时候，是开始学习，培养这个新的习惯。就好像培养你上课的时候要认真听讲，坐住了别动一样。对，但是你又不可能不，你就是极端的减肥是让你坐在这儿别动一天。但我们实际上是可能让你坐在这儿别动40分钟，然后下课休息一会儿。我们就是对我们是适当的一些改变和就是和标自然的这种调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "好，那吃的说完了，我们来聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "对，该管住嘴了，现在该掰起腿了。我自己最大的一个感触就是有鉴于一个做题家开始决定减肥了。我就每天带好我的小手表，然后看好我到底要消耗多少卡路里。我有两个事情我觉得表特别管用，而且我真的觉得很健康。第一个是我这个手表会每个小时提醒我要动一动，它会显得非常的恐怖。就是说如果你就不动的话，你将会有颈椎病风险、脂肪积累风险，以至于导致你的糖尿病风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "我就吓得你赶紧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "起来走两步。而且刚才丫丫说喝水特别感觉自己对，感觉自己不站起来，这一下就完了。然后我觉得刚才大家说的那个要多喝水这个特别有帮助。我一般是第1个小时好了，起来了，我得干点什么，我也不能真瞎溜达，我要不然非常舔着说，要不然我就站起来去财务处理一些报销或者记一些东西。当然大多数时候我就拿点水或者泡泡我这些乱七八糟的水，然后在下1个小时咕嘟咕嘟喝，这样下一次手表提醒我的时候，我就可以去上厕所了。这一天的办公时间就严格执行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "我觉得有个手表能提示一下还是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "就是久坐我觉得是万恶之源，是我们的颈椎、肩和腰出问题的万恶之源，所以一定要随时动一动。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "而且我现在上班的时候，看到有些同事他们就扒在那个电脑前面，我就很难受。我说能不能把电脑垫高一点，能不能仰着头干活？我觉得大家的颈椎不要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "我现在在地铁里都是仰着头看手机，别人看我跟傻子似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "是的，我每去一次按摩店，然后医生跟我说完之后我都会警醒，大概半个月。然后过了一段时间之后又忘了，然后得再去一次按摩店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "然后在电脑上贴着不要翘二郎腿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:43",
      "text": "我二郎腿也很要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "对，我我我有一个群，他的群名就是你现在在翘二郎腿吗？放下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "我可以先说一下你们前面说的颈椎的一个问题。就是你你可以不用去按摩店这种的，最便宜的并且是免费的一个方法，就是叫一个脖子操。你去网上搜一下那个视频，它是一套动作，就是告诉你你脖子该怎么动啊动动的，然后该怎么转动，或者说像小鸡啄米一样往前后伸这种的，其实也是锻炼你的一个颈部肌肉的。包括你就是翘二郎腿，其实他对腰椎的一个伤害也是非常大的对，或者说你可以平时干活干累了伸个懒腰，它其实是一个非常好的一个拉伸你整个腰背部的一个动作，包括肩部。如果说你的双手都举起来的话，哦哦哦现在开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:49",
      "text": "现在是你是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "在这里？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:54",
      "text": "但我最近也看到一些特别养生，尤其是年轻人养生，让我觉得很神奇的。对我我以前感觉这个运动离我们这个年龄很遥远，它叫八段锦。我就有点好奇，这个八段锦就总是有人安利它，真的是有用的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "说到八段锦，我是觉得就是你动起来比不动要好，不管你是哪种运动的方式，当然我因为我自己没有打过八段锦。我的一个同事跟我说，他那次打了一次八段锦，他是跟着国家体育总局的那个视频打的。然后他说觉得挺累的，还就是自己还微微出汗了这种的那我觉得其实动起来的话是最主要的。然后八段锦的话我看了一些资料，它是应该算是中医里面的气功一类的一个运动方式了。然后他那边的话确实是会有一些一些动作，这里面是会帮助你气血运行，就是说到中医了就是气血运行，然后就可以增加你的肺活量，然后提高一些心肺功能，提高免疫力这种的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "但是慢动作的这种有点像太极。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "对，太极好像太极也是一种中医的运动方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:17",
      "text": "但是我有看到最近有一些年纪大的，长辈们都开始站桩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "我不知道你们听有有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "所以我就很迷，我就说这个到底是运动到哪里了？咱们在那一站站一个小啥事儿也不干连。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "播客都不听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "化妆你肯定是有姿势，对你的那个姿势是有要求的。比如说你要扎马，挺胸抬头，然后打开你的肩部？对，就不是说我就是整个人就hold在那里的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "我是一个放松的状态，肯定是紧张的状态，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "对的，你要把自己的那种肩颈，腰背这种都是展开的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "是的，我跟你说很夸张，我也听我同事包括家里的长辈，还特意去报这个站桩的班儿，然后还去参加全国站桩活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "全国战争活动。是还有这个活动比什么比谁站的时间长吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "不是，那师傅会教很多其他的东西，他他其实还融合了一些太极在里面，他最后其实是一整套系统性的课程。然后我朋友的妈妈还买了一本巨厚无比的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "很很强很强强就学习精神真是不得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "是的，终于找到了自己的热爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "我其实也很想问，说到底怎么样的一个运动幅度和运动频率是合理的？因为我眼瞅着周围人就是旱的旱死，涝的涝死，要不然就是天天坐在那不运动的，要不然就是感觉像马上就要去参加奥运会的那种运动的频率和幅度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "对，有一些特别夸张感觉就是这个周末在越野，那个周末在跑马，下个周末在滑雪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "下一个周末又来。滑雪我周围也有这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "是的，要不然就攀岩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "对，一般来说我会比较推荐每周运动五天，然后每次运动不少于30分钟。但比如说像那种滑雪，其实是一个挺高强度的一个运动方式了。他对你的整个的核心包括要求是很高的，包括你对脚踝和膝盖的一些压力也是蛮大的，而且滑雪很容易摔倒。对的。然后我那天的时候我正好跟一个骨科医生聊起来，说滑雪其实很容易半月板撕裂这种的。对的，就是一定要做好防护，包括一些越野、马拉松这种的。其实你如果说长期的一些这种对膝盖负荷过重的话，你其实对你的膝盖里面有可能会容易产生那种炎性的一个积液。那你其实这种的状态的话，其实是不太合适的，而且你是需要去做一些治疗的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:19",
      "text": "如果你想继续的。对对对，是。我最近发现一个说法，我觉得不知道是不是值得借鉴。因为比方说我今天想运动，然后我要特意去跑一趟健身房去跑步，这种事情其实比较容易放弃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "不用，反而是一些附加性的运动，很有可能让你坚持下去。比方说我今天下班我是快走，下班我会特意选我，我们可以选那种相对有一点绕路的那种路，在你不赶时间的情况下，然后你可能就因此快走的更多。但实际上你的这个编辑成本比较低，因为你本身也是要下班了，包括我现在什么，我还看到有人说他可能打比较长时间电话的时候，他就不坐在那儿打，那我就还是动起来。就类似于这种附加性的这种训练，相对来也不能说是锻炼。其实就是相对来说能让你多动力一些，但是没有增添那么大的负担，也比较容易坚持。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "就是比如说你吃个饭之后，你出去散个步什么的，会比较的推荐。如果说你没有运动习惯，像我这样子的那我可能就是下班了之后，我就默默的走回家走个十几分钟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:34",
      "text": "是吧？是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "因为我我我前我我上一次录这个北京待不下去的那一期的时候，就提到过通勤步行时间其实挺长的。但是我发现这个冬天我就会把这个一点叫1.5，超过1.5公里的这段路，就是快走，这种方向还挺舒服的。你会在上地铁的时候出汗的感觉，我甚至都不想坐下。我在地铁站我继续再站一会儿，就想延续这个运动状态。对，而且我会看着我的那个表神奇手表，告诉自己，你再多动一会儿，你就可以多吃两个南瓜子儿了。没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "如果你现在说出手表的那个品牌是不是一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:15",
      "text": "但真的没有我觉得这个因为不分表，其实很多牌子像对我们这种做题家来说，就是一种给你打分的感觉，就是有一种我今天就要完成一个什么什么目标，而且我以前总觉得自己已经好累了。但是停下来一看也并没有消耗多少，跟你刚才说的吃东西相比的话，简直不值一提。我发现游泳就不是一个会所消耗的运动。虽然我很舒服，而且听说它不伤膝盖，我还很享受跟水接触的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "我就想到以前在学校游泳特别的过分。就是我们游泳馆外头，他偏偏就有一个卖烤肠的店。然后每次在游玩晚场的时候，六点多又有点饿，觉得自己好受累，又累又饿的时候，那么香的烤肠你就特别想去买。然后你就发现吃了那一口烤肠，就根本的一小时就白游了，甚至有可能就是还倒贴。是我没有发现原来游泳这么不消耗热量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "游泳应该是消耗热量不是很高的。但是因为它在水里的阻力很强，所以你能够感受到整个身体的肌肉都都是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "但是实际上没有消耗那么多的热量。我好气，我是最近才发现的，因为以前没有真的去测算过它到底会消耗多少卡路里。然后我自从有了手表就知然后我就走出去的时候，我就更生气了。看见那个烤香肠的店，因为我现在也知道烤香肠的热量有多高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "我听完这一段只能庆幸王妈用的不是某果的手表。是因为某果的手表它每天有一个跟朋友们竞赛的一个机制，就是你那个运动，它三个圆环要闭合，你知道吧？我感觉王妈每天会为这三个圆环拼到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "我真的也要闭合的。你是运动了多长时间，消耗了多少卡路里，运动了多少次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "但别人能看到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "可以共享。那不那没有，天哪，不，我要再跟别人比，我每天都在跑的东西，我瘦的更快了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "是的，就要占领微信封面的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "这还好还好，您正在收听的是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "无时差研究所的粉丝群已经开通啦。你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法。添加无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果你喜欢我们，也欢迎在微信公众号和爱发电给我们送来你的支持。那那运动就说到这里了。然后我觉得另外一个很重要的事情就是睡眠。感觉睡眠现在在我们这种中年人的生活里扮演了越来越重要的角色。但我先检讨一下，就是我做得很不好，我一直很朋克养生，一边说养生，然后一边每天睡得等我我不知道晚睡这个事情真的危害有这么大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "对，你知道很多猝死都是发生在里面吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:09",
      "text": "你别吓唬他了。好的，那就睡吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "所以丫丫你是几点钟睡呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "我12点之前都睡了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:18",
      "text": "必须要12点之前睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "对的，我之前定过一个11点半的睡觉闹钟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:24",
      "text": "睡觉要定闹钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "对的，因为那一段时间确实一直到12点半才睡，我觉得不太行。然后我要把我的睡眠时间往前调一点。那你们几点钟定的那个闹钟，我一般来说是啊，如果我早上洗澡的话，我就七点起，如果我不洗澡的话，我可以睡到七点半。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:47",
      "text": "那差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "所以其实基本上保持一个七八个小时的睡眠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "对的，我能问一下你是几点睡觉的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:56",
      "text": "我一般一点一点，然后夸张的时候，有的时候两点多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "其实你知道睡眠也是消耗能量的，你的基础代谢里面，你你是就是你的你在睡眠当中你其实是消耗能量的。对，因为睡着也能瘦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:09",
      "text": "第二天早上你就发现自己掉秤了。你你前一天晚上称一下，对对对，然后第二天早上发现自己掉秤了。对他应该也在消化。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "我现在每天都会在梦幻联动，晚上馋了的时候我就告诉我自己，你不是缠了，你是困了。我现在每天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "都在先把牙刷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "对，每天都在混淆自己的这个脑子里的潜意识，你不是缠了，你就是困了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "是。但我知道王妈之前好像有一段时间经常睡不着，会失眠，我不知道那种感觉是不是很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "我我从来我以前也没有什么特别的睡眠问题，而且我以前还值夜班，所以我在值夜班的时候甚至能做到我值大业。但是白天回去还能正常睡觉的，还是一样能睡够七八个小时的。我以前没有睡眠问题。反正总之就是一阳之后确实失眠了很长时间，就是一种很强烈的焦虑感。然后我确实也会有，也是这两年有一些工作焦虑，我会经常我一般失眠会发生在周日，就突然间想到周一要上班了，然后就整夜睡不着觉了。上班焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "对我觉得我是有有很多焦虑的症状。我甚至有一次是我觉得我最夸张的一次是因为我发现首先我这是遵医嘱，在医院开的这个安眠药，发现只剩下半粒儿了。于是我开始焦虑，我就发现只剩下半粒了。我吃完这半粒之后，我以后就没有药吃了，就这种感觉，因为这也是焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "那你可以再去开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:35",
      "text": "对，但是我当时在睡觉状态的时候，就是临睡那个状态的时候，你不是完全的理性的思维，就是完全陷入了这个我也没有药吃的焦虑状态，然后就因为这个失眠了，然后我确实赶紧过两天就去开药了，就是这种感觉。但是我确实觉得我中间还是修复好了的，包括现在也是好的状态。对，就是我我中间确实被磕，我我我非常强烈的感觉到我是被很多睡眠相关的科普治愈到了，他们真的有用，以及就是去看真的去看医生。我发现现在其实我以前不知道，但是现在其实它是有这种，就知道北京的医院是有那种叫什么睡眠门诊，就专门针对是失眠人群的。对我就发现我可能需要求救了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "一开始是建立一个认知，这个是医生跟我聊天时候说的，就是你这一辈子可能要活三万多天，你会有一段时间失眠或者有若干天失眠。但是这个都不重要，它不一定是一个长久的事情。但同时他又跟我说，就是你如果你长期真的你因为睡不着觉这件事儿焦虑而更睡不着觉的话，它反而容易发展成长长期的这个就比较难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "但与此同时，就算是长期的又怎样呢？他就说他有一个什么什么病人都七十多岁了，吃安眠药吃了很多几十年，他照样跟他一块聊天，活也挺好的，就是它不是一个负担。因为我有段时间我觉得我最严重的时候，我非常害怕黑夜的降临，就突然想到完了我今天晚上又要睡不着觉，就很紧张。然后我会晚上我就告诉自己，我就不能看什么什么。比方我不能看电影了，就是因为他刺激我不想看书了，也会他会让我思考，我就在那呆着，然后结果发现更睡不着了。后就后面我会看到一些科普，就是你还是可以适当的去开展你所有应该做的事情，他都会让你其实更疲惫之类的。首先就第一句不要有负担，第二就是该干啥干啥，说白了然后他正常的消耗总有一天会好的。而且就是我就是你如果如果我认为是长新冠的话，那他更加是会有好的那一天的，所以就不必担心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "对，然后另外就是我发现我确实有一些不好的睡觉习惯，我觉得很多一个是大家都有的睡觉起来刷手机，这个不仅是对睡觉不好，对眼睛也不好，就对everything都不好。所以我现在基本上就是我睡前我决定要睡觉了半小时就把手机扔到一边，然后就开始看纸质书，看到睡着的位置。还有一个我看到一个睡眠卫生，就是说你这个床就是用来睡觉的，你不睡觉的时候就不要躺在那儿，你跟他要建立起一个联系，就是上了这张床就要睡觉的。然后其他时间你就不要在床上去什么工作、学习、看书，你就换一个地方就好，你跟他是阻断的对，然后再有就是如果你真的一段时间没有睡着的话，就不要躺在床上在想自己为什么没有睡着这件事情。就是你可以下床走一走，或者做一些机械的工作，什么叠叠衣服这种你不用动脑子，但是你其实也在干着点什么的事儿，然后你再重新回来再继续睡，这个其实是反而可能会好。然后我我我现在当然做题家还有一个不推荐给别人，只是推荐给我自己的办法，就是我每天会看我的睡眠打分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "还有睡眠打分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:50",
      "text": "天这因为他那个手表，他那个手表你戴着睡是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "对我有每天要做题，所以我就会看一下我的这个睡眠得分。你看我这得得95，那还不错，今天我高兴了，也还行。就是给自己再打一打分。有，今天我好优秀，我睡觉得了95分。这个不推荐，这个只是做题加试用。我最近确实好很多，最近即便有猫在身边也没有很受影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "当时也是我去看了医生了，然后医生确实是也给我开了一盒。这个大家可能在一些娱乐新闻里面听到过那个斯诺斯，就是当时官方是被指控小S过量服用的那个药，他在国内是处方药，一次医生会开的非常的谨慎，他基本上只给我开一盒。对对对，然后告诉我一次吃半粒这种。然后我就我也很紧张，我会问他这个东西是不会有依赖或者什么的。他说你没有心理依赖就没有依赖，他不是你想象那种药的时候，它会代谢走。而且因为这个东西我还会戒酒，因为喝它的时候也不能喝酒。全方位的对于我来讲是个很正向的一个药物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "我当时是因为有一场考试，然后我那个时候还认床。对我那个时候对比我现在对环境睡眠环境的要求特别高，是不能有声音，不能有光线。然后我还有点认床，因为这个考试确实对我来说也挺重要的。我们当我当时跟另外一个小伙伴就去开了一间房，因为认床这个对我来说确实有点影响，我又不想考不好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:36",
      "text": "然后我就在咨询了我们当时科室的医生之后，我就开了一盒斯诺斯。因为他当时跟我说说这个药对肾脏的负担是最小的，因为我们科室的老师也有吃那种安定类的药物这种的。后来他就跟我说，你可以吃斯诺斯，说吃半粒就可以了，说好的，挺好的。然后我当时那天晚上我是吃了半粒之后，就真的是睡得特别的好。然后当时我的小伙伴跟我说，第二天跟我说说他当时也有点睡不着，想找我的斯诺斯没有找到。然后我还在睡觉，就完全没有被声音打扰的。对的，被打扰的这种平时我如果可能有一点声音的话，我就会醒来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:30",
      "text": "是睡的比较浅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "对的，但我现在其实没有这么的，睡眠不好了。我其实深睡眠应该还可以的，当然我也没有手表这种的，就是来给我计算。前面我妈妈有提到的就是周一来临的那种焦虑，对工作的焦虑。我觉得我其实是没有的，就是我甚至还劝别人说这只是一份工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:54",
      "text": "是的，这个我很认同。我我我发现我上一次上一阶段失眠的时候，就是类似于靠我妈类似于这样的话治愈的就是我我当时也是连续失眠很多天然后我妈就给我打了一个很长的电话，中间有大约就是这个中心思想，还提了一些实用的技巧。然后我当天晚上就睡得特别香，包括包括咖啡因。就是我以前也好像不是很注意，我顶多是晚上不喝，我现在也基本上就是过中午就不喝了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "我现在已经戒了，因为我前几周的时候，我正好感冒了，就普通的感冒。然后我大概就是过了一周多才好的，在这期间我就根本没有喝咖啡，然后某一天我喝了一杯咖啡之后，我那天晚上没有睡好，我两点多才睡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:49",
      "text": "对你就已经对他变得敏感了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "然后我就决定戒了，我就决定戒了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "这个我现在也基本上没有，不像以前一定要喝，且不注意。就是我最多如果真的很想喝，我都是上午。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "对，那我想问失眠这个东西，它到底算一个什么类型的心理疾病？不是，它到底算一个什么类型的疾病？它是心理层面上的还是什么生？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "我跟你说第一件事，别觉得自己有病。先先就是我刚才这不是我刚才说的，我就白说不要不要有很强的心理负担，真的，这是一个阶段性的。我确实为什么也觉得自己没那么严重呢？就大抵是我在睡眠门诊听到一个姐看上去没比我大多少岁，一定也就是比我大十岁以内。然后就说已经他现在已经希望已经不希求于就不吃药睡觉了，基本上就是现在能吃什么药，能坚持个四五个小时的睡眠。我当时就有一种我为什么来这儿占据公共资源的感觉。这么严重就确实有人严重，是可以严重到这个地步。但是这个事情也是一步一步发展的，所以要早一点干预了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "如果确实有睡眠问题，然后自己不能解决的话，还是求助医生会比较好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:03",
      "text": "而且要正视这个问题。我觉得我妈有一点做的很好，我感觉她就是很正视这个问题，他也不避讳到处跟人说他失眠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "我这不是我我我一方面说的原因，是因为我真的感觉你失眠的转移下的工作效率，真的你不是工作效率低，你是那种很焦燥，我就心态会很很不开，就是很心慌。对，然后你就很容易那种我没办法同时在很烦躁，然后又很烦，我很难同时在后两三件事了，就是我很容易就被我要我要我要先释放一下，我今天不能同时干好几个活了，就是这种。然后我当时确实也挺好笑，因为我第一次去看这种有点偏精神上的这种疾病，所以我在医生先生说要给我开个病历，然后他说他先跟我聊了一会儿，然后他竟然在那个病例的一开始是要描述一些我的性格特征，他一边跟我说话一边写，你是啥？该病人类似于性格外向内向，看了我一会儿外向健谈，然后就是描述了很多这种非常适合相亲帖的性格特征，他对我的描述都很积极，你知道吗？就是看了我一眼，那一下还行，就是有点焦虑。上班上的嗨就是这种。所以我当时他会感觉好像也不是很聊的还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "而且那就说明可能是个更综合的东西，它不是一个单一的，就是说你说睡不着就是能找到原因的，可能每个人都不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "对我觉得他是一个艺人，确实是也没什么会演的，又不是什么伤天害理的事。我失眠了，今天不想干活，这有啥不能说的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "但因为很多人他会比较避讳这个事情。然后因为有些人失眠可能有多种原因引起的，所以他很多人大家会比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "避讳这个事情。我现在非常相信，如果一个人有抑郁的一开始的倾向，然后他导致他失眠，然后会急剧加重他的病情，就会非常理解。我以前都很不是那么理解，一下子我就懂了，自己经历过。我就发现如果再把这个失眠再延长，比方说一个月，我可能真的就精神崩溃了，就是太容易就崩溃掉了。所以失眠去掉这个事情很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:23",
      "text": "是的，就是我觉得失眠不仅是王妈妈刚刚说的那些工作上的注意力不集中，很难处理很多事情。其实是不是还有一些很深层次的一些危害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "就比如说你会早衰，就大脑的认知功能你是会会影响到的。然后记忆力减退、早衰，包括你的一些内分泌紊乱精神障碍确实也有了心血管疾病可能的风险也会增加，机体抵抗力、免疫力都会下降。就是你整个人在睡眠过程当中的话，你的内脏器官其实也是需要得到一个休息的。大家可能会可以认为你的内脏休息也会在排毒这种的那你如果说没有睡好的话，那其实他们那种排毒功能就不顺畅了。那长期以往的话，其实还是会有一个负性的影响的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:25",
      "text": "对，所以各位脆皮年轻人不要以为自己身体还很强，大家就是要时刻警钟长鸣，还是要多睡觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "不要造自己。我其实特别能理解，就是我觉得很多我们就像咱们同龄人，就觉得你这一天就上班上一天好不容易下班了，一看一下都十点多了，洗洗睡，收拾一下11点多了，就特别想有一点自己的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "我也有这种对吧？然后就一下子就到了。你其实也你看你现在对一个医疗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:57",
      "text": "变种看电视剧看的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:59",
      "text": "我也不知道，我其实也觉得特别理解。但我现在主要是经历了去年的这个真的有失眠的时候，就觉得睡觉还挺好的，没有什么比睡好更更开心的事了。属于我一天心情都会变，跟我的这个打分成正比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "我觉得我们要时不时做一些这种节目，然后时不时提醒一下大家。我觉得每次做完节目之后，我觉得表现最好就是早饭就吃了，然后睡觉又早睡了。但是过段时间我又觉得我又醒了，所以这是我警钟长鸣，警钟长鸣是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "这期节目请大家时不时的拿出来听一下，置顶大家时不时的就是我觉得有些片段特别的精彩，就是我熬夜会怎么样？会变傻。对的，对，早衰。对，吃不吃主食会怎样？会掉头发，能不吃早点吗？不能特别好，大家结成这个手机闹铃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "说完睡眠就丝滑的拐到这个休息这儿。为什么把这个休息单个拿出来呢？就是觉得很多毛病都是可能都是上班上出来的话，有时间休息一下，然后看上去就说不定就能好很多。所以我想特别在这一块聊一下社畜的这个保健秘籍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "我其实有听你刚刚说，上班压力大的话会有睡不着。然后我当时我前两天还跟我的两个同事聊起来，说，即使我们科室确实很忙，就是我可能压力会比较大。但是我一下班我就不会把这个工作的情绪带到我的生活来。所以我其实不太存在因为第二天上班感觉会很忙，压力会很大，睡不着这种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:49",
      "text": "就是你切割的比较开，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "对我切割的其实很开的，而且我在休息的时候，我绝对不会打开我的工作群，即使我打开了，我看到了我也不会回。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "那如果因为如果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "临时找你不是特别紧急的事情的话，我可以pending到第二天的话，那我是可我可以就pending着。然后如果说真的很着急的话，那我会处理掉他的，那就可能就个十分钟左右的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:17",
      "text": "对我觉得这个也是要自己调整一下这个心态，我现在也觉得不要太激自己，没什么好急的对吧？就是老老担心，之前总是担心自己辜负了别人对自己的期待，后来想想这又算什么，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "是不是你生活你最重要，你累病了对这个工作进度拉得更远。你请就是你你现在你每天坚持多多坚持工作2十几二十分钟，总有一天什么什么睡不好觉，免疫力低下，感冒一回就得拖两三天的进度。对，谁都不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "而且我还有对而且还有一个点，就是之前我可能也在节目里讲过，就是没有什么比结节更重要。我现在一切的出发点就是不要让我结节再扩大了，就是一定要保持这个愉悦的心情，千万不要因为什么事情生闷气，没有必要。对对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "我现在我的我的两句人生的这个职场中的重要的话，一个就是骂人话，越脏乳腺越健康。就是我一定要把这个骂出去或者是哭出来，我觉得要一定要宣泄出去，我觉得要想办法对，有一个出口的。然后确实还有另外一个就是确实是不生气，不生气，气出病来没人提，赶紧。对，要不然就不生气，要是真的已经生气了的话，就赶紧倾诉出去。然后我会给自己设置一些小的仪式。比方说我今天就是一个啥都不干日，就今天啥不想干就躺在床上，或者我今天并不想打算下床打引号的，现在得下床得运动。或者是我今天不想和别人说话的人，类似于我今天不想跟任何陌生人说话，我们艺人也是要休息的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:02",
      "text": "你现在默默有这些日子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "我也我一直。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "妈妈是一个，我感觉王妈妈是在把每天的时间轴画了线的这种。因为我有的时候晚上找她她会跟我说今天不再会开电脑了，大概类似于这种话，你知道吧？他就会跟我说，今天不再会工作了。然后我就想说就是让你写一个什么，想个标题写个什么东西，感觉他五分钟就能写完了，但是他有一条准绳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "就不能再动脑子了。我跟你说的比较文雅，在我内心里面这句话就是今天这个逼班上到这儿了。我是我是有原则的，这一天我就在这个点开始，我就要干我自己的事情了。或者是对对对，我甚至还有一个或者就开始要看电影，开始看或者我看书了，我现在已经把手机扔走，开始看书了。对，就大概是这样，我甚至有一个，我靠这能说吗？我其实我其实会有那种今天不想穿衣服是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "什么所以你就会穿着睡衣在家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:03",
      "text": "就是什么都不穿的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "我就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:07",
      "text": "就是我记得我有一年天哪，我以前过生日的时候，然后正好我调休，我本来那一天就是我的不穿衣服日，结果好死不死老王有一个朋友非要就是从美国回来，他也他明明可以住酒店，就非要住在我家。我就我很我我姥姥他没明白我为什么生气，我说因为这天本来是我的不穿衣服日，我就是我这你不会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "着凉吗？姐夏天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "OK OK就是好的，这就是不是你知道这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "因为我我妈今天在节目里爆料太多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:42",
      "text": "不是，就是我就是觉得这不就是我觉得这些都是一个我自己的小的仪式，是一种奖励。就好像刚才丫丫说的，我今天可以随便一些不健康食物的一天，是就是我休息的一天。是的，对，所以我缓一缓一天或者我卸下社会面具的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "这个其实也挺好，解放自己的天性对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "我觉得这个是一个很重要的休息，就好像我不想说话了，其实就是我我今天就是我的社交功能要不想调动起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "还有就是其实要学会拒绝别人，对吧？我感觉我妈他现在拒绝我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "拒绝的也很干脆。你今天所有人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "都很不知道在单位上拒绝领导拒绝的怎么样？可以的，我这我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:22",
      "text": "不是之前搞过那个拒绝挑战吗？你忘了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "是是是是对对对对，我们两年前搞过一个拒绝挑战，我感觉就是能够学会拒绝，然后不要把什么事情往自己身上揽，这也是一种成熟的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "对，好的，我们到了这个最后一趴。这个有没有什么独门养生妙招分享？这个我实在是没有，所以特别想听听二位有什么活可以整，可以告诉我学习一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "我我我先讲一个，我其实没什么养生，我就一直是挺朋克养生的，就是今天喝酒，然后明天喝枸杞，所以我这些不太适合给大家讲哈那我讲一个就是最近我打算开始弄的，就是我买了个泡脚桶，然后决定每天泡脚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:08",
      "text": "大部分是，所以你跟我说的时候，它是个将来时的是吗？是个be going to的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "是吧？我泡了两天了，泡了两天了，因为我发现我最近姨妈有点痛，后来我就想说我是不是要泡一下脚，因为我以前都不太疼，然后我发现我最近好像负担有点重，所以我觉得好像泡脚是不是一个比较合适的方式。我这边也想听一下丫丫是怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "可能泡脚，我也泡的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:34",
      "text": "你也泡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "然后泡脚泡了，但是我。但是泡脚的话它其实也有很多的需要注意的地方。比如说我一般来说我会泡脚，每周泡一次，我不会很频繁的泡脚。然后的话泡泡脚的话，就是你的水温你要注意，你不能太太太热，就38到45。对，然后的话泡脚的时间它其实也是有一个讲究的，就是晚上7点到9点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:13",
      "text": "为什么一定要这是饭后？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:16",
      "text": "对，这个时间点的话，就晚上九点以后你再泡的话，其实会对神经有一个兴奋作用，可能对的。然后还有就是你不能空腹泡OK，然后对你饭后要半小时到1小时以后再泡。然后你泡完了之后你要擦干，你不能自然的晾干，你要把它擦干，然后把袜子穿上，你不能让他着凉，因为你的那个时候你可以理解成为你的毛孔是打开的。如果你就是不穿袜子的话，寒气容易从你的脚底进入，对吧？对，是的。的话因为我也是因为MC痛，所以我就是会泡脚。如果我泡了脚的话，会明显感受到因为我自己日常的是中医养生。然后我会看一下我自己镜子里的舌苔，好像就是白的少了一点，有效果了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:22",
      "text": "是吗？会有这个效果是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "会有这个效果。你是用那种那种什么中草药包泡的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:30",
      "text": "没有，我就是一个纯纯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:32",
      "text": "白白水。你可以去买点虫草药包，有专门的药膏对吧？对的，那个会更好一点。就是你泡到有一点微微出汗就可以了，也不用泡太久。好的，然后的话我最近在吃阿胶，我觉得阿胶也挺好的。它除了美容养颜以外，我觉得它还有一点活血的功效的。还是我就是因为中医把脉拔下来是上热下寒，所以来MC的时候我的脚会冷，然后小肚子也会凉。那这种的话会对我来说会比较的适用一点，而且我觉得我年纪大上去了，应该差不多是可以吃阿胶了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:21",
      "text": "对，因为小的时候家里有阿胶，妈妈是不让吃的。就是说你太小了，你不适合。可能小的时候小朋友就比较的阳气旺。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:32",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "可能不需要的就给他浪费，对的就不需要。对的。然后还有啥夏天3伏贴，我已经贴贴了好多年了，我起码已经贴了。对的，我贴了大概四年左右了，今年我还会贴。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:48",
      "text": "3伏贴功效是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "它其实是一个中医里面有一个叫冬病夏治的一个理论。就是冬天的可能会有的或者加重的一个疾病，然后放到夏天来先预防或者治疗，这种会效果会更好一点。我还是因为湿气比较重了，然后主打的就是那个MC就是比较会比较累，然后可能会痛这种的。还有就是可能最近比较疲惫，然后睡得不好这种的就贴点3伏贴会比较好。他他是有各个穴位的一个讲究的，就是我其实是比较推荐，当然我也推荐我家里的人去每年夏天的时候去医院里面的中医科开这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:41",
      "text": "所以你们西医其实也会看一些中医的对吧？就是也会信一些中医的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "这个中医养生对吧？是对我就我个人而言，我其实还是挺信中医养生的。毕竟我自己是吃中药调理，然后调理的还可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:00",
      "text": "是有效果的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "所以我就对的，然后还有就是体检，每年体检。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:07",
      "text": "对对对，这个是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "我觉得真的很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:12",
      "text": "这个我们体检都可以。算了，我们出过节目，就是类似于讲我那个畸胎瘤，我当时就是第一时间问的丫丫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "原来专家在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:22",
      "text": "原来当时先消除了我的恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:25",
      "text": "对，因为我觉得女性健康其实又是一个更大的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:29",
      "text": "对对吧？是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "对我我觉得我们到时候如果有机会可以再单开一期。因为我真的就是现在见证了多少周围的女性朋友特别痛苦，为了怀孕，真的很伤心。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "我觉得体检还是每年体检真的是很重要的。最起码你要知道你的身体的一个状况，对吧？就比如说我们我之前是有一个同事，他真的很瘦，但是他血脂是高的，就是他体检查出来他其实并不是一个健康的一个状态。是，那你可能你每年就是要去复查，或者说就比如说结节对吧？你得知道一下你的结节现在每年的情况怎么样，不要一直不查，然后结果突然增大了，你就傻眼了，你可能就要去挨一刀之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:23",
      "text": "是的，大家就是经常关注。不过说到这个养生食补方面，我觉得就可能大多数的大家大概都知道一些。比方说什么红枣这些，什么枸杞，然后这些这些食补的一些可能比较常见的一些东西。但最近因为炒的也很贵，比方说像花椒，或者像燕窝这些，我不知道从医生角度上来说，这些东西有必要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:51",
      "text": "其实总的原则来说，就是我觉得其实是不是特别有必要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:59",
      "text": "智商。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "是对其实不是特别有必要的，而且可能作用因人而异。对的，就是你如果说真的想去食补的话，我还是推荐你们先去把个脉，然后确定一下自己的体质适不适合吃这些东西。对，所以每个人的体质是不一样的。你万一吃到了一些，就是跟自己你觉得他这个东西确实是好东西，但是你跟自己是相冲的那你得不偿失还费钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:37",
      "text": "先看自己缺什么再补什么，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:40",
      "text": "对的，那我最后再问一个，我今天正好逮着这个机会了，就是现在还有个东西很火，叫做胶原蛋白肽。但是它其实不是一个不的作用，它其实更多的是说补充这个胶原蛋白。我不知道口服的胶原蛋白肽从医生的角度看到底有没有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:59",
      "text": "我觉得其实也不太有价值。就是你要知道你口服进去的，它的吸收率不一定会很高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:09",
      "text": "对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "对的，而且它不是你人体必需的。你可能作用的话，就可能是比如说美容这种的那那你要知道你美容的一些其他的产品或者方法有很多，你不一定要去买这种，而且交易他蛋白肽其实也挺贵的，很贵的，很贵对吧？对，你有如果有其他的一些替代的方法或者产品，你为什么要去花那么大的价钱来买，这个效果不一定好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:49",
      "text": "我现在发现我们当代人，不管是当代年轻人，还是当代有钱人，还是当代年轻的有钱人，就好像总有一个突然大家很追逐的一个事情，就是求快。我什么东西我求这里面对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:05",
      "text": "就是我不管是我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:06",
      "text": "立刻我就不吃东西了，还是说我缺什么东西，我就立刻打个针，吃个什么，他一个胶囊或者什么东西，我就赶紧把它补上。就有一种很求快乐，或者是很急于一时。但我感觉养生就跟投资一样，明明就是一个长期主义的事情，听来听去一切的事情都是习惯与坚持。是这不是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "慢慢融在你生活里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "不是一个突击就可以完成的事情。不管是前面说的吃东西或者不吃什么东西，或者熨一下子夸夸运动，还是我慢慢养成一个运动的习惯。包括说后面就是我每次工作之后的休息，我不急着去完成我手里面的所有工作，或者是我一定要把成绩在很短的时间内做的多多高。而是说我对慢慢的有比较平衡感的去生活去工作，感觉好像后者这种更长期的事情才是更正确的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:10",
      "text": "是的，现在小红书抖音上刷到什么一个月减掉什么20斤之类的视频，我全部都划走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:16",
      "text": "骗人不是骗人，我觉得这个短时间内减这么多重量，那对心脏非常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "是的，我觉得大家还是要认清楚这些极端减肥法的危害。没有什么东西是能算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:28",
      "text": "除非我们是真的是演员接了一个需要很瘦的角色，不然我就觉得对吧？对我觉得我觉得普通人没有什么这样的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:38",
      "text": "是的，结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:40",
      "text": "不至于。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:42",
      "text": "也是，反正我最后也没减下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:47",
      "text": "你说这在最后扶一下民意。对我我觉得我觉得最后就是我经常想在这个年末的时候想说拍拍自己的身上每一个部件，尤其特别累的这种什么颈椎、腰椎，就特别想跟他们说你们好辛苦。今年好像我这一年辛苦负重前行，但我我我现在努力想照顾好你们，好像照顾也不是很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:14",
      "text": "霍乱时期的爱情这个讲爱情的小说，我对他出现的爱情记忆都不是很深刻的。我就印象里面一个老年男性角色说的话，就当你年老的时候，你终于知道你的五脏六腑都分别在哪个部位了。我当时特别有感触，就是因为所有的东西当它正常运转的时候，你都感觉不到它的存在的。比方说心脏，比方说你的这腰椎、颈椎什么，就这些胃这些，你平时你如果你太正常，你就感觉不到他在工作的。如果你真的都知道他们在哪的话，就证明你肯定都疼过一轮了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:49",
      "text": "对对我我觉得这个说是老话说身体是革命的本钱，尤其是在现在，好像大家有很多不确定的因素。我觉得最能确定的是我们真的要好好照顾自己身上的每一个零部件，才能真的穿越周期。我们好好生活才活出场地，活到郭德纲咋说的，活到最后的都是老艺术家。只有我们健康长寿、长命百岁，我们才真正能够穿越所有的困难，最后最成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:21",
      "text": "说的好说的对，好，这期节目就到这里了。如果关于这期节目大家有什么想说的，或者想跟我们的嘉宾丫丫互动的，也欢迎大家在评论区给我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:30",
      "text": "对，然后如果大家有任何身体上的问题，第一选择一定是求医问药，就是遵循医嘱。我们今天说话只是作为大家的参考。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:41",
      "text": "对对对，仅供参考。好，那这期节目就到这里了，谢谢丫丫来50家研究所。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:47",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:47",
      "text": "谢谢谢谢大家，谢谢大家，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:19",
      "text": "Get my host with. What we waiting for with us. So less.",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "You know, I know. 如果这你说来。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "随着社会的发展，人们的生活方式逐渐发生转变，从以往追求高学历和财富积累，转向更加注重养生和健康管理。在当前的不确定年代里，保险成为了个人和家庭的重要保障，尤其小雨伞保险经纪平台因其专业服务受到人们的青睐，帮助人们规划未来的生活保障。养生的话题覆盖了饮食调整、规律运动、充足睡眠等方面，还涉及了针对特定健康问题如睡眠障碍、颈椎病和腰椎问题的改善方法，强调了长期坚持健康生活方式的重要性。在讨论中，也提到了关于快速减肥的争议，提倡通过健康的方式达到理想的体重。整体而言，这段对话深入探讨了养生、健康管理和保险的重要性，以及在不确定时代下，如何通过合理的生活方式和适当的保险规划，来保障个人和家庭的健康与安全。",
    "qa_pairs": [
      {
        "question": "在新年计划中，大家的关注点有什么变化吗？",
        "answer": "现在大家的新年计划更多地关注养生和健康，比如早睡、定期运动和减重等。",
        "time": "00:00:24"
      },
      {
        "question": "养生的主要目的是什么？保险在保障未来生活中的作用是什么？",
        "answer": "养生旨在让自己今后更健康，生活更有质量，并且还能为未来生活提供保障。保险能确保我们在不确定的年代里，即使遇到疾病或意外也能得到经济上的支持，让生活更有保障。",
        "time": "00:01:05"
      },
      {
        "question": "小雨伞保险经纪平台是什么样的机构？",
        "answer": "小雨伞保险经纪是由中国银保监会批准成立的全国性保险经纪平台，与多家保险公司合作，提供保险咨询服务。",
        "time": "00:01:26"
      },
      {
        "question": "小雨伞与传统保险公司有何区别？",
        "answer": "小雨伞作为一个第三方服务平台，更侧重于提供保险咨询服务，其保险经纪人以消费者利益为主，构建了完善的售后服务体系，与代表保险公司的保险代理人不同。",
        "time": "00:02:40"
      },
      {
        "question": "使用小雨伞服务的体验如何？",
        "answer": "小雨伞的顾问能够帮助消费者清晰了解各类保险，如重疾、医疗、意外、寿险等，并根据个人情况提供个性化的保险规划方案，提升了保险购买和管理的便捷性。",
        "time": "00:04:00"
      },
      {
        "question": "健康饮食的基本原则是什么？",
        "answer": "基本原则参考中国居民膳食指南，提倡清淡饮食，少食辛辣刺激食物，多吃新鲜蔬菜水果和粗粮。同时，因地域和个体差异，还需结合实际情况调整饮食习惯。",
        "time": "00:06:30"
      },
      {
        "question": "饮食习惯是否与地区文化和个人体质有关？",
        "answer": "是的，饮食习惯确实与地区文化和个体体质有关，例如中国人普遍喜爱蔬菜，而对重油重辣食物的耐受度因人而异，适当改变烹饪方式有利于健康。",
        "time": "00:08:51"
      },
      {
        "question": "市面上比较流行的减肥方法，有哪些是有科学道理的？",
        "answer": "没有一个减肥方法是不间断且科学合理的，尤其是长时间空腹会引起低血糖，对健康非常不利。",
        "time": "00:15:08"
      },
      {
        "question": "对于生酮、液氮等调整饮食结构的减肥方式，您怎么看？",
        "answer": "这些方法基于调整饮食结构，如生酮饮食，不太科学，可能会导致营养不均衡，例如容易引发肾结石等问题。",
        "time": "00:21:07"
      },
      {
        "question": "86减肥法是否可行，特别是早饭时间安排在中午饭后，且保持8小时进食窗口？",
        "answer": "早饭不能不吃，而且建议在8点之前吃早饭以降低患糖尿病的风险。早饭要吃好，午饭吃饱，晚饭吃少的传统观念有一定道理。",
        "time": "00:17:09"
      },
      {
        "question": "“叶断”这种极端减肥方法对身体有何影响？",
        "answer": "“叶断”会让人处于极度饥饿状态，不能长期坚持，会对身体造成负面影响，不适合普通人群作为减肥手段。",
        "time": "00:22:48"
      },
      {
        "question": "是否可以长期不吃主食来减肥？",
        "answer": "不建议长期不吃主食，因为碳水化合物除了提供能量外，还包含维生素和矿物质等对人体有益的成分。",
        "time": "00:20:52"
      },
      {
        "question": "科学的减肥方式是什么样的？",
        "answer": "比较科学的减肥方式是逐步调整饮食习惯，比如每天少吃一口，长期坚持，并保证充足的水分摄入，以及合理搭配碳水化合物、蛋白质和蔬果等食物，避免过激的饮食限制和极端减肥行为。",
        "time": "00:22:48"
      },
      {
        "question": "司美格鲁肽是否适用于肥胖治疗及存在哪些禁忌症？",
        "answer": "司美格鲁肽在美国被批准用于治疗肥胖，但在中国主要用于二型糖尿病治疗。由于未被批准用于肥胖治疗，且有胃肠道不良反应和特定禁忌症（如甲状腺髓样癌既往史或家族史），使用前需要谨慎评估自身情况。",
        "time": "00:26:02"
      },
      {
        "question": "现在你开始注重健康生活，具体是怎么做的呢？",
        "answer": "我在做题家决定减肥，每天佩戴手手表监测消耗卡路里。手表每小时提醒我起身活动，防止久坐带来的颈椎病、脂肪积累和糖尿病风险。同时，我会在接收到提醒时起身喝水、处理报销或记账等事务，通过这样的方式严格执行一天的办公时间。",
        "time": "00:29:41"
      },
      {
        "question": "你对手表功能有哪些体验和看法？",
        "answer": "我觉得手表特别管用且健康，它能有效提醒我起身活动，减少久坐带来的不良影响。此外，我还提到要多喝水，并且利用手表定时提醒来促进自己站起来活动，比如去上厕所。",
        "time": "00:30:19"
      },
      {
        "question": "对于颈椎健康，你有什么建议吗？",
        "answer": "我认为久坐是引发颈椎、肩和腰背部问题的根源，所以要随时起身活动。同时，提醒大家不要长时间保持不良坐姿，如低头看手机或长时间翘二郎腿。",
        "time": "00:30:56"
      },
      {
        "question": "如何预防颈椎问题，有哪些免费且有效的锻炼方法？",
        "answer": "可以尝试颈部操，通过网络搜索相关视频进行练习，这套动作有助于锻炼颈部肌肉，减轻颈椎压力。另外，平时可以养成定时伸懒腰的习惯，对腰背部和肩部进行拉伸。",
        "time": "00:31:52"
      },
      {
        "question": "对于年轻人养生，特别是八段锦，你有什么看法？",
        "answer": "八段锦是一种中医气功类的运动方式，虽然我没有亲自实践过，但动起来总比不动好。根据资料，八段锦能够帮助气血运行，提高肺活量、心肺功能和免疫力。",
        "time": "00:33:08"
      },
      {
        "question": "怎么样的运动幅度和频率是合理的？",
        "answer": "推荐每周运动五天，每次不少于30分钟。高强度运动如滑雪需做好防护措施，避免对膝盖造成过大负荷。而像快走、跑步这类运动，可以通过日常生活中的附加性运动来实现，比如选择路程更远的路线下班、在打电话时站立等。",
        "time": "00:37:36"
      },
      {
        "question": "对于游泳消耗热量的看法是怎样的？",
        "answer": "游泳虽然感觉消耗较大，但实际上游泳消耗热量并不高，且由于水中的阻力，虽然肌肉感觉劳累，但实际消耗热量相比想象中要低。",
        "time": "00:40:16"
      },
      {
        "question": "睡眠对养生的重要性如何？",
        "answer": "睡眠在中年人生活中扮演着越来越重要的角色，晚睡确实对健康有极大危害，容易引发猝死等严重问题。建议保持良好的睡眠习惯，确保每天有足够的睡眠时间来消耗能量，促进身体健康。",
        "time": "00:43:00"
      },
      {
        "question": "您在失眠方面有什么特别的经历吗？",
        "answer": "是的，我在服用安眠药期间，因为发现药量只剩半粒而感到极度焦虑，害怕没有药吃。但实际上，在医生的帮助下，我逐渐调整了自己的心态，并了解到长期失眠并不可怕，关键是要正确对待和调整。",
        "time": "00:44:15"
      },
      {
        "question": "医生是如何帮助您改善失眠问题的？",
        "answer": "医生首先帮助我建立了一个认知，即短暂失眠是正常的，不必过于焦虑。同时，他建议我即使失眠也不要躺在床上担忧，可以下床做一些简单活动或阅读，让身体自然感到疲惫，从而更容易入睡。此外，他还指导我要养成良好的睡眠习惯，比如睡前半小时停止使用手机，改用纸质书本阅读，以及确保床铺只用于睡觉。",
        "time": "00:46:36"
      },
      {
        "question": "您是否采取了其他措施来改善睡眠质量？",
        "answer": "是的，我开始注重一些睡眠卫生习惯，如不在床上进行非睡眠活动，遇到长时间无法入睡时，我会离开床铺进行轻松的活动。我还购买了一款可以记录睡眠质量的手表，虽然医生说这并非必需，但我发现它能给我提供一定的心理安慰，让我对自己的睡眠得分有所关注，从而增加了睡眠动力。",
        "time": "00:52:13"
      },
      {
        "question": "您是否曾因失眠而就医并尝试过药物治疗？",
        "answer": "是的，当我面临较严重的失眠问题时，我确实去医院看了医生，并且医生谨慎地给我开了斯诺斯（一种处方药），告诉我一次吃半粒，并告知我没有心理依赖性。在那次考试期间，我确实服用了这种药物，效果显著，那一晚睡得非常香甜，没有被任何干扰所影响。",
        "time": "00:48:22"
      },
      {
        "question": "失眠到底算不算一种心理疾病？",
        "answer": "失眠不一定是纯心理层面的疾病，它可能是由多种因素引起的，包括生理、心理压力、环境变化等。重要的是不要给自己太大心理负担，早发现早干预，并在必要时求助于医生。失眠确实会对工作效率、心态造成负面影响，甚至可能引发更深层次的健康问题，因此应当正视并积极处理。",
        "time": "00:52:55"
      },
      {
        "question": "在休息方面，你有什么特别的建议吗？",
        "answer": "我认为休息非常重要，尤其是对于上班一族来说，合理安排休息时间和方式能有效改善健康状况。比如设定一些小仪式，如选择某天不做任何事情，允许自己完全放松。",
        "time": "00:58:00"
      },
      {
        "question": "在面对工作压力大导致的失眠时，你是如何处理的？你如何调整心态应对工作压力？",
        "answer": "我下班后会尽量将工作情绪和生活分开，即使工作压力大，我也会在休息时不查看工作群，避免工作影响到生活中的睡眠质量。我学会了不要过于焦虑，不要担心辜负别人的期待，认为身体健康最重要，有时候需要学会放松和宣泄情绪，比如通过运动、听歌等方式来缓解压力。",
        "time": "00:58:18"
      },
      {
        "question": "如果遇到突发的工作事务，你会如何处理？",
        "answer": "如果不是很紧急的事情，我可以暂时搁置到第二天处理；如果是紧急情况，则会迅速处理，大概十分钟内完成。",
        "time": "00:59:02"
      },
      {
        "question": "是否有关于养生的独门妙招可以分享？",
        "answer": "我最近开始尝试每天泡脚，主要原因是想缓解姨妈痛和身体疲劳。泡脚时要注意水温和时间，建议在晚上7点到9点之间进行，且饭后半小时至1小时内进行，泡后要擦干并穿上袜子保暖。",
        "time": "01:04:35"
      },
      {
        "question": "对于食补和养生产品，你有什么看法？",
        "answer": "食补需根据个人体质来决定，不建议盲目跟风。例如，红枣、枸杞等常见补品适合大多数人，但像花椒、燕窝等贵价食材是否有必要因人而异，建议先咨询医生或中医师。",
        "time": "01:10:23"
      },
      {
        "question": "口服胶原蛋白肽是否有价值？",
        "answer": "口服胶原蛋白肽的价值不大，因为其吸收率可能不高，且不一定能有效补充胶原蛋白。此外，市场上有许多其他美容产品和方法，不一定非得选择价格较高的胶原蛋白肽。",
        "time": "01:11:40"
      },
      {
        "question": "如何看待养生这件事？",
        "answer": "养生应该是一种长期主义，注重日常习惯和平衡感，而非追求快速效果。例如减肥要科学合理，不能盲目追求短期减重，而是要建立健康的生活方式和运动习惯。",
        "time": "01:13:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "养生与保险：年轻人的新关注",
        "summary": "近年来，年轻人逐渐转变了对新年计划的态度，从追求考证、读书、赚钱等目标转向更加注重养生和健康。这种转变体现在越来越多的年轻人开始关注早睡、定期运动和减重等方面，反映出在不确定的时代背景下，人们开始更加珍视健康。同时，保险作为一种对未来的保障，也逐渐受到年轻人的重视。通过介绍小雨伞保险经纪平台，突显了第三方保险服务平台在提供个性化保险咨询服务方面的优势，帮助人们更好地理解和规划保险，从而实现对家庭资产的合理配置和未来生活的保障。"
      },
      {
        "time": "00:05:35",
        "title": "养生之道：从饮食到生活习惯的全面指南",
        "summary": "本次对话中，一位医学背景的嘉宾分享了关于养生的五大方面：饮食、运动、睡眠、休息以及一些独门妙招。特别强调了健康饮食的基本原则，包括参考中国居民膳食指南、清淡饮食、减少辛辣刺激食物的摄入、多吃新鲜蔬菜水果和适当加入粗粮等。讨论还涉及了饮食习惯对身体健康的影响，比如吃火锅和辛辣食物对肠胃的影响，以及如何通过改变烹饪方式来控制饮食和减肥。同时，也提到了长期吃烫的食物可能增加患食道癌的风险。"
      },
      {
        "time": "00:10:53",
        "title": "探讨健康饮食习惯的养成与挑战",
        "summary": "讨论了逐渐戒掉不良饮食习惯的难度和方法，以及如何在保持健康饮食的同时，适度允许自己享受美食。分享了个人在饮食控制上的经验，如减少碳水化合物的摄入、增加杂粮和蔬菜的食用，以及设定放纵日来缓解饮食压力。同时，也讨论了随着年龄增长，维持体重和健康变得更加困难的现实。"
      },
      {
        "time": "00:13:53",
        "title": "探讨减肥方法的科学性与健康影响",
        "summary": "近年来，市面上出现了多种减肥方法，包括深酮减肥法、防弹咖啡、叶断减肥法及16-8减肥法等。这些方法在减少进食时间、调整饮食结构等方面各具特点。然而，长时间空腹可能导致低血糖等健康问题，不利于身体健康。特别地，不吃早饭与心血管风险升高有关，而保持规律的饮食习惯，尤其是保证早餐的摄入，对于维持健康至关重要。一些极端的减肥方法可能短期内有效，但长期来看对健康不利，因此应谨慎选择减肥方式，注重健康而非仅仅追求减重。"
      },
      {
        "time": "00:19:03",
        "title": "探讨减肥方法及饮食习惯对健康的影响",
        "summary": "讨论集中于几种不同的减肥和饮食方法，包括叶断（仅食用流性食物）、深瞳（高脂肪、高蛋白饮食）和传统节食。强调了坚持极端饮食方法的困难和潜在的健康风险，比如营养不均衡可能导致的肾结石和脱发问题。同时，指出生酮饮食在临床中主要用于治疗特定疾病，并不适合普通人作为减肥手段。讨论也反映出对食物的诱惑难以抗拒，暗示找到平衡和适合自己的饮食方式的重要性。"
      },
      {
        "time": "00:20:52",
        "title": "健康饮食与生活习惯的重要性",
        "summary": "讨论了不吃主食的不科学性，强调碳水化合物对身体的重要性以及谷类、豆类的营养价值。提倡科学的减肥方法，如适量减少食物摄入和保持适当饱腹感，而非极端节食。同时，强调了日常生活中多喝水的重要性，并分享了个人保持水分摄入的经验和偏好。"
      },
      {
        "time": "00:25:26",
        "title": "探讨减肥方法及司美格鲁肽的使用",
        "summary": "对话中讨论了柠檬的减肥效果和对司美格鲁肽的好奇，该药物在美国被批准用于治疗肥胖，而在中国主要用于治疗二型糖尿病，未批准用于肥胖治疗。司美格鲁肽可能引起胃肠道不良反应并有禁忌症，比如甲状腺问题患者应慎用。讨论强调减肥是一个持久的过程，而非极端方法，应培养健康的饮食习惯。"
      },
      {
        "time": "00:29:41",
        "title": "办公室健康习惯养成记",
        "summary": "一名决定减肥的做题家分享了通过佩戴智能手表，每小时提醒自己动一动，避免久坐带来的健康问题，如颈椎病、脂肪积累和糖尿病风险。他提倡在工作间隙多走动、多喝水，并进行颈部和腰背部的简单拉伸运动，如脖子操，以缓解长时间办公带来的身体僵硬和不适。同时，他反对翘二郎腿等不良坐姿，强调正确的坐姿和适时的休息对健康的重要性。"
      },
      {
        "time": "00:32:54",
        "title": "八段锦和站桩的养生效果及流行趋势",
        "summary": "对话中提到，尽管八段锦和站桩等传统养生方法在过去可能被认为与年轻人不相关，但近期这些方法在年轻人中变得流行。一位同事通过国家体育总局的视频练习八段锦后感觉身体微出汗，说明这些运动对身体有积极影响。八段锦作为一种中医气功，通过特定动作帮助气血运行，从而增强肺活量和心肺功能，提升免疫力。同时，站桩作为一种静态的锻炼方式，通过维持特定姿势来锻炼身体，被认为对肩颈、腰背等部位有益。一些长辈还参加了专门的站桩课程和全国性的活动，体现了人们对这些传统养生方法的热爱和学习精神。"
      },
      {
        "time": "00:35:35",
        "title": "探讨合理的运动幅度与频率",
        "summary": "讨论了人们在运动方面的极端行为，如过度运动或完全不运动，并提出了每周运动五天，每次不少于30分钟的建议。特别指出高强度运动如滑雪对身体的要求很高，容易造成伤害。强调了适度运动的重要性，并提倡附加性运动，如快走或站立打电话，以增加日常活动量，降低放弃运动的可能性。"
      },
      {
        "time": "00:38:17",
        "title": "日常生活中的运动习惯与饮食管理",
        "summary": "讨论了通过日常活动如步行回家、快走以及游泳等运动方式对身体的影响，强调了运动对于保持健康的重要性。同时，也探讨了如何在享受美食的同时注意热量摄入，以维持健康的生活方式。此外，还提到了使用智能手表来监测运动和饮食，以此来更好地管理个人健康。"
      },
      {
        "time": "00:41:21",
        "title": "无时差研究所粉丝群开通与睡眠讨论",
        "summary": "无时差研究所的粉丝群已开通，通过微信公众号可找到入群方法。对话还涉及了睡眠的重要性，一些人因为熬夜而感到焦虑，认识到睡眠对健康的影响巨大，探讨了改变作息时间的必要性。此外，还提到了利用混淆潜意识的方法来改善睡眠质量。"
      },
      {
        "time": "00:43:42",
        "title": "失眠与焦虑的个人经历及应对策略",
        "summary": "经历者分享了自己在疫情期间出现的失眠问题，伴随强烈的焦虑感。最初，他在值夜班后仍能正常睡眠，但后来开始经历周日焦虑和对周一上班的恐惧，导致失眠。在药物即将用尽时，他感到极度焦虑。通过医生的建议和科普，他开始改变对失眠的看法，并采取多种应对策略，如建立正确的认知、保持正常生活节奏、优化睡眠环境、避免睡前使用手机等。最终，经历者的状态有了显著改善，包括调整对黑夜的恐惧、改变睡眠习惯等。"
      },
      {
        "time": "00:48:21",
        "title": "斯诺斯助眠经历分享与睡眠改善",
        "summary": "对话者分享了使用斯诺斯助眠药的经历，强调了在特定情况下按医生指导使用药物的重要性。他提到了自己的睡眠问题，如对环境要求高、认床以及考试压力等，以及斯诺斯如何帮助他改善睡眠。此外，对话者还谈到了通过与母亲的交流改善睡眠，戒酒和减少咖啡因摄入对睡眠的正面影响。"
      },
      {
        "time": "00:52:03",
        "title": "失眠对生活的影响及应对方法",
        "summary": "对话中讨论了失眠不仅影响工作效率，还可能导致深层次的危害，如记忆力减退、早衰、内分泌紊乱等。讨论者强调了面对失眠问题应积极寻求医生帮助，早干预早治疗的重要性。同时，分享了个人经历，强调了正视失眠问题、积极治疗的态度，以及日常生活中的自我调整和注意休息的重要性。"
      },
      {
        "time": "00:57:58",
        "title": "社畜保健秘籍：压力管理与自我奖励",
        "summary": "对话中讨论了上班族如何在高压的工作环境中保持良好的身心健康。强调了下班后将工作与个人生活分开的重要性，如避免将工作情绪带回家，不回复非紧急的工作消息。此外，提出了通过设置个人小仪式、享受不穿衣服日、享受不健康食物日等方式来奖励自己，缓解压力。还提到了学会拒绝他人请求，以减少不必要的负担，保持心理健康。"
      },
      {
        "time": "01:03:37",
        "title": "养生方法分享：泡脚与阿胶的功效",
        "summary": "对话中讨论了多种养生方法，重点介绍了泡脚的正确方式及其对身体的好处，包括选择适宜的水温和泡脚时间，以及泡脚后的注意事项。此外，还提到了食用阿胶的益处，如美容养颜和活血功效，以及基于中医理论的个人体质分析，和夏季3伏贴的使用。这些养生妙招反映了参与者对健康生活的重视和追求。"
      },
      {
        "time": "01:07:47",
        "title": "中医养生和体检的重要性",
        "summary": "讲述了中医里冬病夏治的理论，特别是3伏贴的使用及其对湿气重、疲劳等症状的改善效果。强调了中医养生的个人经验及其有效性，并讨论了体检的重要性，包括及时了解身体状况、管理健康问题。通过个人和周围人的经历，突出了女性健康和年度体检的重要性。"
      },
      {
        "time": "01:10:22",
        "title": "养生食补的误区与明智选择",
        "summary": "在探讨养生食补时，普遍认为红枣、枸杞等为常见补品，但像花椒、燕窝等高价补品的必要性受到质疑。观点认为，食补效果因人而异，强调先了解个人体质再选择适合的补品。特别提及，胶原蛋白肽的口服补充效果不确定，其高成本和吸收率低使其作为美容手段的性价比不高。"
      },
      {
        "time": "01:12:47",
        "title": "当代人追求速成的反思与养生的长期主义",
        "summary": "在当前社会，无论年轻人还是有钱人，普遍追求快速解决问题的方法，如快速减肥或立即补充所需物质。然而，真正的养生和成功应是长期坚持和习惯养成的结果，需要慢慢融入生活，而非寻求速成。短时间内极端减肥不仅对身体有害，而且无法持续。人们应更注重长期的健康管理，认识到身体健康的重要性，并采取适当的措施照顾自己，如适当的运动和休息，以及正确的饮食习惯。在面对生活和工作的压力时，保持平衡和长期的视角更为重要。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "建议每周运动5天，每次不少于30分钟"
                    },
                    {
                      "children": [],
                      "content": "运动方式包括跑步、游泳、瑜伽等，推荐适合自己的方式"
                    },
                    {
                      "children": [],
                      "content": "久坐危害大，建议每小时起来动一动"
                    },
                    {
                      "children": [],
                      "content": "运动后需补充足够的水分和营养"
                    }
                  ],
                  "content": "运动"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "健康饮食基本原则：清淡、少油少盐、多吃蔬菜水果和粗粮"
                    },
                    {
                      "children": [],
                      "content": "减肥不应极端，要逐渐调整饮食习惯"
                    },
                    {
                      "children": [],
                      "content": "少吃高热量食物，如坚果要适量"
                    },
                    {
                      "children": [],
                      "content": "早餐非常重要，不吃早餐会增加健康风险"
                    }
                  ],
                  "content": "饮食"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "睡眠质量对健康影响大，推荐晚上12点前睡觉"
                    },
                    {
                      "children": [],
                      "content": "长期失眠需寻求医生帮助，不要自行服用药物"
                    },
                    {
                      "children": [],
                      "content": "睡前避免使用电子设备，营造良好睡眠环境"
                    },
                    {
                      "children": [],
                      "content": "睡眠打分和记录有助于了解自己的睡眠状况"
                    }
                  ],
                  "content": "睡眠"
                }
              ],
              "content": "养生与健康"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讨论了工作压力、失眠、焦虑等问题"
                    },
                    {
                      "children": [],
                      "content": "强调了心态调整和情绪管理的重要性"
                    },
                    {
                      "children": [],
                      "content": "提倡积极面对问题，减少焦虑和压力"
                    }
                  ],
                  "content": "对话中的心态"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讨论了通过沟通和交流缓解压力的方法"
                    },
                    {
                      "children": [],
                      "content": "提倡与亲友分享，寻求心理支持"
                    },
                    {
                      "children": [],
                      "content": "强调了建立正面社会联系的重要性"
                    }
                  ],
                  "content": "社交与沟通"
                }
              ],
              "content": "心理与精神健康"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "年度体检非常重要，可及时发现潜在健康问题"
                    },
                    {
                      "children": [],
                      "content": "特别关注女性健康问题，提倡早期发现和治疗"
                    }
                  ],
                  "content": "体检"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讨论了中医在养生中的作用，如泡脚、食补等"
                    },
                    {
                      "children": [],
                      "content": "强调根据个人体质选择合适的养生方法"
                    }
                  ],
                  "content": "中医养生"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "提倡科学合理的健康管理方法，反对极端和盲目追求"
                    },
                    {
                      "children": [],
                      "content": "强调长期坚持的重要性，养生是一个长期的过程"
                    }
                  ],
                  "content": "科学健康观"
                }
              ],
              "content": "健康管理建议"
            }
          ],
          "content": "无时差研究所讨论总结"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要采取科学合理的方法，逐步改善生活习惯"
                },
                {
                  "children": [],
                  "content": "养生是一个长期的过程，需要耐心和坚持"
                }
              ],
              "content": "健康是综合管理的结果，包括身体、心理和社会因素"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "65dbce00c50b1234819afb72"
    }
  }
}