{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "65f77e2bb87b4172ad907405",
  "title": "EP279-总有人在名利场里写诗｜青年物理学家的星辰大海和生存现实",
  "task_id": "2erk9xwg7ebyqml8",
  "transcription": [
    {
      "time": "00:00:21",
      "text": "Hello大家好，这里是无时差研究所，我是可可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "Hello大家好，我是王妈妈。今天聊点什么呢？感觉聊的这个话题非常像是我们这个播客的名字，无时差研究所。听上去非常的具有科技感，但我们其实好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "很久没有聊这个话题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "对，非常科学或者非常技术类的话题，为什么会想到录今天这一期节目呢？就是春节前室友凑巧我见到了我的这个之前提到过的神秘组织诗社的老友。对，就是小黄鱼。小黄鱼是本科毕业于清华大学的物理系，现在是在目前在美国发展学术，然后是粒子物理领域冉冉升起的青年学者。让我们有请小黄鱼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "欢迎小黄鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "大家好，我是小黄鱼。然如前所介绍，我毕业于清华大学物理系，现在在美国一家国家实验室做博士后研究。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:19",
      "text": "听上去很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "理论上我们需要一些好像近期录节目都是需要一些什么热点，或者是恰好发生了什么事儿，然后牵扯进来，今天我们绞尽脑汁，其实一开始的时候也没有遇到什么纯纯的，就是我跟珂珂说想不想聊一聊星辰大海？科科说可以，可以，那也就差不多有了这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "对，刻刻挑战一下自己，两个聊一聊这种话题，但是最最basic的一些话题还没有搞清楚。刚刚问出了一个什么是粒子物理？粒子物理和量子物理之间的区别是什么？然后被王妈妈无情的耻笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "没有，是因为我在掩饰自己的无知。大姐姐姐就比你早知道一个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "好的，那那同样的问题抛给我们嘉宾，相信听众朋友们也很想知道什么是量子物理，什么是粒子物理。因为去年的一部电影奥本海默很火，然后也给大家有了很多关于近代物理的启蒙。然后这两天今天我们录的这一天，正好也是奥本海默狂揽奥斯卡数项大奖的这一天。所以我觉得还真的蛮契合我们今天聊的这个主题的。要不然请小黄鱼先给我们讲一讲，先科普一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "好的，虽然我觉得我讲的也不一定是最准确或者最清楚的，但是粒子物理顾名思义而言确实是研究粒子的。但这个例子它的含义其实是代表着世界中最小的积木，它也就代表了最本源的规律。所以在物理学整个架构中，它研究的就是最小尺度的事情以及最基本的规律。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:59",
      "text": "然后再现在是栗子，然后粒子其实是一个很模糊的概念。可能在几十年前，在奥本海默那个时候，他们认为原原子、电子什么的已经很小了。然后到我们现在我们发现或者说中子、质子，然后我们现在又发现有夸克什么的。所以总的来说，我觉得奥本海默在当时他们那个时代所研究的东西也可以称为粒子物理。甚至是爱因斯坦当时提出的E等于MC的平方，也是开启了粒子物理的一个序幕。所以我觉得如果你把粒子物理定义成最本源最基本的物理学规律的话，其实你所知道的那些物理学家大部分都在研究这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:43",
      "text": "然后量子物理的话，我觉得是最近出现了一个名词，然后就我的理解而言，量子物理是一种基本的物理基础。因为它在100年前已经被研究的差不多了。它的最基础的一些规律，它其实是相较于经典物理而言的。也就是说量子物理其实是本科物理学生都会学的基础课之一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:10",
      "text": "但是最近有一种趋势，就是说量子计算机非常火。然后大家会觉得量子计算机代表了未来计算机的发展方向。所以会也会把跟量子计算机、量子计算、量子信息，我如何在实际的物理学系统中实现量子计算，实现量子计算机的一些基本功，这个也叫做量子物理。所以我因为他然后他获得了很大的公众上的关注，也获得了很多政府的关注，获得了很多的投资。所以现在就有一种趋势，就是统称它们为量子物理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "对，这是我对粒子物理和量子物理的理解。粒子物理的主要前沿一般都是通过那种非常高能量的对撞机撞出新的例子。但最近也有一些趋势，就是从最大的尺度，从整个宇宙的尺度去研究最小的尺度。因为这些尺度也会有一些基本粒子的基础规律能够改变，有一些非常强的强烈的效应。比如说暗物质的粒子物理的基本性质，以及暗能量的性质，以及最初大爆炸的起源之类的。所以我觉得粒子物理它是一个非常广泛的概念，它其实就是说最基础的物理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:28",
      "text": "那这两者之间有是谁是谁的子集的关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "如果就是看你怎么理解量子物理。如果你说量子物理是最初的量子力学代表的那一套量子物理，那确实量子物理是更古老的。然后之后我们从量子物理，因为我们是用量子物理去当时去研究原子的一些行为，然后你再继续把原子继续细分，然后你才能理解一些比原子更小的尺度，也就是我们现在所说的一些亚原子，也就是例子。然后从这个意义上来说，量子物理要更古老。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:03",
      "text": "另一个意义来说，其实现在的量子计算，量子信息这些来源于爱因斯坦那个时候提出的一些谬论。爱因斯坦不信量子力学这玩意，然后他就说你这个量子教程是超时空的。大家发现爱因斯坦不相信量子力学本身，这件事情推动了量子力学的发展。就确实量子纠缠有一些非常神奇的性质，然后这些性质能够让大家能去噪量子计算机，所以它有点像平行发展的。就从这个意义上而言，量子计算、量子信息其实让爱因斯坦提出这个东西的时候应该是六七十年代，然后粒子物理应该是从另一个分支去发展的。所以我们现在理解的量子和粒子有点像是平行发展的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "我妈妈是不是睡着了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "没有？所以为什么后者大家公众的关注度更高，而且听上去好像更容易拿到钱呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "对，这个就是我说的就是粒子物理主要的目标是为了满足人类的好奇心，这是我的理解。他也许能帮你更深入的理解宇宙，理解一些事物的基本规律。而量子物理给出的承诺是他有可能能帮你制造出量子计算机。然后这个量子计算机会比我们现在的计算机要强很多很多倍，就是指数式的强。今年计算机可能就是一加一这样加起来的算力量。子算机给你的程度是我的算力，会2乘2乘2这样乘起来的算力。然后大家会觉得这个东西未来会有很大的突破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:53",
      "text": "然后还有另外一个就是量子计算，它有一些已经被研究好的算法，会发现一些简单的量子计算机就能破解世界上所有的密码。然后在这种意义上就是有点像军备竞赛，就是好像谁先造出量子计算机，谁就能获取全世界的秘密。然后大家就都想去把这个东西造出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "然后另一个方面来说，量子通信，就我们之前国内不是也是量子通信非常火。量子通信又能提出一些新的加密方式，能够抵御量子计算机的一些算法。反正就是它有很多很实际的国家战略的价值，以及一些科技发展，对科技发展本身是有推动的。而粒子物理来说主要就是基础物理，主要就是理解世界，没有别的用处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:48",
      "text": "所以量子具体是什么？它是停它是只停留在原子这个层面上，就不再往下拆分了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "它其实不一样的，就是他的侧侧不一样，就是例子它是有一个客体的对吧？它有一个它想研究的，比如说亚原子。然后你说的也没错，是不是量子物理停留在了原子这个层面。其实量子物理他不关心它具体是什么系统，他只要这个系统有很好的量子力学的性质，那么我们最熟悉的最可操纵的当然是原子了。所以现在做量子物理的其实都是做原子物理实验的一些人在这里尝试实现量子系统。所以你说的没错，就是当然我们最熟悉的，我们可操控的，就是最方便我们制造出量子计算机的量子系统当然是原子，但是粒子本身也是量子系统，只是我们更难操作，只是他们的能量往往更高之类的。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:52",
      "text": "而且你们这个是动态的，就相当于每个年代都有每个年代更小的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "或者说每个年代都有每个年代要研究的重点。然后非常伤心的一个事实是从2012年以来，我们领域没有发现过新的例子了。但是从上世纪六七十年代一直上一直到2012年希格斯粒子的发现，他们一直都在发现很多很新的例子。但是大概在七八十年代的时候，他们关于所有粒子的标准模型都已经建立好了。所以从这个意义上来说，我们没有很大的七八十年代以来上世纪七八十年代以来没有很大的突破性的进展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:39",
      "text": "就是仿佛被穷尽了一样是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "对，就是好像我们过早的亏得了他的一些秘密，然后接下来就没有很大的发展。所以现在我们在尝试一些新的突破，在尝试一些一些新的思路，以及我们不一定是一定要研究例子，我们可以研究宇宙的情，我们可以研究大尺度上的一些基本性质，我们可以研究暗物质的性质，就是这些东西都都可以研究，然后他们都代表了最基础的物理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:11",
      "text": "对，这个也是我很好奇的，就是好像之前粒子是一个非常微观的东西，然后刚刚又说到咱们又可以到这个天文观测这个尺度，就又变成一个很宏观的东西。这个之间是怎么建立起来联系的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "这个是个很好的问题，我甚至都没有信心跟你讲清楚这个问题。我试着讲一讲，让你尝尝试一下好吧？好的，他为什么可以建立起联系？实际上是因为你说的没错，就是所有人都会问的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:42",
      "text": "我一个如此微观尺度的事件，如何放大到整个宇宙这个层次？有这样几种方法。最最起初的方法是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:54",
      "text": "最就是最简单的一种方法，也就是我们为什么我们一定要利用粒子物理研究宇宙。因为我们现在的宇宙是不是很大，对不对？超级大就好像地球发生的事情跟宇宙另一端没有任何关系。但是如果你走到最初宇宙诞生一秒之内的事情，对吧？然后甚至更早，然后你在宇宙还小的像一个点，那个时候其实发生任何事情他都可以。你就想那个时候是不是发生任何事情他可以辐射到整个宇宙呢？他其实当时我们现在一个主流的理论，就是当时的宇宙他突然产生了一个有一个叫做暴涨的时期，就是一个指数，就是整个宇宙在指数的膨胀，它随着时间在指数的膨胀，然后那个爆炸，它的效果是什么呢？他把一个小小的宇宙里面的量子涨落的一些现象，突然一下指数爆炸放大成了我们现在观测到的整个宇宙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "然后我们整个宇宙观测到的一些涟漪，我们宇宙中的涟漪就是偶然的一些涨落，就是偶然突然一下这里比那里多了一点点东西，然后就造成了星系的形成，然后星系中间再形成星系。其实我们现在的一个主流的理论是认为这种偶然的涨落，这种星系的形成，星系之间的成团，都是来自最早期最早期的一些基本粒子的量子涨落。完了我又提到了量子，但是它不是我们理解的量子物理，它就是它是粒子，它有一些量子的性质。然后从这个意义上而言，粒子的基本性质也是影响整个宇宙的基本性质的。就是通过整个宇宙大爆炸的这个过程，他把一些很微观尺度的量子涨落突然一下放大到整个宇宙的涟漪。然后我们就可以在最大的尺度去观察这些事情，这是一个例子。然后还有一些其他的例子，不过我讲清楚了这个例子，可以理解吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:06",
      "text": "我大概理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "好的，很好，那我的信心稍微涨回涨了一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:12",
      "text": "这不是你的信心，这是我俩的信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "但具体实操层面上还是有一个问题，就是我们我我我能够理解宇宙起源可能是来源于这些微观的粒子，然后它通过这个大爆炸形成现在的宇宙。但是为什么这个观测现代宇宙就能倒推回去一开始的那个起源呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "对你这个问题太深了让我尝试回答一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "今天就不回答，咱们就变成咱们再回答就要收费了。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "不是这样的，评论区大家看一下，如果想继续听的话，就是评论往下刷一下。妈呀突然间就回到了一个非常具体现实都很孤立的状态。对我刚我刚才有一种借子虚拟的感觉，上升到了非常哲学的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "不不是我我我不是这种感觉，我刚刚脑海里翻江倒海的想过我所有看的项目，然后再加上我看的那些科幻小说，吃东西理解这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "我的我刚才的BGM是all start with the big bang。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "好的，我有没有一些轻微的问题来问一问？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "对你问的太凶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:22",
      "text": "强行的转折太细节了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "一个转折。刚才说到了关于物理的各种分支的纠缠，所以我也很好奇，就当代此刻大家这个物理学的学者的研究都有哪些分支，各自有哪些简单的特点，然后其中哪些分支可以堪称你们现在当代物理学的现学好的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "我讲的不一定准确，因为我们讨论物理分支的时候，往往跟你出生的物理系是什么有关系，你的物理系有哪些分支？所以我说的不一定全面，但也许代表了清华物理系的一些思路。好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:04",
      "text": "那就就爱听这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "首先每个物理的分支的物理学家一般会分为理论家和实验家。就是对于物理来说，理论和实验是同样重要的。然后总体而言就是实验物理会得到比理论物理更多的关注。因为往往实验物理它的结果能直接展现出来，并且并且可能会更加简洁直白，能能获得能能直接说一个新的概念出来。然后理论物理大家你说出来，大家会觉得你在写科幻小说。然后另一个方面就是实验物理它需要更多的投入他的实验设备。所以往往来说整个他获得的资金投入也是更多的。然后他也能获得，也许能遇见更多更实际的运用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:53",
      "text": "这是本身分两个大块。从研究的内容来说，我觉得分凝聚态物理、原子物理、核物理、粒子物理、天体物理和宇宙学。量子信息与量子计算然后量子信息与量子计算也就是我说的量子物理。然后原子物理现在也有开始与量子物理融合的这一个趋势。因为现在量子计算太火了，就是量这物理太火了，所有人都在研究这个，并且这个看起来是一个跟国家安全是生死攸关的感觉。就是就所有国家都想研究这个，所有国家都在挖这方面的人才，然后最近也取得了一些很令人激动的突破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:41",
      "text": "然后核物理和粒子物理相对来说都有点日薄西山，它曾经是黄金时代。比如说核物理那个时候造原子弹对吧？奥本海默那个时候又把一群粒子物理学家，他们那个时候是把一群粒子物理学家，那个时候和利核物理和粒子物理不太分家。他们就把一群粒子物理学家关到拉萨那个那个荒漠那里去，然后你就在这里给我造原子弹，然后研究核物理，然后去算一些核反应的一些基本的过程。然后那个时候就获得了很多的投入。然后那个时候大部分年轻的青年物理学家都去研究这些东西，因为那个时候是的确是有很多的突破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:23",
      "text": "宁其实态物理的话也是一个比较显学的。在我看来国内所有的物理系最显学的都是凝聚态物理。这就是为什么我把它放到最前面。一方面来说就是凝聚态物理它的承诺是非常诱人的。因为他们认为他们可以研发出新材料，改变人类的未来。比如说改变我们的芯片技术，显示屏技术书这一系列的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:51",
      "text": "然后同时他们能炒出一些很新的概念，甚至是最近炒的很火的室温超导体什么的，也是凝聚态物理的一个小分支。所以我觉得他们获得的关注，他们获得的投入都特别多。所以总的来说目前最显示的是凝聚态物理和量子物理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:14",
      "text": "我看到你会用一个措辞，就是这个科学家承诺他会有什么样的方向，或者是做到收到什么样的成果。但实际上这个成果真的能兑现，大约是一个什么样的周期，或者是需要什么样的投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "就是当一个科学家他跟你说，他承诺他会给你得到一个什么样的东西的时候，这个承诺只要在1000年内实现了，这个科学家都不算撒谎。大家他去说成，因为这个是由基础科学的基本性质决定的。就是我们研究科学和技术最大的一个区别就是对于科学而言，前路永远都是未知的。所以其实他去他永远无法给你承诺，其实他其实自己也不知道什么时候能突破，他也许包括我本科的，就是我比如说举一个量子物理的例子，在我本科之前大概所有人对量子物理都特别有热情。因为当时应该是刚刚开始发展的一个学科。然后到我本科的时候，很多人，我的很多同学都投入了量子信息和量子计算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:30",
      "text": "然后当时的老师们就已经开始有点悲观了。我有一个本科同学去找一个清华的一个老师，具体是谁我就不说了，就说我的梦想就是造一台量子计算机出来。然后那个老师就真的就是真的在笑他，你知道吗？就是不是那种恶意的笑，就是真的在哈哈大笑，觉得你这个梦想太幼稚了。这怎么可能呢？我们只是做一点微小的贡献，我们有生之年怎么可能能造出量子计算机呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:59",
      "text": "然后我那我那个本科同学不信邪，然后他就继续去读博，也要做量计算机。他去stanford做做相关的实验。然后做了五年之后，他确实有点悲观了，他觉得确实造不太出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:15",
      "text": "然后他就离开了学术界去工业界了。但结果就是正好是今年还是去年，他有一个组，他们又恰好他们又取得了一些新的突破。因为我不是这方面的专家，所以我不了解具体的内容。但是大概就是他们发现了一些新的原子的系统，能够有可能能够实现一些中等体量的量子计算机的一些功能，并且它的出错的概率还比较小。所以就是这个东西你永远不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:44",
      "text": "就是我本科的时候，我本科之前可能大家都很乐观。然后过了一段时间大家都又又都很悲观，觉得我们有生之年，我们100年内不可能造出来了。然后最近一两年又觉得一下子出现了一些我们没有期待到的突破。也许这十几、十几年、20年又有可能出现很多很关键的竞争。尤其是现在得到了无论是中国还是美国，都得到了很大资金的投入。所以就是我觉得科学一个最基本的特点就是你永远不知道下一个突破在哪里。所以你其实永远无法给出有效的承诺，但是你永远要给出承诺，在你深情可言自己的时候，所以也没有办法，只是这只是这个体系运行的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:27",
      "text": "这让我想到那个可控核聚变永远还有50年。对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "你其实不知道有多少年，但是他的确取得了一些进步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:36",
      "text": "然后他一点微小的进步都能够让大家足以兴奋很久，或者足以讨论很久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "对，大家还是会根据过往的经验去推测人类的经验的。然后在我看来，过去200年人类文明的巨大突破，都是关于物理学知识的一些基本理论的一些理解来推动的。然后大家就会理所当然的认为，我之前一直都是这样的，我过去200年都是这样的，我未来200年也会是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:06",
      "text": "其实我不一定这么认为，就是我作为一个物理学家，我按道理来说，我需要说这个东西会多么好，这个东西对人类文明会有多么大的影响。但是在我看来，它很有可能是一个指数的，就是你最初理解的东西200年就够用了，然后你接下来再深的理解的一些东西，也许要几千年消化。也许要也许那个时候你的人类文明就已经要用到这些知识，你的人类文明就已经要太强了，要超乎你现在的理解了。所以我觉得短期内我们研究的东西不一定有帮助。但是他们量子物理会有更实际的帮助。包括你去看，也许他们更短期内有应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:50",
      "text": "对哎但我看刚刚的分类，它没有一个叫做量子力学的这么一个分支。对他反而是说叫量子信息与量子计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "对，因为他因为因为量子力学贯穿所有的学科，就是所有的学科都需要用量子力学，所以从某种意义上来说，它们都是量子。除了天体物理和宇宙学，在大部分时候不需要用到量子力学。他们往往是经典牛顿力学或者广义相对论，或者一些简单的原子分子物理就可以解决。因为是研究整个大尺度，除了我说的早期宇宙的那些事情，一般而言不需要用到量子力学。但是对，但是所有的学科，原子难道不是量子吗？凝聚态它当然也有量子系统了，核物理当然也是量子系统，栗子也是量子系统，他们都要用量子力学。量子力学是一切的基础。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:47",
      "text": "就是不管它什么尺度，它都有量子这么一个状态，量子力学的这么一个状态对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "对，因为他们物理系不是四大力学吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "对，四大力学，量子力学是其中之一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "对，量子力学量力学你别看我啥也不懂，但所有梗我都知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "可能他们是我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "他们这个四大，这四大力学我也看过米姆图，虽然我不知道他们具体分布在什么，应该什么理论力学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "对，现在力学就是经典力学，量子力学应该叫分析力学、量子力学，然后电动力学，电动力学就是电磁学之类的，然后还有统计力学，都是最基础的物理内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:32",
      "text": "好的，现在感觉有点懂了，就听到这里感觉有点懂了。对，听众朋友们不知道懂不懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "没事儿，我们我们来接来来马上接下来先讲一些这个故事性的，讲一下个人发展，然后我们再上上难度，我们这个叫历史休息一下。对，我们先要波折的向前。我们对我们先说到个人故事，就是聊到我也很好奇小黄鱼当时是为什么选择了包括物理和包括物理这个专业，也包括本科毕业之后是进入到粒子物理这个细分专业。你觉得这个方向我这个学科最大的魅力有哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "好的，首先我觉得在我那个时候，很多人小时候都是说要成为科学家。然后我觉得我那个时候填的愿望也是这样的，可能说要成为天文学家，要成为科学家。然后在我初一的时候，很偶然的接触到了霍金的时间简史，其实这个就是我的启蒙读物。然后我很想我对霍金所说的那些黑洞，时空旅行，以及一些当时他讲了一些很基础的一些物理学的规律，我都觉得很迷人的。但我当时都被笑话，你知道吗？就是我当时我们同学，我们有一堆搞物理竞赛的同学，在初中的时候我们就开始搞物理竞赛。然后他们都读时间简史，都读得很快，他们可能一周一个月就读，然后我就读的很慢，我读了一年，然后我还成我在我在我们那个圈子里还成为了大家的谈资。就说这个人读时间简史这么简单的书怎么读了一年？但是我真的读的特别仔细，就是他说的那些东西我都慢慢品味，然后那个是我最初的启蒙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:18",
      "text": "然后我必须要承认的一点就是人的梦想和人的发展规律是两套完全不一样的事情。我觉得我能够走到物理这个行业，最本质的原因是我能当时能去做物理竞赛，然后能进清华物理系。我觉得这个是最本质的原因。和我小时候的梦想，和我小时候读了这本书其实没有什么关系。然后只是说小时候的书会让这个故事显得更浪漫一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:47",
      "text": "但是本质上来说，我们我们做的这个事情，你想一想你做的这个事情，你本质上是一个职业物理学家。你为什么能成为一个职业物理学家？只是因为你从小到大都在正确的方向上做了正确的事情，导致你能进入这个领域。所以本质上来说，我的真正的物理学的起源应该是来源于本科。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:10",
      "text": "本科那个时候我读了费曼的物理学讲义，我觉得清华这方面的课程设置的特别好，他知道很多同学都是竞赛上来的，然后不需要学大一的那些普通物理，就是已经是有点浪费时间了。因为可能高中的时候学过一遍，所以他专门开了一个课，就叫做费曼物理学。然后就是利就是把当时上世纪最著名的，我不知道狒狒曼好像其实也在奥本海默这个电影中一闪而过。他是当时炙手可热的物理明星，对他也非常有个性。然后他的物理学讲义就是当时的说法，就是他当时讲本科生的普通物理本科生都听不懂。然后那些高年级博士生、博士后、教授都听得津津有味。就是他他的讲堂就是全市所有人都有。然后我清华当时就用他的讲义开了一门课，然后第一次让我意识到了一件事情，就是我在进清华之前，我对物理学的理解是我可以做题，我可以已完成这个问题，我可以做出很多东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:16",
      "text": "然后那一次我真正意识到我们老师告诉我们物理学是有品位的，就跟文学一样，物理学有自己的品味。然后我当时听到这句话就一下子就茅塞顿开。就是原来我们做物理的时候，我们要追求自己的品味，要追求自己的风格。计算它是一个客观的东西，客观的规律。但是在探索这个客观规律的过程中，每个人都有每个人独特的理解。所以在这种意义上，就是我觉得我的学术的萌芽，我觉得来源于清华大一的时候给我上的那些课。所以这个东西促使了我真正想从物理学这个学术发展去进行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:59",
      "text": "然后关于我为什么要做粒子物理这个东西，其实长久以来清华物理系有一个不太好的传统。它其实存在一个鄙视链。这个鄙视链就是这个鄙视链大到我们的院士在给大家做工作的时候，会直接堂而皇之的说出来。就是他召集全年级开会，他就说比如说他会说什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:25",
      "text": "我记得很清楚，他会说，大家会很担心，今天这一个学期考的不好，成绩突然没有那么好啊，这可怎么办？没有关系，你要成绩最好的那些同学去研究高能物理，也就是粒子物理。粒子物理有时候叫高能物理。你们你要是成绩差一点，你就去研究凝聚态，你知道吗？夸张到这种程度，老师会直接说出来，其实我是不同意这一点的，就是我我不同意一定要成绩好的同学去研究粒子物理，研究高能物理理论，成绩差差的同学去研究凝聚态。我觉得成绩好的同学去研究显学就好。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:05",
      "text": "这就是一个偏橙橙，成绩差的同学可以去转行，对吧？赶紧修个经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "没事。是我想说当时我自己为什么选择高龄？首先这个是环境，就是环境会给你一种压力。就觉得如果你真的特别对物理本身，对基础物理本身感兴趣，好像高能物理是那种逼格最高的。因为它是它其实是顺着物理学基础的发展去去不停的往前演绎。物理学有一种哲学思想就是还原论，就是我不停的分解到最小的尺度，我就可以把物理学的整体去往更深的层次去推动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:46",
      "text": "然后理论上来说非常傲慢的粒子物理学家会这样告诉你，他说其实我们研究的才是这个世界上最基础的东西。然后一旦我们研究的东西完完全全确定好了，其他的东西都是非常trivial的。就是其他的东西都是根据我的东西去推演，就可以还原世间的一切，这其实是错的。我跟你说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:12",
      "text": "这其实是错的错这其实是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "因为他们会认为只要我把最基础的方程写好了，其他所有的规律都可以按照我写的东西给推演出来。但是原理论上没有错，但是实际上这些系统太复杂了，导致你没有办法去解答这些系统，导致你还是要到不同的层次去进行具体的分析。就比如说你会认为原则上来说人也都是粒子组成的。那为什么粒子物理不能告诉我们社会学的任何理论呢？对吧？就是这个道理，就是原则上你的例子你研究清楚了，每一个例子都解出来了，那你人的行为也可以预测，社会的行为也可以预测。但实际上不是的。你在研究社会学的时候，你还是会把人作为基本单位去去研究各种事情。这就是粒子物理学家的傲慢。但是当时整个物理系都有这种傲慢的氛围。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "但是对于我个人而言，我没有太在意这些。我自己其实一直都想的是，我想我想顺着就是我当时我读了很多物理学史的内容，然后我有很自己很崇拜的物理学家费曼，他也是粒子物理学家，包括霍金，他也算是粒子物理学家。虽然他研究黑洞比较多，但是广义上他也算高能物理。然后包括很多很多，比如说费米，杨振宁，他们这些人都是粒子物理学家。所以当时就是我读了那些历史之后，其实爱因斯坦从某种意义上来说也是粒子物理学家或者说基础物理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "他们研究的你顺着物理学史的发展，然后你完全不关心现实中的任何应用。你其实你自己的内心就会知道你所感兴趣的内容，你所感兴趣的物理究竟是什么。所以对我自己而言，我其实就是想研究最基础的物理，我就是想研究物理学的最新的规律，我想知道未来的真正意义上的理论上的突破会在哪里。这是我个人的一些想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:12",
      "text": "从你现在的角度上来看，特别是你现在也不停的去做，你是非常勤奋的这种学者，做了非常多新的研究。你现在回想你本科这种选择，就是有梦想破碎的声音吗？还是说你确实是在这个轨道上实现你当时的想法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "对，所以就目前而言，我还是完完全全实现了自己的想法的。并且就是我没有，因为我现在只是一个博后，还在打临时工，就是在这个阶段来说，我还可以这么说。但我没有办法预测我最终能不能完全活下来，只是从目前推测我的未来，我活下来的概率还比较大。所以就是暂时没有梦想破碎的声音，并且还有很多梦想实现的声音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:54",
      "text": "因为本科的时候我已经开始读一些论文，读一些书了。然后有一种很神奇的感觉，就是我当时读的论文，我只在论文里面见到了作者。我见到的书的作者突然一下在这几年成为了我的好朋友，成为了我熟知的人。然后这种感觉就真的特别神奇，你知道吗？就是你其实你本科学了之后，你不会有任何这样的感觉。就是你只是非常随机的记住了这个人，这个人怎么老是发一些我很喜欢的文章，然后这本书的作者写的怎么这么好，但是一下子你突然都认识了他，然后这种感觉真的就特别神奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:32",
      "text": "所以这会给我一种我很我有一种很强的成就感。就算我没有自己没有做出来很突破性东西，但是我就是跟当时我神往的那些人突然成为了真正的好朋友。我让我觉得就是我的梦想在一步一步的被实现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:49",
      "text": "听得我实在是好感慨，好羡慕。不知道为什么有一种很羡慕的感觉。然后忽然想起来上一个物理系的学生坐在这里跟我们聊天，现在好像已经去演戏了。你知道我说的是谁吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "我知道这是我们曾经的一个对隔壁咱隔壁物理系的一个嘉宾聊天。但我们当时聊的主题是话剧，但他后面是转行到了这个戏剧行业，也很神奇。然后他后面在他从演员过渡到编剧，然后现在应该在做电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "对我觉得我觉得很好啊，因为每个人其实都有自己的兴趣，然后做物理也不一定很有用，并且真的这个东西就很残酷，它的淘汰机制太残酷了。因为本质上没有那么多钱能养活那么多物理学家，所以就是个人的选择，就是我只是运气比较好。某种意义上来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:42",
      "text": "我我我我刚才感慨是我也跟我这个从小到大非常仰慕的学者也见面了。但是以服务业的形式，我是万万没想到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "那也何尝不是一种梦想的事情见面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:58",
      "text": "对，而且再说我们这种人文学科，确实主要是比命长，所以这个就是积累没有办法，在我这个年纪也确实只是给人端茶送水不重要。错跑题了。但你那个联想可可你不提，我都忘了，我们这还做过一个北大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "物理系同学，然后读到一半转到中文系去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "对对对，这个后面其实也可以讲到华为也有类似的人文相关的兴趣，我觉得后面会提到。对对对，好，但是我们现在还是可以回到华为目前的这个轨道上来。就是你比方说你最近现在有什么研究吗？就是可以给我们讲的这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "对我可以讲我们首先我们是一个要日薄西山的学科，就是没有发现我们已经很久没有发现新的规律了，没有发现新的例子了。然后其实就是最近十年有一个趋势，就是说我们开始去宇宙中，去天体中去找一些新的一些信号，新的新物理的信号。比如说我提到了暗物质、暗能量，物质的起源，还有早期的时空爆炸，这些东西都是没有被理解的很好的，都没有被理解的很好的。就是粒子物理对这些东西就是他们是新发现，但是粒子物理对它没有很好的很本质的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:23",
      "text": "然后由于我们其实从上世纪七八十年代以来，我们已经建立了所谓的粒子物理标准模型。我们其实就已经某种意义上来说它是成功，因为它可以预测某些例子的行为，精确到小数点后11位，简直就是过于成功了，成功到大家都有点伤心。就是当当你提出的理论过于成功，也就相当于你没有饭吃了，因为你没有新的事情可以做。但是最近发现了一些什么暗物质、暗能量，大家又会觉得，其实我们的标准模型还是有一些不能理解的东西。因为我们标准模型里面既没有暗物质，也没有暗能量，也没有理解宇宙早期大爆炸的内容。所以这个时候我们就出现另一个方向，传统的方向是说我们要造出能量越来越高的对撞机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:14",
      "text": "这就是为什么我们粒子物理叫高能物理，因为它能标特别高，然后我们要制造出对撞机，然后撞出新的物理来。但是这个方向就是耗的钱非常多，所以我们年轻人就开始想一些新的东西，就是老人家已经想了那么多了，我们年轻人就开始想一些是不是最近天文也有大发展，韦伯望远镜也发射到天空中，然后有各种各样的望远镜。然后我们是不是是粒子物理也可以搭着天文学的顺风车，去找一些新的契机，新的探索的方法呢？就像我之前跟你说，之前你问我具体怎么通过对宇宙的测量理解粒子物理？然后我最近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:59",
      "text": "就有一个对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "最近研究的东西，就跟他有一个比较相关的东西，就是非常疯狂的一个想法，就是我在想给宇宙在最小的尺度拍照片。我们我跟你说宇宙整个大尺度，我们对宇宙的大体的轮廓是知道的比较清楚的。我们给他拍了一张马赛克照片，然后我们大概知道他长得是人样，还是猫样，还是狗一样。这种东西我们大概理解的比较清楚，但是大尺度没有告诉我们宇宙的全貌，宇宙会有很多小尺度的细节，包含了最早的宇宙的一些信息，然后同时它也有一些粒子物理的一些信息，这个东西有点技术性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:47",
      "text": "关于粒子物理的信息稍微有点技术性，我就不展开谈了。但是他他关于更早期宇宙的一些信息，这个很好理解。因为越小的尺度因为你越早的宇宙它就越小，所以它越早的时候发生的事情，他所他发生的事情的投影往往就在比较小的尺度。它大致的逻辑是这样子。所以如果你能在很小的尺度给宇宙拍一张照片的话，那么实际上你会获得很多很多很关键的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:21",
      "text": "最开始宇宙在大爆炸的时候。他的一些行为具体是怎么样的，目前我们对他是一无所知的。所以同时他对暗物质这个粒子的一些基本性质也很依赖。这就是我说的粒子物理的一些具体的一些细节。所以它能帮助我们理解好暗物质的它的本质属性，它的自然属性，它作为一种基本粒子的属性是什么样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:46",
      "text": "好，这就是为什么我觉得在小尺度给宇宙拍摄的照片，就是它是一种天文观测，它是一种宇宙学观测，但是它对粒子物理是有非常深远的影响。这也是我们就是我年轻一代，这是我自己的一些想法。但是我觉得这也代表了我们年轻一代的一个整体的一个趋势。就是我们想利用一些很新的观测来做一些更新的预测和研究，然后来帮助我们理解我们的宇宙，帮助我们理解一些基本的例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:16",
      "text": "这个小尺度得多小？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "多小很好，这是个很好的问题。我经常会讲就有多小。就是他实际上我说很小，但是它没有小到地球那么小，它大概是太阳系那么小。但是太阳系其实就对宇宙来说已经很小了。然后我的具体想法是我把射电望远镜放在卫星上，然后把它把两个射电望远镜放了放到卫星上，然后把他们两个发射到远离太阳系的深空之中，然后要可能过个十几年、二十几年，他们之间的距离比太阳和地球的距离还要远个几十倍，比如说20。对，这就是多想这就是我我所想的尺度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:05",
      "text": "然后这两个射雕望远镜要干什么呢？他们要同时去寻找宇宙中的快速射电暴，就是这个快速射电报具体是什么？大家之后可以搜一下，我这里就不具体讲了。它是一种很神秘的天文现象，我们其实也不理解它到底是什么。然后它是那种一闪而过，它叫快速射电棒，它是一闪而过，它持续时间大概是一毫秒，一毫秒就是1‰秒的样子，然后它突然一下可能就有1‰秒，它特别亮。我们其实不理解它到底是什么，有人说它可能是外星文明的信号，但其实不重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:40",
      "text": "我不关心它到底是不是外星文明发出来的，我关心的是我关心的是什么呢？我关心的是他是宇宙中很亮的光源，然后他在很远的宇宙，他可能在多少亿光年？算了，我算不起几十亿光年，他在几十亿光年之外，他来自宇宙的最深处，然后超级亮，它不是我们能看到那种亮，它在那个射电波段更像是那种收音机的那种信号交流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:10",
      "text": "如果我们把两个射电望远镜在太阳系不同的地方去观测它，我们其实是可以对比我们观测的信号有什么不同的。因为每一个快速射电报都有点像给你发了一段代码，一段那种一段那种独特拥有独特指纹的那种代码。然后两个射电报它会有，你会收到两个指纹，然后两个指纹理论上来说一定要是一模一样的，你可以去算。也许有一些东西会让它稍微有一点点不一样，但是它基本上来说一定是一模一样的，但是我们可以去测量，去通过指纹的比对测量它到达望远镜A和望远镜B的时间的不同，就是这个时差。它的这个时差不同，也就基本上预示着他这两条路径中经历着不同的艰难险阻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:07",
      "text": "然后这个波动图的艰难险阻，本质上就是暗物质对它的那种引力。就是暗物质的那种小结构对它的引力的些微的不同，就造成了他的那个时间差。所以如果你能够去测量这个时间差，你就能去测量很小的暗物质的成团的结构。然后暗物质成团的这个结构，要告诉你了早期宇它这个结构到底有多少，要告诉你了早期宇宙的一些性质。所以就是你当时最早问这个是什么尺度的事情，这个尺度大概就是太阳到地球这个距离这个尺度可能几十倍。然后它不是真正的微观，但是它是早期宇宙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:47",
      "text": "然后早期宇宙能够帮助我们理解一些微观，但其实我们对这个尺度是一无所知的，我们对宇宙的尺度大概就到了星系的这个尺度。你说你可以说我们观测到了星星，我们观测到了很小的东西。但是我们对这个小尺度的一些统计的一些性质，一些宇宙起源不是很理解。我们只是观测到了一些他们很亮的一些光源。但是如果我们能快直接从星系这个尺度快进到太阳系这个尺度，这个会一下子帮助我们理解早期宇宙，这对宇宙其实是个非常小的尺度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:25",
      "text": "然后你要问我这个东西要花多少钱的话，然后大概就是几十亿美元。其实我们暂时只是做一些理论计算，我们还没有算清楚到底需要多少钱，但是我们其实也是有不花钱的方案的。这个花钱的方案是最最干净的，就是他的误差会比较小，不花钱的方案就是更不可控一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:48",
      "text": "然后关键是这个射电望远镜还可以研究一些其他的一些科学，比如说可以去测量宇宙膨胀的速度，我这个也就不展开讲了。但是我只是想说就是这个idea非常的疯狂。然后我去我其实已经四处去讲过，四处开会、访问，讲过我的这个想法了。对于大家来说，这个都听起来其实是有点疯狂的。但是我的我的我的演讲会让他们有一种这个疯狂的事情听起来其实也没有那么疯狂。就是提出一种可能性之后，他的一些可能实现的科学目标其实是非常多的。然后如果我们真的去做这个事情，就是我觉得他是绝对保证是有基础科学的突破的。但是确实的确就是太贵了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:36",
      "text": "但是目前来说，我对这个工作非常满意的一点就是我作为一个理论家，我只是提出这个可能性，然后提出我算一些计算，然后我发现这个计算代表了非常好的机会。然后能验证很多很多理论的模型，包括现在很主流的一些暗物质的理论的模型。然后我觉得我们的粒子物理、宇宙学是已经卡在死胡同太久了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "我们很久没有新的想法，我们其实很少去做一些很大的梦想来突破目前的困境了。所以我觉得我作为年轻人的话，我就要大胆一点，我就要我就想带来一些新的思路、新的突破、新的曙光。并且我其实上周五刚在纽约讲了这个东西，我观察到一个很有趣的现象，就是我讲完之后全部都是年轻人提问，问我问题。大概有五六个年轻人，然后稍微老一点的教授他们也会很欣赏。但是他都是他们没有直接提问，他都是之后再跟我讨论。但我其实能感受到他们的热情没有那么高，但是年轻人都热情特别高。然后我的我的看法，我的猜测是年轻人都觉得他们也许能活到看到这个实现的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:51",
      "text": "对我刚刚想说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "对，然后他们老教授可能就已经觉得自己看不到了，也就跟他们没有关系了。但是我觉得就是他们这一代的事，对于我来说，我觉得我还能活很多年，所以我想我想去追求一些这样的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:06",
      "text": "天哪，我刚刚坐在这边想，我们这期节目不会是采访了20年后的诺贝尔物理学奖？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:13",
      "text": "这个需要预测，就是这个东西你永远无法预测。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:16",
      "text": "因为你说那个望远镜要太空traver 20多年才能到达那个位置，我想说是不是这个东西至少要二十多年之后才能开始观测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "对我觉得取决于我们的技术。旅行者号已经飞了好多好多年了，然后旅行者号的位置比这个位置要远一点。旅行者号可能是在100个到200个太阳地球的距离。旅行者号飞了多久？他从六七十年代开始飞，然后我们现在的那个飞行器可能会更快一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:50",
      "text": "我觉得取决于要到资金的时间，以及大家到底是关于这个想法有多激动。我们已经拿到了NASA的一点点钱，大概是14万美元还是18万美元。但这个就只是说做做一点前期的科研，然后能让我们到处去出一出差，跟合作者之间聊一聊，甚至都这个钱都没有办法用来雇一个博士后，这个钱还不够。所以对就他只有一年八个月还是一年。对，我们拿到一点点NASA的钱，但是还处于非常早期的阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:31",
      "text": "好的，欢迎听到这期节目的听众朋友们，如果有兴趣的话，也欢迎跟我们联系一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "我们帮不上这个忙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "可做一些微小的贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "你这就是这个就是我春节的时候最感慨的。我他说这个整个完成需要几十亿美元，我说你现在搞到多少钱？他说十几万美元这个资金缺口，这是我听说的最庞大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "还是非常早期，要要抱有希望要抱有希望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "但是我也听懂了，说明小黄鱼非常会表达，表达能力很强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "对，说明你们都非常有有好奇心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "对美好没好心，也没这期节目了。对，我们还年轻，我们等我们要等到那个时候在底下热情鼓掌。对，那时候不一定，那时候可能不一定有播客，但怎么着还得有诺贝尔奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "你对，赶紧拿奖不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "不过你们能听懂，让我也能感受到，给我也是很大的鼓舞。因为我其实很少给大家给领域之外的人去讲这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:34",
      "text": "在这里听懂的听众朋友们请扣一好吧，评论区请扣一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "我天说立刻回的这么现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "实际上小明看看一看就是到底有多少人听得懂他的表达，对吧？然后有多少人对这件事情也很感兴趣，也很激动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "对我本来想说本期节目的打赏，什么爱发电，这些就是我们都可以捐给这个物理学研究，就想到了这个想到。小对这个小朋友小孩这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "主要还是靠国家的投入。这个要么靠国家的投入，要么靠一些非常疯狂的那种大富豪，就是可能会有这种疯狂的大富豪。一般来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:14",
      "text": "对，然后就青年学者解决了一顿午饭，你知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "来来来北京我们请你吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "就只能解决这件事。说到这个现实问题，我也不得不讲，就是我们其实我上一次真的当面见到小黄鱼的时候，他主要表达的情绪是我这么一个大好的青年学者就快要失业了，我真是一个没用的人。这些反正是他的原话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "怎么回事？我听上去前途一片大好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "对他这个承诺都是以1000年为维度兑现的，所以我听上去并没有那么乐观。所以实际上我们就跟刚才那个瞎开玩笑归瞎开玩笑，就是实际上这个学科现状大约什么样的。就比方说目前这个学科大家具体投入应用的情况是什么样的？像在这个高校和科研机构，它真正受重视的程度是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "一言以蔽之，边缘学科。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:12",
      "text": "然后别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "然后我的感觉是在国内其实是一个发展阶段，就是投入其实是在逐年增加。但我们其实起步也很晚，所以才可以处于增长的阶段。然后离欧美的仍然是有很长的距离要追赶。因为你想一想，我们从学术上来说，我们肯定是全方位落后于欧美。在几十年前，然后国家在制定战略的时候，肯定是说我要先重点追赶某一些学科。然后我们这种学科是一点用都没有的，所以他肯定是不在那个优先级上的。所以然后美国的话欧洲其实还好，就是我们国家是在增长，然后在在追赶。欧洲的情况我觉得还行，因为他们还是有世界上最大的加速器，他们还是有很多资金的投入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:01",
      "text": "美国其实我们我的同事之间一直都在讨论，核物理其实已经衰落了。然后他们讨论我们粒子物理好像是在步核物理的后尘，好像也有变坏的趋势。所以其实不同的国家的主要投入都在那些很大的大实验项目。比如说我在的国家实验室，每年就得有多少亿美元的来着？十好像是100亿美元，十亿还是100亿，我那个数字记得不是很清了，就是光是维持我们实验室就要特别多的钱，我们是最大的那种。完了，我这已经基本点名了，没关系。然后其实就是欧洲，其实我们理论家很便宜，很好养活，但是实验其实是最耗钱的，然后我们理论家有点依附于实验的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:50",
      "text": "然后美国其实当年是想建一个很大的加速器，但是因为项目管理做的不是很好，花超了钱。然后国会就讨论了一下，就觉得把这个关掉。其实当时隧道都挖好了，最后还是被放弃了，浪费了很多很多钱。所以就是给整个领域都蒙上了一层阴霾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:09",
      "text": "然后对于我们做理论的来说，就是你在不同的国家基本上是依附于做实验的。因为养你们的钱很少，在学校的话你就有一点像是花瓶，为什么呢？就是你其实没有真正的你做的东西没有办法去吹，没有实际的应用，然后也没有工业界的一些应用，拿不到钱，你只能靠国家养着。所以本质上就是你就是雇一些钱放在那里，然后雇一些人花一些钱放在那里，你会显得这个地方很有格调，就是品味很好。你看我们追求基础课科学，我们追求高能物理，但是整体来说就是我们只能当花瓶。就是每个物理系拥有一两个我们这样的人，就是为了点缀一下他们的这个大事业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:54",
      "text": "然后粒子物理其实也分两个流派，一个叫做韦向学，一个叫做形式理论。唯象学。其实就是我研究的这些东西就是跟实验比较相关。我们很关心粒子物理的一些基础的理论怎么具体被验证，以及它能预测一些什么样的我们可以验证的东西。形式理论更加关注的是理论的一些内部结构。然后其实一个比较著名的形式理论也是比较主流的，就是言论，就是结论，就是最就是20年前最主流的形式理论的一个发展方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:27",
      "text": "然后就学科刻板印象而言，我们的伪象学是比纯粹的形式理论逼格要更低一点的。所以就很尴尬，就是钱又非常少，逼格还不是最高的。所以就是你在追求逼格的时候钱轮不到你，追求实际应用的时候钱也轮不到你。但是因为还是有一些实验项目的，所以我们还是会会有一些会有一些资金的投入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:53",
      "text": "但是就我这了解的话，我们这个方向光就北美而言，所有学校的研究机构将加起来只有十几个博士后的位置。然后这个是包括了刚毕业的博士生申请第一期博士和已经做了一期博士后去申请第二期博士的位置。然后你的竞争者是来自全世界的几百个物理PHD，就是我们这个方向的PHD。所以竞争是非常激烈的这就是为什么我很焦虑，就是我很想留在北美，因为一些其他的原因，然后可能去欧洲会稍微好一些。因为欧洲目前位置还是很多的，就像我说的，欧洲目前的情况还比较好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:31",
      "text": "但是这个竞争却越来越极端了让我觉得过于卷的，这个世界很喜欢说卷，但是我觉得要留在学术界真的是过于卷的，就是卷到让我都有点不舒服了。然后我觉得我们公自由很少，比公益性少很多。所以你就会觉得你完完全全是为了自己的梦想买单，你完完全全是为了自己的梦想，没有任何工作生活方面的一些平衡。然后你没有任何你的回报，你的经济上的回报不是最多的，你依然要如此如此卷投入你的青春。可能你35岁之前都要把你所有的青春都投入在上面，只是为了追求你最后能在学术界能混一口饭吃。所以我觉得就是为了梦想牺牲个人还是挺大的。然后我有很多朋友都最后决定，他们已经做了很多年博士后了，最后都决定放弃了，因为实在是太难了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "对我因为我刚刚就想问，就十几个国货位置，几百个人招的话，那没有蒸上的人，他们后面会去做什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "好问题就是我我说的首先我说的是北美，其实你还是可以去日本、欧洲，但是但但是但是那也只是大半的人。对，那也只是缓兵之计，还肯定还是会有人最后找不到博后或者不想找博后。因为他觉得继续做博后也找不到教职。然后我觉得有几个这样的思路，我认识的有两个朋友，他们是不做我们这个具体的细分领域，他会去做一个偏应用一点的物理方向，然后继续做博后。因为其实很多的技巧都是相通的，只是我们这个领域的钱和位置都更少一些，所以他们会换一个方向，然后继续做博士后，继续做研究。他们仍然是物理学家，但是可能不在这个小方向里面去卷了，因为我们方向真的是太卷了。对，这是一个思路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:25",
      "text": "然后另一个思路就是我知道很多很多那种金融机构，他们会偏好你有博士学位他们会觉得，然后他甚至你发了很多文章，他会觉得你在学术上很成功，然后反而会更喜欢要你。然后你只要解释清楚你为什么要离开学术界就可以了。就是有一些金融机构是很喜欢这样的学生的。然后我还知道我的同事就是没有任何金融经历，然后他只是因为发的文章比较多，他就仍然能过简历关。然后关于最后能不能拿到那个位置是另一回事。那个还是非常困难的，你需要去刷题什么什么的，去专门去做准备。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:07",
      "text": "但是单就就业而言，其实在至少在美国我知道的一些金融方向，他其实是能欣赏到你在你在你的博士期间你在你的博士后期间投入了很多在学术上。因为他们有很多人都是这样的，他们可能很多同事都是曾经物理数学或者其他方向的博士学位，他们都是离开了学术界。因为离开学术界的人很多，然后进入了各种各样的公司。然后他们其实是很有经验的，他们也能欣赏到你在这方面的一些投入。所以他你依然是可以有一些比较好的出路的。只是会平心而论，肯定比你一开始就投入，就是一开始就不搞物理，把时间投入到那些方向是要更加好的。对，所以就是你不是完完全全的绝境，但是肯定是浪费了你的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:00",
      "text": "时间的对，而且这是金融行业给你们设的陷阱，千万不要去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "确实是强对，因为其实学界的现状，至少对于我们领域而言，就是大部分人都是没有办法留下来的。然后其实有一个事情我没有讲，首先你有一个思路就是你要不要回国，就是对于中国学者来说稍微好一点，因为国内的位置相对来说比较多。然后对于外国人来说，就是我们考虑全球的市场，他们其实不会想去说我要不要去中国找脚趾，然后这对他们来说几乎不是一个选项，所以他们基本上只考虑欧洲和美国。然后在这种情况下，其实全世界大部分的教职都在美国。就是我们这个方向欧洲的教职是很少的。因为欧洲他们大学不会直接去给你一个教职。你需要先去拉到他们一些什么整个欧洲的那种基金委的那些钱，然后你再把那个钱带到他们学校。然后他们可能再过个几年再考察，你再决定你会不会能不能留下来，或者要不要把你踢到另外一个地方，让你继续去过一些这样的，就把完完全全把你当工具人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:09",
      "text": "然后在这种情况下，我又跟你说了另一个事情，就是欧洲的博后要比我们又又要比美国要多得多，为什么呢？因为他们的每一个教授都需要拿一大笔钱，所以他们每个教授的那个power，他们的力量，他们的经济都特别大。所以他们能招很多博后。但在美国来说很常见，就是几个教授一起共享一个博后。共享博后你知道吗？就是我就是被共享，就被三四个教授共享。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:36",
      "text": "然后在这种情况下，你就会发现一个很神奇的事情，就是欧洲不厚，位置多，但是他们教职很少。造成一个现状就是他们有很多人做十年以后完完全全找不到教职，最后就黯然离场。我觉得对他们的人生是非常不好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:52",
      "text": "我觉得美国这方面做的好一点，美国会直接告诉你，如果你六年之内做博后没有找到教职，你基本上没戏了，你就走吧。对，美国会并且美国会给那种年轻的博后，就是刚做了三四年的，会给他们更多的机会，甚至你刚做一两年博后就找到教职也不是不可能的。但是在欧洲就有一种你需要熬资历的感觉。然后他就会觉得你先做六年博后再开始考虑找教职的问题，因为教职实在是太少了。然后在这种情况下，我觉得就是我觉得学界要残酷很多。因为它首先它一轻易就是说你先来做个十年再说，做个六年再说，然后再考虑看看今年位置多不多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:32",
      "text": "然后我觉得对是不是真的有那么多人这么热爱的话，我觉得大家都没有必要在这里耗着。但是就是因为我会这么认为，当然我不知道金融具体是什么情况，我会这么认为。然后我说话甚至有一点怨气，都是因为我有很多朋友是亲身经历这些，然后我知道他们的痛苦。所以对我会觉得这个会很残酷，然后也是非常对我们人生本身是非常不好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:00",
      "text": "对，而且这个其实是你在当初选择这个行业或者这个领域的时候，是没有预见到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "没有我非常理解，我早就理解了。就是我早就就就是我从我博士。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:11",
      "text": "一直出访过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "对我从博士一年级就开始非常焦虑，然后就开始看每年有多少位置，每年有多少人找到了教职，哪些人找到了教职，他们做对了哪些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:25",
      "text": "因为教职就是主要的方向，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "就是你最终的目的是找到一个终身教职。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:32",
      "text": "然后就可以去专心做研究。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "这个不一定就是有一种说法，是因为这说法是人一生最重要的工作都是在博士后期间做的。因为你成为教授之后，你会有一些其他的事情，你要带学生，你要教课，你有很多行政上的事情，你就没有办法全职做科研了。就是可能你全职做科研的时候是你博士后的时候，然后可能你博士后期间做的工作是最最重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:56",
      "text": "有一种说法是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:59",
      "text": "是就是人类科学和文明的发展全都被落后的管理体系带来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "但是这确实就是这个体系就是这个样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:09",
      "text": "总有一种生产关系没跟上生产力的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:11",
      "text": "对对对，就是这样的，就是这样的，我们是干活的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:15",
      "text": "您正在收听的是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "无时差研究所的粉丝群已经开通啦。你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法。添加无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果你喜欢我们，也欢迎在微信公众号和爱发电给我们送来你的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "现在那现在中国的话相应的领域发展情况具体是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "就是我觉得我之前说了，中国它是高速发展阶段，然后美国是总体来说处于衰落阶段，但是仍然美国要比中国要领先一些。然后理论家方面的话，我觉得中国水平最高的都是最近几年招的一些年轻的学者，他们大部分都是海外背景。然后实验项目而言，就是中国投入虽然很多，然后我觉得在我看来总体不如美国和欧洲。然后我觉得本质原因是我觉得我们更喜欢投入一些大项目。然后大项目得到更多的资金投入，然后小项目就没有遍地开花。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:23",
      "text": "但是在我看来，因为我之前说了，科学的基本性质就是你永远不知道下一个科学突破是什么。所以有点像你在赌博知道吗？就是你在下注不同的点，但你其实不知道哪一个会出心仪的突破。所以我觉得最有效的策略是你每一个东西都稍微下注一点点，然后你把你最认为最有希望的再加大下注。所以我觉得小项目其实是很重要的，并且你可以在这些小项目中实践学习，孕育新的项目。因为你在这过程中你会获得新的知识，你会对你接下来要下注的一些率判断得到一些新的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:02",
      "text": "当然我认为我们国家一些新的项目，比如说中国天眼，中国天眼就是一个世界上最大的单口径射电望远镜。这个是射电天文这方面中国是非常厉害的，跟我今天讲的那个也很相关。然后包括天琴计划，天琴计划就是探测引力波的，然后引力波也是当今我们这个方向的一个未来的主流。我认为因为他获得最近会有一些新的信号，我觉得这些都是非常激动人心的。这些大项目都做的非常棒。但是我觉得小项目的支持上，其实也是要跟进的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:37",
      "text": "同时也要广撒网。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "对对对，我觉得就是策略问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:41",
      "text": "中国有在建自己的那个加速器吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "这个东西就是有一个很大的争论。其实下一届其实很多人很多一部分学者都在推动在中国建加速器。然后前几年一直有很多讨论，然后反对的声音也很多，最反对的举大旗的人是杨振宁。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:06",
      "text": "然后就是就是你你会觉得很讽刺，是不是？杨振宁是粒子物理学家的泰斗，是活着的传奇。他为什么会反对自己的领域？我不想说杨先生的坏话，因为我跟他见过面，我们都是武清华物理系出来的。但是年轻人真的会和老人有不同的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:26",
      "text": "我觉得杨杨杨先生的看法会是认为，我觉得他的看法就是这样，这个领域重要的事情都已经被我做完了，你们年轻人还做啥呢？我觉得他是这种感觉，他是这种看法。然后我们的看法就会是，你已经脱离学主流学术界几十年了，你知道我们在干什么吗？你根本不了解。你懂吗？年轻人和老一辈会有完完全全不同的看法。对，所以杨振宁是比较反对的，他会觉得这个东西不值得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:00",
      "text": "然后我觉得科学价值而言，就是我我我其实不是那种杨振宁是强烈反对，我其实也不是强烈支持。因为我确实觉得现在还有一点点不成熟，并且我本身也不是做我本身的研究重心也不在加速器对撞机这一块。但是我觉得这个东西是一个可以讨论的科学问题，然后没有必要完完全全的直接说直接直接完完全全排除这个选项。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:29",
      "text": "并且它确实能带来很多很多的好处，对中国的整个这方面的学科发展也有很多的好处。然后目前其实他没有完全死掉，还是有一群很有激情的国内的物理学家，他们可能是中青年学者，仍然在很全力的去推动这个事情。只是说我觉得他已经退了十来年了，就依然没有真正的把那个大的字房顶给拿下来。但是他们依然在努力，然后这个完没有完全死掉，我知道我知道了，目前的情况就是这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:04",
      "text": "对，我我我还有一个很偏门的问题，我们在网络中我也经常看到一些民间科学家，简称民科。对，知乎有一点点，不要不一定只有知乎上有。好，就是我们知乎上也是有很多职业科学家的，谢谢。对，就是我想我就想很好奇，民间科学家和职业科学家的区别大约是什么样的？对它有什么特别本质的区别？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:35",
      "text": "就是很好，就是很神奇。首先你跟一个民科讨论和和一个职业生涯讨论，你一下子就能感受到区别，它的表现形式是有区别的。民间科学家往往就是说，爱因斯坦错了，牛顿错了，火箭错了，谁谁谁错了。然后职业科学家他就非常小心谨慎，他就会你看我说话就非常小心谨慎。就是我每次说一大堆话，我都想加一大堆定语，因为我完全不知道我在说什么，没有表现形式的区别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:11",
      "text": "但是本质上的区别，就我而言，其实你去想一想业余运动员和职业运动员的区别是什么？其实就和民间科学家和和职业科学家的区别是什么？就是你想想就是职业科学家顾名思义就是以科学为职业的人，民科喜欢称之为官科，就是官僚科学家。就好像有一种其实这些职业科学家也没有比我厉害很多的感觉，他只是既得利益的官僚。但实际上并不是，就是这种竞争是完全开放的。就像我说的，我们其实是在竞争，对不对？我们要成为职业科学家，我们就是要竞争，我们就是要申请学界的岗位，我们要去竞争那些博士后的岗位，我们要去晋升教职的岗位。就是所有人都可以竞争这个评价标准。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:00",
      "text": "它其实它虽然和一些运动一样不容易被量化，但是职业科学家你想一想，他可以在这些竞争中脱颖而出，让高校、机构、实验室、国家心甘情愿付他们公司养他们，你想想我，我就是被白养。这样他们完全不管我每天做什么，我不需要签到，我不需要向谁汇报，我没有老板，我就做自己爱做的科研就可以了。凭什么他花钱养着我，这样子满足我自己的喜好，为什么？然后他还要负责我出差，负责我出去做报告，出去开会，凭什么呢？为什么呢？无非就是我能够从竞争中赢过其他人，所以我能获得目前的位置。并且我们就是从你要成为职业科学家，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:45",
      "text": "你要从本科至少从本科起，你要有数十年的专业训练，也就是基本功训练。你有本科四年，然后博士是5到7年。然后你开启职业后，你每年每天依然在训练，就是博士后。我们一般叫领域的开，就是你的职业生涯的开端。你之前都是基本功训练，你开启你的博士后之后，你每天依然都在训练自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:07",
      "text": "你要每天去阅读一些论文，你要去做一些项目，你要去跟别人讨论，你要去做报告，讲你自己的内容，你要去听报告，听别人的内容，你要去提在别人的报告中提出问题，去劫难别人。你要去为难别人，然后别人也会去为难你。然后你要为自己的做的东西要要你要去防御，你要去抵御别人的攻击，你要不停的去跟别人辩论。就是你想想这些工作都需要投入很多精力，你要不停的去跟别人辩论，你要不停的把这个物理想的特别清楚，来说服所有人。所以你需要待在一个专业的环境中，才能维持很高强度的训练。就是你你你把它从职业运动员的角度来理解，你就是要每天训练，然后你就是要在一个环境中才能每天训练。所以如果是一个民科，他也能完成这样高强度的训练长达数十年，他也可以成为很专业的科学家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:06",
      "text": "并且事实上很有趣的例子，在一些相对来说门槛没有那么高的学科中，比如说天文学完了我是不是在黑，就是天文学的某一些方向在天文学的某一些方向，其实天文学有一些学科是高中生确实就可以做的。比如说希望信息，我先不说这个就是某一些方向他偶尔会有民间天文学家发现新的超新星的例子。这个是个很有名的事情，就是民间科学家他去我不记得是他用自己的望远镜还是他去分析那个那个public就是public那种数据，就是大家所有人都可以去看的数据。他去自己发现了新的超新星，这是一个很有名的例子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:50",
      "text": "然后就大概是发生在十年前，然后专业的天文学家后续再去进入，这是民科首先发现的这个东西。然后在专业的天文学家后续进入，再花十来年的时间进行更细致更专业的分析。就是从这个意义上来说，你看看这个名轲它是不是它其实就是民科，它不是以这个为职业。但是他做成了一件很了不起的事情，他发现了新的超新星。甚至之后的很专业的天文学家还要去跟随他的工作，然后再利用自己的专业知识再进行更细致的分析。当然这是一个很极端的例子，可能也需要一些运气。但是某种意义来说，我很相信那个所谓的民科或者说业余天文学家，他在这方面的素养绝对是不弱的。他也是对自己进行了很多很多的训练的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:37",
      "text": "就像很多比如说业余的练跑步的人，业余的马拉松跑跑者，他可能也能通过很艰苦的训练接近专业运动员的水平。这就是一个例子。只要你对自己要求高，只要你自己非常专注自己的训练，学科素养训你也可以达到很高的水平。所以这个是一个道理。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:58",
      "text": "当然就是我们领域稍微有点特殊，我们是理论，就是跟天文的那种数据分析稍微不一样的，就是我们会非常看重推荐信。如果你的学术出身不好，经常会发生的事情就是没有人会在意你的意见。就是这个是个小圈子，它为什么会是个小圈子呢？你想想我们美国一年假如只招十几个人，那是不是全美的人基本上都互相认识，基本上这个人是谁谁谁的博士，这个人是谁谁的博后都认识。比如说我目前的一个老板，一个教授，跟我合作的教授，从学术关系上他是我的侄子，因为他的导师的导师是我的导师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:39",
      "text": "你想想怎么有一种德云社的感觉。对，这什么德云社。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:44",
      "text": "我的妈呀你想一想就是这种事情非常常见，并且这种事情非常常见。然后还有另外一个老板，他相当于是我的直系师兄，然后这种事情其实就是一个小圈子。如果你进入不了这个圈话，确实你的意见不一定能被听到。所以如果你就是具体而言，要在我们这个学科成功，最靠谱的办法就是你可能还需要获得某一个大佬的欣赏，你才能进入这个圈子，然后你才能获得一些影响力，就是稍微不一样一点。但是但有有一些有一些这种人为的就是不是很好的那种壁垒。但是总体来说本最本质的区别，我觉得还是那个物理素养的区别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:33",
      "text": "听上去小黄鱼已经在金字塔尖儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:36",
      "text": "没有，然后就是结果就是你为了生存，你必须要做对很多事情，然后这依然不能保证你的生存。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:47",
      "text": "听上去是个悲剧故事好吗？就已经在塔尖上了，但是也马上就要掉下来了。对对对，是的，稍一不慎就要掉下来。对，这个再说点更轻松的，就是回到一个人都要吃喝拉撒，科学家也需要吃喝拉撒的环节。大体就是聊一聊这个我们也很好奇，比方说在刻板印象里，特别是一些剧作中会强调好像科学家都比较nerd，比较僵化，或者对比较什么做好像没有什么特别，自己的生活或者生活中也显得有点奇奇怪怪。所以比方说平时科学家见面都会聊些啥，你们日常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:26",
      "text": "大概是啥样很正常，我觉得科学家都是正常人，然后大部分人都是正很很很少一部分人都比较极有一部分人比较极端，然后平时都不聊物理，聊聊自己的生活。然后就我的观察，我比较老一点的同事，就是那种老教授，都是比较传统的美国人，他们都以家庭为重，然后我觉得他们经常会为了家庭去牺牲自己的事业。比如说我认识一个教授跟我关系很好。他老婆是那种很有钱，然后就做金融的。然后他们就有那种大别墅，然后别墅里还有网球场、游泳池。然后他生了小孩之后，因为他是教授，所以他时间上就更自由，所以他会花更多的时间去去陪小孩，他会觉得家庭更重要，他需要陪伴自己的小孩，在小孩还想跟他玩的时候就陪他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:21",
      "text": "实际上导致一个后果就是他虽然仍然每年都在发文章，但是他的影响力一下子就掉了。然后跟别人谈起来就是他这十年怎么就没有什么新的突破了。然后等他小孩大了之后，他觉得他小孩不愿意跟他玩了，他又重新开始搞物理了。然后突然一下子又特别高产，又发很多文章了。就是你会觉得他们其实他们也是正常人，他们是有血有肉的人，他们会有很多烦恼，然后他们会跟这普通人的思维是差不多的。甚至我们还有一个教授，他从高中开始就玩乐队。然后他之前的老乐队就是因为他大家年纪都大了就散了，就不搞了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:02",
      "text": "然后他就还想组一个新的乐队，然后他就拉了我们组里面几个物理学家都一起组了一个新的乐队，然后他们还经常邀请我们一起去那种酒吧听他们的乐队演出。然后就是我们的一些就相当于是我们组里面的一些社交活动了。然后他们会打赌，就比如说什么出的什么文章，大家会读这个文章讲的到底是对的还是错的。然后输的人就会要去KTV唱一首特别尴尬的大哥什么什么的。我们会有一些这样的很奇葩的事情。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:35",
      "text": "所以最后一个确实挺难的，挺像电视剧的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:40",
      "text": "因为前两年好像诺贝尔化学奖有一个女女得主，然后就是有一个摇滚乐队。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:45",
      "text": "对对对，好像我这么一说有印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:48",
      "text": "对，很有个性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:50",
      "text": "对，是的，可能跟你在的国家有关系，可能在美国乐队是一个很重要的事情，然后会有很多人很喜欢，所以就恰巧大家会有一些这样的爱好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:01",
      "text": "黄鱼的爱好也不要讲一讲，讲两句。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:03",
      "text": "我的爱好。对我的爱好就是我的爱好是写诗和打网球。然后。写诗的话坚持的比较久久一点，可能写诗跟做物理坚持的同样久，也一直在刻苦训练，自己也没有那么刻苦了。但我觉得写诗是养不活自己的，刻苦的我很刻苦了。对，但是我觉得写诗是养不活自己的，我觉得做物理养活自己很容易。然后写诗我觉得我目前为止收到了稿费，够不够一顿饭都是个未知数。我不记得我收到过多少稿费，就是我觉得养不活自己，然后我觉得做物理养活自己挺容易的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:38",
      "text": "其实我觉得我的工我对我的工资很满意，我们的我们给的工资很高，然后有些地方给的工资很少，欧洲有一些地方给的工资很少，可能只能够你基本的生活的一些需求。但我觉得我们的工资给的就是美国平均工资的样子，然后我觉得我已经很满意了。对我来说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:57",
      "text": "你这两个爱好都过于形而上了。黄黄也写诗，是刚才我甚至在最最一开始的时候还买了一个梗，就是我们那个社团，我们竟然是因为诗是我认识的对，不然我怎么会跟这样的人有交集？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:14",
      "text": "诗人很难养活自己，我觉得因为现在大家都不需要诗人了，所以我觉得不需要确认这件事情是对的，是很好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:22",
      "text": "这样生活中的烦恼可能就没有那么多了。对你并不知道这个因果是怎么来的。跑题了，我们这个不重要，就是现在你目前生活中有哪些现实的苦恼，特别长远上看的话，还是会考虑回国发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:39",
      "text": "对我首先我现实的苦恼是我并不知道我下一个工作在哪里。如就是你想想，比如说美国十来个位置，你计算能升到，你怎么知道他在哪里呢？对吧？就是你你可能要搬家，然后如果你要升到欧洲那边，你可能就要搬的很远。但是现实中你又很想在一个地方安定下来，所以就是你总会很焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:04",
      "text": "你关于然后你会去计算，就是对我来说我会去计算。比如说我会去算我去什么地方访问之后，我会去算这些地方的教授到底有多喜欢我，下一次我申请他们有多大的概率给我发offer，我会我真的会去算这些东西。你想想当一个人开始去，然后我还会去算，我通过到处跑动，我会去算跟我同一届的竞争者有哪些，他和我的优势劣势分别是哪些，以及在不同人面去选择他和我的时候，你想你知道吗？就是因为我们的圈子小的程度，导致你可以去做这些计算。然后当我去做这些计算的时候，你可以知道我有多焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:42",
      "text": "你我们憨厚的黄鱼都要干这样的事了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:45",
      "text": "听出来了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:47",
      "text": "然后听众朋友们给找工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:50",
      "text": "是这是我们听众朋友们能能干得了的事儿吗？我不是看不起我们观众的意思，希望这个有找到同行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:58",
      "text": "对对对，找个同行大家一起取暖对吧？对，然后让黄鱼看看到底谁谁强，就不会那么焦虑了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:05",
      "text": "没有，我和我的竞争者都是非常好的朋友，我会感受到他们给我的压力。但是我和他们关系都非常好，他们的优秀会给我很大的压力，会让我周末不敢睡觉，就是会你懂吗？但是本质上我们都是非常好的朋友，甚至是私下都是很好的朋友，会一起去喝酒，会一起去打网球之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:27",
      "text": "我不知道我什么时候回国，就是我最终是想回国的。因为这个主要是家庭原因，就是我还是很想离父母近一点。但是不知道回国的主要原因是不知道什么时候回国的主要原因是我觉得国内的评价体系和美国的评价体系不一样。就是当你去决定自己职业发展的时候，你会想去就是你终究还会想着你是不是你的发展会迎合了某一种评价体系。然后我现在的判断是我目前的发展方向在美国的评价体系里是更占优势的。反而回国的话，我的优势反而没有那么大，这样会导致我找不到很好的教职。但是反而就是从另一个方面，如果假如我能够在美国找到了教职，然后这个时候再回国国内反而更容易承认了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:17",
      "text": "就是我目前还处于一个非常不确定的状态，因为我们这个领域实在是过于卷，国内的位置也很少，可能每年你也不知道有没有。所以然后我肯定我也许只想待一些我稍微熟悉一点的地方，所以其实就是你的选择也非常少。所以其实他的这个问题终究回归到的是什么时候我能够在国内的评价体系中也能算得上是比较优势优秀，或者是比较占优势。然后包括现在国内比较讲究什么帽子什么的，这个也很取决于你能不能申请到一些像海外优青这种帽子。然后我觉得我目前是非常不成熟的，然后也很难做到，然后这个可能还需要至少三年的积累。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:01",
      "text": "我觉得所以所以我目前还在观察，就是我目前我肯定是考虑的，但是我不知道我能不能被接受。这个其实并不是我愿不愿意的问题，而是有没有人愿意要我的问题，这就是目前的情况。但我还好，我觉得总会有办法的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:20",
      "text": "车到山前必有路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:21",
      "text": "是对，大不了就来金融行业是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:24",
      "text": "没有我觉得就是总能有办法，我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:27",
      "text": "怎么有一种就是他永远的家，我家大门常打开。就是我觉得从这一期聊物理最大的不一样的地方就是发现一切的维度都变得很大。就好像比方说财富是我们不能理解的量级。当聊距离的时候是以太阳系为单位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:50",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:50",
      "text": "然后我们的生命的长度其实并不足以衡量这个学科，这个物理实践本质的发展。是的，这个人对我我这对就是我前年看一个话剧叫春是其实讲了两个物理女物理学家的故事。是在大约是我们抗战时期，然后原其实其中一个重要的女性角色的原型就是吴健雄女士。然后他中间这个戏剧高潮的一部分就是他的一个人生抉择。他当时在那个状态下要出国去研究一个。我虽然不知道具体不太懂具体是什么，但是听这个戏剧的描述里面，大概就是在他这一代人里面是很难有成就的，也很难被应用的。所以另外一个女物理学家就劝她慎重去考虑这个问题。当然这个给我们触动很很深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:44",
      "text": "吴建雄就是做粒子物理实验的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:47",
      "text": "他他不是说他跟那个杨振宁当时是同就是在物理学奖这边，我看在公众认可上说，就是好像似乎这个物理诺贝尔物理学奖当时应该给吴建雄一个什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:59",
      "text": "对，就是怎么看？就是杨振宁和李政道提出了一个理论，就是弱相互作用中宇宙不守恒，并且提出了如何在实验上去验证他们的这个假说。然后吴建雄他们的实验组做成了这个实验，所以然后第二年杨振宁、李政道就得了奖。然后他们得奖的时候，他们只有三十来岁的样子。那个时候是粒子物理的黄金时期，这就是为什么杨振宁会觉得粒子物理现在没有搞头了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:27",
      "text": "然后我为什么没有给吴建雄颁奖？一方面有人认为是当时诺贝尔是比较男性主导的诺贝尔物理奖。然后当时可能大家会认为就是给女性颁奖有一些顾虑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:43",
      "text": "然后还有一种说法，我听到了一些说法，这个是我们学界内部流传的一些说法，可能是吴建雄。他虽然是做实验，但是他们是有一个很大的实验组，就是不是他一个人做出来的实验，然后是有一个很大的那种合作组织。因为杨振宁、李政道是这种小作坊，他们两个人这个很好，这个很好办。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:06",
      "text": "然后如果你班第三个人，那你选谁呢？就是他们实验组有这么多人，你是不是只能选一个人？你选一个人的时候是不是其他人有意见的？然后到底谁才是最突出的那一个呢？然后就好像他们在这方面很难达成一致，好像当时是有一些政治斗争的对，就是我听说了这件事情，我们一直都提出吴建雄，因为他是最有名的。但是当时可能是有政治斗争，然后最后导致的结果就是这样子。你看完了，我要告诉你一些行业内幕不太好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:45",
      "text": "密室行业密室。对我我当时有一个很强烈的感觉，我之前听反派影评的时候，波米有一段话就说，其实改变世界的过程是一个非常漫长的接力跑。我们每一个人都认为自己可能是去跑最后一棒的，而且认为自己这一棒是能出成绩的对，但是你对然后漫长的过世界，你再去看的话，可能需要改变世界的是400磅、4000磅，然后你可能只是中间的一个简单一棒。那我们每个人要做的事情其实是拿住这个，然后别掉棒继续跑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:20",
      "text": "是这样子的，我其实我没有把自己当成最后一棒跑，因为我个人比较，我觉得跟我没有关系也很好啊，事成不必在我，我就完完全全是为了自己而跑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:35",
      "text": "境界就在这儿了。对，咱们今天在这儿就可以了，就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:40",
      "text": "主要我觉得就是因为王妈跟小黄鱼可能已经认识了很久了，但今天是我第一次听小黄鱼讲这些东西，然后也是可能是我们今天第一次是聊天认识，然后我觉得你的表达非常的平静，而且表达能力很强，我觉得比王妈带来强还强一个量级。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:58",
      "text": "因为我说了我的平时的训练，你忘了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:01",
      "text": "我平时的训练就是写诗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:02",
      "text": "对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:03",
      "text": "不是我平时去，他平时要去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:06",
      "text": "跟别人讲对吧？那王妈平时也在训练。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:09",
      "text": "但是我需要非常激烈的去为自己辩护，就是我非常我非常激烈的要去跟自己跟别人说，我这个没有问题，你相信我，我做的所有东西都。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:20",
      "text": "是对的这学学这个不服学科有弊。对，这没有讲到我的专业领域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:26",
      "text": "对对对，但是不过我忽然觉得说我们这期节目好像没有办法承载今天讲的这么多东西。一个是说学术的内容，另外一个是是小黄鱼对于物理的梦想和他的自己的追求，还有他现在当下这种彷徨。我忽然就觉得说我们这期节目好像真的太小了，它只是可能是我们每年几十期节目当中其中一个，我就非常希望说他可以成为我们每年那些被记录下来或者被大家永远记得的那些节目，才对得起这期节目的意义。你知道我妈你知道有这种感觉吗？就是我觉得我们每年可能都会做一些真的我若干年之后回看还觉得很有意义的节目。我觉得今天这期节目就一定会是这样的一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:13",
      "text": "对，这节目得误20年，然后等诺贝尔奖的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:17",
      "text": "大家播放一下好吧。这期节目就是我觉得很开心聊了这么多，然后也欢迎对这期节目感兴趣的朋友，可以在评论区和我们多多互动，然后也欢迎这个学物理的同学积极留言。最后也希望说小黄鱼能够实现自己的梦想，能够不那么焦虑，好像对送上50家研究所的美好祝福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:42",
      "text": "好的，谢谢咱们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:44",
      "text": "咱们这个播客名字听上去能给人发教职似的，你知道吗？吴师山研究所不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:51",
      "text": "就来巫山研究所。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:53",
      "text": "当主播。你看你表达能力已经受到了主播的首肯，下一个下岗的人就听上去是我，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:01",
      "text": "谢谢，我每天就是耍嘴皮子，我的主要工作是耍嘴皮子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:05",
      "text": "我们三年后再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:07",
      "text": "好的，谢谢。好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:08",
      "text": "为什么是三年？不是叫现在这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:11",
      "text": "职位只能是三年吗？OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:14",
      "text": "可以，好的，好，五十杀有问题，你保留第三号主播是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:19",
      "text": "不是黑粉。对，也欢迎小黄鱼常来。好，今天就到这里，谢谢小黄鱼，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:25",
      "text": "拜拜，谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:27",
      "text": "拜拜。I wanna to show me.",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:56",
      "text": "My house, we.",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:30",
      "text": "You know, I don't. 如果这天充满了血。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:44",
      "text": "I just can. We are.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期播客由无时差研究所主讲，聚焦物理科学，特别是粒子物理与量子物理的探讨。嘉宾分享了个人经历，涉及追求梦想与现实困扰的平衡。他重新研究物理，保持高产，发表多篇文章。同时，他将乐队活动融入生活，与物理学家们组成新乐队，通过打赌等轻松方式增添生活乐趣。尽管写诗不能养活自己，他对物理研究与诗的热爱保持不变，对未来充满不确定性但保持开放态度。播客深入讨论了物理学的前沿知识、基础物理研究现状与未来展望，如暗物质、暗能量及大爆炸理论，同时触及科学界与学术生涯的挑战。对话还探讨了物理学对人类文明的影响以及科学教育与人才培养的重要性，呼吁关注物理科学的未来发展。",
    "qa_pairs": [
      {
        "question": "今天我们聊什么话题呢？",
        "answer": "我们今天打算聊一聊星辰大海，以及粒子物理和量子物理这些比较基础且科学的话题。",
        "time": "00:01:20"
      },
      {
        "question": "粒子物理和量子物理之间的区别是什么？",
        "answer": "粒子物理顾名思义是研究粒子的，代表世界中最小的积木和最本源的规律，它研究的是最小尺度的事情以及最基本的规律。而量子物理是一种基本的物理基础，源于100年前的研究，与经典物理相比有其基础规律，并且由于量子计算机的发展和公众关注，现在更多地与量子计算、量子信息等实际应用相关联。",
        "time": "00:02:30"
      },
      {
        "question": "量子物理与粒子物理之间的关系是怎样的？",
        "answer": "量子物理与粒子物理在一定程度上是平行发展的，量子物理可以追溯到更早的研究，而粒子物理则是通过高能对撞机等手段探索更深层次的基础规律。量子计算和量子信息虽源于量子力学，但发展路径有所交叉，两者都对科技进步有重要影响。",
        "time": "00:04:47"
      },
      {
        "question": "粒子物理的主要研究目标是什么？",
        "answer": "粒子物理主要目标是为了满足人类的好奇心，帮助深入理解宇宙和事物的基本规律，而量子物理则侧重于利用量子力学原理制造量子计算机等应用，以及提供新的加密方式等实际价值。",
        "time": "00:08:17"
      },
      {
        "question": "粒子物理是否只停留在原子层面不再往下拆分？",
        "answer": "不是的，粒子物理并不关心具体是哪个系统，只要系统具有量子力学性质，就可以进行研究。尽管目前最熟悉的可操纵体系是原子，但粒子本身也是量子系统，只是操作难度和能量要求不同。",
        "time": "00:08:56"
      },
      {
        "question": "如何将微观尺度的粒子物理现象与整个宇宙联系起来？",
        "answer": "这主要是通过暴涨理论，即在宇宙诞生初期的指数膨胀过程中，微观尺度的量子涨落被放大到了整个宇宙的规模，从而影响了宇宙的大尺度结构和现象。",
        "time": "00:11:54"
      },
      {
        "question": "为什么可以通过观测现代宇宙来追溯到宇宙起源？",
        "answer": "这是一个深入的问题，具体回答较为复杂，但基本理念是通过物理学家对宇宙学的研究和理论推导，能够将当前观测到的宇宙特性追溯到其起源时期，即大爆炸。",
        "time": "00:14:15"
      },
      {
        "question": "物理学家一般会如何分类，以及实验物理相较于理论物理为何受到更多关注？",
        "answer": "物理学家通常分为理论家和实验家，两者同样重要。实验物理相比理论物理更受关注，原因在于实验结果可以直接展现且可能更为简洁直观，容易产生新概念；同时，实验物理需要投入更多的实验设备和资金，实际应用前景更广阔。",
        "time": "00:16:06"
      },
      {
        "question": "物理研究的主要分支领域有哪些？",
        "answer": "物理研究主要分为凝聚态物理、原子物理、核物理、粒子物理、天体物理和宇宙学，其中量子信息与量子计算（即量子物理）也成为一个热门方向，因为它与国家安全密切相关，并取得了一些激动人心的突破。",
        "time": "00:16:53"
      },
      {
        "question": "核物理和粒子物理的发展状况如何？",
        "answer": "核物理和粒子物理目前发展相对较为缓慢，它们曾经历过黄金时代，如核物理在造原子弹时期得到了大量投入和研究。然而，随着时代发展，它们在学术界的热度有所下降，但依然存在一些新的突破点，例如通过研究发现了一些可能实现中等体量量子计算机功能的原子系统。",
        "time": "00:17:41"
      },
      {
        "question": "科学家能否对未来研究方向或成果做出明确承诺及预期？",
        "answer": "科学家无法给出确切的成果承诺和完成周期，因为科学研究的本质是未知的。以量子计算为例，尽管早期很多人对该领域持悲观态度，但最近几年来出现了意想不到的突破。科学的特点就是无法预知下一个突破会在何时何地出现，所以科学家只能尽力去探索和发现。",
        "time": "00:21:44"
      },
      {
        "question": "量子力学在物理学中的位置如何？",
        "answer": "量子力学是一门基础学科，贯穿于所有物理学分支，除了天体物理和宇宙学外，其他学科都需要用到量子力学来解释现象。虽然短期内量子物理可能更具有实际应用价值，但从长远看，所有物理学知识都与量子力学紧密相关。",
        "time": "00:24:00"
      },
      {
        "question": "当初你选择高能物理研究的原因是什么？",
        "answer": "当时选择高能物理是因为受到环境的影响，觉得它在物理学基础发展的前沿，符合我对基础物理的兴趣。同时，受到粒子物理学家追求最基础科学真理的哲学思想的影响，尽管他们对粒子物理的地位过于傲慢，认为所有物理规律都能通过他们的研究推导出来，但实际上系统复杂性导致这一理念无法完全实现。",
        "time": "00:31:11"
      },
      {
        "question": "对于目前物理学科的发展和研究方向，能分享一下你的见解吗？",
        "answer": "当前物理学科面临日薄西山的现状，即已经很久没有发现新的规律和例子。最近十年的趋势是开始在宇宙和天体中寻找新的物理信号，如暗物质、暗能量以及早期时空爆炸等。由于粒子物理标准模型的成功但也存在局限性，无法解释暗物质、暗能量等问题，因此出现探索宇宙新尺度的新方向，比如利用天文观测技术寻找更早期宇宙的信息，甚至尝试给宇宙拍摄小尺度的照片以揭示其全貌和粒子物理的细节。",
        "time": "00:37:38"
      },
      {
        "question": "现在回看本科时期的选择，是否有遗憾或梦想破碎的感觉？",
        "answer": "目前看来，我完全实现了当时的梦想，并且未来充满可能性，暂时没有梦想破碎的感觉。",
        "time": "00:34:28"
      },
      {
        "question": "你在本科阶段对高能物理的研究是否有梦想破碎的感觉，还是在实现梦想？",
        "answer": "目前而言，我完全实现了自己的想法，并且虽然只是一个博后阶段，但活下来的概率较大，暂时没有梦想破碎的声音，反而有很多梦想实现的声音。",
        "time": "00:34:28"
      },
      {
        "question": "你在研究过程中有没有一种与自己仰慕的物理学家近距离接触并成为朋友的感觉？",
        "answer": "是的，在研究过程中，我读了他们的论文和书籍，从只在论文中见到的作者逐渐变成了真正的朋友，这种感觉特别神奇，也给我带来了强烈的成就感。",
        "time": "00:34:54"
      },
      {
        "question": "这个小尺度具体是指多小？",
        "answer": "小尺度是指太阳系尺度甚至更大，通过将射电望远镜置于卫星上，远离太阳系，在数十亿光年之外的位置进行观测，以探测快速射电暴这一神秘天文现象，并通过测量不同路径信号到达的时间差来推断暗物质的小结构和早期宇宙的性质。",
        "time": "00:42:19"
      },
      {
        "question": "早期宇宙的研究如何帮助我们理解微观尺度上的问题？",
        "answer": "早期宇宙的研究可以提供一些线索，尽管我们在小尺度上（如星系尺度）观测到了很多现象，但在更小尺度上，比如对宇宙起源等统计性质的理解还很有限。如果能从星系尺度快速推进到太阳系尺度进行研究，将有助于我们更深入地理解早期宇宙。",
        "time": "00:45:47"
      },
      {
        "question": "这项研究对于年轻学者的意义是什么？",
        "answer": "对于年轻人来说，这个研究代表了大胆提出新思路和实现重大突破的可能性，能够验证很多现有的理论模型，包括暗物质理论模型等。年轻学者对此类研究充满热情，因为他们可能活到看到成果实现的一天。",
        "time": "00:47:36"
      },
      {
        "question": "这项研究需要多少资金？",
        "answer": "这个项目的预算大约是几十亿美元。目前我们仅做了理论计算，并未精确算出所有费用，但也有一个相对不花钱但误差较大的方案。不过，已经有NASA提供了一小笔资金支持，约为14万到18万美元，但这仅够用于一些前期科研和出差交流，并不足以支持整个项目的开展。",
        "time": "00:49:50"
      },
      {
        "question": "这项望远镜建设完成并开始观测需要多久？",
        "answer": "这取决于技术和资金状况。旅行者号已经飞行了很长时间，而我们的飞行器可能会更快。关键在于能否获得足够的资金和技术支持，以及科研团队对此想法的激情程度。",
        "time": "00:49:25"
      },
      {
        "question": "粒子物理学科目前在全球高校和科研机构中的地位如何？",
        "answer": "粒子物理学科在国内外都属于边缘学科，我国虽在投入上逐年增加，但与欧美相比仍有较大差距。国内在战略制定时对该领域的重视程度有限，而欧美国家则有较大投入，尤其是欧洲拥有大型实验设施和充足的资金支持。同时，粒子物理学家通常依赖于实验物理学家的支持，因为理论家的研究产出难以直接转化为实际应用或工业应用，所以在经费获取方面面临困难。",
        "time": "00:53:13"
      },
      {
        "question": "在金融方向上，博士或博士后阶段投入的时间和精力是否能得到认可，并且有哪些出路？",
        "answer": "在美国等地方的金融领域，对于从学术界转向金融行业的专业人士，他们通常会欣赏你在学术阶段的投入和经验。尽管相比一开始就从事金融方向的人可能起步晚了一些，但依然有较好的出路，只是相较于一开始就投身金融行业的人可能会有更好的起点。",
        "time": "01:00:07"
      },
      {
        "question": "对于中国学者和外国学者来说，在学术界的就业形势有何不同？",
        "answer": "对于中国学者而言，由于国内教职岗位相对较多，相对容易些；而对于外国人，他们主要考虑的是欧洲和美国市场，而全球大部分教职岗位集中在欧洲，尤其是美国。但在美国，竞争压力较小，会有更多机会；而在欧洲，教授们需要承担大量科研和教学任务，导致博后数量多于美国，但教职岗位较少，很多博士后在一段时间内难以获得教职，这对他们的职业生涯影响较大。",
        "time": "01:01:05"
      },
      {
        "question": "学术界在终身教职获取难度上是如何体现的？",
        "answer": "在美国，如果博士后阶段6年内未能找到教职，则基本上没有后续机会；而在欧洲，教职岗位稀缺且重视资历积累，通常需要先做6-10年的博后，这给很多博士后带来了很大压力。",
        "time": "01:02:52"
      },
      {
        "question": "您如何看待目前科学界的一些现象以及终身教职获取难度的影响？",
        "answer": "我认为科学界的一些制度安排（如终身教职的获取难度）过于残酷，它剥夺了很多人通过努力可能实现的人生价值，尤其是在经历了长期的博士后阶段后，仍可能无法获得教职，这对个人发展非常不利。",
        "time": "01:03:32"
      },
      {
        "question": "中国在相关领域的科学发展现状如何？",
        "answer": "目前，中国处于高速发展阶段，尽管投入大量资源，但在理论研究和实验项目上总体上不如美国和欧洲。中国拥有像中国天眼、天琴计划等重要大项目，但在小项目支持上还有待加强，应采取广撒网的策略，每个方向都适度投入，同时关注并加大最有前景项目的投资力度。",
        "time": "01:05:45"
      },
      {
        "question": "中国是否有计划建设自己的加速器？",
        "answer": "中国是否建设加速器存在较大争议。一部分学者推动建设，但也有人反对，如泰斗级科学家杨振宁。建设与否应基于科学价值和未来发展潜力进行讨论，而非直接排除或肯定，目前该议题仍在讨论阶段。",
        "time": "01:07:44"
      },
      {
        "question": "民间科学家和职业科学家的主要区别是什么？",
        "answer": "民间科学家与职业科学家在表现形式上有明显差异，前者可能喜欢质疑权威，而后者则更为谨慎小心。本质区别在于职业科学家是以科学为职业的人，他们通过激烈的竞争获得高校、机构或国家的资助，以自由探索科研、追求创新为职业目标，而民间科学家往往更多出于个人兴趣或质疑精神参与科学活动。",
        "time": "01:11:11"
      },
      {
        "question": "在科研领域中，民科是否也能通过长期、高强度的训练成为专业的科学家？",
        "answer": "是的，民科如果能够在一个专业的环境中，进行数十年的高强度训练，比如阅读论文、做项目、参与讨论和报告等，他们同样可以成为很专业的科学家。例如，在某些相对门槛较低的学科如天文学中，甚至有高中生能够发现新的超新星，这便是民科通过自身努力和训练取得显著成果的例子。",
        "time": "01:13:07"
      },
      {
        "question": "在物理学领域中，如何看待推荐信的重要性？",
        "answer": "物理学领域特别看重推荐信，如果学术背景不够好，往往很难得到他人的重视。在这个小圈子里，人脉关系至关重要，许多人的意见可能因为没有足够的影响力而无法被听见。要在这个领域成功，有时需要获得某个大佬的赏识以进入核心圈子并积累影响力。",
        "time": "01:16:44"
      },
      {
        "question": "科学家在日常生活中会聊些什么？",
        "answer": "科学家也是正常人，他们的兴趣爱好广泛多样，不仅仅局限于物理学。有的以家庭为重，牺牲事业时间陪伴家人；有的热衷于组建乐队，进行社交活动；还有的喜欢写诗和打网球。他们在讨论工作的同时，也会分享生活中的点滴。",
        "time": "01:18:26"
      },
      {
        "question": "您目前生活中有哪些现实苦恼，特别是关于职业发展的考量？",
        "answer": "我目前面临的现实苦恼主要是对未来工作的不确定性，不知道下一个教职会在哪里，以及在不同地区间做选择时的纠结与计算。此外，我还考虑回国发展，但家庭原因和国内评价体系与美国的不同是我目前面临的挑战。尽管如此，我还是期待能在国内找到认可度较高的教职位置。",
        "time": "01:24:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨粒子物理与量子物理的区别",
        "summary": "无时差研究所的可可和王妈妈邀请了小黄鱼，一位在美国发展的粒子物理学青年学者，探讨了粒子物理与量子物理的基本概念及其区别。讨论中提到了电影《奥本海默》对近代物理的启蒙作用，以及相关的科学话题，展现了科学领域的无限魅力。"
      },
      {
        "time": "00:02:29",
        "title": "粒子物理与量子物理的探索",
        "summary": "粒子物理聚焦于世界中最小的构成单元及其最本源的规律，随着科学的发展，从原子、电子到夸克的认识不断深入。量子物理作为基础的物理理论，不仅涵盖了量子计算机等现代科技的热点，还涉及到量子信息的基本原理。两者都致力于探索物理世界的最基本法则，虽然近年来量子物理因量子技术的发展而备受关注，但粒子物理通过高能量对撞机等手段继续探索未知领域，包括宇宙尺度上的基本粒子性质。"
      },
      {
        "time": "00:05:28",
        "title": "量子物理与粒子物理的发展及应用",
        "summary": "量子物理和粒子物理是物理学中的两个重要分支，它们在历史上有着不同的发展轨迹和应用前景。量子物理是研究微观粒子行为的理论，而粒子物理主要研究构成物质的基本粒子。量子物理相对更古老，最初用于解释原子的行为，随后发展到研究亚原子粒子。量子物理的发展还促进了量子计算和量子信息科学的兴起，这些领域利用量子纠缠等特性，有望实现超越传统计算机的量子计算机，对密码学和国家安全具有重要影响。相比之下，粒子物理更多地关注于基础物理研究，旨在揭示宇宙的基本规律，而对实用技术的直接影响较小。尽管两者在公众关注和资金获取方面存在差异，但它们都对加深我们对宇宙的理解以及推动科技发展具有重要意义。"
      },
      {
        "time": "00:08:46",
        "title": "量子物理研究现状与未来方向",
        "summary": "量子物理不仅仅关注于原子层面，而是探索具有量子力学性质的任何系统。目前量子物理的研究重点在于原子物理实验，以实现量子系统和推进量子计算机的发展。虽然粒子物理在2012年希格斯粒子发现后似乎停滞不前，但研究者正寻求新的突破，不仅仅局限于粒子本身，也扩展到宇宙学和暗物质等领域，以探索更基础的物理现象。"
      },
      {
        "time": "00:11:25",
        "title": "微观粒子与宇宙起源的关联",
        "summary": "对话中探讨了微观尺度的量子涨落如何影响整个宇宙的形成。最初，宇宙像一个点一样小，量子涨落能够辐射到整个宇宙。宇宙经历暴涨时期后，这些量子涨落被放大，形成了我们今天观测到的宇宙结构。虽然有人对于现代宇宙观测如何倒推回去理解宇宙起源感到困惑，但对话指出这一点基于我们对于宇宙早期量子性质的理解。"
      },
      {
        "time": "00:15:24",
        "title": "当代物理学研究分支及其特点",
        "summary": "物理学研究分为理论和实验两大类，其中实验物理学因能直接展现结果而获得更多关注和资金投入。当前物理学的主要研究分支包括凝聚态物理、原子物理、核物理、粒子物理、天体物理和宇宙学、量子信息与量子计算。量子物理研究备受瞩目，对国家安全具有重要意义，吸引了全球人才和资源投入。凝聚态物理因其对新材料研发的潜力而成为物理学中最受关注的领域之一。"
      },
      {
        "time": "00:19:12",
        "title": "量子物理研究的不确定性和突破",
        "summary": "对话内容涉及量子物理研究的不确定性，科学与技术的区别，以及科学家对未来突破的承诺。讨论重点是科学研究的未知性，特别是量子计算领域的进展和挑战。一位本科同学的故事展示了研究中的乐观与悲观情绪波动，以及意外突破的可能性。尽管科学成果难以预测，但资金的投入和技术的进步可能加速某些领域的突破。此外，还探讨了量子力学作为现代物理学基础的重要性，以及它在不同学科中的应用。"
      },
      {
        "time": "00:25:38",
        "title": "从《时间简史》到职业物理学家的探索之路",
        "summary": "在初一时偶然接触到霍金的《时间简史》成为了一个物理爱好者的启蒙读物，尽管在同学中因为阅读速度慢而被嘲笑，但对书中的黑洞、时空旅行等概念感到着迷。尽管小时候的梦想与后来成为职业物理学家的路径看似无关，实际上通过参加物理竞赛、进入清华物理系等关键步骤，逐步实现了从兴趣到职业的转变。在清华，通过接触费曼的物理学讲义，对物理学的理解发生了质的飞跃，认识到物理学不仅是一种计算和解决问题的手段，更是一种追求品味和风格的学术探索。这一转变促使他更加坚定地走向了物理学的学术研究之路。"
      },
      {
        "time": "00:29:59",
        "title": "清华物理系的鄙视链与粒子物理研究动机",
        "summary": "在清华物理系存在一个明显的鄙视链，院士在公开场合会直接表达成绩好的学生应研究高能物理（粒子物理），而成绩较差的学生则转向凝聚态物理。这种环境给予了一种压力，使得对基础物理感兴趣的个体，尤其是受到物理学史和杰出物理学家（如费曼、霍金）影响的人，倾向于选择高能物理作为研究方向。尽管存在对粒子物理学家傲慢态度的批评，以及对物理系普遍氛围的不满，个人仍坚持研究最基础的物理，以探索物理学的新规律和理论突破。通过努力，不仅与崇拜的科学家成为朋友，也逐步实现了自己的梦想，尽管未来仍充满不确定性。"
      },
      {
        "time": "00:35:49",
        "title": "从物理到戏剧：跨界人生的选择与挑战",
        "summary": "对话内容涉及多位人物，包括一位物理系学生转行至戏剧行业，最终成为电视剧编剧的经历，以及另一位物理系学生转到中文系的故事。这些故事反映了个人兴趣与职业选择的重要性，同时也展示了不同学科背景的人在职业生涯中可能面临的挑战和机遇。讨论还触及了物理学科的残酷淘汰机制，以及人文学科的积累过程。最后，话题转向了华为的相关研究，暗示了跨界合作的可能性。"
      },
      {
        "time": "00:37:37",
        "title": "探索宇宙微小尺度：粒子物理与天文学的交汇",
        "summary": "在过去的几十年里，粒子物理学发展迅速，成功建立了粒子物理标准模型，精确预测了众多粒子行为。然而，随着暗物质、暗能量等新物理信号的发现，粒子物理学面临着新的挑战。传统的高能对撞实验成本巨大，因此年轻一代的科学家开始探索利用天文观测寻找新的物理现象。特别地，提出了一个创新的想法：通过在宇宙的小尺度上拍摄照片来探索早期宇宙和暗物质的性质。这一想法借助于发射带有射电望远镜的卫星，实现对宇宙微小尺度的观测，有望为理解宇宙的早期行为和暗物质的基本属性提供新视角。"
      },
      {
        "time": "00:43:03",
        "title": "探索快速射电暴和暗物质结构",
        "summary": "快速射电暴是一种神秘的天文现象，持续时间极短但亮度极高，引发科学家对其来源的猜测，包括可能是外星文明信号。通过在太阳系不同位置部署射电望远镜观测快速射电暴，可以对比分析其信号差异，从而测量暗物质的微小结构，进而揭示早期宇宙的性质。这一研究不仅对理解暗物质和宇宙起源有重要意义，也有可能帮助测量宇宙膨胀的速度，尽管面临高昂的费用，但提出了包括低成本方案在内的多种实施可能。此研究受到了年轻人的热烈反响，展现出对探索宇宙奥秘的浓厚兴趣。"
      },
      {
        "time": "00:48:50",
        "title": "追求科学梦想与现实挑战",
        "summary": "讨论者表达了对科学探索的热情和对未来的展望，尤其提到了对诺贝尔物理学奖的憧憬和对太空探索项目的投入与期待。他意识到虽然当前只获得了少量的科研资金，但是对科学探索的激情和对技术进步的信念让他们继续前行。同时，他也强调了科学传播的重要性，希望能激发更多人的兴趣和支持。"
      },
      {
        "time": "00:52:20",
        "title": "青年学者面临的学科挑战与发展困境",
        "summary": "青年学者表达了对未来就业的担忧，感觉自身在学术界的边缘地位。学科投入在增长，但起步晚，与欧美存在较大差距。国家发展战略优先考虑某些学科，导致边缘学科发展受限。欧洲和美国的学科投入情况不同，欧洲因为有大型加速器等设施而相对较好，而美国的大型项目因管理问题被取消，给领域带来阴影。理论家在不同国家多依赖实验物理，由于缺乏实际应用和工业界支持，被视为花瓶。"
      },
      {
        "time": "00:55:52",
        "title": "粒子物理研究方向的现状与挑战",
        "summary": "在粒子物理学领域，存在两个主要的研究流派：唯象学和形式理论。唯象学更多地关注与实验相关的研究，探讨基础理论的验证和预测，而形式理论则侧重于理论的内部结构。在过去20年里，形式理论是主流的发展方向之一。然而，与纯粹的形式理论相比，唯象学在学术界的地位较低，资金有限，使得研究人员处于一个尴尬的境地：既追求不了高“逼格”，也难以实现实际应用。北美地区，所有相关的研究机构加起来只能提供十几个博士后的职位，而竞争者则是来自全球的数百名物理博士。这种激烈的竞争导致许多人感到焦虑，特别是在追求留在北美学术界的时候。此外，许多研究者最终选择放弃，转而寻求其他职业道路，如应用物理学方向或金融行业，尽管这可能意味着浪费了他们在学术上投入的时间。一些策略包括转向应用物理领域或进入金融机构，利用他们的学术背景和技能。然而，对于许多人来说，这种转变并非易事，尤其是对于那些希望留在学术界的人来说，他们面临着巨大的挑战和不确定性。"
      },
      {
        "time": "01:02:08",
        "title": "欧洲与美国博士后制度对比分析",
        "summary": "欧洲的博士后位置较美国和中国更为充裕，原因在于欧洲教授通常能获得较大的研究经费，因此能够雇佣更多的博士后。相比之下，美国常见几位教授共享一位博士后的情况。这种差异导致欧洲的博士后在经历了长时间研究后，很难找到教职，往往面临职业发展的困境。美国则更为直接，若博士后六年内未能获得教职，通常建议其转换职业道路，并对年轻博士后提供更多机会。此外，讨论还涉及了博士后期间是科研产出高峰期的观点，以及当前学术界管理体系对科研发展的可能制约。"
      },
      {
        "time": "01:05:18",
        "title": "中国科学研究与发展现状",
        "summary": "中国科学领域处于高速发展阶段，特别是近来引进的年轻学者，大部分具有海外背景，提升了整体水平。在实验项目方面，中国虽投入巨大，但相较于美国和欧洲，在某些方面仍有不足，主要原因是资源过于集中于大型项目而忽视了小项目的发展。科学突破具有不确定性，因此小项目对于知识的积累和新项目的孕育尤为重要。中国在大型科研项目如中国天眼和天琴计划等取得显著成就，显示了在射电天文和引力波探测领域的强大能力。关于中国是否应建设自己的粒子加速器存在争议，尽管有反对声音，但亦有学者认为这对中国学科发展有潜在好处。"
      },
      {
        "time": "01:10:02",
        "title": "民间科学家与职业科学家的区别",
        "summary": "讨论了民间科学家（简称民科）和职业科学家的本质区别，指出民科常提出颠覆性观点，而职业科学家更加谨慎小心。职业科学家通过长期的专业训练和竞争脱颖而出，他们在科学研究上的投入和训练强度非常高。提到了一些民间科学家在特定领域（如天文学）中也能取得显著成就的例子，说明即使不是以科学为职业，通过高强度的自我训练也能达到高水平。同时，也指出了学术圈内存在的人际网络和认可机制，对于一个人在科学领域的成功至关重要。"
      },
      {
        "time": "01:17:44",
        "title": "科学家的生活和职业挑战",
        "summary": "对话主要围绕科学家的生活方式、职业发展以及面临的挑战展开。科学家们在日常生活中也有着各种各样的兴趣爱好，如组建乐队、写诗等，但他们同样面临诸如职业定位、家庭与事业的平衡、以及国内外评价体系的差异等现实问题。特别是在职业发展方面，他们需要不断计算和评估各种机会，同时也面临着激烈的同行竞争。此外，对于在国外发展的科学家来说，回国发展意味着需要适应不同的评价体系和职业环境，这增加了他们职业规划的不确定性。尽管如此，他们仍保持着积极的态度，寻找各种可能的解决方案。"
      },
      {
        "time": "01:26:50",
        "title": "吴健雄与物理研究的性别议题及学术争议",
        "summary": "本次对话集中讨论了吴健雄女士在物理学领域的贡献以及她未获得诺贝尔物理学奖的可能原因，探讨了学术界对女性科学家的偏见和物理研究中的合作与个人成就认定问题。对话中也提及了对物理研究未来的思考和个人在学术追求中的定位与焦虑，展现了科学探索的复杂性和科学家面临的挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "粒子物理：研究粒子的科学，探讨最基本物理规律。"
                    },
                    {
                      "children": [],
                      "content": "量子物理：基础物理学概念，量子计算与量子信息为当前研究热点。"
                    }
                  ],
                  "content": "定义与区别"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "颗粒物理：面临理论验证困难，大型实验成本高。"
                    },
                    {
                      "children": [],
                      "content": "量子物理：量子计算和量子通信为研究重点，有实用潜力。"
                    }
                  ],
                  "content": "当代研究现状"
                }
              ],
              "content": "粒子物理与量子物理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理论与应用的平衡"
                },
                {
                  "children": [],
                  "content": "科学研究对人类未来的影响"
                }
              ],
              "content": "物理学的未来"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "受霍金启发，对物理学产生浓厚兴趣。"
                },
                {
                  "children": [],
                  "content": "清华大学物理系毕业，走向粒子物理研究。"
                }
              ],
              "content": "小黄鱼的物理之路"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对物理研究的激烈竞争和就业压力。"
                },
                {
                  "children": [],
                  "content": "对未来职业发展路径的探索与思考。"
                }
              ],
              "content": "梦想与现实的抉择"
            }
          ],
          "content": "个人故事与选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "资金和资源的限制。"
                },
                {
                  "children": [],
                  "content": "高能物理实验的难度和成本。"
                }
              ],
              "content": "粒子物理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "研究热点，但理论与应用之间存在距离。"
                },
                {
                  "children": [],
                  "content": "需要大量资金支持和跨学科合作。"
                }
              ],
              "content": "量子物理"
            }
          ],
          "content": "学术界的现状与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "科学家如何平衡个人兴趣与社会需求。"
                }
              ],
              "content": "科学与梦想"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升公众科学素养。"
                },
                {
                  "children": [],
                  "content": "鼓励青少年投身科学事业。"
                }
              ],
              "content": "科学教育的重要性"
            }
          ],
          "content": "科学与社会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新的科学发现可能带来理论上的重大突破。"
                },
                {
                  "children": [],
                  "content": "量子技术的发展及其应用。"
                }
              ],
              "content": "物理学科的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小黄鱼对未来的规划与期望。"
                },
                {
                  "children": [],
                  "content": "对回国发展的考量。"
                }
              ],
              "content": "个人职业规划"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "本次对话展示了物理研究的现状、挑战以及科学家的个人经历与思考，同时也探讨了科学与社会、梦想与现实之间的张力。"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "无时差研究所对话摘要"
    }
  }
}