{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "6625a2bd06567e133f1f808c",
  "title": "EP283-TikTok的危机｜这远非终局，只是一个更加漫长过程的开启",
  "task_id": "82xz94v63e8x9m6v",
  "transcription": [
    {
      "time": "00:00:21",
      "text": "Hello大家好，这里是五十差研究所，我是王妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "Hello大家好，我是柯柯。今天非常开心隆重请出我们今天的嘉宾。我先做个引子，我们这个嘉宾是刚刚参加完凤凰卫视一虎一席谈。凡是你为什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:37",
      "text": "为什么要笑，而且你这个介绍真的是毫无重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "刚刚上完电视风尘仆仆赶来，在电视上吵过架。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:46",
      "text": "对，这个刚刚用的比较巧。对对对，是哥哥。我们我们这又非常有幸又有做客到了吴市长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "没有，就说明我们现在嘉宾的咖位真的是我们没有什么进步，但嘉宾进步的非常大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:01",
      "text": "没有的，这个只是去单单去参加了一下而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "我们不得介绍一下澜诗参加的这个一虎一席台上面聊的什么主题吗？男士你自己介绍一下。要说主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "这个还是最近比较该该节目聊的这个话题非常有意思，就是我们最近特别热门的话题。是的，关于tiktok在美国遭遇的这一系列立法威胁和未来的生存之路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:33",
      "text": "当然他的这个题目起的比较惊悚，九死一生还是什么来着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "我也忘了起的这个题目。是的，感觉那个节目上兰师没有说尽兴。所以今天我们非常有幸邀请到兰诗做客本台，然后希望兰师把没有在一虎一墙上说出的观点都在这里弥补到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:52",
      "text": "对，因为毕竟我们有一个新的时效性的？我们也掌握了一些新的资讯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:59",
      "text": "我当时应该我也没有怎么吵架，因为就是人太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "人真的人很多。对，大家可以去看那期节目，一开始老师发言的时候，还有一个大爷就一直在频频举那个反对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:10",
      "text": "那位老先生比较有意思，他他说我不太懂美国的国会的立法规则，我就想很想笑。但是我这个毕竟当场因为是我在线上，他在线下，所以这个效果不是很好啊。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "这个可能是就是没有现场争辩的这种感觉对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:29",
      "text": "就是没弱了弱气氛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "对，是对，本期节目并没有凤凰卫视赞助播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "是的，虽然我小时候还蛮喜欢胡一虎的，我记得以前小时候还看过他节目，我妈好像还去录过他节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:46",
      "text": "没有观众的身份，我刚说的感觉跟男士似的，像能发言。虽然我作为观众的戏也很多，确实是跟当时的嘉宾也吵了起来。这个一组一股简直是你们简直是你看科科你都没在一虎一席谈上吵过架。感觉都在我们这里属于少数分子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "我输了。对，我输了。所以我们今天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:07",
      "text": "对突然在这里就变成了少数派了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "少数派是对这个话题非常火，我觉得已经可能有一段时间了。然后今天也正好借这个机会，在这个时间点再次加入这个话题的讨论。我们今天就聊一聊tiktok从2019年开始这一部分风波。对，要不然就整体回溯一下这个2019年大致的情况呗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:34",
      "text": "其实好像应该更早的话是从字节跳动收购了musical点LY开始的那个事情。收购是在2018年完成的，然后真正合并了之后，开始字节跳动就需要去应对美国的外资投资管理委员会，它的英文缩写叫CFIUS的国家安全审查。然后这个时间段其实还是特朗普当总统的时间，所以一切事情就难免变得滑稽和虎头蛇尾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "我就跟我妈说的这个话就总结的非常有，这怎么说呢？就非常正确。因为就是虎头蛇尾这个东西确实很大程度上能够准确的描述特朗普年间对于推特做出的一些行动，当然这个可能也跟他本人的这个执政风格有很大的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "因为特朗普这个人很多时候他做出一些政治决策是非常即兴的，或者说并不是经过一个非常深思熟虑的过程然后去推演做成的。所以包括在tiktok问题上，他当时所做出的这个行政令，其实后来之所以在法院被推翻和被成功的挑战。那主要原因可能当然除了有这个宪法和程序上面的问题，另一个就是他本身起草的过程当中，其实非常的这怎么说呢？就是不按规章，因为我们知道如果对美国有所了解的话，就是在行政命令起草和这个法案立法当中很重要一点就是所谓的这个行政法的这个规矩。然后当时就基本上特朗普政府这个法令所写的这个所谓的，所起草的过程就是非常的潦草。基本上在很多方面都没有照顾到这方面，所以就体现出了特朗普时代的一个非常明显的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "是的，我插一句，我今天看节目觉得老师讲话速度都变慢了，不知道是不是被节目组要求的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "也没有，可能只是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "单纯的想讲慢一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:30",
      "text": "让大家听懂了。早上起来没那么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "今天是我们语速非常强的几个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "是的，我们现在讲慢一点。所以说说回来这个行政命令到底大概是个什么概念呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "对，就刚才我们提到一个很有意思的东西，因为这个事情其实最早或者说一开始怎么能够最后触及美国的这些法律问题呢？最核心的就还是当时字节跳动在17年18年收购了这个music，就是美国当时说的这么一个类似的竞品产品。然后成功通过这个推出了后来的take talk。这个东西其实埋下了之后，它一系列包括被国家安全审查的这一这个最核心的问题就是如果说你单纯只是一个这种新的软件上市，再像什么摄影和天幕这样，那就没有类似这种所谓的涉及到收购美国企业会引发这一系列这种所谓的国家安全和所有权问题。那这个东西就是说当时就是可能因为他也没有去多想，就是这个东西会造成什么，最后类似的这种呃，政治方面和合规方面的这种大规模审查。所以这可能就是说一个当时的当然可能我就是现在都是在开开眼。当时也可能也没有觉得就是说一个中国社交媒体公司会，因为在美国买的类似软件，最后引发了国家安全方面的审查。但是你如果说时间推倒重点的字节跳动，肯定就不会再去收购这个所谓当时的music。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "当然这个我们就现在我们也只是类似论述，但是这不可避免就是说这个事情它最终引发的原因还是因为tiktok在这个特朗普年间，从一个所谓的边缘的或者说一个新兴的软件，逐渐成为了一个美国非常关键的一个所谓的新型社交媒体平台。在2020年大选当中，他首次在政治舞台上登场，其实当时有个事情，就是当时特朗普2020年夏天的时候，在俄俄克拉荷马州的图萨有一个所谓的竞选集会。但好像是因为什么原因，反正他就跟这个tiktok上年轻人搞了这个杠上了。然后我具体我也忘了，就是好多年前的事情，但是这个事情最后就是说因为导致tiktok上面的年轻用户搅黄了特朗普在图萨的这个竞选集会，所以他后来就非常生气。当然这个可能就是最核心的特朗普的这个噪音，就什么国家安全这些考量，可能本来的也有，但是不是最主要的就是他通过这个想要对tik道打击报复。同时在当时签署了一份，2020年9月份签署了一份行政令，要求tiktok必须出售给美国公司，要不然就会被在美国封禁。当然那不只有这个tiktok，当时微信其实也一起被，所以形成所封禁了。那后来，就是因为刚才我们讲到就是特朗普政府做做事的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "现在这个时候，往往就是非常的这种率性，所以他的这个行政法的这方面的，就行政令的起草方面也遭遇了程序问题、法律问题等一系列这种挑战。最终在法院被叫停。这个事情最后因为特朗普政府的的下台，就是因为2020年他受到了总统大选，被拜登政府所取代。最终由于拜登政府撤销了当时他这个行政命令而不了了之。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "但是因为当然在当时就所开启的这个由于CFS刚才王马提到的对他字节跳动收购music这个事情，所以这个国家安全审问一直并没有停息。国家这几年以来一直cif ACE在推动这个和对字节跳动和tiktok的审查，所以这个东西其实就一直在延续。但当时2020年是第一个环节，就是当时有的行政令要求可能会被封杀，但最后被法院叫停，但是引发了这么一系列的所谓的长期的政治审查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "所以如果不是因为并购这件事情，如果没有触及CFS的国家安全审查，是不是就不能打所谓的国家安全这张牌了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:26",
      "text": "那也不是说不能打，但就是说他就没有一个直接的这种触发的契机。契机就是在对，就是因为你其实在包括执法过程当中，你得要有一个所谓的你能够去推动的点。就因为就目前来看，我们也没有看到美国政府提出对tiktok的这一系列要求当中，它有实质性证据证明他有什么所谓的合规方面和数据安全方面的风险。就是这个直接的这个所不叫风风不能叫风险，就是直接的这么一个所谓的违法的证据。那更多的它就是一种所谓的这种提出的这种风险，更多的是一种假设，或者说就是他的一种幻想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "但是如果说没有C的被收购触发的话，那他可能很难会有直接的所谓的立法咨询的一个权权利。因为你想海外的在中东，在美国目前火爆的中国社交媒体，或者说中国这种软件的话，其实并不只有tiktok一家了。但是其他两家像包括天幕和摄影这样的，都都没有直接触发类似的国家安全审问。主要因为他们其实就没有因为像tiktok er有过这种收购的经历，所以就没有触发c face的管辖权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "明白，所以这个收购相当于看上去是命运的齿轮在转动。但是我是不是可以也从另一个方面理解说，既然tiktok在某种意义上达成了一定的影响力，那上面的年轻人就是可以通过tiktok这个平台表达自己的各种观点，尤其是在特朗普时期，那可能就是会拧着特朗普来，那是不是这件事情某种意义上也是约会注定发生的一个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "对我觉得这个其实只能说是他直接让他危机提前爆发了。因为其实作为一个社交媒体公司，或者说一个中国公司在美出海，那肯定一开始他最希望能够避免的就是被卷入美国的政治，或者说整个世界的这个地缘政治环境当中。但是因为作为一个在当下我们也可以看到，就是在无论如何是各国政局还是或者说这个新的地缘政治环境之下，任何一家公司，尤其是这种，跟政治直接挂钩。因为大部分年轻人或者说大部分人会使用的社交媒体平台，他就不可避免地会卷入政治一线斗争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "这个东西可能只是时间问题。可能2020年是因为机会巧合，让他提前步入了这么一个所谓政治斗争的漩涡当中。但是就无论如何，可能在这个比如说2020年本来可能也许不会有这种无妄之灾。但是2024年经过再经过了四年的发展之后，可能tiktok现在这样。比如说现在已经有一点几一个用户，就相当于超过50%的美国人在这里都有账号。好各个竞选团队，包括两党的这些各种候选人都在上面有自己的所谓的竞选团队推动。这个就不可避免就导致了他会成为一个所谓政治话题和政治焦点。那自然不可避免的也就是引来了这个，因为其实在美国比较少见。因为就因为社交媒体平台绝大部分这种活跃都是由美国自己本土生产，或者由本土这个公司所控股的，这个东西所谓一个特殊的特殊性，就自然而然的会引来这种所谓的国会的审视和这个行政机关的逼问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "对，那所以说回特朗普期间的这个行政命令，这个命令推出之后，tiktok做出了是怎么样的妥协和让步吗？或者tiktok有什么反击的举动吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:50",
      "text": "当时其实他们的做法应该怎么说呢？就是双轨的。一方面是主动做出一些改变，然后来试图是回应，或者说是适应当时特朗普政府的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "首先一方是他们在美国和这个所谓的潜在的出售对象，就是你愿意买TK道的各种公司进行了洽谈。当时不有这个，主要其实谈的比较多的是甲骨文就是由这个艾迪森所拉里艾里森所控制的这个甲骨文集团。当时他们也就是说提出可以把美国部分的生意卖给甲骨文。但是当时的一个态度就是因为行令逼迫他们在180天之内出售，要不然就面临封禁。拿着这个东西，后来因为行政令，被法院叫停，最后没有执行下去。但是字节跳动和这个tik到和雅国的合作，其实就基本上也是因为因此。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "尽管现在有一个契机到后来后来，就是在拜登年间所谓提出的这些德州计划等一系列这种东西。也是跟甲骨文在做一个和第三方合作对象，试图在美国回应这个所谓的合规方面的要求。当时刚才讲的就是联合国的一方面是准备这个可能的潜在的出售，另一方面就是通过美国的法院和司法诉讼手续来捍卫他们当时的所谓的也不要当时捍卫自己的权利。那这个其实就主要还是通过，特朗普这个所谓行政令中间的这一系列漏洞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "一个是程序漏洞，因为美国要求这个行政法一定要考虑到各方面的要因素，尤其是不能够所谓的造成法律名词叫ima harm，就是不可改正的伤害。其实就是一个程序正义的问题，因为字节跳动很明显提出的这个事情，你导致了我没有办法很快的去，就是你没有再考虑到充分的这个所谓的行政令的后果之后，你就推出了这个行政令。那我们这个所谓私人企业或也好，或者说其他个人用户的这个本身也好，就是核心会遭到巨大的损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "另一方面，就是所谓的宪法方面的阻碍。就是因为这个是从某种意义上来说，你可以或者说一个比较有利的法律论述。就是说特朗普政府是封禁这个铁套，可能会导致了美国大量所谓tiktok用户第一修正案的权利受损。就是一个言论自由。言论自由就不管是怎么样，可以说包括了我们在任何一个平台上发言使用的这么一个权利。这个东西当时就是一个非常强有力的法律依据，当然现在也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "对，还有一个就是涉及到一个所谓的19 80年代通过的美国一个法律的问题。就是总统一般紧急行政令方面，一般使用的就是所谓的一个叫做国家紧急状态法的这么一个所所这个授权国会所授予他一个权利，那这个IEEP，IE判他这个权利的不中间有一个所谓的很小的限制，怎么说呢？就是一个修正案的限制，叫做国外修正案。这个修正限制总统在行政令方面限制有关这个，叫做material change information，就是关于信息的实质性交流。就是说只要涉及到这个所谓的信息和言论的传传播，总统就不能够通过行政令去对他进行限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "就基本上是一个当时，为了加入的这么一个所谓的，当时没有想到的这么一个修正案，就放到这个当时的法案当中。那这个东西后来就是在2020年诉讼当中，作为一个非常重要的一点，被这些特种所提出，法院也认可他这个说法，就是说总统在这方面没有这个权利。所以就是为什么后来这一系列立法其实都，就是国会方面，就不仅是行政方面的这些推动国会方面的立法都要围绕这个国外修正案所展开。就是因为他们一定要绕过这个所谓国外修正案所设立的这个障碍。但是就目前来看，这个东西在诉讼层面造成了白宫最后的行政令失效。就这个事情就暴露了特朗普政府或者说整个世界政府都有这个草台班子的本质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "但尽管如此，我觉得特朗普时期的这个行政命令，其实也给tiktok敲响了警钟吧，也不叫敲响警钟，给tiktok自己提了醒。所以也是从那个时候开始，tiktok自己开始了一系列可能去中国化，或者是说关注这个数据安全这方面的操作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:05",
      "text": "对，这很明显就是这个肯定是一个当时触动他们整个企业在美国的战略调整，或者是我们所谓的应对方式方面的一系列转变。当时虽然特朗普这个事情在最后是以直接跳动阶段性获得全胜作为一个结局，但当然我们刚才可能没有仔细讲，就是这个事情最后是因为不了了之，是法院叫停暂时叫停。但是拜登政府在2021年上台之后，把特朗普当时的行政令所撤销了。对这个事情就基本上第一阶段就到此结束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "那么未来就是经历了这个但是当时行政令结束了，但是c fs所开启的这个对tiktok的国家安全审查并没有结束。这个东西一直在过去几年是持续在推进的。所以为了应对这个surface的审问，或者说为了应对整个新的舆论的一些方面的新的压力，字节跳动或者tiktok在这方面其实采取了很多新的措施，来试图满足其实对他们所提出的这一系列问题和要求。当时最主要的就是关于信息安数据，美国用户数据隐私的这个事情。美国就是说提出了就是他们对这个，因为这个tiktok是由中国一个控股的公司，他们的数据安全可能会有一种国家安全隐患。字节跳动为了回应这个顾虑，就基本上做了一个所谓的二元化或者说主动隔离的这么一个计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "一是在这个当中加强这个所谓的美国因素，就基本上把这个高管团队换成了一个非常西方化的什么，就这么说，就西方化的这么一个感觉。另外一个的就是和甲骨文深化合作，要通过把美国就建立一个所谓的自己的内部的防火墙，就是把美国这方面说用户的数据都存储在美国，保证不能够为这个不会流到中国这方面去。所以这个东西其实就是最后所提出的这个斥资多少亿来着？150亿还是多少呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "这个德克萨斯计划的由来，这最核心本质就是说他通过试图自己给自己设立一道非常安全的防火墙的方式，来回应美国surface对他提出的这个所谓一系列质疑。当然了，这个东西其实他所谓的国家安全审查并没有真正的实质性依据。因为我们没有看到美国政府具体在哪些例子上指出过，就是字节跳动黑头套也好，违法的这种所谓的美国的任何一条法律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "因为其实这个东西是核心，就是国会其实没有针对社交媒体任何的一个这种关于用户隐私的政治立法。不像美国跟欧盟还不一样。因为欧盟前些年通过这种类似对于社交媒体的对于社交媒体收集各用户的这个隐私的这么一个信息的限制，隐私权的保护，美国目前还没有类似的这种立法通过国会，当然国会最近其实有很多讨论，其实最近这两天也这个事情也很火。因为国会其实有几个议员在这方面达成了一个原则性妥协，有可能在这方面取得一个比较大的突破性进展。当然这个可能目前还只是一个在草创的阶段。但无论如何，其实我们可以看到在这几年过去几年，tiktok在为了回应美国这方面的诉求，其实做出了很多主动的改变。甚至你要单纯从法律层面来说，他们这些东西做做的这些做法，其实没有任何的法律义务。但是他们当然是为了这个舆论压力，这个不叫不不能叫完全没有法律义务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "因为他在跟这个CS讨论，如何满足他们的这方面要求，就躲开这个所谓的当时的这个被就是c face。其实可以不因为c face他拥有批不批准你收购交易的这种，或者说是要求你重新强制剥离的这种权利。所以当然他也是为了回应这种所谓避免这种情况出现，要做出一种一系列的回应。但是从目前来看，其实基督教所做出这些调整都是以肽的他主动让步，而并不是政府直接要求的，或者说就并不是政府或者法律必须要求他做成。但是他们当然也是为了适应当前的环境，或者说避免进一步的被国家安全审查和被处理或者被封禁这样的风险所做出的主动的这种所谓的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "所以其实是不是如果tiktok没有通过收购的方式，他就直接进入美国市场，它是一个自己进入的这么一个行为。其实就没有任何法律依据去说他这个可能跟数据安全有关的这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:35",
      "text": "对，但是就是另一回事了。就可能就是比如说你就是比如说是什么司法部展开的一系列新的调查，或者说比如说FTCSEC这样的SE都管不了。因为这个不是上市公司，就是一系列这种所谓的部门，他如果有管辖的话，可能会还是有问题调查。对，但是c face因为它本身只负责这个所谓当时c face定自己定义的的cover transaction，就是受控的这个限制。所以如果说你他没有受控的交易的话，那就surface就管不了了，是这个不归CF管了。所以当然也就比如说司法部这些地方，那当然还是可以想找麻烦，还是可以找麻烦的。但是他没有一个这么好的直接的途径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "你觉得当时现在其实也是一样的。我刚才多次提到的例子就是说不只有tiktok这一家在美国非常火热的中国企业。摄影跟贴天幕，其实你要按理来说，他们做实体电商，他们这种所谓的安全隐患，是不是对个人用户的这种所谓隐私更可能更加突出。但是他们没有目交到目前类似这么直接的审问。主要原因当然是因为他们没有tiktok有名，另一方面就是因为他们不涉及到像收购music这个事情，就是没有CF直接介入的所谓的事件发生。所以这个东西其实就是一个只能说是命运使然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "一刀片的呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "就是这个地不一刀片不知道，反正就是可能也是犯了很多中国企业出海的一个错误。当时没有多想，然后就踩出了这么一个根儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "对，那既然讲到了当时特朗普这件事情虎头蛇尾了，然后拜登21年的时候签署了这个撤销的撤销令。那为什么二三年的时候又开始大范围的对tiktok进行调查，并且还举办了我们大家都很熟悉的，因此知道了周受资的那场听证会呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:26",
      "text": "呃，这个我觉得不能说是他非常突然的，其实就过去的2年到3年当中，拜登政府一直在各方面持续。通过c face和通过各方面持续在向字节跳动施压，这个东西其实持续了很久。当然这个最主要的还是tiktok在美国逐渐扎根，然后现在这个影响力在进一步的抬升。2020年2022年选举当中，其实都出现了tiktok。在这个平台之上有很多候选人，或者说尤其是年轻进步派这些利用它作为重要宣传口径，取得一系列成果的这么一种经历出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "拜登政府其实这方面主要还是说实话这个不光是国家安全因素的考量，可能有，但最主要的还是就是跟对华关系这方面有这个所谓的发展变化。那你去年5 4月份、五月份之所以这给他造成这种所谓的空前的质疑，主要还是反映了当时中美关系所处于的一个现状。其实这个东西其实和大环境的变化关比较挂钩比较大。当然你不能说也可以说拜登政府他做事循规蹈矩。经过了几年时间之后，就1到2年时间他沟通，最后发现他跟字节跳动的这个矛盾是不可调和的那最后就可能在2023年引发了这么一个所谓的第一轮就最新一轮新的危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "当然了，这个东西不仅是拜登政府本身自己的能动行为，当时这个国会听证会是由国会所主导的，国会其实一直在过去的2年到3年当中，有这种类似的通过立法方式限制，或者是要求字节跳动出售tiktok的这种事情这种推动发生。这个当然有很多各种各样的版本，当时在这个听证会前后，众议院有这个所谓的众议院的，当时所提出的这种法案叫data security，什么ac这种。然后另外参议院有这个所谓的限制法案。这当然就一系列通过各种方式，希望能够解决tiktok问题，这个就是当时国会的这种推动。所以这个其实也只能说是阴差阳错，各方合力最终导致了去年出现了这么第一波。当然这个其实也就是很多科技企业在美国目前国会面临的这个质疑的一个正常周期。就是在经过几年之后，就肯定会出现这种该公司的领导人到国会来被做作为这个靶子，或者说怎么说呢？批判对象来为其中集中针对的，就公开审公开处刑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "这个当然不止take遭受的就是facebook，其实是美国每年就是什么就是现在美国国会最喜欢鞭打的这么一个所谓的剧社交媒体巨头。因为当然是因为2016年选举当中飞速发挥了很不光彩的作用，所以左派很恨他。然后2020年，特朗普又觉得他输掉选举跟这个facebook离不开关系，所以就共和党的这个特朗普派又对他们恨之入骨，所以就是左派跟右派混合双打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "所以其实你自己如果真的去看的话，就不管我们看周受资在那张现在在这场国会听证会的表现也好，你最后再看，其实扎克伯格比他遭受的这个待遇还要糟糕，就是两党更不客气，包括前两天不是前两天，今年又有一次周受资去国会接受质询。但那会是跟着其他几个社交媒体公司的CEO一起去的，基本上就是当时出现的这个科汤棉花，就是柯顿问这个收投资是不是这个党员的事儿？国内大家可能都听到整个听证会。其实你虽然看到这个东西可能是当时最大的片段，在国内最出名的片段。但其实大部分时间那些会员的这些国会议员，狐狸都留给了这个蜥蜴人扎克伯格。所以这个东西其实是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "所以国会听证会相当于什么样一个存在？就是它一般是什么流程当中的一个环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:11",
      "text": "国会听证会是这个样子的，就是国会听证会历史上其实是一个比较严肃的东西。就是因为国会在这个推动立法的过程当中，需要征询各方意见。那各方意见就涉及到这个，一是行业代表。比如说他们这个立法针对这个行业，需要有行业的代表来阐述这个法案会对行业造成什么样的影响。当然就是听取各方意见。那这个东西也就是一个在这个所谓的正常推动立法程序当中一个不可或缺的环节。很多时候一是业界的代表，二是可能其他各方利益组织，同时还有一些专家方面的意见所进行的听证会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "国会听证会其实就一般，这种类似就立法方面的，一是了解情况，二是可能听取汇报。因为其实大部分这种真正听证会就是比如说行政机对行政机关的监管，比如说我们在一个外交问题上，或者说一个涉及到什么。当时伊拉克战争，那个国会可能会希望了解当前政府对这个局势的看法。然后这个信息也有这种所谓的，因为这些公众会听证会，就除了这些可能一些少数的保密的情报会议以外，都是对民众公开的。这个也有下一个做会作用到这个所谓的国会对人民负责的这么一个所谓的办法，就是通过听证会的方式告诉民众我们在目前在做什么事情，然后再有什么考量，这个问题上其他业界什么看法，就是所谓的启迪教化的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "但是由于在美国国会这些年有一个严肃的成为一从一个严肃的立法机构变成了一个政治马戏团。当然这个有很多原因，因为美国政治极化也好，或者说整个国会的结构性变化或者怎么说，最主要的就还是听证会。从原来的这个闭门会议，或者说一个可能只能现场去出席的会议，变成了有电视直播的。从70年代开始，我们也知道，在有一个老话，就西方政客就是永远不要把政客放到电视机舞台之前，因为他们就可能不会再离开了，基本上就是为了这个镜头所表演的。就国会听证会这个东西就是很有这样的，就绝大部分每年可能每天都有各种各样的国会听证会。但真正就是大家所注意的就是这种所谓的有争议话题，或者说议员本身也认为就是可以吸引注意力的这种听证会。因为他们就会来集中表演，绝大部分听证会都是啊有什么没有人出席，然后专家证人聊一聊这个政这个什么政策，具体政策议题有什么影响，那根本就没人听，对吧？所以这是就是大就是因为美国有一个电视剧官方电视台叫c span就是放国会的这个东西，基本上只有这种政治发烧友会去看啊，所以大部分整个会听证会都是这个样子的，当然他们因为都是公共档案，所以说你想看的话，网上都直接能调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "所以说基本上这种听证会就是各个议员所希望能够通过他们在这个听证会上的表现，向民众表演也好，或者说为自己这个竞选广告所截取一个片段也好。就是说他们就是为了出名，就这种感觉就是通过听证会出名的议员大有人在，基本上就是一个政治表演。听证会其实最核心，尤其是在现在这个社交媒体时代，每一个议员所寻求的一点就是他当时能不能产生一个所谓的30秒的爆款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "我觉得这个非常像tiktok自己种的因得乐果，就是他在推广这个短视频，然后大家就会对这个非常短的视频集中表现印象深刻。于是形成了现在这种很强烈的，我要在浓缩的时在点里面疯狂展现自己，有一种互为兰因絮果的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "对，大家在这不光是短视频，因为本身就是每个议员提问的五分钟，是是是对吧？就在五分钟你就肯定想提出一个能够让我主要这个当然不光是媒体时代的，因为就是竞选广告，因为竞选广告你不可能太长，一分钟、30秒，30秒到1分钟是一个非常合适的长度。所以说你在国会听证会上所提出这个问题，让CEO哑口无言，或者说你义正言辞的怒斥这个人民公敌扎克伯格这样的东西就能够或者说接到这样在很多包括这个右翼当中，可以被作为一个所谓的这种所谓的，怎么说呢？就是把子的样子，你这个30秒就做的非常好啊。所以说这个东西其实也跟美国本身的这个竞选广告这种类似政治问题挂钩有直接关系。所以当然短视频时代的到来导致了这个需求就不仅是竞选广告，同时还有比如说放在我自己社交媒体之上，进一步给自我宣传的这种作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "但这会不会有适得其反效果？因为有好像有一个人不停的在问周受资，你是不是中国人？你是不是共产党？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:46",
      "text": "那不就这就刚才讲到就是汤棉花，就是阿肯色州长这个阿肯色参议员，我怎么说呢？州长阿肯色州的参议员他汤姆科顿，因为这个科勒是棉花的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "大家一般叫他棉花哥，这不就显得很无知吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:01",
      "text": "他不是无知，这个哥们儿他他不可能是无知，因为他是一个老反华议员，他就是故意想撞到超看到这个效果让他难堪而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "而且这个点根本不在于周受资回答了什么，只在于说问出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "这个对这个问题，他就本身就是一钓鱼问题。就很大部分这种所谓的国会听证会，尤其是这种敌对性比较强的国会听证会，议员提出都是钓鱼问题，就你回答什么，其实他都这个都不正确，就当时包括像这个周受资这个都还好。之前有一个关于巴以冲突引发的校园所谓的反以情绪。美国不是国会搞了个听证会，就是哈佛、宾大还有MIT的校长去作证。这个事情最后就导致了两个校长辞职，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "所以当时就有一个委员就提出了教育问题，就比如说美国学生说要这个，怎么说呢？就是口号喊出的口号。要屠杀什么犹太人之类的。然后就是说问你学校怎么着，怎么按照学校的这个政策的，是否是一个仇恨言论？成都两个刘校长就说了，就是看情况，基本上就是一个非常标准的，按照律师就要要告诉他们，就是不要回答，也不要回答是，也不要回答否。但最后就这个事情就被无限放大，最终导致了两个校长的辞职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "这个东西其实就是说能体现出整个国会听证会，就很多时候他这个问题就因为他是一个这样的，就是你当时就是把你放到了一个特定的环境之下，国会的这个议员是坐在台上的，这个审问者你是坐在下面的。即便你可能是位高权重的一个CEO，或者说什么商界领袖，这样也好。对，就是你是一个被当时聘在那里的这么一个所谓的特殊状态，所以你就不可能会有一个好的结果。这个基本上就是因为民众本身就是对你们这种位高权重人也不高兴，也不满意，对吧？所以就肯定会无限的会导致这种被动挨打情况出现，就是不可避免的情况。所以说基本上去作证都是一个处理不好的不讨好的事情。所以说如果说不被传唤去的话，大部分抑郁这个CEO或者no都不会主动去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "其实可以不参加对吧？但除非传唤你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:08",
      "text": "你就一定要也不是不可不也不是可以不参加。如果说就是委员会传，因为委员会是有发传票的权那个利这个权利的，就是他可以强迫你去，当然可能要经过一方面的这个司法程序的折腾了，但一般大部分到了这个被发传票程序的话，也不会拒绝。就因为这个东西最后肯定就是说你没有正好的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "你是没法拒绝的。所以tiktok这场听证会的主要的主题和内容是什么呢？他们针对的是什么去去去做的这场听证会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:37",
      "text": "其实当然我们刚才没有仔细去讲，这个听证会其实不仅只是关于tiktok本身它被这个中国公司控股的这个事实和这个国家安全隐患。其实还有很多涉及到其他社交媒体平台一样类似的同样的问题。因为对于用户用户对于用户隐私的保护，这个显然不是天下一家的问题，对吧？对，就是很多社交媒体都有这个类似的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "对，包括美国因为没有对于用户隐私的保护，所以其实任何一个用户的这个数据，只要你被所谓的当时的社交媒体供应商所收集的话，就可以在这个公开市场上被交易，被购买。这个其实一直都是存在的。所以说就有人说就直接跳动我觉得七个到这个数据在美国怎么样，但其实你要想就是说中国想要拿到他的数据，根本就不需要通过他们这个公司，对吧？已经市场都有这个公开交易的，当然我们国家对他也没什么兴趣，你们肯定是很明显的这个事情，就谁谁没事去关注这个美国人在上面跳舞？所以这个其实只是当时听证会的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "另一部分就是很多，包括这个踢球套当时平台上存在的一系列问题。比如说青少年的这个健康、安全，对吧？你包括是不是有这个所谓的扭曲算法的指控，就当时指控就是说因为这个社交媒体平台最核心就是算法。算法你这个东西它推荐的内容是否会涉及到一种所谓的自己的内在的偏见，或者说这种推动自己所谓的公司所希望推动的这些信息。当然这个东西他也没有实质性证据，但就这方面你有很多方面的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "因为这个东西就是涉及到比如说对青少年的保护，对吧？因为这很多社交媒体平台都是这样的，因为我没有因为美国他没有办法真正验证这个用户信息，不叫没有办法，就是可以。但是这个东西在美国更是大忌了，对吧？对，就是你也刷脸，或者说这种类似的东西，就是你要未成年人就很难界定。还有同学就是这个平台之上有很多这种所谓的不良信息，什么关于这个涉毒品这种，这当然是不可避免的。因为你在美国有很多用户，他会去主动去做这个东西，所以平台这方面肯定会有一些疏漏，这个是好不可避免的。所以这方面就是说全方面的问题，就不仅是信息安全和国家和这个所有权的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "同样还有当时听证会涉及到很多关于社交媒体公司一系列的问题，用户隐私对吧？算法，然后这个上面的这些不良信息过滤，就这个东西我觉得我们也可以搞，当然也可以替这个辩护一下。因为这个东西其实还是美国没有自己没有立法。就你老责难这些社交媒体公司，但你没有通过立法要求他们去做这些事情。所以很多社交媒体公司就基本上就是一个所谓的野蛮生长的状态，对吧？这个facebook有这样的，facebook的问题比这个还要严重，对吧？然后推特的问题这两年也更加突出。所以说这个倒只是因为当时刚好被拉到国会来一揽子被被审问了，所以这些问题都当时被突出了出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "我们也可以能看到，因为当时其实就整个的这个听证会有五个多小时。所以这个会议肯定不可能只是讨论就是说你这个应用会信息有没有收集用户信息这样的东西，肯定就是还涉及到很多关于广泛的社交媒体的讨论。那这方面可能就当时，外界所关注的比较少，因为这不是大家最关心的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "那这场听证会最终目的是什么呢？是推动什么的立法呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "当时就是，怎么说呢？一是这个公开信息的这个表，就是一听证会，并不一定就是为了是专门为了立法推动而去设立。很多时候就是为了了解信息。当时当然当然当时国会有一系列类似的做法，就是因为你有有一类比较做法类似的立法推动，当时就是参议院提出了一些一系列这种版本，一个刚才我们讲到就叫叫叫封叫做封建法限制法案，就是强迫通过修改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "对于刚才我们提到最开始提到的柏曼修正案这个事情，允许这个行政机构重新把这个所谓的外国实体列入这种所谓的封禁名单当中，就加上这个他当时这个法案的范围，涵盖的非常之广的。不只是提到一家公司，就任何美国总统觉得有这种，有国家安全威胁的这种所谓的外国公司，都可以被强制出售或者说什么一系列处理。就授予这个总统，也不要总授予商务部长当时的权利，就是一个通过国会把这个是一个非常典型的现代的国会立法。因为把这个责任都移交给总统和行政权，让他们去裁决我们就是说封禁也不是我们封禁。这个我只是给了总统和行政机构去权利去调查，然后做出决定这个问题。所以说你们最终问题找总统，这个东西就是国会踢皮球的典型做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "但这个事情因为就一是这个第一修正案方面的顾虑，二是给予总统太过宽泛的行政权力，导致了最后在国会，即便是在这个听证会之后也搁浅了。其实去年有这么类似一波众议院有好多种，当然这个只是刚才我讲的，只是参议院的一个版本。然后同时众议院还有各种各样的版本，他们都有这种类似的立法的希望去推动。最终都是没有拿到足够的各方支持。可能因为一被各方的利益集团所纠葛，最后没有成型。这听证会最终还是一个最好的方法，就是吸引公众关注，然后看看国会能够有机会通过。这个并不一定直接挂钩，但它就是一个创造机会的这么一个所谓的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "明白，所以他其实跟后续的，比方说众院通过的法案这些没有必然的关系，也不是前置条件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:01",
      "text": "对，它不是一个必要和充分的条件。这当然了按理来说所有立法都要开听证会，但由于现在国会目前很多时候立法它就是不走不按章程走。因为毕竟如果真的按照章程走，很多法案根本就不可能成为法律。所以有的时候基本上这个听证会就是职位，但是没有开听证会，还是听证会，当然其他都有，比如说那背后的目的，因为就是听证会，我刚才也讲了，就听证会不只是为了立法，而是同样就是你在同时日常这个国会的执政的过程当中，也有这种可以信息调查的这种过程，对吧？就是你不一定就是说一定要以为了一个法案，但当时毫无疑问就有很多法案跟着一起，所以希望能够搭顺风车去推动，但最后都没成型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "但不过无论如何，这场听证会都成就了一个人，那就是周受资算成就了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:52",
      "text": "真的是成就这算成就吗？至少是让一个名字给我们更多人知晓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "是我知道可以知人家当时都已经你不能叫成就的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "对吧？你让他的知名度更更提升了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:05",
      "text": "所以一般来说这样的听证会就得是CEO来去做。还是说也可以选择一个相对来说更加了解实际的国会听证会的情况的，或者是在文化或者是法律上，说不定更有经验的人来去来去做这个听证会应对的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "如果说其实这个是这样的，就是说你这公你公司觉得可能更合适的人选跟国会想要的人选是不一样的，国会肯定都是想要这个头，对吧？就是要这个CEO了，CEO是最终负责人。当然在这个方面我们可以知道，因为tiktok是个子公司，所以他并不是真正的最后排版的人。但是在国会大部分听证会的时候，他就会希望能够找当时负责的直接负责的最高的负责领导人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "CEO就是最核心的。那我们说回这次tiktok的话，就比方说我们客观上讲，跟其他的站在小台上挨训的CEO相比，对周受资的整表现对的情况怎么样？对整个的表现，男生怎么评判？男生想想对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "我记得我当时好像写过一篇文章，我想想我怎么怎么评论的来着。就是说他对一个CEO的表现应该来说是你怎么看？因为这个我刚才也讲了，就是作为一个当时被放到审问席上的这个被处刑的对象，对吧？受害者不能叫受害者，就是被处刑对象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:29",
      "text": "他的表现应该来说就是，怎么说呢？就中规中矩完成了任务，就中规中矩没有犯错误，但是也没有说特别出彩。对，就很多方面的问题他也没有办法真正去做好特别好的回答。因为首先还是要回到这个听证会本质，他不是给你一个好好回答的一个机会，他就是要让你通过各种问题给你挖坑，然后让你出丑。所以当时周投资没有做出这种所谓的能够直接让他的这个问题进一步被恶化的，这种类似的言论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "但是当然很明显也没有平息，国会对于他的这个质疑，或者美国朝野对他这个tikal的质疑。当然我觉得这个也不能怪他，因为本身这个问题就不是一次听证会能够解决的，也不是听证会本身最终的目的。当然了，肯定他也有很多一些作为一个，普通的，或者说没有太多经历过国会这个论战的CEO所暴露的经验不足。当然我们也知道就是在这种听证会出席之前，这些CEO会在国会的就会在这个公司内部经过反复的怎么说呢？准备就各种各样的律师或者说各种团队公关团队会帮助他这个准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "当然这个东西其实就是说实话，真的准备也没有什么效果。这让你到了这个会场，你那个准备很多时候就会出问题，尤其是过度准备，可能会导致机械性的回答。刚才我提到过哈佛那几个校长，他最终是出问题，就是因为准备的太被律师训练的太多了，老回答这种模棱两可的问题，最终还是掉进坑里了吗？当然了，还有一个就是体力方面的问题，就是你被审问5个小时，你无论如何之后你都不会心情特别好，或者说你的这个精神大脑都不会特别的什么反应会出色。所以说这个整体来说，你不能说他做的多么糟糕，也不能说做的特别好，就是一个我觉得可以符合符合预期的表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "就是一个四平八稳中规中矩的典型东亚好学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "对，这就是可能当然这个可能就是很多人所质疑的一点，就是你可能要更加有这种斗争精神。但是我觉得这个也是比较仁者见仁智者见智了，我个人觉得并没有必要发挥太多肉都这个基本上就是平稳过关就好了。因为你不是一个听证会能够解决的问题，也不是一个听证会能够造成的巨大的问题是就是你作为一个当时被受审的这么一个被动角色，你就最好活下来就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "对吧？是，但不过说回来，就是跳脱出听证会这场事情事件本身大家觉得周受资是一个比较合适的人选。因为我自己看周受资的观感，我之前后来他其实出镜也很多，然后包括参加了一些活动，我前两天看他接受他的采访，我就觉得他就是一个非常东亚好学生，就像我妈刚说东亚好学生那么一个形象。主持人问他的所有问题，他都能很机械的对答如流的背出。Tiktok是怎么做的，然后我们是怎么处理的，然后我们做了哪些改变？但是就好像少了一点那种幽默感，骨子里的幽默感和那种街头智慧，我不知道大家有没有这种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:24",
      "text": "对，就换句话来说，他就是一个非常杰出的跟官僚类似的这种CEO。对，就是他的经营范很重。但是在这个，很明显他不是一个那种所谓的公众人物的感觉。就是他没有这种所谓的很多一些企业家，他能够在公开平台上表现出自己的个人性格，或者说最大入流。但这个也跟他不是这最终这个企业最大的老大有直接关系吗？他没有这种类似的草莽或者一个类似的他非常规人物那种感觉。就是他一个非常典型的就是说他做事可能就非常的好啊，怎么这样就是说循规蹈矩，所以没有太多一个个人的闪光点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "他个人性格的特点并不会在很多环节中体现的。包括他在即使是当时听证会之后，在我美国朝野变成一个非常活跃的人物之后，我们也可以经常看到他在这个公开场合的发生，没有一个特别和平鲜明的个人色彩，就是一个非常典型的，官僚式的这种所谓的做法。当然不是说这个问题有问题，因为很多企业就希望能够有这种很稳定的领导层。但是可能比如说在面对一个重大公共危机的时候，确实也可能会需要一个更加色彩鲜明的人来处理这些一系列问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "那他亚裔身份会会对有会对这个有一些影响吗？就是因为是不是总的来说，其实他作为一个新加坡人，并且目前生活在新加坡，可能是不是对于美国政治圈层核心圈层，可能他确实接触的也比较少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:57",
      "text": "肯定就是在他这第几轮之前，他们所接触的是非常之少的。就是你如果说这个公司一个公司运营，我觉得也很很很这个什么，虽然风险管理对于任何一个企业来说，都是应该做到提前这个就怎么说呢？高瞻远瞩，然后防患于未然的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "但大部分企业其实我们也可以理解，如果说我没有这个必要，我没有必要花这么多时间。我一个CEO要处理的每天的事情，为什么要花这么多大量的时间在什么应对美国国会或者说美国政治之上？但是不可避免就是因为他们最终因为卷入了目前这么一个或者说被迫处于这当前的一个政治环境。当下他被迫会花大量的时间去准备，或者说他主要的任务就变成了应对这方面的公众压力，这个是不可避免的事情的。但是就可能在这方面它并不是一个非常最合适的人选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "但是你如果说一个公司专门为了认为应对危机而任命一个这种专门对向美国的这种CEO，那这个我觉得还是很困难的。因为你毕竟它是一个庞大的全国公司全球公司。它所需要涉及的面太多了，这个可能只是当前最凸显的一个面对吧？但是也许或者说对于他们内部考量来说，可能需要一个方面调整，但我觉得目前还没有这个类似的迹象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "对，是不是？还是说他们可能选择的战略就是我求稳不出错就好。你去有一个真的很鲜明个性色彩的人，他中间是要有风险的，他可能这一下点就对了，但是他不稳定。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "难以对，这种感觉肯定还是最好避免给自我伤害，你可能是一个好的这种或者说一个这种类似色彩鲜明的CEO，可能会导致有有意外之收获，但有可能会意外风险，所以说这个风险管控还是比较重要的对吧？您正在收听的是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "无时差研究所的粉丝群已经开通啦。你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法，添加无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果你喜欢我们，也欢迎在微信公众号和爱发电给我们送来你的支持。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:07",
      "text": "所以其实听证会之后，也发生了一系列事情。但是最引人注目就是今年3月份的时候，众议院迅速推动了这个法案的通过。这个事情为什么会在选择在当下这个时间点再次对tiktok进行发难，并且能够如此快速通过呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:26",
      "text": "其实这个东西就是有一个大背景，就是去年这些国会的法案所被叫什么被搁浅了，之后就有些当时希望能够推动的共和党议员在思考怎么样进一步去或者说新的办法去推动。这个东西当然需要一个契机。Tiktok最近再一次卷入政治危机，其实就是两点，一个是去年10月份所爆发的巴以冲突。对呃，我们可以看到就是tiktok平台上出现了大量挺巴的挺巴基斯坦内容。很多支持以色列的各方势力就对tiktok强烈不满，他们就指责tiktok可能涉及到在这方面扭曲算法，然后这个编制对以色列的不利言论。当然了，这个东西没有实质性证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "二就是我们可以也是一个寄生鸡生蛋蛋生鸡的问题。就是美国年轻人年轻选民是tiktok的用户的最核心的用户，那不叫什么叫选民？很多年轻人都都没有到18岁。他们这些人本身对于巴勒斯坦的这个态度，就巴以问题的态度和大部分美国人是有区别的，这个是有时代原因造成的，就是很多可能老一辈美国人，一是有以色列情结，二是很多人可能还对二战的这个问题比较，怎么说呢？就有这种历史路径依赖。但是很多年轻人他所成长的环境当中，就是90年代的后冷战时期，只看到了一个以色列作为施暴者的在巴勒斯坦施暴者的形象。但是我们今天也不是讨论巴以问题，我就单独就阐述一下这些年轻人的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "所以这些人其实在你就是一个鸡生蛋蛋生鸡的问题。其实就是因为这些人他本身。就是一配套平台，用户就是年轻。然后同时这些年轻人对以色列的这个态度跟很多主流媒体不同。这就导致了这个大平台成为了所谓的拥护巴勒斯坦的用户的一个聚集地。所以说很多这种翻译内容在上面所泛滥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "然后就导致了很多共和党议员和美国的，好像也包括一些民主党议员就对他的强烈不满。这个东西就也导致了很多，比如说一系列游说组织，像这个APEC，就是美国的这犹太人游会组织，他们就在他后面所试图推动让tiktok付出代价的感觉。你当时可能就没有办法强公司改变他们的这个既有政策，但你就可以通过别的方式来继续来惩罚他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "当然了，对于国会当中一直希望能够解决这个问题的一些议员，这个东西就是一个很好的契机。对，他们在内部就开始商讨，当然是这个是第一个大背景。二我们可以看到当时委员会，就是这个众议院通过这个法案，他最后幕后的推手是中众议院所谓的中国特设委员会。那这个委员会其实在开设了就是本届国会被设置之后，其实他没有太多的一个真正实质性的立法动作。因为他只是一个调查委员会，就他没有任何的立法权利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "但是作为当时委员会主席，这个麦克盖勒格，因为可能对于中国问题比较了解的，就是说他是现在国会一个非常有名的反华鹰派议员，他就但是，他本身，是这个委员会主席，他今年又不竞选连任。所以他在离任之前，希望能够把这个take问题的解决。因为他其实在在过去一两年时间对这个问题发表了很多意见，意思就是说一定要解决这个国家安全隐患。所以他在出门之前，希望能够通过自己的这个法案，给自己立一个所谓的法律。怎么说呢？立法遗产，立法政治遗产。所以说这个是他当时搞这个突然袭击的一个所谓的内在推动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "当然了，最终为什么他们要选择在众议院搞突然袭击这种类似的立法方式？一个就是因为在国会现在当代政治当中，就是速度是一切。如果说你这个东西一旦被缓慢放缓下来，那很有可能就是最终陷入了各方势力的绞杀，然后最后没有办法通过。那你在这个从提出到通过只需经历一周时间。那最终可能这种所谓的闪电战的方式，当然可能只在众议院有效果。因为参议院不可能搞闪电战。但是就是能够让他通过国会委员会的，或者说整个众议院的这个枷锁，成功进入到众议院表决最终通过。所以说就通过这种时间换空间的方法，这种打这种一是打各方措手不及，二是一个就是迅速立法的这种类似通过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "加盖勒格这个人很有意思，我刚才可能没有要具体讲，就是他在法案通过之后就宣布要辞，甚至连这个不是不不仅是不寻求连任，要直接提前辞职，四月份就马上离职。根据各方媒体所报道，他要去一个叫做pantier公司，这个公司是由Peter till所控制的一个美国的数据源，就跟国家就跟国防口打交道的一个软件公司。PTQ这个人如果大家可能没有听说过，就可能看过silicon valley那种类似的纪录片。你知道他是facebook的早期投资者，也是facebook最大的股东之一，所以这个事情就吃相很难看。能看出来就是在tiktok方面不仅有这种所谓的国家政客，这个关于这种所谓的国家安全的这种是不代表虚假的，就是比较离谱的这种指控。同时也有这种所谓的商业利益在背后在作祟，对吧？对，我们知道就是meta facebook是脸书是tok在美国最大的竞争对手，也是最希望他能够倒下来这个东西。那你就最后这个很明显也能看出来这方面的，最后确实有这些幕后黑手存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "不管怎么说，这个事情其实是很难看的一个事情，对吧？就是你作为一个法案或者说一个这个方面一员，最主要的推动力，你马上就去这个私企cash out去赚钱了，然后就来直接这么直接跳槽。这个东西就是让外界就很难对这个事情有太好的评价。但就可能因为没有太多关心的人也不是那么多。但是这个东西你整体就能体现出目前这一轮立法推动这么一个所谓的目的性就比较强对，比如像盖勒格本人的这个个人诉求，同时也就是说在选举年希望能够打tiktok牌这样的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "这实在太赤裸裸了。这说明tiktok这件事情是不是其实触动了很多个层面的利益。一个是说他在这个不是不不管是无意还是有意的，就是触动到了美国最底层的这个核心问题，就是这个巴以冲突的问题。然后再加上可能它本身的存在，就是对像meta或者像可能它有电商业务，像amazon这种美国大型的互联网巨头的一种冲击。其实多方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:55",
      "text": "对就是树大招风，还是很核心的。这也反一点，就是在国会或者说任何一个针对任何一个社交媒体巨头立法，都会面临着一系列的问题。因为社交媒体巨头在目前这个社会当中，他所涉及的问题非常的宽广，对吧？我们在提及的问题上，我们就单纯讲到了法律问题，就涉及到了言论自由问题，监管问题、数据安全问题、隐私问题，这一切就已经涉及到，基本上所有还有包括这个政治宣传的问题对吧？对，就你比如说很多时候你可能就是包括像美国非常有名的自由派组织ACLU对吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "公民自由联盟为什么在tiktok问题上一直非常拥护这个tiktok呢？就因为他们对蒂他们在第一问题第一修正案言论自由问题上是一个所谓的绝对派。美国民众有任何所有这种绝对言论自由。这个言论自由甚至包括接受外国宣传的这种所谓的权利。就是说我们可以去，当然我不是说外一个单位有外国宣传这个东西，这个AC11就认为美国民众愿意接受的话，那他们有权利接受，对吧？政府不能限制民众想看什么。所以整体这个街道问题，由于它横跨了一系列的，当然我们还没讲到还有商业问题对吧？你这个意识这个tiktok p然后这个tik到本身短视频平台这样的，同时这一系列东西再加起来又涉及到各方政治利益问题，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "我们今年是选举年，那你现在来看就是在这个法案，在众议院法案通过之后，我们出现了各方反对势力和各方支持势力。也非常的有意思，就是说的这个意识形态分布或者说各方势力分布就是非常的扭曲。所以说这个问题就是因为它涉及到的这个领域行业太多了，而且他这个涉及到利益集团有这么多。所以最后你会导致的就是各方面复杂的问题都会集中呈现出来。所以说就是一个可能看似简单的问题，最后这时候涉及的可能是整个社会或者整个国际格局。这个东西还有最后就是背后的，其实现在目前其实就根本就不是一个对国家，就是不是国家安全问题都是就怎么说都是一个很凶的问题。他就是不是一个合规问题，也不是一个所谓的政策问题，最终还是一个地缘政治问题，甚至可以这么说，就是所有权的问问题，对吧？资源中心的问题就是资源中心反映就是当下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "中美关系的问题是是，其实我觉得tiktok作为一个平台，他其实不太想牵扯到美国政治当中去。但是因为他作为一个短视频的平台，它不可避免的会参与到这件事情当中去就刚刚兰诗说的那个去年10月份的时候，巴以的那个事情，为什么平台上会呈现出这么一个情况？我也看过一些分析，就是说其实跟tiktok的分发机制是有关系的。Tiktok的分发机制是什么呢？它是他跟youtube不一样，youtube是以创作者为中心。就是说我这个创作者可能更有名，名气更大我就会给他更多的流量，更多的权重。但tiktok是以单视频为主，就跟抖音在国内的那个分发机制一样，它就以单视频爆不爆为主。你这个视频做的好，我就给你多流量，跟你背后是什么样的创作者没有关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:50",
      "text": "所以这个就会导致说普通民众可能发表的一些相对比较好玩，或者是说相对比较有个性的这种言论。反而是比一些官方说教的一些言论更容易获得更多的关注和支持。所以在tiktok平台上就容易得到更多的权重，会关注度就会更高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:08",
      "text": "不仅是巴以的这个问题，包括选举年的时候，政客在tiktok上的你像其实也大多数受到这个流量分发机制的影响。但又因为这个不是一个所谓两党都能控制在手中的这么一个平台，所以就会引发很多大家对于他的不满和不爽，对吧？因为以往这种电视的渠道，主流渠道都是控制在两党手中的，大家都有自己的一定的控制权。但是像这样一个不受控制的平台，自然会让大家觉得会带来很多隐患。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:39",
      "text": "对，最终核心就是说宣传工具握在自己手里，对吧？其实他不是不握在自己手里，你而且是因为很多人对TK道这种类似的封禁或者说强制出售是合理的。因为美国对电视著作权是有限制的对吧？如果大家了解的话，美国要求这种大的电视台是不允许被外国控股的，不允许被外国多数控股。但是这个其实不是立法，这个是当时的这个叫什么FCC，就是美国当时的监管机构所通过的一个规则。所以说默多克。大家知道就福克斯老板默多克，他不是澳大利亚人。对他当时为了继续掌控福克斯，在美国开这个台，他加入了美国国籍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "当时这个电视台这个规则其实是一个例行行政令，但是从来没有人挑战过。其实有可能从法律来说，这个也是不合适的，就是你没有必没有任何要求。但是就当然一个了，当时冷战大背景，当时也没有人去挑战它，但社交媒体就没有类似这种类似立法，因为社交媒体不是传统媒体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "对，但是就这种类似的推动确实有这个美国民众就不要美国人，就美国的这些人就表示说也是符合一个这种类似的逻辑的。但是很明显，当然他也这种类似强盗逻辑，对吧？就是我我必须要有这个东西，但你有什么你就不能有，就是这种很很搞笑的一个事情。但是当然也不是没有先例，就能这么说，就类似的先例。因为大家社交媒体平台，因为社交媒体作为一个新兴的媒介，它相当于一个非常当年的西部世界一样，对吧？就是没有规则的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "尤其是国会，其实在这些年由于它的立法机制的崩坏，在很多这些方面的处理或者说应对当中，都没有太好的这么一个反应机制。所以说这个现在就是属于一个类似的这种失控的状态，所以就是希望在所以说在tiktok这个立法也是一个国会这方面的一个尝试。但是很明显他也不太可能就很轻易的去成功了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:28",
      "text": "所以短视频平台会不会更有利于特朗普，就是因为他这种表演型人格。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:34",
      "text": "对，这个东西其实也涉及到一个为什么特朗普会反在这个铁道问题上反转的一个很有意思的。当然了我可能这个可能也一会儿要讲的事情，但是就是说一个推动特朗普在这个问题上180度大转弯的一个重要原因，是因为他的一些幕僚告诉他说，你我们这个mega内容，在这个tiktok平台上其实很受欢迎。但是你看，你其实2020年可能选举对你是很有利的，所以你就应该让他们其实这个应该跟算法有关系，就是说很容易就推动这种所谓的mega内容在这上面intensifying。就因为类似的这种感觉，所以说他可能本人觉得这方面也没有太多的坏处，就希望能够通过这个平台进一步去宣传。对，因为任何一个平台都是一个选战所需要去投入精力，或者说去经营的这么一个战场。毕竟这个选举它是一个全方位的，这种在美国已经是一个全方位渗透到任何一个基地的社会性行为了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "当然了，作为一个政治学家，我必须要提醒大家，就是这种所谓的类似这些一直一土一一土一地的争夺，都是基本上很多人都是扯的一些事情。就美国选取最核心的内容，如果可能未来几个月可能会听到我多次讲这个事情，最核心的就是所谓的基本盘的就是这个东西。就是选举最终结果决定的是两个候选人个本人的这个长处短处，他们个人的特质，这个是最核心的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "当然就是二就是两个正中央政治，这个政治超级极化的政治基本盘的原因。对，所以最终其实政党上是决定选举的，可能就只是三亿多选民，三三亿多美国人，一亿多选民当中，就是10万人为不几个摇摆州的10万人决定这个选举。所以这帮人的态度其实就很微妙，就是你说什么能改变他们态度，我觉得都是扯。其实有可能可能就是一个类似投硬币一样的感觉，所以有可能就是说你就是选举的。现在到发展到当前美国这个政治格局，很有可能就是说我们花了几十个亿几将近一年多的时间，就是浪费了这么多钱，浪费了这么多时间，最后可能结果跟目前现在选还是一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:41",
      "text": "然后这个是这个只是这个只是一个理论，这个就我的一个理论建树。你可能你肯定可以相信，也不可以相信。那就毫无疑问就是说这个大小平台对于听到特朗普来说并不一定是一个坏处。就是我刚才就跟他讲的，就是说短视频平台可能很有利于它的内容的传播，这也是他态度转变的一个重要推因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:59",
      "text": "所以今年因为也是2024，也是美国的大选年。我们可以我们说回到tiktok的话题，就是在tiktok它未来的走向，是不是会因为这个大选而恒生肢解。还是说从某种意义上某种视角上，无论是说一方去，我以tiktok的议题，然后我吵来吵去和我希望能够成为制服tiktok的人我干脆自己去当网红。无论这两种是不是，从刚才如果是蓝色的这个视角上看，都属于奇迹淫巧的范畴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:29",
      "text": "对，都是奇技淫巧。但是当然有些人很多时候竞选的这个事情，就是说不是说我做这个事情有什么用，就比如说很多时候就包括政治学上有一些研究，比如说我这个竞选当中去哪个州拜访什么，这东西其实有什么用吗？很多时候就是学者表示这个经过经验调查表示没有效果。但是这个东西其实就是说我如果我不做会有什么后果，对吧？就是我不做对手做，但这个媒体报道也不对，然后同时也就指责说你这个不作为？这个东西就是一个社会性需求，就是我一就是有人在做，我就得？我毕竟是要摆出一个积极在参加选战的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:07",
      "text": "所以说即便是像拜登政府在目前一方面一手推动国家安全，推动包括劝国会立法，给他们权力封禁或者强制配套出售。同时他自己又在京东上开设了这个竞选平台，对吧？竞选这个竞选账号还经常发视频，就是应该两边都要，两手都要硬。对你可能就是说你可能也可能叫臭这个不要脸对吧？但这个也政治方面不要脸的事情多了，对吧？所以就是双管齐下，就既要我在国家安全，在对华问题上也有保持自己的强硬立场。同时因为政治需求现实他现在又存在，对吧？我们也不能放弃它，所以这个东西就是双方都存在的一个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "所以今年就可能我们可以看到大量精分的政客会在这样，就包括前段时间众议院通过，这个时候就很有意思。有一个众议院，就是好几个众议院民主党议员投票支持了这个风这个玻璃我附近tiktok法案但同时他们又是tiktok上的新网红。其实其中有一个叫民主党的议员叫jeff Jackson，他是年轻的北卡议员。他在这个事情投票之后，他在青场上疯狂掉粉。最后他还落公开露了一个道歉视频，说我错了，嘴里特别逗。对，就很有意思就是流量我们被被精分的政策其实很多，在这方面，所以就未来可能会有各种各样的事情出现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:26",
      "text": "但当然了，就大部分其实议员在杰克道平台上开展的还是比较少的，因为它毕竟是一个年轻人比较多的平台。很多竞选可能觉得它不像facebook和推twitter，他这个本身用户群更加偏向一些成熟人群。因为我们也知道年轻选民在选举中的占比始终是比较堪忧的，但是可能对于很多人来说，他不是一个特别值得去值当的一个投资。但像对于民主党来说，需要依赖年轻人选票，很多这些政客就没有不可避免的要在这方面进行更多的活月。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:58",
      "text": "对，所以刚刚其实说到特朗普态度反转，除了本身他自己可能需要依赖短视频平台，意识到需要依赖的短视频平台。是不是我看分析说还有另外一个人的出现，导致他这个态度180度反转。这个人叫什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:11",
      "text": "目前大家突然很突然非常熟悉的一个人？杰夫雅对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "这个人是怎么一个存在呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:19",
      "text": "这个很有意思。我刚才就我顺着刚才推特讲的，我就说特朗普其实在这个问题上180度大转弯。我总结了有三大因素，一是刚才这个mega这个平台表现好，这个是mega内容在平台上表现好，这个是其一。其二或者仅仅就3.5点，这就跟这捆绑的一点就是特朗普有深刻的意识到，如果说take被封禁或者倒下，直接受益者就是meta和这个meta戏然后我们刚才也讲了，特朗普认为2020年他败选的一个重要原因就是facebook在背后搞鬼。他非常痛恨这个人民公敌，蜥蜴人扎克伯格。他不当时在他的这个社交媒体平台上发了吗？就是这个人民公敌是个扎克伯格，将是杰克的倒下的直接受益者。所以说他就是敌人的敌人，就是我的朋友，对这一方面这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:06",
      "text": "二是有杰夫雅思的作用。杰夫亚斯这个人是共和党的一个大金主，目前来说是2024年整个中选周期共和党捐款最多的一个金主。其实之前他没有那么有名，不像什么其他的之前美国政治当中什么希尔顿，什么科赫兄弟这样。但是他这几年就是异军突起，突然变成了共和党党内最最核心的几个大金主之一。他同时本身本人是做金融和投行出身的，他那个叫什么海纳集团对吧？是一个比较大的所谓的证券交易所。他同时另一个身份就是他是字节跳动的早期投资者，现在还是大股东之一。他本人的作用其实是非常有意思的。就是雅思虽然本人这个周期是共和党最大金主，但他绝大部分的钱都捐给了德桑蒂斯和黑利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "直接非特朗普势力，就是说这个东西就很有意思。因为他所属的这个政治组织就是这个club of girls，就是这个增长俱乐部，是一个自由意志主义集团，就是共和党党内一个推动小政府和是所谓的减少市场，减少政府对市场干预的这种自由意志主义。也就是极右翼，就那边他也这种运动的一个组织，那这个东西就是当时跟多年前的查档有关系吗？其实这个组织跟特朗普的关系一直很糟糕，就是两个人之前两个就两方面，这边就是一个利益同盟，有的时候可能会合作，但大部分时候就是整个周期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "其现在这些人是反对特朗普，但是雅思这个人或者说整个这个club for goals也是非常现实的对吧？在特朗普赢得了共和党初选之后，他们三月份在这个pom beach，就是特朗普所在这个海湖庄园所在这个俊搞了一个大的活动。双方相逢一笑泯恩仇，目标就是夺回这个白宫。所以雅思当时就跟特朗普就说有一个聊了可能几十分钟，两个人可能迅速一拍即合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "然后特朗普现在当然也是有这个资金方面的需求，对吧？因为我我们可能就没有具体机甲，但是特朗普现在面临的很明显的资金方面的短缺，一个是个人方面资金，因为他被纽约州被判了两个民事诉讼的民诉讼赔偿高达几个亿的赔偿金，这个是一方面。另一个，就是他在四项刑事指控所需要天价律师费，这东西非常昂贵的。因为他同时也邀请大量的律师和应对这四个刑事案件。就同时他有四套班子，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:29",
      "text": "所以说这个东西肯定是毫无疑问的，非常贵的，同时他在竞选资金方面也遭遇了一系列的问题，在这个其实就很有意思，虽然我们传统上认为共和党的这个大金主非常之多，这个确实也是没错的。但是在竞选当中，其实最重要的是这个所谓的小额捐款是最重要的那特朗普的小额捐款其实在整个整整个整个周期其实表现都不佳，远不及民主党。所以他这方面竞选资金出现了很大的缺口。因为他这刚才也讲了，就是很多时候他竞选资金被迫给大家去拿起这个挪用去，付他的律师费了。所以说这方面他确实就很缺钱，不管是怎么着是要赔钱，还是要这个金钱要用钱。所以他就必须要跟这些共和党金主搞好关系，这就是最后这也是一个另外一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "还有一个最后，就是说这个竞选布局要因为拜登在这方面，就是因为我们也知道拜登作为一个比较年老的共和党民主党候选人，他对年轻人的选民的吸引力是本来就有限的。所以在年轻选民中一直面临着一个所谓的困境。所以他就需要依靠或者在贴票的问题上，可能要非常谨慎的处理。特朗普在这方面跳出来，站在这个所谓的国会的封建的反对面，也是给特朗给他的老对手拜登上眼药。你知道你拜登要要争取年轻选民，那我就在这方面给你下套。所以这就是所谓的特朗普的这个态度转换的三层原因，钱、个人仇恨和政治利益。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "所以听上去这件事情的变数还是很多的，之后可能还是会有比较大的转机的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:58",
      "text": "我们刚才跟你说就没有，特朗普的转变是整个反国会推动这套法案的势力的一部分，就是特朗普阵营的加入导致的。Mega阵营的一部分议员会跟着他指挥，而加入到反法案的行列当中。但同时也有很多本身就是在反对的，这个自由意志主义这个群体本身就是反对的。因为政府强行干涉这个市场，对他们是不可接受的。比如说参议院有几个参议员就是这种态度，同时还有民主党这边有左派议员，就进步派议员。他们也意识到一是很多民主党议员认为如果我们对科技行业立法，就不能只针对单独针对一个企业，就要对整个行业进行一个真正的革新。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "对，这是包括很关键的一个人物，就是参议院商务委员会这个主玛丽卡特威尔。因为参议院的这个法案，这个法案现在不是在中通过众议院之后被送到参议院了吗？参议院领袖舒默说我们不着急表决，我们要循序渐进，要慎重考虑。所以这个东西被打到委员会去考虑了，那委员会主席的态度就很有意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:58",
      "text": "所以说委员会主席坎特维尔，目前他的态度就非常模棱两可。就是说既不是说完全支持，也不是说完全反对。因为他觉得众议院这个法案还有很多法律方面的问题，所以他可能就是要慢慢的来去处理。大家在国外合同时候，这个意思就是说慢慢处理就等于慢性被掐死，慢性死亡吗？就是因为很多时候大部分情况就是大部分法案都是在这个委员会阶段之后，最终胎死腹中，这个东西其实就是说如果他没有办法突破这个委员会或者这一层面最终被表决的话，很有可能这轮声势浩大的推动，可能在参议院最后也就被迫的再次折戟沉沙了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "刚才我讲到就没讲完，就是进步派，当然就是一方面是这方面的，另外就是这个进步派左派他所希望就是说就意识到这个东西。如果说封禁的天气到会对我们对在年轻选民造成多大的负面性影响，对这些议员也就是这一次反对了。所以说政治是一个非常搞笑的事情，就会你会发现就是有一句英文古话就说的好，就是politics max。这个string bead fellow就同床异梦的这种盟友经常会出现。就是你看在极左派极右派聚集在一起反对这个事情，反而是这个站在中间的这种温和派，什么因为什么国家安全因素，都都站在一起要跟着十大六。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "很有意思。对，在这里我其实有个问题，为什么众议院能这么快通过法案？但是好像后面的像参议院这块流程就会变得非常长，这是对这个核心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:17",
      "text": "就是立法的这个规矩的不同。因为众议院它作为一个所谓的民选，就是原来最早宪法当中就只有众议院是民选的。就是这个机构。它的这个特点就是说众议院虽然是一个非常能够充分体验，就是所谓能够充分体现民意代表的机构，但它是一个绝对的一个权力集中的机构。他的立法程序非常简单，就是只要多数党通过了辩论规则，马上就能进入投票过程。所以其实就是议长和这个领导层大权独揽的，所以说就是一个所谓的就一般怎么说呢？就是就有有国会议员曾经提出过的，众议院完全不是一个民主机构，而是完全的独裁机构，就是议长说了算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:56",
      "text": "如果说这个议长很厉害的话，当然现在我们现实我们也看到，就是由于议长本身自己可能有各种各样的问题，但就毫无疑问，就是众议院的立法过程是很快的。就如果如果众议院想要通过的这话，我们可以就是说今天提出这个法案，明天然后就可以通过。对，这就是非常快的一个事情，这就是众议院的一个立法的规定。当然参议院按理来说也可以，参议院实际上是通过这个叫做这个呃，就比如说一致性通过，就是每个有100个议员没有人反对的话，你也可以马上通过。但这个问题就在于说参议院肯定会有人一个议员反对。我们刚才讲到有些参议员就是因为自己的这个意识形态因素，会坚决反对这个法案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:33",
      "text": "所以说参议院就必须要按照常规的立法程序来进行走这个程序。那常规立法程序，不管就是说表决过程不说，因为委员会表决过程之前还有委员会过程，对吧？就先要在委员会讨论，委员会开听证会，委员会继续提出修正案等等等等，就是传统这种立法程序。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "当然如果我们就考虑到整个参议院表决的话，那参院表决本身因为它有这个冗长议事规则，就是这个超级多数的要求，就是说每个参议员可以无限的投对一个法案进行辩论。那这个辩论就要终止，就必须要有60个参议员投票支持。那就所以导致了说在参议院大部分这种重大立法想要通过需要60票，而不是简单多数的51票。我说了50票，我们也测的这个副总统可以打破僵局。所以说这个60票的标准就导致了参议院很多立法就被迫要慢下来，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "你要拿到足够的政治支持，而且一个党往往就没有办法自己拿到60票这个多数，对吧？你所以你要跟共和党的这个反对党的沟就共和党要跟民主党沟通，民主党跟共和党沟通要凑够这个票就是非常困难的那同时就是这个法院法案它在通过的过程当中，即便是你可能终结辩论，还有几17 12个小时的不断修正案，这过程就非常的难缠。所以说参议院这个东西基本上就是你能想象它有多慢，对吧？基本上就是至少在通过一个法案当中，它有2到3周的时间是至少的。就是说一个重大的法案的辩论的话，要反复的斗争，对吧？你各个环节都有可能会卡壳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:58",
      "text": "所以大家就核心就是说美国政治在目前在国会政治中最核心的一点就是它的否决点特别多。但参议院的否决点就比众议院还要多，所以这就是一个最核心的问题。所以说为什么就是说法案即便是在这个众议院可以搞闪电战，到了参议院之后，你看这已经将近一个月之后，还没有任何的行动推动。当然还有一点就是因为国会过去三周在休会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:19",
      "text": "因为复活节。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:21",
      "text": "对，复活节。因为还有一点就是我反正就可能要对，可能大家跟大家讲，就是美国国会这个东西很有意思，它的会期不是你大家想象中的每一周一周到一周一到周五上班。其实是这样，一般来说参议院是周二晚上开会，然后到周五休会。所以一周其实只开三天半，而且这个中间还有很多假期。因为复活节三天那不是真的放假，就是参议员本身回自己的这个州或者自己老家也是有工作的那就是在国会开会还是有限的那就包括什么夏天才有夏季休会，夏季休会一个半月，所以说经常就是可能一年真正有这个立法时间的一百多天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:58",
      "text": "而这个东西同时参议院本身，由于参议院不仅有立法方面的责任，还有行政方面的责任。因为我们知道参议院有批准总统提名人的任务，就是审核各行政方面的提名人和司法的法官提名人。所以这个东西就导致了参议有大量的时间要被浪费在这个上面之上。所以说就很多时候参议院的议事议事议议议事议程时间是非常宝贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:23",
      "text": "所以说基本上就是政党领袖像舒默，就民主党的参议院多数党领袖，就管参议院的人，他在考虑很多问题的时候，他会非常谨慎。就是我不愿意浪费时间，他更愿意去比如说安排这个法官任命，因为法官任命是任期终身的，所以这个对你来说就是更重要。因为有这个更lasting，就是更加有长期效果，互相一个花这个时间浪费在这个法案之后没有效果，那不就是吃力不讨好，对吧？所以说这是领袖心理学的问题。所以在政治方面就是说你就是一个机会成机会成本的问题。就是我如果说这笔买卖对我来说没有好处，为什么要做这个买卖？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:57",
      "text": "是，那目前这个事情最新的进展是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:01",
      "text": "最新进展就是说数据就放到参议院，然后参议院多党领袖舒默他的态度就是说我们现在参议院有很多别的问题，前段时间他发了一个致同僚信，就是讲了讲出来一段时间参议院的这个焦点，先处理一系列必须要处理的事情，就什么，美国航空局重新授权美国外交情报监测中心的法案，要处理，然后什么就一大堆的事儿。最后一句提了一句，其他事项当中还有这个介绍的问题，我们还在讨论，要适当方式去解决或者处理。那他这个东西就把皮球踢给了委员会。现在我刚才讲了，就是由商务委员会来负责牵头来处理这个法案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:38",
      "text": "商务委员会主席坎特维尔他的态度很有意思。对他之前本身自己有提过那种类似自己想这个推套的法案，就是把权利提授权下放给商务部，让商务部去裁决。但这个法案最终也没有提出，对吧？甚至没有提出就没有通过。他现在就想可能就是说他对这个法案有自己的顾虑。因为我觉得他可能住院的版本的法案还是没有办法通过一系列司法和诉讼的检验，所以他希望能够改更改这个东西。那现在正在跟拜登政府讨论，是否也会延长，比如说不是180天强制出售，而是一年强制出售这种类似的改动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:14",
      "text": "当然他这个态度到底是有多少这个意思，是真的态度改变，还是就是说向外界表示，我不是说完全不想采纳，而是在打国会太极这种感觉就是高级，是因为国会这种议员这种高级太极的事情太多了，而且就涉及到这个事情。其实也还有很多一个传统的国会的事情，就是抢地盘的问题，就是一个法案，就是按理来说应该归商务委员会管。但你比如说这个事情就是情报委员会，那两个人又想去抢，那他们就不能就主动去抢这个川川务委员会。那就这种护犊子的感觉就在国会这种其实就跟你就觉得国会这个地方，你觉得会非常严肃的一个意识机构。但大部分情况下跟这个什么沟通一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:47",
      "text": "还懒得对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:49",
      "text": "就是就揽活这个事很重要，尤其是在以前，其实这些年可能因为委员会的衰败就没有那么严重。如果以前你踩到了另外一个委员会主席的这个所谓的尾巴的话，他可能就会对你进行打击报复。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:01",
      "text": "而且是非常严重的打击报复。好吧。所以这个事情如果要修改这个禁令的话，是不是整套流程还要重新走一遍？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:10",
      "text": "对，可能就如果说真的就即便是参就是如果说参议院真的会推动的话，现在我们都甚至不确定他真的会推动。因为他现在目前的这个议程上，只是说我们要开一个继续开一个新的听证会，又又是听证会对吧？但在国会这边基础上，就是开听证会就等于慢性死亡的感觉，就是在尤其是那种重大快速立法。所以说就目前来说，如果说参议院要通过一个法案的话，那肯定还是要有修改版。那修改版要重新放到众议院再再表决，就是这个东西过程就会拉的会很长。而且我们刚才讲到立法时间是一个很大的问题，对吧？现在马上就快四月底五月份了，国会在这附近就在处理一些其他更加紧迫的事项，那最终参议院能否有什么时间去处理？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:50",
      "text": "六月份可能是最后一个比较好的窗口，因为七月份八月份是党代会袭击，就是这个前几季到来了，党代会肯定要去，马上就夏季休会了，大家都走了，都不在了。那这个东西就估计如果七月份没通过，七月份又搁浅了。那九月份一回来，马上又是政府新一轮政府关门，那这个东西也就马上基本上占据华盛顿的最主流的事情。然后九月份在过来三周之后，劳动节之后就三周十月份基本上都解散去选举，相当于11月份选举。然后在11月份选举之后就回来，就马上到了这个lame duck，就是这个换届期了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "换届期可能是一个比较好的推动立法窗口，因为也没有太多政治压力。所以说我觉得这个事情如果说今年上半年很快解决不了的话，很有可能会拖到12月份去再再进行进一轮的这种磋商。如果说国会能有动作的话，所以说这个东西其实是一个需要长期观察的事情，就不能说是啊就马上就这个众议院一通过就九死一生了。因为我们也知道是众院通过法案多，对，中间很多百分之百通过的，就是435比0票通过的法案，在参议院也没毫无音讯，东西其实也很常见。所以说就是一个要保持一个战略定力，就慢慢看吧。当然我们也都是局外者，也不是内部参与者，所以就只能就一步一步去观察，看看这个事情在前几年会怎么发展。因为这今年不仅仅是单单的一个普通年份，它同样是一个大选年的大选年，任何一个问题都会掺杂更加复杂的政治因素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:11",
      "text": "是，所以有些节目取名字不要太太夸张，比如电视节目。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:16",
      "text": "这个没有到最终局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "对还没有到最终局。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:19",
      "text": "即便国会通过法案，他也不是真正道路的终结，也甚至说可能只是一个开始。因为我们也之前讲到，这个诉讼在美国政治当中还是非常重要，对吧？就是说这个程序正义的问题。所以说即便他可能会被通被要求出售的话，他也可以通过诉讼的方式去阻挠这个法案生效。那之前我们也看到，就是他通过这就这套成功已经通过了这个诉讼，让特朗普的行政令在当时没有能够执行下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:49",
      "text": "那我们也可以类似，肯定在这方面会有一个非常时间非常漫长的一个诉讼。就是说一般在这种诉讼过程当中，法院会下一个临时定定。就是他在这方面可以继续的补充，按照原来的既定计划去运营。所以说这个东西我觉得时间表即便是说国会可能通过的话，也至少要2到3年的时间去解决这个问题。还是一个很漫长的环节诉讼环节。所以这个东西只是一个很更加漫长的过程的开启。可能几年之后这个问题可能还没有被解决。对，最终可能就它的一个比较好的出路的那就比如说就是政府在多次失败之后会放弃就继续丢人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:29",
      "text": "这个也是有可能的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:31",
      "text": "对我我觉得此刻我们去聊这件事情就很像是一个镜头。我们zoom in zoom对，就我们现在是在zoom in去看他每一个流程，但是如果我们去把它更加抽象去看的话，其实是一个海外科技公司，特别是一个带着很强烈中国背景的科技公司，对到底是怎么闯荡美国社会的一个很重要的缩影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:53",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:54",
      "text": "就是好像似乎结论都没有那么重要，但是过程中的每一个交换，每一个坎坷，可能对不管是我们国家的其他要将要出海的科技公司，还有就是所有其他国家要进入到美国的科技公司，似乎都会带来一些影响和借鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:11",
      "text": "是的，所以这个问题其实带出来就是目前tiktok还能做些什么，或者说同时给国内的其他的出海公司有什么可以借鉴的，他们能够做些什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:23",
      "text": "这个就是一个非常高端这个话题，就把突然这个高度就拉高了是吧？我觉得可能还是对这个政治理解需要提高，就是这个严政治风险在目前是很多企业中国出海最大的一个问题。就是不仅是合规方面的问题，就是地缘政治风险也是很大的对，这个东西也跟整个的国际大背景是转变有关系。我们现在已经进入了一个新自由主义，这个当冷酷冷战主导的国际社会，或者说国际这个政治逻辑这么多少年30年的这一个格局的中容易信条的终结，就是后新自由主义时代。回归了一个所谓的大国竞争和这种民粹主义横行的年代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:05",
      "text": "现在这种原来就比如说全球大同的这种跨国企业，本来是一个全球化的最好的标杆。但在目前现在反而就成了一个很多公司身上的累赘。所以说这个东西其实就是一个没有办法避免的问题。那这个怎么样去处理呢？就是肯定要提高风险意识，然后在很多问题上的处理，要主动积极的去做好防范，或者说主动去提前打好预防针。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:28",
      "text": "现在很多中国媒体出海，中国这个企业出海，就是在面临这种问题。就是我们对外国的这个环境可能不够熟悉，同时对政治的环境的估量也不够的充分。所以这个方面可能就是要你通过培养很多这方面的人才呗。就因为其实这个东西，我觉得国内其实这个东西还是人才缺失。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:46",
      "text": "就因为你很多时候被迫在美国请很多这种美国的这一系列，什么云说客，或者说这种类似的PR或者说这样的人。那这些人可能很多时候对中国企业的情况和中国市场的情况了解非常有限的，或者对中国企业文化了解很有限，这里不是在点名批评什么原因，但是就是说这个东西就是一个很很很复杂的过程。我们如果说能够，有一个非常好的这么一个所谓的人才输送的话，或者说了解中国情况，也能够了解海外，政治风险，或者说是这个市场的风险的话，这个东西其实，应该是一个非常困难的过程。因为就现在我们可以看到，很明显就是人才的缺失。但是就这这也就提出的时候，我们可能这些中国企业也许在未来继续推动出海的这个过程当中，需要去不仅主动的去寻找这种外部势力，也要自己培养这种能够适应这种新环境的人才。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:42",
      "text": "那我们最后再展望一下tiktok这件事情最后的发展方向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:45",
      "text": "男士觉得终止应该是什么样？我觉得就是很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:48",
      "text": "要等着被打脸。我觉得这样就不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:51",
      "text": "不敢预测的，我我我没有不敢预测，我就是说我不知道你说的这个终局是什么？终局说这个事情最后怎么结束。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:59",
      "text": "这个事情会以一个什么样的方式结束。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:03",
      "text": "还是就不会结束了。就是他会一直这么拖下去，一直等到有一天就要被其他东西取代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:10",
      "text": "这个问题的核心最终内置我们也看到它不是一个合规问题，也不是一个法律问题核心它是一个所有权的问题。所以现在问题背后涉及的是地缘政治的问题。中美关系现在处于这个状态，我们很明显也可以看到这种就是属于双方虽然处于一个目前我们在去年之后进行一个低水平稳定的状态，但是这个关系很明显在短时间之内不会有一个很明显的起色这种。这个问题背后的核心是美国需要寻求他的维持他的霸权就是primacy。但中国寻求的可能不是去取代他的霸权的这可能是所谓的parity比较平等对待感觉。但是这个就是两双方的核心诉求有矛盾，所以未来一段时间这个摩擦肯定是不可避免的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:52",
      "text": "毫无疑问，这是作为一个地缘政治的牺牲品，或者说一个直接的附带伤害。所以他们在未来怎么解决这个问问题，我觉得是一个非常复杂的问题。就是目前来看，我刚才提出了一个可能，就是说在这个地缘政治发展环境没有直接变化的这块，由于美国政府最终发现通过各种途径都没有办法去实现对于这个贴条的峰值或者限制我来将来进行这个所谓的产权更迭。那可能会因为政府太丢人，会最终暂时的去放弃，对这个事情就搁置起来，对吧？但是我觉得由于社交媒体平台这个突出性，其实这个东西它可能就会是一个警钟长鸣的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:29",
      "text": "就是导致一个整个企业都是始终要在这方面慢慢的这个循环。刚才也讲了，就是说目前这一轮推动可能不会成功，但是肯定还会有下一轮推动。那最终可能到法院去诉讼是一个不可避免的环节出现。在法院诉讼的环节，那就可能就是希望能够法院能够在这方面有一个非常清晰的判例。这个也许可能会导致最终的目前的推动去结束，但最终核心还是回到一个所谓的大的黄线问题上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:55",
      "text": "没有人知道这个地缘政治方面的变化会否是是否对他们改成进来更大更多的变，这也就是我个人的一个看法。所以说这个东西其实未来的未知数还是有很多的，我们可能也只能说一个比较谨慎的态度去观察。就因为他这个东西其实涉及到的方面太多，而且对我们整个包括中国企业出海，或者说对地缘政治，或者说对美国社交媒体，美国政治立法和美国政治环境都有各种各样的启示。所以都是一个非常值得去挖掘的丰富的题材。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:25",
      "text": "对我看到一个说法就是说其实美国最终也不希望造成两败俱伤的局面。因为毕竟tiktok 1.7亿1.7亿美国的用户，然后占他全世界的还是一个算是一个不小的比重。然后包括它其实是全世界的用户在上面共享内容吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:43",
      "text": "你刚才说的就很对，就包括这个一亿多1亿7用户。同时也有我们在看到随着tiktok shop这种平台的出现，那就很多利益集团，很多人就会把它作为一个谋生的创造渠道。那很明显，如果说把它贸然的封禁，或者说就突然的这么一个，就因为就其实就是因为我们也讲到这种所谓的强制出售或者剥离，就基本上等于封禁。因为股它不可能会卖，他就那就卖也卖不出去，因为太贵了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:09",
      "text": "他有有种说法有种说法是就是因为它太贵了，所以之后可能会以科技公司之间的换股进行。就比方说我拿一点卖他股权，然后你拿一点我的股权，然后互相持股，交叉持股这种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:21",
      "text": "对，那这个问题就是同时还会引发安泰这个trust的问题，就是反托拉斯的问题，就是就垄断的问题。因为你如果说一个公司掌控了太多的这个份额的话，会引发这个反垄断审查。所以说这个东西其实非常复杂的一个事情。所以基本上就是说如果说他被封禁的话，就会导致很多人生计受损，然后整个经济损失也是很大的。就是不这个问题就是他算的不是经济账，算的是政治账。对，所以这个东西怎么说呢？也就是说也能很大程度上反映说当前华盛顿的不理政策，立法的不理性我们要把这个包高度提高一些，就是说在很多华盛顿立法一直在对华这个问题上的处理，都是只算政治账不算经济上，最终可能受损的是美国民众本身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:07",
      "text": "好，那我们就静观其变。最后让王妈妈上个价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:11",
      "text": "没有之前的字节跳动的张一鸣曾经发布过一个对员工说，他中间有一个很有趣广为流传的一个话，说我们经常强调是一个全球公司，大家工作中要有火星视角。然后还特别提到说我们每个人都有局限性。很容易从自己的角度出发，然后会在地缘政治强化和去全国化胚，在这个地缘政治强化和去全球化的过程中会出现问题。但实际上我刚才你说到中局的时候，我第一反应就是，张一鸣让我们去火星了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:49",
      "text": "但是实际上今天这一系列的冲突都在告诉我们我们每个人是很难真正置身事外的。每一个这样的规模的企业，或者说它所承载的各种各样的意义，是不会让你真真正正成为一个所谓的全球化公司。这种符合上像像是像是符合更加上一代人的对于一个企业的一个美好期许的一个状态。就我们可能未来它各个企业都不太可能作为一个地球人去站在火星的视角，我们只能踏踏实实的去处理我们在地球上的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:23",
      "text": "对，这个东西其实很有意思。我去年不写了文章的时候评论当时评论会的时候我扣了一下我几个朋友。2020年写的关于这个号的文章，这个话很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:33",
      "text": "就在过去张一鸣是中美都想培养出的人才和企业领袖，开放、创新，相信某种中美共享的价值。字节跳动也是中美梦想都要培育出的公司，很多创业者让他学在纯真的对走向世界的年代感，但却一头撞在了国家间修筑的高墙之上。字节跳动实现了20年前中国的一个梦，可是这个梦在全球化推潮到今天没有市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:57",
      "text": "是这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:59",
      "text": "哈哈哈就是作为本期的这个苦笑收尾。对，这个特别适合配上五条人的一首歌结，这歌词是今日全球化，明天自己过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:12",
      "text": "可以，好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:14",
      "text": "今天非常感谢老师，我觉得整个是脉络到目前为止梳理的非常清楚。然后我觉得我们也聊了很多的不一样的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:21",
      "text": "希望我没有没有太多这个口齿不清。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:24",
      "text": "我没有非常清楚。对对对，如果大家有关于tiktok相关的一些想法，或者是一些预测或者其他洞见的话，也非常欢迎大家在评论区来留言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:35",
      "text": "对，然后今年是大选年，也欢迎大家持续关注无上研究所，我们尽量多做一些相关的内容。说的有点清晰。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:45",
      "text": "我等我等着看我等着看下一次我什么时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:48",
      "text": "被邀请的团队必然有来迟。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:50",
      "text": "没问题，咱们这个相关能聊的可是太多了。你的嘉宾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:55",
      "text": "可能对对对，我记得还有我还有义务性，是根据这个我们之前朋友跟我讲，就是我们还义务性宣传一下我自己的这个就是说你说你说什么欢也欢迎大家去说清这个美轮美奂关于对美国政治的报道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:09",
      "text": "对，欢迎大家收听。对，欢迎大家关注收听，多多支持。好，这期节目就到这里，谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:17",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:49",
      "text": "We thought too much.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:00",
      "text": "That's .",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:02",
      "text": "the last.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:21",
      "text": "You know at all.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了字节跳动公司旗下TikTok在美国遭遇的多重挑战，涵盖了安全、算法、政治角色等议题。特别关注了TikTok对年轻用户的影响及其在巴以冲突信息传播中的争议，反映了美国政治体系内的审查压力和立法动向。讨论了特朗普与拜登政府对TikTok政策的不同态度及其背后的策略与利益考量。此外，还触及了全球化背景下中国企业在海外发展的困境、中美科技竞争态势以及美国国会立法的复杂性，突显了政治决策对企业运营的重大影响。最终，对话指向了全球化时代企业如何应对地缘政治风险与法律挑战的议题，以及在全球竞争中保持竞争力的挑战。",
    "qa_pairs": [
      {
        "question": "兰诗，你参加的凤凰卫视一虎一席谈上聊的是什么主题？",
        "answer": "我们最近非常热门的话题，是关于TikTok在美国遭遇的一系列立法威胁和未来的生存之路。",
        "time": "00:01:16"
      },
      {
        "question": "TikTok在美国遇到的主要问题是什么？",
        "answer": "主要问题是国家安全审查，特别是在特朗普总统时期，字节跳动收购Musical.ly后，需要应对美国外资投资管理委员会（CFIUS）的国家安全审查。",
        "time": "00:03:34"
      },
      {
        "question": "TikTok在美国的发展如何影响了其与特朗普政府的关系？",
        "answer": "TikTok在美国的快速成长使其在美国年轻人中拥有很大影响力，这导致它在美国政治舞台上的角色愈发重要，从而引发了特朗普政府的不满和针对性打压。",
        "time": "00:06:53"
      },
      {
        "question": "特朗普政府对TikTok采取了哪些行动？",
        "answer": "特朗普政府在2020年签署了一份行政令，要求TikTok必须出售给美国公司，否则将在美国封禁。但这一行政令因程序问题和法律挑战而在法院被叫停，并在特朗普下台后由于拜登政府撤销了该行政命令而不了了之。",
        "time": "00:08:14"
      },
      {
        "question": "如果没有收购Musical.ly这样的事件，美国政府是否还能以国家安全为由对TikTok进行审查？",
        "answer": "如果没有触发CFIUS的国家安全审查，美国政府可能很难直接利用国家安全这张牌。但只要公司具有一定的影响力，尤其在涉及政治议题时，就可能成为政治斗争的对象。",
        "time": "00:09:16"
      },
      {
        "question": "特朗普时期的行政命令，TikTok做出了哪些妥协和反击？",
        "answer": "TikTok采取了双轨策略，一方面主动与潜在买家如甲骨文进行洽谈，探讨出售部分业务以回应政府要求；另一方面通过美国法院诉讼来捍卫自己的权利，利用行政令中的程序漏洞进行抗争。",
        "time": "00:12:50"
      },
      {
        "question": "特朗普政府封禁TikTok可能会导致哪些宪法方面的权利受损？",
        "answer": "特朗普政府封禁TikTok可能会导致美国大量TikTok用户的第一修正案权利受损，即言论自由权利，因为这关乎我们在任何平台上发言和使用的权利。",
        "time": "00:14:51"
      },
      {
        "question": "1980年代通过的美国法律中关于总统紧急行政令有哪些限制？",
        "answer": "该法律中有一个被称为“国外修正案”的限制，它规定总统不能通过行政令对涉及信息实质性交流的活动进行限制。",
        "time": "00:15:22"
      },
      {
        "question": "特朗普时期的行政命令对TikTok产生了什么影响？",
        "answer": "特朗普时期的行政命令促使TikTok开始一系列去中国化和关注数据安全的操作，以应对可能的国家安全审查。",
        "time": "00:16:47"
      },
      {
        "question": "拜登政府上台后对特朗普时期的行政令采取了什么行动？",
        "answer": "拜登政府在2021年上台后撤销了特朗普当时的行政令，结束了第一阶段的相关争议。",
        "time": "00:17:05"
      },
      {
        "question": "TikTok为了应对美国方面的质疑采取了哪些措施？",
        "answer": "TikTok采取了二元化策略，加强了西方化高管团队，并与甲骨文深化合作，建立美国用户数据存储的防火墙，试图回应关于数据安全的顾虑。",
        "time": "00:18:32"
      },
      {
        "question": "TikTok做出这些调整的原因是什么？",
        "answer": "TikTok主要是为了回应美国表面审查的压力以及舆论的新要求，尽管这些调整并非法律义务，而是为了适应环境和避免进一步的国家安全审查及被封禁的风险。",
        "time": "00:20:38"
      },
      {
        "question": "如果TikTok没有通过收购方式进入美国市场，而是自己进入，会面临什么样的法律问题？",
        "answer": "如果没有通过收购方式进入美国市场，TikTok可能会面临司法部等政府部门的调查和潜在问题，但可能不属于CFIUS管辖范围，不过仍有可能受到其他监管机构的关注。",
        "time": "00:21:23"
      },
      {
        "question": "为什么拜登政府在2023年对TikTok进行大规模调查并举行听证会？",
        "answer": "拜登政府过去几年一直在通过CFIUS和国会持续向字节跳动施压，随着TikTok在美国影响力的提升，特别是在选举中的作用以及中美关系的变化，导致了2023年出现的新一轮危机和听证会。",
        "time": "00:23:26"
      },
      {
        "question": "国会听证会通常是什么流程中的一个环节？",
        "answer": "国会听证会是立法过程中的一个严肃环节，用于了解情况、听取各方意见（如行业代表、利益组织及专家），并让民众了解国会的工作及其考量，起到启迪教化作用。",
        "time": "00:27:11"
      },
      {
        "question": "美国国会听证会为何变得越来越像政治表演，议员们希望通过听证会出名？",
        "answer": "这是因为从70年代开始，国会听证会逐渐从闭门会议或仅允许现场出席转变为电视直播。这种公开性使得议员们希望通过在听证会上的表现，向民众表演或为自己竞选广告吸引注意力，从而达到出名的目的。尤其是在社交媒体时代，议员们追求通过短暂而精彩的片段（类似于短视频）来展现自己，以30秒的爆款效果吸引关注。",
        "time": "00:29:59"
      },
      {
        "question": "听证会上是否存在一些钓鱼问题，旨在让被询问者陷入困境？听证会主要针对哪些问题展开讨论？",
        "answer": "是的，很多国会听证会中，尤其是敌对性较强的听证会，议员们常常提出钓鱼问题，无论被询问者如何回答都不合适。例如，针对TikTok首席执行官周受资的某些问题，就是一种试图让他难堪的钓鱼式提问，并不在于周受资的具体回答内容，而在于问题本身的设置。这场针对TikTok的听证会不仅涉及该公司被中国公司控股以及可能带来的国家安全隐患，还广泛讨论了社交媒体平台在用户隐私保护、数据安全、青少年健康安全、算法推荐内容偏见以及不良信息过滤等方面的一系列问题。",
        "time": "00:32:14"
      },
      {
        "question": "听证会最终的目的是推动立法吗？",
        "answer": "听证会的目的并不一定直接指向立法推动，有时是为了了解信息并提高公众关注。尽管听证会后有一些相关的立法提案被提出，但最终并未成功推进，这表明听证会可以为立法创造机会，但并非立法的前置条件或必然结果。",
        "time": "00:39:10"
      },
      {
        "question": "听证会是否成就了像周受资这样的个人知名度提升？",
        "answer": "虽然不一定称为成就，但听证会确实让周受资的名字得到了更广泛的知晓，提高了他的知名度。",
        "time": "00:40:52"
      },
      {
        "question": "在国会听证会上，TikTok的CEO周受资的表现如何？周受资的亚裔身份对其在此次事件中的表现有何影响？",
        "answer": "周受资在听证会上的表现是中规中矩，没有犯错误但也没有特别出彩。面对国会的质询，他的表现更多是在尽力回答问题而不是主动提出解决方案，因为听证会本质上是为了挖坑让其出丑，而周受资没有进一步恶化听证会对他提出的质疑。由于他的亚裔身份和在新加坡的生活背景，可能在美国政治圈层中的接触较少，这使得他在处理美国国会和政治压力时显得不够游刃有余。这并非意味着他的身份有问题，而是他在面对重大公共危机时，公司可能需要一个更具色彩鲜明、能有效应对公众危机的人物。",
        "time": "00:42:29"
      },
      {
        "question": "为何周受资的表现并未能平息国会及公众对TikTok的质疑？",
        "answer": "这是因为很多问题不是一次听证会能够解决的，也不是听证会的目的所在。此外，周受资的经验不足以及过度准备可能导致机械性回答，加上长时间审问带来的体力和精神压力，使得他的表现不尽如人意。尽管如此，他的表现可被评价为四平八稳、符合预期的表现。",
        "time": "00:42:59"
      },
      {
        "question": "大家是否认为周受资是一个比较合适的人选？",
        "answer": "在听证会事件之外，很多人认为周受资作为一个典型东亚好学生形象，做事循规蹈矩、稳定可靠，可能更适合担任一个大型企业的稳定领导层角色，而非需要鲜明个性色彩和危机应对能力的角色。",
        "time": "00:44:45"
      },
      {
        "question": "TikTok为何会选择在当下这个时间点再次面临政治危机，并迅速推动相关法案通过？",
        "answer": "主要有两个背景原因：一是去年相关法案未能通过后，部分共和党议员寻求新的办法推动；二是TikTok卷入巴以冲突争议，成为支持巴勒斯坦用户的聚集地，引发了美国国内尤其是年轻选民群体的不满，为国会提供了一个推动立法的机会。同时，众议院中国特设委员会主席麦克盖勒格希望在离任前解决这个问题，并通过立法留下自己的政治遗产，最终促成了快速立法并闪电战般地在众议院通过法案。",
        "time": "00:49:26"
      },
      {
        "question": "在当前立法推动下，某位法案的主要推动力是什么？",
        "answer": "某位法案的主要推动力是个人诉求，比如盖勒格本人，以及在选举年希望通过针对TikTok来获得政治上的优势。",
        "time": "00:54:53"
      },
      {
        "question": "TikTok在美国引发了哪些层面的利益冲突？",
        "answer": "TikTok触及了多个核心问题，包括美国底层的核心问题——巴以冲突，以及对本土大型互联网巨头如Meta和Amazon的电商业务构成冲击。",
        "time": "00:55:29"
      },
      {
        "question": "国会针对社交媒体巨头立法时会面临哪些问题？TikTok立法背后反映出什么样的社会问题？",
        "answer": "国会针对社交媒体巨头立法会面临一系列复杂问题，如言论自由、监管、数据安全、隐私、政治宣传等多方面法律问题，同时还会涉及商业问题和各方政治利益。TikTok立法反映出的问题不仅涉及国家安全、合规政策，更深层次上是一个地缘政治问题，甚至涉及到资源中心和所有权问题，即中美关系问题。",
        "time": "00:55:55"
      },
      {
        "question": "TikTok分发机制如何影响平台内容和舆论导向？",
        "answer": "TikTok以单视频爆不爆为主导的分发机制，使得普通民众发表的有趣或个性化言论比官方说教更容易获得关注和支持，从而在平台上占据主导地位。",
        "time": "00:58:50"
      },
      {
        "question": "社交媒体平台如TikTok对政治宣传的影响是什么？",
        "answer": "社交媒体平台由于不受传统两党控制，导致民众对于其作为宣传工具的掌握感到不满和担忧，因为它打破了以往主流媒体的格局。",
        "time": "00:59:08"
      },
      {
        "question": "特朗普转变立场支持TikTok的原因是什么？",
        "answer": "特朗普转变立场支持TikTok是因为其内容在该平台上受欢迎，有助于他的表演型人格进行宣传，并且认为这是选举所需投入的一个重要战场。",
        "time": "01:01:34"
      },
      {
        "question": "对于2024年美国大选，TikTok议题的重要性如何？",
        "answer": "TikTok议题在2024年美国大选中可能成为一种策略手段，一些政客可能会利用这一平台进行宣传，而另一些则会推动国家安全相关的立法措施，反映出两党在该议题上的不同态度和策略。",
        "time": "01:05:07"
      },
      {
        "question": "特朗普转变态度支持Mega平台的原因有哪些？",
        "answer": "特朗普转变态度支持Mega平台的原因主要有三个。首先，Mega平台在其内容上的表现良好；其次，特朗普认为如果他被封禁或倒下的直接受益者将是Meta，他怀恨在心；最后，杰夫·雅斯的作用不容忽视，他是2024年共和党最大的金主，尽管他的捐款主要给了德桑蒂斯和黑利等非特朗普势力，但特朗普需要资金，尤其是面临民事诉讼赔偿和个人法律费用的压力，以及竞选资金短缺的问题。",
        "time": "01:07:19"
      },
      {
        "question": "特朗普转变态度与政治利益之间有何联系？",
        "answer": "特朗普转变态度还涉及到了政治利益层面。他意识到可以通过反对法案来给拜登竞选连任带来麻烦，特别是在吸引年轻选民方面。此外，特朗普阵营与Mega阵营在反对国会推动的法案上形成了同盟，这有利于特朗普的政治布局和影响力。",
        "time": "01:11:13"
      },
      {
        "question": "参议院对于该法案的态度如何？为什么众议院能快速通过法案，而参议院却进程缓慢？",
        "answer": "参议院对于该法案的态度呈现复杂局面。参议院商务委员会主席玛丽卡特威尔的态度模棱两可，既不完全支持也不完全反对，她认为众议院法案存在法律问题，需要慎重考虑和逐步处理。因此，尽管众议院迅速通过了法案，但在参议院层面，由于常规立法程序以及参议员个人意识形态等因素，法案推进速度放缓，预计短期内难以取得重大进展。众议院能快速通过法案是因为其立法程序较为简单，只要多数党通过辩论规则即可进入投票环节，由议长主导，立法效率较高。而参议院则需遵循一致性通过规则，即所有议员无反对意见才能通过法案，这导致即便有60票以上的支持，也需经过委员会讨论、听证会、修正案提出等一系列繁琐过程，加上参议院的冗长议事规则和60票的超级多数要求，使得参议院立法过程比众议院慢得多。",
        "time": "01:12:38"
      },
      {
        "question": "商务委员会主席坎特维尔对之前法案的态度是怎样的？",
        "answer": "坎特维尔主席曾提出一个法案，希望将部分权利下放到商务部，让其自行裁决相关事务，但该法案最终没有提出并通过。现在他可能对法案内容有所顾虑，因为担心现行版本无法通过司法和诉讼检验，正在与拜登政府讨论可能的修改，比如将强制出售期限从180天延长至一年。",
        "time": "01:19:38"
      },
      {
        "question": "国会内部是否存在抢夺权限的情况？即便国会通过法案，是否意味着问题已解决？",
        "answer": "是的，国会内部存在抢夺权限的现象。例如，某个法案本应归商务委员会管，但如果情报委员会想要接手，就需要主动去抢夺，这种护犊子的现象在国会中很常见。即便国会通过法案，也并非问题的终结，可能会面临漫长的诉讼过程。即便被要求出售，也可以通过诉讼阻挠法案生效，就像之前通过诉讼成功阻止了特朗普行政令的执行一样。",
        "time": "01:20:14"
      },
      {
        "question": "修改禁令是否需要重新走一遍流程？",
        "answer": "是的，如果参议院推动修改禁令，由于目前议程只是开新听证会，而听证会对重大立法来说几乎意味着慢性死亡。即使参议院通过修改版法案，还需要重新放到众议院表决，整个过程会非常漫长，且目前时间紧迫，参议院可能无暇处理。",
        "time": "01:21:10"
      },
      {
        "question": "立法推进的关键时间节点是什么时候？",
        "answer": "六月份可能是最后一个比较好的窗口期，因为七月份是党代会期间，八月份进入夏季休会期，九月份后国会将忙于选举，直到11月进入换届期，那时可能会出现一个更好的推动立法的窗口。",
        "time": "01:21:50"
      },
      {
        "question": "TikTok事件对中国其他出海科技公司有何启示？",
        "answer": "TikTok事件强调了理解政治风险的重要性，中国企业出海面临的政治风险增大，需要提高风险意识，积极防范并在很多问题上做好预防。同时，培养熟悉国际政治环境和市场风险的人才至关重要。",
        "time": "01:25:23"
      },
      {
        "question": "TikTok事件最后会如何发展？",
        "answer": "很难预测TikTok事件的最终结局，它可能会持续拖下去，或者在未来某个时候因为地缘政治环境的变化而得到解决。核心问题在于所有权问题，背后涉及中美关系和双方对国际秩序的不同诉求。",
        "time": "01:28:10"
      },
      {
        "question": "美国是否希望避免两败俱伤的局面？",
        "answer": "美国方面可能并不希望造成两败俱伤的局面，因为TikTok拥有大量美国用户并成为许多人的谋生渠道，贸然封禁会对利益相关者造成巨大损失。然而，最终解决方式仍不确定，可能会涉及到复杂的产权更迭和反垄断审查等问题。",
        "time": "01:30:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨TikTok在美国面临的立法威胁及未来",
        "summary": "本期节目中，特邀嘉宾参与讨论了TikTok自2019年以来在美国遇到的一系列立法挑战及其未来的生存策略。此前，嘉宾刚刚参与了凤凰卫视的节目，对于TikTok的主题有所讨论但感觉未能尽兴，因此在本节目中进一步分享了对于该议题的见解。节目还涉及了参与电视节目讨论的体验，以及如何在人多的讨论中表达观点的挑战。"
      },
      {
        "time": "00:03:33",
        "title": "特朗普政府时期TikTok面临的审查与挑战",
        "summary": "自字节跳动收购Musical.ly后，TikTok在美国面临了CFIUS的国家安全审查。在特朗普任期内，由于其执政风格，TikTok遭遇的政策挑战尤为明显，包括2020年针对TikTok的行政命令，要求其出售给美国公司或被封禁，后因法律问题在法院被暂停。尽管拜登政府撤销了该命令，对TikTok的国家安全审查仍在继续。"
      },
      {
        "time": "00:09:15",
        "title": "TikTok面临的国家安全审查及其政治影响",
        "summary": "TikTok由于其特殊的收购经历触发了美国国家安全审查的管辖权，与其他中国社交媒体平台不同，未直接触发类似审查。虽然美国政府对TikTok提出了一系列要求，但缺乏实质性证据证明其存在合规和数据安全风险，更多基于假设或幻想。TikTok的影响力和在美国的用户基础使其不可避免地卷入政治斗争，尤其是在2020年，其政治话题和焦点地位导致了国会和行政机关的审视。这一情况凸显了中国公司在美出海时难以避免的政治和地缘政治环境影响。"
      },
      {
        "time": "00:12:36",
        "title": "特朗普时期TikTok面临的挑战与应对策略",
        "summary": "在特朗普政府期间，TikTok遭遇了来自美国政府的压力，特别是特朗普发布的行政命令要求TikTok在180天内出售其美国业务，否则将面临封禁。对此，TikTok采取了多方面的应对策略，包括与美国公司（如甲骨文）进行洽谈，寻求潜在的出售方案，以及通过美国法院系统挑战行政命令的合法性。TikTok的应对策略关注于程序正义问题和宪法权利保护，特别是第一修正案的言论自由权，以及利用国外修正案等法律手段维护自身利益。尽管面临巨大压力，TikTok的策略在一定程度上取得了成功，最终导致法院暂时叫停了行政令。这一经历促使TikTok进行了战略调整，尤其是在数据安全和减少对中国依赖方面。随后，拜登政府上台后撤销了特朗普时期的行政令，标志着这一阶段的结束。"
      },
      {
        "time": "00:17:41",
        "title": "TikTok应对美国国家安全审查的策略与措施",
        "summary": "近年来，TikTok面对美国对其国家安全审查的持续关注，采取了一系列措施以回应美国政府和公众的关切。这些措施主要包括强化所谓的美国元素，比如调整高管团队为更西方化的组合，以及与甲骨文深化合作，确保美国用户数据在美国境内存储，建立内部防火墙以防止数据流向中国。此外，TikTok还提出了名为“德克萨斯计划”的项目，旨在通过技术手段设立安全的防火墙来缓解美国方面的担忧。尽管如此，美国国家安全审查对TikTok的质疑并未基于具体实质性依据，且美国国会目前尚未通过针对社交媒体的用户隐私相关立法。TikTok的这些主动改变，并非出于法律义务，更多是为了应对舆论压力和避免潜在的法律风险，显示出其在适应当前环境和避免被国家安全审查的风险上所做的努力。"
      },
      {
        "time": "00:21:22",
        "title": "TikTok在美国市场面临的法律与政策挑战",
        "summary": "对话内容主要探讨了TikTok直接进入美国市场而未通过收购方式的法律依据问题，指出如果没有受控的交易，相关监管机构如CFIUS的监管能力将受限。进一步讨论了尽管其他中国企业在美国也面临数据安全等审查，但因不涉及受控交易而未受到同等程度的关注。此外，还提到了司法部及其他部门仍有可能进行调查，但直接介入的途径受限。最后，提及许多中国企业在出海过程中可能因未充分考虑政策风险而遭遇挑战。"
      },
      {
        "time": "00:23:05",
        "title": "拜登政府对TikTok的持续关注及国会听证会",
        "summary": "从特朗普时期开始，美国政府对TikTok的关注未曾停歇，拜登于2021年撤销了特朗普时期的命令，但随后在2023年对TikTok展开了大规模调查并举行听证会。这一系列行动背后反映了美国政府和国会对中国科技企业，特别是TikTok的持续施压，以及中美关系的紧张现状。TikTok在美国的影响力逐渐增强，成为政治宣传的重要平台，这也引起了美国政府的高度关注。国会通过立法等方式尝试限制TikTok，体现了美国政界对国家安全及对华政策的考量。此外，社交媒体巨头在美国面临的政治压力也是这一过程中不可忽视的因素。"
      },
      {
        "time": "00:27:04",
        "title": "国会听证会的功能与变迁",
        "summary": "国会听证会在立法过程中征询多方意见，涉及行业代表、利益组织和专家等，是推动立法不可或缺的一环。历史上，听证会被视为严肃的立法机构活动，用于了解情况、听取汇报，并对行政机关进行监管。然而，随着时间的推移，尤其是电视直播的引入，听证会逐渐变成了政治表演的舞台，议员们通过听证会表现来吸引公众注意，以达到政治宣传的目的。在社交媒体时代，这种趋势更加明显，议员们追求在短时间内制造影响力，符合短视频平台的传播特点。"
      },
      {
        "time": "00:31:38",
        "title": "国会听证会中的政治策略与影响",
        "summary": "讨论重点在于国会听证会如何被用作政治工具，通过提出钓鱼问题来让被审问者处于尴尬境地，以此达到特定的政治目的。以TikTok听证会为例，探讨了听证会的目的不仅仅是立法，还包括吸引公众关注、推动立法议程，以及对被听证会者可能的负面后果。同时，指出了听证会在保护用户隐私、处理社交媒体平台的算法偏见和不良信息过滤等方面的广泛讨论，以及美国在这些领域的立法不足。"
      },
      {
        "time": "00:40:45",
        "title": "周受资在TikTok听证会的表现分析",
        "summary": "本次讨论集中于周受资在TikTok听证会上的表现，认为尽管面临巨大压力，他的表现中规中矩，没有犯错但也没有特别出彩，符合预期。听证会本质上是寻找问题而非提供解答的机会，因此对于周受资来说，能够平稳过关已是一种成功。此外，也提到了CEO在听证会前的准备过程和可能的体力挑战。总体来说，周受资的表现被认为是四平八稳，体现了典型的东亚好学生形象，虽然有人可能期待更多的斗争精神，但考虑到听证会的性质，稳定的表现已是合理的结果。"
      },
      {
        "time": "00:44:45",
        "title": "周受资的领导风格与TikTok挑战",
        "summary": "对话中讨论了周受资作为TikTok首席执行官的表现和风格，认为他表现出了典型的东亚好学生形象，虽然能够对答如流，但在个性和幽默感上显得较为缺乏。指出他更像是一个典型的官僚式CEO，而非公众人物，这种风格可能在处理公共危机时显得不够适宜。同时，讨论了他作为新加坡人，可能对美国政治圈的接触较少，这可能影响了他在应对美国政治压力时的表现。最后，讨论认为企业可能更倾向于选择稳重不出错的领导风格以避免风险。"
      },
      {
        "time": "00:49:07",
        "title": "TikTok面临的政治危机与美国国会行动",
        "summary": "去年巴以冲突引发的TikTok平台内容争议，导致美国共和党和民主党议员对TikTok的强烈不满。美国众议院在3月份快速推动对TikTok的法案，主要是由于去年关于该议题的法案搁浅，以及TikTok在美国年轻用户中的影响力。众议院通过法案的背后，是希望通过快速立法应对国家安全关切，同时也有商业利益和政治遗产的考量。法案的主要推动者在法案通过后宣布辞职，引起外界对这一系列行动目的和动机的质疑。"
      },
      {
        "time": "00:55:55",
        "title": "社交媒体监管的复杂性及TikTok案例分析",
        "summary": "社交媒体巨头在当代社会中涉及的问题广泛，包括言论自由、监管、数据安全和隐私等，使针对它们的立法变得复杂。TikTok作为一个短视频平台，其分发机制强调单视频的热度而非创作者的名气，使得普通民众的言论易于获得关注。然而，这种机制也让TikTok在政治传播方面难以被控制，从而引起不满。在讨论中，也提到了美国对外资媒体所有权的限制和TikTok面临的国家安全问题，强调了社交媒体作为新兴媒介的监管挑战，以及目前立法机制在应对这些问题上的不足。"
      },
      {
        "time": "01:01:26",
        "title": "短视频平台对特朗普竞选策略的影响",
        "summary": "讨论重点在于短视频平台，特别是TikTok，如何可能对特朗普的竞选策略产生正面影响，主要是由于这类平台有利于传播他作为表演型人格的内容。文中提到，特朗普的幕僚告诉他，他的内容在TikTok上非常受欢迎，这促使他在某些议题上做出了策略性调整，试图通过这些平台进一步推广自己的形象。此外，也讨论了美国政治中对于短视频平台使用的普遍态度，以及这种使用如何反映出现代政治竞选的某些特性，包括如何在国家安全议题和利用社交媒体之间找到平衡。"
      },
      {
        "time": "01:06:56",
        "title": "特朗普态度反转及美国政治中的资金、仇恨与政治利益",
        "summary": "特朗普对短视频平台的态度发生180度转变，原因包括一个名为杰夫雅的大金主的影响、对2020年败选的反思、以及个人财务困境。杰夫雅是共和党内的大金主，同时也是字节跳动的早期投资者，他对特朗普的支持基于政治和经济利益的考量。此外，讨论还涉及了美国国会政治的复杂性，包括众议院与参议院在立法程序上的差异，以及政治否决点对法案通过的影响。"
      },
      {
        "time": "01:17:18",
        "title": "美国参议院议事程序与立法挑战",
        "summary": "讨论重点在于美国参议院的议事程序及其面对的立法挑战。参议院的会期不同于常规预期，实际上每周仅开议三天半，并包含多个假期，如复活节和夏季休会，导致每年实际立法时间有限。参议院除了立法职责外，还需处理总统提名人审批等行政责任，使得议事日程尤为紧张。政党领袖在安排议程时需谨慎考虑，优先处理如法官任命等具有长期影响的事项。目前参议院面临诸多待处理问题，包括美国航空局授权和外交情报监测中心法案等，而对于新法案的讨论和处理可能被推迟。委员会之间的地盘争夺也增加了立法过程的复杂性。随着大选年的到来，政治因素更使得立法工作充满挑战，需长期观察以评估可能进展。"
      },
      {
        "time": "01:23:19",
        "title": "海外科技公司面临的美国政治风险及应对策略",
        "summary": "对话内容主要探讨了科技公司在美遭遇政治风险的问题，特别是具有中国背景的科技公司在美运营所面临的挑战。指出了通过诉讼方式阻挠不利法案生效的可能性，以及这一过程可能带来的长期性和复杂性。强调了对于想要出海的中国及其他国家科技公司来说，深入理解和准备应对美国政治风险的重要性。此外，也提到了面对政治风险时，企业需要提高风险意识，主动积极做好防范，并提出培养了解海外市场和政治风险的人才的重要性。"
      },
      {
        "time": "01:27:40",
        "title": "TikTok面临的地缘政治挑战及未来展望",
        "summary": "对话中讨论了TikTok面临的复杂地缘政治问题，特别是中美关系对其产生的影响。参与者认为，TikTok的问题实质上是所有权争议，背后涉及到更广泛的地缘政治博弈。讨论指出，美国政府可能因无法实现其政策目标而暂时搁置对TikTok的限制，但长期来看，社交媒体平台可能仍需面对法律诉讼和政策审查。此外，也探讨了TikTok在全球化背景下遭遇的挑战，及其对未来企业全球化策略的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "收购Musical.ly"
                },
                {
                  "children": [],
                  "content": "国家安全审查(CFIUS)"
                },
                {
                  "children": [],
                  "content": "特朗普时期的行政命令"
                }
              ],
              "content": "背景与起源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2023年众议院听证会"
                },
                {
                  "children": [],
                  "content": "法院诉讼与暂时叫停"
                },
                {
                  "children": [],
                  "content": "政治策略与立法推进"
                }
              ],
              "content": "听证会与法律挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中美关系的影响"
                },
                {
                  "children": [],
                  "content": "国际政治环境的变化"
                },
                {
                  "children": [],
                  "content": "信息传播与国家安全"
                }
              ],
              "content": "地缘政治因素"
            }
          ],
          "content": "TikTok在美国的政策挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "合作与数据安全措施"
                },
                {
                  "children": [],
                  "content": "管理层调整与透明度提升"
                },
                {
                  "children": [],
                  "content": "诉讼与法律抗辩"
                }
              ],
              "content": "法律与政策调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强用户信任"
                },
                {
                  "children": [],
                  "content": "社交媒体平台上的正面宣传"
                },
                {
                  "children": [],
                  "content": "增加透明度和沟通"
                }
              ],
              "content": "公众关系与形象管理"
            }
          ],
          "content": "TikTok的应对策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对国际政治环境的敏感性"
                },
                {
                  "children": [],
                  "content": "法律合规与地缘政治风险评估"
                }
              ],
              "content": "风险意识提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "本地化运营策略"
                },
                {
                  "children": [],
                  "content": "多元化市场布局"
                },
                {
                  "children": [],
                  "content": "强化企业社会责任"
                }
              ],
              "content": "市场策略调整"
            }
          ],
          "content": "对其他出海公司的启示"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "监管政策的动态调整"
                },
                {
                  "children": [],
                  "content": "国际合作与多边对话"
                }
              ],
              "content": "法律与政策环境变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据安全与隐私保护技术"
                },
                {
                  "children": [],
                  "content": "适应性产品创新与用户体验优化"
                }
              ],
              "content": "技术创新与市场适应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期战略规划与风险规避"
                },
                {
                  "children": [],
                  "content": "多元化市场与收入来源"
                },
                {
                  "children": [],
                  "content": "增强全球品牌形象与用户基础"
                }
              ],
              "content": "政治风险与市场战略"
            }
          ],
          "content": "未来展望与策略调整"
        }
      ],
      "content": "TikTok在美国的政策挑战与未来展望"
    }
  }
}