{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "66f352c94775a9c352d7ce39",
  "title": "EP302-纪录片行业：是一群理想主义者“笨拙”的坚持",
  "task_id": "ro84nrarydopqkb3",
  "transcription": [
    {
      "time": "00:00:20",
      "text": "好，hello大家好，这里是无时差研究所，我是柯柯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "Hello大家好，我是王妈妈。我觉得做播客这件事，就是早晚有一天你周围的所有朋友都会被薅过来聊一次，今天我觉得就是这么一个场景复现。对我我是对我有一位老朋友修杜老师，我们今年6月初的时候终于相会了。在儿童节的前不是在儿童节的这一天，我们两个人约了一个吹泡泡的在公园逛逛街的局。对，在这个逛公园吹泡泡的过程中，听到他讲述了他作为这个纪录片制片人的行业比心。我当时就觉得实在是太精彩了，如果不分享给听众实在是过意不去。虽然中间也沥沥拉拉拖拖来拖去的，但是我们终于还是邀请到了修杜老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:11",
      "text": "Hello, 大家好，我是羞度无时差研究所的小伙伴们，大家好，很高兴认识你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:17",
      "text": "对，欢迎秀豆做客52研究所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "今天是来聊一下纪录片制片人的这么一个工作，想请问一下秀豆老师是怎么入行的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "是这样，我先简单自我介绍一下我之前的履历背景。我本科是在北京大学光华管理学院毕业的，那个时候还是一个商科生。然后研究生的时候我去美国念的social policy，在uka宾夕法尼亚大学，然后在那边做的是nonprofit leadership方向。回国了之后的第一份工作，短暂的回归了一段时间正轨。那个时候在腾讯的战略发展部，支持腾讯视频的业务。大概一两年之后，我们就我我就开始做咱们今天的这个主题，就纪录片制片人这一块儿了，大概是这样的一个履历。所以王妈妈也一直说我是一个走位很飘忽的人。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:11",
      "text": "感觉学的金融好像压根儿没干任何跟金融有关的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "对，虽然腾讯的那一份是稍微跟金融有点沾边，因为它是战略，就有点类似于一个内部consulting这样的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "是的，所以当初是怎么下这个决心要转行的呢？因为其实我觉得咱们应该差不多大，然后咱们毕业都是一届的金融。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "OK对我也是一级的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:34",
      "text": "咱们毕业那会儿应该金融整体还是可以的，不像现在金融行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "对，是的，这个中间也是有点契机。最早我其实对纪录片这行感兴趣就在很小的时候了。就是我爸爸是一个非常热衷于文史哲的理工科男性，所以小时候他就会经常带我看纪录片，就是大国崛起那些，所以他等于一直是我心里的一个星星之火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:03",
      "text": "当时我在腾讯战略部的时候，是做腾讯视频出海的业务。然后当时VTV这个项目上线在海腾，VTV就是腾讯视频的海外版。他在海外上线了之后，我的老板就转去做业务了。他当时把我托付留托孤留在战略部的时候问我说，那你来年可能想做什么方向呢？我当时就说我还是想看看纪录片这个板块。然后当时我的大老板开年终会的时候给我们做总结，就说这个有关来年的工作安排。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:40",
      "text": "像腾讯战略部的人手非常紧张，因为它相对来说比较垂直，然后人数都人手比较少。然后说这么紧张的人手，我们主要还是focus在这种流量大，然后收益经营效果好的。在这种正像纪录片部门这种比较小而美的我们就顶多帮他们看看财务就行了。那个时候我老板看我一眼，我看他一眼，我们俩都知道这事儿凉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:08",
      "text": "恰好在那个时候，我们因为战略部跟投资部门是兄弟部门。有一个我在投资部关系很好的朋友说，腾讯是B站的股东之一。当时就是这个朋友做的那个deal，他自己本身也是一个老二次元。他就跟我说唐老师你要是对纪录片感兴趣的话，要不要考虑一下B站。因为他们这些年做的，尤其是人文类比较小品类的这种小众品类的这种片子，做的还是挺认真的。然后就通过这样的方式阴差阳错的去到另一个平台，开始做纪录片制片人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "那会儿像什么舌尖上中国已经有有这种现象级的片子出现了吗？已经有了，OK那会儿最火的纪录片是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "应该国内最火的片子永远都是美食品类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:02",
      "text": "历史品类这两个。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "历史品类是因为中国题材它天生就容易讲这种上下5000年的这种大国文化的故事。美食品类一部分是因为它好招商。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "很难得的在纪录片这种完全不赚钱的行业里还比较好做的一个品类了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:24",
      "text": "是的，那你自己有什么偏好吗？就是像具体的品类会有偏好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "我自己个人肯定还是更喜欢社会人文类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:33",
      "text": "社会人文类的有比较有名的纪录片是哪些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "如果比如说以B站的为举例的话，小小少年我不知道你们有没有听说过它是系列片。但是还有书籍也是系列片，这都算这几年主流市场能可能看见的了。然后记录电影里的话，这两年四个春天，当少年这种类型。但是很多不关不太关注纪录片的观众朋友，听众朋友们可能都不是会特别熟悉这些名字。因为它确实是一个天花板比较低，受众比较少的品类了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "对我我想到一个是不是那个医疗的，是叫人世间吗？还是叫什么？对，是的，是的，算这个品类是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "他算社会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "OK那个还是挺挺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "现象级的。柯柯其实已经对纪录片在了解的看的比较多的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:32",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "医疗的那个导演，就是让我去帮忙的那个导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "真是太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "这个还挺天哪穿起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "对对对，刚才你也介绍了自己的这个从业的背景，包括学历的背景，感觉你是不是也没有多少同学其实跟你这个行业相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "对，是。所以非常好玩的一件事情就是我刚开始做制片人这边的时候，有之前的同学，因为他们基本上就分布在投行咨询这种在咱们业内比较熟悉的这些行业里。他们问说你最近去做什么？我说我去做纪录片了。然后那边就沉默一阵说纪录片的什么？我说纪录片制片人通常对话进行到这儿的时候，对面就只会回一个酷。没有下一步了。因为那个时候大家确实还是，刚才可可也说，那个那个年代金融行业是可以赚到钱的，所以大家可能也不太关注这一块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:36",
      "text": "对你应该游说他们说马上就拿着跟你们聊天，是为了想拍一个金融街之狼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "有有这个想法的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "有这个想法，这真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "因为那个时候不是，那个时候不是正好有那个燃点拍创业故事的那个片子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:55",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "有很多北大毕业，然后做那两年创业也是风口。对，燃点拍了很多相关的内容，但是有很多创业的企业也不在了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:11",
      "text": "就是直接从燃点直接改名叫冰点，就直接拍失败者故事纪实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "这十年我们还是见证了很多东西的起落的，但是曾经有勇气做这些事情的人还是很勇敢的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:25",
      "text": "我们其实有一个系列，就是回到10年前，我们视频到年底的时候会去录一下10年前发生了什么，然后每次赶快都是在这边。对，是的，每次都是这样。然后固定问题就是比方说如果十年前投资了什么，就是我我们现在能挣多少钱？也有点好奇，就是纪录片制片人一般是会负责具体哪些工作？虽然一般你跟其他的搞金融的朋友聊的话题戛然而止，但是我们今天就或者要把这个戛然而止，他应该展开的地方聊一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "对，好，因为我自己也算是半路出家，所以整个这个工作流程对于我来说也是一个现实，然后共跟大家共同学习的过程。但是好在我发现整个纪录片行业，它本身工业化和流程化的这个标准系数也不太高。所以就是跟在业内的老师们一边学一边做的这样一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:21",
      "text": "我在过去的三年里最核心的感受是我觉得纪录片制片人承担的是导演和其他一切资源之间的一个桥梁性的角色这样一个工作。他其实是需要参与到整个流程当中的。从前期的提案的选择，主题的选择，然后到你的团队的搭建，资金的筹措。像平台合作、商务合作、后期宣发，所有的这些事情其实你都是要参与的。因为某种程度上导演他会大多数导演，尤其是纪录电影导演尤甚，他们是非常创作性人格的这种。所以他跟包括平台商务性的这些东西的对接，可能都会存在着一些gap。然后你就要承担起这个桥梁的工作，去平衡导演的创作目标和最后这个东西可以实现成为从传递给观众的一个作品之间的这个桥梁的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:26",
      "text": "可以说是你你是艺术家跟大多数现实中的普通人中间的翻译器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "对，那个翻译是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:35",
      "text": "中译中那感觉还是有有需要一些跟金融和算术有关的背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "理论上来讲它是会有帮助的，但是因为这个行业实在是过于不赚钱了，所以也不需要那么多。大家还是聊梦想聊的比较多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "可能计算机就能敲过来了，就不用再跑什么东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "一个简单的算术就能够cover了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:02",
      "text": "所以你本身是这人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "我不是，但是这份工作快给我逼成这人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "我是一个INFP。妈呀那就是那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "天空的小狗，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "不是？那是EN脆弱小蝴蝶，sorry，是脆弱小蝴蝶。很年轻的时候INTJ过，但是从来没有异过这份工作，稍微逼的有一点要异了的那个意思，导演绝大多数都是非常爱的爱人。是的，所以我你就要被迫打开。然后本来原来在金融行业里的时候，我会觉得自己是一个比较自由，比较飘忽的那种类型了。来了这个行业之后发现我是一个墨守成规的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:48",
      "text": "可以被逼作依对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "被逼作一行业之间的这种文化差异还是挺大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:57",
      "text": "我懂。但我想问一个就是纪录片的制片人人和电影的制片人，可能电影制片人大家听的更多一些，这个有会有本质上的区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "我觉得还是有的。当然我没有做过电影制片人，但是我个人感觉因为电影剧情片它的盘子相对来说都比较大。制片人一般来说在内容上的介入，在资金上的介入会远比例远大于在内容上的介入，因为电影它相对来说工业化流程化的东西要比纪录片成熟很多了。而且也基本上除非是那种特别艺术电影的艺术电影，否则比较少出现那种小团队作战的情况。那相对来说制片人电影剧剧情片的制片人，他就会有一个更明确一些的职责划分。不像纪录片，它很多都是，尤其是如果你比较偏独立一点的纪录电影的话，他很多都是小团体作战，甚至单兵作战。那就要求你制片人什么都得管。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:05",
      "text": "大管家就是其实你根本没有一个比方说祖传SOP这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "是的，好久没有听到S。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:15",
      "text": "更更别提什么check list，是不是这都没有。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "天哪。所以比方说刚才说的是不同类型的片片种，就是比方说刚你从独立制片人和平台制片人这两都有什么区别呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "首先是筹措资金上还是有很大的差别的。像平台制片人，因为我们是代表平台，平台是会出资金的。你不涉及到就是你你当然可以从外面去再去拉其他的合作平台，然后从他们那里你再需要一部分的资金。但首先你的自有资金就已经存在了。但是如果你是一个独立制片人，你就需要通过各种各样的方式找平台也好。比如说独立制片人会来找平台的制片人去要资金，或者是你去找一些事商务上的赞助，基金，这种筹措资金的难度上是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:05",
      "text": "相对来说这个是可能也是平台制片人的一个优势。而且它也自带。比如说如果你是一个网站的平台的话，你自己本身也带有了一些播出的这个展出途径了。就这两部分资源是平台制片人会比较有优势的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:21",
      "text": "另外在平台上基本上一个制片人同时他是要带很多个项目的，不会是fox在一个项目上全程跟。但是独立制片人通常就是专攻一个项目。我跟这个导演长期合作，然后这个导演这段时间在拍那个片子，他就全程在跟这个片子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:39",
      "text": "那这么说来的话，独立制片就是类似于我要找两头的爸爸，一个是钱的爸爸，一个是流量的爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "妈耶那听着确实更加感觉前者更加令人肃然起敬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "对，他们面临的压力也是非常大的。但是他相对比如比较自由一演的，就是因为很多独立制片人和导演之间都是一个长期合作和绑定的关系。他在内容上其实首先他跟导演的磨合度会更好。另外他当时选择跟这个导演合作，肯定是两个人在内容追求上也是相对一致的，更可以花更长的时间做自己喜欢的项目。但是你做平台制片人的话，还是某种程度上需要对平台负责。那你需要宏观统筹去考量的事情可能会变多。比如说你不可能只做你自己审美上喜欢的项目，他这个内容的挑选上要符合平台的受众的口味，流量不要太差，至少能回一定的资金，这些你也是要考虑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "就是自由恋爱和政治联姻的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "什么怎么了不是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "感觉出差不多是是是，这是这个样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:58",
      "text": "截止到你目前的职业生涯，就是你负责过作品类型一般都都包括哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "然后我之前做的内容里，其实自然类和人文类会比较多一些。然后到现在已经上线的内容，其实基本上都是自然户外这种类型。因为前两年不是free solo徒手攀登，拿了奥斯卡之后，一时间这个赛道就饱受欢迎。然后包括像跟法国的电视台他们一起做极度深海，然后这两年也有上什么无尽攀登，这种都是都是自然类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "然后相对来说观众也比较爱看，比较买单。因为像很多人知道德爷、贝爷这种类型的，就是为是自然探险类的。然后观众有这种猎奇的心态，可以带你看看外面的你自己很难去到的地方。这本身也是纪录片的一个属性，就是能带你去看世界，带你去过自己过不了的生活。这种类型内容的受众还是蛮多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "然后另一类就是人文获奖类的，但是这种可能大家就不是非常的听说过了。但之前做过半截岭一天，这都是属于独立导演的内容。然后他们也。你可以理解为纪录片业内的奥斯卡，就是伊法阿姆斯特丹那边的一个奖项，就是讲那种生活在深山里的老夫妇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:35",
      "text": "像这种片子确实非常有点类似于原教旨主义纪录片。它都通常都是非常长的镜头，然后需要将近十年的这种长期的跟拍，是一种用时间换空间和人力成本的这种拍摄。但是它更为什么我开玩笑管这种叫原教旨主义纪录片，就是它更符合为记录的意义。他真的是投入了极长的时间成本，十几年的时间，然后让他浓缩在一个90分钟或者1个小时的一个片子里向你展示一个普通的人。他可能就不是那么不是那么猎奇性，但他讲的是每一个普通人的故事，像这种类型的故事也是我本人非常感兴趣的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:23",
      "text": "通常来说就是制片人选择项目的标准会有哪些呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "我觉得大多数还是主题先行。比如说你作为一个平台制片人来讲。会分成若干个组，每个组他主要负责的工作是不太一样的。比如说有些组他就是专门负责大IP，美食类的、历史类的。刚才我们提到的他可能就比较擅长做这种大制作的，有一些就是专门做人文类的。所以每一个制片人，每一个组他承担的这种职能不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:54",
      "text": "大多数情况下还是主题先行的。因为纪录片它的特点就是如果你选定了一个好的主题，一个好的人物故事的话，你其实就已经赢了一半了。它是一个浓缩现实生活的过程，所以你这个现实生活本身要可以有有好的能够拎出来的那个主题。对，然后除了这个之外，其实因为平台制片人介入项目的阶段不太一样，这就提到就是跟刚才那个独立制片人的可能就有点区别。独立制片人一般都是很前期就介入了，平台制片人他有的时候是前期就介入，那这个过程就有点类似于投资旅的风投天使投资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:42",
      "text": "这种情况下更多的看的就是团队了，这个团队里的人你们的理念是不是一样的？他是不是有可能有过去的一些过往作品可以参考，涉及到一些信念感上的东西了。你相不相信他们可以把这个内容做出来？如果是偏后期的话，当然就是要看整体，因为那个时候你能够拿在眼前看的东西就更实了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:05",
      "text": "你制作质量肯定是要核心关注的一个问题了。就是这个故事已经摆在这儿了，素材已经就是这么多了。那后期有没有把它剪出一条鲜明的，甚至可以跟剧情偏僻美的这种跌宕起伏的故事线。它的声音、它的画面、它的制作是不是达标？这可能就是后期会关注的一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:31",
      "text": "所以这个其实跟投资真的很像是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "做平台投资，做平台制片人的话，真的跟投资还是有一些类似的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:42",
      "text": "我刚刚听的过程中，我忽然想到我之前看过的一个纪录片，就是那个海外的叫13条命。就是讲那个泰国小孩儿看到那个洞穴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:52",
      "text": "洞救援洞穴救援。对我当时看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "时候我就觉得很神奇，这些素材难道是这项目肯定是之后才有的？这个要做一个纪录片打算肯定在这个事件发生之后，对吧？这个其实是不是就考验的是这个纪录片导演讲故事和去找当时原始素材的这个能力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "是的，因为它有不同的类型。一种是这可能就是纪录片和剧情片之间最大的差别了。纪录片的话它分成两种类型，像比如说历史类的纪录片，包括你刚才说这种重大事件类的纪录片，他们都是不没有那件事情当时已经发生过了。对，你要通过后期的文献搜索也好，然后去寻找当时的史料也好，总之有各种各样的技术手法去还原当时的那个场景，怎么把这个故事讲好。另一种类型的是本身它没有一个大的爆点出现。他想的就是我刚才提到的那种平凡人的生活，或者是它是整个周期很长的。你不是说可以像那种还原类的，反而可能是在一两年里可以就拍完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "它跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "剧情片还有一些重叠的可可复制的地方。但是像那种刚才我们提到那种纪录电影，它很多就是需要在长期的漫长的海量的素材中去草灰蛇线的找出一条故事线来，然后把它浓缩在一起，就是有这样的区别在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:28",
      "text": "像是比方说最近比较火的这个里斯本丸沉没，他是更倾向于是不你刚才说的这种，就是你确实需要，而且他甚至还是需要找到非常多的不同国家的当事人，然后去应该有非常多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "也是通过口述历史，然后，去找当时的文献，找幸存者的家属之类的这种方式去还原一个当年的故事，去补足一个那样的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:56",
      "text": "这个非常是本片的这种范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "是的，所以也有很多纪录片人，他是做新闻转行过来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:05",
      "text": "对，网吧的同行没有，因为我们学院就有那个做纪录片的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "清华的对，清华的轻盈很好的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:13",
      "text": "我们学院里面就有一个很重要的纪录片方向，然后里面有我们老师里面就有自己在拍片子，今年也进了北影节，这些嗯嗯嗯嗯嗯小合唱是吧？对，今天进北影节是拍蒲公英学校的那个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "就是他叫小何。他最早叫小合唱是清楚现在叫什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "对他他是另外一个名字。但那那那就是同一个片子，就是两导的片子。对，对我因为我们就是必修课，我们拍纪录片是不是不用说纪录片就有点大了，就是拍一段记录影像这种事情是必修的。就是作业里面。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "所以像一个纪录片导演的话，他是专会专注拍一种类型的片子，还是说他也会像有些电影导演喜欢做其他类型的片子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "尝试都有。但是我感觉可能系列片导演里较为专注一种类型的导演会多一些。但是反而像系列片，大家更多的记住的不是导演，而是一个团队。因为他是一个很群体作战的一个工种。很多大IP是一个平台或者是一个团队推出来的，就包括像舌尖，虽然有有陈小勤老师，然后他他他自己本人和这个IP1样成为了一个IP但是还是有很多大家提起他的时候，提起一个系列片的时候，想到的更多的是这个平台，而不是这个导演本身。是因为他更多的关注在不会很关注在艺术表达或者是价值观的传递上，所以反而是记录电影的话，大家会更记住导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:58",
      "text": "但这就跟电视剧和电影的感觉是差不多的。就很少有一个电视剧我们会非常清晰的记得这个电视剧导演是谁。但是一个电影导演我们通常都会比较清楚的知道，是这个导演他是什么风格，他拍了什么样的电影。对我觉得是差不多的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:16",
      "text": "大概理解就是那种会有更多导演比较个性的表达，或者导演个性色彩在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "对他的个人性比较强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:24",
      "text": "那具体到你本人的话，就是一个作品或者说一个作者的哪些特质是更容易打动到你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "因为我个人比较喜欢社会人文类的题材，所以通常这种类型的作者和导演里，我觉得最会打动我的特质是他们身上都有一种在场感。就是他很现实，关心这些现实发生的事情，关心每一个生活着的普通人，我觉得这个东西是很难得的。因为刚才我们提到了一个记录电影的拍摄周期，可能三年五年都算短的。很多是你要花十几年的时间跟你的拍被拍摄对象你的被拍摄对象也是一个普通人，而且很多是那种比较边缘的群体，你要跟他建立长期的这种连接。然后很多很多导演和最后跟被拍摄对象也成为了很多年的朋友，但是愿意用自己的时间和镜头长久的注视另一个普通人，这件事情本身其实就很难做到。大家都有自己的生活工作，有养家糊口的压力。但是因为关注到一个群体，关注到一个现实问题，然后能够从中选择一个对象去长久的关注他，我觉得这件事情本身就非常难得。这个是很多纪录电影打动我的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:58",
      "text": "我觉得还有一个在场感很重要的一个点是不仅是拍的人本身完全介入到这个环境里面，而且被拍的人因为大多数普通人对镜头这件事情是陌生的，就对他背后你注视有人注视着你这件事情也是警惕的。所以我觉得可能这个长期的介入会让被拍者本身也进入到一个放松的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "对，这个是另一个我觉得我很关心一些创作者身上的特质，就是坚韧，这个是非常震撼我的地方。因为刚才我们已经说了，很多导演他是爱人，他其实并没有那么擅长沟通。如果你从情商的角度上去讲的话，很多导演他可能不是情商多高的人。他们甚至也很难说在第一次见面的时候，就让你感觉这个人非常的有亲和力。但是我发现反而是这样的人，因为他有一个轴劲在，就是我真的很想拍你这个东西，我想跟你们这些人做朋友。虽然我没有什么交朋友的技巧，但是我有投入进去的毅力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:02",
      "text": "你去拍一些比较特殊的群体的时候，他们的戒备心其实很强的那你可能这个团队在正式开始拍摄之前，他要有将近半年的时间。你不说每天，你至少每周要固定的花很长的时间跟这些人待在一起。老人也好，然后一些特殊群体也好，你要让他们慢慢的习惯面对，你面对镜头，让他们能展示出他们最真实的那一面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "这个所谓纪录片上说趴在墙上的苍蝇这个概念。所以我觉得这件事情是非常难得的，而且我在这个行业里见到很多有身上具有这种特质的导演，女性导演非常多，而且他们甚至都长了一张非常具有共性和代表性的脸。就是很多女孩子女性导演是那种瘦瘦小小的，然后你看上去觉得他非常弱不禁风的那种类型。但是就是小小的躯体里有巨大的能量，他们的坚持的那种力量是很很震撼人的。其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:08",
      "text": "某种程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "最后一个这样的片子能够产出，能够成型，我觉得这种坚韧要比才华、聪明、技巧更重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:23",
      "text": "是的，而且你会想说这个东西可能会拍3到5年甚至十年更长的时间。其实你在做这件事情的时候，就意味着你需要花费你人生可能很长时间的这段非常宝贵的时光去做这么一件事情。甚至最终得出来的结果也不一定是说你就一定能陪凭这个纪录片大红大紫，对吧？那你从刚刚开始做这件事情的时候。这个决心其实是下了很大的，而且至少你这个人本身可我我我不我我不知道能不能说，可能对于名利或者是对于其他的一些东西可能就没有那么看重，可能追求的是一些其他层面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "我觉得有很多人他在做这件事情的时候，我也不敢说大家都是想清楚了，而是在那一刻你真的就很想做。是的，很多人他坚持下来是一天一天一步一步就这样走下来了。所以可能太聪明的人反而并不适合这个行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:29",
      "text": "就是想的太清楚的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "对你有太多的退路可以走你有太多的选择。你总觉得到一个地方它是会有捷径的，但可能尤其是像这样的行业里，它没有。或者是如果你聪明到能够找到那么多捷径的话，最后出来的作品可能就不是你想象中的那个样子。他就是下的苦功夫、笨功夫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:54",
      "text": "是的，而且是需要时间积累的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "或者说他的正反馈不来自于这个片子出产出之后带给给我的东西，而是这可能这个过程里面，就今天对它比前一天更信任我了，或者是转一天我拍到了一个之前没有想到意料之外的一个素材，可能是来自于这种可能更focus在这种事情上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "对，所以修度其实在你的工作当中，很多的片子都是这么一个时间周期。其实你也是要到三五年之后才能够看到这个片成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "对吧？所以很多前参与前期筹备的内容，现在都还在拍摄的过程当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:37",
      "text": "这也是一个很漫长的等待过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "您正在收听的是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "无时差研究所的粉丝群已经开通啦。你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法。添加无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果你喜欢我们，也欢迎在微信公众号和爱发电给我们送来你的支持。但不过修度其实后来还是离开了这个平台是吧？所以我们也想知道说，为什么当时还是选择离开了？是不是还是觉得说在平台做做的这件事情，是不是还是会有有一些让你觉得有些制肘的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "我觉得是这个行业现在对于平台来说，整体都有一些困境。不管是从内容上还是从收益上来讲，因为整个纪录片行业现在其实都不是很赚钱。当然现在整个经济形势也就一般了，影视行业本身也不是很赚钱。所以大家很多现在像影视行业也是在从头部往中腰部的这些这样的内容去走，跟前几年的这个风向已经不太一样了。然后在影视内容里，纪录片又尤其的不赚钱。在纪录片行业里里，纪录电影又尤其的不赚钱。所以说对于平台来讲，他做这件事情的压力也是很大的。就从做生意的角度上来讲，它一定不是一个好生意，它离钱太远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "对，刚才我们提到说做平台制片人，你还是要对平台负责的。所以我觉得之前公司有那么大的决心做了一些内容出来已经很不容易了。另外就是现在其实整个内容舆论上的把控还是比较严格的。你说你如果是想在平台上做一些特别硬核的内容，难度会比之前要更大一些，所以这也是原因之一。但是它又是我特别喜欢纪录片的地方，我觉得因为纪录片最大的意义，我觉得就在于记录。所以有一些题材当你屡次发现它不能做之后，就会会觉得可能我会我可以有别的方式把它记录和表达下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:59",
      "text": "我在想的事情，你说现在大家觉得做内容比较难做，但其实我们本来也想聊的另外一个方向就是做短剧。我觉得可能现在做内容比较火的，或者能赚钱的，就是这种类似于短剧这种在短视频平台播放的东西。他可能有些东西它就是它就它可它从存在第一天起，他就不太适合这种播放的媒介，就像纪录片这种或者是这种短片这种的。他他可能就需要在长视频平台。但是现在大家注意力又都被短视频平台给抓走了。所以一方面内容难做，另外一方面大家的大家注意力可能也发生了改变，就是大家的的看视频的消费的习惯也发生了改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "是的，我们之前也在考虑计时内容的短视频化。就短计时内容这一块儿，其实之前大家也讨论过，因为所有的媒介的变更都会科技的进步，它都会带来一些媒介的变更。像最早纸变得便宜了之后，开始有越来文化可以下沉。对，还有普通的老百姓他可以读书，然后慢慢的可以有从这种纯文字，然后到图文，然后再到视频。它其实每一步跟科技的变化，然后媒介的这种迭代都有关系。现在短视频平台这么流行和火爆，在某种程度上其实大家已经开始有一个渠道去记录每一个普通人的生活。包括其实像B站上也有很多纪实类的博主up主up主即对纪实类的up主，他们其实制作能力是很强的，制作也是很精良的。他们甚至做出来的有一些东西，它的深度，它的周密程度，它是甚至类似于一个新闻专栏的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "对，现在有些旅行博主确实那个片子做的也很精良。对你这么一说，倒是可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "某种程度上这些个人他也可以承担起像以前觉得只有平台，只有机构才能够承担的这种去记录现实的职能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:13",
      "text": "是的，但你刚刚说到媒介变化，我突然想到一点，说不定VR眼镜时代的来临，这个需要触觉感官和无感充分调动的情况下，纪录片可能会迎来它的春天。这个时候大家更在呼唤说是不是有对我觉得我觉得是不是那个时候可能大家对于长视频又会有一种新的感觉，就是因为你的媒介感官调动变多了，所以你可能更期待这种沉浸式的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "我不可能这种可能性对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:46",
      "text": "我不可能用个VR眼镜刷短视频，我觉得那也很尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "有一些国外节展现在已经开始推出纪实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:54",
      "text": "短片的VR.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "赛道这个确实有可能是可以帮助到录片被更多的人。因为它本身就是它是真实和虚拟的一个很好的交接。对对对，它本身它的拍摄，它的故事是真实的，然后同时你又可以有一个视觉上的这个虚拟视觉上的还原。对，都可能会吸引到一批观众。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:19",
      "text": "是的，而且他给你带来的那个真实感跟像故事片的电影给你带来真实感是不一样的。因为纪录片本身可能它离实际生活或者它离这个真实世界更为贴近一些。是的，可以，我们要对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "我们在不断的给自己信心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:40",
      "text": "自己说有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "对，是还是会有机会的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:44",
      "text": "对我我刚才就是想说是我直言这个就像纪录片这个赛道或者说这个门类，它真的有大众过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "我觉得他注定不会太有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:57",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "所以其实它没有爆款过，对不对？他有很多的爆款，可能会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "一些东西是大家听说过，但是真的是会花钱去看的人可能会不会有那么多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:13",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "但是我觉得这个问题也正常。就是像很多海外的艺术电影，它可能在艺术史上有非常重要的位置，但是也没有那么多人去去看。对，但他至少先走出了第一步。我觉得很多事情都是一步一步来，而且纪录片更重要的一个事情是，某种程度上，甚至你没有这个片子本身没有什么人看。但是他讨论了一个社会议题，但因为你这个片子的知名度，大家开始关注这个议题了，我觉得那也是很有意义的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:48",
      "text": "是的，但是其实说了这么多修路，最后还是从那个平台离职了。那当时离职完了之后去了哪里呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "还在做在帮朋友做一些纪录片上面的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "就独立了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "就是从从平台制片跳到独立制片，所以他刚才能讲这区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "对，我我我记得我刚刚离职的时候，当时跟前同事在路边喝酒，然后接到一个电话。我有一个朋友做导演，在上海电视台那边做导演，就是刚才那个可可提到的那个人生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:30",
      "text": "三世的导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "对，然后他跟我说他最近在做一个环保公益类的纪录片，然后希望我能去现场给他做做制片统筹。当时就跟他说，我说我之前只做过平台制片人，我没有什么现场制片的经验。他会说不行，江湖救急，赶紧来吧。所以我去年大概整个夏天就是在科西里三江源自然保护区，玉树、果洛、阿拉山口、沙漠鹰阁岭热带雨林保护区这些地方。又是一个还挺不一样的体验。那是我去体验做现场制片的感觉，跟做平台的制片人的感觉还是挺不一样的，但是也挺好玩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:15",
      "text": "那个主要是负责什么工作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "现场制片其实它有点类似于后勤，像在传统的电视台里会管这个职位叫制片主任。然后你下面可能会分成两支，一部分是生活制片，一部分是外联制片。像生活制片真的是衣食住行，你整个团队里的每一个细节你都要去关心，从A点转到B点的这个转场。然后所有的你的各个团队之间的交通往来，你的拍摄组别要怎么去设置，然后你的器材什么的要怎么因为每个器材它可能拍摄器材有很多不一样的特殊要求，这是生活方面的那一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:02",
      "text": "外联制片就包括你每到一个拍摄地点，你需要去跟当地的政府也好，然后企业也好。因为我们当时去的地方有很多都是自然保护区，其实是不允许去的。你要去拿到一些文件，然后去跟你要拍摄的牧民之类的去沟通。这种建联的过程也是现场制片很重要的一个环节。总之我觉得现场制片就是一个不断跟人和突发情况打交道的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "对，我感觉这活王妈也能干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "对我我觉得她应该很。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:35",
      "text": "喜欢你。你说你说的可真是太对了。对我就不不不知道如何评论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "我感觉这种处理突发事件的活，王妈非常拿手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "但是你听一下秀豆讲的不是同一种事情，我这个非常的小布尔乔亚狗，他那个是拥抱大自然，是真的有那种刀耕火种的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "来来来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:03",
      "text": "来我们来讲一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "其实跟对没有，它其实就是跟拍摄情景有关系。就是你在去做这种更更落地的更繁琐的工作的时候，他会有很多荒谬而极端的情况出现。然后在那种短暂，很多时候情况非常的紧急，那种极端情境下，密度极大的人和人之间的交往情绪的迸发，就是什什么什么都有可能发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:33",
      "text": "我之前跟王曼曼讲过，就是我们当时在拍摄的过程中有一次也很荒谬。在青海玉树那边，它是一个藏族自治州杂多县防塞乡那边。他等于是在我们在那边去拍摄一个牧民民宿的题材。它当时是国家已开放的试点，在那里想把生态保护跟牧民的这种经营能够融合起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:02",
      "text": "因为以前很多年的时候，国家的生态保护，包括可可西里，它都是比较一刀切的。就是我为了把这块地方的生态复原，我就把人全部迁走。但是在昂赛这个地方，国家的试图创立一种新的方式，就是我还是保留一部分的原住民，你们仍然在这里生活，然后触目包括他给其中的两户牧民开放了这种接待外界游客的资质，去鼓励人和自然尝试一种新的共处模式。就不是说因为我们要保护这些动物，我们就让人永远的远离他们的家乡。因为这些牧民原先这也是他们的家，我们只是试图去还原那种更和谐的人和自然共处的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:48",
      "text": "这是那个拍摄背景，所以这个地方它在澜沧江上游，就是扎区河流域的一个峡谷地带。我们当时剧组进去的时候，那个车全部都是换的当地的司机。因为你可以理解为类似于一个单行道。然后你的右侧就是悬崖和兰滚滚流逝的澜沧江，左边就是峭壁，全部都是那种路。然后它只有最在最山顶的时候有一个大本营那样的地方，然后我们的整个大的剧组是住在那里，包括当时的明星的经纪人什么的，我们这种后备力量是住在那儿。整个牧民家里就只有核心的这个拍摄团队去跟。因为万一夜间有什么突发情况，然后我们每天那样上下去运送物资，去采购物资，就是我们这些制片组的人来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:44",
      "text": "有一天晚上九点来钟，我刚回来，因为那天也是有点不太舒服，我刚回到上面的大本营，接到一个电话，下面制片组的小妹妹跟我说，陈老师组里有人丢了。我说什么东西？什么叫有人丢了？是我们的一个摄助小哥哥跟摄制吵起来了。因为很多社助他也很很年轻，他那是一个非常勤劳勇敢认真好学的小哥哥。但可能那个时候大家其实工作压力也很大，精神压力也很大，自然条件也非常恶劣。可能所有的情绪都在倪克就迸发了，血气方刚总对总之当时他就离家出走了，那整个山就是他那整个山几个小时的车程，只有上面的大本营和中途两户牧民。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:44",
      "text": "然后为什么那个地方能成为自然保护区？那里有中国最最密集的雪豹聚集区，而且它几乎是完全全生态的。晚上只要天一黑，全是什么柴狗、敖犬、熊，我当时人都傻了。我说他是带车走的吗？他说没有，那就是自己一个人徒步往外走的。我当时就觉得脑袋嗡嗡的，我赶紧推开隔壁那个帐篷的门找我们的司机，因为都是找的当地的司机大哥。结果门一推开，提那天已经回到大本营的司机大哥们觉得今天已经收工了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:24",
      "text": "我推开门的时候，大家正在吃着火锅，唱着歌，喝着酒。对，喝着酒我当时就非常的崩溃。我说那那也没办法了，因为那个路我自己也开不了。后来两个当地大哥商量了一下，说我们一个人开，一个人在后面压着，我们两个人一块儿把你往下送。但是我也觉得不太安全，而且整个路上其实有有很长的一段路是没有信号的。只有有牧民家和有大本营的地方也它有短暂的信号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:56",
      "text": "我就从上面掉了一辆车，开始往往下开，然后中图。因为我们山中央的有一个牧民，那个地方住着我们后辈的摄制组。就比如说像我们的航拍老师，这种夜间不会出动的，这个设置他住在那儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:11",
      "text": "我们的航拍老师是一个车技极其拔群，野外生存能力很强，平时自己又很热爱户外运动的人我赶紧在帐篷那边快出来的时候给他打电话，我说韩梅老师，我们这边出现了一些突发情况，有人丢了。那个老师就说那那我现在上来接你我说你别来接我的司机老师给我送到中途的这个地方，然后咱们俩一块儿再往下去找人，往外开的这个过程中信号又没了，然后总导演当时也在试图联系我，总导演当时也超级火大。因为那种时候大家的情绪其实都是没有办法做到非常冷静的。他从总导演的角度也会觉得大家其实都是成年人，你在工作的时候要保持自己情绪的稳定。而且当时就开始下大暴雨了，然后觉得因为你小朋友出走了，然后我们要折腾这么多人去找你。感觉也反正当时所有人，我就觉得我手机有信号的时候，冲进来的所有电话都是怒气冲冲，每个人都觉得所有人都有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:15",
      "text": "然后车卡在一个路口，是因为司机师傅有都喝多了，他们也不太敢往下开了。我当时真的是非常的绝望，雨也开始下，电话也没信号，司机师傅我也不敢让他们冒险往下开，因为是喝了酒的人。还有一个小朋友现在可能行走在狗熊和敖犬之间。就在这一刻，我看对面开过来一个车，然后司机师傅狂拍我说，你看一下这是不是你们的同事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:45",
      "text": "然后我看到是我们的航拍老师在那个大雨和灯光下面他开上来了。然后我上车的时候，我说你怎么知道就是你怎么往上看的？他说从这个时间估计我觉得你们可能是出什么意外下不来了，我就开始往上开，开始找你们。后来航拍老师开车带着我们下去找那个小朋友，这个后面又发生了很多的事情。其实当时真的是因为他很幸运，那天又是暴雨，然后又那么晚。理论上来讲，那整条山路上晚上都不会有人，但是正好赶上那天是他们有乡政府，当时可就是上来科考，他们会做定期的这种，采样什么的。有一辆车从山上下来看到那个小朋友，然后把他带上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:33",
      "text": "真的很幸运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "对，所以后来我们在最下面山底下的一个大本营找到了他。如果不是的话，真的就不知道会出现什么样的结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "哇塞现在就是制片人公开，这是什么制片人？KPI前排第一个就是把所有人活着带回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "对，就是第一工作要义，不能有人丧，存活率是第一考验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "对，就是从拍别人的变成被别人拍的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "自己变成了纪录片。不是，这个确实也挺意外的这哪有这么大年纪的大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "职场人没有你是他刚才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "还走离家出走的戏码，这又不是夫妻吵架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "也但是这一行的人很多，他其实身上的职场味儿很弱。对对对，你会遇见很多性情中人哦哦哦是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:28",
      "text": "没有受过职场规训的，没坐过办公室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "这个就是为什么我觉得在这份工作里，我原来觉得自己是一个非常屁的屁人我现在觉得自己又有点J里J气，甚至情绪还挺稳定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:46",
      "text": "对，已经情绪极其稳定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "你都能找着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "都能稳定中带着一丝冷静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "我怎么听着是就崩溃。我的妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "但是为什么？就是因为你是这个角色，所以必须得你去找是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "当时拍摄还没有结束，我是而且当时情况又比较危险，你分不开人手去找还能让谁去找制片组的小朋友，他们下去了之后，万一有什么突发情况，也会担心他们处理不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:14",
      "text": "相当于其他的人，比方说那个跟小伙子吵架的，闹闹掰的，还有总导演听上去他们的情绪都不足以解决这个问题。就是你即便说你不说职能角度，你只是找到一个当时最合适干这件事情的人，可能恰好也是修多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "所以这就是制片这个工作，它的你你是你要承担起一个保护网给大家兜底。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:43",
      "text": "是的。这个就是各行各业的艰辛，你特别适合去投稿那些什么，你就什么之前有一些平台有专门的专栏，就大家不了解的工作什么之类的，百行百业觅新这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "对，但是我个人其实还是挺喜欢这份工作和他让我见到的人和事儿的。因为我最早想做纪录片还有一个很重要的原因，就是我其实一直有一个想写小说的星星之火。但我又不是一个天赋型的人我也没有什么想象力，我只能把我经历过的、看到的、听到过的这些故事写下来。所以当时我就记小本本想想做纪录片也是这样一个原因。我觉得这是在最短的时间里，能够让我看到最多最真实的人和事物的机会。我也觉得这个是这个职业对于我来说非常有魅力的地方。当时我在腾讯战略部那边的时候，我们有一个小组，大概12个人，基本上就是北大从06级到12级的师兄师姐师弟师妹们，有一个一有一个清华的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:02",
      "text": "然后大家其实就这怎么这么孤单，你不用说这句知道吗？没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "所以大家其实教育背景类似，然后职业发展方向也类似，话语体系也类似。你就很像生活在一个bubble里，当然就是是一个所有人都非常尊重王妈妈刚才说的SOP的地方。你工作上的这种磨合程度，它难度会低很多。但其实你看到的作为个体的人的那部分，故事的那部分会很少。我那个时候觉得，如果我在这样的地方一直待下去，一直待在这样的bubble里，可能我永远没有办法实现我以后想去写故事的这个目标。这也是我当时很想做纪录片的一个原因。而且我螺丝钉感会很重，对它是一个巨大的机械中按部就班的去运行的东西。每个人都很在自己的那个职能上很精良，然后咬合的很好，但可能就会丧失一定程度上的趣味性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:04",
      "text": "对，是的，就是职业你现在在的这个行业没事，其实周围的画像就跟你很不一样了。其实我我理解就是因为我们之前也采访过北大有想进演艺圈的朋友们，比方说那个彭高唱，我们之前采访过彭高畅。然后当时彭高畅就说说他这个学历，其实在他所在的这个行业，肯定周围都没有他这么高的学历。然后甚至有些人会经常拿他的学历做文章，就会经常说，你是北大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "是会这么说的。他会举一个例子，就是比方说大家一起去读剧本的时候，然后可能遇到了一个生僻字，大家都不会。但是其他人就会嘲讽他说说你北大毕业你都不认识吗？就类似于有这样的具体化，就是他会遇到过这样的情景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "对，我不知道你的工作环境会不会有类似的情况，还是说大家对这个相对会更开放一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "其实也会有，一是你可能你的教育背景跟其他人有一点差别，二是我本身除了院校之外，我的院系也不一样，就是我原来从事的不是这个行业的工作。对，所以在很多人很我也遇到了很多非常好的老师，他们非常愿意教你，告诉你这些东西应该是什么样的。当然也会遇到一些，你北大的你这个都不知道吗？这也会会有这样的情况，然后也有可能会遇到，因为。很多导演他拍摄的是那种比较极端情况下的边缘人物，或者是比较社会底层的这种。他会先天地觉得你又年龄小，然后你从小好像教育背景什么的都不错。你能共情什么？就是你想来做这个，不就是好奇，你们小孩好奇一下就过去了，会受到这样的刻板印象的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:11",
      "text": "是的，那那修路当时是怎么入行的呢？就是这个东西的门槛高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "其实门槛不高，它是一个它并缺缺新鲜力量的行业，就是来的人都愿意都可以收纳，还是说其实有特别多的人都想竞争加入他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "其实比较缺新鲜力量，我个人的感觉是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:34",
      "text": "所以就是像我这样，现在也可以切换进入行吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "肯定你如果愿意的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:42",
      "text": "你之前的节目肯定是可以的。是你之前的节目还要搞流体物理？不是，他之前节目里面说还要去当F1的那个比赛里面工程师，车辆工程师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:52",
      "text": "我觉得只要你愿意尝试新鲜的事物，纪录片行业无疑是欢迎你的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:58",
      "text": "好的，谢谢邢家。Dream big.",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "dream你不是你dream太多了，主要是咱俩月之后新的梦想又出现了。但这个有领路人了，你看你搞那个流体物理感觉没戏了，但是这个我觉得还来得及。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:15",
      "text": "这听上去好像跟我现在做的事儿也差不多，差很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "磕磕现在是在做什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:22",
      "text": "科科就是做投资的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "刚才已经听到了，这不就是从VC到投后管理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:30",
      "text": "之间的关系。对我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "老本行，我觉得珂珂作为一个ESTJ是真的可以整顿行业的这种感觉。就是那种对你不给我交一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:40",
      "text": "所有的屁人都给我支棱七八的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:41",
      "text": "对你不给我交这个项目统筹时间表，那你就不要拍了，你现在必须要细化你每天干什么，不然的话你就不要拿我的钱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "是的，每天都要在群里汇报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "邱总，你快让可可入行，我好想看看这个场面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "我非常需要，我觉得我自己也需要被整顿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:58",
      "text": "哇塞我想看看这什么场面，就是一个特别屁特别拖拉的一个什么什么人，然后在你的管辖之下，每天都给你汇报，早请示晚汇报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "感觉我就要成为这个行业的故事了，然后被各种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "吐槽无所谓，你坚定。那既然科科都愿意下场了，我感觉后面这个就进入到一些比较现实的话题。就当我们聊行业现状的时候，就可能也稍微要庸俗一点的讨论一下。有没有一种可能他有多大的几率是能都做到名利双收的。然后我们就拆开说他说明的部分。实际一点聊起来，就是比方说在国内现在一般纪录片是怎么被公众看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "近几年出现的像系列片里，其实还是靠流量，平台的流量形成了埃批之后，平台会给你推相应的流量。如果没有这个资源的话，其实很难被看到。当然它有一种大赛道里的小黑马，比如说B站之前做的人生一串，就之前咱们最开始的时候聊过，像美食类纪录片，已经是纪录片行业里的绝对江湖地位的老大。我指的是从观众的这个数量基数角度上来讲，他无疑是观众群最大的。然后那个时候其实已经出现了很多非常优秀的系列的美食类的IP但当时B站做了一个人生一串。他就走的不是那种我国地大物博，物华天宝，高举高打，就是都都得跟上中华上下5000年这个源远流长的传统文化扯上一些关系。他不是走的这个套路，一方面也是因为缺钱，不能像鹅厂这样的平台一样，他他有那么多钱可以资助你去拍这种带着央视的播音腔非常专业的这种片子。所以他只能去找那种非常人间烟火气的切入点，他就去拍，他叫人生一串，他就是拍烤串。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:07",
      "text": "对，各地的烧烤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "然后比起focus在这个串儿本身，他拍的是人和人之间。因为现在咱们都是朋友一起，晚上年轻人或者是不同地方的人聚在一起，晚上吃个烤串，这个场景是非常生活的。然后他拍的都是一些，比如说毕业多少年之后回到学校，当年的那个门口的那个烤串摊，他还开着。他拍的是人和人之间的这种背后的情感。我觉得这种切入点也挺好玩的，还是可以从这种大方向上找到一个这样的小的赛道去去切的。像这个片子其实已经算纪录片内容里回本回的不错的了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:52",
      "text": "后来他又去做了一些周边的探索，比如说他去开了线下店，在上海应该现在已经有三家店了，就是这个人生一串主题烧烤店。后来所有这个公司做纪录片的人都非常喜欢拉客户去这边吃，还能把这个片子里的很多有线下场景了，对食材什么的来来放起来，包括他们会做一些周边相关的周边之类的。我觉得这都是纪录片可以去探索未来更多的营收方式的途径。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:25",
      "text": "真的这个倒还形成了商业闭环。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "包括现在也有很多人在考虑，是不是可以跟文旅行业结合起来，然后去做实景的这种纪录片和线下文旅的联动。这个是这些都是一些可能性。海外的纪录片其实要比国内的进展要再早一点。首先他们的系列片上制作会更精良，然后记录电影上除了制作更精良之外，它题材可能也会更丰富一点。当然这就跟资金方面的东西也关系很大。就比如说我之前也在给前年在给上海电视节白玉兰那边做纪录片的扶贫选片。你其实很震撼的是你能看到很多法国的片子，欧洲的片子。他们虽然是记录电影，但是它的制作声音之类的精良程度比剧情片有过之而不无不及。就是你跟一些制作非常低劣的网大比起来的话，他们的制作优良太多了。但可能国内的纪录电影，尤其是早些年的时候，他更多的是走的强调呼吸感的那种苦大仇深模式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:47",
      "text": "不行手持DV吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "对，他他要求这种颗粒感粗粝感，我懂了懂了。然后他当然也是一个方向，而且尤其是最早年间那些老前辈，他们拍的时候也受限于这种技术设备。但是随着新一代的创作者的出现，其实你在设备和技术上已经提有了很好的客观条件了。在这种情况下，我觉得还是国内的创作者，我还是希望找到一些他们本身不只是这个主题上，而制作能力上也更精良的对自己要求更高一些的这种创作团队。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:29",
      "text": "当然这个就是刚才提到的跟资金会有一定的关系。像海外欧洲它会有自己的艺术院线联盟。然后像政府、基金，他们会倡导让艺术家们，如果我拍出了一个商业的爆款的片子，我会整理一部分的钱然后进这种艺术作品的基金里。那他们相对来说就会有一个比较稳定的现金流，可以去支持他们探索这样的创作。我觉得国内这些支持的体系还在筹备的过程中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:06",
      "text": "而且如果说到平台，我其实觉得netflix的纪录片已经非常成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:12",
      "text": "就是我我觉得我觉得大家可能都每年会看两三部netflix的纪录片，因为有些确实很出圈，而且你感觉人家那个我也不知道是不是人家流媒体的设置的原因，他的那个纪录片和他的正像电影，电视剧，都是在一个首页出现的。但你像国内的这些平台，纪录片都被放在一个很后面的cag就是你你实在是没有东西可以看了，然后我会把它放到纪录片那里去看一看。就是我觉得可能还是跟受众的这个习惯有关。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "就是当你想如果你是平台的话，你也会这样决策。你的首页的banner肯定是要留给可能能吸引到目标用户的这些内容上来。但是国内确实养成了稳定的观看纪录片习惯的用户，尤其是在国内的流媒体观看用户的基数这么大的前提下，它的比例还是不是非常的高的。但是正因为基数大，所以我觉得总有潜力。基数这么大，在国内任何一行想吃一碗碗饭应该是饿不死。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:16",
      "text": "对，如果有更多的纪录片出现，然后整个制作越来越精良，然后有越来越多的纪录片因此出圈，得到更多人的认知，我觉得可能这个行业就能慢慢起来。确实net fix我觉得现在已经是个很成熟的状态了，大家随便叫两部这个纪录片，感觉还挺耳熟能详的纪录片都是在netflix x上出的。那说到这里，这个纪录片就最后究竟是怎么盈利的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:46",
      "text": "最传统的你能够想象到的这些盈利方式，比如说对于平台来讲，它其实就是商业冠名贴片广告会员。传统的就只有这几条。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:01",
      "text": "那也只有这一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:02",
      "text": "对吧？对你要已经比如说做线下店这种相关的周边，这都已经算是创新玩法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:08",
      "text": "是的，而且这个题材也太狭窄了也只有做吃的纪录片才能做线下店。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "要不然很难再做出书店也可以，但是还有书籍，那个纪录片后来就是开了书店，顺便买买奶茶OK关键书店。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:25",
      "text": "他也这个生意也很很，他应该打个问号。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "幸亏不是书店结合咖啡馆就是完美的结合两个最不赚钱的线下，但是是多少人曾经的梦想。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:40",
      "text": "感觉有一些带着记录性质的综艺，或者是行为艺术什么的。比方说我特别喜欢看老大哥就是be brother，就是那个CBS的一个综艺。实际上当然他是综艺，就是因为他每周会剪三四期这样。但实际上他有另外一种呈现形式，就是24小时零死角去拍这一屋子的人。对对对，你你你甭说这这能怎么个结合，就是拍他们在屋子里面怎么尔虞我诈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "那你这又有点真人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:10",
      "text": "他是真人秀，但他确实是24小时全时的去记录。这最早的他他已经做了多少集了，这已经是就它它是一个社会实验，早期也是一个社会实验，我觉得它是在一个模糊地带的。因为实际上如果你在开了CBS会员的话，你就是可以挑不同的镜头去看。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "你可以全天陪着看。所以所所以就是刚刚我妈说这个修路他纪录片和这个真人秀会有什么明显的分界吗？其实还说这些东西的都比较模糊了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "对，这是大家很多人在讨论的问题。就是纪录片它这种形式，我们最后要求的肯定是真实。但你说真实的边界在哪儿？这其实是业内一直在讨论的这个问题。那真人秀它可以算纪录片吗？他肯定叫即时真人秀，这些人也是。你比如说刚才那个片子听上去他就是一直在真实发生真实的人，真实发生的动作。但是可能跟很多传统老一辈人眼里心目中的那种纪录片就不是非常的一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:13",
      "text": "但这个问题就涉及到到底什么叫真实了。真实是有一个限度的，就是肯定其实也没有完全真实的东西。但我个人会觉得刚才那种他可能不太像我眼里的纪录片。我可能还是偏保守一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:31",
      "text": "对，因为它中间是在twice，就是他中间会去干扰这些人的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:36",
      "text": "因为它是有一个，因为你这个节目从开始设定的时候，他其实就是刻意的把对方放在了一个非正常模式下。是的，去记录的关于他的故事。那跟我们想尽量隐藏自己的镜头，来让被拍摄者还原一个更贴近你。他不可能完全真实，没有人面对镜头，我是可以完全真实的。就包括我们现在在聊天，因为被在在被录音，那我们聊的东西可能也跟我们私下聊天的时候的状态不是完全一样的。但是你能说那样就完全不真实吗？可能也不是。但是我觉得他可能有一个发芯上的区别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:20",
      "text": "这个也是一个新的伦理的问题。就是有的时候你在拍纪录片的时候，你会有一个预设先行，就是观点先行，尤其是在社会类型的纪录片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "对我觉得很多导演在努力做到没有，但是这个是难以改变的对，但是很很难很难避免。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:38",
      "text": "就在创作过程中，大多数人是我已经有一个答案了，就是我是去演绎推理，还是说我就是跟着他去发，等着他去发声。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "我觉得都有两种类型，都有这个就是不同的创作者他们的创作方式的偏好的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:00",
      "text": "因为它而且本身也涉及剪辑，你在剪辑这个领域本身确实也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "对剪辑这件事情其实是更体现一个作者的后期选择。因为你想我们把一个人他五年和15年到10年的生活经历聚拢在这里，然后我们挑出一条线回头去看你选择怎么怎么讲述这个人的故事。其实他中间的选择性就很空间就很大了，所以这个东西是不可规避的，包括类似的问题有很多。你拍自然类的时候，小羚羊又被猎豹捕食了，你就极端性就是万年一体。对，是的，对。然后你选择了一个拍摄对象，然后他在面临着比如说有些人他可能会他他的拍摄对象就是一些吸毒的人，那你要不要阻止是他，这种问题可能都是，尤其是一些独立纪录电影在在面对的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:06",
      "text": "所以有的时候觉得纪录片还是不出圈比较好。因为在这种模糊的价值观地带，在如今大家这个大范围情况下，非黑即白的舆论场面，我感觉可能更加受煎熬，你的本身创作的空间可能反而会更窄。就是就我我刚才其实就刚才我刚才好好漫长之前有问到说纪录片曾经大众过吗的时候，我其实后面想说的就是我会觉得说不定他在一个是经过筛选过观众之后的这种场合出现，也许他可能更多纪录片能获得比较公平的评价或者对对对，上一期节目聊英伟达的时候，对我们的节目跨度就是这么大。我们在聊英伟达的时候有提到说，在他去解决它中间的那个算法应用，其实是预测下一个词，这个是人工智能的基础的逻辑，那他预测能够能够去预测下一个词。那就证明他的这个创作，如果他也叫创作或者是生产，这个过程是完全可预期的，没有命运感的。但是纪录片就是在我们追求真实的过程中，虽然他一定或许他不能超过剧情片想象的那种不一样的人生状态或者是故事，但是它一定是我们无法预测下一秒的。我觉得在我们大多数人，今现在的这个年轻人，可能这个代际的人，就是我们生活中是缺乏命运感的。但是你是很容易找到你实际发生的路线，而且他大概率还是下坠的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:47",
      "text": "但是可能纪录片能够去补足这样一个视角的缺失，就好像我前一段时间我是为了干一个卖二手的事情，在给我的电影周边写文案的时候，当时就翻到了大家可能都耳熟能详的就是一一里面的那个台词。就是他说电影发明以后，人类的生命比以前延长了至少三倍。我们在电影里面得到的生活经验，至少我们自己的至少是我们自己的生活经验的双倍就对了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:16",
      "text": "可能纪录片未必，因为纪录片承担的是一个类似的这样的一个功能。但是我们好像提到纪录片的时候，就会或者是影视制作的时候，会想到非常多的理想主义者。有很多你会我觉得会有我至少自己是有一些刻板印象，就是他跟艺术家或者是他会更关注内心世界，不是现实生活。然后我们就发现像有这个纪录片制片人这样的行业，就专门负责让他们落地，让飞行的飞机能够有落地，或者是风筝有一根线。我觉得还以前从来没有从没有思考过这个职能。所以今天非常感谢修杜老师做客我们的节目，希望大家听众朋友们有有各种各样。如果有关于行业相关的或者是自己喜欢的纪录片，或者是有其他职能的问题，非常欢迎大家在评论区留言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:07",
      "text": "是的，如果有人想要入行的同学，也欢迎大家积极跟我们联系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:13",
      "text": "那那最后一个问题就是要对入行的人说什么，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:18",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "这个还挺好玩，因为正好前几个月，我腾讯那边的前同事一个其实他来的时候，我已经走了有一段时间了。一个小师弟他在小红书上找到我说听说他们曾经也有一个师姐从这儿走了之后去做纪录片了，说能不能他也很感兴趣，也很想做，能不能吃个饭聊一聊。我们见面了之后，我给出的建议是建议不要入行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:51",
      "text": "那你为啥建议科科入行呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:55",
      "text": "我觉得柯柯是咱们是同一届的，就是我我觉得他在很多事情上想的也还是挺挺清楚的。这个行业作为一个职业上来讲，我觉得他其实难度是挺大的。但是如果你问我自己说干这个职业过去的这些年后不后悔？我一点都不后悔。我觉得它带给了我很多新鲜的视角，让我看到了如果我不做这个行业，我可能永远都看不到的人和故事。那个对于我来说就非常的有价值。如果你要纯粹拿它当一份工作的话，他可能不是这个世界上最好的工作。主要要看你想过一个什么样的人生，和你是不是真的想知道别人的真实的故事，是不是真的关心其他人的现实生活。如果是的话，我觉得纪录片行业还是很值得一做的。但如果不是的话，在这个下行的环境里，大家也还是可以考虑一下更稳妥的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:02",
      "text": "这个对应到MBTI是不是就是需要有一些NF的特质？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:06",
      "text": "我觉得肯定要有有这部分你可能才会感受到它的魅力。如果你是一个特别SJ的人的话，他很多东西会更多的变成一种折磨。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:18",
      "text": "不是，咱就问ENF这是不是最合适的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "我觉得你可以，你是一对的爸爸妈妈，你完全可以。但是我是ESTG，所以我刚刚忽然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "意识到是去你是去你所以你去干制片，你是去整顿行业的。是是是，行了。黄良真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "科科我跟你说你会有一个非常suffer的过程，就是很多那种其实你很适合去拍那种历史类的片子。就是你一开始提到它有一部分新闻属性的这种，你去回溯这个过程，它很多是可控的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:55",
      "text": "而且是一个比较严谨的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:57",
      "text": "对，它是一分耕耘一分收获的。但如果你做的是那种常年跟拍类型的纪录片的话，它有个很多人都会非常下风的事情。这个片子它怎么结尾呢？你看咱们节目的结尾，大家设计好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:14",
      "text": "但是谢谢大家，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:16",
      "text": "根本没设计好，刚才设计好就应该有一些话都已经现在都应该是结束了。没事不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:21",
      "text": "对，说明大家还是有批的那部分，今天才会选择了这样的一个话题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:26",
      "text": "我觉得其实你咱俩应该更实际的去考虑一下，拿声音这个媒介去做一些自己的事情。这个说不定是你现阶段更现实的事情，因为你不是也有人做吗？不是什么前段窦唯是收之前收集了非常多疫情中的声音，我们还不如去考虑点这种更切实际一点的，因为这你也熟，不然你拍东西你要看素材得看成啥样。不不不，我干不了这个，咱俩可以考虑一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:48",
      "text": "这那那这样我做这个制片，你去搜集。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:51",
      "text": "素材不缺德。就咱俩凑不出一套完整的颈椎和脊椎，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:02",
      "text": "好了，我觉得今天非常开心，修路能做客50家研究所，我觉得聊了很多很有意思的话题。因为又是一个我们同龄人不同的职业选择的话题，我觉得非常的特别。然后也让我觉得也从社畜生活当中短暂的抽离出来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:21",
      "text": "也非常感谢珂珂和王妈妈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:23",
      "text": "今天节目就到这里，希望修路以后有机会再来跟我们聊聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:28",
      "text": "好好，谢谢大家，谢谢各位小伙伴，拜拜。今天就这样了，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:00",
      "text": "Get my .",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:02",
      "text": "hose with.",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:35",
      "text": "You know, I know.",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:54",
      "text": "We are.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主持人邀请了两位嘉宾分享了纪录片制片人的职业路径、工作内容以及纪录片行业的现状和未来发展趋势。一位嘉宾从金融行业转行进入纪录片领域，强调了对纪录片的热爱及行业带来的价值，分享了纪录片制片人的具体职责、面临的挑战、与团队成员的合作方式以及制作过程中的困难和解决方案。讨论还涉及了行业内的趣事和职场生涯规划，鼓励新人考虑个人兴趣与职业目标的平衡，并对可能面临的挑战做好准备。这次对话为有兴趣进入纪录片行业的听众提供了深入的见解和宝贵的建议。",
    "qa_pairs": [
      {
        "question": "秀豆老师是怎么入行纪录片制片人的呢？",
        "answer": "我本科毕业于北京大学光华管理学院，研究生在美国宾夕法尼亚大学读social policy，专注于nonprofit leadership方向。回国后第一份工作在腾讯战略发展部，支持腾讯视频业务。大约一两年后，我开始转向纪录片制片人这一领域。",
        "time": "00:01:26"
      },
      {
        "question": "当初是怎么下决心转行做纪录片制片人的呢？",
        "answer": "在腾讯战略部工作时，由于人手紧张，我表示对纪录片板块感兴趣，但老板明确表示纪录片部门的工作重心在于流量大、收益好的项目。后来通过投资部门的朋友了解到B站，并开始在B站从事纪录片制片人工作。",
        "time": "00:04:08"
      },
      {
        "question": "当时最火的纪录片是什么品类？",
        "answer": "国内最火的纪录片品类通常是美食品类和历史品类，因为中国题材易于讲述大国文化故事，而美食品类则相对好招商。",
        "time": "00:05:05"
      },
      {
        "question": "你自己有什么纪录片的偏好，比如具体的品类？",
        "answer": "我个人更喜欢社会人文类纪录片，例如B站上的《小小少年》系列和《书籍》系列，以及记录电影中的《四个春天》和《当少年》等作品。",
        "time": "00:05:29"
      },
      {
        "question": "纪录片制片人通常会负责哪些工作？",
        "answer": "纪录片制片人承担的是导演和其他资源之间的桥梁性角色，需要参与到整个流程中，包括提案选择、主题选择、团队搭建、资金筹措、平台合作、商务合作、后期宣发等各项工作，平衡导演的创作目标和最终作品呈现给观众之间的桥梁过程。",
        "time": "00:09:21"
      },
      {
        "question": "独立制片人和平台制片人有什么区别？",
        "answer": "主要区别在于筹措资金的方式和对项目的专攻程度。平台制片人代表平台出资金，自带播出途径，同时管理多个项目；而独立制片人需自行寻找资金来源，往往专注于一个项目并与导演长期合作，但也面临更大的压力和更宏大的统筹考量。",
        "time": "00:13:30"
      },
      {
        "question": "您之前的内容制作中，自然类和人文类内容占比如何？观众对自然类内容的接受度如何？",
        "answer": "之前我的内容制作中，自然类和人文类内容较多，尤其是自然户外类。因为free solo徒手攀登拿了奥斯卡后，这个赛道变得很受欢迎，例如与法国电视台合作的极度深海项目以及无尽攀登等都是自然类内容。观众对自然类内容比较喜爱并愿意买单，因为这类内容通过展示难以到达的地方，满足了观众的猎奇心理，并且符合纪录片带观众去看世界、体验不同生活的特点。",
        "time": "00:16:03"
      },
      {
        "question": "人文类纪录片的情况如何？",
        "answer": "人文类纪录片相对不那么广泛知名，但也有独立导演制作的获奖作品，比如半截岭一天，这类影片获得国际上的一些重要奖项，它们更注重记录普通人的故事，投入极长的时间成本进行拍摄，属于原教旨主义纪录片。",
        "time": "00:17:09"
      },
      {
        "question": "制片人在选择项目时的标准是什么？",
        "answer": "大多数情况下，制片人选择项目首先会关注主题，根据平台需求分成不同组负责不同类型的项目，如美食、历史或人文类。此外，平台制片人在介入项目阶段与独立制片人不同，会根据项目的阶段来看待团队理念、过往作品、信念感以及制作质量等因素。",
        "time": "00:18:27"
      },
      {
        "question": "纪录片制作质量的核心关注点有哪些？",
        "answer": "制作质量的核心关注点包括故事线索的鲜明性和艺术性，剪辑出具有剧情般跌宕起伏的故事线，声音画面达标，以及整体的呈现效果。这与投资决策很像，需要评估团队能力和素材利用。",
        "time": "00:20:05"
      },
      {
        "question": "纪录片如何处理重大事件类素材？",
        "answer": "对于重大事件类纪录片，导演需要具备讲故事和寻找当时原始素材的能力，如果是历史类或重大事件类纪录片，它们并不依赖于事件当时就已经发生，而是通过文献搜索、史料研究等方式还原场景；而一些关注平凡人生活或周期较长的纪录片，则可能在短期内完成拍摄。",
        "time": "00:21:14"
      },
      {
        "question": "纪录片导演是否专注于某一类型影片？",
        "answer": "纪录片导演有的会更专注某一类型，尤其是系列片导演，但也有不少导演也会尝试不同类型的纪录片。纪录电影导演因其个人表达和艺术传递往往更被观众记住，而系列片更多是以团队作品形式出现。",
        "time": "00:24:00"
      },
      {
        "question": "您本人更容易被哪些特质打动？",
        "answer": "作为观众或评论者，我更容易被纪录片导演的社会人文关怀所打动，特别是他们身上展现出的在场感，即对现实生活的关注和对普通人的深切关怀。长期深入地关注一个群体或个体，建立深厚的情感连接，并能坚持十几年的时间去拍摄和跟踪，这种坚韧的精神非常震撼人心。",
        "time": "00:25:33"
      },
      {
        "question": "为什么选择离开平台？",
        "answer": "离开平台主要是因为纪录片行业整体面临困境，收益不高，且从头部内容向中腰部内容转移的趋势下，纪录片特别是纪录电影在经济上的压力很大。此外，内容舆论把控严格，制作具有挑战性。",
        "time": "00:32:21"
      },
      {
        "question": "现在内容创作难度是否增大，以及短视频平台的影响是怎样的？",
        "answer": "是的，现在内容创作难度加大，且大家的注意力被短视频平台吸引走，消费习惯改变。原本适合长视频的内容如纪录片和短片，现在在短视频平台上的存在感减弱。但同时，短视频平台的流行也促使人们寻找新的记录方式，例如VR眼镜等技术可能为纪录片带来新的发展空间。",
        "time": "00:33:59"
      },
      {
        "question": "纪录片赛道是否有大众市场？",
        "answer": "纪录片赛道可能不会拥有大规模的大众市场，爆款作品可能不多，但即使如此，纪录片的意义在于讨论社会议题，即使没有极高的人气，也能引发公众对议题的关注。",
        "time": "00:38:15"
      },
      {
        "question": "离职后去了哪里工作？",
        "answer": "离职后去帮朋友制作纪录片，从平台制片人转变为独立制片人，参与了环保公益类纪录片的现场制片统筹工作。",
        "time": "00:39:06"
      },
      {
        "question": "现场制片的主要职责是什么？",
        "answer": "现场制片负责类似后勤工作，包括生活制片和外联制片两部分。生活制片关注团队的衣食住行、设备管理和转场安排等；外联制片则需与当地政府部门、企业沟通协调，解决拍摄地点的相关事宜，并处理各种突发情况。",
        "time": "00:40:18"
      },
      {
        "question": "在拍摄过程中遇到过什么突发状况？",
        "answer": "有一次航拍老师在野外时，我们遇到有人走失的紧急情况。我联系了航拍老师，他当时正在开越野车前往救援地点，尽管途中信号消失且下大暴雨，但他坚持寻找失踪的小朋友。",
        "time": "00:47:11"
      },
      {
        "question": "当时你们是怎么从被困的车中获救那位小朋友的？",
        "answer": "航拍老师根据时间判断我们可能遇到意外，于是他驾车往上搜索，并最终找到了小朋友。那个晚上，正巧有乡政府的车辆从山上下来进行科考工作，看到小朋友后将其带走，小朋友因此得救。",
        "time": "00:48:45"
      },
      {
        "question": "制片人对于团队成员安全的态度是什么？",
        "answer": "制片人的首要任务是确保所有成员的安全，把所有人活着带回来是最重要的工作目标。这体现了制片人在工作中承担起保护网的角色，确保团队的安全与稳定。",
        "time": "00:51:32"
      },
      {
        "question": "为什么选择纪录片这个行业？",
        "answer": "选择纪录片行业是因为它能让我接触到最多最真实的人和事物，满足了我想通过记录故事来表达自己想法的需求。这个行业让我有机会看到个体的故事和真实的社会面貌，对我而言非常有魅力。",
        "time": "00:52:01"
      },
      {
        "question": "制片工作有何特点？",
        "answer": "制片工作需要具备冷静和稳定的情绪，同时要有很强的责任心和解决问题的能力，能够在紧急情况下迅速做出反应，并且在团队中起到稳定作用，保护每个人的安全。",
        "time": "00:51:32"
      },
      {
        "question": "纪录片行业是否容易入行？",
        "answer": "纪录片行业的门槛其实不高，行业缺新鲜力量，愿意尝试的人都可以加入。即使转行过来，只要愿意尝试新鲜事物，纪录片行业也欢迎尝试。",
        "time": "00:56:52"
      },
      {
        "question": "海外纪录片相较于国内纪录片有哪些优势？",
        "answer": "海外纪录片在系列片制作上更精良，题材丰富度更高，部分原因是海外有较为成熟的艺术院线联盟和政府、基金支持体系，能够提供稳定的现金流以支持创作者探索高质量创作。",
        "time": "01:03:29"
      },
      {
        "question": "国内纪录片在发展过程中面临哪些挑战？",
        "answer": "国内纪录片发展面临资金支持体系不完善的问题，同时平台对于纪录片的重视程度不足，导致纪录片在平台首页的曝光率较低。此外，国内纪录片行业整体上可能还未能养成稳定的观看习惯，但庞大的用户基数预示着有很大的发展潜力。",
        "time": "01:04:12"
      },
      {
        "question": "纪录片如何盈利？纪录片与真人秀之间的界限在哪里？",
        "answer": "纪录片的传统盈利方式主要包括商业冠名、贴片广告和会员收费。而创新玩法则包括线下衍生品销售等，但受限于题材狭窄，真正能实现线上线下结合的成功案例较少。纪录片与真人秀在真实性的边界上存在模糊地带，业内一直在讨论。像《老大哥》这类24小时全时记录的节目，在形式上虽接近真人秀，但因其持续跟踪和记录真实发生的事件，某种程度上仍可视为纪录片。然而，这种模糊性引发了关于真实性的伦理问题，以及纪录片创作者如何处理预设观点和剪辑选择等问题。",
        "time": "01:05:46"
      },
      {
        "question": "对于想要入行纪录片制作的人，有何建议？",
        "answer": "建议想要入行的人需要具备一定的NF特质（关注内心世界和他人现实生活），如果对探索不同视角、关心他人故事有兴趣，纪录片行业是值得投入的。但如果更倾向于稳定和可预期的工作环境，或者SJ型人格（更注重规则和秩序），可能需要仔细考虑是否适合这个行业。纪录片制作难度较大，但能带来独特的人生经验和新鲜视角。",
        "time": "01:14:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从商科到纪录片制片人的跨界之旅",
        "summary": "柯柯和王妈妈在无时差研究所讨论了与修杜老师的会面，分享了修杜老师从北京大学光华管理学院商科生，到美国留学研习社会政策，再到腾讯战略发展部，最终转型成为纪录片制片人的不平凡职业生涯。修杜老师的父亲对文史哲的兴趣激发了他从小对纪录片的兴趣，是其职业生涯转变的重要因素。"
      },
      {
        "time": "00:03:03",
        "title": "转行经历：从腾讯战略部到纪录片制片人",
        "summary": "在腾讯战略部负责腾讯视频出海业务后，转至B站担任纪录片制片人。此过程中，受到腾讯成为B站股东之一的影响，并由朋友推荐加入B站。对人文类纪录片有浓厚兴趣，尽管面临行业天花板较低、受众较少的挑战，但仍选择了这条道路。此外，个人背景和行业内的同学反应体现了金融行业与纪录片行业之间的巨大差异。尽管存在挑战，但对人文类纪录片的热爱驱使着继续在这个领域内探索和发展。"
      },
      {
        "time": "00:08:24",
        "title": "纪录片制片人的角色和挑战",
        "summary": "讨论集中在纪录片制片人的核心职责，包括提案选择、团队搭建、资金筹措、平台合作及后期宣发等，充当导演与资源之间的桥梁。特别指出纪录片行业与电影行业在制片人角色上的差异，纪录片制片人需要更多地参与项目各环节。此外，分享了个人从金融行业转行至纪录片行业的体验和对行业不赚钱的感慨。"
      },
      {
        "time": "00:13:20",
        "title": "独立制片人与平台制片人的区别及职业生涯分享",
        "summary": "独立制片人与平台制片人在筹措资金和项目管理上有显著区别。平台制片人通常有平台资金支持和项目播出途径，同时管理多个项目，需要考虑平台受众的口味和资金回笼。而独立制片人需自行寻找资金和合作方，专注于一个项目，与导演有长期合作关系，更自由但也面临较大压力。分享者个人职业生涯中，负责过自然类和人文类作品，对原教旨主义纪录片有特殊兴趣，认为这类作品更符合记录的意义。"
      },
      {
        "time": "00:18:21",
        "title": "制片人选择项目标准与过程",
        "summary": "制片人在选择项目时通常以主题先行，根据项目特性分为不同小组负责，如大IP、美食、历史等，每组根据主题挑选合适的项目。选题质量是成功的一半，要求主题与人物故事吸引人，能反映现实生活。制片人介入项目阶段不同，前期注重团队理念和过往作品，类似风投天使投资，注重团队的信念感和执行力；后期则关注制作质量，如故事线、声音、画面等是否达标。整个过程类似于投资，需要综合考量多方面因素。"
      },
      {
        "time": "00:20:40",
        "title": "纪录片的制作与导演角色分析",
        "summary": "讨论集中在纪录片与剧情片的区别，尤其是纪录片在讲述真实事件时的挑战，如泰国洞穴救援事件的纪录片《13条命》。纪录片的制作要求导演具备高超的讲故事能力及挖掘原始素材的技巧。纪录片分为历史和事件类以及日常生活类，前者需要通过文献搜索和史料收集来还原场景，后者则记录平凡生活或长期过程。此外，讨论也涉及了纪录片导演与团队的关系，以及纪录片在传达艺术表达或价值观方面与系列片的区别。"
      },
      {
        "time": "00:25:23",
        "title": "纪录片拍摄背后的情感与坚持",
        "summary": "讨论集中在纪录片制作过程中，导演与被拍摄对象之间建立的深厚联系以及拍摄过程的长期性和复杂性。主讲人强调，导演们常常需要投入数年时间，与被拍摄的普通人建立信任，展现出对社会人文题材的深厚情感和对现实问题的关注。此外，还提到坚韧是创作者极为重要的特质，因为他们可能需要花费生命中宝贵的时光来完成一部作品，而最终的成果可能并不以名利为追求。这种长期的投入和对细节的关注，体现了纪录片制作的独特魅力和挑战。"
      },
      {
        "time": "00:31:44",
        "title": "纪录片行业挑战与短视频平台机遇",
        "summary": "讨论集中在无时差研究所及其所代表的纪录片行业面临的困境，包括内容制作和收益上的挑战，以及如何适应当前经济形势和观众消费习惯的变化。特别指出纪录片和纪录电影的不盈利性，以及内容审查的严格性给平台和创作者带来的压力。同时，探索了短剧和短视频化内容作为可能的解决方案，以适应观众注意力和消费习惯的改变。此外，还提到了科技进步如何推动媒介的迭代，以及短视频平台如何为普通人提供记录生活的新渠道。"
      },
      {
        "time": "00:35:53",
        "title": "VR技术对纪录片制作的影响及未来展望",
        "summary": "随着VR眼镜时代的来临，纪录片可能迎来新的发展机遇。旅行博主等个人制作者通过制作精良的视频，已经开始承担起记录现实的职能。这种媒介的变化，尤其是VR技术的应用，能够提供更为沉浸式的体验，使得观众对于长视频内容有了新的期待。不同于传统故事片的电影，纪录片因其更贴近真实世界而提供独特的观影体验。国外已开始出现纪实短片的VR赛道，这不仅能够帮助纪录片吸引更多观众，也预示着纪录片在新技术加持下有更大的发展潜力。"
      },
      {
        "time": "00:37:44",
        "title": "纪录片的社会价值与受众关注",
        "summary": "讨论集中在纪录片作为一种内容形式，其是否能成为大众爆款以及其社会价值。虽然纪录片可能不会像其他娱乐内容那样吸引大量观众，但它们在提升公众对特定社会议题的关注方面具有重要作用。即使一部纪录片的观看人数不多，但如果它能促使人们开始关注和讨论一个之前被忽视的问题，那么它就实现了自己的价值。此外，纪录片与艺术电影相似，即便受众有限，也能在特定领域内产生重要影响。"
      },
      {
        "time": "00:38:47",
        "title": "从平台制片到独立制片的转变经历",
        "summary": "对话中讲述了一个人从平台制片职位离职后，转而独立制作纪录片的经历。离职后，他受朋友之邀，参与了一个环保公益类纪录片的制作，担任制片统筹的角色。这个项目让他在科西里三江源自然保护区等地进行了实地拍摄，体验了与平台制片截然不同的工作模式。现场制片工作包括生活制片和外联制片两个方面，涉及团队的衣食住行以及与当地政府和居民的沟通协调。这段经历不仅让他接触到了更多实际操作的细节，还让他体会到了与自然和谐共处的重要性。"
      },
      {
        "time": "00:44:42",
        "title": "摄助小哥哥离家出走事件",
        "summary": "一天晚上，制片组报告称一位摄助小哥哥在与摄制组争吵后离家出走。这位摄助以徒步方式离开，引起团队极大担忧，因为所在区域是野生动物频繁出没的自然保护区。经过一系列紧张的寻找，借助当地司机和航拍老师的帮助，最终在山底下大本营找到了他，庆幸的是，他被乡政府科考人员发现并带至安全地带。"
      },
      {
        "time": "00:49:44",
        "title": "纪录片制片人的职业生涯感悟",
        "summary": "作为制片人，首要任务是确保所有工作人员安全返回，强调了生存率的重要性。制片人分享了对这份工作的热爱，因为它让人有机会见证到最真实的人和事，这对于希望写小说的他来说，是一个宝贵的经历。尽管面临种种挑战，包括处理极端情况下的边缘人物，以及与教育背景和职业经验不同的人共事，但这份工作让他见到了许多性情中人，也让他意识到了自我成长和职业生涯的不易。尽管存在一些偏见和刻板印象，比如由于他的高学历背景而受到的质疑，但总体上，他对于能够投身于这个职业并从中学习和成长感到满意。"
      },
      {
        "time": "00:56:09",
        "title": "纪录片行业现状及入行经验分享",
        "summary": "对话涉及纪录片行业的入行门槛、行业现状以及如何在这个领域取得成功。首先，入行门槛不高，行业需要新鲜力量，对转行者持开放态度。其次，讨论了纪录片的公众接触方式，强调了流量平台的重要性以及创作内容与观众情感连接的重要性。还提及了纪录片与文旅行业的潜在合作模式，以及海外纪录片在制作和题材上的优势。整体上，表达了对纪录片行业发展的乐观态度，同时指出了行业的挑战和机遇。"
      },
      {
        "time": "01:02:47",
        "title": "探讨纪录片制作及国内外平台支持差异",
        "summary": "对话中提及，尽管技术设备的进步为新一代创作者提供了良好的条件，但国内在艺术创作上的支持体系尚在发展中，与海外相比存在差异。国外如欧洲有艺术院线联盟和政府、基金的支持，形成稳定的现金流，鼓励艺术创作。提及Netflix的纪录片成熟且受到广泛观看，而国内平台的纪录片观看习惯尚未形成，纪录片板块往往位于不显眼位置，但认为基于国内巨大的用户基数，仍有发展潜力。"
      },
      {
        "time": "01:05:15",
        "title": "纪录片的现状与盈利模式探讨",
        "summary": "讨论集中在纪录片行业的发展、盈利模式及其与真人秀的界限。提及Netflix在纪录片领域取得的成功，展示了纪录片制作的成熟和市场需求的增长。盈利方式包括商业冠名、贴片广告、会员制度以及创新的线下店和书籍销售。此外，还探讨了真人秀与纪录片之间的模糊界限，以《老大哥》为例，说明了24小时全时记录的节目形式如何挑战传统的纪录片和真人秀定义。"
      },
      {
        "time": "01:07:39",
        "title": "探讨纪录片的真实边界与伦理问题",
        "summary": "对话中讨论了纪录片与真人秀在真实表现上的差异，以及如何界定真实性的边界。提及了纪录片在制作过程中不可避免地会受到创作者观点的影响，以及剪辑选择对故事叙述的影响。此外，还讨论了纪录片拍摄中可能遇到的伦理问题，如是否干预被拍摄对象的选择。最后，指出了纪录片相较于剧情片独有的价值和对观众的吸引力，以及纪录片制作中理想主义者的角色和挑战。"
      },
      {
        "time": "01:14:06",
        "title": "纪录片行业入行建议及个人发展探讨",
        "summary": "对话内容围绕是否应建议他人入行纪录片行业展开，提及该行业的魅力与挑战，以及个人对职业选择的思考。一位经验分享者指出，纪录片制作虽然带给人许多新鲜的视角和有价值的经历，但也存在不小的难度。他强调，入行决定应基于个人对探索真实故事的渴望和对人生不同方面的兴趣，而非仅视其为一份工作。此外，还提到了MBTI性格类型对职业适应性的影响，以及对现阶根据对话内容，建议考虑更实际的声音媒介项目作为职业发展方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "前期提案、主题选择"
                },
                {
                  "children": [],
                  "content": "团队搭建、资金筹措"
                },
                {
                  "children": [],
                  "content": "平台合作、商务合作"
                },
                {
                  "children": [],
                  "content": "后期宣发"
                }
              ],
              "content": "纪录片的制作过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "导演和资源间的桥梁"
                },
                {
                  "children": [],
                  "content": "平衡创作目标和观众接受度"
                }
              ],
              "content": "制片人角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自然类"
                },
                {
                  "children": [],
                  "content": "人文类"
                },
                {
                  "children": [],
                  "content": "美食类"
                },
                {
                  "children": [],
                  "content": "历史类"
                }
              ],
              "content": "主要内容类别"
            }
          ],
          "content": "纪录片行业概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "北京大学光华管理学院本科"
                },
                {
                  "children": [],
                  "content": "美国social policy研究生"
                },
                {
                  "children": [],
                  "content": "腾讯战略发展部"
                },
                {
                  "children": [],
                  "content": "转向纪录片制片人"
                }
              ],
              "content": "修杜老师背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对纪录片行业的兴趣"
                },
                {
                  "children": [],
                  "content": "父亲的影响"
                },
                {
                  "children": [],
                  "content": "个人价值观的追求"
                }
              ],
              "content": "职业转变原因"
            }
          ],
          "content": "个人经历与职业选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国内侧重于大IP、美食和历史类"
                },
                {
                  "children": [],
                  "content": "海外更注重艺术性和深入探讨社会议题"
                }
              ],
              "content": "国内外纪录片的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "独立制片人与平台制片人的差异"
                },
                {
                  "children": [],
                  "content": "纪录片的盈利模式"
                }
              ],
              "content": "资金筹集与平台合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对真实故事的关心和追求"
                },
                {
                  "children": [],
                  "content": "需要有NF的特质"
                }
              ],
              "content": "对入行者的建议"
            }
          ],
          "content": "行业现状与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "见证不同的生活和故事"
                },
                {
                  "children": [],
                  "content": "对真实记录的追求"
                }
              ],
              "content": "对纪录片行业的热爱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续探索纪录片的制作"
                },
                {
                  "children": [],
                  "content": "对社会责任的承担"
                }
              ],
              "content": "未来的职业规划"
            }
          ],
          "content": "个人见解与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "短视频的兴起对长视频内容的冲击"
                },
                {
                  "children": [],
                  "content": "纪录片内容消费习惯的改变"
                }
              ],
              "content": "观众注意力分散"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "VR技术在纪录片领域的应用"
                },
                {
                  "children": [],
                  "content": "纪录片形式与内容的创新"
                }
              ],
              "content": "媒介与技术变革"
            }
          ],
          "content": "行业挑战与机遇"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "记录真实社会现象"
                },
                {
                  "children": [],
                  "content": "引发公众对特定议题的关注"
                }
              ],
              "content": "纪录片的社会作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传递真实故事"
                },
                {
                  "children": [],
                  "content": "唤起社会共鸣和思考"
                }
              ],
              "content": "创作者的使命"
            }
          ],
          "content": "社会价值与人文关怀"
        }
      ],
      "content": "无时差研究所对话总结"
    }
  }
}