{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "67071a4a872d13facbfabe6e",
  "title": "EP303-去日本投资房地产，普通人现在还能上车吗？",
  "task_id": "klrbn2ywl8p395zy",
  "transcription": [
    {
      "time": "00:00:21",
      "text": "好，hello大家好，这里是无时差研究所，我是棵棵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "哈喽大家好，我是王妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "大家好，我是他们请来的嘉宾王艮之。再叫我兼职就可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:32",
      "text": "这个是属于第一次来节目的嘉宾，已经可以自己给自己Q环节了。对，这个就是我以前的同事跟着然后后面他在另外一个大厂打工，打了几年之后，现在可以算是旅居东京，然后再做职业房东，就这样讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "也算，然后也管理一下其他的房子，然后也做一些兼职，干一些接一些小活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:02",
      "text": "然后是那种广东那边腰里别着一串钥匙那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "不用腰里，别家里头分门别类放好就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:15",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "这个不是挂在腰上，但是其实理论上本质是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "要是丢了就麻烦了这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:23",
      "text": "虽然这一期听上去很像是我们过往的离职青年美好生活的那个系列的节目，但其实不是。我们今天是有一个正式的主题，想要聊一下日本的房地产的情况。对，但是我们也还是可以先简单的聊一下，更更知目前的生活状态。因为听上去令人艳羡，所以可以简单的聊一下。比方说为何离开宇宙大厂，以及旅居的选择有很多，为什么会选在日本？包括你现在在东京，那在日本里面为什么会选择东京？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "首先是几个问题，为什么要首先为什么要进大厂？对。不对，你应该从根儿上聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:07",
      "text": "可以听说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "这就是为什么要进大厂。我是觉得进大厂就是能首先是能证明自己，然后在大厂一是能进，二是能待住。这个还是挺对于一个当代的年轻人来说，我觉得也是一个算是一个小小的，怎么说呢？一个成就然后在这个成就基础上，就是进去了之后发现了一些，怎么说呢？干了几年就觉得也不是说里面同事不好，或者说工作内容枯燥，倒也没有，只是对自己的未来产生了一些疑问，就是你35岁以后怎么办？这个问题还是比较的棘手的。因为能留下的始终是少数，不管怎么说，能留下始终是少数，然后大部分人都离开了，他们去哪里了呢？不知道，所以我就很早就开始谋划着下一步了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:17",
      "text": "进大厂那一刻可能就开始学语言了，然后为这一刻来进行谋划。怎么说呢？跟下棋似的，走走一步，想想个十步，大概我想不了十步，我能想想往前想两步，大概是这样。然后来日本也是之前想的那一步，然后往前迈了，大概就是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:46",
      "text": "这个是大明王朝第一集的既视感，思危思退思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "变严阁老。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:53",
      "text": "绝黑化对账对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "不是严阁老说的是那个是吕方说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "对，是的。那那其实也是刚当时就是刚才我说的第二个问题。可以离开大厂之后，选择应该也很多。有很多人比方说选择离开一线城市还在国内。那我们以前过往的嘉宾也有什么在什么东南亚冲浪的之类的，就是选择了其他的国家。所以你当时是为什么就是从最开始就学日语，然后选择在日本？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "我觉得日本这边都已经怎么说呢？他已经是说他失去30年，这个说法比较的大众，但是我更认为它是等待了30年。为什么这么说？因为泡沫经济破碎之后，日本用了很长的时间，现在我们知道是30年取消化他当时高企的这个泡沫。那如果说消化完了之后，日本会不会再度启动呢？这是是一个我的一个判断，我觉得它是会慢慢的复苏的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:06",
      "text": "房价这30年基本上没涨，然后人民的这个收不管是收入水平还是说物价，在这30年里，你现在买一瓶水和1990年在东京你买一瓶水价格是差不多的，就是这么夸张。所以他就是人，因为是大部分日本人政治员花儿委员会率对他们来说没有什么影响。所以对他们来说本人来说，我是我1990年生活水平和现在生活水平没有什么差别。那日本都等待了30年了，他会不会在这个时代他再度起步呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:46",
      "text": "第二就是日本离家近，日本离家近，回一趟北京很方便，然后就是单程两个多小时就到了。早上起来，然后中午就回家吃午饭了，就这种感觉。然后还有一个原因是日本人他比较的不知变通，比较死板，这个也是我们对日本人的一个刻板印象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:16",
      "text": "但事实就是如此，所以中国如果一个人能在中国，包括在中国不管是做生意还是反正就是能挣到钱，或者是能处理好很多事情，人际关系，然后公司和公司之间关系，能处理了这些事情来日本其实是吊打的，就是吊打其他的，日本人的。在这边只要把你的思路套进来，但是唯一的障碍是什么？是语言。所以把语言学好之后，我们用上中国的这些，怎么说呢？做事的行为的逻辑方法往这边一套，其实挣钱的手段是比日本人他们要多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:00",
      "text": "来这边是一个暴杀的一个存在，有很多在什么江浙沪珠三角就混的风生水起的大老板。来日本之后你会发现他们挣的特别，所以这也是我想来的一个原因。包括这边的一个法制环境，我不可能就是去我觉得东南亚是一个，怎么说呢？有一种对于规则的一种无规则的一种恐惧感。可能我心里这么想的，一家之言一家之言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:37",
      "text": "所以就是说日本其实是一个基础打的底子打的很好的地方。只是说你包括各方面的规则，然后各方面的秩序感都很强，然后可能再加上一点中国人的那种人情世故，加上中国人的一点卷，就可以在日本搞得很好是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "是的，就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:58",
      "text": "但是为什么会一开始先选择做房地产呢？因为很多人去到异国他乡，我觉得大家有一个很大的恐惧是在于我去到那边干嘛，就我不知道，更知道是选房地产是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "有啊，当然学学语言，语言只是工具，语言学好了之后，你要你要就是你要培育自己的专业能力。你不管是你哪怕你打个螺丝，你也得学，对吧？把把技能这块儿给练好。那我选的就是房产经营，我没有选择房产买卖，因为我觉得房产买卖坑人的人实在太多了。我在这业界看的也比较多了，这几年我就选择了房产经营。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:41",
      "text": "房产经营这一块，首先它难度不大，因为它不涉及买卖，也就不涉及和很多陌生的人很多去拓展陌生的客户，然后和陌生的客户搞好关系，让他把钱拿给你，然后买房对吧？这个其实是一个特别难的事情，从别人的腰包里掏钱是一个特别难的事情，你需要可能前期做做1万步努力，最后获得那一步的收获，对吧？其实是是一个非常艰巨的任务。而且你在这其中，你不可避免的会使用一些营销的话术去宣贯用户，就PUA用户对不对？让他们把钱心甘情愿的掏出来，这是一个非常难的事情。我不干这样的事情，我只做房产经营，什么意思？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:41",
      "text": "买完房之后，你如果人不在日本或者说你不想管了，我可以负责给你管理。对，然后房子出了任何问题，租客包括住有任何问题，包括自治体，就是丁村那些，咱们中国什么街道居委会，有任何问题要处理，我可以带你进行处理，我做这个，然后我收一笔管理费就可以了。这样的话是比较好的，因为买了房子就需要管理。而中国有很多人确实又不住在日本，他可能会住在海外，可能住在大陆，对吧？广告台都有，就是这个东西还是有一定市场的。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:26",
      "text": "所以主要是做中国人在日本房产的这个经营业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "对对对，就管理你可以理解为物业管理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:35",
      "text": "物业。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "物业对他有点社会工作social work。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "中国会有对标的这个角色吗？如果如果大家去理解的话，应该对标准中国的什么角色？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "我太穷了，我中国没住过那种高档公寓，但我觉得高档公应该是有这种物业的，就是类似这样的，在中国不太现实，因为中国它物业是怎么说呢？是指定的。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:06",
      "text": "对吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "就是比如说这个小区新建了，其实开发商可能就已经指定了物业了，或者说街道区区县就已经指定了，就这家公司来管了。那或者说这家公司他他竞标成功了，对吧？大概就是这样。那除非是高档公寓，就是那种特别牛的高档公寓，那可能可能会有那种比较专业的业公司来入驻。但一般的小区，大家也知道咱中国的这个管理水平，对吧？就这个物业管理水平，小区杂草都都一人高了，然后全是狗屎，就是这种感觉。因为日本它这种像中国的这种围墙式的小区特别少，日本就是一一小栋一小栋的那我管的时候也是一小栋一小栋的，这边一栋那边一栋，可能中间相隔20公里，但是我一样能够管到，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:05",
      "text": "这个说回来就是我们今天怎么聊到日本房地产这个话题，一个是客观现象，它确实最近就有一个买房热。我在之前有看到一个，就是给大家介绍一下这个新闻。刚才邓芝也说到说更支持你，他用的那个时间跨度是30年，就过去30年就是日本全国的住宅总体价格几乎是保持水平的，但是就恰好是在疫情结束后的两三年，我们可以知道日本的传统的三大都市圈，就是包括东京首都圈、京阪神，还有名古屋，它的房价都出现了非常大幅的增长。我查到的数据就是东京的首都圈新建公寓是在一年内同比涨到了36.7%以上。但是当然尽管如此，他今天已经是1990年以来日本房价的峰值，但跟我们中国的房价几乎也很难相提并论了。然后再有就是有非常多的它的房价飙升背后就是有非常多的外国购房者，而其中大多数都是来自中国。当然是这个新闻是让我是我觉得有客观上，咱们可以聊一些这样的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:12",
      "text": "然后我自己是怎么看到关注到这个日本房地产的，非常奇特的缘由就是我去年在日本旅行的时候，我在大阪参加了一个爱彼迎的兔儿。它这个主题是探访日本的色情产业。它前面包括一些比方说专门看黄片，电影院之类的。但它最后一站是大阪的红灯区，这个红灯区好像在谷歌上是很难查到的，就是它没有一个具体的地址，包括我们国内的什么小红书攻略，你也很难找到它，所以就是有兔儿带着你走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "在马上要到红灯区的时候，只是说大家在路上，这个领队觉得那话不能停，就是大家得一直都保持着，大家都在聊着。他就介绍了一个路过的一个非常平平无奇的一护舰。这个领队就介绍说这个就是参加以前参加兔儿的一个团友，是一个欧洲人买的，他就把这个一户建改造成了民宿。他打的这个民宿离红灯区特别近，结果就赚的盆满钵满，早就把它赚回来了。但是一方面确实去改造这个一户建还挺费劲的，他装修，她甚至是捡了一个漏，是好像是以前有一个老太太在那里面孤独死，然后没有人去继承这个房子。所以他是在银行的公开的那个信息渠道里面去看到了这个房子，然后把它改成了民宿，而且很费劲，就是整个去修改它，然后包括你民宿你也要处理好跟邻居的关系。但是改完之后，他拿着这个噱头挣了很多钱，于是激发了我无限的好奇心。我就我我甚至找领队去要了他的那个银行的公示的一些，我不理解他是不是法拍房还是什么。就是你能公开的看到一些看上去很零元购的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "那是问题房，不是法拍房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:00",
      "text": "对，就我听上去的意思好像就是因为比方说要不然就是老人他没有其他的亲人了，然后他在房里面去世了，然后没有人去认领那个房子，或者是好像其他的怎么样，反正就是你。但是它很透明。我当时就说，对，来都来了，要不要搞一套这种，反正这个大抵就是我当时会有一个具象的一个感知，就是日本的房子好像他有一个特别的国情。然后与此同时确实是有非常多的外国投资者，确实也不仅是中国的投资者，会去把目光投向这里。所以话说回来，就是为什么这两年外国人，特别是中国人会对日本房地产充满热情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:43",
      "text": "中日本其实开始涨是17年以后就开始涨了，慢慢的就是开始涨了。对，然后也不是说疫情结束了才涨，可能疫情结束之后有增长幅度有一个提高。我是这么觉得，那可能是因为咱国内实在是没什么投资项目了，这能说吗？不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:02",
      "text": "没事，没说你的没什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "高收益的投资项目了。你看日本东京，我觉得就是5%、6%、7%这一阶段，这个段的这个收益率的房子，我觉得是随便找，随便找，就是一抓一大把的。所以你中国你试试。5%到7%，对吧？郭树清说过，8%以上就基本就是骗人的，10%以上你就准备好丢失所有本金，这是老郭的话但日本是非常厉害的，就是他这块只要你选对了房子是能达到10%的。然后我认识的职业房东，他们手里的房子普遍收益率在15%以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "这个收益率是怎么算的？是包括房价上涨再加上租金的回报是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "不考虑房价上涨，只考虑确实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "租售比比较好，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:06",
      "text": "它是一直以来都是比较优质的租售？就是这个6%、7%是一直能够维持的。就比方说17年之前的话，这个收益率也能到这么高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "17年比这更高17年东京都内，东京都23区内都能找到9%、10%的，现在你只能找到6%的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:24",
      "text": "所以它其实一直是一个放在这边比较优质的资产，只是说可能那会儿中国的资产收益率会更高一些，还没有吸引到大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "那会儿炒房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:34",
      "text": "对对对，那个是有房价溢价的，那个增值的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "谁赚他这几个点的收益。我我我今天买一房子，我下个月就给卖了，我就直接赚30%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "这个多爽。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "那会儿只恨自己太年轻了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:50",
      "text": "朋友劝你还是年轻，就是因为比方说我们父辈买房，他也未必说我就觉得我这房子一定能涨，是因为我这个时间段我需要一个房子了，然后恰好就涨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "生不逢时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:05",
      "text": "所以这个一部分热情来自于同行的衬托。然后就是还会有其他的，比方说日本人会对外国人的买房政策大约是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "没有任何政策，你是个人就能来买。只要你在本地能拿到护照，能是个正经人。你有护照，有你的这个款项的证明就可以买。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:28",
      "text": "有护照是什么意思？就是你是外国护照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "拿到护照。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:32",
      "text": "能拿到护照就是能拿到日本身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "不是，是你能拿到你中国护照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "证明你是个能出国的老外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "中国有很中国有80%人没有护照，我记得90%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:46",
      "text": "甚至OK。宏观层面的整体政策，就是这几年其实我感觉日本是不是包括他一直维持低利率的这个状态，其实很多年了，好像感觉整体的经济刺激政策，包括房产刺激政策其实没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "低利率就是刺激房地产。因为低利对对对，低利率是安倍搞的。然后他他改搞成负利率之后，使得大家获得融资的门槛急速下降。那投房产这个收益就很高了。比如说我我我我直接就我投资可能就首付。比如说我的首付500万，那我就能直接我买个5亿，不是买个5000万的房子，首付10%我就可以买到这么高的房子。OK撬动这个杠杆，拿到优质房产。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:36",
      "text": "比如这个收益率是9%，然后其中的每年收450万，然后这其中200万左右去把这个贷款支付了，因为利率也很低，然后200万支付了这个呃，贷款，贷款就按揭，然后每年然后还每年还剩个250万。那这250万经过各种比如税费，然后维修这种磨损可能还能剩200万。那200万相对于我的头巾500万来说，就是40%的CCR，对吧？我用500万就能获得40%的这种CCR收益，那我还是很爽的，两年半我就回本了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:19",
      "text": "是的，这个数字货币单位是人民币是吧？日元日元。所以一套房大概是多少钱呢？如果换算成人民币，一般的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "我给朋友像我挑我自己挑的房子什么的，对于新手来说，我建议都是就投个50万以下人民币的，就可以了，就够了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:44",
      "text": "就这样的房子它一般是在哪个什么地方，或者是哪个都市圈？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "我是只投东京附近的，因为我觉得日本只有这块有有希望，因为它有一个大城市的虹吸效应，你大阪它的人口是在下降的，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:01",
      "text": "是的，是是是，我听到了，因为我本来就对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "等等一下，我没听错，50万是一栋房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "1户1户建一户建。这个可以先让跟着介绍一下，就是一户建和公寓有什么区别，类似于这些房子。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "就是一户建就是小楼，就是那种木造的小楼，火柴盒就是那种感觉，一个小楼。然后那个公寓它有两种，一种是那种整栋的，就比如说我买了一个大的一个楼，然后上面好几间不管是一居室还是两居室，就是很多间的那种房子。那工地板房就是类似那个材质没有那么差，但就是那种感觉的一个房子，那个也算是叫做整栋公寓。然后还有一种叫做区分公寓，区分就是分让公寓，分让公寓类似咱们国内这种卖法，就是一户一户小间的卖楼，可不是你的，你只有这一间的所有权。咱中国内的使用权，日本是所有权的。然后你只有这一间房子使用权，楼道的不是你的，是共用部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "有公摊的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "有公摊的。在日本没有公摊，但是它是共用部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:15",
      "text": "一户件我可以理解成比如说蜡笔小新的家吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "对对对，大熊就是对家对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:22",
      "text": "这个比较具象，感觉几百万日元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "几百万日元能买一个收益很不错的一部件，然后这样的话是作为初步的投资会比较好。因为一部件是带土地的，我还是比较喜欢他的。他有土地的话就会比较稳。我的我的房价在下跌的时候，我的下跌有个底，给你拖着就还挺好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "这怎么会这么便宜呢？我这是刷新我今天认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "是我就应该问的是中国为什么这么贵？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "对，你是不是被惯坏了？你是不是觉得全世界房子都贵？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:57",
      "text": "所以这是失去日本房地产泡沫破灭之后的房价，对不对？所以这让我很恐慌，我担心中国房地产破灭之后是不是也是这个价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "我觉得是这样，就是中国的这个咱咱我我想想你们在北京吗？对，OK说一下自己租的房子多少钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:15",
      "text": "我这么跟你说，我现在在五道口的那个小区，就是那五道购物中心后面的小区。我当时我现在租了9100个月，然后他这个房子在我刚住进来的时候，应该是卖八百多万，八百大几万，就是850万左右。现在已经跌到700万了.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "你你你租9000是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "对，所以你算租售比非常的不值。我当时也是发现了这个问题，非常不值。1%比日本是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "比较高的。然后你要是按照全国的，不是全世界的平均水平算的话，大概你得5%，会比较有竞争力。那你的如果是9000，我们按一万算，11000年12万，12万5%，那就是240万，你这房价就是240万.",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:00",
      "text": "会比较有竞争力。是，不是说到我的五道口，我咱们可以把话题扯回这个节目。日本有学区房的概念吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "有啊有有它它也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:12",
      "text": "它也会溢价更多。首先它的这个教育政策也是有点类似于我们这种就近入学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "会溢价更多。但是我觉得房价它的溢价不如租金的溢价。这是日本，因为日本是你租在哪里，你户口就可以迁到哪里，然后你就可以就近入学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:30",
      "text": "我不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "非得买房，我孩子在这儿上在这儿，本来这学校重点，人大附OK，我在人大附周围我租个三年，他他就在那边上学，我就走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:47",
      "text": "美国其实也是这样子的，就是说你只要租在或者住在好的学区，你就可以在那里上学。但必然那个成本也是很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "所以但是比买卖的话还是要低一些的。如果你真的对这块地方没有需求，除非说我就很喜欢这儿，我以后也要住在这儿，那那OK那就买一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:07",
      "text": "是的，因为你学制是一个固定的，你可以预期的。你我上学就上三年，我不是说我这房子我就给买在这儿了。是的，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "而且日本是公立校是这样，然后还有私立校，一些很好的学校都是私立。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:26",
      "text": "我觉得毕竟是东亚的，就多多少少对教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "还是比较重视。然后这个私立校你住在哪儿无所谓，都无所谓，真的，你孩子坐坐一小时上学都行，只要你愿意，所以也不不牵扯学区了也但是你肯定不会住那么近，他也不会规定一个类似比如说3公里、5公里这样，不会这样。私立校你住个一定距离是有一段距离是没有问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:55",
      "text": "所以就是不同刚才也说到说不同的都市跟它的房地产的发展的趋势不一样。就现在是整体都在涨吗？还是整体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:05",
      "text": "都在涨，但是我觉得东京它首先涨的应该是比其他的都要高的。然后首第二是它在未来它它更有未来，所以它未来可能有一个稳定，或者是说它就算下跌也不会跌的很猛，就是这个预期。因为其他地区，你不管是外国人还是日本本地人去的都很少。它人口是一个出血的状态，只有东京是吸纳整个世界的人过来。你在东京，欧洲人就是印度人、东南亚人、南亚人就是阿拉伯人、非洲人，就是所有的人种你都能聚齐这个都市，所以它是一个非常有机会的城市。日本年轻人也都往东京赶，所以而东京放不下那么多人，所以就是东京变成了一个城市圈，首都圈。所以它有一个外溢效应，那大概就是都会集中在这个关东地区，我是这么觉得，所以他更有未来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:09",
      "text": "对，所以其实这个账要是能算得过来，就必须是日本还能持续维持这个全球吸引力。就是它能够吸引源源不断的人来日本租房，所以你才能有这么高的收益率，能够继续维持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "对的，我我那些房子里租的外国人特别多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:28",
      "text": "对，我觉得日本倒是很神奇，他好像是不是因为有一些不论是文化还是什么各方面的就走的比较超前，所以我感觉欧美人还挺愿意去日本定居的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "可能文化产业做的好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:44",
      "text": "各方面产业做得好是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "比较契合。你看鸟山明去世的时候，那外国人纪念对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:53",
      "text": "是的，因为照理来说日本它其实不是一个，因为日本特别小，所以他其实照理来说我不知道住在日本的体验是不是其实不太像欧美，它如果有比较大的那种house，然后住在那种前不着村后不着店的地方，那种宽阔感，可能日本还是比较拥挤的。但对于年轻人来说可能感受不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "比较是但是日本也怎么说呢？你要是去东京都内，二三区内你们应该也来玩过。东京你会发现那一小栋的盖的就是很窄很小的土地，上起高楼就经常是这种感觉，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:32",
      "text": "对，上下挖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "对对对，就光起一个高楼跟烟囱似的，这种东西确实很拥挤很逼仄。但是它又比较，它怎么说呢？它比较适合单身，他的租金也比较友好，所以那个就适合单身的在这里定居。只要你不结婚，不找男女朋友，你住在那儿一个人还挺爽的。所以比较适合这种人，那种准备单身一辈子这种人。他还是包括外国刚来日本的那些人，他他非亲非故，在这边是亲戚朋友全都没有，那自己住在这里还是很爽的。但是如果是结婚了，或者是想想换改善更大的居住环境了，那就咱们就得往外板买个一户建，或者是就带庭院的，带车位的一户建，或者是就直接换成那种比较大的比较比较大的那些公寓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:35",
      "text": "日本是有的，要有两种方法，一种是向外寻找空间离开都心，一种是向上寻找空间住进塔楼和公寓，大概就只有这两种模式。所以他这块还怎么说呢？你住进来也不会觉得那么的拥挤，因为它就是东京，尤其是东京，你会经常你们来玩的时候，有没有发现东京的矮楼特别多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:08",
      "text": "没有，他这下听吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "就是你你比如说你去什么涩谷再往外走，就是你会发现这个全都是一户建或者两三层的公寓，你都心当然是高楼很多了，你往外走全都是那种低层住宅区。日本是有这种限制的，就是这块土地能盖多少层，能盖多高，然后是有那个规定的，不同的土地是不一样的，区块是不一样一样的。然后还有最经典的一个就是如果这块，比如说这儿能建高楼，这个土地让你建高楼了，许可你见过了，但是你在建的时候周围的居民反对。或者是说自治体反对，国家虽然允许你建，但是日本是一个一小个自治体拼起来的国家，这自治体反对你，你修建不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:02",
      "text": "为什么反对你是要是有理由的，比如说这块地原来是几个一户建，你都买下来了，你说我给我全给铲了，我想盖一个高楼，那这个高楼你盖之前，你要公示我要盖什么，用途是什么，然后里边预计有多少户人入住。如果别人反对，你就会说你盖这个高楼是超越我们，就是你超过了我们地区的承载力。就是我比如说你盖个高楼，你又住进来50户人。那我们这块超市、医院、公园、便利店，还有一些重要的各种设施就会变得很拥挤。这样的话是对大家的居住体验的一个下降，所以我不允许你盖，他会这么说。所以你在日本住的很拥挤，这个倒是没有。因为住的很拥挤的地方，它的基础设施也是完善的，它也是更加完善的。如果说你想对你如果想在一个本来不拥挤的地方想让它变得拥挤，那你要同时改善它的基础设施，让它地区承载力提高才可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "这个我就稍微发散一点，前一段我不是跟珂珂说，因为我们这边要修水管，所以要半个月的时间就要停水。然后我们现在我跟老王不是在讨论说怎么在停水的情况下，在半个月里面极限生存可以看试验一下。然后他同一个时间我就正好看了一本书叫东京8平米。这个作者本身就是在一个日本的计量单位，就是四叠半，就是四个半榻榻米那么大的地方，差不多是8平米。这个房间里面就一直生活。他也描述到说他其实家里面是没有淋浴就可以洗浴的地方，也没有可以接那个接水的地方，他没有办法用洗衣机。你看这个个卧室，对，跟我当时那个情况还挺像的对吧，就是他没办法用水。但是你就发现他竟然活的我当时就很焦虑，我发现我有很多很多生活的必须就很需要这个，他配套其实没有完全跟上，但是8平米的在东京生活的这个解，它周围步行五分钟之内就有投币的洗衣机，然后有前汤。它可以在里面大的洗浴，它完全不需要我担心的这些事情你办就行了。对，好震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "他而且他这样的话，他成本其实压的很低。他在东京相当于很中心的地方，应该就是刚才邓芝形容的这个一户建附近。因为他有描述说他有很强烈的要去什么看美书馆之类的这样的需求，所以他要住在市中心。但他租这8平米差不多租金是好像是2500左右，2000左右人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "然后他这样的话，他把对他他那个位置好像很黄金的样子，然后他这个说然后他这个说法就是类似于他因为也是一个人，反正他单身，他四十多岁的一个中年女性。我把这个成本压的足够低，住房的成本压的足够低之后，我可以有更多的钱，反正我就可以有更多文化消费，其他的然后他其实配套的这些也不贵，就是整个加在一起觉得生活成本就相当OK。所以你刚刚谈到配套设施的时候，我突然发现他为什么能有8平米经济的原因还是一步之内五分钟之内能够完成自己生活的基本需要。错，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "是的，就很方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "对我刚来的时候也用投币洗衣房。我去马上买洗衣机对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "对，我看他好聪明。他甚至现在那个投币洗衣机都能洗鞋和床单这种很大件的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:39",
      "text": "洗鞋、洗床单、干洗烘一体。对头，一次洗一次一千。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:46",
      "text": "对对对，然后烘干，再按照时辰什么有时长的区别，然后大约有时长区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "你如果想续薨，你得投100块钱钢蹦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:56",
      "text": "然后你还有人把那个乾汤和那个投币洗衣机连一块儿了，就相当于你先去洗衣服，然后进去洗澡出来正好把衣服拿走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "有有那个前台专门是门口设一个洗衣房，他们把钱都赚了，真的好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:10",
      "text": "他们真是快。这对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "然后门口卖个便当什么的，嘿。你看他3000块.",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:22",
      "text": "挑战都能过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "他们也他们你租那8平米，他也不做饭，就吃便当他他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "有他好像他好他好像有一个特别简易的可以热东西的地方，有一个对他有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "对，这点真的很让人羡慕，感觉就是非常的周遭哪里都非常方便，就是你很多东西都可以解决。但是我最关心的还是我听到这里就有点想买房了，可是我们还是聊一聊到底怎么买房。像其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "对于外国人来说没有任何门槛，你有有money就可以有孔方兄，一切都可以顺利的搞定了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:02",
      "text": "天就是年代感的代称。那那所以比方说像我们这种小白，然后想在日本买房的话，当然科科不是投资小白，就是像我这种投资小伙伴如果想在日本买房的话，可能会最重要的要考虑哪些因素呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "你就问我我我考虑哪些因素呗。我觉得小白买房，最最开始一定是一个启动成本，然后包括一个沉默成本，对吧？这个启动成本就是用尽尽量少的资金去试水，去学习。因为买了移动之后你会学到很多东西。然后买完一栋之后，过一段时间再买第二栋，这样的话会比较好啊。不可能一下就投重资产进去，我们先投轻资产试一试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:52",
      "text": "第二就是沉没成本，我觉得重要的是我这个房子，如果我卖的时候还能卖多少钱，这个是很重要的。也就是说我们不要花很多花很高的溢价去买这个房子，这是我我的一个原则。就是如果我花的溢价很多，那我卖的时候很有可能溢价的部分就会往下跌，对吧？对，不然的话它是一个你如果还往上要价，那就是一个击鼓传花的游戏。那得有人愿意接你这个已经一家很高的房子，然后你还要加上你的利润，那这个东西可能他没有人去接。所以溢价低的房子有这么一点好处，就是我我最低也就卖这个价了，那我往上加个一两百万日元去卖它也没有任何问题。同时我又能获得一个很高的租金收益，也就是这笔钱的怎么说呢？叫做孳息你可以这么理解，然后这样的话会比较好，有租金收益之后我们也可以去有有充足租金收益之后，我们也可以去追求复利，就大概是这样，我们就乱起来了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:02",
      "text": "如何去挑到溢价比较低的呢？就是还是要看他的土地。我就看土地，我只看土地，我不看房子。因为房子日本是折旧的，是有折旧的，房子在若干年后就不值钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:17",
      "text": "那看土地就是看土地的位置喽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "对，位置决定价格。但是也不看位置，就是只有不好的价格，没有不好的房子。你东京东京都内，我卖过500万日元，你说你买不买？还是要买，对不对？土地再烂，你可能也会考虑买，因为它在都内。那如对吧？外面怎么说，就是没有不好的价格，没有不好的房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:49",
      "text": "那这土地滥是指什么烂呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "就是有的土地它是不能重建的，有的土地它奇形怪状的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:57",
      "text": "不规则。我经常看到有那种三角鲂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "三角鲂倒还好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:02",
      "text": "最最最最还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "乞丐地什么旗杆力是比较差的，就跟个旗杆似的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:10",
      "text": "跟个旗杆似的，就圆的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "旗杆是有一个面旗子，然后就跟个就有一个旗杆的部分的土地，然后还有一个旗子面的土地，然后房子建在那个旗子面的土地上，然后旗杆部分的那个土地作为一个道路使用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:29",
      "text": "我知道就有点像刀把一样那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "对对对，旗杆地日本这样，就是那种东西，它如果说不满足条件，它是不能重建的。这房子你是不能重建的，你不能推倒重盖。但其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:45",
      "text": "很多很多人去在日本投资房地产，它其实不会想说要把这个房子推倒重盖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "因为他如果要当成一个你卖的时候，买家会考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:57",
      "text": "哦哦哦，所以就不太好卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "很难卖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:01",
      "text": "这种节目日本很多的，我经常爱看这种节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "那种装修是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:05",
      "text": "对，装修然后建房子请设计师来解决那种非常奇葩的地形的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "那种地都是土地价值很低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:16",
      "text": "哦OK您。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "正在收听的是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "无时差研究所的粉丝群已经开通啦。你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法。添加我无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果你喜欢我们，也欢迎在微信公众号和爱发电给我们送来你的支持。说到租房，日本租客跟房东之间的关系如何？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "如果没事儿的话是老死不相往来的。有事儿的话房东会出面。比如说你这个设备坏了，水管坏了，或者是哪儿有问题了，那房东会帮你来处理，进行一个维修，大概的话就不需要往来。因为对这种情况还是房东出面管理的。这个自己管理的情况下，如果如果你们买了房子，我作为管理公司，那是我和租客打交道，你们这辈子也见不到租客。是那房东。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:21",
      "text": "会有定期涨租金的，这个不是惯例吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "不许涨。如果你就日本有两种合同，一种叫定期借押合同，一种是叫做普通借押合同。定期借贷合同是到了期之后是要商量租金的。但是普通借贷合同是不能上涨的。你怎么说不能上涨呢？你要是想上涨的话，你得给租那个租客去个函。我就细细陈述你这个上涨租金的理由，如果理由得不到认可，租客啵儿给你拒绝了，你能解决它，你能上涨租金。就是你接下来要做的只有一件事就是告他去，就是你会先花一笔律师费起诉费去告他去，然后你大概率还败诉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:11",
      "text": "这很好，白搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "所以对于租客来说，他就是而且房东不能主动的去解约，解约的话你得给付给租客一笔很高额的搬家费。嗯嗯嗯嗯嗯而且你要提前一年一一提前半年到一年去说这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:33",
      "text": "所以我可以理解成就是在房东和租客之间，日本的法律和他签的这个合同本身会更倾向于去保护租客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "不是都保护日本的法律和规则，既保护房东也保护租客。我刚才说的是保护租客这一方面是就是日本的这个买卖房产也是买卖不破租赁的。就是房东换了，租客还在那住着，没有任何影响，租客稳坐泰山。然后也不能一般的普通企业家这个合同，它是不能够肆意的去找房租的，也不能房东把租客赶走的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:12",
      "text": "理论上是这样，然后保护房东是什么呢？如果租客把这个房子住旧了，或者说他对这个房子造成了损伤，必须要赔偿房东。就是你你必须要赔偿房东。就是在你退租之后，我发现你这个房子哪墙上有个洞，或者是天花板掉了，或者是反正就不是正常的损耗，那就要找这个租客要有一笔原状回复费用，这个是就是补偿给房东，让房东去修这个房子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:51",
      "text": "还有就是日本是有这种保证会社的，房租的这种担保公司。类似于如果说租客他滞纳房租了，他不交房租耍赖。那这样的时候是保证会社代为支付这个房租给房东，保证会社再去起诉这个租客，走法律程序。这样的话房东对于房东来说，不是每个房东都是律师，所以他们要用这种保证会社，他他就会很舒服。你起诉，这期间反正我能收着房租，所以他就不管。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:25",
      "text": "就中间的扯皮有人承担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "他有人承担，包括如果租客突发疾病挂了，在这个保证会社也会补偿给房东。他会保证会社会找人清理屋里的所有东西，清理成新的，就是做好清扫。然后再就是清扫期间，包括这个品处理，就是人挂了，屋里留的东西，他们得想办法处理掉，对吧？是找他的亲戚朋友来接还是怎么样的，就这些事宜可能处理要两三个月，这两三个月期间的房租也会给到房东，然后房东不会为这个不可承担任何责任。然后房东介绍这个房子的时候，这个房子已经是一间空的干净的房子了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:06",
      "text": "所以这个中间的这个机构，这个会社他是怎么运营的？就是它背后是政府吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "他他是私人的，就是各种日本有大型的这种私人的这种保证会社，就是就普通企业，就是保证会社。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "他们挣钱是怎么挣呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "挣保证料。你出你加入就是走租客挣钱。租客要每年交1万，然后每个月每年交1万日元的这个保证料，然后再加入。最开始租进来的时候要交房租金额一半的保证量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:40",
      "text": "这个机构还挺在中间，对他可以专业的人去做处理的。专业的事对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "你如果是个失信人员，你比如说你老不交房租，你有黑你在黑名单，你是你是你是失信人员，那这个保证会社是不允许你加入的。然后房东像我们这些管理公司在找租客的时候，也不会去找这种保证会社加入不了的，审查通不过的人，基本上不会找这些人，因为后面的事情会非常多，这些人就是沾点黄赌毒什么，沾点犯罪什么的，都是很正常的事情。不然他为什么交不起房租呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:18",
      "text": "然后另外一个就是我在准备这期节目的时候，有发现一个似乎有这样一个现象。比方说中国留学生在日本读一段时间，读个本呵呵读本书，这些他可能在读书的过程中就算了一笔账，说与其我去租房我花的钱还不如直接在日本买一套。所以有很多中国同事说我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "这也是典型被中介的话术教育了。对，然后糊涂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:45",
      "text": "对我看有这样的稿子，然后我看有这样的新闻去说。然后另外一个还有一个新闻就是大约说到说海外的投资客然后买了这个日本房子之后去出租。其中有很大一部分就是觉得比较受欢迎的房子，就是所谓的这个学生聊就是租给大学生的这种。好像也是一个大家就比较倾向于去处理现在这个房子后期的这么一个方式。所以就先说第一个糊涂账是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:13",
      "text": "为什么糊涂账？买是买租是投资。你我就这么说，你与其租就是上大学，不管读几年与其租不如买。OK, 你毕业了，你还住在这儿吗？你以后求职了，那这个公司在这儿吗？你怎么就那么笃定你就不会搬走呢？你买一个OK，那到时候只能租出去，租出去你会发现这房子租出去根本租不上价。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:45",
      "text": "不说别的，早稻田附近的一居室，早稻田附近，早稻田大学附近的一居室小公寓就是那种单间的，然后有厕所、有洗澡的、有厨房的、有卧室、有阳台的这种。你我就上他公开的中介网站查，他不会低于这个数。他他会有三千多间正在招租，正在招租。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "OK叫做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "正在招租，而不是总供给量叫做空了三千多钱。你如果想在这3000，你买那个房子你搬走了空了，你的招租难度就是3000选，就是让人家挑3000，人家从3000个里头挑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:27",
      "text": "所以大学就算是大学附近的这种房子，也没有什么租的需求，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "有需求，但是供给需求远高于大需求。对，没错。所以你买东西买买东西也一样，你要买那种稀有户型。比如说你在早田大学附近，你买个两居室或者三居室，你就很好租。但是你买这种一居室小公寓，你就是空着的命，你还得每个月交着管理费、修缮费，还要交房产税。就是只是一个出血的状态，不会有金钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:59",
      "text": "对，说到这个，那那这个后续的运营成本到底是有多大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "我自己能做到1.5以下，比如说我租金是多少，我想想比如说我租金是9%的收益对吧？那我能做到百分之一点一点5以下，也就是说我的净额收益能够在达到7.5以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:23",
      "text": "这个是怎么做到的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "管理包括管理费、修缮费，然后一些运营维护的费用，那就是你那就这个东西各凭本事，有的人他就做不到，有的人能有，有的人就会是3% 5%的这个折损磨损，我能做到1.5%。比如说修个水管，不说别的，就是修个水管，有的人就是找的那些员工就非常黑，然后要你七八万，但是有的人他就能一万以内搞定。这个东西我也在学习，因为这个我也走过弯路。不瞒你说，就是我也找过这种比较贵的，然后后来就这个东西吃一堑长一智，你既然就是你你你经过了这件事情，然后在事后复盘的时候，你就知道自己找贵了，那下一次绝对不会让它这么贵。像一些思考总结不到位，或者是说你对这件事情缺乏敏感度的人来说，他们可能会花花很高昂的成本去做这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:23",
      "text": "然后税的方面，日本是有房产税的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "有啊，这个是买的，我买的那些房子都是土地，就是基本上建筑就不征税了，因为建筑都折旧已经折完了。就这样的房子有一点好叫做它的租金不会再下降。然后我交税只交一个土地的，基本上土地的税就固定资产税加都市计划税，你可以理解这俩加一块你理解为日本的房产税就好了。然后大概是房价的百分之0.4百0.40.5这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "所以是每年收的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "每年收的很少。就是像我不说别的，我管理的一个一部件，它一年收租大概是72万。他的房产税只有3万，不到两万多，那完全可以72万。对对对，我房租72万，然后花两万几交税没有任何问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:23",
      "text": "明白。那那后续还有什么支出呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "就是除了维护，就是维修。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:30",
      "text": "类似这样维修是大头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "维修有有的一护件什么的特别省心，他就完全不用修，就是好很多年六七年都不用修。但是有的如果换个大的，你就得去修，就大概是这样。然后平摊到每年的话，维修成本也不是很大。就是我简单算个账，拿小本本记一下比如说我的这个外墙和房顶粉刷一次是200万，然后多少年，我说的都是日元，然后它是15年刷一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:09",
      "text": "对他要贪到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "然后内装也是15年刷一次，那15年刷一次就是内装整个翻新大概是150万。我是说普通的那种一户建，就是大概我以六十平五六十平米的这个使用面积来算的。这种一户建二层，我有这个基准，然后内外整个加一块，每15年花个350到400万。350到400万，我往多了说400万，15年400万，那一年是，我想一下，大概是如果是按15年去大修一次来看，那一个一年是大概是不到20万。那我这个房子能够收到，如果是10%的收益，就是得看在哪了，还是要看位置。我们按照75万来算，那减去20万、551000年大概是这样。我们往多了算特别多，而且基本上15年是非常时间短的频率，基本上是二十多年一宿。尤其是外墙，我们就往往多了算，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:23",
      "text": "对，所以你基本上就是往多里算，就是一年合13000人民币.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "差不多。对，所以，我觉得还好。对，就是特别悲观算就是往成本往高了算，也不是说不能接受的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:36",
      "text": "我在想那那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "是不是其实还有一部分费用是交给更直这种就是帮你后续做管理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "我收五个点儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:46",
      "text": "原来在这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "租金的五个点，就是全算上，我能磨损个1.5.",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:53",
      "text": "哦啊但是你会包含这些维护成本都由你去承担是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "对对对，我会找很便宜的。比如说我大概大概外墙可能能找到100万左右的，然后内装也能找到100万左右的那这样的话可不是三四百万了，可变成200万了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:15",
      "text": "你这个要这么实在吗？我们这节目要播的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "没事说吧，我又没说这是谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:22",
      "text": "所以其实如果这么平摊下来的话，投资收益可能差不多在五个点左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "不是我你买700.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "你看你买起始收益是多少了，你其实买10%的，你就能到8.5%左右。你其实只买5%的，你不就只能收到3.5%了吗？对，想买了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:42",
      "text": "还有本期节目不构成这个免责。一个念一下，哥哥这是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "全球资产配置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "我我我那天跟你说了，我就写完提纲之后，我直接去咨询冠军。我说海外库存正好还剩五是吧？你想干脆给你得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:59",
      "text": "所以有没有什么坑呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "坑坑就是别那个别信中介那些鬼话就行了，就是你要从房东的视角去去研究这个日本的房产，而不是从中介，不是听中介说什么，你要去去听房东说什么，这个是一个很重要的一个视角。因为中介他们的出发点是卖房子，他们挣的是这个中介费，每卖出一笔他们就能挣一笔的这个中介费，对吧？他们你只要把房子买了OK那中介就是你的孙子，你可以怎么使唤他们都行。那一旦你掏钱买完了，中介就成你爷爷了。你找他们，他们什么都找不到，他们还会收你钱，他们只会想着挣你钱。他们不会，你不是找不到，而是他们只你你得你得加钱，对吧？你想他们干什么事都得加钱，所以这个房子本身的属性如何，之后能不能持续的挣到钱，中介不会跟你说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:59",
      "text": "中介只会说这房子怎么怎么好，然后不好也是会说一些漂亮话，就是他不关无关痛痒的一些话，对吧？那那这样的话就很就听他们说什么就没有任何的意义了。尤其是那些在中国做生意的中介，我觉得他们实在是就是你就想人家都都写中文了，都拍视频了，都有点得罪他，有点得罪他们。人家都拍视频，人家都有在中国都有团队了，你就想这些团队谁养活？这些视频是不是有拍摄成本的，所以都是从你身上赚的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:35",
      "text": "中介费大家都收中介费，他们更有的中介他还把中介费他给你打折，就是那些中国中介。那你就说他们的钱从哪来？他们从哪赚钱呢？你得想这个问题，对不对？那肯定是房价本身。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:49",
      "text": "因为我之前也是在关注海外地产的时候，我就发现其实大多数国人华人移民走了之后，干的第一件事情就是好像是在带其他人，然后他挣的就是这个信息差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:03",
      "text": "对，就是相当于一一的。对我第一波移民去挣后面这些人移民的一些信息差。然后就是我觉得这个就是看程度，我非要相对宽容一点是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "因为这玩意儿就是他出去又不会语言，他又无法融入当地的社会，他无法在当地挣到钱，所以他只能走，只能往里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:24",
      "text": "是的。然后你只要这个信息差的非常的巨大，同时利润率又很高，就是你的投单投出去的单笔的钱其实还是相对比较可观的。所以这个确实大家要审慎。对，这里也念一个免责，本期节目不构成任何投资建议，挣钱不容易，投资需谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "对，好的，大家一定要善待自己的马尔尼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:49",
      "text": "对，挣挣的很不是不是大风刮来的钱一定要花的小心。对，对我们说回更宏观一点，刚才可能聊的都是投资地产一些比较微观的方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "对我们我们想还是想聊聊日本本身，我觉得日本这两年也是受到很多的关注，不是这两年我觉得这段时间特别受到了很多的关注，特别是最近股价又股市又上涨，然后今天这期节目也知道房价其实也在涨，所以从更多的体感上来说，日本真的全面复苏了吗？我自己感觉就是仿佛上一上个月还在学习日本失去了30年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "然后下个月日本就爆发了。我觉得日本没复苏，日本离复苏还远着呢。如果他已经复苏了，那就别来了。你去找那种其他地方就待复苏就可以了，你去等他接那个上升浪，对吧？你已经复苏了就不要来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:44",
      "text": "那我为什么觉得没复苏呢？因为我只觉得日本的它的底层生活的还是很惨。就是我包括我管理这些房子，很多都是日本的穷人在租，所以他们的生活就是那种东京8平米的状态，确实是这种状态，他们没有什么多余的钱去享受生活。尽管在日本这样的发达国家有很多的消费项目，但是与他们是没有关系的。他们可能是光生活起来就已经很费力了，包括一些就是现在是大家觉得日本复苏的错。这有这种错觉，那是因为外国热钱都在往里进。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:23",
      "text": "对，推高了东京中心部的房价。但是东京中心部的那些塔楼，那些高级公寓这些房价，它确实是一个非常大的资金的蓄水池。这些推高这些地方的房价并不代表日本普通人生活就好了。这些房子他们买不起，跟他们没有半毛钱关系，他们只买得起就是他们首先有很多人一辈子不买房子，买不起房子，然后能买得起的基本上就是以这种日本的普通民居一户建，包括他们住的那种公寓，对吧？那这样这样的地方外国的资金他不是很喜欢他更倾向于去是那种中心部的核心部的那种高级的房子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:08",
      "text": "那种房子是外国的热情喜欢的，因为那种房子可以讲故事，他们可以拿下之后讲故事再卖给别人。但是普通的房子是讲不了故事的。所以你说日本真的复苏吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:26",
      "text": "你如果把钱这钱的进来的这个钱量是巨大的，但是他并没有传导到下面的人。就是大家你要看大家的工资水平，然后你要看整体的租金水平。因为租金是和收入挂钩的，然后来判断这个是否复苏。如果说租金水平普涨，大家收入普涨，然后各种物价真的是暴涨，那可能物价暴涨倒不一定，就是主要是看收入，看购买力，对吧？这个东西它还是非常有说服力的。物价只是物价波动也比较大，包括现在日元贬值。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:09",
      "text": "物价波动是还是跟汇率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:12",
      "text": "也和汇率有关。对，是的，因为大家都拥进去去买，之前日元很便宜的时候，所以其实也跟通胀有一点点关系，就是通胀也是也也也是有在慢慢提升的，因为钱不断涌入，所以其实也一定程度上会拉高日本的物价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:31",
      "text": "但是拉高了日本的，日本的房价是在拉高了的。但是普通的日本人的生活，包括租金收入，没有那么多提升。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:42",
      "text": "刚才我也说了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "涨的不多，然后就今年才涨了一点点。对，之前都没涨。你我刚才说了，就是90年你买瓶水也是100日元，在现在你买也是100日元，没有变。对，因为而且现在交了税，现在还交了消费税，你不能把交的消费税算成物价上涨，对吧？原来日本没有消费税。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:07",
      "text": "对，日本人工资没有涨，是因为日本大的企业他也没有精力上涨了，他也没有挣到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:14",
      "text": "对，在国内没有挣到钱。他比如说丰田、本田、日产这些，比如说就南对他他在海外建立据点，他挣的钱是在海外的。日本的复苏可能你可以理解为日日日企的出海，中国中现在中企也在走这一步，日企在出海，但是他没有反哺国内，国内还是这样。对日本老龄化这么严重，他又不开放移民，那一定不会迎来真正的复苏。我是这么觉得的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:47",
      "text": "所以从上个世纪经历了这个房地产泡沫破裂，日本人到目前还是带着这个心理的创伤在前行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "叫疤痕效应。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:57",
      "text": "对疤痕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "所以很多人现在也不买房，就怕。因为很多人当时就是买房之后就套一辈子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:02",
      "text": "套牢一辈子，对，中产阶级滑落。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "对对对，房价一崩，然后就自己的贷款也还不上，然后就这辈子就交代了。所以很多日本人现在老人都是那会儿的受害者。所以他们包括他们的孩子，他们的孩子的孩子，都会对这个房产有天生的恐惧，宁可租一辈子也不买。关键是日本他租售同权，你租房没有任何我想我乐意在这住就住，不想住我就搬走，换个地儿再租那对吧？我又不用负责负担任何成本，我每个月交租就可以了，然后也不负债。这样的话对很多人来说，他们更觉得这样的一个生活比较好，就跟现在中国的年轻人有点像。很多断供的年轻人不都是这么这个想法吗？是的，能过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:54",
      "text": "对，所以我们中日比方说就是就日本的年轻人和我们中间的对于房地产观念上的差异，其实来自于我总感觉像一种代际差异样。可能等我们再往下走几年，可能就跟现在日本对于房子的看法可能会更像一点。但感觉至少我们这种偏初，这叫什么初老初级中年人，多少还是感觉这点还是有一点点对买房的执念，感觉还是得怎么也得在住的地方有一套房。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "我觉得另日本是领先咱们一个版本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:31",
      "text": "还是代际呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "对，领先一个版本。可能未来比如中国的人不买房了，那日本人可能又想买房了，又又在又在又在买房疯狂买了。那那这个时候就告诉我们一个learning，叫做这个时候你要投资中国的房子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:49",
      "text": "但总得有有作业抄的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "对，就是抄作业。其实就是我我是这么觉得，日本领先你一个版本很像。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:59",
      "text": "现在其实我们看很多国内新闻报道，就是说日本年轻人都躺特别平，然后不婚不恋不出门。没错，然后另对然后另外一个就是个老年人的，就是年龄上更顶端的，这些就是老龄化非常的严重。所以如果你这么综合来看的话，就是日本的房地产市场会真的一直可以持续乐观吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "我觉得日本的房地产市场非常不乐观，但是东京是乐观的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:29",
      "text": "是是这样是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "就是东京还是对全世界有吸引力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "还是东京不是日本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:34",
      "text": "日本年轻人其实真的是像外界说的这样，对吧？你自己在日本的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "体感是这样，尤其是住在大城市的人，尤其是这样像我这种住在郊区的，可能还比较单身的人会比较少一些。但是你往越往里走，越单身的人就越多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:55",
      "text": "好吧，我觉得今天这期节目的最后的take away，我给大家总结一下，感觉更值跟我们讲的就是日本现在房地产收益率还不错，大家可以买房，但是如果要买的话，就只能在东京买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "投资谨慎。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:12",
      "text": "这是我自己的take way这是我自己的take away。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "对，你不好奇，因为我为什么会有这个问题？因为柯柯本来说中秋想去日本，然后他看到了网上的传闻，说什么叫地震。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:25",
      "text": "是是是信他震感都在小红书。不对，能说站点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:31",
      "text": "说站点说我跟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:32",
      "text": "珂珂回了一样的话，然后他告诉我他在外网也看到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:38",
      "text": "对，是有啊，而且日本这边特别离谱，就是把水什么都抢光了，然后结果也没有地震，这就证明什么？就是说民众，就是这种底层民众到哪都是愚昧的他。你知道这一波清了多少这种防灾用品的库存吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:59",
      "text": "就跟买纸一样，买卫生纸一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "买买盐。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:03",
      "text": "就这个东西就清库存，这个东西太猛了。然后你仔细看一下日本的这个防灾报告，他们在说未来七天，之前九州那边不震了一下，然后他说未来七天内发生南海海大地震的概率就是由普通的0.01%还是0.1上升到了0.05%还是0.5。这大概是这样一个概率，然后上升到了5‰还是5‱。我就觉得翻了500倍，翻了五倍，翻了五倍，这非常高。但其实也有0.1%对不那不对对不对，是吧？对你本来也有，那那怎么着小概率事件。而且很多东京的这边都在做防灾，但是其实它那个震感就是地震的那影响区域都没有动静。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:07",
      "text": "所以你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "就说你我要是在大阪，在名古屋，在那个地震防灾圈里OK，那我去买点也行。这北海道的什么仙台那边的人都在买，我就觉得实在是有点匪夷所思。就跟那个就跟就跟当时抢盐似的，西北的人也在抢，西北人都不吃海盐，他还要抢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:35",
      "text": "真的是行，好吧，行行行，我们这期节目会聚焦在日本的房地产。但是可能房地产从来都不只是房地产这一个细节的议题。它中间其实可能会勾连到，比方说我对这个地方的经济的预期，它过往的历史会有哪些影响。然后包括它是一个全盘的，因为我我也谈到了海外投资，它是一个世界联动的这么一个一门投资，或者是一个我的钱在运转的这个过程。所以也是希望对借助这些节目，让我觉得更加神奇的就是他在这个中间是有非常多的具体的细节。从我的这个周边的一些配套的设施，一个房子到底我们算一算账，他到底修复要多少钱，这个又有很多很细节的这种东西。所以我感觉今天与其说是完全是一完全去聊一个投资的地产，好像也并不是，而且并不构成投资建议。他可能额外的是有一个对于我们重新再去认识一下日本现阶段就是大家的这个啊经济的状态，人的这个心态，他这个居住的生活状态。觉得非常感谢邓芝今天做客我们的50X研究所的节目，欢迎你常来。我们也可以后续有相关的跟日本有关的议题也可以聊起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "是的，非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:50",
      "text": "你那民宿那主题可以搞一。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:53",
      "text": "搞好好好，多多关注。然后关于这期节目大家有什么想聊的，或者有什么想要对话的，也欢迎大家在评论区和我们积极留言。今天这期节目就这样了，谢谢耿枝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "没事，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:06",
      "text": "拜拜拜拜拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:39",
      "text": "We have to. my.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:10",
      "text": "You know at know.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:30",
      "text": "We are.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "几位嘉宾分享了他们对日本房地产市场的见解和投资策略。他们曾为大公司工作，后因看好房地产投资而转向此领域，尤其关注东京市场。日本房地产以长期低增长为特点，但拥有稳定租金收入和房产增值潜力。嘉宾们讨论了外国人购房政策、房产税、租金收益率等关键因素，指出生活成本、租赁市场及地震风险也是投资考量点。他们强调，尽管有潜在优势，投资日本房地产需谨慎，从个人经验中总结教训，以做出明智决策。",
    "qa_pairs": [
      {
        "question": "你是因为什么原因选择离开宇宙大厂，并且为何会选择日本作为旅居地？",
        "answer": "离开大厂主要是考虑到35岁之后的职业发展前景问题，意识到在大厂能获得一定的成就和认可，但长期发展存在不确定性。选择日本是因为对它在泡沫经济后等待复苏的判断，同时日本离中国近便于家庭生活，另外日本人相对较为死板、不知变通，这为中国商人提供了商机。",
        "time": "00:04:27"
      },
      {
        "question": "那你在日本为何选择做房地产行业呢？在日本房地产领域，你的具体业务是什么？",
        "answer": "选择房地产是因为语言学习只是基础工具，需要培育专业能力。相比房产买卖，房产经营难度较小，不涉及拓展客户和营销话术等复杂环节，更适合长期管理。通过提供房产管理服务，比如物业工作，可以为不在日本居住的业主处理房产相关事务，满足市场需求。具体的业务是从事房产经营，即购买房产后负责日常管理和维护，包括处理租客问题、自治体事务等，并收取一笔管理费。针对很多中国人在日本购买房产后不常住的情况，这种管理服务具有一定的市场前景。",
        "time": "00:08:09"
      },
      {
        "question": "在中国有没有类似日本物业管理的角色？",
        "answer": "中国虽然有类似物业管理的角色，但在很多普通小区，尤其是高档公寓以外，物业管理水平参差不齐。而在日本，每个小楼都可以独立管理，即使相隔较远也能统一管理，这与中国小区普遍由开发商或街道指定物业的情况有所不同。",
        "time": "00:11:08"
      },
      {
        "question": "日本房地产的兴起是否与疫情有关？日本房地产市场的高收益率是如何计算的？",
        "answer": "不是疫情结束后才开始涨的，但疫情结束后的增长幅度有所提高。可能是因为国内投资项目缺乏高收益选项。高收益率主要是通过租金回报计算，不考虑房价上涨。例如，一些职业房东的手里的房子收益率能达到15%以上。",
        "time": "00:15:43"
      },
      {
        "question": "低利率政策是如何影响日本房地产市场的？",
        "answer": "低利率政策降低了融资门槛，使得投资者可以通过更高的杠杆购买更贵重的房产，并依靠租金收入和房价上涨来获取回报。",
        "time": "00:16:52"
      },
      {
        "question": "日本房地产市场为何近年来吸引大量外国投资者，尤其是中国人？",
        "answer": "主要是因为日本房地产市场在经历了长期低迷后开始回升，特别是东京地区，5%至7%甚至更高的租金收益率对投资者具有吸引力，且部分优质资产能达到10%以上的回报率。",
        "time": "00:16:04"
      },
      {
        "question": "日本人对外国人在日本买房有何政策限制？",
        "answer": "日本人对外国人在日本买房没有任何政策限制，只要个人能拿到护照并在当地有正当居留和款项证明即可购买。",
        "time": "00:18:15"
      },
      {
        "question": "拿到护照具体是什么意思？",
        "answer": "拿到护照意味着拥有日本国籍或持有能证明出国资格的中国护照。",
        "time": "00:18:35"
      },
      {
        "question": "50万人民币在日本能购买到什么样的房产？",
        "answer": "对于新手投资者，建议投资50万人民币以下的房产，这样可以在东京附近买到一户建（独立住宅），这样拥有土地所有权，相对稳定。",
        "time": "00:20:30"
      },
      {
        "question": "一户建和公寓有何区别？",
        "answer": "一户建是一栋独立的小楼，拥有完整的所有权；而公寓则分为整栋公寓（整栋楼内多个单元）和分户公寓（每户拥有独立产权，但共有共用部分，类似国内的使用权概念）。",
        "time": "00:21:16"
      },
      {
        "question": "日本的房价和租金溢价相比，哪个更高？",
        "answer": "在日本，租金的溢价可能比房价的溢价更高，因为日本允许租赁房屋并迁户口就近入学。",
        "time": "00:24:18"
      },
      {
        "question": "是否必须买房才能让孩子上好学校？",
        "answer": "不一定要买房，如果只是短期居住并看重学区教育资源，在美国和日本等地，租房也能让孩子在好学区上学，但租房成本可能较高。",
        "time": "00:24:47"
      },
      {
        "question": "对于投资房地产，如果没有长期居住需求，是否应购买？",
        "answer": "如果没有长期居住需求，除非对某个地方特别喜爱并打算未来定居，否则建议不要买房投资。",
        "time": "00:24:56"
      },
      {
        "question": "日本房地产市场发展趋势如何？整体都在上涨吗？",
        "answer": "日本整体房地产市场都在上涨，其中东京的涨幅较高且未来更具稳定性，因为它吸引了全球各地的人口流入，是国际化的都市圈。",
        "time": "00:26:05"
      },
      {
        "question": "在东京这样的高密度城市生活体验如何？",
        "answer": "东京市中心高楼多，但也有不少矮楼和低层住宅区，适合单身者和追求低成本生活的年轻人。基础设施完善，尽管空间拥挤，但生活便利程度较高。",
        "time": "00:29:35"
      },
      {
        "question": "日本房地产高收益率能否持续？",
        "answer": "这种高收益率需要日本能够维持其全球吸引力，持续吸引外来人口租房，从而支撑较高的租金回报率。",
        "time": "00:27:09"
      },
      {
        "question": "日本房地产市场的特点是什么？",
        "answer": "日本房地产市场具有多样性，既有东京这样的国际大都市，也有其他城市；并且土地使用有规定，如限制高楼高度和建设密度，导致不同区域住宅形态各异。",
        "time": "00:30:10"
      },
      {
        "question": "对于日本小型公寓（如8平米）的生活方式有何看法？",
        "answer": "尽管面积小，但8平米公寓因其地理位置优越，周边配套设施齐全，如投币洗衣机、便利店等，使得生活成本低且方便快捷，适合单身者尤其是有一定经济压力的人群选择。",
        "time": "00:32:15"
      },
      {
        "question": "对于外国人来说，在日本买房是否没有门槛，主要需要考虑哪些因素呢？",
        "answer": "对于外国人来说，在日本买房看似门槛较低，但作为小白购房者，最重要考虑的因素包括启动成本和沉没成本。首先，应以较小的资金试水和学习，通过购买第一套房产积累经验后再购入第二套；其次，选择溢价较低的房子，这样在出售时能避免因过高溢价导致难以出售，并且能保持相对稳定的租金收益和复利效应。",
        "time": "00:36:20"
      },
      {
        "question": "如何挑选溢价较低的房产？",
        "answer": "挑选溢价低的房产关键在于关注土地的位置和品质，而非房子本身。因为房子在日本会逐渐折旧，而土地的价值相对稳定且位置决定价格，但也要注意一些特殊情况，如不能重建的土地或形状不规则的土地。",
        "time": "00:38:02"
      },
      {
        "question": "土地“烂”的具体含义是什么？",
        "answer": "“烂”指的是土地存在无法重建或形状奇特不利于建设的问题，例如三角形、旗杆形状等特殊地形，这些情况下，虽然土地价值较低，但依然会影响房产的市场表现和流动性。",
        "time": "00:38:52"
      },
      {
        "question": "在日本，房东和租客之间的关系如何？",
        "answer": "在日本，房东和租客间的关系较为微妙，平时基本保持老死不相往来的状态。只有当房屋设施损坏等需要维修时，房东才会出面处理。此外，租金上涨、解约等权益问题也受到法律严格保护，通常更倾向于保护租客权益，如租金调整需经协商并可能面临诉讼风险，房东不能随意解约等。同时，如果租客对房屋造成损伤，退租后需赔偿房东原状回复费用；而为保障房东利益，日本还有保证会社提供房租担保服务，代为支付房租并处理相关纠纷。",
        "time": "00:42:41"
      },
      {
        "question": "在早稻田大学附近，一居室小公寓的招租情况如何？如果在早稻田大学附近购买一居室小公寓，长期空置的话成本压力有多大？",
        "answer": "早稻田大学附近的这种单间一居室小公寓，虽然有招租需求，但由于供给量远高于需求量，所以招租难度较大。如果想从3000多间正在招租的房子中挑选，竞争会很激烈。长期空置并承担管理费、修缮费和房产税等运营成本，这样的状态下，房子实际上处于出血状态，不会有租金收入。",
        "time": "00:47:45"
      },
      {
        "question": "后续运营成本有多大？",
        "answer": "通过有效管理和控制费用，可以将净额收益控制在7.5%以上，比如租金收益的1.5%以下。",
        "time": "00:49:04"
      },
      {
        "question": "在日本买房后的税费方面有什么特点？",
        "answer": "在日本，购买的土地类型不同，建筑部分通常不征税，只对土地征收固定资产税和都市计划税，大约是房价的0.4%至0.5%，每年收取。",
        "time": "00:50:27"
      },
      {
        "question": "除了维护维修费用外，还有什么其他支出？",
        "answer": "主要就是维护维修费用，部分房产在较长时间内可能无需维修，但也有需要大修的情况。以一户建为例，内外装修大约每15年需花费350万至400万日元，平均每年约20万日元，折合人民币大约13000元左右。",
        "time": "00:51:32"
      },
      {
        "question": "投资收益大概是多少？",
        "answer": "如果平摊计算，投资收益可能在5%左右，而如果考虑起始收益，可能达到10%左右。",
        "time": "00:54:22"
      },
      {
        "question": "是否有这部分交给专业管理团队进行后续管理的费用？",
        "answer": "是的，会包含一些维护成本在内，通过找较为便宜的服务提供商来降低这部分费用。",
        "time": "00:53:53"
      },
      {
        "question": "投资日本房产时需要注意什么坑？",
        "answer": "需要注意不要轻信中介的话，应从房东的角度去研究日本房产。中介的主要目的是卖房获取中介费，他们可能不会充分告知房子本身的属性和能否持续产生收益，而是倾向于推销和加价。",
        "time": "00:55:02"
      },
      {
        "question": "日本的底层生活状态如何，是否有所复苏？外国资金进入日本对普通人生活有何影响？",
        "answer": "日本底层生活依旧很惨，很多人居住在东京8平米的狭小空间中，没有多余的钱享受生活。虽然外国热钱推高了东京中心部的房价，但这部分资金并未传导至普通民众，他们买不起昂贵的高级公寓，只能负担得起普通民居。因此，不能仅凭房价上涨来判断日本整体复苏情况。这些资金主要推高了东京中心部高级公寓的价格，而普通日本人买不起，这些房产主要由外国投资者热衷购买，因为他们能通过讲故事的方式转售他人。至于普通人的工资水平、租金收入并未显著提高，物价虽有波动但整体上并未出现普涨现象。",
        "time": "00:59:23"
      },
      {
        "question": "日本房地产市场的现状是否乐观？",
        "answer": "日本房地产市场总体上并不乐观，尤其对于中产阶级来说，房价上涨并未带来实际生活水平的提升。东京虽对外仍有吸引力，但日本年轻人对于购房持有较为消极的态度，更多倾向于租房，这与中日两国代际观念差异有关。",
        "time": "01:01:31"
      },
      {
        "question": "对于在日本投资房地产有何建议？",
        "answer": "投资日本房地产需谨慎，尤其在当前环境下，如果要投资，建议只关注东京区域。同时，节目中提到日本民众对地震等灾害的反应有时会带来一些非理性行为，如抢购防灾用品等，这也反映在日本房地产市场的投资决策中需要考虑更多社会心理因素。",
        "time": "01:08:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "旅居东京的职业房东分享日本房地产情况",
        "summary": "本期节目中，嘉宾王艮之分享了自己从大厂离职，选择旅居东京成为职业房东的经历。他讨论了选择离开大厂的原因，以及为何选择日本和东京作为新的生活地点。王艮之提到了对未来的考量和规划，强调了对于年轻人来说，在大厂工作的成就以及对未来的不确定性是促使他做出改变的主要原因。此外，他还分享了自己对于日本房地产的看法。"
      },
      {
        "time": "00:04:00",
        "title": "选择在日本发展：经济复苏的期待与生活考量",
        "summary": "选择在日本发展，主要是考虑到日本经济在泡沫经济破裂后经历了长期的调整，虽然被大众认为是'失去的三十年'，但其实可以看作是等待复苏的三十年。日本的经济逐渐复苏，生活成本在过去三十年相对稳定，使得生活质量对于日本人来说没有大的变化。此外，日本离中国较近，交通便利，以及日本人的严格遵守规则，对于熟悉中国商业环境的人来说，来日本发展有着独特的优势。尽管日本人给人的刻板印象是不知变通和死板，但对于能在中国成功处理人际关系和商业事务的人来说，掌握日语后来日本发展，可以利用中国人的灵活思维和人际关系能力在日本取得成功。日本的基础建设和法制环境良好，给人以安全感，适合寻求稳定发展的个人。"
      },
      {
        "time": "00:07:57",
        "title": "选择房产经营作为海外发展路径",
        "summary": "对话内容涉及一个人选择在异国他乡从事房地产经营的原因，强调了对房地产买卖的不信任和选择房地产经营的实用性。说明了房地产经营不需要涉及复杂的客户关系和销售技巧，而是专注于购房后的管理服务，为不在当地居住的房主提供便利。此外，还提及了对于个人专业能力和语言学习的重要性。"
      },
      {
        "time": "00:10:49",
        "title": "探讨日本房地产市场及投资吸引力",
        "summary": "对话内容涉及了对中日两国物业管理的比较，日本房地产市场近期的热度，特别是东京首都圈新建公寓价格的大幅上涨。同时，提到了日本房地产对外国投资者，尤其是中国投资者的吸引力，以及个人在日本旅行期间对房地产市场的观察和体验。通过这些内容，反映出日本房产市场对国际投资者的吸引力及其特殊国情下的投资机会。"
      },
      {
        "time": "00:15:42",
        "title": "日本房产投资分析",
        "summary": "讨论重点在于日本东京房产市场的投资回报率，自2017年以来，东京房产投资回报率逐渐上升，不单因疫情结束而增长。中国国内投资选项有限，相比之下，日本房产市场展现出更吸引人的收益率。有观点提到，东京房产不考虑房价上涨，仅租金回报率就能达到5%到7%，甚至更高。此外，有职业房东持有的房产普遍收益率达15%以上，这主要得益于租售比的良好表现。对话还提及，过去的东京房产市场，收益率甚至更高，但在不同时间段，中国的房产投资回报率可能更为吸引人。讨论亦触及到了日本人对外国人购房政策的询问，暗示了对日本房产市场进一步的探索和投资兴趣。"
      },
      {
        "time": "00:18:14",
        "title": "日本房产投资分析",
        "summary": "对话内容主要围绕日本的房产投资机会，低利率政策对房地产市场的影响，以及如何通过低首付和杠杆效应获得高额回报。提及了日本长期维持的低利率政策，以及如何利用这一政策优势，以较小的首付撬动大额房产投资，从而获得高收益率。同时，还指出了中国大多数人没有护照的背景信息，间接说明了海外投资的机会对部分人的吸引力。"
      },
      {
        "time": "00:20:17",
        "title": "探讨日本房地产投资与中日房价对比",
        "summary": "对话集中于日本房地产市场的投资价值分析，特别强调了东京地区的一户建和公寓的区别及其投资潜力。讨论者建议新手投资者考虑50万人民币以下的投资，认为东京附近地区因大城市虹吸效应而有较大发展潜力，对比大阪人口下降的情况。此外，还提及了在日本投资房产与国内房价的比较，指出日本房产泡沫破裂后价格相对便宜，从而引发了对中国房地产市场未来发展的担忧。"
      },
      {
        "time": "00:24:00",
        "title": "学区房对房价的影响及不同国家的教育制度比较",
        "summary": "讨论了日本和美国的学区房情况，指出日本学区房存在但租金溢价高于房价溢价，因租住可实现就近入学。同时，美国的学区制度也允许住在好学区上学，但成本高。日本的私立学校不受居住位置限制，显示教育重视程度。此外，还分析了东京房地产市场的趋势，认为东京因人口流入和国际吸引力强，房价和租金都有上涨趋势，特别是在首都圈外溢效应明显。"
      },
      {
        "time": "00:27:09",
        "title": "日本的居住环境与文化吸引力",
        "summary": "讨论重点在于日本如何通过其独特的文化和产业发展，维持其对全球的吸引力，特别是对外国人的吸引力，使得日本成为一个吸引人们来租房定居的国家。特别指出，日本的居住模式主要分为两种，一种是向外寻求更大空间的居住方式，如购买带庭院的一户建；另一种是向上寻求空间，住进塔楼和公寓。此外，日本的土地使用和建筑高度受到严格规定，居民和自治体对新建高楼的态度可能影响到实际建设，强调了社区参与和居住环境的重要性。"
      },
      {
        "time": "00:32:13",
        "title": "极限生存与东京8平米生活体验",
        "summary": "在面临家中停水半个月的情况下，讨论者考虑如何进行极限生存。受到《东京8平米》一书的启发，该书描述了作者在东京市中心8平米空间内的生活，无淋浴和洗衣机等设施，但通过周边便利的公共服务如投币洗衣机和公共浴室满足基本生活需求，实现低成本生活。此外，还探讨了在日本购房的可能性和考虑因素，指出对于外国人来说，购房并无门槛，关键在于有足够的经济能力。"
      },
      {
        "time": "00:36:19",
        "title": "小白买房指南：启动成本与沉没成本的考量",
        "summary": "在考虑购房时，启动成本和沉没成本是小白首先需要考虑的因素。启动成本指的是用尽可能少的资金进行初次投资，以便学习和积累经验。随后，基于所学，逐步增加投资。沉没成本则关乎于房子的售价，强调避免以过高溢价购买房产，以防止未来售价下跌带来的损失。选择低溢价房产的好处在于即便加价销售，也能获得高租金收益和可能的资本增值。挑选房产时，应重点关注土地而非房屋本身，因为日本的房屋会折旧，而土地的位置和条件是决定价值的关键。即便土地形状不规则或位置不佳，只要价格合适，仍有投资价值。"
      },
      {
        "time": "00:40:20",
        "title": "日本租房法律及租客与房东关系解析",
        "summary": "在日本，房东与租客之间的关系通常在无特殊情况下保持距离，但房东会负责处理房屋问题。日本法律和合同倾向于保护租客，如禁止随意上涨租金和解约。此外，存在房屋保证会社为房东提供租客欠租时的保障，且对租客的背景进行严格审查。租客若对房屋造成非正常损耗需赔偿，确保了对房东的保护。"
      },
      {
        "time": "00:46:16",
        "title": "中国留学生在日本购房现象分析",
        "summary": "讨论了中国留学生在日本选择购房而非租房的现象，指出这种做法可能不划算。分析了购房后的潜在问题，如毕业后可能无法继续居住、房屋出租难度大以及供过于求的市场状况，强调了购买稀有户型的重要性。"
      },
      {
        "time": "00:48:58",
        "title": "揭秘房产投资中的成本控制与收益最大化策略",
        "summary": "在房产投资中，有效的成本控制是实现收益最大化的关键。通过对租金收益、维修成本、税费等方面的精细管理，投资者可以显著提升净收益。一位经验丰富的投资者分享了他如何通过优化管理费用、修缮费用等运营维护费用，将运营成本控制在1.5%以下，从而实现净额收益达到7.5%以上。此外，他还强调了学习和总结过往经验的重要性，如何在维修等费用上找到性价比更高的解决方案，以及如何通过策略性地选择房产位置和类型来降低房产税等固定支出。他还提到了使用专业管理服务来进一步减轻维护负担，最终实现投资收益约在5%左右。整个对话揭示了房产投资中的成本控制策略和收益计算方法，为投资者提供了实用的分析和建议。"
      },
      {
        "time": "00:54:47",
        "title": "海外资产配置陷阱及应对策略",
        "summary": "对话强调了在考虑海外资产配置，特别是日本房产投资时，需谨慎对待中介提供的信息。主讲人指出，中介的主要目标是通过促成交易来赚取中介费，因此他们的建议可能不够客观。投资者应该从房东的角度去研究市场，而不是仅仅依赖中介的推销。此外，还提到了一些中国中介通过信息差来获利的情况，提醒投资者要审慎选择，避免被高利润率和低成本的表象所迷惑。最后，强调了投资需谨慎，应对自己的资金负责。"
      },
      {
        "time": "00:57:59",
        "title": "探讨日本经济复苏的真相与民众生活状态",
        "summary": "对话者认为尽管日本近来受到诸多关注，包括股价和房价上涨，给人一种经济复苏的错觉，实则复苏并未真正惠及普通民众。讨论强调，高房价主要由外国投资推高，而不反映普通日本人生活的改善。普通日本人依然面临生活压力，收入和租金水平未显著提高，消费税的增加也未导致实质性的物价上涨。此外，日本企业虽在海外盈利，但并未反哺国内经济，加之日本老龄化严重和限制移民，真正的经济复苏难以实现。对话者还提及了日本社会对于房地产的观念变化，及未来可能的代际差异。"
      },
      {
        "time": "01:04:57",
        "title": "日本房地产市场分析与社会现象观察",
        "summary": "讨论集中在日本房地产市场的现状，特别是东京地区的乐观预期与其他地区形成对比。东京作为国际大都市，对全球投资者仍有吸引力，但对日本整体的房地产市场持不乐观态度。此外，还涉及了日本社会的年轻人群体不婚不育现象，以及老龄化问题对房地产市场的影响。还提到了民众对地震的恐慌性反应，比如抢购防灾用品，反映出社会心态的某些方面。最终，节目旨在探讨日本经济、社会状态以及居住生活状态，对投资者提出谨慎建议，不构成直接投资建议。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "日本房地产市场总体保持稳定，部分区域如东京都出现了显著的房价上涨。"
            },
            {
              "children": [],
              "content": "外国投资者，尤其是中国投资者，对日本房地产市场显示出极大兴趣。"
            },
            {
              "children": [],
              "content": "日本房地产泡沫破灭后，房价长时间未有大幅上涨，但近年来出现回暖迹象。"
            }
          ],
          "content": "日本房地产现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "高收益率：在东京等主要城市，房产投资收益率可达5%-10%。"
            },
            {
              "children": [],
              "content": "低利率环境：日本维持低利率政策，降低融资成本，提高房产投资吸引力。"
            },
            {
              "children": [],
              "content": "人口集中效应：东京作为国际大都市，吸引全球人才，房产需求稳定。"
            },
            {
              "children": [],
              "content": "日本法律对投资者友好，无特别限制条件。"
            }
          ],
          "content": "投资日本房地产的优势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "语言障碍：对于外国投资者而言，语言是最大的障碍之一。"
            },
            {
              "children": [],
              "content": "维护和管理成本：房产的长期维护和管理需投入额外费用。"
            },
            {
              "children": [],
              "content": "选对地点至关重要：只有部分区域具有较高投资价值，需谨慎选择。"
            }
          ],
          "content": "投资日本房地产的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "管理公司服务：可提供房产管理服务，包括租客管理、维修等，但费用不菲。"
            },
            {
              "children": [],
              "content": "日本房产税：相对较低，但需定期支付。"
            }
          ],
          "content": "日本房地产的管理与维护"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人口老龄化严重，年轻人对购房兴趣降低。"
            },
            {
              "children": [],
              "content": "租房文化盛行，租售同权，降低购房压力。"
            },
            {
              "children": [],
              "content": "东京等地的房价和租金水平虽高，但与收入挂钩，相对稳定。"
            }
          ],
          "content": "日本的居住环境与人口结构"
        },
        {
          "children": [
            {
              "children": [],
              "content": "小额试水：建议初次投资者采用小额投资试水，逐步熟悉市场。"
            },
            {
              "children": [],
              "content": "研究市场：深入了解日本房地产市场，选择合适的投资区域和类型。"
            },
            {
              "children": [],
              "content": "长期视角：房产投资需从长期角度考虑，注意人口、经济等因素的变化。"
            },
            {
              "children": [],
              "content": "专业咨询：寻求专业人士的建议，规避投资风险。"
            }
          ],
          "content": "对投资者的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "预期东京等大城市将持续吸引投资，但日本整体房地产市场复苏仍面临挑战。"
            },
            {
              "children": [],
              "content": "随着国际形势的变化，日本房地产市场可能会出现新的投资机会。"
            },
            {
              "children": [],
              "content": "人口减少、老龄化趋势可能对房地产市场长期发展构成挑战。"
            }
          ],
          "content": "日本房地产的未来展望"
        }
      ],
      "content": "无时差研究所 - 日本房地产讨论摘要"
    }
  }
}