{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "674e4c3c9c5b3a6ae3ef6b28",
  "title": "EP310-在非洲工地上“打灰”的中国女性：趁年轻看世界，我看到了怎样的非洲？",
  "task_id": "3kprqlg8w2yg9xgd",
  "transcription": [
    {
      "time": "00:00:19",
      "text": "Hello大家好，这里是无时差研究所，我是柯柯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "Hello大家好，我是王妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "今天我们聊点什么呢？王妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "今天我这个好声音，但是说的是今天我们这一期节目还在，再聊了一次非洲。因为今天其实聊过一次非洲的节目，我当时有一个感觉，就是跟周围的人介绍起这个节目的时候，当我Q到比方说关键词非洲工地或者是年轻人的时候，大家可能会想象出一个健壮或者是可能不太健壮的男性形象。但是我就发现其实我身边也有一个在非洲工作过相当长一段时间的女性朋友，所以也觉得这是一个很有意思的视角。所以今天特别去做了这个节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "是让我们赶快欢迎今天的嘉宾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "有请张总。嗨大家好，我是在非洲的施工单位工作了三年的张，一起可以叫我张总。很高兴今天可以和老朋友王妈妈磕磕录这一期节目，聊聊我眼中的非洲生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:22",
      "text": "欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "太专业了，这听上去咱俩专业多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "是。对我觉得很巧的是去年的二三年10月份，曹丰泽来给我们录过一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "真的是去年吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "我怎么老觉得是今年是去年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "天哪。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "唐沣泽是张总的配偶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "我本来觉得不重要，这个信息可以卡掉了。其实我就想说不提这事儿，对我我们就直接进他的这个经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "就是这样大家就会觉得顺了，对吧？就是前期的那些提要咱们就不需要介绍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "对，整个在非洲工作过的人，我们就认识这两口子朋友圈就是这么狭窄。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "全都被我们薅了一个遍儿。整个互联网最出名的两个在非洲的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "对，那我们就说归回张总这儿，张总是哪一年到了非洲呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "我是21年跟我爱人去的非洲，我这么讲合适吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "合适你随便说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "好好好，然后当时其实我还在上一份工作中，我当时是在北京的一个银行，其实也没多久我就离职了，然后我在家就休息了一段时间。差不多这个6 7月份的时候，曹明泽也毕业了。然后又面临到职业选择这件事儿。我们就是非常顺其自然的，我们就一起去了非洲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:50",
      "text": "那为什么当初会做出这个选择？或者说就是当初他跟你提这个选择的时候，你难道没有一点犹豫吗？就是你内心没有一点挣扎吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "我确实没有一点挣扎，可能跟大家想的不太一样。对，因为就是在在去非洲之前，或者说是在提到这个决定之前，我们两个包括双方父母其实没有对去不去非洲这件事儿产生过任何争执，或者是某一方有什么让步。所以做这个选择其实没有遇到过什么阻力。应该说是我们两个从恋爱阶段就心照不宣的一个决定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:34",
      "text": "就是你中间会有遇到过什么阻力吗？就周围人有跟你说或者不理解这个选择之类的吗？还是说其实这个事儿对你来讲就是基本上噪音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "是的，就是周围人肯定会有很多说不理解的，但是他不构成阻力。或者换句话说，其实就算是真的，首先是我父母没有对这个事情不理解。其次就我们父母对我们的教育而言，像这个职业选择这种事是完全按照我们个人意愿去选的。就是他们就算他们不理解，他们不会要求我们一定要跟随着他们的意愿去做这种职业选择，这完全是我们自己的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:17",
      "text": "真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "好啊。是的，所以说父母尚且如此，更别提周围的刚才你说的白噪音了。我相信是有很多人不理解，但是对我们不构成任何影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:32",
      "text": "对我觉得倒不是不理解，我觉得会不会有一点害怕去之前至少其实非洲这个国家，不不是不是，非洲这个地区离我们还是比较遥远的，就是你认知上可能还是固有的那个印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "是的，对于很多人来说绝对是野蛮的代名词。就觉得非洲的一切都是就可能觉得这个地方就没有文明。所以一切不文明，或者一切跟文明这个词相反的，你能联想到的东西，可能都会在这个地方出现。所以应该很多人对非洲的话是有一些刻板印象的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:11",
      "text": "对于我来说的话还好，因为我们在首先是我其实很早就就有认识的这个去非洲工作的一个直系的学姐。然后当时是其实我本来是学会计专业的，然后我有一个研究生学姐，她是在上学的时候，我们就聊过这个去非洲的事儿。最开始相当于是他这个想法一下子就击中了。我就是倒不是说他会去去去劝说周围的人，觉得非洲怎么怎么好，他只是去分享他的一些关于职业选择的一些想法。提到了这个非洲，可能我之前没有认真思考过这个事儿。对我来说这不是一个不能选的，但也不是一个一定要选。我压根没有意识到非洲它作为一个选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:06",
      "text": "然后因为这个学姐我了解了很多在非洲的一些工作，比如说对于我们来说，最好的可能是去华为、中兴这种相当于比较大的一个民企去做那个助飞的财务。这个当时来看我觉得首先是在我比较年轻，比较能折腾的时候，我可以看尽可能的看世界。他给的待遇又相对来说确实是比较丰厚。再加上这种大的企业，它其实相对来说对员工的一些福利，还有一些安全方面的保障，其实做的比较够的。所以当时其实我就有有一个心思，就是去做这种助飞的财务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:50",
      "text": "这都是在认识从德之前，当然后面我们两个认识了。然后他就确实他是一个没去过非洲的非洲博主。那个时候他经常在说去非洲这种。然后后面我们在一起之后，其实他就有一个短暂的去非洲的社会实践的机会。其实那一次我们就已经算是，虽然双方没有明确的和对方承诺，我们一定要跟对方一定要跟彼此去非洲，但其实我们心里就已经做下了这个决定了。因为那一次其实他去非洲的这个经历，当时就是在我们现在任职的这个公司有了一段很美好的回忆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:36",
      "text": "当时的那个项目是叫赞比亚萨凯夫峡水电站项目，这是一个规模非常大的项目。然后他去这个项目的时期，也正是在这个项目的鼎盛时期。当时项目上应该有我估计是有五六千人的样子，所以可以说这个项目已经组成了一个小城镇了。这个项目大家工作的时候，肯定是玩命的干，但是工作之余，也经常组织一些烧烤，或者是超市采购，喝酒一些活动。所以说其实当时来看这个项目是能够很好的做到劳逸结合的一个项目。然后再加上跟项目的这些人，每天睁开眼睛，闭上眼睛其实都在一块儿，所以说大家很容易就拉近了距离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:26",
      "text": "那次短暂的社会实践，曹孟德跟我们这个公司的一些领导同事们其实相处的非常愉快。所以当时我们就想就是去非洲，其实它不仅仅是一个在我们这个脑海里的一个事儿了，它其实真的可以落地，就是长期的去助飞。如果说能够去和他有过一段情缘的这个公司，那也是极好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:53",
      "text": "所以后来就有这个机会通过这个公司再次去到了非洲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "是的，其实我们就是入职的这家公司，我们就是作为一入职就是作为非洲分局的员工，就直接把我们派去了非洲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:09",
      "text": "那他是校招的，你是算社招进去的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "我其实我觉得我应该是社招，但我好像是以校招的名义被招进来的，我也不知道为啥，包括回进来直接按照我没有交过社保公积金来算。我记得当时所有的这些五险一金，应该就都按照最低工资标准，就是河南省最低工资标准去交的那那那不就相当于是把我按照校招生了吗？是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:36",
      "text": "对我觉得在做这种决策的时候，先行者特别重要。就你一开始的那个学姐的分享非常的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "我觉得这个是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:47",
      "text": "我我我其实觉得这种对于一个我们不了解的工作类型，以及他所在的这个特殊的地方，真的是有人有经验分享给我们，这件事很重要。而且我也第一次听到你这个角色本身其实是深思熟虑后的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "是是的是的是的，就是绝对至少绝对不是因为曹文泽要去，所以我跟随不是一个这么简单的一个因果。我其实在这个过程中，或者说在这之前就已经仔细考虑过这个问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:21",
      "text": "所以你当时21年夏天的时候，到非洲先去的第一个国家是哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "第一个国家就是坦桑尼亚了，就是那个水电站，就是什么，清华博士在非洲修水电。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:36",
      "text": "救命，这都什么这个公众号流量密码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "是的，这个水电站它其实因为它是一个非常大型的项目，我们两个的条件确实在我们公司算是相当不错的，所以对待我们这种员工，这个公司肯定会优先想要把我们派出到大项目上。因为在大项目上，首先是我们能够学到的东西比较多，成长会比较快。再一个就是大项目相对而言，各方面的生活条件可能会好一些，然后人员配备也齐一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:14",
      "text": "就是之前说草木泽社会实践区的那个项目，那个项目就很大，然后也很好，而且它是一个标杆项目。那个项目它应该光这个央视的新闻就上了，可能我估计有个十几二十几次，也是中赞合作的一个非常有名的，可以说是最有名的项目。但是彭泽毕业的那个时候，这个项目已经到尾声了。我们管它叫尾工项目。尾工项目它就是会逐渐的把人机械全都撤掉，然后就会留很少的几个人去负责收尾的一些工作。就是收尾、移交、修修复缺陷还有最后账单的这个结算，大概就这种工作，然后人会越来越少。项目上其实一切资源都会越来越少，所以说这种项目它一般是甚至都不会往上派驻新人，就更别提是可能像我们还是领导着重培养的人了，所以这个项目就直接被pass掉了。除去这个项目，我们当时公司非洲区域最大的项目其实就是坦桑尼亚水电站项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:26",
      "text": "那是不是还有赞比亚那个项目的人也被抽调到这个项目上来了？就是当时说的那五千多个人，大家后来都去哪儿了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "他们去哪儿的都有，其实不是都被，或者说只有很少一部分可能会去坦桑尼亚水电站项目。因为我们在非洲很多个国别，然后也有很多大大小小的项目。所以说坦桑尼亚这个项目我们当时进驻的时候，它已经开始两年了。这个项目大概是19年开始的OK。对，所以他不是说刚开工，他需要一大波人进来。而且项目通常不是那么理想化，就是一个项目结束，另一个项目开始，他们是交错的，就是你会一直投标，然后一直中标，然后一直有项目在大干，也一直有项目在收尾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:18",
      "text": "所以这个过程中的协调可能更多的就是还是看这些员工的专业。然后主要是看哪个项目缺哪个口的人，然后把他们派出来，然后这个过程中可能也要考虑到一些个人的意愿。就像有一些员工他可能出国时间比较久了，他个人可能是想比如说解决一些结婚生子的这种问题，他就要他就有诉求，就是想回国内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:49",
      "text": "就想调回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "对对对，他就想调回去。然后还有一些可能像比如说45岁加的一些老前辈们，可能他们就当下的项目干完了，他们也不会被派驻到下一个项目。一方面是他们个人可能确实也是想回去了，再一个就是其实他们这个年纪，我们驻外的话，看病确实没有国内那么方便。然后对我们来说，其实45岁以上，就是你发生一些反正各种病，可能这这些这些病甚至在国内它都不算个事儿，只要你人在国内可能非常容易就能解决的问题。但是在了在非洲可能就很容易被耽误。所以说一般情况下我们就是像这个年纪的人，他的这个驻外一般就是到他这个项目为止，我们更倾向于后面就派更年轻的人出来了。是那像刚刚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:45",
      "text": "说坦桑尼亚这个项目，大概多少人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "在这个项目上三四千人这个样子，差不多三四千人的项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:53",
      "text": "是的，你刚刚说那个配备各方面比较完备，主要是指哪方面的完备？那些小项目比像这种大项目的话，它是怎么样一个配备的规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "主要就是人员上配的比较齐全。因为我可以简单说一下，像海外工程或者是说所有的这个建筑工程类的一个项目上应该有哪些部门。像我们这种大项目，他就会每一个部门都有人，甚至不止一个人。但是有一些小项目，他可能好几个部门都是一个人来管。比如说我们项目的话，人力资源部、办公室、然后这个财务部、合同部、技术部、质量部，还有这个施工部。施工部有的时候也叫工区，就是大项目可能会有两三个工区，甚至多的可能会有五六个工区。但小项目应该就一个工区，它也叫施工部了。还有安全部，然后我们通常还会有一个护士。对，然后还有像什么采购清关部，然后包括那个厨师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:04",
      "text": "应该是听到我想听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "的是什么这么对对对，但是你看像我们的项目，基本上我们部门配备的是很齐全。然后每一个项目每每一个部门都有专职的员工。但是像有一些小项目，可能采购和护士就是一个人。就有的时候有的时候你就很担心，当你有什么病的时候，你去你你你你你去找他，你不知道他是学医的，然后兼职兼采购。对，还是说学采购的，然后他先给你看病，你知道吧？这其实有很大区别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:40",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "对，财务跟办公室有的时候就也是同一个人来做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:47",
      "text": "那那其实像一般这个大战里面，女性的比例大约是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "可能20%或者更少。但我说的这个是机关的如果说你上，就施工的，因为我们有很多中国工人，他们不是作为直接干活的那种，就是在非洲的话，级别最低的就是中国工人，他们也是工长。他们下面其实带的是非洲当地的这个工长，然后非洲工长他在带非洲的小黑非洲工人。在这边中国人不会亲自的去去打魂，去去绑钢筋什么的。他最次他也是要带几个非洲工头的，然后他下面带的非洲工头加非洲工人，那可能有的时候能有50个人。他也说这50个人的领导好，最次的可能也是十几个人的领导。对你要算这些人的话，那他们全是男的，是那那那那那这些人占比是很高的。如果这么算的话，就是所有的中国人，那那我估计女性的比例就非常之低了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:54",
      "text": "大家的工种其实是偏向于采购监护室这种类型的职能性工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "对，其实就是财务合同。采购的话其实女性不算多，护士的话一般一般肯定是对，其实还是财务和合同办公室比较多。因为采购清关它其实需要跟很多部门打交道，然后他是需要经常外出的，所以他某种程度可能也有有一点危险。因为你要接触外面的一些部门，一些人去跑一些关系什么的，所以这个一般反而是男的去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:29",
      "text": "这确实我一开头说的那个非洲加工地加年轻人，这个是男生，这确实也都几乎是真的。是的，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "那刚刚说的3到5000人的这么一个规模，包括那个非洲当地的工人吗？包括的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "对对对，中国人的话我在的那个项目巅峰期应该是300个中国人。然后是我们跟另一个国企，我们这边大概一百多个，那边一百多个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:56",
      "text": "OK合作的项目是吧？是的，除了坦桑尼亚，后来还去过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "哪些国家？还有赞比亚、南非、莱索托、斯威士兰，然后津巴布韦、莫桑比克这些这么多。但是我对，但是我待的比较久了，有长期工作经历的其实就是坦桑尼亚、赞比亚、莱索托这三个国家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:20",
      "text": "这几个国家当中有特别偏好或者觉得待的还不错的国家吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "我个人应该是更喜欢在赞比亚和坦桑尼亚的生活。但是应该是我更喜欢在这两个地方的城镇的生活。因为其实我在坦桑尼亚，刚才我们也说了是一个大型水电站，真的是越是大的项目，它越是在深山老林杳无人烟的地方。所以其实我是基本上是没有时间外出的。就是我在坦桑尼亚期间，可能大概有将近一年的时间，我只外出过三次，其他时间我是一直在这个项目上，除了这个工作，睡觉，然后就是工作睡觉是这样。所以说因为我来非洲，我本来就是想看世界，那你把我关起来，我怎么看时间是对，所以在坦桑期间可能就这个国家其实也很好，但是我在那儿的记忆就是我我在城镇里开始看的机会并不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:24",
      "text": "但是后面我去赞比亚之后，我基本上都是在他的这个呃首都卢萨卡的城区里工作。相对来说这个生活条件就是我甚至认为它已经过于好了。其实我不需要那么好的条件，因为我当时在赞比亚就可以住楼房了，而我在项目上住的是土坯房，上面是板子，其实是一个左右两边是土和砖，然后上面是那种复合板。然后吃的我去了这个赞比亚之后，伙食也极大的极大的提升。因为我之前在项目上要考虑这些绝大部分的工长们的饮食习惯，所以要重油重盐。这个其实也可以理解，因为他们其实也是重体劳动者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:13",
      "text": "对，再加上我们当时在坦桑尼亚的项目，确实是进一次城，大概是6到8小时，这个要看是雨季还是旱季，然后我们一周是有一次送菜车过来给我们送菜的机会。所以可想而知，就是我们吃到的东西其实也没有什么新鲜的，然后选择非常有限。你吃不惯食堂的东西，那你其实别的地方也没有饭可以给你吃。所以光从这个生活上面，就是当我进到城里之后，我的生活确实是有极大的提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:47",
      "text": "对，然后工作上在赞比亚亚期间我的工作是相当饱和的，然后也比较辛苦。但是还是可以忙里偷闲，偶尔去市里面，比如说逛个超市吃个牛排。所以对我而言，虽然是工作变得更加忙了，但是我能够出去的机会变多了。然后正如刚才所说，也证明这两个国家它其实是相对来说比较安全的。我是可以偶尔自由的行走在城市中的，但其他国家就不是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:27",
      "text": "我天从那个赞比亚走了之后，听上去就更加刺激了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "是的，从赞比亚走了之后，我去的第一个国家应该是莱索托。莱索托其实我们在干的就是另一个项目了，是一个输水隧洞项目。莱索托跟很多人这个国家可能很多人根本就没听说过，不知道他在哪儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "什么国家它其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "是南非的一个国中国，就是完全被南非包裹起来了。然后这个项目我们光进入到这个国家就废了九牛二虎之力。有时候也经常觉得我是不是真实的在这个国家工作过，就是因为我护照上，但是我真的在那儿工作过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:14",
      "text": "这就是九牛二虎之力，是在签证这个方面吗？是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "就是我们进去的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:21",
      "text": "真算了算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "因为办不下来手续，所以很可笑。一个这么大的项目，几亿美元的项目，然后也是他们的国家工程。你不说你们的人多么重视，但是好歹我觉得这种很基本问题，就是人员进场手续的这种办个签证啥的，我感觉这个完全就是这完全不是什么难的。他给予这种一定的必要的协助，真的是洒洒水。但是基本上就连这还是有问题，就连这都进不来，我们都中标了，我们不能进来干活。所以说可见他这个政府班子就是很草率，就像我们这对，因为我们业主其实是他们高地发展局。那你高地发展局关我劳工部移民局什么事儿？那你们赚钱没给我们钱，那我劳工部肯定我能得到什么好处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "好吧？所以其实没有什么国家和国家之间的这个障碍的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "其实不是，其实应该问题就是出在这些太腐败了国家机关的对，是在这些机关上出的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:31",
      "text": "对，因为有个往事让我记忆犹新，就是有一天从你们朋友圈看到你一个人要做好多人的饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "对对对，这个确实也是印象非常深的一件事。当时其实还是身份问题，当时是因为我们的大厨被抓走了，为什么被抓走了呢？因为我们的大厨办的工作证上，他的职业是engineer，但其实他是大厨。显然这个工作证上的这个职业跟他实际的职业不符。我因为当时劳工部的人进来的时候，他还戴着个白帽子，穿着个白大褂，很标准的说都没用。对，就十张嘴说都没用了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:08",
      "text": "那为什么我们要办一个假身份呢？其实就是因为这个国家，就我们这个项目他有很多各种各样的要求。他可能是为了鼓励他本地就业，就在他看来很多技术含量不高的职业只能用他本国人或南非黑人，就是只允许用莱索托人或南非黑人。这个很有意思，南非白人是不行的，必须是南非黑人或者莱索托人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:37",
      "text": "他有一些职业，就比如说厨师、司机，甚至他其实还觉得财务也是很简单的，他觉得他们来受托人足以胜任这种工作。所以我印象中我们财务应该弄的就是也是工程师的这个工作证。就是因为当时其实就你也不可能真的去找这个莱索托人给你做饭。你得知道对于这些施工单位的我们这些大灰佬来说，吃饭比天都大对，我就来这儿工作了，你还不让我吃中餐。对，那就真真能把把家务事砸了。所以吃饭是非常重要的一件事儿。所以无论有再大的阻力，我们肯定要让这个厨子很早就就去进厂。他真的过来查了，真的就把他抓走了，后面还带到了那个那个法庭上去审判他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:30",
      "text": "还有法庭就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "对你别看，你要让他们自己认识到你的。对，要让你认识到你的错误，你要说你哪错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:39",
      "text": "就是人家班子草台，但是人家啥都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "还挺齐全，然后再讹一笔钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "对，而且他还特地把他其实一早就把人抓过去了，但是他要不理你，把你放在那一边，然后你去跟他说话，他也不理你。他其实就是为了让你焦虑，先是让你饿着一两顿饭，尤其是等到天黑了，你这个焦虑就会成倍的增长。因为你开始担心你今天晚上住在哪儿，你总不能跟那些恶性犯罪的背住在一起。是你就是你说你就是个出来打昏的，你没招谁，你没招惹任何人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:16",
      "text": "对，所以他们也很懂了，就是他们通过这种方式来获取一些外快。比如这些执法部门通过这种方式获取外快，他们非常了解中国人的心理。是通常就是会能拖多晚，这样我们给的钱也更多。但当时其实大厨走的时候是八点多钟，那会儿我们吃过早饭了，然后大家没太，因为那其实是第一次来我们这儿抓人，所以我们当时真的没想到这个事情会很严重。因为他们那个那个法庭还是警察厅，还离我们挺近的。我们想着大概就是中午会晚一点吃饭，但是直到11点多的时候，那边传来消息，还是没有人去处理他们甚至没有一个人愿意跟他们去沟通他这个事儿。你你你怎么去跟他们的人交涉，就是说大概我我我违反了这个规定，然后我愿意去交一些赎金，然后我们怎么把这个事儿解决了，然后他们也不愿意跟你去正面的交沟通。现在来看的话，其实他们就是想把这个价码提的更高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:24",
      "text": "但当时我们已经意识到，这个项目上还有几十号人等着吃饭。这眼看着中午饭肯定是需要我们自己弄出来了。当时项目上女生其实就三四个，然后会好像会做饭的应该就只有我一个。我们当时还有一个财务一个财务的一个男同事，然后他也会做饭，四川人比较会吃。我们两个一联系就想着那那那那也不能就这么等着，那就动起手来吧，那也不能饿着。然后就这样我们就把手头的工作放一放，因为什么都没有吃饭重要，然后我们就去厨房忙起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:14",
      "text": "其实炒这个大锅菜是非常难炒的对，因为那个那个锅它特别大。我感觉那个锅我进去都有富余，我坐进去都有富余。然后那个饭铲它其实是像一个铁锹一样的东西。然后炒大锅菜的那种过程，它更像是就是你在用锹可能去去种树，还是什么填土，然后它特别重，其实你根本就翻不起来那个菜。所以后来我发现这个大锅菜它就不太可能好吃，就能把大锅菜做得好吃，它是他几乎是做不到的。因为你一锅那么多的东西，你上面的还没熟，你下面的已经糊了。所以就是你其实能把它整个弄的不太难吃，就已经很不容易了。我记得我们当时炒了一个和菜，然后做了一个牛肉，然后还有一个西红柿炒鸡蛋，然后我做我就做了这三个我感觉非常简单的菜，我已经整个浑身从头到脚都湿透了，就是为了翻这个菜，翻得我浑身是汗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:22",
      "text": "那你们做的时候不担心自己被抓走吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "对我刚刚就想说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "不是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:29",
      "text": "不，我当时想说的是，听到你们这个锅的型号和这个铲的型号，你们厨师干的不就是工程师的事儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "对，没毛病。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:38",
      "text": "多余戴那帽子。其实就相当于你们如果他穿着工装去干这件事儿的时候，就不至于百口莫辩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "主要确实因为其实我们还有当地厨师。然后当因为我们我们这个项目它是一个世界人民大团结的这种项目。我们这个项目应该有十几个国别的人，然后我们除了中国人以外，其实他们就是吃当地菜。然后我们是有两个当地厨师，他们只做当地菜。一个当地厨师一个帮厨。然后我们的厨师和我们的帮厨是做这个就是做中餐，他们当地做菜，你你们你们知道应该他没有什么炒菜，这种炖菜是有的，但是他们通常他不需要你去一直翻。其实当地人做菜他他更多的是一锅，然后你把所有东西倒进去，然后你在那盯着那个锅，就是他不要冒出来还是怎么样，大概到时候了，然后费一会儿，然后就好了。或者要么就是烤一盘东西，特大一烤盘，你在上面摆好了，然后推进烤箱里。其实相对来说真没有挥舞着这种大铁锹的这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:41",
      "text": "这种魔幻的感觉。后来大厨最后当天被放回来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "回来了，当天晚上回来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:48",
      "text": "你后来还做过菜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "对我没再做过了。因为我我我我也没有因为这个讨厌做饭，但主要我确实觉得我做的不好吃，就是我从那之后我对大厨也包容了许多，我觉得他做的再难吃也比我那个强太多了。你不能要求大灶跟小灶是一个口味，这不合理。是你做过一次你就知道了吗？就觉得都不容易，都不容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:16",
      "text": "是啊，这个在莱索托后来你待了多长时间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "我待了大概三四个月的样子，因为我的南非签证要到期了。但其实当时我们就已经离谱到，我们办南非签证的在中国还办不了，就是得去赞比亚先办个赞比亚的工作钱，用赞比亚的工作签办南非签证。然后办南非签证，它是三个月。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:37",
      "text": "所以这些项目上都是你一个人，还是你跟曹凤泽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "在一起都是我们在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:43",
      "text": "那还好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:45",
      "text": "那这个国家给你总体感觉会觉得很不安全吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "是的，我们一般会觉得饭南非国家就是像南非莱索托相比于坦桑尼亚、赞比亚来说会不安全许多。而且我们财务他甚至不是被抢一次，他是都被抢劫了好几次。然后这也是在在南非区域的华人，大家都知道的，南非莱索托他确实是这种抢劫什么的非常常见，然后恶性犯罪也比较多。所以一般来说我们的要求是人不能离开车，就是我开车去一个地方，我一般就是会去到一个有内部停车场的地方。就是我开车过去，然后进他的那个停车场闸门，一般那有人看守。然后我把车停下，然后下来，然后离开的时候，我再直接开车出来，就是尽量的人不在街上走。对，天哪，车就是保护你最好的一个工具了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:48",
      "text": "是因为没有想到南非可是曾经举办过世界杯的国家，就是变成这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "这个其实曹明泽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "讲的比较多了，这个国家一直在倒退，他不仅没有进步，然后这个国家他基本上近20年没有任何新的工程，大型的工程。然后水电站的话好像都是7 80八九十年代的时候的那时候建的这个水电站，就是现在还在努力的扶着役，然后他们现在就是因为缺电就已经，停电已经是非常严重的程度了。就是多的时候每天甚至能停12个小时电。然后平均的话，它就是像约翰内斯堡这种大城市，它每天也停6到8个小时的电，都非常正常。然后他甚至对对对，他们甚至还研发了一款APP，就是告诉你每天几点停电，先来电，也不知道是先进还是落后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "他他那信息化学还做的挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "还是有底子的。是的，但是你会觉得很讽刺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "对，确实就像你在欧洲有那种APP，专门看你他们什么时候罢工一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "大哥你有这功夫建个水电站都建好了，真的你何必？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:10",
      "text": "对，那所以几乎是这一片区域是你在非洲期间待的最不安全的地方吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "不是，是刚果金。我刚才有提到刚果金的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:21",
      "text": "没有，就还没细讲。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "对，刚果金应该是最不安全的。因为刚果金那就是真正的黑非洲了，那确实是很野蛮。然后刚果金这个国家它很混乱的原因也是因为它资源禀赋太好了，这个矿实在太多了，太多财富了。所以就是各方势力都来这儿都要分一杯羹。其实这个国家的人民什么都没有得到，所以这个地方就在不停的就在混乱下去。基本上在刚果金比较多的都是一些矿企挖矿的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:58",
      "text": "我觉得你应该能能想象到，确实是比较荒蛮。就是你经常会在他的那个矿场周围，就是你能闻到空气中的那个刺鼻的气味。其实就是应该是他们冶炼，然后弄出来一些有毒的液体气体，反正就是非常刺鼻，很难受，你就是没有办法在那待下去，可能就是你下车你就忍不住要回车上的那种。你可能会担心自己的眼睛或者鼻子出什么问题，但他们那边的当地人就好像已经见怪不怪了，他们也没有能力去改变任何是然后对，然后刚果金他们那边的人甚至他们住的是那种塑料布房子，他甚至不是草房或者土房。他就是用塑料布搭在两个木棍上，然后就缠一缠，然后就住在那个塑料布里。我们都在想，会不会是因为对他来说可能努力也对没什么用，或者是说可能他要盖起来个什么，然后也会被别人去占了抢了。然后他也不愿意去去花这个辛苦，花这个精力。对他们有一点儿有一点自暴自弃的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "就是他不会有延迟满足任何事情，因为明天都不知道在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "对的，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:17",
      "text": "他们有成熟的政府，相对成型的政府。我说属于成熟，可能有点进阶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "他的政府应该只控制他国家的一部分，应该有有很多地方应该是一些武装力量在控制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:32",
      "text": "是就被瓜分了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "对他政府的能力非常有限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "你这么一说，我倒是有点相信前两天紫金矿业被毒贩抢了，在哥伦比亚被毒贩抢了的这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "对，紫金也在刚果金有有也有项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "是的，OK就紫金矿业公告称说一个在哥伦比亚的矿，然后被毒贩抢劫了，然后损失了2亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "对，然后大家不都说他可能是在做假账或者之类的吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "有点像獐子岛的扇贝一样，但其实不是，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "据我们的了解，就是像紫金这种非常大的一个矿企，他他他收益首先确实很多，然后他确实在很多方面都需要去打点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:19",
      "text": "这就保护费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "对吧？对对对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:23",
      "text": "确实没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "所以这种企业的账我估计很多都没法算是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "是是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:32",
      "text": "很难想象这种，这也就是我们的个人观察，不做不构成任何其他的什么投资建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "或者是对对，没有什么投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "都是都是推都是推测，赶紧先叠个甲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "但我觉得听上去就是建议大家不要去刚果金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "我这个肯定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "这应该确实就像大选，就是我上一次去世，应该就是去年的秋天。那个时候他其实正好是赶上他们那个大选，四年还是五年一届我忘了。然后在大选前的两个月，我们刚果金的区域经理就把刚果金所有项目的所有女生全都弄到赞比亚去了。你你你是想你是干点啥也好，还是你想写写也好，反正总之就是你走就是太平了，你再回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:26",
      "text": "天哪，你讲到这一段的时候，我所有的就是跟什么非洲有关电影都在我脑中闪回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "对，但是确实，但其他不是说就是都像我觉得刚果金就比较像大家刻板印象中的飞乐。是是是，他他真的他真的就是那样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:45",
      "text": "万里归途是不是讲的就是在非洲的这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "他这种电影不会放实际在国民的，他应该是就是取了一个虚构的国民，他现在不会有这种非常谁的名字，他怕就是很怕别人说他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "对对我看了一下这电影叫努米亚共和国，应该就是个虚构的对，就是讲的说这个国家发生了暴乱，然后中国的在当地前线工作的人就是撤离的这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "那有可能我回去可以看一下，对，这个我看像我看我我看他像谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:21",
      "text": "对，取材于你鉴定一下。对，你这专业的早知道当时聊这个了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "你是您正在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "收听的是无时差研究所。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:32",
      "text": "无时差研究所你只需要在微博，你只需要在微信搜索无时差研究所同名公众号，就可以找到入群的方法。添加无时差研究所管理员二维码，管理员通过后就可以拉你入群。如果送来你的心意微信公众号和爱发电给我们送来你的支持。聊了这么多，要不再聊聊对非洲的这个刻板印象和你实际上看到的究竟会有哪些差别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "比方说你有哪些在在非洲之前是有一些预设的，然后到了非洲之后发现果然是这样，以及其实不是这样，这可能是大家的一个刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "有一个应该是大家都觉得非洲人就比较懒，这个可能算是一个刻板印象。但其实就是像坦桑尼亚、赞比亚这种国家，他们的那个黑人，他们的劳动者，其实与很多人刻板印象里面那个懒惰的黑人是不一样的。他们挺勤劳的，就包括我们项目上其实很多黑人都很勤劳，他们干活也很规矩。基本上只要你交给他他就是一五一十的去按照你说的去做，也很少偷工减料。而且他们是知道他们在做的这个工程是一个国家工程，就是他在这里付出的汗水，未来是会造福整个国家的人民，他是能意识到这一点的。所以我觉得其实可能会比很多中国的就是很多中国工艺的师傅，其实他也很难保证真的就是不去偷工减料。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:08",
      "text": "对对对，然后很多能很多时候能看到的那种就是黑人在那儿偷懒或者是在那儿休息的那种场景。它其实应该是管理人员的组织不力，或者是他这个黑人他不知道怎么做，你没有教明白他。如果你就是给他教好了，然后让他熟练的熟练的去学学习一项技能，他其实是能做好的，他绝对不是主观的懒惰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:38",
      "text": "我其实想问，为什么坦桑尼亚和赞比亚这两个国家相对好一些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "我个人其实是认为这两个国家它就是相对是有体系的，而且他们的政府也比较稳定，他们的政府确实是能掌控整个国家，就不像刚才说的一些国家，他只比如说他只能控制他的首都或者少数几个大城市，主要是他们政府主动作为。然后你本来你就是非洲国家，那你最开始肯定是什么都缺。那你如果想要举国去做成一件事儿，就是你必须要发展经济学中的大推进。就是你要去你要你必须要集举国之力去把你所有的这个全都资源全都集中起来，然后投入到少数的一些关键的工业门类当中。就比如说像水电站这种项目，但它的投入非常巨大。就是你要把你所有的财政全都放到这上面去，就是相当于是大家一起把这段日子熬过去。但是一旦它建成，后面它就是一台印钞机，而且你有电了，你的工业化就很容易发展起来。对，它是正循环的事情。对对对，是的。其实他的政府是什么样的，就以很大程度上去影响了这个国家最普通的国民的样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:06",
      "text": "他其实有一个有力的组织。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "那非洲现在经济最好的国家是哪个国家？尼日利亚尼日利亚，还是尼日利亚？对，你们在尼日利亚当时有项目吗？没有，是因为人家已经建设的差不多了，不需要这些项目了，还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:26",
      "text": "不是，是这个国别的市场被其他中资企业瓜分掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:30",
      "text": "OK那是中间站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "对，我们我们很难。是的，我们我们很难进去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:38",
      "text": "因为很成熟了，所以第一站可能都是这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "其实也不是，就是他们进去的比较早，然后他们有他们的一些人脉，然后他们去接项目就比较容易，而且他们有口碑。就比如说他们可能就建成了几个项目建的比较好，那后面肯定就是都是老熟人了。像后面他再去投别的项目，就是更容易中标。我们也在投，但是可能我们就中不了标。你要么就是最基本的就是人家最低价中标，你价格没人家低。人家可能在那儿本身就有一些什么机械设备什么的，人家就能做到比你低，或者是有一些可能有一些小标，人家知道有这个标，你不知道有对，所以这种这也是就是你也竞争不过人家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "对，那那说回刻板印象，像那些就是觉得非洲整体条件很差，然后病疾病很多这些我不知道现实的感受是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "我觉得在非洲的普通人，对他们的普通人而言，他们确实是他们的免费医疗其实相当于没有医疗。因为他们治病确实很难。首先是因为你免费的那你肯定就要排队。然后他们一些医疗设备，包括药物，也都少的可怜。然后他们这些医师的水平可能也比较有限。所以很多人可能就是你你去那儿你去那儿看也没什么用，我估计就不怎么治了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:16",
      "text": "这些都是针对非洲的绝大部分普通人，但是你条件比较好的，像这种权力阶层，他们肯定可以去一些外国人开的医院。对，就像坦桑尼亚，其实有这个印巴人开的医院，相对来说就是比较好的。但是你这个肯定不是免费的，肯定不是在你那个免费医疗里面的。是是我我就在这个印巴人开的这个牙科专科医院，其实本来感觉没啥的，因为瞅他那个医院的设备，感觉还是挺像样的，但是水平实在不行了。我先说结果，结果就是这个牙冠掉了三次，实在不好意思。有有一次是我吃大白兔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "奶糖粘下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "是对这个牙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:02",
      "text": "后来你在国内有有再重新搞一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "我想重新搞，但弄不下来，然后等我出国了，他又掉。然后又掉了。我是找的一个南非的白人大夫给我弄的，他徒手给我弄的。连个手套都没戴在外面，好艰苦，真的是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:24",
      "text": "所以你在非洲的时候，有没有跟当地的一些非洲本地的女性有接触过？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "有的，像我接触很多的有秘书、翻译还有工程师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:39",
      "text": "他们现在年轻的女性，她们对未来会抱有怎么样一些期待，或者她们现在受教育的情况大概是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "我接触过的他们大部分应该都是大学本科学历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:53",
      "text": "地的学校是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "对对对，是的。就像我在我在赞比亚，我们这个秘书他应该是利文斯顿大学。利文斯顿是个大瀑布，很有名在赞比亚和津巴布韦的这个国境线上。然后特别巧，就是我在坦桑认识了一个翻译，他是齐力马扎罗大学，也是旅游景点，他们都是两个旅游景点所在的那个地方的大学。然后还有就是我们在莱索托的时候，我办公室有一个计量工程师，然后他应该是硕士研究生的学历，应该就是莱索托的大学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:36",
      "text": "然后他们其实我觉得他们绝大部分生育是比较早的。对，然后也未婚先孕的情况也比较也不少见。因为曹泽他前段时间正好去马里出差，西非那个马里，他们那边是本科生，就是找不到工作。蚂蚁那边是本科生，基本全都找不到工作，只有研究生和博士生能找到工作。然后他们本科生是免费的，但是研究生就是要自费了。有很多蚂蚁的，他们那边可能就是为了能够找到一份工作，他还要先去借钱去读个研究生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:20",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "对，而且最让人难受的就是其实像秘书和翻译，像这种对我们来说算是劳务工资很低的。他们的工资可能就是在赞比亚的话，可能当地币七八千已经算是很高了。那样的话现在的汇率和人民币可能两千出头，所以这个工资就相对来说是比较低的。但是在莱索托，就是我说的这个计量工程师，他的工资跟我的工资应该是差不多多的，但是他每个月比我发的多，因为我那还有个年终奖，但是我2023年的年终奖到现在都没给我发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:03",
      "text": "我在这里必须要吐槽一下，就是你想象不到他们的这个当地的这个属地人员，他工资能那么高。就是莱斯苏这个国家真的有点不服，而且他还不算高的。那边他很多当地的管理人员，他可能工资动辄一个月五六万了人民币，这么高就你理解不了。关键是所以说他其实他是管理人员，他肯定不是劳务，但是绝大部分工作还是中国人在那儿做对，就好像我们雇佣他只是为了去满足我们这个项目比较离谱的那种什么当地成分要求，属地雇佣要求百分之多少的。就比如说要求我们99%的工厂都是莱索托人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:48",
      "text": "这是靠你们这钱养起来的。这个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "还有什么？就是黑人比例，南非黑人比例、青年人比例、女性比例。就这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:58",
      "text": "但是他们是可当时靠身份挣钱。对，是的，不挣着钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "我们说水平本来也很一般。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "但是你还要搞这些政治正确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "但你来了你你不顾他们你你不顾他们，你也没人可顾。他就是三年不开张，开张吃三年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:18",
      "text": "对，那他物价水平会很高吗？如果大家工资都这么高的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:22",
      "text": "不高他们的农民应该收入也就是很很低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:28",
      "text": "就是能抱上咱们的大腿了，他就有一拨人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "是莱索托是个海拔很高的国家，他们那边的话就是种地的不多，但是是放牧的比较多，放牛放羊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:43",
      "text": "他是从南非当中独立出来的国家吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "他他是曾经南非这个种族问题，他不是把那个黑人，他们当时是要说建立十个斯坦，去把所有的十个班图斯坦，把所有的黑人都赶到这十个他们圈起来的地方。然后剩下的大好的南非是白人种族隔离。但对对对，但是后面就弄了两个，应该是莱索托一个，然后那个斯威士兰一个。曼德拉好像就上台了，所以他这个计划就没能执行下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:20",
      "text": "但是莱索托我保留下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "是的，而且这个地儿他真的就是我都很好奇，是怎么真能在南非找到一个这么穷山恶水的块地，就把就正好把这个山，就是这个琼山头给它圈起来了，然后把黑人全都堆上去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:39",
      "text": "真的特别贫瘠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "然后这个国家，我们项目所在的海拔是2100米左右，然后它最高的地方应该3500都不止，就是我们开车进城经过的那个山，那很高是，然后那还有个滑雪场。我在非洲过冬天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:59",
      "text": "好吧，不可思议，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "刚才其实问了一些我们可能一开始对非洲有的刻板印象。反过来说就是非洲人会对中国人，就对咱们会有一些什么刻板印象吗？因为特别是好像一些报道里面提到说，可能会把中国人认为是一个在非洲的殖民者打引号。但是也看到一些说法说可能非洲人看到中国人会觉得说可能是一个新灯塔，是一个可以前进的一个方向。就这种会有类似于这种想法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "在我看来肯定认为非洲人眼里的中国人是殖民者或者是新灯塔。这确实是没去过非洲的人可能会有的一种表达。因为其实真正的这种关系，它跟殖民者和西东塔都是用这两个词来形容都是不太准确的。因为中国人和非洲人根本上还是在互惠互利的基础上，一个比较合适的价格在做生意。中国人去非洲，他其实是就是我能赚到钱，但是你也能从中获益。然后大家都觉得自己赚到的钱是比较符合市场行情的，比较公平合理的，是这样的一种关系。所谓的那种什么援助，就是任何单向付出的关系，他可能会偶然的发生，但是肯定不是可持续的。对长期合作肯定都是来源于双向的收益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:30",
      "text": "是而且我觉得中国人应该无异于去宣扬自己的什么政治观点给这些国家。中国人就是想做生意，纯粹的想做生意，中国人就是要赚钱，没有什么意识形态的对对，没有意识形态的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:47",
      "text": "因为中国人确实是比较能吃苦，然后比较愿意去开拓这些可能没有被人开发完全的地方。对，其实我觉得我们国家在意识形态这一方面，就是不觉得这个东西很重要。因为压根没有这种意识，就没想过就要做这种事儿，是然后也没有把它放在一个很重要的位置上。所以我们经常会在这方面经常会被人落。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:17",
      "text": "人口舌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "是的，经常会被人追着打，就是我觉得是一点抵抗的本领都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:25",
      "text": "是好，我觉得说了这么多对非洲的观察，这段时间是不是张总已经回到了国内了？是的，那那后续对于自己未来的这个职业的选择大概是怎么一个规划呢？还会再去回到非洲吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "我想我也许会回到非洲，但是近段时间内我应该就在国内。主要是对我而言，可能放在第一位的是我自己的感受，然后第二位的可能就是家庭，工作可能至少要放到第三位。我现在可能是觉得趁自己还不算太老有一些经历，然后我想把自己更多的精力放在巩固我们这个小家庭上。然后可能我确实到这个年纪了，我我在我也在考虑这个要小孩的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:19",
      "text": "是的，所以如果回望非洲这段经历，那你觉得给你带来最大的变化是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "抗压能力和适应能力都变得更强了。其实我本来我本来应该就不算矫情的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "应该不算矫情的人，感觉你会去就不是矫情的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "对，但是我去了之后，这让我变得更不矫情了。无论是从这个衣食住行的包容程度，还是在非洲这个特别饱和的工作强度，我觉得我都变得更强了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:54",
      "text": "我想问这段经历对于夫妻关系会有促进吗？就是有没有一种两个人在国外相依为命的感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "其实是有的，而且你知道我们有的时候吵架也没用，因为吵架了我打开门，我去工地睡吧，没法离家，可能对，没法离家出来。而且外面还会有什么什么豺狼虎豹和河马啥的。哇塞不不是你们逛的那个，不是你们逛的那个河马，就是两个鼻孔，两个鼻孔会露出来像黑洞的那个河马，他有的时候是去我们的那个搅拌站溜达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:35",
      "text": "挺危险的，好可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "这就好像两个人还是情侣状态的时候，可能你生气了，你可以说我们分手吧。但是当你结了婚之后，你离婚吗？我们还是怎样？他得一个月冷静一段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:48",
      "text": "是对得得冷静一个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "对，主要离也离不了，就是凑合过。可能你这个吵架就会比你分手的时候少很多，但是等到你们两个人去了工地，那又是一种状态。对，就是你可能想冷静你都要用更短的时间，然后就是这个更小的空间去让自己尽可能的冷静下来。因为你甚至都没有办没有条件去换一个环境让你冷静。你那个时间你甚至没有很难去找一个朋友去聊一聊这个事情，因为他们在睡觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:29",
      "text": "平时有消遣的东西吗？比方说像国内的这些综艺或者电视都看得到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "在项目一线的时候，网络条件是比较差的，可以说基本上就是没有什么条件去，因为刷刷视频就是非常卡顿。然后给家里人打电话，有的时候可能他说了我说了好几遍，然后他那边还在重复上一个问题，他还没听到我说的那个话，所以就也很恼火，然后也很心疼父母。对，确实也打不下去。但是在城市里的话就还好，可能打游戏有点困难，但是看视频的话应该是可以的。也有一些是从城市去项目上的人，他们会帮项目上的人带几个U盘，然后里面存一些什么电影电视剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:19",
      "text": "这样是我给我去巴基斯坦的朋友搞了个移动硬盘，然后里面都是编辑部的故事、我爱我家、武林外传都一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:29",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:30",
      "text": "电子榨菜对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "榨菜对，那应该很煎熬，感觉如果在一线的话又刷不了网，每天每天没有办法在线充，人家工作饱和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "是的，确实是没有什么消遣，而且很多时候甚至睡眠也不太够。因为我们在项目上，我们是上午七点钟上班，然后中午12点下班，下午两点上班，晚上六点下班。然后一般我们是七点半会继续上班，会上到如果是开会的话，可能会到九点之前。然后你工对你工作的话也有可能会早一点，有可能要会晚一点，这不一定。所以其实我们是早早上下午晚上都有工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:15",
      "text": "这怎么跟军训一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "所以其实没太多时间想消遣，想消遣，有时候觉得试试教育挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:24",
      "text": "是我之前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:26",
      "text": "有看过一个介绍一个战地女记者，应该是介绍战地女记者法拉奇的一个很的小很小的一个细节。就说他真的回到一个生活状态之后，他会有一点不太适应。比方说他周围的朋友在谈论小孩升学，谈论物价这类的事情。就是你会有说比方从非洲回来，然后再回到都市生活，跟周围的朋友聊，会觉得有些事情会有点陌生，或者是觉得并没有那么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "重要这种隔离。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:02",
      "text": "的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "其实刚开始回来的时候会有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:05",
      "text": "一点恍如隔世，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "对，会有一点恍如隔世。我可以也可以举一些我同事的例子。因为他们的话是疫情期间，他们有几个人他们是两年才回国，还有三年的。然后他们回来可能连一些电子支付电子支付都升了好几代了。就现在他们回来就是支付宝那碰一碰他们肯定猛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:37",
      "text": "对，这个其实最基本的就是从这种日常生活上，其实很多东西就已经变了。然后生活状态上那就更是了。因为在项目上其实确实是相对来说比较隔绝的一个状态。它也不不涉及到什么消费，因为你也没有出地方去消费。然后他也没有这个上面也没有一些跟家长，下面也没有一些跟子女，就不存在这些东西的交流。然后很多人他可能也是，我是说有孩子的这些驻外工作的人，他跟那些在国内带娃的状态那是完全不一样的。因为他每天可能能跟孩子就是用个手用手机聊天，估计也就是聊个五分钟，十分钟最多了。然后他对这种家庭关系，他为这个家庭做的最大的贡献就是把工资带回来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:28",
      "text": "是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "但是关于家里人的一些情绪，他不知道怎么给，也没办法给对。然后刚回刚回来的时候，确实是一种相处起来可能会有一点不习惯。户外工作的话是难免其实经常会面临这种跟家人跟朋友很缺乏沟通的这种情况。对，也确实没有办法，这确实是挺苦的。其实相对来说，我觉得这些之外的人，他的心灵上可能是经常会是比较空虚的，有点沉重了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:04",
      "text": "不是我就觉得好像你大家说你尤其是在很年轻的时候，你提到驻外，提到我尤其是去到一些比较也不能说小众，或者大家没有去过那么多的国家，明显看上去是不那么主流的国家，会有一些浪漫主义的色彩。我觉得这个节目最好的点是在于一个是提供了一个非常踏实的视角，就是让我们刚才说到的每一个生活是具象化的。因为可能我们之前是很抽象的，都是形容词。但今天聊到的全都是一些动词，一些名词，一些我实际上生活的很很琐碎的细节。但是这些细节拼凑的是很具象的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "是的，对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:49",
      "text": "而且我觉得其实也欢迎你经常来我们节目多讲一讲非洲的这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "因为我觉得这其实太短了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:56",
      "text": "对，而且我觉得很多东西它会随着时间的增长，或者随着你年纪的增长越来越离你遥远。这些记忆可能也会离你越来越遥远。但是的就是我我也我们也希望说他最生动的时候能够被在音频里保留下来。其实不管是分享给我们，还是对你自己来说，我觉得都是一段很宝贵的经历。我现在有点想想我以前的那些出国的经历，都觉得像在做梦一样。他好像是我一个很遥远的梦。但是那段经历也确确实实塑造了我在我的生命当中留下了很重烙印的一个记忆。我也希望我10年20年之后再回想起这段记忆的时候，它依然是鲜活的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "说的太对了，我觉得到了这个年纪最应该做的应该就是记录。对，因为真的会忘。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:43",
      "text": "是是是的，记忆力越来越差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:47",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:49",
      "text": "我刚才和你说的这个，我也是经常有这种做梦的感觉，大体就是那个时间。然后我当时去了一个英国的小镇，然后我同行的一个朋友就说说，我觉得可能过了十年之后，我们再去回想，我们在一个英国的一个什么什么小镇里面是如此惬意，没有想任何事情的大家度过一天这件事情应该就非常的美梦。然后可能那个时候我们是不再拥有这么一个很纯粹的完完全全去吸收一个陌生环境的一个时间。是所以在这个年轻朋友们要看世界真的要趁早。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "对，因为咱们还有一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:26",
      "text": "比较年轻的听众朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "对，今天非常感谢张总做客无时差研究所，我觉得今天聊的非常开心，然后也让我们见识到了女性眼中不一样的非洲。我觉得大家可以有什么问题，或者大家关于这期节目有什么想讨论的，也都非常欢迎大家在评论区和我们留言互动。今天节目就到这里，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "谢谢你们，谢谢K。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:03",
      "text": "我也有一首talking。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:19",
      "text": "We talked too much.",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:52",
      "text": "You know, I know.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "一位经验丰富的专业人士分享了她在非洲的工作与生活经历，涉及参与的项目、面临的挑战及对当地文化的观察。她描述了在非洲的住宿条件、高强度工作以及与当地人互动的真实情况，挑战包括文化差异、基础设施不足等。张总还探讨了自己对非洲的刻板印象，强调了个人体验与预设观念之间的差异。同时，她分享了对家庭的思念以及对未来职业发展的思考，展现了对平衡个人生活与职业追求的深刻理解。整个分享不仅提供了对非洲社会和文化的深入洞察，也体现了个人成长与适应多元文化的旅程。",
    "qa_pairs": [
      {
        "question": "今天我们聊点什么呢？",
        "answer": "今天我们要聊一聊非洲，因为之前节目中提到这个话题时，大家可能会想象出一种健壮或不太健壮的男性形象，但实际上我们身边也有在非洲工作过的女性朋友，所以这个视角很有趣。",
        "time": "00:00:27"
      },
      {
        "question": "张总是哪一年到的非洲呢？",
        "answer": "我是21年跟爱人一起去的非洲。",
        "time": "00:02:18"
      },
      {
        "question": "当初做出去非洲这个选择时，你内心有没有犹豫或挣扎？",
        "answer": "我确实没有一点挣扎，因为在去非洲之前，包括双方父母，我们对去不去非洲这件事没有过任何争执或让步，这是我们恋爱阶段就心照不宣的一个决定。",
        "time": "00:03:01"
      },
      {
        "question": "在决定去非洲的过程中，周围人有没有不理解或反对的声音？",
        "answer": "周围人肯定会有很多不理解的声音，但对我们而言并不构成阻力。首先父母没有不理解，其次他们尊重我们的职业选择意愿，即使不理解也不会要求我们必须按照他们的意愿去做。",
        "time": "00:03:43"
      },
      {
        "question": "对于选择去非洲工作，最初是什么契机促使你们考虑这个选项的？",
        "answer": "最初是通过认识的一位去非洲工作的直系学姐，她的分享让我开始认真思考这个职业选择，并了解到非洲的一些工作机会，如华为、中兴等大民企的助飞财务岗位。此外，后来曹丰泽有了去非洲社会实践的机会，那次经历让我们更加坚定地决定一起去非洲工作。",
        "time": "00:05:11"
      },
      {
        "question": "到非洲后的第一个国家是哪里？",
        "answer": "到非洲后的第一个国家是坦桑尼亚，那里的水电站项目是一个规模非常大的项目，也是我们入职后被派往的第一个项目。",
        "time": "00:07:36"
      },
      {
        "question": "坦桑尼亚水电站项目大概有多少人参与？在大项目中，女性员工的比例大概是多少？",
        "answer": "在坦桑尼亚的这个项目上有三四千人参与。女性员工比例可能在20%或更少，机关部门中财务和合同、办公室岗位女性相对较多，而采购、清关和外出接触面广的岗位通常男性居多。",
        "time": "00:14:47"
      },
      {
        "question": "大项目和小项目在人员配备上的区别是什么？",
        "answer": "大项目每个部门都有足够的人手，而小项目可能多个部门由一个或几个人管理，如采购和护士可能由同一个人兼任。",
        "time": "00:16:06"
      },
      {
        "question": "你刚刚说那个配备各方面比较完备，主要是指哪些方面的完备？",
        "answer": "主要是指人员配备齐全，每个大项目都有专门的部门和专职员工，而小项目可能几个部门由一个人负责，例如人力资源部、办公室、财务部、合同部、技术部、质量部、施工部（或工区）、安全部，甚至还有护士、采购清关部和厨师等职位。",
        "time": "00:15:04"
      },
      {
        "question": "3000到5000人的规模包括非洲当地工人吗？",
        "answer": "包括非洲当地工人，中国员工巅峰时期大约300人，与另一个国企合作的项目上也有类似规模的人员配备。",
        "time": "00:18:44"
      },
      {
        "question": "在赞比亚、南非、莱索托、斯威士兰、津巴布韦、莫桑比克这些国家中，有特别喜欢或觉得待得不错的国家吗？",
        "answer": "我个人更喜欢赞比亚和坦桑尼亚的生活，尤其是城镇生活，而在坦桑尼亚由于项目在深山老林中，很少有机会外出，而在赞比亚首都卢萨卡的生活条件相对较好且有机会接触城市生活。",
        "time": "00:19:24"
      },
      {
        "question": "是否遇到过签证或国家间障碍导致项目难以开展的情况？",
        "answer": "在莱索托有一个输水隧洞项目，由于政府腐败和签证问题，办理人员进场手续极其困难，甚至对于一个几亿美元的大项目也无法顺利进入施工，反映出当地国家机关工作效率低下和腐败问题。",
        "time": "00:24:21"
      },
      {
        "question": "当时大厨被抓走的原因是什么？",
        "answer": "大厨被抓走是因为他的工作证上写的职业是engineer，但实际上他是大厨，这个信息与工作证上的职业不符。",
        "time": "00:24:37"
      },
      {
        "question": "为什么你们要为大厨办一个假身份？",
        "answer": "因为项目所在国家对入境人员有严格要求，倾向于让本地人或南非黑人担任技术含量不高的职业，而大厨这样的技术工种必须使用莱索托人或南非黑人。",
        "time": "00:25:08"
      },
      {
        "question": "在厨师被抓期间，你们是如何解决吃饭问题的？",
        "answer": "我们当时意识到不能坐以待毙，于是放下手头工作，我与一位会做饭的财务同事一起临时担任起了厨师，炒了大锅菜来解决团队的用餐问题。",
        "time": "00:28:24"
      },
      {
        "question": "炒大锅菜的过程中你们是否担心自己也会被抓走？",
        "answer": "当时确实有这个担忧，但主要还是因为项目上还有其他需要做饭的人，且我们身边还有当地厨师和帮厨协助，所以决定临时上阵。",
        "time": "00:30:45"
      },
      {
        "question": "厨师被抓后发生了什么？",
        "answer": "厨师被带到法庭审判，并且通过增加焦虑、延迟交涉等方式获取外快。当天晚上，我们了解到厨师已经被释放。",
        "time": "00:30:45"
      },
      {
        "question": "后来大厨是否被放回来了？",
        "answer": "是的，当天晚上大厨被放回来了。",
        "time": "00:31:45"
      },
      {
        "question": "你还为项目做过菜吗？",
        "answer": "没有再做过，因为我发现自己做的菜不如大厨做的好吃，而且也了解到大厨的工作很辛苦，从此对他有了更多的包容。",
        "time": "00:31:50"
      },
      {
        "question": "在莱索托这个国家待了多久？",
        "answer": "我在莱索托待了大概三四个月，直到我的南非签证到期。",
        "time": "00:32:19"
      },
      {
        "question": "在项目工作中，你们是否一直在一起？",
        "answer": "是的，我和曹凤泽一起在项目上工作。",
        "time": "00:32:37"
      },
      {
        "question": "南非莱索托是否让你感觉很不安全？",
        "answer": "是的，南非莱索托相比坦桑尼亚、赞比亚等地更不安全，存在抢劫、恶性犯罪等问题，因此我们采取了很多保护措施，如尽量待在车内。",
        "time": "00:32:49"
      },
      {
        "question": "在刚果金，矿场周围环境如何？",
        "answer": "矿场周围空气有刺鼻气味，这是由于冶炼过程中产生的有毒气体和液体所致，对当地人的生活造成严重影响。当地人虽已习惯这种环境，但无力改变现状，甚至有些人住的是塑料布房子，条件艰苦。",
        "time": "00:35:58"
      },
      {
        "question": "刚果金政府的情况如何？",
        "answer": "刚果金拥有相对成型的政府结构，但其能力有限，政府仅能控制国家的一部分区域，许多地方由武装力量控制，被瓜分管理。",
        "time": "00:37:23"
      },
      {
        "question": "紫金矿业是否遭遇过类似的安全问题？对于紫金矿业这样的大矿企，在当地运营是否涉及很多额外开销？",
        "answer": "是的，紫金矿业在哥伦比亚项目曾被毒贩抢劫，损失达2亿美元。是的，大矿企如紫金矿业在运营中确实需要支付很多打点费用，类似“保护费”，以至于他们的账目管理并不透明，很多都无法准确核算。",
        "time": "00:37:49"
      },
      {
        "question": "对于投资刚果金有何建议？",
        "answer": "基于目前情况，建议大家不要去刚果金投资。",
        "time": "00:38:46"
      },
      {
        "question": "非洲国家是否存在一些超出人们刻板印象的情况？",
        "answer": "以坦桑尼亚和赞比亚为例，这些国家的劳动者并不像外界普遍认为的那样懒散，他们较为勤劳且能按照要求完成工作，因为他们意识到自己是在为整个国家的长远发展贡献力量。",
        "time": "00:41:12"
      },
      {
        "question": "为什么坦桑尼亚和赞比亚相对较好一些？",
        "answer": "这两个国家相对有较为完善的体系和稳定的政府，能够有效掌控国家，从而有利于经济发展和基础设施建设，形成正循环。",
        "time": "00:42:42"
      },
      {
        "question": "非洲经济最好的国家是哪个？",
        "answer": "经济最好的非洲国家难以直接说是哪个，尼日利亚和加纳等国市场成熟，竞争激烈，而像坦桑尼亚这样的国家因其管理体系和政府稳定性表现出色。",
        "time": "00:44:11"
      },
      {
        "question": "非洲普通人的医疗条件如何？",
        "answer": "非洲大部分普通人的免费医疗条件较差，医疗资源匮乏，看病排队时间长，医师水平有限，难以得到有效治疗。不过，部分条件较好的人群可以选择去外国人开设的医院就诊，但费用较高。",
        "time": "00:45:41"
      },
      {
        "question": "在非洲工作时，是否接触过非洲本地女性？",
        "answer": "有过接触，包括秘书、翻译和工程师等职业，其中大部分接触过的女性拥有大学本科学历。",
        "time": "00:47:30"
      },
      {
        "question": "在赞比亚和莱索托，当地大学的本科生和研究生就业情况如何？",
        "answer": "在马里等西非国家，本科生往往找不到工作，只有研究生和博士生能找到工作。在赞比亚和莱索托等地，本科生是可以免费接受教育的，但研究生则需要自费。比如在莱索托，很多年轻人为了获得工作机会，甚至会先去借钱去读研究生。",
        "time": "00:48:36"
      },
      {
        "question": "非洲国家的物价水平会很高吗？",
        "answer": "不一定高，因为他们的农民收入相对较低，而且由于地理环境等因素，莱索托等国物价水平并不像工资水平那么高。",
        "time": "00:54:30"
      },
      {
        "question": "非洲国家对中国人是否存在某种刻板印象？非洲人对中国人有何看法？",
        "answer": "非洲人对中国人可能存在殖民者或新灯塔的刻板印象。但实际上，中非关系建立在互惠互利的基础上，中国商人追求的是商业利益，同时也为当地经济发展做出贡献，而非单向援助或意识形态输出。非洲人既可能将中国人视为殖民者，也可能看作是新灯塔，但本质上大家都是基于市场价格进行交易，追求双方都能接受的合作模式。",
        "time": "00:53:04"
      },
      {
        "question": "对于未来职业规划，是否还会回到非洲工作？在非洲一线工作时，能否接触到国内的综艺或电视剧？",
        "answer": "近期内可能不会回到非洲，目前首要考虑的是个人感受和家庭，特别是到了考虑生育问题的时候，需要更多精力照顾家庭。在一线工地工作时，网络条件较差，无法顺畅观看国内综艺或电视剧。但在城市里或由城市带入项目的人可以通过移动硬盘等方式观看一些影视作品。",
        "time": "00:55:41"
      },
      {
        "question": "非洲经历对个人最大的变化是什么？",
        "answer": "最大的变化是抗压能力和适应能力变得更强，学会了更好地应对生活中的各种困难和挑战。",
        "time": "00:56:24"
      },
      {
        "question": "非洲经历对夫妻关系有何影响？",
        "answer": "非洲经历确实促进了夫妻间的相依为命感，在面对艰苦环境时，吵架后需要更快地冷静下来继续工作，婚姻关系因此变得更加紧密。",
        "time": "00:56:54"
      },
      {
        "question": "从非洲回到都市生活，会有怎样的感受？",
        "answer": "刚开始会有恍如隔世的感觉，周围朋友谈论的话题与自己经历的生活状态形成鲜明对比，需要一段时间重新适应日常生活和社会环境的变化。",
        "time": "01:00:26"
      },
      {
        "question": "驻外工作对个人家庭生活的影响有多大？",
        "answer": "驻外工作导致工作饱和度极高，几乎没有时间进行消遣活动，也无法与家人进行充分交流，这对家庭关系带来很大挑战。",
        "time": "01:01:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "在非洲工作的中国年轻人的生活体验",
        "summary": "本期节目中，柯柯和王妈妈邀请了在非洲有三年工作经历的张总，分享其在非洲的生活和工作经历。张总介绍了他如何与配偶一同前往非洲，并在那里寻求职业发展。此外，讨论也触及了公众对非洲工作的误解以及在那里的生活体验，提供了从女性视角看非洲的有趣观点。"
      },
      {
        "time": "00:02:49",
        "title": "选择去非洲工作的坚定信念与情感支撑",
        "summary": "对话者分享了他们决定前往非洲工作的过程，强调了这个决定在他们恋爱阶段就已经达成共识，未遇到家庭或外界的反对。他们对于去非洲工作的选择没有犹豫，部分原因是对非洲有着积极的了解和预期，包括通过与有非洲工作经验的人交流获得的正面信息，以及对工作和生活条件的乐观预期。他们认为，虽然外界可能对他们的选择有不理解和恐惧，但这并不构成阻碍。最终，他们的决定得到了实际的机会，使他们得以在非洲实现自己的职业梦想。"
      },
      {
        "time": "00:09:08",
        "title": "校招与社招的混淆及外派工作体验分享",
        "summary": "讨论者分享了自己被以校招名义招入，但实际认为自己应属于社招的情况，并探讨了这对五险一金缴纳标准的影响。此外，他强调了前辈经验分享的重要性，并讲述了自己基于深思熟虑后选择接受外派至非洲工作的决定。详细讲述了在坦桑尼亚水电站项目的工作经历，以及公司如何根据项目需求和个人情况调配员工。"
      },
      {
        "time": "00:14:45",
        "title": "坦桑尼亚项目人员配置与性别比例讨论",
        "summary": "坦桑尼亚项目规模约为三四千人，项目配备包括人力资源、财务、合同、技术、质量、施工、安全部门及采购清关和医疗支持等，小项目可能一人多职。讨论指出大项目中各部门配备齐全，而小项目可能多部门由一人管理。项目中女性比例约20%或更少，主要在采购、财务、合同和办公室等职能性工作中。施工部分主要由中国工人和当地非洲工头及工人组成，其中中国工人不直接参与基层工作，而是带领非洲工头和工人。"
      },
      {
        "time": "00:18:37",
        "title": "在非洲工作的体验与感悟",
        "summary": "讨论者分享了在非洲多国工作的经历，包括坦桑尼亚、赞比亚、莱索托等地，重点比较了在坦桑尼亚和赞比亚的生活和工作条件。在坦桑尼亚，由于工作地点偏远，生活条件较为艰苦，外出机会少；而在赞比亚，由于工作地点位于首都卢萨卡，生活条件和饮食有明显改善，有更多的外出和休闲机会。此外，还提到了与当地工人的合作以及对中国工人的数量进行了估计。通过这些分享，体现了在非洲不同国家工作的体验和生活的差异。"
      },
      {
        "time": "00:22:26",
        "title": "赞比亚后莱索托的输水隧洞项目挑战",
        "summary": "莱索托作为一个完全被南非包围的国家，执行一个几亿美元的输水隧洞项目时遇到了重重困难。尽管项目对于国家具有重要意义，但在人员进场手续，特别是签证办理上遇到了极大的挑战，反映了政府机构工作的草率和可能的腐败问题。"
      },
      {
        "time": "00:24:28",
        "title": "海外项目经历：假冒身份与文化差异的挑战",
        "summary": "对话中描述了在海外项目中，由于大厨持有的工作证职业与实际不符而被当地劳工部带走的事件。此事件揭示了海外工作时身份问题的严重性以及文化差异带来的挑战。为了应对当地人对技术含量不高职业的限制规定，团队不得不采取非常措施以维持正常运营。此外，还提到了项目上人员的团结合作，尤其是在面对食物供应问题时的共同努力。"
      },
      {
        "time": "00:31:41",
        "title": "在南非和莱索托的经历与挑战",
        "summary": "对话者分享了在南非和莱索托的生活体验，包括对当地安全问题的担忧，财务被抢劫的经历，以及如何因应停电问题。他还谈到了因一次做菜经历对厨师的宽容，以及办理南非签证的复杂过程。尽管南非曾经举办过世界杯，但目前面临许多挑战，如缺乏进步、停电频繁和高犯罪率，导致人们需要采取措施保护自己，比如尽量不在街上行走。"
      },
      {
        "time": "00:35:16",
        "title": "刚果金的混乱现状与资源争夺",
        "summary": "刚果金由于其丰富的矿产资源而成为各方势力争夺的对象，导致国家持续处于混乱状态。矿企在当地进行开采，但当地人并未从中获得实际利益，生活环境十分艰苦，许多居民居住在塑料布搭建的简易房中。政府对全国的控制有限，部分地区由武装力量控制。此外，提到了紫金矿业在刚果金和哥伦比亚的项目遭遇抢劫，暗示企业在这样的环境下需要支付保护费。整体上，刚果金的局势对投资者和当地居民都不利，建议避免前往。"
      },
      {
        "time": "00:39:45",
        "title": "探讨非洲刻板印象与真实状况",
        "summary": "对话涉及了对非洲的刻板印象以及实际观察到的情况，特别是坦桑尼亚和赞比亚的勤劳劳动者，以及这些国家的政府稳定性和经济发展。讨论还包括了在非洲的医疗状况和个人经历，以及与当地女性的接触。同时，也提到了尼日利亚作为非洲经济最好的国家之一，和中资企业在非洲的竞争情况。"
      },
      {
        "time": "00:47:37",
        "title": "非洲年轻人的教育、工作与生活现状",
        "summary": "对话内容围绕在非洲工作的年轻人的教育水平、就业情况以及生活状态展开。多数年轻人拥有大学本科教育背景，但面对就业市场，本科生就业困难，不得不进一步深造以提升就业机会。在赞比亚和莱索托等地，尽管一些工作岗位的薪资相对较低，但也有职位能提供相对较高的收入。此外，对话还触及了非洲人对中国人的一些刻板印象，以及中国在非洲的经济活动对当地人的影响。"
      },
      {
        "time": "00:53:32",
        "title": "中国人在非洲的真实生活和态度",
        "summary": "对话内容涉及了中国人在非洲的经商方式以及与非洲人之间的关系，强调了互惠互利的商业合作而非单纯的殖民者形象。发言者表达了对于在非洲经商期间的个人成长，包括抗压能力和适应能力的提升，同时对于未来是否重返非洲持开放态度，但目前更注重个人和家庭的发展。"
      },
      {
        "time": "00:56:52",
        "title": "海外工作对夫妻关系的影响及个人心理状态",
        "summary": "海外工作，特别是在条件艰苦的地区，可能会对夫妻关系产生正面影响，因为两人需要相依为命，共度难关。这种经历减少了逃避冲突的可能性，因为物理环境限制了离家出走的选项，从而可能减少争吵，促进更快的冷静和解决矛盾。然而，这种生活也带来了孤独和与世隔绝的感觉，因为缺乏与外界的沟通和消遣活动，例如难以观看在线视频或进行顺畅的电话交流，导致心理上可能会感到空虚和沉重。此外，长时间的海外工作也会影响与家庭的联系，尽管可能增加了经济贡献，但缺乏日常情感交流，回国后可能会感到与家人、朋友之间的沟通障碍。"
      },
      {
        "time": "01:03:03",
        "title": "驻外经历：在非主流国家的生活点滴",
        "summary": "对话者分享了在非主流国家，尤其是非洲的驻外经历，强调这种经历带来的不仅是对陌生环境的探索，还有对个人成长的深刻影响。他们讨论了随着年岁增长，这些记忆可能会逐渐模糊，强调了记录这些宝贵经历的重要性。此外，还提及了在英国小镇的一段经历，认为年轻时探索世界非常重要。此次对话展示了驻外生活的真实和细腻，呼吁听众珍惜和记录下自己的经历。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "劳动力短缺"
                },
                {
                  "children": [],
                  "content": "技术性人才稀缺"
                },
                {
                  "children": [],
                  "content": "安全问题（如刚果金的不安全）"
                }
              ],
              "content": "非洲工作的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "刻板印象：非洲人懒惰"
                },
                {
                  "children": [],
                  "content": "现实：很多人勤劳，缺乏教育和资源"
                }
              ],
              "content": "非洲的刻板印象与现实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "公立医疗系统不完善"
                },
                {
                  "children": [],
                  "content": "私立医院服务质量参差不齐"
                }
              ],
              "content": "非洲医疗情况"
            }
          ],
          "content": "非洲的工作与生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "遇到的挑战：与野生动物共处、缺乏资源、与当地人交流"
                },
                {
                  "children": [],
                  "content": "收获：抗压能力和适应能力增强"
                }
              ],
              "content": "在非洲工作的体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "食物、住宿、工作强度"
                },
                {
                  "children": [],
                  "content": "社交和娱乐方式的限制"
                }
              ],
              "content": "非洲的工作与生活方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目前考虑留在国内，注重家庭和自我成长"
                }
              ],
              "content": "对未来职业的规划"
            }
          ],
          "content": "个人经历分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "教育不平等"
                },
                {
                  "children": [],
                  "content": "政治稳定性对社会的影响"
                }
              ],
              "content": "非洲社会的结构和挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国企业在非洲的角色和影响"
                },
                {
                  "children": [],
                  "content": "中非关系的复杂性"
                }
              ],
              "content": "中国在非洲的角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对国内生活和工作方式的适应问题"
                },
                {
                  "children": [],
                  "content": "对之前经历的回顾和思考"
                }
              ],
              "content": "回归后的适应"
            }
          ],
          "content": "对非洲的观察与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过分享个人经历，增进了对非洲的了解和理解"
            },
            {
              "children": [],
              "content": "强调了记录和分享经历的重要性"
            },
            {
              "children": [],
              "content": "提醒年轻朋友们要趁早看世界，珍惜并记录下自己的经历"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "无时差研究所对话摘要"
    }
  }
}