{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "6769fae924506bbd5ec09b82",
  "title": "EP313-必听！2024投资热点大盘点：商业航天、多模态和具身智能、低空经济",
  "task_id": "kvjony7md6vpnlx3",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "Hello大家好，这里是无时差研究所2024年的最后一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "对哦哦大家好，我是科科。对，最后一期节目我们今年聊点啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我们聊一下这个科技类的投资的热点，最后的时刻一个是回顾过去我们的科技发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "对，不是，我觉得今天就是科科另外一个隐身身份，就是一级市场投资人身份又要上线了，就每次隐身那么久。对我我是觉得是每年看了那么多行业和项目，确实特别想在年末的时候和朋友们一起总结我们今年到底看了哪些东西。然后也可以在之后的日子里我们再回顾。当我们听到这期节目的时候也可以看看，今年看到这些东西过了几年之后，是不是也变得一地鸡毛，还是说这个行业蓬勃发展了。我觉得有一个回溯和有一个展望，在这个时间节点是很重要的。所以我今天非常有幸的邀请到了我不同行业的两位重量级嘉宾，大米和丹宁。要不然请先跟大家打一下招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "大家好，我是一级市场投资人大米，也是可可的好朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:24",
      "text": "欢迎丹丹宁总。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "我我我就是一个土逼的学机器人的，然后莫名其妙的进了一级市场，现在也不知道还有啥东西到底是不是泡沫，然后以后会不会炸裂，咱都不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:39",
      "text": "我觉得你有做主持人潜质，一下就把问题的点抛出来了，一不小心泄露了。对，一不小心泄露了。但今天这个阵容我觉得已经是非常强大了，甚至有一点over了。我觉得这个阵容聊我们今天这个话题真是绰绰有余。我觉得我们今天还是更多是从给大家，包括给王妈妈讲懂这个市场和这个行业的基础上去给大家做一期回溯和科普。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "我觉得这边是硬核柯总和他的朋友们，我和老妈。但我今天有很重要的角色感觉是刚才我一直说像是白居易邻居家的老奶奶，就是替大家万一本身对这个行业不是那么了解，大家也千万不要有抵触心理。像我这样的人，你看这个过程中认真听讲之后，我觉得非常的有收获。是的，但是大家都一样，千万别畏惧，说这高科技，这么难得得得个学机器的话是吧？得一级投资人才可以说的。不是的，不难，咱们小学文科生可以的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "那那我们就直接进入正题。我觉得今年有几个我自己的体感，我不知道两位我的朋友们是怎么感受的。我就是我觉得今年可能比较热门的是两个行业。一个就是商业航天，然后另外一个还是去年的AI延伸过来的，包括新的AI的形态，然后再加加上聚生智能这两个方向，再加上可能有一些政策引导的，就是落到这个低空经济的这个范畴上来。所以我觉得我们今天可能更多的就是从这三个角度去给大家讲一讲，这个三个行业在过去一年到底发生了什么事情。然后我们到底用究竟应该怎么看这三个行业。对，我们就要不然首先就来讲一讲这个商业航天今年到底发生了什么事情呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "小白先问一下什么是商业航天，以及说到商业航天，跟不商业的航天最大的区别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "这个问题我觉得特别好。因为每一次讲商业航天的时候，大家都会第一个就是想商业航天的定义是什么？这个实际上直接字面意思就是以商业为目的的这种航天产业。但什么是商业为目的呢？就是要有市场化竞争的，要能挣钱的那这样子再过来的话，就是大家会问说，是不是这些国企就不是商业的航天了呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "其实也不能这么定义，因为我们知道其实国企就是我们有一些火箭的型号，它有特定的一些型号是拿出来单独做了一些商业化运营的。这个可能就是比如说像我们科技集团下面的这个长征系列火箭的长征八号，还有长征11号，还有捷龙三号。这是科技集团旗下的三个火箭的公司。他这个就是要进行商业化运营的，参与市场竞争的那像科工集团，就是航天科工集团下面也有一家叫做快舟火箭，也就是科工火箭这个主体，它打的就是快舟型号的，这个也是进行整个商业化发射的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:41",
      "text": "所以其实商业不商业和国企不国企肯定应该是没什么关系。它通常就是看它是不是以这个发射以盈利为目的，这样的一些情况。比如长征五号肯定就不是了，它是这个发射国家级的这种重大任务的。我们可能这样来判断，是不是商业航天会好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "然后刚才提到说两个企业，一个是航天科技集团，一个是航天的科工集团。那前面两个都是航天，那这俩科技和科工集团有没有区别？而且这俩企业，这两个集团好像都有商业航天的火箭的型号。其实这俩我们可以朴素的认为，科工集团是送人上西天的，科技集团是送人上天的。所以五号长征五号这系列的火箭其实都是科技集团旗下的，他可以把这个杨利伟送上天等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:34",
      "text": "但是科工集团最开始的起家就是导弹，就是把人送上西天的。但是做导弹很有意思，它就是做导弹的这个推力，这个发动机是什么？它其实是一种固体燃料。所以导弹你在发展就可以叫做固体火箭，也就是科工集团旗下的那个快舟火箭。它的技术来源，技术起身从导弹上来的，最后发展成固体火箭的那科技集团它就是你想它是把人送上天的这种它其实就是要用液体的燃料来进行把火箭推起来，它的推力更大。所以这个科技集团它的技术根源就在于液体的推动上天的这个功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:17",
      "text": "所以科技集团还有一块儿，也能把人送上西天的这个资产，就是洲际导弹。我们经常说的东风的这个洲际弹道导弹等等，这个是归科技集团的。他虽然送人上西天，但他也是科技集团，是因为他是用液体打出去的，打得更远，更推力更大。所以这样的话，我们可以附赠大家一个小的知识点，来说科技集团和科工集团的区别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:43",
      "text": "还有就是我们提到商业航天，大家很肯定还会讲，航天跟航空有什么区别，对吧？因为除了航天科技、航天科工，中国还有个央企叫做航空工业，是航空两个字打头的那航空和航天，我们通常会讲把1万米以下的，或者也不能这么讲，应该叫大气层以下的叫做航空，大气层外面的就叫航天。所以海陆空天大概是从大气层这个高度来划分的，在大气层以外就是航空，大气层以外就是航天了。所以可以这样子去认为这个航天和航空的区别。是的，像我们说C919啥的，商飞这种就都是航空。对，还有一些军机战斗机，其实这些也是在这个航空工业旗下的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:36",
      "text": "是，讲的太清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "真的很清楚。我所以我们除了这些国企之外，我们有私人企业涉及到商业航天这些业务的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "是的，有的好多。其实这个时候我们就应该知道，其实商业航天整体字面的意思可以跟大家解释清楚了。那它大概会包括啥？也就是大气层以外，还有什么？大气层以外，我们常说到的通常就是卫星和这个火箭。火箭是把卫星送出去的，主要是这两端。可能在整个卫星端，还有这个火箭端，我们涌出了大量的民营企业。其实因为我们看上海航天这个赛道，基本上有火箭的或者卫星的大一点的公司我们都有覆盖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:18",
      "text": "像火箭这一端的话，主要的民营企业大家可能知道的像蓝箭航天，因为它已经发那液氧甲烷，发的是连续两发都有成功了。就是我们的朱雀二系列的这个火箭。然后还有像天兵科技、天津科技，这个大家可能从负面上，它也有正面也有负面。它是发射了一枚第一枚液体的火箭就成功了，历史上没有。它是头一家一次成功的液体火箭公司。但同时它也是历史上第一家发射的时候，试车的时候把试车台炸了的一个企业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:56",
      "text": "另外还有的火箭，像中科宇航，还有现在智航空间等等，已经出来了大量的商业航天的民营的企业了。对。然后火箭端这些企业大概我们算了一下，在一级市场的估值已经加在一起超过1000亿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:15",
      "text": "然后再就是卫星端，卫星端的话，因为它也是一个制造类的企业，它从它的不组件，就先是这个不组件，再做成整星。整星里面有专门做功能的那个部分的，做功能的那个部分在卫星这里面其实就叫它的载荷，其实就是它的功能。比如说你是拍照的，还是是遥感的，还是通信的，还是其他的这种。那这种就是导航的这种叫做载荷，通过它的载荷来实现它的功能。在卫星这边还有它的平台，就是通用型的。我把载荷搭在我的这个卫星的架子上，就平台上我才能够实现整体的卫星上天这样一个功能的。所以这些都有相关的企业在做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "也有一些卫星的整星制造好了之后，发射到天上之后，它不断的实现功能的时候，还有一些做运营的，就是比如说有遥感的企业的话，那他拍摄出来的这些照片或者这些数据，那我进行数据化的处理，我把这些企业去卖给有用到这些企用到这些数据的运营商那里。那他买到了这些数据之后，很有可能就会比如说依靠一些遥感的地图，遥感的数据来算算一算。比如说这个位置有没有发生大规模的农业减灾，或者有没有这个气象的。这个特殊的功能，或者有一些可能有军事用途的。比如拍一些战场的照片，来看看俄乌战场进展到什么程度了等等。这些其实就是拥有整形的企业，并拥有这些数据的企业，我们叫做卫星端的运营商。下游买了这些数据进行功能分析的企业，直接面向客户的这些，我们可以叫做它应用端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:03",
      "text": "有的运营的企业是自己也做这部分的，也有专门做做应用和开发的这部分的。比如上市公司的航天宏图，原来它其实就是买数据的，只不过买着买着，后来自己也做运营了也发卫星了等等。这个是大概在卫星端可以分析的一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:24",
      "text": "是其实参与者还是非常多的，而且商业航天最初的原始期待还是说以民营企业主导。所以我们可以看到有很多名企业在一级市场也获得了很多的融资，就还是一个之前广受追捧的这这么一个情况。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "刚才是都是围绕咱们中国企业，在世界范围内做到比较标杆的这种商业航天的企业。是不是？就是我们耳熟能详的，像是马斯克space x和他的那个starlink就是星链那个公司。他们是大约现在世界他可以作为一个世界顶尖的一个代表。如果是的话，他们现在做到有怎样的高度了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "其实实际上已经是最顶级的企业了。我们其实知道像最近一个新闻，就是space x的这个估值已经超过了3500万美元，折合人民币应该要2.5亿的人民币了，大概这样的一个估值情况，已经是行业顶级的领头羊了。从估值方面他大概做到这个程度。从业务方面，其实马斯克的这个做的特别好，包括他的星链，现在他的火箭就是像猎鹰9可以实现18次的回收了。那当前中国这块儿可能连疑似入轨，然后再回收的这种发射还都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:43",
      "text": "我们什么会非常看重发射回收这个技术指标呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "这个技术指标实际上因为讲商业航天最重要的就是要商业要盈利。那实际上它的这个回收或者是它运力大这种情况下可以降低卫星的发射成本。那发射成本降低了之后，其实实际上你才可以实现盈利。这一块的话，因为我们大家其实可以看，有一个企业叫做长光卫星，它公布的一个招股说明书里面能够看到，对于卫星企业来讲，火箭发射的成本和卫星制造的成本当前就是50%和51%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "发一个卫星，如果他造价1500万，那他发到天上的运力交给火箭公司的这个成本就是1500万。但这一块儿的话，因为马斯克已经把他的这个通过回收，还有通过大运力一次多运点还可以再回来这种方式进行大规模的降本。马斯克的单公斤的这个发射成本，现在公布出来应该在2万人民币左右。其实去年我们可以看到中国的一些数据还在8到10万人民币。所以这个就是为什么在火箭这一端还有巨大的降本空间的一个发展前景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:57",
      "text": "对，火箭是分成一二级的，然后他二级就在留在太空中了，或者以什么样的方式就处理掉了，但是它一级是可回收的部分是一级就是那个长长的杆子那一块。然后再加上发动机，主要的这个火箭的成本也都集中在下面这些发动机上。所以马斯克通过之前的这种可回收的技术，把火箭能够回收回来，其实也是在重复利用之前的这个发动机。所以这样的话它能够大幅降低它一开始的生产制造成本，所以现在差距非常大。我们我们得得直视这个问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "那你其实换个角度上讲就是上限还很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "对，我们上限还很高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:39",
      "text": "对，但我觉得这里可以给大家再补充一下。就是说刚刚其实大米也讲到卫星端的话，它有很多的这个功能，包括之前的遥感卫星，它是采集数据的那马斯克这个星链它其实是另外一个功能。那另外一个功能是什么？它就是做太空中的低轨卫星组网，是主要是用作它的通信功能的。这个大米可以再给大家讲一讲这个通信功能都有什么什么特别的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "对，像卫星的话，刚刚科科也讲过，有其实三大种类，遥感的，还有这个导航的，还有就是通信的那通信的这个功能在我们可以知道现在其实华为为华为的手机mate 70这种，大家说已经可以实现通信功能了。那为什么跟马斯克的这个有什么区别吗？像我们现在已经用的这个华为的，它是高轨的卫星，用的是叫天通一号的这个卫星。高轨的话，它的高度会非常高，离地球就会更远。那会出现一个什么样的问题？就是它传输的距离会更长，它就会有一定的延迟，而且它的通量会比较小。比如说你可能单打电话是可以的。如果你想要实现视频通讯，这个基本上是很难的那如果将来想要实现大规模的这种通信的话，那最好的方案就是在低轨，比如说离地面这几百公里，500到700公里，或者到1000公里之内，再打一堆低轨的卫星。那打低轨的卫星和高轨的卫星，那说为啥不打都打高轨的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:10",
      "text": "除了它有延迟以外，高轨的卫星造价非常高，像天通的一颗卫星，还有亚太星通的一颗卫星，最高造价可能要25个亿。那卫星的成本一颗25个亿，我再发到天上去可能又要加20个亿。所以一颗卫星的成本可能要接近几十个亿了。那在整个低轨这一块的话，那我完全就可以用这个批量化的方式的进行生产。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:35",
      "text": "把成本降的很低，我几百万或者是一两千万可能就能做到一颗有通信功能的这种卫星。我再通过这个降本的方式发射上去，再低成本一点，我可能1500万左右就能够实现一颗低轨的卫星的布局。那我可以布大量的通信的卫星。当它组网了以后，那可能在延时上、通量上等等，就完全可以做得比高轨要好多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:04",
      "text": "对，所以马斯克现在在太空中拥有六千多颗。对对对，那咱们现在是多少颗呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "我们在低轨发的通信卫星，现在应该是在60颗左右.",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:17",
      "text": "差距还是非常大的对，就光从这个数量上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "我们虽然比不过马斯克，但是在跟其他国家比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "那还是遥遥领先的。今天我们看那个日本的火箭又失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "而且他那固体的还失败，小火箭还失败。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:33",
      "text": "那也还好。所以说到最后其实低轨卫星这个东西就是大国之间的博弈和竞争了。这个行业在讲的就是一个战平宝贵的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "这就算是我们这个时代的军备太空竞赛吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "对，其实挺像的。因为你想一想，其实地球外面你从500到1000公里这个距离是有限的。而且卫星的在天上转的速度非常快，它90分钟可以绕地球一圈，所以它的速度也非常快。速度又快空间又有限的情况下，你可以大概算一下，它的安全距离应该是在50公里左右。一颗卫星和一颗卫星之间隔50公里左右是它的一个安全距离。就安全距离再算的话，实际上大概就能容纳6万到10万颗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:19",
      "text": "马斯克现在打的非常快，一年几千颗的这个数量上去，如果我们再不上上面布满了就全都是他的。那如果整个地球外面都是他的卫星，他到时候再换一换。整个不管是遥感、通信，还有导航都上去的话，那实际上你就已经被包围了，基本就是透明的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:43",
      "text": "是，所以其实这个还是有很多战略意义的。因为太空中的那个评点评段就这么几个你你都是先到先得的。它有一个专门的中间机构叫ITU。IT它是专门对对专门负责给各个国家申报的这个评点去进行分配的。所以一旦你不发上去，然后平面就会丢掉，丢掉之后就会被别人占了，所以还是很紧急的这么一个状态。所以现在中国的商业航天，他们大概做了哪些方式的应对呢？应对马斯克这么庞大的一个space x和starlink的这么一个网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "其实中国在14年的时候已经看到了这个空，就是这个方向。他也觉得其实那个时候我们国家的政府应该是也关注到了整个商业航天的战略的地位。所以用14年开始的时候，我们就开始发政策去鼓励这个商业航天的发展。因为如果你只靠体制内的话，实际上它这个成本降下来是很难的。所以你要通过竞争的方式。那真正放开的话，其实15年的时候我们才允许民营资本进到这个商业航天领域来成立公司。所以15年的时候，我们成立了大量的商业航天的公司。比如什么九天微星，包括蓝箭，还有我们现在微纳星空等等，这些企业都是在这个背景下开始成立的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:59",
      "text": "但是其实发展了几年，前几年前三年左右或者叫前四年左右，这个政策方向是导向了。但是整个他的探索或者实践的探索这一块还是要等到1819年开始。因为19年的时候中国做了一件事情，就开始筹备成立中国新网，就是这个低轨通信的这一块。因为低轨通信对，低轨通信就是中国自己的星链的这种计划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "只有通信它才需要的量大。比如说像遥感，像导航等等，这些加在一起可能我们只需要个1500颗左右。现在所有民营的企业就把它加在一起规划出来的。中国的涉及到导航和这个叫遥感的，可能也就几千颗点位，就是几千颗卫星。真正能打上去的，我们估计也就1500颗左右就够了。剩下的这几万颗都是谁呢？都是通信的是通信的心，需要来保证我们这么大规模量的这个人，就是13亿中国13亿人去同时使用，或者是类同时使用的时候，要保证这个通量和质量，所以他就需要打几万颗这样的星，所以最大的这个量就在于通信这一块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:14",
      "text": "同时通信，对于一个国家来说，它又是基础设施。我们知道其实现在我们能叫基础通信牌照，在没有新网之前，实际上就三个。就是这个移动运营商还有联通，对三大运营商还有电信。新网是在19年成立的，给了他这个技术运营牌照。也就是说意味着将来和这个高轨和卫和这个低轨通信，跟卫星有关的相关的通讯就由新网来来负责。所以真正有实践，我认为可能要从19年开始筹备新网这个时间点会更合适一点。在19年就开始筹备，直到21年新网公司才成立。那中间这三年实际上也经历了很多民营，我们民营公司也开始经历了很多探索和摸索，还没有很明确的导向，这个是大家在积累技术，我觉得可能这个时间点会好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "21年新网开始正式成立，我觉得可能这个是叫第二个探索阶段。成立之后，实际上从新网开始招标要到二三年了。所以到了二三年新网开始招标，我们觉得可能才叫政策，或者是这个叫实践上有全面的推动。而且二三年的时候，在政策上有一个巨大的变化。就是我们的中央工作中央经济工作会议就是每年12月份举行的。二三年的时候中央经济工作会议是把商业航天定义成了战略新兴的企业，不是战略新兴的行业，做了这样一个定义。到了今年，也就是24年的上半年政府工作报告的时候，又把它把上海航天和低空经济叫做新的增长点。心智生产力这样的一个定义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:02",
      "text": "实际上这两年政策上其实是全面推动，实际上也是从二三年和24年开始有实际上的推动，二三年开始招标。同时二三年12月份的时候，这个时候从开始努力，就是我们开始想发展商业航天，到最后已经经历了接近十年的时间。星网其实到二三年也没有这个实质性的发射。那这个时候其实国家有点着急的，这个时候就给上海有一家企业叫元信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "同时上海的这个圆信，我们也可以有另外一个代代词，就是它的那个星座的叫做G60星座。所以原信和G60星座我们可以把它当成一回事儿，所以又给了上海元炘这个运营商的牌照，然后元信也开始可以干这个组网的这件事情了，这是到二三年。所以实际上我觉得应该是从二三年以来，应该叫是政策，包括有一定的实践进行全面推动了，大概有这么几个中国在政策上在实践上大概是做了这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:10",
      "text": "是的，感觉这个一晃十年就过去了。我们可能现在2324年相差不多，相当于马斯克当年在1617年左右的这么一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "我觉得可能接近他这个阶段。因为16年的时候他开始发实验，新马斯克的实验心是16年发的两颗。所以基本在这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:30",
      "text": "阶段是慢了可能七八年左右。就是整个组网的进度，我们其实是比马斯克慢了7到8年左右，差不多我们要抓紧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "是的，而且马斯克现在太快了，他一年发一千多颗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "对他为什么可以这么快？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "因为他非常成熟了。他的那个我看猎鹰九号，他的那个可回收的火箭已经四百多次发射了，今年是第400次，我看今年刚刚前段时间是第400次发.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "他应该是总共发了四百多次。他的关键的回收最高次数应该24年年初的时候，我记得应该是十八还是19次，应该是18次左右实现回收。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:08",
      "text": "它的成熟其实是不仅体现在它卫星的制造的成熟，还有它整个全链条的，包括火箭发射的闭环。然后再加上整个组网效率的提升，都是已经是达到一个很成熟的商业化的阶段了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "是的，马斯克应该是二三年的时候就实现了现金流的平衡，就他收回来的钱跟他支出的钱已经平衡了。实际上我们会认为当现金流平衡的时候，就证明了一个商业模式的成功。马斯克已经就证明了这个卫星物联网互联网的这个事儿已经完全可以实现商业化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:42",
      "text": "对，他是向终端的客户收费，就王妈妈以后如果这个新网一旦布好了之后，你就可以在飞机上直连这个卫星信号。你可以在爬山的时候也可以直连这个卫星信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "这不是我不想发生的事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "但是你在山里迷路找不到路的时候，还是很是对，你可以把这个功能关掉，对不对？对，但这是一个back up的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "对，可以让没听这期节目的人还是会被我骗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "对我觉得其实对于大家来说都是一个以后可能通信更加便利的一个方式。虽然现在中国这个基站整体在地面基站布设的也非常的强大，但是依然会有很多的大家会觉得信号不好的地方。可能等这个技术成熟了之后，很多地方我们也都能收到信号了。对，但是今年很特别，为什么我们今年看商业航天？是因为我觉得全行业都觉得可能2024年是整个商业航天加速或者甚至是爆发的一年。其实刚刚大米也提到说，在二三年24年左右的时候，国家又批了一颗网，那就是原性原性G60星座。它其实也是一个同步组网这么一个过程，但是它比新网的发射进度会快很多，他今年一共发了三次，总共到目前为止已经是在轨54颗星了。其实在不仅是在卫星端，还是在火箭运力端，包括这两这几个月的时候，我们其实看到了很多的进展，并且有明显感觉到整个行业在加速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "我觉得非常明显，甚至有的人说说是不是说真正商业航天的这个实践叫实践的元年，可以定位在2024年。这个说法对不对？我觉得我还是很赞同的。因为实际上今年从各个基础设施建设，已经有实质性推动了。像今年的话，比如说元信，其实从下半年已经发了三批了，一批是18颗，已经有54颗星在天上了。那就是我们真真正正有卫星，这个互联网的这个东西已经上天了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:41",
      "text": "这个事儿是一个比较节点性的事儿。另外一个有节点性的事儿就是在火箭这个端运力这个端我们通常会认为说这个有大推力的火箭，也就是说能够有相对有盈利实现可能性的这种火箭。其实这就是液体火箭，这种火箭有连续成功发射经验，这种情况下可能才会认为火箭端相对成熟一点。一发火箭连续三次入轨，我们可以认为这发火箭它算是成熟型的型号。那今年的话，实际上像朱雀系列，就朱雀二已经发了两次了，这两次其实都成功了。虽然其实第二次叫朱雀2E是在朱雀二上有有相对的改进，但实际上它还是可以算一个型号，就是猪圈二连续两次的发射成功。另外的话它今年很有可能在12月底还会再进行一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:35",
      "text": "那他如果连续三次发射成功的话，实际上可以认为在发射的这个火箭型号上有大运力的，也就是液体的火箭的连续的成功的发射经验了，这块的话可能认为是火箭的一个成熟。同时的话还有一个，就是前两天有一个新闻，就是在海南的首个商业发射场发射的我们的银河航天的实验卫星也上天了。那这一块其实代表了一个很重要的基础设施建设的一个成一个一个叫做成功。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:10",
      "text": "就是商业航天的这个发射场。发射场的话，我们知道其实马斯克有五六个发射场，而且还在不断的去建发射场。对于发射来说是非常重要，也特别容易在商业航天领域被忽视的一个基础设施。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:24",
      "text": "因为怎么讲呢？就是原来没有商业航天发射场的时候，其他的这个发射场建设的初衷都是归军方管的，可能军用的用途会多一点。对，所以他的审批权限并不在商业这一面。那真正的海南的这个发射场，可能将来是在审批权限上会有很大的放开。那也就是其实前两年的时候大家会发现，为什么发火箭都在下半年，特别11月份、12月份怎么这么集中？是因为前半年8 9月份之前都在走军方的审批程序，不是发射许可都在走这儿。那可能将来这个商业发射场彻底的投产以后，就是像今年已经开始使用了以后，那审批的权限或者审批的权限时间会大大的放开。那也就意味着未来很有可能我们每个月都可以有这样的发射的计划了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:19",
      "text": "这个是我们认为商业航天叫真正2024年，我们才叫实践的元年。或者你看到它真正开始动了，要不然讲故事其实从14年就开始讲了。最开始的大家投上海航天都是为了这个故事，为了这个梦而投的。这个梦可能今年才开始有实践。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:40",
      "text": "可以说是一个从0到1的一个突破吗？在今年我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "觉得可以从214年到24年之前是0到1的过程。从24年可能往后可能要走1到100的过程了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:56",
      "text": "最后说一说我像一级市场关注的这个原因主要是什么呢？就是是不是因为24年整体就是因为期望的加速，其实也让让现在的这个一级市场又重新看回了商业行业。其实1415年那会儿的时候，应该也有一部分的投资机构在看商业航天，但是经过十年发展可能也被伤到了。然后今年是不是又有这个契机，大家又开始重新看了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "确实是这样，其实特别明显，就从二三年的那个12月份中央经工作会议以后，大家对整个山航天的热度就一下子起来了。前面的时候大家就完全也靠着这个梦想和这个故事是一直没变的。就是二三年之后，两件事儿，一个是中央经济工作会议把它提到了一个比较高的位置上。同时还有给原信也有了这样的一个牌照。就大家看到了这件事情的决心，中央的决心必须要干这件事情。可能大家觉得，那真的不得不发了，到这样的一个地步了。然后同时的话我们可以看到，就不仅仅是中央经济工作会议，我们在很多地方的相关发布的这个政策上能够看到，各个地方政府也非常关注这个行业，对这个行业的支持力度是特别大的。所以可能这一系列，大家觉得信心来了，可能觉得真的要开始了。对，然后再加上不管是新闻也好还是原信也好，他们开始有实质性动作了，就觉得可能离那个梦更近了一步，所以大家开始有进行投资了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:29",
      "text": "是那一级市场现在大家主要在投些什么呢？就是有什么可投的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "其实像这种的话，我们一级市场的话，因为大家都是肯定是要想着谁能率先受益，或者是率先实现这个财务收益，赢者通吃对吧？对这个角度，特别是像火箭总体和这个卫星运营这一块，这一块它是需要大量资金的那其实到最后的话，它就会出现一个赢者通吃的一个局面。像今年在火箭端大家投的最多的反而是已经很成熟的企业。就是像蓝箭，今年有一大笔的融资，然后包括它的估值也非常高了。实际上天明在他出现爆炸之前也是融了一大笔，基本上都是在向头部集中。火箭这一块，像卫星这一块的话，可能像星座运营的这个星网是不公开的，没有公开融资。那像元信的话，它整个的估值和吸纳的一级市场的资金量也是更大的那像其他的可能相对来说做微信运营的就会少一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "然后再紧接着接着其实就是像卫星制造。卫星制造的话这个领域我们出现了很多个整形的制造企业，特别多。我们大概统计可能得有十几家。这十几家实际上他就给各大星座运营商提供这个卫星制造的服务。比如说给星网供整形，给原信供整星等等这样的一系列的卫星的制造商。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:03",
      "text": "那卫星的制造商就像新网的制造商，大家可能会投的多一点，这是制造。同时大家可能一级市场，就像我个人这一块可能会觉得说，整个卫星制造你毕竟十几家，比较担心它会不会卷起来。在这种情况下的话，可能想是不是给卫星制造做供应链的一些价值量比较大的部组件，是不是也是如果竞争格局好一点的，是不是也是有机会的。所以这一块也是我们关注的，就是将来不管卫星制造的整形制造谁卷起来了，那他总是要买部组件的，对不对？那卷的过程当中大家买的不多，最后剩下的那几家他还得买我的不组件。所以这样的这种壁垒高一点的，然后担心价值量再高一点的，竞争格局好一点的，不组件也是我们关注的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:55",
      "text": "对，好吧，我觉得这个商业航天我觉得讲的非常清楚，而且我相信今天大家应该听到了有很多收获。然后我们下面让大米同学歇一歇，然后我们来讲一个更硬核的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "您正在收听的是无时差研究所。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:12",
      "text": "无时差研究所六周年周边上线。这次我们和老朋友果勋一起推出了来自欧洲的有机NFC苹果汁联名款，同时还附赠有无时差研究所超有态度的定制版环保袋。大家可以直接点击shoe note中的链接进行购买。谢谢大家这么多年以来的支持，希望你们能够喜欢。来请出我们AIA和聚生智能领域的专业投资人丹宁，丹宁刚刚憋了半天了，所以今年这个狂飙了一年的AI目前到底发展到什么阶段了？大模型这些我们之前耳熟能详的概念，现在又演变成了什么牛鬼蛇神的形态了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "我先简单捋一下，就是AI的为什么现在大家这么多人都在看，然后以及我觉得这里面在。看的很多人其实都是挺有自己性格的。为什么这么讲呢？就是因为在做这一块研究的人从1718年，比如说再到22年的这种stable diffusion出来，然后再到OpenAI，然后再到24年这会儿人爆炸。其实在这里面主要的参与玩家，一个是当然是最牛逼的技术的人，他们可能就是非常的有技术理想，非常的极客。然后另外一波其实现在已经可以交接到90后了。所以在这里面这两拨人其实都是极具有自己性格，以及主观想法的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:34",
      "text": "简单来讲的话，其实在二三年初的时候，22年底，拆GPT爆炸之后，其实中国就已经开始卷起来了语言大模型。那在为什么为什么大家会那么关注语言大模型？是因为AI这个东西从根本上面就改变了人的劳动力的方式。甚至就是比如说像刚才这个星链，它可能会在战争上面新的一种战争的方式。但是AI的话它其实是重新塑造了一种工作能力或者工作方式。甚至有可能以后也是靠AI去打架，这都说不准的事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:12",
      "text": "AI其实也是已经被国家提到一个非常高的这么一个阶段了。然后包括其实我们现在也看得到，在语言大模型从二三年推出来。然后比如说到现在24年底，绝大部分中国的这些头部的厂商就是六小虎，六小龙也好。那现在已经基本上进入了一个国资去主导，然后大家已经进入一个运营的阶段，这块其实是发展非常快的，两年时间。那几就是这六小虎可能都已经是200亿以上的估值了。然后融资也是，比如说像质朴，他们也是这周刚刚PR出来又融了30亿人民币，那这其实融资额是非常大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:52",
      "text": "大家为什么这么重视？是因为在这块儿，其实AI它可以从本身上面去帮你解决各式各样复杂的事情。这个是往小了，因为他提高了你的工作的能力。往大了说之后，我们甚至有可能会去期待他哪天去通往这个AJI以后，其实大家可以通过AI去帮你做任何的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:11",
      "text": "这个其实是一个软件端的形式。比如说在语言大模型这块，我有任何的问题我可以去问他，或者说我让他帮我去做一些研究，他都是可以去帮你做的。甚至哪一天，比如说我们想去做一个材料研发，或者说，像刚才提到的火箭，它又回归到自己的位置。这些东西你不会了，那你就去问他，我算法该怎么去弄，我思路该怎么去捋，其实这些东西全部都可以去问AI然后自AI这个语言大模型完了之后，其实大家就逐步意识到，除了有语言这种单一的模态，那我们是不是可以再有多模态。那多模态他这块其实就包含了，比如说像图片，然后视频，然后3D这些其实都是属于多模态。这个意思，可能比如说我可以去纹身3D纹身视频，纹身图或者说我可以图生图图生视频，这些都是可以做的。只要是一个模型，它involve了两个模态的东西，它就叫多模态。那这个事儿，它其实发展的阶段当然先是从单一模态开始的，然后逐步发展到了OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:14",
      "text": "大家认识到了多模态。在24年初左右的时候，就出现了各式各样的公司。比如说海外有me journey，中国其实也各个大厂首先会参与进来，然后又包括有创业公司。大厂的话其实这几位百度、腾讯、字节其实完全是不能掉队的。因为从这个点上面，他们其实需要去抓到这些流量的入口。然后包括去做更多的玩法软件，这些是他们绝对是不能错过的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:42",
      "text": "第二个，因为这个后面它背后的技术难度足够的难，所以有很多的创业公司去加入进来。这里面他们其实绝大部分的人，我们现在可以看到是从一些高校，尤其是清华，甚至还是一些清华叉院这种非常年轻有为的人来做的。然后有些也是，比如说是一些海外的华人，那这些人他们的h index就是google的index。他其实在发paper这块都是属于全球范围内非常顶尖的，都是100家以上的人。所以我们可以看到在这块儿，一个是AI可以改变整个工作方式，甚至以后可以去帮忙做很多新的研究。然后第二个，其实也是因为这里面有很多牛逼的大拿，技术大咖他们参与进来。然后第三个就是想象力实在是太大了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:32",
      "text": "这个大的体现，比如说我们像在纹身纹或者说是那个纹身图这块来讲，这块是已经非常成熟的那比如说我输入一段文字，马上这个软件它就可以出现一个你文字所描述的图。比如说纹身视频是什么，我给你打一段这个prompt，就是你的输入。然后马上它就可以把你脑子里所想的所有的东西细节也好，或者说你想的那些画质感也好，风格也好。他这个视频马上可能说几分快的话，可能几分钟生成一个短的视频。如果说一个长视频的话，可能需要20分钟。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:08",
      "text": "但是它生成的这个事情，其实本质上是一个非常具备想象力的。但可能现在这个技术还没有说那么的成熟。成熟可能是体现在他速度没有那么快，响应没有那么快，然后还有很多东西可调整。所以我会觉得AI它更多是一个技术驱动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:27",
      "text": "然后第二个就是说我想象力非常大的事情，到具身智能这一块来讲的话，其实就是顺着那个多模态。因为你在这块其实会involve了各式各样的模态。对于机器人来讲的话，机器人它是我软件我可以去做到这么多模态的事情之后，我把这些软件的信号要给到机器人。机器人去做物理空间的一个交互。就比如说这个机器人它在这个多模态的模型里面，我给他了一个指令，这是你的文字给他的一个输入。但是比如说机器人它的眼睛他看到了什么样的环境，然后包括他看到了这个桌子上，比如说有一个什么样的物体。那么这个多模态它会去产生机器人的信号，然后去让这个机器人的去跟随你的指令，去完成你的任务。所以我们可以认为，就前面讲到所有的，比如说文字大模型也好，或者多模态大模型也好，它是一个虚无的，它是一个软件形态的东西。但是聚生智能是一个实打实可以在物理世界去做交互的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:33",
      "text": "对你刚刚提到了这个机器人，它跟我们传统认知上的，像我传统认知上的机器人可能会有什么样的不同？它的定义是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "我们以前其实机器人这块大家主打的一个点就是在工厂里面疯狂的干活。它是一个单一点位，然后单一任务，然后单一的目标品这么一个事情就是我在提前完全都编程好了，然后我把你放在了这个工厂的位置，它就不动了。然后他就可以不停的像个没有感情的机器，不停的在那干呀干。效率是非常重要的，然后它的成本也非常重要。大家那时候讲的是一个性价比，可以足够的去完成工厂这些任务。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:15",
      "text": "人行或者说具身智能这一块的话，大家讲的主要是三个点。一个是你可以在泛化的环境里面去处理任务，然后第二个你到任务这块了，那你的任务也是需要去处理泛化的任务。然后到第三个点了，你去处理泛化的任务的时候，你也要解决泛化的目标。从这三个点的情况来看，我们会希望它足够的泛化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:39",
      "text": "解释一下什么叫泛化。泛化对泛化就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:42",
      "text": "一个非常通用的词儿，就是啥事你都能做对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:47",
      "text": "就会你或者你可以举一个详细的场景的例子，就是他现在已经在这个已经实现的或者说计划实现的，在这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "画的理想形态下的是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "对我我先从三个点来讲，就是从最传统的这个机器人，刚才咱们讲的是固定岗位，然后固定的活，然后固定的东西你不停的干OK。我们现在看到的一个状态是一个中间态，我们现在能完成的一些动作是局限于就目前现在我们的技术能推到的点，是可以局限去做一些pick and place。这个pick and place它是刚才我们讲了三个条件，泛化环境、泛化任务和泛化目标物。他解决的是可以泛化的目标物，他在泛化的任务和泛化的环泛化环境其实现在大家也在想办法去解决。但是泛化任务这块这个pick place是属于其中一个任务。那我这个意思是什么呢？我在比如说我在房间内，或者说我在工厂，或者说我在室外，我都可以去做这个pick up place的事情。然后至于我可以去抓放什么东西，那这个东西它也是个泛化的。泛化是啥意思？我可以去抓一个杯子，我可以去抓一个鼠标，或者我可以去抓地上一个石子，抓任何一个东西都是可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:08",
      "text": "就是现在你可以在一个特定环境里去完成抓取的这么一个动作，但是抓取的东西它是不限的，所以现在已经拿到，现在已经达到的是说在抓取的这个物体本身是泛化的，是这么理解是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "我们可以理解就是抓任何的东西的，在都不同的情在不同的场景之下，我们都可以去抓取不同的东西了。那我们我们未来会希望你在不同的场景你可以做各式各样的事情。然后这个各式各样的事情是对任何一个目标物，这个泛化是要全打开。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:44",
      "text": "而且不仅是抓取这个动作，它可以有更多的动作可以做。人类可以做什么样的动作，他就可以做什么样的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "对，就是在这里面打个比方，比如说你。人抓这个事情当然是一个最常见的。然后比如说你还会像类似于俏点一样，可能会撬下它或者拧一下它。那在这里面其实会有很多的技术挑战，目前暂时是做不到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:07",
      "text": "的对对，就是像手指一样灵活的动作，他他有还是有很多是做不到的对，所以其实你刚刚讲的三个类型，语言多模态和俱生，这三个类型的难度是不是逐步递增的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "我理解是这样的，因为其实现在市场上面，在语言大模型这块，咱们看到有六小虎。然后包括在语言大模型向下象象限内的，比如说像AI搜索，像AIAI coding这些东西已经非常成熟了。包括其实在OpenAI这块，我们也可以看到它的ARR就是年化收入已经可以有三四十亿美金。那在这块来看的话，这个东西已经基本上完全可以用起来了。然后像国内的这些语言大模型，不管是豆包，还是说说kimi对吧？对，这些大厂的基本上都是我们都可以完全对话起来了。甚至我可以发发个语音，然后问他，这个时候我该比如说咱们做投资，那可能说有一个概念你看到了不懂你任何发给这个kimi他都可以回答你。所以其实语言大模型现在是基本上是OK了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:15",
      "text": "那多模态的话现在就是最不成熟的，说白了就也难度也是最高的，就是视频和3D目前其实看到所有的大厂，现在大家都在克服。包括其实像上周刚刚PR刚刚公布出来的像sora turbo。我们在24年初的时候，当时所有人都被索尔震惊到了。他可以去生成广告的这些视频，然后各式各样的炫彩的这些视频都可以生成。但是到22年24年底的时候，这时候我们终于看到了开源，就是开放的版本，可以给到所有的普通用户去用。那这里面两百美金一个月这事先不说，但是它开放的其实分辨率并不高，720P，比如说你生成的时间也是只有10秒左右。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:03",
      "text": "那对于大家来讲的话，发现其实你去给他输入了一些文字的prompt，它的生成效果首先它有失败的惩失败的概率在。然后第二个就是你生成的视频的样子，甚至有可能就是你你输入一只在跑的小狗，他跑着跑着可能这个狗没了，就是他对现在的效果对他会有错误。现在这个效果它并没有真正的能被大家用起来，所以视频这块绝对还是不成熟的那3D的话，其实我正好昨天也是去去火山引擎的那个活动去看发布会。对，他们的发布会，然后我看他们的那个是纹身3D也是生成了半天。然后这个事儿到时候大家别说我在黑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:50",
      "text": "事实的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "确实是他打完字之后几分钟之内OK他告诉你生成失败。失败完了之后，我好不容易看到了一个生成出来的，然后这个3D的东西你是要拉着他转的，你看它生成的好不好？OK那他后背又是一个断裂的，他根本没有生产，没有生成出来。所以其实3D这块也目前大家还是在在想办法，主要还是技术的突破。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:17",
      "text": "对，那巨升其实就是不是还更远一些了，就是要达到真正的完美的巨升的形态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "因为现在其实是这样，中国大家其实机器人的技术人才是不少的那这块的技术人才我可以是从22年作为一个划分线。22年以前，大家其实学的更多的还是偏偏过去的这种编程式的机器人。22年之后，大家其实把transformer这一套模型去应用在机器人上面。我刚刚前面也提到，就是本身具身智能它是需要结合模型，然后到物理场景去来落地做交互的。如果说你在模型这一侧多模态，我们刚刚提到像视频、3D，其实这些东西都还不太行。可在多模态模型不行的情况之下，然后你想去跟物理世界去做交互这块儿天然的其实是还有一些认知的断层。然后包括其实现在聚成智能，大家会看到做本体的人特别多。就因为22年之前大家都是学机器人的，那这会儿其实在中国也出现了差不多有150家的公司了。真正是懂大模型这一套，然后去搞多模态，然后去用这个机器人去做交互，其实少之又少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:35",
      "text": "丹宁我有一个问题，因为我们在看商业航天的时候，就会经常想这个产业链如何实现下游的这个闭环或者是商业化。那咱们再看这个聚生智能的时候，会考虑到这个点吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:49",
      "text": "我觉得现在的一级市场是暂时没有，大家都会对聚生智能有一个非常大的憧憬，就希望他首先可以先在工厂落地，去帮助完成那些曾经人力在做的事情。比如说装配，然后质检这些东西，希望先去从这些地方去做替代。因为to b的场景相对来说还是更愿意付一个更高的价格，然后去把机器人引入进来提升效率的。因为中国确实现在越来越老龄化了。然后我们如果说最大的期待是希望他to c走进千家万户的话，其实在成成本降本这块，以及家庭的这种多变，还有环境的复杂。因为每个家庭都不一样，然后小孩也跑来跑去的那这种情况其实是更远景或者更长期的一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:36",
      "text": "所以目前其实看下来，聚生智能的投资是基本上是从23或者说二三年初。最早的时候其实是致远，然后完了到年中的时候出来了很多教授，他们也愿意成立公司。然后真正今年其实是大规模的在投资。我简单算下来，其实在聚生智能这块投资已经至少有二百多亿的投资额在里面了。那这种情况之下，其实是大家还是基于对人性的憧憬，然后愿意为了这些高知识分子的技术去买单。但是你说真的能不能落地，然后有没有PMF这块。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:17",
      "text": "其实大家都没有想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:19",
      "text": "对，大家暂时还没有想的特别清楚。不过我暂时会觉得如果先落地的话，还是会是工厂或者是to b的场景。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:28",
      "text": "那他to b的时候也会要做成人形这种方式吗？还是说说to b的时候会有一些改进。因为实际上有一些工种，实际上就是普通的机器人，不一定非要到人形这个阶段就可以做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:42",
      "text": "对我觉得这个话题其实也是学界大家一直在争议的。因为这边其实是一个话题，就是是不是一脑多行。因为如果说是一脑多行的话，你这个巨身的大脑是要适配到各式各样身体构型的机器人身上的那在这种情况下，你这个大脑它得足够的泛化。因为你机器人的形体是不一样的，你所用的电机的数量，然后包括你的每一个level，就是每一个B它的臂长也是不一样的。那你再去做倒算的时候，你去给这个机器人信号，那他其实是我只能针对一个一个的机器人去把我的这个模型给算出来，去训练我的模型。但如果说你这个东西变成了一个一脑多型，你要去适配各式各样的机器人，从难度上面来讲的话，对于模型的难度是非常高的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:34",
      "text": "目前其实大家学界尤其是MIT这块也是在研究。但是大家现在目前只是提出了一些paper上面的概念，一脑多行。这个事情我理解是更远的。我们更能早的看到的其实还是针对这款构型的一个足够好的机器人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:53",
      "text": "像现在他有一些不管是国内还是国外，有一些已经实地落地的一些巨神智能的一些应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "我们现在其实能看到最active的肯定还是特斯拉。今天musk实在是太牛逼了，他的各个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:12",
      "text": "地方为什么在对，怎么在每一个地方都出现？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "对，今天这两个已经出现两次了，都有他everywhere。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "对，我就觉得elon musk太牛逼了，哪他都能，就是最前沿的东西都有它。今年他的发布会上面，咱们不是也看得到他发的那个视频。他期待的未来的世界就是这个机器人。它可以作为一个server去满足你各式各样的那些需求。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:40",
      "text": "这个事情我们我们其实也看到在22年的时候，特斯拉它就已经提出这个概念了。它的进度其实是确实是有一拖再拖。我们会希望他，当然所有人都会希望它更快它发展。比如说能有一些落地，那大家其实可以更好去借鉴。就是可以去借鉴了。对对对，但是目前还是没有看到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:07",
      "text": "包括他其实也是想把自己的手这种灵巧操作能力，还希望去做更一步的提升，就是特斯拉一定是最前沿的。包括其实我们也看到像李菲菲他也下场了，他去做这种世界模型，他希望把这个世界模型可以用给机器人。然后包括还有海外叫叫什么skill AI这些，其实很多技术大拿都下场了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:30",
      "text": "大家都希望未来有这么一个物理的实体，能跟市场，跟社会去做交互，大家都有这么一个憧憬。但确实从全球范围内，目前现在时间表是有往后拖的。然后包括大家其实也逐步的会产生一些质疑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:50",
      "text": "我这里来替大家问一个问题，就是刚刚讲了很多遍泛化。泛化就是我理解像大模型的泛化，它其实是通过不断的训练，然后不断的给他抛这个现实世界的一些文章，数据之类的，它能够训练出来的这种语言的能力。在具身智能上，它这个泛化能力是怎么训练出来的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "你这个问题是一个非常难的问题。简单来讲，因为这个东西首先现在是没有答案的，就是在聚生智能这块。但是我们可以借鉴的是，比如说像大模型语言大模型这块，它是八来了所有互联网上面的文字，然后去training它的模型，然后他把模型的参数不断的调大，这个是有scaling law出现。然后在视频模型这块我就已经看到，比如说因为视频的资料就是这个语料，它首先可能是少的。然后这个少是因为有些视频你是不能用的。比如说有有下面有文字，比如说你这个视频是模糊的，然后比如说你这上面有logo，它其实都不能用，然后还有黄赌毒这些玩意儿都不能。所以从视频这块，他就从语料上面的数量它就开始下降了。3D的话又少之又少，少到可能就真的没有特别多的数字数据能把这个模型给训练出来。所以大家现在在三弟模型甚至开始用合成数据，想办法去把这个东西喂给模型去训练。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:22",
      "text": "对于机器人来讲的话，机器人的数据是比3D可能我觉得是小于等于的状态。机器人的数据是非常少的，一个是数据非常少，第二个点就是在机器人的模型上面，大家现在目前还没有想好这个大脑到底该怎么样的去组成。比如说我们现在可以看到它的机器人的大脑有那种比如说结合GPT4V再结合他的那个思维链，然后用各式各样的办法，比如说像李飞飞，他就让东西看，让那个机器人看到了，他可以自己去编程，然后就写出来这个coding，然后让机器人去去动。然后有些人，他可能会觉得我需要用这个视觉识别出来铰链体。那这个铰链体通过刚才讲到这个思维链，然后去想，铰链体我怎么去利用它，然后去指导这个机器人去运动。所以其实在模型这块，大家现在目前并没有一个非常的确定的结论，我到底该怎么去构建这个模型。所以简单来看的话，从数据从模型的构成，大家现在都是不清楚该怎么去操作，怎么去把这个机器人的模型给训练出来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:38",
      "text": "所以其实它难也是难在这里，就是一个是说模型不知道是怎么样的，另外一个就是它的数据量也是非常少的对，只有大家都在一个探索的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "其实简单来讲的话，就是当我们如果说所有的数据都足够的多，那那现在就没有所谓的什么模仿学习，然后也要操作，然后又用合成数据，各式各样的数据拼凑在一起了。如果数据量足够大，我们完全靠强化学习就可以把机器人训练出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:06",
      "text": "只要算力够就可以训练出来。对，我们这期节目真是含金量太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "就是应该付费你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:14",
      "text": "讲了这么多，我们我们来讲一讲就是一级市场。一级市场今年关注到像那个AI的语言多模态和聚生这几个方向的主要的原因是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:23",
      "text": "我觉得就是想象力足够大，然后又是90后的世界，我觉得大家还是很很有憧憬的。就比如说你看到像聚生这块儿已经出现了150家的创业公司，我觉得是一个爆发式的增长。然后包括其实融资额一下变到了两百多亿的资金砸进去，其实是一个我我觉得是一个现象级的事儿了。就比如说像以前传统的一代的那帮机器人，其实融了那么多年，可能真正砸进去的钱也就一百多亿。但是像巨深，短短的一年半时间，他一下就有两百多亿的钱充进去。就是大家对于transformer这个技术驱动巨深，一个是对他是充满憧憬的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:08",
      "text": "然后第二个，就是这帮科学家其实全部都冲入到了这个巨深的赛道。大家会认为就是你的技术这帮人进来，然后又有其实讲白他是有应用空间的。但是这个东西大家其实无法因为不在这里面做，所以其实大家无法去摸到准确的时间点，到底就是这个技术能推到巨神智能的边界到哪一步，大家不确信的是这一点。但是信的是故事，然后信的也是这个事儿，他有一天会发生。所以我觉得这个可能是比较火爆。但是你说泡沫会不会破，这咱就不知道了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:48",
      "text": "对我听到过一个说法，说现在的聚生智能可能就是相当于十年前的这个robot taxi，那个时候自动驾驶的那么一个阶段。但其实大家也看到，十年之后自动驾驶也并没有走进千家万户。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:01",
      "text": "这块儿也给大家一个感觉，就是自动驾驶这块的话，其实和人形它是有异曲同工之妙的那这种自动驾驶这块的话，其实我们到现在来看，也没有说L5或者L4的突破有多大。那为什么他们俩会更像？就是大家会认为这个汽车其实也是在地上跑的机器人，但是汽车减就是相对较深。简单的一个点是就是车一直是在避障，它没有在跟物理世界发生交互。就比如说你不用碰它一下，你不能就说你肯定是不能碰它的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:35",
      "text": "你不用抓别的车，你不用PKM.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:38",
      "text": "对你不用去做任何的任务。所以大家会觉得相对来说自动驾驶或者这个概念它是更简单的。但是巨升这个事情你稍微感受一下，这个自动驾驶咱还照那么远，你说巨升你又得去抓他一下，碰它一下，这事儿得多难呢？",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:56",
      "text": "是，所以就是说如果这个东西告诉你十年之后他都没有办法做出来，那大家还愿意投吗？但是明显可以看出来，这个市场还是有很多人愿意相信这件事情。其实还有一个点，就是特斯拉为什么要做人形？然后为什么人形这件事情，特别是具特斯拉做具身智能这件事情在中国引起了这么大反响？是因为当年特斯拉的汽车在中国带动了中国的汽车产业链，所以大家也期待说寻找一个下一个特斯拉能够带动的中国产业链。另而且另外一个层面上就是大家会发现其实很多汽车产业链上的零部件也能够平移复刻到这个机器人的产业链上去。所以就有了很多的像以前给特斯拉供，像那个轴承，或者是供一些核心零部件的公司，纷纷出来跟这个机器人的零部件公司成立合资公司。他们也想进入到这个行业掺和一脚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:51",
      "text": "所以我觉得很多程度上当我们再往上游看的时候，去看一些传统的零部件的时候，大家二级市场看到很多股票都是在炒这个概念。就是它它本身就是一个很传统的东西。但是因为插上了人形机器人的翅膀，或者插上了巨身智能和特斯拉这个概念，它又可以再一次起飞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "对，因为比如说其实我们刚刚提到有150家创业公司里面，其中其实就包含了很多像你刚才提到的二级市场这些上市公司。他们就是核心零部件，然后或者说就是控制的一些公司，他们其实对人形的关注度是非常高的。就这些东西他们会认为是一个很大的下游场景。或者说即便他们可能不下场单独成立一个公司去创业，他们也会在自己的内部发起一个部门，然后密切的关注技术的变化。我觉得这个东西如果不在实操的话，一定是感受不到你这个技术边界到底现在推到哪一步了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:53",
      "text": "是的，对，其实我们也一直在想像to c的这种大的机会，从我们经历了消费时代，然后再到车的这个时代之后，还有能出现大规模to c的东西会在哪里？就是人手一台的这种东西到底在哪里。所以可能大家都会认为说未来是不是等你养老的时候，等我们这代人老的时，就是一人一个人形机器人陪伴在身边，再也不用被保姆打了。这个也是我们这一代人要看这个方向的最重要的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "对我我这块其实我之前刷抖音也是看到，大家都说90后是真不生真不生孩子。就是我我觉得是这样，我们虽然现在看到可能那个人形他可能现在技术边界并不能推到我们当前可能3到5年，他不能推到我们所期待的进入爱家各家各户这种场景。但是其实大家现在我跟行业或者说产业里面的人去沟通这件事情，大家还是会认为5到10年我们还是很有很大的可能性能看到人形的批量落地的。所以我觉得这个就是一个确实是90后是真不生孩子。然后另外一个就是这个技术，我觉得是在我们的有生之年是绝对是看得到的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:09",
      "text": "是从刚才。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "那个睡不着觉到现在突然又支棱起来了。刚才听到马斯克已经要占领外太空的时候，有一点感觉，今天晚上睡不着了，此刻又能睡着了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "马斯克马上也要占领你的养老了，好吗？贵妃当自强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:28",
      "text": "所以他上星期的新闻是4000亿美元的身家。刚才说到咱们那个商业航天一级市场是1000亿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "对，好吧，然后我们赶快进入第三趴，就是低空经济。我觉得低空经济这也是今年其实比较火热的这么一个概念。要不然请大饼给我们讲讲低空经济大概是一个怎么样的定义和分类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:52",
      "text": "什么是低空？这个肯定大家还会想问。其实我了解到也可能低空就是现在的话应该是在1000米以下，应该这样的一个空间，300到1000米左右的这样的一个空间，这样的一个空间，然后把它放开。比如说你可以在这个空间里去做什么，像我们刚刚才说大气层以外可以发卫星，干那些事儿，那就是这个1000米以下，300米以上这块儿大家能干什么？那现在我们可能看到的更多的就是一些像100 to，然后还有一些物流等等，这些场景可能会出现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:24",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:25",
      "text": "实际上我们国内现在有一个监管的政策叫做取TC证，就是适航证。适航证拿到试航证的话，你就需要做很多。应该是我具体多少次我不是很记得，而是一个比较苛刻的条件。在可能就是几万次或者这种飞行实验当中，你不能出现一次错误或者是疑似故障。这个东西像我们来讲，我们想到说低空经济的时候，因为现在出现了很多像整机的这种EV to，这种企业也很多了，就很多很多到底去去说将来或者什么样的企业能够走在最前面。可能我们当前还在就我当前处的阶段，还在观察这个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:06",
      "text": "现在有一个明确的定义是说，比方说电动的或者是无人驾驶的这种就叫低空经济。还是说其实所有的在在这个空域里面飞的都可以叫低空经济。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:16",
      "text": "在这个空域里飞的都可以。所以原来我们国内其实已经有很多像有很多了，对吧？对，像大疆也好，还有这个吉飞也好，还有一些是做可能跟军事用途有关的一些运输的，还有其他功能的这种类别的这种运货的，可能原来用的多一点，像应急救灾，无人机巡检等等，这些有已经有很多了。这些企业就着低空经济又。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:48",
      "text": "火了一把，快到这些都快要死了，然后又开始出来融。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "又火了一把。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:54",
      "text": "对，是的。所以未来比较理想的情况下，像低空经济这种东西会出现在普通人生活的哪些场景中？现在比较敢想的，有梦想的是怎么说，怎么描绘的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "我觉得其实还是在于什么样的场景最先用到这块儿，可能这一块儿的话会比较贴近我们的生活。那像低空经济的话，大家普遍有一个概念叫做先运货再运人。因为你得把货物运的如果很安全的情况下，你最后载人才能实现这个交通类的这种送人，对吧？是是当前的这个运人，还是五分钟十分钟左右的这种观光呢？这种场景当前运人的可能有场景的还都是观光。那将来的话如果对于这个运人的话，我们希望达到的极致情况。比如说从深圳到珠海直接开一条航线，十分钟20分钟就飞过去了，这种可能会是运人的一个想象，就是立体交通，天上可以做交通了，这个是和人千方千家万户的人有关的。那这可能还会稍微再远一点，当前情况下觉得可能会比较近一点的，有市场规模的或者是有落地的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:07",
      "text": "在运货这一块儿我不知道大家关注过，就是顺丰在这一块还是走的比较靠前的。还有一个子公司就是做这个的。然后他基本上已经在深圳的话，是可以实现40块钱4个小时。你从深圳门对门到珠海运送快递，基本上已经可以实现了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:29",
      "text": "对，大家可以用那个小程序试一下，就好像有几个网点是可以实现地面这个垂直起垂直降落的，然后运送货物的这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:39",
      "text": "对，然后可能像物流也会有一些，就是美团的这个无人机走的也比较靠前，它也是卖货，送外卖等等这些。是这几个我是觉得比较在用户领域走的比较靠前的。还有一个场景就是这个场景可能更急迫，比如说运血浆和医疗相关的对，急救相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:04",
      "text": "我看其实之前深圳爆炸的时候，那个民居爆炸的时候，就有人提到说有没有可能无人机能实现一些这种急救的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:15",
      "text": "对，其实以前也有那种高空无人机去消防，就之前有那个激流无人机就实现那种他拉一根管子上去消防。但我不知道为什么现在也没有落地。所以我觉得这种还是有很多场景去亟待实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:30",
      "text": "而且实际上像美团也好，还是顺丰也好，他其实背后都靠了比较大的企业，这些企业已经给他们支撑了足够成熟的场景。是的，这种也是要考虑的。如果一个新的企业再起来去做，没有这种场景，还要再去拓这种场景的情况下，也是需要考虑预计上投资人需要考虑他要多久，或者他的这个成本到底会在哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:57",
      "text": "对，好，我觉得今天讲的这三个方向都很未来就是听上去都非常有想象力的三个方向。我特别想问我就是大家觉得这三个行业你们自己各自最看好哪个行业，并且觉得哪个行业还会在之后继续热门下去？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:16",
      "text": "我就是我这个可能就是纯从个人身上来讲了。我可能就是像刚才前面提到商业航天，它可能比较偏体制内，或者说就是得有资源型的玩法。这个我深知自己不太懂玩法，所以这个可能就是但是我觉得我会认为这个东西一定是一个非常大跟国运相关的事情。但是实实在是自己参悟不了或者太难了。所以我觉得我可能还是会选择继续看AI相关的。因为我还是坚信你说算力这些基础建设建完之后，它一定是要有市场去消化的。所以明年我会觉得，比如说在应用端这块儿，可能就是先不说聚聚身智能它会怎么样，但是我会觉得AI应用的其他的一些硬件或者说软件，它可能会有一些起量的很大的体量的变化。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:07",
      "text": "因为打个比方，其实我们简单从小红书上面来看，已经很多大家把这个AI尤其是那个大语言模型，像线下的一些那些软件已经用起来了。就比如说你这个AI coding，然后像一些基础码农，或者说基础那些比较liable cost的事情，大家已经开始用应用AI软件去替代了，去把自己的提效给提上去。包括其实像我现在自己开始写报告什么的，或者搜一些概念什么的，就直接用这些豆包或者kimi就直接问起来，那搜索效率非常高。所以我觉得其实我对这个东西，我觉得这个技术推动的这个产品应用，其实我还是挺期待的。所以我觉得25年我可能现在暂时来看，我还是希望可能看一些A整或者说AI硬件。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:57",
      "text": "而且其实有很多像字节的那耳机欧拉对吧？然后还有很多像眼镜的一些产品其实也都在出。对所以可能这种小的硬件结合AI的落地，或者是像手机结合结合AI的换机潮，我觉得也是有很大一部分的这这个市场的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:15",
      "text": "对的，对，而且其实我们也都可以看到，就是大家去比如说像手机这块，像苹果它现在也是在跟跟腾讯或者说在跟自己在谈。大家其实都是很期待这种AI进入到千家万户的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:33",
      "text": "所以你觉得这个行业在之后应该还是会继续热门下去的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "但是我会觉得它是整体从底层的这个模型然后转移到上面的应用了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:45",
      "text": "是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:46",
      "text": "大米老师我从自身的作为普通用户的体感来说，我觉得还是AI离得更近一点。因为像刚刚丹宁讲的，我自己也会用到一些这个AI的工具，比如说搜一些概念，有的时候去整理一些报告等等，都都已经在用了。所以其实实际上它对我们的体感来说可能会更快的更新的。这个和我们相关。但是如果涉及到具身智能的话，我觉得就是达到那个远景的目标，可能要比商业航天达到的那个目标要更远一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:21",
      "text": "对我觉得如果从落地的远近程度看的话，目前从整个商业航天的加速的这个期待看吧，我觉得商业航天还是能够在可能可见的这3到5年的时间能发上去。是这么个三千多颗左右的这么一个规模。我觉得还是能够看到的，就能够基本上实现这种，一定范围内的手机直连，我觉得这种应用是能够铺陈开来的对，其实这两个行业我我我个人都会觉得比会比较好。对，一个是可能短期内落地有一定确定性，另外一个是未来，我觉得是一个很好的应用场景，我都还都我都还挺看好。所以我们最最开始最先的两个行业都是讲这两个行业。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:05",
      "text": "但可能是因为低空经济我们看的确实是少。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:09",
      "text": "对对，也欢迎专门看低空经济的投资人，可以在评论区和我们互动留言一下。最后我也想跟大家聊一聊，像我们过去看的那些行业。有没有大家看到在今年的时候可能变得一地鸡毛，或者是说哪个行业又在今年卷出了这个新的高度。其实也可以在最后再回顾一下，我不知道你们有没有什么体感，就是说可能以前看的比较多的行业，今年纷纷死掉了，死掉的公司也变了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "是的，可能有的大公司没到死掉，但是也已经很很难受了。就不像前两年我要追着进去投，然后追进去之后短短一年时间，今年业绩大变脸，这种还是挺。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:57",
      "text": "多的对，是的，特别是我今年好像看光伏行业，就是去年光伏整个非常的蓬勃，然后所有的公司但凡沾过光伏市场的，因为光伏在政府的扶持下，大刀阔斧在建设产能。然后今年整个光伏行业遇冷，所有的公司产业链上公司都业绩下滑，并且这个库存消消纳不掉。所以就是怎么叫成也光伏败也光伏，整个行业现在就是一种处于一种要去库存，有有一点点一地鸡毛白菜价的状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:32",
      "text": "是的，不是有一个新闻，说海外好多人买中国的光伏板来当栅栏，因为比栅栏还要便宜了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:41",
      "text": "对对对，是的。其实今年就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:45",
      "text": "很难再找到另外一个类似这种光伏已经出现到全产业链亏损的状态了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:52",
      "text": "对，没有一个环节是盈利的，非常可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:56",
      "text": "所以这个市场也给我们一个就是给我个人一个很大的教训。会卷起来的速度，或者是和产能扩扩张产能相关的这种行业，卷起来的速度要远比我想象中快得多得多。去年二三年3 4月份的时候，是你要求着在紧顶上的时候给我一点点投资机会。紧接着到现在立刻就去年可能这个几个亿的利润，今年亏几个亿都是很有可能的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:26",
      "text": "所以我觉得像我们这种没有工作几年的，可能真的没有经历过特别大的周期。当这次的周期来临的时候，其实对我们自己来说也是一种体验的警醒。就是面对这种大刀阔斧上产能的时候，其实你就能够预见到未来他就有可能会出现产能过剩的这种情况。那个时候你出手的时候就其实要更加谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:48",
      "text": "包括我觉得今年新能源车其实也很卷，像前两天又有新的车企倒闭了。其实也是因为市场竞争竞争的传导，而且整个新能源车的竞争已经不仅仅是终端的车企之间的竞争了。它其实不停的向上游去演进，然后压榨上游的毛利率。到电池环节，到一些芯片的环节，其实都已经非常的卷了。为了上车多少，这个上游的供应链企业做出了极大的牺牲。然后最后就是签一两个这种车企的定点去融资。我觉得整个行业都变得非常的艰难，大家也活得很痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:27",
      "text": "是的，就是一个很卷的一个一个一整个行业全产业链都卷起来了。这个确实是包括其实像今年也可以看到一些上市公司，有公开的信息。我们就不讲一级市场的企业了，一些做锂电主材的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:43",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:44",
      "text": "这个也还是卷的很很吓人，特别是跟去年的业绩相比，这直接大变脸。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:50",
      "text": "对，而且有些都是负毛利在做了。对，丹宁这边有觉得哪个行业比较卷吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:57",
      "text": "我觉得都。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:58",
      "text": "挺卷的，沉默了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:02",
      "text": "咱别说行业卷，就是现在行业能投的都不多了。大家都卷进了这几个赛道，疯狂的看，疯狂的卷着各式各样的卷。从行业卷到工作对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:15",
      "text": "到工作卷。今天非常开心请到我两位朋友跟大家聊了聊今年一年的这个一级市场投资的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:23",
      "text": "我觉得两个很重要的感受，一个是之前大家网友嘴里面和普通人嘴里面有一个很神密的词汇，就是资本。但好像觉得资本无所不能，没干过什么好事。但我觉得今天因为讲到投资，大家会觉得说，我觉得今天可能听下来的观感就是就资本本身是驱动我们的生活发生变化，以棘突突破某些行业。尽管它可能它有一些趋利性，但是它会对我们生活有很大的影响，争取是往好的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:56",
      "text": "然后另一个层面就是我觉得从尽管刚提到一些比较高科技，并没有完全落地到我们生活中，但为我们描绘了一个非常好的愿景。所以我非常鼓励大家可以把这期节目收藏起来多听几次。就可能大家明年再去听的时候，你可能会有另外一个感受。就可能明年此刻，可能这三好像又变成了那个一地鸡毛的行业。也有可能中间某一个行业真的有了很大的突破，这个突破本身能够给我们的一个普通人有很强烈的感知，甚至很直接的改变我们的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "对对我我觉得也非常期待明年有再有机会和我的朋友们再坐在一起。我们再来回顾这几个行业，明年又干了一些什么事情，然后明年又有哪些新的行业出来，我们又看了哪些东西。对我觉得这个其实对我们个人也是一个非常好的吸收和总结归纳，包括成长的这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:49",
      "text": "对对对，所以说关于刚才提到的三个行业，也包括说也提到其他的说卷出了新高度的，像是新能源汽车或者光伏的这些行业。大家有什么自己的一些看法，也非常欢迎大家在评论区给我们留言互动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:05",
      "text": "对对对，然后我觉得今天非常感谢我的两位非常专业的朋友，给我们贡献了很多很硬核的知识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "听到就是赚到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:17",
      "text": "对，听到就是赚到。也希望大家听得开心，听得津津有味。然后也希望大家能够因此对这个行业产生或多或少的一点入门的兴趣。然后也算是对这个行业增加了一点对于他的关注度，也是我们非常乐意看到的一件事情。最后因为今年也是最后一期节目，我觉得我们在这里可以一起祝大家新年快乐。然后希望明年再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:42",
      "text": "希望大家明年越来越好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:44",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:45",
      "text": "越来越不卷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "对，越来越不倦。对，希望不要太卷。好，那今天就到这里，拜拜，谢谢大家，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:00",
      "text": "We may, we know you will need.",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:23",
      "text": "We thought. Too much.",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "You know, I know. You, you, 你so I show me。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期年终特别节目由无时差研究所主办，聚焦科技类投资与行业发展。讨论涵盖一级市场投资趋势、新能源汽车与光伏行业挑战、商业航天进展、AI技术突破、以及低空经济潜力。专家指出，这些行业面临激烈的市场竞争和产能过剩，导致毛利率下降，上游供应链承受巨大压力。同时，资本在推动行业发展的同时，也需警惕周期性变化和投资风险。商业航天与传统航天对比，凸显商业航天在技术进步与市场化方面的潜力；AI领域，特别是语言大模型和具身智能，预示着工作方式的变革与未来科技突破。低空经济的市场潜力和应用前景被重点讨论，强调政策、技术与社会接受度的重要性。节目最后，专家预测科技行业未来趋势，强调科技创新对社会经济的深远影响，鼓励持续关注科技发展，为投资者提供宝贵见解。",
    "qa_pairs": [
      {
        "question": "我们今年聊点啥？",
        "answer": "我们打算聊一下科技类的投资热点，并回顾一下今年在一级市场的投资情况。",
        "time": "00:00:28"
      },
      {
        "question": "你今年在一级市场投资领域有哪些体验和感悟？",
        "answer": "今年我作为一级市场投资人，看了很多行业和项目，感觉特别想在年末和朋友们一起总结一下今年的投资热点和回顾过去一年的发展情况。",
        "time": "00:00:36"
      },
      {
        "question": "今天的节目阵容如何？那我们今天具体聊哪些内容呢？",
        "answer": "今天的阵容非常强大，有不同行业的两位重量级嘉宾，分别是大米和丹宁，他们会帮助大家理解科技行业和投资市场。今天主要从商业航天、AI与智能科技以及低空经济这三个方向，讲述它们在过去一年的发展情况和未来展望。",
        "time": "00:01:39"
      },
      {
        "question": "什么是商业航天，以及它与非商业航天的区别是什么？",
        "answer": "商业航天是指以市场化竞争和盈利为目的的航天产业，主要看其是否参与市场竞争并具备盈利能力。国企旗下的某些火箭型号如长征八号、长征11号和捷龙三号等，经过商业化运营，也可以视为商业航天的一部分。",
        "time": "00:03:36"
      },
      {
        "question": "航天科技集团和航天科工集团有何区别？",
        "answer": "科技集团侧重于液体燃料火箭的研发和发射，比如长征五号等；而科工集团起家于导弹制造，其快舟火箭的技术来源即为固体燃料，两者虽都有商业航天火箭型号，但技术路径和技术根源有所不同。",
        "time": "00:05:34"
      },
      {
        "question": "除了国企，还有哪些企业涉足商业航天领域？",
        "answer": "在商业航天领域，除了国企外，还有大量民营企业参与，例如蓝箭航天、天兵科技、中科宇航和智航空间等，它们在火箭和卫星制造方面取得了显著进展，并在一级市场获得了较高的估值。",
        "time": "00:08:56"
      },
      {
        "question": "马斯克的SpaceX及其星链业务现状如何？",
        "answer": "SpaceX目前估值超过3500亿美元，其火箭猎鹰9号实现了多次回收，显著降低了发射成本。相比之下，中国的火箭发射成本相对较高，但通过学习SpaceX的可回收技术和提高运力，中国也有巨大的降本空间和发展前景。",
        "time": "00:13:20"
      },
      {
        "question": "马斯克的星链除了遥感功能外，还有哪些特别的功能？",
        "answer": "星链的另一个主要功能是构建太空中的低轨卫星组网，主要用于通信功能。",
        "time": "00:14:39"
      },
      {
        "question": "为什么现阶段华为手机Mate 70可以实现通信功能，而我们目前的高轨卫星通信存在延迟和通量小的问题？为何不选择发射更多高轨卫星来解决通信问题，而是要转向低轨卫星呢？",
        "answer": "华为手机Mate 70采用的是高轨卫星（如天通一号），其高度高、传输距离长，导致存在一定的延迟和较小的通量，难以实现大规模视频通讯。相比之下，低轨卫星因其较近的轨道高度（500至1000公里），可以提供更低的延迟和更大的通量，更适合大规模通信。高轨卫星造价极其昂贵，一颗卫星的成本可能接近几十亿人民币，而低轨卫星可以通过批量化生产降低成本，几十万甚至几百万人民币就能制造一颗具有通信功能的卫星，从而实现低成本、大规模的组网。",
        "time": "00:15:03"
      },
      {
        "question": "目前我国在低轨通信卫星方面的布局情况如何？",
        "answer": "目前我国在低轨通信卫星领域已发射约60颗卫星，虽然相比马斯克的六千多颗卫星数量较少，但在全球范围内仍处于领先地位。",
        "time": "00:17:11"
      },
      {
        "question": "如何看待低轨卫星在大国之间的博弈和竞争？",
        "answer": "低轨卫星的布局确实反映了大国间的博弈和太空竞赛，因为卫星数量和布局直接影响到国家在太空中的信息获取、通信覆盖等方面的竞争力。",
        "time": "00:17:33"
      },
      {
        "question": "中国商业航天如何应对马斯克SpaceX及其星链计划的挑战？对于中国商业航天领域，从政策制定到实际应用经历了哪些关键阶段？",
        "answer": "中国在2014年开始关注并鼓励商业航天领域发展，通过政策导向和市场竞争的方式推动行业发展。2019年成立了中国自己的低轨通信计划——中国新网，以应对马斯克星链带来的压力，并在之后几年逐步开展了一系列实践探索和技术创新。政策制定阶段始于2014年，鼓励商业航天发展；2015年允许民营资本进入商业航天领域。实践探索阶段从2018年开始筹备中国新网，直到2021年新网公司成立。2023年，国家进一步加大政策推动力度，并在招标、技术运营牌照等方面给予支持，标志着商业航天进入了全面推动的新阶段。",
        "time": "00:19:16"
      },
      {
        "question": "如果火箭型号连续三次发射成功，这代表了什么？",
        "answer": "连续三次发射成功的火箭型号被认为是具有大运力的成熟液体火箭。同时，海南首个商业发射场成功发射了银河航天实验卫星，标志着商业航天基础设施建设的一个重要进展。",
        "time": "00:28:35"
      },
      {
        "question": "商业航天发射场为何如此重要？",
        "answer": "商业航天发射场对于商业航天领域至关重要，但往往容易被忽视。传统发射场多由军方管理，审批权限不在商业层面。海南发射场未来有望在审批权限上有很大放开，从而使得商业航天发射计划能够更加灵活和频繁。",
        "time": "00:29:10"
      },
      {
        "question": "商业航天何时从概念走向实践？",
        "answer": "从2014年开始讲述商业航天的梦想和故事，直到2024年被认为是实践的元年，因为从那时起，实际发射活动开始增加，从0到1的突破初步实现，之后可能会进入快速发展阶段。",
        "time": "00:30:19"
      },
      {
        "question": "一级市场现在主要关注哪些投资方向？",
        "answer": "一级市场目前主要关注能够率先受益并实现财务收益的企业，如火箭总体和卫星运营领域。今年火箭领域投资较多的是成熟企业如蓝箭等，而卫星制造方面，尽管有大量新创企业提供服务，但一级市场也开始考虑向供应链中壁垒高、竞争格局好的部组件方向投资。",
        "time": "00:32:35"
      },
      {
        "question": "对于卫星制造行业，一级市场还有哪些潜在的投资机会？",
        "answer": "一级市场除了直接投资卫星制造商外，也开始关注为卫星制造提供高价值组件的企业，尤其是在卫星制造竞争格局较好、壁垒较高的细分领域，例如供应链中的关键部组件制造商。",
        "time": "00:34:03"
      },
      {
        "question": "AI领域目前的发展阶段如何？",
        "answer": "AI领域自2022年底GPT爆炸后发展迅速，特别是在语言大模型方面，中国头部厂商已经进入国资主导的运营阶段，融资规模大且估值高。AI技术不仅提高了工作效率，还可能重塑工作方式，甚至有望通往通用人工智能（AI），让AI帮助人类完成各种复杂任务。",
        "time": "00:36:34"
      },
      {
        "question": "AI为何备受关注，尤其是多模态AI的发展情况？",
        "answer": "AI因其能改变劳动力方式并具有广泛应用前景而受到高度重视。多模态AI在2024年初左右开始受到关注，包括国内外各大厂和创业公司在内纷纷参与进来。多模态AI涉及图片、视频、3D等多种模态信息处理，虽然技术难度大，但其想象力巨大，未来可在多个领域应用，如材料研发、火箭设计等，并通过与机器人技术结合，实现物理世界的交互，推动具身智能的发展。",
        "time": "00:39:14"
      },
      {
        "question": "在机器人领域，早期的机器人主要有哪些特点？",
        "answer": "早期的机器人主要特点是能够在工厂中执行单一、固定的任务，通过编程来实现高效率的工作，成本效益高。",
        "time": "00:42:43"
      },
      {
        "question": "具身智能与传统机器人的区别是什么？",
        "answer": "具身智能机器人能够在泛化的环境中处理泛化的任务，并针对泛化的目标进行解决。相较于传统机器人，它不再局限于特定环境和任务，能够在不同场景下完成诸如抓取物体（pick and place）等动作，且能够处理多种类型的物体。",
        "time": "00:43:15"
      },
      {
        "question": "如何理解“泛化”这一概念？",
        "answer": "泛化指的是一个非常通用的概念，即能够在各种情况下完成任务，例如，在不同的环境、任务和目标物上都能进行抓取操作。目前的技术状态是在特定环境中可以完成抓取动作，但抓取的物体类型是泛化的。",
        "time": "00:43:59"
      },
      {
        "question": "目前多模态技术的发展状况如何？",
        "answer": "目前，多模态技术如视频和3D生成是最不成熟、难度最高的领域。虽然有一些大厂在研发并取得一定进展，如Sora Turbo可以生成广告视频，但实际应用中仍存在分辨率低、生成效果不稳定等问题，远未达到完美成熟的状态。",
        "time": "00:47:15"
      },
      {
        "question": "对于聚生智能（具身智能）在产业链中的商业化应用考虑了哪些方面？",
        "answer": "目前一级市场对于聚生智能的期待主要集中在先从工厂场景开始落地，替代人力完成装配、质检等工作，以提高效率并适应中国老龄化社会的需求。对于C端家庭应用，由于技术和成本问题，还处于长期远景规划阶段。",
        "time": "00:50:49"
      },
      {
        "question": "聚生智能的投资情况如何？",
        "answer": "自2023年初至今，聚生智能领域的投资额已超过200亿人民币，投资者主要是出于对这项技术前景的憧憬和对高知技术人员成果的买单，但真正能否实现有效落地和找到合适的商业模式（PMF）还需进一步观察。",
        "time": "00:51:36"
      },
      {
        "question": "聚生智能在to b市场时是否需要采用人形设计？",
        "answer": "在to b市场中，聚生智能不一定非得采用人形设计，实际上针对特定工种，普通机器人也可以完成任务。不过，是否采用人形设计仍是学界争议的话题，涉及到模型泛化和适配不同构型机器人的复杂性。",
        "time": "00:52:28"
      },
      {
        "question": "当前聚生智能的进展如何，以及对未来发展的看法？",
        "answer": "目前，包括特斯拉在内的多家企业和研究机构正在积极投入聚生智能的研发，尽管有前沿概念提出，但实际落地仍需时间。大家普遍期待未来能有实体机器人与市场和社会进行有效交互，但全球范围内对于这一时间表的信心有所动摇，且出现了质疑声音。",
        "time": "00:55:30"
      },
      {
        "question": "在聚生智能领域，目前存在哪些挑战？",
        "answer": "目前聚生智能领域面临的主要挑战包括数据稀缺和模型构建的不确定性。首先，视频数据由于内容质量问题（如模糊、logo、非法内容等）数量就较少，而3D数据更是极度匮乏，导致很难用足够的数据训练出有效的模型。因此，现在研究者们开始尝试使用合成数据来补充模型训练所需的数据量。其次，关于机器人的智能模型构建方面，大家还在探索阶段，尚未得出确定的大脑结构设计方案，各种方法如结合GPT4V、思维链等仍在尝试中。",
        "time": "00:57:22"
      },
      {
        "question": "如果数据量足够大，是否还能依赖模仿学习和合成数据来训练机器人？",
        "answer": "如果数据量足够多，理论上就不再需要过多依赖模仿学习和合成数据拼凑，完全可以通过强化学习把机器人训练出来，且算力足够的话就能实现这一目标。",
        "time": "00:58:48"
      },
      {
        "question": "一级市场为何关注AI的语言多模态和聚生等方向？",
        "answer": "这些方向之所以受到关注，主要是因为想象空间巨大，并且90后对未来充满憧憬。例如聚生领域创业公司数量爆发式增长，融资额达到两百多亿，远超之前传统机器人行业的融资总额。大家对基于transformer技术的巨生智能充满期待，尽管对其能否突破至预期边界存在不确定性，但相信这个故事并坚信它未来会发生。",
        "time": "00:59:23"
      },
      {
        "question": "目前聚生智能的发展阶段与十年前的自动驾驶有何相似之处？",
        "answer": "聚生智能目前的发展阶段可能类似于十年前的robot taxi（自动驾驶）阶段，两者都处于探索早期阶段，离实际广泛应用还有较大距离。不过，聚生智能与自动驾驶相比，其技术挑战更为复杂，因为它需要与物理世界发生更多交互。",
        "time": "01:00:48"
      },
      {
        "question": "为什么特斯拉要做人形机器人以及在中国为何引起如此反响？",
        "answer": "特斯拉做具身智能在中国引起广泛关注，是因为之前特斯拉汽车带动了中国的汽车产业链，人们期待寻找下一个能带动中国产业链的特斯拉式产品。同时，许多原本为特斯拉供应零部件的企业，看到机器人产业链的商机，纷纷与机器人公司合作或成立合资公司，试图分得一杯羹。",
        "time": "01:01:56"
      },
      {
        "question": "低空经济是什么？有哪些应用场景？",
        "answer": "低空经济是指在100米至1000米左右的空间内进行的各类活动，如物流运输、应急救灾、无人机巡检等。国内已有一些企业如大疆、吉飞等在此领域有所布局，并随着政策放宽和技术进步，低空经济有望在未来的生活中实现先运货再运人，甚至立体交通等场景的应用。",
        "time": "01:07:16"
      },
      {
        "question": "大家觉得这三个行业中最看好哪个，并且认为哪个行业会在之后继续热门下去？",
        "answer": "我个人更看好AI相关的行业。随着算力等基础建设完善，AI应用端会有很大的市场去消化。明年在硬件和软件方面可能会有起量的显著变化。",
        "time": "01:11:16"
      },
      {
        "question": "你是否认为AI行业在未来会持续热门？",
        "answer": "是的，我觉得AI行业会在整体从底层模型转移到上层应用的过程中持续热门。",
        "time": "01:13:38"
      },
      {
        "question": "对于商业航天和AI这两大行业，你预计哪个会更快实现大规模落地应用？",
        "answer": "从落地的远近程度看，商业航天可能在3到5年内能够看到一定的进展，比如手机直连等应用场景。而AI离实际应用更近一些，发展速度可能会更快。",
        "time": "01:14:21"
      },
      {
        "question": "今年有哪些行业出现了较大的波动或挑战？",
        "answer": "今年光伏行业遭遇了重大挑战，产能过剩导致全产业链亏损；新能源汽车行业也面临激烈的竞争和供应链压力，市场整体较为艰难。",
        "time": "01:15:57"
      },
      {
        "question": "资本在这些行业中扮演了什么样的角色？",
        "answer": "资本作为驱动生活变化、突破某些行业的力量，虽然具有趋利性，但确实对我们的生活有很大影响。同时，尽管部分高科技行业尚未完全落地，却为我们描绘了一个美好的未来愿景。",
        "time": "01:19:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2024年科技投资热点回顾与展望",
        "summary": "本期节目聚焦于科技类投资的热点，回顾过去一年科技发展，并对未来发展进行展望。科科，作为一位一级市场投资人，分享了自己对市场的观察和总结，同时邀请了两位行业重量级嘉宾，大米和丹宁，共同讨论。对话中，他们讨论了对行业的看法、投资趋势以及对未来的预测。通过这次对话，希望能够帮助听众更好地理解科技市场和行业，同时也提醒大家不要畏惧高科技领域的复杂性，强调即便是非专业人士也能理解并从中受益。"
      },
      {
        "time": "00:02:41",
        "title": "商业航天和航空产业的发展与区别",
        "summary": "今年商业航天和人工智能及其衍生领域成为热门行业。商业航天指的是以盈利为目的的航天产业，不单指国企，也包括那些参与市场竞争的实体。航天科技集团和航天科工集团是该领域的两大企业，前者专注于液体燃料推动的航天技术，后者技术起源为固体燃料的导弹技术。此外，对话还澄清了航天和航空的区别，即大气层内为航空，大气层外为航天。"
      },
      {
        "time": "00:07:38",
        "title": "商业航天领域的民营企业活跃与发展概述",
        "summary": "商业航天领域内，除了国有企业外，民营企业在卫星和火箭等业务上扮演着重要角色。这些企业不仅涵盖了火箭的制造与发射，还涉及卫星的设计、制造及其载荷的开发，以及卫星数据的运营和应用。民营企业如蓝箭航天和天兵科技在火箭领域取得显著成就，而卫星制造和运营企业则致力于提供遥感、通信等服务。此外，商业航天领域的民营企业在一级市场的估值已超过1000亿，展现了该行业蓬勃发展的态势。"
      },
      {
        "time": "00:11:40",
        "title": "商业航天领域的创新与挑战",
        "summary": "讨论集中在商业航天领域的几大关键企业，特别是SpaceX及其在技术、估值、以及市场战略上的领先地位。SpaceX的估值超过3500万美元，展示了其作为行业领头羊的地位。通过技术创新，如猎鹰9火箭的多次回收利用，SpaceX大幅降低了卫星发射成本，实现了商业盈利。对比中国航天企业，存在明显的成本和技术差距，尤其是在发射回收技术方面。此外，还探讨了卫星功能的多样化，如SpaceX的星链计划，强调了低轨卫星组网在通信领域的巨大潜力。"
      },
      {
        "time": "00:15:02",
        "title": "低轨卫星通信技术及其国际竞争",
        "summary": "讨论了卫星通信的三大类型：遥感、导航和通信，特别强调了低轨卫星相较于高轨卫星在通信功能上的优势，如减少延迟和增加通量。提到了华为的手机通过高轨卫星实现通信功能的局限性，以及马斯克在低轨卫星领域的显著成就，与之相比，目前我国在低轨通信卫星数量上的差距。同时，指出了高轨卫星的高成本问题和低轨卫星的经济性，以及低轨卫星在国际间的竞争意义。"
      },
      {
        "time": "00:17:43",
        "title": "商业航天竞争与战略意义",
        "summary": "在有限的太空空间内，卫星的快速运转和数量的增加使得太空成为战略竞争的新领域。地球外约500至1000公里的轨道空间资源有限，安全距离约束下，容纳卫星的数量有上限。随着某些企业迅速增加卫星发射，存在垄断太空资源的可能，对通信、遥感和导航等领域产生重大影响。因此，太空资源的抢先占据变得尤为重要，需要国际协调机构进行分配。中国政府自2014年起重视商业航天发展，通过政策鼓励和引入民营资本，推动了商业航天公司的成立与发展，以应对国际太空竞争。"
      },
      {
        "time": "00:19:59",
        "title": "中国低轨通信卫星发展概述",
        "summary": "中国低轨通信卫星的发展始于近十年前，随着政策的支持和技术的积累，逐步进入实质性推进阶段。2019年，中国开始筹备成立中国新网，专注于低轨通信卫星项目，旨在建立自己的星链计划。计划中，除导航和遥感卫星外，大部分卫星用于通信，以满足中国庞大的人口对通信服务的需求。2021年，新网公司正式成立，标志着中国低轨卫星通信进入新的探索阶段。此后，政策上对商业航天的推动逐渐加强，至2023年，商业航天被定义为战略新兴行业，低轨通信卫星项目开始进入全面实施阶段。同时，上海的一家企业获得了运营商牌照，开始组网工作，表明中国在低轨通信卫星领域进入了加速发展阶段。"
      },
      {
        "time": "00:24:39",
        "title": "商业航天加速与卫星互联网商业化成功",
        "summary": "马斯克的卫星互联网项目已实现现金流平衡，标志着卫星物联网商业化成功。项目依靠成熟的火箭发射及回收技术、高效率的组网效率，以及面向终端客户的收费模式，展现出巨大的商业潜力和技术创新。此外，随着商业航天行业的快速发展，2024年被视为该行业加速或爆发的一年，国家批复的G60星座项目亦体现了卫星发射进度的加快，显示了航天技术的不断进步和应用范围的扩大。"
      },
      {
        "time": "00:27:11",
        "title": "商业航天实践元年：2024年的突破与发展",
        "summary": "随着基础设施建设的实质性推动，商业航天领域在2024年出现了显著进展，被认为可能是真正意义上的商业航天实践元年。这一年中，元信卫星项目成功发射了54颗卫星，朱雀二号火箭连续两次发射成功，预计还会有第三次成功发射，这些标志着液体火箭技术的成熟。同时，海南首个商业发射场的成功使用也代表了商业航天基础设施建设的重要突破，预示着未来商业航天发射活动将更加频繁。从2014年的梦想起步到2024年的实践突破，商业航天经历了从0到1的转变，即将进入从1到100的快速发展阶段。"
      },
      {
        "time": "00:30:55",
        "title": "商业航天投资热及其关注焦点",
        "summary": "自2023年12月中央经济工作会议后，商业航天领域受到显著关注，投资热情高涨。此次讨论主要围绕商业航天的投资动态，包括火箭制造和卫星运营企业的投资情况，以及卫星制造领域的关注度。特别指出，成熟企业在火箭领域获得大量投资，卫星制造方面，有多家整形制造企业为星座运营商提供服务，同时，对于供应链中价值高、竞争格局良好的部组件也表示了关注。"
      },
      {
        "time": "00:35:11",
        "title": "AI技术发展及应用展望",
        "summary": "讨论集中在AI技术，特别是语言大模型和多模态大模型的快速发展上。从2018年以来，AI领域见证了一系列突破，包括stable diffusion的发布和OpenAI的进展，引起了国内外投资者和专业人士的广泛关注。AI技术不仅改变了劳动力的方式，也正在塑造新的战争方式和工作能力。语言大模型的推出，标志着AI技术在解决复杂问题、提高工作效率方面取得显著进展。多模态技术的发展，则预示着AI在处理图片、视频等不同模态数据方面的能力日益增强，为创新应用如具身智能和机器人物理交互提供了可能。随着技术的成熟和国资的介入，AI领域的头部企业估值快速上涨，融资规模巨大，显示了资本市场对AI技术的高度重视和乐观预期。"
      },
      {
        "time": "00:42:32",
        "title": "探讨机器人技术的发展与未来趋势",
        "summary": "对话中讨论了机器人技术从传统的固定岗位操作向更具泛化能力的任务执行的转变。传统的机器人被设计用于执行单一、重复的任务，强调效率和成本效益。而新兴的机器人技术则聚焦于在多样化的环境中处理广泛任务的能力，强调的是机器人的泛化能力，即能够在不同的场景下执行多样的任务。此外，还探讨了机器人技术面临的挑战，如实现更加灵活的动作，以及未来机器人能够像人类一样执行各种动作的愿景。"
      },
      {
        "time": "00:46:21",
        "title": "语言模型和多模态技术的现状与发展",
        "summary": "当前市场上，语言大模型技术已相对成熟，包括AI搜索、AI编码等领域已十分成熟，如OpenAI的年化收入可达数十亿美金。国内的各大厂商如豆包、kimi等也已能实现高质量的对话交互。然而，多模态技术，尤其是视频和3D领域，目前仍处于不成熟阶段。虽然有如sora turbo等技术尝试生成视频内容，但存在分辨率低、生成失败率高等问题，限制了其实际应用。3D生成技术同样面临挑战，如在某些发布活动中展示的3D生成技术常出现生成失败或模型不完整的情况。此外，机器人技术领域正逐渐从传统的编程式机器人转向应用Transformer模型的智能机器人，但多模态模型的不成熟限制了与物理世界的交互能力。中国在机器人技术人才方面相对充足，但真正理解并应用大模型和多模态技术的公司仍较少。"
      },
      {
        "time": "00:50:33",
        "title": "聚生智能的投资与应用前景分析",
        "summary": "讨论集中在聚生智能的产业应用和投资情况上，特别强调了在商业航天和智能机器人领域的应用前景。参与者讨论了聚生智能在提高工厂装配和质检效率方面的潜力，以及对未来走进千家万户的长期展望。指出，尽管目前投资热情高涨，对于技术的商业化和产品市场契合度（PMF）的考虑尚不明确。截至目前，聚生智能已吸引超过二百亿元的投资，显示出市场对高技术应用的乐观期待。"
      },
      {
        "time": "00:52:27",
        "title": "探讨机器人技术的发展与挑战",
        "summary": "在机器人技术领域，特别是针对To B市场，存在是否需要机器人具有人形外观的争议。学界对于“一脑多行”（即一个大脑适配多种身体构型的机器人）的概念展开了研究，但面临巨大挑战，如需要大脑具备高度泛化能力以适应不同形体和功能的机器人。尽管有理论研究和概念提出，实际应用和技术落地仍存在困难，进展缓慢。特斯拉等公司在这方面进行了探索和尝试，提出了未来机器人可以满足各种需求的愿景，但具体实施和实际应用仍需时间。同时，技术界对物理实体机器人与社会交互的未来持有乐观态度，尽管目前全球范围内发展时间表有所推迟，且存在质疑声音。"
      },
      {
        "time": "00:55:47",
        "title": "探讨泛化能力在具身智能中的挑战",
        "summary": "泛化能力在具身智能领域的训练是一个复杂的问题，尚无明确答案。与大模型通过处理大量互联网文本数据不同，具身智能面临数据稀缺性问题，特别是视频和3D数据因多种限制而变得有限。目前，机器人模型的构建尚处于探索阶段，对于如何有效训练机器人模型缺乏明确方法。解决方案包括使用合成数据和探索模仿学习，强化学习等方法。尽管存在挑战，但这一领域正在积极探索之中。"
      },
      {
        "time": "00:59:13",
        "title": "一级市场对AI和机器人技术的投资热潮",
        "summary": "一级市场近年来特别关注AI语言多模态和人形机器人（巨生）等领域，原因是这些领域的技术想象空间大，且受到90后群体的青睐。特别是人形机器人领域，短短一年半时间吸引了超过两百亿资金，显示出爆炸性增长。投资者对transformer技术充满期待，尽管技术实际应用和成熟度还存在不确定性，但人们普遍看好其未来的发展。与十年前的自动驾驶技术相比，人形机器人技术和自动驾驶技术有相似之处，但人形机器人的复杂度更高，对技术的要求也更为苛刻。尽管如此，市场上对人形机器人的投资热情不减，许多人和公司都期待在这个领域找到下一个像特斯拉一样的产业驱动力，带动相关产业链的发展。"
      },
      {
        "time": "01:05:35",
        "title": "探讨低空经济的定义、应用及未来展望",
        "summary": "低空经济是指在1000米以下，300米以上空域进行的经济活动，包括物流、应急救灾、无人机巡检等。国内监管政策要求适航证获取需满足苛刻条件，如几万次飞行实验中不能出现错误。目前，低空经济吸引了众多企业和投资，包括电动及无人驾驶飞行器。未来，低空经济有望进一步融入普通人生活，实现更多应用场景。"
      },
      {
        "time": "01:08:06",
        "title": "低空经济的发展与应用前景",
        "summary": "低空经济的发展首先关注于货物运输的安全性，然后逐步扩展到人员运输，如短途城市间的快速通行。目前，运货方面已有顺丰等企业实现快速门对门服务，美团也在探索无人机送餐等服务。此外，无人机在紧急医疗物资运输方面也展现出巨大潜力。虽然存在挑战，但大企业支持下的成熟场景为新进入者提供了发展模式。"
      },
      {
        "time": "01:10:55",
        "title": "探讨未来科技行业的前景与发展",
        "summary": "讨论者认为商业航天、AI及相关硬件是未来科技行业的三大重要方向。尽管商业航天与国运紧密相关，但因其体制内特性和资源需求，使得进入门槛较高。相比之下，AI及其在硬件和软件领域的应用被认为更具有市场潜力和立即可应用的前景。AI技术的广泛应用，如AI coding和大语言模型的利用，已经显著提高了工作效率，并在多个领域展现出巨大的市场潜力。特别是在硬件方面，结合AI技术的产品，如智能耳机和眼镜等，正逐渐成为市场的新趋势。此外，讨论还涉及了低空经济的未来可能性，尽管目前对此了解较少。最后，也提及了过去一些行业的兴衰，反映了行业变化的快速性和不可预测性。"
      },
      {
        "time": "01:15:43",
        "title": "光伏行业波动与投资教训",
        "summary": "讨论集中在光伏行业过去一年的剧烈变化，如何由蓬勃转为遇冷，导致全产业链业绩下滑，库存难以消化，及对投资者的教训。同时，也触及了新能源汽车行业的竞争激烈情况，反映出资本在推动行业快速发展的同时，也带来了不小的挑战和教训。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商业航天"
                },
                {
                  "children": [],
                  "content": "AI及其延伸"
                },
                {
                  "children": [],
                  "content": "低空经济"
                }
              ],
              "content": "科技类投资热点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "今年看到的行业进展"
                },
                {
                  "children": [],
                  "content": "对未来几年的展望"
                }
              ],
              "content": "行业回顾与展望"
            }
          ],
          "content": "主要讨论内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "一级市场投资人"
            },
            {
              "children": [],
              "content": "从事机器学习研究者"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义与目标"
                },
                {
                  "children": [],
                  "content": "发展阶段"
                },
                {
                  "children": [],
                  "content": "关键企业与技术"
                },
                {
                  "children": [],
                  "content": "未来展望与挑战"
                }
              ],
              "content": "商业航天"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语言大模型"
                },
                {
                  "children": [],
                  "content": "多模态模型"
                },
                {
                  "children": [],
                  "content": "聚生智能"
                },
                {
                  "children": [],
                  "content": "应用场景与挑战"
                }
              ],
              "content": "AI及延伸"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定义与范围"
                },
                {
                  "children": [],
                  "content": "当前应用"
                },
                {
                  "children": [],
                  "content": "未来展望"
                },
                {
                  "children": [],
                  "content": "投资机会与挑战"
                }
              ],
              "content": "低空经济"
            }
          ],
          "content": "讨论内容摘要"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商业航天将继续加速发展"
                },
                {
                  "children": [],
                  "content": "AI技术将更加成熟并广泛应用"
                },
                {
                  "children": [],
                  "content": "低空经济可能成为新的增长点"
                }
              ],
              "content": "预计未来几年内"
            }
          ],
          "content": "未来行业趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科技改变生活，投资驱动创新"
            },
            {
              "children": [],
              "content": "对AI及其应用持乐观态度"
            },
            {
              "children": [],
              "content": "商业航天和低空经济具有巨大潜力但面临挑战"
            }
          ],
          "content": "嘉宾观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对未来科技和投资趋势保持乐观"
            },
            {
              "children": [],
              "content": "鼓励听众保持对科技发展的关注"
            },
            {
              "children": [],
              "content": "祝福大家新年快乐，期待明年再见"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "无时差研究所2024年最后一期节目总结"
    }
  }
}