{
  "pid": "5e280fa8418a84a0461f9384",
  "eid": "6785abb02d173a3061609dea",
  "title": "EP315-和头部新能源车产品规划聊聊：今天的消费者究竟想要怎样的新能源车？",
  "task_id": "p7g395y84xobqz65",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "Hello大家好，这里是无时差研究所，我是可可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "哈喽大家好，我是王妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "今天这期节目是我们开年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "第二期节目，好一句废话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:30",
      "text": "好一句废话。你本来应该是开年第一期节目，因为大家纷纷病倒之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "今年开年第二期就给大家来点硬核的节目，也没有特别硬核了。其实我觉得王妈妈也可以handle的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "你这前后两句话放在一起就是让大家很好奇，我们聊的是这个新能源汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "对，我们今天来聊聊新能源汽车，来先欢迎我们今天的嘉宾，目前在国内造车巨头从事产品规划这一工作的泡泡。来泡泡跟大家简单讲两。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "Hello, 大家好，然后可可妈还有无时差研究所的小伙伴们大家好，我是泡泡，应该是第二次来这个节目了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:10",
      "text": "是的，那时候还没有王妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "对我因为我刚才很惊讶的发现泡泡还在，咱们不是差的一所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "二所是的是的，对，泡泡那时候来聊过一期自动驾驶的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "对，因为我之前第一期聊的时候是还在做那个自动驾驶。对这个领域里面，然后也是在做产品。应该是我是前年二三年的时候，转岗去了，做整车这一部分的产品规划。所以现在对自动驾驶也了解一点，然后对整车规划也了解一点，就是相当于一个浅浅的跨了一下领域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:49",
      "text": "对，是这个背景非常强。因为现在新能源车其实都很强调智能这个部分，所以我觉得你过去做自动驾驶这个背景还是非常有帮助的对对于消费者如何去理解车，或者对于车未来的应该体现哪一方面的功能，我觉得还是很有帮助的。但我看了一下，你是2020年7月份来上那期节目，是我们127期，已经过去五年了，快五天哪。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "天哪，现在真的好难想象五年时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "是的，时间就这么一晃而过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "所以现在大家就进入到一个对于那个年份非常紊乱的状态。现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "有的时候会感觉到时间过得特别快。是然后对，感觉自己这五年也有一些成长，然后在这个行业里面也稍微有一点点了解，之前也是约了科科，然后想看看我们这个频频道的小伙伴们有没有对新能源汽车或者智能化这一部分感兴趣的，我们就可以聊一聊。然后也可以看看群友们或者听众朋友们对一些买车的诉求，然后我们也可以做一些消费者的洞察。对，这是我的私心。没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:08",
      "text": "欢迎。是我觉得我们自己经过了五年这个变化，其实中国新能源车在这五年当中也是突飞猛进的五年。对，是的，对，我们先来聊聊泡泡现在在做的这件事情，叫做新能源车的产品规划。那产品规划到底负责哪些事情呢？主要的职能是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "其实我们作为整车规划，也是从市场从消费者层面出发。然后我们会去洞察现在整个新能源汽车发展的一些趋势。包括因为这两年整整个汽车行业都很卷，不管是燃油车还是新能源汽车，大家整个其实你都可以看到好多车配置非常高。但是它售价还是很有竞争力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:55",
      "text": "然后我们在这个行业里面，我们也要从消费者出发去看看大家现在到底需要什么样的车，因为我自己本身是在做SUV这个车型的，所以更会主要的关注在SUV这个车家用车型上。就是看看家庭对用车有什么诉求，然后我们车上面还有哪些部件可以做智能化，然后来满足匹配消费者对于用车的这些的需求，然后把他们规划到我们的下一代的车型中，然后就去给研发的小伙伴们输入一些这种洞察，然后去牵引这个整车的竞争力。然后一直到这个车型上市。整个过程中我们要去看护我们这些特性，大家在上车的进展怎么样了，有什么风险。然后再随着这个动态变化的市场竞争过程中，我们还也可以去加一些新的idea进去。最后在上市的过程中，我们还要去配合营销，把我们整个车规划时候的一些卖点去传达给市场侧，最终把这个车推上市。就是大家看到的一场场发布会，一些新车的发布会，后面也会有我们的一些，贡献在里面。对。然后一个车上市之后，我们又开始做这个车型上市之后的消费者的反馈，哪些地方做的好，哪些地方做的不好，然后再持续的去迭代它的下一代产品，就一轮一轮这样的一个工作。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:22",
      "text": "所以沙发、彩电、大冰箱是你们负责的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "这是什么？黑耿新能源车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "现在就是沙发、彩电、大冰箱三件套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "大冰箱是什么？我前面两个好像get到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "开始是最开始是理想汽车，理想汽车它它不是主打的产品就是移动的家，所以他们创始人就是理想，理想他对车的定义就是冰箱、沙发、大彩电。对，是这么说的。然后因为现在很多车上面，你像理想的L789，他们的高配车型上面都会有那个冰箱。就在你的那个中控台council下，他会有那个对冰箱有很多他有有的冰箱做的好的，它是制冷，然后保暖保温都会有。所以一些家庭小朋友他可能妈妈会给小朋友带一点儿热牛奶什么的，他就给他保温。然后你出去露营的时候，有些人会把冰箱开制冷，然后你冰冰几罐可乐，拼几罐饮料在里面，然后露营出去玩就会很爽。所以冰箱这个冰箱其实之前在燃油车时代很少会有车有这种配置。现在越来越多的尤其这种家用的车都会有冰箱。而且尤其是在一些高端的车，尤其是MPV这种车型上面，冰箱已经基本上成为一个标配了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:44",
      "text": "对对对，刚开始在提这个概念的时候，大家都特别不屑一顾，觉得车就是车，要搞这么多花里胡哨的东西。其实觉得对大家都觉得你疯了吗？李强，但是事实证明，因为理想的车现在销量挺好的。我看就是刚刚，它应该是2024年全年应该是50万台的销量。这成绩基本上在整个新能源车企里面是非常好的成绩。所以大家其实一看到消费者自己用脚投票，用自己的就是用自己的钞票投票，投出来的可能还是会为冰箱、沙发、大彩电买单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "对，然后我们这一部分也算我们规划的范畴之内，因为它都属于整车上面的部件。然后我们会去看哪些车型它可能用什么样的沙发彩电更合适。然后一款车型它有不同的版本配置，然后是不是我们高配是怎么给他配，然后低配车型怎么给他配？就是会有一些不同的策略组合策略在里面，也是我们需要考虑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:55",
      "text": "那你们需要考虑空间布局吗？这些放不放得下是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "这个其实是比较专业的，就是这个在整个汽车领域里面，它是属于工程有个叫总部值的范畴。然后总部值的范畴它其实做的事情非常专业，就是我们车上面的很多各种的器件，包括像现在新能源车最多就是这些三电系统，然后包括车上面所有的低压电器，它的那个走线，然后这些控制器怎么布置，这个是有非常专业的一个领域，叫总布置他们来负责。但是我们作为整车规划，我们要做的事情就是给他们提要求。你就是你的这些东西布置完了之后，你要留给我乘客能够使用的空间，大概一定要留留到多少的空间。然后他的竞品什么，比如说我们现在要做一款车，他可能要对标理想L7L8。所以我们可能会给他们提要求，就是说我要求我的成员他乘坐的这个空间的水平不能低于L7。我们就会给他提这种要求，然后他们再通过各种的工程上面的辗转腾挪，把这些空间给我让出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:10",
      "text": "对，所以它的布置也会包括冰箱放在哪个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "彩电放在哪个位置。对是吧？对，是的，OK非常细，他们的工作非常细。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:20",
      "text": "这一部分是其实你们是给他们出难题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "对，就很像互联网。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:27",
      "text": "他们很像互联网公司里的产品经理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "对，然后会经常会有那种问题，就是我们可能想上一个新的部件或者新的配置，然后那个我们提的需求出去之后，各个领域就开始评估我们能不能上，然后可能有些东西它需要电耗是多少，它可能还会增加重量对吧？然后做完了之后，总布置就总布置他其实会第一个先站出来，他来评估这个东西在车上的到底能不能放得下。是因为它所有的东西它的排布都都非常的巧妙。可能你一个111个器件挪一点位置可能就布置不下了。然后你要增加一个东西，他们可能就要重新去排。所以对于他们来说工作挑战还是很大的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:16",
      "text": "因为王妈妈可能不知道，现在新能源车越来越魔性了，就是基本上你能想到的东西都能往新能源车上去就最前段时间大家比较火的就是把那个投影仪放到车上，就是在车上垂下来一个幕布，然后还有投影仪在投影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "那开车的人不会被干扰吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "是停下车来，你把它当成一个私密的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "天哪，它这个是有是现在很多很多比较高端的车。对，然后其实最最开始是那个win 7M9，就是小鹏也高。他对对对对对他主要就是在第一排跟第二排中间那个上面B柱上面对它会有一个投影幕布下来。然后其实就是你开车的过程中，开车过程中也能用，也能用。就是你对对对，开车过程中2排3排都能看，然后主驾他不看就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "所以就是现在整个车上要装的东西或者要打的这个卖点实在是太多了，我觉得让大家都觉得很眼花缭乱。我感觉你这个角色也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "我们的角色就是不断的挖掘用户，你还想在车上对你还想在车上再做点什么？是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:27",
      "text": "之前不是上汽发了一款车，说在车上吃烤串吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "对，就之前是有一个我记得他们哪一款车好像是自己上市的时候，他们好像CEO在车上包饺子。对对对，有一个场景就是在车上包饺子、煮饺子、吃饺子。然后当时看了之后，我们都觉得很诧异，是为什么要营造这种点，其实还挺有意思的。然后之前还有也可以跟大家分享一些比较有意思的车上面的新东西。就是极客有一个车，就应该是也是24年上市的，就是叫极客mix。我们我们都叫他宝宝巴士。他那个车是一个我忘了他是个MPV还是算一个S好像是小M双开门的那个是吧？对对对，然后他那个车二排还可以往后旋转。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:21",
      "text": "对，就二排的座位可以360度转过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "是啊，不对，是一排的副驾，一排的副驾原地转过。对，是可以。对，可以向后转。然后大家就能在车上斗地主他们。他可以跟二排面对面这样做对。其实车上面好多这种旋转的东西都都会有，有些身上都有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:45",
      "text": "然后最早也会有那种车，就是他副驾或者二排6座的那种车，它的二排可以旋转90度，就是门儿。他旋转之后你就可以正对着门门打开了之后你就可以用像我们现在下车，你不是要起身，然后这样斜着下去吗？它座椅旋转之后，你就可以直接这样下去。但这种车其实最开始座椅这样旋转设计，你们知道是为了什么吗？是为了给老年人用的，它是一个适老化设计，就是方便。有一些老年人他可能上下车不方便，大家腿脚对腿脚不方便，所以他们就旋转座椅之后，然后再搭配上那个车的。他现在很多车不是会有那种脚踏板吗？在车外这样的话就很方便老年人上下车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:35",
      "text": "嗯嗯嗯嗯嗯所以现在其实整个行业的趋势就是很多高端车的配置会逐渐的往下移。所以大家可以感觉到，以前可能在一些上百万车上面，才会有的豪华的配置。可能在我们新能源车上面，你大概花2 20 20多万，可能很多车都有了，甚至有些车十几万的车都会有一些很高端的配置。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:02",
      "text": "是的，所以现在车到底是怎么定位的呢？就是大家在追求什么东西呢？是追求标新立异。你我有的卖点你没有，还是在只是把车定位成适合某一类人群，然后就极致的去挖这一类人群的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "对，其实你这个问题说的提的挺好的。我最开始我也有这个困惑，就是我最开始以为车可能就是应该做一个大家都喜欢的车。后来我觉得就这个命题的车可能会适用于在十几万，就是20万以下档位的车。因为20万以内就是在行业内可能大家会有一个比较大的共识，就是20万以内的车的人群就相对比较泛化了。对，尤其是更便宜的车，是十多万的这种车，可能它就是纯代步，甚至买来就是为了跑滴滴，对吧？然后这种车它可能就是一些通用化的配置会更多一点。他只把车当工具。然后这种他可能就是对他也没有什么额外的诉求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:12",
      "text": "但是你在往上走，我们如果要做一些溢价比较高的车型，尤其是大家会对车赋予很多意义的时候，那这个车它的定位就会把它定到非常精准的某一类人群里。但是我们对但是我们坐车也不会做特别小众的车型。它它会有一个逻辑在里面，就是你这个车型小众你又要挣钱。所以你就要去定义那种非常小众但是又很有购买力的那一群人，我就可以把它对我虽然卖的少，但是我卖的贵对吧？对对对，就就就像就像豪车一样，可能豪车受众就是那那样那样一群人。这个人本身这个人群在，就他人数就不是不会很多。所以我要满足他的极致需求，我就不断的去去挖掘他的痛点，他想要什么东西，我要去跟我的竞品把这一部分人抢过来，然后我可以给他卖的对，因为他也愿意去为他这一部分的喜好去花额外的溢价。对，这这是一种打法这是一种打法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:21",
      "text": "然后还有一种打法就是我定义一个相对稍微宽泛一点的人群，就比如说像理想汽车，他们定义的就是家庭用户，对吧？然后我来满足家庭用户的大部分需求，然后在这个30万到40万或者要50万的这个档位区间里，我摆这些车，然后我来满足家庭的诉求，让想要给家买一辆车的这一部分人能够买我的车。而且我还要去想，我假如这个车我给他定位到30万，买30万车的人他会是什么样的？他的家庭收入水平大概是一个什么样水平，然后他大概是从事什么样的工作，家里面会有几个小朋友，然后大家的喜好是什么？就会通过我对我目标人群的一个画像，然后我去匹配，就给他设计一些匹配他需求的一些功能场景。你像理想汽车就非常的，我觉得就做的非常好。其实他们对他们目标人群的对他他对他们目标人群的挖掘、理解、洞察都非常到位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:28",
      "text": "其实我觉得还有一个一个我自己的想法。因为其实你看大家平常开车，其实我觉得车在路上它会作为你个人形象的一个外化。可能有些车对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:43",
      "text": "你看你们在路上看到有些车就会觉得，这个车好像看起来就像是一个小女孩开的车。是然后有的车看上去你就会觉得这肯定是个大叔。然后有的车就开上去说，这个车好像挺有科技感的，挺有品味的。然后这个车大概什么价位，好像就愿意去猜开这个车是个什么样的人。他会有一个这种的表象在里面。对对对，标签。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:09",
      "text": "对。而且现在包括以前买油车的时候，我觉得大家也会这么想，就是我是什么样的身份，我可能买什么样的车会更合适。但是我现在觉得在新能源汽车这个时代里，我觉得我看到的更多的是反差。怎么就其实就是你可以比如说大家在很多刻板印象里面会觉得女生喜欢开小车，对不对？觉得女孩子可能喜欢开小车，喜欢开一些精致漂亮的这种车。但其实我们现在发现很多女孩子，尤其是经济比较独立的女生，然后思想比较独立女生，她们反而喜欢开大车，反而喜欢开那种很硬派的车。他会给人造成一种反差的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:01",
      "text": "对对，然后这一部分也是我现在特别关注的东西。因为其实在汽车行业女性从业人员很少，是可以看出来。对，就是很少。然后你看很多女性产品经理也很少，然后包括工程师也非常少。所以其实整个汽车行业一直以来我觉得都是以男性为主导的，就是男性最具有话语权的一个群体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:33",
      "text": "所以很多时候定义出来的车，它并不是特别适合女生开。而且有的时候他还会哗众取宠的去去说，我来定义一个女生开的车。就比如说之前我们会有一些有有一些品牌，它就是长城。长城当时出了一系列什么好猫，欧拉就这种的。对，欧拉这个品牌。但是我最近看好像这个车，最近他们好像停服了，他们的那个应该销量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:01",
      "text": "然后我之前还看过一个小红书的一个汽车的媒体，自媒体。然后再分析这个车，其实我我现在越来越觉得女性的产品不光是汽车，有任何一个领域女性消费者买的并不是说这个车看上这个东西看上去很女性化，一定是你对，一定是你这个产品做的好，做的足够满足女性的需求。你考虑到了女性的一些特殊的用车场景。对，因为女生也是识货的，对不对？对的，买车的女生谁都不希望自己会被贴上一个不懂车就就就觉得好看这样的一个标签，就买个样子货。对对对对对你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:44",
      "text": "你说这个我忽然想起来，就前段时间我看雷军接受采访，雷军就说他们当时在设计小米酥7的时候，就是考虑到说他们调研过一下，很多家庭里，虽然男的都负责看车，但是最终决定拍板买车的那个人，一般都是家里的女性角色负责拍板买车。所以小米酥七他觉得是说充分迎合了，或者是说它它至少在女性眼中，小米酥七是个很酷的很好看的，它没有那么女性化。但是它在很大部分的人的眼中，它都是一个很有个性这么一个存在。并且他在设计的过程当中也充分考虑到女性在开车的过程当中，就非常觉得那个前挡风玻璃非常的晒。所以他做了很充分的防晒，也打打了一些很女性需求的卖点。所以他觉得小米现在卖的那么好，他把这个原因也一部分归功于这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "是的，就是这个我其实刚才也想说，其实小米的那个发布会，他当时开发布会的时候，我看发布会从他开始讲第一句就他就在强调防晒的时候，我就知道他在打女性用户。对，而且他他并没有一味的强调这个车有有多么好看，然后就怎么样。但是他确实很有很多对女性消费者考虑的那个点，我觉得人家是真的是想到的。而且事实证明小米的就是我因为我们都会看每个车的男生女生的购买比例，它的女性消费者占比还是挺高的，蛮高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:21",
      "text": "那目前大概是什么比例的男女购买？一般的车是不是其实还是男性消费者居多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "对，现在整个大盘看下来，就是男生女生购买购车比例大概是在46，百分之不到40%，将接近40%。所以一个车某一款车型它只要女性用户占比达到40%了，那就说明他在整个对吸引女性消费者这一部分层面来说，已经算很成功的了。我们现在看下来的比较好的就是特斯拉的model。特斯拉的model 3、model y其实女性消费者占比就挺高的对，然后小米挺高的。然后蔚来的应该是ETET5还是ET几？我忘记了。这几个车其实女性消费者挺高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:17",
      "text": "然后T5应该是T5T5是个小车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "对，然后我就是觉得所以我在自己在做产品定义的时候，经常有的时候领导或者同事也会说，这个女生应该会喜欢怎么样。然后我都会站出来说，不一定，我自己在做产产品定义的时候，我不会把它定义成女性会喜欢什么什么这种我一定会，我的出发点一定是我只要把这个车做的足够精致，某一个功能的体验做到足够的极致，我觉得男生女生都会喜欢。我就对，然后其实很多很多东西，我觉得男生女生的喜好的差异并没有那么的强。我个人感觉尤其是现在，你想的今年2025年了，我们所做常规的定义的就是买车的主力人群就是年龄段其实是在32岁，32岁到4414 14 15岁左右。在这个区间里面，其实主力购车人群32岁以下其实算比较年轻的，尤其是首购人群里面。对，32岁以下算是很比较年轻的人群了，已经到我们这个年龄段里面了。所以我就感觉在我们这个年龄段，很多人的那个思想，不管男生女生都已经我我我认为都比较独立了。所以大家可能会更大胆，然后更容易去接受新的事物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:51",
      "text": "是的，所以我就说我当时买车的时候，我其实更在意的是它够不够酷，够不够有个性，我其实更多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "是对就跟你跟跟你本人感觉就很像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:05",
      "text": "对，但今天在座的还有一位就是坚决不买电车的油车车主。我觉得这一部分人群是不是也是你们做产品设计的时候需要吸引过来，因为毕竟他们是大多数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "是的，而且我很负责任的说，我们现在很多就是到了这个增换购的车车的时候，一般你第一辆车开个三五年，尤其是你可能单身的时候买了一辆车，然后你成家了要有小孩，要有小朋友了，这个时候会迎来换购的高峰。对，然后现在很多就是从大盘的数据来看，很多换购的车都是从油车开始往新能源车换购了。这个已经是一个非常大的趋势了。然后你如果是第一辆车，你买了电车，大概率不会有人再往油车去换。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:01",
      "text": "对，是的。你像我就再也开不回油车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "对，所以这个用新能源车就只有第一次和无数次的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:11",
      "text": "所以你觉得现在电车吸引油车车主去换乘电车的最大的一个卖点会是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "我们现在看下来有几个，一个就是经济性。对，经济性这个其实还是很大比例的。我们之前遇到过一些油车车主换购的，他是那种他没用新能源车的时候，他没感觉，但他只要充过一次电，他算一算这个账，他就会觉得好划算。因为你一箱油可能加下来要三四百块钱，跑个500公里，打比方500公里，但是可能你充一次电跑500公里，那也许就只要四五十块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:55",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "对，这个经济经济账一算下来，他就会觉得很划算。再加上电车的保养，这些其实都要比油车省很多钱。那可能电车就是上保险的钱会会会会多一点，然后可能还会有人考虑到折旧，就这种，但是但可能它是个平衡。如果你只是单纯从用车的这个角度来看，它的经济性是一点。第二个就是驾驶上面的体验，因为我其实之前也是开油车很长时间，但是有油车跟电车的驾驶上面确实有一些差异，就是电车的那个加速会非常快，就很突然，因为有很多人就会说开电车容易晕车这些，但这都是问题。但是现在其实整个调教这一部分，大家也都越来越往跟油车趋近了，而且它的驾驶性能确实会更好一点，我自己现在感觉开电车会更习惯一点了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:59",
      "text": "然后第三个就是智能化的东西，这个很很占比越来越大。之前其实你要放在三年前，221年、22年的时候，大家对智能化这一部分并不是很买单。而且那阵儿其实车上面的智能化做的也并不是特别好。但是你看这几年发展下来，不管是智能座舱，智能驾驶真的越来越发达。对，是的。然后你只要体验过几次之后，就会觉得会产生一些依赖。对嗯对，尤其是智能驾驶，我觉得智能驾驶的在整个消费者的购车决策中，我觉得就是前几年他还不不会在top那个决策因素里。现在就从去年的很多调研上面来看，智能驾驶已经开始慢慢的往前移了，马上要进top 3了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:58",
      "text": "对，因为像那种自动泊车这些功能其实都已经很成熟了，那个确实还是挺便利的。包括你在打转向或者倒车的时候，它都有很多的环视摄像头去给你辅助，我觉得那个真的还是挺便利的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "对，不过今天油车车主还是要说话。哇哇油车车主对，油车车主我不是刚刚讲了三个点就不用重复了。就是油车车主还有什么觉得不满意的地方，今天来跟我们产品经理说一说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "不是我就是因为其实原来这个题目的定义就是家里面难免有一些非常固执的男性油车车主。我我我这件事情是中立的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "因为我根本不开车，但你拍板做决策吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:41",
      "text": "如果要买车的话，你是拍板做决策那个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "我现在决策的是不买车，解释一下。但是为了这期节目的话，我还是去调研一下将来两个非常顽固的油车爱好者。他们的这个对你不要把就是我的意思是你不要把这个事情放在扣到我头上，跟我没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "这个不值。不好思不好意思，我我我稍微打断一下，就是我想问一下为什么不买车？其实是你你的观点可以简单讲一下吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:08",
      "text": "我只是觉得在有点好奇，我在北京不是很方便，我可以打车和出去玩，可以租车。我不我只觉得我有停车焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "有道理，那就是你的生活环境的那个因素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:22",
      "text": "对吧？对对对，是的，而且北京摇号也很麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "我觉得对对对对我觉得是这个原因。但凡你要到一个车牌你就会买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:30",
      "text": "对，但是你现在摇到号的概率非常低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "是的，以你现在这个家庭的状态，我们这个牌子都是很后面的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "就是你你这个你相当于如果你你你只有一些比较灰色的，你要租牌的，你各种成本又变高了。对，那就更加不划算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "而且说句实话，如果如果你在二三线城市生活的话，你可能早就有车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "是的，我家里就有车，就绕回到为什么我会问我爸，为什么你不想换个油车，你你你还要坚持好，你说回来对吧？说这是我为什么我问我爸的原因。另外一个就是我老公就是一个另外一个就是老王，他就是一个强烈的油车爱好者。如果有一天他可以偷偷摸摸自己买车，或者是他现在坚持自己万一能摇上号的这个虽然他说他如果万一能摇上号，我的想法就是我想把我的牌儿租出去，这样又创收了。但是当然了，这都是开玩笑。对，但是他为什么如此坚定？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "家里这俩男的就是极其的不开放。这关键就是你你知道首先这个过程，你问他有与电之争的时候，就激起了他们极大的倾诉欲。是你就不理解你知道吗？我也很费解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "比方说他们两个共同提到的就是关于长途自驾，因为他俩人就我们家人都特别喜欢出去玩长途自驾他有里程焦虑，他觉得他要去找电充电装，然后要等他充满他焦虑。然后节假日的时候，因为出行也难免是在节假日，充电桩爆满，他觉得基础设施是跟不上的。这个是他俩共性。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "来回忆一下这个，对我问一下，这确实是一个问题，然后也是很多要换车换换电车的那个车主的一个焦虑点。其实里程焦虑这个事情我们是这么思考的。首先你很多油车它其实你加一箱油，你开开满开完开个五六百公里，成本上的人一脚油门能够开500公里，全部都开到满开500公里要开多久？这是一个我们当时也推演过，就是你你真的一口气开四五百公里的这种场景，真的除非就是这种春运的时候，这样走人会很其实是很疲惫的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:55",
      "text": "我们当时认为是现在的电池普遍大概续航能够做到500公里是比较好的。其实大家现在都在续航能够有六七百公里，甚至有800公里的这种的。其实大家对电车的这种续航大家都会打折，打个七八折左右下来，真的就是500公里左右的样子。一口气开500公里真的已经是极限了。你开500公里怎么样，你都要去休息了。然后这个是第一点，我们觉得一口气把车开没油这种概率也比较低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "第二个就是其实现在的这个基础设施并没有大家想象的那么匮乏。就是我自己有亲身的体验体会过，因为我也特别喜欢自驾游，虽然我每次出去自驾游也是租油车开，但是我会刻意的观察，就是我沿路上我会会不会经过充电站，然后这个充电站的使用情况是怎么样的，我会刻意的去观察。我印象中就是因为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "我24年去了好几趟川西，然后去川西的这条路上的高速上面的收费只要有服务区，它一定会有充电站，快充慢充都会有。然后节假日当然肯定充电站会排队，这个是没办法避免的，但是不会像大家想象中会等特别久的时间。如果等了很久，那一定是怎么说呢？也不太正常的一个现象。而且我一般如果出去玩的话，我会提前规划，我会提前把我的行程排排好，尽量避免跟别人挤在一起。然后再加上就算到一些很偏远的，川西那边不是有很多山路吗？你也一定会隔个大概。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:46",
      "text": "根据我的经验，可能两三百公里一定会有能够充电的地方。而且一般那些地方的充电站一定是不会有人跟你抢的，因为那些地方人本来就很少。对，然后就更别提在大城市里面了。因为我在上海生活，其实上海的充电设施我个人觉得也挺多的，比较够了。这是一个充电设施问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:11",
      "text": "第三个就是可能会焦虑到充电时间。我自己的体会就是现在只要是你买那种带超充的，带超充快充的这种的车，其实真的充电时间没有大家想象的那么长。而且它80%以内就是充电SOC80%以内内它都是快充，真的充的非常快。我之前有一次也是开公司的车，然后那个车我就是早上大概还有十几公里不到，然后我就去充电，我一看就是不知道能充多长时间。我就把充电器插上之后，我就出去找厕所了，我说出去上个厕所回来，我发现已经充满可以跑两百多公里了。对，它它其实我们那个电池应该充满是600公里，然后他那时候已经充了200公里，也就是说他已经充了3分之1的电了。然后我在车上再回两条工作信息，再稍微看一下，看一下微信上面的信息。其实充电已经充到百分之五六十了，五六十的时候它就已经能够跑400公里了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:21",
      "text": "那时候我就感觉就是真的，我我我其实不需要等它完全充满，可能需要一个多小时。但是我觉得如果我着急用车的话，我没有必要等它完全充满。我只要够我可能一两天之内的这个用电的量就已经足够了。可能我再等到晚上我回家了，我有比较充足的时间了，我再去把剩下的20%充满。其实这是符合大部分电车消费者的一个习惯的。我觉得里程焦虑这个事情可能真的就是因为你没有遇到过这种问题。然后你想象中他还很焦虑，很恐怖，所以你就会一直焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:03",
      "text": "而且其实有些新闻会放大这个事情，比方说什么春运堵在路上电车没有电了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "对，但这个确实是个痛。对我觉得春运这个是一个痛。但是因为我从来我也对非常极端，而且我也从来没有春运这样开车回去过。我觉得这种的情况概率对于我来说可能比较小。对，而且现在其实很多技术也在往这个方向去发展。就电池，比如说固态电池，这种现在是还没有，但是电池技术也在突破。还有就是这种换电模式，像未来他的车不是可以换电，然后我有同事开过来的车，真的换电很方便，五分钟进去换二电池就出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:45",
      "text": "所以你们现在站在这个时间点怎么看换电模式？包括你们在规划车型的时候，会有考虑说之后会出换电模式车型吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "我觉得换电是一个很好的一个解题思路。我个人认为，但是因为我自己没有想清楚这个电池换下来，这到底跟充电有什么差异。除了在这个充电换电速度上面以外，我个人没有把这个问题想闭环，所以我可能现在没办法很好的回答这个问题。然后我们现在也没有在规划这个模式，我觉得可能等到固态电池出来了之后，也许会成为一个趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:28",
      "text": "或者是不是等到换电资源有人统一了，比方说宁德时代去做这件事情了，整个换电站，因为它大家标准都比较统一了之后，其实等于说你们就是个接口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "对我觉得这个是一个我个人目前想到的维度，就是你刚才说的这个一个是换电规则的统一。对，因为其实电池的尺寸，它跟整个车的就是车身的布置，就你刚才说的布置这些问题都是非常有关联的。对对对，因为现在没有说哪一个车或者它能够大家把电池的尺寸都给统一了，这种的基本上没有。其实你像手机也一样，手机现在也没有像以前你像以前我们我记得用诺基亚手机的时候，大家不是还可以换电池吗？是对吧？然后现在好像手机也不再走这条路了，因为会不会有一些关系在里面对这个对，可能从我们消费者见面觉得好像一个电池的规格很好统一。但是从整车研发角度来说，现在做这种规划还是很有挑战的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:37",
      "text": "那看来可能还是要走充电五分钟，续航2小时的路线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:44",
      "text": "那娃娃还有什么顾虑的点，家里的二老们还有什么顾虑的点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "这油车二老。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:52",
      "text": "油车二老就是拎出来，主要是不认识其他的原教育主义者了。这个北东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "驾驶反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "感欠缺，这就是脑子有病，没有踩下去，发动机声音有变化的反馈。我觉得这个你们很好解决，你们到时出音效不就好了，这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "不容易。对我我其其实其实我其实我我听到这一条，我就大胆的揣测一下。这两位游戏爱好者，我觉得他们可能就是在他们成长的那个年代里，或者他们成长的这个历程里面，其实是对机械这一部分是有一定的崇拜的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:31",
      "text": "对，是的，对对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "是的，对对对，机械的这个东西它是有一些崇拜的，因为我身边有很多同事、朋友啊都是很喜欢油车的。然后他们给我的感觉就是在他们小的时候成长的这个过程当中，真的就这种发动机的轰鸣声，然后带有这种机械感的这种操作的感觉，就大连杆，然后就那那那种感觉其实是会有一些情节在里面的，情节和情怀在里面，就包括那个发动机的那个声音，我觉得是就就就会会有影响。对，这个我非常理解这个，我非常理解这个。但是你说的那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:14",
      "text": "使机械键盘一个原理，感觉就是是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "那个机械的质感它可能跟电子，这种智能化的东西它可能替代不了。有些东西你可能要不为什么有人喜欢玩那种老物件的，盘什么盘木头、盘石头这种，我觉得他们是有情怀在的，这点我理解，这一点我表示尊重行业。对这个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:41",
      "text": "就是因为为什么会专门提到冬季北方里里程打折扣，这全是关联，你猜的非常准。因为我们经常自驾喜欢去东北看工厂。这个就跟东北的朋友聊到过，说当尤其是尤其2022年的时候，在东北旅游的时候，跟本地的大哥们聊起来，大家就是觉得很好笑的一个事情。就是觉得电车因为你开到大庆齐齐哈尔，你发现东京的电车确实是堪忧。所以真的在那个比较冷的地方的话，它确实会有电掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "快的。对对对，这这是这是电化学的特性。就是你所有的电池，包括你的手机，你也会发现，对，到东北的时候，iphone的电掉的贼快。我之前就就发生过，本来打开一看，还有30%的电放到口袋里面，再掏出来直接关机，就这种就是电化学的特性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:40",
      "text": "所以现在其实整个东北西北这两个区域里面，新能源车，尤其是纯电车真的很少。也不说很少，肯定是要比南方地区中原地区比例少很多的。因为我家就是在新疆，然后我放假回家的时候，我就能看到路上面其实还是油车会多一点。但是也看到过很多新能源车，看到最多的还是特斯拉、比亚迪这这种性这种性价比之王。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:11",
      "text": "对，在在这些地区还是比较多。但是现在其实我不知道你们有没有像理想，它不是那种增程汽车吗？增程的车、混动车，然后包括问界，还有现在有领跑这些车他们都是增程车，他们是用油用电都可以。包括现在还有很多混动车，也暂且把它们放到新能源这个品类里面。这些车其实也在东北地区卖的也挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:40",
      "text": "对，可能因而且最近最近就是可以如果关注汽车圈的朋友们也可以看到好多像懂车帝、汽车之家他们都在做冬季测评。因为其实整个一个汽车上市发布，它最重要的两个关键的测试就是下侧跟东侧，就是在这种极端环境下面的汽车的表现。对，在默燃油车也会做对对对对对，东北在长白山、漠河这些地方，对，都有他们的检测场地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "然后夏天就是在吐鲁番。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "对，对，然后可以看到很多车在冬季环境下面，极寒条件下面的表现也会会比常温环境下有折扣，但是也没有大家想象的衰减的那么厉害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:30",
      "text": "而且我看其实他们有在做一些比方说电池预加热什么之类的那些功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "对，你还挺专业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:37",
      "text": "的对对我是行这个行业投也算半个投资人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "对对对，想起来了，想起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:43",
      "text": "不是半个投资者，就是这个行业的投资人也算半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "对我刚才说这半个，对我说这半个怎么来怎么另半个是主播是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "对，是的。很多这种特性都在现在都在上都是为了来提高我们整个电池使用效率的，会有这些设计在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:02",
      "text": "你其实刚刚提到增程，我也特别想问，现在可以看到理想就是当时一开始时候就定位增程。还被很多人嘲笑说就是背了个大号充电宝。这种故事直到后来李想在市场上证明了自己。现在有很多之前一开始做纯电的品牌，他又反过头来再做增程。我就所以我就觉得现在是不是进入到了一个非常让人纠结的这这个阶段。大家的车企是不是其实自己也搞不清楚到底应该做增程还是做纯淀。到底是不是应该做增程去吸引更多的买车的人，或者吸引更多在这个犹豫犹豫地带的这些人，还是说就应该再坚定的。因为增程大多数人都说增程还是个过渡解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "对，我个人是这么看这个问题的，我觉得做增程不丢人。而且我觉得没有所谓落后的技术，就是看他会不会找到合适的使用场景。我觉得你想做增程比较成功的原因，一个是就是之前我们说过的对用户的洞察。我觉得还有一个原因，就他这个车比较适合做增程，是因为他的车是一个中大型的SUV，就是这种体量的车。如果做纯电的话，它的续航表现不是非常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:32",
      "text": "好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "是因为因为可以理解，我这个车越大，我的车就越重。对，然后我带着电池跑，我的续航里程肯定就会低。对我就没有。因为你看它像它现在的这个增程的车型，它电加油加一起，它可以跑一千多公里，对吧？它的综合续航有一千多公里。但是如果他做纯电的话，你看我们现在看到的这种中大型SUV来对吧？然后未来春天的小鹏GG9这些车对它的续航里程都不高。他最终可能实打实续航下来也就400公里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:13",
      "text": "是所以你想就是从作为一个家庭用车来说的话，一一大家人一起出去，结果我还着急去去充电，我会有里程焦虑。这种是作为家庭消费者来说他很难接受的。所以他他打造成很好的就消解了这一部分焦虑。我觉得这个是跟他车型定位非常相关的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "对，因为毕竟是全家出行，感觉更焦虑一些，比你自己一个人单班的开车要焦虑很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "是的，对，这这是这是跟他车型的一个点。然后其实你们可以发现现在开始转型做增程的这些车，包括那个领跑，领跑其实今年卖的非常好。他他对他的增程车型，它是不是也是家用SUV？对它也是这种主打家庭的，而且它号称半价理想，对吧？我是理想平替。对，贴着理想这样去打。所以那那反而你看这些小车，就是体型不是很大的这种B级SUV，尤其是像比亚迪的这些有有一些车，因为它的体积小，它车轻，它的纯电续航它就能够做到很高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:32",
      "text": "他也放不下一个发动机，我觉得从车的排布来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "对，所以它确实也更适合去做纯电。然后再加上比亚迪他也有自己的DMI，就是他他的那个混动系统。对，他的混动车也是在这种家用的SUV上面用的会比较多。所以我觉得当然在整个新能源汽车的行业里面，大家都认定沉淀一定是未来的方向。但是在在通往未来的这条路途上，我们匹配不一样的车型，匹配不一样的目标用户，去用不一样的技术。我觉得这是一个非常合理的一个选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:15",
      "text": "我倒是挺意外的，领跑今年销量确实上来了，是转了做增程。因为我觉得他之前车很拉胯的，非常不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "他他他之前的车也是，他也有比较大的SUV吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:30",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "那是纯就是4米4米、4.7米、4.8米的车。那种车我觉得大家不买的原因如果他定位成家用的话，会担心这个续航的问题是是啊但是其实我也要跟大家分享一个我们的洞察，就是其实现在大部分增程车主，他在70%的时间他都是用电的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:56",
      "text": "因为纯电的体验太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "对，而且很便宜。我们之前有有访谈过一些消费者，他们可能一箱油一年就加一箱油，然后其他时候都在用电，然后电快快没的时候，他会赶紧去充电。因为它作为他日常使用的话，它我觉得这样很经济性很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:23",
      "text": "对，是的。我知道一件事情，就是我之前看过一个说法，说就是增程车主在选择第二辆车的时候，他往往会选一个纯电的车，而不是继续买一个增程的车。是因为他在增程车驾驶的过程当中，他体验到了纯电带给他的那种非常畅快的驾驶体验，并且价格非常便宜的这种体验之后，他会经常要以纯电的这个模式去驾驶，而不是用增程的这个模式驾驶。所以，这就会导致他是最焦虑的，要到处找充电桩去充电的人。因为它电池小，它电池跟这个纯电的车比，它的电池包很小，所以它会比纯电的车主更焦虑。因为纯电车主这电池包大，可能可以开个三四百公里在在充电。但是增程它电池包小，可能开一百多公里他就要找地方充电了。所以当他体验完了纯电之后，他在选第二辆车的时候，他他肯定会愿意去买一个电池包更大的这么一个纯电的车。我不知道有没有这个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "这个点就是很好的回答了刚才我妈妈说的第一个问题，里程焦虑的问题。对，就是因为它它现因为其实你看现在增程车的电池都不是很大，可能也就四十多、40度，最多50度电。他可能最多续航也就两百多公里，两百多公里他就他已经能感觉到我不焦虑了。对，我都体验过200公里纯电的，不焦虑。我现在换车，我换一个500公里的，我更加不会焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:51",
      "text": "是所以可能增程是大部分人入门或者入手，让让油车车主愿意去尝试新能源车的一个个入场，过渡时期一个过渡。对，是的，好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "可以尝试。让让两位油车爱好者们先去，是不是可以先体验一下增程车。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:11",
      "text": "但他们还有其他的问题，不仅仅是驾驶体验。我妈他还有是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "还有两个方向？我觉得还有两个方向的问题，一个是我觉得是整个都是跟成本有关系的，一个是维修成本高，零件贵，然后二手交易残值低。还有一个就是说他觉得部分的这个造车企业财务状况，经营安全存疑。如果车企怕他倒闭了的话，他这个售后就很难再落实了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "对对对，这个确实也是很多，比如说车主担忧的问题，所以这个涉及到购买上面，我就建议大家选大品牌。就是一首首。首先就是看销量，对，最直观的就是看销量。销量好的车企他肯定不会很容易的死掉。就是你可可以可以可以看。现在就是年底了，然后整个的榜单也都下来了。比如说你可以假如你想买一个30万车，然后你就去看在这个价格区间内销量最好的几个车分别是哪些品牌的。现在大家常见的就是魏小理，但其实这三家里面目前可能还是理想，在我们看来应该是最有希望的，更稳一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:26",
      "text": "对，然后这几家以外后往后排的一些车，我个人比较推荐的品牌就是这不作为购车建议。就是我个人觉得还可以的，就是像极极客。因为极客它背靠吉利，吉利还是非常有技术实力的公司。而且极氪我们现在看到他他整个车的机械的素质非常的好。然后他之前即刻被大家诟病的就是那个智能化做的不太行，对它的座舱支架什么的。但是这两年我们看到极氪的支架进步也非常快，所以极氪这个品牌我还是比较推荐。然后现在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:08",
      "text": "我插一嘴，我其实听到不止一个人跟我推荐过极氪驾驶。就是说他可能整个电控系统，然后发动机，不是电机，什么都做的很好。就是对百米加速度什么之类的各方面性能都比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "因为我自己其实当时是体验了极氪001，我挺喜欢这个车的。我后面换车的话可能会考虑这个车，然后它确实整个的驾驶质感，对这一点我要推荐它驾驶起来跟油车非常接近。他是我开过的所有电车里面开起来最像油车的电车。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:46",
      "text": "王妈妈听到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "我听到了，刚刚还瞥了一下嘴，赶紧打开官网看看约不约试驾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "可以去试一下。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:55",
      "text": "就是极氪001。我推荐这个车。但是他们还有他们的SUV什么的，然后去年上市的一个极客七叉，这个车也挺不错的，我比较推荐这个品牌。然后就是那个鸿蒙智行，其实就是华为原因，跟几个车对就是一起合作的。其实现在最好的还是个问界，对，这个他没有增程，也可以去看一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:18",
      "text": "然后还有就是比亚迪了，比亚迪老大哥比亚迪基本上就是半壁江山更多一点。比亚迪确实在新能源这个行业里面，您的时间很长。对，所以它的整个电系统是非常值得信赖的。而且比亚迪的车的性价比说实话很高。但是我个人不喜欢比亚迪的，就是我觉得比亚迪的设计太土味了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:45",
      "text": "是中文的，还有中文的标识，非常的清新脱俗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "对，非常清新脱俗。比亚迪可能我个人不太喜欢他的很多一些设计，但是人家也在进步对吧？对，是的，所以这几个车我觉得大家可以去看看。然后如果关注智能驾驶的话，那就是欧盟之行的这些车，就是问界。因为之前其实也是当时问界M7它的那个支架爆火了之后，把这个车给带火了。所以我们其实在行业里面认为它可以算是一个里程碑式的标志，就是整个自动驾驶被大家接受的这样的一个标志性事件。对，如果大家比较关注支架的话，去可以去看看他们的车。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:33",
      "text": "对所以就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:34",
      "text": "在今年倒了很多品牌，什么集悦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:38",
      "text": "对你刚刚说背靠吉利那吉越，也是背靠吉利和百度吉吉越这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:43",
      "text": "车的居民点是一言难尽。因为我我曾经也是百度前员工，看到这个看对，看到这个事情也感觉很心很很很心酸。但是他有他的问题，是什么问题？选大品牌你没错，你这瓜太多了，我就不说了。大家可以上网去搜一搜OK，OK有非常多瓜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:10",
      "text": "对，因为这个也本来也是促成我们不是也是这个怎么讲？提醒我们想来聊一下新能源汽车。也是因为当时去年12月，其实就是上个月出来的这个关于几月的新闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "对对对他基本上是在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:27",
      "text": "12月10号是被爆出来打引号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "原地解散。是的，其实整个2024年的时候，有很多车企都宣布了停摆，对吧？包括对威马清算了，然后华人运通高合汽车又不行了，然后合众的哪吒也有销量不佳的新闻传出，资金链断裂的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "对，甚至就前两天他哪吒的那个官网出现异常，没办法打开，都直接上热搜，大家关注很多。所以尽就其实后面就是尽快当天官网恢复正常了。但是大家一开始还是有非常多的质疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "所以我作为一个未来车主，每天很担心未来会玩。我也很担心，每开一个新的发布会，发一款车的时候，我心里都觉得要完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "我觉得怎么说呢？我觉得魏小李这三家里面，小鹏应该比未来会更危险一点。我个人感觉对我就觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:32",
      "text": "很神奇的地方是在于，首先新能源车其实早在过去的几年当中，已经经历过一轮洗牌了。我们看到其实有很多车企在那个时候就已经爆雷退出了。比方说什么拜腾，有些车企甚至连车都没有造出来，对，就已经退出了。那这个时候，其实已经到了一个国产新能源车零部件整个市场都比较成熟的这么一个阶段了。小米为什么能快速造出一辆车，也是有赖于中国的新能源车的整个上游的供应链的成熟。所以为什么在这个阶段其实还有几车企会接二连三出局？就是他们这些车企他大家失败的共性原因会是哪些呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:15",
      "text": "首先我觉得底牌还没有结束，今年一定也会有更多的车企被洗牌，就新能源车会被洗牌出去。我觉得这个其实大家也不用把这个问就是这背后的原因想的太玄乎。我觉得就是产品没有做好，产品没有足够的吸引到消费者，然后没有差异化。对他没有吸引到消费者。当然对决定你买不买这个车的因素有很多，一个是产品，还有包括你的营销。用我们的话说就是天时地利人和。对我我个人感觉好的产品做出来了之后，一定会打动你的目标消费者，然后这是第一步。第二步就是你整个的操盘，你的营销上面有没有跟上这个大的市场节奏。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:10",
      "text": "我觉得极悦，那那我就多多说两句。极悦其实我觉得从我看几月的这个车的产品，我觉得它的产品不能说是一个坏产品，他还是有很多很多很多巧思在里面。但是我觉得他就是他想把很多科技的东西往自己身上贴了。我自己现在就是工作了这么多年，然后也做过很多。比如说自己之前做自动驾驶，然后做产品，现在做做汽车。我自己的感觉就是普通消费者不会很快的去为一些他们看不懂的东西买单。他放了一些什么东西，的的的确这个出，你看他他有很多什么，他车上没有门把手，他的门把手是在A柱还是哪里？",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:06",
      "text": "我忘记B柱还是A柱上面有个按钮，然后又是感应开门，然后还有他的语音，他他甚至可以我记得他好像是可以语音控制变道之类的这种东西。然后车上还有一些就是还可以在车上打游戏，反正就是有很多想法挺好。对，而且他好像是我我忘了他，反正车上面的机械按钮很少。然后还有很多很多设计，就是他非常有他的想法，很标新立异，也很有科技感。其实包括他的语音系统，他的分系统叫什么名字我忘了，是百度的那个语音系统，我们也试过，它其实语音识别能力，包括语音交互能力都是很强的。但是你这么快把这些东西推上车，你的受众到底会不会为这个买单，或者说会不会这么快的为这个车买单，我觉得是很冒险的一件事情。对，是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:08",
      "text": "然后他的车我其实我其实个人感觉产品上面有问题，但不是太大的问题。还有一部分就是他的整个营销操盘，这一部分我觉得也是可能有点用力过猛，然后也没有真正的触达他的目标用户，而且他他的用户其实现在看起来人群还是比较窄的对对，真正的为科技买单的这些人，他到底年龄是怎么样的？他的画像是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:43",
      "text": "就是我但我都没有看到他的新闻，我都没有看到他的推送，我是愿意为科技。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:51",
      "text": "买单的对，这种的就说明他的他肯定是在操盘营销方面是有问题的。是的，而且他每次车展的时候，其实我们能够我每次去逛车展几月非常活跃。但是我就觉得他在平常在线下的一些营销，线线下线上好像就没有那么多。因为其实我个人可能还是因为我有很多以前百度的前同事，然后有一些在集约，他们会分享这些信息。但是除此以外你就看不到更多的信息了。对我觉得我觉得造成现在这个局面肯定还会有很多其他的原因。我就单纯从这两个最朴素的角度来看。但是我觉得这件事情应该还没有完，说不定还是会有转机。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:40",
      "text": "对，其实你看他的车造型也不丑，对吧？是的，他的车我记得当时有一个访谈，是他们的造型总监应该是从凯迪拉克过来的轮胎的那个专访。我还看了其他的很多设计理念，也都挺好的，整个车的造型也很好看。我觉得可能也并没有到真正的倒闭的那一天，希望他好起来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:03",
      "text": "是我觉得可能是不是也是管理内部也有一些到底要提哪个爸爸的问题。就这种合资去造车的话，可能还是也有归属的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "对我觉得这个也会有这种这方面的问题。对，是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:21",
      "text": "所以我觉得未来的这个竞争格局，可能就会使得强者很更强对吧？就是让一些新的品牌其实很难再有出头的这一天。因为新的这种民营企业，特别是是没有背后没有大树的这种品牌，我就很难再真的走出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "对，很难。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:40",
      "text": "还有消费者信任的问题。当年未来要玩的时候，可是我们这些消费者坚定的只站在了中国新能源车的这一边，才有了卫小李的今天。我也是经过五年的发展的，好吗？我是五年的新能源车车主。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "对，大家在未来上也能听到无时差研究所的这个节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:03",
      "text": "是啊。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:05",
      "text": "您正在收听的是无时差研究所。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "无时差研究所六周年周边上线。这次我们和老朋友果勋一起推出了来自欧洲的有机NFC苹果汁联名款，同时还附赠有无时差研究所超有态度的定制版环保。大家可以直接点击shoe note中的链接进行购买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "谢谢大家这么多年以来的支持，希望你们能够喜欢我其实比较喜欢新能源车的一个很重要的功能，除了驾驶体验这些东西之外，我其实觉得他给我一个不一样的体验是在我前段时间，就前两年，那会儿露营还非常火的时候，我就开车出去露营。那个时候晚上别人都睡在帐篷里，帐篷里就是你得睡睡袋，然后第二天早上起来就会又被睡袋热醒，然后帐篷里又很冷，但是我就睡在车里。然后买了那个充气床垫，然后把前排放倒之后，就整个床垫铺上，然后你就可以睡在车里。虽然我们的那个车的距离稍微有一点短，就是我的个子还行，但我对象他就不太行，他他就觉得翻身比较困难。但是至少车里是恒温恒湿的，这个露营的环境给你的体验还是很不错的。就是你在外面睡一晚上，就算睡在车里，我觉得也没有特别不舒服，反而还挺挺全新的一种体验。所以我觉得新能源车出去露营还真挺方便。当时我们还租了那个外放的充电板，你可以把自己的电池里面的电外接出来，然后可以插空气炸锅，然后可以插各种电器。你就在海野外露营的时候，就有这些电器都可以用了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "那你这也不是露营。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:48",
      "text": "你这就是你移动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:49",
      "text": "的那个hostel，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "Motel又发现了一个露营爱好者。是的，是我们是我们非常想要深入挖掘和洞察的一部分人群，因为确真的确实现在自驾游很火，大家真的很喜欢开车出去玩。然后我之前也跟很多新能源车主聊过，其实有一个当时有一个车主，他他他他斩钉截铁的跟我说了一句话。然后他他说他觉得新能源车跟油车最大的区别就是它可以对外放电。就是他要出去玩的时候真的超级方便。他基本上就是你你出去了之后，你就可以像刚才科科说的做饭，对吧？然后对，包括你甚至还有车主，他在那个就是我当我前两天正好跟一个人聊过，他买的那种好像是可以淋浴的那种的东西。插上电之后，就可以把把你的那个凉水转化成热水，然后你就可以在野外找一个地方隐蔽一下，甚至可以在野外洗澡，这种都被他们发觉出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:02",
      "text": "哇塞然后还有就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:05",
      "text": "这个是属于车外放电吗？然后你看理想它现在L789，它会有车内220伏。就是你甚至在车里面你都可以烧水，你走的你开车的过程中，你可以在车里烧水冲咖啡，然后就这种，天哪，其实感觉就像一个家一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:28",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "这有热水这事儿感觉我妈就会就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:33",
      "text": "爸换有热水就够了，够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "就别的不需要了，就这够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "车上就会有很多用电的东西？你都可以在车上用了，所以就还挺吸引消费者的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:47",
      "text": "对，是的。所以我们之前我跟我妈录过一期节目，就是关于车的定义到底是什么。感觉车现在已经不仅仅是以前的那个车的车本身了，其实更多时候它是也加的一种延伸，就是它能替你解决很多的需求，然后在不同的场景你就像带了一个家出去一样。我想说有一个功能我其实还没有实践过，但我知道蔚来已经有了，它就是能组车队。就是对家庭出游的时候，它通过智能的车机系统，它其实可以，我也不知道他是怎么组的，反正就能组成一个车队，然后你就可以在这个车队组网里面，就有点像那种传呼这种功能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "对，有的。这个它其实先是它它先是基于地图导航去给你组队。其实你看你手机它也可以组那个车队组队出行，就是那个手机的用百度地图、高德地图也可以实现。它就是可以你们几个车组在一起了之后，可以共享你们的位置，然后你的路线，然后他还可以通过，他其实也是通过网络，你们可以实时的实时通信，就是形成这种即时通信的效果，会有这种功能其实挺好的。对，尤其是你出去自驾游，几辆车一起编队还蛮有乐趣的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:12",
      "text": "但是这个也是我一个痛点，我们现在也在想办法解决。尤其是你如果是出去越野，很多车队我不知道你们有没有一起出去，就是到一些信号不好的地方，然后大家一组队越野之类的，这种时候其实大部分车上都会配对讲机。出去玩自身的这种自驾游，几个人出去他都会有对讲机。就是为了应对这种信号不好的的情况下，然后用对讲机它可以保证那个通信的稳定。大家只要距离在1.5公里左右，1.5公里之内大家都能通信。这个也是这种功能，也是来源于这些场景的灵感。然后后面我们可能也会想办法去解决这种无网环境下面的组队的能力，就不依赖对讲机，也在想会不会有这方面的解决方案。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:10",
      "text": "你们没有考虑过低空那个我们你们没有考虑过那个低轨卫星吗？就是卫星互联网直连这种技术。我看吉利他们也都在讲要发卫星去连车机这种事情。因为上一期我跟王妈妈我们聊年终投资热点的时候，其实有聊到卫星互联网这个部分。我觉得卫星互联网未来可能有一部分，像现在很多车企都在讲自己的这个组网的计划，或者是去直连卫星的这个事情。我觉得可能有未来有有一部分的需求和使用场景。未来卫星互联网有一部分需求和使用场景会是在车机端。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:47",
      "text": "是的，包括现在他也有这种卫星通信的功能。之前那个问界M9他当时上市的时候，他就有说这种卫星通信。然后当时应该是还有华为的一个手机，mate 60也在说，这些其实都能实现。对，是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:07",
      "text": "好，我觉得我们车本身聊了很多，对我们对于未来展望一下，其实刚刚聊到了今年新能源车其实不断的有品牌死掉，然后也有新的品牌出现，像小米对吧？27分钟的发布会卖掉了5万辆车，我觉得也是很现象级的事情了。如果把新能源车分成上半场的话，那其实魏小李算是上半场的赢家。包括未来它通过高端的服务，和这个换电技术，理想是走的这个增程路线。然后小鹏其实主打的是智能化，我觉得他们也占有了自己的市场的一席之地。中场的时候就有一些新的闯入者，比方说我们这个遥遥领先的华为对吧？我觉得品牌力和智能都做得非常强。然后再加上小米，它利充分利用中国的国产供应链，做出了极致的，充分利用中国的新能源车的供应链，做出了这种极致的性价比。现在我们可不可以说新能源车其实已经进入了竞争的下半场。那如果在下半场的话，那大家到底比的应该是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:14",
      "text": "因为我最近正好看到一篇吴晓波频道的一篇文章。他其实中间有一个问题，首先就是中国新能源市场需要维持这么多品牌，然后他中间也Q到了一个，我不太确定他有没有PR成分，但是他确实也就是Q到了2025年的一个车圈的发展情况。就包括说他提到中国车市存在三条坚不可摧的防线，比亚迪的规模优势，华为的智能化技术，以及小米的这个市场推广。其实它它中间它有一个它不能说是下半场，他说的可能是进入到一个新的阶段，就是大家会有更加严酷的一个厮杀，然后中间就会有一些品牌接二连三的出局，但同时可能就像刚才我们也说到强者恒强，那可能也有非常多打引号大佬们，他们会继续留在牌桌上面，有更多更强的这个优势。那中间，既然存在厮杀的话，所以我们想聊到就是说他出局可能是因为什么？或者是他留下来的人他具备的是哪些优势，以及这些优势他可以持续扩大吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "对他说的这三大坚不可破的防线，其实从我的理解来看，是非常契合了我对汽车行业的理解，就是汽车行业核心的三大竞争力。他说的比亚迪的规模优势其实对应的是成本是成本供应链。汽车行业其实它的利润并不是非常的没有大家想象的那么厚。所以汽车行业成熟的车企最大的竞争优势就是它的成本能力，它的供应链能力。就是这个这个这个这个谁能把成本控制的最低，谁就能够有跟他的利润，这个是汽车行业的共识，所以比亚迪在这方面是有优势的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:05",
      "text": "第二个他说华为智能化在我的角度来看就是产品竞争力，就是产品能力，产品本身它的功能体验，然后它的定位，他对他对消费者的理解，这一部分也是是非常关键的一个核心的要素。第三个，小米的市场其实对于我们来说，对于我的理解就是营销。小米的营销能力毋庸置疑是非常强大的。他的尤其是雷军，我觉得雷总把是把互联网玩的明明白白。就是我觉得我觉得我我觉得华为的愚蠢愚蠢中，俞总都没太玩的明白。于总就。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:52",
      "text": "一句YYDS，就靠一句YYDS赢了，然后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "遥遥领先了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:58",
      "text": "赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "而且我觉得雷军非常懂年轻人。对，所以他他懂年轻人体现在而且小米的产品竞争力，产品力也非常强。是的，所以我觉得就是从这成本产品营销这三个维度来看，我反而认为小米是最有希望最最有希望做的是很成功的，我觉得他一定是最稳的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:31",
      "text": "因为华为首先它它并不造车，所以它没有所谓的成本优势，而且大家行业内都知道华为的东西就是贵。他的大家可以去打听华为的就是他他他内部的工程师的工资跟传统车企的工程师的工资来对比一下，大家就能知道他的研发投入有多大。所以它的东西一定是很贵的，所以它的成本并没有很大的优势。但华为的产品经营力跟华为的营销我认为是很强的。所以就是从这三个维度，我觉得大家就可以去套现在还留在牌桌上面的这些新能源企业。这些企业其实也回到刚才王妈妈说的第几个问题，我忘了就是会不会倒闭的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:23",
      "text": "你只要从这三个维度去套现在存在的这些车企成本。他有没有能力去整合这些供应商，整合供应链。然后他的产品做的好不好，有没有消费者去买单，还有他的营销行不行，他会不会像雷总一样经常报京剧，他的传播可以引发病毒式传播。只要从这三个维度去看，一家车企它如果没有明显的短板，那我认为他在以后的竞争格局下，他就有可能会存活下来。他只要有一两个明显的短板，我觉得大概率它就会被淘汰。这个时候就是已经可以不用再去听他的各种故事，也不用再去想他是不是背靠大大企业，或者他有什么强大的技术。我觉得这些都都可以放在后面去讨论，就考就从产品成本跟营销三个角度去评价。对，就能够明显的看出谁可能明年就不行了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:25",
      "text": "然后当然我自己对这个市场的判断就是新能源汽车从14年到现在经历了十年的时间。其实大家不管怎么出牌，怎么玩，已经玩了十年的时间了，消费者也看着大家打打杀杀十年时间，尤其是这两年格外的激烈。所以我觉得到了现在这个阶段，我认为还是产品的王道，就是你做的东西能不能打动消费者，这还是我一直就是我自己最在意的事情，就是大家越来越识货了，已经大家现在已经已经过了买车只看品牌，然后只看BBA对吧？只去看这些这些进口车的这个时代了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:16",
      "text": "然后我们也已经从不懂车的少男少女们变到变，已经开始慢慢的懂车。而且现在整个自媒体行业这么发达，各种车评？然后谁都可以发些视频，发文章来评价这些车。大家去了解这个车的渠道也越来越多。所以我觉得马上要进入一个大家都很懂汽车的这样的一个时代了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:43",
      "text": "所以我们一定是要把我们的产品做好，然后一定要瞄准我们的目标目标群体。我觉得这个是也是能够决定下半场你能不能活能不能活得好的一个关键因素。而且成本其实成本这个东西对应的就是你的售价了。现在大家不都说这个大环境不好，其实整个消费降级也比较明显了。我们也能够明显的看到，其实现在很多二十多万的车完全配置卷的飞起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:15",
      "text": "你你你也不知道他咋做出来的，你也不知道他亏不亏，反正人家就这么卖了。我才跟大家分享一个，我昨天打车回家，那个出租车司机跟我说的一个话，我觉得还挺挺振奋我的。因为他说也是我们最近聊到的，其实今年大家可以关注一下BBA。从24年开始，其实BBA很的销量就已经开始下降了。就是在华的销量已经下降的很明很厉害了。然后有好多那种新闻，对他说很多。比如说被质保买了4S店，被换换成问界，换成什么这种的新闻有很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:52",
      "text": "其实我我们比较有信心的是225年我们能够把很多BAA的市场全部都拿下来。就是让大家更多的人可能花二十多万就能买到以前四五十万车的这种的体验。然后我们的国产新势力不单从整个汽车的质量，产品竞争力这和性价比层面都可以吊打这种合资车和进口车。对这我觉得这是整个中国新能源汽车从业人员的比较希望看到的一个结果。我们不仅是自己跟自己卷，但其实我们的目标还是把荷兹荷合资品牌让让让让让他们去出局。所以我觉得最先出局的应该是这些车企。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:43",
      "text": "然后还有一个出租车司机，他他说的一个话让我特别感动。他就说其实你看华为的那个自动驾驶，他上车现在最贵的车就是他的问界M9。那个车50万配了他们的顶配的这这所有东西都上齐了，这个车只要50万。他说如果自动驾驶这个汽车不是被被中国先做出来上车，是被宝马、奥迪、奔驰这些车国外的车企上来这个基础上车，这个车低于100万是不可能的。因为因因为过去你们看到燃油车，很多合资品牌的这些很贵的这些配置。你看那个保时捷随便加一个是吧？他他裸车可能几十万，他这个配置一加一个什么座椅按摩、座椅通风这东西加加才能加到100万。但这些东西你现在花二十多万买一个新能源汽车，你都有了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:44",
      "text": "是是是也也就而且做一个什么升级又花很多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:48",
      "text": "对，所以从另外一个角度来看，为什么大家就是会支持国产的新能源汽车？我觉得这就是一个真的是实现了弯道超车的一个结果。我们真的是认为能够让中国人花更少的钱，能够体验到以前在外资垄断的那个行业里面，你享受不到的这些体验，在汽车这个行业可能能够实现。我觉得这一点是对于我们从业人员来说比较欣慰的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:23",
      "text": "是其实本来也有一个准备过一个简单的回溯，就是中国新能源车的起点。然后看到那种很戏剧化的，也都是很戏剧化的，就是细节很多的一个开场。大家会提到在2014年特斯拉的model s的交车仪式上面，马斯克亲手把钥匙交给国内的首批车主。其中到场的就有现在理想汽车的CEO李想，也还有李斌和雷军，如今他们三个都变成了特斯拉的竞争对手。然后也是在那一年，其实我们盘点十年的时候竟然没有提到这个事。其实也是从2014年的八月到2015年的七月，后面大家很熟悉的魏小李就是陆续登场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:08",
      "text": "然后刚刚还有一个我觉得跟刚才泡泡讲的很很呼应的一个就是一个2015年签批的战略文件，它名字就叫做中国制造2025。今年对他中间提到的话是推动自主品牌节能与新能源汽车同国际先进水平接轨，确定的是自主品牌要达到国际先进水平的目标。确实刚，然后我们同时在多把镜头再调转回。不是，对，就是调转到2024年11月，就去年年底的时候。我们现在新能源汽车的产量是在2024年11月首次突破1000万辆，也就成为了全球首个新能源车年产年度达成这万的国家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:01",
      "text": "对，我我我自己也觉得很唏嘘。就是我看了看五十二研究所，其实五年前不仅聊过自动驾驶，也聊过新能源车。那期节目我们的标题叫做时至今日你还看不起国产新能源车吗？我觉得五年后的今天，我们今天再次坐在这里聊新能源车的时候，我们已经对这个问题没有任何的疑问。我们觉得中国的新能源车已经站在了世界之巅。这件事情我觉得毋庸置疑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:25",
      "text": "你不应该心潮澎湃吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:27",
      "text": "心潮澎湃。对对对，我们更多的是在讨论中国新能源车在今天这个市场上，或者在未来，它到底应该走向何方？它应该如何去更多的去贴近和满足消费者真正的需求，我觉得已经不是一个维度上的问题了。对，很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:45",
      "text": "所以下一步估计就是其实很多车型可以看到大家都有出海的这个动作。对是对吧？那个理想应该是应该就是今天说应该他们从25年开始也要开启他们全面出海的一个大战略。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:01",
      "text": "所以其实我觉得作为从业人员，我们今年这两年感受到最多的是中国市场的内部竞争非常的激烈。所以大家很焦虑，我们每一个人都很焦虑害怕对吧？那个掉队车卖车卖不出去。但是正好今天在在这个机会，我们也从更高的一个维度，我们也可以看到大家的未来的一个方向。其实真的我们的征途就是星辰大海，我们要对要要还是要走出去。我觉得这一部分还是中国新能源汽车还是有一定的优势的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:41",
      "text": "对对对，我觉得出海也是个很重要的方向。之前我们见证了很多国际品牌，包括日韩的车企品牌通过出海占领全球市场。然后这个事情终于轮到了中国自己的品牌中国自己的品牌也有一天能够对外输出，这也是让人觉得非常欣慰的一件事情。好，我觉得今天非常开心，而且也聊了很多我自己也非常感兴趣的话题。所以其实关于这期节目大家有什么想说的，也欢迎大家在评论区和我们积极互动留言。然后关于自己买不买新能源车，有什么想法，或者对于产品本身方面有什么自己的一些看法，也欢迎大家在评论区多多给我们今天的产品规划提供宝贵的意见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:24",
      "text": "对，就是大家在用车的时候还有什么觉得没有满足到的需求。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:31",
      "text": "都可以提，说不定就真的能上车。对对对，是啊。好，谢哥哥，谢谢王妈妈。今天非常感谢泡泡做客无砂研究所，我觉得以后还是有很多跟车有关的话题，我们可以继续再探讨，也欢迎泡泡下次再来。今天节目就到这里了，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:49",
      "text": "拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:03",
      "text": "你说我也要一首唱歌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:20",
      "text": "We out to.",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:54",
      "text": "You know, I know.",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:13",
      "text": "without.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目由无时差研究所主办，聚焦新能源汽车行业的发展趋势、市场现状以及消费者关注的核心问题。嘉宾们表达了对新能源汽车未来五年的乐观预期，认为中国新能源汽车已处于世界领先地位，并正全面进军海外市场。讨论着重于如何满足消费者需求，以及企业间的激烈竞争如何促进创新。节目中强调了产品规划在推动智能化发展中的关键作用，并探讨了智能驾驶、智能座舱等技术如何提升用户体验。同时，也提到了消费者对充电基础设施、续航里程等的担忧，以及技术创新的解决方案。节目鼓励听众关注行业动态，理性选择汽车产品，反映了新能源汽车发展面临的挑战和机遇。",
    "qa_pairs": [
      {
        "question": "今天我们聊的是什么主题？",
        "answer": "我们今天来聊聊新能源汽车。",
        "time": "00:00:43"
      },
      {
        "question": "泡泡现在在做什么工作？",
        "answer": "泡泡目前在国内造车巨头从事产品规划工作，之前有做自动驾驶的经验，现在主要关注整车规划，并从消费者需求出发去洞察新能源汽车发展趋势，将智能化功能融入到下一代车型中。",
        "time": "00:00:48"
      },
      {
        "question": "新能源车产品规划的主要职能是什么？",
        "answer": "作为整车规划人员，我们会从市场和消费者角度出发，洞察新能源汽车发展趋势，了解消费者需求，将智能化配置规划到下一代车型中，并对研发、生产过程进行指导和监控，直至车型上市。同时，还需配合营销团队推广车型卖点，并根据消费者反馈不断迭代产品。",
        "time": "00:03:55"
      },
      {
        "question": "在新能源车产品规划中，“沙发、彩电、大冰箱”是什么意思？",
        "answer": "“沙发、彩电、大冰箱”是指新能源车上的舒适性和娱乐性配置，比如理想汽车中的移动家概念，其中的冰箱、沙发和大彩电都是为了满足消费者对车内空间多功能化的需求，提供更加舒适的驾乘体验。",
        "time": "00:05:35"
      },
      {
        "question": "产品规划人员是否需要考虑车内部件的具体布局？",
        "answer": "是的，我们会提出部件布置的要求，比如要求预留多少空间给乘客使用，以及与竞品对比时要达到什么样的乘坐空间水平。然后由工程部门负责具体的空间布局和部件安装，确保满足我们的设计要求。",
        "time": "00:08:01"
      },
      {
        "question": "新能源车产品规划如何定位车辆和满足消费者需求？",
        "answer": "产品规划不仅考虑标新立异的卖点，也会根据目标人群的需求进行精准定位。例如，20万以内的新能源车可能会追求大众化配置和实用主义，而高端车型则会提供更加豪华和个性化的配置，以满足特定人群的需求。",
        "time": "00:14:02"
      },
      {
        "question": "在做汽车产品定位时，如何吸引具有高购买力的小众人群？",
        "answer": "我们会针对非常小众但很有购买力的人群进行精准定位，挖掘他们的痛点和需求，并设计出满足他们极致需求的产品，通过高价策略获取收益。例如豪车市场就是如此运作。",
        "time": "00:15:12"
      },
      {
        "question": "理想汽车是如何定义其目标用户群体的？",
        "answer": "理想汽车将目标人群定义为家庭用户，他们满足家庭大部分需求，并在30万到50万价格区间内提供符合这类用户需求的产品。他们会深入分析这一群体的收入水平、职业特点、家庭结构及个人喜好，来设计符合他们需求的功能场景。",
        "time": "00:16:21"
      },
      {
        "question": "汽车行业是否存在女性购车被忽视的现象？",
        "answer": "是的，汽车行业长期以来以男性为主导，很多产品并未充分考虑女性消费者的实际需求和用车场景。现在越来越多的经济独立、思想独立的女性开始倾向于驾驶大车或硬派车型，这与传统的刻板印象有所不同。",
        "time": "00:19:01"
      },
      {
        "question": "如何做好女性用户的汽车产品设计？",
        "answer": "做好女性用户的产品设计不仅需要外观上女性化，更重要的是要深入理解女性消费者的需求，考虑她们在用车过程中的特殊场景，并将这些需求融入产品设计中。像小米汽车在设计小米S7时，就充分考虑到了女性用户对于防晒和个性化的需求，从而吸引了大量女性消费者。",
        "time": "00:20:01"
      },
      {
        "question": "当前男女购车比例大概是怎样的情况？",
        "answer": "目前男女购车比例大约是46%男性，40%女性。当一款车型女性用户占比达到40%以上时，说明它在吸引女性消费者方面表现突出。特斯拉Model 3、Model Y以及蔚来汽车的部分车型，女性消费者占比就相对较高。",
        "time": "00:22:28"
      },
      {
        "question": "对于产品定义，如何平衡男女用户的喜好差异？",
        "answer": "在产品定义时不应简单地定义为女性喜欢什么，而应注重把产品做得足够精致，某项功能体验做到极致，以吸引所有用户的关注。随着年轻购车人群的增多，他们的思想更独立，更容易接受新事物，因此男女用户的喜好差异并没有那么明显。",
        "time": "00:23:20"
      },
      {
        "question": "电车如何吸引油车车主进行换购？",
        "answer": "电车吸引油车车主换购的主要卖点包括经济性（充电成本远低于加油成本）、驾驶体验（加速性能出色、驾驶更平稳）以及智能化配置（智能座舱和智能驾驶功能日益成熟，逐渐成为购车决策的重要因素）。",
        "time": "00:27:59"
      },
      {
        "question": "在二三线城市生活的人是否更倾向于购买油车？",
        "answer": "是的，如果在二三线城市生活，人们可能早就有车了。",
        "time": "00:30:48"
      },
      {
        "question": "为什么您父亲坚持购买油车而不考虑电动车？",
        "answer": "我父亲是一个坚定的油车爱好者，他担心电动车的基础设施不完善，特别是长途自驾时充电不便和充电桩爆满的问题。",
        "time": "00:30:52"
      },
      {
        "question": "对于里程焦虑和充电时间的问题，您有什么看法？",
        "answer": "现在电动车充电速度很快，80%以内的快充就能满足大部分需求。不需要等到充满电再使用，根据实际需求进行充电即可。",
        "time": "00:35:11"
      },
      {
        "question": "关于电动车续航焦虑的问题，您怎么看？",
        "answer": "我们觉得电动车续航能力实际上已有所提升，电池普遍能做到500公里左右的续航，且快充技术进步很大，充电时间并不像想象中那么长。",
        "time": "00:32:55"
      },
      {
        "question": "基础设施是否真的如大家想象中那么匮乏？",
        "answer": "不是的，基础设施其实相对充足。以自驾游经验为例，高速服务区大多有充电站，并且即使在节假日也会有充电资源，提前规划行程可以避免长时间等待。",
        "time": "00:33:30"
      },
      {
        "question": "您认为换电模式在当前的发展阶段如何？未来是否会考虑推出换电车型？",
        "answer": "换电模式是一个好的解决方案，但目前尚未完全想清楚换电与充电的具体差异。目前没有规划推出换电车型，可能随着固态电池等技术的发展会成为一个趋势。",
        "time": "00:37:56"
      },
      {
        "question": "对于家里的长辈来说，他们对纯电动车有哪些顾虑？",
        "answer": "长辈们主要顾虑的是对纯电动车驾驶反馈和机械感的缺失，以及对极端环境下电池性能的担忧，比如冬季北方地区的里程衰减问题。",
        "time": "00:40:33"
      },
      {
        "question": "针对北方冬季纯电动车续航打折扣的现象，该如何看待？",
        "answer": "这是由于电化学特性，在极寒条件下电池性能会有所下降，但通过电池预加热等功能，续航衰减并不像想象中那么严重。",
        "time": "00:44:30"
      },
      {
        "question": "现在汽车市场中，车企是否困惑于是否应该做增程还是纯电？",
        "answer": "是的，现在市场存在增程和纯电两种路线，一些原先做纯电的品牌也开始涉足增程领域，车企在这一阶段确实面临选择难题，不确定哪种方案更能吸引消费者。",
        "time": "00:45:02"
      },
      {
        "question": "对于增程技术，您怎么看？那么增程技术和纯电车型相比有哪些优势？",
        "answer": "我个人认为做增程技术不丢人，关键在于能否找到合适的使用场景。像增程这样的车型，比如中大型SUV，由于其较大的体积和重量，在纯电状态下续航表现不佳。而增程版车型通过结合电和油，可以实现一千多公里的综合续航，有效消解了家庭消费者在长途出行时的里程焦虑。增程车型的一个重要优势是它能够通过加油和用电结合的方式提升续航里程，这对于家庭用车来说更为实用。例如，某款增程SUV的综合续航可达一千多公里，而同等定位的纯电中大型SUV可能实际续航只有400公里左右。",
        "time": "00:45:50"
      },
      {
        "question": "增程车主在使用过程中是否存在里程焦虑问题？",
        "answer": "大部分增程车主在70%的时间内都是用电行驶，因为纯电体验很好且经济性高。不过，增程车型电池包相对较小，续航里程短，相比纯电车更容易产生找充电桩充电的压力。但当用户体验过纯电带来的畅快驾驶和低成本后，可能会在换车时倾向于选择电池包更大的纯电动车以减少焦虑感。",
        "time": "00:50:23"
      },
      {
        "question": "增程技术在市场中的受欢迎程度如何？",
        "answer": "目前，越来越多的汽车品牌开始转型做增程车型，比如领跑品牌的增程车型销量表现很好，主打家庭市场，并且被称为“半价理想”。同时，小型B级SUV由于体积小、车轻，更适合做纯电驱动，比亚迪等品牌也有自己的DMI混动系统，在家用SUV上广泛应用。",
        "time": "00:47:45"
      },
      {
        "question": "对于考虑购买新能源车的消费者，有哪些购车建议？",
        "answer": "首先建议关注销量好的大品牌，如理想、蔚来、小鹏等，它们相对更稳健。此外，极氪也是一个值得关注的品牌，它背靠吉利，机械素质优秀，智能化进步也很快。比亚迪作为新能源行业的资深企业，电系统值得信赖，性价比高。对于关注智能驾驶的消费者，可以关注华为合作的问界系列。同时，提醒消费者注意一些新兴品牌可能存在经营风险，购车时需谨慎选择。",
        "time": "00:53:26"
      },
      {
        "question": "这款车有哪些独特的设计和科技亮点？",
        "answer": "这款车有很多创新设计，比如感应开门、语音控制变道等功能，并且车内还支持打游戏。此外，它采用百度的语音系统，识别和交互能力强。但问题在于，这些新科技是否能被市场快速接受并买单。",
        "time": "01:01:06"
      },
      {
        "question": "这款车在产品和营销方面存在哪些问题？",
        "answer": "产品上虽有一些问题但不算大，但在营销操盘上可能用力过猛，未能有效触达目标用户群体，该群体相对较小，主要为真正愿意为科技买单的人群。同时，线下线上营销力度不够，信息传播不足。",
        "time": "01:02:08"
      },
      {
        "question": "对于这款车的未来展望如何？",
        "answer": "尽管面临困境，但这款车造型设计出色，且具备一定的科技感和独特性，未来仍有可能出现转机。不过，市场竞争加剧可能导致强者更强，新品牌尤其是无强大背景支持的品牌将面临更大挑战。",
        "time": "01:04:21"
      },
      {
        "question": "消费者对新能源车有哪些特殊需求？",
        "answer": "新能源车带给消费者的独特体验包括露营时能提供恒温恒湿的车内环境，以及通过对外放电功能，在野外露营时可以使用各种电器，甚至有车主发现可以淋浴或烧水等创新用途。",
        "time": "01:05:26"
      },
      {
        "question": "新能源车的智能化功能对消费者有何吸引力？",
        "answer": "智能化功能如蔚来汽车的组车队功能，可在自驾游时实现车辆间的实时通信和位置共享，增强行车乐趣和安全性。同时，部分车型具备卫星通信功能，有望在未来满足更多场景需求。",
        "time": "01:09:30"
      },
      {
        "question": "新能源车市场下半程竞争中，各品牌的核心优势是什么？",
        "answer": "比亚迪凭借规模优势，在供应链和成本控制上具有竞争力；华为依靠其智能化技术占据产品竞争力高地；小米则以强大的市场推广能力著称。这三大防线分别对应成本、产品力和营销三大核心竞争力，共同塑造了当前新能源车市场的竞争格局。",
        "time": "01:14:20"
      },
      {
        "question": "华为在新能源汽车领域的成本优势如何？",
        "answer": "华为在新能源汽车领域的成本优势并不明显，因为其产品价格相对较高，研发投入大，但其产品经营力和营销能力很强。",
        "time": "01:16:31"
      },
      {
        "question": "评价新能源车企是否能存活下来，应从哪些维度考量？",
        "answer": "评价新能源车企能否存活，可以从三个方面考量：一是车企整合供应链的能力；二是产品的质量与消费者购买意愿；三是营销策略的有效性，能否引发病毒式传播。",
        "time": "01:17:23"
      },
      {
        "question": "当前新能源汽车市场消费者购车观念有何变化？",
        "answer": "消费者购车已从只看品牌、进口车转变为越来越识货，更注重产品本身的质量和性价比，并且通过自媒体了解汽车信息的渠道增多，预示着即将进入一个大家都很懂汽车的时代。",
        "time": "01:19:16"
      },
      {
        "question": "在当前市场环境下，新能源汽车企业如何布局才能在下半场竞争中生存并发展得好？",
        "answer": "企业需要做好产品，瞄准目标群体，确保没有明显的短板。同时，成本对应售价，要关注成本与售价的平衡，并在产品竞争力上超越合资品牌和进口车。",
        "time": "01:19:43"
      },
      {
        "question": "对于国产新能源汽车取代BBA的看法是什么？",
        "answer": "预计到2025年，国产新能源汽车有信心取代BBA的部分市场份额，提供以前只有在四五十万价位才能享受到的体验，实现弯道超车，让国人用较少的钱体验到外资垄断行业的高品质服务。",
        "time": "01:20:52"
      },
      {
        "question": "中国新能源汽车发展历程中的关键节点有哪些？",
        "answer": "关键节点包括2014年特斯拉Model S交付仪式上，国内首批车主包括理想汽车CEO李想等人到场，以及2025年中国制造2025战略文件提出自主品牌要达到国际先进水平的目标。同时，2024年中国成为全球首个年产新能源车突破1000万辆的国家。",
        "time": "01:24:08"
      },
      {
        "question": "中国新能源汽车未来发展方向是什么？",
        "answer": "未来中国新能源汽车将走向星辰大海，开启全面出海战略，通过出海占领全球市场，实现中国品牌在全球范围内的输出。",
        "time": "01:26:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "新能源汽车和智能化趋势探讨",
        "summary": "在这一期节目中，来自国内造车巨头、从事产品规划工作的嘉宾泡泡，与主持人共同讨论了新能源汽车的发展现状及智能化趋势。泡泡分享了从自动驾驶到整车产品规划的跨领域经验，强调了智能技术在新能源车领域的应用和未来方向。此外，也提到了对未来消费者需求的理解和洞察，以及对新能源汽车市场的一些看法。节目中还探讨了听众对于新能源汽车和智能化部分的兴趣，以期提供更深入的市场和产品见解。"
      },
      {
        "time": "00:03:07",
        "title": "新能源车产品规划与市场趋势洞察",
        "summary": "在过去的五年中，中国新能源汽车市场经历了显著的增长和发展。新能源车产品规划主要关注市场和消费者需求，洞察行业趋势，考虑车辆配置与智能化部件，以提高车型竞争力。特别关注SUV车型的家庭用车需求，强调了对于冰箱、沙发、大彩电等舒适性配置的关注，这些配置已成为高端车型的标配，反映出消费者对舒适性和便利性的高度需求。产品规划还包括上市后的消费者反馈收集，以及根据反馈进行的产品迭代。理想汽车的成功案例说明了市场上对这类配置的接受度，证明了产品规划在把握消费者需求和市场趋势方面的重要性。"
      },
      {
        "time": "00:07:55",
        "title": "新能源汽车内部空间布局的挑战与策略",
        "summary": "在新能源汽车领域，内部空间布局是一个极其专业的领域，涉及到车辆上的各种器件，如三电系统和低压电器的走线及控制器的布置。整车规划团队需要向专业团队提出明确要求，确保满足乘客空间需求的同时，还要考虑到与竞品的比较。这要求团队在增加新部件或配置时，必须仔细评估对空间、电耗和重量的影响，确保布局的合理性。随着新能源车功能的日益丰富，如车内投影仪的配置，对空间布局的挑战也越来越大，需要创新思维和专业技能来解决。"
      },
      {
        "time": "00:11:18",
        "title": "探讨汽车创新功能与目标人群定位",
        "summary": "对话集中在汽车行业的创新功能，如车内吃烤串、包饺子，以及座椅旋转等人性化设计，旨在满足特定人群的需求。同时，讨论了汽车品牌如何通过深入了解目标顾客的需要，来定位产品，满足家庭用户等特定群体的期望。强调了随着技术进步，高端配置逐渐普及，汽车设计越来越注重人性化和满足细分市场需求。"
      },
      {
        "time": "00:17:26",
        "title": "新能源汽车时代的女性消费者洞察",
        "summary": "在新能源汽车时代，汽车不仅是交通工具，也是个人形象的外化，能反映车主的身份和品味。与传统燃油车不同，新能源汽车市场中出现了消费者期望与实际产品之间的反差，尤其是女性消费者。女性消费者在选择汽车时，更注重实用性、满足特殊需求，而非仅仅外观。汽车行业中女性从业者的稀缺导致市场上缺乏真正符合女性需求的产品。小米汽车通过调研发现，家庭中往往是女性做出最终购车决定，因此在设计上特别考虑了女性用户的需求，如防晒功能，成功吸引了女性消费者的关注，证明了深入了解目标群体的重要性。"
      },
      {
        "time": "00:22:20",
        "title": "新能源车对女性消费者和油车换购者的吸引力分析",
        "summary": "当前购车市场中，男女购买比例约为46%，女性用户占比达到40%的车型被认为在吸引女性消费者方面非常成功。特斯拉Model 3、Model Y、小米和蔚来等品牌的车型在女性消费者中占比较高。对话中强调，产品定义不应仅针对女性的喜好，而是要追求精致和极致的功能体验，以吸引广泛的用户群体。此外，32岁至44岁被认为是主要购车人群，此年龄段的消费者对新事物持开放态度。讨论还指出，从油车换购到新能源车成为一大趋势，对于新能源车而言，吸引油车车主换购的关键卖点包括环保、低使用成本等。"
      },
      {
        "time": "00:26:18",
        "title": "新能源车的经济性、驾驶体验及智能化优势",
        "summary": "对话中讨论了新能源车相对于传统油车的几个显著优势：首先，新能源车在经济性上表现优异，电费相比油费大幅降低，且维护保养成本较低；其次，电动车的驾驶体验优于油车，尤其是在加速性能上，虽然初期存在适应过程，但技术调校已逐渐改善；最后，智能化成为新能源车的一大卖点，包括智能座舱和智能驾驶等功能，这些技术的发展提升了驾驶便利性和安全性，逐渐成为消费者购车的重要考量因素。"
      },
      {
        "time": "00:29:13",
        "title": "油车车主对电动车的担忧与坚持",
        "summary": "讨论重点围绕两位油车爱好者的观点，他们对于电动车的里程焦虑和充电基础设施不足表示担忧。一方面，他们享受长途自驾的乐趣，担心电动车无法满足这一需求；另一方面，他们观察到节假日充电站常常爆满，反映出充电基础设施的不足。此外，对话还提及了在北京生活与停车的不便，以及摇号获得车牌的难度，这些因素共同影响了他们对于购买新车的决策。尽管如此，他们对油车的坚持不仅仅是因为使用习惯，还包含了一种对电动车实际应用效能的怀疑。"
      },
      {
        "time": "00:32:09",
        "title": "应对电动车里程焦虑的多维度思考",
        "summary": "电动车里程焦虑是许多车主考虑换车时的主要担忧之一。通过分析，首先指出实际驾驶中一口气驾驶数百公里的情况较少，且人和车都需要休息。其次，现有的充电基础设施比想象中充足，特别是在高速服务区内，即使在节假日高峰期充电站也能够满足需求。此外，对于充电时间的担忧，通过使用支持快充的电动车可以大大减少等待时间，使得充电变得更为便捷。最后，通过技术进步如固态电池和换电模式的发展，未来的电动车将更好地解决里程焦虑问题。"
      },
      {
        "time": "00:37:45",
        "title": "探讨换电模式的未来与挑战",
        "summary": "换电模式被视为解决电动车充电问题的一个潜在方案，但目前面临电池尺寸和标准统一的挑战。在未有统一标准和固态电池技术成熟前，换电模式的普及仍存在不确定性。同时，考虑到整车研发的复杂性，现阶段更倾向于发展快速充电技术。"
      },
      {
        "time": "00:39:44",
        "title": "新能源车在低温环境下的表现与油车的情怀比较",
        "summary": "在讨论中，两位游戏爱好者表达了对油车的偏好，特别是油车的机械感和发动机声音给他们带来了特定的情怀。他们认为，虽然新能源车在技术上有所进步，但在极寒条件下的表现不如油车稳定，特别是在中国北方的冬季。讨论还提到了增程汽车和混动车在低温环境下的优势，以及汽车厂商针对电池性能进行的优化措施。"
      },
      {
        "time": "00:45:01",
        "title": "新能源车市场中增程与纯电技术之争",
        "summary": "随着新能源汽车市场的快速发展，增程技术和纯电技术成为两大竞争焦点。理想汽车凭借增程技术成功证明了其市场价值，而一些原本专注于纯电的品牌也开始转向增程技术。增程技术因其能缓解里程焦虑、适用于中大型SUV等特定车型，被认为是一种过渡解决方案，同时也为消费者提供了一种经济、便捷的电动出行方式。尽管存在对增程技术未来的质疑，它依然为新能源汽车市场提供了多样化的选择，满足不同用户群体的需求。"
      },
      {
        "time": "00:52:10",
        "title": "新能源汽车购买建议及市场分析",
        "summary": "讨论集中在新能源汽车的几个关键问题上，包括驾驶体验、成本（维修成本和零件价格）、二手车残值以及部分车企的财务状况。强调选择销量好、大品牌的重要性，以降低售后风险。特别推荐了理想、极氪、华为合作的鸿蒙智行以及比亚迪等品牌，同时指出了比亚迪设计上的不足。此外，也提到了智能驾驶技术的进展，特别是问界M7作为行业里程碑。最后，提醒消费者谨慎选择小品牌，以免遭受经济损失。"
      },
      {
        "time": "00:57:09",
        "title": "新能源汽车行业洗牌与企业挑战",
        "summary": "新能源汽车领域在过去几年经历了激烈的市场竞争，许多车企因产品问题、资金链断裂等原因退出市场。2024年，多家知名车企宣布停摆，如威马、华人运通高合汽车和合众的哪吒汽车等，面临销量不佳和资金链问题。行业洗牌仍在继续，成功的企业需确保产品吸引消费者并实现营销策略的有效执行。此外，部分车企如小米能够快速进入市场，得益于成熟的新能源汽车供应链。技术应用和市场定位是企业成功的关键，企业需深刻理解目标用户的需求和偏好。尽管面临挑战，但通过改进产品和营销策略，以及解决内部管理问题，部分企业仍有望实现转机。"
      },
      {
        "time": "01:04:21",
        "title": "新能源车的未来竞争格局与露营便利性体验",
        "summary": "讨论集中在新能源汽车市场的未来竞争态势，强调了品牌背后实力的重要性以及消费者信任的建立。特别提到了新能源车在露营活动中的便利性，包括车内休息的舒适度和对外放电功能的实用性，如烹饪、热水供应等，为露营爱好者提供了新的体验方式。"
      },
      {
        "time": "01:08:46",
        "title": "新能源车行业的现状与未来展望",
        "summary": "新能源汽车领域正在经历品牌间的激烈竞争，从上半场的竞争到进入下半场，市场见证了一些品牌的消失和新品牌的崛起。讨论重点在于新能源汽车的未来发展方向，特别是成本控制、产品竞争力和营销能力被认为是车企成功的关键因素。比亚迪依靠规模优势，华为凭借智能化技术，小米则以其强大的市场推广能力，被视为新能源汽车行业的三大主要竞争力。对于未来，成本、产品和营销将是评价车企是否能够持续生存的关键维度。"
      },
      {
        "time": "01:18:24",
        "title": "新能源汽车市场洞察与展望",
        "summary": "新能源汽车市场自2014年以来经历了十年发展，消费者需求和市场格局均有显著变化。当前阶段，产品力成为竞争的关键，消费者对汽车的理解日益加深，从单一关注品牌转变为注重产品性能和性价比。随着自媒体的兴起，信息获取渠道多元化，促使消费者更加理性购车。市场现状显示，中高端车型通过提升配置以应对消费降级，体现了国产新势力在质量、竞争力及性价比上超越合资及进口品牌的可能性。特别是在自动驾驶等高科技配置方面，国产新能源汽车以较低价格提供高配置，实现对传统豪华品牌的挑战。展望未来，国产新能源汽车有望在市场中占据更加重要的位置。"
      },
      {
        "time": "01:23:21",
        "title": "中国新能源汽车的发展与展望",
        "summary": "讨论从2014年特斯拉Model S交车仪式开始，提及了中国新能源汽车行业的起点和发展历程。强调了2015年“中国制造2025”战略文件对行业的影响，以及中国新能源汽车产量在2024年11月突破1000万辆的里程碑。讨论还涉及了中国新能源汽车品牌面临的市场竞争、未来出海战略的必要性，以及对消费者需求的关注。最终，指出了中国新能源汽车的国际竞争力和未来发展方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2014年特斯拉model s交车仪式为起点"
                },
                {
                  "children": [],
                  "content": "“中国制造2025”战略文件推动"
                },
                {
                  "children": [],
                  "content": "2024年新能源车产量突破1000万辆"
                }
              ],
              "content": "新能源汽车发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "魏小李（蔚来、小鹏、理想）为上半场赢家"
                },
                {
                  "children": [],
                  "content": "华为、小米等新入局者以不同优势加入竞争"
                }
              ],
              "content": "市场竞争格局"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成本、产品竞争力、营销为三大核心竞争力"
                },
                {
                  "children": [],
                  "content": "新能源车的国际化和出海将是未来方向"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "新能源汽车市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经济性、驾驶体验、智能化功能"
                }
              ],
              "content": "对新能源汽车的期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "里程焦虑、充电设施不足、冬季续航缩短"
                }
              ],
              "content": "用户痛点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自动驾驶、智能化座舱、外放电功能等"
                }
              ],
              "content": "新技术与消费者接受度"
            }
          ],
          "content": "消费者需求与体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "挖掘用户需求、跨领域整合、考虑空间布局等"
                }
              ],
              "content": "产品规划的角色与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电池技术（固态电池、快充技术）"
                },
                {
                  "children": [],
                  "content": "智能化（自动驾驶、智能座舱）"
                },
                {
                  "children": [],
                  "content": "能源多样化（增程式、混动技术）"
                }
              ],
              "content": "技术趋势"
            }
          ],
          "content": "产品规划与技术趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内部竞争激烈，需求多样化"
                }
              ],
              "content": "中国新能源车市场特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对智能化、环保、经济性的高要求"
                }
              ],
              "content": "消费者偏好变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国产品牌的国际化战略"
                },
                {
                  "children": [],
                  "content": "面临不同市场环境的适应问题"
                }
              ],
              "content": "出海机遇与挑战"
            }
          ],
          "content": "市场与消费者洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对新能源汽车的改进意见"
                },
                {
                  "children": [],
                  "content": "未满足的需求"
                }
              ],
              "content": "邀请用户提出需求和反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自媒体和社交平台对消费者决策的影响"
                },
                {
                  "children": [],
                  "content": "用户社区的影响力"
                }
              ],
              "content": "社区与媒体的作用"
            }
          ],
          "content": "用户互动与反馈"
        }
      ],
      "content": "无时差研究所新能源车讨论摘要"
    }
  }
}