{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "670be9dc0d2f24f289d03271",
  "title": "vol.658 人间攻略之秋兴闲叙",
  "task_id": "82xz94voldoz9m6v",
  "transcription": [
    {
      "time": "00:00:19",
      "text": "有真情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "人间有真爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:25",
      "text": "这里是人间真爱攻略，人间你这什么玩意儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "人间攻略。大家好，我对面是李硕，我是小伙子。很开心来到日坛公园。没听出来。今天给大家介绍一下我们的录音场地。我们今天在方家胡同，我们的老听众一定会知道，方家胡同是我们最最最开始的一个应该算是正式的录音室。对，因为在那之前我们也录过一些节目，但都是在一些非正规的场地对吧？对，放假互动是我们第一个录音室，那还是在2016年的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:02",
      "text": "16到18。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "对，后来兜兜转转，我们就换了好几个地方。对，然后今年之前在节目里跟大家说，我们又把放大胡同的录音室又租了回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:14",
      "text": "而且就是上一期的原件攻略的时候说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "虽然不是同一个房间，但是是同一个楼，就在原来的房间的交底。对，然后今天是我跟李叔应该是第一次在这个新落成的录音室，然后也都装修一新的这么一个场地来录节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:34",
      "text": "是弄那个场地的原因有有好几个，一个是解决我们的备用录音室的问题。的确对，因为我们现在的录音室也用的时间不短了，2020年用到今天已经五年时间了，是我最长的一个。真是没想到就那破天了。当时搬家的时候，那时候正是疫情刚开始的时候。对，20年的4 5月份，那时候公司的经济也比较困难。然后你看看哪儿便宜，就跟哪租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "对，因为上了一个可以免费用的，后来也不能用了。对，要给钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:17",
      "text": "是，然后我们就在东直门找了一个，反正挺便宜的，然后环境也一般，然后隔壁是个美容院，美容院的隔壁还是个美容院。是啊，这一排只有我们不是美容院，在这么一个楼道里。对，在一个房间。当时就想着说，权宜之计，就先让我们先权宜一番过渡一下，但是这个权益本身也全移出感情来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "是现在我对我们同志们的录音室非常满意，非常喜欢，很舒服。但是你挡不住这个打电钻，打电钻这个事儿你确实不可预测。因为我们那是一商住，所以大家白天是可以打电钻的，晚上不能打。对，所以我们很多时候录音就挪到晚上了。但有的时候嘉宾可能只有白天有时间，或者是录音最近比较多，白天晚上都要录，怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "这时候就需要一个备用的录音室，我们之前也曾经在我们马路对面有一个共享办公，在那儿弄了一个备用的录音室。对，用了半年，半年。首先第一一共也没用过几次。那小房间它是一个四人间，我们把桌子拼一拼凑合能用。但是那环境实在是很一般，对，很压抑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "因为它很简陋，它是一个隔出来的房间，所以在那里边那个说话声大的人，比如淼叔什么的。对，在里边一录音，其实我心里边都有点含糊。因为外边能听得见，就整个共享办公。对，就直播了。对，洋溢着一些杀人放火以及邪恶的笑声，这个是心里有压力的。对你你在那儿录的多，我好像都没在那儿录过。我刚才在录挺多的那淼叔包括流水什么的，恨不得杨文也在那录过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:07",
      "text": "我觉得有可能。对对对，关键美意还不便宜，也不便宜，不便宜。后来我们用了半年之后，觉得说不行，还是得再换地儿。这个时候我就一拍脑门，灵机一动说，咱们要不然去房间胡同上看看。没想到还真有房，而且就在我们之前的那个同一栋楼，然后价格还比那时候还更低一点，至少没贵，至少没涨价。对我挺意外的。当时对然后一看这个件儿，一看那房间就觉得这个缘分到了。其实说到底是因为我一直有这么一个情节，有一个情怀在，结果就真的回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "这回是弄得比之前要好啊，要漂亮很多。房间里面重新粉刷，然后进了新的家具冰箱，然后好多花儿，李叔叔特惜命，弄了好多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:59",
      "text": "花儿是吸甲醛是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "因为里边会有一点味道。新买的冰箱，新买的空调。对对对，对，就是少俩大美人靠垫。要不然咱们联系一下好家伙，看能不能还给怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "老要还这个词儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:15",
      "text": "那就是他们拿走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "好，挺好，所以我们今天这期人间攻略就决定在这儿录了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "对，而且它还能解决我们另外一个问题，就是当我们俩需要同时开工，两边同时录音的时候，我们就有两个录音室可以用了。是比如说我们今天下午，此时是一个下午的时间，我们俩在方家胡同时录节目，然后今天晚上小伙伟老师要录音，对我也要录音。我们就可以有这个对双线作战显得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "非常忙似的这俩人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:49",
      "text": "对对，他在我们的主战场3秒叔录这个新的案件付费节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "透露了是我已经在录新的成套的的连环杀手按键。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:02",
      "text": "我跟周扬老师录我们今年年底的斯里兰卡团的开团节目。大家如果想了解关于我们最近这个团，就是2024圣诞限定版南卡漫游团的详细信息，就可以搜索日常看世界这档节目。或者看一下我们今天的推送里边也会有相关的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "行，这个非常没精打采的庆祝仪式就说这么多，主要是没睡好，今天早上没睡好。早上五点钟我们家楼底下修路，就重新铺柏油路，打铲车咣咣咣，然后就就就醒了，就醒了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "按理说我应该五点多才睡觉。真的吗？对，但是我没做到。为什么？因为昨天晚上我踢球，然后我没敢看看，没敢看啊，然后没敢看，结果就赢了。所以我今天穿上了队服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:58",
      "text": "我说你怎么穿的这么奇怪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:00",
      "text": "所有今天穿上队服。对，对，你看这也不过年也不过节的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "穿一个球衣就来了球迷的节日。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:09",
      "text": "你们现在赢一场球这么难了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "赢了德比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "我操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "不是自打我认识你以来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "闭嘴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:27",
      "text": "这是我第一次听说这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "闭嘴，好好录音，好好录音。今天人间攻略。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "我也是刚知道的，科比几比19比19.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "什么9 2比1 2比2比2比1赢1个.",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:43",
      "text": "球也算赢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "不容易六连败了，我告诉你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:48",
      "text": "好，行，那切回到正题，我下面来回答一下我们这次的问题。我这次的问题这次明显多多对，还有好几十条了，所以我们俩肯定没有办法就一一全都回了。对，但是好问题确实特别多。我们今天就尽我们俩所能能回多少分多少。好，如果我没回完，也不排除下回我们接着回。是啊，接着回这回问题确实很多。那么首先现在介绍一下，人间攻略是日常攻略，自2016年10月份开播了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "几分钟。这个介绍节目是啊忘了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:28",
      "text": "这事儿了吗？您说大新闻问答节目是啊，我们俩主要是在这儿，用我们俩微薄的浅薄的人生经验，回答大家的一些问题，回答的也不一定对。大家希望听了之后有所收获，有所启发。是啊，但是也不要盲从，真是啊不要盲目信任我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "出事儿别找我们，是这意思，对吧？倘若日后你闯出祸来，不要说是我，就不要说是我教的，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:59",
      "text": "我救了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "你还是我老公来来来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "来来第一个问题其实就是一个很典型的我们可以回答，但是我们不能负责任的问题。什么问题？这位朋友他名字叫做悲伤挖，我找了三个月的工作，只有一个外派去中东的机会。其实本来很想去外派，但是就会觉得会很不适应。下面很焦虑，可以请老师讲一下如何打消顾虑吗？工作问题。对，对，东东你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "去还是不去？去中东我觉得要我我不去，要我要我我不去这个去中东那吃不惯，而且就是吃不惯，吃不惯。然后跟你说怕危险，其实是怕危险。不好意思说。对，就有啥不好意思的对，还是我因为我觉得毕竟因为中东地方很大，咱也不知道你具体去哪个国家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:53",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "因为中东有很多不同的国家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:54",
      "text": "你说你要去什么阿富汗，那我建议就别去了是吧？对吧？但你要说去约旦，对，就还行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "你说约旦这地儿挺神的，他总是觉得还可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:05",
      "text": "不是因为约旦他这国家它没有任何的自然的矿产资源，它没有石油，所以他的支柱经济是旅游。所以他要搞旅游，他就不能天天搞事儿。天天搞事儿的话，你国家经济就崩溃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "那你说让人去不去？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:21",
      "text": "我觉得就是第一先看看哪个国家，别去战乱国家。对，战略国家是哪几个，大家就看看新闻就知道了。对，这个是从安全角度。那你说适不适应这个事儿呢？那你看是哪种不适应，你是说这个饮食不适应，还是说语言不适应，还是哪不适应？对，因为他也没说找三个月工资的。比如说他大学毕业之后第一份工作，还是说他对人到中年的时候，对遇到什么问题，我觉得都都不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "对，如果是我，那我会对这个offer非常的有兴趣。因为首先工作没那么好找，是吧？你说了拿到一个wifi的机会又能去长长见识，然后开阔一下视野，还不用自己花钱，还有宿舍可以住。而且像这种外派的机会，基本上收入都是会非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "对你像我当时，对，就是我哪年08年的时候，我差点被一姐们拐到非洲去卖彩铃。卖什么？卖彩铃，卖彩铃。对，当时我就问我说那个能赚多少钱，姐妹给我夸夸算了一笔账，就是这个补助那个补助的一个月差不多到手四五万人民币。08年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "四五万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:32",
      "text": "现在你也中了，现在中，而且那时候四五万多值钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "你怎么不去？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:39",
      "text": "没有学位证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "大学的学位证没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "我有。虽然是个二本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "我跟你说是有学位证，难得碰见比我学历低的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "对，所以就是这个收入方面可能也还不错。而且而而且如果是比如说咱真说一个月好几万，那崩了好几万了。那你去中东比去非洲，我觉得整体来讲的确对你生活条件各方面还是好一点。如果又是中东的富裕国家的话，应该就会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "是，而且我你说什么觉得会不适应，那都是你觉得去了再说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:19",
      "text": "对吧？不大不了你拍屁股回来，干干一个月说，实在适应不了什么这想家什么的，家里有事儿。对，家里猫没人管，就找理由呗。对，想回来怎么都能回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "对，出发吧，来吧，出发，没问题。我觉得你这么一说说服我了，如果我有这么这个机会，我都可以去考虑一下是吧，只要我的领导允许我去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:45",
      "text": "对，不多少钱的一个月。行行行，给公司挣钱。对对对，嗨，先研究一下是哪个国家。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "行。OK这位朋友问了叫like两位主播好听，日坛也几年了，第一次留言本人，如今年过30，工作稳定，今年孩子降生其实很幸福，但是内心深处总有一股想辞职创业的躁动。现在的工作其实不喜欢，压力也越来越大。但是现在的大环境，真辞了又怕某一天一无所有，总之就是纠结，想听听两位的意见，毕竟你们是辞职创业的典范，谢谢，祝好。这哥们儿想辞职，你说他这个条件，他是不是就是闲的，我能不能这么去理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:31",
      "text": "是不是又闲的工作稳定是婚姻幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "对，然后又又又刚生了孩子，那其实很幸福。然后非要创业找点苦没苦硬吃，想给自己弄点。我是这么觉得，你要真想美股硬吃，你想孩子，你算了吧，我觉得这时候你搞创业何必就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:54",
      "text": "家里有几套房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "到底够你赔的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:59",
      "text": "对，就是你家里你在北京有十套房，那我啥也不说你。但是没有的话，我在这个阶段，因为我们俩你说辞职创业也好，或者是走投无路也好，咱俩哪些不叫辞职创业，就走投无路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "被逼无奈是吧？说逼上梁山。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:15",
      "text": "对，就是跟您这个不可同日而语。我不能跟您比，我们俩一无所有，我不辞职也一无所有。对，这个还是有区别的，还是有区别的。或者说我们在没辞职的时候，就意识到自己很快就会赢。对对对，这个跟您情况还不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "趋势我们还是能嗅出来的。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:38",
      "text": "以及那个时候我觉得还是运气好啊，这个运气好他其实赶上了几个因素。第一个就是说咱们硬要说16年1617年那个时候其实还是整个创业市场。咱们估计不是互联网创业，还是什么新科技创业，整个创业市场还是向上走的，还是有很多热钱的，还赶上了一点。对，赶上一个尾巴，赶上尾巴。对，就一直到疫情前，就还是有很多钱在到时候找项目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "当然不是说你的融资是创业的唯一的一个出路，而是说投融资市场它实际上一个风向标，是啊，要不然大家为什么要投你呢？第一个是那个时候的这个创投环境还可以。第二个就是说那个时候整个的消费市场，经济市场也还比较好啊。就是包括我们比如说在2019年左右的时候，我们去刚开始做什么付费节目，黎明要谈奇案，而且我们很早我们17年就开始做旅行团旅游。对，做旅行团了。对，那个时候实际上整个的一个大的环境，消费环境也是好的。对，所以这里边是有很多的机缘，或者说很多的运气在的。而现在如果跟我们那个时候比，我觉得确实就不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "当然就是说说你想辞职创业，我只看到了辞职创业这四个字儿。你想创什么业？对，你这哪方面的业？这也不知道，不知道不知道。对，所以这个也没法评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "你觉得创业这事儿会不会上瘾呢？什么叫上瘾？就是一旦干了一回这个事儿，就老想干这个事儿，然后不想上班了，然后就想搞点自己的这些事儿，你可能会觉得他他有某种召唤，就是他可能他就不知道什么东西，他就喊着你让你去干这个事儿。因为这位朋友不是说，其实他知道，其实他不是不知道自己现在活成什么样。但是他说他的内心深处就是有一股这样的一种躁动。我觉得可能某种意义上来讲，或许是一种召唤或者怎么样。就是你我就是特别想干这件事儿，我就想去做一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:55",
      "text": "那你就先干着。我现在对于所有说想要辞职创业的人，或者想辞职再去重新开始找工作，我不管你要辞职干嘛，你先干着，你先找着先试试。对你先试试。就是现在我觉得不是一个说我一定要先清场，清完场之后我再思考我要干什么？对这么一个时代，我觉得这个是一个很危险的做法，很危险。对，除非你家底丰厚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "行，咱聊点别的，聊聊点爱情好不好？聊点感情，聊感情有没有这个问题？你自己你你自己来读，就问你的这关于爱情的问题好不好？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:38",
      "text": "为什么正经谈场恋爱这么难？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "来，李老师讲一讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "我这个问题挺难回答的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "问题挺大的是吧？对对对，这个正经恋爱不正经恋爱是不是不难我也不知道，反正人家这么问的对，不是这个角度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:56",
      "text": "你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "我我我总觉得大家被被很多的这些其他人的说法干扰了。就好像我不知道，就是因为每一代人可能都会被一些其他的场外因素干扰。就比如说我们小的时候，我们的那些审美可能是建立于我们从哪儿接触的这些文学作品、影视剧。其实在这方面给我们对于爱情这个观念的引导是很多的。你说我们小的时候对于说爱情未来应该是一个什么样子，我想要一个什么样的爱情，我在这爱情里扮演什么样的角色，很多我觉得都是来自于这些作品。但是现在我觉得大家对于爱情的认知，据我所知好像不多是来自于作品了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:44",
      "text": "然后来自于这个帖子，或者是在互联网上的探讨。就是说关于对于恋爱这件事儿，揭露一下他的真相，然后去批判一下他中间的这些给人带来的伤痛。以及咱们必须要说就是关于这个性别之间的这种相互的不认同，我觉得很多时候是来源于这些地方，这些地方给人接受，我必须要说，你说那些特别甜蜜的东西，你能接受到多少呢？你接触到很多都是那种比较负面的东西，所以是不是就从根儿里对恋爱这件事心生恐惧，觉得这件事儿是一件危险又可能会给人带来很大痛苦的事情。所以从你的内心深处，首先你渴望恋爱这件事儿的时候，我甚至会觉得在某些场合去说出我想恋爱这件事，可能都是一种罪过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:38",
      "text": "也就是大家对于恋爱这件事儿可能本质上没有那么期待了。对对，就很多人比如他说想谈个恋爱，他实际上指的不是想谈个恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "他是想找个对象。对，但是如果光说谈恋爱这件事儿，反正至少在我们当时去看待这件事的时候，它是一个美好的只是向往的。然后你对联是这个过程本身有很多期待的这么一件事儿。就是说我到了要谈恋爱的年龄了，无论是什么中学也好，大学也好，我要谈一个什么样的恋爱这件事儿，它是一个美好的存在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:13",
      "text": "现在反正至少我在互联网看到大家对于恋爱的评价都是邪恶的，甚至有些负面的。对对对，所以你从根儿上可能就对他心生恐惧。当你想需要帮助的时候，当你说我也想谈恋爱，有很多人就会嘲笑你说，那是一个一个一个现代人为什么要谈恋爱呢？对吧？对，所以我觉得这个事儿可能是对于大家带来最大的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:38",
      "text": "对，而且稍微再导回一点，就是关于咱们整个的一个大的，比如说经济环境。我觉得你经济环境的这种大家未来趋于一个悲观或者不乐观，也会让你在寻找一个恋爱对象，结婚的一个未来的目标的时候趋于现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "对，所以我是会觉得现在反正想谈恋爱，我是觉得比原来难，确实比原来难，对吧？对你你阻力重重，原来很多恋爱的阻力只源自于那个老师不让，家长不让。对你说真的那个时候除了老师不让，家长不让，你还有什么阻力呢？外界的没有了。你身边的朋友，你的同学、你的同事，听说一个人恋爱了，大家都会欢呼，然后支持你，然后帮你出谋划策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:29",
      "text": "祝福对，祝福八卦对吧？那你没有别的阻力了。但现在我觉得其实你来自于这就是阻力，来自于各方各面的。就是当你想谈恋爱的时候，你会受到各种各样的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:41",
      "text": "对，但我是会觉得还是要勇敢做自己的。对，就是不要太在乎其他的那些声音。如果你想的话，我觉得还是要勇敢去追求的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:53",
      "text": "对，其实这次看很多问题的时候，都会让我看到一个东西，就是时代性。对，很多东西它都是时代性的，这次特别明显对吧？它不是一个某一个人的某一个问题，而是在这个时代每个人都会面临的问题，有大量的人面临同一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "而且它分两种，我的感受，一种感受是大家所生存的这个环境是同样的一个大的环境。我们能看出来，比如说什么工作不好找，什么恋爱不好谈，或者怎么样。另外一个我觉得就是大家的那种观点也趋近于一致的一些观点，就是说怎么看待工作，这是一种观点。怎么看待别人，对怎么看待要交往的对象？我觉得这些观点的出发点和评判标准都趋同于同一套标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:41",
      "text": "对你说这个我相信咱们刚才不是看这个留言吗？我说可以正好念一下。他说两位老师好，已经听了儿童公园快300个小时了，今天也来参与一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "我今年大学毕业，刚大学毕业有一个在一起三年多的男友，感情比较稳定。但是出于未来职业方面的考虑，家里对他的看法不是很好。也就是如果说他大学毕业，那对方也不一定说不定比他大，认为他未来的工作会不稳定，可能会拖累我，因此经常对我们百般阻挠。虽然是说可以观察他工作以后的发展再下定论，但整体还是不看好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "而对于我男朋友，我的感受也很矛盾。一方面他确实是现在社会上少有的正常男人，三观跟我很一致，温柔细心，但另一方面，他身上的一些缺点也很让我头疼，比如幼稚，理解能力差，在外面和人交往时会有点内向，不能大大方方的等等。同时我也比较认同我父母的考虑，经济问题确实是迈不过去的坎儿。所以有时候我会觉得我们是没有未来的，但是又很难做出抉择，是快刀斩乱麻还是应该再等等看，毕竟青春有限，现在也需要考虑现实因素的时候了，希望刘老师给我们指一条明路。对我觉得他的这个理论里面，把我们刚刚说的其实好几个点都包进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "对，就是您刚大学毕业就感受到青春有限了。我觉得我35岁之前我都觉得我可年轻了，要是当时我成熟的比较晚了。对，而且你看她去讲，她对于她男朋友的缺点上的那个认知。其实我会觉得说在外面和人交往是有点内向，不能大大方方的，这个也是缺点了。我没有觉得我这我觉得这只是一个人的性格，对吧？然后你说幼稚理解能力差，那可能也是的确，看来是某种意义上的缺点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:37",
      "text": "但是我就会觉得怎么说呢？就是大家心目中的完美人类样本，是不是真的要套用在现实生活当中因为比如你在那个互联网上去评判任何一个有讨论热度的一个人，无论这个人是个明星也好，或者是正好赶上了最近他正在风口浪尖上？那大家去评判这个人，其实都是要全维度的，360度围着转的，看这个人身上到底哪有一点缺点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:10",
      "text": "就找缺点还不容易吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "对对，所以现在好像看待一个人就是要去放大他这人是不是一个完美的人或者怎么样。我觉得这个其实对于人来讲是不是有点太苛刻了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:22",
      "text": "不完美的话这个人就下头好了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "下头了。对对对，我觉得有点太回归现实。比如你在网上吃瓜的时候，你当然可以这样去做的。但我不是说你这样做是对的。但是你回归到现实的时候，真的要这样去看待别人吗？我不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "对，举例子，比如说说这个幼稚。那如果这个人不幼稚，他油滑，对油腻了，对，他在外边跟人交往有点内向，不能大大方方，这人特外向大咧咧，你觉得好吗？不好。所以我我我理解活动说的意思，就是说缺点这个东西，它是每个人都有的东西。对，就是我们生活之中其实几乎很难接触到没有缺点的人。当然如果是工作层面的话，大家都能理解说这也有缺点，那我跟他大家就走个面就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "反正同事生活伴侣的话，我觉得其实就看他的缺点，反过来他也看你的缺点。第一是有没有跌破你的一个公共底线。第二个有没有正好踩在你的个人雷点上，他可能有个缺点，不是什么大缺点，但是你就特别烦这样的人，你受不了，可能专门对这一个点你有点PDFD，那你们俩那就不合适，那就算了。除此之外，我觉得有缺点，这个就是再也正常不过了。前面去你没缺点，只是我说有好多，对我就没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "接下来4个小时的时间。请大家跟我一起来度过，列个提纲。天哪，真是。你说这些年我们录音非常多的嘉宾都特别优秀。你说这些人他身上没有缺点吗？反正我没见到哪个人是是一个完美无瑕的人。当然您说希望我们帮你指一条明路，我们也真是不敢说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:17",
      "text": "但是我就会觉得，因为可能有的时候的这些烦恼真的是源自于你怎么来看待别人了。对，就是你该怎么去看一个人他的身上的好的不好的，然后你需要他是一个什么样的人，你想和什么样的人在一起生活。我觉得这个一方面是你自己要想明白的事儿，另外一方面也需要去完整的去接受一个人。对我觉得这事儿挺重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:44",
      "text": "对你你时间花在谁身上不叫浪费呢？对，大家在一起的时候，彼此之间有没有一个真情投入。我觉得如果有真情投入的话，咱们不是一定要以这个结果而论。如果别人两个人结婚50年，最后离婚了，那这50年就浪费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "对，其实回归本质的话，你可以把所有东西都理解为浪费。那所有东西它可能也都不是浪费，对吧？其实就是看你怎么去看这件事儿，对吧？而且我就会觉得，因为我们上学的时候老听到那个词儿，就刚刚我也提到就是所谓的时代情绪。就是我我上学的时候经常听这个词儿，但我其实不知道什么是时代情绪，我怎么觉得这个词儿特别大。但其实真的到这两年，我的确感受到了时代情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "而且我觉得有一个非常重要的原因，就是因为有很多很基础性的审美已经彻底变了。我觉得在我们成长的阶段，我们接受所谓的审美教育的阶段，那些审美的东西搁到现在很多东西已经错了。他已经不再是审美方面的这种正确性，已经完全是一些错误的行为了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "就比如说在我们成长阶段，讲义气这件事一定是一个特别对的事儿，对吧？它一定是一个非常美好的品德。那到现在这个时代，我觉得他绝对不是一个美好的品德了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:05",
      "text": "还有就是说比如说我觉得可以讲，就比如说我们去赞美一个异性，或者是在每一个女生，这个非常美丽。那可能你可以通过语言文字各方面的方式去赞美它。这个可能在我们生长时代它是一种美德。现在其实已经是一种不可以做的行为了，是一个不尊重的行为了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:28",
      "text": "对或者说如果你一定想赞美的话，第一个是关系得足够熟，对方至少他不会误解你。第二个就是说措辞上要字斟句酌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "诸如此类的有很多，我并不是说我要我要去对抗时代，我就说我说不行。现在这些时代情绪跟原来比没有原来好，也并不是，而是我觉得就是我真真切切的感受到了时代情绪的变化。然后落在我身边的很多很多人，包括我们今天很多的这些问题之上。然后其实对于我们来说，其实有些事情也需要寻找某些答案的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:04",
      "text": "只有两个留言，也是感情类的。这两个问题稍微有点类似，我可以一块念。第一个就是匿名。他就是说高考的时候跟对象考上一个大学，带着暑假吵了很严重的架，对方对我态度非常冷淡，然后非常痛苦，感觉对方已经想分手了。本来想上大学之后分手，就对方态度突然变好了，跟我道歉。和好之后相处没有吵架那次那么愉快，经常会想起过去的事儿很难受。原来不拘小节的性格变得很敏感，总是因为一点小事怀疑对方不喜欢我，这样的我也让我自己很不喜欢，但客观上呢，看来和好之后真的表现的很正常，也没有犯什么错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "我该怎么办呢？是分手还是努力忘记之前的痛苦，试着谈下去呢？这是一个。另外一个，就是叫叫这个小郭，他是一个男生，跟一个女孩很聊得来。我们会把内心的痛苦快乐分享给对方直到上好我们进行了一次八天的旅游，回来之后他给我明确说明，他在旅行中感觉不到我对他的喜欢，感觉像跟一个哥们儿旅游一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "喜欢这东西解释不清。他认为的喜欢是无微不至，时刻想着对方开心的喜欢，而我认为的喜欢是可以一起分享，一起感受，即使没有那么完美，但也可以一起成长。所以事情过去两个月，我还能去挽回吗？这个女孩很在意细节和相处感受的人，这两个问题，咱如果按照今天这个网上网上回答方式是吧？第一个当然不太清楚了，有第一次就第二次，这人是不是说说冷暴力就冷暴力，道歉有什么用？第二个问题就是说你自己应该反省一下，对方说感觉不到爱，那当然是你没有爱了。你没有爱，你为什么要跟人在一起？我感觉不到就是没有是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "我的天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "很有网感。老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:57",
      "text": "不是我不是是不是说的挺有道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "挺是说的很像，说的很像，说的很像。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:04",
      "text": "你还有脸跟着问，问都不让问了，对照照镜子去吧，你一定是真不知道爱字怎么写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "没了，行了，冷静一点，冷静冷冷静一点。来来什么来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "你来点这个温和派。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "温温和派的。说先说第一个吵架那事儿呗，我觉得给这位朋友留下那么深的这个就是我觉得算是阴影，肯定是吵架的时候说了非常狠的话了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:33",
      "text": "要不然说了狠话，要不然就是很冷的冷暴力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "然后道歉了之后，就像原来一样，但是你回不去了是吧？那回不去分手，就这样的人还留着他过年。冷暴力有一次就有第二次，我跟你说跟我说什么区别？我不是一上来先温柔一点吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:53",
      "text": "我靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "没有，我是会觉得如果说大家没有感觉了，我觉得恋爱这件事还是需要感觉的对，人与人在一起，你说好多时候你可以说道理，但是我会发现其实不是每一个人都愿意去讲道理的。我所说的讲道理，它不是一种说你做事要讲道理那种东西，而是说你要去理解说我们为什么在一起这么快乐。然后我把它翻译成1234567，这是在爱情里的讲道理。对我觉得其实不是每一个人都会在爱情里面去讲这种道理。对，但是比如说你在这里边现在的感受是这样一个感受，他一定有他他的很多的理由，你给我们说出了一些理由，比如说是因为那次吵架，但是或许有很多理由你没说出来，或许有很多理由不是因为这个，就是因为你对他没感觉了。那你对他没感觉了，有可能是来自于生活中非常多的小事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "对他今天穿了一件你不喜欢的衣服，对他说了一句你不爱听的话。对，然后他喜欢了一个你不喜欢的人。对我觉得很多很多原因都会去改变你对这个人的感觉。然后你现在对他没感觉了，我觉得事实那就是没有了没有了，没有了，那能怎么办呢？你不喜欢他了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "你说的挺好，但你说的不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "我操，太好，又又来这一套了。来来，我看看，我看看。行行行，下回我要再说，真的。他妈的真的没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:19",
      "text": "不是你说的挺好。对，但是你说的跟他写的不太一样，是吗？他没说自己没感觉了，他是在纠结说我该怎么办，是分手还是努力忘掉之前的痛苦。他在纠结，对他如果真没感觉的话，他就不纠结了是吧？对我是这样去理解这个事儿的。当然你说的是一种可能性，在这点上我很支持你。也就是说不管是因为什么事儿，一旦这个事情他给你的伤害值就跌破你的底线了。那对你来讲，这个事儿其实已经结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "是的，已经结束了。就是举例子，比如说你就是受不了你的伴侣冲你嚷嚷暴力的语言，或者咱们再上升一级，比如说这个肢体暴力的暴力，动手你只要动过一次，这个人永远拉黑，那我100%支持。对，100%支持。这种人就应该永远拉黑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "有的人可能说我就不能忍受对方对我大吼大叫，那为什么呢？有可能他自己的原生家庭环境有过这样的竞争力。对，所以他不想重蹈这个覆辙，或者说不能有冷暴力。冷暴力这个我是零容忍，一遇到这种情况咱们就没有下一次了。这些我觉得都能够理解，因为这个东西就是你的红线，每个人都有自己的红线。你的红线有可能跟大众是相对比较接近的，也有可能跟大众完全不一样。但是这个就是你，所以这点上我觉得黄总说的一点毛病没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "李老师，能说说你的红心吗？我还我的红线。就比如说我在这种比如说恋爱关系当中，我最不能接受的东西是什么？我觉得我可能最。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:57",
      "text": "不能接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "就是被要求或者或或者被被或者被安排。就是你让我去干一件什么什么事儿，我就会特别反感。就是我不能接受被人说你要去干这个事儿什么的，按照别人的方式去做一些做一些事儿，我就不太行，然后我就会绽放出巨大的抵触，这可能是我最不能接受的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:26",
      "text": "我想到了很多你就我相信每个人其实都有很多，我其中一个就是比如说如果咱们要吵架，咱们吵架，但是首先第一我特别不喜欢吵架，我也是。对我如果说两个人的关系是一个经常吵架的关系，那我觉得就算了，不行。我觉得一年炒一次或者两年炒一次，我觉得就是我能忍受的上线了，这就跟我自己的成长环境有关系了，是就不展开说了。然后第二个如果说咱们大家不一定是吵架，咱们可能有一些意见上的不一致，或者是有一些情绪的东西，我受不了对方不说话我觉得咱们什么东西都可以聊，就是沉默不行。对你如果你一直不说话，但是又又把那个情绪盯在那儿的话，我就会不知道该怎么办。这个东西这个东西他不是说我不能忍受，是我没有办法，我不知道面对这种情况该怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "就会搞得我很痛苦。一方拒绝交流，你就会觉得抓人在对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:28",
      "text": "因为我是很依赖语言交流的一个人。明白。对我觉得什么事儿都可以聊，但是你不说话这个事情对我来讲就很难办。长此以往的话就会一直痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "就会一直积累很多误会对和情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:40",
      "text": "对对，我想说就是红线红线。如果说这东西他没到你的红线，但是你确实有一点过不去。那我有一个很实在的建议就是聊聊就是你跟他摊开了聊一聊，就是说咱们几个月之前发生这么一件事儿，这件事情对我伤害非常大。对你就把给我们留言的话跟他说一下。虽然现在这事好像已经过去了，但是再把我心里还留下很多东西。我跟你说话的时候也小心翼翼，而且以及我不知道你未来会不会有一天又像上次那样去对待我。你每句话都说出来，你看看对方有没有反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "对，比如说有种可能性，对方当场就急了，马上就把你骂一顿，那这答案就不言自明了。对，那对方就是这么个人，他就是你担心的那种情况的那样一个人，能帮你做判断了。也许对方对上次的那个表现特别的悔恨，他觉得自己问题特别大，但他可能找不到机会跟你说。对，那你给他一个机会，我觉得这个就是所谓恋爱关系之中两个人需要交流的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "对，就包括第二个那个陪人去旅游那个东西其实也一样。就是对方对于什么叫你心里有我，你喜欢我有一套标准，你对于什么叫喜欢也有一套标准。那么关于这个标准的部分，你们两个人碰过吗？没有碰过的话可以碰一下。就是你你谈谈你对爱情的理解，就是两个人可以一起分享岂感受，然后对方对于爱情的需求你能不能理解，以及你能不能做到。的确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "而且就是我觉得在人与人之间交流这件事上，大家有的时候会有一个误区。就比如说我说说我的，你说说你的。很多时候大家会误以为说我要用我说的东西说服你，让你接受我，这个才是对的。但其实很多的交流的前提不是说我要说服你，或者说我们变出一个谁对谁错。而是我把我的想法说出来告诉你，让你知道。我觉得这个其实是很多交流的一个目的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:46",
      "text": "所以但是有的时候大家经常会误会，就是误会到对方说他说出他这个想法，是不是就想让我接受他这个想法，而让我按照他这个想法来生活，让我觉得他这是对的，我这是错的。然后内心的那种感受，而不是说我知道你怎么想了，而是我要反击，我不能输，我抵触了。所以这个其实是很多时候吵架的根源，根源就在于说你就觉得别人说出一个东西，然后你完了，你输了，你要战胜对方。其实很多时候不是这样的对对，所以我觉得大家在交流的最开始的时候，恨不得就要可以先来一句说我说说我是怎么想的，让你知道我觉得就到这儿了，就不是说我是怎么想的，你看我这是不是对的，你是错的。我觉得很多时候没有什么对和错了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:34",
      "text": "我觉得不敢说绝大部分情况，大部分情况我觉得双方能够在一个交流里边明确的了解对方就不错了。是啊，觉得对方是什么样的人，或者在某一件事上是一个什么样的观点，你说两方都有去向对方靠近的动力吗？大部分时候我觉得恐怕都没有。但是一旦出现了，那说明你们还挺在乎对方的那这里边就包含了几种好的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "一个就是说在某一件事上你们俩观点不一致。然后其中有一个人听了对方的观点之后，一下就恍然大悟说原来是这样，这好难。你说就你说的对，确实是这样。这个事儿我觉得之前我一直想错了，我这种情况我倒觉得没有那么难。当时看大事小事儿，有些小事其实很容易想明白。我下面举不是特别好的例子，就比如说你有一个生活中的小习惯，你可能意你意识不到这个习惯对别人是一种打扰。对方说了说，你早说，这不是一个小事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "你不说我确实不知道，明白对吧？明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:37",
      "text": "然后还有一种情况就是对方说了之后，你能明白是怎么回事。但是对你来讲这个东西有困难，但是你又很希望能够更靠近对方。所以你会说那我努力，我试试我改一改，我试试去靠近你就也不代表说我觉得你说的这个东西是对的，我是错的，而是说我愿意去接近你，愿意去做出相应的努力。对我觉得是这么一个东西。不容易不容易，这家伙对我我我我现在其实越来越觉得首先人和人之间的相处，就是紧密的相处本身就是一件非常困难的事情。对，古往今来就是一件非常困难的事情，然后在当下的今天变成一件越来越困难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "对对，有时候算了，我觉得就是算了，创业去吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:28",
      "text": "是吧，创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "对，创业多了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:32",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "赔光所有家庭，对，所有钱都都赔光了，然后变得痛苦，然后就不再考虑这恋爱，也没人看得上你了。对，什么条件没有了，长得也不行，也没钱也没工作是吧？只有一肚子苦水。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:49",
      "text": "这儿有几个小留言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "小留言还。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:53",
      "text": "就因为年龄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "因为年龄小，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:56",
      "text": "因为这次有好几个高中生留言，这个我看了之后，我很喜欢你说你看这个这个叫搁浅的唱片。大家好，我是一个青岛的高三生，还有二百多天就高考了。那还就那等于说刚上高三刚开学，高中成绩中等偏上，目标是考青岛大学，离家近点。青岛大学是一个一本，我努力应该能考上哈哈。但最近总有一些声音告诉我的学历贬值，一本毕业生工资也就4000左右，不考我这么低吗？咱们公司工资太高了，对，不高。这句话剪掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "为什么给你留下？我告诉你嘴脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:42",
      "text": "我不知道，我真的真的不知道。那那买不就不用检查我们我们公司可别是事情多多了，对，回调对良心齐。对，多多了，多不少多不少，多不少，多太多了。真是怪不得他们赔钱。你瞅瞅不考985211就很难有好工作之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "我原来就很自信的觉得自己肯定有所谓的潜在能力，使自己将来在事业方面能够脱颖而出。给他们举了一些身边的实例，我一想好像确实是这么回事儿。竞争压力这么大有能力，人多了去了，就会显得大家都很普通，到头来还是得混吃等死。所以我一时觉得挺无望的，少了很多盼头，也没啥劲儿，总觉得自己的人生被下了定势，很难破茧成蝶。也可能是我野心太重，对自己的未来的生活期望太高，妄想一步登天，导致自己陷入困境。求指点，祝日潭越办越好。你先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "我是会觉得如果努力才能考上青岛大学，那你就先努力考上咱再说，看这意思是不是还想考一个好的学校。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:55",
      "text": "你可以这么理解是吧？因为刚才我们还专门搜了一下青岛大学，就不是985211。他身边的那个亲戚什么意思？就是说这个学校还不够好啊。我想这位同学他如果他有实力能够轻松考上98211，那就没有必要再考虑青岛大学了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "对吧？而且他还说青岛大学我努力应该能考上。我觉得其实就已经是努力之后的，等于说他的实力差不多在在这一档。那我觉得那就行，那还怎么着？因为你去考另外一个学校，你未必考得上，然后你复读好多年，没有我觉得没有这个必要，对吧？而且不是说你复读就能考得更好。对，那我觉得就先上上了之后，然后再校里好好学习，然后为自己的这未来奋斗？这正能量，我的那我的什么。天哪，您说怎么办呢？要不要考香港大学？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:52",
      "text": "我觉得。其实无所谓，无所谓的意思就是说假如对你来讲，考个青岛大学这个事情你自己心里边能接受。你觉得外边的那些话什么的，你可以当耳旁风，他不会让你说大学四年寝食难安，说说比如说从大一就开始发愁找工作的事儿，然后每一天都在想说，当年要是听到家人考更好的大学，我现在就不至于这么发愁找工作的事儿了。如果你是这么个状态，那你不如去冲一冲所谓的98A5211，哪怕你复读一年，我举例子，他起码能让你心安。如果说你对于外界的声音那么在乎，那你就听他们不见得没有好结果。或者说比如说你考两年，你也没考上98211，但是你努力过了，你问心无愧了，whatever，或者说你对那些声音负责任了，说我听你们的了，我我我按照你们的方法去努力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "但是如果你问我，我肯定不建议这样去做，我肯定不建议这样去做。我因为如果说现在的这个环境是一个你上了985211就肯定能找到好工作，你不上就肯定找不到好工作的一个环境。那咱们当然是可以想一想你这个投入产出比。就举例子，比如说现在如果说本科毕业就是找不到好工作，研究生毕业就是能找好工作，那你考研考一年、两年、三年可能就是值得的。但现在的情况，反正我了解的情况，研究生也不见能找好工作。对，而且更不好找了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "对，在某些情况之下是更不好找。对，因为竞争不过普通学历。对，对，然后你三十多岁了，然后研究生毕业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "对，然后你的心理预期的薪资更高。那除非你的用人单位对于学历本来就有这个要求，正好要你这样的一个人。一个是他们比如说这学历研究生起，本科生就不要，这种情况也是有的。或者说正好你的无论是你这个人，还是你的这个专业，还是你这个学校，正好就正中对方下怀。否则的话多读几年研究生，对于当下，咱们博士都说当下的帮助能有多大。所以我觉得这个东西其实它不是一个必须的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "对，其实更重要的是看你自己在未来对于工作这件事情，你抱有一个多高的期待。对我同意。你什么玩意儿不是跟我说的一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "就先上清华大学，然后很努力奋斗提升自己，然后找一个好工作。如果有点运气的话，是不是就一个意思，我说的比较俗气。OK还有这三峡国这位朋友说李叔小伙子老师好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:43",
      "text": "我高中时期非常渴望看电影和书，渴望充实自己，但是没有时间。上了大学以来就报复性的去读去看，但是时常反思自己是不是有点太过功利了，很在乎数据括号，类似于这个DB标记了多少的电影微信读书看了几本书，反而没有真正的去感悟其中的内涵。很多没有那么感兴趣但是评分很高的作品，我也逼着自己去看。希望老师可以给迷茫的大学生一些指点和帮助，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:17",
      "text": "其实底下还有一个叫卷鱼，它这个原件一个是有点长，第二个就是有点复杂。这次就先不念了，看下回有没有机会再念。其实当我看到有一些上中学的听友的这个绿园的时候，我会觉得挺开心的。第一个它证明了我们的节目的生命力。你试想一下，假定我们的节目，我们的听众都是我们的同龄人，这意味着什么？我的天啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "你这是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:47",
      "text": "瞧病的。不是意味着未来我们的这个用户会越来越少。是啊因为大家未来比如说什么结婚生子，然后人到中年，时间会越来越不够用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "吓我一跳，我以为说岁数这么大用来吧，理解错了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "对，不是那个方式时间越来越少，可能就没有那么时间听播客。从一个做内容角度来讲的话，那证明了我们的节目它覆盖的人群面还是挺广的对，因为最近我们今年在做旅行团，做旅行团其实有一个群体是我没有想到的，就是现在叫人家阿姨不合适了，就是大姐。对，大哥大姐，就大姐为主，基本上刚退休。对，50、五六十甚至60多。我们这次不是刚去了一个麦积山吗？麦积山团里边有一个将近70岁的大姐，身体比我好多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "可想而知一定比以前比对，比咱俩肯定都厉害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:42",
      "text": "对，而他们都是日韩的听友。这个是我之前没有想到的。因为我我以为咱们的节目可能就是30、40或者是二十五这一档，可能跟我们内容的契合度很高。那你在有这种机会跟大家无论是线下还是线上互动的时候，你会发说原来两头的这个听众并不在少数。挺好的。对，所以就还挺开心的那回答一下他关于读书这个问题，我是觉得没有什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "先看。对我也觉得我也觉得没问题，我上大学就是这样的，就是这样的。就是我为什么要去看那些书？当然是这些书就是被推荐了，或者是有名气或者怎么样。我当时我也看了特别多看不懂的那些书和电影，我说实话就是到现在有好多的术科电影，我现在回味起来我都不太明白是怎么回事。很正常。对他就是太正常不过，很深奥的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:34",
      "text": "太正常不过了。对，所以我觉得你看，首先你高中的时候很希望看，没有时间，然后现在报复性的看我觉得这本身是一个特别好的一件事儿。说明你本身你对于这种咱文学艺术、电影艺术，你内心是有渴望的。是你是一个追求扩大自己的视野和一种审美的一个人。那你现在利用大量的时间去满足这个审美，而且说实话也花不了太多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "如果你不是说去电影院看啊，如果你比如说你拿一些读书的那个软件，再加上网上那些电影，我花不了什么钱。然后就能看到大量的人类历史上的经典的作品。电影也好，书也好，我觉得这个是一个非常好的学习的一个年龄段。因为我我刚上大学那两年也是这么个状态，是啊不停的看书买VCD对是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "就VCD我那时候什么像什么迷彩什么都那时候看的对对吧？什么什么洛夫斯基什么的。对，塔罗夫斯基都是各种咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:32",
      "text": "都是各种厕所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:37",
      "text": "你说你现在看的时候，其实也只是打个卡，其实也没有看太懂我觉得看不懂就对了。因为那些作品就不是为了让你看懂才拍的，他就不是给一个18岁的学生拍的。的确那些导演就是那些所谓的名片，那些在比如说豆瓣也好，mdb也好，评分什么九分以上的，他们的作品是拍给人类看的。还有一些那种比较先锋的艺术导演，他们的作品是拍给自己所有同行看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "我让你们知道什么叫电影。对观众越看不懂，他们这个作品的完成度越高。你可以这么理解，他们是什么影响电影的电影。对所以有很多这样的作品，无论是电影也好，书也好，我到了最近一两年，老实讲，我觉得我这一两年我的阅读理解能力，我认为有了一个质的飞跃。而我之前看不懂的东西我都能看懂。所以我这两年正在密集的把所有我看过的东西再看一遍，也把一些我一直想看，但是又觉得这东西好像挺有难度的，挺有挑战的，估计看也看不懂的东西快速的去看。所以我现在我每年我觉得我得能看将近100部电影吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "即便如此，还是有一些我看完之后觉得说不是很懂，似懂非懂。没关系，有机会的话过五年过十年再看一遍，需要时间的对，所以这些作品看不懂是正常的。而你看过这个作品，哪怕你没有看懂它里边，我认为还是会有一些审美趋向留在你的印象里面，留在你的身体里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "它未来对你还是会有一些，在我看来我觉得是比较偏积极的印象了。所以我觉得你现在在这样一个学习的这么一个爆发期的话，就看这些东西，我就老实讲我很羡慕你。因为我们那个时候的这种影音资讯没有这么的发达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "对我们很多的时间花在寻找机制上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:35",
      "text": "对他正在寻找，而且大部分还是要花钱买。对，现在而而现在你几乎不需要花钱买任何东西。如果你不需要走进电影院的话来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "然后还有一些家庭类的问题，然后有一个问题其实我还是很想读一读的。这个问题是这么说的，然后说李叔小何老师好，我的妈妈患有阿兹海默症，这种病是病人很受折磨，而那个家人也很痛苦。他说他妈妈刚得病的时候，会把家里的东西东藏西藏，把垃圾桶会放进炒菜锅，然后到后面就发展到整夜不睡觉，然后用手去抓一些排泄物什么的。他本人是一个高中老师，每次下了晚自习都很晚的，然后回到家一看家里一片狼藉，还要去收拾。对，然后他自己也知道，就是妈妈因为得病才会这样，他也从来没有责怪过他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:29",
      "text": "但的确是没有办法真的正常休息。而且到了晚上他妈妈就会在每个房间到处走动，找那些家里永远不可能找到的东西。比如说他读书时用过的书包，比如过世多年的外婆等等。每次这个时候我的内心就无比焦虑，也担心妈妈身体。然后也是会想到第二天自己还要工作，也没办法休息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:50",
      "text": "前段时间在一些亲朋好友的建议下，把妈妈送到了本市最好的一家医养结合的养老中心。按理说应该轻松很多，但是我内心始终有一种愧疚，觉得是不是不应该把妈妈送到养老中心去。基于这种愧疚感，我现在除了工作也就是待在养老院陪妈妈，哪怕自己很疲劳，还是要强打精神去陪一陪我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:12",
      "text": "现在最大的困扰就是有时很很想在家安静的休息，但是这时候的愧疚感甚至负罪感都会迎面而来，让我坐立不安。我想请教两位老师，怎么才能排除这种愧疚感和负罪感，让自己既能够适当的时候排排忙，也能给自己一些空间来安心休息。这是一个很现实的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:37",
      "text": "其实我觉得从我看到这些文字的角度来讲，我想说你已经做的很好了，吃很好，我觉得已经做得很好了。因为比如说比如说你家里这个经济条件很好，然后你也不用工作，然后你愿意把自己，比方说未来多少年，我也不知道有多少年的人生全部用来陪护你的妈妈，24小时陪着她，那这当然是一种人生选择。然后所有人也都会觉得说，这是一个很孝顺的女儿，而且我相信这个也是你心甘情愿去做的对，但是我们都有现实的生活。比如说如果你不工作陪妈妈的话，那谁来赚钱养活妈妈呢？对吧？对，这个是很很现实的问题，要养活自己，养活自己，养活自己的。如果有小孩的话，对，所以这个东西是很现实的部分。从这一点来讲的话，妈妈之前在家的时候也好，或者现在你把它送到这个养老中心也好，是你基于你现有的条件做出的一个最优的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "而且并不是说你觉得，比如举个例子，比如说你觉得照顾病人这件事情让你觉得很痛苦，你为了减少自己的痛苦，你减少跟病人的接触。即使是这样，你让我说我觉得都不是不能够理解。因为很多时候你长期陪护一个病人，就是作为陪护人也会觉得很痛苦。是那在这里边你要找到一个自己的生活，让自己的生活保持一个基本舒适，和你能够尽到最大的力给予你想给予的就是家人亲人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:28",
      "text": "对，就是让自己说是不愧疚，没有负罪感也好，我觉得是找一个平衡点，找这样一个平衡点。而且我觉得说到底我觉得去陪伴完全说亲人的目的也不是我我你让我说，我觉得不是为了不愧疚去陪伴，而是你就是想陪在他身边，而是你真心的想要去给到他这个陪伴。而在这点上，你已经尽到自己的一个最大的力了。我觉得就不需要再有这种愧疚感和负罪感。因为你或者任何人都不可能做到永远陪在他的身边。对，因为这个东西是没有上限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "我非常同意，因为我觉得我就拿我自己举例，我当然也曾经有过因为愧疚甚至某种负责感去做很多事情，这是一种区动。但是我现在我会发现这种驱动是不对的，就是我去违心的做一些我自己不是很想做的事情。然后在这个过程当中，我自己也很痛苦。然后同时在这件事儿的如果有别人的话，别人其实也能感受出来的，就是你不是真的想做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:40",
      "text": "但回到说你这个问题里面，我觉得就是李叔说的，我觉得你做的已经非常好了。那还能怎么样呢？你如果没有钱的话，你不能把你妈妈送到这样的养老中心，那又该怎么办呢？如果你把自己的工作辞掉，然后你就每天陪着他在家里，那你们该怎么生活呢？我觉得其实你做任何一种假设，我觉得都没有现在这个样子更好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:06",
      "text": "我觉得而且你做这件事儿完全就是一个非常的咱就说说孝顺，是吧？因为咱中国人还能怎么说呢？反正就是自己亲妈，对吧？咱也就只能用这个词儿了。对我觉得已经做得非常好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:22",
      "text": "对，然后我觉得就是把父母送到养老院这种想法，你会觉得它是一种错误的想法。其实这就是因为我们接受的小时候的教育带来的一种对于这件事的一个认知。对我是会觉得这是一种选择，这不是说不能选的一条路。我觉得这是一种选择，别把它当做是一种罪过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:49",
      "text": "对，因为每一个时代有每个时代的情况。比如说以前一家好几个小孩，那家里大家轮流照顾，轮着来。对，能够分担，以及就是你个人的，比如说家庭条件，经济压力，工作性质这些东西都是非常个体化的。你不能用说某一个标准就一刀切，你这样就是孝顺，那样就是不孝顺。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "对，这个东西我觉得还是在你一个是在人心，一个是在你实际上你付出了多少。对你付出多少的前提也是在于说你能付出多少。对，因为你的问题是如何能够排除这种愧疚感和负罪感。我们俩就是来回答这个问题。是啊最后我想再反过来说一下，我觉得也不是一定要排除这个存在感和愧疚感，你也可以让它存在。因为你的负债感感和愧疚感来自于哪儿？来自于你对于你母亲的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "对，就是哪怕你知道自己已经尽到最大的力了，你还是会耿耿于怀于自己为什么没有尽到更大的力。对，因为毕竟比如说可能妈妈的身体状况不太好，或者说年纪非常大了。对，就是我们到了这个年纪之后，实际上你会有一种很清晰的意识，就是我们每一天都在告别，我们每一天都在跟每一个人告别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "对，之前我跟那个Melody录节目的时候，不是说过一个做过一个统计。就是说如果你18岁离家上大学毕业之后，又没有回到你原来的城市的话，那么你跟你的父母这一辈子见面的总天数加在一起不会超过一年，这就是实打实的数据统计。如果你每年只是过年回去一趟的话，你之前可能18年没有离开过家，然后18年离开家之后就剩一年了，这就是一个实打实的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "未来比如说人生，我们在生命中现在很多人任何一面都可能是最后一面。我觉得就这种感觉对我现在来讲其实会很强烈。所以如果说你觉得说未来陪家人陪妈妈的时间，你会觉得可能不会特别多了。你会觉得说比如说一星期你要去三次，结果今天实在太累了，今天没去，然后这个礼拜就去了两次，你会担心自己会不会后悔，你会担心自己再过别人，再过五年、10年会不会一直记着，我某一个星期少去了一次。我甚至觉得这种担心让它存在也好，因为它就是代表你对你母亲的这种爱，对，你知道自己的担心来自于什么地方，你知道你这个担心不是在单纯的苛责自己做的不够好，而是出于你对于你母亲无尽的爱。我觉得这个角度去理解，这个叫ZZZ，他说啦啦啦啦啦秋分快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "近日参观展览看到，重要人物使用过的钢笔、包包、板凳、秋裤都被妥善保存并展出，不禁想到我平时收集的很多小玩意儿和制作的手账本，还有家人设为珍宝的老物件、纪念品、相片册，以后他们该何去何从呢？留着他们，这还有意义吗？我是需要转变思维，还是对物品断舍离一番呢？秋天来了，陷入伤感，望赐予我攻略。呜呜屋前阵子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:39",
      "text": "跟史蒂芬不是录了一期这样的嗨节目，然后史蒂芬说自己去留着很多东西什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:48",
      "text": "就关于断舍离这个事儿。对，我记得很久之前，还是在方家胡同的时候，我们聊过扔东西那件事儿，就是断舍离。对，小伙子你是特别喜欢扔东西的，一个人扔东西你觉得特别爽啊，没用东西都扔，因为留着他也没什么用。听这边说话说的挺对。那你你你现在还这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:16",
      "text": "我现在还是这样是吧？但是我对于这件事的理解，我觉得我想的更明白一点了。怎么说呢？就是因为我常年生活在一种对于自己不太真实的幻想当中，因为我相当长时间都认为自己是一个很潇洒的人。但实际上后来当我清醒的认识到我不是的时候，我就能明白我为什么要做那些事儿了。就是我其实不是一个特别潇洒的人我甚至是在生活当中有很多的紧张，然后有很多的被动，然后没有勇气的那么一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:54",
      "text": "不是当你把那些东西咵咵咵扔了的时候，比如说一些信什么之类的，你不是一种很潇洒的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "不是方式把它扔了。我当时觉得是我现在觉得不是上大学。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:05",
      "text": "的时候别人给你写的信什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "对对对，我现在觉得不是了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:09",
      "text": "那你是抱什么样的心情把它扔了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:11",
      "text": "我现在觉得就是我我我要想办法让自己过得舒服一点，就是我经常会因为很多事情让自己活得特别的被动，就是我做一些自己不太想做的事儿了，然后说一些自己不是很想说的话了。无论是因为审美也好，还是因为来自于社会或者家庭的压力也好，总是做一些伪新的东西。然后我可能唯一能够决定的一些事儿就是在我的生活当中，让这些能够给我带来压力的东西离我远一些。其实我在那个过程里面，其实是在消解自己内心的压力。就是我去面对那些过去的事情的时候，我会有压力。我会面对那些我不想有的亲密的或者亲近的关系和人与人的关系，或者那种情感的时候，我也有压力。然后我会通过去让我身边的东西变少来消解这种压力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "这东西有两种，就是那种可扔可不扔的东西有两种。第一种是功能属性的，就是这东西你现在用不着，但是它还能用，说不定以后还能再用上。比如说一件半新不旧的衣服，或者是一个什么什么工具，一个灯泡。还有一种是情感属性的对，它没有什么用，它就纯粹是一个个人回忆的东西。对，这两类东西你都会比较倾向于，我都会能扔就扔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "对对对，前一种是因为我会觉得我实际上不需要那么多东西，就是这个东西比如我在某一个时刻我需要用它，那我是不是在那个时刻我不用它，我就过不了那一刻了，再买一个不就完了吗？或者说我就不用了，这事儿我不干了。比如说我现在我需要一个工具来完成一个一件事儿，那到那个时候我没有这个工具，那我不干了，那我的人生就结束了，我的人生还可以继续。就是我觉得那那那干脆就算了，然后那个有情感属性，就是我我不太能行，就是你心里不想装那么多东西，我不想因为我其实说实话装不了那么多东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:19",
      "text": "哪怕是跟一些比如说那种纯纯的友情相关的一些纪念物，你也没什么兴趣。举例子，比如说我，因为咱们那时候不是都写贺卡吗？我小学初中同学写的所有的贺年卡，我全留着了。然后我高中那几年我所有朋友给我写的所有的信我都留着呢。要么对我来讲，这是我青春期的见证跟友情的见证。这些东西你都不会留。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:45",
      "text": "我那个信不是我主动扔的，信我是想留的。但是我这个生活这些年太颠簸了，不小心扔，不小心就遗失，或者说他其实没意识，但我不知道他在哪儿，然后那些你说那些贺卡什么的，我的确都没有了。因为我是会觉得，我说出来可能有点悲观，我觉得大家不会再相见了。我觉得这些事儿已经过去了，他不会再回到你身边，你也不会再成为原来的那个人了。那我留着这个，然后勾起我一些过去的回忆，我心里边挺难受的，我我我接受不了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:24",
      "text": "总体而言我还是我，我心里成不了那么多的感情。我会觉得它会给我带来巨大的感情冲击，然后会导致我去回避这这些这些东西。对，因为我觉得我没有能力去。如果我是一个口袋的话，我这个口袋里装不下那么多东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:43",
      "text": "所以就是说你扔掉那些这种情感的凭证的时候，你不是因为看这东西没有感觉，所以就扔了。而是你看了之后，因为你对感觉太强烈了，对，所以你把它扔了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:57",
      "text": "是一种逃避。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:58",
      "text": "是这种。对，是这样。因为之前我想象的就是所谓的洒脱的人，我就是说这有什么的，这事儿都不都过去了，这人都过去了，留着东有什么用？或者说这个人现在大家不天天在一块玩吗？对，我们友情长存以前这个东西留有什么用。对我可能是这样去想象所谓的洒脱的人，他是怎么样去舍弃东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:21",
      "text": "你说一个大侠在他离开的时候都是背对着别人，连正面都不敢给你说他真的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:29",
      "text": "是很洒脱吗？也有正面给的，我倒着飞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "这样的还行，真的我就是你如果道理，你如果真的敢坦然面对分别，你就不会留一个背影给别人。我是这么觉得的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:48",
      "text": "挺有意思的。我觉得其实从今天那个角度，就是咱们两个人的那个立足点跟那次聊都不太一样。不行，当时的状态我是觉得你是那种很舍得，舍得是因为你潇洒，你帅气。然后我很舍不得，就是因为我墨迹，我这个人就是不痛快，然后粘连，就是肉，反正就是各种不好的词儿。因为那两年其实挺流行说断舍离的一个事儿的。是对身边不是还有人写那个书，我也看了，节目里还聊过。所以那个时候我是抱持着一个很坚定的一个观念，觉得人就应该断舍离，而我做不到。所以这个是我要解决的一个问题，在解决这个问题之前，我就先容忍自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:37",
      "text": "我觉得跟小史那个还不太一样，或者说我们可能没有他那么极致。比如说参加什么桌签儿，对，就参加活动的那个吊牌，什么都留着飞飞上的调料包。对，这个有点太离谱了。我觉得我不愿意丢的东西，我说我是那两个，第一个还有用，第二个就是说有感情，或者说它上面承载的某一段回忆。比如说门票明白，我就很喜欢留着，但是那个跟那个挂脖子上那牌本质上也没啥区别。只不过门票都是我想去的地方，那盘儿往往就是一些我不想去的活动。我跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:13",
      "text": "我觉得有时候我都觉得我这人太脆弱。就是我去个地，然后又如果门票的话，第一时间我就会扔掉。真的。对，因为我看到的门票我就会想起来当时那一天，无论它发生了不开心的，然后我生命中度过的这个岁月，我哪天拿起门票，我想起一段时间了，然后我就觉得我受不了，就是我接受不了。我我不想我不想再想起那一天，哪怕他好也好坏也好，我都不想让他再重新回到我的头脑里，因为我会觉得就很难过，有时候就会觉得很难过，因为那些逝去的日子没办法再重来的这种心情让我很难过，所以我就我就只能赶紧扔了，就是让自己所以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:01",
      "text": "你让自己不回忆的方法，就是让自己没有回忆的这些开关。对，把开关都扔了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:09",
      "text": "不要这些证据。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:11",
      "text": "意思我觉得我跟这一部分的自己完成了某一种，咱们就用大俗词儿就是和解或者说自我谅解。就不觉得我这是个毛病，是个问题，是一个一定要解决的问题。前段时间我看了一篇文章，朋友圈就是随手刷到的这文章的标题叫纽约美术馆展出71岁中国老太太一堆垃圾，看哭了多少人。这原标题是啥不知道，反正就很很微信题。他讲的就是在09年纽约的现代美术馆展出了一个大型中国当代艺术品。这个艺术品的名字叫做物尽其用，它内容是什么呢？就是这个艺术家展示了一个普通的中国妇女，就是他妈这辈子囤积的一万多件物品，一万多一件物品堆满了整个的一个展厅。对，这里边包括上百件不成套的锅碗瓢盆和厨房用品，小孩丢弃的玩具，一排一排的空牙膏皮，形形色色的瓶瓶罐罐，化石般的堆积如山的肥皂，和用过的和没有用过的中药跟西药。你可以想象这个画面。对我也可以给你看一下这个画面，就是从我们从小到大，在一个普通的人的家庭里边能想象到的所有的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "这个东西叫什么什么大巴扎一样的画面，是不是？对，就特别像那种集市。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:49",
      "text": "对对，比如说花盆可能500个脸盆，而且是他们是那种破了之后又补过的脸盆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "光马扎就一排咸菜刚。对，当然还有什么那个唱片机，对，立式的那种老的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:06",
      "text": "而且这搁哪儿？这个东西它的我觉得它非常他非常难得的，甚至他我让我觉得很宝贵的在于，不是因为这个老太太本身是一个收藏家，她喜欢收藏那些东西，他就是单纯的不舍得扔，是他就完全就是一个不舍得扔的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:23",
      "text": "那他不舍得扔的有一个背景，就是他是1938年生人，在15岁那年，然后他爸因为军官身份，然后就入狱了。那时候应该是什么三反五反之类的，他们家就变得特别穷。然后他就去给人包那个糖纸，然后说包一斤糖才能赚两分钱，等于说经历过那个极度的贫困，对让他养成了对于物质匮乏的这种根深蒂固的恐惧，然后就开始攒东西，包括买布什么的，他只去买那个布头，因为那时候还得用布票买布，用布片买布头可以省很多布片下来。然后他就买了一堆的布头，包括线家里没用的线全留着，一个一个捆好留着以后捆东西用。然后肥皂单位发的肥皂用不完的，包括别人家单位用的肥皂用不完的，全部都屯起来。然后他就想着以后万一自己这个小孩结婚了之后，赶上物质匮乏，没有肥皂，家里还有肥皂，后来发现大家用洗衣机了，肥皂没有用了，但是他也不舍得扔，然后也全部留了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:32",
      "text": "然后最让我印象深的就是用剩下的那一丢丢的肥皂头把肥皂头捏在一起，对，就成了一个新的肥皂。对，到现在我爸妈家的肥皂都是这样的，各种各样颜色的对对，就是等于说上一块香皂好像用的还剩一点的时候，把它跟新的香皂捏在一起。对，这样的话就不浪费。对，就是我看到这个东西的时候，我会有特别强的一种既视感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:57",
      "text": "这里边既包含了我自己的家，到现在我爸妈家还是囤了好多800年不用的东西，我妈也是800年不用的东西。因为他们经历的几乎是同一个时代，比这个老太太可能漂个十几岁，经历过那个物质匮乏的时代，家里冰箱里永远满的，然后肉都冻了半年年以上。对，之前我就一直在数落他们说我就你就这个质量也不好了也过期了，B项都都有什么用？直到疫情来的砂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:32",
      "text": "对对对，是吧？赶上了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:35",
      "text": "觉得说天哪这人的社会经验，你以为他的社会经验已经过时了，永远用不上了也不见得，过来人也不见得，是吧？然后我在看到这个东西的时候，我突然之间就明白了很多东西。因为他这个展最开始的时候，就是他这个儿子本身是一个艺术家，他就看他的母亲把自己埋葬在了这个旧物里边，他就不理解，他不知道他为什么要这样做。所以他做了这样的一个展，就叫物尽其用。实际上是想通过这样一个展，有没有可能让自己的母亲从这边走出来，他有这种心情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "对，然后办这个展的时候，他妈每天就坐在现场给每个人讲这个东西是哪儿来的，这个东西是怎么回事儿。对，就比如说家里有很多的花盆，是因为她以前的公公特别喜欢养花，把花养的特别好。后来公公就去世了，然后她老公就继续养这些花儿，养的也挺好，然后她老公也去世了，然后她就继续养这些花，她养的就不太好，小花就死了，他就很难受。但他们觉得说那花儿我确实养不好，但那些盆我也留着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:45",
      "text": "对，它里边有很多的心情，包括它里边有很多的那个药。那些药就是说她老公生病吃药，她就满怀希望带着这些药回家。对，就希望这些药能够挽救丈夫的性命。最后这个事没有发生，然后他留下这些药，他每天就坐在现场给大家讲所有这些事儿。从这点来讲的话，就是他确实是个当代艺术。对，就他的母亲的本人的叙述和这些旧物形成了一整个时代，就他所经历的一整个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "这边有句话我看是还不是这个艺术家，说的是一个看展览的人说的。他说他很长时间不能理解自己的母亲囤积物品的习惯，因为那都是垃圾，搬家很多次，在自己的要求之下，每一次母亲都要折损一部分藏品，然后的战略储备越来越少。然后他看到那个展之后，他觉得自己突然能够理解他了。每当母亲忍痛放弃一捆一捆的旧布头的时候，心情和战乱中的李清照丢失车车的金石图集没有两样。他变得脆弱，感觉自己难以抵御生活的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "其实现在我已经很少去打开一篇很长的这些文章了，因为往往就是看完之后觉得好像也没啥收获。对，但这个文章也是碰巧点开了，点开看了之后觉得说我有点就像刚刚提到的那个看了展的那个观众一样，突然之间就明白了很多。对，就既明白了我妈，也明白了自己就不舍得丢东西这个心态。所以比如说你说小学的贺年卡这个事儿，对我来讲，我甚至比你还坚定的觉得大家未来可能不会有什么后续的故事了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:44",
      "text": "虽然当年留着写贺卡的时候，我是觉得说同学真好啊，大家关系不错呀，以后如何。我还记得小学毕业的时候，有一个小学的毕业照，我爸就说你应该把每个人的名字写在毕业照的后边。我说这还用写，这不可能忘，永远不会忘的。但有意思的是，当真的有一天有一些人的名字我记不住的时候的同时。我已经不想记得他们的名字。对，但是那个贺卡我还是留着。你看我今天来讲的话，我觉得我留着那个贺卡，不是因为我怀念这些人我觉得大家未来的人生还会有新的故事，而是我尊重的是当年我把这些贺卡留下来的自己的那份心情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:33",
      "text": "是啊如果能够留下来，其实是一个挺好的事儿。对，而且我觉得在像这样的故事里面，作为一个旁观者，大家经常会有一种说哪样做是好的，那样做是不好的的那样一种判断。就比如说哪怕是你，你都会在某一段时间会觉得自己有东西这件事儿是不好的，但实际上你说现在再想想看，你说这个东西哪有什么好和不好的对吧？这就是你要么留了，要么不留了，要么这样生活，要么那样生活。我觉得就是我也会有我以前也会有这种判断，我觉得我妈留东西看着好烦，这东西留那东西留家里弄得乱七八糟，其实也没地儿放，然后也不会再用上了。但是我觉得哪怕最终这东西没用上，这玩意儿这件事儿他也没有对错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:29",
      "text": "也没有好坏，也没什么办法，就是这么说吧吧，到最后都得死。你死了之后，家里的亲人说说，这个人这辈子可过得真是家族也不是家族有点惨，这个人做的非常的简约，简约北欧简约风。对，家里没有什么多余的东西，那只能说他是这样一个人。那如果你走了之后，你满屋子的堆满了你的个人回忆又怎么样？对于他人来讲，这是你的个人回忆，除非他想把你的个人回忆继承下来，否则的话你死的时候留下了十样的东西，给你留下1万件东西是一样的。最后人家都是给你扔了就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:12",
      "text": "而且不管你是留还是不留，我觉得人大概率是会被误解的。如果我们不聊这些东西，其实哪怕咱们俩之间都很难真正的理解到对方为什么要留，对方为什么要不留。其实你很容易被人误解的。但是可能真的到了那一刻的时候，我们依然大概率是会被人误解的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:39",
      "text": "所以我现在对这个事儿的想法就是说想留你就留，就是这样，不想聊我就不聊。对，就这么点事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:45",
      "text": "要是哪一天我真的有勇气敢留东西了，我觉得那就留点呗，是吧？那留点看看。我不认为我现在这个状态真的是我人生唯一的一个解法了。就是我一直没有勇气面对这些事情的这件事儿，他是不是到哪天他就不这样了？首先我没有那些期待了，因为我对我自己也没有那么多的信心，说我未来一定会变得比现在更好更大。一个人人会不会变更胖一个人是吧？但是如果那天真的来了，那也也行，也不是不行，也行，也留点也可以。是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:22",
      "text": "但是留了也就是留了，因为他他其实什么用都没有。对，或者说当年我留的时候的心情是我需要一个理由，因为它有用的，所以我要留着。无论是功能上的使用还是情感上的需求，我现在觉得这些东西没有用，它未来大概率是不会有用的。除非有一天我们能录一个什么节目，把自己什么门票什么的，还有开箱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:49",
      "text": "我不想再录这种节目，我都录过一次这种节目了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:52",
      "text": "是的，对，否则的话他没有什么用。对我留它仅仅是因为我想要留，而且他只对我这个心情有意义。之前好像是谁啊说是我喜欢藏书，藏书万卷。那有一天我死的这些村户就被人当破烂扔了。对，破烂扔了，破烂卖了，不就这么点事儿吗？对，那你那你会觉得说不行，我死了之后这个书得有人帮我继承下来，还是说这个书没有人继承的话，我就不藏了，肯定不是。能把自己这辈子活痛快就不容易了。这是我现在追求的对，要活痛快一点，活得自在一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:29",
      "text": "对，所以也不知道有没有回答这个朋友的问题，反正说不少。对，人家只是对，只是有点秋天的小伤感。对，就是可能有那么一两件小破烂，不知道该扔不该扔。对，然后我们就说这么多。对，差不多了，老石，老石差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:50",
      "text": "来给大家放个歌，因为刚刚不是说那个感世伤怀了，周天让人伤感。正好我今天早上起来听一个歌儿，反正也不知怎么着，就跟一朋友聊起窦唯来了，然后他就给我发了篇文章，然后这文章里边大概的表达的几个意思就是大家现在对于窦唯的音乐就是只聊不听。大家都有很多观点，但是还在听窦唯，特别是听窦唯的新作品的人很少。第二个就是觉得窦唯他现在对于音乐的表达方式，已经陷入到一种怎么说呢？我也不太好去曲解别人的话，总的来讲不是一个正面的评价。我觉得是你说是自说自话也好，或者说他更多的是用一些声运用一些声韵的方式去做一些即兴的演奏。因为他最近不是做了很多的这个相当于是中国古典文学的系列，就是包括了唐诗、宋词、什么长恨歌，还有一些佛教的经典然后他就会有一个音乐的伴奏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:55",
      "text": "他的结论就是说窦唯本身他可能从来就不是一个水平很高的词作者，词创作这块其实并不是他的长项。那是所以他借着一些古典文学的部分，然后配上自己的音乐的这种很即兴的部分。然后这样的话它就可以无休止的高效率的生产出大量的唱片。人一天可能可以录十张，而且所见即所得，录出来之后就能上架，大概是这么一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:26",
      "text": "对，那么这个文章我看完之后，我觉得挺有意思，就这个角度很有意思，反而激发了我对于去重听窦唯的新的东西的一个心情。所以今天早上不是被吵醒了吗？我就听了一早上的窦唯，特别是其中有一张叫戏韵文音之秋星八首，他是把八首古诗配上了这个朗诵，还有音乐的部分。然后我自己听完之后，应该说还是有一些跟文章作者不同的理解的。那个不同理解是什么呢？这要展开说的话，这节目就没头了，咱们有机会再跟大家进行深入交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:09",
      "text": "我要表达一句，我绝对不认同这种说法，那些东西我觉得是非常重要的一点，它不是即兴的，那个东西不是即兴。如果你把机械性定义为一种无意识的所谓的音乐的流出的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:24",
      "text": "那些东西不是的。对这个问题找机会我们展开讨论。好的，那我们最后就放一下这个秋千八首这首歌，反正16分钟，咱们就大概解放一下，放点儿，就放个十五分半。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:40",
      "text": "有必要吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:41",
      "text": "就是感受一下，让大家摆脱这种只聊不听的这么一个现状。因为大家说窦唯你你得我窦唯科技完了。对，但是作为新的物品，到底还有多人在听吗？我觉得这是一个很很有意思的问题。的确对。那我们就最后来放一下，这首来自于窦唯和我，这不是朝见还是朝见，就是他跟这一组音乐搭档，包括文志勇他们几个人一起等等，这个作品叫做邱星扒手。来结束这一期的人间攻略。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:12",
      "text": "对，还有一个问题就是有人问人间攻略真的是今年最后一期了吗？是啊，不一定。有商务的话我们可以再加，好吧？各位，那就在这期，有可能是2024年最后一期的人情宫里面的就是这期的节目，下次再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:27",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:41",
      "text": "孔明之是水还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:57",
      "text": "无敌云。大夜中。织女情思。是夜。石金鳞角。冬秋风。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:41",
      "text": "飘过迷陈云。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:51",
      "text": "龙门莲花。春风。南红。关塞，今天我要到。江湖满地。一语。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:46",
      "text": "宽路榆树。此为。此刻风靡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:12",
      "text": "想到初遇应无力，比如希腊风华。如今。佳人十岁。春香问。心同舟还更低。太平西长间七下。白头荧光。苦逼春。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:41",
      "text": "奔到长安。你恶。吾生悲。往后的债在心。问候一冠。今夕已是。只有观山尽乌镇。珍惜车马。树枝。鱼龙寂寞秋江。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:55",
      "text": "故国贫具犹如是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:11",
      "text": "秦家上过。今朝。回。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:33",
      "text": "日将楼。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论者深入探讨了个人对生活、记忆与物品保留的态度，强调了每个人根据心情和需求作出保留或舍弃的选择应得到尊重。他们通过艺术和创作的讨论，特别是对即兴创作价值的重视，展示了对艺术的不同理解。对话还触及了对未来不确定性的感受、对生活简单追求的渴望，以及对过往回忆和人际关系的深刻反思。讨论者反思了人生旅途中面临的选择，强调找到适合自己的生活节奏和方式的重要性，不受他人看法和社会期待的束缚。他们还分享了个人成长和自我接纳的经验，包括断舍离的实践与与过往经历和情感和解的过程。整体而言，对话反映了人们面对生活挑战时对如何生活、爱以及找到个人位置的普遍探索和疑问，通过反思和对话加深了对内心需求的理解，有助于更好地面对生活中的不确定性和挑战。",
    "qa_pairs": [
      {
        "question": "今天的人间攻略录音场地是哪里？",
        "answer": "我们今天在方家胡同的录音室进行录音，这个地方是我们的老听众非常熟悉的，也是我们最早的正式录音室所在的地方。今年之前，我们在其他地方租过录音室，但最近又把方家胡同的录音室重新租回来，并进行了装修。",
        "time": "00:00:29"
      },
      {
        "question": "之前的录音场地为何更换频繁？",
        "answer": "之前的录音室位于东直门附近，虽然价格便宜，但存在环境一般、噪音干扰（如打电钻）等问题，而且只能在晚上使用，不能满足全天候录音需求。",
        "time": "00:02:47"
      },
      {
        "question": "新录音室为何选择在此地落成并装修一新？新录音室有哪些改善之处？",
        "answer": "主要原因是解决备用录音室的问题，之前的录音室使用时间较长，需要更新换代。此外，新录音室能够满足我们在同一栋楼内拥有两个独立录音室的需求，便于同时进行多线作战式的录音工作。新录音室重新粉刷了墙面，购置了新的家具、冰箱、空调等设施，并且装饰得更为舒适，还特别添加了绿植来改善空气质量。",
        "time": "00:01:34"
      },
      {
        "question": "为什么最终选定方家胡同作为新的录音地点？",
        "answer": "因为方家胡同的新录音室价格合适，环境更好，装修精致，解决了之前录音室存在的诸多问题，并且能提供稳定的录音环境。",
        "time": "00:05:23"
      },
      {
        "question": "对于纠结是否接受外派去中东工作的朋友，有何建议？",
        "answer": "首先要看具体是哪个国家，避免去战乱地区。对于饮食、语言等不适应问题，需要根据个人情况判断。若能找到一份收入高、生活条件好的外派机会，比如中东的一些富裕国家，可以考虑尝试，毕竟工作机会不易，且可借此开阔视野和增加见识。不过，最终决定还需结合自身实际情况和家庭状况综合考虑。",
        "time": "00:10:21"
      },
      {
        "question": "创业是不是会上瘾？",
        "answer": "创业上瘾这个问题挺复杂，对于有些人来说，一旦尝试过创业，可能会因为内心深处的躁动和对创业的向往而难以停止，感觉有种召唤驱使他们继续去做这件事。",
        "time": "00:16:12"
      },
      {
        "question": "对于想要辞职创业的人，你有什么建议？",
        "answer": "我建议先干着，不管是辞职创业还是找工作，先尝试一下，不一定非得先清空所有事物再行动，这是一个比较危险的做法，除非家庭条件允许。",
        "time": "00:16:55"
      },
      {
        "question": "爱情是否变得难以正经谈一场？",
        "answer": "正经谈场恋爱确实变得很难，现在很多人对于爱情的认知更多来源于互联网上的讨论和揭露，而非文学作品等传统途径。负面信息可能导致人们对恋爱产生恐惧，认为它可能带来痛苦而非美好体验。",
        "time": "00:18:44"
      },
      {
        "question": "经济环境对恋爱观的影响是什么？",
        "answer": "经济环境的悲观情绪让人们对恋爱和婚姻未来的期待趋于现实，导致在寻找恋爱对象时面临更多现实阻力，相比过去只受制于家长和老师意见的情况更为复杂。",
        "time": "00:20:38"
      },
      {
        "question": "如何看待恋爱对象身上的缺点？",
        "answer": "看待恋爱对象身上的缺点时，关键在于这些缺点是否触及到个人底线或雷区，并非要求对方完美无瑕。每个人都存在缺点，重要的是接受彼此的不同，并在真情投入的基础上共同成长。",
        "time": "00:26:13"
      },
      {
        "question": "在当前时代背景下，赞美异性是否被认为是一种不尊重的行为？",
        "answer": "是的，现在如果没适当的关系或措辞不当，赞美异性可能被视为一种不尊重的行为。不过，在关系足够熟且对方不会误解的情况下，赞美是可以的，但需要字斟句酌。",
        "time": "00:29:28"
      },
      {
        "question": "面对情侣间的问题，例如高考后分手又复合，但双方心态和相处方式发生变化，该如何处理？针对第一个留言中的感情困扰，高考后与对象分手后复合，因吵架导致对方冷淡，现在是否应该分手或努力忘记痛苦？",
        "answer": "首先应考虑双方是否还存在感情基础，若对方表现出对感情的冷淡和矛盾，需要反思并尝试沟通解决。如果分手的原因是因为严重的争吵或冷暴力，那么冷暴力道歉后难以恢复如初，建议审视感情状况，决定是分手还是努力忘记痛苦继续下去。这需要根据具体情况分析，若只是因为一次激烈的争吵后对方态度转变，且目前还能感受到对方正常表现，可以尝试沟通，找出问题原因并努力修复感情。但如果存在多次冷暴力行为，建议考虑分手，因为冷暴力具有反复性，会给带来持续的心理阴影。",
        "time": "00:30:04"
      },
      {
        "question": "第二个留言提到的问题，如何应对情侣间对喜欢定义的不同理解？",
        "answer": "这是一个常见问题，双方需要反省自己在感情表达上的差异，并尝试理解对方所期待的“喜欢”的含义。若经过自我反思后发现自己确实无法满足对方的情感需求，那么可能需要重新审视这段关系，看是否值得继续投入精力挽回。",
        "time": "00:38:46"
      },
      {
        "question": "对于不能忍受被要求或被安排的现象，在恋爱关系中如何应对？",
        "answer": "每个人都有自己的红线，对于有些人来说，不能忍受被要求或被安排是底线。遇到这种情况时，可以坦诚地与伴侣进行交流，表达自己的感受和期望，寻求相互理解和妥协，以维护健康平等的恋爱关系。",
        "time": "00:35:12"
      },
      {
        "question": "对方说了之后，你明白他的观点，但对你来说有困难，你会怎么做？",
        "answer": "我会说那我努力，我试试去靠近对方，尝试理解并做出相应的改变，但这不代表认同对方是对的，我只是愿意去接近对方。人与人之间的相处本身就是一件非常困难的事情。",
        "time": "00:41:37"
      },
      {
        "question": "对于高中生留言中关于学历贬值和就业压力的问题，你怎么看？",
        "answer": "如果努力考上青岛大学是你的实力所在，那就先上这所学校并全力以赴。外界的声音可以当作参考，但不应过分担忧。如果对自己有更高的期待，可以尝试冲击更好的学校，即使复读一年也可能是值得的，但也要理智评估投入产出比。",
        "time": "00:44:41"
      },
      {
        "question": "如何看待节目覆盖人群广泛，包括不同年龄段听众的情况？",
        "answer": "这证明了节目的生命力和内容的普适性。不仅吸引了年轻人，还意外地受到了退休的大哥大姐们的喜爱，这是很开心的发现。",
        "time": "00:49:17"
      },
      {
        "question": "对于大学生报复性阅读电影和书籍，是否存在问题？",
        "answer": "没有什么问题，这是追求自我提升和审美的好方式。年轻时期大量接触文学艺术作品，即使当时未能完全理解，也能在未来某个时刻产生质的飞跃，对个人审美产生积极影响。而且现在获取资源十分便捷，可以大量观看电影和阅读书籍。",
        "time": "00:51:34"
      },
      {
        "question": "是否应该尽量排除愧疚感和负罪感来更好地照顾妈妈？",
        "answer": "不需要完全排除这些情绪，它们可能源于对妈妈的深深爱意。尝试找到一个让自己既能尽力照顾妈妈又能保持生活舒适度的平衡点，让愧疚感和负罪感转化为对妈妈无尽关爱的表达。",
        "time": "00:55:50"
      },
      {
        "question": "如何才能排除愧疚感和负罪感，让自己既能适当休息，也能安心照顾妈妈？面对无法避免的愧疚感和负罪感，应该如何应对？",
        "answer": "其实你已经做得很好了，基于现有条件做出把妈妈送到养老中心的决定是最佳选择。愧疚感可能源于对经济、工作和家庭责任的考虑。找到平衡点，让自己保持基本舒适的同时尽最大力给予陪伴，而不是为了不愧疚而勉强自己。重要的是真心想要给亲人陪伴，已经在力所能及范围内做到了最好，就不需要再有愧疚和负罪感。可以尝试接受并让它存在，因为这种感觉来源于对母亲深深的爱。即使尽了最大力，仍会担忧自己做得不够好，这正是出于对母亲无尽的关爱。将愧疚感和负罪感视为对亲情的执着和付出，而不是错误或罪过。",
        "time": "00:58:28"
      },
      {
        "question": "对于物品的保留问题，应该如何看待和处理？",
        "answer": "可以结合断舍离的理念，区分物品的功能属性和情感属性，对于那些不再使用或无法带来积极情绪的物品，可以考虑适时扔掉以减轻生活压力和情感负担。但对于承载深厚情感的纪念品，则需根据个人承受能力慎重决定是否保留。",
        "time": "01:07:10"
      },
      {
        "question": "洒脱的人是如何舍弃东西的？",
        "answer": "洒脱的人可能不会留下背影，而是坦然面对分别，而不是选择逃避。",
        "time": "01:10:35"
      },
      {
        "question": "你对“断舍离”的观念是怎样的？",
        "answer": "当时我很赞同“断舍离”的理念，觉得人应该学会断舍离，而我自己做不到这一点。",
        "time": "01:10:48"
      },
      {
        "question": "你为何不愿意丢弃某些物品？",
        "answer": "不愿意丢弃物品是因为它们有用或者承载着一段回忆，例如门票代表了我去过的地方和经历的岁月。",
        "time": "01:11:37"
      },
      {
        "question": "对于收藏旧物的反思是怎样的？",
        "answer": "我曾对此感到困惑，但通过一篇文章了解到一个71岁中国老太太囤积物品的故事，这让我意识到这种行为背后的情感因素和成长经历。",
        "time": "01:13:11"
      },
      {
        "question": "这个老太太为何会囤积这么多物品？",
        "answer": "老太太因为早年家庭贫困的经历，养成了对物质匮乏的恐惧感，所以不舍得扔掉任何可能有用或有情感记忆的物品。",
        "time": "01:15:06"
      },
      {
        "question": "如何看待留恋旧物的心态？",
        "answer": "现在理解到，留恋旧物不仅包含物质层面的不舍，更是一种情感寄托和个人历史记忆的体现，没有绝对的好坏之分。",
        "time": "01:16:57"
      },
      {
        "question": "是否认同关于窦唯音乐创作方式的看法？",
        "answer": "不完全认同文章中提到的观点，认为窦唯的音乐创作并非简单的即兴演奏，而是包含了深厚的情感与意识表达。",
        "time": "01:25:50"
      },
      {
        "question": "这期节目是今年最后一期吗？",
        "answer": "不一定，如果有机会还会继续制作节目。",
        "time": "01:29:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "重返录音室之旅：方家胡同的新篇章",
        "summary": "对话者介绍了他们录音工作的变迁历程，从最初的非正规场地到选定方家胡同作为正式录音室的决定，再到因应疫情和经济压力的多次搬迁。他们分享了对方家胡同录音室的深厚情感以及重新装修和布置的新录音室环境，表达了对新录音空间的满意和期待。"
      },
      {
        "time": "00:05:23",
        "title": "双线作战与日常看世界的节目计划",
        "summary": "讨论了他们如何利用两个录音室同时进行录音工作，以及即将推出的节目内容，包括新的案件付费节目和斯里兰卡团的开团节目。同时，分享了他们的一些个人经历，如因修路而影响睡眠和参与足球比赛的趣事。最后，介绍了他们问答节目《人间攻略》的初衷和目的，强调了听众不应盲目信任他们的建议。"
      },
      {
        "time": "00:09:01",
        "title": "考虑外派中东工作的担忧与建议",
        "summary": "对话中，一位朋友对于是否接受外派中东的工作机会感到焦虑，担心不适应当地生活和潜在的安全问题。建议首先要明确去往哪个国家，避免战乱地区，并考虑不适应的具体方面，如饮食或语言。同时，强调外派可能是拓宽视野和增加收入的好机会，对于收入的诱惑和生活条件的担忧，提出实际解决方案和调整心态的方法。最终，建议勇敢尝试，如果实在不适应再作调整。"
      },
      {
        "time": "00:12:54",
        "title": "探讨创业冲动与生活稳定的选择",
        "summary": "一位30多岁的朋友在工作稳定、家庭幸福的情况下，内心仍有辞职创业的强烈冲动，但又担心大环境不稳定可能导致一无所有。对话中讨论了创业的冲动、风险、以及创业市场的变化。指出创业可能是一种上瘾的行为，建议在确保经济稳定的情况下尝试创业，同时强调了认清自身条件和市场需求的重要性。"
      },
      {
        "time": "00:17:37",
        "title": "探讨现代恋爱的难度及原因",
        "summary": "对话内容涉及了现代恋爱所面临的挑战和困难，指出人们对恋爱的期待受到社会、媒体和经济环境的影响，恋爱观念的变化以及外界的压力和阻力使得谈恋爱变得更加困难。强调了勇敢追求爱情的重要性，同时也反映了时代变迁对人们恋爱观的影响。"
      },
      {
        "time": "00:22:40",
        "title": "大学生面临爱情与家庭期望的冲突",
        "summary": "一位刚大学毕业的女大学生表达了她与交往三年的男友之间的困境。她的家庭对男友未来职业的稳定性表示担忧，担心他可能成为她的经济负担。虽然她欣赏男友的性格和三观，但同时也因他的某些缺点而感到头疼。她对父母的担忧表示理解，也在权衡个人感情与现实之间的选择。此外，对话中也讨论了人们在评判他人时往往过于苛刻，忽略了每个人都有缺点的现实。"
      },
      {
        "time": "00:27:17",
        "title": "理解人际关系与时代情绪的变迁",
        "summary": "对话强调了理解他人、接受一个人的全部以及投入真情的重要性，同时也讨论了时代情绪的变化对人际关系和审美观念的影响。指出了成长过程中接受的审美教育与现今社会的审美观念已发生显著变化，例如对讲义气的看法和赞美他人的行为已经不再如过去那样被广泛接受。此外，还提到了时代情绪的变迁给个人生活带来的影响，以及在这一背景下寻找答案的重要性。"
      },
      {
        "time": "00:30:02",
        "title": "探讨恋爱关系中的矛盾和解决方案",
        "summary": "对话内容涉及两个恋爱中的问题，一是高考后情侣因吵架导致关系紧张，二是男生与女孩旅游后因感受不同而产生分歧。讨论集中在如何处理恋爱中的矛盾，包括是否应该分手、如何努力忘记过去的痛苦以及如何理解彼此的需求和感受。对话中提出了多种观点，包括对冷暴力的零容忍、恋爱中感觉的重要性以及每个人对恋爱的不同理解和期待。同时，也强调了在恋爱关系中理解和尊重对方的重要性。"
      },
      {
        "time": "00:35:44",
        "title": "探讨恋爱关系中的沟通和底线",
        "summary": "对话内容涉及了恋爱关系中沟通的重要性、个人的底线以及如何处理意见不合和情绪问题。首先强调了不接受被强迫做某事和频繁争吵作为恋爱关系中的底线，表达了对沉默和拒绝交流的无法忍受。随后建议通过坦诚的沟通来解决彼此之间的问题，讨论了恋爱双方对爱情的理解和需求的不同，以及交流的目的不是为了说服对方，而是为了让对方了解自己的想法。最后，探讨了人与人之间相处的困难，并以幽默的方式提出了创业作为解决恋爱问题的一种极端方法。"
      },
      {
        "time": "00:42:47",
        "title": "高中生对高考及未来职业发展的担忧与建议",
        "summary": "一名青岛的高三学生表达了对于高考的压力、未来职业发展的担忧，以及社会对学历的贬值看法。他担心即便考入一本院校如青岛大学，未来就业形势也不乐观。对话中也提到了对985/211院校的追求与社会期望，以及对研究生学历在就业市场上的价值怀疑。建议是学生应根据个人实际情况和期望做出选择，不必盲目追求高学历，重要的是对自己的未来有清晰的规划和期待。"
      },
      {
        "time": "00:48:43",
        "title": "大学生对阅读和观影的反思与建议",
        "summary": "一位大学生分享了自己高中时期渴望看电影和读书却苦于时间不足，上大学后开始报复性地进行大量阅读和观影的经历。他反思自己是否过于功利，过于注重完成的数量而忽视了作品的内涵。对话中，他还提到了对于评分高的作品即使不感兴趣也会强迫自己去看的现象。对此，提供者建议年轻人应珍惜现在能够轻松接触到大量文学和电影作品的机会，认为即使一开始不能完全理解某些作品，这些经历也会对个人产生积极影响。随着时间的积累，理解和欣赏能力会有所提升。同时，他也分享了自己通过重新观看和阅读曾经觉得难以理解的作品，发现自己的理解能力有了质的飞跃。"
      },
      {
        "time": "00:54:44",
        "title": "应对阿尔兹海默症家庭照顾者的心理负担",
        "summary": "一位高中老师面对母亲患有阿尔兹海默症的困境，描述了母亲病情对家庭生活的影响及个人的心理挣扎。虽然将母亲送至养老中心是出于无奈，但这位老师仍感到深深的愧疚和负罪感。专家建议寻找生活的平衡点，并强调了爱和陪伴的重要性，同时提醒照顾者理解自己的极限和需要。"
      },
      {
        "time": "01:04:08",
        "title": "断舍离：物品与情感的取舍",
        "summary": "对话者讨论了断舍离的重要性，以及如何处理生活中不再需要的物品。一方面，断舍离被视为消除生活中的压力和混乱的方法，能让人过得更舒适；另一方面，物品特别是具有情感价值的纪念品，可能引起过去的回忆和情感，对于是否保留这类物品，每个人都有不同的态度和选择。讨论强调了在生活中做出物品取舍时，需要考虑到物品的功能性和情感价值，以及个人的情感承受能力。"
      },
      {
        "time": "01:09:56",
        "title": "探讨个人物品舍弃与情感联系",
        "summary": "对话中，说话者分享了对于物品舍弃的个人看法和情感态度，从一个认为洒脱地舍弃物品是解决办法的角度，到另一个角度认为保留物品是因为其承载的情感和回忆。他们讨论了断舍离的观念，以及个人对于某些物品的不舍，特别是那些与美好或不美好的回忆相关的物品。此外，也提到了面对回忆时的脆弱性，以及通过舍弃物品来避免重新经历那些情感的策略。"
      },
      {
        "time": "01:13:10",
        "title": "物尽其用：一场艺术展引发的思考",
        "summary": "对话中讨论了纽约现代美术馆展出的中国老太太的收藏品，这些收藏品代表了她一生的积累和不舍。通过这个展览，人们开始反思自己对物品的保留和舍弃，以及这些行为背后的情感和历史背景。讨论者通过展览与个人经历联系，探讨了物品保存的意义，以及如何理解家人和自己对物品的依恋。同时，也表达了对于生命中真正重要的东西的思考，强调了生活的自在和痛快。"
      },
      {
        "time": "01:25:49",
        "title": "探讨窦唯音乐及其新作的听感",
        "summary": "对话者分享了对窦唯音乐的一些思考，包括社会上对窦唯音乐的态度，即很多人讨论但实际听新作品的人很少。还提到了一篇关于窦唯的文章，文中分析了窦唯利用中国古典文学进行音乐创作的方式，并对其词作能力提出质疑。对话者个人则对这种观点持有不同见解，强调了对窦唯新作品的欣赏，特别是《戏韵文音之秋星八首》，并提出要重新评价窦唯的音乐创作，认为其不是简单的即兴创作，而是有深意的。最后，提出了要摆脱只聊不听的现象，以实际听感来理解窦唯的音乐。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从不正规场地到正式录音室的变迁"
                },
                {
                  "children": [],
                  "content": "对录音场地的回忆与情感投入"
                },
                {
                  "children": [],
                  "content": "经历了多次搬家与环境适应"
                },
                {
                  "children": [],
                  "content": "对未来录音计划的展望"
                }
              ],
              "content": "李硕与小伙子的成长经历"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了恋爱的困难与挑战"
                },
                {
                  "children": [],
                  "content": "对恋爱中的问题和矛盾的解决方法"
                },
                {
                  "children": [],
                  "content": "恋爱与个人成长的关系"
                }
              ],
              "content": "对恋爱的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "沟通的重要性"
                },
                {
                  "children": [],
                  "content": "如何面对感情中的不同期望和需求"
                },
                {
                  "children": [],
                  "content": "如何处理分手和继续努力的选择"
                }
              ],
              "content": "处理感情中的矛盾"
            }
          ],
          "content": "对待感情的态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何处理职业发展中的不确定性"
                },
                {
                  "children": [],
                  "content": "对工作的热爱与责任感"
                },
                {
                  "children": [],
                  "content": "工作选择时的考量与个人价值"
                }
              ],
              "content": "面对工作压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何处理家庭、职业和个人成长的平衡"
                },
                {
                  "children": [],
                  "content": "对生活选择的反思和感悟"
                },
                {
                  "children": [],
                  "content": "面对改变和未知的勇气"
                }
              ],
              "content": "生活中的抉择"
            }
          ],
          "content": "工作与生活的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了物质与精神满足的关系"
                },
                {
                  "children": [],
                  "content": "如何处理现代社会的消费诱惑"
                }
              ],
              "content": "对物欲和消费的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨生命的价值和意义"
                },
                {
                  "children": [],
                  "content": "如何寻找和实现个人的幸福"
                }
              ],
              "content": "生活的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来和变化的接受与适应"
                },
                {
                  "children": [],
                  "content": "如何保持内心的平静与坚强"
                }
              ],
              "content": "面对变化的态度"
            }
          ],
          "content": "价值观与生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何勇敢面对生活中的挑战"
                },
                {
                  "children": [],
                  "content": "如何从困难中寻找成长的机会"
                }
              ],
              "content": "面对困难的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何保持对生活的热爱和期待"
                },
                {
                  "children": [],
                  "content": "对自我成长和实现梦想的坚持"
                }
              ],
              "content": "对未来的期待"
            }
          ],
          "content": "人生建议与反思"
        }
      ],
      "content": "人间攻略对话总结"
    }
  }
}