{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "670fc755db2cf82757bb8683",
  "title": "vol.659 做一档新播客，如何脱颖而出",
  "task_id": "2erk9xwx62x2qml8",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "日坛公园出品，李淼主讲全新音频付费节目左手金钱，右手权力，黑暗组织70年已经正式上线。统一教会是现存世界上教徒最多、敛财最猛、分布范围最广，同时对世界政治插手最多的新兴宗教。存在超过70年的神秘组织，真实的幕后黑手为何可以一直兴风作浪？安倍晋三的遇刺又与该组织有何关系？联合国前秘书长潘基文、美国前总统特朗普、日本前首相安倍晋三，这些人都曾经多次给统一大会站台支持过。没有矛盾我制造矛盾，没有危机，我制造危机。然后轰起来以后你们觉得不行了，你给我捐钱，钱到我手里就好办了。抽丝剥茧，寻找踪迹，因果报应，一探究竟。当这男子走到了离安倍晋三背后还有7米左右的距离的时候，他就从自己随身所带的黑色的书包里面拿出了一把像是自制手枪的东西，又是一枪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "Hello, 大家好，这里是日谈公园，我是小伙子。今天我们的嘉宾是来自一档新的播客节目商业漫谈的主理人魏师姐，跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "Hello, 大家好，我是今天误闯龙潭虎穴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "世界有那么凶险吗？对，我们俩认识其实是一个很巧合的机会。因为我平时也是播客的听众，不单单是我自己录制这个节目，我也会去听一些。然后其实是在一些推荐上，我看到了你这个节目。因为我平时对商业类的节目也是有兴趣的。虽然我不太懂，但是我想听我想学习。于是我就点开听了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "说实在的，我在听之前其实并没有太多期待。因为我看一下你那个节目，当时是一个很新的节目。对，但是我听完之后大为震惊，我说这节目录的也太好了，就是这个够厉害的。后来我就因为有的时候我看到一些比如我喜欢的作品，或者让我觉得特别好的，我都会想去和这个创作者去聊一聊。所以我就托朋友，然后我问谁认识你，后来也是小宇宙的朋友帮我推荐了世杰，然后我们两个就认识了，之前也见过一次面，聊聊聊天儿，所以今天把他请来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "我们的节目，其实我是会觉得就是在当前这个时期，有很多人是想做播客的。但是我说实话，我真的不知道在这个时候做一档新的博客冷启动，如何能得到快速的成长。然后其实我们今天来其实也是一起来聊一聊你关于录播课的这个前前后后的故事。我们也可以去试着分析一下，到底哪些地方做对了才会走到现在这个样。你也不用太谦虚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "我不谦虚，我其实有点迷茫。因为你叫我来录播课，我觉得为什么说误闯龙潭虎穴呢？是因为胡老师邀请我今天来日坛公园聊聊。我以为你说的是像上次一样来聊聊天，所以我带了设备准备向你请教，结果说要录播课。然后我说可以给我看一下你的提纲吗？你大概准备聊什么？他说没有提纲你就来就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "然后你知道这件事情对一个做过记者的人来说特别的冒险。对，因为其实记者就习惯做准备好的内容，然后审视别人。但实际上就是说当你作为一个受访者，对方不给你看提纲，你不知道要聊什么，你就要把自己交到他手上。作为一个略懂这个行业的人，你就会觉得有点心虚，说什么样的事情等着我呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "非常专业，非常敏锐，我是故意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "对，我想你应该是要一些及时的反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "对对对，其实不是没有提纲，而是没有告诉你在我心里是有的。然后我觉得其实我们不妨从做播客这件事儿当做一个中心点。我们可以往回看一看，也可以往后看一看。我就想知道你是从什么时候有了想做一个播客这样的打算呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "还是给大家做一些背景好吧。因为我确实是做了可能将近十年的媒体。前一段工作我在一个科技媒体，当时其实也是自己牵头从0到1做了一档播客的。而且我应该是商业领域里面最早采访小宇宙的媒体之一。这样我当时采访了小宇宙的CEO kiss.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "那是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "22年的时候，其实22年的时候播客还没有像现在这么火，他有一点小火的趋势，在一些小众人群当中很流行。当时这也是一个非常冷门的选题。因为大家的关注度肯定更多的是在那些大厂大公司脍炙人口的一些产品。但是我当时就留意到说小宇宙这个产品很清新，它是一个反规模叙事，反大众主流认知的这么一个产品。你从用这个产品和听播客这件事情当中，能够感受到一些非常独特的价值观是他所想要倡导的。就比如说他希望人们能够倾听他的这个主界面的颜色，主色调其实也是那种清新色，对他抗拒那种很强烈的态度。他喜欢提倡一些可能更轻盈的人们更安静的去倾听他人，能够有一个观点的交汇的这么一种态度。所以我当时只是觉得说这家公司很有意思，所以我就去采访了他的CEO.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "那你那时候采访是出了那个文字的，出了文字的。那那个时候你开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "自那个时候还没开始，非常遗憾的就是我去采一个播客平台的CEO，结果这个采访却没做成一档播客，我觉得是很后悔的那一年。在我当时的那个科技媒体，我就提出说我要做这个博客。其实当时我也是有这个权限的。但是我当时也问了我老板的意见，我老板的意见就是不支持不反对。你知道的就是老板不支持的事情，当时就会有一些顾虑。因为几点，第一我自己是有很heavy的本职工作，明白，那你能不能再腾出一段时间去做多一个产品？我觉得这个事情是要跟老板商量的那老板觉得在优先级更高位的事情上面，有其他的事情需要我做，所以我可能就把这个事儿给暂缓了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "是我给大家解读一下什么叫不支持不反对。大家可能听起来有点玄乎，不反对很容易，那就是不拒绝。不支持意思就是说在你完成本职工作的前提之下，不给你多余的钱的情况下去做这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "这个叫做不支持。以及你可以利用业余时间去做，我就觉得说这个事儿我可能确实顾不过来。然后另外一方面就是我当时是在想要不我业余的时间就自己抽钱抽时间来做一档自己的播客。这个是我当时很想做的事儿，当时也被我一个所谓更有经验的朋友劝阻了。因为他说你刚去那个公司没多久，如果你现在就开始做自己的IP，做自己的事情，可能在职场上面大家会有一些微词。对，所以可能我的人生信条就是不着急。我并不觉得什么事情是如果你真的很想做，比如说一年甚至十年之后再来做，我也不觉得晚。所以我就觉得说那要不就先放一放。当然从另外一个角度来看是很可惜的。因为如果从22年开始更早的去做的话，那个时候整体播客市场的红利会更强一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "你指的红利是哪方面呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "比如说实际上在我观察到的播客市场，现在新节目的增长速度，这条曲线是陡峭于用户时长的增长速度的。就是说用户听众的注意力这个盘子并没有大幅度的变大。但是新节目在大幅度的增长，就越来越多的新节目出现，他去瓜分原有的可能有限的注意力和市场，那这个红利相对来讲就没有那么多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "我举个最简单的例子，就像今年是脱口秀大年，是我刚写了一篇这样的稿子，就是写腾讯爱奇艺两家对打，对吧？写完了写完了发了，然后我们都看，喜剧之王单口记和脱口秀，和他的朋友们，还有其他几档这个喜剧类竞演综艺。所以对所以今年是一个喜剧爆发的综艺年，为什么呢？就是因为去年这个脱口秀线下事件带来的一个整个线上线下相对来讲比较停摆的状态。所以今年这方面的节目有井喷的一个趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "但是你会发现哪一档都没有真正的破圈，为什么？因为脱口秀本来是一个相对来讲小众的行业，今年突然出现了多档节目，它其实既在创作者资源方面被平分了，同时也在受众注意力方面被分散了。所以他使得那种原本足够聚焦的力量被分散了。其实节目都做的不错，但是他可能没有取得那个特别爆的效果，这就是红利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "你说这个我特别有感触，因为我作为喜剧类节目的这种观众，我算是非常特殊的一类观众了。因为我和这些参加脱口秀比赛，包括喜剧综艺的大部分人我都认识。而且我们很多很早以前就很熟悉，所以我会很主动的去看他们的表演。但是尽管这样，我都有点记不清楚谁在哪个节目。对我也搞不清楚这些节目哪个是在哪天更新。于是乎我经常会忘掉在第一时间去看当你不在第一时间去看的时候，这个节奏感就会被打破，你可能就彻底把它忘了。对我觉得这个其实的确是像你所说的，它分散了很多的这种聚焦的这种力量。OK我觉得你在那个财经媒体的时候，想做播客这件事儿的那个时期，就是你在之前有接触过播客这个领域，是你从什么时候开始听的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "实话说真的不是吹捧。我可能知道的第一档播客就是日坛公园，我印象特别深。当时应该是我在朝阳门附近的一个公园跟朋友聊天，然后就说日坛公园，你听过那个播客就叫日坛公园吗？我说什么是博客？然后回去就听了一下，真的是很早，可能是16年左右。对，当时真的是先知道的你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "那是我们第一批听众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "但是非常遗憾，你来加我的时候我也确实还是很陌生。因为后面我比较少听这种谈话艺术类的这种播客。比如说后来因为工作的关系，我听的更多的是跟我工作相关的这种行业知识类的博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "对，因为你之前还就职于就是更早之前还就职于人物是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "人物及Q报道。对，太厉害了。我觉得其实肯定是有非常好的播客节目存在的。只不过因为我也是一个工作很拼的人，可能我听播客的时间没有那么久。然后后来在公元22年没做成，公园是我之前那家科技媒体，就极客公园，22年没有做成之后，二三年就可以做了。而且其实二三年我在做的时候，我也已经系统的听了一些比较不错的节目，就比方说像生动活泼，他们做那个跳进兔子洞深度特稿类、声音特稿类的对，包括就是比方说像硅谷徐老师，因为当时我在那家媒体的时候，我不只是牵头做了播客，我们还做了直播节目，有请他来参与过我们的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "谭是硅谷101吗？是的，我特别喜欢那个节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "还是有非常多不错的作品。尤其是当你认识了他们的创作者之后，你会发现其实这波创作者很多确实都还是媒体同行。只不过他们把他们的战场，把他们内容的呈现形式转换成了播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "你说的这两家是很类似的，他们本身原来的基因就是商业科技媒体的这种基因。然后到了那个节目上保持的那些客观、冷静、严肃的那些气质，我觉得都是很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "目前以我有限的播客理解，我觉得就几大派。一大派是媒体人去做博客，还有一大派可能是艺术圈。就比如说像你们这种音乐圈，然后脱口秀很多的大节目都是脱口秀，就演员他们去做起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "的确那无聊斋什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "对对对，然后我觉得现在文化类也在崛起，比方说像红框。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "鲁豫对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "就都在做博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "对，是这种文人圈或者名人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "是一种非常好的呈现形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "我其实挺好奇你当时22年采访的那个小宇宙CEO之后，你跟他聊完之后，你对于整个的播客这个行业，在那个时期在国内状态有一种什么样的理解呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "我记得当时kiss跟我说了一句特别有意思的话。他说如果你觉得播客这件事情是有意思的，你是享受的，你就来做。如果你要是图他挣钱的那你就不要做。因为可能它的商业化并没有那么理想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "当时可能不能成规模的这种商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "我觉得这么说，看你跟谁比，就这个坐标系怎么建立。因为当时我在一个媒体机构，媒体机构它的整个广告模式是非常成熟的。他在比如说图文类、视频类相对来讲变现的效率是更高的。我觉得播客效率也高，但是播客的这种商业化规模没有前两者那么高。对而且在当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "两方面，我觉得在那个时候一方面他对于整个的做博客的人没有达成某种共识，大家并没有一个统一的认知，觉得这个东西该怎么挣钱。其实哪怕我觉得到现在有很多的博克尔的同行，大家对于这件事儿也没有统一的认知。有人会觉得不可能挣钱，有人觉得不行。然后除此以外，我觉得就是面向客户那一端，包括客户公关公司这一块儿也没有达成共识。所以如果在大家所有人都没有达成共识的情况下，其实很多事情都你可以把它视为一个又一个的个例，它并不是一个惯性。这种个例其实是很脆弱的，它很容易破碎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "对我到现在为止，我还在去验证就是说一些博客的商业化，它是不是一个纯粹的市场逻辑的行为。我觉得这个是要打一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "那OK我来聊聊你的这个博客，对吧？我当时听到我来讲讲，我为什么觉得那么惊讶。因为首先就是你当时聊的内容就是那个618电商的那一期。然后我会觉得就是你在里面的表现特别成熟，因为你的身份在这个节目里面还是一个新人，就不是主持人，你不是嘉宾，其实是一个对话。对，那其实你的这个对话和我们节目对话是有区别的对，因为我们节目的对话它是更偏向于生活化的，然后这种交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "的方式对我最近反而在听比较多。你们这类working知道我在听日坛公园，然后我听那个张笑宇，你知道吗？他很久之前做的一档播客我没听过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "叫什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "得意忘形。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "得意忘形，有听过吗？我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "我最近反而比较多听你们这类谈话类的，就是很开心的朋友之间聊天的这些博客，反而比较少听我以前常听的那种商业类的博客，就很一本正经。我最近在重新审视我的节目，我也觉得他太工业流水线作品了，就是他太标准化了，更希望去找到一些可能更灵动动的瞬间。我在听你们的播客的时候，我会觉得你们跟朋友之间构建起来的那种场域，他就跟那种标准化作业非常不一样。他有一些手工的痕迹，他也会保留一些可能旁逸斜出的部分，没有那么严谨和工整，但我觉得很有他的美感，所以我最近反而在听你们这一类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "这不是缺什么要什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "可能因为我自己我自己个人的性格是那种比较板正的。活了二十多年我一直都觉得我是一个比较板正的人我是一个金牛座，一个J人。就是所有一切都要打点的妥妥当当，然后安排好按照计划去进行。但是其实我最近这两年，就大概在30的这个关卡，你反而会有一些新的人生感悟。你会觉得那种不工整的，就偶尔溢出的飘逸的部分，它是更灵光闪现的，所以我就反而在找那种感觉。对，以及我觉得这个是播客这个戒指很独特的一点，声音很难做假。如果是敏感的人的话，他听声音很能够去捕捉到一些感受，这个感受很抽象，但他非常直接，非常强烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "的确对。所以工整的这种标准化流水线作品里面少了一些这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "但是在你的那个节目里面，我恰恰其实很享受这个东西。你知道就是我接着讲，一方面我觉得就是你在整个的主持状态它特别成熟。因为比如说我能听出来在这个节目里边，其实它是有一个很明显的一个结构的。就是播客节目它是有它的结构的。但是在那个结构的框架之外衍生出来的一些新的问题，你也很敏锐能捕捉得到。我能听出来哪个问题其实不是大家准备的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "然后忽然间了到这儿，咱们就来聊一聊。我觉得其实这个临场的所谓的，我不能把它叫做反应或者控制力。我是会觉得就是这种能够抓住在这一瞬间出来的一个新的话题，就是很多人来说是很困难的敏感。因为有人会忽略，有人会畏惧一个新东西，我觉得这个是挺厉害。另外一个就是声音条件也非常好，这个咱们不得不说，声音条件非常好听起来很舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "还有一点我觉得是最关键的，就是像你做的这种比较严肃的商业类的节目主持人和嘉宾之间的交流。主持人的个人形象他其实是一个比较板正的形象。但是人的自我他也会露出一点来。在这样的节目里面，这个自我的部分露出多少，它是有很好的一个分寸的。所以你会不时的露出一点你真实自我的一些内心反应，而不是一些纯粹的基于数据，基于市场的一些那种很客观的很专业的那种反应。你给的那一点我会觉得厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "真的我觉得这几方面会让我觉得我很惊讶。一个新的节目能做到这种程度，我觉得不太好想象。因为我不知道你之前录没录过这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "录过，就是我说我在我前一家媒体机构做的那个播客也是这个风格。我就是常驻主持，也是商业类的访谈。但实话说当时的状态肯定没有我自己做的那么好。因为那个时候我也有职务身份，而且那个时候其实是用直播的音频抽出来做明白，有点像乱翻书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "对，但是我会觉得直播的场域去聊，因为它有镜头面向公众，而且我通常组的是圆桌，这个也是当时那档播客的一个亮点。可能就一个话题，我会邀多个专家一起来进行一个圆桌讨论。其实某种程度上，你对于一个圆桌的handle可能更难在某些维度上面明白。所以它是更规整的一个东西。但我自己就没有那么喜欢，因为它太规整了。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "那接下来其实我们就要聊聊关于一个新博客如何做起来这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "我没做起来，你知道我这些不严谨，你会给大家一个误解，我也没做起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "等一下这我觉得挺好谢谢。我们其实来聊聊，因为我们要去拆解一下它里面很多细节的部分。因为比如说你要想从零开始，因为你这个博客在我看来就是一个冷启动。因为它不依托于怎么样的一个背景，就是你你已经是一个独立的个体了，你背后没有一个所谓的一个大的机构，它是一个纯色冷启动的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "在这里面其实你会涉及到很多的细节的确认。比如说你叫什么名字，用什么logo，然后你这个节目的气质是什么样的，包括你的标题该怎么起，其实它都有某种统一性。我们一个一个来讲，就是商业漫谈这个名字在我看来是非常大胆的，为什么？因为这个名字太大了，它很大。对，但是你又很巧妙的在后面加入了那个，那后面那个英文是你的英文名吗？就是你的英文名吗？是是是，对，你为什么会有这样的一个设计呢？就是在这个节目名字这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "就因为我觉得光叫商业漫谈挺土。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "的那你今天停止了，为什么还要叫生意反弹呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "可能跟我性格有关，我不是一个会花特别多时间去想名字的人。我也不会花特别多时间去做我们用的那张图片叫头图还是什么。我虽然会很规整的去做我想做的事情，但可能在一些事情上面我就挺随意的。因为本质上我会觉得做一个新播客也好，包括我自己也在做我自己的公众号，以一个新的我的平台的阵地去表达我想表达的事儿。我觉得这些内容和这些沟通表达互动是我要做的这个事情的内核。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "明白他头图长什么样，他叫什么名字其实不重要。重要的是大家会因为这个内容听一次你可能记不住。但是你如果听了三次、四次、五次，你可能会记住师杰这个人。他是一个非常立体的人，你会慢慢的信任他他选择什么样的话题去进行什么样的结构，是包含着他对这个世界的理解和一些态度。然后我未必完全认同他，但是我听完之后我会觉得我认识了世杰这个人我愿意继续去听他，我也愿意去给他留言，跟他互动。这种状态是我做这件事情想要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "或者我这么说，就是商业漫谈是个挺土的名字。但是可能因为我才华有限，我可能也一下子想不出来什么特别好的名字了。但我也不想卡在这儿，我就觉得先叫一个先做起来。但我同时也想要一个更大一点的名字，它是有私心的。我并不是只想做商业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "所以漫谈是从这儿来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "如果从我的整个职业履历和我自己的兴趣爱好出发，我绝对不只对商业感兴趣我，对于非常多可能涉及到公共利益，涉及到底层命运精彩的人和事，我都特别感兴趣。他们未必都是以商业为导向的。明白，所以我希望用一个更大的名字去未来装更多的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "那你当时起这个名的时候有其他备选吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "我都忘了我当时可能选了几个类似的差不多的，然后找了几个非常亲近的好朋友，非常随意的说，你们觉得哪个最好？大家说好像这个还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "我说那就他了。你在问别人之前，你自己内心有答案吗？你还是真的会听别人的意见呢？我会听会听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "但我可能内心有一个自己比较prefer的一个选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "对的，是这个吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "是啊，就是这个。对，最后可能因为我的朋友跟我的也都挺差不多的人，但是最后朋友建房了。你看对，朋友建房了，他们最后给我一些信心说，他们觉得还不错，那就这样吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "你在前面也加了你的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "在我加了我的名字。因为你在公众号上搜商业漫谈，你会前面搜出来一堆挺垃圾的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "没有？好，就是不加你的名字的话，这个名字在网络搜索中就没有唯一辨识度。加了你它就有唯一的辨识度，我觉得这是一个很妙的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "还有一个是因为我觉得播客他是一个个性化的表达场，它其实是一个个人元素特别强的形式。我觉得用个人的名字去背书，是一个比较好的拉近跟听众之间距离的方式。为什么今年辞职出来自己做呢？就是因为我在机构服务了非常多年，我发现今天大家并不爱看一个机构产出的东西。大家喜欢看小伙子老师他的表达。比如说如果你今天的身份是日坛公园CEO，这个身份这个title可能会给大家带来一些想象，有一部分人会喜欢听这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "但是回归到小伙子，尤其是小伙子他不是一个平面的人，他背后有非常多的故事。比如说你曾经是做过乐队的，你为什么去创办了这么一个博客公司？背后是有你自己的一个人物弧线的。就当你这些真实的经历为你这个人做背书的时候，你这个人就是有reputation的，就是我可以听你我可以信任你的这么一个状态。所以我觉得个人的这个元素非常的重要。虽然反过来说，我对这件事情是做了非常久心理建设的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "因为我我是一个特别抗拒做个人IP的人我昨天晚上跟特别要好的朋友出去喝东西，我的朋友们有一些是跟我性格截然不同的，他们当时用了一个特别有趣的词，他们说他们自己就是attention for，特别有趣的一个词就是享受大家的关注，渴望大家的关注，大家都看向我，我能给大家力量。有这种能量型的小太阳，但我不是我是那种最好大家不要太关注我也不要完全忽视我，但是不要太关注我，我就是那种。所以这种人他不是特别适合做个人IP，就是他有一些展示羞耻，我觉得做记者的或多或少都会有，你会有展示羞耻。因为我们原来的媒体行业里面，它会有一个价值判断的排序。他会认为你作为一个媒体人记录者，你不应该站在台前，你应该躲在后面，至少你不应该作为一个角色站在幕前。所以他会有这种价值取向的判断，他会潜移默化的去改变我们所有人的思维。所以我会发现我的很多同行好朋友，大家都或多或少的有一些展示。羞耻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "你说的真是，因为比如说我关注像人物，包括像你说的那个街公园，我也都有关注。对，但是我记不住任何一篇文文章作者的名字。是的，对，因为你只会关注标题，然后被访者以及他的内容本身，包括他是哪个号发的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "但是你会发现今天的整个媒体市场，它的传播逻辑，用户跟创作者之间的关系已经变了。这个也是我说服我自己去改变的一个过程。我自己最痛苦的就是我刚出来做的时候，认识了一个做IP的创业者，也是一个我们原来媒体人转型非常成功的一个案例。老师当时就特别搞笑，就问我说看你这个样子，平时一个月的朋友圈也不一定发几条。我说对，我出去玩才发朋友圈。他说那你自己写的东西，自己做的东西你转吗？我说转，那肯定要转，说你转几次，我说那就转一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "还转几次。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "他说做个人IP的第一步，就是你要不厌其烦的转发自己的内容到各个群里，直到你被一些群踢出群，被一些人踢出群。他说这才是你迈出去的第一步，就是你要战胜你自己的那些莫名其妙的高傲和羞耻心，你要把自己放下来，我现在也没有这么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "我未必认同他这种说法。这个大家各有各的道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "这是各有各的道。我自己现在我也没有这么做，但是我就觉得他给我提供了一种视角，就是我会去分析你到底在羞耻什么，到底在害怕什么。我最近有了一点答案，但我不是特别确定。我觉得我们原来害怕和羞耻的是因为做记者，你习惯去审视别人，而且那个话语权的权利是掌握在你的手上的。就你怎么去写这个人，你怎么把它呈现，你希望大家喜欢他还是讨厌他，这个度是在你自己手里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "还有希望大家讨厌他的这种文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "Frankly我觉得这个行业里面是有这是一个非常tRicky的事情。但是以这样子的身份工作久了之后，你有一个习惯，你喜欢呈现别人，但是你隐藏自己，不呈现自己你就不会被批判和judge。我反思我自己，我就觉得我很狡猾的那一部分。但本质上其实今天要做的是真诚交流。真诚交流就是可能会暴露自己的缺陷和不完美的部分。你要有这个承受力，要突破这个检方听到一些可能不太愿意听到的声音，你可能才会有成长。所以这个是我说服我自己更打开一些，更勇敢一些的一个非常重要的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "从名字这块其实我个人会有一些总结了。我在这儿其实把我的感受分享给大家。首先我觉得你这个博客的名字起得非常好，因为它包含了几个很重要的部分。首先就是你在这个博客前面加入了你的名字，它是一个非常重要的个人埃批的属性。如果你没有你的名字，只有一个商业漫谈后面的那个英文，大家就会觉得这是一个机构，他不是一个活生生的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "在播客这个领域，我觉得人格化是很重要的一件事儿。因为那些机构做的节目，很多人会有先天的排斥和抵触。我不想听机构来这儿跟我忽悠，我想听一个个人的声音。所以我觉得首先你的名字放在前面，我觉得是一个非常好的。另外一个我不得不说，商业类的节目里边如果带英文，它就是好。我告诉你，虽然他那个英文只是一个jeans talk也好，因为我不会去认真看这个英文，但是他有就比没有要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "对我当时觉得可能视觉上会有一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "对对对，你说的特别对我称之为视觉冲击力。有很多的标题也好，哪怕它是中文这个视觉的冲击力，它是一种图形的一种冲击力，因为我们中国字它就是有图形的冲击力。你看到有些字就会让你内心有一股激动，或者让你会专注在这些字体上。你很平淡的，你可能觉得没什么意思，对吧？你写俩字天气，你看这俩字儿的时候，你就觉得我没有受到任何的冲击。对你写俩字爆炸，你看一下那什么感觉。其实有很多时候它就是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "视觉上的一种创造一些记忆点和辨识度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "对对对，所以我觉得名字起得非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "但是有自恋的嫌疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "没有问题。对，来我们说说这封面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "这个封面你怎么选的，就自己瞎P的，我甚至不会用PS。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "这是你自己做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "的这我自己做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "我觉得这味儿特别重，天哪。就是商业类的节目，很多时候它就是这样的一个我觉得很像传统媒体的那种负面人物或者什么这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "就是想让大家记住。因为也把自己的名字放在了前面，所以我就觉得说，天哪，那干脆更自恋一点，就放一张自己的照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "鼓起了第二次勇气，鼓起了第二次有没有退缩过？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "当时其实是因为我没有别的选择，因为我也不会做这种视觉设计。我最后挑来挑去就觉得说要不就放一张自己的照片，但是也别放的太清楚了，不要让大家特别清楚的看到我的脸。就是你大概看到说这个节目是有个小姐姐在主持，那我就去听一下，大概有这个效果就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "明白了也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "不用看的太清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "挺好的。因为我觉得因为这个logo它里面有一个在视觉上非常吸引人的一个点，首先你一眼就能看到里面有你说的有个小姐就是你本人，对吧？另外一个他有一个斜过来一条黑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "是我想呈现出那种写字的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "我知道你想呈现出写字的感觉，但是在实际上我观看的过程里面，它成为一种标志性的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "而且它是一个划分，它是一个对撞的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "对，所以就是我经常跟大家说，如果说你的节目的一个logo在一个很小的小的缩略图和20个图摆在一起，你能不能快速的辨别出你自己的logo在哪儿？我觉得这是一个在播客领域一个成功的经验。反正我是会觉得从定节目的题目，然后包括做logo，包括整个的配色，我都觉得他很符合这个节目的气质，以及有吸引人的部分。其实这是一个节目，一个新的节目能够被人听到的一个很重要的一些先决条件了。对，但是其实你光有这两点是不够的，其实最终大家听的还是内容。比如说你刚刚要做这个博客内容的时候，因为他首先有你的个人埃批对吧？然后这里面有你所想表达的东西，你是怎么去思考做这些内容的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "我其实在加入我前司之前是在字节跳动工作的一年。对我离开gq之后去了字节跳动工作了一年。然后其实是想在一个非常巨大的中国所谓最成功的商业组织内部去感受商业到底是怎么回事儿。明白，但是当时去的时候，其实就是想好了，到时候是要回来做内容的。后来之所以会很快的就回到媒体行业，也是因为当时我前一份工作有这个权限，做整个内容的负责人有一整支团队，然后我也有老板充分的信任和授权。你自己可以定义你想做什么样的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "其实媒体在社会当中承担的角色就是议程设置。当然今天这是一个自媒体的时代，因为媒体的这种议程设置权被消解了，我们每个人都可以做自媒体，甚至一些KOL大V他们的影响力可能比机构的更强出不知道多少倍。它是一个被分散化的时代，但是它本质上它所提供的社会价值是社会议程设置。我就很希望能够去做这个议程设置筛选，我认为对这个时代重要的选题。当时我是怀着这样的心，所以我接受了前一份工作，去那边搭了一个团队，然后去做一些新的表达。因为当时在科技商业领域都是比较范式型的报道。但是因为我就像你说的，我在人物GQ工作过，我之前是写所谓非虚构的。而且我自己最早年的时候其实跑过非常多社会新闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "我工作的前两年就一直独自行走在各种中国最底层的乡土社会当中。所以我觉得我是用脚丈量过我们所生活的这个社会的也有温度。然后我很关注人这个元素，我希望把这些我很喜欢的很珍视的元素带到可能科技商业这个领域。所以我确实在上一家公司也做了一些新形态的内容，但是最终可能决定自己出来，还是因为不想局限于所谓科技元素，不想局限于那种机构式的呈现，我想更自由的去设置议程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "再说一个真相，今天的整个媒体市场的交易是完全由买方来决定的。买方是谁？买方就是金主。我们做播客的这种广告主投放的企业，但是几乎看不到太多跟他们抗衡的力量。因为什么时候可以抗衡？是在我们两个人手腕差不多粗细的时候，我们可以掰一掰。但是一个200公斤的选手和我一个90斤的选手，我们之间是不可以掰手腕的，我瞬间会被击倒，这种状态下没有抗衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "那么媒体机构它就沦为了一个复生产业。它不会再做很多抗辩式的报道，不会再自由的去选择公众议题。因为它背后有非常多的利益纠葛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "它能够占多大的部分呢？就是除了这些，咱们简单讲就是人花钱让你写的内容以外，其他内容就不能去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "当然不是你任何一家机构今天都要做原创，但是这个事儿就这个事儿不好谈。总而言之，因为媒体的很多影响力是构建在一种批评性的事情。明白，或者这个批评性不一定说真的就是批判我知道，而是critical的那种。对，但是今天能够感知到市场上这样的东西少了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:15",
      "text": "这个是我是非常能理解的。不是说我们说我们一定要做这个，但是你也不能就没法做这个了。这个东西他受到我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "觉得可以做对吧？比如说你现在自己出来了，你就可以做。但是在一个机构里面，可能一家机构的意志是来自于非常多不同的力量。的确可能你出来之后做这个议程设置，相对来说会他不能说更自由，我坦率讲也不会更自由。因为我出来还是有一个自己生存的问题。我还是是需要去跟我的广告主和合作方打交道，还是会需要有一种周旋和平衡。但是这种平衡怎么建立它的自主性是更由我来掌控的那这件事情是可能自己做的一个非常大的吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "对我觉得是这样，就是你做任何的决定在背后你都知道是我自己在说了算，那其实心里会觉得舒适很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "我觉得我最近会有一个感受，就是一无所知下的决定是一种本能，但是历尽千帆之后的决定也还是一种本能。有的时候看起来同样是本能，但其实逻辑不一样。有一些是因为我无知者无畏，或者我根本不知道这是怎么回事，就是觉得我想这么做了，那我就这么做。这个可能刚刚入行的时候，做记者就要这么写，我就要去批评他，这是那种一无所知的本能。今天可能因为我自己也运营过一个媒体，不仅负责过他的内容，也负责过他的商业化。在我知道所有一切逻辑之后，我仍然选择的还是我的本能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "对，而且我会觉得这种本能是现在市场上比较稀缺的。所以我觉得真诚的声音可能会获得一些反响。这也是你可能会认为说，为什么这是一档新的播客，但是大家会给他这个注意力。因为在议程设置和内容呈现，以及这个节目背后的attitude，就是这种态度方面，大家能够感知到态度上有一些辨识度。今年春天的时候我在上海，其实跟小宇宙那边聊过。我当时还跟kiss聊，他就告诉我今天新播客出现的太多了，大家为什么要听你对，为什么要听师姐去聊一个博客呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "我当时就回答他说我不知道，因为我不觉得我这个人有什么特别独特的点，或者是我觉得大家应该关注我应该喜欢我，我觉得都没有我当时就回答他说，但是我觉得我的态度可能跟这个市场上大部分的创作者不一样，我觉得这可能是一种辨识度。他当时不太理解，他觉得很抽象。他说要不你先做吧。我今天越来越相信这个态度可能是一种辨识度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "对，而且在我听你节目的过程里面，我觉得你所说这个态度不是代表一个人的情绪。对，或者是说我表达的时候我是强硬还是配合，我觉得不是这个，而是我从你的选题上我就能看出来就是不一样的。就是你去选择那些你要聊的内容，这些内容在当今这个时代它存在的意义，以及很多时候我会觉得其实你选的东西挺有劲儿的。他不是那些在某一个瞬间引着你去看，但最后你发现只挠了你一下的东西，而是一些挺大的东西，挺有力量的东西。在你的这些选题里，包括你从第一期就开始聊，说什么你标题又得起的特好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "开源闭源之争的大模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "对，然后因为我当时不知道你是媒体人、主持人，所以我就会觉得我这标题起的也太厉害了。因为他的那个视觉焦点非常强烈，上来我就看李彦宏，我就点开了。我咱什么也别说，618我点开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "短剧我点开了。这里可以涉及到一个我觉得我们该聊的话题，就是一档节目的定位。因为我们刚刚聊了取名字和这个视觉的logo，对吧？这定位我想了很久，就是我的受众到底是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "我希望谁来听？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "你有这种我想过这个的这是一个非常重要的问题。专业类博客很多都会把受众某向专业人士。就是这个行业里面可能比如说相对比较深度的从业者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "他会听明白这个其实更聚焦的就是我之前。专业性就是听有那种什么营销圈或者是公关广告的行业的朋友，他们会听特别聚焦的那个内容，很垂。对。然后包括之前公号，我觉得那工号完全就是夺身定做给他们看的，普通人也没有兴趣，看不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "对，我后来其实想过确定了我想要的受众不是仅仅局限于专业人群，我想要更普适的人群。也许他们并不知道商业是怎么回事，或者他的生活当中接触过商业，但是他并没有以这种视角去剖析过我们的生活和我们的社会。我想去做一些这样的选题，是普通人能看能听的，大家都会收获到一些东西。但是他不排斥专业人士。我觉得特别有意思的做短剧的那一期，其实那一期也能够看出来，播放量还挺高的，可能大家都挺感兴趣的。但是在这个评论里面就有两种声音，一种声音像你一样就觉得这个节目很好，我觉得我听到了很多我原来不知道的东西，原来是这样的对，特别有意思，而且可能有一些原本未涉及到的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "但是另外一类人批评主播，就是说主播都没有去了解过什么是男频女频吗？主播都没有做最基本的功课吗？那这里也说一下，当然是做过的会花特别多的时间。很多时候问一些问题我并不是不知道，我当然是知道的，只不过我是想跟嘉宾去探讨，这是一个技巧和选择。另外一点他们会有感觉，就是说我就是这个行业的深度从业者，我还需要来听这个吗？我是想要听一些additional的增量的东西。对我觉得那就是大家自己自主的选择。我希望能够用内容去撬动更多人有碰撞思考以及可能一些松动和瓦解的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "就比如说短剧这个选题我自己还挺喜欢，是因为我们大家都知道短剧很火，以及我们会有一种直觉觉得短剧很low。但是你有没有试图用另外一种视角去打开它，你会看到其实这种形式对于我们平时接触不到的一些人群来说，它也是一种精神食粮，以及它的发展，它对于这个社会所构建和呈现的价值，其实是需要一种新的视角去审视的。而这个视角其实之前在我看的媒体对于短剧的报道当中是没有的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "这个我如果用更朴实的一个例子来讲的话，就比如说现在电影一些电影出来之后，你会发现大量的人在讨论，有大量人在批评。其实我在我看来很多的批评的声音，理由就是这个电影不是拍给你看的，所以你会特别的反感或者批评这个东西。但实际上我觉得就是每一个人都会觉得每一部电影的受众都是我自己，我现在的感受尤为强烈，我现在经常感觉到这个电影不是给我拍的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "我就那没事，我不是说批评不好，我非常欢迎这种批评。批评本身就是一种价值，就是说你看到了他，你才会讨论他。批评也是一种讨论，最可怕的是大家无视前几天我看那个出走的决心。最近上映的一部片子，很多人会说这个电影里的妈妈怎么那么惨？我也没觉得她多惨，她怎么就抑郁了，会说这样的话。但是我觉得大家在讨论这个事情本身就意味着大家看见了，最可怕的是之前可能根本都没有看见。所以我觉得没有关系，就我们这些内容创作者可能如果说有使命的话，就是把我们认为重要的议题抛出来，然后接受大家的审视，接受大家可能更公开的讨论，这就是意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "其实在你这样的一个创作的一个初衷里面，我觉得它涉及一个很关键的问题就是尺度。我所谓的尺度就是分寸感，就是你做完了这一档节目，你更靠近谁一点？你是希望更多的感兴趣的人过来听一听，还是说居中一些，一半你愿意去贴近更多，可能对这个行业一点都不了解，然后希望更多人来听吗？还是说其实也想设立某种我称之为门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "坦率说我觉得是根据选题来定的，就有两类选题，一类是有公共价值的选题，就比如说我认为我做600 18的整个行业背后的乱象以及短剧这两个选题就是公共价值，我就认为挺强的。那在这种选题上，我会更倾向于更普通的C端受众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "门打开的大一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "门打开大家都来明白，没有门槛。但是可能就是在一些专业性的商业价值类的选题，我也许会设置一些门槛，或者我会做更多专业性的追求。因为后者的选题我也很需要，我需要那种更垂更深度的东西去做探讨。充电，这是一种充电。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "非常钦佩。为什么这么讲？因为其实我是做了好几年节目之后，我才能够这么去看待不同节目的不同的尺度的。因为可能在我们做节目的前期，我们都会有一个相对统一的一个标准。然后后来我才会发现，其实不同类型的节目，你需要去调整这节目的气质以及门打开的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "因为像我们这种对谈类的节目，经常会被人诟病，说说你们那个都是嘻嘻哈哈，没有什么真正的内容。我自己首先我不认同这一点，因为我觉得无论你是严肃对谈还是轻松的聊天，它只是一种形式。你的内容其实是包含在你这个形式里面的对，但是后来我会觉得，如果说这个题材它就是一个颜色的题材，那我势必应该用一种严肃的方式去对待。或者我会会呈现一种相对严肃的一个节目气质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "所以你今天的气质跟你在其他一些节目的状态可能也不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "对，会不太一样。当然你看我现在其实我有比这个气质更严肃的。比如说我去聊一些历史，比如我之前聊什么古希腊的内容，那我们可能就会更严肃。因为它是更偏学术一点的。或者是说我们去聊一个特别严肃题材的一个艺术作品，那我们可能也以非常严肃的态度去面对它。但如果说它是一个生活化的内容，那我当然要一种生活化的方式去交流。所以我觉得这种动态的制度调整，说出来是道理，那能做出来我觉得还是挺厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "但我觉得这儿必须得要强调一个前提，我觉得我自己的一个选择和思考并不能够代表它是对的，为什么呢？因为如果你的目标是要做一档商业化变现效率最高的，最快能够冲出来的，所谓的最快能够成功的节目的话，可能我这也不是最优选。就是也许你做一个更垂的，你要不就是完全取悦大众，要不就是做一个最垂最专的。因为这样的话似乎在市场上更有辨识度，大部分人都会这么告诉你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "对，但是可能我能够这么选有几个先决条件。一个是我并没有试图或者期待这件事情能够给我带来很多收入，这个是前提。其实这一点已经卡掉很多多人了，很多人是奔着我把这个作为一个副业，未来可以赚些钱。对，那就很容易会失望，这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "第二点是我自己做博客是一个新的创作者，但我确实不是一个素人创作者。之前已经有可能十多年的在这个行业里面的积累，访谈应该是符合1万小时定律的。就是我采访肯定是超过1万小时的，所以某种程度上它就没有那么冷启动。所以敢去任性一下，我就觉得我既不想去完全的讨好更多的C端受众，我同时也不想去做那种又垂又专的东西。我就想做一个我喜欢的，我认为对大家有价值的东西。但是他是否真正能够获得理想的反馈，还要有待观察。没有像你说的这么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "明白节目在第一期上线之后，因为我听的时候已经上线了一些节目了。刚刚上线的时候，你得到那个反馈大概是个什么样子的。就比如说它的那个收听量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:21",
      "text": "还有一些什么，它的收听量就不好不坏，我记得就是也一两千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "一上来就有一两千。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:28",
      "text": "对，而且也没有被推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "这难道算这难道是一个很高的数字吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "我惊讶了，因为你可能不知道，就因为我在这个行业里这么多年，反正我对于很多新节目，尤其现在的认知，基本上如果你真的是一个纯粹冷启动的一个节目，你这个节目超过100都不容易的。收听量超过100是1件不容易的事情，这样对的。哪怕你这个节目有一个非常热门的一个议题，比如说当今最热门的一个电影，或者说当下最热门的讨论的一个东西。但是这种热门的东西它会带来有非常多同质化的节目。OK对那大家为啥都为什么会选择你这个呢？对我为什么要听你这个，我怎么去找到？就比如说如果你是一个新的节目，大家可能唯一的方式就是搜索关键词，我才能找到你这个节目在平台上对吧？对，那比如说你这个节目被人知道只有两个途径，一个途径就是你自己原来的社交媒体。对，另外一个途径就是在平台上，在没有推荐的情况下，就是寻找关键词是才能找到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "我想我一定是前者占比更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "你的朋友圈是发了吗？当时那肯定发了也发到什么被群踢出去了吗？没有你肯定不会做这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "我到现在也没有做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "我知道你的未必有多少群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "我在群里多潜水特别逗。因为我做了几期节目之后，就有一些热心的听众朋友们，他们就说主播快拉一个听友群，我就拉了，而且还拉两个，因为第一个很快就满了。然后拉完之后我就不说话，我真的是连着大概有一两个星期，我在那个群里一句话都没有说。然后过了两个星期，有一些热心听友就跑出来说。这是我见过最奇特的听友群，就是我进来两周了，主播一句话都没有说，连个群公告都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "是主播都没有告诉你我已经默默的开启了免打扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "然后对然后他们说师姐那这个群有没有什么群规呢？我说没有群规，这还需要什么群规？大家想退随时可以退。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "问的是这个东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "就是很佛。对，但我当时没有觉得一两千很好啊，我觉得一两千应该也是个挺糟糕的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "对，就可能是我朋友圈里的朋友啊，包括可能同行关注的比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "你的现在微信联系人有多少人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "那天我有个朋友还专门看了一下，说好像四五千。这个数字对于一个记者来说不算多，因为我就不是一个特别搜索的人，明白我过去很多采访过的对象，采完了之后就采完季再见就再也没有聊过。我有障碍。就比如说我我哪怕我就觉得那个小伙子老师人非常不错，我很想跟他交朋友。但是如果没有一个具体的工作事项，我是不可能小窗来跟你聊天的。我也不可能贸然没有任何缘由的说，我来你公司喝杯咖啡吧。没有这种事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "我非常理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "但现在好一些，现在就会也会表达，对一些欣赏的朋友就会说要不我们就也没什么事儿，就出来闲聊，喝杯咖啡这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "因为微信聊天不是每一个人的生活内容，有的人的生活内容里面包含跟人微信聊天这项内容。我没有有的人就没有我就没有我除了工作以外闲聊，我不需要这个东西，你知道，所以说我非常能理解你的这个心态。后来有一期节目，就是我刚刚说的618那个，那个是被推荐了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "那个是被平台，而且是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "编辑精选了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "但我也是后来去安娜亚参加一个活动，跟其他的一些播客的主播聊天才知道他们说即便被编辑精选推荐了，我那个可能量还是算是高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "非常高。我记得我当时看的时候是破万了，当时第一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "就破万了，后来是现在好像是四万多了，就是我我有点很久没看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "我是觉得其实我挺开心的。我说实话因为回到我们今天来录这个节目的一个初中，因为很多朋友最近就问我，我想做一个新博客，你有什么建议？我其实内心的建议就是我说你别做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "为什么这么打击？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "就是无论你本着什么样一个期待，哪怕我本着一个我根本不在意所有的这些东西，我就是一个纯娱乐的这么一个心态做，你大概率会受挫。因为你录完没人听不要紧，你就完全没人听也不要紧。我觉得对于很多人来说是很难接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "就是你付出了很多的努力不接受到接受的这个过程，就是生活给你的赐予。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "那岂不是变成了自己一个私密的什么声音日记了？很好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "我不知道你有没有看过一个纪录片，叫四个春天。我看过那个纪录片，导演其实当时也是个素人，他就是拿起DV记录他的家人。但是那个纪录片我真的特别喜爱。我记得我当时看完还专门发了一个特别长的朋友圈，我觉得它有非常丰沛的这种生活的感知，然后它的冲击力极强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "有的时候好的内容并不一定要一个专业的创作者来做。当然我们每个人去无论是录一个播客，还是拍个片子，还是写一篇文章，他都未必能够成为所谓的爆款，或者是被很多人关注到。但是表达本身就是一种疗愈。你不知道在某一刻可能那个特别真实、特别真诚的表达就会有非常大的冲击力。那么他就成为这个时代值得留下的一个碎片。所以我会觉得想做就做，但是也不要期待太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:02",
      "text": "对，可能是我不太好意思说出不要期待的这话。因为其实我有时候总是会希望自己真的能够给别人一些。如果说对方真的需要我给到一些什么东西的时候，我就想真的给一点儿什么。但是有时候我也很困扰，或者是说我能够知道，如果我拿你的这档节目来举例的话，我能够知道他哪些地方。在我看来以我的方法论里面他是做的很好的，是正确的。但是哪怕以这种所有的我觉得是做的对的部分拼接在一起，能够有现在这样的成绩，我觉得都是一个很难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "对，所以就是我也是希望大家能够在这个过程里面得到某些鼓舞，或者是说我觉得很多的鼓舞他不是单纯的是精神上的对，如果说我们给大家一些鼓励，说你看也有人做的挺好的，那这个是一个精神上的鼓励。那我也希望我们从技术的细节然后去分析一下，哪些东西是值得借鉴的那现在不是有很多朋友都想录博客吗？如果能够帮到大家一点，我觉得这事儿也挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "对我觉得是这样，我们哪怕不说做播客，我们就说做内容，做表达这件事情本身，我觉得他要有一个非常强大的内核的驱动力，就是一个很真实的很强烈的表达欲。为什么之前那些年我对于自己做这个事儿有比较大的恐惧，是因为我本身不是一个表达欲特别强烈的人，尤其是当我和一些真正因为我现在的朋友很多都做过客，他们自己也都是大小KOL。明白我跟他们一起聚会的时候，我听着他们在那啪嗒啪嗒指点江山，我就由衷的觉得好敬佩。就是我就觉得真的有那种天生表达欲特别蓬勃的人。其实去看整个播客市场最早起来的那些博客，那些主播都是表达欲特别强烈的人，他才会在那个时代去做一档播客，但是很多人没有那么强烈的表达欲，那么什么时候他才能讲好一件事情？只有在他对于某一个话题特别有真情实感的感知，特别有自己强烈喷薄而出的表达欲的时候，他才能讲好一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "还是说脱口秀这件事情，就是这个行业说每个人都可以说五分钟的脱口秀。因为每个人的生活都是一部史诗。在这个当中你是可以提炼出一些你有最强感知的东西。它是有一套公式化的运作，最终可以讲出来的。所以我也是相信每个人至少是可以讲好一期播客的。就是在你的整个生命的过程当中，总有一些特别强烈，能够激发表达与激发更深度思考的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "是能够去做一些真诚的表达的这个东西，它一定会触碰到一些人，他并不一定会触碰到非常大规模的人。播客这个事儿我为什么那么喜欢？我时常会觉得很惶恐。我会觉得居然真的在这个注意力如此稀缺的时代，有人会花1个小时认真的听完我的音频，还跟我做交流，这是一种多么奢侈的给予。但我凭什么触发到他的这些给予呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:15",
      "text": "可能是通过每一次内容传递的内核，是需要给到大家一些东西的。它需要足够的真诚，然后他也需要有信息增量。这种交流是一种非常美妙的交流。就是说也许100个人走过了，但是有一个人为你驻足停留，跟你产生一些深度的连接。可能这在我看来这100分之1就是播客这个事情的魅力和意义，这就已经非常珍贵了。但是这件事情要想能够持续去做，就要想办法把驻足的人越变越多。他需要专业的专业，这个事情怎么能够做得好？但是他都离不开一个本质，就是你这个表达要是足够真诚，且能够带来新的些增量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:01",
      "text": "对，今天来的时候车上我在想一个事儿，我们每个人做一个自己的阵地，自己的平台去做表达到底是为了什么？有一些人做微博大V，有一些人做博客，有一些人做公众号，有些人做视频。这就好比在这个时代，每个人都有一片自留地。有人愿意把他的自留地做成博物馆，有人愿意做成一个广场，有人愿意做成一个杂货铺商场，有人愿意做一个放映厅，就是你的自留地想要什么样子的交流场域，这是由你自己来设计的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "你想做成什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "我就知道你会问我这个问题，我这个问题没有非常准确的答案，但是我特别喜欢那种沿街的窗口式的咖啡店，就是在那个窗口以内，室内的部分是一个我自己工作的作坊。就是我也有我自己的工作目标，我有我要去探索这个世界的一个方式。在那个相对封闭的空间里面，我是在各自为营，我自己在做我认为有价值的，能够滋养我自身的事情。但是我打开了一个窗口，我欢迎人来人往，你可以留下喝杯咖啡。如果你感兴趣，你可以常来，你可以来看看我这扇窗里是什么。然后我也有一个公共空间。我既不想做成一个纯粹服务大众的售票或者免费的这种观赏类的商场或者是剧场，同时我也并不想闭门造车，我想保留一扇窗口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "那你自己大部分的时间是站在那柜台里面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "也不，也会出来做一做，进进出出。我需要有自己，我来的时候不跟你说，因为我整个九月都在出差旅行，跟外部交流非常密切的时候，我就需要一个很长的独处时间来恢复自己的能量。但是我又觉得出事也要入世，就偶尔也要出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "在这个shop里面他到底有什么？他有咖啡，它可能也有植物，有自然风光，有宠物、有狗狗。就是说它不是一个你想象当中它一定咖啡馆该是什么样子。比如说它室内它可能有一个博物馆，他的室外他可能种了很多绿植，就是我希望慢慢的去装点这个地方。明白我们去一个店是因为这个店跟别的店不同。我觉得我理想当中一个我特别愿意去的咖啡店就是这样子的。就是它最好室内还有一些博物馆，它有很多的故事，甚至有的时候一些名人或者是一些特别有趣的人会偶尔出现在这里做一个快闪。我想象当中就是一个这样的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "你说的这些我其实都仿佛能看到画面了。因为师姐上海人，然后我也在上海生活过很长时间。对，然后大家想想那个爱情神话里面那条街上什么样子，有那个所谓的法国武统，其实不是法国的，也不是武统，但是我们叫他法国武统。对，然后街边的那个咖啡店，那你想象一下，像如果在这咖啡店，你看到的店员的背后那扇门打开以后是一个博物馆。那是什么感觉？想起来非常酷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "我今天也穿了一件我最近去咖啡馆工作特别喜欢的毛衣，是一个油画色的毛衣，有非常多的混杂的颜色。我最近就有一种很强烈的感受，我觉得生活人生就是一个调色盘，我希望能够把它变成一个调色盘。你可以在这儿有任何颜色，不喜欢可以把它洗掉，但是你可以加入新的颜色。然后不同的颜色mix在一起，可能产生一些前所未有的感觉。就是你保持着这个开放度、包容度，然后它又足够多元和多彩，它会有新的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:41",
      "text": "OK本身我还想问你说，那你对于你的节目未来有什么样的期待？我觉得其实我也不用问了，调色盘我大概知道了，我觉得其实我个人就会更加期待了。因为现在节目在当前的这个阶段，它还是比较的像一档纯粹的商业类的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "他会继续是一档商业类的节目，但它会是不同的商业。生活在一线城市的人，我们的生活随处是商业，只不过看你用一种什么样的方式去解构它。就比如说像我学新闻的那可能我们小的时候很爱看法拉奇。法拉奇去写世界上那种政治大人物的时候，也是把他们化为一个普通人来写的。他最有辨识度的就是他对权力的消解。我会觉得我会一直是一个商业的节目。因为我会继续去做这种权利也好，视角也好，我会去做这个拆解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:35",
      "text": "我觉得特别好。就是我之前和那个帝都会的朋友录过一期节目，然后我当时给这个节目起了一个标题。可能很多朋友不太能够明确的了解我为什么要起这样的标题。我当时标题叫做用数据爱城市，愿情深不错付。我觉得其实是一个意思，和你想做的事情是一个意思。因为我们其实很多时候他还会用各种不同的维度去表达自己的情感。但是有很多东西它貌似是没有特别多情感的。比如说我们提到的数据，我们提到的商业这些东西大家觉得可能是冷冰冰的东西，但实际上不是这样的，并不是一个从事着看起来很严谨，很一丝不苟的行业的人，他就没有感情，不是这样的，恰恰有可能很多时候大家的感情很丰沛，只是会用不同的维度去表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "我觉得大家可以更多的去挖掘身边让你动容的部分。对我还是非常向往过去那个所谓很流行非虚构的那个时代。当时那个时代其实非常多素人写作者，他也没有经过科班训练，但每个人都能够在生活当中找到一些要不就是很好奇，要不就是很受触动的事情，真诚的把它写下来，那种真实最动人，会有非常强的冲击力。最后你一定会找到一些知音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:57",
      "text": "真好。我觉得我必须要说，我今天也收获非常多。因为你刚刚讲的很多的做节目的理念，其实是我之前并不会的。因为可能我会用我自己成功的经验，然后去做我自己熟悉的内容。比如说我在制作内容或者说创作内容的心情和角度，其实我们两个是不太一样的。然后包括其实最终我们想呈现的东西，可能最终的那种感受也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "比如说你想最后是一个你刚刚描述那么一个临街的咖啡馆。其实我想去做一个图书馆，我希望里面有好多好多书，每一本书都是一个世界，一个人的经历，一个美好的作品，一个不同的视野。然后我会希望这个图书馆里有很多很多的书，然后大家走进来你看一看这些好的东西它都摆在这儿。我其实是愿意去做那个收集的人，然后把这些好的作品摆在这里，然后大家进来看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "其实我觉得大家有不同的心情返回到金融本身。其实我们说白了也是要有不同的办法，不同的技术。但是我觉得最终如果能够真的实现的话，那就非常好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "因为我觉得现在播客，我希望它会越来越多元化，然后有不同性格的、不同方式的人都会去做这些内容，然后大家可选择的余地多。因为我自己本身也是一个受众，我也在听很多的节目。我为什么会听到你节目感到特别兴奋？是因为我必须坦白讲，我很少听到我觉得特别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "好的节目。因为你听很多节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "对，或许是我很挑剔，还是我也不知道，或者是说就没有办法真的让我觉得打动我。对，所以你这个节目做的这么好，然后我会觉得我很喜欢。所以一方面跟你交流，一方面我也想学习，我也想知道他为什么这么好呢？然后我希望大家听完这期节目，如果你有兴趣，我觉得康康师杰说的那套，我觉得我都被打动了，说的我都愿意去再做一新博客。其实不可能，我没有那个精神。我对但是如果说我是一个丛林开始有这样的一个欲望的人我听到你刚才那个讲述，我都会觉得得到很大的一个鼓舞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "我觉得这是我们这一代精神更丰沛的一个条件。你可以去做这样的表达，也真的有人听，哪怕只有几个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:15",
      "text": "OK好吧，我们今天就聊到这儿，然后也非常感谢师姐来做客日谈公园，然后大家感兴趣的话可以去听他的节目，美食节商业漫谈英文，你来说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "James talk.",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "谢谢。好好，我们今天就聊到这儿，跟各位说拜拜，我们下周再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "新推出的音频付费节目《左手金钱，右手权力，黑暗组织70年》吸引了广泛注意。主讲人强调，尽管市场上已有众多商业播客，每个人仍能以独特视角和表达，为听众带来新思维。他分享了播客制作的挑战与成功，包括议题选择、保持节目多样性及与听众建立深入联系的重要性。李主讲鼓励更多人投身内容创作，以满足市场对多元声音的需求，认为真诚交流和持续输出优质内容是关键。",
    "qa_pairs": [
      {
        "question": "你是什么时候开始有做播客的打算？你是什么时候开始接触播客的？",
        "answer": "我在22年的时候，在一个科技媒体工作，当时从0到1做了一档播客，并且我是商业领域最早采访小宇宙CEO的人之一。我被小宇宙这个产品所吸引，它的反规模叙事和独特价值观让我决定想做一个播客。我最早接触到播客是在2016年左右，当时的第一档播客就是日坛公园，但在那之后更多地听了一些与工作相关的行业知识类播客。",
        "time": "00:04:40"
      },
      {
        "question": "当时你为什么没有立即去做自己的播客？",
        "answer": "当时由于本职工作的繁忙以及老板对于是否支持我在业余时间做播客的态度是“不支持也不反对”，并且考虑到可能会影响职场表现，所以当时没有立即启动。此外，也受到了一些朋友的劝阻，认为我刚入职不久，不宜过早做自己的IP。",
        "time": "00:06:10"
      },
      {
        "question": "你所说的播客市场的红利是指什么？",
        "answer": "播客市场现在的红利体现在新节目的增长速度远超用户注意力的增长速度，市场上有更多新节目出现去瓜分有限的注意力资源，因此对于新入行的播客而言，红利相对减少。",
        "time": "00:08:08"
      },
      {
        "question": "当时采访小宇宙CEO后，你对播客行业在国内的状态有什么理解？",
        "answer": "当时kiss（小宇宙CEO）告诉我，如果觉得播客有意思并享受其中，可以去做；但如果只是为了赚钱，则可能不太适合，因为播客的商业化规模不如图文和视频类内容成熟和高效。",
        "time": "00:13:27"
      },
      {
        "question": "在那个时候，博客是否在做商业化方面有统一的认知？",
        "answer": "当时博客圈对于如何通过博客挣钱并没有达成共识，大家对此有不同的看法和观点。",
        "time": "00:14:09"
      },
      {
        "question": "你是否还在探索博客商业化的市场逻辑？",
        "answer": "是的，我还在尝试验证博客商业化是否仅是一个市场逻辑的行为。",
        "time": "00:14:49"
      },
      {
        "question": "博客节目“得意忘形”在风格上有什么独特之处？",
        "answer": "“得意忘形”这类博客节目更偏向于朋友间轻松、灵动的交流，而非标准化、严谨的商业类节目模式，它保留了一些手工痕迹和旁逸斜出的部分，更具美感。",
        "time": "00:15:50"
      },
      {
        "question": "在你的播客节目中，哪些方面表现得特别出色？",
        "answer": "在节目中，我展现了成熟的主持状态，能够敏锐捕捉到临场的新话题，并且在结构框架之外能把握住新的问题。同时，节目的声音条件很好，以及主持人能在严肃的商业类节目中恰当地露出真实自我，而非完全基于数据和市场的客观反应。",
        "time": "00:17:32"
      },
      {
        "question": "商业类节目的主持人如何在节目中展现个人特色而不显得过分？",
        "answer": "节目中通过个人名字作为节目的一部分，既保证了辨识度，又拉近了与听众的距离，体现了节目的个性化表达。个人背景故事和真实经历为个人IP背书，增强了听众的信任感。",
        "time": "00:24:03"
      },
      {
        "question": "做个人IP的第一步是什么？",
        "answer": "做个人IP的第一步是要不厌其烦地将自己的内容转发到各个群里，直到被一些群踢出群，这一步旨在战胜自身的高傲和羞耻心，让自己放下身段。",
        "time": "00:27:29"
      },
      {
        "question": "您是否认同那位专家的说法？",
        "answer": "我不完全认同那位专家的说法，但他的观点提供了一种视角，让我去分析自己在害怕和羞耻什么。",
        "time": "00:27:54"
      },
      {
        "question": "您认为真诚交流的重要性体现在哪里？",
        "answer": "真诚交流的重要性在于它可能会暴露自己的缺陷和不完美部分，要有承受力去听到一些可能不太愿意听到的声音，这样才能实现成长。",
        "time": "00:28:26"
      },
      {
        "question": "对于博客命名的看法如何？",
        "answer": "我认为博客名字起得非常好，因为它包含了个人品牌属性，将名字放在前面，让听众感受到这是一个活生生的人而非机构，并且在商业类节目中加入英文名称能增加辨识度。",
        "time": "00:29:04"
      },
      {
        "question": "封面设计的选择是怎样的？",
        "answer": "封面设计是我自己做的，选择一张自己的照片作为封面，目的是让大家记住并有辨识度，同时通过logo设计呈现出写字的感觉，便于在缩略图中快速识别。",
        "time": "00:31:39"
      },
      {
        "question": "您认为个人IP的成功因素有哪些？",
        "answer": "个人IP的成功不仅在于名字和个人品牌，还在于节目的定位、选题的辨识度以及节目中所体现的态度和价值观，这些都构成了节目的独特性和吸引力。",
        "time": "00:32:05"
      },
      {
        "question": "在前一份工作中做了什么？离开前一份工作回到媒体行业的动机是什么？",
        "answer": "在前一份工作中，我在字节跳动负责了一整支团队的内容创作，搭建了一个团队，尝试做一些新的内容表达，关注科技商业领域的范式型报道，并带入了之前在GQ做非虚构内容的经验，希望将温度和人文元素带到科技商业领域。决定回到媒体行业是因为想要自由地设置议程，做自己认为这个时代重要的选题，而不受制于机构式的内容呈现和商业利益的影响。",
        "time": "00:32:53"
      },
      {
        "question": "对于市场上媒体环境的看法是什么？",
        "answer": "当前媒体市场由买方（广告主）主导，媒体机构沦为迎合市场的复生产业，难以自由选择公众议题进行深入报道。而出走之后，虽然仍需与广告主和合作方打交道，但可以更自主地掌控内容创作和态度表达。",
        "time": "00:35:34"
      },
      {
        "question": "在你的创作初衷中，是如何平衡专业性和普适性受众的？",
        "answer": "我希望我的内容不仅限于专业人群，能够吸引更广泛的普通受众。虽然他们可能对商业不甚了解，但通过不同的选题和视角，比如短剧这一期，它既吸引了普通听众，也引起了专业人士的关注和讨论。对于专业人士，他们可能需要寻找新的、增量的知识，而我正是希望通过内容撬动这种碰撞、思考和认知的松动。",
        "time": "00:40:33"
      },
      {
        "question": "对于那些批评主播没有做足功课的观众，你是如何看待的？",
        "answer": "我明白这种批评的声音，实际上每个选题背后我都进行了深入研究，但有时候选择与嘉宾探讨问题是为了激发更多思考。每个人都可以自主选择是否需要听这些内容，我希望通过内容引发大家对常见事物的新视角审视。",
        "time": "00:41:24"
      },
      {
        "question": "在选择节目的尺度时，你是如何考虑不同类型的选题和目标受众的？",
        "answer": "节目尺度确实根据选题来定。对于有公共价值的选题（如600 18行业乱象和短剧），我会更倾向于吸引普通C端受众，打开大门接纳更多听众。而在一些专业性较强、追求深度商业价值的选题上，则可能设立一定门槛，吸引行业内专业人士。",
        "time": "00:44:29"
      },
      {
        "question": "当初选择不追求商业化变现效率的原因是什么？",
        "answer": "选择不追求商业化变现效率是因为首先我没有将此作为赚钱的手段，而是将其视为副业；其次，作为有着多年行业经验的新创作者，我对内容质量和长期价值有自己坚持的标准，不想完全讨好大众或只做垂类专业内容。",
        "time": "00:46:38"
      },
      {
        "question": "节目上线初期，收到的反馈是什么样的？",
        "answer": "节目上线初期，收听量在一两千左右，不算高也不算低。这个数字对于一个冷启动的新节目来说已经相对不错，但也没有被平台推荐。主要的收听来源可能是通过朋友圈和其他社交媒体渠道传播。",
        "time": "00:48:10"
      },
      {
        "question": "在内容创作上，你是否认为只有专业创作者才能做出爆款内容？",
        "answer": "不是这样的，每个人包括自己在内，通过录播客、拍片子或写文章都有可能创作出有冲击力、值得留存的内容。表达本身就是一种疗愈，即使不是专业创作者，也无需期待太多，但要有真诚和真实的表达欲。",
        "time": "00:53:31"
      },
      {
        "question": "你如何看待做好内容创作所需要的内核驱动力？",
        "answer": "内容创作需要一个强大的内核驱动力，即强烈的表达欲。只有对某个话题有真情实感和喷薄而出的表达欲时，才能讲好一件事情。同时，每个人都可以从自己的生活中提炼出有最强感知的内容来讲述。",
        "time": "00:55:08"
      },
      {
        "question": "对于播客或内容创作的价值和意义，你怎么看？",
        "answer": "播客的魅力在于，即使只有少数人驻足聆听并产生深度连接，这本身就是一种珍贵的交流。而要持续吸引听众，关键在于内容传递时要足够真诚并提供新的信息增量。",
        "time": "00:57:15"
      },
      {
        "question": "制作内容的目的和形式应该如何设计？",
        "answer": "制作内容时应像经营自己的阵地一样，根据个人喜好设计不同的交流场域，可以是博物馆、广场、杂货铺商场或是放映厅等。重要的是保持开放度、包容度和多元性，让内容丰富多彩且充满故事性。",
        "time": "00:58:01"
      },
      {
        "question": "对于节目制作，你的期待是什么？对于自己节目的未来期待是什么？",
        "answer": "我希望节目能保持多元化，容纳不同性格和方式的内容创作者。作为听众，我会关注并欣赏各种风格独特的节目，也希望更多人能勇敢尝试创作，因为在这个时代，即使只有少数人，也能通过真诚表达触动他人。节目将继续作为一档商业类节目，但会以不同的视角和方式去解构和呈现商业现象，同时保持对权力、视角等的深入拆解。同时，也期待节目能像调色盘一样多元化，让不同情感维度得以展现，并希望更多素人能够真诚地分享触动人心的内容。",
        "time": "01:05:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客制作心得分享与行业洞察",
        "summary": "在日坛公园的一期节目中，主讲人魏师姐分享了自己在播客制作领域的经验、挑战及对未来的展望。她透露，最初对播客并不抱有太大期待，但通过不断学习和实践，她对播客制作的热情日益增长。此外，她还讨论了在当前时期，新播客如何能够快速成长并获得听众关注的策略。魏师姐的经历展示了对播客行业的深刻理解以及如何通过创意和坚持，成功吸引听众的宝贵见解。"
      },
      {
        "time": "00:04:40",
        "title": "播客行业的观察与个人经验分享",
        "summary": "在将近十年的媒体工作经验中，讲述者曾在科技媒体工作，并成功从零开始创建了一档播客。他特别提到了对小宇宙播客平台的早期关注，并采访了其CEO。尽管当时播客行业尚未如今天般火热，但该讲述者已预见到了播客的价值与潜力。由于工作上的限制和优先级考虑，他不得不暂时搁置了个人想要投身播客制作的计划。此外，他还分享了对当前播客市场红利的看法，认为由于新节目的快速增长，导致用户注意力和市场份额被分散，从而减少了播客的红利。最后，通过个人经历，他强调了坚持和耐心在追求个人兴趣和职业发展中的重要性。"
      },
      {
        "time": "00:10:35",
        "title": "播客文化及听众体验分享",
        "summary": "对话中提及了对播客“日坛公园”的早期印象，以及之后如何因工作原因转向听行业知识类播客。同时，还谈到了在科技媒体极客公园的经历，以及对不同播客节目的感受，如“生动活泼”、“硅谷101”等。讨论了播客创作者多为媒体同行，播客内容涵盖商业科技、艺术文化等多个领域，呈现出多样化的派系。"
      },
      {
        "time": "00:13:15",
        "title": "播客行业的现状与个人体验分享",
        "summary": "对话中提及播客行业在国内的商业化挑战，指出尽管播客内容制作和消费形式个人化、生动，但其商业变现效率相比图文、视频等其他媒体形式较低，行业内部及市场对于播客的盈利模式尚未达成共识。同时，分享了个人对于不同风格播客节目的喜好变化，强调了对非标准化、更具个性化交流内容的偏好。"
      },
      {
        "time": "00:16:33",
        "title": "播客主持的艺术与自我探索",
        "summary": "对话中，发言者分享了对播客主持的深刻见解，强调了播客的独特之处在于声音的真诚表达，以及主持人在节目结构之外捕捉新问题的敏锐能力。此外，他提到播客中适度展现主持人的个性与真实反应，是让节目更加吸引人的关键。他还比较了自己过去和现在的播客经验，表达了对当前播客主持风格的自信和满意，以及对未来播客发展方向的期待。"
      },
      {
        "time": "00:20:07",
        "title": "商业漫谈：打造个人博客的挑战与策略",
        "summary": "对话中讨论了从零开始创建一个博客的挑战，特别是对于一个没有大机构背景的独立个体来说，如何冷启动并确定博客的各个细节，如名称、LOGO、节目气质等。提到了博客命名的考虑，反映出创建者对于名字的在意程度，以及希望通过内容而非仅仅是表象来建立与听众的信任和互动。强调了内容创作的内核，以及通过持续的内容输出让听众逐渐认识和记住作者的重要性。同时，也展示了创建者不拘泥于形式，希望博客能承载更多可能性和兴趣点的开放态度。"
      },
      {
        "time": "00:23:08",
        "title": "个人品牌与博客命名的艺术",
        "summary": "讨论了在选择博客名称时考虑的因素，包括个人偏好、朋友意见以及最终决定加入个人名字以增强识别度和建立个人品牌。强调了个人IP的重要性以及在媒体行业里展示自己的挑战和羞耻感。通过反思和心理建设，认识到真诚交流和勇气暴露自己的不完美是成长的重要部分。"
      },
      {
        "time": "00:29:30",
        "title": "播客制作心得：个性化与视觉冲击力的重要性",
        "summary": "对话中强调了在播客领域中，人格化和视觉冲击力的重要性。首先，使用个人名字作为播客名可以增加亲近感，减少听众对机构制作内容的排斥。其次，节目中加入英文元素能提升商业类节目的吸引力。对于视觉设计，选择具有冲击力的标题和Logo至关重要，这不仅能快速吸引听众注意力，还能增强节目的辨识度。在内容创作方面，结合个人视角和思考，传达独特声音，是让播客脱颖而出的关键。"
      },
      {
        "time": "00:32:53",
        "title": "从字节跳动到内容创业：探索真实与自由的媒体议程",
        "summary": "分享者在字节跳动工作一年后，回归媒体行业，寻求在内容创作中实现更大的自由度和真实性。他深刻理解到，自媒体时代虽然分散了传统媒体的议程设置权，但社会价值依然在于有效的社会议程设置。通过以前的工作经验，特别是在人物GQ和科技商业领域的经历，分享者希望能够探索和推广具有重要社会意义的选题。他意识到，虽然脱离大机构后在议程设置上可能相对自由，但仍需面对生存压力和与广告主的协商，维持自主性成为了一项挑战。"
      },
      {
        "time": "00:37:09",
        "title": "播客创作中的态度辨识度与内容选择",
        "summary": "对话中讨论了在播客创作过程中，态度的辨识度和内容的选择对于吸引听众的重要性。创作者通过真诚的声音和独特的态度，以及对选题的深刻探讨，来获得市场的关注。尽管存在批评声音，但创作者强调通过内容引发思考和讨论的价值。"
      },
      {
        "time": "00:42:05",
        "title": "短剧的价值与内容创作的使命",
        "summary": "短剧作为一种流行的文化形式，对于不同群体来说具有重要的意义。尽管外界常对短剧持有负面看法，认为其质量低下，但其实短剧对于某些难以接触到的群体来说，是重要的精神食粮。通过短剧，可以向公众展示并讨论重要的社会议题，促进更广泛和深入的讨论。内容创作者的使命在于选择合适的主题，明确作品的受众定位，是面向广泛的C端用户还是针对特定的专业群体。创作时的尺度和分寸感十分关键，这关系到内容的普及度和深度。对于具有公共价值的选题，应开放门槛，让更多人理解并参与讨论；而对于专业性较强的选题，则可以设立一定门槛，进行深度探讨。通过这样的方式，内容创作不仅能够传达信息，还能促进社会价值的构建和认识的提升。"
      },
      {
        "time": "00:45:34",
        "title": "对谈节目内容与形式的思考",
        "summary": "在对谈类节目中，内容与形式的选择至关重要。不论节目采取严肃还是轻松的形式，其内容都是形式的内在组成部分。对于不同题材，应采取适当的节目气质，如历史或严肃艺术作品需以更严肃的态度对待，而生活化内容则应以更生活化的方式交流。主讲人强调，节目形式的灵活调整是必要的，但必须在不追求最大商业化利益的前提下，基于个人的创作积累和对内容价值的判断。尽管如此，节目的成功与否仍需市场反馈来验证。"
      },
      {
        "time": "00:48:29",
        "title": "播客节目冷启动的挑战与策略",
        "summary": "播客行业从业者分享了冷启动一个新节目的挑战和策略。他们讨论了即使节目主题热门，也可能因同质化竞争和推荐机制缺失而难以吸引听众。为了提升节目曝光，他们利用社交媒体和关键词搜索来增加被发现的机会。此外，还谈到了如何通过建立听友群来增强听众的参与度，以及对节目收听量的期望和现实之间的差距。从业者还分享了个人的社交方式和对朋友圈影响力的思考，强调了个人社交网络在节目推广中的作用。"
      },
      {
        "time": "00:51:57",
        "title": "播客制作心得与建议分享",
        "summary": "对话内容涉及播客制作的体验和观察，主讲人分享了自己作品被编辑精选推荐后的经历，以及与他人交流所得的洞见。他强调了即使作品获得推荐，也不一定会立即达到预期的听众量。主讲人建议对想要开始播客的人保持现实的期望，认识到创作本身即有价值，不必过分期待外界的认可。他还提到了一部纪录片《四个春天》，以此说明非专业人士也能创作出有深度的内容。最后，主讲人表达了希望自己的经验和建议能给其他播客创作者带来启发和帮助。"
      },
      {
        "time": "00:55:08",
        "title": "播客与内容创作的内心探索",
        "summary": "内容创作需要强大的驱动力和真实的表达欲望，特别是对于不自然表达的人来说，找到一个能激起强烈表达欲的主题至关重要。播客的魅力在于能够深入触及听众，形成深度连接，而持续的内容创作则需要真诚和信息增量。对于个人来说，每个人都有自己的平台和方式去表达，关键在于如何设计自己的交流场域，以及在这个场域中如何保持真诚且有深度的输出。"
      },
      {
        "time": "01:01:07",
        "title": "生活如调色盘：多元与包容的探索",
        "summary": "对话中体现了主讲人对生活多样性和包容性的深刻理解，将人生比作一个调色盘，强调了通过不断添加新的色彩来丰富生活的重要性。主讲人还分享了对未来节目方向的期待，希望能继续深入探讨商业领域的不同面向，同时保持对权力和视角的拆解，以此来提供更为多元化和丰富的内容。此外，主讲人也表达了对非虚构写作时代的向往，以及希望通过节目收集和展示更多有价值的作品，以此鼓舞和启发听众，让他们能从不同的角度理解生活和商业。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主题选择：基于真实感受与深度探索，覆盖商业、科技等领域"
                },
                {
                  "children": [],
                  "content": "选题标准：具有公共价值与专业深度的内容"
                },
                {
                  "children": [],
                  "content": "受众定位：兼顾专业人士与普通听众"
                }
              ],
              "content": "商业漫谈节目"
            }
          ],
          "content": "播客节目主题与内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过真诚的表达与提供有价值的信息，与听众建立连接"
                }
              ],
              "content": "个人表达与信息增量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "想要创造一个类似沿街咖啡馆的交流场域，既有个人工作的“作坊”，也欢迎外界的交流与互动"
                }
              ],
              "content": "节目愿景"
            }
          ],
          "content": "创作理念与目标"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用个人名字与具有冲击力的视觉元素，增强辨识度与记忆点"
                }
              ],
              "content": "命名与视觉设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结合严肃的商业讨论与生活化的交流，保持内容的多样性和深度"
                }
              ],
              "content": "节目风格"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视真实案例与深度访谈，提供多元视角分析商业现象"
                }
              ],
              "content": "内容制作"
            }
          ],
          "content": "品牌建设与内容策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创建社群以加强与听众的互动，但保持节目的独立性"
                }
              ],
              "content": "建立听友群"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视听众的反馈与建议，以持续优化节目内容和形式"
                }
              ],
              "content": "用户反馈"
            }
          ],
          "content": "用户互动与社群建设"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断的实践和学习，提升个人的专业能力和表达深度"
                }
              ],
              "content": "持续学习与积累"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持对内容创作的热情和真诚，以此打动听众"
                }
              ],
              "content": "真诚与热情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正视听众的批评和建议，作为节目改进的动力"
                }
              ],
              "content": "对待反馈的态度"
            }
          ],
          "content": "个人经验与建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索更多主题和形式，满足不同听众的需求"
                }
              ],
              "content": "内容多元化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过持续的优质内容输出，建立个人及节目的专业形象和品牌价值"
                }
              ],
              "content": "强化个人品牌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "扩大与听众的互动和社群建设，形成良好的听众社区氛围"
                }
              ],
              "content": "社区与互动"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "播客节目创作与运营讨论"
    }
  }
}