{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "6730ce1c43dc3a438780e27d",
  "title": "vol.664 印度教的众神们，相爱相杀两千年",
  "task_id": "kvjony73po34nlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，这里是日坛公园，我是李叔。在节目开始之前，先为大家介绍一场演出资讯。由知名华人戏剧家赖声川导演，知名演员张震主演的话剧江芸之间，在结束了乌镇戏剧节上海、西安以及杭州的演出之后，即将在11月14日到16日登陆北京天桥艺术中心，大家可以通过微信小程序搜索天桥艺术中心，或者通过大麦网等官方渠道购票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "这部作品用赖声川导演暗恋桃花源之中的江滨柳和云之凡陈封的书信补全了他们之间的故事。我之前在上海已经看过了，非常的喜欢。近几期我也会跟赖导再次相聚，聊一聊从暗恋桃花源到江云之间的这些年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "Hello, 大家好，这里是日坛公园，我是李叔。欢迎我们今天的嘉宾，博物作家摄影师花石老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "大家好，我是花池，我是一个生态摄影师，但同时我也是一个文物摄影师花池老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "其实很早之前我们团队就有同事推荐给我们说这儿有一个很厉害的一个大V，一个科普大V，是不是有机会跟日常一起录个节目。他那个时候主要说人大V是大V咱也不认识。对还得给人微博发私信，人家也不一定回。对，后来反正这个缘分就往后稍微拖了两年。结果没想到他跟我们日常公园的老朋友赵阳老师是很多年的朋友啊，也是合作伙伴。对对对，前段时间好像一起去了南非是吧？对，是啊，据说玩的很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "对玩的很开心，就每天拍东西拍一整天，然后晚上做后期，做到两三点钟就特别爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "对，说你特别干，就是白天走行程，晚上不睡觉，在这作图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "对，差不多就是我一天也就睡个四五个小时就够了，剩下时间就可以干活了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "我操铁人这都是。今天请花池老师来，我们当然是聊一些他擅长的话题。对他如果有一定了解的朋友肯定知道，他是这个动物植物全通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "我不懂植物，我不懂植物，我只能看动物，只能看动物，植物不懂吗？对，然后动物也只是有一些类群体，像鸟和那个兽稍微好一点，那个虫子也不太行。这植物是一窍不通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "真的那行，那重新介绍，他这个只懂动物不懂植物。对对对，他又有两本，应该算三本书了。对他自己写的书有两本，一本叫我不能在鸟兽身边，只是悲伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "对，这个刚写完，然后明年年初的时候会发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "对对对，这个感觉是你是佛教诅咒的粉丝吗？对，是真的是。行，那我们今天结尾放自己诅咒的歌，然后还有一本就是他很有名这本书了，叫做逛动物园是件正经事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "这个标题也是一首歌名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "译作有刚刚提到那本叫做大英博物馆东南亚史、东亚简史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "简史现在已经出了吗？已经在网上可以买得到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "研究一下，研究一下。既然咱们聊了半天，又是鸟又是兽的那今天我们跟画室老师聊什么呢？我们来聊一聊印度教的造像。对，对，古建筑。对，这是为什么呢？因为画室老师他除了是一个自然科普的老师之外，他对一些宗教建筑，宗教的造像据说也颇有研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "就喜欢玩，可能就国内比我去印度看照相多的人没多几个，或这也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "不谦虚，我以为你要客气不是，当时你是怎么就对于这个佛造像这个事情就产生那么大兴趣，有没有什么原点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "有，我对印度教的兴趣不产自印度，就是来自于泉州。泉州对泉州是一个很有意思的地方，它是一个特别多宗教融合的区域，因为它本来是一个特别大的港口。没错，它有一个特别好的特别大的寺庙叫开元寺。我去过去过去过开元寺，它大殿后方有几根柱子，那几根柱子是十六角柱十六角的石柱。这种造型在中国用的非常少，中国一般是圆柱或者方柱。对对对，16角的石柱上面就有一堆浮雕，然后那个浮雕就和中国的佛教几乎没有任何关系，反而上面是一个印度教的造像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "然后就兴趣来了，泉州当年是哪来的？这些印度人造了一个印度教的庙，然后他的这几根柱子是怎么跑到开元寺里面去的，以及在他们本来的故乡应该是个什么样的。所以说后来正好我们有几个朋友，我们都对印度很感兴趣，说我们一起去了印度。我们运气也特别好啊，我们第一次去印度是去的南面是去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "泰米尔纳德邦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "我也去过泰米尔纳德邦，它是印度几乎是经济最好的一个邦，就相当于是中国的福建加广州，文明程度也比北方要高得多。对对对，就感觉干净嘟嘟干净干净干净。所以说我和我们那几个朋友合计了一下，万一我们如果第一次去的是北印，可能我们就之后再也不会去印度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "可能去了就倒下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "对对对，然后之后就一发不可收拾，然后去印度。但是去印度我去了6趟了，每次可能是半个月到20天那么久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "对，基本上都是开票，都是疫情前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "以后再没去，以后也去不了了，那个签证就办不下来了。那你第一次去印度是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "是2016年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "16年？六年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "确实很晚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "对，然后就开始频繁的往来运动。对，就是为了看他的一些佛造像。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "看完之后，然后回来就拼命查文献，拼命买书。现在我有一书柜的印度教的书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "就是那边买的英文的那个是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "那边买的那种英文的或者说是梵语的，我都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "然后有的都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "对，就比方说有一些什么手印怎么画，或者说是他那个咒印怎么结之类的这种书我都买过。然后还有一些比方说到国外的一些大的博物馆，你像英国大英博馆，然后还有美国的大都会，我都会特地去买他们那边关于印度，关于中国的造像的一个那种书回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "那绝对是个发烧友了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "对对对，烧的特别厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "那些汉语的书回来之后，你怎么看呢？你要去学汉语吗？我看图看图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "而且印度友好，他很多这种书它是有转写的，只要转写成拉丁文字的话就可以去查了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "去了这么多次，然后又看了这么多书之外，那开元寺的那个石头角柱之谜解开了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "开元寺的那些造像之谜现在还是需要有研究的。就在泉州有一个叫海外交通史博物馆的一个博物馆里面有几位老师是专门做印度教的研究的。我跟他们经常聊，我们现在做一个什么事情呢？我们肯定知道在泉州做印度教的印度人一定是泰米尔人，那当然一定是泰米尔人，一定是印度的海上马车夫。我们下南洋到那些东南亚国家碰到的印度人也大部分都是泰米尔人，就一定是他们在那建的。我们现在好奇的就是他们是泰米尔哪的人，因为泰米尔人不同之他们信奉的神是不一样的，他们自己自带的主神是不一样的。你像有的泰米尔人他可能更喜欢战神，有的泰米尔人更喜欢比方说家里女神的某一种形态。实际上是有地方形式的，我们特别好奇他们是泰米尔纳的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:41",
      "text": "对，因为泰米尔纳德邦是印度最南边的其中一个邦，也很大也很大。在这里边实际上大家的这个信仰跟主持人还都不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "对，这个实际上是印度教的一个特点，就是它是个分布式的。你远远看印度教，它是一个宗教，但它其实是一堆宗教。对对对，每一个教派他们可能有不一样的主神。我姓皮氏奴，你姓师婆，他姓家里。我们各自有各自的盛典，各自有各自的哲学的逻辑，整个都是会不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "就除了这种可能看起来比较知识分子的一些层面之外，不同的族群，比方说我这边人，我们很穷，我们是部落民，我们信奉的这个女人就是保护我们部落民的这个女生。然后我那部分人我是富商，或者我是国王，我是寻求秩序的。那么我心中的可能性就是皮斯奴，就是王者之城，或者说我是一个比较出世的人我向往到森林里面去苦修，到森林里面去避世。那么我的主持人可能很大概率就是是是不每一个人每一个族群他们选择的印度教的流派都是不一样的，然后各自的讲究也是不一样的。然后你会发现有很多他们可能故事是互相打架的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "没错，来来来，刚刚我们就是一不小心丢了一堆的概念和一堆的名字出来，又石婆、皮什奴，又各种战神，要不咱们还是稍微往回倒一倒。既然咱们今天是要聊印度教的一些建筑和佛造像，那我们不如稍微科普一下关于印度教这个宗教，咱们姑且把它称为一个宗教。因为刚才也说到它可能是很多很多的教的一个集合。对，就是印度教到底是什么？到他到底是一个什么宗教？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "其实在国内不管是网络上还是各种文献上面，关于印度教的他那个逻辑的梳理，有时候它是很混乱的，尤其是他的那个词汇用的非常的混乱。你如果要说的话，就从他一开始历史开始。最早的我们不管叫他印度教，还是叫婆罗门教，还是叫他匪徒宗教，他最早都是雅利安人从走山口然后进入印度次大陆之后，战胜了当地的土著民族，然后在那儿建立起了统治之后，然后依托四部匪驼，这四部匪徒是四部最重要的经典，可能相当于就是我们中国儒家的那个尚书论语这样的一个地位。就是靠这四部匪驼构建起来的一种宗教吠陀经。对，四部吠陀经。然后除了这四部吠陀经之外，后面还有一些衍生的一些经文了。就差不多正好是到我们中国春秋战国对应的那个时代，正好可能就是差不多我们孔子出生的那个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "在印度也发生了一个非常大的一个事情，是思想界的一个非常大的一个事情。就是在那个时候，婆罗门教或者说匪徒宗教，它已经发展了可能上千年了。然后是已经成为了一个比较僵化或者说是。有些肯定很腐败的一些东西。然后这个时候他已经没有办法满足当时的那些印度人，他们对思想生活或者说对世界的解释的这样一种要求。因为那个时候印度也是处于一个比较混乱的一个类似于战国一样的一个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "然后那个时候就发生了一个思想界的一个大事，叫沙门思潮，或者叫沙门革命。就是说在那些有知识的祭祀的那些人群里面，他们引发了一次思想革命。然后就从这次思想革命里面诞生了好些现在都还存在的思潮，或者说是宗教。比方说佛教，佛教是那个时候诞生的。然后还有一个在印度影特别大的宗教叫耆那教，耆那教也是在那个时代产生的。然后这些新的思潮和新的思想都是对以前的匪徒宗教的反叛，或者说是修正，或者说是更新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "在这个过程当中，因为有各自的这样一种非常剧烈的思想的冲突和竞争，也反过来促使吠陀宗教发生了一些改变。可能以前的一些比方说祭祀万能，比方说靠费多金来治理社会的那种古老的那种思想也发生一些改变。然后就演化出了新的一个宗教，可能就是我们现在说的这个印度教。但是我们一定要记住，就和佛教一样，佛教从诞生到现在，它发生了无数次改变。是的，印度教也是一样的，它发生了无数次的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "刚刚说的一些名词，比如说婆罗门教，可以认为等同于吠陀教。对，我们就说吠陀宗教吠陀宗教。然后他们都是在一开始公元前一千多年，对，一千多年就已经有了这个宗教。然后佛教的教义包括一部分其他教的教义被婆罗门教所吸收，然后演变成后来的印度教。对，这个差不多是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "公元前三四百年，可以看一下数字，反正就是跟孔子差不多那个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "在那个时候对形成了现在我们所说的这个印度教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "然后这个过程当中，其实我们在文献上是有些记录的。以后就主要是佛教文献。你像佛教文献，它里面有一个对沙门寺朝的一个称呼，就是称其他的教派，称他们为六师外道。外道。对，就是有六个特别大的宗派的外道也很有意思了。里面有一个外道，他们管他叫做邪命外道。实际上就是那个外道，他们称自己为正命论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "然后这个证明论非常有意思，有意思在哪儿呢？我们知道佛教历史上有一个非常重要的国王叫做阿育王，孔雀王。对，孔雀王在孔雀王朝大越王，他曾经就征服整个印度，然后杀的血流成河。突然一下觉得自己好像做的不对，然后皈依了佛教，然后变成了一个非常虔诚的一个佛教徒。是的，但这个事情在考古上不成立，在考古上不成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "这个不是写在历史书里的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "它是写在佛教的历史书里面，这是佛教自己说的历史，但在考古上不成立。佛教有个圣地叫菩提伽耶。对，菩提伽耶它北边有个城市叫伽耶城，伽耶城的附近就有一个很古老的石窟，叫做婆罗巴岩。婆罗巴岩是现存印度最早的石窟，然后它不是浮雕库，它是证明论的石窟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "我们为什么知道它是一个证明论的石窟呢？不是因为上面有什么造像，而上面有一行铭文，内行铭文是这么写的，慈悲王在他统治的第12年，见此卡拉蒂卡山之石，哭奉献给正命论之道。这个慈悲王是谁呢？就是I王对自己的称呼。而且除了阿育王他自己在上面留下来的这一行铭文之外，我们还在考古上发现他之后，他的子孙继续在开这个石窟。所以说这个石窟是一个非常长的一个开哭的。然后就是孔雀王朝他们皇家在那儿开了一个哭，用来共同证明论的。我们从这儿可以看得出来，就是可能孔雀王朝他们不是一个专门尊一个宗教的一个帝国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "再跟他解释一下这个证明论是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "什么证明论就是一个已经消亡了的，和佛教诞生同时代的一个我们叫做宗教也好，或者说教派也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "或者说是一个思潮也好，一个信仰对，都已经消亡了是吧？对，所以孔雀王在这个佛教传说里是虔诚的佛教徒，实际上并没有考古方面来验证这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "在考古上他可能是一甚至否定了一件事情，他可能是一个更灵活的一个统治者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "行，那说回到这个印度教，因为印度教本身它的人数非常的多。他从人口来讲，根据网上的资料，到2024年全球有11.6亿信徒，人数仅低于基督教和伊斯兰教，位列世界第三。但是一般我们说什么世界三大宗教会把印度教拿下来，把佛教放上去，这是什么原因？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "因为当年佛教的教徒的人数是比印度教更多的。我觉得还有一个特别重要的一个原因，是因为就是大部分印度教徒他没有向外族传教的传统和想法。对对对，他们就是一个内生的宗教，对，他们基本上不是传教。对，现在是有几个教派往外传了，但很少他们还是在那个印度传。你像我们去印度去看一些特别有名的大4或者说是那些圣地，去了之后会发现他不允许非信徒进去。对他会认为你飞行图是不洁的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "嗨东印有一个城市叫布巴内斯瓦尔，译过来这个城市是叫芒果树圣城。因为这个圣城当年是在一棵湿婆的芒果圣树下面，围绕着一个寺庙给建立起来的。然后它最中心的一个神庙叫做邻家之王庙，是一个四婆庙。那个庙就是非常严格的，不允许非信徒进入。然后大概在六七年前的时候，有一个俄罗斯人，俄罗斯人都太虎了，就他装扮成自己是一个印度教徒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "然后混进去了，倒伤了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "对倒伤了一下，就可能晒得比较黑，然后又穿了印度本地的那个衣服，然后也没说话，跟着混进去了。然后混进去之后还是被发现了，因为毕竟可能比朝拜的方式可能不一样，然后就被人给揪住问两句话就出来了。然后当时发生了一个什么事呢？就是把那个人赶出去了，警察给抓走。除了这个之外，整个寺庙开始做大镜，全部做一遍卫生，然后还要驱邪。然后当天所有的神食，就是他们要供奉我们食品，给食物全部扔掉，重新开始做脏了。对，就整个是整个就是这个状态了。我听说就是不搬那些玩意儿，这有好多传承了好几代的白印度教徒，就是白人在那儿已经生了几代的人了，然后也挺有钱的那但到现在都还没有被允许进入那个寺庙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "应该就是原来的殖民者对的后裔。对，其实听到这儿，我相信肯定有我们的这个听小心的说，印度人还嫌别人脏。对，但是这个就这是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "道宗教上的章和对宗教一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "真的。对，因为印度教的信徒确实绝大部分有94%都生活在印度。当然除了印度之外，也不是其他国家就没有印度教的教徒，有几个印度教教徒比较多的国家，一个是尼泊尔，尼泊尔基本上那个国家80%以上都是印度教的教徒。还有就是孟加拉，孟加拉他虽然信奉印度教的人不多，只有8%，但是温加加有一亿多人，所以他们也有1500万的印度教的教徒。然后还有就是大家非常熟悉的一个名字，就是巴厘岛，印尼的巴厘岛。虽然印尼整体是一个穆斯林国家，但是巴厘岛是信奉印度教的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "然后另外还有一些印度教徒比较多的国家，就包括了大家可能想不到毛里求斯、圭亚那、斐济、不丹、特里尼达、多巴哥、苏里南以及斯里兰卡。对，斯里兰卡因为它的北部有很多的从印度的泰米尔纳德邦过来的原来的印度人，那现在也是斯里兰卡的泰米尔人，他们在兰卡会有很多的印度教的一些庙宇。而且说这个庙宇，大家如果实地看过印度教教的时候，会留下一个印象，怎么感觉就是有点密恐。对，就一个佛塔密密麻麻麻麻什么几百个，你也不知道是神，还是佛，还是妖魔鬼怪，反正就是奇形怪状的都堆在一起。所以印度教它是一个多神论的宗教吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "印度教他是一个多神的宗教，同时他又不是一个多神的宗教。多神是因为他确实有很多神了，就是他有好多个主神，他的主神有各自的配偶，然后他曾经也经历过从自然神像抽象神的这样一种演化，所以说他们是有很多神的那为什么你真的去看印度教的时候，你会觉得他可能未必一定是那么多神呢？是因为尤其是越到后来，他们会有一个越统一的思考，就是所有的神都通向至高凡，所有的神都通向最高的神。所以说就是你信是佛也好，我信皮是龙也好，甚至是你信耶稣，你信佛祖，我们最终可能都通向的是一个最高的一个什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "所以就是我看到有一个说法，说它是介于一神论和多神论之间，叫遵义神论宗教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "可以这么说，他们会有这种倾向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "承认其他人的存在，但是他觉得还是有一最上面的那个对至高神，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "而且这个最高层可能不一样，各个教派说的是不一样的。就比方说你像皮什奴派，他所说的最高层就是皮什奴，但可能释婆派他说的最高层就是师婆。但是其实他们都知道这个是佛和这个匹斯奴都是最高层的一个显现，你说他是这个教派的最高层也行，同时他们也是会知道更上面有一个更上面的东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "这上面还有对我以为就是到皮士农识破就到头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "这样的话就没法兼容其他的教派了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "对，有道理。因为刚才提到他有那么多的这个教派什么之类的，印度教不是也有一些他们那个经典吗？对，比如说从最早的这个吠陀经到后来我们都非常名字很熟悉的，就是印度两大史诗罗摩衍那和摩诃婆罗多，以及博伽凡哥。这个好像是摩诃婆罗里边的一个章节是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "对，博伽凡哥是其中很短的一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "一个特别重要，但是影响力也非常广泛。包括前两年刚刚在全球上映的，就是诺兰导演的这个奥本海默。他在原子弹爆炸之后，他还引用了一句国家分割里边的话，就是现在我成了死神猪世界的毁灭者。对，就出自于印度教的这个博加凡哥。对，那这几个著作里边难道没有把谁是主神，然后谁说了算这些事儿都交代清楚吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "这个事情很有意思，就是说印度的史诗和我们的比方说我们四大名著可能有点不一样，但也有一些很一样的东西。就是我们的四大名著除了红楼梦之外，其他都是累代层积诞生的。最后可能有一个作者把它给汇总了起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "对对对，罗梅尔纳和摩诃婆罗多其实也是这个状态的，最早他们是一个口头相传的一个史诗。你像摩诃婆罗多，他可能更多的是在有一个婆罗门家族里面传承。然后这个家族一代代的往里面增加东西。然后你会非常明显的发现，就是整个魔pro都有十万大行了。手腕大行。我和浦多多里面有很多看起来不是同一个时代，看起来思想不一样，看起来好像是硬塞进去的东西。它就是有这样的一个状态，它是累代产生的，然后最后又汇总起来的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "有个很有意思的一个事情，就是这些故事的人里面也会嵌套其他的故事。这是印度史诗的一个特点，就是它有插画。就比方说你像现在全本的摩托车里面，其实是有完整的罗米纳的，那里面锣密尔纳是什么事呢？就是有一个国王，他在他的一个比较大的一个盛大的仪式上，来了一个仙人。然后这个仙人是一个知名的会讲故事的，知道罗美娜这个故事是一个什么状态的。然后那个国王和众王子邀请这个仙人把罗密也纳全部给唱了一遍。所以说罗密也纳就如此嵌套到了摩诃婆罗多里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "相当于比如说你看那个红楼梦，然后大家晚上一起办个宴会说说今天这个假猴，对林妹妹给讲个故事，然后林妹妹把西游记讲了一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "对对对，就就是这个逻辑，就是这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "太有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "不论是摩诃婆罗多还是罗门也纳，其实这两部大城市里面，他们对最高神的尊崇其实是很明显的。就是最高层是有两个，一个匹斯奴派，一个师婆。对，在这两个大城市里面，你可以说在根基的逻辑上，他们两个地位其实是差不多的。但是无论是罗门亚纳还是摩诃婆罗多，真正在故事里面产生作用的都是匹斯奴的化身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "这是另外一个系统，就是在印度的宗教里面有化身这样一种逻辑，就是我的神在天上地上产生了不法的事情，或者说我神本身我自己做了一些什么措施，我需要下界去解决问题。然后他会就有一个化身到地面上去，来产生各种各样的一些故事。这个故事有一个特殊的词汇叫里拉，里拉的其实意思就是游戏，就是神祗游戏，我们世间的一切都是神的游戏。摩诃婆罗多他就是匹斯奴的化身，奎森纳或者叫黑天，他在世间的做的一些事情。而罗米也纳就是他的第六化身。我哥没算错，因为第六化身罗摩他的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "说到化身我突然有一个好奇，之前很早就知道什么皮书中有多少个化身之类的，但是这个化身跟他本人之间是一个什么关系？是一个没有自由意志他操纵的人偶，还是说这个化身化出去之后，这个人就有自己的独立人格了。他的化身无论是干了好事儿，干了坏事儿，这个皮士农都可以说，这是我化身干的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "我不知道不是他做的所有的事情都是归于最高层的对，但是这一个你可以把它认为是有一个独立的人格在那个地方的。为什么我会说会觉得他是有独立的人格呢？因为各个化身的性格是完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "对，就有点像一个人的那个什么什么不同的那种对，多重人格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "对我创造了一个多重人格投在地上，你像我的那个性格就是非常板正。他是圣君，他是人类理想中的那种君王，他是端着的，但是奎森纳不是，奎森纳他小时候的形象，他是一个古怪精灵的一个形象。说什么偷洗澡的姑娘的衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "牛郎吗？这不就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "对还真的就是他那个故事是一个七仙女母题。真的是有七个牧女在河里面洗澡，然后他把他们的衣服偷到了，放在了树上，然后坐在树上就看他们下面找，最后就是七个母女看到偷他们衣服的竟然是神，然后都向他礼拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "没有后面那没有结婚是吧？对，没有结婚那一段。对，但这么听上去好像七仙女的故事有可能是从这儿来的。也不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "就是七仙女的故事特别广泛，好多个国家都有七仙女的故事。真的，你像灰姑娘也是一样的。灰姑娘故事在欧洲很多国家都有，这种现象我们叫它母提，这是一个文化现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "而且不是说怎么传过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "而是它它肯定是有传播，但谁是谁这个是可以去考究的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "这种在什么动物学上叫什么话？对，就是说同一个物种在非洲跟比如说在澳洲，它中间没有血缘关系，但是都演化出了相似的物种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "你说那个是趋同演化，但那对，趋同演化，它这个不是去异，它是同一个祖宗，然后到不同的地方，不同的环境下面发生了不同的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "有意思意思，它这个是适应。而且刚才你拿这个罗姆眼纳跟摩诃婆罗多比中国的四大名著，其实我还觉得这个点也很有意思。因为大家觉得说一个宗教，一个全世界有十几亿信徒的宗教，你可能得有自己的这个盛典，经文是吧？就相当于比如说古兰经、圣经，佛教有很多经，什么金刚经、心经，还有好多更厉害的我不知道的经。但是印度教好像没有这样的圣典经文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "我刚才也说印度教是一个分布式的宗教，这个和他们的盛典其实是有关系的。怎么说？就是印度教一开始肯定是有四大匪徒了，四大匪徒经这是最古老的那一个东西。但是传承到后来有奥运书，有森林书，有各种各样的那种新的经书。然后新的经书它可能是对以前的那些神话的新阐释。以前的故事我重新讲了一遍，然后在里面加了我自己的私货。然后可能我讲的这个版本比以前更更流行，然后就成了更新的流行的版本。但这个事情你又得考虑到，印度是一个散装的一个印度它在古代是有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "好多个国家的，对它不是一个完整的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "对，所以说它就没有一个政治力量去把它捏合在一起。你像佛教在很多地方是有政治力量把它捏合在一起的，伊斯兰教共治。对，然后天主教也是的是的是的，但是印度教没有，所以导致他各个地方有各自不同的这种盛典。然后各自盛典还不一样，然后互相就打架的也就是他们这些盛典，或者说后来有更世俗一些东西。就比方说大概在14 56世纪的时候，在全世界所有宗教里面都会有一个思潮叫做前进运动。前虔诚的虔信仰的信前信对前进运动它就是什么呢？就是可能我不需要教士作为我和神之间的中导，我自己去虔诚的信仰这个神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "那么就可以了。天主教到基督新教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "对，就横向这个过程对吧？伊斯兰教有，印度教也有。然后在前进运动里面出现了很多很有意思的事情，就比方说就曾经出现过一个女圣人，这个女生人她是一个诗人，她是虔诚的信仰黑天，或者我们叫奎什纳，然后他就给黑天写诗，然后他写的是什么诗呢？是情诗，而且是非常赤裸裸的情爱诗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "这个女生人是个人是吧？是个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "大家都觉得她对神的这样的信仰，对她这样的一种我们说的幻想也好，或者说是他的一种诗歌也好，是一个非常棒的一个东西。然后甚至就是把他的一些诗歌在宗教里面抬到了很高的一个地位，然后也把他给丰盛了。这个在印度教里面是非常有意思的。印度教是一个有非常世俗、非常奔放、非常浪漫的一部分的一个宗教。这是我非常迷恋他的一个特别重要的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "但你说分布式的一个状态，又如何把他们捏合在一起呢？其实有一个说法，就是整个印度是被摩诃婆罗多给粘合在一起的。为什么这么说呢？就是我可能这个地方信那个人，那个地方信那个人我这个地方这个宗派，那个地方是那个宗派。但是我们所有的地方，我们都在讲同一个故事。然后这个故事里面有我们上古的那些君王，这些君王他们传承下来就是我们现在的国王。就可能我现在那些国王会从博罗婆罗多里面寻求我的那个身份的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "不光是印度，甚至是东南亚的一些印度化的国家。是的，他们的国王甚至也会到摩诃婆罗多或者是罗密亚纳里面去找自己的奇缘。你像最明显的泰国，泰国曾经有一个王朝叫阿瑜陀耶王朝。阿弥佗曰是哪儿呢？在罗门也那里面，罗摩的母邦就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "阿瑜陀耶阿尤塔亚。对大成对整个印度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:45",
      "text": "他们所有的区域都在讲摩诃婆罗多。然后这个摩诃婆罗多他甚至变成他们一个整个国家的一个精神。这个精神在印度独立的时候是产生了非常重要的一个推动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "这里面最重要的一个部分就是您刚才提到的那个博伽梵歌。博伽梵歌是一个什么样的一个东西呢？就是摩罗普罗多是这样一个故事，我一个国王分成了两只子4，然后一只子嗣是邪恶的，一只子嗣是至少他们是遵守正义的。然后他们因为对王国的这样的互相的争夺，最后在一个地方打了一场大仗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "而打大仗之前，正义这一方有一个最重要的一个战士，一个王子，一个弓箭手叫阿周阿洲，他是黑天最重要的一个信徒，也是黑天最喜欢的一个凡人。他当时是看到了对面的阵容，上面有他的师傅，有他的爷爷，有他的各种亲属。然后当时顿时就整个人颓了下来。然后觉得我们这场战争是为了什么呢？我们为了这些土地去杀死我们的亲属，杀死我们的老师，杀死我们的老祖父，我们做这些事情有意义吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "然后这个时候黑天就暂停了时间，给他讲了一大段道理，这个道理就叫伯家凡歌，伯家凡歌里面最重要的一个概念是就我自己理解，我自己也可能肯定是有偏差的。对于我自己来说，佛教凡歌里面最重要的一个概念叫行动瑜伽。就是我们要怀揣着最高的理想，最好的那些信念，无所畏惧的去行动。即使我们在这个行动当中，我们可能做的一些事情表面上看起来是不对的。但是我们最终要达到那个目的，我们这个路程也是需要这么走的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "然后这个博伽凡哥他因为这个行动瑜伽或者说其他的一些道理，是被印度很多的人去推崇的。尤其你像圣雄甘地，圣雄甘地对葡萄凡哥非常的推崇，进而导致了整个印度对博伽梵歌的一个看重。而在他们的独立运动里面，博伽梵歌可以说是他们一面旗帜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "明白。那么你说的行动瑜伽，瑜伽就是咱们平时做瑜伽的那个瑜伽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "就是我们中国人认为的瑜伽，和印度人的瑜伽可能概念不太一样，印度的瑜伽伽会更大。你所有的修行方法都是瑜伽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "都是有感。对对，所以就是到今天的印度，因为印度到现在就可以认为还是一个比较虔诚的一个宗教国家，非常虔诚。对，然后大家的不光是说我每天要什么，咱就说比如求神拜佛，不是拜拜这么简单。就是印度他每天有各种的仪式，它是一种生活方式，对它融入到了印度人的生活的每一天里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "对你去了印度或者说是到斯里兰卡那些泰米尔人比较密集的地方，对，就会发现他们的家都是建在寺庙的周围。然后每天早上寺庙就开始敲钟，然后大家就会去做早上的那个布置，就是他们的那个仪式。然后中午下午也都会有这样的仪式。其实有的仪式我还蛮喜欢的。你像我曾经去过一个侯神庙，哈罗曼的哈德曼，然后当时就学着当地人买了一串花环，然后去献给猴神。然后献给了猴神之后，祭祀还了我们一份吃，我没给他钱，我给了神一束花环，然后神赐了我一份吃的，然后我就把它给吃掉了。好吃吗？还挺好吃的一个甜点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "就挺有意思的对，主要是神给你的，你也不敢不吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "其实我在那个印度的寺庙里面吃过很多很稀奇古怪的东西，说你像他们的寺庙里面也有很多很虔诚的人了，就会到处给大家分吃的。我在寺庙里面被人塞过冰糖，一大块冰糖让我们吃的碗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "一大块就真的冰糖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "咱们小时候吃那冰糖，对，就可能稍微黄一点。还遇到过拿着一袋牛奶，然后过来请我们喝，拿一个杯子舀出来一碗牛奶，然后让我们喝掉，然后再给所有人分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "人都特别好啊。对我记得我去印度的时候，有一次是在本地治理，然后也是赶上他一个什么节我忘了，反正就在地上画那个兰花楹，在地上用粉笔画，那画的特别漂亮，那个叫蓝果粒，蓝果。对，蓝果粒蓝果粒，蓝果粒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "画的特别漂亮。对，兰古利也算是泰米尔纳德的一个传统和他们的特长，别的地方也画，但没有他们那种传统的对，那个特别有意思。我们有几次去泰米尔，我们都是选12月。为什么选12月？因为12月是有那个舞蹈节。印度是有好多传统舞的，台米尔纳德有一种传统舞叫婆罗多舞，是印度古典舞之首，每年12月到1月，差不多连续两个月的时间里面，他们最大的城市青睐，每天有演出，有好多场都有演出，然后每天座无虚席，就是可能和我们一两百年之前看京剧的一个状态也是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "园子对它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "这个东西是有现代当代的一些传承的。印度舞有一个特别有意思的一个地方，就是它也是受前进运动的影响的。可能很多那种老的那种古典舞，就是我把自己描绘成神眼神的故事。对对对，但他们经过潜心运动的这些影响之后，他们会在舞蹈里面有更多艺术家的个人表达，这点特别迷人。就算是他在人，他也是有自己个人那种表达的。所以说有一个说法就是印度的古典舞是启发西方当代舞的一个源泉，就特别有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "然后当时我们去泰米尔就有几次看舞的时候，去了他们的舞蹈学校。那舞蹈学校旁边有一个一般的一个中学，我是个小学，应该是小学。然后当时我们去了之后，正好就看到他们有些小孩在那上课。上什么课呢？就是教着画朗古力，画兰古力，就是一群小孩就蹲在地上拿粉笔在画粉笔最传统的方法是拿米粉画，染色的米粉画。他们对他们的那些传统是非常有传承的对所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "刚刚你说的话就是因为印度教在印度是一个活着的宗教。对，所以他的从舞蹈到这些很多的传统，他不只是传统的，它具有了很多当代性，和甚至是一些私人性、个人性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "甚至是对古典的反叛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "但是反叛之后，还是在他这个宗教的框架体系里。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "就比方说就是我们经常说印度的那个种姓制度，然后这个种姓制度是多么糟糕，印度人自己也有反思。对你像我们中国有很多很喜欢摩诃婆罗多的人，是从一部印度的连续剧开始的，就是2013版的摩诃婆罗都。对对对，那部剧特别经典。是然后那部剧里面有好多段落是借由里面角色之口在抨击中心制度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "对你像我记得里面有一段，就是他们那个家族老祖父皮什摩，皮什摩他在那说种姓制度在古代是选取大家的才能来让人各有自己的那些位置。但到了后来，种姓制度就变成了一个只看血统，只看你这个人的价值的一个东西。他已经在阻碍我们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "对，因为种姓制度就是公元前一千多年，就是还在婆罗门教的时候就已经有这个种性制度了。到后来印度教就把这个制度整个给传承下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "这种类似的制度在很多古典文明里面都有。就比方说我们中国以前有军户制度，你家是军户，那么你一辈子你的子子孙孙你都是在当兵，或者其他的一些国家都有类似这样的东西。但只有印度也不好说，只有。所以印度是特别典型的，是把它宗教化了、盛典化了、制度化了。对，而且一直到现在。对如果只是制度化，可能你有一个世俗革命就把它给弄过去了。对，但他宗教化之后就变得特别棘手，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "封建化之后他就没有办法通过这种所谓的阶级革命，把他这个东西整个给打掉了。对，说到这个东西，咱们举一个大家很容易理解例子。大家去看哈利波特，正好正在国内重映。那里边那些什么马尔福他们家，包括威廉他们家，这都是有有种姓儿的，这都是纯血对，魔法师。然后对他们来讲，那些混血还混血的，或者是压根就不会有魔法的，说好听的叫麻瓜，说不好听就是泥巴种。对，实际上就相当于印度教里边去说那些untouchable，就是那些贱民。对对，都是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "印度教还有一个不能说是印度教，是印度的整个社会形态里面有一个非常糟糕的一个东西。在印度的古代不是没有发生过对种姓制度或者说是社会制度的这样一种改变。你比方说就是有一个四婆的派别叫做勇者是博湃，或者叫做勇者林家派。他们当年喊出来的这个口号就是我们要抛弃我们的种姓制度，我们要人人平等。结果最后这个派别他退化成了一个教派。他们所有的这种思潮都变成了教派里面我们内部人人平等，我们对外面我们该歧视还是歧视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "好，印度的很多社会革命最后都变成了宗教教派，这一点非常糟糕。你像你不光是这个了，还有一个更大的一个派别。你像锡克教，锡克教它的诞生是反叛伊斯兰教，然后融合印度教，想弄出来一个调和性的一个宗教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "对两个宗教融合而成的一个新宗教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "结果弄出来之后，他们内部是可能比以前要更平等了一些。对对对，结果对外就该怎么样还是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "对，锡克教其实一个挺新的宗教，大概也就五百多年的历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "这样的轮回在印度发生了太多次了，非常的可怕和糟糕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "对，所以锡克教就是在现在的大家的很多人认知里边，就是说比较善战。上午对，经常搞刺杀。对，就印度历史上很多重要的刺杀都是西和学的教徒完成的对，就变成这样一个教派。对，那咱们刚刚拉回来，拉回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "刚才说了很多很多宏观的东西，我们接下来就讲一些具体的好玩的故事段子，一些让大家听了之后不知道该如何评价的印度的一些人物和他们之间的一些爱恨情仇。首先咱们先说说印度教的三大主神，以及一些其他的也很重要的一些神。因为我们一会儿聊到印度佛教造像的时候，会反复提到他们的名字。那要不然咱们就先说最有名和信徒最多的就是这个师婆。希瓦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "对，希瓦我经常在国外的一些博物馆里面看到有的中国人看到师傅这个名字，就是个婆婆。对我经常看到这个状态。师婆但师婆是一个男神婆，是对这个音古汉语的一个对弈。中国的佛教典籍里面，管天神还有个词叫提婆。提婆那个词是deva，也是个瓦，就是弄成了一个婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "然后师婆是一个什么神呢？师婆这个神它是变化的，在最古老的废除宗教里面他的地位不高。他叫楼陀罗，是风暴神，他是因陀罗的重神，是当时最高的天神的重神。因为最早的那个匪驮轿离去匪陀、离去匪驼其实也不是一次就把它写完的，它也是累代写完的。你会发现离去匪驼的前面和后面的状态不一样，你就选择了前面。你发现他更多的是在赞颂自然神，就比方说天地银陀螺他是雷神，比方说众神之口就是火神，火神阿根廷，阿基尼在海神法罗纳。你会发现一开始是在崇尚自然神，然后后来就逐渐开始有一些概念神会出现了。你比方说有爱神密多罗，到最后就会有这样的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "而在一开始的那个邻居粉丝里面是否的地位非常低，是否只是陀螺的一个冲绳，雷霆的时候风暴随行，就他是这样一个状态。同时他还有另外一个身份，就是他是野兽之主，就是所有野兽都是啊他来掌管的首王。对，他是他叫兽主他叫兽主对他叫兽主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "一开始他是这种状态，然后随着宗教慢慢的流变，然后你会发现有的神性的人多，他的地位就变高了。有的人因为一些概念也变得弱化了，尤其是那些自然人。自然人的衰落是在所有的宗教里面都发生的事情的，自然神一定会让位给概念人。然后之后师傅的的地位就越来越高。然后师婆是一个什么样的一个形象呢？我们可以用那个龙眼地下城的里面那个阵营九宫格，我们来说它就是师婆是一个混乱善良人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "混乱善良人对他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "是一个善人，他确实是一个善人，他希望世界变好，他希望世界怎么样。但同时就是说他如果发起怒来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "他可以什么都不管，就是他达到善果的行为是毁灭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "也也也不一定也不一定毁灭。他还有另外一个特点，就是有很多的坏蛋，有很多的恶魔是信仰他的。因为湿婆的一个特点就是你只要信仰我，那么我就照着你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "你是恶魔罩着你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "对，你是魔鬼照着你，他给自己挖过很多坑，挖过非常多的坑。就比方说有一个恶魔，他通过很长时间的苦修，然后讨了师傅的欢心。师傅在他面前现身，然后就说我可以给你一个N点，你想要什么？然后那个恶魔也比较蠢，他在所有的恶魔要的N点里面就要的比较low。他说就是我希望我的手摸到什么，那个东西会化成灰烬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:05",
      "text": "要了一个超能力。对，挨个战警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "对，然后师傅给了他这个超能力之后，他就做了一个事情，他就狂了，我试着宇宙无敌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "的了飘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "对，然后我要抢湿婆的妻子，嘿他想去一直去拍视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "对你教我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "对，然后当时就是为了救师傅，另外一个主持人出现了另外一个主神叫皮斯奴。皮斯奴把时间静止，然后化身为一个女性的形象，然后那个女性叫做摩西尼。摩西尼在印度的那个文化里面就是一个红颜祸水的一个形象。但同时因为它是神的化身，它是一个神圣的红颜祸水。行行行，对他是一个神圣的朋友们又绕的就是他去迷惑了那个恶魔。然后那个恶魔我好喜欢你，然后就跟着那样说，然后摩西尼就说我特别喜欢舞蹈，你如果能跟着我一起把这支舞给跳下来，跳完这支舞，对，然后我就跟你走。然后跳着跳着他就做了一个动作，就是摸自己的脑袋。然后那个恶魔得意忘形，摸着自己的脑袋，然后把自己化成了灰烬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "这个舞就成了他的left dance。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "就这么一个故事，然后这样我们就可以说到匹斯奴了。然后匹斯奴在那个九宫格里面他的那个状态是什么呢？他是守序善良，你是恶魔，你是善良的恶魔，你特别信仰我，但是为了整个世界的秩序，我可能也不得不毁灭你，我宁可承受毁灭你带来的那些报应，非常痛苦，但我也会毁灭你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:37",
      "text": "这出现过就好几个事情的，就比方说师婆和贫穷，他们两个是相爱相杀，相相杀他们的很多故事是连起来的。师婆就有一次苦修的时候，他的妻子趴着把地跟他做了一个恶作剧，就是用手去捂住了他的第三只眼。是否的一个特征就是他额头上有个第三只眼。二郎神，对，是，然后捂住了那个第三只眼。但是师婆的很多力量都是在这个眼睛里面的，这个眼睛是不能乱捂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "捂住了之后，然后就是把他的力量给憋住了。然后他手拿开之后，就从那里面冒出来一团火，然后那团火就威力非常大，落到了海当中，然后化身成了一个新的恶魔。这个恶魔叫做水池。然后水池是你可以认为它是湿婆的一个化身，师婆的一个愤怒的化身，但他同时又是个恶魔，他非常遵从规矩，非常讲究正道。但是因为恶魔和天神是有不可调和的矛盾的，他率领恶魔去把天神全部给打败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "有点手续邪恶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "对，但同时因为皮斯奴是那个手续善良的。对他必须得帮天神把世界的秩序重新给颠倒过来，然后就必须得帮助师婆战胜他自己的化身，然后他就做了一个什么事情呢？就是水池有一个无敌的一个恩赐，这个恩赐不在他身上，在他的妻子身上。只要他的妻子一直是忠于他保持贞洁的，那么水师就是无敌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "这么个对约束条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "你可以认为就是印度教里面，他故事里面所有的恩典全是有约束条件的。你不能要真正的目的，你只能要有条件的那种目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "有点像鹿鼎记里边那洪教主。对，洪安通他不就是他妻子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:20",
      "text": "他那个什么吗？这就是很然后水池的妻子叫比克林，然后比托林是匹斯奴的是信徒，他是匹斯奴非常虔诚的信徒，他在家里是供奉的匹斯奴的神像，非常的虔诚。彼时龙也知道这一点，他知道有这个恩典，但他必须也要帮这个世界恢复秩序。然后他就化身为水池的样子，就破坏了匹诺林的真解。最后匹诺林就是突然发现自己出现了这种事情，就算是和他发生关系的是他自己的主持人，他也受不了，然后就自焚而亡。而且我是你最忠诚的信徒，你对我做了这种事情，我要用这份业力来组咒你，在未来你的妻子也会遭受这样的侮辱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "就是你为了一个所谓的大义，对，然后变成我的丈夫，然后侮辱了我的贞洁。那我一个是我要伊是明智，第二个我要给你一个诅咒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:15",
      "text": "对，然后匹什奴就非常坦然的接受这个诅咒。你说的一切都会成真，都听你的，我对不起你，但是这一切事情我必须得做。这就是皮士卢的那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "这个有点就刚你说那个行动瑜伽的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "对是吧？是他后来那个诅咒就对应到罗密尔纳的故事，就是罗摩演大家的故事里面，就是罗摩的妻子被抢走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "连起来了，连起来因为罗摩就是皮成奴的一个化身。对，所以那个罗维也纳讲的就是是谁啊，就好像是哈努曼手王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "就是抢他妻子是狮首王。然后哈努曼是罗摩的四叔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "对，哈努曼就是那个神猴。对，然后对猴神然后去帮罗摩去抢回他的妻子。对，因为他妻子被抢，就是因为那个诅咒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "对，是甚至是有的那个典籍里面，刚才说他典籍是分布式的，各自写的不一样。就有的典籍里面他甚至写的是皮斯奴为了实现他这个信徒给他的诅咒，他才化身成龙魔，和他的妻子化身成西多一起下的剑。他们故意去承受这个痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "他们是特别手续的，就是已经手续到，有点那种说我不入地狱谁入地狱的感觉。既然那个诅咒在那儿，那我就让诅咒成真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "对，是啊。然后印度的第三个主持人叫梵天，梵天是就有点像我们所有神话里面的那个造物主那个身份创始人。对他这个创始人就创的有点在印度现代典籍里面就创的有点好色。咋说？就是他最早的那些孩子是从他的心里面生出来的，是从他的意念里面生出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "不能叫想象，就是意念。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "然后后来他喜欢上了自己的一个女儿，娶了他的女儿，就是后来的那个便餐厅，就有这么一段故事。然后很明显就是樊天有他自己的话，他绝对不会允许别人这么编排我们的主神的。这个其实说明了一个什么事情呢？就是梵天的教派在很早就陨落了，他虽然说位列三大主神之一，但是他却没有真正他自己的信徒。这是为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "有没有研究这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "好像到现在都没有定论，为什么梵天的那个支派就最后就没有了？你看他的故事就是在师婆派里面，师婆派在编排他，说他就是在跟痞子龙的竞争里面作弊，所以说匹斯奴可以当老2，他怎么当老三。然后在皮斯奴派里面，也就是编排他什么好色之类的各种各样的一些事情，都在编排他的一些故事。甚至匹斯奴派说世界创世的时候，是从匹斯奴的肚脐眼里面出来一朵莲花，然后莲花里面出来的蓝天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "就是你创了是，但我创了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "对，就是有这样的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "对，而且据说有很多的这种印度教的庙宇，最多的是石婆的。应该是对，然后其次是皮是永东的对梵天据说特别少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "对梵天的非常罕见。我到现在我只遇到过一个梵天庙的，然后我还没找到去那家庙的路，我没进去过。整个印度好像都是只有个位数的对对，但是各种其他的庙里面也总会有梵天的存在，毕竟有创造者的这个身份在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "其实我们平时如果出国旅游的话，最有机会见到梵天的地方是一个著名的泰国的对旅游景点4面佛，我们叫四面佛。但它其实应该是四面神，因为那不是佛，他是神翻天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "反天的特征是他有四个头，然后师婆的特征是他是个苦修者的形象，和一般情况下就是这些神他们头上都有冠。然后师婆的那个冠是用发辫盘起来的，我们叫发辫冠。就是头上捆脏辫，然后脏辫捆成一个很高的一个高官，这是一个苦修者的一个官。然后匹斯奴匹斯奴是神界的王，就对应着人间的王。然后他带的是金冠，金子做的那种很高的那种王冠。然后有时候我们就可以通过他们头上面的装饰就能辨别他们对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "还有手里拿的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "对，是否拿着三叉戟，就是他的武器三叉戟，然后还有一个手拿着有一个小鼓，然后匹斯奴是拿了一个神轮一个轮子，然后在另外一手还拿了一个海螺，还拿了一个大棒。然后梵天他不是一个战士的形象，梵天一般是拿了一个镜湖，就是洒水的，就是一个手提的一个装净水的一个湖，另外一个手拿的是经书，他们的这种形象会不一样，但不同的地方也会有不一样的那种传统雕塑会不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "你说师婆的形象又是三只眼，又拿了个三三叉戟，怎么感觉跟二郎神的形象越来越接近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "我是一直觉得师婆的形象和二郎神的形象是有一点相似的。但是就是你真的研究他的那个文化流变就不太一样，不太一样。对，不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "行，那我们把刚刚这几个主神的大概齐的这个形象，和他们之间的一部分爱恨情仇先讲一讲。因为他们之间的事儿太多了。对，就一期节目都讲不完，你知道吗？那我们现在就来讲一讲关于印度教的这个佛造像的部分。就是您去了黑印度很多地方，看到的不同地方的这个印度的佛造像本身它会有什么大的这种比如说不同的类别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "印度的印度教造像和佛教造像都是有非常明显的这样一个脉络在里面的。这个脉络非常有意思，就是你看印度教的诞生，它最早的婆罗门教的诞生，那肯定是比佛教诞生的早的。但是可能这种石头的造像，至少我们在考古上看到是佛教先出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "印度教的那些造像是出现的比佛教晚，而且比佛教会晚熟。佛教在阿育王的时代，在孔雀帝国的时代，就已经是有了各种各样的造像。但那个时候佛祖不利造像，佛祖他自己的规训是我不利造像。所以说在那个时代他们还遵循的比较严格。就在他所有的雕塑，所有的浮雕里面，他是不会去真正去塑造佛祖自己的形象的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:06",
      "text": "最开始是这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "是会把它塑造成一个轮子，就是用法轮来代替佛祖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "法轮成传。然后后来一直到了一个什么时代呢？到了北边有一个蛮族的王国，归信了佛教之后，然后就突然弄出来了佛祖的像。那个王国叫做贵霜帝国，也就是在照相史上特别赫赫有名的犍陀罗的时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "对间陀螺的时代是第一次有了佛祖本身的造像，特别有意思。就是在剑陀螺的所有造像里面，有一个特别稀罕的一个题材。那个题材是什么呢？就是佛祖自己展示自己的造像给你们看。你们就应该这么着，佛祖抱着一个照相，你们那你们就照这个来，就很少有有就就这么几个造像，现在有一点神了。对，就看起来好像就是贵霜人在解释为什么我们可以给佛祖立项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "有点像给自己洗白的那个意思，是佛祖让我们干的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "然后就是在贵霜帝国的这个时期，突然开始在印度北部的马图拉那一带，然后还有周围的一些地方出现了非常粗鄙的石佛像毗斯图像。一开始和当时的那个非常成熟的佛像完全不能比，长得特别丑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "也是第一批的这些神的塑像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "可能这个说明一个什么事情呢？就是在当时的那个地方，佛教处于主导地位。对，而印度教可能是刚开始重新又萌芽。对对对信的人可能势力没那么强，所以他们造不出来很好的头像，是然后就弄出来那种很丑的那种东西。但是在建筑楼时代后面的接下来那个时代，我们叫做极多帝国，几多帝国。当时也是统一了印度北部的一个大帝国了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "这个时代开始你会就瞬间的发现印度教的地位突然要上升了。因为国王他们整个帝国的国王已经开始信仰印度教了，印度教的方向开始迅速成熟。然后寺庙的各种规章的东西在那个时代开始出现，而且非常典型的一个事情是什么呢？印度北部到中部，甚至到南部，甚至有一部分到东南亚，你会非常明显的发现在那个时代东西非常统一。无论是佛教还是印度教，它的造像的风格，还有寺庙的那种样式就突然非常统一。可能就是寺庙都是类似的结构，然后造像的那个动作和规矩可能都是差不多的。然后等到极度帝国突然崩塌，他们的艺术留在各个地方，火种留在这个地方。然后就突然一下大家都烧起来了，大家就开始产生了各地不一样的这种风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "说的是佛教还是印度教的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "全都是啊。那当然就是在基督时代之后，佛教已经开始逐渐式微了。对，就更明显的是印度教的在各个地方出现了不一样的那种传统。你像在您去过的泰米尔邦，泰米尔邦他们当时在造像上最有名的一个王国叫做巴洛克王国，或者叫帕拉瓦王国。他们差不多对应到我们东汉还有更晚的一点时期。当时他们的造像里面甚至是有中国人的那个形象在里面的，他们当时好像不是汉朝，还更晚一点，可能67世纪，在那个时代他的那些造像里面就是有非常漂亮的神的那种形象在里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "他们最有名的一个造像叫做恒河降凡，就是在有一个城市叫做堪称plum，就是中国古籍街管它叫做黄枝黄枝国就在那个城市旁边的一个海边，有块非常巨大的岩石，那块岩石上面就雕刻了恒河是如何从天上的银河降到凡间的。是师婆在一个非常厉害的一个人，他们整个家族几千年的苦修之后感动了，帮助他们把恒河从天上请了下来，然后冲刷这个家族的骨灰，让恒河成为了印度人信仰当中骨灰必须得去的那个地方。对，这是恒河江帆的那个故事。然后他们的造像的一个特点就是他所有的人物都非常的雄壮，也非常的传神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "它是造了一个石壁上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "对，造了一个石壁上，那个特别棒，然后它最棒最传神的一个地方是什么呢？就是那个石壁它中间有个裂缝，那个裂缝还比较宽，就被雕刻成了从天而降的恒河。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "它本身这个石壁上就有一个天然的裂缝。对你要把这个相当于是原始这个地貌给它利用起来，你就把这个裂缝变成了恒河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "对它正好也是一个差不多等宽的一个从上往下的一个这样一个结构。然后在这个石缝里面，他们雕刻的一些水里面应该有的，比方说那家龙族就随着河一起下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:42",
      "text": "我就在想他怎么体现这是恒河呢？是里边画一些鱼吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "差不多就这个意思。所以他实际上画了一些会在水里边出现的一些神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "还是人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "或者说水族了，水族然后来表现这个是恒河，然后那边就是他们那些信众。对，这里边会有师婆本人出现吗？有师傅本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "就是我看着那个横河降下来的，他这个故事就和后来典型版本的那个故事里面的造型就不太一样，晚近一点的那个横河吊板的一个故事，他会特别强调恒河因为是天上的银河，所以说它降到地面上力量太强了，大地无法承受。所以说师婆散开了他的发辫，让恒河从自己的头发上留了下来，印度人说恒河他有九只源头，然后就是师婆的九根发辫上留下来的，然后最后汇集成一条恒河。但是在恒河站凡的那一个岩壁上面，师傅就在旁边站着，站着看的那个人就下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "所以恒河按照他们的这个传说里边应该是银河，银河落九天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "对，就和我们的汉江一样，跟我们银汉一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "他不是师婆的精液，不是。对，因为网上有这个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "就对，那那是一个非常经典的很古老的一个知道怎么传授的专业。哦哦哦还有一个就是我特别喜欢的一个风格，他在孟买旁边有一个岛叫向导，向导上有一个石窟很有名。然后那个向导石窟它的创造者叫做卡拉秋里人，就是一个叫卡拉秋里的王朝。这个网纱不强，他当时可能就是在孟买所在那个马哈拉斯特拉邦，那周围有一圈国度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "但是他们的那个造型特别棒，造型棒在什么地方呢？就是印度叫越晚他就会有一个倾向，就是狂放。我的神要跳起舞来，我的动作要特别大。对，就是我的动作要特别的狂放。但他们一样，他们所有的无论是动作还是神态都是微妙的，都是我收着的，我在微妙中要表现出我心中的那种狂喜，这是一个非常厉害的一个事情。这个汇合就是我们中国的一些佛教的造像的那种倾向，会有点像。对你像菩萨的梅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "对，我特别喜欢这种审美。这个在印度非常少见，特别棒，而且那个石窟非常的暗。当时我在那拍了很多照片，我特地把它那个图片修改成就是在黑暗中慢慢浮现出来的一个神。我特别喜欢那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "对，就好像我们前段时间去那个麦积山有一个佛造像叫释迦惠子。释迦牟尼他已经成佛之后，见到了他还在人间的时候的儿子。然后当时我们也是进那个洞窟的时候，一开始是开着灯的，后来进去之后，我们那个向导就把那个灯关了。释迦的那个表情一下就变了，之前给人感觉很很威严，然后你把灯关了之后，你再看就变得很柔和。他既有那种说我现在已经就是不在这个凡尘间了。对，不能再有这种父子情了。但是你好像你又看到了一些这种慈爱的父亲的那种表情，就是很微妙。对，就有很多可以被解读的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "就很妙。对，还有一个我特别喜欢的风格，在布巴内斯瓦尔。就刚我们提到的布巴内斯瓦尔那边，他就是那种比较狂妄的一个流派了。但他们对人体的塑造非常好，然后他们有几座庙里面描绘的美人特别美，就是让人看起来非常的会觉得它是一个世俗的一个状态，特别棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "另外还有一个地方在卡纳塔克，就是印度南方的一个邦。卡纳塔克他们有一个古国叫做赫萨拉萨拉古国和萨拉古国他们造出来的庙是号称印度的洛可可，就是比现在的那种印度的庙雕的更繁复，更华丽，更繁复。对，而且就是你像现在印度很多的那种，尤其是南洋很常见的那种庙，它那个塔门上面造的那种彩色人像就是灰泥造的。他们是石雕的，而且雕的非常的传神，非常的柔和，非常的写实也好，或者说是用各种美好的词汇都可以去描绘它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "就非常的精巧。对，因为现在很多的印度教的寺庙是你远看还行，对，一近看就不行了，就很繁复，但是粗糙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "对，而且就是和塞拉他们的那个庙特别有意思的一个地方是什么呢？就别的地方的印度教的庙，它的截面要不是圆的，要不然是一个方的，他们的截面是心形的，是一个六角星，星形的对，然后每一个六角星的它的角上面在分行出一个新的六角星。就是不断的飞行下去，你会在他的那个墙面上看到很多的褶皱，你就会感觉这就是一个热带的森林华丽在自我创造，繁复在自我创生，这就跟印度教的神话里面创世突然一下世界变得生机勃勃，那种感觉特别像，非常的美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "就是那种创世感特别强对，而且在印度教的寺庙里边还有一个形象是大家如果第一次去看，很容易留下深刻印象的，就是石婆跳舞的这个形象。对，因为师婆她还是舞蹈之神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "对，希望的他说去就是舞王。舞王对，他的那个身份就是他的创始人，他的灭世都是在舞蹈中进行的。他的舞蹈还有一段就是特别好笑的一个故这个故事在有些印度教的庙里面，你也是能够看到照相的。就是师傅和他的妻子帕尔瓦蒂，有次比赛谁跳的舞跳的好，他们最后比就比起来就是你的动作我能不能做出来，我的动作你能不能做出来。然后当时师傅作弊了，他把一条腿抬起来，然后把自己的腿给脱臼，然后反了过来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "把腿掰断了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "对，就是你正常那个腿抬起来的时候，是那个脚心朝外的。他把腿掰断之后，变成了脚背朝外，整个大腿翻转了过来。然后当时他的妻子非常的愤怒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "然后把他揍了一顿。输了又输比赛又丢人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "对，挨揍。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "感觉师婆这个人就是有点性情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "印度教的神其实都是很这样，印度教特别喜欢描绘神的战斗，也特别喜欢描绘神的爱情。你像师婆，她的很多传输的主线就是讲他和他的妻子是如何相恋的，他的妻子如何出现出来，然后他们两个是如何爱在一起。相爱之后，家里有什么要磕磕绊绊，这段就是什么吵架那段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:10",
      "text": "我就我我记得好像跟梵天还有点啥关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "对，四婆的爱情故事其实有两段，就是你要说大的有两段。第一段是个悲剧，第二段是是比较好的那种，就大团圆。对，就大团圆确实和梵天有关。梵天他创造世界之后，有几位从他心中生出来的儿子，其中有一位特别重要的就是达汊，他们叫达莎，它对应的是天上土星，土星对达岔当时就是他命令自己的这些孩子，你们接着我的工作去创造世界，去管理世界。然后达萨就成为了他这群孩子里面的首领，就被称作生主。生主对就生育的生生主。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "然后达萨有一个女儿叫做萨帝，帝是宇宙阴性力量的代表，就是印度的宗教里面就认为世界有阳性的力量和阴性的力量。所以说有女神有男神。而萨帝就是大女神的一个化身，相当于女神之主？最大的那个女神她叫一个化身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:16",
      "text": "相当于梵天的孙女。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "印度也有女神派了，如果在女神派里面，那可能这些男生就靠边了，男生就只是这些女神他们的力量的附属品了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:25",
      "text": "就没有女神，男神啥也不是。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "也确实是这样子。然后萨帝降生之后，他是师傅的命令的妻子，他们两个就是苦苦相恋，为什么苦呢？因为打岔特别不喜欢师傅。师傅她的形象是一个画外之人的形象，她是火葬场之主。火葬为什么是火葬场？他生活在火葬场里面，和那些火葬场周围的食人妖们生活在一起，他是各种妖魔鬼怪的朋友和主人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:58",
      "text": "他身上有邪气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "与其说是邪气，不如说是他不在秩序里面。哦哦哦就是打岔。他是代表了我要掌管这个世界，我要让世界有秩序。那体制外的对，就是体制外的，你个臭体制外的，你个臭体制外的，想套火公主。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:15",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "是这意思。就这种状态就是他创造了重重的责难，就不允许他们两个在一起。最后他们俩还是在一起了，最后结婚了，但是达萨就还是不高兴这个事情。就有一次萨帝从师傅那里回娘家去参加一场特别重要的宴会。在那个宴会上面达岔侮辱了萨帝，就说你的老公是一个特别糟糕的一个人，你怎么嫁给了这么一个人，然后就把师傅给骂了一顿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:41",
      "text": "这种事儿好像在现在生活中也经常会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "对，就也会这么发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "然后很现实。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "萨帝不堪其辱。你虽然说是我的父亲，但是你怎么能这样侮辱我的选择和我的爱情。然后他愤而跳到了湖里面，自焚了。这个和后来印度一个陋习特别糟糕的一个就是烧寡妇的那个萨帝火记，名字就是从这儿来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "不是他们烧寡妇，不是寡妇自己跳进去，是把寡妇烧死是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "后来印度人烧寡妇就和中国的，你比方说大门大户里面吃绝户是一个逻辑。就是说你家的男人死了，我就欺负你们家，我要把你们家的财产给抢过来，所以说你就得死了。然后他们只是说你像我们那边视觉物什么的，在中国是一个上不了台面，我们都觉得他是个很坏的事情。但是印度人就是把它宗教化了，强行附会到了萨帝的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:33",
      "text": "故事里面去就硬附会到这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "对，就人家这么凄美的一个爱情故事，就被你搞成这种鬼样子，这也挺那个的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:41",
      "text": "就是就想抢人家东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "然后萨帝死了之后是否极其的愤怒？揪下来了一根发辫，发辫化身了一个凶神叫熊贤，然后去把打叉的脑袋砍下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "把老丈杆子对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:57",
      "text": "就特别愤怒。当时那个皮什鲁想拦没拦住。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:01",
      "text": "皮什鲁老师出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "对，皮什鲁想拦没拦住。因为世界需要有大厦这样一个身份的人去维持它的运转。所以说就是众神祈求释佛把他给复活。然后是佛就是彩来了一个山羊的头安在了达萨的头上，然后让他重新复活了，变成了羊头人。对，这之后达萨才最后驯服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "然后在这之后，世博就单身了很多年，他一直过不去这个事情。但他知道萨帝是有轮回的，他之后投身到了喜马拉雅山山神雪山之神的家里面，最后变成了我们叫他帕尔瓦蒂，就是雪山神女，对，他们两个也是这样命定的一个神命令的一个这样一个关系，一个姻缘。对，而且就是在。宗教上来说，师傅是代表世界的阳性的力量，帕尔瓦蒂代表世界的阴性的力量。阴阳必须得交融，得融合在一起，整个世界的秩序才能够发挥下去。所以说他们两个就必须结婚，但那个时候就是必须结婚。帕尔瓦蒂他已经很喜欢世婆了，毕竟是有那样的牵扯在里面的，那样的羁绊在里面的。但是世婆一直没有从那个里面走出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "虽然你是我的那个妻子的转世，对，但是我还是活在我跟我妻子的回忆里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "对，而且他看到的就是未来可能在每一次节目我们都会重新死亡，我们要重新再经历这样一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "就是有一种虚无感，虚无了虚无我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:27",
      "text": "为什么要这个呢？就是他一个一开始是拒绝的，就这个时候当时众神就急了，这样下去世界会毁灭的这种神奇。对，就是他们想了很多歪招催婚是吧？对，就比方说他们派爱神，爱神叫伽摩，派爱神去用他的神力去希望能唤起师婆的那个就是烦心。当时师傅在苦修，然后艾辰和他的妻子他们两个人去虱婆面前跳舞，他们也是通过舞蹈来向唤起师婆的那个繁星。当然因为他们的舞蹈确实爱情有他的神力，让师婆的心动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:03",
      "text": "相当于丘比特射了一箭。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "但这个时候师傅在那个泰米尔有一个形象，就是他手上拿着一个鹿，什么鹿？就从他手指上跳出来一个鹿，他用手夹着一个鹿，那个鹿代表的是心灵，然后他这个姿势的意思就是师婆是自己内心的主宰者，他是心灵的掌控者。因为他有这个能力，然后突然就发现自己是找到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "就没有人可以对他使用心灵魔法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "对他确实中了招，然后突然醒悟过来了，然后特别愤怒。醒了就是第三只眼张开，然后射出来了火把家母给爱神给烧灭了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "把爱神给烧没了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "烧化了，烧化了。他是最古老的是师团。对，就爱神你跟我去死吧，但是世界是不能没有爱情的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:52",
      "text": "对，是不是这回爱神也没了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "对，世界是不能没有爱神的对，所以最后众神就去祈求他，你把爱神复活，后来又把爱人复活了。对，但是爱神已经烧成灰了，他把他灵魂给复活了之后，爱神没有形体。所以说在印度的神话里面会说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:08",
      "text": "爱是无形的这都能连起来，你说你还愣给说圆了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "印度神话特别浪漫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "就有这种东西，爱是无形的，因为爱神被被说话了，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "然后在这之后，他们发现靠这种外交是不行的。最后是靠帕尔瓦蒂不停的苦修，他从精神上终于接近了质谱，然后终于感动了生活也好，或者说是找回了他女神的神格。对对对，然后他们就重新结合了，之后就有了孩子们有了各种各样的稀奇古怪的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:40",
      "text": "从识破的角度来讲，从一开始说你终究不是他，对，变成了你就是他了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "然后他们结婚的那段故事也特别好玩，就是他上一段婚姻的那个结婚就不太开心对，然后这个时候众神也非常的着急，就想帮个忙。师傅第一次去他老丈人家，他们当时老丈人家都很喜欢师这样的一个存在，知道他是一个这么厉害的一个人，我们的妻子嫁给这么好的一个人是特别好的一个事情。是新的老丈人。对，新的老丈人就雪山神，雪山神。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "不是上回羊头神了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "就是他们家特别高兴。但师婆有点缺心眼，师婆是一个画外之人，他是火葬场之主，然后就是领着自己那帮妖魔鬼怪，身上涂着骨灰，用一个非常恐怖的形象去了他老丈人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:26",
      "text": "家百鬼夜行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "然后他丈母娘吓昏了。比如你看这不行，你这个太死直男了，你这不对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:33",
      "text": "皮什农也在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:35",
      "text": "对，匹什农无处关心自己的好基友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "他就天天在天上盯着。师傅，你又惹啥事儿了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:41",
      "text": "对，你回来来，我给你来解决一下这个问题。然后就是皮什奴带着其他的众神给他做打扮，就把他身上洗干净，然后给他穿上了王者的装扮，戴上了金冠，然后月亮戴在了他的头上面。这是否有个名字叫做岱岳者岱岳者钱德拉塞卡就有一个物理学家也叫这个名字。他赛卡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:02",
      "text": "他的名字太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:04",
      "text": "所有的重要的神都是有签名送的，他们有好多名字，他穿的特别漂漂亮亮的，然后众神甚至给他的侍从们都打扮了一下，然后一群人加上众神漂漂亮亮再去到了玄山神的家里。然后这个时候玄山神他们家就特别高兴了，原来长得这么帅，不是之前那个特别可怕的样子，来了个王者。对，然后就高高兴兴结婚了。这一段故事在印度的造像里面特别重要，我这样问这一段故事叫做至美婚姻，至美美婚礼。婚礼就是在这段婚礼里面是就是试图很少有的那种王者的形象的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:40",
      "text": "带着月亮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:40",
      "text": "戴着王冠，戴着王冠。他平常也是带月亮的，他戴着王冠，然后穿着王者的那种很华丽的衣服。他平常你像他手上戴的，身上戴的就是那种苦修者的那普利子。但他那次就是穿金戴银，那毕竟是平毕竟平时奴给他打扮的，是真正的王者给他打扮的，就是穿金戴银去见了他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:00",
      "text": "然后这一件在所有的表现里面，我最喜欢的就是向导的表现的那一段。在向导的那个智美婚礼，它会雕刻的是什么样的？就是他的老丈人帕尔瓦蒂的手放到了他的手上，当时帕尔瓦蒂害羞的低了个头，然后低着头微微的笑，然后是佛也低着头看着他。两个人呈现出来一个特别高兴的那种害羞的那种，好像是刚谈恋爱在暧昧的那种状态。你能在那个石像上面能看到这种很神奇的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:32",
      "text": "羞涩娇羞感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "特别妙，特别妙，这段特别棒，太美了。后来就是赤峰和他的妻子帕尔瓦蒂有各种各样的那种婚姻生活然后在婚姻生活里面就有一段也是世婆的一段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:47",
      "text": "他的里拉是啥意思？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:49",
      "text": "里拉是神之游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "神之游戏。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "这个游戏也跟那个梵天有关，就是梵天以前他不是四个头，以梵天最早是五个头。他当时就是为了促使师婆和帕拉瓦蒂结婚，他想了一个歪腰，就是当时那个师傅是入定的状态，是没有烦心的。他希望师婆有烦心事，就想激怒他。他做了个什么事儿呢？匪徒金是梵天唱出来的，然后他唱了一部骂匪头金的经文，在诋毁他们宇宙里面的最高的经文放佛。对，是否特别生气，要拿起三叉戟把他第五个头给擦掉了，太狠了。对，所以说是否在那个时候就有了一个杀反褶的一个噩耗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "完了这个名字前面又又多了一个点儿，岱岳者莎凡者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:37",
      "text": "对，莎凡者是在印度的宗教里面特别恶的一个称号。不只是对梵天，他其实指的不是梵天，指的是婆罗门，指的是那些繁星的人。就你一般的那种，你比方说你的那些王者里的那些下等的那些人，你杀了个婆罗门。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:52",
      "text": "你也会变成沙盘者，感觉特别像打那个游戏。然后你把那个翻天头砍掉一个趴屏幕弹那句话，估计你又获得了杀三者的称号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:00",
      "text": "对，然后后来反正那个脑袋就一直粘在了施普的一只手上面。对，然后后来就变成师傅手上的一个骷髅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:08",
      "text": "我去一个头箍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:10",
      "text": "然后他和帕尔瓦蒂结婚了之后，然后就有一次他惹帕尔瓦蒂生气了，然后帕尔瓦蒂把他踢下去了，踢到房间去了，是不就化身了一个苦修者，手上一直拿着那个碗，一直在乞讨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:23",
      "text": "那个碗其实是翻天的头对他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "一直在乞讨，然后粘在他的手上一直也掉不了，直到他走到了帕拉瓦蒂，后来化身仙下界的去了一个王宫里面，然后遇到了他的下界的媳妇儿，然后他的妻子给了他一点食物，然后碗中从他手上掉了下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "给他食物那个人其实也是他的，就是帕尔瓦蒂的一个帕瓦蒂的化身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:46",
      "text": "帕尔的一个花生。对，帕尔瓦蒂赐予湿婆食物的那个名号叫做风吟母丰收，那个盈余丰盈母，风吟母。安娜普尔纳就是尼泊尔的那个神山。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "就是安娜普尔纳这么连起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:03",
      "text": "对，这个又和我们一开始说的泉州又连起来了。泉州开元寺那个柱子上面雕刻的那个师傅就是沙盘的，就是手上有一个碗，手上有一个碗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:14",
      "text": "烧了一个碗或突然觉得鸡皮疙瘩起来了，就各种都连起来了。对，这么连最后连到泉州去开元寺去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "对我去过。然后这故事反正就是他们各种各样的生活的故事，有非常温馨的。他的第二段婚姻之后的这各种故事都是圆满的故事，这是挺好玩的。但也有一些让人忍俊不禁，特别搞笑的一些事情，我觉得最扯淡最搞笑的。这段故事就是师婆和皮什奴，他们两个男神有个儿子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "啥他们两个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "男神有一个儿子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:42",
      "text": "那谁是女的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "不是，是这是这样的，就问了这问题，当时就有一个恶魔，他通过苦行找梵天，还是找师傅要了一个恩典，应该是好像是梵天，我记得不太清楚了，就要了一个恩典。就是说我不求无敌，但我只求我只在一种情况下会被杀死，我只会被师婆和皮斯奴他们两个人的儿子杀死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "这够贼的，对是吧？就是我们俩男的，对我我一个小小的愿望，还不能实现吗？对我也要求不死吗？对，但是这个不就是有点那个，设下一个这个陷阱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "对他就求了这样一个恩典之后，然后就为非作歹。最后没办法就樊天带着众神去求他们两个就有一部剧集叫做众神之神，就是讲师婆故事的一个非常长的一个印度的聚集性，然后就描绘了这一段。当时蓝天对着他们两个说出来这个事情之后，然后那两个声音一流。我靠，你连什么都能愿望都能许。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:47",
      "text": "对，这也是能聊的事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:49",
      "text": "哥对你怎么给我们整出来这么一个事情？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:52",
      "text": "对，而且你当时为啥答应他？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:56",
      "text": "对，然后后来不同的那个笑死我了，不同的那种艺术表达里面，对他们两个怎么生这个儿子，就是有不同的那样一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "领养不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "不能领养，不能。你的亲生的就有不同的那种描绘方式。你像众神之神，这个就是他现代的连续剧，他又是给那种喜欢宗教人看的，他不可能搞得特别赤噜噜，他得庄重。然后他搞出来一个什么事情呢？假装中就是两个人奏乐，音乐在空中交汇，然后生出来一个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "叫琴瑟和谐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:27",
      "text": "对，是。然后还有的版本就更微妙一点，就是刚才我说那个众神之神的那个电视连续剧里面有一点很好玩的，就是他们当时是否和贫穷的妻子都在旁边，就两个男神是一脸一脸卧槽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:41",
      "text": "然后两个女神的表情就特别微妙。同期就这种是吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "这个事儿闹的就这种微妙，就是在印度的一些细密话里面就表现出来了，当时是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:52",
      "text": "就是这都有话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:55",
      "text": "当时印度也有很多充公话了，就有的版本是什么呢？就是说太多了。说皮什奴化身成摩西尼，就是化身成他那个神性的红颜祸水。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:06",
      "text": "然后和对皮什奴是有一个女性化身性化身的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "然后和四婆交合，就生出了那个孩子。然后这个时候他们两方的妻子在旁边看啥表情？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "我昊天你你你就特别神奇，见到这块了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:20",
      "text": "见过很多版本表情都不一样，都非常的微妙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:23",
      "text": "是很peace的那种，还是有点挺peace的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "就知道你们两个总会有点什么事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:28",
      "text": "对，不是早觉得你俩有问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:30",
      "text": "对，你们俩肯定有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:33",
      "text": "对，甚至觉得说这回三天是不是你们俩安排的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:37",
      "text": "简直了。然后他们生出来的那个儿子就是阿亚潘。阿亚潘在印度的那个宗教里面，就管他叫做新轮守护者。印度的那个医学里面就是人身上有各种迈伦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:49",
      "text": "各种麦克拉伦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:51",
      "text": "然后新伦是由阿雅潘来守护的，所以说会经常把它做成挂坠挂在胸口。我就有一个我有一个这个事情，就是阿亚潘最多信仰它的地方叫卡拉拉邦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:03",
      "text": "对，卡拉拉邦我去过去过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:04",
      "text": "然后阿亚潘是一个童真。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:07",
      "text": "神童真神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:08",
      "text": "对，他是个处男神，他就是被生出来之后，两个男神怎么养他？各自家庭养不太合适，就让他投身到了一个喀拉拉邦的一个王族的家里面。然后那个王族他们本来就没有孩子，有一个天神给自己的儿子特别高兴，然后宠的特别把他养大了。然后他也是一个特别帅气的小伙，然后又是有神的身份，都准备让他去继承自己王位了。这个时候突然那个国王的老婆怀孕了，他的王后怀孕了，生下来一个小儿子。然后王后特别善杜，这个儿子确实我们很喜欢，是我们家的儿子。我们把他当儿子，但他不是你真正的儿子，我们家的王位还是得为你真正的孩子去继承。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:54",
      "text": "怎么办呢？阿亚潘就特别的善解人意，特别讲孝敬。父亲母亲你们为难了，我不能让你们为难。那么我在此立一个誓言，我不亲近女色，我不会留下我的血脉，这样我没有后代和你们真正的子嗣去抢这个王位。他下了一个非常毒的是这个都是在摩诃婆罗多里面，也有摩托罗多里面巨鹿族的老祖父皮之摩，他本来是那个王位最好的继承人，也是经历了一样的事情，然后下了一个毒誓，就说我不结婚，我不要孩子，我保证王位在我弟弟的那个知识里面传承。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:34",
      "text": "所以说摩诃婆罗多里面，就比如摩还有一个名字叫天使，就是最大的那个誓言天使阿尔潘也是发现了这样一个天使，然后在那之后，他逃在森林里面避开女人。这个传说在喀拉拉邦造成了一个极其之恶劣的习俗，喀拉拉邦绝大部分的阿尔派庙他不允许有月经，就是能来月经的女性去参拜。你如果小女孩可以，你如果绝经的老妇人也可以，但你能生育的女性就是不能去参拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:07",
      "text": "她就不能是在这个性成熟期的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:10",
      "text": "这成为了一个宗教上的性别歧视。对，阿亚潘是一个非常善心的神，他的故事里面没有少去帮助女性，但他自己守势，结果最后你们这些不讲道理的信徒，对强加给了他其他另外一部分信徒这样的歧视。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:29",
      "text": "这是个非常糟糕的。他只是说我不恋爱不结婚，而这个东西是我对我的我自己的誓言，对我自己的誓言。但他是善待女性的对，并不是说我就这辈子不见女性或者伤害女性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:40",
      "text": "对，他是有一个逃避女性的那个誓言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:43",
      "text": "逃避女性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:44",
      "text": "对，但因为这个事情就是印度打官司打到了最高法院，最后是裁定阿尔潘的那个庙是违宪，而且就是违背宗教传说的。这是前几年的事情，就是前几天的事，就最近的事儿，就是印度的军警护送的一个女性去参拜琅砑判。我天哪，你可以看到印度人自己也是有社会的改革的，在他们自己宗教框架下面，他们也是有社会改革的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:11",
      "text": "虽然是感觉是一个很微弱的抗争，但是起码还是获得了一些小小的进步。对，不是咱们说半天主线剧情，艾凡不是要去杀那个那个魔鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:23",
      "text": "那那他真的没杀，他出生了就很容易很轻易就杀掉了。很简单，不值一提。对，不值一提。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:29",
      "text": "嗨对，都已经忘了他为什么要出生了。而且这个食谱跟他老婆，因为我看那个有个说法说因为梵天本身在印度现在有点式微了，所以印度教现在比较大的三个教派，除了皮什奴派、舒适派之外，还有一个叫女神派，女神派或者胜利派，沙克达亚派对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:50",
      "text": "都是对就是心理派是一个比较老的一个翻译。心理指的是就是宇宙的阴性力量的那个意思，就是它词本身是萨克利，因为翻译成了性力派，所以说就是在中国的网络传播上就变成了总想着那一码的事儿去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:07",
      "text": "就是只看到了姓那一个字儿。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:11",
      "text": "但实际上跟那个关系并不大，实际上我们现在就更倾向于管她叫萨克蒂派。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:16",
      "text": "或者叫她女神派。他的主持人就是师婆的妻子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:20",
      "text": "不是是谁啊？是所有的女生所有的女生所有的女生心理派是阴性力量非常的重要。会有一个大女神的那个地方，大女神她化身下来各样的女神，然后他们女神有他们的附属的男神，然后创造了这个世界。她会有非常多很重要的一些女神，其中有一个有一祖神叫七母神，七亩神就是七个神。然后那个七个神的第一位叫柴门徒，是一个非常凶恶的一个女生，就相当于是大自然的狂暴的力量，要保护我们这些女性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:53",
      "text": "对，狂暴女神。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:54",
      "text": "然后他后面那几个女生分别是谁呢？是师婆的性状，匹生奴的性状，匹生奴的野猪化身的性状。象头神的性状，比如奴的那个狮人化身的性状，还有一个天地的姓转。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:08",
      "text": "不是他们的老婆，是他们的姓。转对就是女版皮是奴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:13",
      "text": "对，这是一个版本。然后在有的版本里面，尤其是你像在卡罗拉或者说在南印那些女神派就直接信仰女神。就比方说信仰家里信仰多少家，信仰可能哪一位女神，但最终都是通向的最高的那位大女神。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:28",
      "text": "他们信仰的就是神话里的女神，而不是某一位男神的性转对。但是我我我猜是不是那些信，就是你刚才那叫什么七七母神，七母神的那些人，他信皮什奴的性转，并不是觉得他觉得皮什奴本来是个男的，我信仰的是他的女性版本。而他觉得皮世荣本来就可以是个女的，是这意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:52",
      "text": "他们咋想的呢？我觉得我不太信仰我不从信仰出发，我从一个局外人出发，我会觉得这是一个什么事情呢？这是一个女神派在兼容其他派别所出现的一个事情。就是说你看你们的最高层在我们这儿也有，在我们这儿有它的形式，然后他在我们这儿有他独特的地位。我们的世界观和你的世界观其实是我们可以融合在一起的，这个在印度很多宗教里面都是有的。你比方说那个世博派怎么看比什卢比什卢派怎么看世博，他们有这么多互动的故事，就是因为这两个派别从古至今就很强大，然后他们你也斗不过我也斗不过你，所以我们就很和谐的编出来我们各种各样的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:28",
      "text": "对，比如说皮生动派跟吃破派本身没有那么水火不容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:33",
      "text": "也有过水火不容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:34",
      "text": "有水火不容。但是这两个神在这个神话故事里，或者在他们的史诗里边，整体来讲关系还不错，特别好啊。对，然后就是大家就算有一些争斗，有的时候也打打杀杀的，但是都是相爱相杀。对，只不过最后就是说两边可能都觉得自己的这个主神更厉害，对，更高。看看谁是一谁是零，这可能是这个区别。然后这个性力派就是这个女神派，那他们的庙在印度多不多？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:06",
      "text": "女神的庙在古代和当代是不一样的。你像我们说的那个七亩神的信仰，是一个很古老的，甚至是我们在考古里面发现的一个现象。可能14集左右，那个时候很多，但现在的那些女神派里面也有那样的照相馆，但可能更多让位于有一个中心的那个女人。然后除了七亩人之外，就还有64渔家女的一个派别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:31",
      "text": "64渔家女。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:32",
      "text": "对，就是那七位母亲也包括在里面去了，就扩充成64位了。64渔家女的那个庙在全印度现存就两座。那个庙特别有意思，它是环形的环形的一个回廊，然后有64个门能够容纳64个女神。然后对着中间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:52",
      "text": "他是女神，都在这个同一环里面。在这个环里面等于说你64个门，每一个门打开之后，进入到的都是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:00",
      "text": "空间是假门了。有可能是假门，有可能是一个真门。然后再对着一个那个它实际上就是一个环形的，然后64个环形排列的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:07",
      "text": "并不是说打开一个门有一个女神，对，而女生还是在一起的。这个在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:13",
      "text": "都在北京，有一个在布巴内斯尔附近，我一直想去，没去成。然后另外一个好像在中央帮我就印象不太深了，反正这是一个非常特别的一个派别，他比梵天庙还稀罕，而且全是股票，不是现在的。就现在已经没有人这么信仰的一个东西了。然后现在当代的女神派有血迹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:33",
      "text": "怎么血迹的法？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:34",
      "text": "就是我第一次真正的接触印度教是2014年，2014年我11的时候去的尼泊尔玩。然后尼泊尔在十一那一段，他们有个节叫dashin再生节，它对应的是印度的时圣节，他是纪念杜尔加的一个节日。杜尔加杀死了一个水牛恶魔，就是在很多造像里面是有表达的。结果尼泊尔他们的表达是什么呢？我真给你砍一头牛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:02",
      "text": "就是现场杀牛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:03",
      "text": "对，就我那次在加德满都的杜巴广场，还是哪一个杜巴广场上，当时拍庙拍的挺开心的，突然旁边就是锣鼓喧天，然后就看到了两个穿着白袍子的祭祀，身上全是血，端着一个牛头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:20",
      "text": "直接把牛头砍下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:22",
      "text": "对，然后在他整个广场里面游戏后面跟着很多很狂热的信徒，尼泊尔这个事情特别有名，被抨击过很多次。你那么穷，水牛是那么重要的肉食来源，或者说是耕牛，结果你们每年要杀那么多牛，这是个非常糟糕，这在经济上都是一个很糟糕的一个事情，在信仰上更是一个糟糕。你到现在你的这个宗教还在血迹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:46",
      "text": "然后还有一个地方就是在东印，在加格达奇加格达有几个加里庙，每天会血迹阳每天每天至少得一头。可能他如果就集市多了得好几头，我自己没去过那个庙。我有个朋友他不小心进错庙了，进那个庙了。然后当时他就看到一堆人围着一个祭祀，然后那个祭祀拿着刀一刀把那个羊头给砍下来，然后羊特别惨叫一声，然后飙血身首异处，然后周围一堆人特别狂热的在那喊。就感觉像是一个那种地域的那种图形当中，女神派也不是都这样，就是左派心理，左派萨克利派他们的一个部分的一群人的选择。但到现在他们还没有把这种原始宗教留存下来的非常残忍的仪式给氧化掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:37",
      "text": "他们主要就是杀羊是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:39",
      "text": "有杀羊，有杀水牛，然后在古代他们会学习人。哦哦哦就是这个派别在英国人统治印度的时候示威了很久，因为当时有一批强盗信奉这个派别，然后他们是抢了人之后把人干掉，记自己的神，所以说英国人就把那批暴徒给灭了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:00",
      "text": "对，这插一句，刚刚提到就杀水牛，因为大家都知道印度人是以牛为神的，不吃牛肉，然后也不会去杀牛。所以你到印度平时开车，大陆马马路上全是牛，但是水牛他们可以吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:15",
      "text": "这是一个很有意思的事情。就是印度教的神话里面看中牛，是因为是我师傅的坐骑，是牛师傅的标志是牛，但他的牛是黄牛，就是背上有瘤子的那种牛牛。对，他们重视的是这个，尤其是白色的牛牛，他们甚至会给他脚上包金子，就特别重要。但是水牛是恶魔，水牛是杜尔加女神砍死的那个恶魔，说他不被重视，但是印度不同的邦对这个事情是看法不一样的。有的帮我不让你宰牛，不让你吃牛肉，你的水流一起进了。有的帮是让弄水牛的，然后有的邦是也允许宰牛，就随便来的。你像印度南边的喀拉拉邦，卡拉拉邦是可以宰牛肉的，然后旁边的泰米尔邦是不让宰牛的。然后就出现了是克拉拉往泰米尔走私牛肉，一个国内有走私的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:07",
      "text": "我还在本地这里吃过牛排。对，因为他已经是法国殖民地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:10",
      "text": "对，我去印度去了这么多次，然后一开始的时候我们也觉得可能这是个禁忌，然后到现在我们已经练成了在印度找牛肉的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:24",
      "text": "你是真想吃牛肉，真想吃嗨，我以为你觉得这个事儿很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:28",
      "text": "但确实也很有意思。我有次在印度，也是在泰米尔，当时马上要回国了，当然印度菜已经吃了十几天吃烦了。但要回国，我找个中餐厅我就有点不舒服。然后想来想去，这有个越南餐厅，然后就去吃个越南河粉。然后一看越南河粉不牛肉？牛肉。当时他那个越南领班就在那儿，我们意味深长的就是跟他说，你们这里有牛肉，有货吗？然后那个女领班就是看着我们，眼神里想后面有牛肉，后面有牛肉，就是有一种心照不宣的那种眼神对上了。都是合法的这就对不光是合法，我们在这种国家能做这种事情，有一种竞技的快感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:12",
      "text": "对，首先它是合法的，他也有这种竞技感。对，非常爽，非常能理解。包括你去一些，咱们就说是那个穆斯林国家，其实你稍微找一找就能找到酒喝，找酒喝。对对对，那种感觉也是不一样的。对，那刚刚提的都是您在印度里边看到这些印度教的寺庙。那他到了印度咱就说算南亚。那他对东南亚的这些寺庙，包括佛教的寺庙，还有印度教的寺庙。刚刚我们提到什么巴厘岛，包括费兰卡有什么影响印度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:46",
      "text": "的宗教以及他们的宗教建筑往外传，往南传，咱不是往北边。最明显的是从极度时代开始的，几多时代的那个神庙里面有一些它独有的特征。就比方说他们有一个有一种小的那种窗口，然后上面放一个神的头头像在那个地方。然后他可能一个那个庙上面放好几个那种神的头像，然后这个我自己管它叫做极多的小窗小窗户极多的小窗户。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:14",
      "text": "极多小窗户这种特征在刚才我说极多帝国崩溃之后，各个地方开始有大发展了，有自己的风格了之后，当它作为了一个非常原始或者说保守的特征保存下来了，各个地方的那个庙上面都还有这样去装饰它。这个东西就有点像我们演化里面的，我们讲的那些保守基因。可能我这个动物我一直在变，但我可能有一两个特征，或者说一两个基因总是不变的。我们只要找到这种特征，我们就能找到它这个亲缘关系。就比方说我们找金鱼，我们如何能判断一个化石它是金鱼，就是看它的耳朵，金鱼的听骨和其他的哺乳类是全部一样的。你只要找到了鲸鱼那种特殊的听骨，就能够确定这是一个经传统基因。对，就比方说极多的那个小窗户，就是这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:58",
      "text": "然后就非常明显的会发现，在东南亚最早的那片庙里面，柬埔寨也好，爪哇也好，泰国也好，都有，C蓝卡也是有的。你会就发现他应该就是那个时代和那个时代之后才开始往那传，就很有意思。本身我的学术背景，我是学生物的，对于我们做生物的人来说，我们的理论支柱就是我们的思考的核心支柱就是演化论。所以说我看印度的宗教到处传播，我的逻辑也就是看它的演化，看他的传播，看他们如何从一个空投主线变成现在这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:36",
      "text": "对我在想，因为咱们刚才也提到印度教他好像不太怎么样去就主动的对外传教。那他的一个传播是不是跟着人的迁徙而传播过去的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:46",
      "text": "很明显他就是跟着商务去走的，当时东南亚是在印度的信封的下游，他们就一路从海路和陆路往东南亚在传最早被传播的几个地方，你像缅甸最西边有地方叫若开邦或者叫阿拉干。现在闹罗兴亚人问题，就是那个地方，然后那个地方旁边就是孟加拉，孟加拉以前就是印度本土了。对，然后那个地方就是有整个东南亚最早的一批佛像。然后你像后来再往其他地方，越南南部有一个港口，那港口名字我突然间忘了，它也是有非常老的一个佛像的，就是我知道他是人跟着过去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:27",
      "text": "然后整个东南亚他们那些印度化的王国很有意思。他们有一个什么样的特征呢？就是他们所有的第一代的国王，他们要不会把自己的祖先追溯到摩诃婆罗多里面去，要不然就是直接说我们是印度的哪个王国来的子嗣，在你们这统治什么呢？这个东西被白人，被西方殖民者特别强调，他们把这个东西挖掘出来，然后就说这是东南亚的那些印度化古国的一个特征。他们为什么要强调这个呢？为什么呢？强调殖民者身份，你们以前就是被殖民的，所以你们现在接受我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:05",
      "text": "殖民是嘿把自己这个给合法化了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:08",
      "text": "合理化了。对，但实际上就是他们的最早那些，他们可能在文化上，我确实我借用了你的那些东西，但我王族就不一定是你那儿了，他也有就是王族是过去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:19",
      "text": "对，但是在那个新的殖民者来讲，说你们本来不就是印度来的吗？对，那你们你们就你们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:24",
      "text": "自己就来被印度的殖民者殖民。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:28",
      "text": "这有意思。因为之前你也去过像斯里兰卡这些国家，他们的这个印度教的佛造像跟在印度看的会有什么区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:36",
      "text": "在斯里兰卡实际上能够看到三类造像，一类造像是印度教的造像，一类造像是大乘佛教或者密宗的造像，然后还有一类是上座部佛教。我们中国教小乘佛教，对那小乘佛教是一个蔑称，所以我们最好管他们称作上座部佛教，这叫南传佛教。对，你看就是都是佛教，上座部佛教和大乘佛教那一系的，他们的造像，其实造像差别很远。但实际上大乘佛教的他的那个造像它和什么样？它和印度这样的方向像，这个在整个东南亚都有这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:15",
      "text": "很有可能发生的是一个什么事情呢？就是印度的宗教往南往东传播的时候，他刚开始传播的那一轮是佛教和印度教并行的那个时代，就是刚才我们推测的那个基多的那个时代。那个时候佛教也比较繁重，印度教也是比较繁正。然后繁盛的佛教就是大乘佛教那一系，大乘往密宗走的那一系。所以说你在东南亚就看到的是这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:41",
      "text": "然后大乘佛教的造像和印度教的造像，他们有很多融合，互相借鉴或者说互相抄袭的东西。最典型的一个例子就是师婆和观音。刚才我说师婆他有一个特征，就是他那个发冠，他是发辫冠。他是先把头发绑成一根根的那种粗辫子，然后在头上盘出来一个高官。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:03",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:04",
      "text": "比较原始的观音像，全都是发辫冠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:09",
      "text": "留着一样的发型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:10",
      "text": "留着一样的发型。不光是这个很老的那个观音像，手上拿的武器像大姐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:16",
      "text": "观音大三叉戟。对，这个就确实没见过这个他太凶了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:22",
      "text": "这个不好说是观音超世伯还是世佛超观音。因为那个时候两个都很繁盛，所以很有可能是互相有融合的。然后佛教往北传，往喜马拉雅往克什米尔那边传的时候，那边还产生了一个观音，叫做清景观音。哪个青青色的脖子、景观音。然后清景观音的造像是什么造像呢？它有四个头，中间一个是人头，一边野猪头，一边是狮子头。我应该没记错这样，然后后面还有一个人头。这个造像跟谁的造像一样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:57",
      "text": "跟匹斯奴在克什米尔的一个造像是一样的，癖什奴他有这样的一个四首相，但是他叫青眼观音，说的是他脖子是青的，说他吞下了差点毒害世界的毒液。这又是谁的故事呢？就是世博的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:12",
      "text": "对，好像是有这么个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:13",
      "text": "世博这个故事怎么来的？就是大家在东南亚去看印度教的照相，会经常看到就是两伙人拉一条蛇，然后那个蛇中间有个好像有个山一样的东西，这是印度教的一个如果我们说它是个游戏的话，这是一个世界任务。当时是出现了一个什么事儿呢？就是那个神和恶魔，神叫修罗，然后恶魔叫阿修罗。他们这两族都被创生了之后，但他们都没有永生的能力，这怎么办呢？他们当时想了一个招，就是如海就是大海，如海里面有各种宝贝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:45",
      "text": "汝就是那个乳汁的乳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:47",
      "text": "乳汁的乳。对，你可以把它想成银河也好，或者想成你说珠海也好。对，就是无穷的宝藏运营在这个里面，我们需要把它给挖掘出来，怎么办呢？就是我们找一个搅拌棒，这个搅拌棒就是须弥山或者叫弥泸山，就是那个山须弥山世界的支柱。无论佛教还是印度教都讲须弥山的，拿它当搅拌棒狡猾。对，然后翻江搅海启示奴化身为巨龟，到海底去承托住这个搅拌棒，还需要个绳子，师婆把它盘在脖子上面，那条蛇叫婆苏吉，是个蛇王，让它变大作为绳子缠住那个山。然后两边一边是恶魔，一边是天神，他们在互相拉那个人，然后在这个故事里面你就会发现恶魔都特别老实，就真的就是在那拉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:37",
      "text": "然后神在最后快拉出来之后，他们就开始注意有什么出来，然后准备开始抢了，最后他们找出来了不死甘露，搅出来了天马，找出来很多很好的东西。他最后就是在匹芝奴的庇护下，天神获得了不死甘露。当时就有一个恶魔混到了天神里面去，然后喝下了一口不死甘露。不死甘露。对，然后被太阳神和月神看到了，然后大喊要阻止他。皮叔看了之后，把他的那个神轮妙剑扔了出去，然后把那个恶魔的脑袋给削削了下来。然后那个恶魔因为他喝了那个不死甘露，对，不死甘露在嘴巴里面还没咽下去，所以他的身体死了，脑袋活了下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:18",
      "text": "但后来他那个身体也被当做一个特别重要的一个东西。这个恶魔叫什么呢？他的头叫罗睺罗睺，然后身体叫基督。印度的那个流派以及佛教传到我们中国之后，有一个算命的流派里面就是有管那个天上有九药，九要就除了我们能看到的那个太阳月亮，然后水星火星就那一类之外，还有加上如何和基督，对，这是两个计算出来的点就当时那个不生脑袋还永生的这个罗睺，对罗睺特别生气，我也没法怪癖之奴。他太厉害了，我怪他我能怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:56",
      "text": "我这不是没法怪，是不敢怪我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:58",
      "text": "就怪那太阳和月亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:00",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:00",
      "text": "就是你们告的密对，所以说我要去吞它，但是我又没有身体，我吞了之后，然后它会从我那个脑袋里面出来，所以就有了日食食和月食。印度神话里面的天狗吃月亮，就是罗喉吞嗤太阳和月亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:15",
      "text": "就对应的一个传说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:16",
      "text": "对，然后罗睺的这个故事在有些造像里面也是有呈现的，也有然后在东南亚有一个国家，他们特别喜欢罗睺的那个形象。嘿老挝老挝，老挝他们首都万象有一个门叫胜利门。然后你们在里面就能看到，有天顶上有一个壁画，就能看到那个罗睺的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:36",
      "text": "罗浩在干嘛？是在被砍头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:38",
      "text": "还是在在做装饰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:42",
      "text": "还以为在台北什么吞吃日月。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:45",
      "text": "我们刚才说的就是上座部还有大成，还有印度教。其实印度教和大成那个照相的关系会更近。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:52",
      "text": "对，就是他们那个佛造像的形象会更接近。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:55",
      "text": "是吧？就是互相有借鉴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:56",
      "text": "互相借鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:57",
      "text": "他们里面有一个特别典型的一个技巧，叫什么呢？叫三区翻译叫祛斑。叫三区。就说的是照相的时候，我在膝盖、我的腰、我的脖子这地方，我有三处的弯曲，让人整个呈现出来一个不僵直的一个状态。婀娜对这种姿势在印度教和大乘佛教里面非常常见。在斯里兰卡有一件特别有名的多罗菩萨像，它不在斯里兰卡，在大英博物馆里面，它就有一个非常婀娜的一个山区。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:25",
      "text": "三区这个技术特别重要，对于那些宗教的造像里面，它放在女性身上。你做好了受恶奴，你放在了男神身上，你把他微微一三区，能显出来一个人就是气定神闲的，我站在那儿就在那儿休息，就那种状态。我印象特别深的是一个泰米尔造像，那个造像叫做三连城之毁灭者，是湿婆的一个形态。有个传说是什么呢？就是有三个恶魔，他们获得了神的恩典，然后用青铜铁还是哪三种金属做了3座会飞的.",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:00",
      "text": "城。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:00",
      "text": "城天空之城。对，那三个天空之城特别的厉害，危害人间。然后世界都要被毁灭了，众神必须得组织他们，就找了师傅来，师傅又来了世博实际上是一个弓箭手，他要把三个城给射掉，但是只有一次射击机会，必须得等那三个城运行到同一个位置，然后一键把它全部给搜出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:22",
      "text": "还得一箭穿纱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:24",
      "text": "当时就为了让他实现这个事情，众神化身成了师婆的武器和他的马车。你甚至你像四部匪徒成了他的四个车轮，就他所有的重要的东西全部在他的身上。所有的神把他的一部分力量都改成是佛，变成了他的加持。对，然后标准的三连城毁灭者，就是师傅站在那个马车上面，一箭把三个城给射穿了。但是在泰米尔看到的那个三连中毁灭者不是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:53",
      "text": "那个造像的方法就是我是不是很厉害？我虽说我们做了这么多准备，但里面对于我来说也是个很轻松的事情。所以说他摆出来一个非常微妙的一个很弱的一个山区这个姿势，然后还塑造是16岁的质朴的少年，像我气定神闲的组织工在那休息，一会儿要射你们了，现在不是什么大事儿，我先歇会儿。对，就是这种状态，那个长相非常妙，这个太有意思了。对，就为了体现一个武士的勇武，他不一定真的是把他战斗的姿态给弄出来。对他可以把他气定神闲的这种姿势给弄出来。很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:30",
      "text": "我天我觉得今天咱们这个评论区可以做一个小小的问答或者抢答。大家这期节目听完之后，记住了师婆的多少个名字？那么又加了一个三连城的毁灭者。对，前面的名字都已经快忘了，什么岱岳者什么什么，忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:47",
      "text": "这名字太多了。然后刚才我们说无论是印度教还是佛教，都很喜欢用三区这种技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:52",
      "text": "区是那个曲弯曲弯曲的曲，弯曲的曲。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:56",
      "text": "但是上座部不太喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:58",
      "text": "对对对，上座部就是咱们一般咱们说的小乘佛教。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:02",
      "text": "然后上座部他们不认菩萨，他们最多的造像就是描绘现在佛或者过去佛或者未来佛的那各种佛像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:11",
      "text": "他们没有很多的菩萨像吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:14",
      "text": "很少基本上不太信仰菩萨。他们最重点的就是当年佛祖留下来的那些传承。你可以认为它是比较原始，比较老派的那种佛教，没有后来编出那么多故事。然后你看上周部的那些照相的话，你其实读两本书就够了。一个本身经本圣经就是佛祖前世的故事，然后再就是佛传，就是佛祖他成佛和之后的故事。就这两本书你基本上就能够读懂上座部90%以上的造像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:47",
      "text": "而且上座部我印象中应该是从印度传到了西兰卡和一些东南亚国家，后来西兰卡到东南亚。对，后来佛教被印度释为了再由斯里兰卡传到其他东南亚国家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:59",
      "text": "对，商务部有一个特点，就是他在东南亚，他一开始他不是王者的宗教，他是民间宗教。我个人怀疑是因为上座部远比大乘佛教要简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:12",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:12",
      "text": "它的造像也简单，他的故事也简单，他还更容易理解，也就更原始，也没有要求那么多东西，所以说可能更容易在树林里面传播。然后你像商务部的，他那些造像很多的就是佛祖持触地印。这个传说就是说佛祖在成佛的时候，然后有一个魔王给他捣乱，他派了很多魔军来攻打他。对，然后那个时候佛祖已经成佛了，他为了折服那个魔王，你我不直接消灭你，我让你知道我的威能，就是以手出地。然后地神出来作证，佛祖已经成佛了，然后那个魔王就败退了，就在东南亚，尤其是泰国、老挝等太老民族的，他们在庙里面他们特别喜欢描绘这一段故事，是什么呢？他们的替身是女性，是蒂姆。蒂姆从地下出来之后，拧自己的头发，把头发上面的水全部给拧下来了。然后冲出来一个大洪水，把所有的魔军全部给赶走，给卷走，给杀死。所以说你们在泰国如果看到那个拧头发的那个造型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:16",
      "text": "那是蒂姆，对，就对应咱们那个跟土地还不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:22",
      "text": "不是我们土地也太小了，土地是一地的，它是整个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:25",
      "text": "大地的大地之母。对，然后他来相当于是帮助佛佛子作证，对，然后驱散那些恶魔。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:34",
      "text": "你会就看到这种造像，然后上座部的造像有一个什么特点呢？就是有一种宗教上的僵硬。你看无论是哪个国家的商务部的那种造像，他的动作都很少，而且都特别的端庄。最常见的就是行初定义的佛祖，然后佛祖摆的特别正。这种宗教上的僵硬在所有的宗教里面都有，就是为了体现神的庄严，对和他人的不一样，就要有一种僵硬那种感觉出来，就没有那么动态。对你像埃及的那个形象里面，就是有非常典型的那种僵硬那种感觉。不是他们做不出来那种动态，他们就是要僵硬。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:11",
      "text": "这个在商务部的那个里面就特别明显，就是你会感觉商务部整个新上了之后，照相气质不一样了。以前的那些婀娜的东西还有，但是可能他地位降低了。以前可能是我天神，我甚至我的主神都会跟你恶魔一样。但到上座部以后，可能就是我来了个天女，来了个就是我描绘的我供养的那个王宫的侍女，我的王后们。他的主要的那个状态，就美学的根基就有点不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:42",
      "text": "对，因为汉传佛教整体还是大乘这一支的对，所以咱们那个造像的形象还是比较丰富的。对，也有一些它呈现出很多动态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:52",
      "text": "对，尤其后来各种菩萨像菩萨像是最丰富的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:56",
      "text": "对对对，所以后来斯里兰卡他成了上座部佛教的一个中心。我记得就是他在斯里兰卡召开过很多次佛教大会。对，就是他成为了上座部佛教后来在东南亚地区的一个中心，甚至后来被反传回印度。对，是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:12",
      "text": "行，那我们最后放首歌这歌我我我能选一首吗？那随便你选。不好意思。对，因为刚才说到左小诅咒了，因为前段时间左小诅咒跟一个锡阿荣博。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:27",
      "text": "我特别喜欢他们的那个稗子明。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:29",
      "text": "对，没错，他们仨都拜斯明，他们俩出了三专辑了已经。因为大家都知道泽涛老师创作力爆棚，一年发好几张。他们前几年时间合唱了一首歌叫金刚萨陀百字明。对，然后这首歌现在在左小老师的某易云的歌单里边已经排到前几名了，说明大家都很喜欢，也确实很好听。对，对唱的啥你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:54",
      "text": "那就是一个100个字的一个咒，这个是一个忏悔咒，这就是藏族佛教里面的忏悔术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:00",
      "text": "行，这个因为也不太懂，我也不敢瞎解释，大家反正可以听一听。无论是欣赏他的音乐，还是看看这100个字到底写了啥。行，那就为这首金刚萨陀百字明里边来结束这期的节目。有机会我们下次再来给大家讲印度教相关的一些故事，跟大家说再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:20",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:00",
      "text": "玛纳巴拉雅喇杂萨多诺巴。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:13",
      "text": "阿弥陀佛，阿波美巴。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:29",
      "text": "巴玛萨玛雅萨布。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:06",
      "text": "美巴阿弥罗多美巴。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:18",
      "text": "我们看在等着慢慢走，玛萨玛雅萨布瓦。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期节目首先介绍了即将在北京上演的话剧《江芸之间》，由赖声川导演和张震主演，回顾了从《暗恋桃花源》到《江芸之间》的创作历程。随后，节目转向探讨印度教与佛教的造像艺术，通过访问印度和泰国的经历，展示了两地宗教文化多样性和造像的美学特点及宗教意义。讨论涵盖了印度教三大主神和女神的故事，以及印度教与佛教在东南亚的传播和造像艺术上的差异。节目强调了宗教在塑造文化身份和信仰传承中的作用，并呼吁对不同文化和宗教保持开放和学习的态度。",
    "qa_pairs": [
      {
        "question": "这部作品是什么？《江芸之间》将在哪里演出？",
        "answer": "这部作品是由知名华人戏剧家赖声川导演，知名演员张震主演的话剧《江芸之间》，是通过暗恋桃花源中江滨柳和云之凡的书信补全他们之间故事的作品。《江芸之间》将在11月14日到16日登陆北京天桥艺术中心，并可通过微信小程序搜索天桥艺术中心或通过大麦网等官方渠道购票。",
        "time": "00:00:00"
      },
      {
        "question": "花石老师对印度教造像有什么研究兴趣？花石老师如何看待开元寺的印度教造像谜团？",
        "answer": "花石老师对印度教造像产生兴趣源于泉州开元寺中十六角石柱上的印度教浮雕，这引发了他对印度教寺庙及造像背后故事的好奇心，并因此多次前往印度进行实地考察和研究。目前开元寺的印度教造像谜团尚未解开，花石老师与泉州海外交通史博物馆的研究人员保持交流，希望通过进一步研究揭示这些造像背后的历史和文化渊源。",
        "time": "00:04:00"
      },
      {
        "question": "花石老师第一次去印度是什么时候？",
        "answer": "花石老师第一次去印度是在2016年，之后频繁往来印度，主要为了研究印度教的佛造像，并购买了大量的相关文献和书籍。",
        "time": "00:05:44"
      },
      {
        "question": "印度教究竟是什么宗教？",
        "answer": "印度教并非严格意义上的单一宗教，而是由多种宗教和信仰组成的集合体。它起源于雅利安人进入印度次大陆后，依托四部吠陀经构建而成的一种宗教体系，在历史上经历了多次思想革命和教派分化，如佛教和耆那教的兴起，以及内部的不断演变和更新。",
        "time": "00:09:21"
      },
      {
        "question": "在佛教历史中提到的婆罗巴岩石窟是如何证明其为一个证明论的石窟的？",
        "answer": "婆罗巴岩石窟是一个证明论的石窟，主要是因为它有一行铭文记录了当时慈悲王（即阿育王）在其统治第12年时，将此石奉献给正命论之道，而且后续孔雀王朝的皇家继续在此开凿并留下铭文，表明这个石窟是孔雀王朝共同证明论的一个场所。",
        "time": "00:13:40"
      },
      {
        "question": "证明论是什么？",
        "answer": "证明论是一种已经消亡与佛教同时代的宗教、教派或思潮，它在佛教传说中被认为是孔雀王朝的信仰，但考古上并未直接验证这一说法。",
        "time": "00:14:29"
      },
      {
        "question": "印度教在全球信徒人数排名如何？为何在世界三大宗教中通常被忽视？",
        "answer": "印度教全球信徒人数约为11.6亿，仅次于基督教和伊斯兰教，位列世界第三。之所以在世界三大宗教中常被忽视，一方面是因为历史上佛教教徒人数可能更多；另一方面，大部分印度教徒没有向外传教的传统和观念，更多是内生性的宗教传播。",
        "time": "00:14:53"
      },
      {
        "question": "印度教对于非信徒进入圣城或寺庙有何态度？",
        "answer": "印度教有一些非常严格的寺庙，如布巴内斯瓦尔的邻家之王庙四婆庙，不允许非信徒进入。曾有俄罗斯人装扮成印度教徒混入寺庙，虽未被长期禁止进入，但寺庙进行了大规模清洁和驱邪仪式，并对所有供奉食物进行了处理。",
        "time": "00:15:51"
      },
      {
        "question": "印度教是否属于多神论宗教？",
        "answer": "印度教确实是一个多神论宗教，因为它有许多主神和各自的配偶，且经历了从自然神像到抽象神的演化过程。然而，尽管看起来众多，印度教也倾向于一神论，认为所有神祇最终都通向至高无上的神，因此也被称作介于一神论和多神论之间的遵义神论宗教。",
        "time": "00:18:50"
      },
      {
        "question": "印度教经典著作中是否明确了最高神的地位？",
        "answer": "印度教的史诗如《罗摩衍那》和《摩诃婆罗多》中并没有明确指出单一最高神的地位，它们累代层积形成，内容包含多个教派的观点。而在这些史诗中，虽然以匹斯奴和湿婆等神祇为主角，但所有神祇都被看作是更高层次神祇的化身或显现，而非独立的最高神。",
        "time": "00:18:50"
      },
      {
        "question": "印度教是否拥有像佛教、基督教那样的圣典经文？",
        "answer": "印度教没有单一的圣典经文，它是一个分布式的宗教，早期有四大吠陀，后来随着时代发展出现了许多不同版本的经书，对原有神话进行新的阐释和补充。",
        "time": "00:26:41"
      },
      {
        "question": "印度教为何没有统一的宗教典籍或政治力量将其整合？",
        "answer": "印度教起源于古代印度地区，而古代印度并非一个完整的国家，缺乏强有力的政治力量将其捏合在一起，如佛教和伊斯兰教那样有明确的政治融合过程。",
        "time": "00:27:18"
      },
      {
        "question": "印度教是如何通过某个故事或精神得以整合的？",
        "answer": "印度教的凝聚力很大程度上来自于《摩诃婆罗多》这部史诗，它讲述了上古君王的传承与后裔的故事，各个宗派和区域都在讲述这个故事，并从中寻找各自身份来源和精神支柱。",
        "time": "00:28:55"
      },
      {
        "question": "博伽梵歌在印度教中的重要地位是什么？",
        "answer": "博伽梵歌是《摩诃婆罗多》中的核心部分，讲述了正义一方的王子阿周那在战争前内心的挣扎以及黑天对其的教导。其中行动瑜伽的理念，即秉持理想信念无所畏惧地行动，对印度人尤其是圣雄甘地产生了深远影响，在印度独立运动中起到了重要作用。",
        "time": "00:31:31"
      },
      {
        "question": "印度教徒的生活方式是怎样的？",
        "answer": "印度教深入到印度人的日常生活，人们每天都会进行各种仪式，如早祷、午祷和晚祷，将虔诚融入生活之中，而且很多传统习俗和艺术形式，比如舞蹈、音乐等，也深受印度教的影响并具有现代性与个人表达的特点。",
        "time": "00:32:02"
      },
      {
        "question": "种姓制度在印度教中的复杂性如何？",
        "answer": "种姓制度在印度教中是一个复杂且根深蒂固的问题，它不仅影响社会结构，而且宗教化、盛典化和制度化使得其变革变得极其困难。尽管印度教中有反对种姓制度的思想流派，但最终往往还是退化为内部平等、对外依然维持原有歧视的教派现象。",
        "time": "00:36:44"
      },
      {
        "question": "在印度历史中，锡克教是否以善战和刺杀活动著称？",
        "answer": "是的，锡克教教徒在印度历史上确实参与了许多重要的刺杀事件，尤其是在印度教和佛教的历史背景下。",
        "time": "00:39:14"
      },
      {
        "question": "印度教的三大主神有哪些，以及希瓦神的地位如何？",
        "answer": "印度教的三大主神包括梵天、湿婆（希瓦）和皮斯奴。希瓦是最具影响力和信徒最多的神祇之一，在古代宗教文献中，希瓦最初是一个变化多端的神祇，从风暴神逐渐转变为变化为多种神祇的主神，并且还是野兽之主。",
        "time": "00:40:28"
      },
      {
        "question": "希瓦神的形象及其地位是如何演变的？",
        "answer": "希瓦最初在原始宗教中的地位并不高，随着宗教流变和神祇概念的发展，他的地位逐渐升高，成为了混乱善良型的神祇，既希望世界变好，又可能因愤怒而带来毁灭性力量。同时，许多恶魔也信仰他，反映出湿婆神的复杂性和多面性。",
        "time": "00:41:41"
      },
      {
        "question": "师婆（希瓦）与皮斯奴之间有什么故事联系吗？",
        "answer": "师婆与皮斯奴之间相爱相杀，他们的许多故事是连贯的。例如，在某个故事中，师婆因妻子的恶作剧而失去力量，导致化身成恶魔水池挑战天神秩序，而皮斯奴为了恢复秩序，不得不帮助师婆战胜自己的化身，并为此遭受了妻子贞洁被破坏的诅咒。",
        "time": "00:45:02"
      },
      {
        "question": "梵天作为印度教三大主神之一，他的形象和故事有什么特点？",
        "answer": "梵天在印度教典籍中的形象比较独特，被描述为好色的造物主，他的孩子从意念中产生，甚至娶了自己的女儿。由于其教派在早期可能就衰落了，所以梵天的庙宇相较于湿婆和皮斯奴的庙宇较少，但在旅游景点如泰国的四面佛（实为四面神）中可以看到梵天的存在。",
        "time": "00:50:17"
      },
      {
        "question": "在印度，佛教造像和印度教造像之间有什么不同的脉络吗？",
        "answer": "印度教造像和佛教造像确实有明显的脉络区别。最早的婆罗门教比佛教诞生时间早，但在考古上看到的石头造像中，佛教造像是先出现的。佛教在阿育王时期就已经有各种各样的造像，但当时佛祖自身的形象并不被提倡塑造，而是用法轮来代替。直到贵霜帝国时期，才开始出现佛祖本身的造像，并且在那个时代出现了佛祖展示自己形象的独特题材。",
        "time": "00:52:40"
      },
      {
        "question": "印度教造像在哪个时期开始变得丰富且统一？",
        "answer": "在极多帝国时代，印度教的地位显著上升，整个帝国的国王开始信仰印度教，寺庙的规章制度也逐渐形成，无论是佛教还是印度教，在北部到中部甚至南部地区，造像的风格和寺庙样式都变得非常统一。这一时期的造像风格和寺庙结构相似，直到极度帝国崩塌后，各地才出现了不同的风格。",
        "time": "00:54:48"
      },
      {
        "question": "巴洛克王国或帕拉瓦王国的造像有何特点？",
        "answer": "巴洛克王国或帕拉瓦王国的造像以雄壮传神著称，其中最有名的是恒河降凡的造像，故事讲述了恒河从天界降到凡间的传说。他们的造像中甚至融入了中国人的形象，体现了文化交流的痕迹。",
        "time": "00:55:45"
      },
      {
        "question": "恒河降凡造像如何体现恒河的形象？",
        "answer": "恒河降凡造像利用天然岩石裂缝，将其雕刻成从天而降的恒河，画面生动展示了恒河冲刷家族骨灰的故事，展现了恒河与信徒之间的深厚联系。",
        "time": "00:56:21"
      },
      {
        "question": "向导石窟中的卡拉秋里人造像风格有何独特之处？",
        "answer": "卡拉秋里人的造像风格独特在于，尽管印度教造像往往动作狂放，但他们的造像无论是动作还是神态都表现得微妙而内敛，微妙中传达出狂喜的情感，这种审美与中国某些佛教造像有相似之处。",
        "time": "00:59:14"
      },
      {
        "question": "布巴内斯瓦尔和卡纳塔克的造像风格有何特色？",
        "answer": "布巴内斯瓦尔的造像风格较为狂放，而卡纳塔克的赫萨拉萨拉古国和萨拉古国造出了被誉为印度洛可可风格的庙宇，其石雕工艺繁复华丽，尤其是对人物塑造和彩色人像的雕刻非常精美，截面形状独特，极具热带森林生机勃勃的创世感。",
        "time": "01:01:09"
      },
      {
        "question": "萨帝和达萨之间的关系以及他们为何不能在一起？",
        "answer": "萨帝是师傅的妻子，但两人无法在一起，因为师傅的形象是一个代表秩序、体制内的画外之人的角色，而达萨则象征着体制外和打破秩序的力量。他们的爱情遭受了重重责难，最终达萨因无法忍受侮辱而自杀，这个故事与印度的陋习——烧寡妇有关。",
        "time": "01:06:15"
      },
      {
        "question": "萨帝死后发生了什么？",
        "answer": "萨帝死后极其愤怒，化身凶神熊贤报复了打岔（即达萨），但最终被佛祖制止并让其复活，变成了羊头人。而世博（即萨帝的转世）在很长一段时间内无法从过去的痛苦中走出来，后来投身于雪山神女帕尔瓦蒂的生活中，两人最终结合，以维持世界秩序。",
        "time": "01:07:43"
      },
      {
        "question": "世博和帕尔瓦蒂如何解决婚姻中的问题？",
        "answer": "通过一系列神祇的干预和努力，如爱神伽摩用舞蹈唤起师婆繁星的记忆，但师婆在经历中觉醒并拒绝了爱神，最后靠帕尔瓦蒂的苦修精神接近神格，两人重新结合。",
        "time": "01:09:27"
      },
      {
        "question": "达萨和萨帝的婚礼是怎样的？",
        "answer": "在一场由众神策划的至美婚礼中，达萨以王者的形象出现，穿戴华丽，并由其他神祇打扮，成功吸引了雪山神（即帕尔瓦蒂的父亲）的家人，从而完成了他们的婚礼。",
        "time": "01:13:04"
      },
      {
        "question": "在婚姻生活中，赤峰（湿婆）和帕尔瓦蒂有哪些故事？",
        "answer": "赤峰和帕尔瓦蒂在婚姻生活中有很多故事，其中一个涉及到梵天为了促使他们结婚而引发的一系列事件，以及赤峰因惹怒帕尔瓦蒂被惩罚变成一个苦修者，手持骷髅碗乞讨，直到遇见化身丰收女神的帕尔瓦蒂并得到食物，才得以解脱。",
        "time": "01:16:10"
      },
      {
        "question": "在印度神话中，蓝天对着那两个神祇说出能够许愿的事情后，他们做出了什么反应？这部剧集《众神之神》中，他们是如何描绘这对神祇生儿子的过程的？",
        "answer": "那两个神祇在蓝天说出这件事后，流露出惊讶的表情，显然对蓝天能许愿感到惊讶。在《众神之神》这部印度连续剧中，他们以一种庄重且艺术化的方式描绘了这对神祇通过音乐交汇的方式生出了一个孩子，叫做琴瑟和谐。",
        "time": "01:18:20"
      },
      {
        "question": "印度细密画中对于这一事件有哪些微妙的表现？",
        "answer": "在印度的一些细密画中，表现了当时的情景非常微妙，比如当这对神祇在奏乐时，他们的妻子或女神们表情各异，透露出微妙的情感波动。",
        "time": "01:19:46"
      },
      {
        "question": "阿亚潘在印度宗教中代表什么含义，以及他与喀拉拉邦王族有何关系？",
        "answer": "阿亚潘在印度宗教中被认为是新轮守护者，在医学中与人身上的迈伦有关，而他是由两位男神共同抚养，在喀拉拉邦的一个王族家中长大，并且被培养为继承王位的候选人，但后来他为了不与王后所生的真正的王位继承人争夺王位，发下誓言不亲近女色，不留下后代。",
        "time": "01:20:37"
      },
      {
        "question": "阿亚潘的故事中是否体现了对女性的善意？",
        "answer": "是的，尽管阿亚潘因誓言而逃避女性，但他其实非常善解人意且讲求孝道，他在故事中多次帮助女性，并未真正伤害或排斥女性。然而，他的誓言导致了喀拉拉邦中一部分信徒对月经期女性参拜神庙的性别歧视习俗，这一习俗后来被最高法院裁定违宪并违背宗教传说。",
        "time": "01:23:29"
      },
      {
        "question": "印度教中的女神派别是如何理解并崇拜神祇的？",
        "answer": "女神派别（或称萨克蒂派）主要崇拜宇宙阴性力量的大女神，她化身成众多女神并有附属的男神共同创造世界。其中提到了七母神这一概念，以及一些特定女神如狂暴女神等，并且不同地区的女神派别可能会信仰不同的女神，但最终都指向最高位的大女神。同时，女神派与其他神派如皮什奴派之间存在互动和融合的故事，各自从对方宗教中接纳并融入自己的世界观。",
        "time": "01:25:20"
      },
      {
        "question": "在印度，为什么有杀羊和水牛的现象？",
        "answer": "在印度，由于受到不同宗教和文化的影响，有些地方会杀羊和水牛。比如英国统治时期，曾有一批强盗信奉某个派别，并在抢夺人后会把人作为祭祀的一部分，导致英国人对他们进行了打击。另外，印度人通常不吃牛肉和不杀牛，但对于水牛的态度则因地区而异。在印度教神话中，牛被视为神圣动物，尤其是黄牛和白色的牛，而水牛则被认为是恶魔，但在不同邦之间对此有不同的看法和规定。",
        "time": "01:32:15"
      },
      {
        "question": "印度教寺庙与其他宗教寺庙在建筑风格上有何异同？",
        "answer": "印度教寺庙在南亚地区传播时，其独特的建筑特征如“极多的小窗户”（放置神像的小窗口）被保留下来，并在东南亚如柬埔寨、爪哇、泰国等地的早期寺庙中有所体现。这种特征就像生物演化中的保守基因，成为判断亲缘关系的重要标志。同时，印度教、佛教和它们在东南亚的发展存在互相借鉴的现象，例如观音像与印度教的师婆形象有相似之处，这可能源于当时佛教和印度教并行繁盛的时代背景。",
        "time": "01:35:14"
      },
      {
        "question": "印度教在东南亚的传播是否与其对外传教有关？",
        "answer": "印度教在东南亚的传播并非主动传教，而是随着商务交流和人口迁徙自然扩散。最早一批佛教和印度教造像出现在缅甸若开邦、孟加拉等地，这些地方与印度有着密切的联系。在东南亚形成的印度化王国，其国王往往追溯自己的祖先至印度神话或印度王国，以此来合理化自己的统治地位，并强调与印度的历史渊源。",
        "time": "01:36:46"
      },
      {
        "question": "斯里兰卡的印度教佛造像与其他地方有何区别？",
        "answer": "斯里兰卡的印度教佛造像展示了印度教、大乘佛教（密宗）以及上座部佛教（南传佛教）三大体系的特点。其中，大乘佛教造像与印度方向较为接近，而小乘佛教与大乘佛教之间存在显著差异。在东南亚，佛教和印度教的造像风格有相互融合的现象，比如观音像有时会采用发辫冠这一印度教的特点。",
        "time": "01:38:36"
      },
      {
        "question": "在宗教造像中，三区翻译或称为三区的具体含义是什么？",
        "answer": "三区是指在照相时，通过在膝盖、腰和脖子这三个部位呈现弯曲状态，使得整体姿势不僵直，更显婀娜。这种技巧在印度教和大乘佛教中的女性造像中尤其常见。",
        "time": "01:44:57"
      },
      {
        "question": "三区技术在男性造像中的应用有何不同效果？",
        "answer": "对于男性造像，如湿婆的三连城之毁灭者形态，即使是以轻松、微妙且弱化的山区姿势呈现，也能表现出气定神闲的状态，体现出武士的勇武而不一定非得是战斗姿态。",
        "time": "01:46:53"
      },
      {
        "question": "上座部佛教对于菩萨像的态度如何？上座部佛教造像相较于其他佛教分支有何特点？",
        "answer": "上座部佛教不太喜欢菩萨像，他们主要关注描绘现在佛、过去佛或未来佛的各种佛像，较少涉及菩萨题材，更侧重于原始佛教故事和传承。上座部佛教造像通常有一种宗教上的僵硬感，体现神的庄严和与人的区别，较少动态表现，而大乘佛教如汉传佛教的造像则更为丰富多元，包含许多动态元素和菩萨像等。",
        "time": "01:48:02"
      },
      {
        "question": "上座部佛教在东南亚传播的特点是什么？",
        "answer": "上座部佛教在东南亚传播时，因其教义简单、造像和故事易于理解，成为了民间宗教，并且在东南亚国家如泰国、老挝等地特别流行，例如通过佛祖触地印等造像讲述相关故事。",
        "time": "01:48:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "赖声川导演话剧《江芸之间》登陆北京及李叔与花石老师相聚",
        "summary": "赖声川导演、张震主演的话剧《江芸之间》在乌镇戏剧节上海、西安及杭州演出后，即将于11月14日至16日在北京天桥艺术中心上演。观众可通过微信小程序搜索天桥艺术中心或通过大麦网购票。该作品基于赖声川导演的暗恋桃花源，用江滨柳和云之凡陈封的书信补全了他们的故事。李叔在上海观看后非常喜欢，并计划近几期与赖导再次相聚，讨论从暗恋桃花源到江云之间的这些年。此外，李叔也欢迎了博物作家摄影师花石老师作为今天的嘉宾。"
      },
      {
        "time": "00:01:25",
        "title": "生态摄影师花池的多面人生",
        "summary": "花池是一位热爱自然的生态摄影师，同时也涉足文物摄影领域。他通过团队成员的介绍，意外地与一位科普大V成为朋友，并一同参与了南非的拍摄活动，体验了紧张而充实的日常工作生活。花池在动物和植物领域拥有深厚的知识，尤其对鸟类和兽类有较深入了解，而对植物则自称一窍不通。他已出版多本著作，包括《我不能在鸟兽身边，只是悲伤》和《逛动物园是件正经事》，并翻译了《大英博物馆东南亚史、东亚简史》等书籍，展现了他的多才多艺和对自然世界的热爱。"
      },
      {
        "time": "00:03:20",
        "title": "探索印度教造像与古建筑之美",
        "summary": "对话集中于一位画室老师对于印度教造像和古建筑的深厚兴趣及其研究历程。起初，这位老师对印度教的兴趣源于泉州的一个寺庙中发现的印度教造像，随后他多次前往印度进行深入探索。通过阅读大量相关书籍和实地考察，他对印度教的多样性及其在不同地区的表现形式有了更深的理解。对话中还探讨了印度教的宗教特点，即其分布式的信仰体系，以及不同教派和族群之间的差异。此外，提到了与泉州海外交通史博物馆合作研究泉州印度教造像的来历，显示出对解开历史谜团的热情和努力。"
      },
      {
        "time": "00:09:21",
        "title": "印度教的历史演进及其对世界宗教格局的影响",
        "summary": "对话从印度教的起源讲起，指出其最初的形态与雅利安人入侵印度次大陆后形成的关系，介绍了吠陀经典的重要性及其作为宗教基础的角色。随后，讨论了沙门思潮的兴起，这一时期佛教和耆那教等新宗教的形成，以及这些变革对印度教本身的冲击和影响，导致了印度教的演变和发展。此外，还提到了阿育王和孔雀王朝对不同宗教态度的考古发现，说明了历史记载与考古证据之间的差异。最后，对话指出尽管印度教信徒众多，位列世界第三，但通常的世界三大宗教并不包含印度教，反映了宗教统计和分类的复杂性。"
      },
      {
        "time": "00:15:18",
        "title": "印度教的排外性与印度教徒的生活方式",
        "summary": "讨论集中在印度教的排外性质上，特别是不允许非信徒进入某些圣地的做法。一个俄罗斯人试图伪装进入一个印度教寺庙的事件被提及，展示了印度教对于宗教纯洁性的严格要求。此外，也提到了印度教徒大部分居住在印度，但在尼泊尔、孟加拉和印尼的巴厘岛也有数量可观的印度教徒群体。"
      },
      {
        "time": "00:18:01",
        "title": "印度教的多神论与统一信仰",
        "summary": "印度教在毛里求斯、圭亚那等国家有大量信徒，其宗教特征是多神论，拥有众多神祇。尽管如此，印度教也展现了对所有神祇通往至高神的理解，体现了信仰上的统一性。这种信仰模式被认为介于一神论和多神论之间，称为“多神一元论”。印度教的经典，如吠陀经、罗摩衍那、摩诃婆罗多和博伽凡哥，虽然详细描绘了众多神祇和故事，但并未明确指出唯一的最高神，反映出印度教内部对神祇地位的多样化认识。"
      },
      {
        "time": "00:21:12",
        "title": "印度史诗与四大名著的比较",
        "summary": "对话中讨论了印度史诗《摩诃婆罗多》和《罗摩衍那》与中国的四大名著在形成过程、文化内涵和宗教象征等方面的异同。指出这些史诗最初是口头相传，经由多代增补最终形成，与中国的四大名著（除《红楼梦》外）有相似之处。特别强调了印度史诗中故事嵌套故事的特色，以及对最高神的尊崇和神的化身概念。还探讨了化身与本体之间的关系，认为化身具有独立人格。此外，讨论也触及了文化现象的普遍性和趋同演化，以及印度教没有像其他宗教那样有单一的圣典经文。"
      },
      {
        "time": "00:26:40",
        "title": "印度教的分布特性及其对文化的影响",
        "summary": "印度教作为一个分布式宗教，其经典和盛典在印度各地有着不同的版本和解释，这与印度古代由多个国家组成，缺乏统一政治力量将宗教捏合有关。随着时间的推移，新的经书对古老神话进行新阐释，形成流行的新版本。14到16世纪，印度教经历了虔诚运动，强调个人与神的直接联系，出现了一些重要的宗教人物和诗歌，丰富了印度教的内涵。尽管印度教在各地有所不同，但《摩诃婆罗多》成为连接各区域的精神纽带，尤其是在印度独立运动中，《博伽梵歌》成为重要的精神支柱，强调行动的重要性，对印度社会和文化产生了深远影响。"
      },
      {
        "time": "00:31:48",
        "title": "瑜伽与印度的宗教生活体验",
        "summary": "对话内容涉及瑜伽的定义及其在中国和印度的不同观念。印度的瑜伽不仅仅是一种身体练习，而是包含各种修行方法的广泛概念。印度被视为一个虔诚的宗教国家，宗教仪式和信仰深刻影响着日常生活。通过个人在印度的经历，描述了当地人如何将宗教仪式融入日常，如在寺庙周围的生活中和参与各种宗教活动，以及在寺庙中获得食物的体验，展现了印度宗教生活的独特面貌。"
      },
      {
        "time": "00:33:56",
        "title": "泰米尔纳德的文化和传统舞蹈",
        "summary": "泰米尔纳德以其传统绘画和婆罗多舞闻名，其中婆罗多舞被视为印度古典舞之首。每年的12月至1月，该地区举办舞蹈节，吸引众多观众。印度古典舞受前进运动影响，融合了艺术家个人表达，成为西方当代舞的灵感来源。此外，讨论还涉及了印度的种姓制度及其对社会的影响，以及社会革命和宗教教派的演变。"
      },
      {
        "time": "00:39:32",
        "title": "印度教神祇故事：湿婆及其形象与传说",
        "summary": "湿婆，作为印度教三大主神之一，其形象和故事在宗教信仰中占有重要地位。他最初被视作风暴神楼陀罗，地位不高，但随着时间演变，湿婆的形象和影响力逐渐增强，成为混乱善良的象征。他的故事展示了对世界充满善意的同时，也表现出无拘无束和毁灭性的一面。湿婆的传说中包括对恶魔的庇护以及如何通过智斗而非直接对抗来解决问题，如通过摩西尼化身迷惑恶魔，令其自我毁灭的故事，体现了湿婆智慧与力量的结合。"
      },
      {
        "time": "00:44:10",
        "title": "皮斯奴与秩序守护的故事",
        "summary": "对话内容涉及皮斯奴在维持世界秩序中的角色，以及与恶魔水池及其妻子比克林之间的复杂关系。皮斯奴为了维持秩序，不得不对抗自己愤怒的化身水池，同时面临比克林的忠诚考验与诅咒。故事还涉及到皮斯奴对信徒的保护和自我牺牲，以及罗摩故事的关联，展现了印度教中牺牲、秩序与信仰的主题。"
      },
      {
        "time": "00:48:27",
        "title": "印度教神祇梵天的故事与象征意义",
        "summary": "梵天在印度教中被视为造物主，与其他主神相比，他的形象包含着复杂的人性和神话故事，包括他与自己女儿的爱情故事，这些故事展示了梵天教派的陨落以及在印度教中相对不被重视的地位。梵天的形象通常不以战士呈现，而是手持净水瓶和经书，象征着创造和智慧。尽管梵天位列三大主神之一，但其信徒甚少，相关的庙宇也非常罕见，这与印度教中其他神祇如师婆和皮斯奴的广泛崇拜形成了鲜明对比。在印度教的不同派别中，梵天的形象和故事被编排和解读，反映了教派间的竞争和梵天在现代印度教中地位的边缘化。"
      },
      {
        "time": "00:51:50",
        "title": "印度佛造像的演变与宗教影响",
        "summary": "印度的佛造像经历了从无到有，再到各种风格的演变过程。最初的佛造像遵循佛祖不立造像的规训，使用法轮等符号代替佛祖形象。到了贵霜帝国时期，开始出现佛祖的实体造像，标志着佛教造像艺术的一个转折点。与此同时，印度教的造像发展晚于佛教，但在后来的极度帝国时期，随着印度教地位的提升，其造像艺术迅速成熟，寺庙和造像风格开始统一。极度帝国的崩溃导致了各地造像风格的多样化。整个演变过程中，佛教与印度教造像艺术的发展受到了政治和宗教信仰变迁的显著影响。"
      },
      {
        "time": "00:55:45",
        "title": "印度教造像艺术及其独特魅力",
        "summary": "讨论集中在印度教造像艺术的多样性和丰富性上。从泰米尔邦的巴洛克王国造像开始，讨论了这些艺术作品如何融合了地方传统和宗教信仰，展示了从古典到现代的不同风格和技法。特别提到了帕拉瓦王国的造像艺术中融入的中国元素，以及恒河降凡造像的象征意义和艺术表现。此外，还探讨了孟买附近卡拉秋里王朝的石窟艺术，以及布巴内斯瓦尔和卡纳塔克地区的寺庙造像，这些都反映了印度教艺术中对人体美的独特理解和表现。通过这些例子，可以看出印度教艺术如何在其漫长的演变过程中，吸收并融合了多种文化和传统，形成了自己独特的艺术风格和审美趣味。"
      },
      {
        "time": "01:02:48",
        "title": "印度教神祇的舞蹈与爱情故事",
        "summary": "对话内容围绕印度教中的神祇通过舞蹈比赛展现技巧和情感的故事展开。讲述了师徒之间因为舞蹈比赛而引发的一段幽默又充满情感波折的故事，其中包含了作弊、愤怒、爱情和战斗等元素，反映了印度教文化中对神祇人性化的描绘和对神祇之间爱情故事的重视。"
      },
      {
        "time": "01:04:12",
        "title": "四婆的爱情故事与印度教的神祇传说",
        "summary": "四婆的爱情故事分为两部分，首先是悲剧，后是大团圆结局，与梵天及印度教中其他神祇有关。故事涉及达萨和萨帝的爱情，达萨代表生育和创造，萨帝则是宇宙阴性力量的化身。两人相爱却受到达萨父亲的反对，历经苦难后终于结合，但萨帝因受辱而自焚，引发了对达萨的强烈愤怒和后续的神明干预。故事反映了印度教对爱情、秩序和神性的看法，同时也批判了现实中的陋习。"
      },
      {
        "time": "01:08:21",
        "title": "印度神话中的爱情与重生",
        "summary": "在印度神话中，世博与帕尔瓦蒂的爱故事反映了阴阳力量的融合对世界秩序的重要性。世博在失去爱人后长时间单身，后转世为雪山神女帕尔瓦蒂。尽管众神尝试通过各种方法让他们结合，包括派遣爱神伽摩使用神力唤醒世博的情感，世博却因苦修和内心的挣扎而拒绝。最终，通过帕尔瓦蒂的苦修和精神接近，两人重新结合，象征着爱情与重生的力量。这一故事展示了印度神话中对爱情、重生和宇宙平衡的深刻理解。"
      },
      {
        "time": "01:11:40",
        "title": "湿婆神的婚姻和神之游戏",
        "summary": "故事讲述了湿婆神的婚姻故事，包括他与帕尔瓦蒂的婚礼及其前后的故事。婚礼被描述为至美婚姻，湿婆神在婚礼上展现了王者的形象，众神为其打扮，使他从恐怖形象变为英俊的模样。此外，提到了湿婆神与其他神祇的互动，包括与梵天的冲突和湿婆神如何因误会被视为沙盘者。故事还提到了湿婆神在婚姻生活中的有趣事件，以及与皮什奴的关系，展示了一个充满神奇、温馨且幽默的神界生活画面。"
      },
      {
        "time": "01:17:38",
        "title": "印度神话中的性别歧视与社会改革",
        "summary": "在印度的宗教故事中，阿亚潘被描绘为童真神，他的故事反映了宗教信仰与性别歧视的问题。尽管阿亚潘的故事充满了神话色彩，展现了神的纯洁和善良，但他的形象也被用来支持某些宗教习俗，如禁止性成熟期女性参拜寺庙，这在喀拉拉邦等地造成了性别歧视。然而，社会对于这种宗教性别歧视的抗争也体现了印度社会内部的改革力量，如最高法院对女性参拜权利的支持，展示了社会对传统观念的挑战和进步。"
      },
      {
        "time": "01:24:23",
        "title": "印度教女神派及其信仰实践",
        "summary": "对话内容涉及印度教中女神派的信仰体系，包括其与其他教派的关系、主要崇拜的女神及其象征意义。讨论了女神派对梵天崇拜的式微，强调了女神派在印度教中的重要地位及其信仰的多样性。此外，还提到了一些特定的女神庙宇及其独特的建筑结构，反映了印度教信仰的丰富和复杂性。"
      },
      {
        "time": "01:29:34",
        "title": "印度教的血祭仪式与信仰实践",
        "summary": "2014年，一名11岁的孩子在尼泊尔首次接触印度教，体验了dashin再生节，这是纪念杜尔加女神击败水牛恶魔的节日，仪式中包括了现场宰杀牛的活动。尼泊尔的这一习俗因其经济和信仰上的争议而受到批评。此外，印度某些地区和寺庙也存在宰杀动物的血祭仪式，其中包括宰杀羊和水牛。这些做法在英国殖民时期曾引起争议，因为某些信徒会以杀人来祭祀。尽管印度大部分地区视牛为神圣，禁止宰杀和食用牛肉，但水牛在某些情况下是可以宰杀的，导致了各邦之间对宰杀和食用牛肉的法律差异。对话还提及了在印度寻找和消费牛肉的体验，以及印度教对东南亚寺庙文化的影响。"
      },
      {
        "time": "01:34:46",
        "title": "印度宗教与文化在东南亚的传播及影响",
        "summary": "对话内容主要探讨了印度宗教及其建筑特色如何向东南亚传播，特别是通过商务活动和人口迁徙。提到了一些特有的建筑元素，如小窗户和神的头像，这些元素在东南亚各地的庙宇中得以保留，成为了研究这些地区与印度之间文化联系的重要线索。此外，还讨论了东南亚印度化王国的特点，以及西方殖民者如何利用这些历史联系来支持他们的殖民行为。最后，询问了斯里兰卡的印度教佛造像与印度本土的差异，暗示了文化在传播过程中的本土化现象。"
      },
      {
        "time": "01:38:36",
        "title": "佛教与印度教造像的融合与区别",
        "summary": "在斯里兰卡可以看到三种主要的宗教造像：印度教造像、大乘佛教（包括密宗）造像以及上座部佛教造像。上座部佛教，也被称为南传佛教，在中国常被误称为小乘佛教。佛教造像在东南亚地区显示出了与印度教造像的显著融合，尤其是在大乘佛教与印度教并行传播时期，两者造像的互相借鉴或抄袭尤为明显。例如，师婆与观音的造像在发型和某些特征上有着明显的相似性。此外，佛教在向北传播至喜马拉雅和克什米尔地区时，产生了具有地方特色的观音造像，如青景观音，其造像风格与印度教的某些神祇造像相似，反映了宗教间的相互影响和融合。文本还讲述了印度教中的一个神话故事，解释了罗睺的形象及其在印度教和佛教造像中的呈现，进一步展示了印度教与佛教在信仰和艺术上的相互影响。"
      },
      {
        "time": "01:44:52",
        "title": "佛造像技巧与文化象征",
        "summary": "对话中讨论了佛造像中的一种技巧——三区，这种技巧通过在膝盖、腰、脖子三处创造弯曲，使造像呈现出不僵直、婀娜多姿的状态。特别提到了在印度教和大乘佛教中，这种姿势十分常见，强调了这种造像技巧对于表现宗教人物的美态和气质的重要性。同时，通过一个泰米尔的湿婆造像例子，探讨了如何通过微妙的姿势和表情来展现英雄的勇武与自信。此外，还提到了上座部佛教（小乘佛教）不太喜欢这种造像风格。整个对话围绕佛造像的技巧、文化象征以及不同宗教对造像态度的差异进行了深入讨论。"
      },
      {
        "time": "01:48:02",
        "title": "上座部佛教的信仰与造像特点",
        "summary": "上座部佛教不重视菩萨信仰，主要造像包括现在佛、过去佛与未来佛，极少有菩萨像。其教义传承原始，主要通过佛祖前世故事和佛传两本书传达。上座部佛教从印度传播至斯里兰卡及东南亚国家，呈现为民间宗教，以其简单的教义和造像易于理解而在当地传播。特别是在泰国和老挝，造像多表现佛祖持触地印的传说，以及蒂姆女神帮助佛祖驱散恶魔的场景。上座部造像展现出宗教上的端庄和僵硬，旨在体现神的庄严。斯里兰卡成为上座部佛教中心，并影响回印度。最后提及一首与佛教相关的音乐作品，作为节目的结束。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "形象：三眼、三叉戟、苦修者形象"
                    },
                    {
                      "children": [],
                      "content": "传说：与帕尔瓦蒂的爱情故事，通过苦修与帕尔瓦蒂结婚"
                    }
                  ],
                  "content": "希瓦（湿婆）"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "形象：四臂、金冠、手持法轮和海螺"
                    },
                    {
                      "children": [],
                      "content": "传说：化身摩西尼，以女性形象迷惑恶魔"
                    }
                  ],
                  "content": "皮斯奴（毗湿奴）"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "形象：四头、拿经书和净水壶"
                    },
                    {
                      "children": [],
                      "content": "传说：最初的创造神，有创造世界的故事"
                    }
                  ],
                  "content": "梵天"
                }
              ],
              "content": "主神介绍"
            }
          ],
          "content": "印度教概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特征：三区技巧，体现神的动态与庄严"
                },
                {
                  "children": [],
                  "content": "例子：三连城毁灭者（湿婆）造像"
                }
              ],
              "content": "印度教与佛教造像"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传播：印度教与佛教造像随着印度文明扩散至东南亚"
                },
                {
                  "children": [],
                  "content": "地区特色：斯里兰卡、泰国、老挝等地的造像特点"
                }
              ],
              "content": "东南亚影响"
            }
          ],
          "content": "印度教造像"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关系：两者有紧密的联系和影响，如造像技巧和神话故事的共享"
                }
              ],
              "content": "印度教与佛教"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "上座部佛教：强调原始教义，造像呈现静态美"
                },
                {
                  "children": [],
                  "content": "大乘佛教：与印度教相互影响，造像多样化"
                }
              ],
              "content": "东南亚佛教"
            }
          ],
          "content": "宗教与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会生活：深入印度人日常生活，包括仪式、节日等"
                },
                {
                  "children": [],
                  "content": "信仰多样性：众多神祇和多样的崇拜方式"
                }
              ],
              "content": "印度教"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "上座部：注重原始佛教教义，强调戒律和冥想"
                },
                {
                  "children": [],
                  "content": "大乘：包容性强，与印度教有交融，强调菩萨行"
                }
              ],
              "content": "佛教"
            }
          ],
          "content": "信仰与仪式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "印度教和佛教的艺术和哲学对世界文化有深远影响"
                }
              ],
              "content": "文化影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过贸易和移民传播至东南亚，形成独特的地区信仰和文化"
                }
              ],
              "content": "东南亚传播"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "两种宗教在全球范围内的传播和影响，如佛教的禅修在全球的流行"
                }
              ],
              "content": "现代社会"
            }
          ],
          "content": "影响与传播"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}