{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "673871f3f373fe5d4dc0e726",
  "title": "PNH关爱日特别节目：让罕见被看见",
  "task_id": "dej8nbymxzer9pog",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，这里是日坛公园，我是李叔。在我们节目播出的今天，也就是11月16号是PNH关爱日。很多人听到PNH可能会有点疑惑，它是一种罕见病，全称叫做阵发性睡眠性血红蛋白尿症，是一种非常罕见的造血干细胞异常克隆性疾病。然后它的全球每年的发病率为百1‱左右，是一种罕见病。在今天这么一个特别的日子里边，我们也有这样一期特别的节目。我们邀请到了两位嘉宾，一位是江苏省人民医院血液科主任医师何广胜，何主任大家好。另外一位是我们的一位PNH病友静姐，大家好，何主任好静姐好。何主任平时您是在南京是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "是的，我在江苏省人民医院工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "静姐是在湖南。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "对我在湖南。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:57",
      "text": "所以我们今天也是用一个连线的方式来录布置这些节目。罕见病我不知道我们的听友，大家对于这个概念了解多少。可能有的人之前听说过，比如说像渐冻症，因为他有那个冰桶挑战或者说像重症肌无力。今天我们节目的开头也想请我们的何主任先给大家科普一下什么叫做罕见病，以及罕见病现在在国内的一些基本的情况。何主任我想先问一下，就是罕见病这个病它是怎么样被定义，或者说什么样的病算是罕见病？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "我记得咱们国家是2018年的时候推出了有关罕见病的目录，各个系统的疾病都囊括在里面。PH这个疾病，因为它的发病率是百1‱1到2，全球的发病率，所以说这个就是属于罕见病的范畴了。那么罕见病的特点，一个就是从字面上咱就看到他发病的概率很低，所以往往就不会被人所了解。因为发生率太低了，他不太容易进入到公众的视野里面去。或者说其实整个医务人员相对而言接触和了解的也是相对而言少一点。以我们江苏省为例，县市一级的学科的医生，他一年可能确诊的阵发性睡眠性血红蛋白尿症的新发的患者，他是个位数的，一例、两例、三例不得了了，基本上是这样。所以说首先就是发病率很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "另外一个很重要的一点就是它的特征性的其实也不是特别的明显。像刚才您提到的，比如说渐冻症、重症肌无力这大类的罕见病，其实它的特征是比较明显的这一旦出现了，而且也经过这些年的宣传，有可能会被大家感知或者认识到，会不会是这种情况？对，但是阵发性睡眠性血红蛋白尿症，它就代表着我们另外的一大类，或者是整个罕见病的主要的情况。就是说他的很多的症状都不是那么的典型，或者他会通过其他的一些非特异性的表现的体现出来。比如像咱说的阵发性睡眠熊蛋白尿症，听到名字我们就有两个感觉。第一，这个人尿他得有异常，因为是个小便异常的这个疾病。第二个好像跟睡眠是有关系的。第三个特点它是阵发性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "但是实际情况下面就是说这个描述的是一个经典型的患者的一个情况。我们大概就是应该有60%到70%的患者，或者我想可能这个比例还会更高一些。他不以这样一个经典型的情况表现出来他可能就是贫血了，就很难治疗的贫血。用我们常规的一些治疗的手段就反复治疗效果不好。比如说我们最常见的贫血是缺铁性贫血，那么像PH这个病它会合并缺铁性贫血。那我们会去补铁，你会看到补铁可能也有效，但是它会不像一般的缺铁性贫血，补铁效果那么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "血红蛋白涨涨一涨之后突然又掉下来，或者PH还可以什么其他表现呢？腹痛没来由的他腹痛了，这个就太没有特征性了。你就因为腹痛，大家很自然的，你会去看这个消化科。对肚子痛，对我我腹痛说这个是医生的专业术语。我们说肚子疼。对，肚子疼自然而然你去看急诊，看什么都会送到消化科。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "消化科医生常规按照，因为总归原则是按照常见病多发病来解决，而且它特点就像咱病毒一样重发，所以你可能按照消化科对症处理一下，普通他一会儿也就好了。但这个患者他其实会反复发，找不出来原因。对，所以说有很多症状都是不典型的，或者血栓了，或者肾脏功能不好了，或者呼吸气短了，它都是各种非典型的一些症状。所以说这就是罕见病的另外一个特征。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "刚刚也提到就是PNH它有一些情况之下，它的这个病症会表现的不是那么的典型。那他典型的病症是什么？我听说是有一个叫酱油尿这样的一个说法，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "典型的病症就是像这个病的名字，他描述的非常的典型，就是睡眠性血红蛋白尿。就是一觉醒来，早晨的的第一次尿液颜色非常的深。因为他这个病理的解释就是血红蛋白到尿里了。但颜色就是像您刚才说酱油，或者我们说咖啡，或者茶色，就是这样的一个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "也就是大家如果早上这个尿颜色比较深的时候，可能就要注意一下。对，那它除了尿的颜色是酱油或者咖啡色之外，身体会有其他的明显的不舒适感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "有，就是那种无以名状的劳累和疲乏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "但是这个我就有点不知道该怎么问。因为现在大城市年轻人工作压力都挺大的，感觉每天都挺疲惫的对，然后早上第一泡尿好像颜色都挺深的。是的，那到什么程度应该多关注一下，然后要去医院做一下检查。这个有没有一个标准？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "标准肯定是没有的，所以难就难在这里，就是我们称之为叫非典型症状。就是说这个症状是太常见了，甚至你都不能叫一个病症。就是我昨天太忙了，太累了，我睡得太晚了。你说今天早晨起来我劳累了，疲乏一点，我感觉没有恢复的过来。然后尿色深一点，喝水少了，这很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "对，所以说非典型症状，但是我想说的是什么呢？就是我们的生命权和健康权要掌握在自己手里面。我们是自己的生命和健康的第一的承担人，也是我们第一负责人。所以现在其实我们能够做到每年的定期的体检，我想如果你能做到半年一次系统的体检，或者一年一次系统的体检，OK我想你如果有一些疾病，因为这就不仅仅限于PH这个疾病了。我觉得就像我们汽车要做保养一样，我们半年或者一年一次体检，大家还是认真去做。他会发现我们身体中的一些异常的情况，然后提醒我们去做相应的就诊就医或者说哪怕你没有到就诊的程度，但是会提醒我们自己，我们要改变我们的生活状态或者工作状态，不要让自己太劳累太辛苦等等这一系列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "我想是这样，就是这个体检里边的血常规检查里面就包含了像PNH这样的罕见病的检查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "是不能说它包含罕见病的检查。体检里面的血常规它有白细胞数、红细胞素、血小板数，那PH的患者他会出现这些数值的变化。第二个，一般来说体检的时候会有肝功能和肾功能的指标。那么在肝功能和肾功能的检测里面，它也会显示出胆红素，肾脏的肌酐的水平这些变化它也能够间接的提醒我们会有这方面的情况。那么再少见一点的话，值得我们注意的，比如说是会查凝血功能PH它是一个高度风险发生血栓的疾病。所以在凝血功能的检测的时候，其实也会提醒我们这方面会不会有一些异常。我觉得这些指标我们去注意好它，来去找相应专科的医生去做一个进一步的就诊。那疾病漏诊的风险就非常小了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "刚刚您说的PNH的这个病，它本身有一个特点，就是比较容易被诊断为其他的疾病。那丁姐去确诊这个病的过程是怎么一个过程？就是你怎么发现最后自己得的是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "我的确诊经历是比较曲折的，因为我是有误诊，过两年没有确诊这个病情。我是07年的年初很明显的就是贫血，那个症状是很容易诊断的那就是伤性减少，整个人就是走路都走不动了。然后去医院，他就是做骨穿之后，他就是马上能确诊为再生障碍性贫血，一直按在战治疗，治疗差不多快还不到两年了，之后取色素基本上就已经稳定了。吃激素，吃那些治疗贫血的那些治疗在家的药，吃完之后环保素之类的，他那个血栓是能达到正常值的。过了一年多不到两年，偶尔一次发烧之后就会出现眼睛黄狗，然后眼睛滑膜，然后胆红素可能就是身高，整个人都是小黄人一样，然后就开始出现酱油尿。再然后他就医生就根本就是说他没有这方面的尝试，他也没往这方面诊断。然后之前做过骨穿的时候，增生低下，血小板什么都少，也没有说建议再给我复查骨穿了。因为我们这个病他说不要经常做骨穿复查，那一年09年的时候一直就按肝功能损伤去治疗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:18",
      "text": "这是一个非常常见的情况。就是说偏H这个疾病，它是高度和再生障碍性贫血相伴随的。其实静姐刚才她说诊断再生障性贫血没毛病，她的再障的诊断我想是没有问题的，并不是误诊了。但是再生障性贫血的患者有非常高的比例，同时有PH那我觉得是叫漏诊，就是把PH这个事情给漏诊掉，对。而且刚才我们说偏僻罕见，它百1‱到2全球的每年的新发的发病率。可是那是全球，但是在整个东亚地区，包括我们中国亚洲地区，亚洲是再生障碍性贫血比西方欧美要高发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "然后静姐刚才叙述的这个过程，其实是在我们PH患者里面非常常见。先是再生障碍性贫血发病症状的诊断很好，再状的治疗他也很成功。你听他刚才说血红蛋白它都能长起来到正常水平了，但是在这过程中肝肾出了问题。一般医生的常识就是认为这个是治疗再生障碍性贫血的那个药物黄孢菌素所带来的。确确实实黄孢菌素它也就是有肝肾的毒性，而且确实是很常见变的。那么再加上我们一开头说罕见病，所以进阶的就他这个患者的整个就诊的经历过程，非常的是常见这样一个情况，而且是非常典型的这种经历被漏诊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "那静静后来是怎么样去确诊的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "后来就是说09年年底的时候是比较严重了，医生就是说我转氨酶一直就持续不降，医生就是说你这个损伤可能不好治了。你自己要不你想去的话就去大医院，不想去的话你就回去，就这样跟我说。然后我的一个病友就这样跟我说，认识一个老中医去吃中药看看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:20",
      "text": "10年那一年我就吃了一年的中药，机缘巧合把我的那个血小板减。那时候我是血栓数量达到正常值，但是血小板它是跟不上。然后吃了一年中药之后，我的血小板是达到正常值的，但是那个溶血就会频繁出现了，它几乎是每一个月都要出现一次血尿。它最先开始真的他就会是鲜红，然后再是慢慢的如果胆红素高的话，它就会黑，然后生抽真的有的是红的发黑那种。然后一直就到10年年底的时候，就一直溶血，然后胆红素肯定是很高，整个眼睛反正整个人都是黄的，眼睛那个眼膜都是很明显了，就很黄的了。然后我吃什么东西我都会吐，然后我那时候我都觉得我自己熬不过去，我妈妈说送我去医院，我说不去了，家里也没钱，因为我看再生障碍性贫血的时候花了很多钱。家里都是农村的，爸妈都是普通的农民。我又是在我自己刚好赚钱的年纪生病了，然后家里经济条件不是特别好，我说不去了，我说到时候要死，就死在家里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:25",
      "text": "到时候我说我去医院，你肯定我一去世了，你肯定就把我马上就扔掉了，不会要我的了。那时候我不是怎么我都不会去医院，然后就我弟弟守着我一直在旁边守着我，我吃什么喝着喝药，我就是我真的其实也想活，求生欲望也挺强的对对我哪怕中药喝不下去，我喝一口我就吐吐掉之后我又马上要我弟弟说，你再给我喂一口，看能不能吃下去。那时候饭也吃不下去，人急速瘦的很快，然后就饭吃下去也吐，就喝点汤喝一口，说能喝一口就能维持一下。后来我妈妈实在不忍心了，她说让我再试一次，救不活的话，他说我也心里也会好过一点，这样看着你在家里这样子，我所有的亲戚都来看我，都以为我过不去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:07",
      "text": "快到年底的时候是12月28，是农历都腊月28都准备过年了。我妈妈就是叫个面包车把我拉到医院去，然后刚好有很多医生，大部分医生都放假了。还好我遇到我们科室副主任，一个很好的医生，真的没有他的话，我可能也没有这么快确诊这个病。他就说他说你近一年都没来医院看门诊了，我都以为你去哪里了。然后我说在这边，医生跟我说看不好，我说我去吃中药了。他看到我那个样子，我的脸色都是惶恐明显，然后就是血尿，他自己心里也有底了，然后安排我马上住院，给我做骨穿，做口腔之后，骨穿结果都是加急，要那个检验科加急做出来的，然后就确诊为增生活跃，确诊了没这个皮皑皑皑去了，然后就再战的那个就不明显了，就以这个为主了，骨传结果然后就马上给我用了激素控制。然后11年的春节都是在医院过的，一个人冷冷清清的，整个病房就好像就我们两个人在医院一层楼，护士也很少，然后他们就把冷气都断掉了，然后晚上很冷，家里又隔得远，爸妈又没来陪我。我说过年不要他们来，然后爸妈就一个人在医院里面给我送点饭菜，然后自己热着吃，很冷热的那一年冬天我记得很清楚，过年那一个春节，爸妈都没来陪我一个人在医院很冷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:30",
      "text": "我的时候到处去病房找别人垫的那种，就是床垫一样的，类似床垫一样盖在自己身上，我觉得好冷。我说要是不得这个病，我也不要在这个医院，也不会说这么难熬。然后不好意思，就熬了，熬了差不多还你用来咨询下技术。两天之后我就基本上就不血尿了，就控制溶血了然然后人我们这边血也特别难输血色素也是很低的。在医院的时候可能就不到5个课了，我也没有输血，都是自己照顾自己。然后就慢慢的控制溶血之后，它那个血色素就慢慢就往回升了，然后整个人就好很多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "他说的其实就是整个PH的这个群体的困难之处。他其实还算症状典型的，但是因为还是罕见病不太被认识，确诊之路非常的漫长。第二个辗转的科室有很多。我们国家之前做了一个关于PH的白皮书，第一诊断在学科被确诊出来占比很少，大多数患者经历过两个科室才会被诊断多了经历到五个科室以上最后才会被诊断，甚至最多的有八个科室九个科室才会被诊断，这是一个特点，就是罕见。然后症状不典型，使得患者病情被耽误迁延。他的过程其实讲的是很让人心酸的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "第二个其实我们做整合疗一个诊断的问题。第二个治疗其实在补体之际到来之前，患者也没有特别好的治疗措施。无论西药和中药，其实疗效都不是特别的好，就靠输血。你可以刚才听到他讲的那个过程，其实血液还是很紧张的。说红细胞我们国家血液是紧张的，是不够的，所以他那个过程是蛮凄凉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "还有一个就是他生病，正是他赚钱的年纪，就是骗取这个发病的以青壮年为主，两头也有，比如少年儿童有吗？有的，老年人有吗？有的，但是占比不多，主要的占比人群是青少年。所以一个对他个人社会生活发生了巨大的影响，他不能很好的去学习或者去从事社会工作去赚钱，要养活自己或养活家庭，或者负担自己的治疗的这个经费。然后对他的家庭也非常大。你会听到他刚才讲他母亲的事情，他弟弟的事情，家里也是倾尽全力来去医治他。但是之前因为诊断的问题，因为治疗上我们没有非常好的有效的药物的问题，所以非常的不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "那当时就是被确诊之后，那个时候最佳的一个治疗方案就是用激素来控制是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "对的，那时候我们输液的时候，他是用地塞米松后来出院改口服的就是醋酸泼尼松。最初开始是12颗，算比较大的剂量了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:34",
      "text": "对，12克的话非常大的剂量。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "那时候整个人面部浮肿的很快，他就像脸。你每天睡觉的时候，你就明显能感觉到他那个脸就像在馒头发酵一样发胀。然后整个人很兴奋，就是睡不着，天天晚上就是醒，很亢奋，就是睡不着，睡眠质量很差。然后他那个钙流失的非常快，我常年都要吃钙片的，我也不吃。概这边的话，我可能早就就股骨头坏死之类的，我因为我吃激素的时间长，是我差不多前前后后我吃了十几年。因为我这个病发病到现在17年多，快18年了，我就吃激素差不多吃了15年了。天哪，然后用了那个C5，不提一级刺激之后，我今年才停掉激素的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:19",
      "text": "整个人的一个体验就是说面部轮廓的改变自己身体下面一个变化很大的，他那个面部浮肿就慢慢的消去了。我本身的话吃激素就是典型的虎背熊腰，肚子特别大很肥的，四肢又会比较纤瘦，像我的腿、手都比较纤细。然后整个人我老是说我老是自己自自己嘲笑自己，说我像不像个一个青蛙一样。肚子前面那一块那么大，四肢又那么纤细，就是能形容像我们这种体型吗？现在我面部轮廓改变一点，我确实人也变得自信很多了。对，以前我从来不会说跟别人对视，我不敢跟别人对视，我怕我那个样子吓到别人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:57",
      "text": "静姐现在看着挺精神的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "然后我都很少出门，然后穿衣服从来也没穿过很漂亮的裙子。我都是穿这种宽宽松松的这种卫衣，把自己遮盖住，就显得又更加怕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:09",
      "text": "他刚才自嘲了一下，但是确实实际上医学上面是有专门的术语描述这个长期吃激素的人的样子。实际上也不见得对这个疾病而言就是你有太多的获益。准确的说激素的作用就是在大发作的时候，几天用冲击一下，他对这个大发作会有帮助。但长期的维持。也不获益。但是没有补体抑制剂的时候，不管医生还是患者，大家没办法，就是说你也没有什么其他的更好的措施。是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "吃完激素之后也是容易感冒，我基本上一感冒的话，他又会加重溶血的。就是一溶血又是大量用激素，好不容易减下来的激素用量，等下你一溶血又大量加上去就容易反复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:58",
      "text": "这个病的一个不断的循环往复的这个过程，让人就是要绝望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "对它就是个死循环。它就是说你用上激素，它会控制你的溶血，但是压制你的免疫。你的免疫力很低，然后你就容易感冒。感冒之后你又要大量的用他的激素又去治疗这个病症。所以说它就是个循环，是个死循环，我们没办法跳出来的。除了辅助治疗就是出血。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:23",
      "text": "所以刚才我听了那个境界的描述之后，治疗方式主要就是靠这样一个激素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "来控制是吧？从西医的角度来讲，除了激素，包括刚才他自己提到了环保菌素，还有两个治疗措施可以做。一个造血干细胞移植，他就咱一开头，主持人你也说了，这是一个造血干细胞克隆性疾病，你可以通过移植手段来来根除他。但是移植就是你要有合适的供体，还有充足的经费，他对患者也要一个很好的一个评估，才能够去做。这实际上对于整个患者人群来说，它覆盖的面积还是有限的。比如说病程很长，像静姐这样病程很长，出血量很大，那不一定就适合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "那当时静姐有考虑过移植这个方向吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "我在19年的时候不是也出现过溶血，持续很长一段时间的。其容就是控制不住，大量激素也控制不住。然后就有去我们长沙湘雅附一去看了血液科，挂了门诊。他当时给我的建议说，你这种情况的话，我们跟你们当地医院的治疗都是一样的。他说你要不就去看移植科去做移植。那时候他是这样给我建议的。然后19年我考虑到我们家没有合适的供体，我弟弟本身有乙肝，他也没办法。再然后他给我们也分析过我们这个移植，他的移植成功率不是说能达到跑到百分之之八九十。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "是没有上了。那个移植如果不成功的话，也会有些风险是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:05",
      "text": "移植是两个治愈，其实还是需要很有经验的中心，很有经验的医生，是然后很合适的供体，包括充足的经费等等患者的条件，他还是有一系列的门槛的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "是这样。对，刚刚您说有三个方法，还有一个方法是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "还有就是做化疗。因为他毕竟是干细胞的疾病，你化疗去针对这个干组细胞进行一定的杀伤，然后也可以。但是化疗其实挑战也非常大，还是刚才说的要非常有经验的医生，非常有经验的中心，然后有充足的支持的条件。因为这个疾病对化疗的敏感性很高，骨髓基础很脆弱，其实对化疗的耐受性是不好的，无论对病患还是对医生都有很高的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "对，而且得了这个PH之后，好像就前两年咱们一直在这个新冠疫情过程里边，据说他对于新冠患者的影响会比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "是吧？对，就是刚才我们说这个病，我们有一个背景没有跟大家介绍，就是他是基因突变，然后导致干细胞出现异常的这个病。但是背后的这个原因，就是这个基因的突变是使得我们人体对一个血清里的蛋白质成分叫补体这个蛋白质成分高度敏感了。就是说本来主体是个我们体内非常重要的一个蛋白质，它是用来抗感染用的，或者说很多免疫反应是要靠它来最后实施的。我们人体要有一个平衡机制，你把这个补给给它激活活化之后，你应该还有一个机制让它静息下来，让它不至于过分的火化，就是有一个平衡。那PH这个疾病就是平衡机制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "没有了，就我感冒，你看刚才静姐讲了，一感冒，他就溶血发作了，因为感冒是我们感染了外面的细菌、病毒，我们才得感冒。那我们人体就要调动这个血清里的补体，去杀伤让我们得感冒的病毒或者这个细军。但是在这个过程中，正常人就是你经历了感冒这个过程，那补体就进行下去了。但PH患者就是他缺乏让这个补体静息下来，或者说缺乏一个控制补体活性，使得补体对我们正常细胞不会造成损伤的那个机制，就是那个自我防护机制缺乏了。所以您提到的那个新冠疫情期间，对PH整个群体是不友好的。因为新冠病毒感染之后，他是把我们整个补体是充分的活化起来了。我们做过这个调研，就是我们把感染新冠病毒之后的患者，他溶血的这个指标记下来，让患者我们再去找他回溯他之前任何一次最严重的溶血的指标，和新冠感染之后的溶血指标来对照，发现新冠的时候是最重的。因为新冠病毒对人体的免疫系统的激活是全方位的，所以说带来挑战当时是非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "那当时静姐的情况怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "这一点我深有体会，因为我去年是新冠才感染的，那一次的话比我任何一次下病危之前的症状都有点严重。我那时候一二年的时候不是急性肾衰，那时候肌酐涨到八九百，那尿已经很少了，就是也比较严重了。急性肾衰，那时候血已经也融掉了，没有了我抽出来的血，他就是做一个最简单的那种电解质，我都做不出来。我的血他就是从我这栋楼抽到对面6楼去化验电解质。但是抽过去的时候，那个血都变成水了，就已经融掉了。他那时候已经很危险了，也是很危险。我抽出来水的不是鲜红色，都是它的淡淡的粉红色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "红细胞都被破坏光了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "那时候是抽了五次、三次还是五次，才化验成功这种电解质。但是我去年的新冠比那一次还要严重。我感染新冠之后，本身肺炎就肺部感染的比较严重，然后加上一个真菌感染，我的肺部有免疫力低下了，真菌也感染了，再加上我的溶血，真的比任何一次都容得快，他血色素掉的程度比我以往每一次溶血都没有掉的那么快，我可以甚至就是说我血红蛋白如果有疤克24小时我可以将近掉到只有六克多左右。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:39",
      "text": "哎呀，那你新冠感染那一次，肾脏情况怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "肾脏还好，就是肝脏不好，胆红素高，然后转氨酶高。一二年那一次他就慢慢的恢复肾功能，一直还算比较恢复的比较好，没有说给我带来很大的重创。因为我那几年好像就一直复杂肾功能，从一二年开始格外注意个肾功能的检查，他就是恢复的还算挺好。那时候肌酐降下来了之后，然后慢慢人就是用激素，还是能维持住，就牵挂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:09",
      "text": "去年那一年真的很严重，医生就跟我前夫说要我前夫做好准备，刚刚去的时候就已经下病危了，那时候还没有病房，都是借住的病房。浙江那边这是他没有病床，他就是要求我驻ICU。我就是那时候我觉得我自己也还能熬得过去，我就不同意。我说那么贵谁住得起，我说先给我用药，那时候就是不停的输血，在浙江那边的血缘还算比较好的，我在浙江义乌，金华那里它还可以缺血的时候给我及时补上去，然后补掉的血它又会持续融掉。那段时间是反复输血溶血就是这样子。然后激素那时候控制的还算有点稳定，但是那个新冠就是真的，我整个免疫细胞林包有个百分比的话，我几乎都接近0。医生就给我解释说，你就是没有一点点免疫力的，你所有的免疫力被这个新冠已经全部杀死掉了。你随便别人一个喷嚏打过来，你百分之百就会中招感冒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:07",
      "text": "那时候我就持续一个低烧，然后就比普通人的话，我们吃了那个新冠药，然后我又要吃那个抗真菌的药，他这个两个药本身还是起冲突的。我吃新冠的药我就不能吃抗真菌的药，医生也很难隔绝的那时候不断的在评估我的身体情况，后来吃了新冠的药之后，就给我改输液，输那种治疗真菌的药，本身我的肺部严重也是比较严重，新冠肺炎也是比较严重，医生就是说同时要进行，不能说为了治新冠，你这个真菌就不用管了，但是真菌感染也是后果不可估量的那确实难熬，真的我从来没有说自己感觉到离死亡那么近。平常的话我就觉得，我能熬过去我能熬过去。去年那一次我总感觉我好像就看到死神在这跟我招手了，我感觉我自己都撑不下去了。那时候新冠可能有我就是卧床位也比较多，然后加上我也不知道是激素的原因还是什么原因，反正就是说我的肌肉急速萎缩，我下半身我自己明显就是没有体力了，一点体力都没有，我就是在外面走廊上面走一下，走个八九百步，我的体力都不行，吃不消，然后我尤其是蹲下去的时候，我就突然发现我自己也站不起来了，真的就是我自己一点一点看到我的肌肉就没有了，慢慢的就萎缩掉了。在医院也控制不好，本身我就抑郁了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:28",
      "text": "我妈妈本身也有高血压，她也就从老家来浙江陪我住院，然后我就看我妈妈就日日夜夜守着我。是怕我做傻事吗？嗯嗯，我的那个病毒指标比值降下来了，但是我的没办法转移，医生说一年转不了，应该也有可能就是新冠病毒一会一直会在我身上承认，一直保持就没办法转移。普通人的话，你就吃一次新冠的药，他就能很快转阴。但是我转阴不了，我在医院住了快两个月，出院的时候新冠还是阳。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:59",
      "text": "那出院的时候身体其他的各种指标什么的会正常一点了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "没有，也没有持续一个溶血，就是说环保术后来也用上了。但是用上环保术之后，我的肝功能激素损伤，所有的肝功能指标没有一个是没有箭头的，所有的指标都混乱了，我肝功能严重受损，然后就给我停掉环保书，也不让我吃了，因为效果也不是特别明显。后来我在浙江复试的时候住了两个多月，然后中间有接触过C5单抗，那时候它是很贵的。我们自费用的话，没有进医保的话，是很高昂的一个费用。本身我就是在那边用了很多冰球，我一个星期要打7瓶丙球，都是自费的，都是自己在外面买。我就光买饼球我都买了几万块，好像是5万块钱左右。有，真的很，两个月就光丙球用了五万多块，还不要算输血的费用，把我跟我前夫所有的家庭全部掏空了，然后还向周围的亲戚都去借。后来想着用C5的时候就考虑的价格，那时候自费的话很贵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:01",
      "text": "静姐这个经历就很典型，就是长期的因为PH他要使用这些糖皮质激素，后面使用黄柏钧素，这个免疫力就很差。所以他就很难去把新冠病毒给去除掉，就是靠外来的药物帮一下，但就治愈不了。所以我们有的时候会跟患者说，你去算这个账，就是说你有的用丙球，环保减速、输血等等这些住院前前后后的花费。这五支剂上来之后，这样就可以把这些免疫制剂能够比较快的停掉。一方面补体的功能平衡了，一方面你的免疫系统也逐渐能够恢复了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "刚才静姐她已经说到了，他那一段长期的用糖皮激素那个经历溶解了，用糖皮激素好像溶血控制住，然后激素还在维持中，然后后面又来感冒了，感冒之后他只好把激素再加上量，然后感冒又来了，就是说循环往复不停的去走这个事情就是一个长期用激素的免疫力低下，然后使得他不断的发生各种感染。然后各种感染又不断的诱发他溶血的发作，然后因为溶血发作，它又不断的去加量，这个循环往复就特别的可怕。是那么是C5G制剂的使用，就把这个循环的链条就给它打断了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "之前我也了解了一下，这个C5补体抑制剂实际上之前在国外比较早，就已经有研发，也有一些应用阶段。但是进入国内好像是比较晚的时候才进入国内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "这个我可以说说，因为我后来不是在那边吃出效果不好，然后有病友给我建议，我前夫有去杭州，因为杭州附属第一医院才有这个药，才能用这个药。但是他给我报价的时候，就是说两万多一只。我想象两万多一只那时候就有点承受不住那个费用。确实那时候我也是很严重的，我的下半身肌肉全部萎缩了，几乎就是不能行走。就是你坐着的话你没办法自己起来，然后你躺着的话你也要需要人抱了，然后不准备治疗。但是还是我妈妈把自己的房子卖掉了，然后就给我治病，然后就打了10万块钱过来，说让我先去杭州，哪怕先去买两只用用也好，把这个10万块钱先用掉再说，然后就坚持。就是我本身还在溶血的情况下，已经动不了的情况下，我妈妈跟我前夫把我送到杭州附属第一医院。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:28",
      "text": "去杭州的时候不是上厕所，然后上了厕所出来的时候就已经休克了。自己用上C5的之后，小便的话1个小时之后就已经变成那种咖啡色了，就慢慢淡下来了。再然后2个小时之后，小便就彻底清亮了，跟正常人一样，就带一点点那种偏黄色了。我妈妈就松了一口气，然后就给我到处打电话急救，说要救命的，给我输了一袋血输进去，血色素并不是长得很快，那时候四克多输的，就是长了两克多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:59",
      "text": "我打完C5的时候是第二天下午再去做血常规复查的时候，我血色素有七克多了。等等。那时候我也很庆幸，我爸妈也非常感谢我的前夫。他也到那个时候，在我最难的时候也并没有说抛弃我了，不管我了。虽然是成为前夫了，但是他确实也是做到做丈夫的义务了。然后我爸妈真的没有我爸妈我也没有今天了。那能把房子卖掉给我治病的，你说有多难呢？我还有弟弟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:27",
      "text": "对我听了之后我觉得很感动，就是有这样一家人在背后支撑你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "现在你经过系统治疗，我相信你是能够回归正常的一个生活状态和社会生活状态。我就说你下面可以挣钱，以后赡养你的父母了是没有任何问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "对对对，因为我想到了我才只有40岁，我还能对，可以报答她。我妈妈真的是个很伟大的女人，你看起来她就平平凡凡，也没读多少书的人一个普通的农村妇女。但是他有那么大的魄力，他有那么大的决心，一定说要救我不能放弃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:00",
      "text": "那这个相当于是当时通过自费的方式熬过了那一段，而且好像就在这个期间，这个药进医保了是吧？对对对，这个药本身进医保是怎么样一个过程？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "进医保就是医保谈判。我在江苏，南京的政策就是说医保落地之后，患者的负担就减轻很多了，人的身体状态好了，就可以回归社会生活状态。前面我们也聊到，就是这个人群都是青壮年的，其实都是家里的顶梁柱。应该是对。我说你怎么着都可以找一份工。现在我们在社会上只要自己愿意出来工作还是应该不太难的。是那我就说最起码可以挺直腰板说我看病的这个经济负担，国家已经帮我解决了绝大部分。那么我们个人也要努力一点，我再承担一部分。那就可以讲我自费的这部分，是靠咱自个儿挣来的。那不挺好的，就减轻了家庭的负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "对，另外我觉得进一步回归社会生活状态，对他的心理状态，对人的体能、体力都会有一个非常好的促进和帮助。这样它就往一个正性的循环去走了。而且其实我们能够看到后面还会有越来越多的针对补给的抑制剂陆陆续续的上市。而且我觉得药物和方案会越来越好，汇集到的患者会越来越多，而且可以预见到大家的经济负担也会越来越轻。其实还是希望大家有信心往前走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "就像刚才何主任说的，就是咱们PNH这个病，不光对于病人来讲不了解容易诊断比较困难。很多医生，尤其是一些地方医院的医生，他也不是都特别了解，有可能会导致这个诊断的延误的现象。为此在2019年，咱们国家卫生健康委选了324家医院，组建了一个叫全国罕见病诊疗协作网络。就是希望能够由国家的重点医院牵头，省级重点医院配合牵头，由各个地方的医院配合落实的一个诊疗协作网，来缩减包括PNH在内的罕见病的一个确诊流程。接下来我们也场外连线了一下，负责这次统筹浙江PNH协作组的浙江大学医学院附属第一医院血液科主任仝红艳桐教授，来听听他怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "我们在浙江省，因为在浙江南大学第一院的血液科也是龙头老大，是最大的一个血液科，在全国也是很有名的，所以我们有临床研究中心的这么一个平台。所以我们在这个平台上就召集了我们全省所有的医院。我们说我们要成立这么一个偏偏区的协作组。那我们这个协作组的目的就是首先我们先调研一下我们浙江省在这个偏南区患者的一个真实的这么一个患病。第二的话，对这个患者我们可能就要进一步进行一个很好的宣教和管理。第三步就是对BAH未来的治疗要对接的更迅速，更快一点。所以是这样的一个初衷，成立了这么一个协作组，这样的一个调查反馈的非常快。我们当时一下子就收集到了将近300例的患者，这些患者都是现换的，就是说目前还在不同的医院在就诊的在随访的患者。随着不断的积累，到现在为止的话，可能我们已经将近有400例的这么一些患者被随访了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:38",
      "text": "但是我想最大的意义是因为DH的患者的管理很多都是北方的医院牵头的。在南方就是长江以南一直没有这样的一些数据，尽管我们其实病人也很多，所以这也是第一次我们报道了南方的偏内区患者的一些特征。我们有一个白皮书，这是2023年做的一个中国患者生存状况的这么一个白皮书。平均误诊次数可能有两次左右。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:08",
      "text": "那就诊的科室有可能第一站消化科、肾病科、肝胆外科、泌尿科等等，呼吸科各种科都会有。那么确诊时长的话，其实我国的这个平均时长是22.9个月，中位的是七个月，就是患者可能要经历半年甚至更长的时间去进行就诊。那么从发病到确诊的话，他经历的医院平均有三家左右。科室平均有两个以上。大家就看到了这个患者就诊不那么容易，其实关键是大家对这个病不了解。所以通过这样的一个协作组，我们不断的进行一个如何正确诊断的，这样的一个巡讲也好，其实让患者更快的去就诊，缩短速度。所以我想我们血液科的医生可能还是比较警觉的。但是我们更多的是教育非血液科这些同行们，尤其是散落在像肾病科或者高血管外科有血栓的，所以我们说如果一个患者有不明原因的血细胞减少，有黄疸，或者有血栓、有肾功能不全，那就要考虑到是这样的一个疾病，所以尽快的能够让患者得到确诊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:28",
      "text": "第二个的话，就是一个对患者的诊疗更规范了，因为过去的诊疗我们是基于以激素为代表的这些对症药物，所以有很多的患者长期用激素。因为他可能会有一定的抑制溶血或者控制症状的效果，但是它并不彻底，也不是特效。其实从我们南方的调查我也很惊讶，因为北方的数据显示，我们这个使用激素的概率也就是百分之三四十。你知道我们南当患者调出来其中激素的病人有多少？80%特别高。也就是很多患者一直用这样的激素，其实带来更多的是第一个效果并不好，第二个就长期用激素带来的大量的副反应，高血糖、高血压、骨质疏松、反复感染等等。所以我们其实现在最新的共识中也是强调，我们尽量要少用激素，就在危重情况下对症用，用了以后稳定以后也尽量减轻，所以对于规范化诊疗也是有一个推广。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:32",
      "text": "第三的话，其实我觉得这个平台也为患者提供了更多的选择。我们把患者进行管理以后，随访以后，因为大部分患者还是有迫切的愿望，希望得到更好的这种补体药物治疗。还有一批患者各种各样的原因，他没办法普及到这个上市的药物。所以我们有相当多的患者也纳入到我们新型的补体抑制剂的这么一个临床研究中，也让这部分患者获益。所以我们中心其实临床研究基本上以前尽量选一些我们牵头单位的研究。但是唯独TAH这个研究我说都要接。就是因为我们如果接到一个项目就帮到一批患者，所以很多患者在这方面也得到了一个救治。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:20",
      "text": "是因为我最近一段时间也看了很多关于罕见病的一些视频，有很多罕见病的患者，他们那个病可能相对来讲更冷门。有可能在目前还没有很好的药物在国内，所以大家经常交流的话题就包括了说就再坚持等等药出来，或者是再坚持等等这个药有没有可能进医保。前者可能需要一个有效的治疗方案，后者的话就看有没有可能通过国家的政策上的一些变化，然后帮助大家解决经济上的困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "是的，这一点非常重要。有国家和政府托底，还是能解决大家非常大的一个问题的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "因为我前段时间看了一个视频，它是有三个这种罕见病的患者，都是很年轻的女性，她们在进行一个交流。然后三个人，一个人是得的库欣综合症，一个是多发性硬化，一个是克拉伯病。对，大家那个交流的状态其实真的就是让人听起来很动容。他就是说你看我这个病重疾险都不保，因为它本身是有遗传性，就是那个克拉伯病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "有人说，那那那我这个病就是找工作什么之类的，也没有办法去找。因为用人单位一旦知道你有一个罕见病，你就很难再去融入社会，哪怕这个病它不是说随时发作，它只是间歇性的。这个也会在找工作的过程之中，融入社会的过程中遇到很多很多问题。我觉得这个其实际上也是很多罕见病患者的一个现状。对，包括这次静姐愿意出来，然后这么坦然的跟大家去介绍自己整个生病的一个过程。我觉得其实现在是很勇敢的对，因为据我了解，一部分甚至一大部分罕见病的患者，是不希望让社会哪怕身边的人了解自己的病情的，希望保护自己的个人隐私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "是这样的，一方面我们作为医者是很尊重患者的隐私的。但是另外一方面，我们又希望有很多像静姐这样的患者，希望他们勇敢的走出来。就是说若有可能就把自己的经历给大家做一些分享。这个过程中，其实我觉得有两个帮助，一个就帮助大家，帮助我们有类似疾病的患者。因为你这样走出来，就是向社会去增加了这个社会对我们这个罕见病群体的一个关注。其实是有利于我们很多方面对罕见病的这一个帮助的。比如说刚才主持人提到的早工作的问题，可能用人单位他对这个疾病一无所知，他总归一听到罕见灭火什么他就很害怕，他就一刀切把罕见病患者拒之门外。但是我们通过这样的一个节目，通过像静姐这样的患者，总是说讲了我们就医的经历，说我现在就很好的治疗，然后我可以很好的体能状态，我各个方面是完全像正常人一样，我可以胜任这些社会工作的时候，那我觉得是会有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "第二个，我觉得对静姐个人也是有帮助的，就是你去诉说了你的整个就诊的经历，诉说了整个家庭，你的父母亲、你的前夫、你的兄弟对你这个过程中的支持，包括这过程中和医生的和医院的一个交流的过程，其实也是对内心的一个梳理。我觉得是有利于你解除你的心理压力的。像你前面讲到状态不好的时候，你可能会有抑郁，甚至有自杀的这个想法。但我想你也能够勇敢的把这个讲述出来，他其实就帮你去解除了你心理和精神上的包袱。我觉得对你往社会里面去进一步的融入，和以后你走向一个非常好的一个正常的生活，都是有莫大的帮助的。我作为一个医者，我或者从第三方的角度来看，我是这么体会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "就是这几个月，因为我现在看静姐状态还挺精神的。不知道你现在比如说平时的这个日常行动，包括您去化验那些指标，是不是都有比较明显的改善。这段时间对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "对我的生活来说的话，真的就是发生翻天覆地的变化。我现在不用吃以前那么多药物来维持我的治疗了，就是定期去用药就好了。然后我的血色素很平稳，虽然没有达到说很高的正常值，但是说107的话已经接近正常值了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:52",
      "text": "医学状态下面来说，如果之前是一个很严重的贫血，后面如果持续为到100以上，我们觉得其实是一个基本缓解的标志，其实就蛮好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "静姐开心的笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "我现在也不会是焦虑，我要溶血了我要怎么办？我到时候又容血了我要怎么办？然后我停掉激素之后，我免疫力上升了。真的我现在感冒的次数明显少了。我因为现在回到自己家里住了，现在目前来说就是在家里居家。但是我现在完全就是可以胜任一个作为一个正常女人来说的居家的女人，该做的事情我都能自己做得到，包括照顾家人，照顾我的侄子侄女，照顾我的爸爸妈妈的饮食，我觉得很幸福了。现在我基本上家里的一日三餐都是我在做饭，我们家里八口人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:39",
      "text": "你能做八个人的饭，是，八个人的饭是这个对体力的要求不轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "对，所以我说我很幸福。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:46",
      "text": "八个人的饭食，一餐最起码做十个菜，我多了十个菜，少了点五六个菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "但是妈妈也有帮忙的，妈妈有帮忙不是我一个人完全完成的，妈妈有帮忙，但是确实比起以前的话，我也自信很多，也看了很多很爱笑了，我也愿意出门了。我感觉我以前都是经常习惯性低头，不自信，自卑。然后我的背都是常年形成一个有点驼背了从提亮结束之后，面部容貌恢复一点，我自己整个人也自信了。然后我现在都敢抬头了，然后就敢把背挺直了。我爸爸那天还在笑我，他说以前你背怎么那么驼，我现在看你背怎么不坨了。就这么直，看我背，我说整个人的状态真的特别自信，虽然说经历过很多事情，人生不是谁都完美的。我们这种我就是懂得知足，我有这种状态我觉得已经很好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:41",
      "text": "所以我们现在可以说静姐的腰杆挺直了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "腰杆挺直了。对对对，比如说在这个阶段的话，想问一下何主任，就是在比如日常生活中还有没有什么比较需要注意的一些注意事项？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "其实这个我们患者端其实蛮关心的是，但是我们医生其实也要注意这个事，就是我们说过这个疾病的诊断，其中还有一个问题，就是早年我们也没有非常好的精确的准确的诊断的手法，我们通过各种化验试验去找他溶血的证据，或者红细胞被补体破坏的证据。之前我们最经典的一个实验叫酸溶血法。那就是因为这个在酸性条件下，更有利于补体发挥它的作用，去破坏红细胞，这个是我们实验方面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "我再多解释一句，我们这个病的名字叫阵发性睡眠性血红蛋白尿症。它就是因为我们睡眠的时候，我们体内的PH值在睡眠的时候比我们白天活动状态下，就比如我们现在清洗活动状态下，H值是偏酸的。那么在偏酸的环境下面补体活性更容易发挥，所以破坏红细胞更多。再加上睡眠的时候我们不太爱喝水了，尿液会浓缩。因为你你不会一夜你起来几次解小便。所以这就造成了最后这个疾病，体现出睡眠睡一觉醒解小便深。刚才说了这么多啰嗦，其实就想铺垫一个事情，就是导致我们很多病友吃东西听到这个过程酸的不敢吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "对，我有我有刚刚确诊的时候，医生就跟我说，他说你这个属于酸性溶血，没有跟这些病友交流过，没有听到何主任他们给我们做科普之前我真的我这根本就没有碰过，包括醋、酸菜、腌菜、带酸性的水果、酸的水果我都没有吃过。就存在一个误区，就是说酸性溶血不能再碰酸的东西。对，哪怕它的性质是碱性的，但是吃上去好像是酸的，我们都不敢吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:47",
      "text": "我都没有吃过。对，所以说很多病友只要任何的这个入口的东西是酸的，大家都不敢碰了。因为早先就留下来这么一个印象，叫酸溶血法，酸让这个血溶掉，但实际上不是这个样，就是我们人体循环血量5000毫升左右，少了四千多多了，还要再多一点。就根据我们的块头的大小，那我们人体的PH值是这个酸碱度是一个非常好的一个平衡系统，它不会轻易出现酸碱的波动的。实际上不管这个东西最后你是碱性的食物还是酸性的食物，你就吃好了。但是我还要跟上去说一句话，饮食上的酸碱大家其实没有必要过度的去在意，可是生理上的酸碱还是要注意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "这就说到另外一件事情，就是说锻炼的事情。因为患者长时间你像静姐他有个恢复的过程，吃激素肌肉萎缩。后面再到我们很多患者也是说我还是要保证一定的锻炼，好像锻炼才保持体能。可是我们就说你在你贫血，在你技能状态不好的时候，我们不太建议去锻炼，因为心肺的负担会重，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "第二，有的时候不服，就想我要增强锻炼，是不是能增强我的体质？可是我就想告诉大家，我们很多人都有这个经历。我们跑步突然去跑，或者我们打一场球下来之后肌肉酸痛，那就是我们体内通过肌肉锻炼的过程中积攒了很多的乳酸。其实这个时候是对于患者是不利的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "我们很多年轻一点的患者，特别是男孩子，比如说得病之前我是很喜欢打篮球的，很喜欢踢足球的。得了病之后，我经过治疗我好一点了，我还是想上球场，我还要去打球。但是你可能这一场剧烈的运动，你的体内很短时间它是偏酸的，这种乳酸什么就来了。那这个时候它其实会诱发他溶血的发作的。其实在你的溶血没有把这个补给的活性很好控制之前，这种特别积极的锻炼其实也并不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "对，今天我听了静姐还有何教授的很多的关于这个罕见病的分享，中间静姐有好几次也情绪很很激动。对，其实我中间有几次我情绪也很激动。因为咱们一直说罕见病，罕见病就2018年咱们国内才有这个罕见病的一个名录，好像是121种罕见病。但实际上因为咱们国家的人口基数大，这些进了名录的罕见病有121种。但实际上我看了一个说法，好像有七千多种罕见病。对，如果是都加在一起的话，实际上在咱们国内罕见病的患者的人数应该并不少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "对，今天就是录这么一个主题，其实我自己会有很多的感慨。因为我自己其实就算是一个罕见病的家属。对，因为我家人就有得这个罕见病，就是那个腹膜后纤维化，一个免疫系统的疾病。所以刚刚静姐在说，包括何主任说说跑了七八个医院才确诊是什么病。然后吃激素吃一段时间之后，吃激素的副作用特别严重，然后开始减量，减量减一段时间之后又不行了，又发病了，然后再增加这个激素的量。所有这些经历我都是亲身经历过的对，所以特别懂得咱们那边的那些所有的一些难处。但这个真正的痛苦就是身体的这种各种各样的不舒适，或者说那种因为刚刚中午跟贺教授聊的时候也聊到说，其实很多罕见病的患者，因为这个病长期得不到治愈，可能会有一些自残的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "对，这个其实听的我心里其实都很难受。所以今天这个节目其实我们的一个出发点，也是希望通过今天的这样一个分享和交流，让更多我们本期节目的一些听友了解到PNH这样一个罕见病。其实就跟之前大家用冰桶挑战这样一个方式，来让更多的人知道有渐冻症这样一个病一样。实际上我们去做这样的一个科普很重要的E就是能够让更多的人能够了解到有这样的一个病。然后因为很多人他可能有可能他已经是一个患病状态，但是他没有听说过这个病，所以他确诊起来就更加的困难。包括因为这个病，他在国内的这个病例，包括很多的医疗机构的经验也没有那么丰富，包括更多的人知道这个病。那么对于这个病未来的无论是政策的争取，然后科研方向的一些重视，都会有一些积极的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "而且还有就是说句老实话，就我在家里经常听到的一句话就是说你说我怎么就得了这么一个病。对，这个其实是很多罕见病病人经常会面临的一个。你可以说病耻感，或者是一种你说怨天或者是游人。对，就是为什么是我？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "今天中午何教授给我举了个例子，就是有一个病人三十多岁从来没有生过病，都没怎么去过医院，突然发现自己是PNH，他自己怎么过信的这一关。所以我想听听何教授就是从心理层面上，大家应该怎么样去做一个自我调试。当你发现自己是这样一个罕见病的一个患者之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "我觉得第一个就是还是要去找专业的医务人员，你去跟他做一个很好的沟通。这样他可以把这个疾病有一个很好的一个详细的介绍。我觉得我们自己是对自己生的第一的承担人和责任人，所以你先去找专业的医疗的人士，比较全面的去了解这个疾病它是怎么回事，它对我会造成什么样的影响，会有什么并发症。然后包括刚才我们提到的，比如说我们日常生活中我要注意哪些方面，减少它的发作，避免它的程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "然后现在我有没有一个很好的医疗条件，比如说相关的一个药物，有针对性的药物有没有？有，或者说刚才我们也提到了有没有彻底治愈的办法。那其实分两个层面，如果有彻底治愈的办法，能不能去尝试？第二个层面，我不能彻底治愈他，我们就是老百姓，咱说的话要除根，那就是有没有一个药物可以帮我们完全控制住他。那能不能解决我需要哪些？我觉得这样一个用我们之前经常说的叫知己知彼，百战不殆，就非常了解我们要去做斗争的这个疾病的情况，了解它的全貌，我觉得这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "这一点知道之后，我觉得第二点我就想让静姐这个经历，我想跟大家说，就是要向自己的家人去诉说这件事情。要让自己最亲近的人，我们的父母亲，我们的配偶，让他知道就是我目前是一个得了什么病，我是一个什么状态。那么你身边最亲近的人，这样他能够给你一个很好的一个帮助和支撑。这个里面就有两个层面，第一个就是日常的生活方面，还有我们社会生活方面，它可以给你支撑。另外很重要一点就是心理层面，他也会来给你一个支撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:09",
      "text": "第三点我就特别感谢或者说赞赏静姐今天这个状态。当然这是我们的隐私，咱们没有必要公开的这样去去去到处去讲这个事情。但是也不必那么去就是因为自己得了这个病而给自己去背上一个包袱。我们去怨天尤人，说我怎么就得了这个病，我怎么那么倒霉。对，这是一个方面。第二个就是说坦然的去面对他，就是我在想说办法总比困难多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "对，非常赞成何教授说的，真的如果没有家人的帮助和支撑的话，你这个病就是完全靠自己的力量，确实很难。这么多年的话，其实真的家人付出的特别多，他们能理解我，能陪伴我，然后就是经济上面支持我，帮衬我。所以我觉得得了这个病，其实自己的心态确实也很重要。你不要说害怕去看病，害怕去干什么，还是自己要勇敢一点。这家人给你的帮助只是鼓励你，他不能完全说帮你去度过去对抗这个病魔，必须要靠自己的心态和自己的毅力，真的要坚持下来就是胜利。你看我们现在不多好啊，你看我现在走出去没人说，你是个病人吗？只会说这个人真的脸色挺好的，气色也好。对，熬过所有的苦，现在这所有的辛苦都是值得了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:41",
      "text": "还是非常感谢何教授这种给我们做普及做推广。真的你没有他们的话，没有他们这么推广，大力去宣传我们这种罕见病，确实为我们发声，就不会得到社会这么多人关注。然后在医保这一块，这么多药物可以尽快上市，我们能用得到。确实也感谢何教授以及所有的医护人员，真的也是有他们的帮助，确实我们就少走了好多好多的弯路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:07",
      "text": "我们医务工作者这些都应该做的，也没什么特别的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:11",
      "text": "确实你们也要花了很多精力帮我们去发生，然后去推广，然后去普及这个病。是的，然后最起码的一点，现在好多病友真的少走很多弯路。我们不是一起聊天吗？他说现在看病的话，他们如果近几年近两三年的发病的人都没有用过激素了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:27",
      "text": "就直接跳过激素这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "这就是医生带给我们的。好，这就是医护人员的专业，给我们带来多少少走好多弯路。如果你再继续用激素再一个循环，你就是病情得不到很好的控制，是还会加重自己的心理负担，真的确实也是不容易的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:45",
      "text": "其实刚刚听了静姐分享之后，我是觉得我不知道这么说合不合适。因为你也说相当于是有点像是在这个鬼门关上走了两次。但是首先我能从你身上感到特别强的生命力，就是说无论怎么样，我要坚持下去。而且确实坚持到了这个药进入中国，又坚持到了这个药他进入医保。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "对，因为我知道有很多其他的罕见病，到现在还依然没有特别好的要。或者说没有这种医保，一年可能要花几十万甚至几百万的这种罕见病都有啊。您这种情况其实现在已经算是在这种罕见病里边，其实比较比较对比较乐观的一个情况了。而且今天也特别感谢静姐愿意跟我们做这样一个连线的交流。因为我刚刚提到的那个那个视频，就是三个罕见病的患者在聊这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "其实我们都能够理解，作为一个罕见病患者，他希望保护自己的个人隐私。因为对自己未来的融入社会可能会有一些负面的影响的担心。但是总有人站出来发声，然后让社会关注这个病。如果大家都当一行人都不出来说话的话，那关注到这个病的人就会更少，然后得了这个病的人也会更不容易去得到一个确诊。对，所以今天真的也特别的感谢静姐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:07",
      "text": "我就觉得反正能尽到自己一点的绵薄之力。因为我生病的时候确实也得到过很多医护人员，然后社会爱心人士帮助过，确实我觉得没必要去说隐瞒什么东西，就是自己得病了，也要接受这个事实，然后要自己强大自己，不能说去靠隐藏自己，做到强大自己就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:30",
      "text": "对，所以我觉得静姐真的是内心其实非常的强大。对，因为就是我自己也作为一个罕见病家属，有时候也会觉得说，平时你觉得好像听说一些谁谁谁得了重病的消息，或者是某种罕见病，或者说一种奇怪的病的消息，总觉得好像离自己很遥远。但后来你接触更多了这样的情况之后会发现，就像我们所谓的，作为一个比较健康的人，其实只是一种偶然。它只是一种偶然。对，首先我们肯定应该更加的珍惜所谓的这种健康的身体。同时也对于那些本身有身体方面的这种疾病的困扰。但是大家还在很顽强的选择去跟这个病魔去做斗争，然后努力的治好病，包括努力的去回归生活，回归日常的这种努力，我觉得我心里也是非常的敬佩的对，因为前段时间网络上也有一个新闻，就是一个女孩她得了一个红斑狼疮，然后她后来选择去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "我知道那个对，去安乐死。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:38",
      "text": "对，安乐死，反正这个事情在网上也有很多的争议，很多人关注。那我理解这个是他自己对于生命的一种个人选择。对，某种意义上我觉得我也不是说不能够理解。但我在想确实也有另外一些患者，他们做出的另外一种选择就是努力的活下去，就是有活下去的勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "对，这个是我在看很多包括PNH这些罕见病的一些患者，他们的自述之中感觉到的一种很强大的生命的力量。而且他们有一句话我听了之后我也很感动。我觉得说不但我们要有活下去的勇气，而且我还要活得很好。对我还要过好我们的人生。对我觉得真的就应该是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "我现在觉得我现在人生才刚刚开始。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:26",
      "text": "对，才40岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "对我才是个新的起点，我还后面的日子会越来越好，我自己的状态也会越来越好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:33",
      "text": "一定会的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:34",
      "text": "一定会的。目前我们一个口号，就是让罕见被看见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "太好了，这句话太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:43",
      "text": "这是我们的努力的方向。就是我们知道罕见病的因为罕见，因为等等等等。刚才我们说了很多对我们带来的各样的挑战。所以我们首先最重要的做到就是让这种罕见被看见。这被看见了，被医生端看见，被患者自己所认识，这样的一个看见也被我们社会的各界人士所看见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:08",
      "text": "一同去改善罕见病病患的他的就医的诊疗方面的痛点。包括他社会生活的痛点，包括刚才我们反复提到的在经济压力方面，药物报销方面的这些痛点。我想就是让这些罕见的疾病持续的被看见，进入到我们各个人和各界人士的视野和世界之中。我想最终会对这个人群产生一个莫大的帮助。又要能够成功解决的那就不用说了。目前没有药物解决的，也能够推进或者促使我们的科研人员进一步去研究它的机制，研发它的药物。我想会有帮助。所以还是把刚才那句话再来说一遍，让我们一起努力让罕见被看见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:04",
      "text": "谢谢何教授。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:05",
      "text": "谢谢何教授。行，最后我也再一次重复这句话，我觉得真的特别好，就是让罕见被看见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:13",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "谢谢大家。然后未来还有更美好的生活在等着你，未来还有更多的人来爱你。好，再次感谢静姐，感谢何教授，也希望未来有更多的人可以更多的关注到罕见病，关注到PNH。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，李叔介绍了罕见病PNH（阵发性睡眠性血红蛋白尿症）的相关知识，包括其罕见性和症状表现，以及诊断和治疗方面的挑战。专家和病友分享了PNH的临床表现、治疗过程，以及患者的心理状态和社会适应问题，强调了支持系统对罕见病患者的重要性。随着社会对罕见病认识的提高和政策的支持，如药物进入医保等，为患者带来了希望和改善生活的机会。此次交流呼吁社会各界共同关注罕见病，促进患者的健康和社会参与。",
    "qa_pairs": [
      {
        "question": "在今天这个特别的日子里，我们想请何主任科普一下什么是罕见病，并且国内对罕见病的基本情况是如何的？",
        "answer": "是的，2018年我国推出了罕见病目录，PH（阵发性睡眠性血红蛋白尿症）属于罕见病范畴，全球发病率大约是百1‱。罕见病的特点首先是发病率低，往往不被公众所了解，医生接触和了解也相对较少。以阵发性睡眠性血红蛋白尿症为例，其症状不典型且多种多样，容易与其他疾病混淆。",
        "time": "00:01:33"
      },
      {
        "question": "罕见病除了发病率低之外，还有什么其他特征？",
        "answer": "另一个重要特点是特征性症状不明显，很多症状是非特异性的，例如腹痛、血栓、肾脏功能异常或呼吸困难等，这些都可能导致患者辗转多个科室而找不到病因。",
        "time": "00:02:36"
      },
      {
        "question": "PNH这种罕见病，它有哪些典型的症状表现？",
        "answer": "典型的症状是晨起第一次尿液颜色深如酱油色或咖啡色，这是由于血红蛋白进入尿液造成的。除此之外，还会有无以名状的劳累和疲乏感。",
        "time": "00:06:11"
      },
      {
        "question": "当出现类似酱油色尿液时，是不是就代表肯定得了PNH？",
        "answer": "不一定是，酱油色尿液可能是多种疾病的症状，包括PH，但不能作为确诊标准。需要结合其他临床表现及实验室检查来判断是否为PH。",
        "time": "00:06:35"
      },
      {
        "question": "体检中哪些检查可以帮助发现罕见病如PNH的存在？",
        "answer": "体检中的血常规、肝功能、肾功能和凝血功能等指标的变化可能间接提示存在PH的风险。血常规中的数值变化、肝肾功能指标异常以及高度凝血风险的表现，都值得引起注意，并进一步就诊专科医院进行排查。",
        "time": "00:08:01"
      },
      {
        "question": "PNH患者从误诊为再生障碍性贫血到最终确诊的过程是怎样的？",
        "answer": "患者静姐在经历两年的贫血症状治疗后，因病情反复出现黄疸、酱油尿等症状，辗转多家医院，最初被误诊为再生障碍性贫血，经过两年治疗后，通过一系列检查和排除，最终确诊为PNH。",
        "time": "00:10:18"
      },
      {
        "question": "在农历都腊月28的时候，你妈妈是如何带你去医院的，最后是谁帮你看病并确诊的？你妈妈在医院的经历中有哪些特别困难和令人印象深刻的时刻？",
        "answer": "我妈妈当时叫了个面包车把我拉到医院，由于大部分医生都放假了，幸好遇到了我们科室的副主任，他是个很好的医生，没有他的及时诊断，我可能无法这么快确诊疾病。在医院期间，我经历了一种类似“冷气断掉”的寒冷冬天，整个病房只有我和护士，父母因为路途遥远没能来陪我。那时我依靠找来类似床垫的东西裹在身上保暖，那种孤独与凄凉至今记忆犹新。",
        "time": "00:14:07"
      },
      {
        "question": "你生病后，在治疗过程中遇到过哪些挑战？",
        "answer": "治疗初期，由于疾病罕见且症状不典型，确诊过程漫长，辗转多个科室才得以诊断。在等待确诊和治疗阶段，没有特别有效的药物，主要依靠输血维持血色素水平，血液资源紧张，病情控制十分困难。",
        "time": "00:16:11"
      },
      {
        "question": "被确诊后，最初的治疗方案是什么？",
        "answer": "确诊后初期最佳的治疗方案是使用激素来控制病情，例如我开始使用醋酸泼尼松，剂量较大，但长期使用激素带来了面部浮肿、兴奋、钙流失等问题，并且容易引发免疫抑制导致感冒加重溶血，形成一个反复循环的困境。",
        "time": "00:18:23"
      },
      {
        "question": "除了激素治疗，还有哪些针对PH病的治疗方式？",
        "answer": "除了激素治疗，还包括免疫抑制剂的应用，以及在特定情况下，如病情严重无法控制时，可以考虑造血干细胞移植，但这需要合适的供体、充足的经费及患者条件允许。另外，还有化疗作为其他治疗手段，但对PH病患者的挑战很大，需要有经验的医生和中心进行操作。",
        "time": "00:23:05"
      },
      {
        "question": "新冠疫情时期，PH病患者是否会面临更大的挑战？",
        "answer": "是的，新冠疫情时期对PH病群体来说是不友好的。因为新冠病毒感染会全面激活人体补体系统，而PH病患者由于基因突变导致补体平衡机制缺失，使得他们在感染后溶血指标明显加重，对治疗带来很大挑战。",
        "time": "00:24:52"
      },
      {
        "question": "在去年您因为新冠导致的健康问题，医生是如何评估并决定治疗方案的？您在治疗过程中面临了哪些具体的困难和挑战？",
        "answer": "当时医生根据我的病情严重程度和免疫系统状况做出了评估，考虑到我几乎没有免疫力，新冠病毒对我的影响极其严重。他们建议我去ICU治疗，并且在药物使用上进行了复杂调整，包括激素治疗和针对真菌感染的药物，但由于两种药物之间存在冲突，医生不断调整我的用药方案。治疗过程中，我面临了反复输血溶血的问题，同时由于激素治疗导致肌肉急速萎缩，体力严重下降，甚至出现无法正常行走的情况。此外，新冠康复缓慢，病毒指标难以转阴，加上经济压力大，家庭全部积蓄用尽，还向亲戚借款才能继续治疗。",
        "time": "00:29:07"
      },
      {
        "question": "您提到C5补体抑制剂在您的治疗中起到了什么关键作用？",
        "answer": "C5补体抑制剂在长期使用糖皮质激素导致免疫力低下、频繁发生感染和溶血发作的恶性循环中起到了中断的作用。它帮助平衡补体系统，逐渐恢复免疫功能，使得我可以减少激素用量，从而减轻了病情。",
        "time": "00:32:01"
      },
      {
        "question": "这种药物进入医保的过程是怎样的？",
        "answer": "进入医保的过程称为医保谈判，通过医保政策落地，患者的经济负担得以减轻。现在我已经回归正常生活状态，可以工作并报答家人。随着更多针对补体抑制剂的研发进展和上市，预计未来患者经济负担会进一步减轻。",
        "time": "00:36:13"
      },
      {
        "question": "对于PNH患者来说，早期诊断和治疗的重要性体现在哪些方面？",
        "answer": "早期诊断和治疗对PNH患者至关重要，因为误诊率较高，患者可能需要经历多次就诊和不同科室检查才能得到确诊。通过成立全国罕见病诊疗协作网，可以缩短确诊流程，提高诊断效率，使患者能更早接受有效治疗，改善预后，同时减少家庭和社会经济负担。",
        "time": "00:40:08"
      },
      {
        "question": "在罕见病诊疗方面，现在的规范是什么？",
        "answer": "现在最新的共识中强调尽量少用激素进行治疗，仅在危重情况下对症使用，并且在稳定后应减轻激素用量。这有助于避免长期使用激素带来的大量副反应，如高血糖、高血压、骨质疏松和反复感染等。",
        "time": "00:41:28"
      },
      {
        "question": "这个平台为患者提供了哪些帮助？",
        "answer": "平台为患者提供了更多选择，通过管理随访，许多有迫切愿望获得更好补体药物治疗的患者得以纳入新型补体抑制剂的临床研究中，从而受益。同时，该平台也促进了新型疗法的研发推广，帮助到更多患者。",
        "time": "00:42:32"
      },
      {
        "question": "对于罕见病患者面临的社会挑战，有哪些具体表现？",
        "answer": "罕见病患者常因疾病罕见、缺乏有效治疗方案或经济困难（如等待药物纳入医保）而面临压力。此外，他们在就业市场上会遭遇歧视，即便病情间歇性发作，也可能影响到他们的工作机会和社会融入。",
        "time": "00:44:32"
      },
      {
        "question": "罕见病患者应该如何面对社会和自身疾病？",
        "answer": "一方面，医者尊重患者的隐私但同时也鼓励像静姐这样的患者勇敢走出阴影，分享自己的经历，以增加社会对罕见病群体的关注，从而有助于改善社会对罕见病的认知，推动相关政策和医疗资源的支持。另一方面，通过分享，患者自身也能得到心理压力的释放，有利于康复和更好地回归社会生活。",
        "time": "00:45:18"
      },
      {
        "question": "静姐在接受治疗后的日常生活状况如何改善？",
        "answer": "静姐在接受治疗后，日常行动和生活指标有了显著改善，不需要过多依赖药物维持治疗，血色素趋于平稳并接近正常值。现在她能够胜任正常女性的居家生活，包括照顾家人，自信提升，生活质量提高。",
        "time": "00:47:31"
      },
      {
        "question": "日常生活中，阵发性睡眠性血红蛋白尿症患者需要注意什么？",
        "answer": "患者在日常饮食上无需过度在意食物的酸碱性，尤其是对于酸性溶血的患者，不必因担心加重病情而完全避免酸性食物。不过，生理上的酸碱平衡还是需要注意，剧烈运动可能导致体内乳酸积累，诱发溶血发作，在补体活性未得到有效控制前，不建议进行高强度锻炼。",
        "time": "00:51:47"
      },
      {
        "question": "今天我们做这个节目的主要目的是什么？",
        "answer": "我们做这个节目的出发点是希望通过分享和交流，让更多听友了解到PNH这种罕见病，就像之前通过冰桶挑战让更多人知道渐冻症一样。这样能够帮助那些可能已经患病但不了解该病的患者更早确诊，并促进政策、科研方向对罕见病的关注和支持。",
        "time": "00:55:32"
      },
      {
        "question": "当一个人发现自己患有罕见病时，从心理层面上应该如何进行自我调试？",
        "answer": "首先应该去找专业的医务人员进行详细沟通，了解疾病的全貌，包括其对身体的影响、并发症以及日常生活中需要注意的事项和如何避免病情加重。其次，向家人坦诚告知自己的病情，获得他们的支持与帮助，这不仅包括生活上的照顾，更重要的是心理上的支撑。",
        "time": "00:57:11"
      },
      {
        "question": "家人在面对罕见病患者时起到什么关键作用？",
        "answer": "家人的支持和陪伴对罕见病患者至关重要，他们能提供日常生活的帮助、社会生活的支持，更重要的是给予患者强大的心理支撑。患者应勇敢面对疾病，积极寻求医疗救治，同时不要因病而自怨自艾，要有积极的心态去对抗病魔。",
        "time": "00:58:32"
      },
      {
        "question": "医务工作者在罕见病推广和普及方面做了哪些贡献？",
        "answer": "医务工作者通过推广和普及罕见病知识，让更多的病友少走弯路，例如避免不必要的激素治疗等，这些专业指导大大减轻了患者的病情控制难度和心理负担。",
        "time": "01:01:28"
      },
      {
        "question": "对于罕见病患者来说，最重要的是什么？",
        "answer": "最重要的是要让罕见病被更多人看见，包括医生、患者自己和社会各界人士。这样可以共同改善患者就医诊疗、社会生活及经济压力等方面的痛点，同时推动科研人员研究疾病机制，研发有效药物，最终惠及整个罕见病群体。",
        "time": "01:06:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "PNH关爱日特别节目",
        "summary": "在11月16日PNH关爱日，李叔在日坛公园主持特别节目，介绍阵发性睡眠性血红蛋白尿症(PNH)。节目邀请了江苏省人民医院的何主任和一位PNH病友静姐，讨论了罕见病的定义、特点以及国内的现状。罕见病由于发病率低，公众和医疗人员对其了解较少，导致诊断和治疗困难。何主任解释了罕见病和PNH的具体情况，强调了罕见病症状的非典型性，导致诊断上的挑战。"
      },
      {
        "time": "00:05:21",
        "title": "探讨PNH病症及其非典型症状",
        "summary": "PNH（阵发性夜间血红蛋白尿症）是一种较为罕见的疾病，其典型症状包括早晨出现深色尿液，常被形容为酱油色或咖啡色，这是由于血液中的血红蛋白在尿液中分解所致。除了尿色异常外，患者还可能感到异常的疲劳和疲乏。然而，由于这些症状在日常生活中较为常见，且易于与其他原因混淆，因此PNH往往难以被及时识别。定期的体检可以帮助发现血液数值的异常变化，包括血常规、肝功能和肾功能检测，以及凝血功能检查，这些都有助于早期识别和诊断包括PNH在内的多种疾病。"
      },
      {
        "time": "00:09:09",
        "title": "再生障碍性贫血与漏诊经历",
        "summary": "患者初始被诊断为再生障碍性贫血并接受治疗，病情一度稳定。后因发烧等症状恶化，未及时诊断出伴随的PH疾病，导致治疗方向偏差。患者在经历长期误诊和治疗后，最终在医生的帮助下确诊并开始针对性治疗，病情有所好转。此过程反映了罕见病诊断的复杂性和挑战。"
      },
      {
        "time": "00:16:11",
        "title": "罕见病患者的艰难诊断与治疗之路",
        "summary": "罕见病患者面临的主要困难是诊断过程漫长，通常需要在多个科室之间辗转，导致病情被耽误。国家曾发布关于PH罕见病的白皮书，显示大多数患者在确诊前需要经历两到九个科室。症状不典型和公众对罕见病认识不足是主要原因。治疗方面，由于有效药物缺乏，患者往往依赖输血和激素控制病情，但长期使用激素带来严重的副作用。患者通常在青壮年阶段发病，给个人及家庭带来巨大影响。随着补体治疗的到来，患者的症状得到了改善，生活质量有所提高。"
      },
      {
        "time": "00:19:57",
        "title": "探讨长期使用激素对疾病治疗的利弊",
        "summary": "对话中讨论了长期使用激素治疗的复杂性及其对患者身体的影响。一方面，激素在疾病大发作时能提供短期帮助，但长期使用不仅不会带来明显益处，反而会降低患者的免疫力，增加感冒等并发症的风险，从而导致病情反复。此外，还提到了除激素外的其他治疗方法，如环保菌素和造血干细胞移植，后者对于一些患者可能是根治的方法，但受限于供体匹配、经济条件等因素，并非所有患者都能接受。整体上，讨论反映了对激素治疗依赖的无奈以及寻找更有效治疗手段的迫切性。"
      },
      {
        "time": "00:22:13",
        "title": "探讨溶血性疾病的治疗方案",
        "summary": "讨论了关于溶血性疾病的治疗方向，包括考虑移植治疗的可能性以及相关挑战。提及了化疗作为治疗选择之一，但指出了其挑战性，包括对化疗敏感性高和骨髓基础脆弱等问题。同时也讨论了新冠疫情期间，该疾病对患者的影响。"
      },
      {
        "time": "00:24:03",
        "title": "新冠病毒对PH患者的严重影响",
        "summary": "讨论集中于一种因基因突变导致干细胞异常的疾病（PH），患者对补体蛋白质成分高度敏感，缺乏平衡机制，导致在感冒等情况下易发生溶血。特别地，新冠疫情期间，由于病毒全面激活补体，对PH患者群体极不友好，导致病情急剧恶化。一个患者分享了自己在新冠感染期间的经历，症状比以往任何时候都严重，包括严重的肺部感染、真菌感染以及快速的溶血现象，同时肾脏未受严重影响但肝脏指标异常。患者在浙江义乌接受治疗，经历了反复输血和溶血的过程，新冠导致的免疫系统几乎完全崩溃，突显了新冠病毒对PH患者的极端影响。"
      },
      {
        "time": "00:29:07",
        "title": "与新冠病毒和真菌感染的斗争",
        "summary": "叙述者在经历新冠病毒感染的同时，还遭受了真菌感染，这两种情况导致了身体的极大压力。由于新冠药物与抗真菌药物存在冲突，治疗过程中不得不做出调整，包括改用输液治疗真菌感染。叙述者详细描述了病情对身体的影响，如肌肉萎缩和极度疲劳，以及这些状况对其心理健康的影响。此外，叙述者的母亲来医院陪伴，提供情感支持。治疗费用高昂，包括使用昂贵的丙球和考虑使用C5单抗，给家庭带来了沉重的经济负担。"
      },
      {
        "time": "00:32:40",
        "title": "一个家庭对抗重病的勇气与牺牲",
        "summary": "一位患者长期使用糖皮激素治疗，导致免疫力低下，反复感染和溶血发作。治疗过程中，患者家庭面临巨大的经济压力，母亲甚至卖房筹集医药费。在杭州附属第一医院，患者使用C5补体抑制剂后病情明显好转。这个故事体现了患者家庭在困难时期不放弃的勇气和为治疗疾病所作出的巨大牺牲。"
      },
      {
        "time": "00:36:00",
        "title": "医保覆盖和罕见病诊疗协作网对PNH患者的影响",
        "summary": "讨论了自费药物治疗阶段后，药物纳入医保减轻了患者的经济负担，使得患者能更好地回归社会生活。强调了对于青壮年患者群体，医保覆盖是重要的经济支持。此外，介绍了国家卫生健康委建立的全国罕见病诊疗协作网络，以缩短罕见病的诊断流程，并通过浙江PNH协作组的工作，展示了如何通过收集患者数据和提高医生对疾病的认识来改善患者的诊疗过程。"
      },
      {
        "time": "00:41:28",
        "title": "推动规范化诊疗与减少激素依赖，关注补体抑制剂研究",
        "summary": "随着对患者诊疗的规范化发展，减少对激素类药物的依赖成为趋势。过去，对症药物如激素虽然能暂时控制症状，但长期使用带来的副作用，如高血糖、高血压等，引发了对更有效治疗方法的探索。在南方地区的调查中，高达80%的患者长期使用激素，而最新的共识强调，应在危重情况下合理使用激素，并在病情稳定后尽可能减少使用。此外，临床研究平台为患者提供了更多的治疗选择，特别是在补体抑制剂方面的研究，让部分无法获得上市药物的患者受益。特别地，有研究项目专门选择了牵头单位的研究，以帮助更多的患者获得救治。"
      },
      {
        "time": "00:43:20",
        "title": "罕见病患者的困境与希望",
        "summary": "罕见病患者面临着治疗方案缺乏和经济负担沉重的双重困境。许多患者所患疾病较为冷门，有效的治疗药物在国内可能尚未上市，导致患者社区内常常讨论等待新药上市或希望药物能纳入医保以减轻经济压力。国家和政府的支持对于缓解罕见病患者困境至关重要。"
      },
      {
        "time": "00:44:04",
        "title": "罕见病患者的勇气与社会关注",
        "summary": "三个年轻女性罕见病患者通过交流分享了她们的经历，突显了罕见病群体面临的种种挑战，包括重疾险不覆盖、就业困难及社会融入问题。这些患者的故事不仅提高了公众对罕见病的关注，也为同病患者提供了勇气和希望。静姐通过分享自己的治疗历程和家庭支持，展示了病情改善后的生活变化，强调了正面态度对康复的重要性。她的故事鼓励了更多患者勇敢面对疾病，同时也提醒社会消除对罕见病患者的偏见。"
      },
      {
        "time": "00:49:44",
        "title": "阵发性睡眠性血红蛋白尿症的注意事项和误解澄清",
        "summary": "阵发性睡眠性血红蛋白尿症患者在日常生活中需要注意的事项包括避免误解关于酸性食物的摄入。虽然疾病名字可能让人误以为酸性物质会加剧病情，但实际上人体的酸碱平衡系统能够很好地调节食物带来的酸碱变化，因此不必过度在意饮食的酸碱性。同时，患者在贫血或身体状态不佳时应避免剧烈运动，以减轻心肺负担，防止因体内乳酸积累而诱发溶血发作。"
      },
      {
        "time": "00:53:55",
        "title": "罕见病的困境与社会关注",
        "summary": "讨论重点放在罕见病患者及其家属面临的挑战上，特别是诊断困难、治疗过程中的心理和身体挑战，以及社会对罕见病认识的缺乏。罕见病在国内外的关注度不高，许多患者经历了多次医院转诊才得到确诊，且治疗过程中副作用明显。通过分享个体经历，强调提高公众对罕见病（如PNH）的认识，对改善患者的诊断、治疗及心理状态有积极作用。同时，也提到了罕见病患者常常面临的心理挑战，呼吁更多关注和帮助。"
      },
      {
        "time": "00:57:11",
        "title": "应对疾病：专业沟通、家庭支持与积极心态",
        "summary": "面对疾病，首先应寻求专业医务人员的帮助，全面了解病情、可能的并发症、治疗方法及药物使用。同时，与家人分享病情，获取生活、社会及心理上的支持至关重要。保持积极的心态，勇敢面对疾病，也是战胜病魔的关键。社会对于罕见病的关注与支持，如医保覆盖和药物上市，同样为患者带来希望。"
      },
      {
        "time": "01:01:07",
        "title": "罕见病患者的困境与希望",
        "summary": "讨论集中在罕见病患者面临的问题和挑战，特别是关于治疗选择和医疗费用。分享者提到，近年来，患者在寻求治疗时能够跳过一些传统但可能无效的治疗步骤，如使用激素，这得益于医生的专业建议，帮助患者避免了不必要的弯路。同时，强调了坚持和希望的重要性，以及社会对罕见病的关注度不足，导致确诊和治疗过程艰难。静姐的经历和分享，特别强调了患者发声的重要性，即使面临隐私泄露和社会融合的担忧。最后，讨论强调了患者应接受现实、自强不息的态度，以及社会大众对于罕见病患者应给予更多的理解和帮助。"
      },
      {
        "time": "01:03:29",
        "title": "罕见病的勇气与看见",
        "summary": "讨论强调了罕见病患者及其家属面临的挑战和困境，特别是社会对罕见病认识的缺乏导致的问题。通过分享个人经验和对罕见病患者坚韧不拔的斗志的敬佩，突出了提升公众对罕见病认识的重要性。呼吁社会共同努力，让罕见病被更多人看见，以促进对患者的帮助和支持，包括改善医疗诊断和治疗，减轻经济压力，推进相关研究。最终目的是提高罕见病患者的生存质量，为他们带来更好的未来。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "极低发病率（百1‱左右）"
                },
                {
                  "children": [],
                  "content": "造血干细胞异常克隆性疾病"
                },
                {
                  "children": [],
                  "content": "全球罕见，中国及亚洲地区相对高发"
                }
              ],
              "content": "定义与特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经典症状：酱油尿（尿液颜色深）"
                },
                {
                  "children": [],
                  "content": "其他症状：贫血、腹痛、血栓、肾脏功能不全"
                }
              ],
              "content": "临床表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "症状不典型"
                },
                {
                  "children": [],
                  "content": "医生及公众对罕见病认识不足"
                },
                {
                  "children": [],
                  "content": "平均确诊时长：22.9个月"
                }
              ],
              "content": "诊断挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "激素控制"
                },
                {
                  "children": [],
                  "content": "造血干细胞移植"
                },
                {
                  "children": [],
                  "content": "化疗"
                },
                {
                  "children": [],
                  "content": "补体抑制剂（C5单抗）使用"
                }
              ],
              "content": "治疗方案"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "进医保前自费压力大"
                },
                {
                  "children": [],
                  "content": "进医保后患者负担减轻"
                },
                {
                  "children": [],
                  "content": "需要持续推动药物纳入医保"
                }
              ],
              "content": "医保与经济负担"
            }
          ],
          "content": "PNH（阵发性睡眠性血红蛋白尿症）"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "医生和公众缺乏对罕见病的了解"
                },
                {
                  "children": [],
                  "content": "误诊、漏诊常见"
                }
              ],
              "content": "认识不足"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "罕见病患者面临的经济、社会压力"
                },
                {
                  "children": [],
                  "content": "影响患者工作、生活和社会融合"
                }
              ],
              "content": "社会影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要更多的公众和政策支持"
                },
                {
                  "children": [],
                  "content": "罕见病患者需要心理和社会支持"
                }
              ],
              "content": "社会支持与帮助"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立罕见病诊疗协作网络"
                },
                {
                  "children": [],
                  "content": "推动罕见病药物研发与纳入医保"
                },
                {
                  "children": [],
                  "content": "促进公众和医疗人员对罕见病的认识"
                }
              ],
              "content": "政策与行动"
            }
          ],
          "content": "罕见病总体关注"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "长期误诊，辗转多个科室"
                },
                {
                  "children": [],
                  "content": "经历了长期的治疗探索和心理挣扎"
                }
              ],
              "content": "诊断经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初始依赖激素治疗，副作用明显"
                },
                {
                  "children": [],
                  "content": "使用补体抑制剂后病情好转，生活质量提升"
                }
              ],
              "content": "治疗过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对病痛和治疗的绝望感"
                },
                {
                  "children": [],
                  "content": "通过家庭和医生的支持获得力量"
                },
                {
                  "children": [],
                  "content": "强调个人心态的重要性"
                }
              ],
              "content": "心理与社会挑战"
            }
          ],
          "content": "PNH患者故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "让罕见病被看见，促进公众理解与支持"
                }
              ],
              "content": "公众意识提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推动罕见病研究，提高诊疗水平"
                }
              ],
              "content": "医疗进步与科研"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强罕见病药物研发与医保覆盖"
                },
                {
                  "children": [],
                  "content": "提供更多经济和心理支持给患者"
                }
              ],
              "content": "政策与医保"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强患者之间的交流和支持"
                },
                {
                  "children": [],
                  "content": "鼓励患者分享经验和教训，帮助更多人"
                }
              ],
              "content": "社区与患者交流"
            }
          ],
          "content": "倡议与展望"
        }
      ],
      "content": "罕见病讨论脑图摘要"
    }
  }
}