{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "6742ffed8d1233fb0d9b577b",
  "title": "番外：狂喜播客节｜从冷场到火花，播客主持的救场秘籍",
  "task_id": "2yjoqzb52jv3q68l",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "Hello大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "先谢谢大家大周末的辛苦了，要早起。我们这场就有一个小特殊情况，我们嘉宾李叔他继承开始时间是九点半了，所以所以我们也不用干等他，我们可以先闲聊15分钟，跟大家互动一下。因为刚好也是想要了解一下大家为什么要来听这一场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "我好奇大家是自己做播客，然后有业务的好奇，还是对这个聊天或者叫沟通有兴趣的，觉得想听播客的，就是类似于采访那些经验的，大家举手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "从播客业务角度想了解这个方法论的，只有两位是吧？三位是啊那么多OK还是有可能，六七位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "那想听是关于沟通话题的，OK一半儿一半，这个多一点，那我们可以带着一点业务来聊吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "我们先给大家做一下自我介绍，因为我估计李叔大家都认识大博客了。日坛公园。然后我叫狮杰，我是做了十年媒体，今年是自己创业，做了一个新的商业观察的IP其中也包括公众号，也包括播客，可能之后还会做视频叫商业漫谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "我最早是在人物杂志和GQ报道做记者，那个时候更多写作的是一些深度的非虚构类的特写。我不知道在座有没有了解过，有看过人物的报道和GQ的报道，都看过是吧？谢谢。后来我去了字节跳动工作了一年，一年之后就被猎头找到，去了一家科技媒体叫极客公园去做主编。今年是我自己出来独立创业的第一年，我的这个博客它其实是以商业角度去剖析时代的一些比较重要的趋势，人物现象。做的时间非常短，从五月份到现在。所以也欢迎大家关注我的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "原来自我介绍要这么长谢，谢谢。大家好，我是天谕，我是天娱TFM的主播。然后我们的节目主要是跟各个行业的从业者对谈的这么一档节目。我和我的搭档一般会站在一个外行人的角度，去跟各个行业的人去聊一些我们好奇，或者说大部分人我们觉得会好奇的一些问题。大家可能认知比较多的是采访了非常多科学家。我自己的话平时主业其实是做商业公司，服装行业的，我有两家服装行业的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "李叔都认识吗？要不要帮他介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "等他来了，让他补一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "要不我们就把开场的时间留给观众提问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "你觉得可以吗？也可以，有问题卡我来读你来说，先从这个开始，我觉得这是一个比较好的开头。怎么打开新认识的人之间交流的话题。其实狮杰昨天我们在群里边准备这一场聊天的时候，也聊到这么一个话题。就是说其实沟通或者说交流，有的时候是有目的的和没目的的两种情况，对吧？所以最直观的去回答就是，如果本身是一个有目的的沟通，那可能打开就没有那么复杂。如果这个是一个没有目的的沟通，你觉得怎么打开呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "首先一点是我觉得沟通是慢慢抵达的，就是没有人上来说，我们来沟通一下对吧？他其实就是从一个双方的互相的了解和熟悉开始，不可能说两个人完全没有任何对彼此的认知。就我自己经历过的，我觉得两类人之间，他们可能刚刚见到就会很投机。第一种是两个人都是很相近的，他们很相似。我见到你我就觉得很投缘，因为我觉得我们俩气场相近，气味相投。另外一种就是强烈的反差，比如说我今天见到一个特别奔放的，像小太阳一样洋溢着很强的能量的人。当你见到一个自己的相反一面的时候，你就会对这个人产生好奇，大家想一想是不是这个样子。所以我觉得没有目的的沟通场景下面去发现对方与自己的同和不同，其实往往是打开话匣子，走进交流的第一步。就是从我们的共同点和我们两个人的绝对的不同点去去进入。前者带来共情，后者带来碰撞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "那你一般做节目的时候，开头会跟嘉宾聊啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "当我们去讲一个节目的采访，或者说我曾经作为一名记者去工作的时候，这是一个有极明确的场景的沟通，一个有极强目的性的沟通。他跟我前面说的无目的的沟通就完全不一样。那有什么目的呢？第一就是说既然是一场采访，你最终是要呈现一个内容的。所以说这个内容它某种程度上是具有一定系统性的。你知道这个内容最终为什么要被看到，它一定是有一个原问题的。基于这个原问题出发，你会去构建整个采访的问题，它会有一定的设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:13",
      "text": "一般来说我去采访的开头会从几种方式去进入。第一种方式就是先去跟对方聊聊他的最近在忙些什么，他最近关注在乎些什么。比如说你今天心情怎么样？比如说我前段时间去采访一个CEO，我们其实两年前做第一次采访，我开场问的第一个问题是我精心设计过的，因为他是个90后创业者。我说我知道那个face you就是字节收购了一个美颜的软件。我说face的郭列是跟你同期被IDG投过的创始人，但是他现在把公司卖给自己，然后就实现财务自由了，你怎么看？你羡慕他吗？然后他当时就笑了，气氛一下子就被打开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "他说你这个问题很刁钻，我从来没有被问到过。但是这个问题显然是一个会触动到他的问题。因为他是一个硬件创业者，就非常苦，非常累，还在一个struggle for life的状态。但是他的同期的同行者就已经走上了这个命运的分叉口。所以这个话题是可以很好的去激发他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "因为你为他提供了一个参照，一个他认识的、熟悉的，但是与他又有命运分叉的这样子的一个对象。开场往往是要给对方一些他能聊的，不需要做过多思考，本能可以回答的问题，我觉得这个是一种方式。第二次我再见到他的时候，我开场就不是用一个我精心设计过的问题去开头了。因为那一次报道他也很满意，这两年间我们一直都还保持联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:49",
      "text": "第二次见面又是比较熟悉的状态，我上来就直接问说你最近心情怎么样？因为我知道他最近心情也不太好，前面做了一些前期的了解工作。他最近在一种非常艰苦卓绝的竞争的激烈斗争当中。所以我就问了一个非常简单的问题，就是你最近心情怎么样？就是两种方式。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "如果是我们的话，一般从一个业务的角度上来讲，距离旁听一下。别加入我们现在休息一下，我们现在聊的话题是怎么打开我这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "喂喂有了，大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:24",
      "text": "现在聊的问题是怎么打开新认识的人之间的交流话题。刚才师杰说了一个点，可能我们在开始一段对话的时候，可以去诉诸一种情绪。大家可能也有感知，就是我觉得现在唯一稀缺的商品就是情绪。我们在业务层面上面的话，一般我们是希望嘉宾在跟我们沟通的时候，可以感觉到自己被照顾。所以其实我们一般开始的时候，就是有一个比较标准的一套方式去告诉他他马上要面对什么，马上要面对的是怎样的一场沟通，他可以做什么，可以随时去提出一些他的需求。后面的预期是什么？一般我喜欢上来先沟通预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "我不知道大家知不知道有一个播客的主播叫team faris，就是很有名的一个英文播客的主播，就是超级OG那种。然后他之前分享过一个技巧，就是他的第一个问题，一般会去翻这个嘉宾他的最不为人知的一些小的事件，展示自己对这场对话的一个关心程度，找到一些大家可能都不会问他的问题，来进行一个开始。李叔觉得怎么打开一个新的认识人之间的交流的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "对，刚刚其实听了那个学学习挺多的，然后我在对，sorry, 记错时间了。本来我以为九点半就确实没起晚起挺早的，然后出门之前发现看错时间了。那个sorry说什么来着，这怎么打开，怎么打开？就是因为我的那个做博客时间比较长，然后我是做记者也比较早。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:04",
      "text": "我02年大学毕业做记者，我也是非科班出身，我学工科的，学工科但是毕业之后第一份工作就是记者。那个时候等于说是从零开始，有点师傅带徒弟那种方式，然后带出来的。到现在我其实在录制播客的时候，特别是跟一些第一次见面，然后对方对我也完全不了解的嘉宾去打开这个整个的一个气氛的话，可能刚刚那个天佑说的那那一招我用的会比较多会增加一些对嘉宾的了解跟关注，让他感觉到这种重视。以及从他整个无论是他的履历，他的生命历程，还是他最近关注的一些事儿，他最近接受了一些采访里边迅速的找到一个或者几个，我认为我们能够迅速的打开话题或者引发共鸣的点。就比如说他刚刚去某一个城市，从那个城市回来，我就跟他聊了，那个地方怎么样，实际上是更接近生活的日常的话题。包括前两天他访问了一个嘉宾，他是内蒙古的鄂尔多斯人我说我今年我去了趟外蒙，然后我们就去聊聊蒙古族这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:18",
      "text": "这些东西其实都是跟主题没有什么特别直接的相关的，但是会让嘉宾觉得说大家能不能够聊起来，然后在这过程之中，我会多说，然后丢出一些。让对方听了之后能够拉近关系，觉得开心的东西，然后那个气氛先活跃起来。当然如果整个的一个录音的场地是在我们公司的话，那一进屋就是说各种好吃好喝的伺候着，这个很有用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:46",
      "text": "对上一点血糖确实快速快乐起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "对对对，就也不用血糖，就是什么咖啡、什么茶。对你给人泡个茶就感觉就是这个招待规格上去了。对，然后可能还加上一点点的自我介绍，因为那个博客毕竟它是一个自媒体的一个形式。很多人他可能对我们不太了解，对博客也不太了解。从这个事情上我会从我个人的这个人生履历里边去找一些可能会引发对方关注的点，比如说我之前是媒体背景，那可能会重点说一说我之前有音乐背景，我之前还有互联网背景，背景比较多。然后哪个东西对方可能会比较吃，我觉得哪块多说一点，然后大家就让对方知道我不是nobody，对，这个其实也挺重要的，要不然特别是一些艺人类的嘉宾，大家可能一进入这个空间之后，他不知道自己应该把哪张脸孔摆出来，因为他有很多张脸，很多的问题他都有标准回答。那你要一上来就给他一个明确的信号，就是我不要那些标准回答，这个还蛮重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:50",
      "text": "两位有没有这个我真的很好奇，有没有什么怎么都打不开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "对方的经你我很想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "回答就是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "但是这样真的太傲慢了。我觉得是这样子，就是说打不打开本身是一个非常主观的判断。就是你怎么判断打开没有呢？就是你有没有一个标准答案，你最后能够核一下，你这张卷子打了几分，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "我自己是说我每一场采访下来，我都还是有蛮丰沛的感受，很强的这种收获感。但也会有一些就是整体采访下来之后，觉得其实对方最后也配合了，你能感受到。但你们之间就是没有抵达那种互相觉得我这场采访好精彩的这种感觉，这是肯定会有的。但是我有的时候也并不觉得这是对方的问题或者是我的问题。因为不是每个人强行都可以有chemistry的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "我有点好奇，就是你在那个采访经历中，因为你采访很多的成功人士、企业家，有没有碰到那种开屏一直开屏。那肯定的对，就这种怎么办呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "其实我们做记者的碰到这样的人还内心挺窃喜的，是吗？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "所以说他开屏的时候就会说一些胡话，然后很容易把它写成标题是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:06",
      "text": "我觉得是这样子的，碰到开屏的我会让他先开一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "先开一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "让他先开一会儿。因为这个也是我今天想讲的一我自己的观点，就是沟通是有三个基础的。什么时候对方愿意跟你沟通，或者我们换位思考，我们什么时候愿意跟对方沟通，我觉得有三个基础。第一个基础是我觉得他尊重我，这是一个前提。如果我觉得他不尊重我我我不会跟他沟通。第二点是我觉得他懂我，就我觉得他看到了我，我对他说话不是对牛弹琴，我才会想要跟他沟通，这是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "第二点还有最重要的第三点就是信任。我跟这个人说话他能认真的听，而且他不会转头就把我的话拿去伤害我，我才愿意去跟他沟通，就是他不会伤害我。这是三个非常重要的要素，缺一不可。在这种情况下，碰到那种开屏的，我就真的就会让他开一会儿。因为开一会儿他可能才能信任我。你上来就说你别开，你压住你别开。有一些人的性格可能会觉得被冒犯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "或者是从他开屏到他能够正常说话中间的这转这一下，你是会用一种相对来讲比较让对方舒服的方是迎合或者是更接纳的方式来转移一下，还是你突然之间就戳对方一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:29",
      "text": "你会用哪一招？据不同的情况会有。我觉得你看李叔就是一个非常好的提问者，因为他迅速的就把我们的这个谈话带到了一个含金量更高的一个转折点。首先我是觉得开屏或者说表现这个是一个带有主观色彩判断的词儿，就是我一般是不会用这种方式来区分我的访谈。等一下，不好意思，冒犯了，我炸这了。但是我觉得这就是我们访谈的不同风格，每个人有他不同的语言模式和表达方式。有些人习惯隐藏自己，隐藏状态下它是舒适的，有些人开屏状态它是舒适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "你要碰到杨紫的话你怎么办？什么我碰见谁？杨紫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:11",
      "text": "好问题。我实话说我会让他开一会儿开一会儿之后我就会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "他可能不是开一会儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:19",
      "text": "我觉得访谈这个事儿有一个非常关键的节奏把握，就是事实打断。我会通过让他先开一会儿的过程，其实是用来观察，有一部分是技巧性，有一部分是直觉型的。我会去判断这个人是不是一个我可以去chAllenge或者去挠他一下，还是说去碰他一下，打他一下。因为力度是不一样的。有一些人你只要稍微触碰他一下，他就知道停了，他是有表现的这种欲望。但是对于外界它充分社会化的，他对外界的这个反应他也是很敏锐的，他会对你的反应做出非常快速的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "有一些人就是确实有这样一类人，他是活在一个坚固的自我的逻辑可翘可之内。如果你轻轻碰它一下，它不会有感觉的，他就会自顾自的拔足狂奔。这种情况我就会会用稍微强势一点的方式去干预他，我甚至要做好我这种干预之下，有可能他会翻车，甚至他会跳脚，或者是这场访谈会失控的准备。但是我觉得专业的点就在于你不怕翻车就不怕失控。失控之后它会呈现一种新的对话的张力和对话的状态，失控之后是抵达某些真实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "以我的目前的体会和经验，我觉得我们每个人其实都有一个可儿。有些人这个壳儿特别坚固，有些人的可是可以打开关上的。真的存在一类人，他的壳是特别坚固，这种人我其实不会特别反感，或者觉得这种人很讨厌。因为壳的形成过程当中往往伴随着一些成因。比如说它其实恰恰是为了保护它自己，所以这个壳特别的坚固。或者是他有一套他的叙事逻辑，是为了他非常在意的东西所服务的那首先我会带着一种理解的这种心态去想办法把它的壳撬开，但是我也接受最终撬不开，或者是最终只是凿破了一个洞。但是最终这个一点点流露的那个部分，可能恰恰就是这个访谈最精彩的部分。我是这么觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "厉害，我此时此刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:23",
      "text": "李叔在想什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "没有？我在想这个段位太高了。对，学到了就听。老师。我不好意思，我我我再追一个问题。对，是这样的。因为因为我自己的那个节目，其实平时采访的大部分都是文艺领域的嘉宾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "文艺领域的人他们的共同点就是他们善于表达，而且喜欢表达。你让他开口可能没有那么难，但是有的人他可能会在自己真实的想法外面包裹一层又一层。但是比如说像刚才提到的一些企业家、创业者，老实讲可能会更更精明，也会把自己的那个壳儿对做的更更复杂。所以刚刚其实你说的那种，比如说冒犯对方，或者让对方感觉到冒犯，然后在一种失控的状态之后，重新建立出一种新的秩序，这种经验我是很少的。因为我的裁缝间里他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:16",
      "text": "不会失控是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "艺人对，因为他们是职业的，他们很少失控。再加上我的性格里边有一个先天的问题，就是我我非常恐惧面对冲突。对，就是我不愿意把对方惹急了。因为对方惹急了之后，我觉得我会没有办法去去接受对方那个情绪。所以刚才你说的那一点，我就觉得很佩服，也想听听有没有这样的例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:39",
      "text": "我觉得您猜他激发了一个特别重要的一点是，不管在日常沟通还是我们工作当中，我觉得大家要有一个心态，就是不惧怕冲突。因为有的时候冲突之后就是更深层次的抵达，更深层次的发现。比如说在我的职业生涯当中，我记得我跟我每一任老板都是吵过架的。但是很神奇的就有点凡尔赛的是我跟我每一任老板吵完架之后，可能我能够感受到他对我的信任和对我的重视欣赏，就又到达了一个新的层次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "就是当你们这个冲突是一个纯情绪性的冲突的时候，这个就没什么用。但是当这个冲突是因为你们双方世界观价值观的分歧，或者你们的立场身份而产生的一些分歧的这种实质性的冲突。你在这个辩论的这个过程当中，就是看到对方的过程。其实如果一个访谈整个过程当中，两个人没有这种情绪波动的话，我会觉得这个是一个挺糟糕挺失败的访谈。所以当有冲突的时候，我非但不会慌张或者是觉得害怕，我其实反而会有一点点小兴奋。这个不是是血，而是我会觉得大家有了那个情绪之后，才会有松动的时刻，才有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "感觉像写小说，就是他需要有一些冲突戏剧冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "当然也不是我觉得是这样的，这个事儿有一点难的点在于，就是如果强行制造冲突的话，其实这是强行知道一个冲突是一个会让人觉得冒犯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "而且会我觉得是看发心。如果你的发心就是为了制造冲突，那这个事情他就会往不好的方向走。如果你的发心是为了更更了解对方吧的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:29",
      "text": "但除了发心之外，我觉得技巧也很重要，就是冲突不是说上来就我说我。是好的发心，但是我就是要刺痛你。我觉得这也不是一个特别会让对方感到舒适的方式，就跟针灸一样，那也是一根针，可能刺进去的时候你也是会有一些感受，但是它不会疼，那个角度很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "天宇你在跟嘉宾会有一些这种冲突吗？冲突或者是有点语言上大家聊不到一起去，但是又建立了一个新的一种平衡，有这样的经验吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:06",
      "text": "最早我问的那个问题就是我的一个自己的经验，就有的时候大家完全聊不到一块儿去，我比较喜欢解构那个场景。如果出现了这种情况的话，我一般会把它提出来。就是你有没有感觉我们现在这个对话没有打开，是不是我们这边有一些问题没有问到正确的点上面可能说的那首歌就是我觉得在一些冲突的场景下，真诚是可以化解一些问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "所以你会选择相当于跳出节目，等于稍微卡一下卡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:37",
      "text": "我特别喜欢说我们跳出来一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "我天这个非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "真的，我是那种打死也不会跳出来的。对，有点像那个古代剧，就是要一镜。到底为什么？我不太习惯在节目里边就跳出来，然后来沟通。可能对我来讲，我是想通过减少一些你们这些使用技巧的使用，来增加每一次访谈的危险性，来让自己保持新鲜感。对，因为我觉得如果刚才你说招都使上了，说我可能会打断你，中间咱们先这么然后后怎么聊会让这个任务变得简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:13",
      "text": "可能就是技巧值。技巧只是纸上谈兵，实战永远都是常战常新。我认为每一场访谈的危险性系数是永恒的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "比如说你去那种舞会，我去阿根廷，还有tango的那个舞会吗？因为你去跟每一个舞伴touch之前，大家互相完全不了解，你也不知道对方水平高低，也不知道对方什么风格。但是两个人就是身体接触那一瞬间开始找感觉，我可能就是比较喜欢这种好像不知道会发生什么的那种感觉。对对我我想说的是这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:46",
      "text": "东西我也喜欢这种感觉。所以即便是我们脑海当中有一些公式，但是我每次面对一个新的访谈对象的时候，我就会把它当成是一个冒险的旅程。然后还有一点，人跟人之间的交流是有一个镜像原理。你的就是当我去回听我的所有的访谈的时候，我发现自己有一个特点，就是当我遇到比较弱势的访谈对象的时候，我可能会更温柔。但是我碰到一个特别强势的采访对象的时候，我也会变得很风格上面还蛮强势的，连我的声音语调都会变粗。这个其实某种程度上有一点变色龙逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "因为我不知道大家NBTI是什么，我是INFJ，就有有INFJ吗？现场，嗨好的，INFJ其实是一个比较擅长随外界的环境而调整自身的。INFJ是那种千人千面的，它可以面对不同同的人的时候有不同的像你说的可能有不同的面具，我今天选择带哪一副。但是这件事情某种程度上我认为是有全人类的共性的。因为我们天然的在这个社会当中生存，我们是是是有这种本能的。就是你遇到一个什么样子的人，他可能会激发你的某一面，我是这么认为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "这是什么来着？这是什么来着？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:05",
      "text": "这比较有规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "条例计划性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "对我是NFP.",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "所以就完全格肯定是不一样的。对对对，好玩。对，所以说我是想讲，因为刚才李叔进来之前，我有讲到，我跟对方打开的方式往往是通过同与不同来打开的。我们每个人的性格色彩是像一个光谱一样，你在不同的时间段，不同的场景碰到不同的人，你在这个光谱的某一个点就会被激发。所以我通常是会去寻找跟对方的相似性和本质上的不同，由这个点去开始我们的对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "特别好。刚才聊的那些让我想起了我之前有一个我觉得是比较失败的一个经历，确实是一次聊不下去。对方本身也是一个创作者，一个导演，我问的所有问题他都不正面回答，要不然就绕着弯回答，要不然就是把它变成另外一个问题，回答他他想回答的问题。更多的时候他会质疑你的问题本身，就是说你这个问题不合理等等。我不是不接受质疑，而关键在于那哥们儿整个一场聊下来，就没有任何一个问题能够正常聊下来的，甚至一些最基础最安全的问题，对方都能从里边挑出刺儿来。所以当时我心里的一句台词很想问对方，但是最后也不好意思说，我想说你是在模仿姜文吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:30",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "为什么不敢问呢？对，怂吗？我怂。对，怂怂怂。对，所以我就想如果说按照你刚才那个逻辑，我就这么说，我就说您是在模仿姜文老师吗？金文老师这种对话方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:42",
      "text": "我觉得可能他可能反而会被是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "可能不一定适合你，因为人家是国际大导演。对，就说呗，咱就说呗，真的我懂，我怕挨打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:53",
      "text": "对，我可以说一下，如果是这个场景我会怎么做吗？因为我肯定是碰到过您说的这种问题，这个时候我就会跳出来了，我会问一个跟访谈无关的问题，我就会问他，您是接受所有的采访都这样吗？第二个问题是，那你有没有碰到过你觉得采访的特别好的记者呢？这是第二个问题。第三个问题我会问，那你有没有遇到过你觉得问的特别好的问题？您接受了这么多采访了，有没有哪个问题是你到现在还记得的？如果这个人告诉你三个回答都是我就压根儿没有碰过任何一个记者问过任何一个让我满意的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "那这个就是姜文本人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:31",
      "text": "对，那我也会觉得很高兴。因为他如果告诉你说从来没有任何一个人让我满意过，其实这已经是一种真实的袒露了。那我就觉得这个人已经在呈现他了，我就可以就着他的这种人物特性继续的去引导，继续的去聊下去。就是我我已经不需要做他的捧哏了，OK你就是这个人设，那我就为这个人设设定新的问题来去试图抵达你。但是如果他告诉你说他可能很大概率会回，那你说我就跟你说，你今天目前为止问的所有的问题我都不感兴趣我就会说是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "那为什么呢？这个是一个非常好的学习机会。我觉得我今天的问题出在哪儿，您来帮我复盘一下，然后他就可能会说怎么着，以及曾经哪个问题我就很有表达欲，为什么为什么？那你就把话筒交给他，让他来讲他感兴趣的对对，所以我觉得当面对一个无论如何都无法交流的场景的时候，其实可以把问题的定义权还给对方。不管他是跟你表达说我曾经在某些提问下非常的打开，还是我就是对这个采访不满意，或者我今天早上起床气就不顺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "当你把这个定义权还给他的时候，你总会有一些发现，这个是我想分享的第一个点。第二个点是有的时候我会沉默，我会留白，然后我会让这个沉默去持续一会儿。虽然在我的这个采访上牙当中比较少这样子的情况，但我可以分享一下我的一个前同行，也是我的一个朋友，他曾经就遇到过这样子的情况。他就把这个采访提纲往桌上一扔，就说行，看来今天你也啥也不想聊。但是您的这个助理已经排出了2个小时的时间，现在还有1个小时20分钟，那我们就坐着，那就摆烂。对，那就摆烂。反而在采访提纲被扔掉的那一瞬间，两个人就重新建立了一种新的秩序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "我觉得这个其实也是一个非常好的一个点。是有的时候我问一个问题，对方可能面露难色，觉得这个不好回答。大部分的记者都会觉得说，这个场子冷掉了，我得赶紧找另外一个问题，把这个问题续上帮他解围。但是我就会沉默，一个是留给对方充分思考的时间，另外一个就是我相信正常人都会想办法，就是你有那个本能想要终结这个沉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "我对我听过一个理论叫大脑讨厌真空，就是大家是接受不了，完全没有发生任何事情的那个瞬间的。所以我觉得确实是一个激发别人讲话的一个很好的方式。然后我刚才听两位老师聊，我的感觉是似乎访谈或者说聊天有两种心态。一种心态是我们要控制那个对话，一种方式是我们要让那个对话随着自然的流动去向前走。两位是一般喜欢用哪种方式面对一场对话呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "我最开始的时候可能偏控制多一点，然后这两年就偏流动的多一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:39",
      "text": "做一个媲人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "当然是让它流动。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:43",
      "text": "您我会根据不同的人，他如果是一个主导性特别强的，我会试图让他觉得他在主导这场对话。是这样子的，如果这个舞台是留给一个专业演员的那我觉得你就不需要对他有什么干预，他自己会把自己上场的动线，自己上场的镜头表现力，自己给自己全部设定好。你就倾听，你就在旁边观看，甚至适时的给他鼓掌就可以了。然后有的时候可能就会给他表演一轮之后，可能你自己作为另外一个表演者，你也要上场去跟他产生一种交互。对于这种非常成熟的就让他自然流动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "但是确实是存在一些非常青涩。比如说他就是个素人，他没有上过舞台，他不知道上舞台之后我该站在舞台的中央，我的眼神应该怎么找镜头，我怎么样去有更强的表现力。这个时候就非常像你说的在阿根廷的舞会。就是我去到海外会有一个特别强烈的感受。大家应该也会有这种感觉，就是你去到一些特别奔放的国度，每个人的脸上都是洋溢着非常灿烂的笑容，他会不自觉的带动你。就我刚才说的镜像原理，就你在中国的地铁上，每个人都是仿佛欠了100万的这个脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "他可能真的欠了100万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "对，但是你去到可能像澳洲，或者说像阿根廷这样子的地方，他们的那种奔放的民俗和人们的生活状态、生活态度自然而然会感染你。当一个人在对你笑的时候，你一定会回馈他笑容。这个时候就是当我说素人让他上舞台的时候，你就要作为一个成熟的舞者去引领他，告诉他你不会跳没有关系，你只要跟着我一起笑，然后我们一起跟随音乐去律动起来，我们就也可以形成一种生发。所以这个是然后你说这是不是一种强干预和强控制？我觉得某种程度上是需要的就是你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "这个我想到我自己的节目的话有两个例子。第一种就是像我采访过龚丽娜老师，2021年好像是那期节目本身聊的很好，很多听众喜欢。评论区里边会有人开玩笑说，第一次看到这个李叔插不上话。对，但实际上我不是插不上话，是我就是刚才魏老师说的，把舞台留给龚琳娜老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:03",
      "text": "其实那期节目你可以认为是他的一个独角戏。那期节目我主持的很好，然后我给出的回应也是我觉得是最得当的，无论是节奏还是我给出了一些共鸣和理解。但是就那期节目的那些内容而言，如果换成了一个个很一般的主持人，节目依然会很精彩。因为顾全老师他那些表达是自成体系的，可以solo的那种。对他完全可以solo你把我完全剪掉，它依然是一期好节目。所以这个是一种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:32",
      "text": "然后第二个的话，它不是一个说也要控制，而是我要去某种意义上带动整个节目的一个节奏。窦靖童也是21年来节目做客，因为他这两年特别是今年，整个人变得很happy，特别打开，然后也上综艺，但那个时候好像他几乎没有接受过什么采访，特别是播客也是第一次上。老实讲他也很紧张，我也很紧张。因为我不知道他是什么样的一个状态，愿不愿意去讲自己的很多事情。所以那期节目其实我全程做的就是一件事儿，就是告诉对方，用我所有的反馈告诉对方这里很安全，你可以说出任何你想说的东西，不想说也没有关系，拖住对方。所以那期节目其实录完之后，整个人就其实会觉得很疲惫，不是觉得有多累，而是我整个人其实是在一种怎么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:26",
      "text": "就是他保驾护航。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "对，保驾护航，然后又要让自己保持松弛的那样一个状态，包括他说话的时候比较结巴，可能在后期剪辑的时候也是我的一个有很重要的选择。我是要把它剪得特别的行云流水，感觉这个人妙语连珠，还是把他的这些结巴、迟疑、停顿都保留下来。但那样的话这个节目的听感就会给人感觉很不连贯，就听起来可能会比较难受。所以我在剪的时候，他每一个结巴我大概都会斟酌。比如说他一个5秒钟的沉默，可能会简称一个2秒钟的沉默，既保留了这种沉默感，又不让听的人等的太难受。那期节目我觉得也是一个挺典型的一个例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:08",
      "text": "因为我觉得口屁也是一种表达，它也有信息量。就说到这个我其实想到所谓沟通之间的契口，其实是有表达概念或者说表达意图的。比如说咱们沟通，然后我说完了话，假设李叔立刻接上，就是一点停顿都没有立刻接上。那往往这个可能他甚至意味着是说李叔听我讲的那个东西并没有特别感兴趣。你有一些东西你想表达，然后他就覆盖过去了。当然也有一种情况就是是他特别想跟着那个话题去表达。所以我觉得就这些气口、口屁其实都是有挺大的信息量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "大家有没有觉得有的时候非常好的沟通是意外出现的，是不期而遇的，就是跟旅途当中的风景一样。可能前面都是一个非常糟糕，非常辛苦跋涉的一个旅途，但是到某一瞬间那个画面突然就明媚了。因为我们今天本来准备的问题当中，有一个是你最美妙的沟通感受。我当时在我的脑海当中就浮现了非常多不同人的采访，留给我一些非常珍贵的瞬间。他们就有这个共同点，就是不期而遇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "我可以举几个例子，我去GQ的第一篇一万字的人物报道是写周立波，上海本地的观众会比较熟悉，但这个报道很遗憾，就最终他没有刊发。因为我们当时那个杂志是隶属于中新社被毙了。因为他是一个可能所谓的劣迹艺人。我最终那个成稿所用的是周立波是一个不能忍受别人叫他全名的人。这个角度是一个你可以去理解他的角度。就是当别人连名带姓喊他的时候，会激发他童年的某种自卑和不愉快的回忆，而不只是童年。因为他成年之后其实是有坐过牢的，然后在这个监牢里面，大家也都是连名带定的去喊这个人的名字的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "我以为是叫那个号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "可能我27.",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:06",
      "text": "可能那个是警官叫的，但是可能互相之间或者怎么着，总而言之就是叫全名的。所以被叫全名总让他感受到一种难以忍受的冒犯。但是他虽然难以忍受，但是一个成功人士他就是有非常多的不同的面，相当这个人是位高权重的。比如说某一个官员叫他周立波的时候，他就会带着笑容说，领导我跟你商量个事情，你能不能别叫我全名，你叫我波波。但是当这个人是处于他的低位的时候，比如说他在一次非常大型的录制节目的现场，被一个摄像说周立波你往中间站一点。他当时就暴怒，然后就骂了一句上海脏话，然后说我的名字也是你叫的，你给我滚出去。这就是一个有强戏剧冲突，但是你通过这些细节又可以理解他这个人物的特点的一个细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "但这个细节我是怎么得到的呢？就在非常偶然，当时我们是坐车从一个地方去到另外一个地方，他坐在我的后面也没有人说话，我们就是在那儿坐着。他突然之间就看过来说，小魏你知道吗？我不能忍受别人叫我全名的这是在我跟访他已经跟了可能有小半个月之后，他突然对我说这句话。然后我当时一下就坐直了，就很兴奋。我说为什么他就跟我讲，就是因为他小的时候调皮捣蛋，他妈妈都会叫他全名，周围的邻居也会叫他全名。长大了之后再那里面也是被叫全名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "然后我就问他说那你被叫了你会怎样？他就开始说这个时候我认为整个采访漫长的这个采访过程当中，因为我跟访跟了一个月，我才觉得从此刻开始，我们的沟通开始了。因为他把他最不愿意示人的内心软肋的地方去展示给你了。我觉得沟通是在这种时刻发生的，而这种时刻其实不是用所谓的技巧或者是计划好，一定是可以抵达的。有的时候就是一些天时地利人和，某一刻就会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "而且刚才他在车的后座给你主动讲这个细节，甚至是一个秘密的瞬间。其实跟很多时候心理咨询的那个破冰的瞬间，或者是审讯犯人的那个破冰的瞬间是非常像的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:24",
      "text": "所以我刚才讲到沟通的三个基础，最后一步是信任。我觉得信任这个要素要达成，有一个非常重要的前提是我们不要抱着特别强的目的性与他人沟通。我相信所有人都会有一种感受，就是当这个人抱着一种强烈的目的性在接近你的时候，你是能够有所感知的。他越是逼近，你就会越是往后退去保护自己，因为对方是那种进攻势能。但是一个好的沟通是一个索取感比较弱的。交流过程当中，先是去放松这个戒备，真正的去走进彼此，看见彼此。因为其实我们在日常的生活当中，你会跟谁成为好朋友，甚至你会爱上谁，其实往往是因为对方能看见你，这个点非常的重要。所以我觉得我们要想获得一些真诚的交流，第一点是我们要试图让自己去真正看见对方。首先是一个心态问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "是的，刚刚你说那个不能别人叫全名，那个细节我觉得真的还蛮厉害的。因为你说的时候，我第一时间我就起鸡皮疙瘩了。因为我也不能接受别人叫我全名。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:34",
      "text": "为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "因为就是我老觉得只要有人在我前面，我第一反应就是坏了。对，不是好事，防御感一下就出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "曾经有因为被叫去民族开始什么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "开始了。那你曾经有伴随。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:47",
      "text": "着一些不好的回忆吗？就被叫全名的时候，比如说你闯祸了，或者是糟糕的事情发生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "基本上我觉得就是说有人要治我。对，要找你算，要收拾我。对，找我算账。童年的话可能就是我妈，然后长大之后可能就是领导或者伴侣这种，反正就是随着李志明这不行。对，所以说这三个字后边一定没对我觉得这就跟那个应急反应一样，这三个字后边一定没好事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:16",
      "text": "但是大家看，我相信今天在场有几十个人，一定不是所有人都有这种感受，跟大家的经历有关。经历一定是有某种经历发生，就是你曾经有过这种感受，他才会激发你。但是可能对于一个没有怎么特别接受过严厉批评，就你人生当中没有什么滑铁卢，瞬间没有让你特别与之相关的痛苦记忆发生的时候，你对这个事儿的容忍度其实还好。所以我会认为解读一个人的密码是藏在这个人的过去里。一个人现在呈现的样子是他所有过去经历的总和。这句话抄袭了加缪，这就是李叔开场的时候会说，你通常会去研究这个人的生平履历，从这个过往的经历当中去寻找一些你认为可以讲的点。其实也是你在分析他过往的经历当中，曾经有哪些点有可能会触碰到他。那么我们假设今天这个访谈发生的时候，一些相关的话题会再次触碰到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "比如贾静，现在我是一个被你访谈的嘉宾，我现在最后丢出一个问题，就是说那你有没有你有没有类似于像被叫全名这样的，会让你瞬间进入应激和防御状态的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:28",
      "text": "好问题，这又回答了我们准备的另外一个问题，就是什么是好问题，怎么提出一个好问题？我觉得会让人陷入沉思的一个问题是好问题。这个问题我是需要想一下的，我先想一下行吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "待会儿我会没事，我们可以沉默等你，我们可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:45",
      "text": "你这是现学现用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:47",
      "text": "学到了。我想想让我特别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "痛苦的就是我一说你心里就会抽一下，然后就觉得说以后不要出现这样的事儿，就是你的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:57",
      "text": "这个雷点可能是跟情感经历相关的。就是我觉得我小的时候是那种会比较毫无保留的这么一个状态，过程当中是受过很多伤。所以即便到现在，我觉得我已经完全重新焕发一种状态，有一种新的人生观和世界观了。但是再提起那些不愉快的伤痛的记忆的时候，我觉得内心还是会有触动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "那他的出发点是什么？是聊你过去的经历，还是说遇到某一种类型的人，或者是某一种场景它会刺激。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:31",
      "text": "到你我觉得对于我来说，如果有人要跟我聊那些让我伤痛的经历的话，我可能第一直觉第一反应也是我不会跟他聊。除非是比如说在一个极其私密和安全，以及我们之间非常亲近。对我愿意跟他讲，甚至我觉得是一个新认识，我非常喜欢的朋友，他想问我，我都未必想要告诉他，因为我觉得没有必要。这个是我非常想强调的一点，就是我并不认为一定要去刺痛对方，或者是一定要去挑战他，把他的壳砸开。我觉得某种程度上这种行为是一种伤害，我们最终是要接纳对方。如果他不愿意说的话，那这是一种对他的自我保护，我就接受的没有任何采访是理所应当要求对方把自己的家底，把自己最伤痛的地方呈现给你看，让大家都来观赏一遍，我觉得没有必要。但是在我自己不愿意说的情况之下，我确实有可能会被相似的遭遇，相似的话题所触动。比如说当我现在再去看到一个20岁出头的小女孩儿，他可能为感情遍体鳞伤的时候，我可能就很想用姐姐的身份告诉他说，没有关系，这些可能很多人都经历过，他可能还是会触动到我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "对，其实我就这个问题前面有一个帽子，就是假定我是你的嘉宾。因为有时候比如说你想要跟嘉宾把他这个壳撬一个缝之类的，有时候我会自己先自爆，我先丢一点伤痛、隐私，或者是一些展示脆弱的对脆弱的一面。或者说当对方像刚才那样把问题丢还给我的时候，我觉得我得接住。我要不接的话，对方觉得说你都不讲的，我凭什么讲？对，我会去考虑这样的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:10",
      "text": "我会利用另外一种方式。如果你直白的问我，或者你试图问我说师姐你最让你感觉到痛苦的事情是什么？我告诉你说有，但我不愿意讲。那我可能下一个问题我就会问说你可以不讲你最伤痛的事情是什么，但是你是不是可以分享一下你是怎么走出来的，以及在你最难过的或者是最无助的时候，有没有对你来说特别重要的人，他帮了你一把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "就是画一个负面问题为一个正面问题，有可能会去往一个新的境界。因为每一个人面对一个想要挖掘你负面要素的问题的时候，大家都会防备的。因为本身不是所有人都愿意去展露自己的隐私，即便他可能跟感情无关，他也可能是一个隐私。我不想告诉你，但是如果你把这个问题从一个负向的状态转为一个正向的状态，他可能就会乐意去告诉你说，对，可能在20几年的时候，我当时状态确实非常不好。那个时候我认识了一个人，他怎么着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "这招的厉害之处就在于你问的很正面。他就说当时发生了一个事儿，然后我遇到了一个人，这个人本本本帮助了我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:15",
      "text": "他的叙事中心在后面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "他说的过程中他就发现他不讲这个事情，后边的东西他说不明白。他说，算了，这个事儿我跟你简单说一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:24",
      "text": "也有这种可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "对，就这种可能其实还蛮大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:27",
      "text": "确实蛮大的对，所以我觉得还是尊重，先尊重。如果对方就不要展示，那就接受他，然后就往前走。但是往前走的过程当中，你可以用一个更正向的提问去去激发他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "我突然明白了一件事情，我们的节目很多是以信息为导向的沟通。然后我发现两位其实很多是情绪为导向，或者说情绪是非常重要的一环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "商业绝大部分就是在获取信息。某种程度上比较羞愧的说，我们的采访肯定是有一定的目的性。但是情感不到位，信息就不会到位。对方愿意给你多少信息，是取决于他愿不愿意跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "偏知识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:11",
      "text": "但是其实在我们日常生活当中去，不管跟谁沟通，其实都是带有着某种目的的。我有的时候经常会觉得，不是大家不会沟通，就是因为大家不愿意沟通，很少有人对父母有百分之百的耐心，你再去追一个男孩女孩的时候，你肯定也都是表现自己好的一面，你会特别愿意跟他沟通。但为什么有的时候对着爸爸妈妈可能就不是特别耐心？其实意愿比技巧要更重要。你自己内心到底有没有发自真心的想要倾听对方，想要跟对方交流，这个非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "其实刚刚有一个问题，我一直想问你，你那个节目做了有多少？十几期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:53",
      "text": "好像现在才17 17。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "对。然后这里边其实有一个作为文字防访谈的记者跟播客的主播之间一个很大的区别。因为我做文字记者做了大概三四年，然后做播客做了反正就太久了，都不想做了。然后他有一个很大的区别就是当你作为一个文字记者的时候，你去访问一个嘉宾，比如周立波也好，他无论那句话是你们俩这样正襟危坐聊的，还是在一个出租车上聊的，还是在你们俩产生某种情绪上的冲突的角度这样聊的，它都是你写作的素材。只要这个东西他真的说过，你就可以放到文章里，你就不算报道事实，当然有有录音更好，但是博客不一样，博客你的访谈本身不是你的素材，它就是你最终的成品，所以这个就会很不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "对，也不是100%，因为你也会剪辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "他对，是会剪辑。对，但是相对而言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:51",
      "text": "就是说你可以修饰的空间就小很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "或者说以前，比如说我跟一个采访对象打，因为那时候很多电话采访，有一些艺人然后碰到一些负面新闻。对，那个时候我还蛮擅长做这些采访的负面新闻，什么吸毒，什么出轨之类的那那个时候我们的工作就是说你今天就要打电话给这个艺人，让他给你任何回应，就不回应也是一种回应，是吧？只要打通了，你就算踩到了。所以那个时候无论对方是给我一句话，还是说了一大堆话，只有一句有用的，那我要的就是这一句话，或者我要的就是一个沉默。它就是我写作里边的一个真实的素材。但是你在录音的时候，我不可能把最终的产品。所以整个角度跟节奏跟以前做文字记的时候就完全不一样，就是那个素材感会不一样。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:39",
      "text": "这个是一个做播客非常挠头的问题。某种程度上博客不止特别强调你的访谈技巧，他还特别强调你选题能力。就你到底选谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "包括你自己在播客里边你是这个产品的一部分。但是报道就这个记者相对来讲是比较隐形的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:58",
      "text": "对对对，所以我觉得更多是提问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "我觉得音频有一个区别，就是当一句话是被人说出来的时候，每一句话它本身是自带一种情绪的。比如说我现在说这句话，如果你把它剪到另一个地方去，那个情绪可能是对不上的。那么是不是文字的这种访谈或者说稿件，他在呈现的时候，只要嘉宾说了这句话，你就可以用，你可以修饰他音频，我觉得可能就是会更难一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "对我我举比较极端的例子，在本次报道，特别是一些所谓的深度的报道，完全一模一样的采访素材。如果这个写作者他的出发点是带有明显的倾向的，他可以写出两篇完全不一样的文章，一个比较正面，一个比较负面。这样的例子在中国的媒体报道史上也有很多著名的案例，我就不举例了。这个也是后来我对于文字这个东西，有时候我没有那么百分之百的信任，因为我自己也干那行，有的时候我能够看见那个。隐形的作者他想干嘛？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:02",
      "text": "历史是任人打扮的小姑娘了。所以我觉得文字报道有文字报道的魅力，尤其是每个作者有不同的作者性。可能因为我跟李叔都是做媒体的，我们可能对于那些发行不好的同行肯定是会特别不屑的。而且一眼就能看，瞧不上。对，能看出来。不管你技巧多好，我们可能有的时候看文章看的不只是文章的成品，也会在看这个作者本身他自己是不是有信誉，他有没有公信力，就是文字特别重要的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "但是博客我觉得某种程度上是一个素颜产品，嘉宾本身是什么样，他能够呈现的大差不离。就算你再怎么去剪辑他，你把那个录音一放，大家是能够感受到的。所以我觉得这也是播客的魅力，能够非常本真的去还原。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "我看有一个问题是说主持人需要有自己的观点，或者说我们把这个问题更泛化一下，就是说主持人一定要要有自己的风格。这个问题我半个月前参加小宇宙播客节的时候，我们聊过这个问题。大家觉得主持人一定要有自己风格的，有自己的观点的举手。我觉得一半可能不到，觉得不要有的有吗？OK也不多。那些没举手的大家是怎么想的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "是我的观点是一个主持人没有办法没有自己的风格，他一定会有自己的风格，没有风格也是一种风格，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:27",
      "text": "我觉得风格是最终形成的，主持人是不是一定要有自己的观点？我觉得不一定，但是我觉得主持人一定要有自己的立场，立场跟观点是不一样的。比如说今天我的立场是代表弱势群体，我并不一定非要有有一个观点，觉得这个世界应该是什么样。但是当我的立场是代表弱势群体的时候，他决定了我应该问出什么样的问题。大家能够感受到那个区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "比如说如果我今天有自己的观点的话，那我应该是说我觉得这个世界应该要更多的去为弱势群体服务，这就是我的观点。但是当我的立场是弱势群体的时候，我可能问的更多的问题是，今天这个世界上面弱势群体他们在过着什么样的生活？这些生活的场景和处境有没有被看见？被看见之后，如果我们要想改善这样子的命运，我们可以做些什么？这叫做一个有立场的提问，而不是用观点去强行碰撞出观点，这个是我自己的一个信仰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "所以觉得是回答了这个问题，就是说是不是一定要有自己的观点？我觉得是不一定的。但是因为我们现在是个自媒体化的市场和时代，大家如果愿意有自己的观点也是OK的。但是我也分享一个我看人的一个方式。可能因为我们日常生活当中太多的去跟人对话，见过非常多样的人我真的不太会去相信这个人说什么，我往往是会去看这个人在关键时刻怎么决策，怎么行动。行动和决策是真实的，但是言语是可以扮演的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "一个朋友问避重就轻怎么办？或者大家碰到过直接撒谎的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "好问题就是如果你发现对方在撒谎，你会拆穿他吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:20",
      "text": "对，因为你害怕冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "对对对，是我的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "是我的问题。你觉得害怕冲突是一个主持人的弱点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "是我觉得是个弱点，这个是一个很好的角度。所以刚刚其实我有一个问题，就比如说你会不会邀请你本身就是从对人的角度，你不欣赏这个人，甚至可以咱们可以说的直白，你讨厌这个人，但是这个人他他很特别，他有被访问的价值。你会不会邀请这样的人来上节目，以及比如他全场聊得很好，但他中间有一段播出去之后一定会很很有争议，或者让他会很受非议的一段表达。同时你又很喜欢这个人，那这两种情况我的答案都是不会。就是如果我不欣赏这个人我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:05",
      "text": "就不请他自己不欣赏你连请来都不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "我不请他做节目。然后如果我欣赏这个人，然后他有段话说的，我觉得可能会让他挨骂，我就帮他剪掉。对，就是我们的节目比较保护嘉宾，我们保护所有嘉宾。如果这个嘉宾他没有被我保护的价值，我就不邀请他来。这个是我对没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:23",
      "text": "被保护的价值就不邀请他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "对对对，就是我我不想跟他说话。我觉得原因之一就是刚刚天宇问的，就是我不喜欢那种冲突的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:32",
      "text": "我觉得这句话可以成为你们节目的slogan，就是日坛公园只邀请我们喜欢的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "对对对，本来就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:38",
      "text": "现在还不够，就是highlight。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:41",
      "text": "就除非我上过日坛公园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "是是是，但是那个那个我不在，然后。怎么回事？对，除非这个人，比如说他在社会上已经有很多争议了，比如说杨子老师别人杨子老师很想，假如我能够做到，我能够爱他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:00",
      "text": "那你想邀请他上你们节目吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "我不想，如果有我不害怕。对我对，就是明白吗？就是全世界跟你为敌没有关系，只要我欣赏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:08",
      "text": "所以你需要火老师作为你的这个搭档。因为他是一个比较博爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "的人是是是是是，这个是我的问题，所以我就不太会遇到这种情况，一个撒谎成性的人不会出现在我的节目里边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:21",
      "text": "你的节目应该不太会遇到撒谎的，因为你们都是聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "我见过很多，就是我能感知到他明显不知道怎么回答这个问题，因为我们才胡说八道。对对对，要么是换一个问题去回答，要么就是像你说的那胡说八道。我作为一个外行，我都能听出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "他在瞎说的这种。我经常跟我的ChatGPT说不知道，你说不知道，你不要胡说，太像我胡说了，我要气死了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:46",
      "text": "我觉得这个问题还挺有意思的，我突然就是想回答一下，就是先回答李叔的问题。如果我不喜欢这个人，我会不会邀请他？我觉得肯定是会的。因为可能跟节目的定位有关系，我的节目是更多站在我认为对时代来说重要的这个判断上面，它不一定要我喜欢。但如果我认为它的存在其实是这个时代某种趋势的浓缩，我就会而且可能跟我的性格有关系，我很少极致的讨厌某个人。你让我现在去name出一个我name不出来，往往是在采访之前我不太喜欢这个人，但是采访完之后我也会觉得我跟他距离拉近了，我至少不讨厌他，我可以去理解他，某种程度上可能有点圣母心，但这就是大爱大爱不这就是一种风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "然后第二个问题是，如果他说了可能会被攻击或者引来非议的话，不管我喜不喜欢他，我可能都还是会为他做一层保护的。我觉得这个更多不是为对方，而是为我们媒体做的。我不想让我们媒体在公众的印象当中留下一个媒体就是吃人血馒头，就是一个消费他人利好自己的这么一个形象。因为如果大家都这们认为的话，以后就没有人愿意接受媒体采访。所以我觉得这是更多为行业去做的一个选择。然后还有一个非常重要的问题是，如果你在访谈过程当中发现对方在撒谎，你会不会拆穿他？我觉得我会，但是我会用一种比较柔和的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "比如说我会把这个问题再问一遍，大家如果感兴趣的话，回去可以搜一下我在GQ时期的一些对话。就比如说我当时采访罗永浩老师，对这也是一场非常愉快的采访。罗老师本身就是一个专业的，他自己可以solo的。你们去看那个对话，我到现在还时常会翻出来看我觉得特别有意思。就是我不觉得他在撒谎，我只觉得他有的时候忘记了一些事情，所以我有些问题会反复问对方。有的时候是他讲完了之后，我内心可能不太相信或者不太认可，我会再问一遍，或者说你确定吗？真的是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "就是让他做20上来了让。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "他做二次确认。一般比较坚固的采访对象在二次确认的时候还是会告诉你说，对，就是这样子的，我不会放弃，然后我就会先去问别的问题，绕了一大圈之后我会再call back一下。我说你那你刚才说的那个是这样子吗？这就激发了我采访罗老师的一个回忆。当时特别有趣，就是他自己说到他不是一个文艺青年，他他他自己说到什么他会怎么样。我就问他说你不是个文艺青年吗？他说我从来就不是一个文艺青年。然后如何他就自己开始说了。我内心知道他年轻的时候其实是一个文艺青年，因为他干了特别多文艺青年，才会干的特别中二的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "喜欢曾轶可。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:39",
      "text": "对，已经为曾轶可办了一场演唱会，然后最后曾轶可本人没有来诸如此类的事情。你说这个时候他说他不是一个文艺青年，那我不可能让访谈就尬在那儿，我就开始跟他辩论说你居然说你不是一个文艺青年，我要举出123456你肯定是一个文艺青年的例子，那就会让让对方很不舒适。你只要二次确认他他现在愿意说他不是一个文艺青年，OK我就接受。但是这个访谈非常戏剧性的一幕是，当我们采访到最后的时候，他自己主动承认了他是一个文艺青年。所以大家可以去看一下那篇报道，我觉得很有意思，就是说采访要有一种不卑不亢的状态。就是当对方无论是表露出一种强势进攻，或者是哪怕你觉得他不一定是在撒谎，或者他此刻的这个回答可能跟你的认知不同的时候，你可以跟他去做二次确认。如果你得到了他坚定的回答，那你就暂且接受。但是你可以过了一段时间再call back这个问题，再去跟他探究一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "敏感的人可能会留意说，你为什么总在问我这个问题？当他把这个话递给我的时候，我可能就会说，因为我对于你说的那个话不是特别确信，因为我知道你曾经是如何的那这个过程是一个更柔和的更gentle的一个交锋。对，我会把它处理成这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:04",
      "text": "所以真的吗？我不信是很厉害的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:09",
      "text": "大家千万我就是说鲁豫老师真的是真的很厉害的，而且就是真的吗？很不幸这不只是一个二次确认，他还有一个很厉害的点，就是他主动创造了沉默。我不信，然后就沉默着。对方内心会开始有一些紧张，就要主动的去诉说更多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "无论对方是有点焦躁的说是真的就真的是真的，那也是一种表达。然后对方说要不然我还是说真的，刚那段掐了这些东西。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:39",
      "text": "所谓撒谎的边界是很模糊的。就比如说有一个故事，你讲一半不讲一半，你管不管它叫撒谎，我觉得这也是一个边界问题。你们会跟嘉宾讨论定义的问题吗？比如说刚才文艺青年这个话题，我觉得很多争论都是对于名词定义本身的争论。是不是罗老师他对于文艺青年的定义和大家对于文艺青年的定义是不一样的。这个是之前采访马昭远教授的时候，他讲逻辑学，他讲所有名词的所有争论往往都是对名词定义的争论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "好问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:17",
      "text": "咱们上次一块儿聊就是先解题。因为我搭档是学人文类的，我从他身上学到的最好的一个方式就是人文学科。我觉得他们去写一篇论文，他们的第一件事，比如说我提出一个问题，第二步是把这个问题里面的每一个词都要解释一遍，就是到底我讨论的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:39",
      "text": "我觉得如果定义这个事情本身是一个关键事情，我觉得还是要定义清楚的，不然聊半天都是在瞎聊。但如果不是特别重要的话，我感觉一个访谈如果每一个词儿都要定义，感觉也定义不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "对，要不然就是说你每一个问题就是对方都是how dare you什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:59",
      "text": "那没聊了，我们要不要聊最后一个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:03",
      "text": "我来提。来来来当时提纲上面准备的最后一个问题，就是大家做了这么多采访跟对谈和沟通。如果说一个最大的感受大家会说说什么，我可以先抛砖引玉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "啊哈太好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:19",
      "text": "刚刚我们说到名词的定义等等我最大的感触就是想让两个人的思维真的站在一条线上，或者站在一起，是需要非常大的篇幅才能够达成的一件事情。我觉得我现在做了这么多访谈的最大的感触就是说我会在每一次沟通开始的时候做一个决定。如果我认真决定想要去做这一场沟通，我走进这一场沟通，我知道他会是一个非常长的对话。要不然我就不展开那个所谓的真实的特别深入的沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "什么叫不展开？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:59",
      "text": "就是大家可以small talk。因为我觉得播客的一个很有意思的点是说，他给了大家一个场域。我们最早说到沟通的目的，播客其实给了大家一个场域是说我们现在做大家就是要聊这些所谓的深度的话题，这个在很多其他场景日常生活中是很难做到的。就是你很难说，咱俩今天第一次认识，然后我们聊一聊人生。你展示一下你的脆弱，我展示一下我的脆弱，这个我觉得是不太现实的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "我顺着你的话说吧，我觉得交流和沟通这个词儿特别日常，发生的也特别高频。但实质上是如果我们没有做好充分的心理准备，就不要贸然开始一个沟通。如果你没有真正的想要倾听别人，想要了解他人，就不要去沟通，因为那可能会是一个虚假的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "我是觉得播客这个形式的出现，以及我做的这个事儿，对我个人来讲是一个特别幸运的事儿。因为在节目里边我可能会呈现出刚刚大家说的一些采访技巧、沟通技巧，生活中我没有那么喜欢跟人沟通，特别是我不太喜欢跟陌生人沟通。比如说今天如果没有这样一个场域，我们三个人我不会大家不会这么畅所欲言，对吧？可能就是说，好久不见，久仰，然后我就不会再往下聊了，因为我不想跟你聊。对对对，这就是我的问题。所以要感谢博客，感谢谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:23",
      "text": "谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的交流中，几位行业专家共同探讨了沟通、访谈技巧以及播客制作的核心要素。他们分享了在媒体行业的工作经验，强调了打开交流话题、管理访谈情绪及应对敏感问题的重要性。讨论涵盖了从准备到后期制作的全过程，突出了真诚倾听、深入理解和构建安全沟通环境的必要性。此外，对话还触及了播客作为一种媒介形式的独特价值，以及对未来沟通趋势和媒体发展方向的个人见解，展现了对播客制作及促进深层次交流的热情和承诺。",
    "qa_pairs": [
      {
        "question": "我们先进行自我介绍。李叔大家都很熟悉了，能否请你简单介绍一下自己？",
        "answer": "我是李叔，来自日坛公园，从事媒体工作十年，今年创业做了一个新的商业观察IP，包括公众号、播客，可能还会涉及视频内容，叫“商业漫谈”。最早在人物杂志和GQ报道做记者，之后去字节跳动工作一年，再被猎头推荐去了一家科技媒体极客公园担任主编，今年是独立创业的第一年。",
        "time": "00:00:59"
      },
      {
        "question": "天谕是吗？能否请你做一个自我介绍？",
        "answer": "大家好，我是天谕，是天娱TFM的主播，我们的节目主要是与各个行业的从业者进行对谈，以一个外行人的角度去探讨我们和大众都好奇的问题，我们采访过的嘉宾包括很多科学家。我个人主业其实是做商业公司，特别是服装行业，我有两家服装行业的公司。",
        "time": "00:02:02"
      },
      {
        "question": "对于如何打开新认识的人之间的交流话题，有什么经验和技巧分享吗？",
        "answer": "打开新认识的人之间的交流话题，可以从情绪共鸣开始，提供一个能让对方感到被重视和照顾的环境。例如，提及一些嘉宾不为人知的小事件，展示对这次对话的关心程度。另外，可以从了解嘉宾的生活历程、近期关注点出发，迅速找到能引发共鸣的话题，拉近心理距离，让气氛活跃起来。同时，也可以适度透露自己的背景和经历，增加相互了解的程度。",
        "time": "00:09:04"
      },
      {
        "question": "那么在开场与嘉宾交流时，一般会聊些什么内容？",
        "answer": "如果是有目的性的采访，比如进行一场采访或报道，开头会先从对方最近的动态、关注点入手，通过精心设计的问题来激发对方分享真实想法，或者建立共情。如果是无目的的沟通，比如社交场合，会从发现双方共同点和不同点入手，寻找共鸣和碰撞的话题打开局面。",
        "time": "00:04:36"
      },
      {
        "question": "在访谈开始阶段，你是会选择用一种相对舒服的方式转移话题，还是会突然戳对方一下？",
        "answer": "这会根据不同的情况来决定。开屏这个概念是主观判断，我不会用这种方式来区分我的访谈风格。每个人有自己的语言模式和表达方式，有的人习惯隐藏自己，有的人则习惯开屏状态。",
        "time": "00:14:29"
      },
      {
        "question": "那么碰到像杨紫这样的人你会怎么办？",
        "answer": "如果是杨紫，我可能会让她先开一会儿，然后通过观察判断她是否可以被挑战或触动，从而调整访谈节奏和力度。",
        "time": "00:15:19"
      },
      {
        "question": "对于那些固执己见、难以被触动的人，你会如何处理？",
        "answer": "对于这类人，我会采取稍微强势的方式去干预，做好可能翻车或失控的心理准备，因为专业的访谈者不怕冲突和失控，这些情况反而可能带来新的对话张力和真实内容。",
        "time": "00:15:54"
      },
      {
        "question": "对于坚硬外壳的受访者，你是如何看待并尝试撬开他们的心扉的？",
        "answer": "我首先会带着理解的心态去尝试撬开他们的壳，即使有时无法完全打开，但哪怕只是凿破一个小洞，也能找到访谈中最精彩的部分。",
        "time": "00:16:33"
      },
      {
        "question": "在访谈中，如何面对并利用冲突？",
        "answer": "我认为不惧怕冲突很重要，在日常沟通和工作中亦然。冲突有时能帮助我们更深层次地抵达和发现。当冲突是因为价值观分歧或实质性问题产生的时候，应该积极应对，因为这样的辩论过程可以增进了解。",
        "time": "00:19:13"
      },
      {
        "question": "是否有经历过通过冲突建立起新的平衡关系的访谈经历？",
        "answer": "遇到聊不到一块儿去的情况时，我会选择真诚沟通，提出是否当前对话没有打开，以及如何更准确地提问。这样也能化解一些问题。",
        "time": "00:21:06"
      },
      {
        "question": "在访谈中如何调整自身风格以适应不同的嘉宾？",
        "answer": "每个人的性格像光谱一样，面对不同的人会激发不同的特质。通常我会寻找与对方的相似性和本质上的不同点作为对话起点，同时也会根据对方的性格特点调整自己的交流方式。",
        "time": "00:24:09"
      },
      {
        "question": "在采访中，当对方不愿意回答或面露难色时，你通常会怎么做？",
        "answer": "我会选择沉默并留白，给予对方充分思考的时间，我相信正常人都会有解决问题的本能，并且这种沉默有时能激发对方继续参与对话。",
        "time": "00:28:30"
      },
      {
        "question": "你如何看待“大脑讨厌真空”的理论？在访谈或聊天中，你是倾向于控制对话还是让对话自然流动？",
        "answer": "这个理论表明人们无法接受完全无事情发生的瞬间，所以利用沉默可以很好地激发别人讲话。我开始时偏向于控制对话，但近几年逐渐转变为更倾向于让对话自然流动。",
        "time": "00:29:00"
      },
      {
        "question": "面对不同类型的受访者，你会如何调整自己的方式？",
        "answer": "对于主导性强的受访者，我会尽量让他们感觉在主导对话；而对于素人或者不擅长表达的受访者，我会像成熟的舞者一样引领他们，鼓励他们跟随音乐节奏自然表现。",
        "time": "00:29:43"
      },
      {
        "question": "是否有例子说明你在节目中对受访者给予了充分空间，让他们主导对话的情况？如何在节目中带动整个节奏并营造安全的交流氛围？",
        "answer": "龚丽娜老师在节目中就是一个例子，她的表达自成体系，即使我全程不插话，节目依然精彩且连贯，因为她本身就可以hold住全场。在节目中，比如窦靖童来访时，我尽力营造安全氛围，让他愿意分享自己的故事，即使他表达紧张或迟疑，我也选择保留这些真实片段，以保持节目的连贯性和真实感。",
        "time": "00:32:03"
      },
      {
        "question": "是否有一些意外的、不期而遇的沟通瞬间给你留下了深刻印象？",
        "answer": "是的，有些美好的沟通感受往往是意外出现的，例如在写周立波的人物报道时，他突然分享了自己不能忍受别人叫他全名的细节，这个意外的分享揭示了他内心深处的情感，使得采访出现了转折和深度。",
        "time": "00:34:44"
      },
      {
        "question": "对于有效沟通，你认为信任和看见对方的重要性是什么？",
        "answer": "信任在沟通中非常重要，达成信任的前提是减少目的性，更多地去放松戒备、真正走进彼此、看见彼此。因为人们更倾向于与那些能看见自己真实面的人建立真诚关系。",
        "time": "00:38:24"
      },
      {
        "question": "那你有没有那种一提到就会让你瞬间进入应激和防御状态的点？",
        "answer": "这个问题挺好的，确实会让人陷入沉思。我需要先思考一下。",
        "time": "00:41:28"
      },
      {
        "question": "这个雷点可能是什么原因引发的？",
        "answer": "这个雷点可能与情感经历相关。我小时候情感上受过很多伤，即使现在有了新的生活观和世界观，但提起那些不愉快的记忆时，内心仍会有触动。",
        "time": "00:41:57"
      },
      {
        "question": "如果有人要聊你过去的伤痛经历，你会怎么回应？当面临直白询问痛苦经历时，你会如何处理？",
        "answer": "如果有人要聊我的伤痛经历，我的第一直觉是不愿意聊，除非是在极其私密、安全且双方关系亲近的情况下，例如新认识且我很喜欢的朋友询问，我可能才会分享。如果对方直接问我最痛苦的事情是什么，我会选择不回答，转而询问对方如何走出困境，在最无助的时候谁给了重要帮助，这样将负面问题转化为正面提问，或许能引导对方乐意分享。",
        "time": "00:42:31"
      },
      {
        "question": "对于挖掘他人负面经历的做法，你的看法是什么？",
        "answer": "我不认为一定要去刺痛对方或挑战对方的壳。接纳对方很重要，尊重对方不愿分享隐私的选择。但如果相似的话题触动了我，比如看到年轻女孩的感情受伤，我会用鼓励和理解的态度去面对。",
        "time": "00:42:31"
      },
      {
        "question": "播客与文字访谈之间有何区别？",
        "answer": "播客中，访谈本身就是成品，需要考虑整体角度、节奏和氛围，而文字访谈可以作为写作素材，有更大的修饰空间。播客更强调主持人与嘉宾的真实互动及选题能力。",
        "time": "00:47:54"
      },
      {
        "question": "主持人是否一定要有自己的观点和风格？",
        "answer": "主持人不一定非要有自己的观点，但要有自己的立场。立场和观点不同，主持人可以通过立场引导提问，不一定非要持有明确的观点立场。",
        "time": "00:51:27"
      },
      {
        "question": "如果不喜欢一个嘉宾，你会邀请他上节目吗？",
        "answer": "会，如果他认为这个嘉宾代表了时代某种趋势或对时代有重要价值，即使自己一开始不喜欢，也会邀请。",
        "time": "00:55:46"
      },
      {
        "question": "如果发现嘉宾在访谈中撒谎，你会怎么做？",
        "answer": "我会选择柔和的方式，例如二次确认问题，通过反复提问或追问来验证信息的真实性，而不是直接拆穿对方。",
        "time": "00:57:17"
      },
      {
        "question": "对于嘉宾可能会引发攻击或非议的内容，你会如何处理？",
        "answer": "无论喜不喜欢嘉宾，都会为他做一层保护，更多是为了保护媒体形象，避免被公众认为媒体是消费他人来获取利益。",
        "time": "00:56:35"
      },
      {
        "question": "是否会在访谈中与嘉宾讨论名词定义的问题？",
        "answer": "如果名词定义对于讨论的关键性很高，则会明确定义；如果不是特别关键，也无需每个问题都定义。",
        "time": "01:01:39"
      },
      {
        "question": "在做这么多采访和对谈后，最大的感受是什么？",
        "answer": "最大的感受是达成深度沟通需要足够篇幅，且双方要有共同的心理准备和倾听意愿，否则可能会导致虚假沟通。播客形式为深入交流提供了有利平台。",
        "time": "01:03:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客行业洞察与沟通艺术探讨会",
        "summary": "在这场活动中，主讲人和嘉宾将探讨播客业务的方法论以及沟通话题，满足听众对播客制作和沟通技巧的好奇心。主讲人狮杰分享了他十年的媒体经验以及创业经历，强调了从商业角度分析时代趋势的重要性。天谕介绍了他是如何通过TFM播客节目，与各行业从业者进行交流，探讨大众感兴趣的问题。活动还特别安排了观众提问环节，以更直接地回应听众的需求和好奇。"
      },
      {
        "time": "00:02:41",
        "title": "沟通的艺术：开启对话的策略",
        "summary": "对话内容涉及如何开启与新认识的人之间的交流，区分了有目的和无目的沟通的不同场景。对于无目的的沟通，提出通过发现彼此的共同点和差异来打开话题，强调沟通是从互相了解开始的渐进过程。对于有目的的沟通，如节目采访，强调了内容设计的重要性，需要基于特定问题构建对话，以呈现系统性的内容。"
      },
      {
        "time": "00:05:12",
        "title": "采访技巧：开启对话的艺术",
        "summary": "采访开始时，可以通过询问对方当前的心情或者最近关注的事情来打开话题。一种方法是用精心设计的问题引起对方的兴趣，如通过提及对方熟悉的同行者的不同命运来激发讨论。另一种方式是直接询问对方的心情，特别是在知道对方最近可能经历了某些事情的时候。此外，展现出对对方的关心，如告知即将进行的沟通流程和预期，也可以帮助建立良好的沟通氛围。通过展示对嘉宾不为人知的小事件的关注，可以增加对话的深度和个性化，让对方感受到被重视。"
      },
      {
        "time": "00:08:40",
        "title": "播客录制中的嘉宾互动与准备策略",
        "summary": "播客制作人在准备和录制播客时，面对不熟悉的嘉宾，采用多种策略打开话题和建立联系。这些策略包括提前对嘉宾进行研究，寻找共鸣点，如生活日常话题或共同兴趣，以及提供舒适的环境如食物和饮料来缓解紧张气氛。制作人还分享了个人经历和背景，以此引发对方的兴趣和注意，同时强调了不是每一次互动都能达到理想的化学反应，接受并理解这一点对于保持良好的节目制作态度至关重要。"
      },
      {
        "time": "00:12:42",
        "title": "沟通的三个基础：尊重、理解和信任",
        "summary": "在采访成功人士和企业家的过程中，遇到喜欢自我展示的人是一种常见的现象。面对这种人，记者通常会让他们先表达自己，因为这可能是建立信任的过程之一。沟通需要建立在三个基础上：尊重、理解和信任。当感觉到对方尊重自己、理解自己并且可以信任对方时，人们才更愿意开放地沟通。不同的人有不同的表达方式和舒适区，因此，了解和适应对方的沟通风格是至关重要的。"
      },
      {
        "time": "00:15:07",
        "title": "访谈技巧与人性洞察",
        "summary": "讨论了在访谈中如何把握节奏、通过观察和直觉判断受访者是否可以被挑战或引导，以及如何处理可能的冲突和失控情况。强调了访谈中对于受访者‘壳’的理解和打破，以及这种做法对于揭示真实自我的重要性。同时，也分享了对于处理不同领域受访者（如文艺领域和企业家）的经验和挑战，探讨了面对可能的冲突和情绪的个人态度和策略。"
      },
      {
        "time": "00:18:39",
        "title": "正确看待和处理冲突的重要性",
        "summary": "讨论强调了在日常沟通和工作中，应持有不惧怕冲突的心态，因为冲突后往往能达成更深层次的理解和发现。通过分享个人经验，说明了冲突不仅能够增强人际关系的信任和重视，而且是了解对方、推进对话深入的重要方式。同时指出，冲突应源自于实质性的分歧而非单纯的情绪波动，且处理冲突时应有正确的发心和技巧，避免让对方感到不适，强调了理解、技巧在冲突管理中的重要性。"
      },
      {
        "time": "00:20:53",
        "title": "访谈技巧与人性洞察：交流的艺术",
        "summary": "在访谈过程中，有时会遇到与嘉宾沟通不畅的情况，这要求访谈者具备高度的敏感性和适应能力。通过真诚地面对交流中的障碍，可以建立起新的平衡点，而这种能力往往基于对人性深层次的理解。交流的艺术不仅在于技巧的应用，更在于能够根据对方的特点灵活调整自己的交流方式，如同舞蹈中的合作伙伴，通过身体接触即刻找到共鸣。此外，人的交流互动遵循镜像原理，会根据对方的不同性格和态度展现不同的自我面貌。这种适应性反映了全人类共有的本能，即在社会交往中自然地调整自己，以适应不同的人际互动场景。"
      },
      {
        "time": "00:24:02",
        "title": "应对难以交流的采访对象策略分享",
        "summary": "在采访过程中遇到难以正常交流的对象时，提供了一系列实用的应对策略。首先，通过寻找与对方的相似性和本质上的不同来开启对话，利用性格的差异性作为讨论的起点。其次，面对固执或难以交流的受访者，建议通过提出与访谈无关的问题，或是将问题的定义权交给对方，以此来打破僵局，建立新的交流秩序。同时，适时的沉默和留白也能促使对方主动思考和表达，从而可能开辟出新的对话空间。分享了个人的经验，如何在采访中运用这些策略来处理棘手的交流难题。"
      },
      {
        "time": "00:28:59",
        "title": "访谈艺术：控制与流动的平衡",
        "summary": "在访谈或聊天中，存在着两种心态：一种是控制对话的进程，另一种是让对话自然流动。访谈者可以根据受访者的性格和情况，在控制和流动之间找到平衡点。对于主导性强的受访者，访谈者可能选择让他们感觉是在主导对话；而对于经验较少的受访者，则需要访谈者更多的引导和鼓励，帮助他们放松，展现出最好的一面。此外，访谈者的反馈和节目剪辑也非常重要，既能保持节目的连贯性，又能确保内容的真实性。"
      },
      {
        "time": "00:34:08",
        "title": "沟通的艺术：信任与真诚的力量",
        "summary": "对话强调了沟通中气口、口屁等细节的重要性，展现了它们背后的信息量和情感价值。通过周立波的例子，阐述了当个人愿意分享自己的敏感和脆弱时，沟通才真正开始，强调了信任在建立有效沟通中的核心地位。此外，通过分享个人经验，讨论了被叫全名所引起的防御反应，进一步说明了理解个人界限和尊重对方在沟通中的重要性。"
      },
      {
        "time": "00:40:16",
        "title": "理解个人经历对性格的影响",
        "summary": "讨论强调了个人的当前行为和态度是其过去经历的总和，通过分享个人的故事和体验，展示了如何通过了解一个人的背景来更好地解读他们的行为和反应。特别指出，对于经历过特定情感伤害的人，特定的话题或回忆可能触发他们的防御机制。同时，讨论还触及了如何提出触动人心的问题，以及这些问题如何帮助我们更深入地理解他人。"
      },
      {
        "time": "00:42:22",
        "title": "探讨个人经历分享与心理保护",
        "summary": "对话中表达了对于分享个人伤痛经历的复杂态度。强调了在极其私密和安全的环境下，以及与非常亲近的人之间，可能愿意分享自己的伤痛经历，但在其他情况下，这种分享可能不会发生。指出直接挑战他人分享伤痛可能会造成伤害，强调了接纳和尊重对方选择的重要性。同时，通过转述问题，从负面转为正面，可以激发他人分享他们如何克服困难，以及在此过程中谁给予了帮助，展现了通过正向提问促进深入交流的方法。"
      },
      {
        "time": "00:45:40",
        "title": "播客与文字记者的访谈技巧及情感投入对比",
        "summary": "本次对话探讨了播客与文字记者工作方式的本质区别，特别是情感投入和访谈技巧的重要性。一方面，播客的访谈内容直接作为成品发布，对访谈技巧和选题能力有更高要求，同时强调了播客在传达真实性和情绪上的优势。另一方面，文字记者可以更自由地处理和编辑访谈素材，但这也可能导致信息传递的偏差。讨论还涉及了与人沟通时情感的重要性，无论是在追求个人关系还是进行专业访谈时，真诚的倾听和交流意愿远比技巧更加关键。"
      },
      {
        "time": "00:50:50",
        "title": "播客主持人是否需要有自己的观点或风格",
        "summary": "在讨论播客主持人的必要条件时，参与者普遍认为主持人应该有自己的风格，即使没有明显的风格也是一种风格。有人强调，主持人可能不需要有自己的观点，但必须有立场，因为立场会影响提问的方式。讨论也触及了自媒体时代背景下，有观点的必要性以及通过行动而非言语来评估一个人的真实性。最后，讨论转向了作为主持人，面对撒谎者时是否应拆穿谎言，以及害怕冲突是否为弱点的问题。"
      },
      {
        "time": "00:53:29",
        "title": "节目邀请嘉宾的标准与原则",
        "summary": "讨论集中在是否应邀请不欣赏甚至讨厌的人作为节目嘉宾，以及如何处理可能引起争议的内容。一方面，有人认为不应邀请自己不欣赏的人，同时也应保护嘉宾，避免他们受到不必要的负面评价，因此会选择不邀请那些没有被保护价值的人。另一方面，也有人认为，基于节目定位和时代趋势的判断，即使个人不喜欢某人，如果他们对时代有重要影响，还是应该邀请他们。这种观点强调了节目制作中的包容性和对时代趋势的反映。"
      },
      {
        "time": "00:56:34",
        "title": "媒体访谈中的策略与原则",
        "summary": "讨论了在媒体访谈中遇到可能引发争议的言论时的处理方式，强调保护被采访者和媒体形象的重要性，避免给人留下负面印象。此外，还探讨了当发现被采访者撒谎时，采用柔和方式再次确认，以及通过追问和沉默创造紧张感，促使对方更真实地回答。最后，指出了定义关键词在访谈中的重要性，强调准确理解双方的定义能有效避免无谓的争论。"
      },
      {
        "time": "01:02:03",
        "title": "播客中的深度沟通艺术",
        "summary": "讨论集中在进行深入沟通的挑战和播客作为促进深层次交流平台的独特价值。发言者分享了通过播客实现深入对话的经验，强调了在开始深度沟通前需做好心理准备的重要性，并指出了真实倾听和理解他人的重要性。此外，也提到了个人在日常生活中不太喜欢与人，尤其是陌生人沟通的情况，感谢播客提供了一个能够畅所欲言的场域，使得深度交流成为可能。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "有目的的沟通：明确对话目标，如信息获取、解决问题等。"
            },
            {
              "children": [],
              "content": "无目的的沟通：更多基于兴趣和共情，寻找共同点和差异。"
            }
          ],
          "content": "沟通目的与方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "利用情绪作为切入点，重视情绪的影响力。"
            },
            {
              "children": [],
              "content": "寻找共同点或明显的差异，以产生共情或引发思考。"
            },
            {
              "children": [],
              "content": "重视对方经历和背景，通过深入的了解来构建对话的开端。"
            }
          ],
          "content": "开启对话的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "调整沟通节奏，根据对方反应适时调整策略。"
            },
            {
              "children": [],
              "content": "使用开放式问题鼓励对方表达，同时展现真诚的倾听态度。"
            },
            {
              "children": [],
              "content": "在适当时候分享个人经历或感受，建立共鸣。"
            }
          ],
          "content": "保持对话流动的技巧"
        },
        {
          "children": [
            {
              "children": [],
              "content": "使用二次确认技巧，温柔地引导对方再次思考和确认。"
            },
            {
              "children": [],
              "content": "创造沉默的空间，给予对方时间去反思和调整回答。"
            },
            {
              "children": [],
              "content": "避免直接的冲突和指责，保持对话的积极氛围。"
            }
          ],
          "content": "面对撒谎与不一致的回答"
        },
        {
          "children": [
            {
              "children": [],
              "content": "明确自己的身份和立场，以及如何在访谈中表达。"
            },
            {
              "children": [],
              "content": "区分观点与立场，立场可以影响提问方式但不等同于个人观点。"
            },
            {
              "children": [],
              "content": "通过访谈展示对弱势群体的同理心和关注，而不是仅仅追求冲突和争议。"
            }
          ],
          "content": "访谈中的身份认同与立场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "节目应保护嘉宾，避免造成不必要的伤害。"
            },
            {
              "children": [],
              "content": "在处理可能引发争议的话题时，保持客观和中立。"
            },
            {
              "children": [],
              "content": "通过编辑和剪辑，尽可能展现真实而又不伤害嘉宾的内容。"
            }
          ],
          "content": "保护嘉宾与处理争议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "访谈技巧重要，但心态和真诚同样关键。"
            },
            {
              "children": [],
              "content": "以开放和好奇的心态面对每个访谈对象，重视每一次沟通的机会。"
            },
            {
              "children": [],
              "content": "明白沟通是一个双向的过程，需要双方的共同努力和理解。"
            }
          ],
          "content": "技巧与心态的结合"
        },
        {
          "children": [
            {
              "children": [],
              "content": "沟通与访谈是一项艺术，需要不断的实践和学习。"
            },
            {
              "children": [],
              "content": "真诚、同理心、耐心和技巧是提升访谈质量的关键。"
            },
            {
              "children": [],
              "content": "每个人都有自己的沟通风格，重要的是找到适合自己的方式，同时保持对对方的尊重和理解。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "沟通与访谈技巧讨论总结"
    }
  }
}