{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "674343348d1233fb0dac4b2f",
  "title": "vol.666 沉默的沙僧，西游队伍里的隐藏王者",
  "task_id": "47z39vdabjog9edg",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "Hello, 大家好，这里是日坛公园。预知造化混元功，需看西游是恶传。今天我们的嘉宾依然是辽宁大学文学院教授、博士生导师，西游记研究者赵玉龙。龙哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "大家好，很高兴又一次和大家相见了，还是聊西游记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "又一次空中相见。对，其实这节目我们早就想录。因为上期这个八戒的节目播完之后，大家这好评如潮，好潮如评的纷纷呼吁下期早点上线。我跟赵老师这也是千约万约，本来约了上礼拜，结果他就阳了是吧？确实又中招了，又一轮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "对，而且刚好没几天。所以今天的这个整个的无论是精神状态，当然我所谓的精神状态指的是整个的生理状态，再加上我的这个嗓音的条件，大家可能已经听出来了，说话比较低沉，就请大家多多包涵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "没事，低沉沙哑沙士的。嗨，我要去砂石里，谢谢李叔。啥玩意儿？来来来，那我们就开始聊，我们上回说说到哪儿来着？八戒，对，i love 8戒。对，就是师徒四人。我们从猴哥说起，说到二师兄，后来我们最后留了个扣说这个沙师弟在我们西游记师徒四人里边存在感最稀薄的沙师弟。能不能聊？龙哥说也能聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "当然可以聊。之前李叔说你又喜欢悟空，又喜欢八戒，不会也喜欢沙和尚。你咋那么博爱呢？作为一个文学研究者，当然得有点博爱的所谓的加引号的胸怀。不然的话对你的研究对象可能就本身产生了一种主观上的选择。沙和尚我当然也特别喜欢他，但是和对悟空的爱，和八戒的爱还是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "有什么不一样？一会儿我们展开讲讲。好的，首先上回我们聊过，比如说像这个孙悟空，猴哥有很多的名字，孙悟空、孙行者、齐天大圣、美猴王，猪八戒也有很多名字，猪八戒猪刚鬣，还有猪无能那沙僧，我们一般叫他沙僧、沙和尚、沙悟净。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "名字也不少。确实，因为沙和尚本来姓什么，我们不知道他是指何为姓沙，这也符合师兄弟他们的这个命名的一般逻辑。孙悟空、猪八戒、沙和尚都是指物为姓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "孙悟空原来也没姓，是须菩提一祖师叫他姓孙。为什么呢？因为他长得像个猢狲，要么姓胡，要么姓孙。胡是古月老阴不能化育。须菩提祖师讲究这个道教炼养，所以叫孙悟空姓孙。猪八戒因为错投了猪胎，所以姓猪。沙和尚因为被贬到流沙河，况且他的原型就是800里流沙，所以指物为姓，叫他姓了沙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "咱们先说说我们这个沙僧、沙和尚、沙悟净沙师弟，他在小说原著里边长啥样？因为大家平时熟悉的还是他在86版西游记里面沙僧穿的那身衣服。那个配色紫绿配色跟今年巴黎奥运会的这个配色，不约而同领先了潮流40年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "如果要这样讲的话，其实不止40年。正如李叔所说，我们今天所熟悉的沙和尚的这个服饰的刻板形象是来自于86版电视剧西游记。但其实之前我们提到过86版电视剧西游记，它的整个的艺术经验有戏曲的成分。没错，其实这样的一个配色是来自于戏曲舞台上的沙和尚的塑造。但是如果从原著的角度来讲，沙和尚不是这样的一种形象。有服饰不是这个样子的那它的整个的形貌特征和我们现在所熟悉的刻板形象差的也是很多的那您给说一说，首先说他的形貌形象，比如说头发脸色，他的头发是很有特点的。我上学的时候流行一种说法叫杀马特霍我原来不知道杀马特是什么意思，后来别人提醒我说你注意一下它的发音，我才知道原来杀马特是从这个英文smart演化过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "我也不知道杀马特什么意思，只知道都留着那样的头发，反正就大红大绿大蓝，弄得特长特彭松是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "对对对，我这样一想也对，因为毕竟确实在我读书的那个年纪挺流行的，可以当得起smart这个概念。那么他的这个刚才李叔说到了，就是头发特红。确实原著当中就交代了，原著中鼬的一句话是第22回沙和尚第一次出场的时候就提到了，说一头火焰发蓬松，可以注意两点。第一个发量是最够的，然后发型是像金毛狮王谢逊那个样子的，配色是红色的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "所以沙僧本来的这个发色应该是红色的。对，火焰红再拿着一根破旧的降魔杖，这是韦斯利家族的，好家伙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "与这个火红的头发形成撞色效果的，就是它的整个的皮肤的颜色。小说当中说是不黑不青蓝靛色。这个蓝电就是靛蓝，也叫靛青，其实就是深蓝色。因为我们知道青有一个意思就是深蓝色。咱们有一句话叫青出于蓝而胜于蓝。对对对，所以说它是青色。但是我们在日常表达当中也习惯把青理解成黑色。它也有这个意思是比如说我们小的时候就背琵琶行，江州司马青衫湿，那里的青山其实就是黑色的衫子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "那是黑衣服。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "所以在小说原著当中也可以看到，也习惯于说他是黑脸的。李叔是否有印象？有一段情节就是唐僧师徒遇到了打劫寇员外的一伙强盗，孙悟空哄骗这伙强盗，悟空就指着沙和尚说，那个黑脸的是我半路上收的个后生，只会养马。孙悟空已经明确说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "沙和尚脸是黑的，而且只会养马。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "有的时候小说当中又说他是个会气色的脸，晦气脸，那么也指的是它是黑色，这是我们的理解。但是如果按照小说的这个原来的配色塑造的话，其实它是深蓝色的脸，也就是火红的头发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "深蓝色的脸红蓝配色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "对，就是大撞色，这也挺时髦的。是是是，但是大家要注意一点，就是这种所谓的蓝色的皮肤，火红的须发这样的一种形象塑造，并不是沙和尚专属的。这其实是中国古代在塑造魔幻形象的时候的一种一般的套路。是，咱不说别的，就是说西游记里边包括像赛太岁、奎木狼，其实都是这样的倾向。如果再稍微延展一点说的话，像封神演义里大家最熟悉的雷伊阵子，他其实也是一头火红的头发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "深蓝色的脸，就是一个比较典型的魔怪象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "对，那如果从他穿的衣服上来讲，当然不是那种紫绿搭配了。小说当中说的很清楚，他穿的是一种黄色的汁多。之所以是黄色，我们之后可能会提到，因为沙和尚在五行上是有对应的，它五行属土，那么五行中的土对应五色当中的黄，所以他自然就穿着黄色的汁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "多土黄色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "对，土黄色这样子就和师兄、大师兄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "二师兄区别开来了。对，大师兄穿的啥色的已经忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "大师兄穿的是颈部之多，二师兄穿的是皂色之多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "黑色的。对对对，头发衣服这样。那他身高几许？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "小说当中说他身高丈2，就是一丈二，就跟金箍棒在战斗状态下是一个长短，所以这个师徒四人当中沙和尚是最高的。一丈二相当于咱们今天4米了.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "不是他这个一丈二，因为有时候我看这个古典小说，他形容一个人的什么身高一丈之类的，我老觉得他是不是一个虚写来形容这个人很高。所以他这个丈二，你觉得真的指着他身高就有4米吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "这个只是一种换算的说法，像李叔说的这样也是有一定道理的。换一种说法就是说秃噜嘴了，我就习惯了。身高丈2，确实小说当中也不是只有沙和尚才身高丈2。我可以给大家举一个例子，有一个经常被大家误解的形象，一个小妖的形象小钻风。大家一提到小钻风小钻风，就觉得他可能是一个五短身材的小妖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "就是又小又钻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "对，长得跟那个有来有去似的。对对对，其实小说当中描写的很清楚，小钻风身高一丈二，嗨也是4米。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "身高4米的小钻风，这也不太好想象的对，那师徒另外几个人身高是大概什么水平？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "猪八戒差不多应该是身高3米，因为小说当中没有直接说猪八戒身高多少。但是小说当中介绍猪八戒的时候，有一句叫对嘴出场长3尺0，就是他的猪嘴长3尺0。我记得有教生物的老师跟我讲过，说猪的这个体型比例应该是猪头和猪身子好像是1比3.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "用嘴长反算出来的。对，解数学题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "跟着他的这个身高差不多应该是将近3米的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "将近3米。然后小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "当中也没有特别明确的或者是直接的交代唐僧身高多少。但是在通天河的段落当中有一个小细节，就是唐僧变成沉到底之后，进了通天河，被关在一个石匣里。那个石峡丈量一下，长六尺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "不是合着给他量量棺材，然后来反算这个人多高是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "所以有的时候这个文学阅读也有算术问题在里边。那唐僧差不多六尺身高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "那换算成这个现在身高多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "1.8米左右哟身高1.8米，身高1.8米跟您一样。嗨，总归是要绕回来的，是吧？终于还是绕回来了。当然这也是一种说秃噜嘴的说法，因为小说当中身高1.8米的美男子也不止唐僧一个人。比如说乌鸡国王身高也是1.8米，因为小说当中也介绍了他也是六尺身材。孙悟空就不必说了，咱们说了身不满四尺还不够买儿童票的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "对，所以我就想，因为咱们看的无论哪个影视作品，哪怕是咱们之前说周星驰拍那个西游降魔，还是什么除妖传，孙悟空那个形象确实已经很矮小了。对，某种意义上比较重视原著了。但是你想想这个一米2，那个一米8，那3米、那四米这个没法拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "这确实因为我们要考虑到镜头画面的问题。对，比如说像我们这种一米八大傻个子，一点用处没有的。其实有的时候从镜头的角度来讲，不是很友好的，因为就很容易出画面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "对，你要把猪八戒拍全了，孙悟空就小点了。对，对你盯着孙悟空拍，猪八戒拍到膝盖，这怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "如果我们真的去按照原著去进行形象塑造的话，那师徒就没有办法同框了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "合影了不好拍。对，那沙僧他这个形象，就不管他是这个红头发、蓝脸，还是他一个整体形象，他有什么原型吗？他这个形象是从哪来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "他的形象原型倒是挺直接的。今天我们学界已经普遍承认了，就是他来自于最早的一个魔怪形象叫深沙神。这个形象中古时期就已经出现了，这源于玄奘西行求法的历史本事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "等于说就是在本来西游记这个历史故事里边就有沙和尚那个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "对，有他的原型。不能说有沙和尚这个形象，有他的原型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "那原型是一个什么样的形象呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "它的原型其实就是对流沙的一种人格化浪漫化想象。怎么说？因为在历史真实中，玄奘西行求法确实要越过一片大面积的流沙。这个流沙就是800里流沙，也就是墨河岩气，也是我们今天说的嘎顺戈壁在哪儿？在西域。因为在历史真实中，玄奘西行求法的时候，他要从瓜州然后度过鲈鲈河，鲈鲈河就是今天的骷髅河，然后越过玉门关才能抵达义乌，义乌就是今天的新疆哈密。这个800里流沙，其实在古人的这样的一种地理认知当中，它就是中原和西域的一个自然的地理分界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "是大家可能熟悉一个传说，就是老子画虎，老子到西域然后化作佛陀。这是当然是佛道净胜当中产生的这样一种传说。而在老子画胡的这个故事当中，其实就有这样的说法，就是老子出关的时候遇到了伊尹。像列仙传这样的文献就记载说伊尹与之俱胝流沙之息，就是伊尹和老子一起过了流沙河，一起到西域去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "伊尹是谁啊？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "伊尹就是道德经这本书是怎么会留下来的？就是老子出关的时候，有的说是坐着青牛板车，有的说是骑着牛。到了这个入关的时候，遇到了这个官吏，官吏名叫伊尹。伊尹说您看您这么有学术成就，给我们留下本书。然后老子就把道德经留下来了，原来如此。但是在有的神话的传说当中，就习惯说伊尹和老子一起聚之流沙之西，一起到流沙之西，也就是到了西域去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "那这个流沙就是后来玄奘过的那个流沙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "对，就是八百里流沙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "那怎么这流沙又变成了一个人物形象了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "因为这个流沙是自然天堑，它本身就是非常危险的。而玄奘在这个过流沙的过程当中，确实也冒着很大的风险，差点死在那里头。因为他是在没有向导的情况之下走进流沙的。原来他有一个向导，就是在瓜州的时候，他找到了一个湖人向导叫石磐陀。这个石盘陀其实也是孙悟空的原型之一。后来这个石盘陀就是畏惧艰险不敢往前走了。玄奘就把他给打发了，就回花果山了，他就只好自己进入到流沙。然后他又之前没有过过流沙的经验，在饥渴疲惫的状态之下就产生了种种幻觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "像大慈恩寺三藏法师传里就描写说各种妖魔鬼怪绕人前后，海市蜃楼了。对，其实是我觉得李叔这样的一种解是合理的，就比较像走近科学这样的一种解释了，就是出现了海市蜃楼。但是我觉得可能还有另外一种解释，就是人在极度疲惫虚脱的状态之下产生的一种幻觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "对对对，产生幻觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "当然了这种幻觉要考虑到玄奘本人的实际，那肯定带着一种佛教徒的想象。是的，当时就是玄奘在他回忆当中，连口纵观音都无法驱散这些鬼怪，最后只好念诵般若波罗蜜多心经，然后这些鬼怪才被遣散掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "这个整个的过程其实也有点像佛陀悟道那个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "对，确实是带着这。这样一种过程之后当然就要感谢玄奘所骑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "的那匹马白龙马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "它是白龙马的历史原型，但是在原型当中并是一匹白马，是一匹红色的老马红马。对，是一个湖人老头在瓜州送给玄奘法师的。然后这个湖人老头嘱咐玄奘法师不要看这匹马老，但是他往来一五已经好多次了，然后确实老马识途。在危险的状态之下，玄奘骑的这匹马突然不受控制，自己跑起来了，找到了一片水草丰茂的地方，然后人和马都得救了，最后慢慢的抵达了义乌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "差点玄奘法师就深陷流沙了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "深陷流沙这是是有什么梗吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "没什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "因为按照礼数的一般的逻辑到这儿，要不然就是一句歌词或者是一句网络梗。然后我想了想，深陷流沙这是我最近out了，不是错过的什么网络梗吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "他也可以是个梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "爱情好像太烂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "好，偏偏娶有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "我想这样的一个经历，可能对玄奘本人来说也是有点心有余悸。后来慢慢的这个传说越传越广。流沙它本身是一种自然天气，但是人们在想象的过程当中就习惯把它人格化、妖魔化，慢慢就出现了一个形象叫深沙神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "对你想想雷公电母这都是自然现象，变成了这个妖魔鬼怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "对，这其实就是先民们理解自然、认知自然的一种一般逻辑。是的，那么这个深沙神我们目前看到的最早记录这个形象的文献，是大唐三藏取经诗画。但是由于这部书它是有残缺的，出现深杀神的第八节是不完整的。之前的情节就是深沙神和玄奘之间到底有什么矛盾，发生了什么故事，目前还是不知道的。但是可以肯定的是，就是玄奘两次来到这里都被生杀神吃掉了，第三次战胜了生杀神，当然是在猴行者的帮助之下战胜了生杀神，生杀神表示愿意皈依，然后化作金桥护送唐僧师徒过流沙，是这样的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "这是什么年代的一个的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "文献大唐三藏取经诗画呢？一般人们习惯认为它是宋元时期的讲经的本子。因为我们知道宋元时期这种讲唱艺术，主要是分为四家巷，讲史、小说，其中有一门叫蒋经国。但是有相当一部分学者经过比如说语言学方面的考证，也包括像李时珍先生从一些其中作品当中的思想内容所反映出来的这个时代特色来看，它可能是晚唐五代时期的俗讲底本。个人也比较倾向于这样的一种认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "也就是说这个生杀神吃了之前的取经人，后来又遇到了唐僧，然后皈依。这个在宋元期间已经有这样的故事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "对，最晚在宋元时期已经有这个故事了。如果再早点，可能晚唐五代的时候就已经有这个故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "但是这个深沙神还不叫沙和尚或者沙僧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "他还不叫，因为他根本也没有加入取经队伍，他只是皈依了佛法，送唐僧师徒过了流沙之后，他还是留在那儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "没跟着走，合着。对，那确实这个故事演变这还是一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "对，得到了像元代杂剧的时候，深沙神才变成我们所熟悉的前身是卷帘大将，后身是沙和尚这样的一个水怪的形象。西游记杂剧李叔当然就非常熟悉了，因为李叔应该已经读过好几遍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "我只看了那一段，只看了这个长风跟女王说发科那一段。我特奇怪，他动不动就是聊着，突然来一句发科到底啥意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "发科科就是科婚的意思，磕昏就是插科打诨的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "那发是什么意思呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "它就是一种舞台提示，在这里就是提示演员可以在舞台上进行一些自由的戏谑类的表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "这个意思或对，深了，我一看啥意思，发科太奇怪了。那沙僧这个原型我们大概了解了，咱们来说说沙峰这个发型。因为他本来是一头红发，后来在电视剧里边我记得好像有一个给他剃度的过程。替完之后，一个是红头发变成黑头发了也不知道这是如何实现。这个已经不是剃度了，这是染发，这个染黑了。一个是这发型从发量比较旺盛，比较蓬松，变成了一个现在我们都比较熟悉的地中海的发型了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "发色是这个样子的。因为还是我们的刻板印象，确实在后世流行的过程当中，沙僧给人印象最深的是黑色的头发。为了尊重这样的一种约定俗成，尊重大众的刻板认知，所以自然而然的变成了这个黑色。当然使用的什么染发剂我也不知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "发型就是李叔叔说的一圈一圈卷发。我记得有一个春晚小品，小月月和蔡明他们演的还用到了这个梗。小月月有一个女朋友叫铁锤妹妹，铁锤妹妹直发，然后死了很多，就剩下一圈卷发。小岳岳还安慰她，没有关系，剩下一圈卷发也特别的迷人。然后那个毒舌老太太说一圈卷发沙和尚，所以就是在我们的刻板印象当中，确实是这个样子的。说的损一点，就是中间飞机场一圈铁丝网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "太损了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "是这样的一种形象。但是在原著当中，沙和尚不是这样的形象的，不是吗？他是大光头，应该是大光头剃度，就整个就把头发都给剃掉了。这个在像凡本像、施德堂本、李平本小说的插图当中都是有体现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "是个大光头，插图里边也是大光头。对，没有，旁边那一圈没有，等于说它本来应该是一个大光头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "对它本来是一个大光头，我们今天所熟悉的刻板印象是后世的一个加工，但是这个加工其实也是有过程的。因为如果像我们之前说到的这些形象，经常受到戏曲艺术的影响的话。其实我们可以看到在有的插图当中，沙僧是披肩的大水发，或我记得有一部动画片叫金猴降妖，看过金猴降妖当中的沙和尚不就是流着大水发吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "哦想起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "其实那个就是戏曲舞台的形象。而我们所说的这种地中海的发型，是在后世演变的过程当中图像的刻板化处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "对，说的是地中海，我就不得不提到，在日本的这些影视，特别是动画作品里边，只要出现沙僧，他的形象基本上毫无例外全都是日本传说里边的一个经典的妖怪形象，叫河童卡帕。那现在我想想，为什么沙僧到了日本就变成河童了？可能因为发型一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "对我觉得也是这个原因，因为我们在抑制文明之间，在进行一种文化符号的这样一种传播的过程当中，总要做一种带有转运修辞的符号置换。是就是我们从符号的这个外表相似性的角度去对它进行置换。在我们这儿，我们的传统当中没有合同这个形象。但是这种地中海的发型传入日本之后，他们很容易就会拿合同这个形象来对应地中海的发型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "对我前段时间就是重温经典动画银魂里边他们捏那个寿司，捏出来那种寿司叫河童倦合同卷。其实就是里边只有黄瓜，因为都说河童喜欢吃黄瓜，所以合同卷其实就是黄瓜卷。然后这时候旁边的那个人就吐槽说混蛋，当我是沙悟净，然后就等于玩了一个西游记的梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "所以我们也可以看到，这也提示我们像西游记这个大埃批在整个的亚洲文化圈里边影响也确实是非常大的。不止日本，像韩国、越南，其实他们的自己的趋势传统当中也借鉴了我们西游记这个大埃批。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "是你说沙和尚他有这么一个梯度的过程。在小说原著里，孙悟空、猪八戒有吗？他们俩好像没剃头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "小说当中并没有刻意的提这一点，因为没有必要。他们俩是有动物原型的，动物本身就是光头，又没有人的头发，为什么要再给它剃一下？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "不是猴子头顶上不也有毛吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "李叔，那您说的就是我们小时候看那个电影，它两种不同的译法，一种叫金玉满堂，另外一种叫满汉全席。对，您是要吃猴脑是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "都给踢到这儿来了，是不是？这个绝对不行，太残忍了。对，这个不是头脑，其实是豆腐。看太多遍了，不好意思。来来来，接着说说这个沙峰的浑身这身行头，除了衣服之外，他还有一个很值得说到的东西，就是他这个佛珠。佛珠好像是九个骷髅头。对，而且最后过这个流沙河的时候，不是这个木栅来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "对，来了之后拿了沙僧的这个佛珠扔到流沙河上，变成了一个船。然后他们就坐着这个佛珠船就过去了。这个佛珠上面这几个骷髅头到底是不是所谓的九个取经人？因为一直有这个说法，但是这次我把西游记跟沙芬有关系的段落非常认真的详细的读了一遍，压根没找出这一段。所以没有说他吃过什么取经人，这说法哪来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "这个说法是这个样子的，就是确实九个骷髅头之前都是沙和尚吃掉的。我们也可以理解就是九个取经人。但我们不能直接的就把他认定这九个取经人都是唐僧的前世。但是在之前的版本里，确实是这样说的，也就是刚才我们提到那部非常重要的西游记杂剧，杂剧里边说的对，西游记杂剧当中已经明确说了，这九个骷髅头其实就是唐僧的前九世，来到这里都被沙僧给吃掉了。但是这种说法之所以能够出现，还是有之前的源头的，就是我们刚才提到的大唐三藏取经诗画。只不过在大唐三藏取经诗话里不是吃了九次，只是前两次唐僧来到800里流沙的时候，被深沙神吃掉了，第三次来到这里的时候成功了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "之所以会有这样的一个情节，是为了要解释为什么唐僧叫唐三藏，三藏。因为我们今天当然知道唐三藏的意思，就是修多罗藏、毗奈耶藏、阿毗达摩藏，就是经律论三藏。把这三藏加到一个僧人的头上，指的是他是通晓一切佛教典籍。是，但是大唐三藏取经诗画的作者，我们今天看他应该不是一位纯粹的佛教徒，他的佛教知识是比较有限的。所以他解释唐僧之所以叫三藏，是因为他三次取经，所以叫三藏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "前面那什么隋三藏，什么三国三藏，都是沙僧给吃了，是吧？他才是妖怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "对，要这么往前推。那还有白白垩纪三藏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "或他奶奶恐龙吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "对，他只是这么去解释的。就是说我之所以要解释三藏，所以说前两次被吃掉了，最后一次成功了。到了这个西游记杂剧当中，就很容易就是三三见九，就变成了说吃了你的前九世。那么百回本西游记应该是部分的继承了这样的说法，但又没把它做实对，但是我们可以这样想象，因为书中交代的很明确，唐僧是金蝉子转世，十世修行的好人。而沙和尚脖子底下确实挂着九个骷髅头。人们很自然的去联想，说这九个骷髅头都是唐僧的前世，倒也未必不可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "但是我觉得逻辑上稍微有点说不通，不是说沙和尚他在这儿等着，就是在等唐僧，然后就跟着他去西天取经，而且这是观音给他派的任务，那他把这些有可能是唐僧的取经人都给吃了，那他自己怎么完成自己的任务？这事儿有点不合逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "其实这个我觉得逻辑上说得通，能被吃掉的就不是真身的。或者说换一种说法就是被吃掉了，说明还没有充分的准备好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "就是我帮你早点转世，下一个赶紧来是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "这都能给说圆了。那说完这个佛珠，还有一个就是沙和尚拿在手上的这个兵器。之前我们说的这个猪八戒的九齿钉耙，它的各种圆形的演变。那沙僧拿的这个应该叫什么降妖杖是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "可以简称叫降妖杖。当然说全了也没高级到哪儿去，叫降妖保障。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "那这保障有什么来头吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "要是跟大师兄和二师兄的兵器比那确实差一点。但是确实也是有来头的。你说说因为也是神兵利器，也是出自天宫，材质也不一般。要按小说原著当中说，就是它的整个保障的材质是来自于月宫中的娑罗树，是梭罗树上的一根枝子。直接拿下来之后，吴刚把它砍下来的，然后鲁班对他进行了深加工，成了这样的一个保障。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "刚哥亲自伐木，然后鲁班把它做成了这个降妖保障。对，这个梭罗树跟那个桂花树不是一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "不是一种植物。因为在我们中国民间的早期想象当中，我们习惯认为月中是桂树。但是后来受佛教影响，有一种说法是月当中是梭罗树。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "并不是说这月宫上又有娑罗树又有桂树，而是桫椤树在某些故事里边取代了桂树的这个形象。对，那他这个宝藏的形象，我看在影视作品里面基本上都是一个有点像什么方便铲那样的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "因为我本身不是做兵器研究的，我不知道这样的一个兵器，它的这样的一个历史来历是怎样的。如果从我个人的经验的角度，它主要还是来自于戏曲舞台的。当然它是有考虑的，原因很简单，按原著的设计，这根宝藏其实就是一根棍子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "但是如果你想大家在联想的过程当中，这样的一根棍子就很容易跟金箍棒相混淆确实尤其把它图像化的时候，我在刻插图的时候，我怎么把它和金箍棒区别开来呢？当然金箍棒我可以在两头加两个菇，对，但是插图它的那个笔触是比较简单的，尤其像在我们说的那种抽象插图，就上图下文这样的插图里边。插图本身能够给这种道具的留下的这种细腻刻画的空间就是不多的。所以金箍棒就很容易跟降妖宝杖产生混淆，是怎么处理呢？于是你会发现在像这个李平本一些插图里边，就给降有保障的一头加上了一个月牙铲一样的头。对，后来慢慢就形成习惯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "就成了传说中的月牙方便铲。对我一看到他那个兵器，我就老想起小时候看过一个评书杨家将。对，田林元老师的版本里面有一个角色叫杨兴，拿的就是这样的兵器。拍蒜瓣、戳饺子，烟儿胡椒面、山脸蛋、舔屁股蛋，到现在我都记得，感觉沙僧也就这几招了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "当然杀生肯定还是要打一些套路的，但是既然已经变成这样的兵器，杀生当然也可以这样的玩法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "那沙僧他在成为沙僧之前，大家都知道卷帘大将从天庭上被贬下来的。就像上回龙哥说的，不就一wait吗？不是他全大象到底是干嘛？这边真是一卷帘子的，除了卷帘子就不干别的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "因为既然是从想有保障，接下来的这个话题，我们想普通的waiter肯定是不拿降妖保障的。而且这个小说当中其实是有一句的，就是沙和尚在自我标榜的时候，有一句叫永振凌霄能伏怪。因为这个降妖宝杖是在杀生成仙之前就已经被打造好的，跟我们之前提到的猪八戒的上宝千金耙是一样的，都不是专门给某一个人打造的，而是先前打造的神兵利器。后来因为沙僧成仙，玉帝就把这根宝杖赐给沙僧，然后沙僧拿着这根宝杖做卷帘大将。既然有这样的保障，我想他的工作当中是有一定的安保色彩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "就是维特尔加保安。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "我记得我以前看过有一个版本的这样的一种演绎，应该是这个样子。改编演绎就是说沙和尚打碎这个琉璃盏，不是失手打碎琉璃盏，而是有意为之。或因为他既然有安保职责，可能是不是圈拢了一伙儿小兄弟，然后打算图谋造反，失手打翻琉璃，哪是失手，哥我们理解不就是摔杯为号吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "我天听得我就有点毛骨悚然，你要跟他正面确实在搞定这保安队长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "对，所以我觉得这样的一种演绎，我个人其实挺喜欢的，我觉得挺有趣儿的。如果按照这个方向继续去演绎下去的话，可能成为一个挺有趣的故事。但是原著肯定不是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "不是，那我就奇了怪了，就是他这个失手打碎琉璃盏，之前咱们也说过这个调戏琉璃，这有那么大罪吗？你想想猪八戒调戏嫦娥也只不过变成猪，变成猪之后人家该干嘛干嘛是吧？该娶媳妇儿娶媳妇儿，然后该过日子过日子。沙僧就把他弄到流沙河，然后每天什么什么长剑，什么穿身而过，这个惩罚有点太重了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "首先还是先纠正李叔一点，人家玉帝对猪八戒的惩罚不是让你变成猪，是啥？我只是把你贬下界变成猪，是你自己投错了胎，你赖谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "哦哦哦嗨变猪猪不是玉帝宣判的，是不是自己走错门了是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "但其实这也正好更能够说明就是猪八戒犯的罪比较重，但是判的很轻。而沙和尚确实他的罪不算罪，就是工作失误，但确实判得很重。对，其实我觉得作者在这里他是有一定的讽刺性在里面的，指的是天庭赏罚不公。如果说有作者意图的话，他只是为了表达天庭赏罚不公。因为在作者所处的那样的一个时代，就是政治昏暗，社会上的不公平、不公正现象是很多的。这种赏罚不公，比如说大罪轻判，小罪重判的情况是很多的。所以他就自然而然的把它行诸笔端，然后反映在了文学作品里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "实际上它是一种带有某种讽刺跟批判的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "既然沙和尚的这个主要工作是所谓的waiter，那当然失手打碎琉璃盏就非常符合逻辑。不然你让他有什么工作失误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "他很难有别的工作失误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "对，你说给领导抄送文件错误了，这也不太可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "卷帘没卷好打领导脑袋了也是有可能。说这个我突然想起来，咱们上回好像寥落了，就是猪八戒调戏嫦娥这个事儿。因为之前看过太多的不同的版本了，有点看砸了。不是说有一个版本说这嫦娥是玉帝的情人，然后猪八戒相当于是犯了龙颜了，最后给他贬下界。小说里是怎么写的？他是真调戏嫦娥了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "这个故事我倒是也有印象，也忘了在哪里看到了。但是既然咱们俩能够对上，说明这个版本在当时的影响确实非常的大。但是如果回归原著的话，肯定没有这层意思。没有，原因很简单，因为小说原著当中设计的嫦娥并不是一个具体的人，嫦娥是月宫仙子的通称。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "就都叫嫦娥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "因为我们本身我们汉语不区分单复数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "嫦娥S对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "其实应该是嫦娥S，猪八戒具体调戏了哪个我们也不知道，但他确实是调戏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "而且从小说原著来讲的话，跟玉帝没啥直接关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "没啥直接关系。玉帝生气主要是之前我们讲过了，因为猪八戒是天蓬元帅。天蓬元帅地位尊崇，尤其是手持着上宝沁金耙这个玉洁负责节制诛仙这样一个尊崇地位的神明。然后犯了生活作风问题，那玉帝绝对是不能够对他原谅的，所以把他贬下界了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "另外就是在小说里边收服沙和尚这一段本身就很有意思，整个的篇幅也比较长。猪八戒和沙和尚大战已经不是300回合了，大战三轮打的难解难分。而且两个人刚见面的时候，这两个人盘道。猪八戒意思就是说你哪位？然后沙峰叭叭叭叭叭说两页纸的那个，这叫定场诗还是出场诗，反正词儿不少。而且里边有两句说这个是总督大天蓬，那个是折下卷帘将新年逢会在凌霄今日争持赌猛撞。就给我感觉说，那这俩人在天上是不是见过？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "小说原著当中没有对应情节，没有提到他们两个是认识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "只能说两个人可能同框过，但谁也不认识谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "对，李叔您想，天彭远元帅什么地位？卷帘大将什么地位，就算俩人同框了也说不上话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "也可能说上话了。客房一位里边请嗨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "那还不如叫男宾一位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "男宾一位。对，所以还有一个让我觉得很纳闷的，就是猪八戒问了沙僧之后，沙僧咵咵咵咵说那么一大篇儿，就自我介绍，想当年我卷帘大将，然后我如何如何，我这我看我这兵器有多牛，只在最后两句，就是说你这个兵器什么玩意儿，看你那个锈钉钯，只能去耕田跟锄菜。猪八戒前面那么一大段就跟没听见一样，就听见最后一去了就开始反唇相讥，就跟饭馆服务员似的，你就说，给我来碗米饭，拿上筷子，然后再催一下那个菜，服务员就记最后一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:07",
      "text": "前面全忘了。选择性空耳是吧？对，其实这样我们从这个叙述的角度就可以理解它了。因为中国古代白话小说当中插入大量的韵语，是由于他自己的艺术传统。白话小说来自于宋元时期的这种场上说话，而在场上说话的时候，说话人就非常习惯在叙述的过程当中插入诗词歌赋。这些韵语是这种代言体的韵语也是非常常见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "但是这些韵语经常它是用来炫技的，而不具有直接的叙述功能，就是它不推动情节发展，说话人大段的去引用去表述这些韵语，主要是让你看到我记忆力好，我口活好，这是我的才艺。但是对于推动故事没有帮助，整个这一大段粤语最后能够推动故事的也就是那么两句，所以这两句才被人物捕捉到，然后以便于故事往下走。之前的都是表意的，没有叙述意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "或者说我理解前面那一大段是给读者听的。大家知道说这个人是哪儿来哪儿去的，但是猪八戒前面全听不见，只听见最后那两句。那说到沙和尚跟猪八戒会面之后，两个人大战了三轮，这三轮应该说每一轮都打的不行，胜负要不然孙悟空也不用说，让让老孙来领教。按理说在我们看小说的过程中，觉得沙和尚的战斗力应该是比猪八戒还要再矮一些的。但是在这个段落他们俩又能打的难解难分，这是怎么一个设置？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "就是用你说的话说就是剧情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "杀剧情杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "剧情的需要。如果按照一般的设置的话，当然应该是大师兄武力值最高，二师兄次之，沙和尚垫底儿。当然还有小白龙，小白龙是板凳队员，一般也不上场。对，是这样的一种设置。但是进入到具体的剧情的时候，根据实际的需要可以有所调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "这段情节当中最精彩的当然就得是猪八戒和沙和尚两个人的对打。我们古人讲究热闹处敷衍的越长久，冷淡出提多的有加速。如果这个热闹出，两个人的武力值差的很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "猪八戒一钉耙差得上赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "那对，这不行，那这个热闹出那这也不热，或者说这场子也没热起来。是是是，所以是剧情的需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "对，但是原则上猪八戒应该是比沙和尚武功要高一些的。而且在小说这边还一个说法叫木木刻刀龟是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "对，当然木木刻刀龟它是有一定的象征意义在里边。因为猪八戒它本身是我们之前提到了孙悟空又名金弓，然后猪八戒又名木亩。我们可以看到在小说当中，刀归这个词反复用来形容沙和尚。之所以用这个词，因为刀圭本身它是当然不同的说法，有的说他是取药的这个小陈儿，当然取药的小池本身它其实也是可以当计量单位来用的，所以叫刀圭。那么这个刀圭的这个规字不是两个土叠加在一起造出来的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "两个土可真土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "确实是真图，当然这个真图不是我们日常表述的那个真图，而是与假相对应的这样的一种，它是真。所以但是我们当然就能够理解为什么在这个流沙河，在这个收复沙悟净之前，有那一段黄风怪的那段情节了。因为黄风怪是假土，怎么说沙和尚是真土。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "怎么怎么突然骂人了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "对，听起来是有点像骂人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "这个真与假您给说说咋就假土真土了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "我记得之前在讲猪八戒的时候多多少少提到过，因为这个黄风怪它的一个关键词是在于这个黄。另外一个是风，我们上一次主要是提到了这个风。因为猪八戒是木母，他的这个五行在东南正好对应巽位。所以猪八戒一嘚瑟，然后逊位就动了，逊位一动这个风就起来了。但是清代的道教徒评点者就已经指出来了，如果是东方巽位刮起来的风，它应该是清风，而不应该是黄蜂。为什么这里是黄蜂呢？因为这里又卷入了土元素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "所以就是说它是风吹来的沙落在背上的眼睛，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "我只能说真土真土，我比沙僧还土，但是确实是这个样子，就是风吹来的沙。对，就是风吹来的沙，风一起沙就来了。对，但是道教徒评鉴者说了，说这个沙不是真土，而是假土。因为真土还没有出场，所以现在让假土钻了空子。等到沙和尚这个真土上场，五行真正形成配合之后，这种危险就不会再出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "所以你看看就是收完猪八界之后，正好是在沙僧来之前安排了一个黄风怪。对，就这两个人之间只有这一个怪。对，就是为了完成您说的这个假土和真土之间的替换。对，深了。妈呀咱们说沙士利这个人没有啥存在感，没啥可聊的，就光光收服沙僧这一段咱们就聊这么长时间了。那咱们接下来来聊聊沙师弟在取经队伍中的作用，跟这儿我稍微插一句，就是在收完沙僧之后，唐僧师徒四人再次踏上取经道路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "在这个小说里边出现了一首诗，因为它里面有很多的诗。对，除了刚才说的那些人物出场的诗之外，还有一些就是一些写环境的，写感情的抒情诗。比如说就在收完沙发之后，有这样一首诗词，他这样写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "枫叶满山红，黄花奈晚风。老蝉吟渐懒，畴昔思无穷。河魄青直疝，城乡金但从。可怜数行雁，点点远排空。好诗，你啥表情？就是得变成流氓兔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "因为刚才李叔在特别陶醉的吟诵这首诗的时候，我就在想这首诗到底好在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "美？什么老蝉吟渐懒，就慢慢的入秋了，这形容季节，就是慢慢的缠快挂了，叫不动了。吟渐懒，畴昔思无穷，蟋蟀也快死了，就发愁，还是有很多想法。对对我我的解释对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "李叔的这个理解是对的，只不过我是说从这个诗歌的艺术品味上来讲，用我的话说就类似于今天的老干部体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "妈呀，评价也太低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "就是他携运的，然后平仄是公稳的，也就这样了，然后用到了秋景的一般的主要的物象意象，他能想到的都用到了。这首诗我只能说是中规中矩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "那您给来两句。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "没有我又不是什么诗人，你才是诗人，你全家都诗人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "嘿又骂人。对，本来我想说拿这个当个引子，以后有机会专门聊一聊西游记里边的这个诗词。你的评价这么低，那看以后也很难聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "因为在四大名著当中，真正能够说专门从叙事文本、小说文本当中去找诗词来讨论一下的，其实只有红楼梦一部。因为红楼梦当中的诗词，无论从这些作品本身的艺术品味，还是说他从参与写人叙事这些叙述功能上来讲，它都是达到了相当的高度。其余几部作品的那个诗不能说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "实在是太一般了。行，既然就聊到这儿了，那咱们红楼梦这个坑什么时候开？这您能聊吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "当然也是可以的，如果李叔有需要的话，当然是可以聊一下的。我个人非常喜欢红楼梦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "真敢接太好了。此时此刻相信有很多的我们的听友已经欢呼雀跃了。因为很多人之前听您的节目说，又感觉赵老师不光懂西游记，红楼梦也懂，金瓶梅也懂，哈利波特也懂，感觉都能聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "因为这些都是我个人非常喜欢的作品，可能看的比较多，自己有一些所谓的心得体会可以拿出来跟大家分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "行，那咱们以后每星期录一期节目，一些西游记，一些红楼梦，一些金瓶梅，一些哈利波特，这是一周一期全填满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "只要李叔有时间，我愿意奉陪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "把球踢回了，我没时间，我没时间，我的，这不结了。哎呀呀呀呀呀，这是这回你们要打的，快快快跳舞的一趴，这都没说过。来来来，咱们来说说沙僧、沙和尚、沙悟净实力在西游队伍中的作用。它的作用在通常的某一种观点上就是没啥作用，就是负责说大师兄说的对，二师兄说的对，师傅说的对，好像也没啥台词了。但实际上它的作用真的这么的可有可无吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "我觉得很重要的这个作用就是和稀泥。这听着怎么没不像好话？我强调一点，我这里说的和稀泥是中性词，不含贬义的。好像我们小的时候特别不喜欢和稀泥这个概念。对，因为和稀泥我们对它的解释应该是就是没有原则的，不分是非的，然后调解矛盾就叫和稀泥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:16",
      "text": "而且很多时候，你都弄不清楚他到底是不是真的和稀泥，或者真的不分是非。每当他说我说句公道话，你就知道他要挑边站了。这种人最可恶的是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "那倒是生活中总是有这种人，就像李叔说的，我也就是说我说句公道话，我们知道这种人肯定没憋好屁。是啊，但是咱们如果刨掉这一部分部分人来说的话，我们只看和稀泥这个概念本身，我觉得它是有一定价值的。因为我们刨掉之前的许多前置条件，就是它不分是非，不辨善恶，没有原则，没有立场。把这些暂时刨掉的话，我们看最后的那个关键词，它是调和矛盾，解决冲突。小的时候我们不关心这件事情，但是我觉得我们成年了之后，参与了更多更复杂的社会生活。你会发现社会生活当中许多事情你也没有办法去站队。你有没有办法选择一个非常明确的立场，是非曲直就是那么清楚的。有的时候我们需要的就是矛盾被解决，冲突被调和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "这时候就需要像沙僧这样的人出现。对，那您给举个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "小说原著当中的例子其实比比皆是。因为它这一般模式就是这个样子的。一方面要激化大师兄二师兄之间的矛盾冲突，因为好玩的点都在这里了。大师兄二师兄之间的相爱相杀，但是你不能让他们两个一直相爱相杀，因为矛盾是会升级的。如果矛盾升级，整个情节就是另外一个走向了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "或者要在相爱和相杀之间来回摇摆，要不然就是一直相杀的话，最后就演不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "对，所以这个时候我们总要给故事有一个收尾，就是要有一个必要的晚结。这个承担晚结功能就是沙和尚，沙和尚出来一和稀泥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "整个矛盾就化解了。没错，确实被原著里边沙僧是这么个形象，出来嚯嚯稀泥，这什么大师兄你就消消气，二师兄你就省省。但是有一点，老实说，我这次重读西游记我有点不太满意。你想想唐僧这个老秃驴可恶可恨，动不动就驱逐我们的大师兄。你说打个白骨精就给人驱逐了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "真假美猴王那个章节前面不就是打死几个毛贼吗？那为什么打死毛贼？不是因为这些毛贼想杀唐僧吗？是吧？我不都是为了救你吗？又给人念紧箍咒。前面说的那些什么悟空，多亏了你，你居头功，没有你我早就死了，就权当放屁都忘了。又开始念紧箍咒，又把宋河给赶走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "全程沙僧沙石砾和稀泥，忠厚老实的沙师弟可一个字都没说，一句没出来劝过。我我现在觉得说沙士利，这不正是你该挺身出的时候吗？咋师傅一说话你就不吱声了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "我觉得李叔说的这个可能是许多读者或者是观众在读到或者是看到类似的情节的时候，会自然而然产生的这样的一种反应。是但是首先李叔我要替唐僧说一句话，我要是唐僧的话，我会说我走到白骨夫人就白虎岭这一段，我才三十郎当孙。最后我走到天竺国也四十多岁，我怎么就成老秃驴了呢？骂我秃驴也就罢了，怎么还给我加一老字儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "40岁算老吗？哎呀呀呀我这个犯了嗔戒，犯了惩戒。阿弥陀佛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "就是的对于我们40岁的.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "人太不友好了。我以为你说他前边白骨岭的时候三十多，后来到了那个真假孙悟空的时候四十多，前面的事儿都忘了，然后就又开始念咒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "但是回归这个故事来说的话，其实那还是情节需要。这个时候沙和尚不能出来和稀泥，因为这一段的矛盾是不需要以这样的方式被解决的，矛盾需要升级。因为整个白虎岭打杀白骨夫人，然后孙悟空被贬逐，作者是有寓意在里面的。孙悟空被贬逐其实象征着修行者的身心分离。因为我们知道孙悟空是心猿，它象征着修行者的心，而唐僧是那个鼎炉，它象征着修行者的身。之所以要导致身心分离，是要体现出来修行是不易的，身心合一很难达到的，所以会在故事当中反复出现身心分离的情况。那么在白骨夫人这一段之后，进入到了宝象国的段落当中，大家就可以看到身心分离会产生什么样的结果，心和身都产生了重要的话，像孙悟空作为新元，他退化到了妖仙的状态。大家去回去看百绘本西游记会发现一个情节，孙悟空回到花果山之后大开杀戒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "杀了好多猎户。对，就是那种魔性充分暴露出来的这其实就是孙悟空的推行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "而且有一个细节，我这次看的时候我还挺感动的，说猪八戒后来不是把孙悟空就给请回来了吗？然后孙悟空在回到取经队伍之前，还专门说，这次回花果山杀了不少人，身上沾了很多的杀气。妖气妖妖气对，身上妖气重了。师傅这个人爱干净，他不喜欢我先去海里边去涮一涮。对，八戒听了之后也很感动，说我知道大师兄是诚心诚意的想回归我们这个队伍了。对，说明他那个时候其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "已经妖化了那么深的这个推行就是非常典型。就是你没了心之后，你失去导航了。大家回去看宝象国那个段落当中，你会发现唐僧就是自然而然地走入到了陷阱当中。你没有导航，你就自然而然就像我们说的，有的朋友就是开车技术差一点，只能依赖导航，一没有导航直接能开沟里头去。唐僧就是这样的一个状态，没了导航的车自己就开到沟里去了。所以需要让读者看到这样的一个恶果。那萨克汤自然不能说话，他自然不能以和稀泥的方式出来调解矛盾，这个矛盾必须是也不是杀生能够解决得了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "不过您是从这个叙事需要的角度来解读。我比如说从这个人物角度来观察沙僧这个人，就会觉得这个人也没有我想象的那么的忠厚老实，仗义执言。所以孙悟空后来被猪八戒请回来之后，见着沙僧我也忍不住吐槽几句。说你这个沙和尚，师傅念紧箍咒的时候，你不也没替我说句话吗？然后沙僧就一个劲跟那赔不是，这个君子不计小人过。但是他也没改，之后下次驱逐的时候他还是没说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "那我要再替沙和尚说一句话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "您说说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "沙和尚说那我的工作职责里边，就是我的KPI里也没有。李叔你说的忠厚老实仗义执言，这谁给我贴的标签？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:44",
      "text": "这不是大家对他的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "这其实是大家对沙和尚的一种期待。对，期待。对对对，但是小说原著当中，作者并没有有意的要把沙和尚塑造成一个忠厚老实仗义执言的人。其实他就是一个和稀泥的人，忠厚老实仗义执言的人是没办法和稀泥的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "对，你这么说我一下明白了。因为这次看的时候，其实沙僧有很多的发言都出乎意料。比如说孙悟空被赶走的时候，他不说话。然后孙悟空被赶走了之后，猪八戒说自己去化缘半天没回来，他出去睡大觉去了。之后唐僧说这个不能去化斋，怎么还不回来？然后沙僧这个时候就开始说小话了，说师傅你还不知道他，他这个路上碰见好吃的，他肚子又大，他管你，他吃饱才回来。我说这是沙僧会说的话，这背地里的蛐蛐也不少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "对，可以看到就是我们读者或者是观众在接受这些通俗文艺作品的时候，其实习惯性的将自己的一部分期待加到了人物身上。但是原著当中对这个人物没有相应的塑造。而且回归生活真实来看的话，就是我们刚才提到的，我们可以说和稀泥的人，他的人格当中可能有明哲保身的成分，是的，或者有没憋好屁的成分，对吧？那不嫌事儿大的成分都有这样的。但是忠厚老实，仗义执言不在他们的人生词典里，如果在他们的人生词典里，他们就不会做出相应的行为选择了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "不过你要这么说，那我觉得沙和尚这个人，他明哲保身的部分恐怕是有的。对他也没敢当着八戒的面说说你，你出去你就不回来了，是孙悟空的台词，但是他没憋好屁的部分我至今还没发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "那我也没有发现是吧？这些人生活中有，但是小说当中沙和尚肯定不是这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "对，反而他有一些他不那么忠厚老实的段落，让我这个人你可以说是刮目相看。因为你觉得这个人中文老师那肯定就是句句大实话。结果他就是在宝象国黄袍怪这个故事里边没少撒谎，也晃晃溜溜的。但他不像猪八戒那种谎话溜丢，就是跟上怪打打一半打不过说，不行，我要拉屎，然后就跑了。这个就是太猪八戒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "沙僧在这个里边，我看他在发两个谎。第一个是猪八戒装大个跟宝宝强国王说不是只有师兄会降妖，我也会降妖，我去抓着妖怪，然后他飞走了。这时候沙僧怕猪八戒打不过，这猪八戒他知道这边肯定打不过他，就说我去帮帮二哥。然后去了之后八戒问他说你怎么来了？然后沙僧说是师傅让我来帮你的，他没说是自己要来的。我这个细节我就觉得这个挺有意思的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "说明沙僧平时说话是很讲究方式方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "的对对对对对，挺会聊天的，就不但要帮猪八戒，还给八戒留够了面子。对，然后另外还有一段就是他后来猪八戒假装拉屎，然后沙皇就被抓起来。抓起来之后碰到这个宝箱国的公主，因为那个黄袍怪说，我夫妻十几年我待你不薄，结果你居然让那几个和尚过来抓我，那你就休怪我不讲那个夫妻情分了。就要去找沙僧对质，沙僧就编了一个巨大巨渊的一个谎话，把这事给说圆了。就说公主根本没告密，是我们到了这个宝相国，看到了公主的画像如何就保全了公主。所以我就发现沙僧这个人他不是不会撒谎，但是他不为自己撒谎，他都是为了保护别人撒谎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "我觉得李叔这个捕捉的是比较准确的。首先肯定是杀生，没有不会撒谎这个标签。你别说沙僧了，唐僧都撒谎，为什么沙僧不能撒谎呢？出家人不打诳语，这个事儿在取经团队当中他就不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:23",
      "text": "专打匡宇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "就是撒谎是可以的。但是李叔说他撒谎都是为别人撒谎，这个可以再斟酌。怎么说，我觉得李叔说的是有道理的，但是我们可以再换一种表述就是。他并不是说为了别人而撒谎，而是他是为了取经事业本身，他从这个大礼场出发去进行的撒谎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "只要是为了取经事业好，只要是为了这个事儿能成，这个谎就是可以撒的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "但我觉得保护宝箱国公主这个事儿，感觉就跟您说的大目标还是有点距离。它更像是一种这种仗义仗义对，仗义执行。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "这么理解是对的，但是仗义那那不然难道真的让黄埔狼对百花羞采取家暴行为，然后把百花秀给杀掉了，那后来的故事也没法推进了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "不是，那咱们从故事角度来讲的话，那杀疯这个人物就不存在的。他的所有的东西都是为了剧情需要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "所以今天我发现我没有想要拔高沙和尚，因为之前有有听众朋友们说，我发现了赵老师又在孙悟空身上看到了自己，又在猪八戒身上看到了自己。然后最后一定要走一个升华的上升路线，进行拔高。今天我很刻意的不想去拔高沙僧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "我台词都准备好了，我就说，您说的不是沙和尚，说的是您自己吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "今天我很刻意的很自觉的不去拔高沙和尚，然后我发现李叔就是非要拔高一下沙和尚。对对对，你说的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "仗义有吧？也不是拔高，就是我发现了这样一个存在感稀薄的人身上他的一些闪光点是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:59",
      "text": "这点我是承认的，就是我们在塑造人物的过程当中这么去讲。文学作品当中的人物，他的性格侧面是阶段性的暴露出来。这也是我们阅读文学作品，尤其是叙事文学作品的一个乐趣所在。就是我们去发现人物的性格侧面。在故事的推动过程当中，人物的性格侧面随着具体的情节某一个侧面暴露出来。然后如果我们发现了这个性格侧面，我们又能够理解肯定这个性格侧面，并且肯定这个性格侧面是在故事当中能够找到相应的根据支持的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "这个性格侧面就成立了。比如说李叔您发现说在沙悟净身上有仗义的这个成分，而这个仗义的成分是解释的通的那本身就是李叔对于这个人物性格侧面的一种发现，我觉得是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "对，而且您说就是一个人物他的性格侧面是在故事推进过程之中逐渐暴露出来的这一点也会让我觉得这个人物他从一个相对来讲比较单面向的扁平的人物，变得越来越立体、越来越丰富、越来越迷人。就比如说沙僧前面给我的印象，就咱们不说汉浩老师那一套了。但至少这个人他性格里边极度的回避冲突，很少当面表达一些分歧的意见，甚至不怎么出来说公道话。这个是已经是我对他在前半部书里边形成了一个固有印象了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:21",
      "text": "结果到后来就是真假美猴王的那个段落，因为不是那个假悟空打伤了唐僧，夺走了行李，就到了花果山，变出了一个假八戒、假沙和尚、假唐僧，假装取经。这时候沙和尚就急了眼了，说我老沙行不更名，坐不改姓，吃我一仗就把那个假的沙和尚给打死了。到这块儿，我觉得沙僧就是被这个假悟空给骗了，怒火中烧。包括去找观音菩萨的时候，也分不清谁是真的，谁是假的。但是后来在观音菩萨已经给这个真悟空背书之后，说，这个孙悟空在我这儿好多天没挪过窝了，肯定不是他干的，那是一个假孙悟空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "然后沙和尚跟着真的孙悟空要一起回花果山的时候，孙悟空本来是要做这个筋斗云，沙和尚是这个仙云，这两个人速度不一样。然后孙悟空本来是要先一个筋斗翻回火山，沙僧就拉着孙悟空说了一句，说大哥不必这等藏头藏尾，先去氨根带小弟与你一同走。就是话说得很客气，又是大哥又是小弟的，但是里面是满满的怀疑。这个基本上就是我看到的沙和尚在整个这个小说里边，唯一一次跟自己人接近于撕破脸的一个状态了。我觉得就是我来拔高，我觉得体现了这个人的智慧和勇气。这个人他既不傻，他也不窝囊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "我觉得李叔说的是有道理的，而且整个逻辑上是能够自洽的。读者也确实能在阅读的过程当中，通过这种阶段性的性格发现，最后建立起来发生这样一个相对。当然它其实还是按照EM福斯特的那样一种分类的话，它其实还是扁的人物。但是扁的人物并不代表不可以有多个性格侧面，我觉得这样是成立的。但是问题就是不能再让沙僧继续再演下去了，就是不能再暴露出来更多更丰富的性格侧了。不然的话整个故事的走向会发生变化。整个取经武圣的这样的一种平衡，文学塑造的这种平衡的笔墨也会发生变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:23",
      "text": "就喧宾夺主了。对，跟我这期节目似的喧宾夺主了没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "我觉得很好啊。就是因为我们中国传统叙事，尤其通俗叙事讲究一棵菜的精神。啥叫一棵菜？这个一棵菜就是我们要确保主角的光晕，确保主角的发挥。既然大师兄二师兄是闪光灯照耀的部分，那么沙僧适当的在一些小的细节处，还暴露出自己能够让李叔感觉到很可爱的点，很值得肯定的点，积极的性格侧面就可以了，不能再充分暴露了，不然的话他就变成大师兄。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:56",
      "text": "对对对，您说太对，您再多说两句，您是主角。不敢当，不能再说了。不是我就准备这么多，好不容易也没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "其实这个铁打的李叔，流水的嘉宾，谁是主角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:11",
      "text": "大家心里还不清楚，你可别捧了。八彩根干嘛呢？这是快让你说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "你就说李叔安排我说，所以我就再稍微再多说两句就成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "我安排了的太油腻了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:24",
      "text": "快刚才李叔就是对这个沙和尚他这样一个形象发现，其实我们会发现整个的这个讨论是从和稀泥这样的一个关键词出来的。是当然和稀泥其实我要补充的一点是，如果我们不仅仅仅从情节发展的需要，包括像李叔从自己的生活经验、阅读经验出发理解的需要来看的话。单纯从人物形象的象征性上来讲的话，和稀泥也是沙和尚必须要做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "因为刚才我们提到了木木刻刀归这个事情，我们说到了这个规二图叠加用来形容沙和尚，而沙和尚就是因为他五行属土。而在这个西游记当中，我们会发现除了刀归沙和尚还有另外一个代号也是经常出现的，就是黄婆黄婆。对，可能有的读者会诧异，说这一大老爷们儿跟黄婆有啥关系？对，因为一想到这个婆大家可能会有一种性别上的刻板印象，媒婆、产婆，其实这是一个单道炼养的一个概念。黄陂其实好理解，为什么是黄？也还是那句话，就是因为五色对应五行，因为黄对应土，所以用了黄这个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "而鄱这个字是怎么来的呢？因为其实是来自于媒这个词，因为媒婆为什么会有媒这个词呢？就是跟和稀泥是有关系的。它其实是调和，因为我们知道它既然五行属土，它是位置居中，而我们知道五脏位置居中的就是脾，脾本身就是调和5脏的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:56",
      "text": "那么沙和尚如果从他跟孙悟空和猪八戒的这两个师兄的关系上来看，咱们之前提到过了孙悟空是千，猪八戒是拱。记住了孙悟空是元气，猪八戒是元神。那么沙和尚是什么呢？沙和尚如果从外丹的角度来讲，它其实就是调和铅汞的一种药剂，用来加速反应的药剂。一般人认为可能这个是流，像外金丹里面说到的，说这个炼先用此炼制，巩用此制，孙悟空是千，猪八戒是拱。那么需要这样的一种催化剂加速铅汞调和，所以需要沙和尚。从这样一个内丹修炼的角度来讲，沙和尚就象征着是真意。因为元炁和元神的调和需要真意的来调和。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "真意意是那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "的意念的意意念的意意念的意就是排除了一切妄念的一种真念真意，所以需要他来进行调和。古人就认为说这样的一种争议其实就是黄陂，所以你看他必然要调和大师兄二师兄之间的矛盾。我是刀归，我是黄渤，我是刘，我是真意，我当然要和稀你了。当然了，我们对于这个沙和尚可能还有其他的一种理解。尤其是在我们的这个当代叙事当中，我们越来越喜欢给这种所谓的配角人物次要角色加入更多的戏份儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:21",
      "text": "就像我们上次说的，猪八戒得到了许多在创造的机会，沙和尚也有。我今天就看到了一个我个人非常喜欢的一个文艺作品，我想李叔可能也看到了，就是有一个综艺节目叫喜人奇妙夜八十一难。对对对，其中有一个高分作品叫八十一难。那个八十一难我们会发现，其实它主要就是在给沙和尚加戏。没错，我个人非常喜欢这个作品。当然我喜欢它是因为它剧本结构很好。是的，他的包袱很好，编剧做了很多的功课，这一点是我之前没有想到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:54",
      "text": "因为我不知道李叔还有没有印象，在这个小品当中，沙和尚最后上场的时候说了一首上场诗。而这个上场诗其实它是有来源的，来源就是在西游记杂剧当中就有这首诗，就是恒河沙上不行船，独霸篙师8万年。血人为饮肝人食，不怕神明不怕天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "用心了。而且你说的这个八十一难，就是今天录音之前我还又重新看了一遍，里边有很多的细节。你在读完西游记原著之后。再去看就会觉得说，连这儿他都发现了。那个沙僧不是说说谁不是妖怪，你不是也是妖怪。他说你吃过人，你们都吃过人。猪八戒说我没吃过，猪八戒确实没吃过人，在小说里确实没吃过人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:41",
      "text": "我们只能这么说，就是猪八戒吃没吃人在小说当中没表现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:46",
      "text": "对对对，他只说了自己要吃人，但是没有描写他吃的人。但沙僧在小说里面是扎扎实实吃过人的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "我们可以这么去说，就是猪八戒的吃人是没有暴露出来的，沙和尚的吃人是暴露出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "所以在这里边等于说一下就被猪八戒给噎住了。对，这种细节我觉得就很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "这些细节也是我非常喜欢这部作品的一个原因。但是这个作品的结局我不是特别感冒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:12",
      "text": "怎么说？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:13",
      "text": "因为我觉得这个作品的结局，它无非就是沿袭了当下通俗这种文艺，他要买人心的一个一贯的套路，就是贩卖廉价的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:23",
      "text": "感动吗？哎呦哎呦用词那么重，你给说说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "我强调一点，就像之前一样，就是贩卖廉价的感动在我这里也并不是一个程度多深的贬义词。中性的对它其实是中性词。首先贩卖廉价的感动是很重要的，因为在当代的通俗文艺当中，贩卖廉价的感动是很正常的，也是很必要的。因为不然的话你就没有流量了。但是你看多了就会觉得很无趣。我们可以想想就是这个作品我们为什么会被感动？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "对，就是他怎么就廉价了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "无非就是因为师傅师兄做局，帮助沙和尚成佛了，沙和尚又主动的放弃了机会，回归了集体。这是一个彼此成全的故事，彼此牺牲的故事，这就会让人觉得心里头暖乎乎的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "我们为什么会觉得暖乎乎的呢？因为我们把自己带入到沙和尚这个角色里头去了，对吧？我们会想你看师兄为我们做出了这么大的牺牲，感动不感动？感动感动。然后我又会想，你看我也为师傅做出牺牲了，我是不是更伟大？我多感动，我感动的稀里哗啦的，很感动。但是因为我是搞叙事学的，叙事文学研究的，就是我习惯把许多故事表层的那个皮子给揭开，就是那些内容元素把它接掉的话，我去看这个故事的本质是什么。如果我们把整个故事当中的许多内容的素材都揭掉的话，这故事的逻辑其实我觉得有点奇葩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "咋说呢？因为你想这故事讲什么？就是强势者主动做出牺牲成全弱势者，然后弱势者放弃机会回归强势者的队伍。我要把故事这么重新讲一遍的话，听众朋友们谁会感动？我觉得这都不是感动不感动的问题，我觉得听众朋友们谁会相信，你说你会相信吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:11",
      "text": "或者说我换一种问法，就是你说你会自觉的把自己带入到弱势者的这个角色当中去吗？然后我也可以在自己扪心自问一下，如果我是这个弱势者的话，如果真发生了这种奇葩的事儿的话，我会主动放弃机会吗？好像我也不会。那么这样的一个强势弱势者这种彼此牺牲的故事，为什么会让人感动？因为它加上了一个非常重要的一个元素，就是亲情的伪装，就是因为我们是一家人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "相亲相爱的一家人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "李叔，你应该唱起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "我就不要唱了，我就您的高见，我这唱起来像话吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "对，就是因为我们是一家家人，对相亲相爱的一家人，就这个话吧。它是解锁所有故事的万能钥匙。无论你这个故事它的底层逻辑，现在不是非常流行一个概念叫底层逻辑吗？无论你这个故事的底层逻辑多么的奇葩，只要加入这个元素，用您的话说故事都能圆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "就大爱啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:13",
      "text": "对，但是这个大爱，这是我最害怕的一件事情。因为刚才我的表述当中有两个关键词，一个是亲情，一个是牺牲。是在我们中国家庭的传统传统教育里，这两个概念经常是被捆绑在一起的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "而且感觉挺道德绑架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "就是道德绑架对吧？就是为了养育你做出了多大的牺牲，为了回报你做出了多么大的牺牲。对，下面轮到你牺牲了？就像我记得脱口秀演员小鹿有一个梗，说你不知道妈妈生你之前有多么好笑，你这个不孝子？我觉得这个梗很好。还有一种搞笑的方式，其实说解构了我们说的这种道德绑架。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "但是父母确实习惯这样绑架子女，子女长成之后也习惯这样去绑架父母，总觉得就是我是在做出牺牲来成全你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "我明白了，你闻着这个味儿了，所以不喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:08",
      "text": "对，所以我不喜欢我觉得压力太大了，太沉重了，彼此成全是很重要的，为了成全彼此，有的时候也需要做出牺牲。但是我想说的是，牺牲是成全的必要项目吗？不牺牲不可以成全彼此吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "是啊，这个本子照你们说，如果他直接结束在沙僧成佛那一段说，谢谢，然后缘分就结束了。好像感觉就是不太符合大家的传统审美，说让你成佛你就成佛了，哥儿几个白牺牲了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:44",
      "text": "对，用您的话说就是那师傅师兄说，那你不来成全一下我们吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "回礼对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "那么我们回归西游记原著来看的话，其实西游记我觉得作者他的处理就是没有这么沉重的东西。师傅师兄弟之间是彼此成全的关系，但绝对不是彼此牺牲的关系。怎么说彼此成全，因为取经武圣都在自己的位置上，扮演好自己的角色，发挥好自己的功能，这个事儿就能成，不需要谁为谁做出牺牲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:19",
      "text": "而也正是从这样的一个角度，我觉得沙和尚这个角色它是有意义的。如果我假如说因为节目可能是快要到结尾了，如果我非要在沙和尚身上看到自己，能够方便李叔最后说出那句话，就说你原来你说的是你，如果我是沙和尚的话，我不会承认我自己是一个弱势者。我存在的价值就在于我不需要谁为我做出牺牲，我也不需要为谁做出牺牲。虽然我地位低，我神通小我依然是取经事业的充分必要条件。没我就不行，我只要在我的位置上扮演好我自己的角色，发挥好我自己的功能就行了。这个样子彼此都没有那么大的负担，所以我不喜欢用牺牲这个词，我喜欢用让步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "对我觉得这个实际上是对沙僧很客观，甚至对这个人实际贡献很尊重的一种说法。对，因为如果说你反复的，比如说觉得说沙僧就是一跟着混的，就是一个被带飞的鸡犬升天这么一个角色，我觉得是远远低估了他在实际取经队伍中的作用。就用上次您跟我说的什么一句东北话就没有我这家就得散是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:29",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:30",
      "text": "这才是沙僧真正的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "对，所以就是因为我觉得让步，他不是说做出了多么大的牺牲，而是我回到我自己的位置上。沙僧是我觉得是一个很明确自己位置的人。就是我的让步是我不争取那么多的曝光率，我不抢那么多的头彩，我没有那么多的台词，但只要我牵着马一路走到灵山，我的任务就完成了，这就是我的活儿，我能把这个活儿干好了就可以了哦，干嘛对我有那么多的要求需要我为谁做出牺牲？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:03",
      "text": "是咱周末也不加班，咱也不给领导买咖啡。对呀，我就干好我的活儿不行吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:09",
      "text": "对呀，嗯为什么要彼此道德绑架呢？如果我们真的能从西游记当中学到什么的话，就是我觉得上节课我们说咱们跟猪八戒学松弛感，对吧？学反PUA我觉得如果这期节目的话，我们可以跟沙生学就是让步，适当的让步回到自己应该的位置上。你这样子才是你好我好大家好，我觉得比那种相亲相爱一家人的彼此道德绑架让人轻松多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:36",
      "text": "而且他在他不去抢那个存在感的前提之下，也不妄自菲薄自己的作用。我不是主角，但是没了我也不行。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:47",
      "text": "就是我刚才提到的那句话，就是我是充分必要条件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "我这句话很有底气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:55",
      "text": "对，我什么都不是，我跟大师兄比我不是我跟二师兄比我不是，但是我依旧是充分必要条件，这就是我的底气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:05",
      "text": "对，就是没了我不行。对，哎呀哎呀赵老师今天这是又给我答疑解惑了，因为当时就这一季的奇妙夜这个节目，我只看了这一个小品。还是小伙子老师跟我说，李叔你这个你一定得看你一定特别喜欢我当时就马上看了，看了之后，首先确实喜欢前面的那些段落，那些梗。包括他的这种对于西游故事的融合，包括了西游记的原著大话西游，包括万万没想到搞笑漫画日和，这些痕迹咱都能看出来。确实，但是那个底说实话我也是第一次看的时候，就觉得浑身上下哪儿不得劲。但是我又说不出来为什么您这么一解释，给我解释通了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:48",
      "text": "对，所以沙僧他在这个取经队伍里边的一个作用，再说援助，我觉得他是一个真正意义上的目标感特别强的人，他的这目标感甚至某种意义上是超过唐僧的。因为唐僧就说一闹气儿，我这个取经队伍不需要你回花果山去吧。但是沙僧可不这么觉得，人家心里明镜似的，还有空写日记。我说大师兄又被赶走了，我的剪毛给弄回来是吧？对，所以他的这个目标感是更理性的一个目标感。那他这个目标感是从何而来呢？您觉得我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:21",
      "text": "其实跟现实生活中是一样的，目标感来自于现实需求，而且是迫切的现实需求。和大师兄、二师兄和师傅比，假如说沙僧又开始记日记了的话，所以就是我跟李叔真的是一代人，小的时候年轻的时候不是小的时候，年轻的时候我们应该都读过沙僧日记。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:41",
      "text": "是吧？我震惊的是您真看过沙僧日记。这是一个纯网络小说，是我大学刚毕业那年的睡前读物。他写的特别傻缺。每天晚上睡觉之前我看一会儿哈哈哈傻缺的大笑一番，我就可以很开心的睡着了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:54",
      "text": "但是我觉得那个时候的网络读入品质还是比较高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:58",
      "text": "对，非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:00",
      "text": "假如说沙河人员又开始记日记的话，其实就是他能够透露一些自己的心扉。因为大师兄大师兄的目标感需要那么强吗？不需要。这件事情做成了，受封斗战胜佛，做不成，大不了回花果山继续做他的齐天大圣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:19",
      "text": "对，因为上次您说孙悟空是没有选择的，指的是他还压在这个五行山下是吧？咱们从一个无期徒刑改成有期徒刑，当场释放，那对他来讲太有吸引力了。但是他现在已经从这五行山下释放出来了，他不会再把他压回去了。对他来讲，他所谓的退路就是回花果山，这套路简直太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "对，就是我还是自在为王，对吧？我的花果山场那猴子猴孙四万七八千人，放在西天路上也是大杉场。就继续做他的腰线也无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "每天瓜果梨桃的猪八戒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:53",
      "text": "猪八戒那就更了不得了，回高老庄做自己的上门女婿，去老婆孩子热炕头，对吧？现在是没孩子，那都是保不齐的事儿了，也就是说师兄两位师兄是有退路的。沙和尚有什么退路？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:08",
      "text": "回流沙河。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "回流沙河干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:10",
      "text": "回去吃人家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "对，继续做吃人的水怪吗？所以他没有其他的选择了。我想一个人目标感强，就是因为他没有其他的选项，他没有退路，不是说没有绝对的退路，没有一个合适的退路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:24",
      "text": "对，咱也不说把沙和尚说的特高尚，对别人都说，这大师兄又闹脾气了，二师兄又偷懒了，师傅今天又念紧箍咒了，但是不行，我一定要到西天去。对，就因为他没有退路，我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:41",
      "text": "对，所以我觉得这就是他的目标感强的一个重要的原因。当然还有一个重要的原因，就是刚才我们提到过的，他确实承受的最特别的这个重。他需要通过完成这个取经事业以获得字数。这个也是他跟其他的几位师兄弟比意愿最强烈的一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "是所以最后封赏的时候，他被封成这个金身罗汉。最后这个封赏某种意义上应该说也配得上他的付出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:08",
      "text": "我觉得不只是配得上的问题，如果从投入不回报比来讲的话，这简直是最。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "赚的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:15",
      "text": "性价比贼高。对，性价比太高了。他投入的是什么？很少，无非就是牵着马一路当然佛祖说一路牵马有功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "牵马有功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:26",
      "text": "平平安安的抵达了灵山，没有投入更多的时间精力成本，因为时间成本大家是一样的精力成本沙和尚绝对不能跟两位师兄比。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:36",
      "text": "也打过很多次妖怪，但是打赢的少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:39",
      "text": "对，那么最后是正果金身罗汉。当然这个罗汉他在佛教的这样的一个知识结构当中，它是有变化的。因为在早期佛教当中，佛国政阿罗韩国，后期的佛教当中发生了这样的一个分离。所以那个作者他当然不是一个纯粹的佛教徒，他自己的佛学知识也是有限的。因为鲁迅先生早就指出来了，这部小说的作者是尤为学佛，就是佛学知识非常有限，所以他做了这样的一个区分，就是第一梯队的是佛正果佛道，第二梯队的就是正果菩萨道或者是正阿罗汉果，这就是作者的一个一般的处理。那就是说相当于跟猪八戒评级，你想想猪八戒付出了多少正果菩萨道，然后沙和尚一路牵马就有功，然后最后得金身罗汉，这已经很划得来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "对，确实划得来。而且这么聊下来的话，我突然对于另外一句，也是咱们说了很多年的一句俗话有了新的理解。因为老说做一天和尚撞一天钟，总感觉这是一种批评，一种躺平，一种自暴自弃。反正就是干不好干不坏，凑合干呗。但想想人家做一天和尚不就得装一天钟吗？还怎么着？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:52",
      "text": "对我觉得李叔这个理解就挺好的。许多话我们不一定非得从消极的角度去理解他。当然他是基约定俗成的一种包扁。但是如果回过头来，就像李叔说的，做一天和尚撞一天钟，我做一天沙和尚，我就牵一天马呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:07",
      "text": "我就和一天的稀泥呗。对，也没闲着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "当然也没闲着，抽空我还写日记了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:15",
      "text": "是啊，对，他不光写日记，他还能录节目录，收费节目，还能多赚一份钱。我看您说的不是沙僧，是您自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:26",
      "text": "这终于又闭合了，又绕回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:30",
      "text": "这一大圈绕的可不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:32",
      "text": "真不容易，比我拔高沙和尚还不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:36",
      "text": "是我有这谋杀了我多少脑细胞。行，我们关于我们可爱的没有那么憨厚，但是也充满了智慧与勇气的沙师弟，我们今天就聊到这里。最后我们得给沙师弟放首歌。但是众所周知这个沙师弟他不但地位第一，神通小，它专属的BGM也没有。所以我们今天就给他隆重的准备了一首，是他是他就是他我们的朋友小哪吒僧行吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "这个我看挺好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:11",
      "text": "挺好啥？有有有真的有啊，我这个苦心孤诣，我今天是一边在家里躺在床上写大纲、改大纲，一边就放我的这个红心歌单。它是随机播放。突然之间一首歌砰的一下从我的这个音箱里蹦了出来。我一听说，这不就是沙僧吗？这首歌的歌词是这么写的，首先大家先试想，在西游取经多年以后，师徒四人再相聚BGM是这样一首歌。我们围坐在石头砌成的火塘边，看月色如何映红你的脸，哪儿还有一路的艰险，轻装这一路前行，远离灯火阑珊的人群，听马蹄奋起回声的山谷里，细数往事一路散落的群星我沙师弟地位低，神通小，武功不高，存在感也低，但是他永远在，他在队伍就在明天，你依旧在我身旁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:12",
      "text": "我们围坐在石头。看月色如何映红你的脸，那儿还有一缕新鲜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:36",
      "text": "远离灯火阑珊处。你麻痹奋起回声的旋律，是一如散落的情绪。最重要的甜蜜就。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:34",
      "text": "宇宙的物理性偶然呈现在就到夏天之间，穿越过工业区，穿越相遇在漫长隧道的里面。最后片刻。的永恒在天空深处，恋爱和自由迁徙的飞翔系在最无边。的土壤，一件事，最重要的，明天你依旧。在我身旁。时空飞逝年华老。去。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，分析了某部文学作品中一位重要角色在取经团队中的角色定位、性格特征及其对团队的贡献。该角色被描绘为忠诚、老实，懂得适时退让，对于维持团队和谐与稳定起到了关键作用。通过具体情节的引用，展示了其如何在关键时刻通过个人性格特点帮助团队克服困难。讨论还涉及了该角色在文学和文化中的象征意义，以及与团队其他成员的互动，突显了其作为团队合作精神象征的重要性。最后，通过引用歌词来赞美该角色的忠诚和不懈努力，强调了其在故事中的重要性和人物魅力，同时指出其对于传统中国文学中被低估或忽视的力量和智慧的象征。",
    "qa_pairs": [
      {
        "question": "为什么这期节目录制推迟了？",
        "answer": "原计划上礼拜录制，但因为赵玉龙教授（龙哥）身体不适，中招了，所以推迟至今。",
        "time": "00:00:09"
      },
      {
        "question": "上回我们聊到哪位角色了？",
        "answer": "上回我们聊到了猪八戒。",
        "time": "00:02:06"
      },
      {
        "question": "这期节目是因为什么缘由录制的？",
        "answer": "这期节目是应观众要求而录制，因为上期关于八戒的节目反响非常好，大家非常期待下一期的内容。",
        "time": "00:00:30"
      },
      {
        "question": "沙僧在西游记师徒四人中的存在感如何？",
        "answer": "沙僧在师徒四人中存在感相对稀薄，但作为文学研究者，对沙僧也有深厚的感情，并非因其名字而产生主观选择。",
        "time": "00:01:41"
      },
      {
        "question": "孙悟空、猪八戒和沙僧的名字分别有哪些？沙僧的姓氏是怎么来的？",
        "answer": "孙悟空有孙悟空、孙行者、齐天大圣、美猴王等多个名字；猪八戒有猪八戒、猪刚鬣、猪无能等；沙僧一般被称为沙僧、沙和尚或沙悟净。沙僧并没有姓氏，他的“姓”来源于他在原著中的形象特征，即指物为姓，因其被贬到流沙河而得名沙和尚。",
        "time": "00:02:06"
      },
      {
        "question": "沙僧的形象是否独特？",
        "answer": "沙僧的形象并非完全出自原著，而是受到中国古代魔幻形象塑造的影响，如赛太岁、奎木狼等都有类似特点。",
        "time": "00:06:24"
      },
      {
        "question": "沙僧的身高有多少？猪八戒和唐僧的身高大概是多少？",
        "answer": "原著中描述沙僧身高丈二，相当于今天的4米，但这个数字可能是一种文学夸张手法，并非真实身高。根据小说中的描述和换算，猪八戒身高大约在3米左右，唐僧身高约为1.8米。",
        "time": "00:08:41"
      },
      {
        "question": "原著中沙僧的形象是怎样的？沙僧的形象原型是什么？",
        "answer": "原著中的沙僧形象与86版电视剧中的刻板形象不同，他的头发是红色的，像金毛狮王谢逊的样子，皮肤颜色是深蓝色（青色），身穿黄色衣服，身高丈二。沙僧的形象原型源自中古时期的一个魔怪形象——深沙神，这一形象与玄奘西行求法的历史故事相关联，是对流沙地区的一种人格化浪漫化想象。",
        "time": "00:11:07"
      },
      {
        "question": "玄奘过流沙时遇到了什么困难和幻觉？在流沙中对玄奘起到帮助的是谁？",
        "answer": "玄奘在过流沙时没有向导，且是在饥渴疲惫的状态下进入，产生了各种妖魔鬼怪环绕以及海市蜃楼的幻觉。这些幻觉可能是由于极度疲惫虚脱状态下产生的，并且玄奘本人带着佛教徒的想象，最后通过念诵般若波罗蜜多心经，幻觉才被遣散。玄奘骑着一匹红马（原型为白龙马）成功地从流沙中脱险，这匹马具有老马识途的特点，在危险时刻自行跑向一片水草丰茂的地方，使玄奘和马都得救了。",
        "time": "00:14:27"
      },
      {
        "question": "“深陷流沙”这个梗是什么意思？",
        "answer": "“深陷流沙”可能是一个网络梗，但在此处并没有特别的意思，只是提及了玄奘曾在流沙中遭遇危险的经历。",
        "time": "00:15:34"
      },
      {
        "question": "最早记录深沙神形象的文献是什么？",
        "answer": "最早记录深沙神形象的文献是《大唐三藏取经诗画》，这部文献的创作年代存在争议，有学者认为可能是晚唐五代时期的俗讲底本。",
        "time": "00:17:00"
      },
      {
        "question": "深沙神在宋元时期的故事发展如何？",
        "answer": "在宋元时期的《大唐三藏取经诗画》及相关戏曲艺术中，深沙神是一个吃掉前两次遇见的取经人但在第三次被唐僧所胜，并皈依佛法、护送唐僧过流沙的角色。",
        "time": "00:17:49"
      },
      {
        "question": "沙僧的原型在原著《西游记》中是什么样的形象？",
        "answer": "原著《西游记》中的沙僧并非我们现在熟悉的地中海发型，而是一个大光头的形象。其发型在后世演变为地中海发型的过程中受到了戏曲艺术的影响。",
        "time": "00:20:07"
      },
      {
        "question": "沙僧的佛珠有何特殊之处？",
        "answer": "沙僧的佛珠由九个骷髅头制成，这一情节在一些版本的《西游记》杂剧中被解释为唐僧的前九世被沙僧吃掉。而在《大唐三藏取经诗话》中，沙僧吃掉的是前两次遇见的唐僧化身，第三次才成功取到真经，因此九个骷髅头代表着被沙僧吃掉的化身，而非唐僧本人前世。",
        "time": "00:23:57"
      },
      {
        "question": "在小说原著中，降妖宝杖的材质是什么？",
        "answer": "根据小说原著，降妖宝杖的材质来源于月宫中的梭罗树，由吴刚砍下并经鲁班深加工而成。",
        "time": "00:27:05"
      },
      {
        "question": "梭罗树和桂花树是否为同一种植物？",
        "answer": "不是同一种植物。中国民间早期想象中月中是桂树，但后来受佛教影响，说法转变为月中是梭罗树。实际上，梭罗树在某些故事里取代了桂树的形象。",
        "time": "00:27:42"
      },
      {
        "question": "降妖宝杖在影视作品中的形象通常是什么样的？",
        "answer": "影视作品中，降妖宝杖的形象一般被设计为类似方便铲的样子，这是由于其在原著中是一根棍子，为了与金箍棒相区别而在插图中加入了一些特殊特征，如月牙铲形的头部。",
        "time": "00:28:25"
      },
      {
        "question": "沙僧使用降妖宝杖之前的情况是怎样的？",
        "answer": "沙僧在成为卷帘大将之前，这根降妖宝杖就已经被打造好，后来玉帝将其赐给了沙僧，沙僧用它执行卷帘任务，并具有一定的安保色彩。",
        "time": "00:29:52"
      },
      {
        "question": "原著中对于沙僧失手打碎琉璃盏事件的看法是怎样的？",
        "answer": "原著并没有描写沙僧失手打碎琉璃盏是故意为之，而是工作失误。这一事件反映了天庭赏罚不公，作者通过此情节带有讽刺和批判意味地反映了当时社会现象。",
        "time": "00:32:05"
      },
      {
        "question": "猪八戒调戏嫦娥的情节在原著中的描述是怎样的？",
        "answer": "原著中并未描述猪八戒调戏嫦娥的具体情节，而是指出猪八戒因生活作风问题被贬下界，而非与玉帝直接相关联。",
        "time": "00:34:00"
      },
      {
        "question": "沙僧与猪八戒在收服过程中为何能打斗得难解难分？",
        "answer": "这是根据剧情需要设定的，实际武力值上猪八戒应高于沙僧，但在具体剧情发展中，为了制造冲突和看点，可以调整他们的武力对比。",
        "time": "00:37:45"
      },
      {
        "question": "在《西游记》中，沙僧在取经队伍中的作用是什么？",
        "answer": "沙僧在取经队伍中的作用通常被认为较为中性，主要是负责调解大师兄、二师兄与师傅之间的矛盾冲突，即“和稀泥”。虽然这个角色有时被误解为没有原则或不分是非，但在故事中，这种调和矛盾、解决冲突的能力具有一定价值。",
        "time": "00:44:56"
      },
      {
        "question": "原著中是否有具体的例子说明沙僧的“和稀泥”作用？",
        "answer": "原著中有许多例子，比如在孙悟空和猪八戒之间矛盾升级时，沙僧通常会出来调解，化解他们的争执，以推动故事情节的发展和保持团队稳定。",
        "time": "00:46:22"
      },
      {
        "question": "对于唐僧驱逐孙悟空的情节，沙僧为何没有出面劝阻？",
        "answer": "在小说情节设置中，唐僧驱逐孙悟空的情节是为了体现修行者的身心分离以及修行过程中的艰难。此时沙僧的角色是促使矛盾升级而不是调解，因此没有出面劝阻。",
        "time": "00:48:46"
      },
      {
        "question": "沙僧是否真的像读者期待的那样忠厚老实、仗义执言？",
        "answer": "实际上，小说原著并没有刻意将沙僧塑造为绝对的忠厚老实、仗义执言的人物。沙僧更多是一个擅长调解矛盾的人，而非传统意义上的“正义使者”。我们在接受通俗文艺作品时，往往会将一部分期待投射到人物身上，而在原著中，沙僧的人格特质更为多元和复杂。",
        "time": "00:51:46"
      },
      {
        "question": "在《西游记》中，沙僧在保护唐僧取经路上是否撒谎？对于李叔认为沙僧是出于仗义而撒谎这一观点，您怎么看？",
        "answer": "沙僧在故事中有撒谎的行为，但他撒谎的目的并非为了自己，而是为了保护他人，比如他曾为了保护猪八戒而撒谎，并为救公主编造谎言。这种撒谎可以理解为他在以取经事业为大前提下进行的合理运用。这种理解是对的，沙僧的撒谎行为确实是为了更大的目标——取经事业，他的性格侧面中包含了仗义的成分，这是他在故事推进过程中逐渐展现出来的。",
        "time": "00:55:25"
      },
      {
        "question": "对于沙僧在取经团队中的角色定位，您认为应该怎样看待？",
        "answer": "沙僧在取经团队中是一个相对扁平的角色，但他具有多个性格侧面，他的存在感虽稀薄，但他在关键时刻展现出的仗义精神令人印象深刻。在文学塑造上，虽然他是主角光环下的配角，但也应肯定他在故事发展中阶段性暴露出来的各种性格特点。",
        "time": "00:56:59"
      },
      {
        "question": "沙僧在《西游记》中给人的印象是否发生了变化？",
        "answer": "是的，沙僧的性格侧面随着故事的发展逐渐丰富起来，从一开始极度回避冲突的形象到最后展现出智慧和勇气的一面，这让读者对他的认识更为立体和丰富。",
        "time": "00:57:47"
      },
      {
        "question": "沙僧在真假美猴王那一段情节中的表现如何体现了他的性格变化？",
        "answer": "在真假美猴王的情节中，当孙悟空被假悟空欺骗并受到攻击时，沙僧表现出愤怒并坚决对抗假悟空，这是他唯一一次接近于撕破脸皮的表现，体现了他的智慧和勇气。",
        "time": "00:58:21"
      },
      {
        "question": "沙僧在《西游记》中的象征意义是什么？",
        "answer": "沙僧在《西游记》中象征着真意，如同外丹修炼中的催化剂，用来加速铅汞调和的过程。同时，他也象征着能够调和孙悟空（元气）和猪八戒（元神）之间的矛盾，正如黄婆（黄陂）在中医炼养中所起的调和作用。",
        "time": "01:02:56"
      },
      {
        "question": "在西游记的故事中，为何我们会感动于强势者为弱势者做出牺牲的情节？",
        "answer": "这是因为故事中加入了一个非常重要的元素——亲情的伪装，即他们是一家人，这种情感纽带能够使故事变得感人。但同时，这也涉及到中国家庭传统教育中“牺牲”与“亲情”常被捆绑在一起的现象，容易让人产生道德绑架的感觉。",
        "time": "01:09:13"
      },
      {
        "question": "你认为牺牲是否是成全彼此的必要条件？",
        "answer": "不一定，牺牲不一定是成全彼此的必要条件。比如在西游记原著中，唐僧师兄弟四人各自发挥着自己的角色和功能，彼此成全而不是通过彼此牺牲来实现目标。",
        "time": "01:10:52"
      },
      {
        "question": "沙僧在取经队伍中的角色定位是什么样的？",
        "answer": "沙僧在取经队伍中的角色是一个明确自己位置且懂得让步的人，他并不追求过多的曝光率或头彩，只要尽好牵马的责任，完成取经任务即可。他的价值在于坚守岗位，而非牺牲。",
        "time": "01:12:32"
      },
      {
        "question": "沙僧的目标感为何如此强烈？",
        "answer": "沙僧目标感强烈的原因在于他没有其他合适的退路，也没有绝对的退路，这使得他必须坚持到西天取经以获得解脱。此外，相较于其他师兄弟，沙僧更迫切地希望通过完成取经事业来获得应得的封赏。",
        "time": "01:17:11"
      },
      {
        "question": "对于“做一天和尚撞一天钟”的俗话，应该如何理解？",
        "answer": "这句话不一定是要消极地对待工作或任务，也可以理解为尽职尽责地做好每一天的工作，就如同沙僧尽心尽力地牵马一样，踏踏实实地完成自己的责任。",
        "time": "01:19:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨《西游记》人物：沙僧的角色分析",
        "summary": "在本期节目中，我们邀请到了辽宁大学文学院教授赵玉龙，继续探讨《西游记》中的人物。经过上次对八戒角色的深入讨论，听众反响热烈，纷纷期待新的节目上线。尽管赵教授近期身体不适，但他依然带病与我们分享他对《西游记》人物的独到见解。特别地，这次我们聚焦在师徒四人中存在感相对较弱的沙僧身上，探讨他与其他角色的不同之处，以及他在文学作品中的重要性。"
      },
      {
        "time": "00:02:25",
        "title": "沙和尚形象探秘：从原著到电视剧的转变",
        "summary": "在《西游记》原著中，沙和尚的形象与86版电视剧中呈现的有很大不同。电视剧中的沙和尚，穿着紫绿配色的服饰，这一配色意外地与巴黎奥运会的配色不谋而合，领先潮流40年。这种形象来源于戏曲舞台上的设计，而原著中的沙和尚则具有不同的形态特征，如独特的头发风格，与现代所流行的“杀马特”发型有异曲同工之妙。沙和尚的姓氏起源，如同其师兄弟一样，也是基于其特征而定，体现了小说中人物命名的一般逻辑。"
      },
      {
        "time": "00:04:30",
        "title": "沙僧形象分析",
        "summary": "讨论重点在于沙僧的形象特征，包括其火红的头发、深蓝色的皮肤以及黄色的衣物，这些特征不仅展现了沙僧独特的外貌，还与五行中的土元素相呼应。此外，还提及了沙僧形象在中国古代魔幻文学中的通用塑造手法，以及与其他角色的色彩对比，凸显其个性。"
      },
      {
        "time": "00:07:39",
        "title": "古典小说中的身高描述及其现代解读",
        "summary": "在古典小说中，人物的身高常常被夸张地描述，如沙和尚和小钻风被描述为一丈二，相当于现代的4米，而猪八戒的身高则被推算为约3米。这种描述方式不仅增加了故事的趣味性，也体现了古代文学对夸张手法的运用。然而，当这种描述被应用于现代影视作品时，由于实际拍摄的限制，导致人物形象与原著存在较大差异。这反映出文学作品与影视改编之间的矛盾，以及如何在尊重原著的基础上进行创新和调整的挑战。"
      },
      {
        "time": "00:11:07",
        "title": "沙僧形象的原型及其历史背景",
        "summary": "沙僧的形象源于中古时期的魔怪形象深沙神，这与玄奘西行求法的历史紧密相关。玄奘在西行过程中需穿越一片名为八百里流沙的区域，这一地理特征成为了沙僧形象的直接来源。流沙在古代被视为中原与西域的自然地理分界，玄奘在穿越流沙时遭遇了极大危险，这一经历在后来的传说中被浪漫化和妖魔化，逐渐形成了沙僧这一角色。此外，文中还提到了玄奘的白马（原型为红色老马）在流沙中的冒险经历，进一步丰富了沙僧形象的背景故事。"
      },
      {
        "time": "00:16:11",
        "title": "深沙神故事及其演变探析",
        "summary": "深沙神的最早记录见于《大唐三藏取经诗画》，描述了玄奘与深沙神的冲突与和解。尽管该文献残缺，但可知玄奘在猴行者的帮助下最终战胜深沙神，后者皈依并化为金桥助唐僧师徒过流沙。学者认为，《大唐三藏取经诗画》可能是宋元时期讲唱艺术的产物，但亦有观点认为其成书于晚唐五代。深沙神的故事在宋元时已成型，但当时的他未被称为沙和尚，且未加入取经队伍，仅在助唐僧师徒后仍留在原地。"
      },
      {
        "time": "00:18:00",
        "title": "《西游记》中沙僧形象的演变及其文化影响",
        "summary": "对话围绕《西游记》中沙僧形象的演变展开，探讨了从元代杂剧到现代电视剧中沙僧形象的变化，包括其前身卷帘大将、后身沙和尚的水怪形象，以及其发型、发色的演变。此外，还讨论了沙僧在不同文化背景下的形象，如在日本被视作河童的形象，以及西游记在亚洲文化圈内的广泛影响。同时，提到了沙僧的佛珠由九个骷髅头组成，以及过流沙河的情节。"
      },
      {
        "time": "00:23:29",
        "title": "西游记中沙僧与唐僧前世之谜解析",
        "summary": "在西游记中，有说法认为沙僧脖子下的九个骷髅头是唐僧的前世。这一观点源于西游记杂剧，其中提到九个骷髅头实为唐僧的前九世，均被沙僧吃掉。然而，经过仔细阅读原著相关段落，并未发现沙僧吃过取经人的明确记载。此说法的来源，可能是基于早期文学作品《大唐三藏取经诗画》的解释，其中提到唐僧三次尝试取经，前两次失败被吃，第三次成功。这种解释可能源于对“三藏”名称的误解，将其误解为三次取经的意思。西游记百回本虽未直接支持此说法，但唐僧为金蝉子转世，十世修行之说，以及沙僧挂有九个骷髅头的情节，让人们自然而然地联想到这九个骷髅头可能就是唐僧的前世。然而，逻辑上存在疑问，如果沙僧吃掉了可能是唐僧的前世的取经人，那么他如何完成观音菩萨赋予的保护唐僧西行的任务。"
      },
      {
        "time": "00:26:40",
        "title": "沙僧的降妖宝杖：历史与演绎",
        "summary": "沙僧所持的降妖宝杖，原材自月宫中的娑罗树，由吴刚砍伐、鲁班加工而成，象征着其神兵利器的身份。与猪八戒的九齿钉耙一样，这根宝杖也是出自天宫，但与金箍棒相比，在设计和形象上有明显的区别。在影视作品和插图中，为了与金箍棒区分，宝杖被赋予了月牙铲的造型，从而形成了独特的视觉标识。沙僧，原为天庭的卷帘大将，因犯错被贬下凡，其使用的降妖宝杖体现了其神将的身份和力量。此外，关于沙僧打碎琉璃盏的事件，存在着不同的演绎，增添了故事的趣味性和复杂性。"
      },
      {
        "time": "00:31:21",
        "title": "探讨《西游记》中的赏罚不公与角色设定",
        "summary": "对话主要围绕《西游记》中的角色猪八戒和沙和尚的赏罚进行讨论，指出了天庭赏罚的不公，特别是对于工作失误的沙和尚的过重惩罚与猪八戒调戏嫦娥后相对较轻的惩罚。讨论还涉及到了小说中对嫦娥的不同描述和猪八戒与沙和尚的战斗，以及他们可能的过往，强调了作者通过这些情节讽刺了当时社会的不公与政治昏暗。"
      },
      {
        "time": "00:35:10",
        "title": "探讨《西游记》中人物关系及故事情节",
        "summary": "讨论集中于《西游记》原著中，沙僧和猪八戒的相互认识及对战情况，及二人在故事中的地位和作用。特别指出，虽然原著中未明确描述二人直接交流，但通过沙僧的自我介绍和猪八戒的反应来分析人物关系。此外，还探讨了猪八戒与沙僧的战斗，强调了剧情需要对角色战斗力的调整，以及如何通过人物的五行属性（金、木、水、火、土）来解读故事情节。最后，触及了沙僧在取经队伍中的作用及其重要性。"
      },
      {
        "time": "00:41:26",
        "title": "探讨诗歌艺术及文学作品中的诗词作用",
        "summary": "对话集中于诗歌的艺术欣赏和文学作品中诗词的功能，特别是通过一首描述秋景的诗来探讨其艺术价值和在作品中的作用。此外，还讨论了《西游记》、《红楼梦》等经典作品中诗词的重要性，以及这些诗词如何提升文本的艺术品味和叙述深度。特别强调了《红楼梦》中的诗词达到了很高的艺术和叙事水平，而其他作品如《西游记》的诗词则较为一般。最后，提出了对沙僧角色在《西游记》中的作用的思考，指出其并非完全可有可无。"
      },
      {
        "time": "00:44:55",
        "title": "和稀泥的价值与人物形象探讨",
        "summary": "对话中深入讨论了和稀泥概念在解决矛盾和冲突中的价值，以及如何在特定情境下对人物角色的期待与现实表现之间的差异。特别以沙和尚在《西游记》中的角色为例，分析了其在冲突解决中的作用及其个性特点，同时指出了人们对和稀泥人物的误解和期待，强调了在生活和文学作品中对于这类角色的多面性理解和接受。"
      },
      {
        "time": "00:53:29",
        "title": "沙僧形象的多面性与文学价值",
        "summary": "对话围绕《西游记》中沙僧角色的复杂性展开，讨论了沙僧不为人知的撒谎行为及其背后的动机，指出沙僧的撒谎不仅为了保护他人，也体现了其对取经事业的忠诚和仗义。同时，沙僧的性格侧面随着故事推进逐渐显露，从一个看似回避冲突的角色转变为具有智慧和勇气的形象。讨论强调了文学作品中人物形象的多面性和复杂性，以及作者如何通过人物性格的揭示来推动情节发展和深化主题。"
      },
      {
        "time": "01:01:51",
        "title": "沙和尚角色分析与当代演绎",
        "summary": "讨论集中在《西游记》中的沙和尚角色，探讨了其五行属性、在团队中的调和角色以及象征意义。沙和尚被比作调和铅汞的药剂，象征着真意，是元气和元神调和的关键。此外，还提及了当代文化中，通过综艺节目等形式对沙和尚角色的再创作和演绎，显示出对其角色的现代理解和文化重塑。"
      },
      {
        "time": "01:04:54",
        "title": "西游记小品分析与情感探讨",
        "summary": "对话深入分析了西游记小品中的细节，特别是沙和尚的角色和其行为，以及这些细节与原著的联系。讨论了沙和尚吃人的描写和角色之间的互动，指出了作品结局引发的对通俗文艺中贩卖廉价感动的思考。同时，探讨了故事中亲情和牺牲的主题，以及这些元素如何影响观众的情感和对故事的接受度。"
      },
      {
        "time": "01:10:52",
        "title": "沙僧角色分析与西游记取经团队动态",
        "summary": "本次讨论集中于《西游记》中沙僧的角色及其在取经团队中的作用，强调了沙僧的重要性不仅仅在于他的神通大小，而在于他在团队中的不可替代性。通过探讨沙僧的定位、目标感及他的实际行动，揭示了他对于取经成功的关键贡献，即通过适当让步和明确自己的位置，来支撑团队的前行。此外，也提到了沙僧与其他成员的比较，以及他对自己的角色有清晰的认识和尊重，最终以成为金身罗汉的正果，肯定了他的付出与贡献。通过这段讨论，重新评价了沙僧在《西游记》中的形象，认为他的角色设计体现了深层的智慧和团队合作的精髓。"
      },
      {
        "time": "01:19:52",
        "title": "沙僧形象再解读与歌曲创作",
        "summary": "对话中，说话者对李叔的观点表示赞同，认为不需完全从消极角度理解某些话语。通过讨论沙僧的角色，展现了对生活态度的积极看法，同时强调了即使在看似平凡的角色中也能找到智慧与勇气。随后，说话者分享了为沙僧创作的歌词，表达了对沙僧及友情的深刻理解和赞赏。这首歌不仅体现了沙僧的坚持与存在感，也象征着同伴间的相互支持和不离不弃。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "红头发、蓝脸、土黄色衣服"
                },
                {
                  "children": [],
                  "content": "高大身材，身高一丈二"
                },
                {
                  "children": [],
                  "content": "佛珠九个骷髅头"
                },
                {
                  "children": [],
                  "content": "降妖宝杖"
                }
              ],
              "content": "原著形象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黑发、地中海发型"
                },
                {
                  "children": [],
                  "content": "身穿土黄色衣服"
                },
                {
                  "children": [],
                  "content": "火焰发、深蓝色脸"
                }
              ],
              "content": "电视剧形象"
            }
          ],
          "content": "沙僧的形象"
        },
        {
          "children": [
            {
              "children": [],
              "content": "在取经队伍中地位较低"
            },
            {
              "children": [],
              "content": "功劳不大，存在感弱"
            },
            {
              "children": [],
              "content": "但却是队伍的必要成员"
            }
          ],
          "content": "沙僧的角色地位"
        },
        {
          "children": [
            {
              "children": [],
              "content": "和稀泥：调解队伍内部矛盾"
            },
            {
              "children": [],
              "content": "牵马与物理性工作：维持队伍的日常运转"
            },
            {
              "children": [],
              "content": "关键时刻的智慧与勇气：在特定情况下展现非凡的勇气和智慧"
            }
          ],
          "content": "沙僧的贡献"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从流沙河的水怪到取经队伍的重要成员"
            },
            {
              "children": [],
              "content": "在故事中逐渐展现出更多的性格侧面和复杂性"
            },
            {
              "children": [],
              "content": "经历了从被迫参加取经到真正认同取经使命的变化"
            }
          ],
          "content": "沙僧的成长与变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "在各种艺术形式中，沙僧的形象和故事被不断再创造"
            },
            {
              "children": [],
              "content": "如《西游记杂剧》、《喜人奇妙夜》中的“八十一难”等"
            },
            {
              "children": [],
              "content": "艺术作品中的沙僧形象既忠于原著，又有所创新"
            }
          ],
          "content": "文化影响与艺术作品中的沙僧"
        },
        {
          "children": [
            {
              "children": [],
              "content": "赵老师：认为沙僧的角色定位是合理的，虽然看似不起眼，但实则是团队的稳定剂"
            },
            {
              "children": [],
              "content": "李叔：发现沙僧在故事中的闪光点，认为其不仅忠厚老实，也有其独特的智慧和勇气"
            },
            {
              "children": [],
              "content": "两人共识：沙僧虽然存在感不强，但其对取经队伍的成功起到了不可或缺的作用"
            }
          ],
          "content": "对沙僧形象的个人解读"
        }
      ],
      "content": "脑图摘要"
    }
  }
}