{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "67472a708d1233fb0d9250d0",
  "title": "vol.667 维她命：义乌的黑色塑料袋里装着世界",
  "task_id": "p7g395yo7vbbqz65",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，我是维他命的主播小北。很多日坛的老朋友都知道，我去过埃及很多次，我自己也非常的喜欢这个有一点混乱但是又很神奇的国度。曾经和李叔在日坛的第572期节目里聊了聊我在埃及旅行的那些混乱又迷人的一些经历。当时我就很期待有一天能带着日坛的小伙伴一起来感受一下埃及这个国家。如今我这个心愿终于实现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "经过我们精心的设计和策划，日谈看世界和博旅文化即将在2025年的春节假期发起一场法老金字塔尼罗河埃及奇迹之旅的行程。我们将一路探索，从最古老的阶梯金字塔到世界七大奇迹唯一保存至今的吉萨大金字塔群。我们还会去到最难到达的神庙之一阿布辛贝神庙，以及卢克索这座安葬着六十多位法老的死亡之城帝王谷。在帝王谷里我们能看到法老对死后的来世世界的想象。最后我们也会在卢克索看到全世界最大的神庙遗址卡奈克神庙。我们在卡奈克神庙里面能够感受到新王国时期的法老们对于太阳神的崇拜和祈祷。当然我们也不会错过尼罗河，我们要登上最古老的无动力三角帆，飘荡在尼罗河之上，同样也不会错过果冻蓝一般的红海，我们在红海上会一起追海豚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "本次行程将由我全程带队，同时还有日坛公园的李叔会跟我们一起随行。而我最期待的就是能和日坛的小伙伴在这片神奇的土地上一起玩耍，一起探索各种可能性，我们一起分享因为这些神奇的经历而产生的各种各样的故事。本次行程的出发时间是2025年1月31日，也就是我们的大年初3到2月9号，总共是十天。9晚开罗集合，开罗解散，费用是2778 8元。即日起我们就开启了早鸟预售通道，现在立刻支付定金3000元，金团友就可以享受800元的优惠券减免。曾经在2023年到2024年参加过日坛看世界旅行团的老团友们，就可以享受1000元的减免优惠。预售期是从即日起到2024年12月4日24点之前。具体的预售细则大家可以在show note里找到跳转链接，或者在日坛公园的公众号后台发送埃及，找到报名通道。最后非常期待和大家一起出发日谈看世界，我们去埃及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "Hello, 大家好，欢迎大家收听我们新一期的维他命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我是小北，我是柯子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "这期我又请到了我的朋友。说到朋友的话，我得跟柯子老师说一下，就是录维他命有一个好处，就是很容易交到朋友。就上一期我看到有一个听众在我们的节目下面评论说，小北这不是塌房了吗？我说我说我怎么塌房了呢？他说原来你有这么多朋友啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "哦哦哦对对对，因为好之前你录过一期说你没有朋友，你不会交朋友，好像连续好几期都是你的朋友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "那这一期我请来的这位嘉宾的确是在一个月前，我刚刚认识的一个新朋友。我这个朋友他是在一个非常魔幻的城市里长大的。他就是我这次去义乌，也就是宇宙的起源宇宙的中心义乌认识的一个新朋友，他叫呱呱。请瓜瓜跟我们打一个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "喽大家好，我是呱呱。我是一名义乌土著，现在也是一名义乌买手，也是一个小红书的博主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:54",
      "text": "欢迎瓜瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "对，欢迎呱呱。其实说到义乌蛮有意思的，因为我很多年前去过一次义乌，我对义乌那时候的印象大概有两个，一个就是义乌的交通有点混乱，因为我当时觉得义乌的人开车还是蛮野的。然后第二个就是义乌最有名的那个小商品市场，我当时去逛过一次，但是当时去之前我没有做很多的功课。然后进去以后，就当时被那个义乌商贸城的大和多惊到了。我进去以后就迷路了，我又不是很认路，所以完全就是不知道该怎么办，不知道怎么样去找我心中的那种性价比很高的东西。你也逛不起来，如果没有人带你在里面逛了半天，你会发现感觉好像都是很小件的东西，或者是比如说大家在摊头上可以买到东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "最近刚好有一个契机，因为我最近经常飞像土耳其、埃及这样的旅游业比较发达的一些国家，然后每次都会有人跟我说，他说为什么这些国家的纪念品小商品都做的不咋地，然后还要卖这个价钱呢？我后来想也是，我说我觉得我们义乌的小商品应该已经发展到next level了。然后我就想说义乌怎么不努力一下，把这些好看又又好的东西给它出口到这些国家去？我就想说义乌现在到底在做什么呢？然后我有一个朋友就跟我说，你可以在小红书上关注一个博主叫南瓜瓜瓜。他说我是从他几千粉丝的时候就开始关注他，因为他一直会拍一些义乌的一些商品，他会拍可能我都想不到的一些东西，而且是设计很精美，然后甚至在我看来有一些还有一些那种大牌风的感觉。我想说这个义乌很拿捏我们世界审美一样，超出了我的想象，而不是我之前想的那种都是仿制品，都是地摊货这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "后来我又在别的我关注的一些博主的视频当中，发现了呱呱的身影。比如说这些博主去拍个义乌的视频的时候，我就发现呱呱怎么在给他们做向导，我就觉得挺有意思的。所以这次刚好我想去义乌小商品市场逛一下，于是我就联系瓜瓜说能不能请他带我们去逛一次这个义乌小商品市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "你说的时候我只能想起我们家小的时候，我们那边也有一个地方就叫义乌小商品市场。我猜很多城市可能都有，但是我不太清楚他是义乌人开过去的分店，还是我们那儿想开小商品市场，想蹭义乌的热度，它就是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "其实这个小商品市场它更多是蹭热度的一个市场。之前义乌小商品市场名气很大，在2000年之后，差不多这个时间变成了国际商贸城。然后之前因为这个名大，所以它相当于是一个埃批。然后很多人在他们的城市可能开这个店，大家就会联想到，义乌的小商品市场品类很多，价格很实惠，其实是一个蹭热度的行为。它可能不是义乌人开的，只是说有些人他想做这个小商品类目，然后他去他的城市开了一家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:46",
      "text": "那你们义乌是有一个巨大的商场吗？还是有很多个，其实我不太知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "就是很多人觉得义乌的那个国际商贸城，第一次来说，他以为是商场。但是他来了之后发现这个商场就要小北说的，怎么走不到头，我迷路了。其实它是一个巨大的国际商贸城，就只拿国际商贸城来说，一区到五区的话，差不多官方统计是7.5万个商铺。然后如果你从一区走到五区，可能要走快一点可能四五十分钟，走慢一点可能得走一个多小时。你就一区、二区、三区走过去。而且你这个是不逛商铺，你只是沿着那个主轴的通道走过去走。它基本上覆盖了全世界不同国家、不同民族日常生活中用得到的所有的小商品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:34",
      "text": "而且不止这个国际商贸城，义乌其实在商贸城周边还有很多专业街。打个比方，比如说商贸城对面有那个配饰挂饰类的、饰品类的专业街，信中和长春小区是原材料，然后还有福田小区是帽子围巾，还有五爱库存街，主要是库存贸易，还有之前很有名的北下朱，还有现在秋冬的话就是年画挂历专业街。这个专业节很神奇了，最近才开始营业，而且整个街区红彤彤的一片。晚上有时候他不关门吗？晚上红彤彤的一片，就是可能一个店里几百个那种灯笼，有时候逛着晚上逛还挺诡异的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:12",
      "text": "就说到这个专业街有意思，因为我这次跟瓜呱逛逛完以后，我以为他跟我说商场五点就关门了。我说那五点钟以后就没什么事情做了，我天真的以为是这样，但没有想到瓜瓜说我带你去福田区。我说福田区，福田区不是在深圳吗？我心里还在想怎么会有这样一个地方。然后他说我带你去福田区逛一下，他说晚上你们吃完饭没事干可以在这逛一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "我以为的逛是说逛逛商场或者逛逛沿街店铺这种，所以我就看到了沿街那边有很多很多的店铺。我想说那逛一下好了，结果他说这些也是批发的，我说什么？我说这里到底有没有可以零售的地方，就整个街区的沿街店铺也都是批发的，而且那个是可以在五点钟以后去逛的。所以当时我就说整个义乌的氛围就是非常的批发风，我理解叫批发风，就是你进去说话都不能正常说话，都得说拿货多少钱，就是不是说这个卖多少钱。对，都是这样子的一个氛围。这个在其他城市我没有见过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "说到批发部我还想到一个点，这边的很多包括我们自己有时候打车或者是其他朋友来义乌打车，碰到的很多出租车或是网约车的司机，他们都是自己做生意的人。他们说可能做这个生意做失败了，然后来开网约车，然后可能还一还债，然后再继续做。就是连司机他们都是做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:34",
      "text": "可能全城人都是坐生意为主业，其他的事情穿插印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "很深的就是我的那个初中，就在国际商贸城旁边，可能就500米左右。我记得有一次开家长会，有爸爸妈妈那个时候在杭州临安这边，是我舅妈替我去开的。然后班里面半个班级的同学基本上都是做生意的。比如说有一些他们从台州温州那边过来，他们也会在义乌这边做生意。然后搞笑的是我舅妈那个时候他在商贸城那个饰品区有一家店铺，我舅妈就跟我说，那个谁谁谁的家长是我隔壁摊位的，那个谁谁谁家长是旁边一条街的。然后我当时就还挺震惊的，就是家长们都是生意上的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:16",
      "text": "开的不是家长会，是商业峰会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "真的说不定家长会能谈点生意。对对对，所以你舅妈是卖什么小饰品的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "她现在还在市场上也有一个店铺做饰品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:28",
      "text": "是，长辈就是我也很好奇。因为你提到你小时候看到这些长辈这些产品，因为要出国，他们还会去学外语。对，比方说是在市场里有办培训班吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "都有的。义乌的外语培训机构在我读初中的时候其实非常流行。很多地方其实外语培训他可能针对是学生，但是义乌不是这样子。义乌的外语针对的是一种是老外，一种是中国人。中国人学外语，老外学中文，甚至有些老外义乌话都讲得贼溜。然后市场里它还有一个英语角，就是每天早上在一个固定的区域，义乌的这些老板娘们，他们会围成一圈在那里读英语。包括我妈妈也是，我妈妈她是高中的学历，然后她后来做生意发现也需要用英语，他自己也自学商务英语，买了很多书在自己家里学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:18",
      "text": "因为我这次去义乌的时候也看见，就是因为真的很多老外。我那个时候站在那个义乌商贸城门口等瓜瓜的时候没事干嘛，我就在门口。然后我发现进到这个商贸城的老外比中国人还多，好多好多老外往里涌。然后我进去以后，我就发现那里的老外各个国家都有，不是说只有什么非洲人、亚洲人或者中东人，各个国家都有。我跟瓜瓜还遇到一个澳大利亚人，中文说的贼溜，真的贼好。老客户了。对，他是老客户，然后在一个半平米的铺子里面在那挑那个饰品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "说到英语角这个事儿，你会发现所有的老板娘多少都会说点英语，可能口音不是那么的标准。不像我们以前读书的时候，还要什么过去式、将来时，现在是就没有这种说法。他们最重要的就是学英语的这个目的就是交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "我当时就看到一个老外拿着一张名片，因为他找不着路会迷路，他就到处问人说这个铺子怎么走。然后这个时候就有一个阿姨特别热情，然后看着他的名片跟他说，这个是三，然后你这个街是在八往前走前面到了头以后右转，然后第几个店铺就是你要去的地方，就是贼溜贼热情。然后我当时第一个反应是说，以前我读书的时候学英文，我看到老外都很害怕。对对对，张不开嘴对吧？就是虽然在课堂上教的东西都是很标准的用法，但是你看到老外你就吓得要死。对，我们在这儿完全不会。然后老外在这儿有一种到了家的感觉，就没有人会怕，跟老外交流都会主动上来帮忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "这里我想补充一下，其实散装英语在义乌就可以够用了。就是我妈妈她平时碰到一些老外，他是怎么干的？比如说他其实就很简单，喇叭客户this that，然后我妈妈就一个，这是我的计算器，他说说咔咔dis that咔咔pieces too expensive，cheaper, cheaper, 这样子就可以完成一个很。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:15",
      "text": "简单的交易了然后就小北老师说的，叔叔阿姨早上起来大声的朗读英语，在英语讲就跟我们印象中的做生意的老板挺不一样的。我们老觉得反正电视剧里或者有时候生活里见到大老板，就是在什么酒桌上、办公室里。但好像我觉得义乌给我的感觉，大老板也奋斗在一线，当晚也在努力的996每天从早到晚的努力生活，努力工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "是这样子的，就有一句很早之前就在义乌流传的比较广的话，就是白天当老板，晚上睡地板。然后还有就是小北刚刚有说他观察到商贸城，比如说五点就关门，是因为这个是市场，他五点半就要关了。但很多老板他们背后可能就有一个厂子，他们晚上可能回家。据我观察，比如说我妈妈晚上回家，他每天都会有很多手机上的客户跟他订货拿货。然后我的一些在做生意的亲戚们，他们比如说开工厂的，他们晚上还要管厂的事情，其实整体还是相对来说比较忙碌的，大家都还比较勤劳。可以这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:24",
      "text": "我记得刮刮有一张图片发过来，我们就觉得很好笑。义乌商贸城里有个标语叫做规律作息，请勿熬夜。然后我说这个在互联网大厂也不敢这么挂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "我没在别的地方见过，别的地方都是以什么熬夜加班为荣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "对对对，加油干，努力干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:44",
      "text": "实际上大家都在摸鱼，但是从老板到整个公司氛围都会暗示你加班是好的，谁谁熬夜谁厉害。但是这么就直接写出来别熬夜，我这是第一次见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "因为老板个个都是很拼的。在义乌对他们其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "更多的是自己主动去做这件事情，而不是别人推着你做这件事情。所以说即便大家看来好像在市场很悠闲，好像早上十点钟才开门，晚上五点钟再关门。其实除了市场的事情，老板和老板娘们还有很多各种其他的活。当然我觉得也存在这样子，因为义乌这个市场他做外贸比较多。如果说真的吃到了一个很大的外贸单子，的确就可能一个单子就可以让你平一段时间了，这种情况也是存在的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:31",
      "text": "对他为自家生意努力也是很有劲头的，不想去打工。对，那瓜瓜你从小生活在这样的气氛里，你是不是也很早就开始想我也要做生意意什么，或者你可能都没有意识，没有说我非要干这个事，就开始做一些小生意了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "其实是有个变化的。其实我在很小的时候有想过，我以后我甚至有想过我以后要开个公司。但是反而大学读久了之后会觉得是不是要跟同学们一样去好的公司，有太多的公司去工作。的确就是刚毕业之后也是去不同的公司工作，然后这些公司其实都还在行业内挺好的。但是现在自己差不多干下来一年，觉得还是自己干是最开心的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "然后说到从小做生意这个点，我有想到就是我在读小学的时候，我就有把我们家进来的货卖给我的同学们。我当时是在杭州的临安读小学，然后我爸妈在义乌进货，那边进来的笔差不多3到5毛钱一支，然后我当时卖给同学是两块钱一支，而且我发现这个笔的质量比我们学校门口小卖部的质量更好，就是一下在我们班级里就售罄。他们还很多人问我加班说有没有。还有一件事情我印象特别深，是快到春节了，我爸妈就会让我在我们家那个店铺门口支个小摊子，就说这些节对联你来慢慢看。然后我当时就是一个很小的折叠桌，然后我坐在一个小板凳上，然后卖那个春节对联，还有那个服帖，一个早上2个小时差不多卖了一百多块钱。那个还是0几年，那03年04年我还在上小学的时候，我当时觉得这笔钱对我来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:15",
      "text": "是一笔巨款，一百多块钱真的是巨款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "然后就觉得那个时候感受到了做一些小生意的神奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:24",
      "text": "那你爸妈会给你教一些技巧吗？还是就你自己去卖就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "我就是自己去卖，我感觉这种都是你从实践中学会的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:33",
      "text": "你会吆喝吗？对，吆喝、讲价这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "我感觉我还挺擅长做这个的。我会主动的去让大家来我会说过节贴春联，就是我具体已经忘了我说了什么。但我记得我是一个比较会主动的去做这些事情的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:53",
      "text": "因为我小时候也试图卖过报纸，我已经很艺人了，我就走在街上会跟人去聊天的。但是我也感觉到了去吆喝卖报纸好难，不知道为什么就觉得不好意思这样喊，我很佩服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "有人跟你一起可能就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:11",
      "text": "那你们老师的态度是什么样？其实我很好奇，因为你家里就是做生意，你会觉得这个事情很自然。比如说像我们那边，说实话如果一个小朋友在班里头卖笔，或者是每天下了课回去给家里帮忙做生意，老师是不太鼓励的。这可能是个社会氛围。他也不是说做生意不好，他觉得你是学生，你的心思应该用在学习上。他肯定会跟你家长聊，说你们家小孩心怎么都在挣钱上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "绝对的，我觉得可能很多地方的朋友会同意我这个话，就是我不觉得这个话对，但是这是我小时候感受到的一种气氛。我们也有小朋友试图把自己的小手工卖一卖，或者是从别的地方买来东西，他想做二手，就是一种非常朴实的C2C萌芽期的C2C但是全部都遭到老师的阻止了，甚至会把这个事情说的很严重，会严厉的批评。你们这儿会这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "我的老师他们每天去上班路上都会经过我们家的店铺。然后我们家那个时候是做百货批发的，然后老师也会来我们家买一些东西，然后可能他就知道我们家是做这个，然后他就没有太管这件事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:24",
      "text": "你们那的老师都不会说，小朋友不要早早的开始做生意，你应该专心学习。你有听到过类似这样的话吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "这个没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:33",
      "text": "那有可能就是瓜瓜也没有卖的太过分，就是那种进了一批又一批。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "对，那没有很过分的，还是比较低调的。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:42",
      "text": "我们回到现在的义乌，刚刚聊的是你小时候一些经验。现在的义乌我的感觉，我的一些刻板印象，就是提起义乌商品批发，我能想到一个就是他可能什么都有。虽然我不知道他具体有什么，但是大家都会说压力给到义乌，就觉得义乌什么都能造，什么都能生产，什么都能买得到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "其实你刚刚说的义乌什么都能买得到，压力给到义乌是这样子，就是义乌其实什么货都能做，一分钱一分货。你只要能够给到那个起订量有预对吧？你说便宜的货他给你做，便宜的贵的你只要给到那个钱，他都可以给你做出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:19",
      "text": "你有见过一些比较神奇的品类吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "就比如说现在很火的，就是不是美国大选刚出结果。我上个月在市场上逛的时候，的确看到有很多旗帜的生产商，他们把一些周边的都有放出来。我有看到过，这就是一个很神奇的品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:40",
      "text": "对，包括还有一些很神奇，也是很多人觉得义乌的市场上它的东西是仿冒的盗版的。但其实在我这一年大范围逛市场，其实义乌有很多正版授权的商家，而且这些商家现在生意非常好。就是大家可能消费者他也是从本来追求低品质，大量到了一个叫质价比。这个东西就是品质性价比更高。就比如说30欧这个IP大家应该都很熟悉。义乌有全世界最便宜的三丽鸥，这边就是正版授权的三丽鸥。比如说同样的一样东西在这边批发拿可能是日本三丽鸥价格的5分之1到10分之1，并且这边质量做的还蛮好的，这是让我意想不到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:23",
      "text": "包括很多迪士尼授权的周边，这边也有等等等等各种IP包括还有二次元喜欢的谷子店这边有一家做玩具的店，他这些谷子都超全。然后还有我不知道你们知道现在很火的一个IP叫小狗蛇点点，它就是一个蛇的形状，狗的头超级火。这小狗蛇点点，然后151现在已经有那个正版IP的授权的周边了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:50",
      "text": "真的是对，还有一些很神奇很冷门的类目，我也可以来说一下。就比如说现在疗愈行业很火，我之前也去学了颂钵疗愈。然后因为我学完那个课，那个老师卖不卖我们太贵了。我最后是在义乌市场上找到一个让我觉得很心仪的播，然后不管是声音还是品质，我都觉得非常不错。他也是尼泊尔那边手工的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "大概差多少钱？老师给你卖的是多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "那个波老师卖我们三千多块钱，我当时就想着我是义乌人，我一定能够在义乌市场上找到同款的。结果还真给我找到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:26",
      "text": "还敢卖你有溢价的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "对你别想骗我们义乌人。虽然说老师那个播应该也挺好的，但是我太清楚这种溢价这种东西了。然后我就在市场上找啊找啊找我找到一个让我觉得品质很好的，他卖给我也是零售价肯定是在他批发价上有加，但是这个价格大概在800左右。然后我当时真的就有一种消费观自己崩塌的感觉，而且很搞笑的是这边商家他不管你批什么东西，批贵的东西，便宜的东西，他都是一个什么黑色塑料袋，或者是很普通的那种塑料袋。你的小北应该也是提过那个各种黑色塑料袋。然后我当时那个波好歹他也是一个比较神圣的东西，他就被装在一个很塑料袋里面。我当时就觉得很很不对劲，我说这好歹是我后面要用来做疗愈的一个神圣的东西，我要给他找一个好一点的篮子装一装，然后我就逛着逛到一家他们做那种编织菜篮子的商铺。我之前的确自己的那个购物车里也线下去逛过，我很想买的一个差不多的菜篮，它大概卖1000到2000之间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "一千的菜篮子不是装什么装金菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "壳子不是真的菜篮子是某品牌的那个大牌的设计师设计的。什么叫菜篮子？这个品牌不方便露出，大家都懂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "不要等他投我们再弄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "然后我在义乌市场上看到就是差不多的菜篮子，我一问批发价，他就告诉我二十多块钱。当时我还阿姨，我在想会不会做工不好，然后我就仔细的观察了一下，发现东西各方面都很好。然后那个菜篮子刚好可以把我那个锅装进去，我就觉得特别合适。然后我就跟老板娘说，我说你们这里有没有尾货？能不能最后尾货给我一个，他还真的给了我一个，然后我就开开心心的提这个菜篮子。然后那个时候我就在等车，准备回去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:22",
      "text": "等车的四五分钟，我当时就写了一篇笔记。当时先跟朋友聊天，我说义乌真的是打破了我对消费品的一切滤镜。因为这件事情，后来写了那篇笔记，发现很多人也很喜欢看这个话题。后来我就开始在义乌市场上发现这种类似让人觉得打破消费滤镜的，让人消费观崩塌的产品。持续的发本来只有几百个粉丝，好像就是账号一下子破天的流量就来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:54",
      "text": "接住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "对，说到消费去妹这件事情，因为我那天去义乌，我想第一次见面见瓜瓜，我要送他一个小礼物，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "然后我就送人礼物，我来听听你送了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "你懂了，就是我当时搜罗了家里所有的东西，我想说这东西在他眼里是不是都很不值钱，都是那种批发要放进黑色塑料袋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "里吃过这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "对，然后我想说，天哪，送义乌人礼物也太难送了了。后来没有办法，我就我送了一套祖马龙的香水给他。因为我知道这东西怎么说呢？就是在这个宇宙中心义乌人眼里面都是你们义乌造的。但至少就有了一个包装袋，有了一个品牌的标签贴上去送给他。我实在不知道真的我实在不知道送什么。我有时候想送我从国外带回来的一些纪念品，但是我发现这些在义乌也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "乖乖说我跟你讲这个就在第几区的第几个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "对，你知道后来有一次我在群里面发给呱呱，我说我说我在伊斯坦布尔看到一些很好看的所谓的设计师设计的首饰店，而且这个也很好看，这个也很好看。他说这个材料就是在我们义乌批发的。他说你看到的所有东西都是从义乌批发的。只不过可能拿到那边去之后，他们根据自己的想象，比如说串出了一个他们自己想象中一个漂亮的手串，或者是项链，或者是耳环。他说但是这所有的原材料都是衣物的，然后瞬间我就觉得不值钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "值钱还是值钱的，还有这个创意，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "对他的手工赋予的意义，比如说这个设计师他的想法，这些都是很值钱的，只是说原材料其实都能看得到。我觉得这对设计师来说其实很友好。比如说你有自己的想法，你比较会设计，或者你有一个很想做的产品，其实在义乌可以很快的帮你低成本的把这个东西做出来。打一个毛绒玩具为比方，那个毛茸茸的原材料，五金的配件，比如说那个毛绒娃娃的那种小配件的衣服。你在义乌市场上你可能逛个半天，你就可以把这些原材料全不凑齐了。但是如果你在别的地方，你可能搞起这些原材料就要花一些时间，他可以把这个事情整合的非常高效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:02",
      "text": "我这次去义乌还有蛮震撼的地方，就是去看那个手串。然后看手串的时候，他说，我跟你说，这里的那个雍和宫很红的那个手串。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "叫香灰琉璃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:13",
      "text": "香灰琉璃。对，他说都是在这儿批发的，是你们的。对，他说之前很多人都要去雍和宫特地去求的。对他是从这儿批发的对，然后后来我说真的吗？他说对，他说很多师傅都在这儿进货的，然后他就带我走了进去。然后这时候就发现有很多很多的师傅在里面进货，而且瓜瓜还跟他们很熟的样子，跟着一个师傅说，你好，你又来了。然后我想说是什么东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "师傅会提要求吗？就是你们生产会根据他的要求去定制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "还是直接拿现货？有的也有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "都有的，就是我们经常去的一家手串店，他跟杭州的比较有名的寺庙，法喜寺、香积寺这些他们都有一个联名合作的款式不做出来的。他说是这个是师傅设计的，然后他们这里也可以买。然后师傅们其实我也碰到过很友好的师傅，有一次碰到的是宁波象山那边雪窦寺的一个师傅，他们在找那个葫芦的货，然后他们来义乌进货，然后他们说他们是想把这些东西结缘给不同的信众。然后他说下次你来我们寺庙玩，他还发出了隆重的邀请。这边你们可以经常看到，师傅们也是提着一个黑色的塑料袋，这个黑色的塑料袋里面可能装着几百条手串，可能装着各种各样的葫芦等等等等。他们可能会集体带回去加持一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:41",
      "text": "我觉得你们可以出个周边，义乌周边就是黑色塑料袋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "有道理，义乌考虑一下，就是黑色塑料袋儿。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "真的就特别众生平等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "所以我看到这个画面的时候就会觉得好魔幻。因为在去到那个手串店之前，你还会经过这种什么耶稣的像，他们都在什么圣诞树，然后他们都在一起。对，所以你就会觉得好神奇。我还看到一个我在国外经常要花重金去买的冰箱贴。我们之前是不是还录过一期什么怎么在世界各地买买买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "你在patagium是吧？还是在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "对对对，买过一个什么很贵的冰箱贴，然后我走到了一家店里面，哇塞那家店里全是冰箱贴，全是各个国家冰箱贴，甚至有的国家我都不认识，就是拿着那个冰箱贴，我说这是哪儿？就是全世界各种犄角旮旯地方的冰箱贴在那儿都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "是的，我也不出去买冰箱贴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "但是其实也是有意义的。的确从我们义务人眼里看来，这个冰箱贴它的成本是几块钱。它是哪个国家的？可能你在一个商铺一面墙上，你都可以完成世界旅行。可能这里是罗马，那里就是西班牙。它真的就不是物理上的距离，而是一个冰箱贴和冰箱贴之间的距离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:57",
      "text": "但是你自己就是比如说从海外背回来，出现在你家的那个冰箱上。你看到这面冰箱前你就想起我在西班牙的海边，我看到谁在跳舞，这个记忆就会浮现起来了。我觉得这是它的一个意义所在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:10",
      "text": "但看到的时候还是有点心痛，看到它的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "但是买这个有点心，你们觉得价格对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "但是我觉得提供了我一个好的思路，就是我说下次去义乌，如果大家去的话，如果能零售这种冰箱店，你就可以去买一些这辈子都不会去的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "我觉得那个挺有意思的。是的，有些商铺也可以提供一些小零售，但这些款式可能不一定是他们最新最流行的款式，可能是一些他们可能要处理库存的货。还有包括刚刚说的那个耶稣像、佛像这些，这边就是会让我感觉到一种大和谐。比如说这家店是他是卖那个佛珠佛串的，然后隔壁店就是卖耶稣的，就是你会觉得这对商家来说这只是生意。对，然后我还想到郭德纲说的一句话，这个东西比如说他在工厂工人手里，他说这个叫活，然后在商店里他就是货，然后你到了请回家了，他才变成了神，最后还需要你来给他加持。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "有道理对呱呱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "讲说我就感觉到义乌我们说他魔幻，其实是他特别的务实。他已经务实到了打破我们有一些虚头巴脑的规矩的那种仪式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "对我觉得他甚至摒除了一些所谓的价值观，或者是什么是正确的，什么是不正确的，就是他们有塑造出来我们看来很虚的对塑造出来的意义，塑造出来的我们赋予它的意义在义乌这儿都没有然后这个意义是需要你自己去把它买回家，或者是到每个人的手上，他才有了意义。在在它没有被赋予意义之前，他都要装进黑色塑料袋里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "黑色塑料袋我今天录完，我就得搬家里。我没有黑色塑料袋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "黑色塑料袋我觉得也代表了一个文化属性。就是当它没有包装盒，没有放在这种商家的货架上，没有被灯光打上去的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "那个商品它就还没有外面那一层包装社会赋予的那种意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "它在黑色塑料袋里就的确感觉不出来它有多贵。我现在逛商场就有这种感觉，就是因为我自从去了义乌之后，我现在逛商场都觉得这个东西的溢价，就是这灯光，这服务员这地段是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "这包装盒警惕漂亮，服务员警惕大商场对我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "这要在义乌都得装进塑料袋里，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "对我自己是一个很喜欢香薰的人，然后在逛义乌市场的香薰之前，我可能花了几千块钱买各种香薰。有一次在逛市场，我发现有个香薰跟我在一个买手店看到的差不多。然后我就问老板，我说你们这个批发价是多少？然后他告诉我的价格是那个买手店的10分之1都不到。然后我就想说会不会原材料差一点，或者是说配方没有那么好。然后老板跟我说，我们这个90%都是大豆蜡用的香精是瑞士芬美意的等等等等。然后我当时就挨个把味道闻过去，我发现都还挺好闻的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "我当时又是一种那种消费观消费主义破碎的感觉，然后我当即就发了一篇笔记。那天就是坐在家里的沙发上，晚上就是快12点了，我发完我就睡觉了。第二天发现这篇笔记一觉醒来就好几千个赞了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "评论区所有人都在问我怎么买？对，我也想问你。然后我就马上给那个商家联系了一下，然后我说怎么批？他告诉我一箱就可以批一箱那个时候是50个，现在变成75个了。然后我当时我就想说要不卖卖看吧，我每个味道批了一箱试试看，然后没想到可能一两天都卖完了，当时订了5箱。然后这也是我小红书店铺生意起来的一个很重要的点。就是因为这个产品这个爆品的来，然后他让我整个店铺都盘活了，后面就是源源不断，每天都会有一些单子，第一次感受到了那种睡后收入，就是你睡觉的时候也会有单子进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:04",
      "text": "睡后确实是睡后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "因为我们以前的刻板印象，觉得一些东西便宜大家都是有共识的。但是往往觉得它的质量可能不是很好，就说我要买义乌货，就说明我只想图便宜了。但听你的描述，它价格只有10分之1，可是它的质量是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "其实本质上还是一分钱一分货，就是便宜货一定是存在的。因为这个市场是存在的，卷价格永远都是存在，这个是无法避免的。但是因为感觉现在的趋势是大家都在追求，比如说我想要消费降级，但是我不想降智。其实义乌的很多商品它就可以做到一个很高的平替。就比如说运动内衣，我们去商场买一件运动内衣可能三五百块钱起步，但是这边义乌可能60左右，其实就已经可以买到很好的运动内衣了，就是可以对标到一些我们都知道的大品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "我们私下聊，我有点觉得我之前太傻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "说到这个价格你说很傻。然后我上次不是跟瓜瓜去逛了，因为里面东西实在太便宜了。我们就在那儿说，我们说这个手链或者是这个项链，这个耳环，我们要卖到什么上海，或者卖到国外去，卖多少钱？当时我朋友就说，这个不得卖好几百吗？我说我说我觉得他现在就只值几十块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "你做不了生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "然后我到了义乌之后，发现他们的结算方式跟我们想的不一样。就是那种百超100块钱的东西，几百块钱可能500块钱给你500块钱你在那能买好多好多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "500块钱一个黑色塑料袋装满。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:38",
      "text": "对，可以装满。导致我现在看什么东西，我觉得都只值几十块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "你们义乌还可以出盲盒、盲袋、盲塑料袋，500块钱一袋，里面装啥你别问了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "有道理，可是我觉得你好适合做生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "我现在就想买，我主要是我现在脑子里一瞬间就想买这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "你说到盲盒盲袋，我又想起来一件事情，就是今年奥运会不是那个全红婵的小乌龟火了吗？其实在那个小乌龟没有火之前，我就在市场上看到过这个产品。很多人他会觉得说，这个产品火了之后，压力给到义乌。其实是有一种情况是这样子的，这个产品其实义乌本身就存在了，然后只是说一些明星或者是比较知名的人物，他把这个产品带火了，就新的一波压力又给到了义乌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:25",
      "text": "其实是这样子的，所以你们的压力可能也没有那么大。就不是他是从头全新的开始生产这个很活动，他已经有一些库存。有自己比较成熟的一个供应链了，只是可能压力相对平时大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "这个要看具体的产品。的确很多人说义乌速度，义乌速度一个是它能够把一个新出来的东西，这边的老板们都非常勤劳，他可能一天两天就可以给你很快的做出来。比如说我们做自媒体追热点，可能是为了一些营销类的东西。但是老板们追热点他们是真的很务实，他们想赚到这笔钱，他们想抓住这个流量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:02",
      "text": "抓住这个商机。我这次去有一个很深的感触，就是因为现在的社会热点变化挺快的，我觉得我也是跟不上时代的。就是我跟瓜瓜逛的时候，我们就看到了一个东西，叫做萌力手机链。这是我这次才学会的一个东西，它是泡泡玛特出的各种各样的IP，然后做成的这种手机链。然后我就发现义乌怎么这么多家店都在卖这个，就是整家店的卖。但是我其实是不懂的，我只是觉得它的设计很好看，挺漂亮的。然后我就拍了照片，就发到朋友圈。后来我有个朋友跟我说，你知道吗？这个娃叫做拉布布，然后这个娃叫什么Z某某。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "你尽力了。对对对，就是跟我一通科普。他说你知道吗？这个有多红，什么很多萌粒度，什么都要去抢的，就是靠盲盒去抢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "然后还有他们还分什么SP.",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:54",
      "text": "还有什么SP什么？你看柯子也是一脸懵逼，你知道吗？那我的然后我就说原来这么红。他说对，他说你不知道吗？我说我不知道，因为我不太关注那个潮玩圈这块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "后来我才发现，原来这个东西已经非常火，而且火的已经是更新换代了。就是类似于像迪你IP1样，他已经换了好几个IP了。但是我走到那家店里的时候，你能想象一整家店都在卖这些东西，而且他们是一边卖，然后一边在直播。就是比如说一个人在理货，然后另外一个人就会把出来的货放到手机下面去直播，说介绍这个东西是什么，然后它是什么娃什么材质的，然后就会有人在线下单。然后我就发现其实义乌人的学习能力和变化的速度非常的快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "跟学英语一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "对对对，就是非常的与时俱进，就现在什么红就卖什么。因为我当时觉得这个东西好像也不能卖很久，万一泡泡玛特这个IP不红了。对，那他们就再换，现在红什么就卖什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "对，这里我想到三个点想说。第一个就是义乌的市场更新变化其实非常快。当然有些区域是它是很老土的，因为他卖的都是那种老外的审美。这些老外审美可能十几年前的那也是这样子。就像小北说的，他觉得这些老外怎么不努力，他们真的是这样，他们就是喜欢那些丑丑的东西，真的没有办法。但是另外与之相对的是，国内的一些市场真的更新变化非常快。我有时候觉得我一周没有去市场，我觉得这些东西怎么这么多新的出来，我都不认识了。还有包括你说的那个泡泡玛特能力，我要延伸出第二个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "第二个点就是这个产品现在不仅在国内非常火，在海外也非常火。我观察到过好几个海外的主播在做这件事情。有一个日本的小哥，他那个能力手机，但是这样子一颗正版的蒙丽家旁边一些奶油滴胶的那种手绘珠。那个小哥就是在日本的市场通过tiktok去直播，然后卖这手绘珠，然后一直看他在出单一包一包一包。然后他很溜，一边就是在这个手机屏幕前用日语跟那个日语的观众沟通，另一方面他就马上用中文跟老板娘去沟通，说这个多少拿货多少。我就觉得这件事情让我觉得你只要找准了市场，比如说日本他对小众DIY这类东西非常感兴趣，那你卖他们DIY一定而且这边更新更快，价格更优，一定是有机会的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:18",
      "text": "包括我还观察到一个现象，就是有一家店里面也是好几个人在直播这个能力的手机链。那家店里差不多有三个做国内市场的走播和一个做国外市场的走播。我发现海外卖的更快。那个是一个讲英语的小哥在播，那小哥每一分钟我看他是差不多有三四单、四五单，就是一个一个持续的在动，就是那个货品持续的在拿，但是反而讲中文的直播市场还没有小哥流动的快。我觉得这个时候你找准一个市场很关键。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:51",
      "text": "还有第三点想说的是主播，就是义乌市场上有现在很流行的一个行业，就是走播。你不用囤货，就是你拿一个手机，你跟商家就说你这家店能不能走播，我拿多少播多少就可以拿货。相对来说是一个比较小成本的创业方式。因为正常我们卖东西都需要囤货，但走播不用的。你去直播，然后我今天比如说哪怕一开始卖个三条五条，他可能有些厂家都是愿意的。而且我们比如说去批发东西，他都会有起批量。比如说饰品是单款六个十个款起，但走播就不太受这个限制。比如说你播出了十几个二十几个，但这几个款式完全都不一样，都是可以给你拿的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "那作为商家为什么愿意？其实这样他很不稳定。这个人来了，他所谓的走播你也不知道他会走多少量，他可能插着花买你这个时间成本，沟通成本不是很高吗？相当于来了一个零售的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "有两类商家就是一类。比如说他自己生意的确做的挺大的，然后他是做外贸比较多，然后他可能就是对这种小生意他就可能不重视不在意。那他可能的确不欢迎主播。但是也有一些小商家，他是可以说是养成系的商家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "因为直播这个东西基于现在的那种大数据流量算法，你不知道什么时候会爆单的。比如说你前期可能真的只是一个两个，但是你坚持播播久了有固定的受众。真的就是我听到过很多这样的故事，可能有的人播了一个月之后开始大爆单，然后每天可能几百到几千单，这样都是有的。包括我妈妈店里有一个这样的客户，我印象很深，她一开始来直播裤子，然后直播了两三个小时，可能只卖出了两三条。我妈妈说也可以，你拿去吧。后来这个主播来播了一个月就坚持播，他后来就是每天几百条的拿，商家也愿意，可能就是等这样子一个机会，这个要看具体的商家，有的会比较友好，有的会比较高冷，这个要靠自己去聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:43",
      "text": "我以前总觉得好像义乌就是你不是批发的，你好像就是很难跟他们做生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "而且他们就会不理不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "跟人对我几年前去的时候就是这样，都不知道怎么张嘴，因为我也拿不准，还有很多就主要想去买东西。然后我这次去的时候，的确是感觉到一些变化。第一个我觉得商家都还蛮友好的，大多数可能瓜瓜带我去的都是比较友好的。第二个是我感觉到可能跟现在经济形势有关。就是说他们会觉得说就算你比如说现在不买东西，但也许未来有机会。或者说我现在只卖你一样东西，但也许这个东西就被你卖爆了。我会觉得义乌人做生意给我的感觉就是他们不会放弃任何一个机会，甚至他们会说可以拍照，什么都可以。我觉得义乌人很牛逼，就是你拍好了，反正你仿了，我还能比你仿的更好，我能有更多的东西出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "我这次去也有一个比较震撼的点，就是上次我们去那个小商品市场，大多数我们都不会去逛这种杂货铺，里边卖点什么牙签、什么钉子、扫把这种不太会逛。但我有一次我路过了一个店，他是卖扫把的。然后我就跟瓜瓜说，这扫把头为什么要做这么多颜色？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "扫把就是打个比方，比如说可能美国人喜欢的是这个扫把，西班牙人喜欢的是那个扫把，英国人可能又喜欢那个扫把。那既然做扫把，我的扫把开，其实扫把很多厂家他们也是做全世界的生意。比如说他们可能会有的扫把，它针对的是南美市场，有的是中东市场。那他要照顾不同国家市场，把它给更加符合那个国家人的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:15",
      "text": "所以当时我还挺震撼的，我说这个做扫把的，他光这个头就可以做这么多这种颜色。所以义乌就是属于在小细节上，在某一个品类上做的相当垂直，这点让我蛮惊讶的。然后还有一次是我在义乌看到一个广告牌，他是卖钉子的，就是我们用的那个工地上卖的那个钉子，他做了一个巨大的广告牌，他家好像是说是三都是做这种钉子的。我以前觉得做钉子能做多少，后来我朋友就说，他说你就当每一个钉子只挣一分钱，然后他一年能卖出那么多钉子。然后我说，只有义乌人真正做到了全世界人每个人给我一块钱，中国人每个人给我一块钱，我就是亿万富翁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "大家都做过这个梦是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "对我觉得搞不好义乌人才在践行这件事情，他们根本不会觉得说这个小东西我不要做，就是没有，只要你需要，每个中国人需要的我就做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "往往越做垂直的商家生意做得越大。就比如说前几天有个博主来，他说他第二天要去采访一个商家，我问他，我说你这个采访商家是做什么的？他告诉我，他是做这个穿戴甲上面这个布灵的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:26",
      "text": "布灵的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "就是颜料，就是那个穿戴甲上面的那种布灵的那种亮粉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:31",
      "text": "就只是做亮粉是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "对它可以做全世界的亮粉的生意，你只要把这个亮粉的东西做好就可以了。这个叫做宽度1米，但是有100米深的生意。如果在市场上你们看到这个商家这个又做那个又做，就是做很多不同的东西，那可能这个商家他并不是一个源头厂家，他可能相当于是供应链的角色，他把不同厂家东西组到了一起。你发现他真的做到了像小北说的这个扫把很多颜色，那他大概率他可能是一个源头厂家，因为他只做这件事情，别的事情他也做不过来，太忙了。做好这个事情就已经够花费很多时间和精力了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:08",
      "text": "学到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "真的我这次是算开了眼了，我都没想过扫把会有这么多颜色，以及需要这么多颜色要干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "圣诞树也是，就是之前看到的一个数据，80%的圣诞用品都是从义乌出去的。然后其实圣诞老人真正的故乡也不是北欧的芬兰什么的，其实北欧的圣诞老人也是从义乌出去的，他们那些驯鹿什么的都是从义乌走的。然后就打个比方，圣诞树也是，比如说义乌这边的圣诞树，什么红橙黄绿紫的全都有。在下雪的圣诞树，不下雪的圣诞树，雪的厚度是薄一点，厚一点。雪上有没有松果？雪上有没有其他的东西？就是圣诞树可能都有几百个品类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:49",
      "text": "你看瓜瓜发他那个说什么世界上圣诞气氛最浓的地方是义乌那篇文章。我打开一看，那圣诞老人，我这不是我们学校那个圣诞老人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "就长这样，全世界的圣诞老人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "都是从你那来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "然后礼物也是没得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:06",
      "text": "一一屋也在那个黑色塑料袋里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "以后圣诞老人不要背袜子，背黑色塑料袋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "因为小北老师好像不打算做生意，我也不是很确定瓜瓜你为什么愿意带他呢？我以为你会带的是可以合作的人，比方他未来确实打算从你们这儿批货什么的，你带他去转一转。像小表老师这样，他也不是很确定，至少目前还没有打算成为一个小老板。你带他去逛不是浪费你的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:35",
      "text": "你在说什么游学团？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "怎么让你都给混进去了？你们游学团带的人大概是什么样子的人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "其实各种各样的类型都有，可以分成这几类。一种是比如说可能是想走马观花了解一下这个市场，寻找一下商品的灵感之类的。他们可能是在网上看到一些义乌很神奇的帖子，他们可能想来逛一逛，买一买走一走，这是一种类型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:01",
      "text": "然后还有一个很集中的类型是大厂的离职员工，或者是大厂的在职员工，或者是大厂被裁员的员工。我们的游学团几乎把各个大厂所有的厂都集合了，就是每个厂的人都有来过。通过这件事情我可以观察到可能在大厂上班的一些焦虑感。因为现在可能裁员也挺多的。然后比如说到了35岁也会面临一个中年的危机。然后这些可能有大厂标签或者背景的小伙伴，他们有的人他们是想先比如说做一个副业，然后有些人他们是想真的已经裸辞了，开始准备创业了，或者是说担心自己被裁员，然后先准备起来，这样都有，然后很神奇的一件事情是因为很多人他们都是各个大厂的，他们来了这里之后，他们回去就成为了好朋友，甚至有人从这个厂跳到了那个厂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:00",
      "text": "还能有这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "其实游学团最开始是这样子的，我那个时候还在上班，上班的时候我是周末去义乌，每周末都会回去会发小红书。然后很多我身边的朋友啊同学们，他们看到这个内容会非常感兴趣，他们就说不管我能不能周末跟着你回义乌一起逛，然后那个时候我基本上可能周末就经常会带，比如说之前的同事们，浙大的同学们，然后还有一些好朋友们等等等等一起逛。然后有一次是在今年的清明节的时候，有个朋友他是那种家庭组，他们可能四五个家庭组了十几个人，然后我就带他们逛市场，然后他们还带了好几个行李箱来逛，那些行李箱最后都装满了。然后我在想说十几个人都能带了，就想说能不能把这个事情对外开放试一下。后来就是在清明之后，下一个假期无疑就尝试对外开放了，然后发现真的有人会来报名。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:57",
      "text": "一开始其实也很简单，客人们基本上都都是想要简单的了解市场，考察商机的。然后也碰到过那种企业的定制。他们目的非常明确，就是一家台湾的即将上市的餐饮公司。他们就是抱着我们要来采购的目的，然后东西也非常多。可能一个包装盒都是几万个到几十万个，对他们来说都是一个很正常的数量。这样子也有然后也有接过一些，比如说做市集的，做家装公司等等等等。然后我就觉得原来各行各业的需求，这边的货都能找到，而且我从客人那里学到了很多各行各业的知识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:35",
      "text": "后来随着这个优秀团结多后面他们还有其他的需求。比如说有些人他们想去看一下源头工厂，想要更深入的合作。有些人想去看一下那种大的供应链是什么样子的。然后有些人他们来看了货，他们还想要。如果有人教他们怎么更好的从0到1开始，比如说给他们一个指南指路的方向，那就更好。然后后面我就把优学团分成了不同的类型。一种就是一日的，就是商贸城的city walk，就是带大家逛一逛，找一找灵感，考察小生意，然后教一下简单拿货话术，然后也会有2日3日的这种就会更深度一点。比如说会去到源头工厂供应链，然后也会找到很厉害的老师们给大家讲一讲课，然后帮大家创业避一避坑，讲一讲不同平台的规则玩法等等，大概就是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:22",
      "text": "然后我发现让我觉得很感动的一点是，每一期的优秀团小伙伴都会拉群。我会发现这些优秀团小伙伴他们回去了之后，自己也成为了朋友，包括他们有需要帮忙的地方，也会互相的交流帮忙这样子。然后每次结束的时候我都会收到很多小作文，然后每次看到这些小作文就觉得很感动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:42",
      "text": "因为我这次跟瓜瓜去，我参加的不是游学团，就是请瓜瓜做我的向导，然后带我去逛一下那个商贸城。然后我之前太天真了，我以为一天就逛完了，呱呱还给我列一个计划，说我们先逛什么，中午然后再去土耳其餐厅吃饭，然后下午在逛什么。结果我跟你说，我压根就没有从第一栋楼里面出来，就一整天我都没有从一栋楼里出来。我甚至我跟你说我甚至后悔去吃这顿饭，我觉得浪费时间了。后来我跟花花说，我说有没有一种可能是来参加女团的人真的就是想买东西，就是因为瓜瓜带我去逛的店，一个是他自己选过的，因为我说我就是看看到底有一些，比如说饰品到底是什么样子的。然后他说我帮你挑选几家，然后你都是能买的。我说好好好，然后我就去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "去了以后我就发现我一边在看说这个也很好看，那个也很好看。一边挑一边觉得说那我能买一个吗？要不我自己买一个。然后我就开始进入到那个买买买的节奏，甚至跟他说被你这样说，我也想买一个。我说你一个义乌人还要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "你怎么反向给老师带货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "但是有一说一，我觉得小北的那个选品真的很有眼光，是不是反向被种草了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:54",
      "text": "对对对，然后因为我当时让他带我去逛的时候，我的确觉得说有一个人带我逛肯定会比较高效。因为我之前去的时候，我不知道怎么弄，没想到我一天就没逛完。然后直到晚上他跟我说去福田区你们可以再逛逛。然后我就说好，结束之后，因为第二天他说他没有空，所以我说那我第二天我就自己去逛。好，而且我跟你说第二天去逛的时候，我要去逛的是昨天逛过的同一家店铺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "然后第一站我就迷路了，然后我就跟瓜瓜说，快点救我一下。我说昨天这个家店在哪里？然后刮刮真的超厉害，他在群里面迅速的可以说出这家店的准确位置。什么一区几街几零几，就是这样子的。然后我说瓜瓜你简直就是义乌商贸城的活字典，就是你随便问他一个他知道的店铺，他可以马上报出这个店铺的具体位置。然后我说哇塞好牛逼，我没有他之后，我浪费了大量的时间在找路这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "这个商城这么大，它里面有没有共享单车或者公交车？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "听得我都头大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "只有一种就是像电瓶车一样的，它是一个行李箱的形状。然后你可以坐在那个行李箱上面咔咔咔咔的往前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:04",
      "text": "我下次去我要用这个，这个看起来好厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "还能装东西是吗？然后还能坐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "还能看。对，是的，就是人后裔在行李箱上，它会像电动车一样在那个市场里面移动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:16",
      "text": "我下次去，你告诉我在哪里可以用。可以。因为我第一天买完之后，我本来是准备当天回去的，然后结果发现我觉得还是不够，所以我就买了一张火车票留下来了。我说那我第二天再去，但是我带去的箱子已经装满了。然后呱呱跟我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "那你去你再买箱子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "那么多箱子，他说你去市区买个大箱可以继续买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "是三区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:38",
      "text": "你看他纠正了我，他说你去三区直接买个箱子可以再买一轮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "我当时就被不对，我说错了，是二区，我自己说错了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:47",
      "text": "对我下次去我就不准备带箱子，我准备直接去买一个箱子。有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "买箱子真的比网上便宜。就是那种拉杆箱什么的，你还可以砍价，我会告诉你就是这个价多少钱以下都要砍。对，比如说20寸的，你超过200一定要砍200.",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:06",
      "text": "超过200就要砍。我觉得双十一我都拿不到200，现在头有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:15",
      "text": "大对，所以我那天在跟瓜瓜说，我说这才叫双十一，你知道吗？就是在那个线上等券的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "我现在就想退单。我昨天凌晨还下单买了好多东西，我现在都想退了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "他们我可以有个线下双十一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:29",
      "text": "在意买买买。对，应该把这些钱留在买去义乌的车票上，肯定比在网上买东西还便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:36",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "不过也要看对比。这里我想说一个点，因为这边大部分商家他其实针对的是批发客户，有些他会给你零售，但零售可能的确会比你在网上稍微高一点的价格。这个你就可以自己多对比一下，你可以拿出那个APP，如果说他报的比你高，你就可以不用买。因为我带小北去或者是我的优秀团客人去，因为我跟蝎老板他们都挺熟了。然后人多的时候我们是比如说可以混批，那就是拼团拿到一个批发的价格，是这样子的对，但是如果是自己去的话，可能的确有些会甚至会比你在一些网购软件会高一点。反正这个你要自己多扫码，拍拍图片对比一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:16",
      "text": "对，因为当时去之前我朋友特别搞笑，他说我们俩一定要伪装成是批发商。然说我在网上学了很多话术，就是你进到店铺里，我要先你千万不能说这个多少钱，人家一看你就是零售的，就不愿意卖给你，或者报很高的价。他说我在网上学了一些话术，进去以后说这个拿货拿多少，就是那种要。理直气壮的说，还说如果别人问你，你是做什么的，然后你就要说你自己是做大买卖的。我说我当时就觉得好好笑，你就是说你是做什么外贸的，什么什么的，都是哪里的，这些你都要。对，不然你编不出来知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "你已经编不出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:57",
      "text": "我编不，因为我我不懂。后来我割了呱呱，我发现这些话术都没用上。因为瓜瓜会说的这个拿货多少，他说这是我朋友我们拼单的，我们就是来补货的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "呱呱刷脸，你比不了的对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "后来我说不好意思，不好，露怯了，露怯了，还在这假装大老板，真是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "对，这里想说一点，就是我有时候就会跟我的游学团的客人们说，我是你们的义乌人，你们来这里了可以更加的自由一点，包括你们后面补货什么也可以联系我，我帮你们说一下。这样子你觉得还有一个很重要的事情是你自己要保持开放和包容。其实有一些商家他的确本身是高冷的，但是你跟他就是比如说热情多跟他沟通，其实他愿意放下本身高冷的一面。反正就勇敢的人先享受世界，自己热情厚脸皮一点，可能老板娘她也会打开他的那个内心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:48",
      "text": "这里想提到一个优秀团的客人，他也是当时是从北京去上海出差，然后他说上海离义乌这么近就过来看一看。然后当时也是带他逛了几家店，其实他起批量都是要60个起批。但是这个小姐姐她表现的非常真诚，并且她告诉老板娘说，因为我这些货是想让弟弟在海外读书，让弟弟带到国外去，他马上就要出发了，想先选一瓶样试试看。因为也不知道哪个好不好，就好好的说，很多老板娘都愿意为他降低了一个起批量。就是你自己真诚的沟通，其实也可以打开别人。我觉得真诚比伪装成批发商更重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "我这次去的时候就觉得瓜瓜不是说他小的时候卖东西好像没觉得有什么尴尬，就很主动。我这次去的时候也是这样的感觉，当时我跟瓜瓜走进了一家店，然后里面有很多就是我觉得还蛮漂亮的一些项链、毛衣链什么，真的很好看。然后那个店铺，其实它很小，大概只有半平米。这样老板娘根本就里面根本就没人，货就放在那个货架上。我当时就看中了一条，我想问看多少钱，然后这个时候其实老板娘是留了一个微信在上面。然后当我还在纠结要不要加微信，然后加了微信要怎么跟他聊，要不要伪装成自己是批发商？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "这样在我还在犹豫的时候，瓜瓜已经加了微信以后，直接开了一个视频，跟老板娘说那条拿货价多少钱，然后就拿那个视频挨个扫过去。我就想说他怎么那么自然，就是不需要开场白吗？然后不像我们还有很多包袱，包括我自己没有做过生意，我也不知道要怎么跟别人聊，要不要讨价还价。我可能身上还有一些孔乙己的长衫，但是瓜瓜就很可爱。在这个里面他感觉到非常的舒展，就像是店铺隔壁家的小女儿一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "义乌公主。对对对，就是义乌小公主的感觉。同时其实我也发现在义乌很多我们称之为老板娘的人，其实他们也很自然，也不是我想象中那种伤人的。你把那个架子端起来，然后再能跟人家谈一笔大生意的感觉没有，他们都很亲切。然后跟他们沟通的时候，比如说你现在在做的事情，然后他们也会很愿意帮助你就是也很热情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:52",
      "text": "对，这里我还想解释一下老板娘这个词。有些人他会说为什么一定要叫老板娘？就是为什么老板娘一定要跟老板绑定在一起？我想说其实这只是一个这么久来的用词习惯，就是为了想让大家更明白的这一点。其实义乌市场它整个是非常女性主义的老板，他其实是在后面给老板娘打下手的。其实相比于老板娘，我其实更愿意称他们为女企业家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:17",
      "text": "然后还有一个是一个就是小红书留言里有朋友提供的点，我觉得他解释的很好，有king吗？就是我觉得老板娘她就是那个queen的感觉，就是英国的女王的那种感觉。她并不是说有老板才有老板娘，我就是queen我就是那个气质。她其实代表的是义乌商人的一种气质，女性的厉害，当然像你企业家更好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:39",
      "text": "又感觉到义乌的这种务实了，就是不要讨论什么性别谁挣钱，对，这家店就是谁的，谁在做这摊生意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "而且他们真的很松弛。你看我跟瓜瓜去逛那家店，老板娘都不在店里，直接打微信打电话给他就可以。后来我说我就觉得这个项链还蛮好看的，我想就是买，然后他就说要一打起或者是半打。然后我说那可是我拿不了那么多能不能拿少一点？他说没事，他说你自己就在那个柜台里面翻一翻，里面还剩几个你就拿几个。所以当时我想说，就是自己拿，所以我当时就自己拿了。然后后来我也没有拿什么半打一打的，就是拼一拼，大家一起拼一拼可能就拿到了，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "第二个，我记得他们做生意方式也很有趣。就有一次我路过那个百货五金店，然后当时老板娘正在跟他一个客人在算账。然后他们是怎么算的呢？真的是我第一次看到。我总觉得算账那不得拿个笔，拿个纸记一记，对不对？甚至你得拿个电脑出来用个excel什么的，对吧？他们不是这样做生意的，他们就是把货品摊在那个地砖上，然后把每个品类放在地砖上之后，拿马克笔在地砖上开始写这个品类的名字，多少钱几件，就在地砖上写写完以后拍个照上来，这就算算账了。然后当时我就说说义乌人好牛逼，就整个一个大帝都是他的算账本，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "我之前也碰到过会有人说，他们怎么还在地上算账？是不是有更好的那种SOP系统可以去替代？但其实不是这样子的，因为你如果是用那种什么系统而已，你看到的都是那个东西的图片。但是你在地上写那个价格，你是看到实物和价格，这个感觉是跟你看到图片是不一样的。虽然这个方式有点古老，但是它一定有它的价值在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:22",
      "text": "确实，这真的从来没没没有想过，也在地上写。对，如果我们想做生意，我现在已经非常心动了。如果我们想从义乌拿货，然后开始做一点小生意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "你看你现在都会用专业名词了，就拿货学会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "了拿货我学会了。请问有什么建议或者避雷的点可以交给我们吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "我觉得在你真正的做一件生意之前，你最重要的事情不是开始做生意，而是开始了解你自己。比如说你喜欢什么品类，你擅长什么品类，你有什么让你很心动的，很想去卖的东西，这一点是最重要的。我觉得相比于做生意，比如说有些人他擅长做内容，那他的方式就是靠着内容把东西卖出去。有的人他擅长的是那种规则的玩法运营，那他可能更侧重的是这一点。比如说这种的话侧重的点就完全不一样。做内容我们可能就会选择，比如说内容平台去做电商。但是如果你擅长做其他的，可能就别的平台，包括比如说你是特别喜欢某个国家，像小北他对土耳其特别了解，包括他们当时的习惯喜好。那这一定是你比别人更懂得壁垒，你要围绕你的壁垒去做事情，这样不会太盲目。千万不能说别人这个卖爆了我也去跟，我觉得这样是很难跟起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:41",
      "text": "最重要的是要你从自己出发，把自己作为方法，而且不要一开始做的很大，可以从一个很小的生意开始做起。不要说一来就进货，我要进个几千的货，这样子就是这样，其实囤货压力很大。一开始其实你可以少量的做，你可以比如说先拿样品，甚至你可以从八八上找一些样品来做。然后比如说等这个样品跑起来了，不管是通过线上的方式或者是说线下的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:08",
      "text": "你至少可以从一开始小量的测试中，你可以更好的知道大家的喜好是什么，大家对这个东西的反馈是什么，你才可以做接下来后面一件事情就是一定要从小做起，不要一上来就说我要做大生意这样子，就是先从小生意慢慢的变大。然后第三个还是回归第一个问题，回归到自己。其实外面做生意的生意方法论，什么课程都非常多，外面生意太多了。这个时候不管怎么样，还是要听自己的，就是硬要问自己，我想做什么？我想用什么样的方式赚到这笔钱？我赚到这个钱我的目的是什么？我想要他去拓展更多的什么，实现自己的什么价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:47",
      "text": "我这次去义乌还有一个很大的感触，就是说我觉得义乌人不太内耗，就是他们想到什么就去做了。对，不像我们现在有很多在职场上的人会很内耗，说，我什么都不会，我到了35岁马上就要被被优化了，但我什么都不会。对，就是大家都在花时间去思考，或者是看别人赚钱，而不是行动。但是我这次去医院，我就觉得他们没时间内耗，对吧？他们每天就是做生意，不放过任何一笔小生意，然后做别人可能都看不上的一些利润的一些东西。然后我觉得这个点是不管是对职场人，还是对比如说你希望能够从事一个小的副业的。人都挺重要的就是你先动起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "对，先行动起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:31",
      "text": "对你先行动起来，然后哪怕你去医院看看，知道了马上安排。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "因为其实有很多老板，他们并不是第一次创业就成功的，可能他们真的已经创了三次五次才真的做了起来。或者我听到多的一个大老板，他创了十几次业，他才创成了头部。这边其实大家也是做不成也没关系，大不了解换个牌桌继续做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:54",
      "text": "这就是传说中的连续创业者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "包括可能就是刚刚小北说到他可能做一个很垂直的品类，很细分的品类。很多时候就是这样子，你的那个类目越做越小，就是设计可能越做越小，反而生意能够越做越大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:09",
      "text": "今天学到了好多义乌金句，我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:11",
      "text": "可以来实地感受一趟。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:13",
      "text": "好好，真的很想去了。我觉得我的生活里这样的这种蓬勃的务实的气氛有点远，我们需要去学习感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "你说的务实就是因为义乌这边相当于是国内最富裕的几个县城了。这边其实豪车的密度非常高，可能比上海、杭州等大城市都高。但是这边的不管什么好的豪车，它都有一个共同的功能，就是拉拉货。后备箱一定是会放各种货的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:43",
      "text": "黑色塑料袋，豪车里面是黑色塑料袋，袋里是这种贵的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:47",
      "text": "包括有些老板他因为拉货，其实最好拉的是皮卡，他们甚至觉得皮卡比那个车更好好用。而且这边老板其实都穿得非常朴素，他们不会把各种大logo什么堆在自己身上，基本上都穿的很普通。因为可能对他们来说，这些带着各种logo的货，都是自家工厂里面堆成山的货的其中一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "见多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "说穿的其实都还挺朴实的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:14",
      "text": "有道理。我觉得义乌人要是发达了，的确是会最快看清品牌溢价的。他们穿什么都得是我们这儿做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "这个好安排我们维他命。我就瞎许愿可以组织义乌团，对不对？不一定要看石窟，下次我们就去义乌里面逛他一个星期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "买买买。对，那如果要买买买的话，瓜瓜有什么建议吗？就像我们这种纯正买买买的妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "我的建议就是拼团会更好一点。人多。因为的确对于从商家的角度来出发，他其实大部分都是做批发的生意。如果一个两个对他来说的确他可能价格会加的高，因为他需要耗费一些时间成本。但是比如说我们人多了去，比如说组个十个人20个人那种拼团，就是专门为了买买买。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:05",
      "text": "这件事情也是完全成立的。就比如说视频它六个起批，12个起批。单款的话因为我们其实很多店都已经批过了，其实都能用那种补货的数量去进货，其实很快就能拼起来。包括那家三丽鸥的店，我们去的话基本上也是因为人多，就是拼团大家都是拿到一个批发价的价格的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:26",
      "text": "还有就是你说到买买买拼团，我又想到一件很神奇的事情。就是我有时候有些客人他们是那种妈妈，他们来想要培养孩子的财商。爸爸妈妈他们会来义乌，然后给这个小朋友给你比如说500块钱到1000块钱，让你来进货选品进回去。比如说在学校里弄个跳蚤市场或其他的形式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:48",
      "text": "然后我印象特别深的一次是有两个妈妈，她们是带着自己的儿子来的，然后两个儿子都是小球迷互相踢球的。我带他们去逛的是三区二楼的文体用品区，然后这个文体用品区他们看到了自己很多很喜欢的球队的衣服，然后还有那种他们踢足球不是有个那种背心荧光背心去做了电池吗？然后这边批发的话，不同家的价格不等，差不多在个位数到十几块钱。然后那个小球迷马上脑筋一动，他说我们球队有十几个人，然后每个人大家拼一拼。然后他就马上给他同学打电话说这边这个反光球衣31件，就是我们组个团拼。其实他拿货是个位数到十几，他当时就拼起来了，整个成都的衣服就拼起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:33",
      "text": "我的天哪，你看这以后都是企业家。小老板。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:38",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:39",
      "text": "好好，大家警惕。以后我要是从义乌给你们打电话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "你快就留神了，找我们拼单的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:48",
      "text": "好，这个主意真的不错。别的旅行团是告诉大家，我们这个团不购物，咱们这个团他就购物就买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "只有买全都是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "我们还碰到过这样的情况，就是去到一家店铺里面，我们说要时间节点，我们去下一家了，但是大家根本就走不出来。我说要干饭来不及了，要下一家更来不及，但他根本走不出来。别人看来好像我们就是拿了回扣一样，但实际上我们一分钱都没有拿。我们只是跟老板说，我说我们这个团人比较多，他比如说给别人零售，比如说是原价，他可能会给我们这个团就打个折。就打个比方，那个珍珠的店，他可能给别人是不零售的，但是我们团人多，每次可能都能批发价是一折，就是标价的一折。但是因为我们拼团可以散批的话，他给我们的整个折扣价格是1.5折。就是这样子。他自己也有一些小的利润，然后大家买也可以更便宜，比自己去买，就是相当于我觉得是一个双赢的行为。因为正常批的话，他要求是单款12条，那正常如果真的去零售的人，也不可能一个款拿12。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:51",
      "text": "主要是这个1.5折，我连听都没听过这个折扣。对你想看平时大促5折，我们就已经开心的不行了。现在说1.5折.",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "就别5折了，现在能买到78折的东西都很不错，好多东西99折98折在那里.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:06",
      "text": "打成毫无诚意的折扣。你看我们是反过来，191.5折。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:11",
      "text": "快安排小北老师安排给咱们组织一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:14",
      "text": "对我觉得义乌让我对实体经济又有了信心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:19",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:20",
      "text": "我就不逛店铺了，不过不一样，我觉得我在上海现在逛店铺，我觉得好没意思，这么贵真是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "就是像你说的消费降级，它真的可以不降智的，任何东西都可以找到平替。只是说你选择这个意义，他是来品牌给你服务于他给你讲故事，还是你自己讲故事。我觉得包括我们这样的人，其实我们自己就可以赋予它很多意义和空间，其实不需要一个品牌来告诉我，你用了它你就会怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:48",
      "text": "好，我们节目的最后就是维他命的经典环节，大家都非常熟悉的好物推荐。今天我和小北老师就没有任何必要推荐了，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "没脸在一个义乌人面前出气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "瓜瓜老师我们把这三个名额一次性批发给了呱呱，谢刚刚老师来给我们推荐，也可以不限三个。如果你突然想到什么好的，都可以来给我们大家推荐一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:15",
      "text": "好，我刚刚临时想到一个，我先推荐一个黑色塑料袋。大家来之前可以自己准备一个好看的黑色塑料袋，来之前就背着一个黑色塑料袋，就是把那个拿货的气势给架上来，然后就是开始正常的推荐了。第一个我觉得可以推荐眼镜，因为我在没有了解义乌市场上的眼镜之前，我之前配镜也是可能会去眼镜店，里面花费大概是在大几百到上千。但是义乌这边配眼镜，因为我初中的时候有个同学说我的亲戚家就是配镜的，然后他就带我去配眼镜。当时100出头就配到了一副近视眼镜，我当时觉得还挺好用的。现在也是这个价格，就是100出头就是一个普通的近视眼镜，镜片加镜框。如果说你有那种更高的需求，什么防蓝光，什么蔡司价格会上去一点。蔡司的话我有了解过价格，我认识的一个商家，蔡司的1.56A的镜片，就是一副镜片加镜框是300块300多块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:19",
      "text": "柯子撅过去吸一口冷气，好像蔡司在市面上是卖到上千，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:24",
      "text": "四位数对我的四位数到底。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:27",
      "text": "是图什么呢？好的，那我下周去的时候，我就去配一副，蔡司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:32",
      "text": "气晕了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "然后还有就是我觉得那个八卦类的，因为今年特别流行这个类目。不夸张的说，就是全网的八卦都是来自于义乌的。比如说你在一些线上平台，就是直播平台，可能价格义乌这边反正看不同的商家至少可以砍半。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:51",
      "text": "就是包包上挂的东西是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "对对对，至少可以砍半。还有是因为我想着说现在秋冬了，天气比较冷了。如果你是喜欢戴帽子，戴围巾的人，其实可以来义乌大采购。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:04",
      "text": "这边就不夸张的说，就是不同的各种电商平台，80%的围巾帽子都是从义乌市场上面走出去的。他们可能这些工厂不一定在义乌，但是他们可能在义乌都会有一家商铺。然后这个商铺他会把自己的工厂的货流通出去，可以这么理解，比如说像帽子，十几块二十几块就能买到很好看的了。就比如说我之前去韩国的时候买的那种棒球帽，基本上都要2 310个。但是我在义乌这边找到了给韩国做订单的那种代工厂的厂家。他们就是批发价十几块钱，你可以买到很好的帽子。你哪怕他零售可能也就二十几、三十几，也会比外面便宜很。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:48",
      "text": "就是质量很好。我是一个冤大头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "我也是，我家里挂了好几顶棒球帽，至少都要三百，就是300左右。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "而且你300这个价格完全你可以在义乌批发了。他批发的店铺有些是比如说这个帽子它有四个颜色，你拿一个系列他就可以给你批发了。四顶可能也就五六十块钱。这边的商家你做电商平台，他会支持你拿一些样的。首次的话比如说像我的话，我一般会说我是做小红书的，因为我不确定这个量他能不能够大包，可以一开始先拿几个样品回去拍一拍，怎么样可以跟他们沟通的，就是批发价的价格就可以了，或者是批发价稍微加几块钱，也有这种会比较少。也会有商家是这样子的，然后也有很多支持零售的商家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:33",
      "text": "因为现在义乌也不知道怎么回事，变成了旅游城市，然后很多商家开始做零售生意了。比如说帽子、围巾这些主要集中在四区的2楼，有很多可以支持零售的。反正买之前也是图片扫一扫，比价便宜的就可以拿下。现在好处就是你看得见摸得着。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:52",
      "text": "对对对，因为说到帽子，我已经上次瓜瓜也带我去了。然后当时走进去那家店之前，呱呱就是说这家店就是大概最流行最全的围巾的店。然后我就说好厉害。结果我走进去的时候，就是柯子说的，就是他那个店里堆满了黑色塑料袋。它的购物体验跟我们在国内那个购物体验不一样。因为你走进去满地都是黑色塑料袋，都是打包袋。然后你就得一脚一脚一深一浅的然后钻进去，然后你在里面挑。所有去年流行的，今年即将流行的圣诞款的，反正都在里面眼花缭乱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "选品其实也挺难的，也不是你到了那儿就能买到好东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:32",
      "text": "考验个人眼光的时候到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:34",
      "text": "你可以你已经通过瓜瓜老师的认可了，可以干这一行。好，我们今天推荐就是眼镜包挂包上挂的饰品，还有就是帽子、围巾。好，记住了，我下次去一我就重点采购这三样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "然后记得要多对比几家，千万不要一家就采购这种类目都要对比几家，看看这会不会做工会不一样。因为真的这边会存在一个情况，就是同样的东西，不同厂家价格报的不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:03",
      "text": "我觉得这次我觉得买下来最值得一个是袜子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "你说的对我正准备买袜子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:08",
      "text": "好好好，我天哪，乖乖上次带我去了一家店，那个袜子的好看程度而且便宜程度就是惊为天人，我已经很久没有买过这么便宜的袜子。而且他是这样子的，他零售的可能是他过季的款，他最新的款都会挂出来。但是因为他要批发价就是很多，所以我就只能在他过季的款里挑。但是我看到了一个三个系列上面带小波点的袜子，我真的很喜欢。但他说要批发，我就求着老板娘说，求求你了，我真的很喜欢这三双袜子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:37",
      "text": "能不能把你的样品给我当场开直播，然后可以给我们卖吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:43",
      "text": "而且我是趁他们快关门的时候，然后老板娘说算了算了，看你那么喜欢就给你。然后我就很开心，我就拿到了最新发型，就很便宜，个位数同学们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:50",
      "text": "个位数你秋冬的厚袜子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:53",
      "text": "而且他们家是出口日韩的对，他们就是这样的同款袜子在日韩差不多要卖到大几十人民币。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:00",
      "text": "对，因为我买了一包袜子回来，我回来穿了，真的很好穿，真的很好穿耶。开心好袜子OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:08",
      "text": "好，那我们不能再推荐了，再推荐又多太多了，还想继续问，及时的卡住。最后的一个环节就是请乖乖来给我们推荐一首歌曲作为片尾曲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "我想推荐的是黎明的那首happy 2000。因为我自己的感受是，就是现在不是都说大环境不好，就是各种行业都很冷淡。但是其实义务给我的感觉是，他不会让你觉得大环境不好，这边还是很蓬勃的姿势，包括最近不是小北也看到很多外国人，他其实前几年很多外国人他们都来不了了，现在真的他们又重新回到了义乌这个世界，重返义乌。然后它能够让人感受到千禧年的那种活力，所以就想到了这首千禧年的歌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:55",
      "text": "太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:56",
      "text": "宇宙中心还得看我们义乌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:59",
      "text": "去义乌感受世界。好的，那我们就一起在happy两千当中happy的结束今天的节目。朋友们准备再见。谢谢乖乖老师，非常感谢，我今天真的学到了很多很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:13",
      "text": "谢谢小北，谢谢柯子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:15",
      "text": "好，我们节目就到这里，拜拜。朋友们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:18",
      "text": "有机会义乌见义乌见，义乌见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "你做实验，看看有没有不变的诺言，你快点见。回来到2000年，还有最后出现。如昨天这么今天一切要更多。就更冷和情节要揣摩的一出戏。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:56",
      "text": "白夜就算一天一变。就像今天，今天我对付千年心不变，一语终于接平路事。什么不会变什么不会变，也不会变，依然会变。能继续快乐见面，只要继续快乐做实验，快到2000年要悄悄站到台上去表演，碰到去作战，这么今天一切要更多么？今天都这样更难过。你要我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:47",
      "text": "真爱情不变，就算千年。千年。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者分享了对义乌市场的深刻印象，强调了其在批发商品如眼镜、帽子、围巾等方面的价廉物美。他们提到，义乌的批发价格极具竞争力，甚至低至个位数，商品质量也相当不错。讨论还触及了消费观念的变化，认为消费者可以自己赋予产品意义，而不仅仅是依赖品牌。义乌市场的活力和“宇宙中心”的地位，即使在全球经济挑战中也保持不减，受到高度评价。作为结束，一首歌曲《happy 2000》被推荐，象征着对义乌市场积极生活态度的认同。\n\n同时，讨论转向埃及，一位热爱该国的分享者表达了对埃及的深厚感情，并分享了过去的旅行经历。随后，宣布了一次将于2025年春节期间举行的埃及旅行计划，涵盖了众多世界遗产地，由该分享者全程带队，旨在带领参与者深入了解埃及的历史和文化，享受一次难忘的探险。这次旅行详细介绍了行程、费用和参与方式，特别邀请了曾经参加过旅行团的老团友，提供了额外的优惠，展现了对这次埃及之旅的热情和期待。",
    "qa_pairs": [
      {
        "question": "本次日谈看世界埃及之旅的行程安排是怎样的？",
        "answer": "本次行程将从最古老的阶梯金字塔开始，一路探索到世界七大奇迹保存至今的吉萨大金字塔群，并且会去到难到达的阿布辛贝神庙和卢克索帝王谷，参观法老对死后世界的想象。同时也会游览尼罗河，并乘坐古老的无动力三角帆。在红海还会追海豚。整个行程由我全程带队，李叔也会随行。出发时间为2025年1月31日，即大年初三，至2月9日，共十天九晚，集合与解散地点均为开罗。目前正开启早鸟预售通道，支付定金3000元即可享受优惠券减免。",
        "time": "00:00:33"
      },
      {
        "question": "是否有针对曾经参加过日坛看世界旅行团的老团友的优惠活动？",
        "answer": "曾经在2023年到2024年参加过日坛看世界旅行团的老团友们可以享受1000元的减免优惠。",
        "time": "00:01:32"
      },
      {
        "question": "是否有关于义乌小商品市场的有趣故事分享？",
        "answer": "我最近了解到义乌的小商品市场非常有特色且设计精美，超出了我的想象。一位叫呱呱的新朋友向我推荐了义乌小商品市场的魅力，并带我实地探访。义乌国际商贸城是一个庞大的批发中心，拥有7.5万个商铺，覆盖全球多个国家和民族日常所需的各种小商品。此外，周边还有许多专业街区，如配饰挂饰类、原材料、帽子围巾、库存贸易、年画挂历等专业街市，形成了独特的批发氛围。义乌的出租车司机甚至很多也是商人，整个城市几乎全民经商，连家长会都可能变成商业峰会。",
        "time": "00:05:55"
      },
      {
        "question": "义乌当地的外语学习情况如何？",
        "answer": "义乌有很多外语培训机构，不仅针对外国人教授中文，也帮助中国人学习外语，甚至有专门的老外英语角，供他们练习口语。当地的商家和居民，包括一些学历不高的个体户，也会自学英语以适应国际贸易的需求。在义乌，你会发现很多老外，他们可以轻松地与当地人交流，而无需过于担心语言障碍。",
        "time": "00:10:42"
      },
      {
        "question": "在义乌，大老板们是否也像小北老师描述的那样，从早到晚都在努力工作？",
        "answer": "是的，在义乌，许多大老板同样奋斗在一线，他们白天可能是老板，晚上回家后还要处理厂里的事务，整体来说大家都很勤劳，比如有的老板会从早到晚都在忙碌。",
        "time": "00:13:44"
      },
      {
        "question": "义乌商贸城晚上为何会在五点半就关门，而老板们却还要工作到很晚？",
        "answer": "因为义乌的商贸城主要是市场，需要在规定时间关闭。但实际上，很多老板背后有自己的工厂，他们在晚上回家后还需要管理厂里的事情，所以尽管表面上看起来悠闲，但实际上他们非常忙碌。",
        "time": "00:13:44"
      },
      {
        "question": "义乌商贸城里是否有标语反映了当地对加班文化的看法？",
        "answer": "是的，在义乌商贸城里有一条标语叫做“规律作息，请勿熬夜”，这在互联网大厂是很少见的，因为在其他地方往往以熬夜加班为荣。",
        "time": "00:14:24"
      },
      {
        "question": "义乌的生意人是不是普遍很拼，很少摸鱼？",
        "answer": "对，义乌的老板们大多数都非常拼搏，他们主动去做很多事情，而不是被动地被推着走。即便是看似悠闲的市场环境，老板和老板娘们还有很多其他的事情要处理。",
        "time": "00:15:00"
      },
      {
        "question": "从小生活在这样的商业环境中，你是否很早就想自己做生意？",
        "answer": "我小时候确实有过开公司这样的想法，但随着成长，也曾考虑过和同龄人一样去大公司工作。不过现在自己做生意后，感觉最开心。",
        "time": "00:15:47"
      },
      {
        "question": "你小时候做生意的经历是怎样的？",
        "answer": "小时候我曾在学校里卖过笔，赚取差价，并且在春节期间售卖对联和福帖，通过这些小生意体验到了做生意的乐趣。",
        "time": "00:16:14"
      },
      {
        "question": "你的父母是否会教你一些做生意的技巧？",
        "answer": "我在实践中学会了做生意的一些技巧，比如吆喝、讲价等，并没有专门从父母那里学习，更多是从实践中得来的。",
        "time": "00:17:29"
      },
      {
        "question": "当时的老师对学生们在课堂外做生意持何种态度？",
        "answer": "在我小时候，老师通常不太鼓励学生在学习时间做生意，认为学生应该专心学业。但在我的家乡义乌，由于家长和老师知道我家是做生意的，所以并未对此过分干涉。",
        "time": "00:18:11"
      },
      {
        "question": "义乌的商品种类是不是非常齐全，可以满足各种需求？",
        "answer": "是的，义乌的商品种类极其丰富，几乎什么都能买到。只要你达到起订量，无论是便宜还是昂贵的商品，都能生产出来。而且，义乌市场上不仅有仿冒品，也有很多正版授权的商家，产品质量较高，性价比也很不错。",
        "time": "00:20:05"
      },
      {
        "question": "是否见过义乌市场中一些神奇或冷门的商品品类？",
        "answer": "义乌市场中确实有一些令人意想不到的商品，例如各种IP授权的周边产品，甚至一些疗愈行业所需的、由尼泊尔手工制作的颂钵等商品，价格和品质都让人印象深刻。",
        "time": "00:21:50"
      },
      {
        "question": "在义乌，设计师是否能高效地将想法转化为产品？",
        "answer": "是的，在义乌，设计师可以很方便地利用当地丰富的原材料资源，低成本、高效率地实现自己的设计想法。比如制作毛绒玩具时，所需的原材料和配件在义乌市场可以很快聚集齐全。",
        "time": "00:26:24"
      },
      {
        "question": "手串在义乌的生产和销售情况如何？是否可以分享一个关于义乌手串店的独特经历？",
        "answer": "义乌是许多手串的批发中心，甚至包括雍和宫很红的那种手串——香灰琉璃。很多师傅会来义乌进货，并与一些知名寺庙合作推出联名款式。手串店不仅销售现货，也接受根据师傅要求定制的订单。当我在一家手串店时，碰到了一位来自宁波象山雪窦寺的师傅，他们来义乌采购葫芦等物品，并邀请我去寺庙做客。这展现了义乌与各地宗教文化紧密联系的一面。",
        "time": "00:27:02"
      },
      {
        "question": "是否在义乌见过融合多元文化的有趣场景？",
        "answer": "是的，在义乌能见识到各种文化的交融，例如耶稣像和佛像相邻售卖，形成了一种和谐共生的现象。这种务实的态度打破了某些传统观念和仪式，让商品回归其最本质的状态。",
        "time": "00:30:25"
      },
      {
        "question": "对于义乌商品的价格与质量有何看法？",
        "answer": "义乌商品价格低廉，但并不代表质量不好。比如我在义乌发现的一款香薰，其品质可以媲美商场售价几千元的产品，而且性价比极高。这反映了义乌市场中存在大量高性价比的商品，能满足消费者追求物美价廉的需求。",
        "time": "00:35:57"
      },
      {
        "question": "义乌市场如何捕捉和适应流行趋势？",
        "answer": "义乌市场的商家反应迅速，能快速捕捉到热点并推出相应产品。例如，奥运会期间全红婵的小乌龟周边产品，在走红之前就已经在义乌市场上存在。此外，对于潮流玩具如泡泡玛特手机链，义乌商家能够迅速跟进潮流，及时更新换代产品，保持与时代同步。",
        "time": "00:35:57"
      },
      {
        "question": "义乌市场有什么特点？",
        "answer": "义乌市场的更新变化非常快，既有保留老外审美特点的区域，也有国内快速更新潮流商品的地方。产品不仅在国内市场火爆，在海外也非常受欢迎，例如日本市场的手绘珠通过TikTok直播销售很成功。",
        "time": "00:38:56"
      },
      {
        "question": "走播这种创业方式在义乌市场上是如何运作的？为什么商家愿意接受走播？",
        "answer": "走播是一种低成本创业方式，主播不需要囤货，只需与商家协商，按照直播销量拿货。这种方式不受起批量限制，商家乐于接受，因为即使销量小也能迅速成交，而且有可能通过直播积累固定受众，带来爆单机会。部分大商家可能对小单生意不在意，而小商家则可能抓住直播这种灵活的销售形式。随着大数据流量算法的作用，直播有潜在爆单的风险，商家愿意给主播机会，甚至有的商家会提供拍照等支持。",
        "time": "00:40:51"
      },
      {
        "question": "在义乌做生意的感觉如何？",
        "answer": "义乌商家普遍友好，他们不会放弃任何一个可能的机会，会耐心沟通并给予支持。同时，义乌人在小细节和某一品类上做得非常垂直，比如扫把有多种颜色以适应不同市场需求，展现了其精细化生产和全球市场拓展的能力。",
        "time": "00:42:51"
      },
      {
        "question": "对于游学团带的人有哪些类型？",
        "answer": "游学团成员多样，一种是想要了解市场商机、寻找商品灵感的各类人群；另一种是以大厂离职员工、在职员工或被裁员员工为主，他们来义乌寻求创业机会或副业发展，通过游学团结识了各行各业的朋友，并获得了实用的创业指导和行业知识。",
        "time": "00:48:01"
      },
      {
        "question": "在义乌商贸城购物的体验如何？",
        "answer": "购物体验非常好，尤其是有朋友或向导带路，能够高效地找到想去的店铺。例如，我这次跟随瓜瓜参观，他不仅为我规划了详细的逛店路线，还帮我挑选了一些质量不错的饰品店铺。我在那里完全进入了买买买的节奏，甚至后悔没有多待几天来继续购物。",
        "time": "00:52:30"
      },
      {
        "question": "如何解决在商贸城中再次购物时找不到之前店铺的问题？",
        "answer": "瓜瓜非常厉害，能在群里迅速说出任何店铺的具体位置，比如一区几街几零几，解决了我在商贸城中迷路的问题。",
        "time": "00:53:19"
      },
      {
        "question": "商贸城内部是否有便捷的交通工具？",
        "answer": "商贸城内部没有共享单车或公交车，但有一种类似电瓶车的交通工具，可以用来拉货和载人，外形像行李箱，非常方便。",
        "time": "00:53:56"
      },
      {
        "question": "是否可以分享一下在义乌购买商品的经验？",
        "answer": "在义乌购买商品时，可以砍价，尤其是在零售价高于预期时。例如，20寸的拉杆箱要超过200元才开始砍价。此外，对于零售客户来说，大部分商家主要针对批发客户，所以需要保持开放和包容的态度与商家沟通，有时真诚比伪装成批发商更重要。",
        "time": "00:55:36"
      },
      {
        "question": "对于想要从义乌进货的游客有什么建议吗？",
        "answer": "建议游客们保持热情和真诚，不要过分伪装成批发商。同时，可以利用人多力量大，尝试混批的方式获得批发价格。另外，商家对待不同，真诚沟通往往能打开商家的心门，让交易更顺利。",
        "time": "00:57:48"
      },
      {
        "question": "在做一件生意之前，最重要的是什么？",
        "answer": "在真正开始做生意之前，最重要的是了解自己。明确自己喜欢和擅长的品类，找到自己心动并想卖的产品，根据自身的擅长点来选择适合自己的生意方式，而不是盲目跟风。",
        "time": "01:02:44"
      },
      {
        "question": "如何看待从自己出发去开展生意？",
        "answer": "应从自身出发，将自己作为方法，不要一开始就试图做大规模生意，可以从少量样品做起，通过小规模测试了解市场需求和客户反馈，逐步扩大业务规模。",
        "time": "01:03:41"
      },
      {
        "question": "对于有意向从事小生意或副业的人，有什么建议吗？义乌商人有何特点？",
        "answer": "建议先行动起来，不要过多思考或观望他人成功，而是要像义乌商人那样不内耗，抓住每一个小生意机会，不断实践和积累经验。义乌商人以务实著称，他们不内耗，注重行动，不会空谈理论，而是专注于自己的生意，善于从小处着手，积累财富。",
        "time": "01:04:47"
      },
      {
        "question": "如何利用拼团优势获得更好的购物体验？",
        "answer": "通过拼团可以享受批发价折扣，商家也能提高销量，实现双赢。在义乌，拼团可以快速聚集购买力，以较低价格批量购买各类商品，包括名牌和非名牌产品。",
        "time": "01:17:08"
      },
      {
        "question": "对于拼团去义乌购买商品有何建议？义乌市场的商品价格如何？",
        "answer": "建议人多一起拼团前往义乌，这样更容易拿到批发价，尤其对于一些店铺，人多可以实现快速拼单，甚至比单个顾客拿到更优惠的价格。义乌市场的商品价格通常比市面上更便宜，比如眼镜、围巾、帽子等商品，有时能砍掉一半的价格，而且质量上乘，适合零售和批发。",
        "time": "01:14:56"
      },
      {
        "question": "对于初次去义乌购物的朋友，有什么推荐商品？",
        "answer": "推荐眼镜、包挂饰品、帽子和围巾，这些商品在义乌市场不仅种类齐全、价格便宜，而且质量上乘，尤其适合电商平台的卖家采购样品或零售顾客购买。",
        "time": "01:16:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索埃及：小北带领的法老金字塔尼罗河之旅",
        "summary": "小北，一位经验丰富的主播，计划于2025年春节假期，组织一场名为“法老金字塔尼罗河埃及奇迹之旅”的深度旅行。此次行程旨在探索埃及的古迹，包括阶梯金字塔、吉萨大金字塔群、阿布辛贝神庙、帝王谷及卡奈克神庙等，同时体验尼罗河三角帆和红海追海豚的活动。行程为期十天，从开罗集合到解散，费用为27788元。提前支付定金的参与者可享受优惠，早鸟预售已经开启，详情可在日坛公园公众号后台查询。"
      },
      {
        "time": "00:02:44",
        "title": "义乌印象与新朋友呱呱",
        "summary": "小北和柯子在新一期的节目中邀请了新朋友呱呱，一位在义乌长大的买手兼小红书博主。他们讨论了义乌的交通状况和小商品市场的印象，小北分享了自己对义乌的回忆，包括交通混乱和商贸城的庞大。呱呱的加入为节目增添了新的视角和话题，展现了通过节目交朋友的好处。"
      },
      {
        "time": "00:04:39",
        "title": "义乌小商品市场探秘",
        "summary": "义乌小商品市场以其丰富多样的商品和实惠的价格闻名于世。一位经常访问土耳其、埃及等国家的游客发现，这些地区的纪念品质量一般且价格不菲，从而思考为何义乌高品质、设计精美的小商品不能出口到这些国家。通过小红书博主南瓜瓜瓜的介绍，该游客对义乌商品有了新的认识，发现义乌小商品不仅质量好、设计精美，甚至有些还具有大牌风的感觉。于是，决定亲自前往义乌小商品市场探索。义乌国际商贸城规模巨大，商铺数量众多，商品种类覆盖全球不同国家和民族的日常所需，展现了义乌作为国际商贸城的繁荣景象。"
      },
      {
        "time": "00:07:34",
        "title": "义乌商贸体验：专业街与批发风氛围",
        "summary": "义乌不仅拥有国际商贸城，周边还分布着多个专业街，如配饰挂饰、原材料、帽子围巾等，形成独特的批发风氛围。这些专业街不仅白天营业，部分晚上也开放，吸引了许多批发商和游客。义乌的居民多数从事商业活动，就连出租车司机也多是做生意的人。这种浓厚的商业氛围甚至影响到了学校生活，家长会变成了商业交流的场所。"
      },
      {
        "time": "00:10:27",
        "title": "义乌的国际化氛围与民间外语学习热潮",
        "summary": "义乌作为一个国际商贸城，吸引了众多外国商人。这里的市场内设有英语角，方便当地人与外国顾客交流。许多义乌的居民，包括生意人和家庭主妇，都积极参与到外语学习中，以便更好地与外国客户沟通。这种学习不仅限于正规的培训机构，许多人通过自学和实践提高语言能力，如一位高中学历的生意人自学商务英语。义乌的外语学习体现了实际需求为导向，重点在于交流而非语法的准确性。此外，这里的老外不仅学习中文，有的甚至能流利使用义乌方言，展现了义乌商贸城的国际化氛围和居民的开放态度。"
      },
      {
        "time": "00:13:44",
        "title": "义乌商人忙碌日常与市场文化观察",
        "summary": "在义乌，商人们通常白天扮演老板的角色，晚上却可能因为处理工厂事务或客户订单而忙碌到深夜。这种现象在商贸城尤其明显，虽然市场通常在傍晚五点左右关闭，但许多商人回家后仍继续工作。义乌商贸城内的一句标语“规律作息，请勿熬夜”生动地反映了当地人对勤劳和健康生活方式的追求，与外界普遍认为的加班文化形成了鲜明对比。尽管外界可能只看到商人们在市场上的悠闲，但事实上他们承担着许多其他工作，尤其是在外贸方面，一个大的订单可能足以让他们平静一段时间。"
      },
      {
        "time": "00:15:30",
        "title": "从小培养的商业头脑和实践经历",
        "summary": "对话者从小在家庭商业氛围中长大，很早就展现出对做生意的兴趣和天赋。在小学时，他就尝试将父母从义乌进的货卖给同学，发现自己的商品质量更好，因此非常畅销。他还曾在家门口卖春节对联，短时间内赚了一笔对他来说是巨款的钱。通过这些经历，他学会了吆喝和讲价等技巧，尽管有时候也会感到不好意思。长大后，尽管曾尝试过在大公司工作，但他最终发现还是自己做生意最开心。"
      },
      {
        "time": "00:18:09",
        "title": "校园内外：学生经商的态度与社会观念",
        "summary": "讨论集中在学生经商是否适宜及其社会观念。一方表示，在某些地区，老师和家长可能不鼓励学生从事商业活动，认为学生应专注于学习。这种观点基于一种社会氛围，即使没有直接反对做生意，也认为学生的注意力应放在学业上。然而，也有人指出，这种态度可能因人而异，有的老师和家长对学生的商业活动持开放态度，特别是在学生家庭本身从事商业活动的情况下。这种差异展示了社会对于学生经商的不同看法。"
      },
      {
        "time": "00:19:41",
        "title": "义乌市场：从仿冒到正版授权的转变",
        "summary": "义乌以其商品批发闻名，能提供广泛的产品，包括正版授权商品，如三丽鸥、迪士尼及二次元文化产品。尽管存在对仿冒和盗版的刻板印象，但义乌市场上有越来越多的正版授权商家，这些商家因为提供高品质与性价比高的商品而生意兴隆。此外，市场上还能见到反映流行文化的独特商品，如小狗蛇点点的周边产品，显示了义乌市场对流行趋势的迅速反应。"
      },
      {
        "time": "00:21:49",
        "title": "义乌市场体验：打破消费滤镜",
        "summary": "在疗愈行业火爆的背景下，有人通过学习颂钵疗愈后，发现老师推荐的产品价格高昂。凭借义乌本地人的身份，成功在义乌市场上找到了品质和价格都满意的同类产品，这个经历让他对消费品的价值有了新的认识。此外，还分享了在义乌市场上发现的另一个案例，购买到设计品牌的类似菜篮子，价格却远低于预期，这一系列经历让他对消费有了更深的思考，并受到了广大网友的关注。"
      },
      {
        "time": "00:24:54",
        "title": "义乌市场对创意设计的影响及送礼挑战",
        "summary": "访问义乌市场的体验展现了即使是有创意和设计价值的商品，其原材料也往往能在义乌找到，挑战了对商品价值的传统认识。这种体验不仅体现了义乌作为商品集散地的角色，也反映了原创设计和创意在商品价值中的重要性。尽管义乌能快速、低成本地实现产品制作，但对于送礼而言，选择具有意义且不显得廉价的礼物变得具有挑战性，突显了在义乌寻找礼物时的特别考量。"
      },
      {
        "time": "00:27:02",
        "title": "义乌市场体验：手串与文化商品的探索之旅",
        "summary": "在义乌的市场里，体验了手串的购买过程，特别是与雍和宫相关的香灰琉璃手串，发现很多寺庙的师傅来这里批发手串等佛教用品，甚至设计合作款。此外，还体验到了不同文化商品的丰富性，如全球各地的冰箱贴，这些商品不仅代表了商业交易，也承载了文化和回忆的价值。市场中的多元文化和谐共存，从佛珠到耶稣像的并排销售，展现了义乌市场的包容性和生命力。"
      },
      {
        "time": "00:31:10",
        "title": "义乌市场体验与消费观念转变",
        "summary": "描述了义乌市场的务实风格打破了常规的价值观和仪式感，商品在未赋予特定意义前被装入黑色塑料袋中，突显了商品本身的价值。通过个人经历，展现了在义乌发现的商品价格远低于市场价，从而引发了对消费主义的深刻反思。此外，还分享了通过小红书平台销售义乌市场商品的成功经验，体现了消费观念的变化及市场的活力。"
      },
      {
        "time": "00:34:04",
        "title": "义乌商品的价值与市场认知",
        "summary": "讨论重点在于打破对义乌商品的刻板印象，强调尽管价格低廉，但其质量与高价商品可媲美。义乌商品如运动内衣、饰品等，价格实惠却质量优良，满足了消费者追求性价比的需求。同时，探讨了义乌市场的结算方式和对热门产品快速响应的能力，反映出义乌在满足市场需求、调整供应链方面的灵活性。"
      },
      {
        "time": "00:36:39",
        "title": "义乌市场快速响应潮流趋势与直播销售模式",
        "summary": "义乌的商家以其快速的产品更新和对市场热点的迅速反应而闻名。一个访问者体验到了义乌市场的活力，特别是对于潮流玩具如泡泡玛特IP手机链的快速接纳和推广。商家通过直播销售紧跟潮流，不仅在国内市场火热，还在海外市场取得成功。此外，义乌市场还展示了直播带货（走播）的新兴销售模式，这种模式成本低、灵活性高，对于创业者来说是一个小成本的创业方式。"
      },
      {
        "time": "00:41:30",
        "title": "义乌商家的生意哲学与直播带货现象",
        "summary": "义乌的商家对直播带货持开放态度，尽管初期可能销量不多，但通过坚持有可能实现大爆发。商家态度各异，有的欢迎主播，有的则可能因为生意规模不匹配而不感兴趣。义乌的生意人展现出不放弃任何机会的精神，他们对于即使是最小的商机也愿意尝试，体现了义乌商家的灵活性和适应性。从卖扫把的多颜色策略到全球圣诞用品的供应，义乌展示了其在细节和垂直领域中的深度经营。同时，也反映了直播带货对小商家来说是一个机会，可能从小量开始，通过持续努力达到大量销售。"
      },
      {
        "time": "00:47:12",
        "title": "义乌游学团的多面体验",
        "summary": "对话涉及了义乌游学团的不同参与群体，包括对市场好奇的游客、大厂员工以及有意创业或副业的人士。游学团不仅帮助参与者了解市场、寻找商品灵感，还促进了参与者之间的交流和互助。活动内容丰富，从简单的市场导览到深入的工厂参观和创业指导，满足了不同需求。特别提到一位参与者通过游学团高效购物的经历，体现了游学团在选品和指导方面的价值。"
      },
      {
        "time": "00:53:18",
        "title": "义乌商贸城购物体验：活字典瓜瓜和购物智慧",
        "summary": "一位顾客在义乌商贸城购物时迷路，借助瓜瓜准确找到了店铺位置，称赞其为义乌商贸城的活字典。顾客分享了商城内无共享单车或公交车，但有电动行李箱可供使用。他还讲述了自己因购物欲强烈而决定延长停留，并计划不带行李箱，直接在商城购买。同时，他分享了购买箱子的智慧，强调在义乌购买比线上更划算，并表达了对线下购物的偏好。"
      },
      {
        "time": "00:55:36",
        "title": "义乌购物体验及心得分享",
        "summary": "分享者讲述了在义乌购物的经验和心得，强调了对比价格、团队拼购以获取批发价格的重要性。通过个人经历，说明了与商家沟通时真诚比伪装更有用，同时展现了义乌商家的热情和亲和。分享者还提到了利用社交平台与商家直接沟通的便利性，以及在义乌购物时保持开放和包容态度的好处。"
      },
      {
        "time": "00:59:52",
        "title": "义乌市场中的女性企业家和独特的商业文化",
        "summary": "义乌市场的女性老板们展现了强大的商业能力，她们不仅仅是传统意义上的老板娘，更应被称为女企业家。这种称呼的转变反映了对女性商业角色的重新认识和尊重。在义乌，许多商业交易和管理方式都体现了务实和灵活的特点，如直接在地面上用马克笔算账和记录商品信息，这种看似古老的方法实际上非常实用和高效。此外，义乌商人的生意方式也展现了他们对自由和灵活交易的偏好，如顾客可以根据实际情况拼凑购买商品。这些实例都彰显了义乌市场独特的商业文化和女性在其中的领导地位。"
      },
      {
        "time": "01:02:37",
        "title": "义乌行记：创业心得与建议",
        "summary": "在创业前，最重要的是了解自己，明确自己的兴趣和擅长的领域，以及自己真正想要销售的产品。选择与自己优势相匹配的平台进行电商或内容创业，避免盲目跟风。建议从少量做起，通过测试样品来了解市场需求，逐步扩大业务。强调行动的重要性，不应过于担忧失败，许多成功企业家都是通过多次尝试才获得成功。义乌的商业氛围让人深刻体会到，不断的尝试和行动比内耗和犹豫更为重要。"
      },
      {
        "time": "01:06:13",
        "title": "义乌团购购物体验",
        "summary": "对话集中于一个团体前往义乌进行购物的体验，强调了义乌作为国内富裕县城的特点，包括高密度的豪车使用和当地居民的务实生活方式。讨论了拼团购物的优势，如能以批发价格购买，以及这种购物方式对于培养孩子财商的潜在好处。还提到了在义乌购物时的特殊折扣和购买策略，以及当地人对品牌的态度和生活方式。"
      },
      {
        "time": "01:11:14",
        "title": "义乌购物体验及经济实惠产品推荐",
        "summary": "在义乌的购物体验让人对实体经济恢复信心，对比上海的高消费，义乌提供了更多经济实惠的平替选择。不仅能够以较低的价格购买到高品质的眼镜、帽子和围巾等商品，还能体验到不一样的购物氛围。这里成为许多寻求物美价廉商品的消费者的天堂，商家也愿意与电商平台和个体消费者合作，提供批发或零售服务，使得购物变得既方便又实惠。"
      },
      {
        "time": "01:16:50",
        "title": "义乌购物体验及推荐",
        "summary": "分享了在义乌购买袜子的经历，强调了比较多家店铺的重要性以及可能会遇到的不同报价情况。特别提到了一家店铺，因其过季款式零售价格非常便宜而感到惊喜，最终以批发价格购买到了心仪的袜子。此外，还推荐了歌曲《Happy 2000》作为片尾曲，表达了即使在大环境不佳的情况下，义乌仍然充满活力和商机的感受。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "义乌国际商贸城"
                },
                {
                  "children": [],
                  "content": "覆盖全世界不同国家民族的小商品"
                }
              ],
              "content": "地理位置与规模"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黑色塑料袋文化"
                },
                {
                  "children": [],
                  "content": "大和谐的商品集合（佛珠、耶稣像等）"
                },
                {
                  "children": [],
                  "content": "消费降级不降智"
                }
              ],
              "content": "市场特色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "白天当老板，晚上睡地板"
                },
                {
                  "children": [],
                  "content": "批发零售并存"
                },
                {
                  "children": [],
                  "content": "商家与客户之间的真诚沟通"
                }
              ],
              "content": "商贸文化"
            }
          ],
          "content": "义乌市场概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解市场，考察商机"
                },
                {
                  "children": [],
                  "content": "寻找商品灵感"
                },
                {
                  "children": [],
                  "content": "深入合作与创业指导"
                }
              ],
              "content": "游学团目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大厂离职员工"
                },
                {
                  "children": [],
                  "content": "创业者与副业爱好者"
                },
                {
                  "children": [],
                  "content": "家庭组和学生"
                }
              ],
              "content": "参与人群"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商贸城city walk"
                },
                {
                  "children": [],
                  "content": "源头工厂探访"
                },
                {
                  "children": [],
                  "content": "供应链探索"
                },
                {
                  "children": [],
                  "content": "创业经验分享"
                }
              ],
              "content": "活动内容"
            }
          ],
          "content": "义乌游学团体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高性价比蔡司镜片"
                },
                {
                  "children": [],
                  "content": "多样款式选择"
                }
              ],
              "content": "眼镜"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全网八卦饰品源头"
                },
                {
                  "children": [],
                  "content": "高品质低价位"
                }
              ],
              "content": "八卦类饰品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出口日韩品质"
                },
                {
                  "children": [],
                  "content": "多样款式，适合秋冬"
                }
              ],
              "content": "帽子、围巾"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出口日韩，高性价比"
                },
                {
                  "children": [],
                  "content": "多款选择，舒适好穿"
                }
              ],
              "content": "袜子"
            }
          ],
          "content": "义乌市场商品推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同厂家价格不一，需多比较"
                }
              ],
              "content": "对比多家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "假装批发商，获取更低价格"
                }
              ],
              "content": "沟通技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拼团购买，享受批发价"
                }
              ],
              "content": "批量购买"
            }
          ],
          "content": "市场购物建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不内耗，快速行动"
                },
                {
                  "children": [],
                  "content": "持续创业，不惧失败"
                }
              ],
              "content": "务实的商业文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对品牌溢价的重新认识"
                },
                {
                  "children": [],
                  "content": "自我赋予商品意义"
                }
              ],
              "content": "改变消费观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "吸引大量外国人采购"
                },
                {
                  "children": [],
                  "content": "全球商品集散地"
                }
              ],
              "content": "商贸城的国际化"
            }
          ],
          "content": "义乌市场的社会影响"
        }
      ],
      "content": "义乌市场深度探索与体验"
    }
  }
}