{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "6751c99ba314b553c6778e5a",
  "title": "vol.669 尼罗河边八卦大会，埃及这金字塔就非得盖吗？",
  "task_id": "dexp9j6agzxpq5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "真的很想知道听这个节目的听众可不可以留言，就是你听完这次你还想去埃及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "对，如果留言去埃及体验什么？如果留言说想去的人超过十个人，我们就开这个团。然后这十个人你们别跑，因为到时候开团的时候都不去了。没有他胡说八道的这这这不对，我都不敢去，说的非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "你不想去吗？我们下一期要不录一下埃及推荐去哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "再说一埃及哪里好是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "对，我刚刚都推荐了两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "对，我这我死蓝活蓝不让你推荐，还跟人推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "就是又没路线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "没没有路线，没有录，什么都没有。行，那就把这个一片混乱之中进入这期的节目，跟他说再见，拜拜拜拜拜。没有穿，真的没有埃及见埃及建哥，埃及拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "Hello, 大家好，这里是日谈公园，我是主持人李叔。欢迎我们今天的嘉宾，不能叫嘉宾。这个是我们日常公园的当红栏目，维他命的当红主播小北老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "大家好，我是小北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "小北老师好啊，这个弯刀了，到了弯刀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "弯刀了不是不是李叔太坏了，因为他老是拿弯刀的去骚扰我。因为我刚刚从开罗回伊斯坦布尔，我现在人正在伊斯坦布尔，大概来了一两天，刚刚从这个one dollar的这个国家回来，耳朵刚歇了几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "今天我跟小飞老师我们俩连线录音，来聊聊啥呢？去年我们录过一期埃及的节目，当时录的时候我们还特地在节目最后的时候反复重申，没有团，真的没有团，没有团。你看看你看看人就是这么的善变善变。其实这也不叫善变，这叫响应广大人民群众的热烈号召，从善如流。因为那天把IG都聊成那样了，就弯刀了，包括他的各种脏乱差，各种不靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "结果很多人听完节目之后，在评论区里边留言。这一年期间一直有人留言说听完之后想去埃及了。然后我就一脸懵逼，我说为啥？为啥听到这个还想去但是我觉得这个人是很复杂的动物，这个你也搞不清楚大家是怎么想的。当然我觉得抛开猎奇的想去体验一下埃及这迷人的混乱到底有多混乱的这种恶趣味不谈，还是有很多人他的重点在于埃及的迷人，在于它几千年的灿烂的文明。而且就在过去这一年间，好像埃及变得特别热，你有这种感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "特别热倒是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "这算谐音梗吗？这个好像也不是谐音梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "这不是谐音梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "这是烂梗烂好吧。有多热？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "超热。因为从去年9月份开始，就是我第一次去埃及，然后到现在差不多一年多一点的时间。我发现的确好像埃及现在是越来越受到中国游客的欢迎。有几个原因，第一个我觉得是签证的便利性还是蛮重要的。就是现在比如说欧洲的签证，美国的签证也不是特别的方便了。就是相较于疫情之前，埃及签证是越来越方便了。去年9月份去的时候，虽然是说有落地签，但是他还是有一些航空公司会要求检查你有没有2000美金的现金的这样一个规定。但是到目前为止，已经没有航空公司在傻的问到说你有没有带2000美金现金？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "这样子是要求你要有两千美金是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "不携带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "加油，这鞋带我真的很离谱。因为好多国家他入境是规定你身上带的美金不能超过多少美金。对对对，他规定你必须超过2000。我的那两天您现金我去去那干嘛等着被你们偷一枚奖，被你们骗了弯刀了。对，我就怕你到那不够给是吧？可以给2000次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "对，但是现在埃及的话，基本上就是你付25美金落地之后，直接去他的银行窗口买，给你个贴纸贴上就能出。海关啥也不检查，不会有任何的审核。所以基本上已经是非常方便了，对于签证来说，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "第二个也比较好的是很多航空公司都开了直飞的航班，你不需要转机了，而且它的直飞的时间特别好。比如说一般是中国的晚上半夜的飞机，然后你睡一觉早上起来，大概早上就能到开罗。那这样子的话，其实帮你节省了一天时间，就是你当天到了以后就可以开始玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "这可不是光节省时间的事儿，转机可太累了。对，就是你飞一段跟飞一天的区别，这可是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "对对对，而且早上到了你玩了一整天，晚上睡觉也不需要调什么时差。所以我觉得这两个对于埃及的旅游来说都是比较方便的。然后第三个，我知道很多上海的江浙沪的朋友，也知道上海最近有个特别热的大展，就是在上海博物馆有一个古埃及的展览，我也去看了一下。因为我是去了埃及之后，我决定还是准备再去一次。我发现那简直就是人山人海。我第一次看展看出了迪士尼的感觉，你知道吗？就是人多的我受不了，而且我进去的时候已经觉得很挤了。那个老师还跟我说，这你就觉得挤了。他说我暑假的时候带人进来参观，就没有站在过展品的前面。对，然后我说人这么多，而且它的展还是应该要斩到明年结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "但是基本上现在每天对都是人山人海。所以大家很多人看了古埃及的这个展之后，都对埃及这个国家心生向往。因为他讲了很多，如果大家去听讲解，讲了很多古埃及的历史，它的文明也是比较跟我们中国人的一些了解的一些历史的概念，其实是很不一样的。所以大家就是对埃及这个国家产生了一些向往，所以现在开始去埃及旅游的人也变得越来越多。我好几次在金字塔下面遇到了日坛的听众，然后拉着我说，小北，我就是听你那期节目，我就想来埃及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "你看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "所以每次遇到这种情况，我都发消息给李叔，我说你看吧，我说还是有很多人要来埃及的，赶紧的赶紧搞团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "对，所以我们就从当时其实没有什么狗团的想法到现在这个团这个团已经上线一星期了，不会还有很多朋友不知道。我们在上周四的维他命的节目里边就用贴片的这样一个形式，小小的小不丢的通知了一下，我们这个团已经开启预售了。那今天就算是正式开售，让公园跟博旅文化联手打造，由资深埃及领队小北老师亲自担任领队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "是这次我服务大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "吃喝拉撒都找他，都管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "吃喝玩乐也找他也管。买东西问我，我知道哪儿好买，对吧？哪里好吃我也知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "我们这次的这个旅行团的名字叫做法老金字塔尼罗河埃及奇迹之旅。我们是在2025年的1月31日，大年初3到2月9号十天9晚。为什么选这个时间呢？就是因为我们通过过去这一年的日常看世界的尝试，发现对于大家来讲假期还是比较重要的。因为很多朋友对于我们很多的旅行的项目是非常的有兴趣，但是无奈没假期了。那春节我们也考虑到大家春节怎么也得回家、串亲戚，有这个需求，我也有这个需求高，是可以把这个时间安排在大年初三出发。大家前几天把家里的事忙完了，然后在大年初三的时候就可以一起出发了。对，插一句，我也会作为随行主播跟大家一起拼了这条老命跟大家一起去埃及。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "哎呦呦我们这一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "会去哪儿呢？我们这一次将一路深入吉萨大金字塔群、阿布辛贝神庙、卢克索帝王谷、卡纳克神庙等奇迹之地，寻找法老对来世的绚烂想象，聆听新王国的法老们对于太阳神的祈祷。然后在我们的行程的间歇，就是在大家跟苦逼的钻金字塔，然后爬神庙的间歇，我们还会乘坐三角帆船畅游尼罗河，然后也会到这个果冻蓝一样的红海去追逐海豚，强行增加一段跟自然科普有关系的旅行，大概齐就是这么一个行程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "没有报名的赶紧来报名。因为上周四开团，到现在已经报了差不多一半了。因为我们20人满团，差不多。还有一些名额，大家可以抓紧时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "同时我们这次也是做一个尝试，我们这次做了一个提前预售，在预售期大家可以享受一个800元的优惠，老队员会享受1000元的优惠。而且今天录音之前，我也跟小北商量了一下，我说我说会不会有很多人不知道我们已经在预售了？然后今天第一次听到这期节目，才知道日产在做埃及的这个旅行项目，然后发现预售已经结束了，会不会很不爽然后小北说说会。我说那，要不然我们的预售再延两天。所以我们原计划预售是在四号结束，所以现在改成了到6号，也就是今天晚上12点正式结束预售。从明天开始是恢复到一个正常的价格，再给大家多两天的预售优惠的时间耶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "而且除了李叔说的这些神庙、金字塔这些，其实还有很多很多的行程。如果大家想要具体的了解要去哪些地方，咱们要玩什么的话，也可以去看我们这期节目的推送。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "对，不光是推送，我们还会专门录一期节目来聊一下我们IG这一趟的整个玩儿的一个行程。然后这个节目会放在日坛看世界这档独立节目里边，留给感兴趣的朋友。在各大移动平台搜索日谈看世界就能找到这档节目了。然后上面看到第一期就是我们这次埃及行程的一个逐日的介绍。既然我们这次把日谈看世界的埃及旅行团行程介绍全都丢出去了，那我们这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "聊什么呢？结束了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "啥玩意儿？我觉得就是来正经聊聊埃及。因为上次小北来的时候，我们俩首先第一确实也没做什么准备，他一进屋说来录个节目，然后聊啥，我说聊埃及，然后就开始聊了，反正就没说埃及几句好话，但是说的也都是实话，不是为真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "我跟你说，我真的得跟听众说一下，因为我也看到了一些评论，一大概的意思就是说这个主播是不是不喜欢埃及？是，然后我得澄清一下，因为当时李叔找我去的时候，真的是摁头摁进了这个录音间。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "录音室也是录了一段阴间是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "对，录了一点阴间的事儿，然后他就说要聊。但是大家知道如果认真要去聊关于埃及的内容，其实我们都要做大量的准备。尤其是李叔当就是对埃及一无所知的情况下哈他就说那就聊聊这次的见闻。所以我就聊了聊关于去埃及的见闻。但是我想跟大家说的是，我是带着爱去聊的好吗？就是这个国家如果不喜欢我，一年内也不可能去六回，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "对，你们去年录完音到现在又去了六回是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "对对对，是我现在这是六的很，从机场出去我溜的很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "所以今天节目我们聊什么呢？就是因为上次聊埃及聊的太阴间了，所以阴间的事都是真的。但是今天我们也聊聊埃及的另一面，埃及不光有迷人的混乱，还有混乱的迷人。我们今天聊一聊埃及的阳间的事儿。埃及阳间的事儿是什么事儿呢？主要还是一些阴间的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "这是肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "我们这次就来聊一聊去埃及到底怎么玩。就是不管你是跟日韩的团还是跟别人的团，还是你自由行去埃及到底玩什么？然后大家因为比如说像我之前对于埃及一无所知，我可能我就知道一个金字塔，我就知道一个狮身人面像，我对那些神庙，那些帝王墓可能不太了解。但是这一次有请IG资深导游小薇老师给我们亲自讲解一下在埃及到底有啥可玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "这个其实给大家一个参考，如果你要是自由行，或者是不管是怎么去吧，我觉得对于埃及的历史的梳理，以及对于他的神话体系，以及一些著名的法老。其实有些法老可能大家去了埃及会不停的听到，但是我们在国内很少提及，我觉得都需要一个前期的铺垫，这样子你在玩的时候，至少我知道这个神庙是在干啥，是吧？所以我们简单简单非常非常简略的帮大家简单的来来梳理一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "这么一会儿说了三个简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "对我只能说简单。因为大家听了就知道不是那么简单。首先第一个，我们现在说的埃及和古代埃及，大家要先区分开来。基本上咱们可以负责任的说，基本上是没有啥关系的。所以我们今天所说到的埃及，我们指的都是古埃及，古埃及文明。那为什么会这么说呢？因为古埃及文明在大家熟知的这个埃及艳后，他自杀了之后，古埃及文明就结束了，埃及变成罗马的一个行省哈那就进入到了罗马的统治时期，包括后面有阿拉伯帝国统治时期，包括到近现代的埃及，它跟它的古埃及文明是没有任何的关系，有受影响，但是没有继承下来，跟我们中国还是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "对，因为我们说古埃及的话，它指的是一个贯穿了3000年的一个文明。它是从公元前3150年到公元前30年，就是刚刚肖贝提到的这个埃及艳后，clio patra 7世，他是最后一个法老，到他自杀为止，古埃及这个王朝就算是结束了。这个古埃及它比如说从一个英文的名词来讲的话，它叫ancient egypt。对它不是一个国家的名字，它是一个整个一个王朝的名字。今天大家说埃及，埃及和古埃及可能只差一个字，就是在中文里边。但如果是在英文里边的话，今天的埃及叫什么the arab republic of egypt，就是阿拉伯埃及共和国，跟当年的那一个古埃及应该说是隔了非常远的一个距离了。然后他从文明上来讲的话，中间因为经历过了最早是马其顿人占领埃及，然后后来罗马人，然后阿拉伯帝国，他的文化出现了小北说过的那种完全的那种断代。到了阿拉伯帝国之后，新的埃及的这些人，你可以认为对于古代文明已经没有什么了解了，甚至连他们的语言都已经不认识了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "对，其实我们说的近现代埃及就是阿拉伯下的这个埃及，更多的是外来的民族在当地进行混血。所以其实你可以认为它产生的是新的一群人。他们对于祖先这个古埃及，他是没有任何情感和文化上的延续的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "其实古埃及的历史是由一个希腊人叫曼涅托他写的是按照当时他的一个逻辑去给古埃及历史做了一套分类哈那我们简单的就认为是说在古代的时候曾经也是分裂的，它分为上埃及和下埃及。在一定时期内，他们上埃及和下埃及也在相互的内战。我们可以理解为所以埃及至始至终在帝陵王朝的时候都没有被统一过，没有成为一个统一的国家。那到了我们现在史料上考证的这个叫纳尔曼王，第一个统一了上下埃及之后，他开创了第零王朝。所以整个的古埃及的时期分为前王国时期、古王国时期、中王国时期、新王国时期、晚王国时期和托勒密王朝。但是我知道大家这样想肯定记不住，但是基本上大家不太用记几个不重要的王朝，或者是说在现在的遗迹当中大家很少去看到的那大家记相对来说比较重要的第一个就是古王国时期，就是大家非常熟悉的金字塔，所有的金字塔大赛当中获胜的几位优秀选手全部都是我们的古王国时期。那再对照一下我们中国，中国那个时期是什么呢？就是什么蚩尤大战皇帝，这个大概是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "这么一时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "对还在神话时代那边已经开始建金字塔了，这是一块也是大家最想去的哈那像阿斯旺、卢克索这两个非常重要的城市，你们会听到最多的这个时期就是新王国时期。新王国时期就相当于是整个埃及历史上的巅峰帝国时代哈那对照我们中国，它大概就是在商周时期。大家记住这两个时期，基本上你在埃及玩的时候就能够搞清楚它大概处在一个什么样子的阶段。还有一些简单的神庙，比如说非常有名的飞来神庙，包括很漂亮的这个丹德拉神庙，就是托勒密时期的几个非常重要的一个建筑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "除了这些重要的时期之外，其实在埃及就是应了我们中国的古话，叫做分久必合，合久必分，有合必有分。所以每个王国时期，他一定会经历着由发家致富？统一埃及再到帝国的巅峰，最后总归是要落幕的。所以到了落幕时期，他都会经历一个分裂期。这个分裂期大概就是比如说外族侵略了，包括古波斯曾经也来插了一脚，对吧？包括我们非常有名的希克索斯人、赫梯人都过来打过一些仗。所以在这个时期的时候，曼涅托就命名为只要经过外族的分裂，我们就在每两个王国中间插入的叫做中间期。它的命名也非常简单，第一个中间期、第二中间期、第三中间期、第四中间期，就是往这个编，但不用大家这些中年期不用理，在游玩的过程中也不大会遇得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "所以大家知道一下埃及的历史无非就是统一分裂，然后再统一再分裂。所以如果大家了解了简单的这个历史的话，那么大家记住的古王国时期的金字塔和新王国时期的神庙们。知道了这两个之后，差不多你能把埃及给搞明白，至少别人问你的时候，你大概能搞清楚顺序。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "还有一个就是埃及有一大块帝王谷，帝王谷这些坟墓主要是哪个时期的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "就是在新王国时期，除了神庙，刚刚提到新王国时期的各种神庙，对吧？比如说埃及最有名的卡耐克神庙，包括这个阿布辛贝神庙。第二块在新王国时期就是他们开辟了帝王谷。其实帝王谷是延续着金字塔来的，因为在古王国时大家争相修建金字塔，但是因为盗墓严重，所以在新王国时期法老们就想说，那我不能建得这么明显，对不对？我这金字塔一数，大家就知道下面有个坟就都来挖我的木乃伊了，我就复活不了了。所以我决定我把我的坟放到地下去，所以大家在地下也进行了基建大赛，坟墓基建大赛。所以帝王谷现在埋着大概六十多个法老，旁边还有个王后谷，他们的公主或者是王子或者是王后也埋在他们的旁边。所以那块儿主要就是新王国时期埋葬法老的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "来来来，那咱们就要不就从头说起。先聊聊大家最熟悉的埃及，可能是它的最地标性的，最是全世界全宇宙不是号称是从太空看地球都能看见金字塔吗？然后来聊一聊金字塔到底是不是是外星人盖的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "其实每一次带队员去金字塔的时候，大家最后的结论因为太牛逼低了，所以导致大家的结论说我觉得还是外星人干的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "特别搞笑讲了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "对对对，其实我我相信大家对于埃及的很多的不管是通过影视作品，通过漫画，对吧？包括我们以前看了一些纪录片，什么世界十大未解之谜，至少埃及占俩，一个是金字塔，一个是图坦卡蒙法老的诅咒，对吧？首先我们要讲的就是人类历史上或者埃及历史上第一座金字塔叫做T金字塔。杰斯金字塔它是在古王国时期的第三王朝，这位王叫做左塞尔王，那个时候他已经统一了上下埃及哈那大家知道统一之后，如果假设你是一个王，统一了整个国家州，第一件事情干嘛？那肯定得干建设，对吧？现在咱们是想致富先修路不？那个时候所有的埃及法老的理想梦想就是为自己修一个巨大的分，巨漂亮的分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "那为什么呢？首先第一个古埃及人的生死观跟我们中国人不一样，他们认为说人在死了之后，他是需要复活的。我这个法老死了之后是复活的。所以坟墓对我来说就特别的重要。因为它是我来世的家，所以我要把我所有的对于未来世界的想象，我都要去把它修在这个建筑里面，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "最早的时候，在古埃及是没有金字塔的那坟长什么样呢？以前的坟墓陵墓叫做马斯塔巴，它是一个阿拉伯语，它的意思就是长板凳，类似于是一个梯形的这么一个坟墓。然后就把这个石棺埋在这个墓的下面哈那左塞尔王他既然统一了上下埃及，他肯定不能跟凡人一样也修一个马斯塔巴，那怎么能彰显他这个王的不一样呢？所以他就觉得我不管我要修一个最厉害的坟墓，但是他长什么样我不知道，挺像我们这个甲方的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "高大上的还要接地气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "往地下接了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "对，又高大上接地气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "所以以前修的时候就往大了修，对吧？无非就是你修个马自达8，我修的比你更大一些，更宽一些。昨天老王说不行，说大了也没用，大了我站在这个下面，我也看不见它矗立在这个大地上，对吧？所以要不往高了修。他就任命了他的这个首相的大臣，叫做伊蒙霍特普。伊姆霍特普是一个我认为是人类历史上第一位项目经理，其实他蛮厉害的，他也算是一个最早的一个全才，一个杂家。他不仅会修建筑，他在医疗上也非常的有建树。所以后面的人就觉得很厉害，所以就把他封神了，认为他是医疗之神，就很崇拜拜他建筑之神崇拜他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "这个伊姆霍特普，第一轮修的修大了，然后左边有人说大了不行，你给我往高了修哈那一亩获得。我说行，我给你像堆蛋糕一样，给你把六个马斯塔巴给你堆上去。你人家一个你有六个，而且越堆越高越堆越高。但是堆的这个过程中，咱们不能把它修成一个柱状的，因为这样子它的越高它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "就会他就他了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "法老没复活，结果坟他了，这不行，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "不吉利，这太不吉利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "对，所以他就每一层上面会减小一点，所以就导致了一个初期的，类似于我们现在想象有点像生日蛋糕的那种香槟塔就是这样子的一个造型。最终它堆了6层，现在还依然存在。在埃及开罗的这个萨卡拉地区，我们还是能看到距今将近5000年的这么一个阶梯金字塔。这个金字塔也成为了未来金字塔大赛当中的一个模板。大家都是在这个模板上改的，这个PPT模板在这儿了，后面的君王都在这基础上改的那除了这个之外，大家知道说修一个这样的坟墓需要什么。咱们不是说一声令下，大家就哼哧哼哧开始修了。在这样子的一个巨大的建筑工程的过程中，它需要什么呢？首先需要明确的分工，第二要有文字的记录，因为大家得看得懂，比如说伊姆霍特普的图纸，然后一层一层要传递下去，要传递的清楚，那必然会有记录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "然后还有什么呢？还有后勤保障工作，对吧？这么多工人每一天一睁眼就是工作，那他得吃他的喝，他得休息。有人摔伤了，比如说在这个工作当中受了工伤，有人去医治，所以就产生了整个的这个配套体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "那在这个项目过程中还有什么呢？还有deadline对吧？你不能说这个我修了半天，万一王挂了，我这坟墓还没修好，这也不行。所以他肯定是得在一定的时间内，得把这个工程给完成，得让法老去验收。所以可以想象在距今将近4700年，将近不到5000年的这么一个时间，在古埃及为了修这么一个金字塔，它已经有成型的社会阶级、社会分工、文字记录，整个这套体系被流传下来，才能够成为后来大家在金字塔大赛当中不断的提效，才能有那么多的金字塔产生。所以虽然最后最大的最有名的是胡夫金字塔，但是阶梯金字塔的这个功劳还是没有办法从人类的这个历史上抹掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "所以这个阶梯金字塔它作为第一个金字塔，它并不只是留下了建筑上的一个模板，而他留下了一套整个的工程系统和管理体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "对对对，SOP.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "SOP. 对，后边的人就知道如何去修建一个金字塔了，而不是金字塔该怎么修。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "是是是，后人就不需要重新摸索了，效率极大的提高了。所以如果大家去到阶梯金字塔的时候，很多人会关心修了金字塔之后，这个坟放哪儿？这法老的坟到底往哪儿放对吧？首先第一个这个阶梯金字塔，如果大家进去看，能钻进去。钻进去之后你们能看到左塞尔王的石棺还是埋在这个阶梯金字塔的下方，也就是说它还是埋在地下，但是地上的建筑是一个阶梯金字塔，跟我们以前想象的马斯塔巴下面埋个焚其实是一样的，只不过就是隆起了这么一个建筑哈那到后面如果大家进过胡夫金字塔就发现，石棺就变成了放到了金字塔的中间去了。所以大家不是想象金字塔是个实心的玩意儿，它中间是有目视的，到胡夫的时候已经有目视了。经过左塞尔王第一座金字塔之后，这后人他的后人就开始觉得说那不行，那你能修我也能修。所以斯尼俘虏他就是一个深受他的祖辈影响的法老，他的毕生的爱好就是修金字塔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "他一个人修了撒以数量提升修了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "第一个不喜欢再给我修一个，第二个我也不喜欢你再给我修个，直到修到我满意为止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "是个任性的甲方爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "说到甲方爸爸，咱们来了。这个左塞尔王有伊姆霍特福，但是斯尼弗鲁修的时候没有伊姆霍特福了，对吧？所以他就让他的其中的一个儿子给他做出金字塔的这么一个工程师，这个儿子给他这个甲方爸爸折腾的不行，就真甲方爸爸真的是真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "甲方真爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "我天对修了第一个叫做美杜姆金字塔。这个金字塔现在我们能看到的其实是已经剥落和坍塌的遗址了。因为为什么呢？就是斯坦福路有两个要求。当时第一个他修完以后，他觉得我得修的比左塞尔高就每一个后代都希望超越前代，要么我就修的比你大，要不然我就修的比你高。所以当时左塞尔王的这个金字塔是修到了六层，所以斯尼弗鲁传说他是修到了七层。而且他想要把阶梯的这个阶梯感，一层一层的给它去掉，最好是外面有一个可企图做到一个光滑的表面。但是因为技术不过关，所以现在目前为止我们留存下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "第一个是顶上的，大家还是能看到它是一个阶梯状的。第二是下面的部分已经坍塌掉了，所以大家看到的现在有点像碉堡，比较丑。他说不行，再修一个哈那于是他儿子就给他修了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "第二个，我们现在叫他弯曲金字塔，但实际上当时修的时候并不叫弯曲金字塔。它为什么现在给它取什么叫弯曲金字塔呢？是因为他修的时候，工程快要过一半的时候，应该是受力点没有算好，所以顶上的这个角度出现了一些问题，所以不得不收缩角度，导致现在这个金字塔上面像堆了个窝窝头，也很丑。这个斯尼弗禄挺不容易的，我能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "对，就是他本来他第二个积分塔是想修一个大家传统意义上的那种锥形的金字塔。对，如果他是快要封顶的时候，发现这个角度力学可能有点问题。觉得他最后把塔尖的那个角度相当于给变大了，上边的那个高度比原先的计划变矮了，所以相当于是像是两个三角形给拼在一起了，或者说像是一个大糖包上面粘了一个小糖包的感觉。所以这个金字塔它现在被称为弯曲金字塔，变得pyramid。盖的时候人家不叫这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "盖的时候是想直来着的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "对，本来是想建一个直的对，这就完了，很多事情很难讲的，我跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "所以这第二个也没有修到心中的完美的地步，所以他儿子在他老爸的要求下就修了第三个。因为有了这些经验，说实话这个还真是叫什么失败，是成功他妈妈？前面失败了两回，第三个终于成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "然后这个甲方是成功的爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "好烂的梗。咱们第三个总算修的不错，叫做戴夫赫尔金字塔，就是我们现在俗称的红色金字塔。它也是人类历史上第一个锥形的这么一个金字塔，大概修了104米吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "这样一个金字塔，大家就会说，我怎么从来没见过？我每次看那金字塔都是三个连在一起的对吧？就在纪录片上看，怎么不怎么常见这个红色金字塔呢？很简单，如果大家看纪录片会以为说世界最大的是胡夫，然后是哈佛拉，然后是门卡拉那祖孙三代的金字塔。但其实不是，从数据上来看，第三名是红色金字塔，也就是斯尼俘虏的这么一个金字塔。只是因为他没选在吉萨那个地段，所以导致我们现在总有一些误区，觉得好像是不是前三名就是吉萨的那三大金字塔，其实不是，其实斯尼俘虏是非常厉害的，他最后他儿子给他修的这个红色金字塔还是能够挤进前三名的。咱们要给斯尼弗鲁证明一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "对，而且这个红积分塔它不但大，而且还是最早的。第一个锥形的金字塔相当于他第一次实验成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "对，那斯尼俘虏。因为最新研究这个金字塔的修建，后来他把他的王位传给了谁呢？传给了他另一个儿子。我觉得帮他修这个金字塔的儿子很冤屈，他说我给爹修了仨，最后王位给了别人，为人做嫁衣了。这是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "那传给了谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "给了我们鼎鼎大名的所有人都认识的胡夫金字塔的这位法老叫胡夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "我是这小子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "对，因为他爹很爱修金字塔，那他就更爱修金字塔了。而且帮他修金字塔的是谁呢？是他的大侄子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "也就是哪个大侄子呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "帮他老爹修金字塔的，他兄弟的儿子。所以从某种意义上，这是一种传承，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "是传承啥？你跟你爹都当法老，我跟我爹都修金斯坦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "所以我们再说回这个胡夫在胡夫时期，就修建了我们现在所知道的这个鼎鼎大名的胡夫金字塔，也就是全世界最大的这么一个金字塔。它大到什么程度呢？它曾经是世界上最高的建筑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "差不多得有四千多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "对，差不多将近在这4000年里没人能超过它，这还得了，真的。但是大家肯定很想知道胡服长什么样，这也比较有意思。如果大家去埃及国家博物馆，就是那个老博物馆进门的地方。如果大家留意这个上面的有一排长廊，就是门楣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "我们可以理解为哈那上面刻了各个在埃及历史上重要的法老的名字，很多人的名字都刻上去，什么我们知道的拉美西斯二世、图坦卡蒙都刻上去了。然后我发现胡夫的名字竟然也在上面。然后我说这胡夫干了啥？修了一个金字塔，真的就名垂千史了，你们知道吗？他没啥政绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "金木仔就是他的政绩。不是我这么说，不是瞎说。为什么古王国的法老们一个一个跟那啥也不干，光盖金字塔一盖盖几十年，老百姓还愿意给他盖。因为那时候国王的工作，就是他实际的工作是做一些这个国家的行政管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "但是他在老百姓心目中的工作只有一个，就与神对话。有的法老说自己是神的代言人，有的法老说自己就是神，半神。所以他们只要跟神把关系处理好，风调雨顺，大家日子过得好，老百姓就觉得这个皇帝好。然后法老说我需要修金字塔，通过修金字塔来让我复活，然后最终反正就是让神高兴，我带大家一起去极乐净土。老百姓也非常认可他的这个逻辑。对，所以对他来讲金字塔就是他的政绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "因为其实这个讲到了关于法老是有资格修金字塔的，说普通人是没有什么资格去修这个金字塔了。贵族最多死了以后，也就是埋在我们刚刚提到的这个马斯塔巴那正好趁这个我们讲讲为什么他们要修这种三角形，他们对三角形的迷恋已经达到了顶峰。因为胡夫金字塔大家知道它是一个目前为止我们认为它是一个完美的等边三角形，四个面。金字塔这个金，其实我们有一点是类似于象形的这么感觉，就是康有为先生当时是这么翻译的，翻译了经这个字，实际上他们可不叫金字塔，对吧？这是中文翻译过来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "pyramid跟基因压根一点关系没有。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "那么三角形他们认为是什么呢？就是大家知道古埃及崇尚的最高的神，最大的神就是什么呢？太阳太阳神就是传说中的拉绳。他们认为金字塔的形状，这个三角形就相当于是太阳光线照下来的样子，就是我们去看太阳光照下来的这个光线，它就是一个三角形的形状。所以为什么要修的越高？就是希望通过金字塔不断的变高之后，越来越接近太阳，越来越接近太阳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "而且人那个时候我这次去的时候，我真的是感受到了，因为我们现在是有俯拍，所以我们就觉得说你离太阳远着呢，你才修了一百多米，是不是？你得你离太阳这十万八千里是吧？但是如果大家有机会不怕晒的话，到那个胡夫金字塔的脚下你站一下。那个时候如果有太阳，我这次是真实的感觉到，如果你是一位法老，站在自己的金字塔下面，太阳仿佛就在金字塔的边上，就是他已经碰到我的金字塔了。的确给我们的感觉是我死了之后，我能通过这个金字塔，神的这个孩子已经能够复活了。所以会有这样子的想象，包括我这次还看到了一个三角形的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "如果大家见过纸缩草，埃及最有名的纸张的原料叫做纸缩草，也是他们埃及重要的一个标志哈那纸缩草这个植物我第一次看到活的，你会发现它的根茎，你去摸一下它的根茎，这个植物的根茎它不是管状的，不是吸管那种圆柱形的，它是三角形的。而纸缩草在埃及历史上又有着重要的地位，因为它被作为纸张能够被书写，然后他能够做比如说船只这样子一些重要的原料，所以三角形的这个形状在埃及还是非常重要的。象形文字里也有一个三角形，我们叫delta，数学里面会叫它delt德ta对，然后大家如果看到这象形文字里的三角形也发的这个音，但他们的意思就是给你所以所有的三角形在埃及都是有很重要的意义的，包括我们说的这个金字塔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "好，讲回到这个胡夫金字塔，对吧？大家肯定讲的这个胡夫金字塔有啥作用？有神秘的复活力量，世界十大未解之谜里有。他说这个胡夫金字塔你进去以后，你只要手放在他的那个石棺上面那块石头上，你就能感觉到这个神秘的力量能够治愈你身上的疾病，能够复活，能够变年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "兔子也长出了头发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "返老还童。对，所以如果大家去到胡夫金字塔，一定要钻进去看一眼，令我格外买票。排着一个队给它爬进去，从金字塔的入口中断，然后进去以后要往上爬。爬上去之后你会就看到一个小小的墓室，里面放着胡夫的石棺，然后就没了，啥都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "屠夫本本夫本夫木乃伊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "已经没有了哈那他唯一留下来的这个雕像，对，就是大家可以去看国家博物馆里面有一句胡夫非常的大概只有指甲盖那么大的一个造像。那个是以前的一位贵族，因为很崇拜胡夫，然后把他的样子做成了一个小挂坠挂在身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "后来被发现钥匙链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "对，做成了周边手办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "嗨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "对，然后这是世界上唯一一个胡夫的样子，就是最小的。在那个展厅里面有他儿子哈夫拉的，有他孙子门卡拉，都都很大很威武。他就是指甲盖儿那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "有意思，他却盖出了最大的金字塔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "所以你进到这个墓室里面，你就发现除了闷热、热死了，没有任何的能量，没有传说中的那些神秘的能量。但是我们也非常能理解，如果大家走进去，你们就能发现它真的就如大家看到的纪录片上说的，因为当时是没有任何的粘合的，就是十块和十块中间没有任何的所谓的粘合剂的。但是大家进去就知道里面很热意味着什么，就真的不通风，密不透风。十块和十块之间压的非常的密，所以导致它里面也非常。毕竟胡夫修的时候也不知道有那么多人要进来，是吧？没考虑到这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "不是他休息的时候，他就想如果有人进来，巴不得把你们全闷死，闷死了都是好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "都是想来偷我东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "是吧？对，是不是要偷？我本人后来确实也被偷走了，就太惨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "太惨了。是的，所以到了这个胡夫金塔家，大家可以去体验一下。但是里面财宝啥的是没有了，木乃伊是没有了，但是大家可以去里面运动一下，出身汗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "这是可以的。汗蒸汗蒸汗蒸馆。越说越没边儿了，来来来尊重一点，尊重一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "尊重一下胡大哥。咱们讲完了，咱们接下来讲讲他的这个儿子哈弗拉哈芙拉就把自己的这个金字塔就建在了他爸爸的金字塔旁边。我们现在如果去看的话，就是你在开罗的其实因为它足够大，所以你在开罗的很多的地方都能看到这三个金字塔，看得比较清楚。但是你如果从肉眼看的话，你会觉得哈弗拉的金字塔更大，为啥呢？因为哈弗拉很鸡贼，他想建一个比他爸更高的。但是他知道他可能这个能力有限，超越不了他爸。所以他就偷偷的把自己的金字塔建在了比他爸爸的那个地理位置上高一点点的地方，这样我就可能看着比我爸大一点高一点儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "穿上高跟鞋是吧？对还垫着脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "对，底下垫了一个厚底的地基。所以其实我们现在肉眼看是觉得哈弗拉更高更大的。但是实际上从物理的数据上来说，还是胡夫最大。但是我们看哈弗拉的时候会看到一点点其他地方看不到的。因为其他像胡夫金字塔，如果大家知道以前它的外观，除了我们现在看到的是一块石块之外，其实最早它的外观是一层白色的石灰岩，把它全部都盖住的。所以从复原的角度，大家看到这座金字塔是白色的，并不是我们现在看到这种土色的或者是石头的。因为它外面的白层全部都脱落了，包括它的坚尖尖头无夫金字塔最上面那个尖尖头也脱落了哈那块石头叫做奔奔石，都有个名字的。所有的金字塔上面都有一个这样的石头叫奔奔石。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "还挺可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "是很可爱。奔奔石在古埃及里面，他们认为世界的起源就是在一片大海当中升起了这么一个小岛，这个岛就叫做奔奔石奔奔岛。所以每个金字塔的上面都会有这样子一个小尖尖，叫做奔奔时。但是现在胡夫的已经脱落了。然后哈弗拉我们在看的时候就会发现它的尖头上面还保留了当时外面照的这个白色的石灰岩，还没有完全脱落。所以哈弗拉你看上去就像是是他的尖尖头，戴了一个小帽子，特别可爱。然后我们也能想一下，如果是在几千年前这个金字塔被修成的时候，它的表面是白色的，然后金字塔的奔奔石是金的。那么太阳光一照上去，整个金字塔是闪闪发光的。所以可以想象这样子的一个建筑的确是很具有神性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "没错，你想想在广袤无垠的大大沙漠上，烈日当头，一个白色的等边三角形的巨型金字塔矗立在沙漠之中。你都别说咱们今天人看了，就当时的埃及人看见也得说这是外星人盖的。这太不地球了，这玩意儿太不地球了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "所以哈弗拉我们现在能看到的是这个。除此之外大家还有一个非常有名的埃及的重要标志，就是狮身人面像。这个狮身人面像是怎么回事呢？你会发现从狮身人面像的正面看，它刚好挡在这个哈弗拉金字塔的前面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "为什么呢？因为哈弗拉当时在建这个金字塔的时候，他就发现他这个金字塔怎么前面有座小山挡住了。这view不好是吧？不是为这个叫什么沙漠警方，对吧？他说这个不行，太丑了，挡在我这个金字塔前面影响美观。所以当时他就希望他的工匠把这个山给移走，愚公移山给我把这山移走。但是工匠就是说移咱是移不走，但是法老我可以这样子，我可以帮你把它雕成一个狮身人面像，给你把你的脸雕上去。第一个为了彰显您的伟大，第二就是有狮身人面守护您的金字塔，显得您也比较威武。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "所以据说这只是狮身人面像目当中的一个传说，说当时他的脸部用的是哈弗拉的样子。那为什么埃及人喜欢这个师身面向呢？他认为狮身代表的是动物，代表的是力量，那人代表的是智慧。所以他要把同时具备智慧和力量的这个元素结合在一起。当然只有法老才拥有这样子的待遇，普通人咱是不能没有这个资格变成狮身人面相的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "普通人只能湿身，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "好烂，开始烂梗。所以我们今天看到的这个狮身人面像，可以理解为是人类最早的这么一个雕刻作品，巨大的石雕作品。所以我们能看到的是在哈夫拉前面矗立着这么一座狮身人面像，这是第二个哈哈弗拉在他的统治时期，咱这个国力还能够建金字塔，还能够建狮身人面相，说明还行，到了门卡拉时期就不行了，他这个孙子这个金字塔在旁边，如果大家一对比发现缩水的很厉害，就非常的小哈。但是因为他位置好在他爹的旁边，在他爷爷的旁边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "但实际上他的规模已经小的非常多了，也就意味着什么？就是在门卡拉统治时期，他爹和他爷爷把这国家造的差不多了，包括他爷爷的爸爸这几位祖宗把这国家都造的差不多了。而且我们一直有一句古话叫奇观入国，就是你修这个东西再好，它再有配套设施，总归还是非常的消耗国力的。而且这个难免会有这种民怨废弃的这么一个情况。所以到了门卡拉的时候，他低调了很多。他就说没事，我你只要给我修金字塔就行，大小咱无所谓，对吧？修不大，咱们修个小的也行。所以门卡拉的金字塔就小很多，我们明显能感觉到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "最后一个阶段我们就讲到了这个第五王朝的时候，我们又发现了一个金字塔。也就是在我们第一个提到的阶梯金字塔的这个地区叫萨卡拉地区，还有一个金字塔叫做乌纳斯金字塔哈那这座金字塔为什么要拿出来跟大家说呢？如果大家自己去看的话，会发现这个金字塔就跟一工地似的，就是从外表看的他的不行了，都就跟个小土坡一样。你外表上看一点都看不出来当年他是金字塔的这种气势。但是这个金字塔非常值得进取。为什么？因为到了他的这个统治王朝时期，金字塔大家修一修已经非常的糊弄了，已经有非常多的这种豆腐渣工程了，是吧？也没有什么能力去修的更好更完整了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "但是他在这座金字塔，如果大家进去以后，进到他的墓室里面，它也有一个耳饰，也有一个它的墓室。你进去以后会发现金字塔的内部出现了金字塔铭文，也就是出现了我们早期的这种象形文字的雏形哦也出现了王明圈。王明圈的意思就是古代埃及只有王的名字，埃及法老的名字才能够被刻在一个圈里。那你只要一看到这个圈就知道他写的是法老的名字。在这个墓室里面你们能看到乌纳斯的名字布满了整个内饰哈那为什么他要开始在墓室里面刻字呢？是因为当时国力非常的衰弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "所以如果一位法老他在死后要进行祭祀仪式，祭祀要把它做成木乃伊送进这个金字塔里面。但是到了乌纳斯这个时期，国力比较衰弱了，所以他怕当时的祭司不给他办，怎么理解？这民怨沸腾的，咱也怕大张旗鼓，就万一他们不给我办，我自己得跟神说说话，我自己得把这个东西写下来，跟神通通气。对，所以当时他就把金字塔铭文，就是对神的一些祷告，把这个文字给刻在了自己的金字塔里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "所以进去看了以后，我自己觉得还是非常震撼的。第一个是非常的工整，整个墙面布满了。第二个是当时他木纳斯这位王也比较低调。如果进到他的这个墓室里边，他用了一个我们现在中文翻译叫雪花石，就是中国也有这种石材，他用雪花石建了他自己的墓室，是你光一打上去，它是那种透光的这种大的雪花石，并且只要打光的情况下，你能看到他把自己的法老的形象刻在了墓室的墙壁上。但是如果没有光的话，你是完全看不出来上面有个法老的。所以他在里面做了一个隐藏关卡，就是想展现自己，但又怕太招摇，受人嫉妒。所以大家去到阶梯金字塔萨卡拉地区的话，可以去找这个乌纳斯的金字塔进去看一看，还是非常的有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "这个铭文可以进去看到是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "可以，你钻进去就可以看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:40",
      "text": "全是他那个埃及的那个象形文字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "对对对，其实到了后来到了这个古王朝时期的末代，因为金字塔实在是太耗国力了，所以到后面的几这个法老就不见了，建不起了。所以到了后面他们又恢复了马斯塔巴的这个形状。咱们简单一点就行，主打一个从简从经济适用房就行，不需要建的特别漂亮的。所以在那个时期，金字塔的时代就算结束了。因为从那儿之后再到新王国时期的时候，我们刚刚提到了新王国时期的法老们就觉得说，这个金它的确费钱，而且又明显又容易被盗墓。就用帝王谷的方式，就把这个墓室给它开在下面。所以到了新王国时期的时候，就再也没有什么金字塔了。咱们再看墓，再看大家的墓室的时候，就得钻到地下去了，这个就是整个金字塔的演变过程，所以它的巅峰时代就是在胡夫存在的这个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "胡夫的前后这三代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "对，也就是这三代把这个王朝时期造的差不多了，后面就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "我插一句，而且关于这个狮身人面像到底是谁造的，我看一个纪录片里边说它实际上也有各种不同的版本。有一个版本是说这个神秘像并不是卡夫拉造的，而是他的哥哥雷吉德夫造的。因为胡去世之后，本来的继承者既不是卡夫拉，也不是雷吉德夫，而且他们俩的另外一个哥哥叫卡瓦布。这个雷吉德夫谋杀了卡瓦布，成为了王位继承人，成为了胡夫之后的下一任法老。他修了这个狮身人面像，然后他修了之后，当了一些年的法老，他又被他的弟弟卡夫拉给谋杀了。然后卡弗拉谋杀了他之后，成为了新的法老，在他的授意之下把狮身人面像的鼻子给凿掉了，因为找到鼻子之后它就不能呼吸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "而且后来因为后来有人在这个出土发掘的时候，发掘出了相当于是卡夫拉前边的这个法老奈基德夫的他的雕像。这个雕像的鼻子也是被凿掉的。反正就有后人就这样去联想。你说你看这是人名下也没有鼻子，然后他也没有鼻子，肯定是他盖的。以及后来那个卡夫拉盖金字塔的时候，他有一个通往神庙的路，明显是绕着那个狮身人面像盖的。后来就有人分析说他绕路的原因是因为这已经有一个狮身人面像了，他不得不绕路，以此证明不是他盖的。反正有各种不同的说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "对对对，其实在埃及历史上对于很多问题都有很多说法。比如说刚刚那个李叔说到的关于狮身人面像的鼻子到底是怎么掉的。我也听过很多种说法，最不靠谱的说法是拿破仑打掉的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "这个大家肯定对。他拿什么打掉的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "拿大炮给他打了。而且为什么要打呢？是因为拿破仑看到说哼看起来他比我还骄傲的样子，我看他不爽，我给他鼻子打了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "我觉得这个可能是真实的历史版本，胖胖最离谱的就是真的，难道不是吗？然后这事儿都搁拿破仑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "他三岁，真是的。所以狮身人面像的这个鼻子怎么掉的，也有很多种说法。我现在听的比较官方的，不容易被人指摘的说法是就是自然风化掉的。因为狮身人面像如果大家去的话，他除了没有鼻子之外，还有一个点是他没有胡子。原本的狮身人面像是有胡子的，所有的埃及法老，不管你是男法老、女法老，你都得带胡子。而且胡子的形状有各种各样，在不同的礼仪当中，胡子是很重要的一个。你可以理解为是道具，化妆用品。所以这个狮身人面像的脸也是有胡子，但是现在胡子也没有了，跟鼻子都一起没有掉的那所以很多人会理解是说它是自然风化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "因为在雕塑过程中，只有鼻子和胡子的位置比较突出，所以在风化的过程中，它是最容易最先被风化的。这个部分我还听过，也有很离谱的说法是后来阿拉伯人来了之后，觉得这个狮身人面像很有神性，我给他刮下来回家泡水喝，这个我都听过这么离谱的说法。全世界对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "入药了，这是对对对对，壮阳是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "就跟当年欧洲人吃木乃伊一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "是吧？不是，咱们要不要在节目里说一下，实施人民向能壮阳，再过几年你再看看，可不好说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "别乱说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "这可不能乱说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "对，你看咱们光说一个金字塔就有好多好多要说的故事。后面其实大家离开了开罗，看完金字塔之后，接下来基本上如果大家要去埃及玩的话，能够接触到最多的，听到最多故事的就是古埃及的巅峰时期，叫做新王国时期。新王国时期就值得大聊特聊，因为出现了特别多的著名的法老以及著名的建筑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "新王国时期主要是第十八、第十九和第二十王朝。那从第十八王朝开始说起，经历了中间期之后，也就是希克索斯人分裂了，从外族入侵进入了埃及之后，统治了埃及一段时间。那么第十八王朝的第一位君王叫做阿赫摩斯一世，他驱赶了希克索斯人再一次统一了上下埃及。统一意味着什么呢？意味就是开始产生一些厉害的君王，以及又要开始一些击剑大赛了。而且这个新王国时期的几位法老都非常的武德充沛。应该这么说，非常爱打仗，非常爱开疆扩土。所以从阿赫摩斯开始，他就开始进行了这个帝国的战争，开始对外侵略，那到了他的下一任法老叫做阿蒙霍特普一世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "然后就会有人问说你刚刚不是说阿赫摩斯一世，第二个法老不应该叫阿赫摩斯二世吗？对，这个很简单，就是在古埃及，包括其实我们现在欧洲的这些王室也沿用了这个传统。在古埃及你如果是一位法老的话，你可以自由的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "比如说我可以选择我爸爸的王的名字，我可以叫阿赫摩斯二世，没问题的。但我也可以重新给我取一个，通俗来说可以取一个封号。我不想要我爸的这个名字，我想取一个阿蒙霍特普一世是完全没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "为什么他叫阿蒙霍特普一世呢？这就得拆开来讲，因为到了新王国时期，埃及的首都就迁到了底比斯。底比斯就是今天的哪儿呢？卢克索这座城市现在应该是一个非常著名的旅游城市了，而且也是我整个埃及我最喜欢的一个地方哈那在埃及神话当中，到了这个地方，当地有一个神叫做阿蒙神，就是当地的主神叫阿蒙神，这个象形文字里叫amen。阿蒙神他是当地的主神，因为我们把首都迁到了这儿，法老大家知道他是神的孩子，包括他崇尚的太阳神，所以他们就认为阿蒙神就是太阳神的另外一种化身。既然我把首都迁到这，我就把当地的主神奉为太阳神的化身。所以我们到了迪比斯，到了卢克索之后，最大的神就是阿蒙神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "我既然是阿蒙神的孩子，我爸给我名字我得沿用下来，对吧？我是他的孩子，所以我得叫阿蒙。那霍特普是什么意思呢？霍特普就是让神满意的，让神开心的，神给你点个赞的意思。所以这个名字翻译过来就是让阿蒙神太阳神满意的。我而且。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "古埃及的这些法老把神的名字放在自己的名字里边，就早有传统。咱们刚刚提到不是那个卡夫拉金字塔吗？就是cafe瑞，这个瑞就是瑞raa就是拉伸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "是的，之前是拉神，然后后面我们变成了阿蒙神。所以我们接下来要讲到的好几个法老当中的名字都喊阿蒙的名字。是那阿蒙霍特普一世，他就开始为阿蒙神建造神殿，就是我献给太阳神的这个神庙。但是很不幸他没有后代，所以最后是什么呢？是他的一个将军去继承了法老的这个位置。他不喜欢这个阿蒙霍特普的名字，他又给自己重新取了一个名字，叫什么呢？就是我们鼎鼎大名的图特摩斯一世，图特是谁呢？就是埃及神的智慧神的名字托特，你看他又换了一个神的名字，可以的，你喜欢哪个神你就用哪个神的名字，后面咱们还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "别的神为名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "对，以神对，以神为名。图特摩斯一世因为他是军事后代，所以他非常的能打哈。在他的统治时期，他就开辟了我们刚刚提到的金字塔。咱不见了，咱就开辟一个山谷，把兄弟姐妹的墓全都给埋在山谷里头。所以卢克佐鼎鼎大名的旅游胜地帝王谷这位开辟者就是图特摩斯一世，他的前辈就是阿蒙霍特普。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "从阿蒙霍特普一世开始修建了最著名的这个卡奈克神庙。图特摩斯一世在它的基础上就要开始扩建。所以我们在卡纳克神庙里面会看到它虽然很大，但是你会发现他的这个扩建的痕迹还是很严重的。因为每个法老新王国时期的法老都会在卡纳克神庙的基础上不断的往外扩建，企图在这个神庙里留下自己的名字。所以从他开始，每一个法老都会在这儿插一脚，插得最厉害的就是我们后面会讲到的这个拉美西斯二世。他不仅插，他还把自己的雕像也叼在了那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "哈图特莫伊斯的一世，除了他的军事政绩之外，他最有名的是他生了一个非常能干的女儿，叫做哈特谢普苏特一世的这么一位号称埃及版的武则天的这么一位女法老。他的女儿在很小的时候就跟着爸爸图特摩斯一世一起去执政。所以我们看得出来，其实古代埃及的女性地位是不低的，是能够参与一些政治的。但是还是那个问题，女人是不能当法老的，就算我给你培养的再好，最终还是得嫁人。所以其实并不是在他爸爸结束之后，哈特谢普苏特一世继承了他爸爸的王位。不是这样的，而是她嫁给了另外一个人，就是图特摩斯二世。图特摩斯二世作为哈苏的老公，也就是图特摩斯一世的女婿，继承了这个法老的位子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "法老的位置并不是那么好做的，因为图特摩斯二世他的性格比较的懦弱。类比有一点像我们中国历史上的理智，我这样比大家可能会比较有概念。对我老婆，我老丈人都很厉害，但我不大行。所以哈特谢普苏特一世在政治上跟她老公，其实你可以理解为是联手在治理这么一个国家。所以哈女士就积攒了很多的政治经验，从她爸爸到她老公都给她奠定了很多很多的政治基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "但是他还是不能作为女法老去继承她老公的这个法老的位置，老公又死了，老公又不行了，所以这个时候怎么办呢？他就收养了另外一个小男孩，就是未来的图特摩斯三世。但那个时候收养他的时候他还小，图特摩斯三世还小还不能够轻症。所以我们又听到了熟悉的这四个字，叫做垂帘听政。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "作为太后的，他辅助他的儿子来治理这个国家。但是辅助着他发现我行，我可以，我爸当法老，我老公是法老，我儿子是法老，我也可以是法老。是不是在我儿子没有能够亲政之前，这个国家基本上都在他了解的范围内。对，所以哈特谢普苏特一世他说我也要登机，我要做其他女人不能做的事情，我就是要做法老。于是我们其实历史上现在考证下来，在他的这个阶段，他其实就是法老，他就是真正的法老。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "但是由于她的女性身份，所以我们今天不管是在博物馆也好，还是我们看到的一些壁画，一些雕像也好，我们其实看不到任何哈特谢普苏特一是女性的标志。我们发现她长得男的一样，跟那些法老的雕像一模一样。他戴假胡子，穿的是男人的，没有女性的这些胸部的特征。那是因为在他的统治时间，她必须把自己打扮得像男性一样来治理这个国家，得到人民的认可。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "在他的治理期间，我们就发现了女性治理国家和男性非常不一样的。因为它的前辈我们刚刚提到了都是一些军事奇才？就喜欢打仗。他的方式是这个国家已经经历了太多的战争。所以在他的统治时期，他主要的事情是第一个是休养生息，把军事的这个部分放一放。第二部分是我们开展对外贸易，不断的去跟其他的非洲的国家去做生意。他当时派遣的商船最远到达一个叫朋特国的地方。现在考证下来，这个朋特国就是我们现在的靠近南非的这么一个地方，他们就不断的去对外做贸易，包括把其他国家的一些补香、没药这些部分给他拉到我们的埃及土地上，包括什么长颈鹿全部都给他拉过来。我当时看这段的时候说，像极了郑和下西洋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "对对对，郑和不就是带了个长颈鹿回来吗？把皇上乐高兴坏了。我说这啥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "这是啥玩意儿？为什么能看到长颈鹿？如果大家去到哈特谢普苏特的这个女神庙的壁画上面就画着长颈鹿。你知道从来没有见过你们去各种马斯塔巴壁画里就是见的尼罗河边能见的啥鳄鱼、河马、鱼、各种动物。狮子见过他没见过长颈鹿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "但是把长颈鹿从南非拉到埃及，可比拉到明朝进步了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "这倒是，而且那个时候由于军事上做了休养生息的这么一个政策，通过贸易其实给他的儿子就是图特摩斯三世也积累了巨大的国家财富，这个是很重要的。因为图特摩斯三世在他长大之后，他又开始打仗了，又开始出去征战了。号称埃及的拿破仑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "还听拿破仑，这没有什么是他打的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:02",
      "text": "所以哈特谢普苏特一世在他的治理过程当中，人民还是非常爱戴他的。所以我们在女王庙当中能看到的，除了她作为法老的形象，像男人一样的形象之外，还能够看到的一个部分，其实跟我们的武则天又很像了。就是她毕竟是一个女性，所以她为了证明自己的神的孩子的身份，因为从来没听说神生了女儿，所以他需要通过这样子的神话故事来为他的这个王权给证明。所以在他的女王庙的壁画上面，我们就能看到画了一段传说，说阿蒙神有一天就告诉图特摩斯一世说我要赐予你一个孩子。于是咱们的阿蒙神同学就走到了哈特谢普苏特妈妈的房间里，最后就生下了哈特谢普苏特这个小女孩，并且神给了他很多的祝福。从此以后证明说你看我虽然身为女性，但是壁画上说了，我是神的小孩，所以我是完全有资格有能力去做法老的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "所以哈特谢普苏特一世除了他通过贸易去维持这个国家的稳定，包括发展这个国家的经济，其实还有一个特别重要的，大家肉眼能看见的就是他很喜欢建方尖碑。所以我们今天在卢克索里面能看到的其中有一座的方尖碑就是他做的，在他的时代去修建的。还有一个是在阿斯旺有一个非常有名的一个旅游景点，叫做未完成的方尖碑。如果大家未来有空也可以去看一下。为什么未完成呢？就是因为一般双肩背都是成对儿出现的，然后修了一个在卡纳克神庙，第二个，他在阿斯旺在做这个方肩背的时候，发现这个方肩背在做的过程中出现了裂痕，所以一直没举起来，就躺在地上也不要了。所以现在就放在了这个阿斯旺的采石场，就作为当时他们去修建这个方尖碑的一个很重要的一个遗址。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:03",
      "text": "那为什么他会喜欢修方尖碑呢？大家一定会想知道说，为什么咱们就突然开始流行这个柱状物了，是吧？对，以前都是喜欢庞然大物，占地面积比较大，怎么就喜欢这种细长条的？其实因为不修金字塔之后，大家还是对我们之前提到的这个三角形还是有一些崇拜的那这个三角形怎么体现的？神庙里咱也没有这个三角形，对不对？但是如果大家记得的话，应该记得所有见过方尖碑的人，应该记得它的尖尖头上就是一个小小的金字塔。所有的方尖碑在尖尖头其实都是一个小型的金字塔，所以一样的就是他们认为方尖碑是太阳的光线，并且能够把那个小小的金字塔放在方尖碑的顶端，这也是他们作为法老神权的一个象征，以及对太阳的一个崇拜，所以才有了方尖碑。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:56",
      "text": "这感觉非常的环保。你想想你弄那么大一个金字塔，最后不就为了把那个尖儿送上去吗？对，然后我拿根棍儿也可以把这个尖儿送上去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "而且特别不太耗人力，你要修一个金字塔就耗很多很多的国家的经济。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "对，多少吨？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:15",
      "text": "那那是对，但是方天碑会好一点好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "只能相对好一点。所以我记得今年我不是跟小北一起去了趟土耳其然后在伊斯坦布尔看到了一个方尖碑，然后小北就指着方建培说说这个是他们从埃及拉过来的。我说我去这么大个儿怎么拉？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "对对对，而且方建飞因为它很好挪动。就是你会发现未来统治古埃及的这些各种，比如说古罗马的皇帝，对吧？包括咱们现在以前的法国皇帝，在协和广场上不是还输了一个坊间杯，那也是从埃及拉过去的，就是卢克索神庙门口的一个强盗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "不咱不能这么说，还不能这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "为什么不能这么说呢？其实特广场的那个方尖碑是作为礼物。在当时这个阿里阿里也就是我们埃及进入到近现代，进入到阿拉伯统治时期，阿里国王送给法国国王的一个礼物，就是我送你一个方肩背，法国国王回赠了一个啥呢啥呢？一个钟送钟可还行？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "这没安好心，这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "也不一定，从古埃及的角度来说不一定是一件坏事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:33",
      "text": "妈所以说双方是交换了一个礼物，这个钟从法国送到埃及之后，很快就坏了。大家如果去开罗一个叫萨拉丁清真寺。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:46",
      "text": "还有口坏，这还这叫破烂流丢一口钟，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:53",
      "text": "对，就送过来没多久就坏了。现在还放在这个阿里清真寺门口上面建了一个钟楼，特地给这钟修了一个钟楼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "但很快就坏了。你看人家房间杯跟那戳着好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "对，戳了这么多年。然后每次这个埃及人提到这事就会觉得我们这个阿里国王是个250，这交换的不划算是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "对，作为一个阿拉伯人，这买卖可有点吃亏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:20",
      "text": "是的。但是从另外一个角度来说，方尖碑为什么会成为埃及的一个标志？比如说刚刚李叔说到我们在伊斯坦布尔的这个当年在君士坦丁大帝古罗马皇帝为了彰显埃及是我的一个行省，我就把图特摩斯三事件的这个方尖碑给拖过来，立在我这广场上，对吧？那为什么呢？也是因为这东西好移动，你要建一金字塔，我也不方便给你拖过来，但是坊间杯一拖就过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "是是是，就是我当时觉得不好移动，那你不能跟你跟他打比，你要跟金字塔比那实施人民巷也挺好移动的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:57",
      "text": "所以方天飞还是能移动的，坐个船就来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "跟长颈鹿也差不多，又高又大是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "那从哈特谢普苏的一世开始，就是开始流行建这个方肩背。他的这位养子也就是图特摩斯三世。这个埃及的拿破仑很喜欢打仗的这位他也在他妈妈的基础上也喜欢建这个房间杯。所以我们在伊斯坦布尔广场的那个就是图特摩斯3世时期建立的这个方间碑，这位图特摩斯三世，因为他在埃及的这个历史上，第一个是他可能是把埃及的版图拓展的最大的这么一位法老。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:36",
      "text": "第二个，也是这位法老上任之后，有一个很重要的动作，就是把他妈曾经执政过的所有痕迹都给抹掉了。因为毕竟他觉得丢脸是吧？他希望他自己的王权不是从妈妈那儿继承的，而是从他的父亲那儿继承的，就抹掉了他妈妈执政的这么一段时间的一些痕迹。腻子对腻子好。所以我们在女王庙里面就能看到很多，包括坊间杯，他妈借的坊间杯很搞笑，她为了把他妈这个坊间杯给毁掉，做了一个什么动作呢？就是方尖碑是献给阿蒙神的。我们之前说到关于阿蒙神的这个信仰，所以这方尖碑上有很多象形文字写的主要就是说我我这个法老给阿蒙神献礼了，那上面写了很多关于阿蒙神的送，就是歌颂阿蒙神的这么一些文字，所以凡是提到他妈妈的那个部分，他都给抹了。但是阿蒙神他不敢么，所以就留下了一点那个方尖碑的尖尖头还留在上面，所以这也是非常有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:36",
      "text": "打了好多马赛克，打他妈的马赛克。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:39",
      "text": "你这是那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:41",
      "text": "本来就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:44",
      "text": "除了他建立了这个版图之外，也是他在当时建立了第一个质子制度。我们知道这段时间是我们商汤时期的应寿daddy的这个制度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "其实你说质子来精神了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:58",
      "text": "对，但是其实在埃及历史上第一个建立质子制度的就是这位图特摩斯三世法老。因为他征服了很多很多的地区，所以每征服一个地区，他就把这个地方的王子带到埃及的首都来。然后第一方面，你到我这个首都来接受我这个埃及文明的熏陶，建立对我们这个统一国家的认知。第二就是但凡你这个国家有点小动静，那你就是我的这个人质。所以从他开始，埃及的这个法老开始有了质子的这个制度。他接下来继位的这位法老就是非常好的利用了质子制度。因为当时的确有国家反抗，他就把所有在他国家的儿子全部都杀了，悬挂墙头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:40",
      "text": "不是全杀了，不是说谁造反杀谁的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:43",
      "text": "不杀了，反抗国的制度全杀了，吓死了。这就是我们鼎鼎大名的图特摩斯三世。如果大家去伊斯坦布尔的话，也能看到他的房间杯，这里再买一个伊斯坦布尔的干巴。没有团没有团没有团。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:57",
      "text": "没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "真的没有团。对，那么在十八王朝的末期，我们一定要留意的最后很有名的几个法老。第一位就是阿蒙霍特。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "普四世到现在为止大家都还在崇拜阿蒙神，所以到了四世阶段，这位法老就开始觉得不行，阿蒙神这个崇拜实在是太旺盛了。因为当时地位很高的除了法老之外，第二地位高的就是祭司。因为在神庙当中，大家在看神庙最里面的一个小房间的时候，那个是小房间间。在当时只有法老和祭司能够进去的，也就是他唯一的两位是能够看到神的。其他的老百姓就只能站在院子里面磕头跪拜、献祭品，啥也看不见。对，但是法老和祭司是有权利去进到这个祭司的这个房间里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "但是因为阿蒙神在当地的信仰已经达到了顶峰，所以祭司的权利在当地是非常大的，甚至影响到了权。所以这位阿蒙霍特普四世就感觉到这个王权受到了威胁，所以他决定说，我不想再信仰阿蒙神了，我要改姓别的神，我要改姓一个叫阿吞神的。阿顿神也是太阳神，我不管他也是太阳神，但是绝对不再崇尚这个阿蒙神了。所以他就把自己的名字改掉了，因为他现在叫阿蒙霍特普，这个让阿蒙满意的神，那我现在不阿蒙，我不满意他，我不要叫他的名字，所以他把自己的名字改成了阿赫纳吞。因为他崇尚阿吞神，所以就用阿吞神的名字给自己改了个名。而且他不仅改名，他还签了首都，把首都从卢克索迁到了阿马尔纳这个地方。从那儿开始这是人类历史上第一次宗教改革。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:47",
      "text": "是啊，因为他年代过于久远了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:51",
      "text": "大家有的时候在埃及的历史里面，有的时候听到一些词儿觉得挺正常的。但是你再往前推推，你就觉得他能得到好多个人类的第一个个第一个第一个。因为他真的很古老，但是在这个场宗教改革当中他失败了，失败以后，所以他的木乃伊最终就是我们一直在说木乃伊需要有个黄金面具。因为你做了完木乃伊之后，你得让神你复活的时候得让神扫码识别，对吧？扫脸识别能看出来你是谁，包括上面得有你的名字，这样子人才知道哪个木乃伊是你的，别放错了是不是？对，但是因为他这场宗教改革特别的激进，所以导致其实最终还是失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:31",
      "text": "最终在他死去之后，祭司在制作他的木乃伊的过程中，把它直观上的这个面这个脸，扫码识别的这个脸给它挖掉了，以及把它直观上它的这个亡灵圈也给挖了。所以这样就导致说如果你这个木乃伊复活了，你是找不着你这个石棺在哪哪的对吧？你就别复活了。这其实是在古埃及是对一个人最恶毒的诅咒了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:55",
      "text": "是对一个法老最恶毒的诅咒。对，因为他从一个鼎鼎大名的一个法老变成了一具无名的尸体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:04",
      "text": "相当于是的。埃赫纳顿其实大家最主要的我们要讲他的原因，除了他在宗教改革之外，最主要的原因还是因为在下一位更有名，就是他是图坦卡蒙的爸爸。图坦卡蒙我相信大家肯定都听过这个全埃及顶流，全埃及的顶流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:28",
      "text": "在全世界的知名度，我觉得应该是跟拉美西斯二世、胡夫这几个差不多是同一个level的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:37",
      "text": "是的，但实际上他在政治上毫无作为，他其实九岁登基，18岁还是19岁的时候就已经挂了。我们一直开玩笑说图坦卡蒙至死是少年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "他确实至死是少年，而且他在历史上本来应该是寂寂无名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:54",
      "text": "对，要不是因为发现了他的这个木乃伊，他的这个坟墓，这个其实在历史的记录上，甚至他都不配有姓名。为什么？因为现在他的名字叫图坦卡蒙，但最早因为他爸爸改姓了这个宗教信仰阿吞神。对，所以他的名字叫图坦卡吞。但是在他的执政期间，他也发现，以他自己小小的力量是无法对抗祭司的。所以他就把自己的名字改成了这个图坦卡蒙。意思就是我还是回归信仰到阿蒙神的这个信仰当中，图坦卡蒙没有功绩可以讲，那我们就要讲讲他的这个坟墓挖掘史了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "大家一定很好奇说是不是有法老的诅咒，对不对？他在当时被发觉的时候到底是一个什么样的状况？以他为什么那么重要呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "对，为什么那么多法老的墓都被盗了，遮他的墓完好无损？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:45",
      "text": "对，这当中也有很多学术上的说法，比如说大家在猜测他的墓为什么这么小有可能只是因为他英年早逝，来不及把他的坟墓修好，所以就放到了他当时的一个贵族的坟墓里，也是一种说法哈那实际上在发掘他的过程当中，其实就要提到著名的这位英国掘墓人，我称之为掘墓人叫卡特。对，那卡特其实当时他在这个王明册里边，这个王明策就是后来在第十九王朝当中，赛提一世修了在阿拜多斯修了一个神庙，他把所有的从最古老的法老编了一。名册刻在他的神庙上。那在这个神庙上的确是有图坦卡蒙的这个名字的。但是在后来在发掘的过程中发现，怎么找不着这个人的木呢？也找不着这个人的木乃伊，找不到他的资料，但是肯定有这个人，不然他怎么会出现在这个花名册，对不对？所以卡特就抱着必胜的信念说，我一定得把这个人找出来。所以也在一个非常偶然的机会，就在帝王谷里把这个图坦卡蒙的墓给打开了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:49",
      "text": "在这个科学家的考古过程中也发现过，可能是有这个盗墓贼曾经经过，但是并没有把它里面所有的东西都拿走，或者说没有发现后面的耳饰。所以当时卡特在发现的时候就发现，哇塞这个图坦卡蒙的墓室就是保存的非常的完整，所有的陪葬品都完整的保存下来。其中包含了举世闻名的图坦卡蒙的黄金面具，是用真的黄金是这个成吨的黄金给他打造的。这个黄金面具，还有他的战车，他的宝座一个一个抬出来之后，从此以后这个发现就震惊了世界。为什么？因为他们才发现一个这么小的法老，他的墓地墓室里面就拥有这么多宝藏。那你想象一下，其他的比他厉害了的长辈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:39",
      "text": "虽然已经被倒空了。对，就是因为咱们在之前从来没有发现过任何一个没有被洗劫一空的这种法老的墓穴。对，进去之后基本上就不剩啥东西了。结果就是最后很偶然的打开了一个其实是在法老的一这个序列里边有点不是很入流的这样一个法老，结果发现了那么多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:06",
      "text": "对，然后这个感觉其实有点像咱们国内也有一个类似的一个木。我不说大家也知道是哪一个，就是当了没有多久的皇帝，很年轻就英年早逝了。然后死了之后这个坟墓一直没被发现，然后很晚的时候被发现了，进去之后都是金，满满当当的陪葬品，满满当当的大金子，各种金子。他是谁呢？是吧？挺像的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:33",
      "text": "所以这个图腾卡蒙是埃及海昏侯是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:38",
      "text": "可不是吗？串上了串上了，串上了。我每次看埃及历史，我就觉得说没啥新鲜事儿，这是他们早发生过了，竟然发掘出了这么多的宝藏。所以大家来埃及的时候去开罗，在他的老博物馆里专门为图坦卡蒙打造了一个专门的展厅，专门展示这些从墓葬当中发掘出来的所有的它的黄金的东西。而且在埃及国家博物馆里面所有东西都能拍照，但只有图坦卡蒙的东西不能拍照。如果大家有机会来到国家博物馆的话，一定要进到这个专门的展厅，去看看图坦卡蒙的墓里面出土出来的这些亮瞎你的眼睛的这些金子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:21",
      "text": "对嗯那随之而来我们一定要去讲讲关于这个法老的诅咒。当年传说说他的这个石棺上面刻了一行字，大概的意思就是说凡是打扰我安宁的，必将受到组之后死亡立刻就会追随。而你有这么一句咒语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:39",
      "text": "真有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:40",
      "text": "据说是没有，是后来英国这个小报记者为了流量，为了标题。对，但是的确大家又发现像卡特这一行工作人员在发掘了图坦卡蒙之后，很多人就离奇的死亡，所以大家就编撰了这么一个流量故事，惊悚的标题，流量的故事。然后导致说大家有这个法老的诅咒这么一个说法哈那实际上最后科学来说，我至少我是一个相信这个说法的。就是说实际上他们在挖掘的过程当中，其中卡特的一个助手是患上了这个败血症，就被蚊子咬了一口。然后患上败血症之后，他在刮胡子的过程中，因为刮破了就是细菌感染，最后是死掉了。但是因为他参与过这个挖掘的工作，所以大家就觉得说那你肯定是被法老诅咒了，对吧？一定对法老做了不尊敬的事儿，最后不得好死，大概是这么一个说法。所以图坦卡蒙没什么功绩，但是因为自己的这个宝藏特别多，以及有了这个法老的诅咒，他就成为了全及最顶流的男人。接下来十八王朝基本上就是走上了战乱和衰落。那我们接下来就要迎接这个十九王朝当中，仅次于刚刚李叔提到的，可以和图坦卡蒙并列第一的顶流男人，真男人，也就是我们今天节目里活得最久的一位法老，也就是拉美西斯二世。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:14",
      "text": "首先他是拉美伊斯一世的儿子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:19",
      "text": "果然不是你看看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "根据我们之前说的理论，他可以选择他爸爸的封号，也可以选择他前辈的任何一个长辈的封号。他选的是他在前一个法老的封号，他的爸爸是赛题一是，但是他没选赛题二式哈他叫拉美西斯二世，我们接下来就简称他拉2，这样讲起来比较顺口。拉尔先生拉尔先生最终活了九十多岁，特别能活，我称之为活爹。因为他把他的很多儿子都给熬死了，他他儿子等着继位，但是因为他太能活了，在这个古埃及还是平均寿命大概只有三十来岁的，他至少能活三个来回。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:03",
      "text": "拉尔在上位之后，在他的这个执政当中有几个非常重要的事件。第一个就是我们不得不提的这个叫卡迭石战役，也就是当年他跟赫梯人打的这场战争。这场战争在拉尔的这个角度已经被他吹嘘了很久很久。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:21",
      "text": "那这个故事是什么呢？就是当时在卡迭石这个地方，双方发生了一场旷日持久的战争。大概是一个什么样子的军事对比呢？埃及据说据传是有两千多辆战车以及16000名步兵参与了这场战争。赫梯大概有三千多辆战车以及2万步兵在卡迭石这个地方开始厮杀。大家可以想想，这几万人在这一个地方打哈旷日持久。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:48",
      "text": "卡迭石战役也是我们有文字记录以来最早的这一场战争。那最后打成什么样子呢？就是拉2实在是打不动了，赫梯人也打不动，其实双方都有点打不动，所以赫听人当时派出了两名间谍，潜入了这个拉饵的军队，给他放了一些假消息。那拉二的确信了，当时他就觉得说，我靠，说可以，我可以继续打。结果在接下来的战争当中，实际上是拉尔有一点点溃不成军，但是因为当时援军赶到了，所以拉2就是逃跑了，就可以这么说，这个两方算是打了一个大平手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:24",
      "text": "双方打了平手之后，于是双方签订了我们现在能够找到的人类历史上的第一份和平条约。这份和平条约的副本副本在哪里呢？就在联合国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:36",
      "text": "现在联合国的2楼.",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:39",
      "text": "它其实是象征着人类通过契约，通过签署条约能够完成和平这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:45",
      "text": "对，所以说回来这个战争虽然本身说不上打得有多么的精彩，但是他又占了个第一，人类历史上第一份和平条约。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:54",
      "text": "对，但是这个是历史上考证出来。但实际上如果我们去到阿斯旺，就是有一个叫做阿布辛贝神庙的地方，也就是拉美西斯二世为自己建了一个巨大的一个神庙。如果你去这个神庙，你就会在这个神庙里看到拉美西斯二世在这个神庙的壁画上绘制了自己痛打和踢人的这么一份壁画哈他给赫梯人把这头发脑袋给揪起来，然后一顿乱打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:22",
      "text": "拳打脚踢，不是自己上，自己亲自打。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:25",
      "text": "亲自打。对，还有什么呢？就是在这个神庙门口能看到一群赫梯人跪着手被反绑着作为战俘，被这个拉美西斯二世踩在脚下。所以我们在阿布辛贝神庙里面看到的这场战争当中，很明显的拉美西斯二世拉2同志美化了自己的战功，他认为他打赢了。对，而且他不仅在这个阿布辛贝神庙上画了同样一幅画，还画在了卡纳克神庙的墙壁上。反正这场战争就是吹一辈子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:56",
      "text": "感觉这辈子也没打过什么大胜仗，要不然也没有必要吹这场战斗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:01",
      "text": "对对对，因为赫梯人其实大家知道在战争当中，赫梯人还是非常能打的。如果你能打赢赫梯，其实在某种意义上来说，说明你这个武德充沛对吧？精神力量很强很能打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:12",
      "text": "平当赢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:16",
      "text": "这就是拉二他人生当中非常重要的一个光辉事件，就是我们的卡迪什战役。第二个拉二还有什么特征呢？就是他非常喜欢的建雕像。所以目前为止只要你来埃及去看各种神庙也好，看到的所有的法老的雕像，可以负责任的说90%以上都是我们的拉美西斯二世。因为他非常喜欢把自己的样子雕成雕像，放在神庙门口给你看。所以我每次带队员去看到这个雕像的时候，他们就很喜欢说，小北这个是谁啊？我说拉尔，过了几天又遇到雕像，说，那这个是谁？我说还是他，过几天再看到说，那这个总不是他了。我说对，还是拉美西斯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:58",
      "text": "20这个感觉有点烦人。就是说埃及历史上有那么多的法老，但是你逛来逛去老是这一个人在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:06",
      "text": "大多数你应该说大多数都是他，你盲猜拉二可能有90%的正确率，所以他喜欢把自己的样子叼的又大巨大，然后放在这个神庙门口。这个的确是他的前辈们不太喜欢做的事儿，但是他非常喜欢，甚至他喜欢到什么程度呢？就是有的时候其实他的前辈也有一些雕像。但。没关系，咱们把那个王明轩名字改一改，就变成我的了。这他也干过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:35",
      "text": "其实你说这个拉2，也让我想到了一个人，来你说说，我说说你听听这个拉饵同志？活了九十多，特别能活，然后子女众多，而且这一生也算是统治治理的还不错，在他的时代国家也比较繁盛。然后他这个人非常的自恋，到处立自己的雕像，还在别人的雕像上写自己的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:02",
      "text": "涂涂改改是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:04",
      "text": "涂涂改改，这个人让我想到一位十全老人。那个叫什么埃及乾隆是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:14",
      "text": "对，咱们有了这个啥埃及武则天，有了埃及海昏侯，现在我们又有一位埃及乾隆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:21",
      "text": "对，就是这个做做法做法如出一辙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:25",
      "text": "所以我还是得感慨那句，人类没啥进步，搞来搞去就是这些。对，这就是我们可爱的拉美西斯二世同志，就是我在想他活了九十多岁，其实在当时的埃及人来看，的确比较像神，谁能活过你对吧？然后第二是虽然他把自己美化成神，但是其实我们看他做事的这个风格的确很具备人性，爱吹牛、自恋。所以拉美西斯二世是你在埃及旅行的时候，你在古埃及的历史上是永远绕不过去这么一位法老哈那还有一个就是大家现在还能看到拉美西斯二世，咱不是见不着，咱们在这个开罗文明博物馆里能见到我们这位拉美西斯二世的木乃伊。他还在现在还在开罗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:14",
      "text": "真的是他本人的木乃伊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:15",
      "text": "是的，是拉尔本人。粉拉他的木乃伊也有一个小小的故事，就是大家现在看到的这个木乃伊，其实是经过修复过的，为什么呢？因为他的这个木乃伊被挖掘出来之后，因为天气的问题，时间保存的问题，其实我们就突然发现拉尔的这个木乃伊上长了点绿毛，长在他的这个胡子的这个位置。当时埃及并没有这个能力去修复，因为我很怕修复不当的话会破损，让这个木乃伊有所破损。所以他们就准备把这个木乃伊送到法国去，由专家去给他做一些清理，就是把他这个霉斑给它清理掉。但是埃及人也懂的，按法国人的尿性，万一我送过去他不还给我了怎么办？我这拉尾心酸出了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:00",
      "text": "反过一口钟给拉面西斯大师送钟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:03",
      "text": "所以这个埃及政府就非常的谨慎，生怕这个拉2同志回不来了，是吧？你扣在这个法国了，所以拉美西斯二世是唯一一位拥有护照的法老，现在埃及政府特地为拉美西斯建了一个护照，上面有他的这个照片，他的照片就是他的仔衣头像，特别搞笑。大概的意思就是说咱们是作为一个活人出去的，你得再回来，不然这个护照这是咋说是吧？那就是个黑户了，黑户。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:36",
      "text": "对，有出镜就得入镜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:38",
      "text": "所以这也是一个非常有意思的故事。其实关于埃及旅行有很多还有很多很多有意思的故事。而且我觉得最好玩的是你其实在埃及这些东西你都能看见。比如说它的神庙，它的坟墓都能看到。这些食物不需要你去想象就能看得见。其实今天我已经讲了，大概是我平时带队的10分之1这么一个内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:05",
      "text": "但是这才10分之1，也就这么长时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:07",
      "text": "每次讲到一个我就说，这个要不要再讲点？后来想算了算了，时间来不及了，后面还有好多个法老在等着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:15",
      "text": "法老拿着你的号码牌是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:17",
      "text": "真的我为了讲这些著名的法老，还有一些有意思的法老，我就先省略了。中间比如说先跳过三个法老，先讲那些有名的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:26",
      "text": "真的打了一脸懵逼，为啥跳过我？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:32",
      "text": "对，你看咱们现在才讲到新王国，其实后面还有像托勒密王朝，也就是在亚历山大帝征服了埃及之后，留下了这位军官托勒密。在托勒密时期还有一些故事，王朝的争斗，包括大家一定很关心新的关于埃及艳后到底是咋回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:49",
      "text": "是不是跟凯撒到底咋回事儿，跟安东尼咋回事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:53",
      "text": "咋回事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:54",
      "text": "作为最后一位法老。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:57",
      "text": "对呃，还有比如说在这个托勒密时机，其实大家如果去阿斯旺和罗卢克索，在这路上都能看到非常漂亮的神庙。比如说像飞来神庙，像这个丹德拉神庙，这些漂亮的神庙为什么是在托勒密王朝的时候给他建的，又有什么不一样？这些都在节目里都来不及说这神庙，光说神庙结构又能说一期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:18",
      "text": "对，天哪，又不能再说了。对，不是你你说这飞来神庙，我我我实在忍不住说一个烂稿，就是我在看埃及纪录片的时候，有一个埃及的地图，然后就表现了埃及所有的神庙写着他的名字。然后我一看就在这个埃及的南部有一个韭菜神庙。我是埃及99派的，地位这么高吗？为什么会有韭菜神庙？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:42",
      "text": "这梗好烂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:44",
      "text": "但是这确实很烂。但是这个梗是真的，因为它是菲菲，就是那个王菲的菲，来是草字头那个来，然后一眼看上去韭菜是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:54",
      "text": "说到这个韭菜神庙，我得去我得说一下这个韭菜是，不能这么说，是真以为是韭菜神庙，飞来神庙。其实飞来神庙它供奉的是一个叫伊西斯的女神，伊西斯。实际上这个当中又要讲到了关于埃及的神话体系。因为埃及神话体系其实在一定程度上也影响了未来的基督教的诞生，这个又是一个很大的光刃神。对，埃及有几千个神，你光刃神得认好大一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:24",
      "text": "你聊到这儿，我觉得已经可以给小北讲埃及，专门开一档节目，啥也不聊，就跟人讲埃及。那么现在问题来了，如果想要听到小北讲述更多跟埃及有关系的有意思的故事跟知识该怎么办呢？有小北老师录制的小北讲埃及付费节目，我们没没没有没有这个没有这个在哪儿？没有，真的没有，一个字都没有。不是来报我们的团，来报我们日常看世界的埃及旅行团，对吧？今年春节出发，就可以听他把他今天节目里边来不及讲的那90%的内容，对面面面对面亲自给大家搁那儿娓娓道来，直接给大家说睡着为止。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:14",
      "text": "其实我特别愿意跟大家讲这些，因为我每次讲到这些的时候我都特别开心。因为我觉得埃及的历史就很有意思哈那如果到时候大家我们能够面对面的聊，因为咱我这次跟李叔还是处在一个异地录制的状态，咱们用嘴说可能还稍微有点抽象，对于李叔来说没有去过埃及的。但如果你到了埃及，我们一边看着神庙一边甚至我可以给大家看一些当时的史料，就是一些材料，那大家看起来会更具象一些。一下子就能明白了，包括我们今天比如说提到的这个金字塔形状到底咋回事，怎么个窝窝头法是吧？如果你看到图片，那你就马上就能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:50",
      "text": "对，这个弯金字塔到底是怎么弯的，你说说不出来，在家里你看完了完了完了，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:59",
      "text": "有很多。对，就是是需要咱们面对面的去交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:03",
      "text": "所以关于这次我们人看世界爱集团的具体的行程，就是每一天的具体行程去哪玩，怎么玩，大家还是可以看一下我们今天日常公园的微信推送，或者去日坛看世界这档独立节目里面的最新一期，就是关于这个团的一个具体的行程介绍，大家可以关注一下。然后最后我就是咱们再再回归到，你除了作为一个在IT这边带队的一个领队的身份，你作为一个游客因为你作为一个职业领队，实际上你可以选择的国家也很多。但是你却冒着炎炎的烈日和不靠谱的埃及人的这种各种各种骚扰，然后一次又一次的往返埃及，到底是图的啥呢？对你图啥？你图当卡盟吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:01",
      "text": "我去乱改，烂出了新高度，我图图特摩斯。我的天哪，其实我想说的是关于对埃及，就是我们节目一开始我就讲到过埃及的割裂。其实我对埃及的情感其实也挺割裂，尤其是不是咱们现在这么兴致勃勃的在讲他古埃及辉煌的历史，还有一些有趣的故事的时候。你知道你在讲的时候，经常就是有大家的这个身处的环境，就是在一个弯刀了，或者不断的有人过来骚扰你的这么一个状况下。就是你在讲这些文明的时候，经常有不文明的东西一直在骚扰你，就非常的割裂了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:41",
      "text": "而我对他的情感，一方面是我每次去到埃及的时候，我都有新的感受。比如说我以前总觉得埃及的辉煌，咱们就是看它的辉煌，看这些法老建的这个神庙也好，木乃伊也好，还是这个金字塔也好多厉害多厉害，从时间的长河上来说有多厉。但是我这次去可以跟大家分享的一个让我觉得特别感动的一个小的瞬间。就是我在帝王谷里面的时候，一般大家大家去看，比如说看最有名的这个赛题，一是一走进去所有人都是好漂亮，好壮观。就是一下就能感受到关于这位法老在他对来世的绚烂的那种想象。但是实际上在他的入口处有很多当时的工匠还没有完成的一些作品。这些作品他们只是在墙壁上画了一些线稿，甚至都还没有来得及凿，也没有来得及上色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:40",
      "text": "所以我们在从史料的考证上来说，我们能看出来帝王谷里的这些壁画是怎么一步一步打造的，这个能证明他当时我站在那个线稿前面，素描稿前面的时候，我挺感动的，为什么呢？第一是我第一次在古埃及的历史里看到了老百姓，看到了普通人。因为我知道这些线稿一旦它上了色，它被打磨出来，它被封在了这个墓地里，它就属于王权，属于这位尊贵的法老。那么工匠在他身上的痕迹你都看不见了。但恰恰好是因为当时工匠们来不及完成，而导致留下了这个线稿。而这个线稿刚好让我感受到了工匠当时工作的一个状态。我甚至能想象到他在这里面工作的时候，他的样子、他的状态，甚至他滴下的汗水，一下子让我觉得这个人具象了，而不是法老在我面前具象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:33",
      "text": "所以我当时在帝王谷里，虽然这个名字叫帝王谷，但实际上我在帝王谷的坟墓里感受到的是一个千年之前的一个普通人的情感，所以我觉得古埃及就是有很多很多在某一些特殊的moment，让你觉得你跟这个世界有了一些连接。你跟这个历史，甚至跟历史当中我们所说的尘埃会有一些连接。这就是我特别喜欢去埃及的部分。因为埃及其实有很多很多未完成以及未发掘出来的部分，这些部分其实是很值得我们去探索的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:07",
      "text": "讨厌他的部分，不喜欢就崩溃的部分，我甚至可以这么说，我这次回来我还跟李叔叔哇啦哇啦抱怨了一通。我说我再也不去埃及了，太累了，我要收官。我说比如说收如果说不是说的是咱们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:24",
      "text": "这个春节的大集团，就是小北老师的埃及带队收官之过带不动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:32",
      "text": "实在带不动了，实在带不动，真的就是因为这个新的安吉。虽然我之前在那个节目里面，我能理解他们躺平的那个心态。但是因为我毕竟是工作，跟大家旅行可能心态上有很多的不一样。我需要保证大家的行程都能够顺利的进行，并且是很有效率的完成，然后杜绝一些不靠谱的事情发生。所以在这个过程中，我就需要做很多的努力去跟当地沟通，去让他们了解中国的游客到底为什么要这样。就是因为很多事情他们也理解不了，我觉得这个工作就是一个相互去解释理解的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:06",
      "text": "其实我们说弯刀了，弯刀了这件事情大家可能会觉得很烦。但是同样一样的，就算没有弯刀了，有一个很重要的是大家去到埃及以后都会比较的紧张，尤其大家刚落地开罗的时候都比较紧张。就因为当地人还是比较热情，他会想要过来跟你拍照。所以一般来说我们的队员都会说，能不能拍？拍完以后他会不会问我要钱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:27",
      "text": "大家就是像什么又想伸手又想缩回的感觉，就是又想去碰触，但是又怕被骗。这种尺度的拿捏其实是很重要的。因为你如果真的非常的防御，你就感受不到这个国家的乐趣。但如果你太放得开，又很容易被骗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:45",
      "text": "太奇葩了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:46",
      "text": "这也所以这是我去了这么多埃及之后，我能够拿捏出来什么地方你可以拍照，什么地方就不要，你就做一个冷酷的人就好了。什么地方你可以展现大家的善意，你能得到很多很多有意思的经验或者是体验。我觉得这个部分是我去了这么多埃及，然后不断的去跟当地的这种文化磨合而掌握出的尺度。上次我的团有一个女生就跟我说，她说小伟你是怎么看出来他们是可以拍照的？我说我就是能看出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:17",
      "text": "全靠经验。对对对，行，那我们就共同期待一下小北的这个括弧可能的收官之作。因为这次小北在埃及带队的时候，我不是正在马达加斯加探路，然后这一趟我也是整的特别累，最后给我累崩溃了。我说我再也不带队了，特别是不能再去非洲了。然后一想说马上我要去埃及了，我也要收官。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:44",
      "text": "对，但是我我我觉得对于没有去过埃及的朋友，我觉得埃及我有一句至理名言叫做人生啊要为埃及吃一次苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:54",
      "text": "又开始洗脑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:55",
      "text": "因为我去的多，对于大家来说，可能埃及之旅是你人生当中可能只去这么一次，可能是得有些苦有些亏咱们得吃，但是值得的回来以后你会觉得还是值得的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:08",
      "text": "知道不知道这个事儿，我觉得也是因人而异。反正我的现在后悔也来不及了，已经把我的照片踢出去了，我也不能不去了。而且我们这次在预售之前，大概三五天就已经在我们的那个人来看世界的我们的之前的老团友群里边稍微透透气儿。然后说我们下礼拜我们会发一个阿集团，大家感兴趣的可以先关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:34",
      "text": "马上有好几个老团员给我发微信，说李叔你去吗？我说我还在考虑，我那个时候还在犹豫，就觉得说就是想去，是真想去。因为你看那个电影那个疑问清单里边，最后那老头要挂了，不是也要去趟埃及看看金字塔吗？我真的是就是那部电影，当时我觉得说，原来金字塔在大家心目中的地位那么高，某种意义上就是此生必去。因为此前必去不就此生必去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:07",
      "text": "对对对，然后再加上小时候各种文艺作品，什么尼罗河女儿、天生黄河岸，包括我这两年又重温了一遍那个周周的奇妙冒险，那个星尘远征军。对我看里边哇哇卢克索、阿斯旺，然后跟埃及历史都对起来了。我说我这东西这个周周胜利巡礼，你说有没有吸引力？多少有一点，但是他那个苦，特别是被你形容的那个苦，不是因为我在马来加斯加苦哈哈小北北阿迪苦哈哈天天给我发微信说不行了，我要死了，我要死了，我要死了，再死了我要死了。每天我说我要死了，我要死了，我说我靠你这是劝退我，你这都都这样了，我还怎么去但是我就突然想到了一个就是你可以说是有点像相当于我少年期的一个不经意做过的梦一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:02",
      "text": "就是关于埃及，关于金字塔，其实之前我对埃及这个国家没有什么印象，对于金字塔除了它是世界其他777之外也没有任何了解。但是我在上高中的时候，有一本书对我影响特别大，这本书的名字就叫做我钻进了金字塔。他的作者是好像是新华社的一个记者，就是唐师曾唐老鸭。然后他那本书的内容，其实跟金字塔也没什么关系，主要讲的是他作为一个战地记者，如何在全世界各地采访那些处于战乱的国家的国家领导人。我的天，我说这哥们儿和真也关键在于唐老师给人感觉就是特别积极乐观的一个人，永远笑呵呵的。我觉得就是这本书让我对于记者这个职业产生了特别大的一个好奇和热情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:47",
      "text": "后来大学毕业之后，第一份工作就是记者，我就跟这本书有很大的影响。而且我上大学的时候还在学校里办过讲座，请过唐诗宗我们学校做讲座。我那时候在在文学社，对，就这里边有很明冥冥之中好多说的好多的缘分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:01",
      "text": "然后最最让我印象深刻的一件事儿就是我大学毕业之后在那个报社当那个娱乐记者。有一次晚上去跟报社领导去KTV，领导带我去KTVK这还行唱歌。我把领导给伺候高兴了，我又我用什么伺候高兴了呢？我跟我们报社的副社长对标罗大佑。对，就是因为他60后，我70后。他就是一副就是说你们小孩懂什么？罗大佑跟我说，我说那咱们再唱首飞车呗。CCCC在高速上5楼，我说罗天伦粤语歌全都会唱，把大哥给唱服了。然后那天晚上就喝了点酒，喝完之后从KTV出来，大哥拍着我的肩膀说，小李罗大佑唱的不错呀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:50",
      "text": "然后你在哪个部门？我说我在文娱版，他说想去别的班。跟我说你想作为一个大学刚毕业，也就半年的一个小小本来讲，这是多好的一次职场晋升的机会。这要是就去一个那种相对来讲比较热门的板块，或者是收入更高的板块，我这太好的机会。对了，然后我当时可能也是喝了点。然后我跟领导说，我说这个社长我想当战地记者。当时就是那本书给我带来的那个那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:28",
      "text": "你领导说你罗大佑唱多了，你也真是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:33",
      "text": "可能确实是大家要唱歌了，就是天天想着亚西亚的歌儿在风中哭泣。然后我就最后果然就是没有如愿以偿成为一名战地记者。因为我们我们报社没有这个岗位，什么岗位都有，唯独没有战地记者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:49",
      "text": "恭喜你错失了一次职业晋升的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:52",
      "text": "对，这就是我，这就是年轻的我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:56",
      "text": "错过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:56",
      "text": "对对对，怎么说呢？金字塔？对，所以说来说去，虽然我没有机会成为一名战地记者，但是总有一天，我可以骄傲的说，如果有机会见到唐老师，可以面对面跟他说，我也钻进了金字塔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:14",
      "text": "我的妈呀，绕回来绕了好大一圈。对我我觉得这就是阿吉的魅力所在。就是说你去之前可能就是各种扭扭捏捏，去的时候可能还骂骂咧咧这种。但是你只要从爱情回来，你会发现你人生当中有很多的时刻都会跟他共振的。我我我每次带完队员回来之后，他们就发现，原来这个东西我在埃及见过，这个神我见过，就是埃及因为它的这个历史太悠久了，包括他对整个世界的文化的影响都太多了，所以导致我们不知道的时候，你我们不觉得。当我们幡然醒悟的时候，从埃及回来的时候，你会发现，原来我们生活当中有很多很多多的元素都跟古埃及的文明有关。对我觉得这就是埃及要不断的去的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:04",
      "text": "而且你想想，咱俩一起去埃及，每天跟埃及的各种弯刀了，还有各种不靠谱斗智斗勇。然后咱们在那边没准还要录个节目给大家汇报一下在发生了什么，这不就是战地记者吗？战这跟战地记者有什么区别？",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:24",
      "text": "我的妈呀，你这是坟地，记者，不是战地记者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:30",
      "text": "行，可以了。我天哪，这聊不完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:34",
      "text": "姐姐不是我要跟听众说一下，就是听众肯定无法想象这期节目是怎么录出来的，简直跟磊金字塔一样的间难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:43",
      "text": "那就得怪你们一散步时的网太差了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:46",
      "text": "对，这节目差不多录了两天，我换了两家酒店。真的是以前从来没觉得录节目这么艰难，现在觉得这期节目录得累死我了。怎么一说到埃及连录节目都累，真的是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:02",
      "text": "年轻人，你要知道金字塔不是一天建成的，节目也不是能够一天录完的。一天录完明天接着录，真的。行行行，差差不多差不多了。行，我们今天节目里边聊到的这些旅游目的地，包括那些金字塔，那些神庙、帝王谷里边的绝大部分，我们这次的行程里边全都会去知道。然后具体有哪些大家可以看我们的行程推送。小北也会在这次的行程里边，把他今天没有来得及分享的另外的那99%的内容留到现场。白天大家一起端金字塔，晚上一起上夜校。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:47",
      "text": "我天哪，天上古埃及夜校。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:51",
      "text": "不是我已经可以我已经可以预期在那个时候，我每天我就给小虎老师发微信说我要死了，累死了。好，欢迎不怕苦、不怕累、不怕混乱的想要来埃及看一看的朋友们来加入我们。就在这首歌里边来贴春节的节目，跟大家说再见。拜拜，我们埃及见，拜拜再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，讲述者深入探讨了埃及的历史、文化和考古发现，特别提到了图坦卡蒙法老的墓穴发现及其墓中丰富的宝藏，包括著名的黄金面具和战车，这些发现震惊了世界。此外，还介绍了拉美西斯二世法老，他的生平、战争成就以及对雕像的热爱，强调了他对埃及历史的重要性。对话还提及了埃及的神话、雕塑和建筑，如阿布辛贝神庙和卡迭石战役，以及对埃及旅行的个人经验和建议。同时，讨论了对埃及的复杂情感，包括对当地文化和不文明行为的挑战，以及对于参与团队旅行的积极体验和对未来的期待。此次对话旨在激发听众对探索埃及的兴趣，并暗示未来可能会有相关旅行项目。整个对话充满了对埃及丰富的历史文化的探索和热爱。",
    "qa_pairs": [
      {
        "question": "听众们听完这次节目后，如果有想去埃及的听众可不可以留言？",
        "answer": "如果留言说想去埃及体验什么，并且留言人数超过十个人，我们会考虑开设旅游团。不过，要注意的是，留言的听众可能会因为各种原因没有真正去成。",
        "time": "00:00:05"
      },
      {
        "question": "下一期节目是否要录制关于埃及推荐的内容？听众对埃及旅游感兴趣的主要原因是什么？",
        "answer": "正在讨论是否要录制一期专门推荐埃及旅游目的地的内容。许多人对埃及旅游感兴趣，不仅是因为想体验其独特的混乱魅力，更是由于埃及拥有几千年的灿烂文明。此外，在过去一年中，埃及旅游变得格外热门。",
        "time": "00:00:34"
      },
      {
        "question": "埃及旅游变得火热的原因有哪些？关于即将推出的埃及旅行团信息有哪些？",
        "answer": "埃及旅游升温的原因有三个：一是签证申请便利性提高，尤其是落地签政策实施以来，所需手续简化；二是直飞航班增加，大大节省了旅途时间；三是上海博物馆举办的古埃及展览吸引了大量观众，让更多人对埃及文化和历史产生向往。我们将于2025年1月31日开启“法老金字塔尼罗河埃及奇迹之旅”，行程包含吉萨大金字塔群、阿布辛贝神庙、卢克索帝王谷、卡纳克神庙等地游览，还会乘坐三角帆船畅游尼罗河和探访红海。目前团期已上线，预售期间享有优惠，具体详情可通过维他命节目推送或搜索日谈看世界节目获取。",
        "time": "00:06:16"
      },
      {
        "question": "古埃及是指哪个时期的文明？古埃及与今天的埃及是同一个概念吗？",
        "answer": "古埃及指的是从公元前3150年到公元前30年，以埃及艳后克利奥帕特拉七世为标志的王朝结束时期之前贯穿了3000年的文明。不是，古埃及是一个王朝的名字，而今天的埃及是指阿拉伯埃及共和国，两者在文化和历史上有很大差异。",
        "time": "00:14:53"
      },
      {
        "question": "古埃及历史的主要阶段有哪些？",
        "answer": "古埃及历史可以分为前王国时期、古王国时期、中王国时期、新王国时期、晚王国时期和托勒密王朝。其中，古王国时期以金字塔闻名，新王国时期则标志着埃及历史上的巅峰帝国时代。",
        "time": "00:16:21"
      },
      {
        "question": "古埃及是否曾经历过统一和分裂的过程？",
        "answer": "是的，古埃及历史上经历了多次统一与分裂交替的过程，每个王国时期都有其发家致富、统一埃及到帝国巅峰再落幕分裂的周期。",
        "time": "00:18:25"
      },
      {
        "question": "帝王谷主要是哪个时期的墓葬？",
        "answer": "帝王谷主要埋葬的是新王国时期的法老，大约有六十多位，同时也包括王后和部分贵族成员。",
        "time": "00:19:43"
      },
      {
        "question": "金字塔是否真的是外星人建造的？",
        "answer": "金字塔并非外星人所建，而是古埃及人在古王国时期的第三王朝时期由伊姆霍特普作为项目经理建造的，作为法老来世的家，体现了古埃及人的生死观和建筑技术的高超。",
        "time": "00:21:05"
      },
      {
        "question": "美杜姆金字塔现在呈现的状态是怎样的？",
        "answer": "现在我们看到的美杜姆金字塔实际上是一个已经剥落和坍塌的遗址，顶部呈现阶梯状，而底部部分已经坍塌，看起来更像一个碉堡。",
        "time": "00:27:57"
      },
      {
        "question": "弯曲金字塔得名的原因是什么？",
        "answer": "弯曲金字塔之所以叫这个名字，是因为在建造过程中，由于工程受力点计算不准确，导致顶部的角度出现问题，不得不调整收缩角度，因此看起来像堆了个窝窝头。",
        "time": "00:28:52"
      },
      {
        "question": "斯尼弗鲁建造了几个金字塔？其中第三个成功了吗？",
        "answer": "斯尼弗鲁建造了三个金字塔，前两个并没有达到他心中完美的地步。第三个金字塔——戴夫赫尔金字塔（红色金字塔），成功建造成了人类历史上第一个锥形金字塔，并且高度达到了约104米。",
        "time": "00:30:31"
      },
      {
        "question": "红色金字塔为何没有像其他两大金字塔那样广为人知？",
        "answer": "红色金字塔虽然高度排名历史上的第三位，但由于其不在吉萨地段，所以容易给人造成误解，让人误以为胡夫、哈佛拉和门卡拉是仅有的三大金字塔。",
        "time": "00:30:46"
      },
      {
        "question": "斯尼弗鲁把王位传给了谁？",
        "answer": "斯尼弗鲁把王位传给了他的另一个儿子，也就是胡夫金字塔的法老胡夫。",
        "time": "00:32:00"
      },
      {
        "question": "胡夫金字塔有什么特殊之处？",
        "answer": "胡夫金字塔是迄今为止被认为是世界上最高的古代建筑，曾经在近4000年的时间里无人能超越，它不仅是体积最大的金字塔，也是最早的近乎完美的等边三角形金字塔。",
        "time": "00:32:36"
      },
      {
        "question": "古埃及法老修金字塔的主要目的是什么？",
        "answer": "对于古埃及法老来说，修建金字塔不仅是行政管理工作的体现，更是与神对话、展现其作为神代言人身份的重要方式。他们相信通过修建金字塔，可以让自己复活，并带领人民走向极乐净土。",
        "time": "00:33:54"
      },
      {
        "question": "胡夫金字塔内部的情况如何？",
        "answer": "进入胡夫金字塔内部后，会发现除了闷热潮湿之外，并没有传说中的神秘力量或财宝。胡夫金字塔内部构造坚固紧密，没有粘合剂将各块石材连接在一起，但并不具备传说中的神秘治愈力量。",
        "time": "00:37:18"
      },
      {
        "question": "在古埃及中，奔奔石与金字塔有什么关联？",
        "answer": "奔奔石在古埃及被认为是世界起源之地，每个金字塔顶部都有一个小尖尖，即奔奔时。胡夫金字塔的尖头已经脱落，而哈弗拉金字塔上的尖头保留了原始的白色石灰岩，使其看起来像戴着一个小帽子，非常可爱。当初金字塔建成时，其表面为白色，奔奔石为金黄色，阳光照射下闪闪发光，整个建筑极具神性。",
        "time": "00:41:45"
      },
      {
        "question": "狮身人面像的由来是什么？狮身人面像为何选用狮子和人脸的形象？",
        "answer": "狮身人面像是为了美观和彰显法老的伟大，在哈弗拉金字塔前建造的。当时由于一座小山挡住了视线，法老希望移除，但工匠无法移走山体，于是提议将其雕造成狮身人面像，既能彰显法老威武，又能守护金字塔。埃及人认为狮子代表力量，人脸代表智慧，将两者结合在一起，只有法老才有资格拥有这样的象征。狮身人面像是人类最早的大型雕刻作品，体现了力量与智慧的完美结合。",
        "time": "00:43:11"
      },
      {
        "question": "门卡拉时期的金字塔规模为何较小？",
        "answer": "门卡拉时期，由于前几代法老已经消耗了大量国力修建金字塔和其他设施，导致国力衰弱。因此，门卡拉时期的金字塔规模明显缩水，反映出国家实力的变化。",
        "time": "00:45:02"
      },
      {
        "question": "乌纳斯金字塔有什么特殊之处？",
        "answer": "乌纳斯金字塔外表看似普通，甚至有些破败不堪，但其内部墓室却布满了金字塔铭文和早期象形文字雏形，以及王名圈，显示出当时国力衰弱，法老担心祭司不履行祭祀义务，因此在金字塔内记录了对神的祷告和自己的名字。",
        "time": "00:46:29"
      },
      {
        "question": "狮身人面像是否为卡夫拉法老所建？",
        "answer": "关于狮身人面像的建造者存在不同说法，其中一个版本认为并非卡夫拉所建，而是其哥哥雷吉德夫所建，后来卡弗拉法老在位时将狮身人面像鼻子凿掉。关于狮身人面像鼻子脱落的原因，有自然风化、军事打击等多种说法。",
        "time": "00:49:44"
      },
      {
        "question": "为什么他叫阿蒙霍特普一世？",
        "answer": "阿蒙霍特普一世这个名字来源于古埃及首都迁至底比斯（卢克索）后，法老认为当地的主神阿蒙神就是太阳神的化身。而“阿蒙霍特普”中的“阿蒙”指的是阿蒙神，霍特普意为“让神满意的”，因此这个名字寓意着他作为神的孩子，名字中包含阿蒙神的名号，并期望自己能令神满意。",
        "time": "00:54:56"
      },
      {
        "question": "法老在名字中加入神的名字有何传统？",
        "answer": "在古埃及，法老将神的名字放在自己名字中是一种常见的传统，比如提到的卡夫拉金字塔中的“瑞”就是拉神的化身。",
        "time": "00:56:08"
      },
      {
        "question": "阿蒙霍特普一世建造了什么建筑？",
        "answer": "阿蒙霍特普一世开始为阿蒙神建造神殿，即献给太阳神的卡奈克神庙，但不幸的是他没有后代，由将军图特摩斯一世继承王位后继续扩建了这座神庙。",
        "time": "00:56:24"
      },
      {
        "question": "图特摩斯一世有哪些重要事迹？",
        "answer": "图特摩斯一世因其军事才能而著名，他开辟了帝王谷，并在卡纳克神庙上进行大规模扩建。此外，他还是一位开明的君主，建立了与其它非洲国家的贸易关系，派遣商船到达遥远的朋特国等地进行交流。",
        "time": "00:57:11"
      },
      {
        "question": "哈特谢普苏特一世的地位如何？哈特谢普苏特一世为何在雕像上装扮成男性？",
        "answer": "哈特谢普苏特一世是图特摩斯一世的女儿，她以卓越的政治手腕辅佐父亲和其丈夫图特摩斯二世治理国家，并在图特摩斯二世去世后收养幼子图特摩斯三世垂帘听政，最终证明了女性也能像男性一样有效管理国家。哈特谢普苏特一世为了得到人民的认可，必须像男性法老一样打扮，戴假胡子、穿男性服饰，不凸显女性特征，这是她作为女性法老所必须做出的牺牲。",
        "time": "00:58:11"
      },
      {
        "question": "哈特谢普苏特一世对埃及经济有何贡献？",
        "answer": "哈特谢普苏特一世通过休养生息的政策，大力发展对外贸易，极大地积累了国家财富，为图特摩斯三世时期的征战与扩张奠定了坚实基础。",
        "time": "01:02:36"
      },
      {
        "question": "方尖碑为何成为古埃及的标志？",
        "answer": "方尖碑因其易于建造、便于移动以及顶部的小型金字塔象征着太阳光线和法老的神权，成为了古埃及文化中的重要标志，并被后续统治者如罗马皇帝等采用和推崇。",
        "time": "01:05:03"
      },
      {
        "question": "图特摩斯三世在埃及历史上的主要成就有哪些？",
        "answer": "图特摩斯三世是埃及历史上版图拓展最大的法老之一，他不仅继承了哈特谢普苏一世的方肩背建筑风格，还在征战中将埃及的版图大大拓展。此外，他上任后采取了重要行动，抹掉了其母执政时期的部分痕迹，以彰显自己并非从母亲那里继承王权，并在女王庙中进行了对阿蒙神信仰的表达。",
        "time": "01:09:05"
      },
      {
        "question": "图特摩斯三世还建立了什么制度？",
        "answer": "图特摩斯三世建立了埃及历史上的第一个质子制度，通过征服各地后将当地王子带到埃及首都接受教育和文化熏陶，并作为人质以加强对各地的控制。",
        "time": "01:10:58"
      },
      {
        "question": "阿蒙霍特普四世为什么要改变对阿蒙神的崇拜？",
        "answer": "阿蒙霍特普四世法老时期，由于阿蒙神在当地信仰过于旺盛，祭司阶层的权利过大，影响到了王权，因此他决定改信阿顿神，并更改了自己的名字和首都，试图进行宗教改革，但最终失败。",
        "time": "01:12:51"
      },
      {
        "question": "法老图坦卡蒙为何如此重要？",
        "answer": "图坦卡蒙之所以重要，是因为他是埃及法老中为数不多的没有因征战扩张而闻名者，且因其年纪轻轻登基并在执政期间发现难以对抗祭司阶层，故改信阿蒙神并更名为图坦卡蒙。他的木乃伊及墓葬在历史上原本可能默默无闻，但因其墓穴被英国考古学家卡特意外发现且保存完好，出土了大量的珍贵陪葬品，如黄金面具和战车等，震惊了世界。",
        "time": "01:15:54"
      },
      {
        "question": "是否真有法老诅咒的存在？",
        "answer": "关于法老诅咒的存在，虽然传说中图坦卡蒙的石棺上刻有警告文字，但实际上许多参与挖掘工作的人离奇死亡，这些事件被编撰为“法老诅咒”的故事以吸引关注。实际上，图坦卡蒙发掘过程中发生的悲剧更多归因于偶然因素，而非真正意义上的法老诅咒。",
        "time": "01:20:40"
      },
      {
        "question": "卡迭石战役中，双方军队的规模是怎样的？",
        "answer": "卡迭石战役中，埃及军队据说有两千多辆战车和16000名步兵，而赫梯军队大概有三千多辆战车以及2万步兵。",
        "time": "01:23:21"
      },
      {
        "question": "卡迭石战役最后的结果如何？",
        "answer": "双方在卡迭石战役中都无法继续战斗，最终赫梯人通过派遣间谍传递假消息导致拉二误以为援军将至，从而逃跑了，所以可以说这场战争以平手告终。",
        "time": "01:23:48"
      },
      {
        "question": "历史上第一份和平条约的副本在哪里？",
        "answer": "这份和平条约的副本保存在联合国，象征着人类通过契约实现和平的可能性。",
        "time": "01:24:24"
      },
      {
        "question": "拉美西斯二世在阿布辛贝神庙中描绘了什么样的场景？",
        "answer": "在阿布辛贝神庙的壁画上，拉美西斯二世描绘了自己痛打赫梯人的场景，并将赫梯人作为战俘踩在脚下，这反映了他对战争胜利的美化。",
        "time": "01:25:25"
      },
      {
        "question": "拉美西斯二世为何喜欢在神庙中立雕像？",
        "answer": "拉美西斯二世非常喜欢把自己塑造成英雄，因此在他统治期间，几乎90%的埃及神庙入口都摆放着他的雕像，甚至有时会修改前辈法老的雕像来添加自己的形象。",
        "time": "01:26:16"
      },
      {
        "question": "拉美西斯二世的木乃伊修复故事是怎样的？",
        "answer": "拉美西斯二世的木乃伊在挖掘后因环境和时间原因长了绿毛，埃及政府担心送至法国修复可能无法归还，因此为他办理了护照，并由法国专家进行清理修复，这也是为何他拥有唯一一位法老护照的原因。",
        "time": "01:29:15"
      },
      {
        "question": "在帝王谷中有什么让您特别感动的发现吗？",
        "answer": "我在帝王谷中看到一些未完成的壁画线稿，这些线稿展现了当时工匠们的工作状态和情感。由于这些作品一旦上色并封存在墓地里就属于王权，所以通常我们看到的都是精美且完成的作品。但帝王谷中未完成的壁画让我感受到古埃及普通人的情感，这种连接历史与现代人的体验让我深受感动。",
        "time": "01:37:40"
      },
      {
        "question": "您在埃及旅行中面临的挑战有哪些？",
        "answer": "作为带队人员，我需要处理很多与当地人沟通的问题，例如确保行程顺利、有效率地进行，并防止一些不靠谱的事情发生。同时，面对埃及当地人的热情拍照要求，团队成员们往往感到紧张和不适应，如何拿捏与当地人互动的尺度是一个挑战。",
        "time": "01:39:32"
      },
      {
        "question": "对于没有去过埃及的朋友，您有什么建议吗？您与埃及之间的渊源是如何产生的？",
        "answer": "我有一句至理名言是“人生啊要为埃及吃一次苦”，虽然过程中可能会有些辛苦，但回来后会觉得值得。埃及之旅可能是人生中唯一一次机会去体验和感受它的独特魅力。高中时期阅读了一本名为《我钻进了金字塔》的书，书中主人公作为战地记者的经历激发了我对记者职业的好奇和热情，从而影响了我后来选择成为一名记者。尽管最终没有成为战地记者，但对埃及和金字塔的好奇与兴趣却一直伴随至今。",
        "time": "01:41:44"
      },
      {
        "question": "节目录制过程中遇到了什么困难？",
        "answer": "节目录制过程非常艰难，如同攀登金字塔一般，换了两家酒店才完成录制。之前从未觉得录节目如此困难，这次在埃及录制节目的经历十分艰辛。",
        "time": "01:48:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "听众号召开团埃及体验",
        "summary": "讨论了听众对于前往埃及旅行的兴趣。提出如果留言表示想去埃及的人数超过十人，就考虑开团。讨论了埃及的魅力，同时表达了对于埃及旅行的一些担忧和期待。最后，决定在下一期节目中讨论埃及的推荐地点，回应听众的热烈号召，反映出对民众需求的积极响应。"
      },
      {
        "time": "00:02:25",
        "title": "埃及旅游热度上升原因分析",
        "summary": "过去一年间，许多人受某节目影响，对埃及产生了浓厚的兴趣，纷纷表示想去埃及探索其几千年的灿烂文明。埃及的吸引力不仅在于其迷人的混乱，更在于其丰富的历史和文化。此外，埃及对中国游客的吸引力在过去一年显著增强，主要原因包括签证便利性的提升、更多直飞航班的开通，以及上海博物馆举办的古埃及展览。这些因素共同作用，使得前往埃及旅游变得更加方便和吸引人。"
      },
      {
        "time": "00:06:16",
        "title": "埃及文化之旅：法老金字塔尼罗河奇迹探索",
        "summary": "近来，由于古埃及展览的热门，人们对埃及的历史和文明产生了浓厚的兴趣，导致前往埃及旅游的人数不断增加。因此，一个特别的埃及文化之旅—“法老金字塔尼罗河埃及奇迹之旅”应运而生，计划于2025年1月31日至2月9日举行，涵盖了吉萨大金字塔群、阿布辛贝神庙等著名景点。此行不仅包括了深度的历史探索，还有与自然的亲密接触，如尼罗河三角帆船之旅和红海追逐海豚。为了让更多人参与，特地延长了预售期并提供了优惠，鼓励尚未报名的朋友们抓紧时间加入这次探索古埃及奇迹的旅行。"
      },
      {
        "time": "00:11:16",
        "title": "深入探讨埃及：从古代文明到现代印象",
        "summary": "对话围绕对埃及的深刻讨论展开，首先澄清了之前对埃及的讨论并非不喜爱，而是基于真实见闻。主讲人强调了对埃及的热爱，并通过多次亲身体验强调了对这个国家的正面情感。讨论重点转向了埃及的古代文明，特别强调了古埃及与现代埃及之间的巨大差异，以及古代文明对现代的影响几乎断裂。此外，还提到了埃及的历史阶段，从古埃及文明的兴起至终结，以及后续不同统治者对埃及文化的影响，说明了现代埃及与古埃及在文化和民族构成上的差异。"
      },
      {
        "time": "00:16:20",
        "title": "古埃及历史概述",
        "summary": "古埃及历史经历了多个时期，包括前王国、古王国、中王国、新王国、晚王国和托勒密王朝，其中古王国时期以金字塔闻名，而新王国时期是埃及历史上的巅峰，以神庙和帝王谷为主要遗产。古埃及经历了统一与分裂的循环，外族侵略导致了多个中间期的出现。曼涅托的分类为理解古埃及历史提供了基础，重点是记住古王国的金字塔和新王国的神庙及帝王谷，这有助于在游览时对古埃及的历史有基本的认识。"
      },
      {
        "time": "00:20:32",
        "title": "揭秘埃及金字塔：人类的杰作还是外星人之手",
        "summary": "金字塔，作为埃及的标志性建筑，常常引发人们对外星人建造的猜测。实际上传统观念认为，金字塔是古埃及人为了法老的复活而建造的。最早的金字塔，阶梯金字塔，建于古王国时期第三王朝，由左塞尔王下令，伊姆霍特普设计，象征着法老来世的家。它的建造展现了古埃及社会的阶级体系、分工和文字记录等高度发达的社会组织能力，为后来的金字塔建设奠定了基础。"
      },
      {
        "time": "00:26:12",
        "title": "古埃及金字塔修建历程及技术演进",
        "summary": "古埃及的金字塔修建经历了从阶梯金字塔到光滑表面金字塔的演变，反映了技术和观念的不断进步。最初，左塞尔王的阶梯金字塔将法老的石棺埋于地下，后来的胡夫金字塔则将石棺置于金字塔内部，体现了建筑技术的革新。斯尼弗鲁法老在没有伊姆霍特福的帮助下，先后修建了美杜姆金字塔和弯曲金字塔，但在技术和设计上遇到了挑战，最终在第三次尝试中获得了成功，这显示了古埃及人在建筑上的探索和创新精神。"
      },
      {
        "time": "00:30:28",
        "title": "揭秘红色金字塔及古代埃及建筑传承",
        "summary": "红色金字塔，人类历史上首个锥形金字塔，由斯尼弗鲁法老所建，高度达到104米，尽管不位于吉萨，却是世界第三大金字塔。其位置和建造时间的误区常让人误以为吉萨的三座金字塔是前三甲。斯尼弗鲁的另一个儿子，胡夫，继承王位后，继续了修金字塔的传统，建造了世界最大的胡夫金字塔，显示了一种建筑和王位的传承。"
      },
      {
        "time": "00:32:53",
        "title": "古埃及金字塔的文化和象征意义",
        "summary": "金字塔不仅是古埃及法老的陵墓，也是他们与神沟通的象征。在古埃及，法老们通过建造金字塔来确保自己的复活和与神的连接，这些结构反映了古埃及人对三角形的崇拜，象征着太阳神拉的光芒。胡夫金字塔作为完美的等边三角形，展示了古埃及人对几何形状的精确掌握和对宗教信仰的执着。此外，金字塔的建造被认为是法老的主要政绩，体现了他们作为神的代言人或神本身的角色。纸缩草的三角形根茎和象形文字中的三角形（delta）进一步强调了三角形在古埃及文化中的重要性。"
      },
      {
        "time": "00:37:17",
        "title": "揭秘胡夫金字塔：传说与现实",
        "summary": "胡夫金字塔，作为古埃及文明的象征，长久以来被人们赋予了种种神秘色彩，如复活力量等。然而，现实中，它仅仅是一座古代墓葬，内部的闷热和缺乏通风让人印象深刻。尽管如此，胡夫金字塔和其周围的金字塔群仍然吸引着无数游客和研究者前来探索。胡夫的儿子哈弗拉所建的金字塔，在外观上似乎超过了胡夫金字塔，实则是由于地理位置的优势。古代金字塔的白色外观和金光闪闪的奔奔石，展现了其无与伦比的宏伟和神性，令古埃及文明的辉煌再次浮现眼前。"
      },
      {
        "time": "00:42:55",
        "title": "埃及狮身人面像与金字塔的建造传说及历史意义",
        "summary": "狮身人面像位于哈弗拉金字塔前，象征着结合智慧与力量的法老形象。哈弗拉因不满意金字塔前的小山影响美观，要求工匠将其雕成狮身人面像，彰显自己的伟大并守护金字塔。此外，门卡拉时期的金字塔规模显著缩小，反映了国家建设的衰落和对资源的节约。"
      },
      {
        "time": "00:45:42",
        "title": "乌纳斯金字塔：古代埃及文明的见证",
        "summary": "乌纳斯金字塔，位于萨卡拉地区，虽外表似小土坡，但其内部刻有早期象形文字的金字塔铭文和王名圈，显示了古代埃及文明的独特之处。由于国力衰弱，乌纳斯法老选择在墓室内刻写祷告文以求神灵保佑，反映了当时的政治和宗教情况。此外，乌纳斯金字塔的建筑采用了雪花石，增加了墓室的神秘感。这一时期之后，由于金字塔耗资巨大且易被盗墓，埃及法老逐渐转向建造地下墓室，标志着金字塔时代的结束。"
      },
      {
        "time": "00:49:43",
        "title": "狮身人面像的起源与历史之谜",
        "summary": "对话中讨论了狮身人面像可能的建造者及其鼻子消失的多种说法。一个版本指出，狮身人面像可能是由雷吉德夫修建，后因权力斗争和继承问题，卡夫拉成为法老并可能破坏了狮身人面像的鼻子。此外，讨论也涉及了自然风化和其他民间传说作为鼻子消失的可能原因。"
      },
      {
        "time": "00:53:06",
        "title": "古埃及新王国时期的历史与文化",
        "summary": "新王国时期是古埃及历史上的一个高峰，涵盖了第十八、十九和二十王朝，这一时期涌现了许多著名的法老和建筑。从第十八王朝开始，经过希克索斯人的外族入侵和短暂统治后，阿赫摩斯一世成功驱逐了希克索斯人，统一了上下埃及，标志着新王国时期正式开始。这一时期的特点是法老们频繁进行军事扩张和对外战争，同时也展开了大规模的宗教和建筑活动。阿蒙霍特普一世和图特摩斯一世是这一时期的关键人物，他们分别在宗教改革和军事征服上留下了显著的印记。阿蒙霍特普一世致力于为阿蒙神建造神殿，而图特摩斯一世则以其军事才能开辟了帝王谷，扩建了卡纳克神庙。此外，法老们在命名上体现了对神的尊崇，经常将神的名字融入自己的名字中。整个新王国时期不仅是古埃及政治和军事实力的展示，也是文化和宗教信仰发展的关键时期。"
      },
      {
        "time": "00:58:11",
        "title": "哈特谢普苏特一世的统治及其成就",
        "summary": "哈特谢普苏特一世，古埃及的一位女法老，因其杰出的统治能力和政治成就而闻名。作为图特摩斯一世的女儿，她从小受到父亲的政治熏陶，后来通过与图特摩斯二世的婚姻进一步积累了政治经验。在她的丈夫去世后，她通过收养图特摩斯三世并在他成年前垂帘听政，积累了足够的政治资本，最终宣布自己为法老。哈特谢普苏特一世的统治以和平与发展经济为主，她推动了对外贸易，包括与遥远的朋特国的贸易，从而为埃及带来了繁荣和财富。此外，她还通过神话故事强化自己作为神之子的合法性，这与中国的武则天类似。尽管在她的雕像和壁画中，她以男性的形象出现，但她作为女性法老的统治，对古埃及历史产生了深远的影响。"
      },
      {
        "time": "01:04:06",
        "title": "哈特谢普苏特一世与方尖碑的建造",
        "summary": "哈特谢普苏特一世通过贸易维持国家稳定并发展经济，同时热衷于修建方尖碑，这些方尖碑在卢克索和阿斯旺等地可见，其中阿斯旺的未完成方尖碑因其出现裂痕而成为旅游景点。方尖碑象征太阳光线和对太阳的崇拜，成为法老神权的象征。此外，方尖碑因其易于移动而被古代和后来的统治者用于展示权力和文化影响力，如古罗马皇帝和法国国王都曾将方尖碑作为权力的象征。"
      },
      {
        "time": "01:09:04",
        "title": "图特摩斯三世与埃及扩张及质子制度",
        "summary": "图特摩斯三世在埃及历史上占有重要地位，他不仅大幅扩展了埃及的版图，还实施了质子制度来巩固其统治。作为一位军事才能卓越的法老，他征服了许多地区，并将这些地区的王子作为人质带回埃及，用以加强对被征服地区的控制。此外，图特摩斯三世还抹去了其母亲哈特谢普苏特的许多执政痕迹，意图强化自己从父系继承王权的形象。在文化与建筑方面，他继续推动了方尖碑的建设，并在这些碑文中颂扬阿蒙神，尽管有时他会改动其中的部分内容以符合自己的政治需求。"
      },
      {
        "time": "01:12:10",
        "title": "阿赫纳吞的宗教改革与影响",
        "summary": "阿赫纳吞决定停止崇拜阿蒙神，转而推崇阿吞神，并将自己的名字改为阿赫纳吞，以示对新神的崇拜。这一变革标志着人类历史上首次宗教改革的开始。然而，他的改革最终失败，导致其木乃伊在死后受到诅咒，脸和亡灵书被毁，意图使其无法在来世得到识别。此外，阿赫纳吞也是图坦卡蒙之父，这一点使他在历史上具有重要地位。"
      },
      {
        "time": "01:15:27",
        "title": "图坦卡蒙及其墓葬的发现与法老的诅咒",
        "summary": "图坦卡蒙是一个九岁登基、早逝的法老，本应在历史上默默无闻，但他的墓葬的发现使他闻名于世。他的名字最初与父亲的宗教信仰阿吞神相关，后来改为图坦卡蒙，以回归到对阿蒙神的信仰。墓葬的发现要归功于英国的卡特，他在帝王谷中偶然发现了图坦卡蒙的墓。这座墓完好无损地保存了包括黄金面具在内的大量陪葬品，震惊了世界。墓葬的发现还引发了人们对法老诅咒的兴趣，尽管这一诅咒可能只是后来的小报记者为了吸引眼球而编造的故事。图坦卡蒙的墓葬发现不仅是考古学的重大发现，也成为了他作为“顶流男人”的标志。"
      },
      {
        "time": "01:22:11",
        "title": "拉美西斯二世与卡迭石战役",
        "summary": "对话中讨论了拉美西斯二世的选择封号、长寿以及他的执政期间的重要事件，特别是卡迭石战役。这场战役是与赫梯人的一场大战，虽最终双方打成平手并签订历史上首份和平条约，但拉美西斯二世在阿布辛贝神庙等地的壁画中夸大了自己的战功。"
      },
      {
        "time": "01:26:13",
        "title": "拉美西斯二世的不朽传奇",
        "summary": "拉美西斯二世以其在卡迪什战役中的英勇、喜好建造雕像留名于世，使自己成为埃及历史中最知名的法老之一。他不仅在各大神庙留下自己的雕像，还通过改变前人雕像的名字来彰显自己的存在。拉美西斯二世长寿且有多子女，其统治时期国家繁荣，他的自恋行为与古代的政治理想结合，使得他在后世留下了深远的影响。即使在现代，通过开罗文明博物馆中修复过的木乃伊，人们仍能直接感受到这位法老的不朽。此外，拉美西斯二世是唯一一位拥有护照的法老，这一趣事更是增添了他传奇色彩。"
      },
      {
        "time": "01:31:04",
        "title": "探索埃及：从法老到托勒密王朝的奇妙旅程",
        "summary": "对话涉及了对埃及历史的简要回顾，特别是新王国时期及其后的托勒密王朝，提到了著名的法老和该时期的一些重要事件与人物，如埃及艳后。此外，还提到了一些著名的神庙，例如飞来神庙和丹德拉神庙，以及它们与托勒密王朝的关系。对话以幽默的方式探讨了埃及神话和历史的复杂性，表达了对深入讲解埃及历史和文化的渴望。最后，提出了一个参与埃及旅行团的建议，以获得更丰富的埃及历史和文化知识。"
      },
      {
        "time": "01:34:11",
        "title": "埃及之旅：历史的魅力与旅行的挑战",
        "summary": "分享者对埃及历史充满热情，尤其喜爱古埃及的辉煌历史和文化。虽然面临挑战，如与当地人交流时的困难和可能的骚扰，但埃及的历史和文化魅力让他一次又一次地返回。在帝王谷的经历让他深刻感受到了与古代普通人的情感连接，让他对埃及有了更深层次的理解和喜爱。同时，他也提到了作为领队在埃及带团的挑战，包括与当地人的沟通问题和保持行程顺利进行的压力。"
      },
      {
        "time": "01:40:44",
        "title": "埃及之旅：探索与体验",
        "summary": "分享了在埃及旅行的体验和心得，包括拍照的注意事项、与当地文化的磨合以及对金字塔的深刻印象。通过不断的探索，掌握了一些与当地人交流和体验当地文化的技巧。尽管过程中充满了挑战，但认为这些经历是值得的，因为埃及是一个具有深厚历史和文化的地方。此外，也提到了通过阅读和观看相关作品，对埃及产生了浓厚的兴趣，尤其是金字塔，激发了探索这个神秘国度的渴望。"
      },
      {
        "time": "01:47:11",
        "title": "探索古埃及的魅力与挑战",
        "summary": "讨论集中在一次难忘的埃及之旅上，旅途中体验了古埃及的历史和文化，以及面对挑战时的不屈不挠。旅者们发现，从埃及归来后，生活中的许多元素都与古埃及文明有所联系，这让他们更加深刻地理解了埃及文化对世界的影响。旅程充满了探索和学习，包括参观金字塔、神庙和帝王谷等，晚上还有古埃及文化的深度学习。尽管录制节目经历了种种困难，如网络问题导致的多次换酒店，但这一过程也成为了旅程的一部分，凸显了探索古埃及不为人知的魅力的同时，也展示了旅程的艰难和不易。此次旅行吸引那些不怕困难、喜欢探索历史文化的朋友们加入，共同体验埃及的独特魅力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "前王国时期、古王国时期、中王国时期、新王国时期、晚王国时期、托勒密王朝"
                    }
                  ],
                  "content": "历史分期"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "胡夫金字塔"
                    },
                    {
                      "children": [],
                      "content": "哈特谢普苏特一世的治国理念与建筑"
                    },
                    {
                      "children": [],
                      "content": "图坦卡蒙的墓葬发现"
                    },
                    {
                      "children": [],
                      "content": "拉美西斯二世的建筑与战争"
                    }
                  ],
                  "content": "重要法老及成就"
                }
              ],
              "content": "古埃及文明概述"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "阶梯金字塔至胡夫金字塔"
                    }
                  ],
                  "content": "金字塔的演变"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "卡纳克神庙"
                    },
                    {
                      "children": [],
                      "content": "阿布辛贝神庙"
                    }
                  ],
                  "content": "重要神庙"
                }
              ],
              "content": "神庙与金字塔"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "太阳神崇拜"
                },
                {
                  "children": [],
                  "content": "帝王谷与阿蒙神"
                }
              ],
              "content": "宗教与信仰"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金字塔的建筑技术"
                },
                {
                  "children": [],
                  "content": "法老的诅咒"
                }
              ],
              "content": "未解之谜"
            }
          ],
          "content": "埃及历史与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "时间安排：春节出发"
                },
                {
                  "children": [],
                  "content": "地点覆盖：吉萨金字塔群、阿布辛贝神庙、卢克索帝王谷、卡纳克神庙等"
                },
                {
                  "children": [],
                  "content": "特色体验：乘坐三角帆船畅游尼罗河、红海追逐海豚"
                }
              ],
              "content": "旅行团信息"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "签证便利性提升"
                },
                {
                  "children": [],
                  "content": "直飞航班增加，节省旅行时间"
                }
              ],
              "content": "签证与交通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "古埃及文明的吸引力"
                },
                {
                  "children": [],
                  "content": "上海古埃及展览的影响力"
                },
                {
                  "children": [],
                  "content": "埃及文化的神秘与魅力"
                }
              ],
              "content": "埃及旅游的热门原因"
            }
          ],
          "content": "埃及旅游信息"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对抗“弯刀”（指当地人的不靠谱行为）"
                },
                {
                  "children": [],
                  "content": "高温、沙尘等自然条件"
                }
              ],
              "content": "旅行挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深入了解古埃及文明与历史"
                },
                {
                  "children": [],
                  "content": "亲身体验金字塔与神庙的震撼"
                },
                {
                  "children": [],
                  "content": "与历史遗迹的近距离接触"
                }
              ],
              "content": "旅行收获"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "做好充分的准备工作"
                },
                {
                  "children": [],
                  "content": "保持开放的心态，尊重当地文化和习俗"
                },
                {
                  "children": [],
                  "content": "预期可能出现的挑战，并准备好应对策略"
                }
              ],
              "content": "旅行建议"
            }
          ],
          "content": "埃及旅行体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "埃及作为一个拥有数千年历史的文明古国，其丰富的文化遗产和历史遗迹吸引了无数游客前来探索。"
            },
            {
              "children": [],
              "content": "尽管旅行中可能遇到一些挑战，但通过深入体验埃及的历史和文化，旅行者可以获得独特且难忘的经历。"
            },
            {
              "children": [],
              "content": "埃及的旅游不仅是一次简单的观光之旅，更是一次心灵与历史的相遇。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "埃及旅行讨论脑图摘要"
    }
  }
}