{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "6759313117cd5416ad3135c6",
  "title": "vol.671 阎鹤祥：我需要紧张感甚至自我孤立，也喜欢可琦安",
  "task_id": "gpjbqkmljz3enk2a",
  "transcription": [
    {
      "time": "00:00:21",
      "text": "Hello大家好，这里是日谈公园，我是小伙子。今天我们的嘉宾是阎鹤祥先生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "嗨大家好，第一回有人给我叫先生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "这个两个原因，一个原因是我有一个就我我我很不习惯叫别人老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "对，确实老师这个东西被泛用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "对我有点别扭。另外一个，我也真不知道现在该怎么怎么称呼，称呼你的这个定位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "其实我一直观点叫名字就很礼貌很好。我老觉得单称呼人名字并没有任何不礼貌。那名字留着不就是给人叫的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "你这话得您自己说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "对，但我觉得古人挺好。比如说古人有名，有字有号，对不对？对，名是自个儿称的，字儿就是别人叫的，其实很礼貌。我觉得这以后大家起名字，就是把名和字儿最后都有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "好，我当时听到苏文茂先生曾经说过一句话，我觉得特别好。我那时候想着以后说我长大了以后，有人要这么称呼我，那该有多威风。苏军文冒，我很喜欢这个称呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "说你是日本人谁？日本人四个字都日本人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "好，因为为什么这么说？因为你最近大家很熟知，上了很多的节目。对，那最开始大家了这肯定是说相声然后后来也上了脱口秀，然后上了喜人的节目，然后又上了脱口秀。是啊，当然大家还是知道你可能骑摩托车是探险家。对，所以我也现在也不知道该如何去定位了也不能说什么相声演员了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "是然后最近又开了自己的播客节目，没错，严禁骑祥没错。所以我们俩是前两年见过一面，过一次一个比较人多的场合，是没有好好聊。上一次是在关亚迪狂喜博客街，那天我们又见着见着说找时间一块儿坐坐，一块聊聊天。所以正好看你最近百忙之中什么的，抽个时间坐在一起聊聊天儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "对我也日常老听话了，真的。对，最早你们有的时候我就那时候也老听，到后来确实播客能听的就越来越多了，越来越多。后来就会专注的挑一些自个儿想听的内容就听，确实没有那么多了。没事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "当时老听。那那我还挺荣幸的。关于这个播客我还真有点这个疑问。因为我听你那个第一期，当时发刊的时候印象很深。10月20号是吧，大概两个月以前，你就讲说自己为什么要录这个节目，然后就说想记录一下自己。对，然后当时还说了一个画面，有一天我要是躺在病床上动不了了，我这个回忆也还挺好的。那你把它当做一个日记来对待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "对，会当个声音日记来对待。然后有些是不说真会忘。因为我有回真的住院，在病床上翻我朋友圈翻了好多。然后有些忘了是我自个儿写的了，这是我写的吗？还是别人写的？然后才发现好可怕，好多东西应该记下来，好多有意思的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "那就忘这件事儿对你来说很重要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "很重要。在中年以后健忘，遗忘很多事儿对我觉得是一个很大的打击。一个是身体机能觉得自个下降了，还有一个就是确实有好多特别有意思的事，我觉得不应该忘，应该被记着。你觉得可惜可惜，特别可惜，或者当时那一刹那的想法跟感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "说是岁数大，其实我们两个基本同岁。对，我们都是今年刚二十多。嗨行，好了，这么想。对，然后岁数差不多，这个个头也差不多，我看这体型也差不太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "你多少钱？你两百多，我那咋讲，那这怕什么？你还有在你听说这让我笑话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "不是，是这样，是这样，200肯定是有具体多少，因为我已经很久不量了，因为现在出这些称都不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "一般200以上的人都这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "对吧？他的都不准他那个那个数，所以我基本上是不量这个数的。干嘛这200以上？对，给自己徒增伤悲没有意义。那你最近在播客里边其实聊了好多，包括你就是一个人自己单口，然后聊聊自己那个骑摩托。我最近听你的新的一期在聊那个骑摩托去南美，就是那个穿越的故事，听得我那叫一个着急，这没遇到一点顺利的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "就是头一期那个飞机在路上那事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "对，什么又这儿又被降了，那又赶不上了，就觉得真够费劲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "就是挺好玩的。当时出那个事的时候，我觉得应该记下来，要不这是多好玩的事。画面感很强是故事性也很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "还真是。反正你现在说起来觉得好玩。那当时不觉得很紧张，当时很崩溃是吧？当时很崩溃还是那个比较狼狈的是吧？对，难受主要是难受很折磨。现在其实我挺想聊聊你现在是一个什么样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "你说现在整个现在最近的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "对，因为我自己有的时候去看，你的那些节目，其实我基本都看过。就包括你最开始上脱口秀节目，就是吐槽大会那些。对，然后包括后来跟喜人，然后跟刘洋他们一块演。然后到最新的这一期，有很多朋友就听你说自己的那些经历，包括你的处境什么的，都很很感慨。对，但其实我在听的时候，我其实内心能够感受到很多，可能是我们两个之间同龄人的一些共同经历过的一些，我把它称之为困境。对纠结，对去去去寻找。尤其是当你说说你你你在离你家最远的那个地方动弹不得。我当时就在想，我说那个跑了那么远，结果还是一动不能动，那是一种什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "就觉得也就这样了，就是地球就这么大吗？过去老有句老话，你再等两年能跑出地球去。但是我的困境的视角已经在这个星球了，那时候讲还能怎么着呢？其实也有一种释怀是吗？对，有一种释怀就是释怀是因为真的走到那儿了就释怀了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "也是看多了这个世界。我觉得你骑摩托车，你走过欧亚大陆，然后看过北美、南美，看过这么多不同种族不同文化的人，你觉得人类的困境和担忧，包括人类的愚蠢都是一样的。大家无非就是生命中的这么一闪念，在那些壮丽的伟大的河流和山川面前就是很渺小。你会觉得自己很渺对，就是很渺小，然后也很脆弱。大自然稍微的轻轻的动一个头发丝儿，你就可能就嘎掉了。那倒是对，那倒能感受到苗，然后觉得自己的困境也就是这样。然后历史上很多人都有过比你更严重更大的处境和困境，你这个又算啥呢？就是接受自个儿是个普通人，不要觉得有那么的不普通，实际上是有些释然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "所有的这些感受都是走了那么远的路以后得来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "有很大的关系。因为人类最早的对自然的未知都来于对环境的未知。那你说过去一个原始人一个部落，他最大的未知是啥？他最大的未知不会说明天我跟我哥们儿吵不吵架，明天老板发不发工资。就是我从我这个部落还能走出多远？我能走出100米，走出2公里，我能不能跨过那条河，能到那边看看有什么。这就是对未知土地、未知环境的好奇，这是人类最原始的困惑和好奇心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "我前一阵子去了趟肯尼亚，然后也是跟着我们那个日坛做的这个旅游项目。然后我没去之前，其实对肯尼亚没有特别具体的那种关于感受的想象。你可能是跟我的习惯有关系，我一般不会提前做设想。就比如说我带着某种期待，然后到一个地方期待着有某种收获。好像我不太这么去想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "但是我等我到了那儿之后，给我很大的感触的一点就在于说，我发现在那个草原上生活的这些食草动物，他们过得非常的紧张。他紧张到每一分每一秒都在警惕自己会被吃掉那种状态。对，然后大家可能通过杜龙世界去看啊，然后他们的那些状态好像挺悠闲的。但实际上在现实的状态下，他们是每一秒钟都在警惕着边上那些食肉动物会不会过来把自己吃了。其实我看到他们那一刻的时候，我心里边就会觉得，我们可比他们幸福多了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "对，有着科技文明。但是他们被这些东西优选淘汰出了更优良的物种。你看那些斑马，那些角马，膘肥体壮的一些后腿，那是一代一代这种紧张淘汰出来的，是吧？对，但是如果我们不紧张的话，那可能现在我们变成一个另外一种选择方式。那再过几万年人类会被选择成什么样，也不见得就是件好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "我有时候会觉得紧张是一个很需要的状态，是吗？对我觉得人要需要饥饿感，需要紧张感。有的时候我头一天晚上，比如没睡好觉，第二天有一天工作我觉得脑袋特别的炸裂，特别的难受。就是为什么要工作？为什么要这样？但是你时不时你会告诉自己，就是这种状态，你就应该保持一种困苦，难受这种状态，然后才能告诉你。比如说有些东西是来之不易的，然后有一些释放是轻松的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "我是经常有一种躺平舒适危机感的，我是有的。对，就是我。属于闲着比忙着还累那种。你会觉得自己是一个对紧张的人吗？对，是紧张。我觉得而且我觉得人要保持紧张，保持紧张是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "我觉得反正我自己的经历，我其实是曾经对自己有过一些误区的。我在相当长那一段时间里面，我都认为自己是一个挺放松的人。我会觉得我我好像不是那么在乎好多好多事儿。然后我觉得我很多人说觉得你过得还挺潇洒的。但那个潇洒并不是只说你可以随时随地的去干自己想做的事儿，而是整个的精神状态。于是我也自己这么认为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "但是到后来尤其到这些年我再审视自己的时候，我发现我不是我是一个我是一个很紧张的人。对，其实保持紧张是好的。那你一直都知道自己是一个这样的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "当我发现我开始能很轻松的或者说很舒适的过生活，我不太舒服的时候，我才正式知道自己是个紧张的人。你比如说我现在如果我没有参加这两档节目，就像我节目里说的，比如说我就是现在说相声，然后比如说也是这个年纪说在这个行业里，我可以来说以我的专业能力，吃饭生活都没有问题，而且过得会非常好很好。我可以拿出很多的时间支配我的工作，我的很多的社会的资源也都有，我可以做非常轻松舒适的生活。你说是通过说相声，哪怕通过说相声再做别的，也是可以的。但我都觉得那都不是想要的，生活就是没有自己，也没法面对自己，就是不喜欢自己那种状态。对，人太舒适一定不是个好事，人太舒适的时候那个状态就是不好的。我甚至有时候理解，比如说人会说男的到了四十多岁会得变油腻，可能有的是这种状态就是太舒服了，觉得太无所顾忌了，一切都太悠闲了，人就会变成那么一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "因为你现在是有很多的工作。对，那比如说如果说之前没有那个相声以外那么多工作的时候，在你今天不需要去说相声的时候，你会干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "其实也跟普通人没啥区别，就看看书，旅旅游，然后刷刷短视频，看抖音。我可能就不是那么爱跟朋友聚会，我不太好酒局、聚会那种不爱好热闹。其实就是很正，就是旅游，看看书，然后会琢磨一些奇奇怪怪的一些自个儿琢磨的一些事儿，就会很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "就比如说你比如说你看我我我好多现在说弄那个大家弄那个油电混合那种车，我十几年前的时候就自个儿想弄个油电混合的车。对我把一个普通的铅酸的一个电瓶车，1几年09年10年我就把我一个铅酸电池的一个电瓶车，自个儿把电瓶拿到南方江苏的一个。那时候刚有磷酸铁锂电池是非常贵，我就让他把这个铅酸电池给我改成磷酸铁锂电池。然后我又在那个摩托车上加了一个两冲的日本小松的那割草机就是双传动，既可以用电也可以用油。后来我又想能不能把这个发电机改在这后边，就是一边可以加油，能驱动，所以我这个电瓶还能充电，就变成那种增程式。我那不就是增程式吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "现在在这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "对我09年0809年我就干过这事儿。天哪。对，就会有时候不知道是不是闲的，如果你突发奇想就会干一些自个儿想琢磨的这些事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "那最后这个改装的摩托车成功了吗？增程这个形式没有成功，因为要那个小的电动车后边背一个发电机，太沉了，负荷不了。我后来负荷太大了，那个电瓶车还是那种自行车带内胎的那种后胎受不了，后来压爆了，后来只能就是双燃料。就是我那一个两充的那个割草机，油也能驱动，然后电瓶也能驱动或对，就是双燃料。像有点像现在插电混吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "这听着挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "挺有意思，我09年就弄过这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "你从什么时候开始喜欢骑摩托车？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "最早你要说喜欢骑摩托车或者说开始骑，其实是0708年。也是因为那时候我在中国移动当工程师还上班，然后赶场说相声。这边还上班，这边还说相声，来回几个剧场之间赶场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "从西单是吧？对，到天桥吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "不是，那时候我在菜市口上班了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "在菜市口。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "到那时候去湖广会馆去天桥去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "那很很近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "就是因为近。你这个怎么说呢？就现在有流行这词，就打穿最后一公里，简直好了，就是最后一公里是最不好打出来的。你坐公共汽车这一站地，你走那时间跟你等车的时间差不多。对，你骑自行车这一公里说累不累，还说不累还累。你知道吗？所以就很需要摩托车通勤，就很像东南亚那种小城市，你知道为什么踏板车那么流行？就是它一个小城就城市那四五公里，摩托车是最需要的交通工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "嘿原来是因为这个，一开始它就是你的一个通勤工具了，通勤工具后来就真的喜欢上摩托车，就越骑越远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "原来是最早喜欢摩托车车跟喜欢什么世界摩旅这个事儿它是分着的。就是当我有了摩托车一个小排量的途径工具的时候，我也知道有全球摩旅这件事儿。他从来没有把这两件事连接起来，就没想到我自己去可以干的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "直到后来进口摩托车也开始多了，开始有大排量的摩托车。那时候咱小时候有一个250，那就算大排量了。是后来逐渐从15年、16年、17年大排量摩托车开始多了。然后就觉得自个儿也可以买一个大车可以尝试。那时候突然就觉得我已经可以骑大摩托车了，我那为什么不能骑摩托车周游世界的？可以把小时候的那个理想去实验一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "我之前我最早在别的节目也说过，我应该是上大学的时候，还是刚工作的时候。我最早在北京城里就看到两个法国人从巴黎骑摩托车骑到北京。我就跟了他们半天，然后我就觉得哇塞，我说从巴黎骑摩托车到中国这个太牛了。我说这我一辈子也不可能，但突然有一天自个儿可以干了，就想自个儿干一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "那得感谢法国人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "对，法国人其实你看我全世界摩旅的感觉，其实最爱玩的是法国人。全世界你看那些周游世界的很多人，尤其骑摩托车法国人非常多。从不同骑摩托出来旅行的人也能看到不同民族的性格，这也是我摩旅的时候一个非常重要的观察点。意大利人就非常喜欢带着媳妇儿一块儿出来玩，是吗？一般人很顾家。对，你知道在罗马，你在那不勒斯，在米兰那种高速，经常看到一个老头骑摩托带着老太太，都是比翼双飞，非常甜蜜。对，法国人民法国人很少有带着媳妇儿出来的，法国一般男都是自个儿出来，就很像法国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "对，哎呦，挺逗。因为正好我刚刚从欧洲回来，然后去了法国，去了意大利，然后给我也扭正了我很多的刻板印象。对，比如我在巴黎我也会觉得人家都说什么法国人懒，我感觉巴黎人非常严肃，然后又挺勤快的，大早上起来做面包，然后然后大街上也没有闲人。因为我没有想到在那样的一个城市里，路上没有待着的人。我们不是经常能看到路上有一些人就待着站着然后蹲着聊天或者干嘛。巴黎好像不太有，当然可能是我去的区域那没没赶上也有可能。对，然后反正不同地方都有不同的面现象，他的确长见识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "没错，巴黎就是很国际化，我觉得在欧洲非常国际化，各种肤色、各种族裔，在这生活人会非常多，文化冲击也很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "你是非常喜欢到外面去的那种人是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "就是需要看看。我觉得比如说你看我在说书还讲故事，看完了以后你再给人讲到最后，你觉得能支撑再有内容输出的，就是你一定要见过，有点像战地记者的那种感觉，你没见过的话，你是没法跟人有这个输出的，你没见过的话你也很难有自个儿的见解。因为你看的东西是别人看完以后写在书上的。你看完以后你有什么资格给别人讲的那是别人的想法。你的想法是啥呢？所以这是我对现在比如说语言类输出节目，尤其是评书和单口相声，你想输出你的看法和观点是最重要的。如果看法和观点沦丧了，这种语言输出的魅力有时候可能也就在当今的这种高文明的社会里，也就没法再存在下去了。对，传统艺术好多东西有一些不合时代或者说没落了，跟这是有很大关系的。你也不能说艺人的文化水平是关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "对，因为你在你的那个播客第一期当时还说了，你还说那个自己一个人来讲这个博客主要就是自己一个人说，然后那个好像还有咨询了什么六兽什么的。对，然后他也会跟你说，如果你一个人说，可能很快你就没得可说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "对，就会很恐。不对，我也发现倒不是没得说。就是一个人说那个状态跟俩人就是不一样，是吧？一个人你很难，你看我一个人在屋里说，我很难找到这个调门，就是没道理。我为什么要在屋里以这个声场说话？我不期待谁能听见，他自然声音就会低，就是观众听完就会感觉你是不是在被窝里说？我说你为什么声音那么小，是一个人你自然气场声场就下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "包括语速也不一样，语速也不一样。对，然后那种目标感你会有目标感，对吧？因为你说相声我们上台，你自己说过单口吗？说过评书单口，评书说过。对，那个和两个人对口或者咱俩这么聊天，那个感觉是非常不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "也非常不一样。你对口相声的话，你就是俩人一旦有交流的话，能掩饰你很多的短板和尴尬。对你比如过去说相声不景气的时候，有半餐的就是下边吃饭，上面说相声。俩人就能说你下边都吃饭，一举杯一敬，领导都不理你了，你们俩人互相理呗。你看半餐的没有一个人说的，下边一敬酒一半餐，你下边跟傻叉似的，还跟人讲他太傻叉了，你知道吗？太傻叉了。所以为什么单口你的评书不好干，也就在这儿，他需要跟现场观众有交流感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "其实我感触挺深的，因为我从最开始看你说脱口秀，然后一直到最后最新的这个脱口秀中间的转变还是挺大的。因为是的最开始的整个咱们就说相声对的那个那个劲儿，或者说这个功夫在这儿，一张嘴你可能就很难改变，包括发音方式或者怎么样。我就表演习惯对吧？然后我们原来大家老说说那个小欧老师说话跟说相声的，我说我我说真不一样，我说差特别多。我说在我看来，如果说往极端方向来形容相声，其实都像某种歌唱艺术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "有人认为北京口就是说相声是吗？对，其实相声本来就是北京的地方艺术。如果没有国家推广普通话的话，或者说当年首都没定的北京不是以北方为文化中心的话，相声也没有。今天相声跟今天黄梅戏跟人家什么那个平台是一样的。所以很多可能外部一些朋友对北京文化没那么多接触以后，就会感觉京味儿跟相声是等同的。对，但其实还是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "对吧？对，包括大家那个我就觉得就是吐字发音，一张嘴那东西是不是区别是很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "其实也没有什么特别高深的东西，只不过就是经验多了一点。如果现在把你放到舞台上，天天让你演出，每天让你演演一年你自个儿也能总结出你自个儿的发声方法，都是在规律中总结的。对，所以你看脱口秀演员，人家好多没有受过一些专业相声的语言训练。他常年的表演他一定会总结自个儿的语言发音习惯，这是人受教育以后总结经验的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "一定会的那你觉得你现在找到了属于你自己的这个脱口秀的方式了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "没有我很难说所谓的什么是脱口秀的方式，或者什么样的方式就是我的方式。我现在就是以阎鹤祥自个儿的方式再给大家讲东西，什么形式不重要，怎么到这个时候，现在总结是凡是总结形式什么全外行，你谁跟你说你这是啥，你这是什么形式，你这是那就什么还根本就还不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "我是会觉得中间有一段时间让我自己都会觉得有点，怎么说呢？我会去设身处地的去想象，因为你感觉其实是蛮孤立的一个状态，是我我指的孤立一个状态，并不是说别人孤立你，是我自个儿的对，而是你自己处在这样的一个里面，跟大家其实不太一样。对。又因为你本身原来有你说相声这个背景，然后大家了解你当时是一个什么样的人，然后就会更加让你觉得说，我觉得好像挺别扭的。我当时就想，我说如果是我在这个台上，我也想去摆脱过去的痕迹，然后变成一个新的自己。我明白其实是很困难的一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "对我通过这个事儿，我对自个儿有一个总结。我其实跟我的朋友也聊过，我是从小到大就是一个总会把自个儿放在一个让别人认为我是一个完全孤立的或者格格不入的一个状态。从小到大我这四十多年一直这样是吗？我小学学的时候，同学听流行歌曲，我就是听曲艺听相声，同学就会觉得你有点很奇怪，很不一样，会不会有点诚心呢？小时候也并没有，我只是就是觉得这个有喜欢我完全没有说因为这个特立独行。你看我小时候喜欢四大天王，我不喜欢。你整上了大学，包括上了高中的时候，我也是爱好这些东西，曲艺、相声，包括那时候看话剧。那个时候在一个理工科院校，我跟我的同学大家也非常不理解，大家觉得你也这是一个非常小众的不同的爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "等我说了相声以后，又变成另外一种标签，就是我们说相声这个演员的那个时候，队伍大家基本没有怎么上过学，可能就都是小学文化或者中学文化。你冷不丁来了一个，你说我还是比如说我还是比如说受过大学本科教育，然后那上过大学，对还上过班，然后我还有一个理工科的背景。这个歌一个相声，一个传统文化人文背景。所谓居多的，包括大家是有传统教育出身，并没有受那么多高等教育，这又是一个玩完全格格不入的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "然后等我现在相声说学生不说了，我突然有一个人从一个相声一个传统行业跨又进入一个脱口秀的一个行业。大家又看着你带着一个传统的极其传统的语言类标签进入一个新兴原来的行业。所以我不知道后来我开始总结这件事儿，可能这就是我这人的性格。就是我非常喜欢带着我在不同的时代，在一个狂野，只要待的时间长了，我就要带着原先的东西，一定要杀入另外一个对我都很陌生的地方，这就是我的性格，你会觉得这个才有意思是吗？并不是我从不认为只有意思，我也没总结我为什么会这样，只是我的履历就是这么过来的，我也从来没有总结过为什么会这样，就是它发生了对吧？就是发生了。对，当他在你十岁、20岁、30岁、40岁都发生过的时候，你就觉得这个事儿它可能就是你的本身的一部分。然后也导致可能你的性格里边你有很多偏孤独、孤僻，大家认为你有些格格不入，是因为我到这环境是环境都认为我很很独特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:05",
      "text": "对，然后我这又不是一个艺人，说愿意特别去拥抱别人。当我发现别人认为我不一样的时候，我可能就会找一个角落呆起来，然后静静地观察别人。我就是这么一个性格的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "会不会有一个瞬间都会觉得被别人觉得不一样，好像反而还会会被感到孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "会感到孤独，也会有时候会觉得被孤立，也会吗？会的，人都是从众的。当你觉得你跟大家不一这样的时候，因为我们受到的教育，我们从小受到教育是从众的教育。你要跟大家一样，所有人背手你要背手，所有人举手你要举手，所有人做什么你受从众教。而且我们的我们这套民族文化也是，你要合群儿，你要从众。我们的传统文化这些话都是这枪打出头鸟，出头的椽子先烂，对不对？木秀于林风必摧之。我们所有的文化告诉你就是当你和别人不一样的时候，你要倒霉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "反正从我自己身上我会觉得，怎么说，就是我们因为我我们这一代人其实接受的很多的社会上的舆论，包括家庭上的这种教育基本上差不多。你也是独生子女，对吧？我们都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "然后其实独生子女总而言之，从小时候的生活是比较孤独的，对吧？是的，是以某种形式来讲是孤独。这种孤独就无论你享受或者不享受，你肯定都要去经历这去去去面对经历这个过程。是然后你包括刚刚你说的那些东西，其实在我的成长过程当中，我现在回忆，我很多时候都有一种很强烈的那种那种对抗心理。对，就我听到某种规则，我就会觉得我就想跟他对着干，就是你很愤怒，对我很愤，你的心里是愤怒，对我我时尚是有一种很愤怒的。没错，对你也是，你也会有这样的，都是对就心里特别痛快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "包括富豪。你看其实脱口秀很多人他们能有些情绪，是他们在书写自个儿的处境和愤怒。对，但是我们情绪就告诉我们，你要用搞笑的方式把你的情绪和愤怒宣泄出来。其实是一种艺术加工。没有人想在台上看别人去骂大街，去告诉我哪儿不舒服，哪儿不如意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "大冰皇，对，但那个时候那是粑粑怪。对对对，那可能那是他自个儿的演变。比如说天天骂大街，他骂两天他也会觉得我要有改变。或者说他骂的时间长了，他觉得我能用戏谑的方式改一种方式去说。所以语言的表述都是演进出来的都是演化出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "对，我我我其实现在想起了一个事儿，我觉得挺有意思的，就是你说你说你特爱看恋综。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "这我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "是挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "对这个它的妙处在哪儿呢？因为刚刚咱们聊了那么多东西，所有的这些东西好像和一个爱看恋综好像有点不搭边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "首先不是这届恋宗，这次就这个再见爱人。这样以后我到现在我看了第一期，后边我一期没有看下来是吧？对，但是原因我觉得大家都OK咱不说这个。对，那之前之前我只是觉得恋爱很真实，就是说人因为我是做演员出身，做各种真人秀，做节目人只要对镜头，人自然谁都会有去演和表演的，就让自己想好。但恋综这个事儿，我觉得人荷尔蒙这个东西是天生的。就是当你做一个恋综，面对一个情感异性的时候，你一定就会去掩饰一些东西你想做。但当你面对人本能这个东西的时候，其实你是难掩饰的一些东西。所以我想看恋综，其实恋综真这个角度对它能展示一些人的真的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "而且我一个观点就是，其实就是说你看全世界各个民族里边，我们流传最美好的故事都是靠爱情来流露的。人为什么都爱看别人搞对象？就是因为爱情这个东西就是人类情感里最美好的东西。就是我们看电视节目的时候，我们为什么不看一个技侦又展现人性中最美好的东西的节目呢？对不对？它比一切内容都好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "那它里边如果说出因为它会出现很多冲突，冲突打架的那就或者难过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "那就满足了人类。其实你说喜剧是有视差的，你知道吧？就是说我们做喜剧都要在低位，让高位人觉得你很那什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "我就这个让我其实我因为我从心里边对这东西很难接受，它是个很难接受，它是一个客观规律。对，确实是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "但是你不觉得恋综它也有一些情感上的观察视差。对当就是当你看到别人比如说各种东西吵不可开交的时候，你觉得你还没有那样，或者说你你会这么想，我真的会就是说也许我是那样，但是我并没有说因为各种原因还有把这个东西展示给大家。那么明白它消解了我的一些对婚姻家庭的不安和恐惧，我通过这个事有这些，他消解了我一些东西，或者说比如张三李四，他跟我有同样的问题，他在那儿被别人说了，我觉得他在替我受责，就是多说他两句，将来就少说我两句。我真的会会会的会的会的，真的是的，也挺多的。我不知道有没有人跟我同样，我真的我这会有的对，这会有的对，然后比如说他会，比如说这样会被骂，得亏我没上电视，我这样我都不知道这样会被骂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "会有这种心情，而且他帮你做了一些预防性的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "你说这个人跟人的心里边真的就不一样，我看到这些，他们比如说出现了一些矛盾或者不愉快的时候，我自然而然的就会去带入到某种说我需要去解决这个问题的这样的一个心情。我丝毫没有对我就因为我老有这种心情，你还会看恋综想解决这问题，我看到问题我第一反应都想解决问题，我丝毫没有然后于是乎我就会陷入到某种紧张，或者是我觉得挺累的，因为我要想辙，我说如果这事儿发生我应该怎么办呢？包括我为什么我说我听你那个档口，你就是播客，你说你出去坐飞机特费劲，我听特着急，你就想解决，对我说我要面对情况，我咱咱肯定想折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "哇塞这个一定跟那个人格分析有关系。你MBDH是什么？我是那什么INTJ，我回头我不懂，我觉得这个东西，但我觉得人和人差异好，你不懂，你问我也对我就我是觉得这个跟这有关系一样，因为他不是说各种什么诗吗？这诗那你是什么？我没错，我我我我我我做不下去，我做不下去。但我那个评论里边有人根据我的那个形式的这个准则和方式，他会分析我是啥人。但我不信这个，我一直认为人是复杂的对，然后拿一些东西标签化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "我我同意的我同意的就是这对我来说就是一个乐。对对对，所以我会说我看到那些东西之后，我整个人的内心就是很急躁，然后我很想想去解决面前出现这些问题，所以它会导致我很疲惫。是的，所以我说我在休息的时候，我看一这么疲惫的东西，我说那就算了，我有时候就会我想远离。所以一旦有了是啡，如果这个是非跟我没有直接的关系的话，我就想躲开，我要走开了。我那我但是你说我不是怕事儿的人，只是我觉得这个事儿他跟我没什么大关系，我就那就尽量让我的生活平静一点。其实这个可能是我的心情我也能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "但我又不是人，有有也会起变化。你看我为什么这次再加上我没咋看，我不知道是不是因为我累了。我一季二季的时候我还愿意看看大家的是非。然后这次我一看他有这么多是非，我也懒得看了，我就看完我会累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "那你会看你自己台上表演的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "看不下去看吗？我现在你看我今天所有的喜剧节目，我都是比如说刷抖音，刷着谁放什么切片，我瞄两眼，而且不会超过10秒钟，我就会马上划过去，我看不了自个儿的东西。原来说相声也不会，最早学艺的时候是必须要看你不要看，你不看你就是纠正不了问题，你长本事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "对，然后其实现在你要想精进记忆的话，你一定要看你自个儿的对对，因为自个儿知道自个儿毛病在哪，但是现在就是很难跟自个儿的这种审视对抗，为什么呢？就是觉得不够好吗？不是，就是这个一定很多人都特能理解。有的人就是看不了自个儿的东西，我听不了自个儿说话，就我自个儿包括我听不了，我特还听你说，你看咱俩完全是两种人，完全两种人我听不了自个儿说话，我也看不了自个儿的东西。就是你要自个儿看自个儿，第一自个儿看自个儿就都是毛病。你知道自个儿哪对，自个儿看自个儿这是一样的，是对的。你又接受不了自个儿那么多毛病，我就累改，就改好了，那你就奋进行的，我也懒得弄了，反正就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "因为你比如播客这个东西，我本来就是聊天，我录一播客我还天天纠正自个儿，下回能录，我说那我就不是太累了，就是跟大家聊聊，就别再那啥了。包括我到了舞台上的东西，包括你像脱口秀这个东西。大家其实人家现在反复听，反复修正录开放麦，其实我的东西都是一次性的，我观众也都知道，我基本就是看完了大概稿差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "上台说这一次，而且你是不是还有一些临场发挥的对对吧？我能感受得到会有一些就包括其实很多的东西，那种最临场的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "东西是一种能力，是节奏和控制能力。其实是我觉得这个是手艺，是潜意识反应。但这个两面性，好的东西它锻炼了你的临场发挥的能力，其实是不好的方面居多。我做一我知道这个事儿你不看自个儿东西不纠正你就是很难提高。但是我觉得这个就是老了疲惫了。我过40岁以后就是在这方面有点摆烂，就是面对不了这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "因为我经常听到你说关于这个年纪的问题，你真觉得自己老了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "你觉得从哪些方面得到？就是当你的生理机能开始退化的时候，是因为骑摩托车感受到对我黄昏看不清路了。现在我出去骑车白天没问题，就是日夜相交的时候视力极差。我在北美骑车的时候，我白天要赶很多东西，因为到黄昏我就骑不了车了。所以导致如果黄昏我没有到地儿的话，我就要在路边甚至要等一会儿，等到完全天黑下来，眼睛适应一段我才能继续骑，这是因为岁数大了。对，因为人就跟猫一样，你从白变到黑那个反应变焦，你的瞳孔是要变焦，那是一个生理机能的能力。年轻的时候你精神好，你就会适应的非常快，老了以后你适应会慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "我以为是因为我前些年做近视手术做完之后的影响，我现在也是晚上就看的，不发光的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "就没那么清楚，就是不行了。我去做检查，我已经做过近视手术，我以为是手术回退这那什么的。然后人所以我看完以后说严老师您就是单纯的老了，这就是晶状体老化的一种现象，没有原因，这是正常的自然现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "就是老了，要不跟你聊天，我也不知道自己老了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "对，那忘事儿记不住也会吗？也会，我原先记东西很快，然后现在寄东西得看好几遍，也很快。但是跟你年轻时候比，就是明显就下降很快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "包括整个身体胖胖瘦瘦的，也不太受自己控制了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "胖瘦这个事儿说实话他还没有影响。到我的一些，因为我看这些机能是我只是看它影响不影响到我想做。比如我眼睛看不清，不影响我骑摩托车，我记不住词，影响我说书说相声。胖瘦这个事儿目前还没有影响我干活。明白了，我就觉得他还好，所以你没想过这个对他没影响。我工作那什么系鞋带费劲，那系鞋带也还好，吸口气你能穿上袜子，基本鞋带就还能行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "你可以买不系鞋带一脚蹬的鞋。如果鞋拔子吗？不，还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "就是能行，咱就不管他。这个心态我觉得也是挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "其实也有点不紧张，在这方面有点摆烂。要承认，要承认，应该减脂减重，调整到一个健康的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "反正我是会觉得共勉这个我和我和他共勉就能让自己舒服一点，是一个挺难得的事情。当然所以在这块儿我就会觉得大家对于舒服的定义特别不一样，对吧？每个人因为很多人的那个就是我们小时候经常接受的教育说，你怎么不高兴点是吧？但实际上不是每个人平时都显得特高兴，是他才是一个舒服的状态。是的，就像你说你愿意让自己的处境变得紧张一点。那是不是在这样的这种处境里边，你个人还会觉得是这这才是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "对，不是。在紧张的环境里，我觉得第一我觉得我可能是被需要的，我还有事情做，或者说是比较因为我知道我闲的时候我不舒服，我对比较来讲你要珍惜你紧张的时候，你懂这个逻辑吧？嗯啊我有时候我会这样，闲的时候是不舒服的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "我很多的努力都是想让自己能够彻底的闲一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "但你彻底闲的时候你会感觉很舒服。比如说你到泰国找一个海滩，让你在沙滩上真坐一下午，或者说躺半天，脑子放空，什么都不想，你很喜欢这种生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "我跟你说这个就是大家都不一样的。就是我在特别闲的时候，我特别喜欢身边信息比较多的地方。比如说咱就举例子，比如在北京大街上溜达，我就很开心就是在街上遛弯。对，就比如说他边上有人有车有城市的声音，然后在这种地方我会觉得很舒服。所以我在那个大城市里边走道，比如说在东京前阵，在巴黎，在大那溜达，我特开心，我特别高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "我也是我我想我想对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "但是如果你让我在一个安静的，然后只有自然风光的，没什么人的地方，那么待着你可能不太我不行。我待在那种地方我就感觉太无聊了，我就我我没有办法在这地方待下去。是对，所以这种舒适感可能就是自己喜欢的那个环境不一样。所以人跟人的那种我刚刚说的那种舒适的来源其实区别很大的。但是你能够坦诚的接受自己的这种东西，或者说咱再退一步说，你真的知道自己喜欢什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "我觉得这事儿不容易的，不容易。对，因为你原来总会有一些老的观念告你好，这样才行，那样才行。但是到我们现在这样，我觉得能够找到自己舒服的状态，是的，是最难得的。没错，所以你现在这么忙，你会觉得很舒服吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "说实话也并没有是吗？也并没有，但是又知道如果闲下来的会更累，会更难受，所以这就是我完全来一种对比，只能就是两个比1比选一个。对我闲着的时候，我属于那种既有远虑有近忧那种人。就是我也喜欢在城市里溜达，我到某一个城市我都会倒溜，但是我溜的时候很难这种放空的溜达。其实我脑子里都在飞速的旋转，在想各种事儿都是一些没用的。因为我会想很多没用的事儿，但是我很难停下来不想。对我就是这么一个开始，直面自个儿真正状态上，但我总想进入那种状态。就像我刚才你说似的，我找一个沙滩弄个躺椅，弄杯椰子汁跟着躺一下午。面对大海我也能躺，也感觉很舒适，但是我脑子放松不下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "那你有有曾经脑子放松下来过的时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "所以这跟骑摩托车有关系，就是当疾驰的时候知道了那种感觉。因为你感觉你戴头盔里边在一个异乡，那种感觉是完全的封闭的，且他又是行动的，他你都在做一件事能懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "对对对，在驾驶当中，其实你一部分的精力是在驾驶上的。对你在干一件事儿，对给你带来一定的安全感。另外一个就是你是在移动当中的。是的，我有时候特别累的时候，我就会去出开车，这也是对我开着车，我我我不在我去哪儿，我只要在路上动对就行了，就很舒服了。而且这个它是一个独立的，就是只有我自己在的这么一个空间里边，边上有人不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "边上坐一人我就没错，而且你是自由的，你可以想去哪儿，你可以上二环，上三环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "也没有什么计划。对，然后反正你就兜一圈，我那时候就是兜一圈，然后回来我挺高兴。对，那你会不会睡觉费劲？会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "你老这么瞎想，今年就是排这两个喜剧节目的时候，有一阵突然就睡眠，我之前睡眠非常好，突然你要我困的时候想睡，我入睡非常快。但一旦说今天工作特别忙，明天还有特别忙的事儿，你今天告诉我这到点必须得睡了，该睡了，否则明天会影响工作，我就很容易睡不着是吧？对，这就特别那什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "然后一会儿就翻腾一点，翻腾两点。对，然后越来越着急，焦虑。对，会焦虑。那那这个现在常见吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "这种情况也会有，就是不能特晚睡。不是要保证当我的睡眠时间压缩到三四个钟头以后，我睡三四个钟头是够的。但我会焦虑，我会不会说睡三个钟头不够，这一焦虑就容易睡不着，这特可怕，你知道，这特可怕，听着还挺费劲的了，就很纠结，就是很纠结。我不会因为难以入睡，是因为焦虑第二天的状态会导致睡不着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "行，因为为什么我这次找你来聊天，我有一个我有一些很想知道的事儿，我我我也可以坦白跟你讲，没事儿。对，因为就是我很想知道，因为你做了很多的努力，然后自己从原来的那个状态进入到一个新的状态。那它或许是一种寻找一个办法，他他是他是因为遇到了一些解不开的问题而去寻找一个新的办法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "其实也不能算说遇到解不开的问题想去寻找办法，然后也不能说我有很努力，我只是觉得要破局和流动和改变，才会带来新的机会和生机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "那是因为你想要有新的机会和升级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "是的，你需要这个东西。然后就要通过改变环境，离开原来的环境，彻底改变观念，去接受新鲜事物，跟别人做交流，做各种的交换，然后去看去听，才会有新的感受和新的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "那是因为你原来的那个生活，你会觉得有问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "是就是你要用句时髦的话讲，是所谓的舒适区。对，那就是他你已经太熟悉了，他就是很舒适，也很熟悉。然后你也明白优势在哪儿，你也明白劣势在哪儿，优势不能再进一步改变成更大的优势的问题在哪儿。你也知道劣势不能被改变的问题在哪儿。你也知道你改变不就是接受那些人，不是说总有几件事儿，一个是你无法改变的，一个是你能改变的。然后你最大的问题是分清这几件事儿。其实在一个环境里待时间长了，你就知道哪些是你无法改变的，哪些是你能改变，你已经全看清楚了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "所以这么说来，我会觉得虽然说原来那个是一种舒适区，但其实也没那么舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "传统意义上是舒适的，就是大众认知上对衣食无忧。对你也不用想很多的事儿，资源什么资历都到位了，你可以轻松地做你想做的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "其实我挺能理解这个状态的，因为我们俩那个录音之前，我们聊天儿就有很多的生活轨迹很像。我是16年那个辞职，你也是16年正式就把关系从单位，原来对我们俩都一样的，那时候三十四五岁，我当时那个状态其实按照你刚刚说的话，其实也差不多。对，也是都挺好的，日子没有什么挑战，然后你就做日常那些事儿。但我现在回头去想，我当时为什么会觉得那么不舒服？就是所谓的别人说那个舒适是我有那么不舒服，是因为达成舒适的理由对我来说不行，我通过那样的方式让我进入到一个舒适状态，我接受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "我能理解你的状态，我有时候会给我自己定义成就是说你并没有那么喜欢自个儿和尊敬自己。对，就是我没有变成我我我这种舒适状态，并不是我喜欢我自个儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "发生无法自我认可。对，而且其实会有某些瞬间都会觉得自己说了不算。虽然我现在看起来很平稳，但是这些事儿都不是我自己说了算的对对，这个又让我觉得很焦虑或者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "没有自我，有时候会觉得对我的舒适是没有自尊。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "这我特别能够懂。对对对。所以就是想拼了命的想想说我我得我我不成，我得我得完全靠自己，然后过上一个让我觉得很舒服的生活，这个才行。所以在别人看来就是这样，人开始折腾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "对对对，其实大家折腾是想变成自个儿喜欢自个儿那个样子。对当你看人折腾时，其实不是他想折腾，是我觉得他有人他不喜欢自己。对他想变成自己喜欢的样子。现在感觉怎么样也并没有倒还好，我觉得现在更进入一个探索的阶段，还是探索？对，又开始有各种新的东西。因为比如说你有了新的尝试，你有了所谓的大家知道你也知名度或者说所谓的热度，能有你更多的选择的机会了。原来不选择你的事儿，人家会来选择你我知道对了，那就是有了更多的，你可以想做更多尝试做的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "但现在会不会遇到一个问题？因为排的都太满了，会有很多时候？就是因为事儿赶事儿都连在一起，你你你就是呼吸都很困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "对，但有时候他一个演员他会有一个节点，你比如说到了年底这个节点，这就是这样。因为各个比如说说人家各单位在做总结，各种晚会在上弄，它是一个年终总结的地方，它就是一件东西，一定是压缩在这儿弄。对，这个没办法，你得接受这个事儿。所以就是说你把这熬过去的话，但是你要时时要记着，你要回到自个儿原先生活的那个状态，千万不要因为忙就舍弃。你要知道你原来的汲取营养的来源是什么？是生活，不要丢下你的生活，这是特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "的那那如果说真的说到生活的话，其实骑摩托这件事儿我觉得应该算是你很重要的一个生活内容了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "其实也不能算，他只是我一个旅行方式是吗？并没有说我我我那我除非像那些探险家一样，我拿出一年的时间不回家，我把摩旅这件事就是做成生活。但是全球摩旅这种事当成生活的话，那是一个野人的状态，那不是一个正常人的状态，你知道吗？那是野人。对，因为人这种碳基生物，这大自然设计你没有设计，你一天可以行动几百公里，跨越几个气候带，你没有你这个硬件条件。对，咱们都已经退化了，连毛什么这种东西退化倒不是适合那种状态的对，那我那种模拟的时候，那个最狼狈的状态大家看不见，那都不是个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "简直那肯定对，那不是人肯定特别性。对，对，所以我现在有的时候，就比如说我觉得很重要的一件事就是抉择，就是在每一个可以让你抉择的点上，你都认真的，然后做出有道理的抉择。这件事儿对我来说很重要。就比如说我听你去说，你在机场上遇到了问题，人不让你飞。我当时我就会想，那我该怎么办？对，就解决这个问题，该怎么抉择，下一步的这件事儿该去哪儿？对我当时我也想，我说不行，我说他他不让我走，我得换航空公司。对我不能在他这儿卡着。没错，我不可能在他这儿耗，然后我就走不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "但是我也是举例子。对，所以我觉得这个生活内容其实是一个觉得非常重要的一个没错一个理由。我现在这么觉得解决问题，因为你会遇到某些不是你计划中的事儿。就比如有人邀请你去干一件事儿，或者有人让你去干一件事儿，那这个东西不是你自主的。不是你自主的之后我就会去想，我说这个东西它是不是我的生活内容。我举个例子，比如说跟别人一块儿出去吃饭喝酒，它就不是我的生活内容。那我大概率我就把他的油烟机就特往后放，我说我如果可以不去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "那我就不去。我理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "但是看足球是我的生活内容，那我尽量要让我我我把这球看上。对，其实现在我很多时候想的事儿是这样，我理解回去想我的生活里边，比如录播客，这是我的生活内容。是的，但录完播客聚个会，这不是我的生活内容，我可能就会去想这样去想这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "但是我到现在我可能会有感觉，你看就说你刚才看足球跟朋友聚会这个事，但是我现在有时候会觉得，可能看足球这个事儿，我不知道是不是我退化了。因为我这个体育迷我爱看球赛，他的很多机会可能是你有预见性的东西。你说今儿你看一个，你看曼城跟曼联，你可预见到的结果就是无非是1比0 2比0 3比0，对吧？如果你没看，到最后那个结果新闻也会告诉你是怎么着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "对，但是朋友聚会这个事，可能你不会喝酒，不会聚会，咱俩都不太喜欢橘。对，但你会感觉那是一个未知的和人交流的机会。因为今天这个局上有两三个人你是不认识的。也许跟这个不认识的人你会聊出一点新的东西，会给你有一种新的可能。OK虽然我是一个很恐惧社交的人，但是你觉得那个东西是有些未知性的是有一些未知性的。即使我不愿意去探索那个未知性，但是我觉得有时候你需要未知性来充实很多东西所以其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "你还对这未知性是有兴趣的对，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "是有兴趣。所以我觉得没有未知性的话，你就会将来就会没东西，人会变得很无趣。未来我这种焦虑，但不见得真会那样，但我总会有这种焦虑。对，就没有汲取，没有输入，就会这些东西就会慢慢变成一潭死水，自个儿这些东西近亲繁衍就越越不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "这个倒是我们其实是生活中肉眼可见的一些事儿。因为我们小的时候，经常街坊邻居有那些上了岁数的什么大哥大爷，你从他们身上也能看得到，这些人很固执，然后其实什么也不懂，但是又觉得自己什么都懂。然后你会跟这样人相处，有时候会听自己，你长大了可不能变成这样。对，但是对某一瞬间回过神来之后，你会发现你现在我们现在这个年，别人看你有时候可能就是这样。我们现在这个年已经比当时那些人岁数都大了，也就是当时那些邻居刚三十多，是我们已经四十多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "我也到了在胡同里边膀爷穿一背心儿，把衣服撩肚子上边，然后吃完饭什么嚼一口蒜，跟吹牛逼的岁数的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "可以这么做吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "但是不喜欢太警惕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "不能这样是吧？不能再换根黄瓜呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "要不然就是对对对，他那种状态你能理解是舒适的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "但是现在慢慢我会觉得有一点点的东西，他可能还是随着年纪增长，我不知道是不是因为年纪也会进入到我的生活。就比如说我前一阵子就开始养花，可是我今天刚开始养花，我从来没有想过自己会养花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "我也现在开始喜欢花了，这就是岁数。小时候我爷爷养花，我不理解，我说这玩意儿，这花儿这东西，包括去公园大人看花儿我也不理解，但现在我就理解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "我小时候特烦，说我也烦，说什么上景山看花儿，为什么不是那花儿花坛那有什么金刚多好看花儿了，什么这有什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "现在理解了，现在肯定现在我也能理解。我到公园去也喜欢看花，拿手机就拍29块就是到岁数，我觉得人到岁数都是一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "得跪着你换头像。你说头像就是一个大花儿是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "我这回去洛阳录节目，我老像洛阳那个牡丹节，我年年都想去就是因为各种原因就没去成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "原来真不觉得古代有什么漂亮的，现在觉得真好好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "对，是真的对，能欣赏那个东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "我就跟人家养种了好多花儿，然后其实是一个特别小的契机。我之前在节目里说过，因为我要买个外卖，那个不够起送价。我说我添了什么东西，结果一添，后来我发现就差几块钱，然后那边说有一月季几块钱，我说那我就添一个买月季对吧？然后买了一个月季之后，它没盆儿，它就是一外边那特薄的那个塑料，然后我就买了一堆盆儿，买一堆盆儿，我有地放，我这买个架子买一架，我说架太空了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "然后我就买了好多盆，都是这样，就慢慢前两天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "我跟人家数说我这花盆二十多盆，然后在那数，每天早上起来就看看，其实挺还挺开心的。而且我会觉得这是某种我甚至会觉得是因为我跟这个世界关系比原来变得多了。就比如说原来我觉得我就生活在自己的一个特小的一个世界里面。但是现在好像慢慢你跟世界关系越来越多之后，你的屋子里边有这些花儿，你会觉得这屋里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "特有劲儿有劲儿或者有生机，或者说有了一个他就是有了那么一个对你惦记的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "对吧？就有了一个新的一个场合带给你的那些能量。对对对，这个东西好像以前不太敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "跟年纪有关系，而且我一会把它定义成就是我觉得我能静下心来踏踏实实欣赏一些东西了。原先可能没有那么的安静是。我现在特有意思一件事，我们每骑摩托车到一个城市，其实我到一个酒店以后，我又特意能要求的话，我会要一个城市景观好一点的房间。对我第一件事就是把窗户打开，我会特别安静的就看一会儿这个城市就往外看。对，无论这个城市有一条河还是有一片程序，我会看好半天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "我跟你说它的一模一样，我就倒一杯水，我就站在那个窗口我就往外看，我看特长时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "尤其是高层。对，会看好长时间，然后都会拍照。所以你看我手机相册里，每个我模拟到一个城市，我都有一张酒店窗外的照片，还会照着地图，对它是什么有什么能看好半天好半天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "这条河怎么走的对，这条路怎么拐的弯儿？对对对，那灯从哪儿开始亮起来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "对对对，你还能静静地欣赏这东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "这真的，但没想到的进入到了一个这个年纪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "就是咱规律，我现在都把它定义成自然规律。今天我聊包括我说就跟小时候好多吃的东西你不爱吃，大了突然爱吃一样，有吗？有啊，我小时候不吃芹菜，但我现在特爱吃芹菜。小时候我觉得芹菜这个东西不是给人吃的臭味儿是吧？不是它纤维很粗，而这个东西它小时候芹菜我咽不下去给吃的。我说这个东西是不是应该跟甘蔗嚼完了吐了？我说这不能焉，这东西但我现在特爱吃芹菜吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "然后我小时候吃的各种东西都喜欢吃面的，苹果喜欢吃软的，黄香蕉吃不了脆的，我说这多硬。但是现在越大我必须吃脆，软东西吃不了，你给我拿一个软苹果，我吃不下去就必须吃脆的。后来我那天分析，可能这就是就因为是老了，因为你的生理机能告诉你脆的东西代表新鲜，你必须靠吃新鲜的东西维持你的生计，不能吃软的，软的意味着不新鲜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "但好像对于新鲜这件事的确是有了更多的追求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "对，或者你带着一些你独立的，我觉得还是人独立了，你有了你自己一套独立的审美和独立的一些判断，然后你能独立的看这件东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "而且我现在会觉得就是我觉得我跟世界的关系是的变得更加的平等。我觉得原来就是你无论和人相处还是跟世界相处，大家很难平等相处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "对，因为你们会受益的是东西左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:22",
      "text": "对我小的时候，因为不被人当回事儿，我特别生气，都会有。我特别开心的就是当我第一次有了自己的身份证，然后我们是咱们应该是上中学，上中学学校给办的身份证，然后拿着我的身份证，去银行办了一张银行卡。办一张银行卡之后，银行给我寄了一封信，然后上面写着谁谁冯广健，你好，先生，我当时跟着我，那我一下我我我都我都想哭。你觉得这个东西是单独给你就是我就觉得我第一次被这个世界认真对待，我解所以我其实很希望能够跟人和世界这种平等相处。但是在很多时候你内心你会觉得我们其实是不是平等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "就是不平等。对，之前看一个人采访黄渤的时候，人家问黄渤老师说说你觉得你出名以后最大感悟是？王博说我发现周围一下都是好人了，做什么都是对的。对我觉得这特别好。但是我觉得你平静的接受了之前和现在，然后就觉得这就是规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "对，可能这个就是很多愤怒的理由。对，就很多愤怒的理由。你包括我们看富豪的那个表演，对我我自己其实不是特别在乎他说了些什么，他整个那个镜头我是特别能够理解的，就是那种不被人平等对待的那种愤怒。对对对，然后我现在也是会觉得无论和人或者还和就是我我说跟世界，就是走到那个大自然里边去，我说心里话，我不太会有说什么大自然真大我真小的这种心情。我就会觉得咱们就都跟这儿地球上咱们就这么过，你是一块石头，你是一棵树，我是一个人，你是一匹马，是大家都一样，我们就在这儿生活，然后你喝你的水，然后我晒我的太阳。如果说我们大家真的有了命运的交叉，该发生什么事情那就让它发生。对，所以我听你说你骑摩托车骑到很远的地方，然后我当时我就在想说，如果说我带着一种期待，或者是一种一种我希望能够走得很远，然后得到一些答案的这样的一个心情，我就在我很好奇你有没有得到那个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "那个答案你带着去争取。真到那个环境的时候，其实你发现你的那些所谓的纠结，跟你想答案，跟这个星球，跟你在这个地方没关系，是吧是吧没关系，对吧对吧？对，就像你说似的，我就是这么对，你看我真到了我的人生那个对峙点的时候，甚至那个草原上边上有一群羊驼。对，你看那个羊驼，你会看他们半天是那种野生的美洲鸵，不是我们看那种草泥马，不是他就是个生物，它也会看你，你期待他理解你这事儿吗？他不会理解，但他也是这个地球上的一个生物。你的那些所有的属性，你的名字，你的标签，有没有人认识你，有没有人喜欢你，你跟父母、跟你的爱人、跟朋友那东西在这个点上毫无关系。对，毫无关系。这就是你是一棵草，你是一粒沙子，你是一个动物，你只是以一个生物的状态，一个碳基生物的状态站在这个位置上，除此以外别无他物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:47",
      "text": "对，然后你你你脑子里边你包裹着那些汹涌澎湃的想法。你以为你你有了世界你怎么着？其实在那一刹那你发现你要压抑那些东西在你的脑子里，因为是跟这个环境无关的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "对，甚至有的时候就是你很多的那种想象，比如说我到了那儿，我一定会如何的那种想象，就会被那种很淡的情绪所击败。到那儿之后你发现我没有那么汹涌的，没有心情，没有那么激动的感受。对我甚至会觉得？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "包括大家说我这个作品，所有事后的大家认为这个描写是当你离开那个点以后，你所畅想那一点的状态。对，或者没到时候你的期盼，他并不是你在意那一点的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "对对你真到那儿了，我感觉就跟回去了似的。是我我我特别喜欢米兰，就是那个ac米兰。然后从特小的时候我就喜欢这个球队。我上个月刚去圣西罗，我会觉得我特别的激动，我一定会怎么着热泪盈眶。然后等我到了那个体育场门口的时候，我的那心情平静到恨不得到了封体门口。你知道那种极度的平静，我自己都特别难过。我说我操你咋了？我怎么这样，我为怎么一点儿感觉都没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "我觉得好多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "你想象中的那些波涛汹涌的事情，真的发生在眼前的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:22",
      "text": "跟你想的不一样。是的，就跟我前两天在香港见周星驰一样。对，我们那个单口季不是周星驰老师的那个对他那戏之王。第一次夺冠以后，人家组织者就组织一次去香港见周星驰。我是因为有事儿确实去不了。其实我很想去，但是没去之后，我并没有觉得我为这个事急度的惋惜。因为我之前的时候感觉哇塞如果能见周星驰没有去，我得多惋惜。这件事儿我不用那么惋惜，我觉得就像我今天晚上跟朋友约了一顿很好吃的晚饭，我有事没去，我只是错过了一个还行的事，错过就错过。而且你会不会在现任，你觉得我未来还有机会能见到，并没有那么想，我只想他就是一个普通的错误OK对，周星驰可能在我这儿也并不会像当年那么那什么了，但他依然还是我喜欢的喜剧演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "然后后来又去了一次，就是因为节目的需要又去了一次。然后在一个屋子里，当那个星爷从那儿走过来坐到你面前的时候，就跟我就隔着富豪还是跟谁就隔着一个就在前面。然后我就在问自己，你怎么这么的平静？我说这是周星驰，他其实也没有那么老，他其实星爷还是很帅的。对他可能只是这些年不怎么出来了。然后你发现他就是一个当年你很喜欢的一个喜剧明星，你很喜欢看他的作品，看他的东西。但是你觉得你怎么了？你怎么不兴奋，你怎么不激动，你怎么了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "你就是这样。然后都完了以后，其实我也很平静的从周星驰那个工作室下楼就走了，到街对面买一杯咖啡。然后在在香港这个烟雨蒙蒙的街道里，坐在那儿想一想自己，那可能就是你你就是就是平静了，就是比以前平静。你也不能说说你咋着说你所谓的见多了，看开了，就是人变得平静了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:17",
      "text": "你会不会觉得其实在你心里边会有，我还是觉得就是某种平等。就是我觉得原来跟是的之间的关系，我们觉得我们比他小好多。没错，平等是平等，而且这个平等他为什么会这样？是因为我觉得就是我们对于自己的这种。了解或者认可了就是真的肯定自己了。就是你如果能够真的从心里肯定自己，就是我现在所有的这些得到的东西都是经过我自己一下一下就挖出来的，然后我才能够平静的去接受我所能面对的这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "那这种平等是真实的，而不是我代表某一个公司。然后我是给公司的一个特派员，然后我来到这儿。但其实我背后的那些东西是别人垒起来的，我仅仅是带了他们一个帽子，穿了他们一件工服。明白，对，我我我可能会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "我理解我我理解你的状态。是有也是有，但是这种感觉其实也很复杂是吧？对，也可能是平等，也可能比如说是看多是平静了也有可能就是你的那些激动的机能降低了，我也我也有可能对我总会用摔倒这个事来，我觉得是的，要不是的是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "我自己对于我整个身体状态的下降也是很有直观的感受的。对，因为我平时踢足球骑骑摩托车也是一个很消耗体能的故事。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "能感受得到。没错。对，没错。但有时候我也会觉得这个是不是可能可能是不是男孩就特关注这件事，特别关注自个儿的对对各方面。因为比如跑跳各种，他觉得这是是很重要，你这个活力的一种象征。当你说你会发现你整个的机能，或者你感觉你的一些生活能力、生存能力会在衰落、在剥夺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:12",
      "text": "就会有点难过的。有的时候或者是就我们这样的人，我觉得我我我说我们这儿的人仅仅是通过这个体型和这个性别，就是我们这样的人。其实在社会上，比如在大街上行走，我们这么多年都是以一种所谓的不太会被受欺负的状态过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "对，因为你受的教育是告诉你，比如说你要坚强，对你要能撑起一个家，哪怕是比如能喝酒，这都是我们这套教育给我们的规训。对你要怎么着是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "然后你可能不太觉得说我走街上谁会过来欺负我一下，或者是的。但是当我们的身体下降的时候，你可能从一个原来的所谓的强者的一个心情，会变成一个普通人或者一个弱者的心情。是这种角色的转换，其实是会带来很大的冲击的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "没错，我当年做手术，膝盖受伤做手术，在协和医院，我要下楼，然后到外边一个小广场，我想去抽烟，走不了道，拄着拐就站在那个大门帘子门口。门帘子是一冬天特厚的门帘子，我看着门帘子，我心里就是发怵，我说这门帘子人一推开就把我推跟头，我就特别紧张。在那一刻我才发现，在这个世界上，你是一个这样的心态，生活是多么的是的不一样。是的，对，所以可能也是因为这个，我们可能会更关注自己的整个人的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "是的，所以挺有意思的。我是会觉得你做了很多这种尝试，现在大家看到的都是结果。毕竟后来你上了电视，很多的在那个综艺节目里大家看到的都是结果。但是他如何触发的，或者是中间经历了我多少事儿，其实大家并不知道我觉得很难的事情，就是做了决定并且真的迈出那一步，其实是是是不容易的。是的，是对，所以我还挺那反正我说我挺替你开心的。但是我觉得这我这么说也不知道合适不合适，我是会觉得挺不容易，而且挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:15",
      "text": "对，其实总的来说，我有时候不到地方说结果是好的，结果总还是向前推进的。对，就跟堵车一样，他并没有堵死。嘿，他还是冻着的，他并没有堵死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "然后行，我觉得到最后的时候，咱再说回到最初的一个问题，这是我之前听你的节目也是一个问题。你说你特喜欢迪士尼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:36",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:37",
      "text": "那OK然后你为什么那么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:40",
      "text": "喜欢迪斯尼？这个是其实是最早大家就开始对林达贝尔有讨论度的时候。因为你看对哦你喜欢这个，不是，是这样，这个有很多渊源。你看我原来18年17年的时候，那时候我们的观众吧女观众特别多，女观众多，他就会就喜欢送你各种毛绒玩具。那个时候我知道这个妻子就是七个小动物，什么那个达菲，然后那个林达贝尔，是最早从观众那时候给我送毛玩具，说俩后边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "都能说说齐了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:15",
      "text": "饼饼那个谁，杰拉多尼琳娜贝尔，然后达菲他们两口子，然后还有欧陆那个小。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:25",
      "text": "这么厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "我说不了这些所有人员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "但是我我我好厉害，我也不知道对不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "肯定对是吧？其实那时候好多的我们那女观众天天老送我达菲，那时候还应该是亚贝尔，应该还送你哪个？送那个小熊，就是达菲就是他最主要的那个小熊。对，然后我当时我才知道那个是迪士尼下边的一个完整一个埃批。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "好像是东京迪士尼C的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "最早有吧，他最早好像就是给亚洲，对，好像给开发的。真是关注到这个，还是因为利达贝尔火了以后，上海迪士尼的。对我一开是我不太理解，我会关注这个文化现象我也不太理解。对我就我都不知道是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:06",
      "text": "对，然后我去迪士尼的时候，我还是去想观察那些去看李娜贝尔的那些姑娘和人的样子，他们会装扮成那样，然后甚至会抱着一个林达贝尔的孩子，到时候去看去打仗。因为那时候我还不刷小红书，不看这些东西的。我当时对我把它当成一个文化现象了，然后会想是怎么回事儿。然后我也在会想就是里边的扮演那个人跟大家外部这个形象他的关系。然后我们外部的这些喜欢迪士尼的人是怎么看这个形象，包括我们怎么认识里边那个人，我会觉得这个就很奇妙。他是个扮演者，就是演着演他可能是个角色，他是扮演这个角色，那我们是代入他这个表演者，还是会带入他里面那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "我会想这个事儿，然后真正开始说实话真的有感觉，也是因为跟今年很累有关系。就是今年我在米未创牌，包括这种创牌，我很累时候我原来不刷小红书。然后我刷小红书的时候，偶尔会给我推迪士尼这个东西，我真的会停下来会看半天，然后导致大数据算的我就是很喜欢看，然后现在就老给我推。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:16",
      "text": "然后我喜欢的人也会很变化，因为我一开始因为林拉贝尔特火，我就刷了老头儿推利拉贝尔回去看看。然后我就发现林达贝尔的那个性格，我觉得跟我又很远，我就不选林达贝尔。从林达贝尔又开始看星黛露，就那个小兔子。对，开始新三路。其实新三路也挺好的，因为他有艺术家气息。然后我觉得对开始新三路，最后我发现新三路也不能治愈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "我后来最喜欢是那个饼饼，是那个狗，就那个那个小黄狗什么名儿，他们都管叫饼饼，就叫饼饼。对，但是我刷字母我发现现在我的这个就是我是饼饼的死忠粉，这个小狗的那个是那个小狗的那个状态是很治愈我的状态。就是我去你确实看他他的行为举止会让你很开心。就是我找到了一个我喜欢的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:07",
      "text": "你说你喜欢，我觉得我是绝对信的。因为大家看不见他的表情，我眉飞色舞就是很治愈。其实我也不出现了非常那种老父亲般的这种笑容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "就是我我顿时理解了。之前他们很多的时候看迪士尼，大家因为工作，因为各种原因受到制。我确实在看那东西受到治愈，但我很忙很累的，你看那个东西会放松，那不我买点也并没有。如果我去迪士尼的话，我可能会买，但是我会怕怕被人认出来会觉得很奇怪，包括我你要不问我也很不愿意跟人说这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:42",
      "text": "在乎这个吗？不适合。我那天前天在央视录节目，然后接受一采访，我化妆师给我化妆，我就一边刷手机，我就开始刷那个星黛露和饼饼。我就感觉那化妆师就开始，严老师是个这么一个人，他为什么一会化妆要看星黛露和那个饼饼跟迪士尼的？就是我那种感觉像在给闺女挑玩具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:08",
      "text": "你知道笑死了，我觉得没问题，大大方方的，喜欢就是喜欢，就是什么的，对吧？你还能一边承认自己这个岁数大了，一方面还不敢承认自己的爱好，我觉得没有必要很至于对吧？行，你看我那我的小红书有时候我装上，过一天我就卸了，过两天我再装上，为啥呢？你就耽误你时间，不是因为我看完我就觉得挺烦的，我说这都什么玩意儿，这没什么意思。但是过两天我又说我又想看看，我又打开了，然后再装上，我这总是卸了装装了卸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "我真的不怕输。我的小红书全在刷迪士尼是吧？我小红书我在刷都是看迪士尼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:45",
      "text": "挺好。大家我觉得这个就很完整，也很真实，是很真实，没有什么问题。骑摩托车的人为什么不能喜欢那个谁？那叫什么饼？对，为什么不能喜欢饼饼？是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "好嘞好好，行，我觉得聊的挺开心的。然后因为反正你自己也做了博客，我是会觉得做播客对于如果说艺人来讲，因为我我称之为艺人，我觉得对于艺人来讲是一个非常好的一个渠道。因为它能保持固定频次的和别人接触，对，让别人能看到你对你的声音，能够频繁的被听到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:22",
      "text": "对，大家有一个地儿固定去瞅你。对，有点跟迪士尼那个饼饼一样，是不是你买票到这儿你能看见他对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:31",
      "text": "这个很重，而且他他是一个主动的东西。就比如说你上节目，咱们说一千道一万，是被人他也是被动的对对吧？人你比如你今天火人选你，人家过来就不火了，对我说不是你那个会的对吧？人家就不选你了。但是在播客里面你只要愿意，你可以一直发声，然后你可以一直把你的故事讲给别人听我觉得这个是一个挺好的事儿。是啊，是OK，那也希望反正一切顺利，未来得空咱就聊聊天儿，没问题，没咱们也近。好，那就这么着。今天就跟各位聊到这儿，也非常感谢阎鹤祥做客日谈公园，我们下回再见，拜拜，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:24",
      "text": "Despite why don't you come to you, you get out write fines for so long now or you're a hard one. But I know that you've ve got your reason, these things that are please and you can hurt you somehow. Don't you draw the kind of diamonds? Boy sh'll be you.",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:03",
      "text": "If he is able not, the queen of hearts is always your best bit. Now IT seems to me some find things have been laid upon your table, but you only want the things that you can get. Desperado arguing getting no Younger, your pain and your unger, they're driving you home and freedom of freedom.",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:46",
      "text": "Well, that's just some people talking. Your prison is walking through this world all the long. Close time the sky was so the sun, it's hard to tell the nights from the day. Your lose and all your eyes and lose made IT funny how the feeling无所谓。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:29",
      "text": "This bora o why don't you come to your senses, come down from your chances and open the gate and maybe raining, but there's a rainbow above you. You Better let somebody love you. You Better let somebody love you.",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:59",
      "text": "You Better let somebody love you. Be for IT to. 泪。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论者们展现了一种复杂的情感状态和行为模式，既提到了过去的习惯也涉及了对当前情感的描述。他们表达了对社交媒体，特别是小红书上内容更新的兴趣，尤其是在分享迪士尼相关内容时。同时，讨论还涉及了艺人利用播客作为与粉丝保持联系的平台的重要性，认为这能让他们持续地被公众注意到。对话中穿插了一些诗歌和歌词的引用，反映了对人生困境和情感挣扎的深刻思考。最终，以一种祝福和感谢的话语结束，提到了受访者的客座出场和对未来的期待。\n\n此外，嘉宾深入讨论了个人经历、成长背景、兴趣爱好以及对生活和工作的态度。他们分享了对名号文化的看法，表达了对古人称呼体系的欣赏，认为现代人的称呼变得过于泛化，缺少了尊称他人的礼貌。同时，还提到了通过骑摩托车探索世界获得的自由与乐趣，以及年龄增长带来的无奈和对自己生活态度的影响。讨论还涉及了对公众形象和个人生活的看法，坦诚自己对公众接受“林达贝尔”形象的惊讶，强调了自我认可的重要性以及在公众期待和个人需求之间寻找平衡的挑战。整个对话揭示了在不断变化的世界中寻找自我认同和生活意义的过程。",
    "qa_pairs": [
      {
        "question": "你觉得人类的困境和担忧是不是会因为走过的路而有所改变？",
        "answer": "是的，走过更远的路之后，会看到更大的世界，对于未知的恐惧会减少，也会更加理解到人类的渺小与大自然的壮丽，在面对困境时能产生一种释然的心态。",
        "time": "00:06:23"
      },
      {
        "question": "你在肯尼亚的经历有什么感触？",
        "answer": "在肯尼亚草原上生活的食草动物过得非常紧张，每时每刻都在警惕被捕食，这让我意识到人类相较于动物其实拥有更多的安全感和舒适度，但也应该珍惜这种状态。",
        "time": "00:08:17"
      },
      {
        "question": "你是否一直都知道自己是一个紧张的人？",
        "answer": "不是，直到我发现我在追求轻松舒适生活时感到不舒服，才意识到自己其实是一个很紧张的人。保持一定的紧张感有助于提醒我们珍惜现有的便利与资源，明白释放是轻松的。",
        "time": "00:10:33"
      },
      {
        "question": "如果没有相声工作以外的那么多任务时，你会做什么？",
        "answer": "在不需要说相声的时候，会看书、旅游、刷短视频，不太喜欢热闹的聚会，享受相对安静、简单的生活，比如琢磨一些奇奇怪怪的事情，甚至会做一些如油电混合车辆改造等个人兴趣项目。",
        "time": "00:12:11"
      },
      {
        "question": "那最后这个改装的摩托车成功了吗？",
        "answer": "没有成功，因为电动车后边背一个发电机太沉了，负荷不了。后来只能采用双燃料，即同时用油和电瓶驱动。",
        "time": "00:13:37"
      },
      {
        "question": "你从什么时候开始喜欢骑摩托车的？",
        "answer": "最早是在07、08年，当时我在北京移动当工程师还上班的同时还说相声，需要在不同剧场之间赶场，由于交通不便，近途通勤很困难，所以选择了摩托车作为通勤工具。",
        "time": "00:14:15"
      },
      {
        "question": "摩托车最初是你的一种通勤工具吗？",
        "answer": "是的，最初摩托车是我通勤工具，后来逐渐喜欢上了摩托车，才开始考虑摩旅的可能性。",
        "time": "00:15:15"
      },
      {
        "question": "你之前提到受到哪位法国人的影响，决定尝试全球摩旅？",
        "answer": "是在大学或刚工作时期，在北京看到两个法国人从巴黎骑摩托车到北京，这个经历激发了我想要效仿的想法。",
        "time": "00:16:08"
      },
      {
        "question": "对于不同国家的骑行文化，你怎么看？",
        "answer": "法国人是全世界摩旅最爱玩的民族之一，他们通常独自骑摩托车旅行，而意大利人更喜欢带着家人一起出游。这些观察让我在摩旅时有了更丰富的体验和对不同民族性格的理解。",
        "time": "00:16:34"
      },
      {
        "question": "你是否认为自己是一个喜欢去外面探索的人？",
        "answer": "是的，我非常享受去外面看看，认为亲眼见到的东西才能有更深的理解和独到的见解，这对于语言类节目的输出至关重要。",
        "time": "00:18:12"
      },
      {
        "question": "对于单口相声或评书表演形式与群口相声的区别，你怎么看？",
        "answer": "群口相声可以通过交流掩饰很多短板和尴尬，而单口表演则需要与现场观众有更多的交流感，这是单口相声和评书相较于群口相声的挑战所在。",
        "time": "00:20:09"
      },
      {
        "question": "在相声和脱口秀之间，你觉得有哪些相似之处或转变？",
        "answer": "相声作为北京地方艺术，与普通话的推广和文化中心的变迁有关，而脱口秀演员即使没有受过专业相声的语言训练，也会通过长期表演总结出自己的语言发音习惯。我在脱口秀领域的探索过程中，也在不断总结自己的表演方式，尝试摆脱过去的痕迹，变成一个新的自己。",
        "time": "00:22:03"
      },
      {
        "question": "你会感到孤独，也会有被孤立的感觉吗？",
        "answer": "会的，人确实是从众的。当我们觉得与大家不同时，由于从小接受的从众教育和传统文化的影响，比如“合群”、“木秀于林风必摧之”等观念，让我们觉得当自己与他人不同时可能会遭遇不幸。",
        "time": "00:26:25"
      },
      {
        "question": "独生子女身份是否带来了孤独感？对于规则和愤怒的情绪，你的成长过程中有何体验？",
        "answer": "是的，独生子女的生活在某种程度上是孤独的，这种孤独感无论是否享受都需要去经历和面对。在我的成长过程中，我时常会有对抗心理，听到某种规则就会想要对着干，以表达内心的愤怒和不快。",
        "time": "00:27:17"
      },
      {
        "question": "脱口秀是否能通过搞笑方式宣泄情绪？",
        "answer": "对，脱口秀通过搞笑的方式让人们能够接受并宣泄自己的情绪，但真正的情感表达中，人们很难掩饰本能的情感流露。",
        "time": "00:27:56"
      },
      {
        "question": "恋综节目的妙处在哪里？看恋综节目是否会引发个人情感上的共鸣与思考？",
        "answer": "恋综节目的妙处在于它真实展现了人们面对情感时难以掩饰的一面，同时也能展示出人类情感中最美好的部分，满足了观众了解他人情感状况的需求。看恋综节目确实会引发个人情感上的共鸣，它帮助我们预解决婚姻家庭问题，并提供了一种替代性的情感体验，让我们在看到他人矛盾时，仿佛替自己排险，减轻了自身的不安和恐惧。",
        "time": "00:29:42"
      },
      {
        "question": "是否愿意看自己表演的作品？",
        "answer": "不愿意，现在看自己的表演或者播客，往往只会看一些切片，而且很快就会划过去，觉得难以接受自我的不足，更倾向于通过轻松的方式获取娱乐。",
        "time": "00:33:46"
      },
      {
        "question": "年龄增长是否影响到你面对自己的问题？",
        "answer": "是的，随着年龄增长，生理机能开始退化，如视力变差、记忆力减退等，导致面对自身存在的问题时感到疲惫，有时甚至选择摆烂，不过也认为这些变化是自然现象，尽量调整心态应对。",
        "time": "00:35:57"
      },
      {
        "question": "在紧张的环境里，你是否也会觉得这是对的？",
        "answer": "是的，在紧张的环境中，我可能会感觉自己被需要，有事情做，闲的时候反而是不舒服的。我喜欢在忙碌和有城市声音的地方活动，享受那种充实感。",
        "time": "00:38:58"
      },
      {
        "question": "你是否曾经能够完全放松下来，比如像在沙滩上放空地躺一整天？",
        "answer": "其实我很难做到完全放空地静坐或躺平，即使在类似海滩这样的环境里，我的大脑也会飞速旋转，想很多琐事，很难停下来不想。",
        "time": "00:40:55"
      },
      {
        "question": "你是否曾经经历过脑子放松下来的状态？",
        "answer": "当骑摩托车疾驰时，我能暂时进入一个封闭且行动的状态，这让我感到舒适，因为在驾驶过程中有一部分精力专注于驾驶本身，带来一定的安全感。",
        "time": "00:41:45"
      },
      {
        "question": "你是否因为工作压力而感到难以入睡，甚至出现焦虑情绪？",
        "answer": "是的，当工作压力大时，即使到了晚上规定睡眠时间，我也可能因为焦虑第二天的状态而难以入睡，甚至会翻来覆去，感到纠结和焦虑。",
        "time": "00:43:16"
      },
      {
        "question": "你从原来的状态进入到新的状态，是因为遇到了解不开的问题而去寻找解决办法吗？",
        "answer": "不是为了解决特定问题而寻求改变，而是希望通过破局、流动和改变带来新的机会和生机，通过改变环境、观念和与人交流来获取新的感受和机会。",
        "time": "00:44:13"
      },
      {
        "question": "是因为你觉得原有的生活有问题，想要寻求新的升级和改变吗？",
        "answer": "是的，原有的生活虽然看似舒适，但我明白它带来的优势和劣势，以及无法进一步改变的问题。长时间在一个环境中会清楚哪些无法改变，哪些可以改变，从而促使我去探索新的可能性。",
        "time": "00:44:52"
      },
      {
        "question": "当工作排满时，如何应对并保持对生活的感知？",
        "answer": "虽然工作紧凑，但我明白不能舍弃原本的生活来源，要记得回到生活的状态，保持对生活的关注和感知。即使在忙碌中也要记得抉择，认真做出有道理的选择，以解决突发问题。",
        "time": "00:49:41"
      },
      {
        "question": "看足球这件事，你是否感觉自己的兴趣有所退化，更倾向于预知比赛结果？",
        "answer": "是的，我可能会有这种感觉。以前看球时，会有一些预见性，比如看曼城对阵曼联时，能预见到可能是1比0、2比0或3比0。但朋友聚会这种未知性体验则是不同的，即使我不太热衷于社交，也觉得与不认识的人交流能带来新的东西和未知性。",
        "time": "00:51:15"
      },
      {
        "question": "对于未知性的兴趣是怎么样的？",
        "answer": "我对未知性仍然有兴趣，如果没有未知性，生活可能会变得无趣。随着年龄增长，我开始养花等新的生活习惯，这让我意识到随着时间推移，人的兴趣爱好会发生变化，对世界的关系也会变得更加平等和从容。",
        "time": "00:52:17"
      },
      {
        "question": "是否觉得随着年纪增长，开始欣赏以前不理解的事物了？",
        "answer": "是的，随着年纪增长，我开始理解并欣赏之前不理解的事物，例如养花、看公园里的花等。这种变化让我觉得人到岁数后，看待事物的方式和心境都发生了变化。",
        "time": "00:53:32"
      },
      {
        "question": "现在是否能静下心来欣赏生活中的细节了？",
        "answer": "是的，现在我可以静下心来欣赏一些东西，比如在旅行中选择城市景观好的房间，打开窗户安静地看一会儿这座城市，甚至拍照记录下城市的风景。这种对新鲜事物的追求和独立审美判断，以及与世界更加平等相处的感觉，都是随着年龄增长而来的变化。",
        "time": "00:55:49"
      },
      {
        "question": "在与周星驰的近距离接触中，你没有表现出特别激动或紧张，为什么会有这种平静的态度？",
        "answer": "其实我之前对此事有些遗憾，但后来因为一些原因又见到了周星驰。当我真正见到他时，并没有特别激动，只是觉得他其实并没有那么老，还是挺帅的，只是这些年不常见。我可能对他的期待已经降低，而且我也意识到自己对于得到的东西有了更深入的了解和认可，所以能够平静地面对这一切。",
        "time": "01:04:11"
      },
      {
        "question": "这种平静是否代表你对自我价值有了更坚定的认识？",
        "answer": "是的，我变得更加平静，是因为我对自己有了更深入的认识和肯定，感觉自己取得的每一点成绩都是通过自己的努力得来的，因此能够平静地接受自己所能面对的事物。",
        "time": "01:04:50"
      },
      {
        "question": "你如何看待与公众人物之间的这种平等关系？",
        "answer": "我觉得与公众人物之间的这种平等来源于对自己的了解和认可，当我们真正肯定自己时，就不容易被外界事物所影响，不论这些成就是否代表某个公司或者个人的成就，我们自身才是核心。",
        "time": "01:05:17"
      },
      {
        "question": "随着年龄增长，你是否感到身体状态的变化会影响对事物的感受？",
        "answer": "是的，我明显感觉到身体状态的下降，比如踢足球、骑摩托车等都会消耗更多的体能。这种身体机能的变化会导致我们对生活能力和生存能力的感知发生变化，甚至可能在社会角色上从强者转变为普通人或弱者，这种角色转换会带来很大的冲击。",
        "time": "01:07:48"
      },
      {
        "question": "你为什么特别喜欢迪士尼？",
        "answer": "喜欢迪士尼源于早期观众送给我很多迪士尼毛绒玩具，尤其是林达贝尔系列。随着热度提升，我去迪士尼观察那些喜欢迪士尼的人，发现他们会有各种装扮和情感投入，而我在今年因为疲惫和压力，通过刷小红书接触到更多迪士尼内容，从而对其中的一些角色产生了深厚的情感连接，例如星黛露和饼饼，它们治愈了我的情绪，也让我体验到了乐趣。",
        "time": "01:11:06"
      },
      {
        "question": "对于艺人来说，做播客是不是一个保持与公众接触的好渠道？",
        "answer": "是的，做播客是一个很好的渠道，能够让艺人保持固定频次与粉丝接触，让别人持续听到你的声音，主动地分享自己的故事和想法。相比被动参与节目，播客能够让艺人持续发声，建立更长久的联系。",
        "time": "01:14:58"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "阎鹤祥先生做客日谈公园，畅谈人生观念与回忆的重要性",
        "summary": "阎鹤祥先生到访日谈公园，与主持人小伙子就如何称呼人、个人的多重身份和如何面对健忘进行了深入的讨论。阎先生强调了名字的直接称呼并无不礼貌，并分享了自己对于记录生活、保持记忆的看法，特别提到了通过播客来记录个人生活，以便未来回顾。此外，他也幽默地谈到了自己的体重和体型问题。"
      },
      {
        "time": "00:04:08",
        "title": "穿越南美骑摩托：一段充满挑战与感悟的旅程",
        "summary": "在最近的一期播客中，主讲人分享了自己骑摩托车穿越南美的经历，途中遇到了各种不顺利的事情，比如飞机延误和赶不上行程等，这些经历虽然当时让人感到崩溃和狼狈，但回顾起来却变得十分有趣和有意义。通过这段旅程，主讲人对生命、困境和大自然有了更深的感悟，认为在大自然面前人类显得渺小而脆弱，同时也意识到自己的困境相比历史上许多人来说其实微不足道，从而达到一种释然的态度。"
      },
      {
        "time": "00:07:52",
        "title": "肯尼亚之旅：自然的启示与人生的感悟",
        "summary": "发言者分享了其前往肯尼亚的旅游体验，特别强调了在肯尼亚草原上观察到的食草动物的紧张生活状态，这让他深感人类的幸福和科技文明带来的优势。他反思了这种紧张感对于生物进化的重要性，同时将这种自然现象与个人的生活态度相联系，强调了保持紧张和饥饿感对个人成长的重要性。"
      },
      {
        "time": "00:10:08",
        "title": "自我认知的转变与生活态度的反思",
        "summary": "发言者起初认为自己是一个放松、不在乎很多事情的人，这种认识得到了周围人的认同。然而，随着时间的推移，他开始重新审视自己，意识到自己实际上是一个紧张的人。他反思了自己在舒适状态下对生活的态度，认为过度舒适并不是好事。尽管他可以通过自己的专业能力，如说相声，过上轻松舒适的生活，但他发现这种生活状态并不是他所追求的。他意识到，人需要保持一定的紧张感，才能更好地面对自己和生活。在没有从事相声等主要工作时，他会选择旅游、看书等简单活动，而不喜欢参加聚会等社交活动。"
      },
      {
        "time": "00:12:33",
        "title": "从创新改装到环游世界：一个摩托车爱好者的探索之旅",
        "summary": "早在2009年，一位摩托车爱好者就开始尝试将一个铅酸电池的电瓶车改装成磷酸铁锂电池驱动的车辆，并加入了可以使用油电两用的小松割草机发动机，探索增程式电动车的可能性。虽然这个项目因为负载问题未能成功实现增程，但他对摩托车的热爱并未因此减少。从2007年到2008年，由于工作和兼职说相声的需要，他开始骑摩托车作为通勤工具，并逐渐喜欢上摩托车，进而梦想着环游世界。受到早年见到的法国摩托车手的启发，他开始了自己的摩托车环游世界的旅程，这一路上不仅实现了儿时的梦想，也深刻体验到了不同国家和民族的特色与文化。"
      },
      {
        "time": "00:18:08",
        "title": "评书和脱口秀艺术的实践与感悟",
        "summary": "对话中强调了对于语言类输出节目的深度见解的重要性，特别是评书和单口相声，需要艺术家有实际经验和观察才能输出有价值的内容。讨论了单人表演与双人表演的区别，以及艺术表达中个人见解和体验的重要性。同时，指出了传统艺术形式在现代社会面临的挑战和演变，如脱口秀和相声在形式和内容上的变化，以及艺术家在表演中寻找自身独特风格的探索过程。"
      },
      {
        "time": "00:23:03",
        "title": "独行者的内心探索与自我定位",
        "summary": "在人生的各个阶段，个体常常感受到与周围环境的不协调，这种感觉源于对自我的深刻认识和对外界的敏锐感知。从小喜爱曲艺和相声的独行者，在不同的环境中体验到了被孤立的感觉，不仅因为他的爱好与众不同，还因为他的背景和经历让他在人群中显得格格不入。尽管这种孤立感给他带来了孤独，但也促使他不断寻求自我突破和改变，勇敢地带着过去的痕迹踏入全新的领域。这种持续的自我探索和环境适应，反映了独行者对生活和自我认知的深刻理解，以及在不同文化和社会背景下的适应能力。通过与朋友的交流，他开始总结自己的这种独特性格，认识到这是一种深深植根于自己内心的力量。在不同的时代和环境中，他坚持自我，用戏谑的方式表达自己的愤怒和不满，以艺术加工的形式展现出来，这不仅是一种情绪的宣泄，也是一种对生活态度的坚持和展示。"
      },
      {
        "time": "00:28:36",
        "title": "探讨恋综节目的吸引力与情感影响",
        "summary": "对话者分享了对恋综节目的喜爱，并讨论了这类节目如何展示真实情感，揭示人性美好与冲突。他表达了观看恋综能带来的情感共鸣和对人际关系的反思，同时探讨了人格类型对其观感的影响，以及如何在休息时选择避开引发疲惫的内容以寻求平静。"
      },
      {
        "time": "00:33:44",
        "title": "反思自我表现与接受自我缺陷的挑战",
        "summary": "讲者分享了对于观看自己表演的感受，强调了自我审视的重要性与难度。早年学艺时，必须通过观看自己来纠正问题，提升技能。然而，随着时间的推移，发现面对自己的表演变得越来越困难，主要是因为难以接受自己的缺点。尽管知道自我审视对技艺精进至关重要，但讲者表达了对这种自我挑战的疲惫感，特别是在过了40岁之后，对于改善自己的表现感到有些无力和摆烂。"
      },
      {
        "time": "00:35:53",
        "title": "直面衰老与寻找个人舒适状态",
        "summary": "在对话中，一位年长者分享了自己因年龄增长而遇到的生理机能退化问题，如视力下降、记忆力减退以及体重控制困难等。他讲述了自己骑摩托车时，因为黄昏时视力极差而不得不改变计划，以及即使做了近视手术，晚上看不清不发光物体的困扰。医生告诉他，这些都是正常的衰老现象。除了身体的变化，他还提到了工作和日常生活中遇到的挑战，比如系鞋带变得费劲，但他选择适应这种变化，甚至考虑买一脚蹬的鞋来解决。此外，他强调了找到适合自己的舒适状态的重要性，无论是处于紧张的环境中还是享受宁静，重要的是诚实地接受自己的喜好和需要。最后，他提到了即使忙碌，也未必感到舒适，闲下来可能会更加难受，反映了对于舒适感的个人定义和寻求过程的复杂性。"
      },
      {
        "time": "00:41:40",
        "title": "探索自我与生活状态的转变",
        "summary": "对话内容涉及个人在生活和工作中对于自我认知、舒适区的反思，以及寻求改变和新生机的过程。讨论了骑摩托车带来的放松感和独立空间的重要性，以及如何通过改变环境和接受新事物来寻找新的机会。同时，探讨了睡眠问题对生活的影响，以及如何通过自我探索来实现自我认可和满足。此外，还提到了忙碌的生活节奏对个人状态的影响，强调了保持生活和工作的平衡的重要性。"
      },
      {
        "time": "00:48:50",
        "title": "生活内容的选择与未知性的探索",
        "summary": "对话中讨论了生活内容的重要性，特别是如何在遇到问题时做出合理抉择，以及如何区分哪些活动是真正属于自己的生活内容。同时，也探讨了对未知性的好奇心，即使作为一个社交恐惧者，也认为未知性对于充实生活是必要的。"
      },
      {
        "time": "00:52:37",
        "title": "年龄增长带来的生活变化和感悟",
        "summary": "讲述了随着年龄的增长，人们的生活态度和兴趣爱好会发生变化。通过个人经历，展示了年长后对生活细节的关注增加，如开始养花、欣赏美景等，这些变化让人与世界的联系变得更加紧密，给生活带来新的活力和意义。"
      },
      {
        "time": "00:55:49",
        "title": "年龄增长对个人喜好的影响及对世界的新认识",
        "summary": "年龄的增长使得对许多事物的欣赏和理解发生了变化，特别是对于食物的喜好和对城市的观察方式。与年龄相关的生理变化影响了对食物口感的偏好，从喜欢软食到偏好脆食的转变反映了对新鲜度的更高追求。此外，旅行中对城市景观的深度观察，体现了随着年龄增长，人们更加渴望以平等的态度与世界相处，寻求独立的审美和判断。这表明，随着年龄的增长，个体不仅在生理上经历变化，心理和认知上也对周围世界有了更深的理解和感悟。"
      },
      {
        "time": "00:59:31",
        "title": "探讨人与自然、社会的关系及自我认知",
        "summary": "对话者表达了对富豪表演的愤怒理解和对平等对待的渴望，以及自己对大自然和人生体验的深刻感悟。他体会到，无论是在自然之中还是社会交往中，个体之间的本质是平等的。通过个人经历，比如骑摩托车远行和遇见偶像周星驰的平静反应，他强调了实际体验与预期之间的差异，以及这种差异如何影响我们对事物的看法和情感反应。最终，他意识到真正的自我认知和平等感来自于内心的肯定和对个人努力的认可。"
      },
      {
        "time": "01:06:33",
        "title": "身体状态下降对个人心态的影响",
        "summary": "对话中表达了身体状态下降带来的直观感受和对个人心态的影响，特别是对于那些平时经常参与体力活动的人来说，身体机能的衰退让他们感到难过和无力。这种身体的改变不仅影响了他们的日常生活能力，也让他们从社会中所谓的强者位置转变为普通人甚至弱者的角色，带来了巨大的心理冲击。通过个人经历分享，突出了身体状态变化对个人身份认同和生活态度的深刻影响。"
      },
      {
        "time": "01:09:26",
        "title": "迪士尼粉丝文化体验分享",
        "summary": "分享者通过个人经历深入探讨了对迪士尼角色的热爱，特别是如何从观众送的毛绒玩具开始，逐渐对迪士尼文化产生了浓厚的兴趣。通过观看迪士尼相关的社交媒体内容，特别是在疲劳和压力大的时候，发现迪士尼角色（特别是饼饼）给自己带来了慰藉和快乐。此外，还分享了对于迪士尼角色文化的观察，以及公众对这些角色的喜爱和认同感。分享者认为，喜欢迪士尼并不矛盾，无论年龄大小，都有权利追求让自己快乐的事物。"
      },
      {
        "time": "01:14:55",
        "title": "播客作为艺人连接观众的有效渠道",
        "summary": "对话中讨论了播客对于艺人来说是一个维持与观众联系的优秀渠道，因为它允许艺人以固定频次发声，保持与听众的互动，让听众能够频繁听到艺人的声音和故事。此外，播客提供了一个固定的平台，使得艺人能够主动地分享自己的故事，与被动地被选择上节目不同，播客让艺人有了更多发声的自由。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "小时候的爱好：听曲艺、相声，与众不同。"
            },
            {
              "children": [],
              "content": "成长环境：独生子女，经历孤独。"
            },
            {
              "children": [],
              "content": "学历背景：受过高等教育，理工科背景。"
            },
            {
              "children": [],
              "content": "职业转变：从中国移动工程师到相声演员，再到涉足脱口秀。"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对舒适区的看法：认为真正的舒适是建立在自我认识和自我接纳之上。"
            },
            {
              "children": [],
              "content": "旅行与探索：骑摩托车旅行作为探索世界和自我成长的方式。"
            },
            {
              "children": [],
              "content": "对年龄的看法：接受年龄带来的变化，认为年龄增长带来对生活更深层次的理解和欣赏。"
            },
            {
              "children": [],
              "content": "喜欢迪士尼：把对迪士尼角色的喜欢看作是一种治愈和放松的方式。"
            }
          ],
          "content": "生活态度与观念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "传统艺术与现代艺术：认为传统艺术需要时代化的更新，同时保留其文化价值。"
            },
            {
              "children": [],
              "content": "脱口秀与相声：将个人经历和观点融入艺术表达，认为真诚和原创性是关键。"
            },
            {
              "children": [],
              "content": "播客创作：视为一种分享个人故事和思考的平台，重视与听众的连接和交流。"
            }
          ],
          "content": "对艺术和表达的理解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对社交的看法：认为社交是一种探索未知和丰富自己的方式，即使本身不是特别喜欢社交活动。"
            },
            {
              "children": [],
              "content": "与朋友的关系：通过朋友聚会等社交活动，获取新的信息和观点，尽管有时候会感到疲惫。"
            }
          ],
          "content": "人际关系与社交"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对改变的态度：认为改变和流动能带来新的机会和生机，乐于接受新鲜事物。"
            },
            {
              "children": [],
              "content": "自我肯定：认为认识和肯定自己是获得内心平静和平等对待他人与世界的关键。"
            },
            {
              "children": [],
              "content": "面对年龄：虽然意识到身体机能的下降，但仍保持积极态度，试图通过各种方式保持活力和兴趣。"
            }
          ],
          "content": "自我认知与改变"
        },
        {
          "children": [
            {
              "children": [],
              "content": "喜欢尝试新事物：从骑摩托车旅行到探索不同的文化和地方。"
            },
            {
              "children": [],
              "content": "重视生活的质量：即使面临职业压力和身体的挑战，也努力保持生活的热情和兴趣。"
            },
            {
              "children": [],
              "content": "拒绝标签和预设：认为每个人都有自己的生活方式和节奏，不轻易接受外界的标签和预设。"
            }
          ],
          "content": "生活方式与选择"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对未来的期待：虽然意识到衰老和身体变化的现实，但仍保持对未来的乐观态度。"
            },
            {
              "children": [],
              "content": "重视自我实现：认为通过不断的探索和尝试，能够实现自我价值，找到属于自己的生活方式。"
            },
            {
              "children": [],
              "content": "对自我认识的追求：认为通过不断的经历和反思，能够更好地了解自己，实现内在的平静和满足。"
            }
          ],
          "content": "对未来的看法"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}