{
  "pid": "5e280faa418a84a0461f9ad8",
  "eid": "67a835fa247d51713c81bd21",
  "title": "vol.684 隋！生于巅峰，陨于疯癫（上）",
  "task_id": "2yjoqzblkg43q68l",
  "transcription": [
    {
      "time": "00:00:39",
      "text": "Hello, 大家好，这里是日谈公园，我是小伙子，我们今天的嘉宾是刘所。大家好，我是刘所。过年了，现在还在年内在这儿给大家拜个年。也不是早年，也不是晚年，就是年今年是蛇年了，蛇年刘总这个蛇年是本命年？其实不是。对我24，你还是这个月会回去了。很多人你看看，也在这儿祝我们各位这个蛇年的出生的朋友，本命年一切顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "去年我们录的弹幕系列大家都非常喜欢，今年开年给大家带来了点新东西。好好吧，大家看到标提了，大隋之前我们把这个南北朝分了，很多节目讲得很清晰了，然后包括在去年我们南朝的付费节目也收获了很多荣誉，在这里特别感谢大家的支持。那在那之后，其实就进入到了隋朝。对于隋朝而言，它是一个时间很短的一个朝代。然后大家对它的了解我觉得也非常少。就拿我个人而言，其实你要说你说一个隋朝名人我只能说隋炀帝是不是皇帝作为一个朝代的最有名的人，那感觉就有点在我们很多厂里边不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "对，那还有比如说这个渊李渊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "李世民他也算的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "都是隋朝人吗？都在隋朝走过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "好的，是吧？什么耶律楚材赵孟頫。这就是一把鼻涕一把泪了。对，而且其实关于大运河这两年其实就是申遗了，是不是早就申遗成功了？已经早就申遗成功了，我就刚申遗的是中轴，因为这两年关于大运河相关的文艺作品，包括综艺也很多，也慢慢的回到大家的视野里来。所以我们这次就好好的来聊一聊隋朝的故事。对，然后在这里面想必会有很多的东西会颠覆一些大家的认知。包括因为如果说您真从隋唐演义知道了这个隋朝很多的故事，他未必和演绎的故事就那么像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "对，因为其实隋唐演义可以说是一个几近家喻户晓的这么一个民间话本，对吧？大量以评书，包括什么戏曲的形式存在，大家基本上都能说得出来。比如说什么秦叔宝？尉迟恭，对这什么秦琼卖马索武龙是程咬金。但其实他们这些人在历史上的原型是不是跟大家熟悉的演绎故事一样，包括有一些人是不是被张冠李戴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "因为在准备这期节目的时候，郭总说说咱们聊聊隋朝。我说隋唐演义我熟，是吧？那非常熟。霍总说你离跟着远意离得远点儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "我们的节目还是以着这个严肃的历史，对，作为这个资料来整理的。那咱们就聊聊随着好啊，其实我是会觉得虽然隋朝时间那么短，但是你包括像秦琼像程咬金，已经成为了中国人语言里边的不可缺少一部分，是吧？对，这关公战秦琼就成了大家的非常日常的一种语言表达了。对，所以从今天开始，我们来好好聊一聊隋朝的故事，预计会聊不止一期。那聊多少期我们看着来。那我们从谁开始聊起呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "咱还是要从这个开国皇帝聊起。开国皇帝隋朝，其实大家会有一个印象，就是跟秦朝很像。对，结束了这个分裂的局面，形成一个大一统的王朝，二世而亡。的确，但是有一个不一样的点，其实是在于说开国的皇帝杨坚，隋朝开国皇帝是吧？对来对秦始皇感觉还是有些比不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "那是那就是在我们的固有认知里面，你跟秦始皇那可怎么比对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "你跟秦始皇比的都是谁？对，汉武帝是吧？秦皇汉武是第二个皇帝杨广比胡亥我确实是强了不是一星半点儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "杨广这个人其实在历史上还是颇有争议的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "所以咱们就从阳间开始好聊聊这个隋朝38年是哪年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "到哪年呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "就是刚才胡总说隋朝这个时间很短，我心里就又一下就紧张了，这开始要点我了，然后又一下我后来想自报是吧吧？所以说是从公元581年到618年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "你照着念还是念的很顺畅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "我一个念不对，人名2念不对数，这可能是一种病，需要被关怀没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "那需要被关怀怎么着还自怜自艾了。因为我们之前在聊南北朝的节目里面，尤其是聊到这个北边的故事的时候，其实杨坚已经登场过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "对是吧？对，我们当时就说说杨坚不像其他皇帝，杨坚这个夺取政权非常简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "对，也稍微的给大家复盘一下，因为可能时间久远大家忘了。然后杨坚大概其原来是在哪个地方工作，后来为什么他变成了这个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "对，怎么把这个公司搞黄，然后自己上热是吧？Best to win您说吧，这个杨坚是著名的关中高门，叫弘农杨氏的后人。东汉三国时期著名的太尉杨震，杨坚自己说自己是弘农杨氏杨震的第十四世孙，这时候火总接多少毛球？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "我倒是关注点就在于，自己说三个大字。因为在我们聊的历史人物里面，有颇多人物都是要自称自己是来自一个非常有权势的这么一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "因为这个宇文泰，他不是跟着北周，对吧？因为咱们之前节目都讲过，杨坚包括他的父亲杨忠，都是跟着这个北周皇帝宇文泰一起起兵的。所以你记得当时咱们还说高欢跟宇文泰作战的时候，躲在草窠里的有宇文泰、有杨忠，有李虎，是对吧？当时那一把火就烧了隋唐宇文泰曾经给他们家正过名，你们就是说弘农杨氏，他说是啊，他说皇帝说是那那就是呗亲眼得见。对，但其实后来包括像陈奕迅先生，他们都认为不太是不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "那么咱们这里头多介绍一下弘农杨氏。好啊，弘农杨氏的始祖叫这个杨敞。宽敞的场是谁呢？是司马迁的女婿，他自称的这个杨震十四世孙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "杨震是谁呢？杨震是汉安帝时候的名臣，官至太尉，而且这个人非常的有气节，当时被称为关西孔子。这已经对比孔圣人了，这个就抬得太高了。对，而且他这人做的这个事儿，你今天看确实很有气节。一生刚正不阿，不容奸佞，眼睛里不容沙子。当然了，这个刚正的人总是容易命运多舛。的确最后就因为不能进奸佞气得饮鸩而亡自杀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "他的儿子叫杨丙，孙子杨次，曾孙杨彪，四世皆为太尉，所以就是出自一个名门望族。是杨坚的父亲，就是杨忠，杨忠是当年跟宇文泰起义的。因为宇文泰作为鲜卑人，为了笼络民心，稳固政权，培养自己关陇勋贵的这个势力，就给大量的汉人次了鲜卑的姓儿，那就给杨忠次了什么姓儿呢？叫普六茹。是那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "是普六茹，普六茹是，所以这个阳间你也可以称他为普六茹坚。嘿，他的小名叫那罗言，这听着也有点，他有这个鲜卑小字那罗言就是金刚不坏或所以它叫普六茹，那罗延。可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "这下您学到的第一个非常厉害的知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "对，所以咱们录节目不水时长，明白是吧？要水时长全称清普六茹如烟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "那你就看你自己嘴受不了。在这儿给大家往前稍微倒一倒，因为我们聊到了这个北周的事儿，大家可能也不太记得。再往前我其实可以给您回溯到这个北魏时期，北魏大家都很了解，我们专门有一套节目来讲北魏的历史。北魏到了后期，就是魏分东西了，元修西奔魏分东西是东魏西魏，接下来延续的就是北周和北齐。对，然后北齐的节目大家特别喜欢，这个好家伙不得了，就爱听这个，爱听这个。在我们这个评选中，这票数简直吓人。我对你们很失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "原来你们爱听这个，可能隋朝先停一停，里头的我就说还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "你什么还有，你有你你不能再有了。对，从这一趟线顺过来的对，一直到了玉文和这个养肩之间的这种关系。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "扬中当时官至诸国，就基本上已经是进入了最高的权力机构了。大司空封随国公或这个随是跟随的随随果，湖北那边是吧，水果扬中死了以后后，杨坚就继承了他父亲的这个爵位。这个人咱们可以这么说，是一个比较的出众的一个人，个人能力很强，所以他就藏有一种危机感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "因为木秀于林风必摧之，总有人对北周武帝他们说，我看朴柳茹坚这个人，我不是为了水，咱不是说不水时尚吗？不好，你想他是跟这个语文，是的，对吧？你给我的这个姓氏？我看普六茹坚这个人相貌非常，我觉得他早晚得出事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "就因为长得气宇轩昂，相貌非常就不成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "对，肯定是他的行为处事的风格，办事的能力也得到了大家的一致肯定。的确是一个可以培养的干部。这个时候，皇帝本身对他也有这个疑心，因为你总是表现的很突出很优秀，就派自己的近臣叫来河跟他说说，你去帮我琢磨杨坚这事儿，这人到底是不是信得过的干部。来何这个人就很聪明，他一看觉得杨坚这个人有能力，以后也许会成就一番事业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "学员就跟这个皇帝说说，我觉得这个人是可靠的，要给自己留条后路。来核心想对吧？我觉得他很可靠。如果您让他做个将军，因为这个时候北周对手是南辰。对，带兵去打仗一定能为您建立一番功勋。皇帝听觉得说可以试一试，因为大权在我手里，我把你派出去。如果你真的表现英勇，你替我建功立业。如果你不是那么英勇，或者被举报说你这个作战不利，或者你战死沙场，反正对我来说没什么影响，真是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "第一次是杨坚躲过了杀身之祸，后来皇帝又老觉得不踏实，我觉得可能确实是他的气场在那儿，就派这个相士叫赵招展昭的招给他看面相。赵昭跟杨坚也不错，说明杨坚是一个有人格魅力的人。跟这北周武帝说，您不用多想，信得过，可以用很好啊。说而且从面相上看，这个人的前途，最多大将军就做到个集团军，不会有太大的出息了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "那作为统治者当然喜欢这样的人了，你的前程就到这儿，对吧？我能满足你这个封妻荫子光宗耀祖的这个需求，你能为我所用。所以在北周武帝这一带，谁再去给杨坚扎针儿打小报告，上演枕边风，对吧？这些打击乐艺术家敲锣边打边鼓这五弟都已经不听了，说这个我已经屡次的问及于身边近臣，杨坚乃可信之人。而且最后说说，如果他真的像你们说的那样，天命就归他，我也没辙。嘿这个想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "的还是很开的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "对吧？对他现在能为我所用，你说有朝一日他能干嘛，我不见得他能看得见。而且历朝历代这种事也少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "而且在这个南北朝时期尤其多，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "那我也就短短几十年，明白。武帝死了以后，他的儿子宇文赟继位，天元皇帝有印象。杨坚，他的这个女儿就跟宇文赟是夫妻，是就是他的著名的这个皇后对吧？杨丽华这个时候杨坚他的官职又进一步得到了提升，祝国大将军、大司马可以说就是权倾一世了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "咱们其实在北周那期节目里头也聊过，宇文赟对杨坚的这个疑心就更大了。因为从他爸爸那时候起，就一直在怀疑阳间。宇文玥那个人其实也不是一个特别正常的人，特别是后来有了武帝对他的这种肯定。我们说宇文缨做太子的时候，不是给他立过这个北周太子行为规范。对，所以他非常叛逆。那你信得过的人我就是为了反对而反对。所以我就更不信杨建，尽管我热爱着深爱着杨丽华，他就不止一次的对皇后杨丽华说说，我早晚宰了你们全家，你爸只要有这个心，我们弄死你们。我这真的直说对，而且你把他给我叫来，我左右埋伏下刀斧手，我得跟他好好聊聊，只要他的面部表情管理不到位，我就得干他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "嘿多狠，然后把那个杨坚召景公，杨坚如此，咱们违心的说天命所受，对吧？咱们分析历史人物，他是一个很成熟的人，有能力的人，处变不惊的人。所以你屡次的跟我这种对话的时候，没有表露出任何一点的破绽。那么一次次地使自己化险为夷，还是心理素质比较好。对是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "对，后来杨坚觉得说，那我得有一个两全其美的办法，什么办法呢？我申请外调，您既然对我也不是那么放心，我在您边上，您老不踏实，卧榻之侧岂容他人安眠，是吧？那我我我出去当官的行不行？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "任亳州总管，这样使宇文赟放心了也使杨坚暂时得到了安全。而且这一点对杨坚来说其实非常重要。你在朝堂之上权力再高没地盘，对吧？我们聊了这么多期的历史节目，想干成事儿，首先有地盘有人马。那他到了亳州自己就有地盘了。这亳州是现在安徽的那个那个亳州就跟那个好似的，就是亳州，那到任的时候，他手下也有一群谋士，然后就劝他说这个起兵，说您看您这姑爷是吧？大家可以去听一听之前那期节目，这都什么，弄五个皇后，天元皇帝，我见他我还得洗澡烧香一些，这不就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "大周气数已尽，说就您咱起兵。杨坚拍了拍这个人的手，时机还不成熟，是吧？我也想今天晚上就发起总攻，可是不行。同志，行行行，就反正是这样一种状态，但杨坚也开始在。积极的做准备，直到什么时候呢？直到宇文赟去世。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "因为我们说他把这个皇位让给了六岁的儿子，他自己不就去当太上皇，对天元皇帝，然后跟着这群宫女儿五个皇后过上了一些幸福生活。22岁就丧命了。那这个时候宇文阐即位，就是咱们说的周静帝。那杨坚是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "我说你姥爷，我说谁？我说对，是不是这样，对，说的没错。对，大外孙子，没有那个他那个，没大过年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "的不是没有来，都来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "孩子还小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "对吧？他还是个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "这个时候杨坚身边有一些人，比如说像郑义琉、髣这些人就开始鼓动阳间。对，您来了对吧？因为你这个时候你干什么，外孙子都不会反对你，他想反对也没能力，所有的事儿咱哥们儿定。这个时候杨坚就实际控制了北周的政权以后，杨坚开始谋划这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "第一步宇文阐是个孩子，但是还有其他语文，对吧？语文练习册。对，语文作业本一堆，还有这些语文。于是骗北周宗室五个王，什么赵王、陈王、越王，都过来一块儿来开会，来了以后直接杀掉，一锅端。对，先把你们语文这一只大胳膊全舵了，然后在朝廷之上排除异己，谁不听我的，谁看我不顺眼，我就弄一弄你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "这个时候出来了一个人，尉迟迥，北周重臣。因为实在是看不惯杨间正义这些人的这些做法，尉迟迥叛乱了。尉迟迥叛乱的根据地是哪儿？北齐旧地，以这个邺城为中心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "那那曹操的地盘，这是啊起兵造反。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "这个说起来很简单对吧？两个同事关系不好，那我找一个地儿，你相对势力薄弱的我造反了。但这是一个深层次的原因。杨坚代表的包括宇文氏代表的关陇贵族阶层。这个尉迟迥武起义以后，为什么要在邺城？所以他的根据地因为是你北周。灭了北齐以后，那是北齐的旧地，那是山东，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:33",
      "text": "大家今天会觉得说说陕西、山东，这都是中国古代什么古都。比如说山东有曲阜，有泰山，这都是中华文化的传承下来的非常历史悠久的地方名城古城。但是其实在当时人的眼里头不太是这样，的确对吧？你比如说这个泰山，在中国传统的认知中，我们说古代泰山风扇这个是一个正统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "我们今天包括大家会说到我们中国人的南北方差异，对吧？侯总我们经常会聊说我是北方人，过年我吃饺子。南方人人家可能说吃汤圆吃什么大家吃的都不一样，是南北方差异。你这个长江流域作为分界线，但是其实在古代很长时间在南部没有那么发达的时候，我们是东西方茶叶。那倒是陕西跟山东就是两个文化，就是两个阶层。山东那是正根的，齐鲁大地传统的以孔子那一套噼里啪啦下来的东西，对吧？你秦始皇也好，所有的这些东西你是西边，大家都对秦朝了解的话，你秦朝你放马的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "野蛮人在当年战国时期你就是大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "会认为说你西边的文化要比东边的文化要落后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "你说的对，我们现在会觉得大家都是，同时就是中国，你说从这个周朝开始，分封出去，大家其实是相互之间关系很薄弱的对吧？一直到了汉，也是也不是很紧密的关系。然后完事儿就是这个三国两晋南北朝一直在打仗。所以大家真的没有真正的抱团在一起一起生活，有一个强大的中央政权统治的这些地方，其实不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "而且我上一次大一统的时候是几百年前了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "对，而且在每个地方都有每个地方非常有权势的所谓的时代贵族阶层，对吧？那这些人才是这个地方的说了算的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "所以就是说大家心里头的认知，你是你的地儿，我是我的地儿。的确，尉迟迥的这个叛乱就其实已经表明了在当时北周的内部，原来的关陇勋贵跟山东的旧有的门阀贵族级、门阀阶级对他们之间的矛盾其实是一直存在的。当然杨坚派这个韦孝宽大将韦孝宽出兵，最后灭掉了尉迟迥的这个叛乱。基本上尉迟迥的叛乱被平定以后，摆在杨坚面前的已经没有障碍了。所以其实杨坚我们为什么说他夺取政权相对来说容易一些，就是因为他真正靠动武力来解决的，只评定了一个叛乱，他没有像之前那些人身经百战的那个状态。在大定元年581年，北周境地以阳间众望所归为由宣布禅让。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "阳间自然了，这个推脱一下。老爷我不配。好外孙姥爷我不配。容易吗？你说说这铺垫半天就是录节目，我觉得大家还是要有一些初心的，是不是？我的妈呀，好好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "三让，最后以长服从这个项服进攻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "你说我就在想，你说万11个人如果这个算术不好让多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "这还得了奇变偶不变符号看相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "得好三丈之力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "定国号为隋，因为他们家之前隋国公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "那是那个随。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "对，最初隋朝的这个隋就是跟随的随，后来杨坚坐那儿想了想说，不好，你问我，我也说不好跟随，随从不做主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "而且当年战国时期，隋国地方又小也没什么影响力是吧？最后弄一编钟什么的也没什么大用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "对，而且底下还有一走之儿，多好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "运气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "走了，回见您的来改一下。所以改了那个隋为我们今天看到的这个隋朝的隋。这定都在哪儿呢？这个时候他还用的是北周原来的这个都城，改元开皇，这是隋朝正式建立。所以在这个隋唐演义，民间小说话本里头说杨坚的时候，很少会说到这个隋文帝，都说的是开皇爷是吧？开皇之治也会说到随叫什么叫翁带蓄业，这个岳父夺了女婿家的江山，隋朝正式建立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "那这时候咱们盘一盘，在咱们这个中原大地上，北边基本上能算是一个统一的局面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "对是吧？对，这时候基本上已经是大的一个北边已经统一了，已经统一完了。然后南边就是这个尘对南陈了。对，然后八角还有一个西凉，还有个西凉，就是咱们在这个南朝的时候也提到过，一会儿我们也会讲到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "这个时候杨坚开始要进行自己的一些政治上的作为了。咱们说开皇之治，对吧？杨坚是个有作为的人，首先废除北周官职，我们说北周和北齐其实虽然都是从东西魏分出来，对吧？虽然咱们也开个玩笑，宇文泰和、高欢都是老刘镇的孩子，但是就是由于他们两个人所处的这个地方不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "显然当时的山东的文化，山东这种政治的这种成熟度要比关陇勋贵们更成熟。所以杨坚也意识到了北周的这种六官制的这种复杂。简单说六关是什么呢？就是严格按照西周的这个周礼，按照天地春秋冬夏或来分至这个六关，称谓极其复杂。各自的这个职责特别不明确，办事效率都特别低下，冗员、冗官，然后官僚，大家有事互相推委。因为你简单用现在的话说，就是你的三定方案定的不准，谁该干嘛，这事儿没有一个清晰的边界。所以杨坚认为我要想使我的国家机器整个有效的运转下去，必须得改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "怎么改？确立三省六部制。三省六部是一个简称，杨坚最初是设三师、三公、五省。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "您说说都是哪些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "这三师跟三公今天来说更多的就是荣誉头衔，只是一种虚衔。掌握政权的是五省。我们说三师、三公五省这五省里边分别是内市省、秘书省、门下省、内史省和尚书省五个省。但是你看大家会说，你不是说的是三省六部制吗？为什么会说到五省呢？因为内事省和秘书省在整个国家政务运转中不起作用。内侍省是宫廷的宦官机构，秘书省是掌管什么国家图书馆立法这些东西。真正掌握实权的是其他三个省，就是内史省、门下省和尚书省。这三个省其中内史省负责决策，门下省负责审议，尚书省负责执行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "这个我觉得都有点不可思议。那他这种布置应该也有一些来源是吧？对他这是跟谁学的？北齐就已经是这样一个模式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "对，北齐没有这个完整，北齐只是一个雏形。北齐就是要比北周的这一套，因为我们说高家人的这个执政能力是很强的，还真是？就是脑子好的时候，就是一半是火焰一半是海水对吧？他好的时候高家人，包括咱们说的大齐律这些东西。那么在山东门阀士族的支持下，北齐的制度其实要比北周更合理，只不过是人不行。所以其实杨坚是看明白了北齐和北周两个政治制度的比较，因为他不会往南学，首先南方不归他，其次他也看不上我们，后面会讲，谁也看不上谁。所以他觉得说我借鉴北齐的制度来形成我自己的制度，这件事儿是阳间要做的第一步。因为我是一个新建立的国家，我先要把我整个国家的这个官僚体系建立起来，我才能让我所有的行政命令能够有效的推进下去。三省说完以后，我们刚才说尚书省负责执行，尚书省下面就设六部，这六部是利民礼兵邢工画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "这就已经是非常大家很熟悉的这种结构了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "名称跟我们后来的稍微有所差别。但是基本上从隋开始，唐宋宋一直延续到清。对三省六部制，这是隋朝我觉得在中国历史上的第一大贡献。它使整个国家机器能够有效的运转。每部设尚书总管本部的所有事物。吏部负责全国官吏的任免、考核、升迁、调动等等。民部掌管土地、户籍、赋税、财政支出。礼部掌管祭祀、礼仪、对外交往。兵部全国武官的选拔，兵籍制度。军械库、刑部全国的刑律，段誉公布全国重大工程水利交通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "我这么说，其实它这个结构一直到现在，也大概就是这么一个东西，只是我们有的把它分得更细一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "对，其实今天也是对，我们有这个最高权力机构，然后下设政府，然后各个部委。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "你像这个刚刚提到的很多，比如像这个什么人力吧？然后建设，对交通、运输，然后还有国土资源，就是自然资源。对，然后所有的这些其实都是这样的一个结构。对我觉得这个是一个特别重要的一个转折点。因为它和原来的从周开始一直到汉的这种整个的职能，就等于翻了一个新片儿。这一翻就翻到现在了，很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "对所以说这是杨坚登基以后的第一件事儿。第二件事儿，简化地方官制。包括之前的节目里头，我们也聊过，从汉代开始，三级州郡县是随着汉朝结束三国两晋南北朝，这么长的时间，一个是分封，一个是割据，还有一个不断的瓦解。大的州牧的权利在州和县之间的这个郡的这一层出现了一个特别大的问题，就是产生了大量的军。按理说应该是我一个州下面十个俊，十个郡下面50个县，是一个很好的一个资源配置这么一个状态。是啊，但是线的级别太低，咱就简单说，大家可能看不上周的名头太高，不能轻易给当不上。所以我就在中间地带充斥了大量的俊，动不动就什么郡太守。大家读这段历史的时候会经常听到这个词儿，什么郡太守，什么郡太守为什么会有这么多呢？就是因为这个原因，把一个大的俊分成四个俊，这样我就能多解决三个人的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "嘿原来一个郡下边十个县，现在改俩线也行，是吧？增加一些领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "多一个俊就意味着你多了一个整个郡的政府班底，是你这一个俊所有的这些配套的这些机构部门办事人员全部都有。看似是解决了很多人的这个工作问题，实际上用当时的话说叫民少官多十羊九牧。我就十只羊有九个牧羊的，那么国家就拖不动这些人。这种问题其实在宋朝也出现过，对吧？很多的朝代都出现过冗员的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "怎么办？把俊叫做存，要去闲并大去小合并了合并，直接取消了郡的这个设置，就是州对着县没了。对，直接不要了，不要全部并到县里头去，合到州里头去。因为那个时候已经有有的州还没有县的管辖面积大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "整个到开皇十年的时候，大概这一套改革下来去除了撤销境内五百多个郡，这得多少人呢？大家现在就把这个骏简单想象成一个地级市，是十年的时间裁撤了500个地级市，国家却依然有效的在运转着。可见这五百多个郡里头这些人是不是都是没什么用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "的确这叫什么优化系统垂直管理是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "然后招伏兵入州县的户籍这件事儿也非常重要。这斧冰什么概念呢？就是之前咱们不是说过北周用的这种府兵制，就是说我这些兵他是兵级，你这个农民是民级，那兵级就不交税，对吧？你府兵制的这种情况下，你大量的府兵存在你国家的这些人，你得养着这些兵。频繁的战争的时候是可以的对吧？在那个时候一个王朝就时间很短的时候，你这样这没问题。但是杨坚他那个时候他的设想就是说你现在这些人我收不上你的税了。对，而且你这样的话，你闲着你不是生产对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "我养了一群兵老爷，这是很重要的一个问题。配合着阳间的户籍制度改革，包括土地制度。因为土地跟户口结合到一起就是著名的均田令。杨坚推行均田制，整顿户籍，实行叫做大索茂樾法。这怎么讲？简单的说就是核查清楚人口。我们在讲北魏的时候，包括我们讲北齐、北周，讲南朝的时候都提到过隐秘户籍。对是当时大的门阀阶层，大的地主豪强去偷税漏税的一个重要手段。国家根本不知道我现在究竟有多少人从事生产，国家收不上来税，财富被这些门阀氏族所垄断着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "杨坚推行的这个大锁贸易法，就是官吏要经常检查人口，根据相貌来查户口。就是这个人，以前我只是说张三，你们家有多少人？张三说我们家四口人。好，那我就记你有四个。其实可能他家有14个人，另外十个人就不报户口。那么今天每一个人的脸我都要给你登记下来，给画下来。大锁猫眼检索。就比如说活动家男主人身高1.87米哎呦呵.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "这不就我还高兴。这么说我就想想了这事儿，就是您我本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "身材奇伟，相貌英俊。嘿这个我过奖了，过奖了，我当年说两句好听的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "你高兴会儿。对，1.78米不是雨刷器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "就是使得人口的核查更严了。因为我看你这个人的长相，你你你登没登记就是对吧？我以前就是咱们做这种管理，我说你们家四口人出来四个一竖是四个就行，你这种差距永远差不全。你们家所有人我都要看是不是都在账上，你如果这些人全部都在账上，那说明我这户的人口普查才到位。通过大索茂樾法，总共清理出来了遗漏的男丁44.3万人。不老少，总共荷达州多少人口呢？164.15万，就整个这个对当时的隋朝境内一百多万人，你看当时人口才有多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "你想想看，其实这个事儿，你哥原来就不好弄，是吧？那搁那个时候就好弄，咱不得不说打仗打的打仗打的他们这些地方门阀、豪强，他他这个实力有极大的消减，不然的话你也弄不动它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "而且这样的话，一摸清了家底，第二使得税收真正能收上来，然后开始做什么均田制，把田地分排到每一个人的头上，实现耕者有其田。你三口人能分多少亩地？这多少亩地里头有多少是你可以传下去的自留地，有多少是分给张三张三去世以后，这个地要重新交还给国家进行再分配的。那么奴婢应该怎么交税？奴婢分不分田？一个人我养的奴婢有没有限制？这些诸多的问题在这里全部都解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "最后一步把斧兵的兵户跟民户合并到一起，把斧兵的这些当兵的编入州县两级的户口当中。有事儿您打仗，没事儿您就去种田去，最大限度的恢复国家生产。所以为什么会有开皇之治一个朝代咱说什么什么之治，你起码得老百姓能吃得饱。对你起码仓里得有粮，你人口得兴旺。老百姓什么时候敢生孩子？我吃得饱我才敢生孩子，对吧？所以这个就是说为开皇之治打下一个特别重要的基础。我们说了三省六部制，然后我们说了这个均田制，打索茂樾法，然后伏兵入户籍这一些，基本上就解决了杨坚执政初期一些最最棘手的问题。然后第三件事修开黄绿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "这真是干正事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "我们说北齐绿很有名，那么北周绿较于北齐绿来说又乱又狠，残酷的刑罚非常多，内外恐怖人不自安。当然了，法治史上有着一个基本的一个概念，乱世重点。就是世道乱，我就得加大这个刑法的力度。但是你这个过于的蚕科也不利于居民治理。因为我只要犯罪就是死的情况下，那我索性要犯就往大了弄。那是啊我们只是就事论事的评价立史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "对，比如说咱俩在南朝那个系列节目最后的时候，咱俩还聊过这个话题。说如果咱俩生活在那个时代，咱俩怎么生活，咱俩要干嘛？如果我有一个这么残酷的刑罚，那有什么可商量的？孩子饿了我去偷吃鸡我也是死，我杀个人我也是死。这样就加大了社会的不稳定因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "所以杨坚其实从他开始作为北周的实际掌权人的时候，他就意识到了这个社会矛盾的问题，就开始删这个行书要治，但是毕竟还不能完全按照他的个人意图来对。所以等到自己亲自登机，就下令参照魏晋的旧律修开皇律。到了开皇三年，又重新派人对开皇率进行了一次修改。基本上来说就是删除了一些特别苛刻的条文。比如说弓形虫，比如说车裂、五马分尸，比如说这个枭首或枭首不是砍头，对吧？枭首是砍完以后把脑袋挂起来，是这叫枭首枭首示众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "这些刑罚基本上都废了，而且不再灭族了，真好。统计下来减去了死罪81条，流罪是154条，然后其余这些小的这种账图大概千余条，总共就保留了500条律法。这个时候刑法分别就分为死、流、徒、杖笞五种，基本上再一次完成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "从汉代因为汉文帝的时候就有过一次律法的改革对。到了开皇律的时候，完善了汉文帝当时对于这种仁慈的法典的这个法律构想。特别这里值得一提的是，他提出了叫做死刑复奏制度，什么意思呢？就是凡是判处死刑的人要三次并奏，三次复审。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "嘿，那不跟现在似的吗？这个初级、中级、高级是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "杨坚亲自下诏说天下死罪，株洲不得辩解，接令大礼复制，一定要对死罪这件事儿慎重慎重再慎重。所以开皇律对后世的影响非常之大，基本上唐就沿袭了开皇律。但是这里头也要为后面的节目埋个伏笔，大量的民间小说、评书画本，说到大穗率的时候，都认为大穗率很严格。为什么会有这样的变化？我们后面会慢慢的还真有这变化。对，但是开黄绿色确实在阳间制度设计初期是一个更加完善的，更加有人性化的，甚至说就是中国法制史上一个非常重要的改革。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "国家政治制度、户籍制度、法律制度全部都做完以后修都城。这个时候我们需要修都城的时候，大家会觉得，又大兴土木了，对吧？你这又开始劳民伤财了，这个时候修都城其实是必要的。为什么？因为焊的长安这个都城，就是现在他用的这个都城，已经不堪用了。那是啊大家想一想，汉代西汉长安城，东汉洛阳，对吧？无论是长安还是洛阳，汉朝到今天已经几百年过去了，何况大汉自己两头各200年。这个城市已经是经过战争，经过几百年的使用，上下水问题排污，城市的基础设施建设已经破败不堪了。而且在杨坚眼里最重要的一点衰败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "那可不，那你想想看，咱就不说特早的事儿。咱就从这个董卓来了以后，那时候到现在多长时间了，一直在不停的折腾，他能好的了对吧？肯定是非常破败了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:37",
      "text": "所以杨坚觉得说我要修一个新的都城，彻底来个新的。就是开荒二年，公元582年正月，命宇文恺负责建新城，取名大兴机场。那个大兴，这跟哪儿？在这个龙首首原以南，原来的长安在龙首原以北。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "等于挨着盖了新的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "就是因为当时宇文恺参照了北魏的洛阳城和北齐的这个夜场，重新看了风水，认为龙首塬以南有六条高坡，称为乾之六爻。以此为核心，作为大兴城总体规划的基础，这六个坡就成了大兴城的这个骨架。然后皇宫、政府机关、寺庙高高在上。这些居民区在下，而且左右对称，也是看过风水的对，全城就由宫城、皇城、外郭城三部分组成，东西对称布局。其中它的外国城的面积特别大，占了整体大行程的88%，这是一个非常合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "你有大量的生活区，为了一个国际化大都市做好了准备，是你的生活区足够大，缓冲地足够大，你就能有更多的物资来供应，生产资料来进得来。今天因为科技发达了，无论是在城市生活还是在农村生活，其实大家生活都很便利，对吧？大家的体感不会太差。对，但是在古代享受这种幸福便利的生活，你还是要在这种大的城市里头。因为到了农村他就完全是这种小农经济的状态了。这种94，咱们甚至说的这种购物文化娱乐全部都在大的都城长安12时辰对吧？对他就是这种状态。对，所以这个就是当时可以说世界上最大的都城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "网上查了一下数据，隋朝的大兴城是汉代长安城的2.4倍，我大一倍，明清北京城的1.4倍，比同时期的拜占庭王国的都城大了七倍，比这个公元800年建的巴格达城大了6.2倍，是一个巨大的城。而且作为本身是做这个历史文化遗产保护的人来说，它的意义在于它特别规矩的设计了整个的城市规划。皇宫、官署、居民均匀的分布好，东西对称，大街小巷大道繁华，小巷清幽，井井有条。基本上我们说后来大家看到的唐代的长安城，因为就是沿用的大兴城就是这个格局。所以说聊到这儿的时候，因为大家都知道隋朝很短命，对，就被唐朝接替了。聊到这儿你就会有一种感受，真的是为后来的那个盛唐在各个方面去做好准备，连基础设施建设都给你做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "真是由衷的得说出两个字，谢谢是吧？是很感谢了，然后替这老李家说了这一声是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "还有就是比如说开这个槽渠等等，杨坚做了大量的工作，所有的这些工作的准备只有一个，统一天下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "有这个心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "有这个心，他陆续完成了设置粮仓，然后货币改革著名的水舞珠。因为这里头时间有限，我们就不多展开说了。就是这么说，他当时的粮食的储备，如果不出意外的话，在没有新粮进账的前提下能够吃几十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "这个好像是非常著名的一件事儿，这是有史可查的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "有史可查隋文帝死了33年以后，隋朝灭亡20年以后，李唐还在吃随粮。所以他把一切都做好准备了，音律、礼法、货币全部都做好准备，就等一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "统一天下真行，那来吧，咱们就来吧。开始。好，这还等什么呢？好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "杨坚说开始吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "摆在杨坚面前的两个问题，第一西凉，第二南陈西凉更容易。所以杨坚第一步先收西凉，西凉就是梁宋齐梁陈宋齐梁陈萧菩萨他们家人跟哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "江陵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "湖北襄阳，他就在这一带。最初在襄阳，后来到江陵，就是当时萧菩萨他们家的那个后人。萧衍的孙子就觉得说不行，哥们儿得撤，就跑到这儿来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "西凉从建立之日起，只做附属，不当家不做主。先是西魏的附属，然后是北周的附属。后来隋朝建立以后，就随着当时北周的惯性做了这个随的附属。但是阳间需要的不是附属，阳间需要的是领土，需要是归我。对，所以在开皇七年的时候，杨坚就召集了这个西凉的皇帝萧宗到长安，就到大兴城来一趟，然后跟他说废了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "那行，好好，这非常顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "派兵进驻江陵，废掉了西凉。为什么一定要先灭西凉？就是为灭南陈做准备。第二年开皇八年，杨坚命杨广次子杨广为尚书令，全面负责灭陈的战役。像当时的晋王杨广、秦王杨俊以及清河公杨素这些人带兵，杨广出六合，杨俊出襄阳，看这时候就从襄阳出兵了，这就是灭西凉的原因，战略意义。杨素出永安。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "这个时候我们多说一下杨素这个人为什么要在这儿说一下杨素呢？因为隋唐演义里边，这个杨素太过于深入人心了。隋唐演义里头杨素是老王杨坚的弟弟，杨坚两个弟弟，一个是靠山王杨林，一个就是这个杨素叫奸王杨素。给这杨素说的是一个特别坏的一个人，是实际上杨素跟杨坚不是兄弟两只杨素最初跟他爸爸都是谁麾下的人呢？宇文护，还记得宇文扈吧？记得，那个特别的强势，最后让这个是五弟让他去说你去给我妈劝酒去，别让他再喝酒了一下给拍死的那个是宇文护的人，那等于是同姓各家，同姓各家。但是后来也是因为宇文护什么都都死了，所以杨素没有这个政治上的靠山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:36",
      "text": "对，我爸爸当年也是为了国家捐躯的。你们没有给我这个烈士子女的待遇，我要求给我待遇，怎么了？我要个待遇，我又没要待遇，我也没要待遇，我要个待遇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:53",
      "text": "要的不少。这小子带着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "黛玉去吃带鱼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:58",
      "text": "我天哪，这谁不想要？没事，咱们就接着说，最终就说同意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "所以你看儿子都是什么晋王秦王，这时候的杨素清和宫是一宫。对，这里就跟大家就来说一下，这些人包括我们之前说的这个韩擒虎出庐江，贺若弼出广陵，大家大举发南陈南陈当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "的皇帝叔宝陈叔宝，哎呀哎呀好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "然后这个陈叔宝这个优柔寡断是吧？人家跟他说这马上韩擒虎贺若弼就要过江了。陈叔宝说王气在此，骑兵曾从三来，周师再来，无不摧败而去。谁能过得了长江是吧？恐怕还说，对对对，咱有天险。对，自古以长江限南北，今日虏军岂能飞渡也。鲁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "俘虏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "的虏，我们在这期节目开始就说南边看不上北边，北边看不上南边，是南边管北边人叫什么呢？叫索鲁索鲁索鲁很荒蛮，没有什么文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "那这北边管南边叫什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "岛夷都出来了，过了江，你就他认为那边南方多水泽，不像我这一马平川的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "咦这是是写个文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "一天到晚的扭扭捏捏，倍儿矫情，所以南边看不上北边儿，北边儿看不上南边儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "所以说自古以来，咱们中国人这个华夏大地说中华文明看不上别人都管名叫野人。十五师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:44",
      "text": "总共随军出兵518000或杨广大元帅就是杨广，是整个这场战争的总指挥。那时候也很年轻，是吧？非常年轻。最后随军过江开荒九年，韩擒虎、贺若弼先后过江。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:05",
      "text": "然后陈叔宝弱弱无能，也不懂军事，最后躲到这个井里头，把一切指挥交给施文庆文。指挥个乱七八糟，最后自己那个大臣跟陈叔宝说说你现在只有一条路。陈叔宝说我要不要反抗一下，记得吧？他那个大臣说人曰说别反抗，别反抗，你先走一条路，咱弄点儿兵，咱们跑带着您跑。刚一出来，这天口我反了，记住吧，咱们都都聊过这个事儿，最后陈叔宝被从井里头给吊上来上来了。那口井现在就在南京鸡鸣寺哦啊就是那个吗挪过去的那个井圈，在鸡鸣寺胭脂井听这特警的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "随着陈叔宝被俘，整个在长江上游的陈军大势已去，杨坚完成了南北统一，还是很顺利的很还是很顺利的。陈叔宝你但凡那边你换陈霸先你试试。那那是这其实咱就说隋朝的命运，或者说整个国家的命运都该统一了，走到这一步了。对时也是也对，就跟咱们当时说讲辽代的时候不是说过吗？说这个死，也是上天实在看不下去继续在作战了，对吧？你让这个杨坚那么顺利的就夺了语文的天下，然后西辽你来了就跟你说你就废了。废了是，然后你对面来一陈叔宝，但凡你换任何一个时间段，你遇上萧炎，萧炎不太行，宇宙大将军三遍萧炎，你遇上刘玉，对你遇上陈霸先，对你遇上这些人的时候，你可能南北又分裂了，就是统一这件事儿又低往后延好多年。但好巧不巧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "陈叔宝挺好，这个也是造福苍生了。老百姓的苦日子过得实在时间太长了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "对，是吧？就是这个事儿我们今天聊起来觉得很轻松。这一过张一答结束，但其实大家盼统一，对吧？这个事儿是民心所向。隋朝终于结束了中国历史上长达几百年的这种纷乱的局面。从东汉末年分三国，对一直到今天，终于隋朝开皇九年实现了全国统一，这都是得得说是四百多年。三国汉献帝禅让是221年，开荒九年是589年。我不三百多年吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "是那你是那山上之前不也一直在打着知道吗？对吧？黄巾军对，那从那那真得是四五百年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "对，都游戏都从打黄金兵开始不容易。这个时候国家统一了。但是另外一个问题就出现了，阶级不纯。这怎么讲？我们刚才说到说尉迟迥的叛乱是关陇勋贵跟山东门阀阶层的这个矛盾的地。这回南方的这些门阀贵族进来了，虽说他有寒门，咱们之前说过，但他的寒门只是不那么高贵的人而已。那他这些贵族还在寒门的这些大学士们还在索虏和岛屿之间，谁也看不上谁的。这个问题出现了。杨坚说我既然统一了四海，我是不是应该在思想上统一一下？那是啊让全国人民背武经，特别是你们这些南方的人都给我背武经，背孝经。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "那人家会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "这件事在南方人看来相当于一个什么概念呢？在南朝的旧部看来，我一个大学教授，然后你过来跟我说来，你现在开始跟我背。天亮了，弟弟妹妹快起床，我们一起做早操，出门要说老师好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "这看不起谁呢？我们当年萧菩萨那写那华美的文章，记得吧？在萧炎写了那么多诗的时候，你们六镇干嘛呢？你们还问究竟应该是鲜卑化还是汉化还打，你们还去汉化，你们还认为这套东西行不通，得老刘镇的手续才能横行天下。你今天让我背一个小学一年级课文，怎么了？他让我写思想汇报，我写这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "我写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "你一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "注意，我注意你的措辞，我写不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:01",
      "text": "而且杨坚派了大量的关陇勋贵出身的官员到南方各地巡视整改，把你之前所有的制度全部废掉，大索毛月均田一刀切。我们讲到南朝的时候，说南朝实行的这种户籍改革，土地改革是有非常大的阻力的对对吧？咱说那个时候北魏孝文帝对，然后这边南朝大家是很不断的在试错，不断的在修正，1.1点的往前推。杨坚一来推个屁，我说怎么干就怎么干，我不听你们的，是不是输了服吗？嘿，我儿子杨广广。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "弄他你会疯了，你对吧？好好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "杨坚五个儿子，对吧？能打。其实咱现在这么说，说我特别愿意说这句话，因为你会你要设想当时杨坚的心情，几百年没统一，哥们儿统一了。我往下一看，下面五个儿子对吧？太子杨勇就在我跟前儿跟我学着怎么治理国家，还真是二儿子杨广底下带着什么，杨亮这些人四处打，一打就赢，一打就赢。你说他那时候的心态，而狼虎豹也就这样了，我信你什么刀在谁手里，就听谁的，天下无敌对吧？是不是？对，而且这个时候有消息传来，说朝廷要招这些南方贵族进京面授。这帮人就想那就有去无回了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:48",
      "text": "那可不。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "怎么办？霍总怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "我替谁说话？怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "我替咱现在就是南朝的这些士族跟土豪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "咱是南朝这些，这不好办，你这个去肯定是不能去，去了肯定死路一条。要不然就假装听一下，实际上咱想点别的辙。要不然我不听你真刀真枪，你干你也干不干，干吧干真干干打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "江南大规模的反叛或开荒十年，从长江南岸到泉州再到岭南，多点的几万人，少点的几千人，或者是部落首领，或者直接称帝，频频的叛乱就起来了。然后这个时候杨坚派杨素，杨素真的是极其会打仗的一个人。拍杨素南下讨伐，先攻下京口，然后顺着一路高歌猛进进入山区，进入沿海。那么还有谁响应呢？显夫人冼夫人是华州的著名的巾帼女英雄，高粱大姓冼夫人这个时候响应朝廷号召，帮着评论。有史料记载，杨素在南方大规模的屠杀了氏族跟大地主大豪强，彻底把南方的这次叛乱压下去。但是这件事儿反映出来的当时隋朝的国内的不同阶层的内部矛盾展现无疑一定，最后等于是杨素用兵，冼夫人响应，彻底把南方这些反抗中央政权的这些割据势力清除掉，进一步的使南北统一的整个的发展趋势趋于稳定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "但是这个南北统一发生了稳定，是不是就意味着隋朝彻底的边境安宁了呢？这还有什么事儿？隋朝的北边儿有一个我们的老朋友，一些突厥人，成为了隋朝北部的一个重大的问题。因为六镇为什么会存在防柔然？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "从北魏开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "对嗯，那么柔然最后是被突厥给灭了。突厥这一棒传到了谁手里呢？传到了一个叫做纱布略可汗的手里。这个纱布略可汗旗下还有四个小函。大家这么想，纱布略是当时突厥最大的大可汗，部落首领。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "纱布略下面还有四个小汗，一个叫做安罗，叫第二可汗。嘿挺好啊，为什么好呢？因为他这个名字是最好记的。第二可汗还有这个阿波可汗，这个人叫大萝卜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "听着特像一大招是吧？大罗变大萝卜，跟大便萝卜似的感觉也好记。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "还有这个詹觉叫达头可汗，以及这个贪汗可汗哟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:17",
      "text": "还挺尊重，还贪了。潘老人家是这意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:23",
      "text": "这个反正都是他们那地儿的话，行，有四个小的可汗，那么纱布略还有一个弟弟叫楚罗侯，楚罗侯没被封为小可汗，于是这个楚罗侯就跟纱布略之间产生的这个间隙，那么怎么办呢？他就投奔了隋朝，纱布略就成为当时兵力最强大的突厥的首领。当时北周也好，西魏也好，习惯就是给突厥送礼，这样用钱买太平。我们之前财源之盟的时候说过，其实这不失为一个比较不错的政治手段，是一招。不能说因为用钱买太平这个事儿就一棍子打死，杨坚不听那个能理解他倒是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:16",
      "text": "什么心气儿，是吧，我还给你钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:20",
      "text": "阳间这个时候不再送礼了，那么突厥就不干了。那比划吧，打打吧打打吧来吧。这个时候，杨坚在突厥问题上重用了一个大臣，这个人叫长孙胜胜是一个日字头，一个成功的成那个晟长孙晟。因为长孙胜常年的之前在突厥地区生活，对整个突厥非常的熟。随着沙布列的起兵，长孙胜就秘密的跟这个楚罗侯进行结盟，同时又安抚达头跟阿波两个可汗。达头跟阿波就在纱布略的这个西边开始不断的寻衅滋事，分了一部分纱布略的兵力，然后长孙胜又前往出使契丹和奚嘿两个很年轻的小部落。这样的话就使得沙伯略东西两侧都不断的会有一些干扰，不能集中兵力去南下进攻隋朝，为后来的随跟突厥之间赢得了一定的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:42",
      "text": "开皇二年的时候，纱布略想来想去，终于决定说，我要游说这些人，你不是收买他们吗？我更知道怎么收买他们，就游说了四个可汗，大家一起起兵大举入侵长城。就通过长城要从长春进来，到开皇三年深入到了武威、天水、延安。这个时候纱布略还想再南侵，大家觉得这个游牧民族这个时候他的那个问题就出现了。我只想跟你打仗，是为了抢点东西。是这样的，我没有那么大的野心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "隋朝开始内部分化，他们使得这一次开始突厥内乱，纱布略直接被贪酣，与阿波等人联手就给推翻了。突厥内乱，各个可汗向阳间开始请求支援，用利益把他们分裂，让他们之间产生战乱。然后推翻了老大以后，杨建心说，那都剩小的我就好捏了。杨坚一概不许，谁向我请求援兵，我都不给。你们继续打，保持中立。对，只打沙波略旧部，沙波略旧部屡败，在开荒四年的时候，请使投降。最后纱布略与谁约定，任谁为皇帝，你是我的真皇帝，我是藩属国。受随保护。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:21",
      "text": "从开皇四年到开皇七年三年间，最大的突厥部首领跟随之间有了和平期。到了公元587年，就是开皇七年的时候，沙伯略战死了，纱布略死。沙伯略觉得他的儿子这个叫雍与吕特别像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:41",
      "text": "户愚吕是对嗯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "觉得他这个儿子雍与吕比较懦弱，就把他的汗位传给了当时他那个没看上的弟弟楚罗侯。楚罗侯就叫做漠河可汗，隋朝充分的利用了楚罗侯，因为之前他跟楚罗侯就有联系。对，给了楚罗侯什么隋朝的旗鼓，你打仗的时候可以打我大隋的旗子或这有靠山，这是长孙胜分析出来的。长孙胜说我们一定要充分的拉拢和我们走的更近的楚罗侯，因为它我们更好控制。这些小韩见到了隋朝的旗子，那就是大隋，你已经到开荒七年了，就马上就要灭南陈了。隋朝也不可能把兵权都给你去平突厥的问题是，但是这个时候望大随其而逃是吧？大水来了我们服了不打了不打了。这个漠河可汗强了一年，第二年漠河可汗死了，谁来继承汗位呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "沙伯略的两个儿子，一个刚才我们说的墉与吕叫都蓝可汗，一个叫冉干叫突利可汗。简单的说这两个可汗之间又开始不断的有战争，但是突利可汗就是更亲隋朝的彻底作为随的这个附属为隋守了边境。最后整个突利可汗就进入到了长城以里，然后给他建了这个大利城。那么东突厥的这一支首领就在这里头就落住脚了。那不游牧了，在哪呢？在这个五元，这个突利可汗向隋朝表忠心，要求归顺，那么就赐名叫启民可汗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "因为从你开始，你要起你突厥民智了，启民可汗使他居住在五原，召集他的旧部为他建大力城，他就是整个隋朝对于其他突厥部落来说的一个军事集散地。我攻可以以此为出发点来攻，守以此来为凭证来守，用启明可汗来对付其他所有的这些突厥，借助启明可汗去不断的削弱其他突厥的势力。我们简单的说，最后启明可汗给隋文帝上了一个尊号，非常著名，叫圣人莫缘可汗或圣人可汗，著名的圣人可汗。那是他给的对，即使后来李世民不就天可汗，对吧？但是这些都是在人家杨坚之后，杨坚当年圣人可汗怎么说呢？自天以下，地以上，日月所照，唯有圣人可汗可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:54",
      "text": "也是一个拍马屁的行为，是吧？但是拍的挺好听。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "但是杨坚就是实际上间了突厥名义上的君主，这好像是头一回，头一回，就是中华天子兼异族国君的首例。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "你哪怕这个孝文帝他也不是，没有是吧？对，孝文帝估计都不愿意。行，你说我不行，我汉化这么严重，我就不能当这个，我都忘了，我不记得这些事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "忘了我吧，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:30",
      "text": "在压倒小李。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "说我只能给你们我的脑子，我不能给你我的名号。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:35",
      "text": "好解决完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "突厥的问题，解决完了南部的问题，解决了一切的叛乱以后，基本上这个时候隋朝达到了他鼎盛的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:50",
      "text": "其实听这么一说，大家在那个时间段谁也想不到隋朝的这个国运如此之短。大家都会觉得这不好好的了吗？天下太平了是吧？这个北边也好，南边也好，大家都好，那就好好发展过日子了。结果最后就出现了什么变故，然后导致了这个隋朝很快的就灭亡了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:15",
      "text": "因为大家想象一下这个时候的随朝的疆域，我们这个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "要说你说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:24",
      "text": "东北地区的边界固定在了辽河北方到5原、定襄以及阴山以北。我阴山以北了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:33",
      "text": "北我天啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:34",
      "text": "西域地区取得到了青海一带，我能打到青海，深入到了青海湖和西域东部，西南地区在南宁设州府到广西了。对，南方设比井俊向朴俊、海阴郡三部，基本整个南方到沿海了，非常大的非常大了。鼎盛时期的人口有七百余万户，是中国农耕文明时期鼎盛阶段。这个唐后来一直都没有追上谁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:10",
      "text": "真是经济各方面我们说了这么多大唐盛世，对吧？咱们开玩笑的那一口就是整个呼出了盛唐，没打到水的状态。的确，为什么38年就没了呢？就是发生什么事儿了？一阳间性格的转变。二我们刚才聊到平江南的时候，提到的内部的不同阶层的矛盾，这种矛盾导致在大隋朝的继位的人的身上产生了分歧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:49",
      "text": "也就是著名的隋朝的这个太子杨勇和杨广的皇位之争。历朝历代我们聊过好多皇位之争。对，就包括著名的说当然电视剧演的跟真实历史有很大差异的，所谓的康熙的诸子夺嫡这件事儿，对吧？我认为隋朝的杨勇跟杨广这一次皇位候选人的争夺，是真正反映了中国在当时那个阶段不同的社会阶层的利益的争夺，而不是单纯的某一个王子个人利益的这个问题。所以就是由于这种转变，导致整个隋朝在隋文帝后期一些做法上，包括后来我们知道的杨广继位以后的一些做法的改变，产生了很深远的影响。甚至到我们今天看到的大运河，我们今天知道的隋朝的东都洛阳，都是由于这些矛盾之间的互相的竞争所产生的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "好，咱们今天就先聊到这儿。好吧，我们在后面的节目里面来好好的聊一聊这个阳间的转变，以及杨广他到底是一个什么样的人，他到底都做了哪些事儿。那我们在之后的节目里跟大家详细的来聊聊OK好吧，我们今天这期节目就聊到这儿，我们隋朝的故事，我们之后继续跟大家说拜拜，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:13",
      "text": "我与远方只隔山几重，是你迢迢来相送。曾我亘古，沧海与天中，日月之行，若出其中。千丈长孤城，你曾点亮万家的。大河滔滔，九曲的。冰封晚来聚集，爱那一瞬，昨夜星光怒放，飞花千树随朦胧里，我毕竟遮不住，就换几回流光为谁朝暮山穷水复，你我该归何处？我若远走，就走过这遍地夕烟不停留。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:25",
      "text": "偏偏在浮云星海的陌路，肯回眸浪中，千里万里行舟。若不休也要放掉，没作用也与忧愁早已经心死罢休。若渡过天地尘埃，亦富有与你。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "隋朝，由杨坚领导，在其短暂的38年历史中，结束了数百年的分裂局面，实现了南北统一，开创了新的历史篇章。然而，隋朝的迅速衰落源于内部阶层矛盾、皇位继承之争以及与周边民族关系的紧张。对话深入探讨了隋朝的政治制度、社会矛盾以及与突厥和南方各政权的互动。其中，隋朝在制度建设上的重要贡献，如三省六部制和均田制，体现了其在文化、法律和军事上的深刻改革。这些创新为后世，尤其是唐朝的建立和发展奠定了基础，展示了隋朝对中华文明的深远影响。",
    "qa_pairs": [
      {
        "question": "隋朝的时间跨度是多久？",
        "answer": "隋朝的时间跨度从公元581年到618年，总共38年。",
        "time": "00:05:15"
      },
      {
        "question": "隋朝的开国皇帝是谁，他的状况如何？",
        "answer": "隋朝的开国皇帝是杨坚，他的状况比较复杂。在历史上，杨坚与秦始皇有相似之处，都是结束了分裂局面、建立了大一统王朝但二世而亡的皇帝。不过，与秦始皇相比，杨坚在固有认知中可能评价更高一些。",
        "time": "00:04:11"
      },
      {
        "question": "杨坚在历史人物中的地位如何？",
        "answer": "杨坚作为隋朝的开国皇帝，在历史上颇具争议，且有颇多人物自称来自有权势的地方，例如弘农杨氏，但其家族背景的真实性存在讨论。",
        "time": "00:06:42"
      },
      {
        "question": "杨坚的父亲杨忠与北周皇帝宇文泰的关系是什么？",
        "answer": "杨坚的父亲杨忠与宇文泰一同起兵，并在北周时期担任过重要职位，宇文泰为了笼络民心，给杨忠等汉人次了鲜卑姓氏普六茹。",
        "time": "00:08:33"
      },
      {
        "question": "杨坚为何会被称为“普六茹坚”或“那罗延”？",
        "answer": "杨坚因其父亲杨忠被赐姓普六茹，而杨坚小名那罗延，因此有时也被称作“普六茹坚”。",
        "time": "00:09:14"
      },
      {
        "question": "杨坚在北周时期经历了怎样的历程？",
        "answer": "杨坚在北周时期凭借个人能力和处事风格获得了皇帝的信任和重用，但同时也因为出众的能力和表现引起了他人的疑心。他曾被派去打仗以考验其能力，最终因相士赵昭评价他为可靠并前途无量而暂时躲过一劫。",
        "time": "00:11:47"
      },
      {
        "question": "在北周时期，杨坚的地位如何，为何受到北周武帝的赏识？",
        "answer": "在北周武帝时期，杨坚因其能力与忠诚而受到重用，被封为祝国大将军、大司马，权倾一时。即使宇文赟继位后对杨坚有所疑心，但武帝对杨坚的信任已奠定其地位，认为他是可信之人，并且如果天命归于杨坚，他也无法阻止。",
        "time": "00:14:53"
      },
      {
        "question": "杨坚如何处理与宇文赟的关系以确保自身安全？",
        "answer": "面对宇文赟的不信任和极端行为，杨坚采取了外调的方式，申请调任亳州总管，这样既让宇文赟放心，也为自己赢得了安全的空间。同时，他借此机会在亳州建立起自己的地盘和势力基础。",
        "time": "00:17:17"
      },
      {
        "question": "宇文赟去世后，杨坚是如何逐步巩固并掌控北周政权的？",
        "answer": "宇文赟去世后，杨坚利用六岁外孙宇文阐即位且年幼无法主政的时机，联合郑译、杨素等人鼓动北周宗室诸王，在朝廷上排除异己，逐步掌握实权。随后，通过一系列政治手腕，如诱骗并消灭北周宗室，以及平定尉迟迥的叛乱，进一步巩固了自己的地位。",
        "time": "00:20:35"
      },
      {
        "question": "杨坚建立隋朝后，定都何处，改元为何？",
        "answer": "隋朝建立后，杨坚最初考虑以随为国号，但因名称不够彰显，最终定国号为“隋”，取自“隋唐”中的“隋”。隋朝都城沿用了北周原来的都城，杨坚还改元为“开皇”。在民间传说和文学作品中，杨坚被称为“开皇爷”，标志着隋朝正式建立并进入开皇之治的时期。",
        "time": "00:26:21"
      },
      {
        "question": "杨坚认为北周六官制存在什么问题，导致他要进行改革？",
        "answer": "杨坚认为北周的六官制复杂且职责不明确，办事效率低下，冗员、冗官众多，官僚体系中存在互相推诿的现象。这种状况类似于现在三定方案不准确，没有清晰的责任边界。",
        "time": "00:28:05"
      },
      {
        "question": "杨坚采取了什么样的改革措施？",
        "answer": "杨坚确立了三省六部制，最初设立三师、三公及五省，其中内侍省和秘书省主要负责非实际政务，真正掌握实权的是内史省、门下省和尚书省，分别负责决策、审议和执行。",
        "time": "00:29:17"
      },
      {
        "question": "杨坚还进行了哪些重要改革？",
        "answer": "杨坚还简化了地方官制，通过合并州郡县层级，裁撤了大量郡的设置，减少了冗员，并推行均田制和户籍制度改革，以核查清楚人口，打破门阀氏族对税收和土地的垄断，实现耕者有其田，并对奴婢的税收和土地分配等问题进行了明确规定。",
        "time": "00:37:32"
      },
      {
        "question": "杨坚执政初期采取了哪些重要措施来恢复国家生产并保障民生？",
        "answer": "杨坚执政初期实施了一系列改革措施，包括将斧兵的兵户与民户合并，将斧兵编入州县户口，以实现兵农合一，最大化恢复国家生产。同时，通过三省六部制、均田制以及伏兵入户籍等政策解决了一些棘手问题，并着手修定开皇律，删除了特别苛刻的刑罚条文，如弓形虫、车裂、五马分尸等，并废除了灭族制度，使刑法更为人性化。",
        "time": "00:41:10"
      },
      {
        "question": "开皇律中有哪些重大改革？",
        "answer": "开皇律废除了许多残酷的刑罚，并对刑法进行了重新分类，共保留500条律法，分为死、流、徒、杖、笞五种刑罚。此外，开创了死刑复奏制度，即判处死刑的案件需三次复审，以确保判决慎重。开皇律不仅废除了严刑峻法，而且借鉴汉文帝时期的律法改革，进一步完善了法律体系，对后世产生了深远影响。",
        "time": "00:44:53"
      },
      {
        "question": "为什么杨坚要修筑新的都城大兴城？",
        "answer": "杨坚决定修筑新的都城大兴城是因为原有的长安城经过长期使用和战争破坏，已经不堪重用，基础设施破败不堪。杨坚希望通过新建都城来改善民生，提高城市的承载能力和生活质量，为国家提供更好的基础设施支持，并为未来可能的国际化大都市做好准备。大兴城的设计规划合理，规模宏大，是隋朝乃至当时世界上最大的都城之一，对后来唐代长安城的城市格局产生了深远影响。",
        "time": "00:46:22"
      },
      {
        "question": "在统一天下的准备工作中，杨坚还做了哪些事情？",
        "answer": "杨坚在统一天下的准备工作中，除了设置粮仓、货币改革（如著名的水舞珠）外，还在基础设施建设上做了大量工作，比如开槽渠等。他确保粮食储备充足，即使在没有新粮进账的情况下也能支撑几十年。杨坚通过这些准备工作，为最终实现统一天下打下了坚实基础。",
        "time": "00:51:18"
      },
      {
        "question": "在陈朝末期，皇帝陈叔宝对韩擒虎、贺若弼即将过江有何反应？",
        "answer": "陈叔宝认为凭藉天险长江，即使周师多次来犯也会被摧毁，不担心韩擒虎和贺若弼能过长江。",
        "time": "00:56:33"
      },
      {
        "question": "南朝看不起北朝，北朝也看不起南朝，具体体现在哪些方面？",
        "answer": "南朝看不起北朝是因为认为北朝蛮荒落后、文化不发达；而北朝看不起南朝，则是因为认为南方多水泽，地形复杂，不如北方一马平川。",
        "time": "00:57:18"
      },
      {
        "question": "杨坚统一中国的过程中，有哪些关键事件？",
        "answer": "杨坚在589年完成了南北统一，其中关键事件包括随军出兵518000，杨广担任元帅，韩擒虎、贺若弼先后过江，以及陈叔宝被俘。",
        "time": "00:57:44"
      },
      {
        "question": "杨坚在统一后采取了哪些措施来加强中央集权和思想统一？",
        "answer": "杨坚下令全国尤其是南方地区背诵武经和孝经，派遣关陇勋贵出身的官员到南方巡视整改，推行大规模的土地改革和户籍制度改革，并对旧有制度进行废除或一刀切。",
        "time": "01:03:01"
      },
      {
        "question": "南方士族和土豪对于杨坚推行新政策的态度如何？",
        "answer": "南方士族和土豪对杨坚推行的新政策深感不满，认为这是对他们的侮辱和剥夺，于是大规模反叛，杨素南下讨伐并取得胜利，进一步巩固了南北统一的发展趋势。",
        "time": "01:05:19"
      },
      {
        "question": "隋朝北部面临怎样的问题？",
        "answer": "隋朝北部面临突厥人的威胁，尤其是纱布略可汗领导下的突厥部落，不再接受北周和西魏的贿赂，开始积极准备南下进攻隋朝。",
        "time": "01:07:24"
      },
      {
        "question": "长孙胜在应对突厥问题上采取了什么策略？",
        "answer": "长孙胜秘密与突厥内部楚罗侯结盟，并安抚其他可汗，通过分化瓦解突厥力量，为隋朝赢得备战时间。",
        "time": "01:09:20"
      },
      {
        "question": "在开皇二年，纱布略采取了什么行动？",
        "answer": "开皇二年，纱布略游说了四位可汗，联合他们一起起兵入侵长城，意图从长春地区进入，并深入到武威、天水、延安等地。",
        "time": "01:10:42"
      },
      {
        "question": "隋朝如何应对突厥的内乱和分裂？",
        "answer": "隋朝在突厥内乱期间，利用各个可汗间的矛盾，选择不提供援兵，保持中立，并只攻击沙波略旧部。最终，纱布略与杨坚达成协议，接受杨坚为正统皇帝，并成为其藩属国。",
        "time": "01:11:24"
      },
      {
        "question": "开皇七年突厥部首领之间的情况如何？",
        "answer": "到了开皇七年，突厥部首领之间经历了短暂的和平期，但随后发生了内部权力更迭，其中沙伯略战死，其子雍与吕继位，但因被认为懦弱而被弟弟楚罗侯（漠河可汗）推翻。",
        "time": "01:12:21"
      },
      {
        "question": "隋朝如何拉拢和控制漠河可汗？",
        "answer": "隋朝给予漠河可汗隋朝的旗鼓作为支持，使其在战争中有归属感，并通过长孙胜的分析策略，加强对漠河可汗的支持和控制，以借助他在对抗其他突厥部落时的作用。",
        "time": "01:12:44"
      },
      {
        "question": "启民可汗是如何被任命的，以及他的作用是什么？",
        "answer": "启民可汗是在沙伯略去世后，因其子都蓝可汗与突利可汗之间发生战争，突利可汗表现出对隋朝的忠诚，最终被建制为启民可汗，居住在五原，召集旧部并建立大利城，作为隋朝对抗其他突厥部落的军事集散地。",
        "time": "01:13:53"
      },
      {
        "question": "隋朝迅速灭亡的原因是什么？",
        "answer": "隋朝在达到鼎盛状态后不久就迅速灭亡，是因为内部阶层矛盾激化，导致太子杨勇与杨广之间的皇位之争，这种社会阶层利益的争夺影响了隋朝后期的政治决策和国家治理，最终引发了国家动荡和朝代更迭。",
        "time": "01:18:49"
      },
      {
        "question": "隋朝鼎盛时期疆域范围如何？",
        "answer": "隋朝鼎盛时期疆域广阔，东北至辽河北岸，西北到阴山以北，西南到达广西南宁，西至青海一带，南至沿海地区，疆域覆盖广泛，人口达到七百余万户。",
        "time": "01:17:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨隋朝历史及其知名人物",
        "summary": "在本次对话中，嘉宾们讨论了隋朝的历史及其在中华文化中的重要地位，特别提到了隋朝虽短暂但对后世影响深远的人物和事件，包括隋炀帝、大运河的申遗成功，以及历史人物如秦琼、程咬金在民间故事与真实历史中的差异。他们计划通过不止一期的节目，深入探讨隋朝的故事，以纠正一些常见的历史误解，并提供严肃的历史资料。"
      },
      {
        "time": "00:04:11",
        "title": "隋朝开国皇帝杨坚及其历史地位的探讨",
        "summary": "对话围绕隋朝开国皇帝杨坚的历史地位展开，对比了杨坚与秦始皇、汉武帝等历史人物，讨论了杨坚夺取政权的方式以及隋朝短暂的统治时期（公元581年至618年）。同时，也提到了隋朝第二代皇帝杨广在历史上的争议。通过这些讨论，展现了隋朝在历史上的独特地位以及其与秦朝的相似之处。"
      },
      {
        "time": "00:05:59",
        "title": "杨坚的家族背景及其崛起之路",
        "summary": "对话回顾了杨坚的家族背景，指出他是著名的关中高门弘农杨氏的后人，自称是东汉三国时期太尉杨震的第十四世孙。讨论中提到，杨坚及其父亲杨忠曾追随北周皇帝宇文泰起兵，与李虎等人一同经历战火。期间，宇文泰曾确认他们家族的出身，即弘农杨氏，尽管后世对此有所质疑。"
      },
      {
        "time": "00:07:34",
        "title": "弘农杨氏的起源及北周历史背景",
        "summary": "讨论了弘农杨氏的始祖杨敞以及杨氏家族的名臣杨震，强调了杨震的刚正不阿和家族的名门望族地位。同时，提及了杨坚的父亲杨忠与宇文泰起义的历史，以及杨坚被赐予鲜卑姓氏普六茹的背景。此外，还简述了北魏后期的分裂，以及北周和北齐的历史背景。"
      },
      {
        "time": "00:10:24",
        "title": "杨坚的崛起与北周权力斗争",
        "summary": "杨坚因个人能力出众，逐渐在北周政权中崭露头角，引发北周武帝的疑虑。武帝多次派人评估杨坚的忠诚与潜力，最终被说服认为杨坚可靠且前途有限，遂放心任用。武帝去世后，杨坚的女儿成为新帝宇文赟的皇后，杨坚的权力进一步扩大，官至大司马，权倾一时。"
      },
      {
        "time": "00:15:24",
        "title": "北周宇文赟对杨坚的疑心与杨坚的应对策略",
        "summary": "在北周时期，宇文赟对杨坚充满疑心，这种疑心源自宇文赟的叛逆性格及对父亲的怀疑。宇文赟甚至多次威胁要杀死杨坚全家。面对宇文赟的威胁，杨坚表现出极高的心理素质，屡次化解险境。最终，杨坚请求外调到亳州担任总管，以确保自己的安全，并开始为起兵做准备，直到宇文赟去世。这段历史反映了杨坚成熟的政治手腕和处变不惊的能力。"
      },
      {
        "time": "00:18:45",
        "title": "杨坚掌控北周政权与周静帝宇文阐的继位",
        "summary": "对话围绕杨坚在北周政权中的崛起展开，讨论了他如何在宇文阐即位成为周静帝后，利用其年幼无法有效执政的机会，逐步掌控北周政权。杨坚通过清除北周宗室中的潜在威胁，如诱骗赵王、陈王、越王等宗室成员参加会议后将其杀害，以及在朝廷中排除异己，巩固了自己的权力。"
      },
      {
        "time": "00:20:34",
        "title": "隋朝建立及尉迟迥叛乱",
        "summary": "对话详细讲述了尉迟迥在北周末年因不满杨坚等人而发起的叛乱，以及叛乱的根据地——北齐旧地邺城。进一步探讨了杨坚代表的关陇贵族阶层与尉迟迥代表的山东旧有门阀之间的深层次矛盾。最后，描述了杨坚平定尉迟迥叛乱后，顺利夺取政权，于581年建立隋朝的过程，包括改国号和定都城等重要历史事件。"
      },
      {
        "time": "00:27:09",
        "title": "隋朝政治制度变革：三省六部制的建立",
        "summary": "在中原大地上，随着北方基本统一和南方陈朝的存在，杨坚开始进行政治上的重大改革。他废除了北周的六官制，因其复杂且办事效率低下，转而确立了三省六部制。这种制度借鉴了北齐的模式，由内史省负责决策，门下省负责审议，尚书省负责执行，从而实现了国家机器的有效运转。尚书省下设六部，分别是吏部、民部、礼部、兵部、刑部和工部，各司其职，为后来唐宋至清朝的行政结构奠定了基础。这一改革被视为隋朝在中国历史上的重大贡献，标志着从周到汉以来的职能制度翻开了新的篇章，其影响延续至今。"
      },
      {
        "time": "00:33:43",
        "title": "杨坚登基后的改革：简化地方官制",
        "summary": "杨坚登基后首先简化地方官制，解决自汉代以来州郡县三级制导致的冗员问题。由于州郡县之间权力分配不均，产生了大量郡太守，导致“民少官多”的局面。杨坚采取措施合并郡县，取消郡的设置，直接由州对接县，大幅减少了行政层级和冗员，提高了行政效率。开皇十年时，撤销了境内五百多个郡，尽管如此，国家依然能有效运转，显示了改革的成功。"
      },
      {
        "time": "00:36:45",
        "title": "隋朝大兴城的建设和其对唐代长安城的影响",
        "summary": "隋朝在公元582年开始建设新的都城大兴城，以替代破败不堪的长安城。大兴城选址于龙首原以南，其规划参考了北魏的洛阳城和北齐的邺城，强调风水布局和城市功能分区，形成了以皇宫、政府机关、寺庙和居民区为主的城市结构。大兴城的面积巨大，是汉代长安城的2.4倍，明清北京城的1.4倍，且远超同时期的其他都城。其规整的城市规划和合理的布局为后来的唐代长安城奠定了基础，对唐代的繁荣起到了重要的支撑作用。"
      },
      {
        "time": "00:51:17",
        "title": "隋文帝杨坚统一中国的战略和行动",
        "summary": "隋文帝杨坚为统一天下进行了大量准备工作，包括设置粮仓和货币改革等。他的粮食储备丰富，即使在没有新粮进账的情况下也能支撑几十年。在准备充分后，他首先收复西凉作为灭南陈的准备，随后在开皇八年，命令次子杨广等人负责全面灭陈的战役，从战略要地出兵，最终废掉西凉，为统一全国奠定基础。"
      },
      {
        "time": "00:54:29",
        "title": "隋朝统一南方的历史背景及关键人物",
        "summary": "讨论了隋朝统一南方的关键人物杨素、杨坚以及陈朝皇帝陈叔宝的历史角色和影响。分析了隋朝在杨坚的领导下，通过杨素等人的军事行动，成功地统一了南北，结束了长时间的分裂局面。同时，指出了陈叔宝在这一过程中的无能和最终被俘的命运，以及如果遇到更有能力的对手，统一可能被推迟多年的情况。"
      },
      {
        "time": "01:00:09",
        "title": "隋朝统一及内部矛盾与平叛",
        "summary": "隋朝结束了中国历史上长达数百年的混乱局面，实现了全国统一。然而，统一后面临阶级不纯的问题，尤其是南方门阀贵族与关陇勋贵之间的矛盾。杨坚试图通过思想统一来解决这一问题，但南方士族对此表示不满。随着南方贵族被召进京面授，引发大规模反叛，杨坚派遣杨素平叛，最终在冼夫人的协助下，平定了叛乱，巩固了南北统一的趋势。"
      },
      {
        "time": "01:06:56",
        "title": "隋朝与突厥的边境冲突与和平解决",
        "summary": "隋朝在南北统一后并未完全实现边境安宁，北部的突厥成为其主要的外部威胁。隋朝通过外交手段，特别是利用突厥内部的矛盾和分歧，逐步削弱突厥的势力。隋朝重用长孙晟，他利用自己对突厥的深入了解，通过与突厥内部不同派系的结盟和分化，有效地阻止了突厥对隋朝的大规模进攻。最终，隋朝通过支持亲隋的突厥首领，如漠河可汗和启民可汗，实现了对突厥的有效控制，达成了和平共处的局面。这段历史展示了隋朝在处理与突厥的关系时所采取的智慧和策略，以及通过外交和内部分化手段解决边境冲突的成功案例。"
      },
      {
        "time": "01:16:50",
        "title": "隋朝的兴衰与皇位之争",
        "summary": "对话讨论了隋朝短暂的国运和其疆域的广阔，以及隋朝在鼎盛时期的人口和经济繁荣。随后，讨论转向了隋朝灭亡的原因，包括内部不同阶层的矛盾和著名的太子杨勇与杨广的皇位之争，指出这次争夺反映了当时社会阶层利益的争夺，对隋朝后期的政策和做法产生了深远影响，包括大运河和东都洛阳的建设。最后，提到了后续节目将深入探讨杨广的人物和作为。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "弘农杨氏后裔，北周重要官员"
                },
                {
                  "children": [],
                  "content": "北周武帝疑心，杨坚自请外调，积累实力"
                },
                {
                  "children": [],
                  "content": "宇文赟去世，杨坚掌握政权，建立隋朝"
                }
              ],
              "content": "开国皇帝杨坚"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "废除北周六官制，确立三省六部制"
                },
                {
                  "children": [],
                  "content": "简化地方官制，取消郡级设置，实行州县直接管理"
                },
                {
                  "children": [],
                  "content": "户籍制度改革，推行均田制，实行大索貌阅法"
                },
                {
                  "children": [],
                  "content": "整顿法律，修订《开皇律》，废除酷刑，实行死刑复奏制度"
                }
              ],
              "content": "政治制度改革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "修建大兴城（长安），规划合理，规模宏大"
                },
                {
                  "children": [],
                  "content": "设置粮仓，货币改革，为统一做准备"
                }
              ],
              "content": "基础设施建设"
            }
          ],
          "content": "隋朝的建立与初期治理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "灭西凉，为灭陈做准备"
                },
                {
                  "children": [],
                  "content": "灭南陈，陈叔宝被俘，实现全国统一"
                }
              ],
              "content": "统一江南"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "南北文化差异，南朝士族对北朝制度的抵触"
                },
                {
                  "children": [],
                  "content": "杨坚推行北方制度，引发南方大规模反叛，最终平定"
                }
              ],
              "content": "南北文化融合与冲突"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "突厥内部分化，隋朝利用突厥内部矛盾，确立启民可汗，巩固边防"
                }
              ],
              "content": "边疆防御与突厥问题"
            }
          ],
          "content": "统一南北与边疆治理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "广阔的疆域，经济繁荣，人口众多"
                },
                {
                  "children": [],
                  "content": "文化、经济、军事达到农耕文明鼎盛阶段"
                }
              ],
              "content": "鼎盛时期的隋朝"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "杨勇与杨广的皇位争夺，反映社会阶层利益冲突"
                },
                {
                  "children": [],
                  "content": "杨坚性格转变，政策调整，引发社会动荡"
                }
              ],
              "content": "内部矛盾与皇位之争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大运河的开凿，东都洛阳的建设，深远影响后世"
                },
                {
                  "children": [],
                  "content": "隋朝快速衰落的原因探讨"
                }
              ],
              "content": "杨广继位后的变革"
            }
          ],
          "content": "隋朝的鼎盛与衰落"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "开创多项重要制度，如三省六部制、均田制等，影响深远"
                },
                {
                  "children": [],
                  "content": "实现南北统一，奠定唐朝盛世的基础"
                }
              ],
              "content": "隋朝的历史地位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内部矛盾激化，过度征伐，民力耗尽"
                },
                {
                  "children": [],
                  "content": "统治者政策失误，失去民心，加速王朝灭亡"
                }
              ],
              "content": "隋朝衰亡的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政治制度的创新与完善对国家稳定至关重要"
                },
                {
                  "children": [],
                  "content": "民心向背是王朝兴衰的关键因素"
                },
                {
                  "children": [],
                  "content": "边疆治理与民族关系处理需谨慎平衡"
                }
              ],
              "content": "历史启示"
            }
          ],
          "content": "结论与历史评价"
        }
      ],
      "content": "隋朝兴衰与历史影响脑图摘要"
    }
  }
}