{
  "pid": "6049a089b875ad149b233c55",
  "eid": "642f84399361a4e7c3ddd376",
  "title": "82. 女性在创作中成为“助理”，是奉献还是爱的陷阱？",
  "task_id": "dexp9j6my3xaq5ol",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "我有你我所以我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "女性一直在这个过程当中，其实是一个需要被认可的过程，不仅仅是在外貌。所以长大以后我会在不同的人身上去寻求这种认可。但是当然我就说我觉得女性最强大的一个力量，实际上是你一定不停的在变你一定不停的在变，你会超越那个人，你会超越那个标准。直到那时候他认不认可就不再重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "所谓的弱者，不是说让弱者变成强者，因为这个世界上永远有弱者，而且没有人是多余的。你只想这个想法其实非常可怕。因为我们从小受到的教育，包括我的教育体制，一直在试图告诉我们，你踩掉这些人，你就是有价值的人了。但是我们就是通过试图告诉你，有一个人是多余的，我比你强。然后我们要去消除这个想法其实很难。所以就说回来，我觉得女性主义的美妙之处在于，它告诉你弱势者就是应该有资格获得跟强者一样的权利和资源的。而这个是要你通过不断的斗争去实现，这个斗争永远不会停止。刚才去二十几年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "就是有时候我在想，我们在谈论这个女性的时候，我们会接触到各种各样的这个理念的东西。你就应该这样独立也好，就有很多的标签，很多这样我觉得这些东西它的好处在于是给了你一些依据。但是我觉得我们每个人的生活，而不论男女，每个人的生活都是非常具体的。就是你具体的生活是不能完全被标签去指引的，不能被理论去指引的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "那浓密目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "是各位听众朋友大家好，欢迎收听新的一期问题青年。在3月38妇女节前夕，我们被读客文化邀请做客主持了一场关于玛格丽特阿特伍德的神俞女士这本新书的对谈。这场对谈同时邀请了纪录片导演写作者周轶君老师和脱口秀演员、编剧闫怡颜悦作为嘉宾。我们从书中的女主人公琼的成长经历出发，延展到我们在生活和工作当中作为创作者和女性的不同角色与身份，聊了聊关于女性的容貌焦虑、女性的自我贬义、女性的出走与逃离以及母女关系的话题。同时我们也探讨了在面对这些困惑的时候，女性是否有消极的可能性，以及女性主意义在这些困惑之中能给我们带来怎样的启示。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:08",
      "text": "很开心今天可以和三位嘉宾一起来聊一聊阿特伍德的水俣女士这部作品。首先我想跟大家介绍我们的嘉宾，首先是纪录片导演和作家周轶君老师，可以和大家打招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:23",
      "text": "谢谢大家，谢谢你们今天过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "谢谢。大家好，我是闫岳，大家好，我是闫疑，我是周于军老师的粉丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "我是三位老师的粉丝，对，我曾经看过周星驰的老师他乡童年纪录片这部电影，然后给我的影响很大。颜炎月他们曾经说过一句话，就是说所有的创作都是为弱势者服务，这句话也非常深的触动过我。今天我们要聊的一本书就是神人女士。对，就是这本书是来自玛格丽特阿特伍德。然后从中我们可能会延展到去聊女性在生活中的多重困境，以及突破这种困境的可能性。我猜测许多人知道玛格丽阿特伍德是来自于她的使女的故事这部作品。但其实他是从20世纪60年代开始就开始写作，至今已经完成了将近40部的小说和18部的诗集。玛格丽特令我尤为佩服的一点就是他总是能够从平凡的女性身上挖掘灵感，结果他们在现实生活空间中的各种困境，甚至是那种持续的挣扎的心理历程。然后尤其他对于女性在这个社会的生存和权利问题，有着非常犀利以及批判性的视角。我还挺想首先来问一下三位老师，你们阅读的第一步，阿特伍的作品是哪一部？以及你的阅读感受是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:53",
      "text": "我还真是从使女的故事才开始知道了。这位作家挺孤陋寡闻的，她是在加拿大一个非常多产的这样一位女作家。实际上我在看这本书的时候，我还意识到一个问题，就是说这本书其实写于1976年，实际上非常早了。对，甚至在我出生以前了，就是看到有这么大。所以我你到他从这本书到使女的故事，实际上我觉得他自己似乎也发生了很大的变化。这部书实际上我感觉是他提出了更多的问题，但坦白说我觉得他没有很多的答案。或者说当然作家本来也不负责给你答案，但就是在展示和他自己思索的这个过程，我觉得当时也是好像似乎展示多，他自己的思考还真的没有那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "到思女的故事，我觉得他发生了很大的转变。所以这个过程里面我就能够看到一个女作家的成长了。其实一个作家，哪怕是她在今天在这个女性的问题上那么成熟的一个作家，实际上你也会看到他有一个过程。而且这个过程其实是其实也就十年。我觉得可能这个让我又觉得的确是这样，女性有一点就是永远在变化。这件事情对我的感触是蛮深的对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "我们也是从使女的故事这部电视剧了解阿克鲁德，然后后来才去看他的书。我确实也觉得像周老师说的这本书，比起十年的故事来说，十年故事确实给我一种更多答案的感觉。这本书对我来说更有共鸣，因为我们在一个所谓的莫名其妙的创作行业，我觉得这本书里面提到的很多问题都是我自己在纠结的。所以我对他这本书其实还挺扎到我的，有些让我看穿自己的虚伪什么的。所以我看这本书的时候，我的一个感受非常深，就是他会很细致的去写女性生活中一些独有的点，比如说化妆，然后她也会写小时候面对一些年长的男性的那种内心感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "F5的给我的一个感受就是他会时不时讲出一些我感觉是女性可以直接理解，不太需要铺垫的话。然后我会发现好像我理解也没有什么障碍。但是如果想象成为一个男性读者，就会觉得需要他更多的解释。我觉得这也是他给我的一个比较深的一个触动。他在这一个点上就是比较有自信的，就是他有一种非常真诚，想到什么他就说出来的那种勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "沈英女士其实是阿特伍德的第三部长篇小说，所以她创作的就像刚刚钟老师说的，非常的造。她讲述就是一个叫穷的女孩，她比较坎坷的成长经历。然后阿特伍德她曾经说过，她在写这本小说的过程当中，她一开始即使是想象的只是只有一个角色一个声音，但她在写作过程当中，这个角色也在成长，也在变化。所以这本书它其实折射不仅仅是其中一个人，就是这个主人公他比较惶恐的内心，他几乎也是所有女性心照不宣但不可避免的成长的隐痛。对几位老师能不能给我们介绍一下，就是这本书它大概讲了一个什么样的故事，一遍可能跟您分享一个你们读起来比较难忘的一个情节。好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:10",
      "text": "我觉得他讲的就是一个从小因为他的身材超重，然后他被身边的各种规训搞得非常自卑的一个女生。然后她怎么在她也非常循规蹈矩的一生当中，慢慢完成自己的解放。他写的是一个胖女孩，然后她一步一步从他原生家庭逃出来，然后又逃到一个有才华的男人身边，然后又识破他的虚伪或者说不够有才华的那一面，然后又跑到另外一个男人身边，然后又识破婚姻中他有的时候又会一边讲着这婚姻爱对他的重要性，一边又做着完全相反的事情。她一边又害怕她的老公发现她是个有才华的人，但是一边又在不停的写着书，最后她通过写作还是为自己开发作为一条道路。我觉得他讲了一个这样的故事。我觉得他讲的是一个出生是弱者，是弱势群体，然后再发觉自己怎么在意识到自己的弱势状态下去自我实现，但是又不成功，但是又继续努力的一个失败者的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "我自己最感同身受的一点是他塑造的这个所谓的胖海。但是胖的标准是非常的主观的，我这个太有感触了，因为他这个的标准很难对这个等会儿我们详细展开说。但是当你出生的时候，你身边有一个更好版本的，你就是它贯穿你的人生，就是会让你一直在反思主体性这个问题，就是到底什么现实是真实的？就是这个世界主流的观点跟你对这个世界的认知是完全不可契合的。这个事情就是我看其他部分都在失焦的。我比较关注的是他每一次去努力，然后觉得我又找到新的认可，受到认可的方式了，然后又失败，然后又努力，然后又碰到更荒谬更不可理解的事情的这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "对我们活着一般有两种认知的方式，一个叫做他者叙述，一个叫自我叙述。他这个里面其实第一人称很多是自我叙述。但是其实他看待自己的眼光多数是他者叙述，觉得别人怎么怎么看我。但实际上人家有没有那么看他，我也不是那么肯定不行。对对对，但是我说实话，我看这本书的时候，我心里就觉得有点难受，就是我觉得挺难过的，他没有特别有力的回击，我觉得是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "从小OK他被他妈妈说她胖，就要她减肥。对，他因为他们去跳芭蕾的时候，别的很轻盈的女孩子演的是蝴蝶。然后因为她胖，还特地给她一个角色，是个樟脑丸。其实那个很讨喜，大家觉得太好玩，太滑稽。但是那种笑对他来说是一种嘲弄，我们陷入这种自卑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "实际上他里面还讲了很多母女关系的部分，就是她妈妈对她不公示外貌各种方面的限制什么的，就不让你养狗，不让你养猫，养就你养条鱼，死了也不想培养二条形的对，就是各种的告诉他禁忌，就是你不能有你自己的这些想法。但是我觉得比较我非常双倍的一件事情就是说好，当你是一个孩子的时候，你可能确实没有什么力量自己去对抗这些东西。可是你后来长大了，你后来他都十几岁就离开他的家庭，就似乎是离家出走那样。你都出去了，你跟不同的男人去过日子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "那么你这个时候是不是有可能慢慢能够找到自我？什么事情？我觉得你可以归结为原生家庭，但我其实特别希望看到后来有自己的那种成长的过程，尤其是你自己会写作。对那种我写作的过程当中，能不能帮你去发现自我。它实际上在这个过程当中还是比较隐藏自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "先是隐藏他的才华，就是她先跟第一个男朋友说，他那个男的没有他写的好，他好不敢超过了唐朝大后那个人就不高兴，这个是非常常见的。我们知道在艺术史上，文学史上这样的事情是非常多的对吧？好，他要隐藏他的才华。后来碰到另外一个男的，其实那个人叫一个最不靠谱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "那种人我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "觉得就是天天在这海德公园宣传什么要废除原子弹，那非常高尚。其实也挺脸谱的，就是一种想喊着非常高尚口号的男人。我觉得女性的很多事情，你可以归结为是女性，但很多事情最后我觉得是一个人性的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "对，就是男性女性其实你从小受到的别人对你的看法，不管是外貌的还是其他才能，各个方面都会有。对我其实最早知道什么自信这个词是从我一个男同学那儿，他可能样子比较小一点了，然后什么的你告诉我，他在他床头贴着我要自己滚了，拍了我就那时候知道这个事情对他来说是件事情。我想说的就是男性女性可能你成长过程当中都有都会遇到这样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "对，所以在这个过程当中，我是也正好今天你们我觉得我们谈那个书也可以再弹开取消，包括创作给你们的一些力量对吧？你们也可以把它对对对去谈看。但是回到这个书里面，我印象深的确实我觉得他非常有才华，他的比喻有时候用的非常的，我都很会心，就像你刚才说的，一下子明白了。对，比如说他说他在照镜子的时候，他说我就像一个地产开发商，看着一片。想象他未来的样子，就是我现在是有点胖，现在是不好看，我希望将来我能够得怎么样？这个说的都非常的有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "是对其中有一个也有一个让我非常难忘的一个细节，就是他在准备要登台演出之前，他被替换下来的时刻。他说他那个时候因为特别委屈，因为他非常想演那个蝴蝶的角色，他要被迫穿上那个泰迪熊的戏服。他就说尽管泰迪熊西服将我整个人包裹起来，但是我觉得自己在众人面前一丝不挂，我觉得这个也是一个非常让我印象深刻的比喻。因为也是在这个时候年轻他就意识到说胖女人和瘦女人之间，他们受到对待是区别的，尤其可能前者，他会更加容易受到欺凌和霸凌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:13",
      "text": "然后我也很想分享一个故事，就是我曾经采访过一个女性，她是深受饮食焦虑的困扰，然后就是自己也有很深的容貌焦虑和身材焦虑。他说他特别讨厌别人喊他姐，因为女性在青春期身材都会微微发胖。然后她就是有男同学叫她她看起来身材很魁梧就会喊她姐。但是这个事情就给她留下了很深的一个心理阴影，所以他后面就特别讨厌别人在拍戏。对，所以我有点像我问一下老师们，你们有没有被这种容貌焦虑和身材焦虑困扰过？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:50",
      "text": "然后我是天选之子。就是我觉得我们作为双胞胎，而且还是长得很像的那种，我们是一个对于所有女性处境极端的推到一个极限的放大版。就是我们的深刻的感受到所有的社会凝视在女性上的那种最极端的版本，就是聚焦陌生人。从小见到我们的时候都会看，我们两个来回看，然后比较的不同。对，就是他们只想用监控在我们的视角，他们就像一只猫头鹰。对，然后我们就是因为双胞胎，所有人都怎么分你们呢？然后你就是更胖的那一个会更傻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "对，我的我但是我们小时候其实没有太受这个困扰，直到我其实是直到因为我们其实之前很像直到大学的时候，我们在同一个大学的两个系，我就有一个我们在辩论队，然后有一个我的师兄，他有一天就突然跟我说，说你怎么比人一头大？然后我以前没有意识到这一点，就好像就从那一天起，我当时我的幻觉，我感觉我就出于某种逆反心理，我的头越来越疼，我就慢慢的我就感觉我的头二次发育了，但是我的身体其他部位没有，所以我跟他身高还是一样的，我并没有因为头更大而长高。很困扰我的一件事情就是我的身体是在对这个世界看我的方式做出反应吗？为什么要做这种反应呢？所以有一些传统主流审美上的好处就是我的发量会比他大，因为我头皮面积小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "我就觉得这件事情开始逐渐的影响到我对我的自我认知。而且我觉得这个现实的裂痕是很大的，并不是说你多了解女性主义，或者说你多说服自己，你就可以和解的。因为我们周围的所有女性，包括我们自己都有不同程度的精神障碍，可能有些比较严重，有些就还好能忍受。而且这个东西确实不是你一下子能够去把它缓解掉的，所以你就是要一辈子跟他做斗争，然后成为一个比较破损的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "我觉得在这本书里面我看到他有很多时候，比如说一开始想登舞台上舞台，然后被换掉，这个就是一个不被认可的事情。然后她又去找一个男朋友，又去找另外一个男朋友。其实他的这个模式是在不同的男性那里获取认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "我觉得这个模式是深深根植在我们内心那种模式就是我只是在换给我提供认可的那个对象。就比如说今天我的认可对象是，比如说这个人老说我胖了，然后我希望哪一天他不说我胖了，然后我就减肥或者watter。然后我觉得好，我要超脱出这个。那今天开始我要成为一个优秀的女性作者，我要获得周老师的认可。然后这个方法其实在绑架故事，就是我一天到晚就蹲在那里说，你能不能给我一点认可？你看我就写我十万字小说，能不能帮我看一眼？就是我感觉只是把我这个投射对象换了一个人而已，换了一个甚至换了一个东西，换了一个体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "包括我们这一代的女性有这个机会能够进入创投行业。开始说一些莫名其妙的话。我们就似乎是觉得自己被赋予的这种机会，能够去跳脱出以前那个模式。但实际上我们只是在重复这个模式，这一点是很扎到我的，就让我一直在反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "你看他100评分.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "你现在还会有这种，比如说想获得某个人的认可的。对我这个一句话的一个数字，对我我会有，而且我一直在反思这一点，我该怎么去改变。因为我会发现说获得认可是一种跟打游戏一样的，它是很多人的快乐来源，你知道吗？就跟每天打开手游去玩一两分钟这样子它变成一种类似于奶头乐的东西。因为我确实有些时刻在试图说，比如说我对自己的终极幻想是什么？是我成为一个超级大作家，然后我坐在一个诺贝尔文学奖的领奖台上，然后我跟其他获得诺贝文学奖的人一起哈哈大笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "我的总结话讲完，我也是这个投射是那样子的，然后对我就开始觉得这个有点荒谬了。就是当你真的去想到那一刻，想到自己那个形象，觉得有点丑陋，就觉得不行。我对自己的投射应该不是那样子的，应该是一些更深刻的东西。然后那又是什么呢？所以就是一直在拷问自己，可能在某些时刻我觉得我能跳得出来的时刻，我说那我不快乐了，就是我那种及时的非常快速的快乐来源。就比如说今天获得周老师的认可，然后明天获得谁的认可，快乐没有了。我就相当于那种你是自由的，但是类似于太空垃圾式的自由，你是漂浮在那里的，没有人给你这个锚定点了。我觉得那个感受是非常孤独和痛苦的，但是可能是必须承受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "我觉得寻找认可这个事情，其实反而比我们所谓的外貌焦虑可能来得更深切一些。因为为什么其实女性的外貌焦虑，是因为外貌是一个比较显而易见的东西。我们人是视觉度，眼睛看到是最容易的，比如说这个世界上最多的分歧，很多歧视都是来源于肤色，对外貌吧？然后身高都是跟外貌有关的。如果我们生活在一个，你比如说我前一阵还在你们这个书有关的聊的那个失明症漫记里面就讲那些人不是都失明了吗？我假设说我们的世界是失明的，其实这个问题便也不存在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "所以我想首先说为什么女性就在成长的过程当中会感受到说比男性似乎多一点点这个问题就是他太显而易见了。你从头到脚，从头发到眼睛、鼻子所有东西他都跟你有一套标准叫对吧？什么什么心眼儿，什么零好嘴，说的一些什么。所以我从小就觉得我嘴比较大，然后我牙齿也不齐，然后去小时候也矫正牙齿。真的我从小就知道我在背光的地方更好看一些之类的，但可能比如说长期困扰我的，也会有我的男性的朋友们都会觉得我比较不像个女孩子。小时候就哥们儿比较多会有一个标准。对，觉得说男生跟你处着处着都是哥们儿。我到了前几年，就是我的一个中学同学，一个男生到现在他自己都有女儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "我们在交流一个问题，他说他女儿他会从小刻意培养，他说你一定要觉得自己是个美女，就说他一定鼓励他说你特别好。我说为什么呢？他说那你反省一下，就是我一秒钟问你一个问题，你觉得自己是美女吗？我就我说可是你不要我不要。只要你心里那么一刹那怀疑，就说明你成长的过程当中没有得到过这种不认可，而这个东西会很深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "当然我觉得他这个教育方法或者说他这个说法对不对呢？就像我那天看不是戴锦华老师跟上一节跟那边说什么弱和幕强，就是说你觉得你不要变成那个弱者也是一种，就好像一女的或者怎么样很多词儿，反正就是这个意思。就是说我有时候想这个东西可能真的是一个长长的阴影在我们的心里面。甚至我会想到说像张爱玲看到胡兰成都会说，我什么滴到站在里头去，为什么？张爱玲也不是典型美女，我完全消停在她成长过程当中，她妈也没少踩过他是一定是的。她跟她妈妈之间的关系跟这本书里面写的都是有点像。所以我觉得女性一直在这个过程当中，其实是一个需要被认可的过程，不仅仅是在外貌。所以长大以后我会在不同的人身上去寻求这种认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "我自己回想起来，我也有我觉得有很多不同的男性。有的时候他是一个老师或者是你同行，你会觉得如果我能得到这个人的认可，对，但是当然我就说我觉得女性最强大的一个力量，实际上是你一定不停的在变，你一定不停的在别人，你会超越那个人，你会超越那个标准。直到那时候他认不认可就不再重要了。而且你成长的过程当中，可能慢慢你视为标杆，或者说你一心渴望他认可的人，你有时候会以一种强更强的心态去看待他。对，是的时候觉得就是你要关爱他一下那种感觉。当然我不想说这里面不是一个竞争关系，我就是讲这个成长过程当中是一个很自然的，我们都是不停的在长的这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "我自己是破除对于某一个前辈的那种任何需求的幻想的。那一刻就是我看到他在等待另一个比他更高位的男性任何需求。我看到那一刻我就意识到我们怎么跟个食物链一样？就觉得这种东西非常不健康。对，但是而而且我非常认同您说的那个女性是不断在变的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "我一开始以为自己在我这个人生阶段，没有一件事情我有一个百分之百的答案，这件事情是非常诡异的。但是我后来就意识到，他其实是我觉得是作为一个女性这个身份，但其实说白了他也是一个弱势身份。你去感受这个世界，去改造这个世界的方式，就是你没有定数，你是一个内部民主的人。对，所以我觉得这个对我来说就很重要。因为你会我跟你讲，你说没有我就想到我之前有有朋友发给我一个短视频，有一个微胖的女生，她在波士顿还是哪，她在街上采访，就请每个人给自己的身材打分，就所有人都。拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "当时只有一个男生说我给你打八分，然后我给你听清楚，他这个采访者就是这个采访者希望这些人给自己打分，然后只有一个男生说我给你打八分，然后说那你给自己打多少分？我给自己打9，然后就显得这个男生特别渣。因为其他人全都拒绝了。就是我觉得他像这种文化氛围，就是我拒绝评价别人，就是拒绝这样粗暴的评价别人，也拒绝被评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "我觉得这也是一种非常把主体性给抓过来的一种方式，对不对？我觉得非常好。因为我我确实也会碰到很多那种大街上突然开始点评，你就感觉我是一个大众点评你的店一样。他走过去，他说你今天好看，或者这件衣服穿的有点奇怪了，他就开始点评。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "所以刚刚大家有聊到就是关于女性的自我肯定和自我否定这个问题。我觉得这也是这本书的一个很重要的一个主题。因为它在封面上就写到了说明明那么优秀的女性，为什么总是在自我否定。然后我觉得这个初衷还有一个任务非常难忘的一个细节，就是这个穷这位女主人她后面其实还挺成功的，在某种意义上因为她获得了许多赞赏，他也知道自己的在创作上很有才华。但是他还是不相信自己配得上这一切，他就是觉得自己是个冒充者，甚至他会说说出自己的职业只会凸显自己的不堪，就是这种自我厌恶和自我否定的这种话语。所以结合一些社会调查，我们也会发现说自我否定的这种现象在当代女性身上也非常常见。不知道老师们能不能结合书和现实聊一聊，说为什么女性会更容易出现，就是他们即使已经足够优秀了，但是还是会自我否定的这么一个现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:44",
      "text": "因为我觉得我们评价女性的这个标准体系不止一个，就会很多。比如说你在工作当中特别成功，你会说，算了吧，你怎么不顾家呢？不，然后你顾家又说你怎么在干活，真的有意思，对不对？你迷失自我了。什么就是说他总是有不同的维度在在衡量你的，对吧？就是这本书里面是因为他自己创作的那个领域，是所谓叫哥特古典小说之内，就是有点像男年轻，就是有点像琼瑶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "我这种东西都是有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "网络版的，可能他都能挣不少钱。对我插播一句，好像我感觉他有点暗指像沃尔夫写的一个女性的这个理想中，她就是一个很有钱的姑妈死了，然后继承一大笔钱。他说他还可以关起门来写作，他他好像是这么一个状态，他不是有继承权，所以就是说他在里面写作这件事情，对他来说也是在寻求另外一种身份。我觉得刚刚我说对女性的评价是多维度的。但女性有一种就是说我们也可以用不同的身份，会有时候想要躲到不同的身份里面去，里面比较触动。我有一句她就说她结婚了，但是她不让她老公知道她在干嘛，他假装自己去超市上班。然后其实他在那个写作，他觉得他忽然有了另外一个身份的时候，这件事情让他觉得其实还挺快乐的，就不仅仅是一种自卑，他觉得我有两个身份，这件事情让我很开心。我不太清楚男性会不会有，就是女性有时候反正我自己会有觉得说，如果我是有一个是做母亲的身份，另外一个我有工作的身份，两个身份就是当我躲到不同的身份里面去会觉得挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "然后包括他有讲到说其实他的某种反击，比如他妈妈希望规训他是什么样子，他当然就拒绝了，拒绝以后说你自己不能变瘦，不能变好，看来打击他妈。对，说我不会，除非你要那个样子。我觉得这个很这个也很也太典型，其实对，就是母女关系很残酷的，就是他的一种反击的是就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "用你给我的身体来反对你的那种感觉。我觉得女性也总是生活在一种羞耻感当中，就是我们做什么事情好像都被能被抓住把柄，然后就是说你这做不好，那个做不好，我觉得就是羞耻感这个事情从小就会限制我就是我其实它会限制所有人。我印象比较深刻的是我小时候在可能中学还是小学的时候，有一次班上可能大家有些人没写作业，没交作业，然后有男有女，然后老师就说谁谁没叫对，然后就批评他把男孩子的名字都报了一遍，然后说女孩子我就不报名字，女孩子更要面子一点。然后我就想你说男生都不要脸的，就是你你到底在说什么？而且他这句话看似在保护女生，好像说就看在你们是女生的份上，我就不把你的名字说出来。但其实我感觉会加重女生的那种耻感，就是我做一个女的我都犯错误，所以我觉得从小就能感觉到那种这种要求，就是他又让男生在不停的降低自己的自尊，就好像我是个男生，我的自尊就是可以更被糟蹋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "但我想问一句，这个故事里面你从男生的角度说，会不会他觉得女性在这个方面是有优势呢？真的对或者就是对我是不会批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "你我我觉得社会的我觉得男生也会被搞出一种那种自尊感，女生尊严就是更需要被保护的。然后我作为男对我觉得有一种神话女性的感觉，就是把女放到某一个比较高的一个位置去。他们在这方面所谓的被保护，是因为把他就是他是神性的，比如说地球母亲或者祖国母亲的这种，就是把它放到一个不可被伤害的位置。但是当他们就违背你的意志的时候，或者说你可以伤害他们之后，又可以把你贬低到一个非常低的位置。说白了是不把你当成一个正常的会犯错的人去对待，我觉得这种就是非常危险。然后虽然说某种程度上你看也许有好处，但是我觉得就是这些细节的过程，让我们慢慢的不把自己当成一个真实的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "然后我刚才想说的那个点，对我其实对他书里面写的那个他想出书，然后他的男朋友知道他要出书这件事情，整个人就僵住了，就产生那种叫什么应激反应互相反应。对对对，就是跟被遇到性骚扰的时候的那种反应没有。就是他老婆出书对他来说可能是这种他的自尊受到伤害的一种状态。我太理解他那种感受了。就是你期待一个人去认可你，但是你在甚至问他的得到他的认可之前，你就已经知道他不会给你这个认可。所以你就宁愿假装这件事情不存在那种一直后撤的那个状态。我觉得我们时常处于这种状态，包括刚才说的，为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "比如说他写这种所谓的言情小说，等到他获得了成功以后，又开始对自己的这个成功有所怀疑，我觉得这就是有有宿命感的东西。因为好像她这种女性就有一种原罪存在，她是一个又穷又不是很好看，没有太多社会资源的女性。那她去获得社会认可，一开始她就只能走这种所谓的有一点那种比如说写言情小说这种路子，这简直就是一种原罪，就是他没有其他办法，包括我们所有的可以被视为弱势的人。就是你能获得这种世俗意义上成功的手段，都是一些不太体面的手段。但是他就成为你最后去自我认同的一个阻碍了。我觉得这个也是对我来说非常恐怖的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "我觉得这有点像阿伦特的那个说法，就叫清醒的贱民。就他这个说法，我觉得就非常准确的描述我的感受，就是你意识到自己是一个不是很有优势的人，你能意识到，但是你改变不了。你这辈子就都要扛着这个东西去走，但是你照样可以随口喷人什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "刚刚老师们讲其实带给我比较大的触动就是说很多时候我感觉女性她其实会把自我贬义会内化，因为当她受到外界评价的时候，她可能就会逐渐内化，就比如说穷。其实他一开始遇到他低位伴侣保罗的时候，保罗是会鼓励他写作。但是当他的那个成功超过保罗的时候，保罗就开始对他给予一些否定。当他之后遇到第二位伴侣就是阿瑟的时候，他就选择隐藏自己的身份。我不知道我可能也有在想说，他会不会担心伤害到对方的自尊心。对，因为他可能觉察到女人的成功对于男性是在某种程度上是一种挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "我自己有在思考这个问题，因为我曾经也有做过一个关于女性在婚恋关系中示弱与行为的一个小的研究。那就会发现说当代女性其实在面对男性，就是在这个婚恋市场当中，其实会做出不同程度的示弱和迎合的行为。就比如说他们可能会隐瞒自己的学历和成就，甚至是薪资，或者是他们可能会隐瞒自己那种高消费的爱好，或者是说他们会假装不擅长某种技能，或者是说隐藏自己的知识水平等等。所以我在某种程度上也挺心疼这种他们如何把自己内化进去，然后就是为了迎合男性，或者是说迎合这个市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:03",
      "text": "对我觉得这本书里面也有一个这样情节，就是他跟这个阿瑟在一起了以后，阿瑟跟他的反核的一些朋友们就经常聚在一起大聊特聊。然后他都是作为一个贤妻良母，什么都不懂的一个姿态坐在桌一角，然后一直点头，然后也觉得自己很蠢。直到有一次我觉得是阿特伍德的人格就附体了，他他实在是听不下去了。然后我觉得这也是可能他写这本书的时候，就像周老师他说他其实前面没有把这个人的那种心内心的成长非常明确的写出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "然后是所以他时不时会发疯，他就开始发疯说，我觉得你们就是整天在讲这些空话，你们其实什么也不懂。然后我知道你们什么也不会做的，然后对，都被他吓傻了，然后就开始说，他们的反应也很神奇，就是说我们应该听你的。所以我觉得这些人也是，他们也非常没有自己的想法。就是遇到一个挑衅他们的人，他们就说那就听你的。我觉得这一场发疯我也感触非常深。就是当了一个女性，她太装傻，太装弱，然后其实那些东西也都压抑在他心里，其实并没有被化解掉，然后总有一天他会发疯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "对，我想问的是他在这个婚姻的过程当中，他隐瞒自己的才华的这到底是性别上的受压迫的感觉，还是说因为我想说他是不是对婚姻有一种虚荣呢？其实我觉得这个还真不完全是那个男性的问题。他是对自己想象就是说我要嫁出去，我要结婚，我要跟一个人在一起，我们还被这个社会认可。是其实他们对是这个婚姻的这种社会的公序良俗给他的一种压力。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "我觉得她一直在塑造一个其实内心非常传统的女性，只不过她同时又有这样一个才能，所以他又压抑不住自己想要自由的这样一种。他这就有一段话我就写的非常好。他说我曾经用爱擦拭他们，以为能将它们擦得闪闪发亮，映照出我的影像，一个更加美好灿烂的影像。我觉得他就写出一个想要期待通过男性的爱来把自己的形象映照得更光辉的那种心理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "对我你说你说就是我觉得他写这几个人其实都是一直在别扭，一直在纠结。他也时不时会写自己对这些人的感情不是真爱，然后以后写他们并不是真的爱自己，然后写完了以后又去写下一个事情就好了。这个事情他就想到，我觉得可以过了，就是他没有那种较真精神，我觉得他是也体现了一种无力感。就算他知道这不是真正的爱，他也没有力量去挣脱这段婚姻。我觉得这种感受也挺真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "而且我觉得她身为一个女性，我觉得像沈玉女士这个名字，她就包括所谓的缪斯这个词，因为我们最近想写这个脱口秀什么的，就是关于这个主题，就是所谓的缪斯。因为好像你看他没有一个对应的男性的词。其实你很少，就是你想我反正我想不到一个什么，你男没有死守爱就是我感觉你在艺术行业，你只要是个女的，你就是个谬。你首先是个没有思维，然后你才能成为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "我感觉她是女性在创作行业的最高职位，最高职称，就是一个谁谁谁大艺术家的缪斯。这个女艺术家的缪斯是谁？对，我就想为什么女艺术家没有缪斯？没有我我有很多。对，但是你知道我觉得你的艺术家就会觉得自己那叫抄袭，那不叫缪斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "因为费兰特他就那个碎片里面他就有一个他的感受，他就分享了。他就觉得说作家是一个非常，我不记得原话，大概就是很有点可耻的一个职业。因为他一直在偷周围的人的人生，他们的故事，然后把它变成自己的一个作品。但其实他觉得这个有点像窃取别人的人生的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "但是你知道所有男生就是艺术行业男人，他搭讪你的人，他会说你有什么故事我会把你写进我的作品里。他觉得这是一个好事情，你要投我的故事，你会觉得我的艾伦所有电影里面那些男艺术家搭讪年轻女生都是说我我我要为你创作一个。对，我就说我要为我的创作，你那我要把我就是我你能不能再给我一点你的人生，然后让我歪曲一下你的故事？对我觉得因为我们经常干这种事情，我们经常窃取别人的人生，尤其是他的感受，只要我先说出来，那就是我的感受，对吧？我一定要这样对比。然后包括我们整个行业的人都是坐在一起聊天聊聊，好好好，我能写段子吗？对，然后就会被别人打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "对，我们经常干这种事，所以我们对这个不正当性很敏感。但是好像我感觉上一个年代的人就一直觉得说没有死什么。周老师你有没有被人当过缪斯，或者有这样的？没有，我也觉得每次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "走看好什么，现在我想，但是如果想不出来这个词跟我有任何关系，没事。他具体指什么呢？就是说我觉得你的意思是说你得到的一种启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "或者对，其实一般会发生在画家行业，或者就是那种大导演他跟他的一个漂亮的感觉。太宰治就是太宰治有一部电影，不知道你看没有，叫太宰治和他的三女人，好好像是叫这个名字。但是她的主角其实那三个女人其中有一个非常典型，她是一个文艺女青年，她有本日记，后来被太太治写成了斜阳这本小说。但是基本上那本小说完全是来自于他这个日记的那他为什么放弃他这本日记？因为你知道太宰治特别好笑，就是他们说我想跟你有情人关系，但是我的前提是你把你的日记给我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "他那个女生就很很犹豫，想说好，我很崇拜太太治，好像就是你的就是太太制。但是这是我的作品，就是我的我后来以后要把它写作，我要男朋友去找什么？没有，就是他退休前了很久，但是后来他干了一件我更不可以理解的事情。他说你给我一个孩子，我就把日记给你。他说这是我老婆，但是不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "他但是我后来仔细想想，他有一个心态，就是他在他那个年代，她作为一个女性，她几乎没有机会去真的写出一个她能写出来，但是肯定不会获得太大质量的成功。他的写出来的斜阳不是太宰治的斜阳。即使他写出来了，获得一些人的认可，那些认可也是那种所谓的别人的认可，而不是他对这就他好像从一开始就输了，他没有办法通过这本日记去完成自我实现。所以他就说算了，那我把它卖给你好小罗丹的情人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "不是也是，但是女性也有不同的回忆，你像孟子伟不就是另一种回。但是我觉得其实各式各样女性作家也有帮助，完全不同的话题。对我觉得对你也可以视为说，我觉得女作家的缪斯，也许就是这个世界不是，你在男性作家也是，其实都一样。我觉得在某种意义上，像沃尔夫说的最好的作家都是雌雄同体的。实际上你说的那种，我觉得一定要以女性为，没有斯的，可能是二流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "的创作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "除了刚刚大家讨论了一些创作，但是我还想接着刚刚周老师提到一个很重要的一个问题，母亲她是怎么看待女儿的？这个问题我觉得也很重要。因为我觉得主人公琼瑶妈妈，她其实也是通过某种男性凝视或者是说去评判她的女儿。因为她自己其实也深受这种凝视的困扰。比如说她其实是一个高贵优雅的中产阶级的女性，但是他在看到自己女儿日渐肥胖以后，他又通过各种各样的方法，比如说送她去芭蕾舞学校，希望她可以变成自己的样子。他甚至还会责骂穷，就是说他胖到给自己丢人。我觉得这个很真实，因为我曾经采访过也是采访过一位女性，她就有跟我讲述过，她说她也是深受这种身材焦虑的困扰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:01",
      "text": "其实她自己反思这种困扰也是来源于她的母亲。因为她每一年回家，他妈妈见到他的第一件事情就是拿出一个体重秤，让他站上去称，如果他的体重稍稍上浮，然后他的母亲就会对他指责，就是说还是瘦一点的女生比较好看，因为好看才会有家庭。他会说你连体重都管理不好，你怎么管理好你自己？他也会说因为那位女性没有谈过恋爱，所以她的母亲也很担心她嫁不出去，就会说你嫁不出去没人要，就是一个失败的人。对，所以我看到这个人穷了故事的时候，我就马上联想起了我的那位受访者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:40",
      "text": "对然后甚至他的妈妈还会尝试他去各种减肥疗法，比如说送他去减肥，拔罐这种减肥疗法。然后他饮食也被母亲严格管理，到晚上只能吃清水煮西红柿到这种程度。所以我很困惑，这个事情带给我非常大的困惑。因为我以为女性是能够理解女性的困境的，而且作为母亲我也以为她能够体谅孩子的痛苦。但是在这些故事当中，我总会想到说母亲为什么会成为这种男性凝视或者是收复全职的帮凶，一步步逼迫女儿进一步的规训自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:19",
      "text": "我作为一个母亲，我回答你一下，我替他们其实说一句话，就是说可能你们不会想到的一件事情就是说他这么去对他女儿，实际上是希望他将来的日子好过一点。这么说似乎听上去非常欠揍的，我就我想说他心底里的话，其实他会知道你所有这个孩子，不管男女，你长大符合所有的公序良俗，就是好看，成功挣钱多，对吧？都是会在这个世界上，在这个社会里面活得更容易一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "实际上父亲也好或者母亲也好，他们心底里是这么一个愿望。但是由于他的这一辈子过来的时候，没有见过别的可能性，他认为只有那么过才能过得好。对他没有，他自己就是那么被规训过来的。对他觉得只有那样才是唯一的出路。所以这个东西从一开始的善意好意，这是一种执念，执念变成了有一种精神病妄想，妄想最后变成了迫害。其实是这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "我看到过我身边有的女性是一步一步没有如她父母所愿的去成长。最后他也做出了属于他自己的那种所谓的成功了。就会直到有一天他的母亲会跟他说，其实你这样也挺好，你我的母亲会有幸见证这一点。有的时候也不一定像这个商业新分子，我就说他跟他说最后没有能够时间去和解，对吧？他就没有如他妈妈所愿去成长，最后他的妈妈过世的比较早，没有时间去和解。所以我想说他是这么一个过程。如果就是要解套，要解开这么一个枷锁的话，实际上是你能够让你的上一代人看到有各种的可能性。其实不那样长也可以很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "对我觉得那个女生就应该跟他妈妈说你说我胖，我就获得不了家庭。你知道不会说话也是获得不了家庭的，然后就离开再说，我就离开你。对，但是我我我觉得确实我特别理解教授的。因为我们也是最近才意识到，我们这样的人居然也有生育能力，是这么烦。就是自己有不负责任的把小孩带到谁身上来的我觉得确实这个跟下一代的关系，非常需要，我觉得是需要很多学习和感受。我们自己也是对于那种别人对我的期待，父母对我们期待，还有包括我们对彼此也有期待。我也有时候会想劝他，就别说我是他妹妹，我都会想说你怎样，你的生活就可以轻松一点。但是其实如果我要对自己说这个话，我就会说不出来。因为我自己知道我的生活注定会不会幸福的，幸福是很少的，我觉得就是不会快乐，你就是不会快乐的。我觉得大家都在描述一种幻想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "不是说满意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "还是对我觉得永远是处于那种焦虑的和空缺。你会觉得也许我的生活怎样就会更满意、更幸福，但其实没有人有答案，而且大多数时候我就是不快乐。我再瘦再怎么样，再好看，我也不会是我的悲观。这个演员的墓志铭，对我就是不会幸福。对对对，对，我放心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "我觉得像沈女士这个妈妈，她非常典型的就是把自己的焦虑投射到了女儿身上。因为他自己是一个一直要保持身材，年轻的时候是年轻貌美，然后好像是有很多追求者。然后他一直对自己的生活感到不满意，我觉得他这种不满意就延伸到他女儿身上，他对他女儿也感到不满意。因为我我们最近也发现，就是大部分人在抱怨别人或者说去批评别人的时候，都是在讲自己的问题。我们就会看到很多人莫名其妙的突然升起了，然后开始爆炸，然后就不知道他的这股气哪来的。后来发现他是在他是因为没有看心理医生，然后就随便抓了一个人说自己的问题。就像我想跟她说，你再说一点你就会更好。其实我是一直在对自己说这个话，所以我才会突然就对她说这个妈妈她肯定也是自己有这种保持身材的焦虑，所以她才会对女儿有这么大的一个焦虑，或者说她有这种婚恋方面的焦虑比较大，所以他才会去希望女儿也比较也也往这块走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "我身边是可能有个男性朋友，我发现他特别喜欢点评女生的外貌，就很奇怪，我不知道为什么。而且其实以他自己的标准来看，我觉得那些女生长得比她好看多了。但是他还是会去不停点里面。后来我就跟他聊，发现其实是因为他一直对自己的外貌比较自卑。然后他通过这种方式，他能够找到一种掌控起来。就好像我能点评这个女生，就好像我是可以配得上你的，或者我比你强的。但其实是他在投射他的焦虑而已。我也想问一下周老师，如果你的孩子会碰到这方面的问题，你会怎么办？万一别人给他这种身材上的外貌上的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "对，我当然就是从小就会告诉他，你不要以别人的标准去评价自己。我们也是会在一些非常具体的事情上，不光是外貌，就是所有的事情什么比赛、竞争，拿什么奖，这样那样我都会跟他说。当然我知道有时候说也白说，我都重复。我就告诉他说你不要跟别人比，你自己跟你自己比，或者你自己心里有一个标准，他小时候一定不会马上就明白这件事情的。但是我觉得就是你重复说这个种子会在他心里面，也许我也不是很肯定，田老师的我也不是很肯定，然后我跟女儿之间的关系一定也是会有一些紧张的东西的。而且我可以说母女之间的关系，我刚才说的就是很残忍的对，因为你作为一个母亲，你所有的弱点你孩子都看得见。而且她同样是女性，她反过来对你是你所有的弱点，作为一个女性的弱点她都知道，所以他对你的反击一定是最可怕的。所以世界上最可怕的是女性，不是男性，是你女儿。但是应该就是我怎么说呢？我也慢慢在学习了这件事情，也也我也会去从他的角度也会去理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "对对对，我们养了猫以后，我们就在想想，如果有谁跟我的猫说你太胖了，你要减肥，我真的会杀掉每个。是的，那会儿我的你搞得我忘了。其实我觉得我妈妈跟我们的关系，也是因为我妈妈是个家庭主妇。那那一辈的女生大部分其实都是有种要么是家庭主妇，要么是双重劳动，就是既要当主妇又要出去工作的这种状态。所以我觉得对于他们来说也非常残忍。我甚至觉得有时候比如说我们是没有办法拿我妈妈作为我的职业道路的榜样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "我觉得在某种程度上，因为有一些时刻我会觉得说好像他觉得我的这些人生选择，比如说不当主妇或者干嘛的，是在否定他的人生。我觉得他有隐隐的感受到这种东西，我觉得这个东西我们也没有任何的解法，包括我自己也会对他投射一些。就比如说我说你也是有创作才华的，你是否我就给他搞些画笔什么的，你画画什么的。其实我后来又意识到这个方法，我这个行为是在强迫他成为我这个所谓的少女形象的一个工具。我在把它当成我自我实现的一个工具，而不是真的去探索他想要什么。因为那其实应该是一个很难的过程，不是随便的说，你其实也说不定可以写东西或者干嘛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "就是他没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "接受你这个是吧？他有接受，但是他我觉得这不一定是他小朋友带着压力。对，带着压力。他是有时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "我在想，我们在谈论这个女性的时候，我们会接触到各种各样的这个理念的东西，说应该这样独立也好，就有很多的标。对对对，都这样。我觉得这些东西它的好处在于是给了你一些依据。但是我觉得我们每个人的生活，不论男女，每个人的生活都是非常具体的，就是你具体的生活是不能完全被标签去指引的，不能被理论去指引的。你妈妈可能今天她不喜欢这个，有可能就十年以后，或者她会自己偷偷画画，或者她永远也不画，或者这都是她的选择。你一定要放在一些非常具体的事里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:34",
      "text": "对，我记得不是前两天看那个北大女生和上海经对话的时候，他们也说到这个问题。当中就有一段他说给他的婆婆发薪水什么的。我觉得就尚逸老师从他的这个女性主义的角度说，他觉得这样是对的，我觉得也可以。你这么一个做法在这个家庭去适用，也许不代表你在所有家庭都适用。因为你要看你们具体的规具体的感受对吧？都是，所以我的意思就是说都可以，但是生活就是特别具体的，生活是特别具体的，包括我们之前最近包括那个红头发的女汉子，她染头发的贝尔网帽等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "女生就是因为你很多外在的显而易见的东西被人看到，而且这个东西是有很多社会符号的，你染头发就觉得你不正经或者怎么样，对这有太多的符号意义在里面，而且这个事情已经很长了，是好的。而且网暴这件事情，很多人说我要立法，立法其实非常难。对，他不是说代价会很小。之前在日本有人曾经就是网暴一个女演员，后来那个人就自杀了。日本人后来有一个对他可能语言暴力最严重的人被抓了，只罚了大概80美金左右的这么一个罚款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "你那个粉头发的女孩，他们毛毛他还有一个就是说他染头发不配当教师。我觉得这种连他的职业追求都，我觉得他们真的太恶毒了，我没法想到，我感觉我们自己的生存，所谓的生存经验，就是你一上来你就不能有任何对自己的期望才行。好像你要避免伤害，你只能上来说我就是一个垃圾，没有人能伤害了。对你只要把这个当成基本盘，没有人能对你荡妇羞辱。会干嘛的这对我就是人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "然后我觉得像上海青车子，他们有一个点，不知道为什么就有些人会抨击他们谈的都是婚恋相关的主题。就是我觉得这种也是他们之前不是有个口号，就是个人的，就是政治的。我觉得对于女性处境的很多探讨就在于对于婚恋这一块，我实在是无法理解他们去找女性的漏洞，可以找到非常正确的角度。然后我说这是错误的，我觉得这是我无法去理解。对，然后我觉得周老师刚才说的那个具体我真的是非常有。虽然我不知道是不是我完全是我理解的这个意思，但我现在是真的感受到生活中一些具体的事情能给我最大的力量，而不是因为我觉得这个世界就是在不停的给我的行为排优先级，就是什么事情最重要。尤其是跟我有比较近的关系的人，他永远是在拿他的优先级来轻视我的优先级。但只要我开始发疯，他就控制不了我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "只要我这个人脑子比较混乱，然后他说什么我就会先去做一件不重要的小事，然后他就会觉得总有这样的人，但是他就无法控制我，我就我是不是真的会疯。对，但是我觉得这个是我找回力量的方式，就是我不要相信任何人给我的优先级。所谓的具体也是，比如说我觉得很多人经常陷入那种包括我自己以前也是经常陷入某种不健康的关系里面。但更多的是因为你对他有某种定义或者期望，我根本不去管。比如言逸他跟我的互动，他到底你有没有在跟我交流或者什么的。我说好，我们是双胞胎，那我们就应该表现的像一对双胞胎，而不是去我觉得我们在演一对双胞胎，而不是在做一个真实的有有感情的人。我不所以就都不要脸，对国内专家不要脸，可能我觉得确实也是，如果我们时时刻刻都要脸的话，就会太在意别人的评价。我觉得这个是我们以后要做到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "对我刚刚提到具体这个点也很打动我。我让我想起那个粉色网暴女孩离世以后，其实有很多我就是我身边有朋友她就发起了的一个行动，就是邀请身边的人一起来展现自己。比如说任何意义上有粉色的东西，他们就可以，就比如说粉头发或者是粉衣服、粉指甲，男性女性都可以。相当于是来支持网暴这个女孩，但是同时也是一种反抗的宣言。相当于我觉得其实就是他们在一直在找寻自己反抗的方式，每个人可能都有自己不同的方式，然后我觉得穷他也有自己反抗的方式。对他反抗母亲的方式，他可能就是选择去更加的发胖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:11",
      "text": "然后到后来我跟我的头部二次发育，你说你到后来到后来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "他可能就是选择出走。对，就是去在生活不如意的时候，从母亲逃到伦敦，又从伦敦逃回加拿大，最后去到了意大利。而且除了物理意义上的逃离，他其实在精神意义上也有一些逃离。比如说是他习惯性的会撒谎，或者是逃跑，或者是掩盖过去种种，甚至他也做出了像假装自杀这样的行为。对，但是好像无论在哪里，他的困境其实是一直都在的。然后我也很想问的就是说对于我们当下女性来说，从当年面临的那些困境，对我们现在来说有一些改善或者改变，还是说其实我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:58",
      "text": "我不知道，我觉得这个困境其实一直都在，只是有些人他能够反抗出来，然后有些人可能确实是还没有反抗出来。我觉得像刚才谈到的那些比较令人悲伤的，像粉色头发女孩的事情，就证明了这些人是永远存在的，他们是想要维护一些他们的既得利益的那作为一个弱势的人，你就只能不停的反抗，可能这一辈子都在反抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "对，其实我觉得网暴最可怕的一点，因为作为有幸能接触到被经历一点点网暴的，我们感受到老鲍的力量。其实不来自于因为他们说话都很没有水平，其实你也不会很艾略特的事，你不会那样去看，就是你怎么谁要听这种话。但是我觉得它的可怕就在于它的可持续性，就它的不停再生。就是你想象一下，你就你现在开始你遇到的每一个人，他跟你随便说，比如说你要不要喝茶，然后你知道你脸很大吗？就是他每一个人跟你说一句话，他后面都跟一句你想象中的那个感受。久而久之你会觉得这个事情好像变得非常的重要，以及占据你的生命经验。对我来说网暴真正的可怕之处在于它侵蚀掉我的时间和精力去想这件事情，去感受这件事情。他训练我去在乎这些人连自己都不在乎的感受，所以我觉得这个是我无法抵抗的，所以这种时候我通常都不会去看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "因为我知道我抵抗不了。这种攻击和愤怒会变成你的描述，那个对就会成为你的一种感觉吗？就是你就比如说你可以拿头大地的时候，你是做过脱口秀吗？是的，这不是你把人家攻击你的这个事儿巧妙地变成了你一个力量源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "我说了以后收到的评论区，真的你都跟他对，所以就对我我觉得确实是他已成为我的一个力量来源。但是我另一方面我知道不能小看这种恶的力量，就是你不要把老是把自己献祭说我就要抵抗你。对，其实你真的很容易被献祭掉了，就是他力量太可怕。其实我们一开始创作什么两个大段子，就是因为我们看到有一些这样的言论，然后我们觉得他们很傻，想讽刺他们，然后得到了更多的。但是我们在台上讲阶段的时候，我们自己确实是觉得很舒服，很有力量。但是如果这种东西并没有，就不可能是少以为很清楚，这样并不觉得我能教育到谁，然后他不是会谁又看到说，对不起，不能这样做，就是可能会有更多的人过来说这种话。那这时候我可能应对网络暴力就是有一套应对网络暴力方式，就是忽视他们，去相信自己巴拉巴拉的。我觉得确实可能大家针对网络暴力可能没有办法去完全的禁止它，但是也是需要更多的方法，更多的救援的途径，去告诉一个遭受网暴的人怎么去拯救自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "对，所以我觉得可能也能回答你刚才问题，就是说女性处境到底有没有在改善。我觉得我们不是社会学家，我们没有资格去回答这个问题。我只能说从我自身的感受来说，周围越来越多的人能够意识到问题，有问题以及问题出在哪儿。但是它就是一个源源不断的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "而且我觉得女性主义的美妙之处就在于它是一个弱者的东西。所谓的弱者不是说让弱者变成强者，因为这个世界上永远有弱者，而且没有人是多余的。你仔细想这个想法其实非常可怕。因为我们从小受到教育，包括我们的教育体制一直在试图告诉我们，你踩不掉这些人，你就是有价值的人了。但是我们就是通过试图告诉你，有一个人是多余的，我比你强。然后我们要去消除这个想法，其实很难就说回来。我觉得女性主义的美妙之处在于，它告诉你弱势者就是应该有资格获得跟强者一样的权利和资源的。而这个是要你通过不断的斗争去实现，这个斗争永远不会停止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "其实你在我看到的不同国家，不同民族的女性的地位，当然就是千差万别的。在中国其实我们的经济地位当然也有很多不平均，但整体上来说，女性的经济地位你在世界上来说还是比较真的能算是半边天的。但是从观念的程度上，的确很多事情它其实没有变。而且它可以在你自以为变了的时候，一句话就把你打回到这个5000年前的感觉，对不对？会有的会有事。所以我们实际上不会期待这些由来已久的东西它会变，对吧？我们实际上能改变的，其实我们是我们自己内心的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "但我说这个话太轻松了，因为我也知道它非常的难。所以在这个过程当中也有男性在诉苦。就是说你说的那些5000年的事儿我也没干过，为什么要呢？说我们怎么样，也有这种也有不同的反应。所以我想好的一点就是说，我们现在真正的会来讨论这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "因为对于一个所谓你刚才说这个弱者，无论是哪个领域当中，我就其实我觉得这有几件事情，首先让他知其实可以不这样。对，是就是这个事情是最要紧的。是的，你焦虑的那些无论容貌应该好，职场也好，什么事情你可以知道这世界上有那么多不同的可能性。这个事情可以不这样，这个事情并不完全是你的错。对同时我也想说也不要全部推给这个社会或者是原生家庭，一个人的成长，你也有自己的成长的责任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:22",
      "text": "你是我曾经在泰德上看过莱文斯基的演讲，太震撼了。因为那个标题就是说在全世界遭受过最眼睛的靠在网暴的对对对对，在网吧里就是羞辱文化。然后他爬起来，我觉得听他那个演讲，你可以感受到确实也是这个社会在进步。然后他是怎么一步一步从那种我们正常人根本想象都想象不出来的修容婳中一步一步走出来。我觉得就让我觉得女性真的好坚强，我觉得她没什么那种战争影响都坚强很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "这个过程当中，他也曾经因为这个赚钱，他自己说也因为这个得到过一些好处。比如说在有一些派对上，他会变成最VIP的那种也有。但是很多时候回家又会陷入到那种最被羞辱的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "他实际上最大的一个反击就是后来他当了一部片子的制片人，从他的角度去叙述当年的那些弹劾的事情。对，这个是他最大的一个反击。就是说同样一件事情，我现在不以总统和第一夫人的角度来，或者说那种媒体来告诉你。要是从我的角度，其实女性最后的反击就来自于说，因为你在那个原本的话语体系当中，是不可能再找到为你自己来佐证的话。你只能告诉大家，身为女性是另外一个视角，我的另外一个视角是什么？我的叙述是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "对角色的视角非常重要。我觉得语言系统是非常暴力的，非常有力量的一种东西，包括网暴就是一个证明。他说的话再傻再简单，他照样有能力随便人搞死一个人。我觉得包括我们看到的所有的这个世界上存在的关系的模式，我们对成功的定义，其实都是语言系统造成的。而且我现在真的学习到语言系统对文明的影响有多大。包括我们对时间的感知，我们对空间的感知，对于整套哲学其实都建立在。就比如说我们的文字是按顺序去排列的，它有一个你阅读它会有时间顺序。这个其实某种程度上就在塑造我们对于世界的感知，包括对历史的感知。我觉得比如说我要功成名就，我就要把别人踩下去，那是因为你有以后这个概念，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:40",
      "text": "所以就是像网暴这种，你顺着他的语言系统，无论是网暴还是别人对我们的一些攻击，就是说你顺着他的话语去投降，你是找不到答案的。你就得跳出来用你的话语系统去想，对别人说你胖，你可能根本不想这个事儿，对吧？是的，你想着我要是去健身，不是因为要瘦，我想健康或者我想更有肌肉。是的，是你完全要换一套语言系统。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "是是的是的，把优先级打乱了，就是先想一些这杯水是什么颜色之类的这种事情，就可以不去想那种有人说我爸爸是朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "对女性建立自己的话语体系，就是掌握自己的主体性，我觉得可能就是一种这种反抗父权的方式。我很好奇，就是因为周玉君老师作为作家，或者是你们在创作脱口秀，其实都跟创作这个领域相关。我也很想问创作有没有带给你们不同的意义感？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:31",
      "text": "我觉得有，而且非常的明显。首先是有时候我觉得不是我在写这个东西，是他在写我。如果这个有道理的话，就像那种点石成金一样的感受。这样说不知道能不能理解。不是说这个世界上已经有这杯水了，然后我去够它，而是我去够他的时候，他才有这杯水的那种诡异的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:57",
      "text": "对我觉得脑子里很多观念就是在长大的过程中明明的被灌输。然后当我试图去把它写下来的时候，我才意识到它有多荒谬。然后当我去反驳他的时候，我才能感受到我这个人的存在。我是觉得他那种声音是我的存在，然后我的思考的存在。我似乎我在这但是确实是因为我们写脱口秀，我们总是会去反驳一些继承的观念。在我反驳的时候我会觉得原来我说话这么有道理，但是平常是完全不会有这样的感觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "对，而且我们之前在别人都说过，我们能自己觉得自己的幽默程度是并没有太大的进步。但是随着我们在这个行业工作的越久，越来越多人就会觉得我可以幽默。我就觉得这个东西是一种其实是他对地位这种投射。他会觉得比如说你在节目上有表现，或者有有一定的东西有成果，就意味着你平常说什么话都很幽默，然后说什么他都笑。我就感受到那种男性的快乐，是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "这个说什么都有人笑，但是我并不能很长久的去享受这个感觉，因为我会觉得这就是一种就像这个圆桌一样，我是在换位置。就是我获得这个位置是因为有其他人每一句话都在被否认，他们的每一句对这个世界的认知，别人你怎么这样想，你是有变动，就是他们都会面对这些东西，因为我们也曾经处在那个位置上。我觉得写作，包括去强迫你用自己的角度去叙述。因为脱口秀也不是我们一开始就决定要做的事情。而且脱口秀它有一个bug就在于它你就是得以自己的视角，你只能以自己的视角去写东西。然后有时候觉得我那么多话要说是没有，但是他在逼迫你工作，就会你就会开始想我对每一件事情也许我都有一个比较独特的感受，然后他在皮肤里写出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "我觉得小时候我们其实就有这种感受，只是那时候没有掌握任何语言能力，我会听到很多叙事，比如说要讲谁家的八卦，或者谁啊又找了一个用比较难听的词。就比如说谁又找了一个小3，或者谁又去干嘛了，然后我们就对这些词很反感。但是你当时是没有能力去说你为什么反感的，直到你后来去想去去真的体验各种人世间的感情。其实人类的事儿我觉得也就那么点，就几千年不就那么点事儿吗？你其实在不同的换角度去说这些事情，然后你从中发现怎么在在各种失败中当一个有尊严的人。我觉得就是不停的去换叙事角度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "我首先说我并不是一个作家，我喝了点残废，实际上我觉得我根本不是个作家。说白了两本书，但是不代表我就是个作家。我说我最终是一个写作者，就是我我很享受写作这件事儿，但不代表我是个作家。因为我我倒是觉得写作这件事情可能对我来说，我觉得我可能归宿还是在这个上面。虽然我干了很多不同的事儿，我都记着拍纪录片或者我做其他的节目等等。我在幻想我老了的时候，可能还是归宿是一个写字的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "因为你需要的生产工具是好的太多的人做，而且它会让你的心灵确实进入到另外的一种状态里面，就是你也不会去过多的想男性女性或者是各种其他的门外面的人给你的这种标签。而且我觉得一个真正非常优秀的作家，他一定是一个观察能力特别强对吧？你首先观察你们做脱口秀就是这样，你首先得观察，这就很厉害。就是说你能在这个混沌的纷乱的世界里面看到一些规律，就是你能切割开一些东西来。其实你不但能够观察完了，你既然能够表达，这就很了不起了。我觉得这个过程几乎就是你想跟命运能够掰个手腕的感觉。就是说是我是一个身不由己的人我在这个世俗意义上，我的生活是这样那样，大家都没有像你说的都差不多，都是这样，对吧？谁也逃不开，都是那么一点事儿。但是由于我有幸如果会观察还能表达，我就似乎跟这个命运能够掰个手腕了。我觉得最后可能赋予人力量的是这么一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "是是是我觉得表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:20",
      "text": "真的是一件太有力量的事情。因为我是作为编辑，我也有很多不同的写作者，他们都是在用自己的方式去表达。然后我觉得这也是这份工作非常吸引我的一个原因，就是我能够看见各种各样的表达。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:38",
      "text": "对于我觉得有一点讽刺，就是刚才在说自我表达的重要性以及坚持自己观点。但其实我们的创作中大多数都在吵架，我们都在试图扭曲对方的，也不是扭曲，是否定。更严重的就是否定对方的观点和就觉得你这样是不是咆哮，然后应该改成什么？就是我们会有一个非常激烈的交锋，包括除了我们内部的也有我们每次上台都是在跟观众获取观众的意见。虽然他们只是通过笑声的反应来让我们知道，就是你上去连讲十分钟，没有一个字是好笑的。你的就得也得接受这件事情，然后你下台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:15",
      "text": "其实我觉得我们这个行业也是容易造成精神疾病的一个原因。就是我们在非常快速的接受别人对我们的看法，然后你甚至没有时间去想这个反应是不？所以你知道我想跟你们分享就是我自己的感受是有时候决定怎么去接受别人的观点是我们最重要的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:36",
      "text": "因为我会发现有那种比较疯狂的观众，有两种典型的类型，就两种所谓的不太好的观众。有一种就是上来直接的说你这个退保要不要骂你，或者干嘛的。另一种他表现的是非常善意的。就上来说，你以前十场开放麦我都看了，每一场我都看了，我还录下来了，然后我还给你寄了你这个段子要改，你这个段子哪里有？就这种他表现很善意，有可能还会夸你一通说，甚至把自己贬低为你的粉丝什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "但是我会觉得你整体的感受是，他在利用你去完成他自己上台的这个体验。他把你当成一个中介去实现自己获得认可。因为他们不需要观众的认可，他不想自己上台去说，他想通过你对他的认可来完成自己去遭受这个磨难的过程。我觉得这个也是非常多朋友，他们可能没有上台，然后想上台，他们跟我们讲去有这个恐惧，说自己可能想尝试，但是不敢上台。那会碰到这样的比如说观众的否认怎么办？说这就是乐趣。这个就是你这一行的受虐的倾向的一个很重要的点，就是你跟这个世界交互，然后发现没有一个人想听你说话的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "对对对，我觉得刚才我们讲到韦鲁斯也是因为我们有一个体验，就是我不是他现在尤其是女生更容易陷入这种助理的陷阱。对，比如说交个男朋友，然后他是一个创作者，然后我也想创作，然后慢慢就变成他的助理，而不是我也是个创作者。我觉得这种就是因为女生她又很享受奉献。但是他自己又想走上这条道路的话，他就容易躲灾后。因为可能氛围也不太鼓励一个女性，他会感觉自己要承受很多目光的压力，然后他就会想说我先通过你来间接的创作。但是这样的话往往可能就彻底被扼杀，走上创作这条道路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "我们确实也是看到一些例子，然后就真的很心痛。我们平常如果遇到，我们也会去鼓励这些女生，包括我身边的朋友，很十几年的朋友那种就会他们想要创作，就是你一定要自己创作。你千万不要通过我你的男朋友或者你喜欢的一个作家，然后你去接近他来冲。就一定要把这个主权掌握在自己手里，然后偷取他的故事。就你刚刚说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "这种距离感，是对，我听到你刚才说这个，我觉得我也看到过很很多这样一些例子。我讲到你刚才讲那个奉献那个词，我最近看有一个小说家，一个女的，她讲到一段挺有意思。他说海挪威可以动不动就坐在欧洲的一个小咖啡馆，在上午的时候喝着小酒写作。那是因为在家里有一个女人帮他在带孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "他的意思想说什么呢？就是说这个女性除了社会给我们的很多必须要扮演的角色和你的这个义务，我的内心自己就是忍不住的。有一种叫做这个giveing，就是你就想给对对对对，忍得住。真的是我就是我听他说这句，我也挺有同感的。有时候我也会在这个方面，比如说你的孩子明明有别人看着，但你就忍不住，你觉得我要去干预一下，然后别人还会说你好像想霸占他们的感觉，这是我们可能很多时候也要跟自己内心深处的这种东西做斗争。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "是的，一定很重要。对我我觉得像我自己可能周围的有一些女性，因为现在也有非常多有进步识的男性。因为说到底女性确实是一个处境，他不是一个身份。然后我觉得现在我们确实很多环境都在变好，然后会出现非常多比较有进步意识的男性。然后有一些女生，就我的朋友，他们就会跟我说，他们会觉得说如果自己的男朋友太有平权意识，有时候会觉得他们不够性感。他说你这不活该吗？你别看他而且那时候问我怎么办，那就你就洗脑呗，洗脑就很快了，反正你能之前能被洗脑成那样，你现在把自己反过来洗脑也很对我觉得很多时候就是要跟自己做斗争，不要想象自己是一个完美的人，更不可能因为你是一个弱势群体，你就更正义。对我觉得是不可能完美的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:55",
      "text": "因为我看过一个故事，就是有一个叫nico的摇滚乐手，她是女乐手。然后她在那个年代舞台上是没有女生的，但是他又非常喜欢摇滚乐。然后她就通过跟这些男乐手谈恋爱，但是他没有忘记自己是想要成为站上舞台的人。然后他们当然就会到处羞辱他说说他怎么样，但是他也不管，最后他就自己成为了一个摇滚女乐手。我觉得这种就是在她那个年代，她确实是只能通过她想站上那个舞台，然后她先通过认识那些男人，然后再慢慢走向那个舞台。在这个过程当中，他可能就要承受一些那些男人，或者说这个社会给嫁给他的一些荡妇羞辱之类的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:33",
      "text": "对，所以我觉得可能作为女生，我们有的时候会面临一些这种东西。但是像我们身边有些女生，她们是真的非常有想法，非常能够去创作的人。但是她们在面对一些这种危写的时候，往往会感到非常害怕。所以我觉得环境也需要更去鼓励他们去战胜这种恐惧。对，因为你一上来就会被冠一个名字，说你是孤儿，然后就是一种很难听的词，然后还说这是在夸你。但是果儿就没有果儿，也没有果儿的果儿，其实它它不是一个对真正的好词的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:08",
      "text": "刚刚说到奉献那个点，其实我也想到了就是上野千鹤子。他有在父权制和资本主义这本书中，他有讲到就是说以爱之名就是赋权社会给女性的一个陷阱。就是说你要需要有爱，希望你去付出。然后这样的话你因为对这件事情有爱，所以你要更多的去付出，就类似于这样的一个陷阱，也让我想到了这个东西，包括回到这本书，刚刚我们也讲到了很多意识的东西，包括就是穷。她其实后面也是意识到自己是有一个困境的女性。但是他其实对于规训之外的路也是感到很恐惧的，或者是困惑的。因为他不知道自己是否还有其他选择，也不知道未来等待他的是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:51",
      "text": "就联想到我们现在的女性，她们在受到教育或者是在知识涉猎的时候，她们也明白比如说像走入婚姻或者就说生孩子，这些都只是选择之一。但同时他们可能也会有恐惧，不遵循的恐惧。对然后对于这样的女性也想问问，你们有没有对他们想说什么或者是建议？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:17",
      "text": "我先就补充一句，讲奉献这个词，这其实它并不完全是一个贬义词，我觉得就是一个中性的一个动名词。就是说他你一个家庭或者一段关系，一定也有人会要付出，和他没有一个完美的比例，这个是一定的。但是我是在想，为什么女性在奉献这件事情里面我们会忍不住，或者说我们我们为什么这个事情你又叫苦连天，然后又寻找个体。我不知道是不是内心深处是也是一种想寻求表扬？我自己这么反，有时候我会觉得这事儿我管了，我管的特别好，然后这些的人我都招呼了，这些人我怎么了？是不是我内心深处觉得自己也是会获得一种表扬，我觉得我们可以反观一下自己那些行为。如果是这样，我实际上是不是可以不要这个东西，我是不是在某些时候可以放手？对，这是给自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:08",
      "text": "一种去做的。对我觉得照顾别人，包括去安排很多事情，当然是一种值得被认可的能力。只是很多时候没有人给我钱，那就算了，你给我钱它就是一种能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "对，就是完了。你刚才说的通俗意义上的结婚生子的道路之外的选择，这个我觉得是真的是需要相当的，其实是一种能力。我见过的我身边有男性也有女性，是因为最后选择了他一个人过得很精彩的。这样的人你要准备很多精神食粮。是的，你可能真的是在精神上特别丰富，我有一个老师，就是他有一屋子的创这样的书，他每天都在看歌剧，每天都在干嘛。对，然后他会觉得自己过得挺充实的。当然我不知道人家内心深处有没有其他想法，但是我觉得一个人你选择走一条路，你内心深处总会对另一条路有所想象，对吧？是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:05",
      "text": "对对对，所以这是不可避免的。但是我想说的是我看到过的可以活得很精彩的人有的是，但是不容易。就是所有这种违背主流的佛法，不管是哪一种主流都不容易。就是你要问自己有没有能力这样去过，而且你也可以回来，这个又不是一个走到黑的事情，对吧？每一条路其实你也是可以有不同的选择去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:32",
      "text": "我唯一我比较不主张的是，现在有些女孩子说自己一个人生个孩子之类的，我觉得那个太辛苦了，就是可以就这些都是选择你生不生孩子，或者你想要选择自己一个人，我觉得都是你的选择。但是你要知道两个人的孩子已经带不过来了，你说要就觉得是消耗你的这种人生，消耗你的生命的代价是非常大的。对我就想说，当然你走入主流的选择，它的代价也很大。任何一种选择背后就是想告诉大家都会有非常大的代价。然后你都会对另外一种你没选的那条路有所想象。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:13",
      "text": "然后你的后悔，我对我就特别喜欢周老师，那种因为我们现在也是确实快要面对自己要不要生育这件事情，然后我就特别想知道你当时选择生育是会不会要说服自己，还是说这很自然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "我觉得的确这个世界上女性，可能我有时候就是想想，我说真正的男性和女性能真正平等，比如真的是等男人也能生孩子的，因为没有这件的事情的话，其他事情我们都好谈，实际上是这么一回事儿，而且你不但有生孩子问题，还有这个时钟的问题，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:48",
      "text": "对对对，其实男性也有时钟，但是没有人，他们不告诉别人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:53",
      "text": "我自己的感受就是说，我只能说我并没有后悔这件事情。尽管这个事情常常也让我非常有些时候会很快乐，但也有很多人沮丧的时候，尤其就是你要从事创意的工作，就是你完全是需要关上门，有一个你自己的心间。而且不但是物理意义上的你把门关上，你的脑子也要切换到那么一个频道，为这些事情操心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:20",
      "text": "这个是菲特的，对的，对我也是怕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:23",
      "text": "这个就是定定是这样的，一定是这样的。你在这个过程当中，其实就看你个人，你分配时间也好，你分配自己的精力，或者你怎么去应对这些事情，都是你自己的选择了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:37",
      "text": "因为我们最近就是在思考这个问题，而且我们真的非常的迷茫。因为我们身边有非常多女孩子选择说，他们现在就可以确定自己不想生育，就百分之百确定那种。也有那种说一定想生育，有那种完全不知道自己在想什么的那种。然后是然后我就在思考这个过程中，我忽然意识到可能我要想的问题并不是说我要不要生育，而是说我真的有选择。因为我觉得很多女生在决定不生育的时候，非常多人就开始说，那你这样那你至少去冻个卵或者干嘛。但其实动感是非常有其实有风险的。大家要知道这一点，就是说对自己身体有风险，不是说成不成功有风险，就是对自己身体其实是可能会有危害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:19",
      "text": "我后来就想到说，其实如果你把生育力当成死亡来看，就是生和死它其实都是一种能力。因为我们现在关于死有非常成熟的一些观点和和一些流程。比如说安乐死，或者说至少有临终关怀这样的讨论，然后有已经有体系在形成。但是关于生育能力的死，其实没有人在给生育能力做临终关怀。所以大家的大家只会觉得说，你生育能力要么就你去实现它，要么你就你一定要想办法留住他，你一定要去弄完以后，好像说我选择放弃生育能力，就是意味着一种遗憾和不舍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "就没有人在那那生理对女性到底意味着什么呢？你是觉得怕孤独终老，还是我都觉得那样人生会变得更好？其实真的不是怕鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:06",
      "text": "你看到我好想要孤独，这个人好烦。所以就我好想我要真正的孤独，我想感受一下。对，而且有小孩陪伴，我不可能有他给我的陪伴，而且他给我的陪伴真的是世界上最长的陪伴，小孩都不可能陪我那么长。对，所以我已经有一个这样的陪伴，我已经体会到这种感受了。我告诉你们也就那样，不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:32",
      "text": "对，所以我对小孩是不会有那种说我更不指望他来养我，我不养他。而且我跟你说，我看过一个美国的纪录片，是讲一个他去采访各种强奸犯杀人犯的母亲的。我觉得所有想当母亲都应该先去看那个图片。就是你做的再好，你的孩子都有可能是强奸犯。这是一个事实，不一定是因为你做错了什么事情，就是你要做好这个心理准备，你不能控制另外一个人的人生，我更不能奢求另外一个人来养我或者干嘛的。我连他都不能指望，我就指望哪一天我要是死了，我就拉他电话说对不起。所以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:09",
      "text": "我给你说点光明，就是我觉得可能我现在唯一能告诉你的是，首先我生孩子的时候没有说我把这件事情理解的那么透彻，就是说头头尾尾都想好了，然后你去孩子了，我觉得可能也没有人能够探索得到。对，这件事情带给我的我到目前为止我想好的一件事情是我至少多了视角来看待人生啊。如果不是因为有孩子，我不会去拍这个好像对脸，我不会从他们的角度去理解很多事情，不会反过头去想我自己的成长，或者说就是很多人的成长的过程。因为我们自己成长大肯定都忘记了，我可能完全就是在一个成人的心境里面一路走下去，肯定可就可能会这样子，这是好的一点。当然我就说对你带来的干扰，对你带来的很多痛苦什么的，都当然当然也太多了，就是一种折磨，很多时候是非常折磨，但是他就是存在着这种，他我都他都没有痛，并他的就他就这个对他有时候很痛。给你然后给你一点点少许的快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:18",
      "text": "然后会有听到有的人说，我老家那个谁亲戚都劝我说一定要生孩子，因为她没生孩子，她现在就觉得，人生好大的遗憾。我想如果他生了孩子，那他也许会遗憾他没有事业。我觉得其实如果你遗憾，就去处理你遗憾的这个情绪就好了。你不用说我要我要倒转我的人。对我觉得这个就跟临终关怀很像。对对对，我觉得你会有不舍，但是那不一定是遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "对我所以我就很喜欢向上海千鹤子，我觉得他就非常真诚，他会承认自己的每一种感受，然后他随时保持清醒，他永远不会那种打哈哈客气一下给你过去。因为我看过他一个节目，就是一个日本的主持人去他家里采访他。对，然后他们日本人就非常有礼貌，那个男主持人进屋就非常的一直在鞠躬说数学老师老师但是您一直都是一个人住，你我这么做了也不会觉得孤独吗？后然后上海千荟不一样，就说敢不忍住难道就不孤独了？他关键他在这么客气的环境下，他都能保持这种清醒，他也不会说结婚是有话说场面话。对我觉得要是所有人都能这么真诚的面对自己的感受，那也许我们就不会天天说，万一我有遗憾了。对，还有更大的遗憾等着你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:45",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了性别平等及女性面临的挑战，包括社会不平等、性别偏见以及个人选择的复杂性。尽管社会在性别意识方面有所进步，女性仍需面对诸多困境，如外貌焦虑、自我贬低和母女关系问题，以及在社会中的地位和自我实现的难题。强调了女性主义的重要性，呼吁女性争取与男性平等的权利和资源，并通过斗争实现这一目标。讨论也触及了网络暴力对女性的影响，提倡自我表达和坚持个人观点。尽管面临挑战，女性通过团结和反抗可以找到力量，促进社会进步。最终，讨论者们鼓励大家真诚面对自己的感受，勇于探索和实践自己的生活方式，不论选择如何。",
    "qa_pairs": [
      {
        "question": "您觉得《神人女士》中最具深刻意义的部分是什么？",
        "answer": "我认为最具深刻意义的部分是书中对胖女孩身份认同的探讨，以及她如何在意识到自身弱势状态下不断尝试、失败并继续努力的过程。",
        "time": "00:08:10"
      },
      {
        "question": "在谈论女性的时候，我们会接触到各种标签，如独立等。您如何看待这些标签对于女性的影响？",
        "answer": "这些标签为女性提供了一些依据，但每个人的生活都是具体的，不能完全被标签或理论所指引。女性主义美妙之处在于它强调弱势者也有资格获得与强者一样的权利和资源，并通过不断斗争去实现这一目标。",
        "time": "00:01:29"
      },
      {
        "question": "对于阿特伍德作品的阅读感受，周轶君老师是从哪部作品开始阅读的？阅读《使女的故事》这部作品后，对于阿特伍德作品的感受是什么样的？",
        "answer": "我（周轶君）是从《使女的故事》才开始了解到阿特伍德这位作家的，而我阅读这本书时意识到它写于1976年，甚至在我出生前。这本书提出了许多问题，当时作家似乎也未能给出很多答案，但它展示了作家自我思索的过程。阅读《使女的故事》后，我感觉相较于《使女的故事》，这本书（《神人女士》）似乎有更多的答案，且内容更能引起共鸣，因为它触及了我在创作行业中纠结的问题，如化妆、小时候面对年长男性感受等。",
        "time": "00:04:53"
      },
      {
        "question": "《神人女士》这本书大致讲述了一个什么样的故事？",
        "answer": "《神人女士》讲述了一个因身材超重而自卑的女孩如何在循规蹈矩的一生中逐步完成自我解放的故事。她从原生家庭逃离，历经各种经历，最终通过写作找到自己的道路。",
        "time": "00:08:10"
      },
      {
        "question": "在采访中，那位女性因何原因对被称为“姐”感到困扰？您是否也有过容貌焦虑或身材焦虑的经历？",
        "answer": "那位女性因为在青春期时因身材发胖被男同学称为“姐”，这个称呼给她留下了深刻的心理阴影。作为双胞胎姐妹，我们从小就被社会凝视和比较，尤其是外貌上的差异，这种体验在一定程度上反映了社会对女性的聚焦与评价。",
        "time": "00:14:13"
      },
      {
        "question": "您是否曾因身体部位的不同而产生过自我认知上的困扰？",
        "answer": "是的，我曾因为别人指出我头比别人大而感到困扰，这引发了我对身体部位与自我价值关系的反思。",
        "time": "00:15:33"
      },
      {
        "question": "对于获得他人认可的追求，您是如何看待这种模式的？",
        "answer": "我认为这种模式是深深根植于内心的，不断寻求不同对象的认可，如同游戏中升级打怪，但这种依赖外界认可的生活方式其实是一种束缚和绑架。",
        "time": "00:17:14"
      },
      {
        "question": "女性为何会在成长过程中更容易产生自我否定的现象？",
        "answer": "女性成长过程中，评价标准多元且严苛，无论在职业成就、家庭角色还是外貌等方面都可能受到评价，这种持续的、多维度的衡量导致了女性更容易产生自我否定的现象。即使取得一定成功，也常常怀疑自己是否真的配得上这份成功。",
        "time": "00:24:43"
      },
      {
        "question": "在刚刚提到的故事中，女性主人公通过拥有不同身份获得快乐，这是男性也会有类似体验吗？",
        "answer": "我认为男性也会有类似体验，不过女性可能更倾向于用不同的身份来寻求自我认同和快乐。例如，有些女性会在结婚后选择隐瞒自己的工作身份，假装去超市上班，以此获得一种内在的满足感，而这种感觉在男性身上可能不那么明显。",
        "time": "00:26:16"
      },
      {
        "question": "故事中的主人公拒绝按照母亲期望的方式改变自己，这是否反映了母女关系中的残酷性？",
        "answer": "是的，这个故事确实体现了母女关系中的残酷一面。主人公通过反击母亲的规训，以自我坚持的方式表达对束缚和歧视的反抗，这种体验在很多母女关系中都存在。",
        "time": "00:27:24"
      },
      {
        "question": "女性在某些方面是否被认为具有优势，比如在面对羞耻感时会被保护？",
        "answer": "社会上确实存在一种神话般的观念，将女性放在较高的位置并给予某种程度的保护，但同时又会在违背其意志或遭受伤害时将其贬低至很低的位置。这种不平等对待让女性无法真实地被看待和对待，是一种非常危险的现象。",
        "time": "00:29:01"
      },
      {
        "question": "故事中的主人公对于出书一事的反应，是否代表了女性在追求自我认同时面临的困境？",
        "answer": "正是如此，主人公对于男朋友知道自己要出书后的应激反应，体现了女性在渴望得到认可的过程中，往往预感到自己不会得到支持，从而选择逃避或假装事情不存在。这种状态反映了女性在婚恋关系乃至社会中常常面临的困境，即因自身条件受限而不得不采取一些不太体面的方式去追求世俗意义上的成功，而这又进一步成为自我认同的阻碍。",
        "time": "00:29:46"
      },
      {
        "question": "女性在婚恋关系中为何会倾向于示弱和迎合男方？",
        "answer": "当代女性在婚恋市场中，为了迎合男性和社会期待，可能会隐瞒自己的学历、成就、薪资以及个人喜好等信息，表现出对自己能力不足的认知。这种内化自我贬义的行为，可能是由于女性对成功路径的认知受限以及对婚姻的社会公序良俗的压力。",
        "time": "00:32:18"
      },
      {
        "question": "在刚刚讨论的内容中，您提到了一个男性角色以购买日记为条件让女性主角放弃创作，能否详细解释一下他这样做的心理动机？",
        "answer": "这位男性角色之所以这样做，是因为在他那个年代，作为一个女性主角很难有机会写出真正能获得大质量成功的作品。即使她写出来了，得到的也多是别人的认可而非自我实现。因此，他认为通过让女性主角放弃通过日记完成自我表达，某种程度上是在保护她免受这种困境，并且以经济利益换取这一“放弃”。",
        "time": "00:39:01"
      },
      {
        "question": "您如何看待女性作家以及创作的本质？",
        "answer": "我认为优秀的作家往往具有雌雄同体的特质，无论男女作家，都能从不同的角度理解和创作。对于女性作家来说，其缪斯可能来自于对世界的独特洞察，而非仅限于男性视角下的创作。",
        "time": "00:39:35"
      },
      {
        "question": "小说中的母亲是如何看待和对待女儿的？这背后反映了什么问题？",
        "answer": "母亲琼瑶在故事中表现出的对女儿的严格要求和身材焦虑，实际上源于她自身深受男性凝视和社会规训的影响。她希望通过规范女儿的外貌和行为，使其在未来更容易在社会中立足。然而，这也揭示了母亲可能成为男性凝视和社会期待的帮凶，不断逼迫女儿迎合外界标准，而忽视了女儿的真实感受和个性发展。",
        "time": "00:40:13"
      },
      {
        "question": "针对这种情况，您作为母亲的看法是什么？",
        "answer": "作为母亲，我的回答是，尽管表面上看起来是给孩子施加压力，但实质上，父母心底里是希望孩子能符合社会主流价值观，如好看、成功等，这样在未来能过得更好。然而，这种善意的执念也可能变成对孩子无尽的规训和精神压力，最终可能导致亲子关系紧张甚至伤害。",
        "time": "00:42:19"
      },
      {
        "question": "如何解开这种枷锁，让下一代看到更多可能性？",
        "answer": "要解开这个枷锁，关键在于展示给上一代看，除了按照他们的模式成长，还有许多其他成功且幸福的可能性。当下一代能够自主选择并证明自己的道路也可以通往幸福时，父母可能会逐渐理解和接受。",
        "time": "00:43:23"
      },
      {
        "question": "对于孩子面临的身材、外貌方面的焦虑，您会如何处理？",
        "answer": "我会从小教育孩子不要以别人的标准评价自己，强调自我比较和内心的标准，并且反复灌输这个观念。同时，我也意识到与孩子的互动中，要尊重并理解他们的感受，因为作为女性，我们都深知被他人评价的脆弱性和复杂性。",
        "time": "00:47:13"
      },
      {
        "question": "对于有人认为粉头发的女孩不适合当教师，您怎么看这种言论？",
        "answer": "我认为这种言论极其恶毒，它不仅伤害了个体的职业追求，还反映了社会中一种普遍存在的观念，即女性不能有任何对自己期望，只能接受被伤害的设定。这种情况下，个人的生存经验就是你要避免伤害，保持低调，把自我价值降低到无法被他人进一步伤害的地步。",
        "time": "00:51:49"
      },
      {
        "question": "对于有人批评上海青车子讨论婚恋主题，您对此有何看法？在面对现实生活中的不理解和优先级排序时，您是如何找回力量的？",
        "answer": "我并不理解为何有人会抨击他们讨论婚恋相关话题。这似乎源于一种预设的立场，即女性处境的探讨必须脱离婚恋领域。但实际上，对于女性处境的深入探讨往往涉及到婚恋层面，而且我认为寻找女性在婚恋中的漏洞并加以批判的行为是错误的。我通过反抗他人强加给我的优先级来找回力量。例如，在与他人互动时，我不再按照对他预设的期望行事，而是坚持自我真实的情感表达。同时，我也提倡大家不要过分在意他人的评价，学会独立自主，勇于挑战和反抗不合理的规定。",
        "time": "00:52:22"
      },
      {
        "question": "网暴女孩离世后，您身边的朋友是如何以行动支持她的？",
        "answer": "我的一些朋友发起了一个行动，邀请身边人展现自己具有粉色元素的事物，如粉头发、粉衣服等，以此既表达对网暴女孩的支持，也是对反抗网暴的一种宣言。每个人都有自己的反抗方式，如同那个粉色网暴女孩通过不同的途径尝试逃离困境。",
        "time": "00:54:27"
      },
      {
        "question": "当今女性面临的困境与过去相比，是否有所改善？",
        "answer": "困境其实一直存在，但有些人能够勇敢反抗，而有些人可能还未找到反抗的方式。网暴事件的可怕之处在于其持续性和对受害者时间和精力的不断消耗，使其成为一种持久且难以抵抗的力量。尽管如此，我们可以通过提高意识、建立支持网络等方式来对抗网暴，并且越来越多的人开始意识到问题所在。",
        "time": "00:55:58"
      },
      {
        "question": "女性主义如何鼓励女性反抗和成长？",
        "answer": "女性主义鼓励女性认识到并非必须遵循既定的社会模式和成功定义，每个人都有权利选择不同的生活方式和追求。通过自我成长和发声，如莱文斯基的例子所示，女性可以借助自己的视角反击外界的羞辱和攻击，从而实现真正的力量和自由。",
        "time": "01:01:22"
      },
      {
        "question": "您如何看待网暴的力量以及如何应对它？",
        "answer": "网暴的力量强大且具有可持续性，它能持续不断地对个体造成伤害。应对网暴的一个有效方法是忽视它们，相信自己，并通过讲述自己的故事，将攻击转化为一种力量源。此外，社会应提供更多救援途径，帮助遭受网暴的人自救。",
        "time": "00:57:39"
      },
      {
        "question": "女性主义的进步体现在哪些方面？",
        "answer": "女性主义的进步体现在越来越多的人开始认识到问题的存在以及其根源。它告诉弱势者有资格获得与强者一样的权利和资源，这种理念的推广虽然不会立即消除所有不平等，但它为女性争取平等权益提供了持续的动力和方向。",
        "time": "00:59:04"
      },
      {
        "question": "在脱口秀中，您是如何通过反驳传统的观念来感受到自我存在和思考的存在？",
        "answer": "在写脱口秀并尝试反驳一些继承的观念时，我意识到自己在反驳时所说的话是有道理的，这种感觉在平常是不会有这么强烈的。脱口秀让我有机会站在一个特定的位置，去挑战和否定他人的观点，同时感受到作为一个独立个体的存在。",
        "time": "01:04:57"
      },
      {
        "question": "您对于幽默感被他人认可有何感受？是否认为这是一种地位投射？",
        "answer": "随着在行业工作时间的增长，越来越多的人觉得我很幽默。这种感觉确实像是一种地位投射，即通过在节目上的表现和取得成果，让人们觉得我在日常对话中也很幽默。但同时，我也能长久地享受这种感觉，因为我知道这背后是其他人的努力和对自我认知的变动。",
        "time": "01:05:32"
      },
      {
        "question": "您如何看待创作过程中观察和表达的重要性？",
        "answer": "优秀的作家具备强大的观察能力，能够在混沌的世界中找到规律并表达出来。脱口秀演员也需要很强的观察力来发现生活中的有趣现象，并通过自己的视角去叙述。写作和创作是一个不断换位思考、体验不同情感的过程，最终赋予人力量。",
        "time": "01:08:07"
      },
      {
        "question": "创作中是否存在与他人意见交锋的情况？如何看待这种现象？",
        "answer": "在创作过程中，我们经常面临激烈的交锋，包括内部成员间和与观众意见的互动。尽管有时观众反馈可能很直接甚至带有否定性，但我们必须接受并从中学习。这行业可能导致精神压力，因为我们快速接受各种反馈，但重要的是学会如何接纳和处理这些意见。",
        "time": "01:09:38"
      },
      {
        "question": "对于女性在创作道路上面临的挑战，尤其是奉献意识和外界期待的问题，有何建议？",
        "answer": "女性在创作道路上可能会受到奉献意识和社会期待的影响，比如通过陪伴男性创作者来间接实现自己的创作愿望。建议女性应坚守自我创作的主权，不要被他人所利用或定义。同时，社会环境应当鼓励女性战胜恐惧，勇敢追求自己的创作之路，而不是仅仅满足于被冠以“完美”或“弱势群体”的标签。",
        "time": "01:11:55"
      },
      {
        "question": "对于照顾他人和安排生活，你认为这是一种能力吗？",
        "answer": "是的，照顾别人并安排很多事情确实是一种值得被认可的能力，但如果没有相应的回报（比如金钱），那么这种能力的价值就难以体现。",
        "time": "01:18:08"
      },
      {
        "question": "选择非主流道路，如结婚生子之外的生活方式，是否需要特别的能力？",
        "answer": "是的，选择非主流道路需要相当的能力，需要精神上的准备和充实。我见过身边有人通过自我丰富的精神生活过得很精彩，但这并不容易，每条路都有其挑战和代价。",
        "time": "01:18:20"
      },
      {
        "question": "面对周围人对生育的期待和压力，如何处理自己的感受？",
        "answer": "应该真诚面对自己的感受，无论是遗憾还是其他情绪，而不是为了迎合他人期望而试图扭转自己的决定。正如上海千鹤子所展现的那样，保持清醒，承认并接受自己的感受是非常重要的。",
        "time": "01:25:46"
      },
      {
        "question": "是否支持女性选择不生育或冻卵等其他方式保存生育力？",
        "answer": "我并没有后悔生育的决定，尽管它带来了很多快乐与痛苦。对于不打算生育的女性，她们需要了解到冻卵等选择也有风险，并非无害。生育力作为一种“能力”，其实也很类似死亡，应当得到更多的关注和成熟讨论。",
        "time": "01:22:19"
      },
      {
        "question": "女性决定生育时，是否应该有充分的心理准备和接受可能带来的影响？",
        "answer": "是的，成为母亲前应该了解可能会面临的困难，如孩子可能成为强奸犯等风险，并且要准备好即使孩子不能回报你，也要独立面对生活的心理准备。生育并非仅仅为了得到孩子的陪伴，而更多关乎个人的成长和对生命的理解。",
        "time": "01:23:32"
      },
      {
        "question": "生育是否能带给人们更广阔的视角看待人生？",
        "answer": "生育可以让人从孩子的视角理解世界，反思自身成长过程，这是生育带来的积极影响。当然，过程中也会伴随着许多痛苦和折磨，但这也正是成为父母后需要面对和接受的部分。",
        "time": "01:24:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "女性主义与个人成长的探索",
        "summary": "本次对话聚焦于女性在社会中的地位和自我认知过程，强调女性追求认可的过程中不应仅限于外貌，而应持续自我提升，超越外界标准。讨论中触及女性主义的美好在于提倡弱势群体应拥有与强者平等的权利和资源，这一目标需要不断的斗争与努力。此外，还探讨了女性面对社会期待和自我认知时可能遇到的挑战，如容貌焦虑、自我贬义等，以及女性主义在这些困境中提供的启示。对谈嘉宾们分享了各自对女性主义的理解，以及在生活和工作中的角色与挑战。"
      },
      {
        "time": "00:03:02",
        "title": "探讨玛格丽特·阿特伍德及其作品对女性困境的呈现",
        "summary": "在讨论中，三位嘉宾分享了他们对玛格丽特·阿特伍德作品的阅读体验，尤其是《水俣女士》和《使女的故事》。讨论着重于阿特伍德如何从平凡女性身上挖掘灵感，反映出她们在社会中的多重困境和心理挣扎。嘉宾们还探讨了阿特伍德对于女性生存和权利问题的批判性视角，以及她作品中女性角色的复杂性和变化。对话揭示了阿特伍德作品对女性问题的深刻洞察和批判，以及她对女性困境的细腻呈现。"
      },
      {
        "time": "00:07:22",
        "title": "探讨阿特伍德小说《沈英女士》中的女性成长与自我认知",
        "summary": "对话集中讨论了玛格丽特·阿特伍德的第三部长篇小说《沈英女士》，关注主人公坎坷的成长经历及其对自身和周围环境的认知变化。讨论者指出，阿特伍德在创作过程中，随着角色的成长和变化，小说不仅仅反映了主人公的内心世界，也折射出女性成长过程中共同面对的挑战和隐痛。小说通过描述主人公从自卑到逐渐自我解放的旅程，探讨了女性如何在意识到自身弱势后寻求自我实现的艰难过程。讨论者还分享了对书中难忘情节的感受，包括主人公在社会规训和性别角色期待下对自我形象的反思，以及她在艺术创作中寻找自我认同的挣扎。"
      },
      {
        "time": "00:14:13",
        "title": "双胞胎的自我认同与社会凝视",
        "summary": "采访者分享了一个关于女性在容貌焦虑、身材焦虑以及社会标签下的心理斗争故事。被采访女性的经历反映了社会对女性形象的极端要求和压力，特别是在她作为双胞胎之一的身份中，感受到的极端社会凝视和比较。她讲述了从小到大因为外表相似而被人们比较和标签化，以及成年后因为身体上的微小差异而感到的困扰和不认可。这种经历让她反思自我认同和社会认可之间的关系，以及女性如何在不同男性那里寻求认可的模式。最后，她意识到寻求外界认可带来的短暂快乐并非真正的自由，而是需要承受的孤独和痛苦。"
      },
      {
        "time": "00:19:31",
        "title": "女性成长中的外貌焦虑与认可寻求",
        "summary": "讨论重点在于女性在成长过程中遇到的外貌焦虑问题以及对认可的深切寻求。外貌作为显而易见的因素，常常导致女性承受更大的压力和期待。通过个人经历，探讨了社会对女性外貌的标准化评价和对个人自信的影响。此外，还触及了如何通过内在成长和改变来超越外界的期待和标准，以及拒绝外界的粗暴评价，强调了掌握主体性的重要性。"
      },
      {
        "time": "00:24:42",
        "title": "探讨女性自我肯定与自我否定的复杂性",
        "summary": "对话集中在女性在成功和赞赏中仍常感受到的自我否定现象，探讨了女性面对的多维度评价标准及其对自我认知的影响。通过讨论书中的女主人公虽获成功却感觉像冒充者，以及社会对女性不同角色的期待，揭示了女性在寻求自我认同和反抗社会预期时面临的挑战。此外，也提到了女性利用不同身份寻求快乐和对母女关系中残酷反击的描绘，强调了羞耻感对女性成长的深远影响。"
      },
      {
        "time": "00:29:01",
        "title": "探讨性别角色与社会认同感",
        "summary": "对话内容涉及男性和女性在社会中的地位和尊严问题，特别是男性对女性的尊重和保护观念，以及女性在追求社会认可时可能面临的困境和自我怀疑。讨论还涵盖了个体在面对社会期待和性别角色时的应激反应，以及成功对于个人自我认同的影响。此外，还提到了女性可能会内化外界的负面评价，以及在人际关系中，尤其是伴侣关系中，女性成功对男性自尊的潜在影响。"
      },
      {
        "time": "00:32:17",
        "title": "女性在婚恋关系中的示弱行为及其心理剖析",
        "summary": "在当代婚恋市场中，女性常常通过隐瞒学历、成就、薪资以及高消费爱好等方式来示弱，以迎合男性或市场的期望。这种行为不仅反映了性别上的受压迫感，也体现了对婚姻社会认可的渴望。通过一个具体的案例，展示了女性在压抑自我、迎合社会和男性期待的过程中，内心的传统观念与对自由的渴望之间的冲突。此外，讨论也触及了女性在艺术行业中被定型为缪斯的问题，反映了社会对女性角色的刻板印象和不平等对待。"
      },
      {
        "time": "00:36:31",
        "title": "探讨作家职业的道德边界与创作灵感来源",
        "summary": "费兰特在对话中表达了对作家职业的看法，认为作家通过窃取他人生活经验来创作，这是一种类似窃取别人人生的行为。他批评了艺术行业中男性利用创作作为搭讪手段的现象，指出这种做法的本质是利用和歪曲他人故事。此外，他还提到，艺术家和作家经常利用他人的人生经历作为创作的素材，这种行为虽然普遍，但却引发了对道德边界的探讨。费兰特还提到了太宰治与其情人之间的故事，说明了女性在文学创作中作为缪斯的角色，以及性别对于创作和自我实现的影响。他认为，最伟大的作家应该是能够融合不同性别视角的，强调了创作中性别角色的重要性。"
      },
      {
        "time": "00:40:11",
        "title": "母女关系与社会期待的压力",
        "summary": "讨论集中在母亲如何影响女儿的自我认知和生活选择，特别是通过社会对女性外貌的期待。一位母亲通过自己的经历反映了如何被社会和家庭期望所束缚，以及这些期望如何影响到她的女儿。女儿感受到的身材焦虑来源于母亲，母亲则出于希望女儿未来能过得更好，不自觉地强化了社会对女性的刻板印象。这种代际传递的焦虑和期待，以及对美好生活的单一定义，导致了家庭内部的紧张和冲突。讨论强调了理解、接受多样性和为下一代提供更多可能性的重要性。"
      },
      {
        "time": "00:45:30",
        "title": "探讨个人焦虑及代际关系影响",
        "summary": "对话涉及了个人如何将自身的焦虑投射到他人身上，特别是家庭成员之间的情况。讨论了母亲对女儿的期待和批评可能源于自身的不满和焦虑，以及这种动态如何影响个人的自我认知和家庭关系。同时，也探讨了如何处理这些焦虑和期望，强调了理解、自我反思和沟通的重要性。"
      },
      {
        "time": "00:50:34",
        "title": "探讨女性主义视角下的社会与家庭动态",
        "summary": "对话集中于女性在社会和家庭中的地位及遭遇的问题，特别是从女性主义角度出发，探讨了如家庭内部经济关系、社会对女性的刻板印象、网络暴力对个人的影响，以及女性如何在不健康的关系中寻找自我价值和力量。通过具体案例分析，讨论了社会对女性的种种期待和限制，以及女性通过各种方式对这些期待和限制的反抗。同时，也提到了一些社会性事件，如因网络暴力而引起的社会关注，和个体通过改变自身来寻求社会认同或反抗的过程。整体上，这段对话反映了女性在现代社会中面临的挑战和困境，以及她们通过不同方式寻求改变和自主的过程。"
      },
      {
        "time": "00:56:24",
        "title": "网络暴力的持续性及其对个人影响",
        "summary": "网络暴力的持续性被看作是其最可怕的特点，因为它能够不断地影响个体，使其无法逃脱负面影响。这种持续的攻击侵蚀了受害者的时间和精力，迫使他们不断地去思考和感受这些负面信息。尽管有些人通过将网暴转化为个人力量的方式来进行反击，但他们也意识到不能低估这种恶意的力量。面对网络暴力，忽视和相信自己是常见的应对方式，同时需要更多的方法和救援途径来帮助遭受网暴的人。另外，女性主义被认为是一种强调弱者应有资格获得与强者相同权利和资源的斗争，这种斗争是持续不断的。网络暴力问题的讨论反映了社会在逐渐意识到存在的问题，尽管女性的处境在不同国家和地区存在差异，但整体上女性的经济地位相对较高，观念上的改变却相对缓慢。面对这一挑战，个人的成长责任也被提及，强调不应将所有问题归咎于社会或原生家庭。"
      },
      {
        "time": "01:01:22",
        "title": "从网络羞辱到自我赋权的女性力量",
        "summary": "对话中讨论了莱文斯基在泰德上的演讲，强调了女性面对网络羞辱时的坚强与自我复苏。演讲展示了莱文斯基如何从公众的羞辱中走出来，并通过成为一部讲述自己经历的影片制片人来实现反击。此外，还探讨了语言系统的强大力量，及其对个人感知和文化定义的影响，强调了改变思维和话语系统的重要性。"
      },
      {
        "time": "01:04:11",
        "title": "创作与自我认知：女性反抗父权的手段",
        "summary": "对话中强调了创作对于女性建立自我话语体系的重要性，认为这是掌握主体性和反抗父权的方式。通过写作和脱口秀创作，人们不仅能够反驳继承的观念，还能发现自己的独特感受和观点。创作过程让人意识到被灌输观念的荒谬，并通过反驳这些观念来强化自己的存在感。此外，创作也提升了创作者的幽默感和社会地位，尽管这种感觉可能是暂时的。通过不断换位思考和叙事角度的变换，人们可以找到在失败中保持尊严的方式，强调了创作在自我发现和个人成长中的关键作用。"
      },
      {
        "time": "01:07:34",
        "title": "写作与自我表达的力量",
        "summary": "发言者分享了他对写作和自我表达的看法，尽管他不认为自己是一个专业的作家，但他强调了写作对他个人的重要性，视其为一种深入探索内心世界和观察生活的方式。他认为，写作能够让人进入不同的精神状态，摆脱外界标签的束缚，强调了观察力和表达能力对于理解世界的重要性。此外，他还谈到了在创作过程中，人们经常面对的挑战，如观众的反馈和行业内激烈的竞争，以及如何处理这些外界的看法是创作过程中重要的一部分。通过分享个人经验和对写作的热爱，他展示了自我表达的力量和在面对挑战时坚持自己观点的重要性。"
      },
      {
        "time": "01:11:55",
        "title": "女性在创作领域面临的挑战与自我实现",
        "summary": "讨论重点在于女性在追求创作梦想时遇到的困境，包括社会期望、性别角色的压力，以及如何保持自我独立性。特别指出，女性往往因社会和性别角色的期待而感到压力，有时会通过与有创作能力的男性建立关系，试图间接实现自己的创作梦想，但这种方式可能最终扼杀她们的创作潜力。同时，讨论强调了女性需要自我奋斗，克服外界偏见，保持创作的独立性和自主性。最后，通过一些具体例子说明了女性如何在不友好的环境下坚持自我，实现创作梦想的重要性。"
      },
      {
        "time": "01:16:06",
        "title": "探讨女性在奉献与自我实现之间的抉择",
        "summary": "对话深入讨论了女性在面对社会期待和个人选择时的困境，特别是关于奉献的概念如何被社会利用，以及女性在追求自我实现道路上的恐惧和困惑。指出，虽然奉献不完全是一个贬义词，但女性常因社会赋予的角色而感到压力。此外，还讨论了个体在非主流生活选择上的挑战和可能性，强调任何生活选择都会带来代价，并且每个人对未选择道路的想象都是不可避免的。最后，提出对于单身生育的看法，认为这是一个需要深思熟虑的决定，因为无论哪种生活方式，都有其需要承担的代价。"
      },
      {
        "time": "01:20:13",
        "title": "生育选择与个人成长的反思",
        "summary": "对话中探讨了生育决策对个人生活和情感的深远影响，以及生育选择背后复杂的社会和个人因素。生育不仅是一个生理过程，也是一种对人生深度和广度的探索，它带给个人不同的视角和对生活、死亡的更深刻理解。同时，对话也触及了不生育的可能，以及社会对女性生育选择的压力和期待，强调了面对生育选择时的个人自主和对生命多维度的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "女性主义的美妙之处在于让弱势者有资格获得与强者相同权利和资源"
            },
            {
              "children": [],
              "content": "女性一直需要外界认可的过程，不仅仅在外貌上"
            },
            {
              "children": [],
              "content": "成长过程中在不同人身上去寻求认可，最终超越标准，不再在乎认可"
            }
          ],
          "content": "女性主义和自我认可"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会对女性的规训，如外貌、身材等"
            },
            {
              "children": [],
              "content": "母女关系中规训与反抗的体现"
            },
            {
              "children": [],
              "content": "女性通过创作和表达自己来反抗规训"
            }
          ],
          "content": "规训与反抗"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我认同的建立需要通过不断斗争实现"
            },
            {
              "children": [],
              "content": "语言系统对个体感知的影响"
            },
            {
              "children": [],
              "content": "个人叙述和语言选择的力量"
            }
          ],
          "content": "自我认同与语言系统"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创作作为反抗规训、表达自我认同的方式"
            },
            {
              "children": [],
              "content": "写作与观察、表达能力的重要性"
            },
            {
              "children": [],
              "content": "艺术行业的女性困境与身份认同"
            }
          ],
          "content": "创作与表达"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生育能力的决定与选择"
            },
            {
              "children": [],
              "content": "社会对女性生育的期待与压力"
            },
            {
              "children": [],
              "content": "个人选择的尊重与自我实现的重要性"
            }
          ],
          "content": "生育与选择"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育体制对个体价值的影响"
            },
            {
              "children": [],
              "content": "女性通过教育获取自我认同的路径"
            },
            {
              "children": [],
              "content": "社会对女性角色的期待与挑战"
            }
          ],
          "content": "教育与启发"
        },
        {
          "children": [
            {
              "children": [],
              "content": "网络暴力对个人心态的影响"
            },
            {
              "children": [],
              "content": "社会对女性形象和行为的期望与约束"
            },
            {
              "children": [],
              "content": "女性通过网络发声的困境与挑战"
            }
          ],
          "content": "网络暴力与社会影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会对男女角色的刻板印象"
            },
            {
              "children": [],
              "content": "文化观念对个人选择与自由的影响"
            },
            {
              "children": [],
              "content": "改变社会观念的长期斗争与挑战"
            }
          ],
          "content": "社会与文化观念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人成长过程中的挑战与反思"
            },
            {
              "children": [],
              "content": "自我实现的道路充满不确定性"
            },
            {
              "children": [],
              "content": "对个人成长和自我实现的不同理解与追求"
            }
          ],
          "content": "个人成长与自我实现"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}