{
  "pid": "6049a089b875ad149b233c55",
  "eid": "6464c02553a5e5ea144f61e0",
  "title": "87. 从“逃离北上广”到“回笼漂”，年轻人到底该去哪儿？",
  "task_id": "g34dn8ewr5benwjz",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "所以其实大家对于城市选择，实际上是一种对于生活方式的选择。大城市的好处，如果你不想为它付费，那我觉得你就离开了。但是为什么很多人离开北上广深以后又回来了呢？你就会发现其实大城市很多东西在小城市没有的那这个时候你的心态我觉得还是要调整一下。你要知道你在大城市付的高房价，你所体会的压力，是你为了获得另外一种小城市没有的生活方式所付出的一种代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "我们的城市管理者仍然在延续之前那种疏散人口的这种想法。他觉得他是在治理拥堵，而结果就会导致什么？人是住到外面去了。我们在北京和上海都能看到很多所谓叫大型居住区，比如说北京的回龙观、天都苑，我们上海叫大居，就是分布在外围的那些大型居住区。但是很多这样的人口身上的工作是在中心城区的，每天早上就是潮汐式的这种往来。那我就要问这个问题，那你这时候你疏散人口，你真解决问题了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "我跟你讲，我现在跟我们这一代人在讲什么？我跟我们这代人就经常在讲，你们现在都是有地位有权利在一些职位上，可是你们不要把城市建设成你们想要的样子。70后很快就会退休了，再过十年60岁65岁就退休了。我们留给青年的世界一定要意识到，15年以后，90后就45岁进入中年，他是消费主体。我们要留给90后和00后他们想要的世界。但是我觉得对年轻人，我要讲一句话，你们不要觉得这些问题让我们来帮你们解决，你们就要成为解决问题的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "大家好，欢迎收听本期的问题青年有点东西。我是今天的主播杨少。今天跟我一起搭档主持这期节目的是媒体人好汉，我是好汉，大家好。然后今天我们很荣幸的邀请到了一位著名的经济学家，上海交通大学安经济与管理学院的特聘教授陆铭老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "大家好，没那么著名的经济学家了，不用太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "那个嗯。我相信陆铭老师更为人熟知的身份，其实就是过去几年有一本非常有名的畅销书大国大臣的作者。对他也在去年出版了这本就相当于是一个精神的续作，就是向心城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "其实我们这次想跟陆老师聊的，宽泛来讲，其实就是年轻人和大城市之间的关系。过去几年陆老师一直是在为各种城市问题在公共领域进行发声。这也是我们问题青年第一次邀请到了一位经济学家来做客。我就想强调这一点，就是因为我们过去在聊一些和城市相关的话题题的时候，比如像是社区营造，或者说年轻人存在的一些现象，就逃离大城市去到一些乡村进行一些乡村建设等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "其实我们很多时候聊的时候，更多还是在讲偏一个小众群体的个人经验。很多读者也会反馈就说这样的时间对于我来说是做不到的。我还是有这样的经济压力，我还是不得不呆在大城市？去寻找一个人生发展的机会。也许陆老师能够从这个问题出发，能够讲一些更加具有普遍性的规律，帮我们更好的理解这个话题。所以我觉得我们要不然就还是从逃离北上广这个话题聊起。虽然我知道陆老师已经在很多地方讲过很多遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "对，其实我觉得刚刚杨少总结的很好啊。我觉得就是陆铭老师最近出的一本书向心城市，这也是重申了城市的向心力这话题。我记得陆铭老师在相信城市这本书的这个序言里就讲到，其实你就特别想面对年轻人说一些话，以及这本书您使用一种可能也更通俗化的写作策略，也就是为了想让更多年轻人了解我们城市的发展状况，以及这些年轻人将要在城市度过多长时间，以及怎么度过，度过的过程中会有什么困难和问题。因为我们城市不一定准备好了。那我觉得这也是我们今天请到陆铭老师来青年志问题青年跟大家谈一谈的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:12",
      "text": "也回到刚才杨少提的那个话题，其实我们还是想从比较老的一个话题谈，看能不能谈出点新意。就是逃离北上广这个说法，这个说法可能流行了很多年，但是现在大家可能离开北上广去的城市也是二线的。所谓的也是大城市这个话题不知道在今天的语境下也发生了变化。我们能不能先从这个话题谈一谈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:35",
      "text": "因为我事先问了你们很多听众，比如他学科的背景或者兴趣点是在人文社科领域，关于城市的研究，或者说对于大城市有时候有很多负面的评价。所以今天我觉得在访谈之前，要么大家先把自己抱怨、吐槽、愤怒都先抒发一下，然后我们后面就可以别的话题了。我感觉因为每一次我在写书或者是面向听众的时候，总会有一种误解。而且会把这种误解罐在经济学家的名头上，觉得经济学只是讨论城市的好处，而不是去讨论城市的坏处。其实不是这样的，任何事情都一定有它的好和坏的两面。其实你就这样想，任何一个学科的学者，如果只是讲城市发展或者大城市的好处，或者说事实上只存在好处，这个世界会变成什么样子？这个世界就会变成所有的人都会跑到一个城市去，因为他只有好处没有坏处，对吧？其实好坏它是同时存在的，它是决定了这个城市规模的大小和边界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "我们在城市里面当然不否认，比如说我们现在面临着交通拥堵，高房价，青年的压力比较大。有时候收入和这个城市的一些生活成本相比而言，似乎压力非常大，而且会让很多年轻人看不到未来。但是我们在面临这样的问题的时候，我们应该怎么去找到出路？尤其是学者和公共政策的制定者，是不是应该去解决问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "还是说让城市人少一点，就把这个问题似乎可以回避掉，回避的掉吗？更加值得讨论的一个问题是，既然城市面临这么多的问题，为什么还是有那么多人愿意生活在大城市呢？那么那些好处是什么？所以其实我在写书的时候有一个基本的定位，就是想告诉大家，实际上今天我们对于城市的理解是比较容易去看到那些坏处。因为这些坏处是跟我们每个人的生活体验是有关的，但是我们对于好处往往是忽略的。我们其实不管是流入到城市里来的这些流动人口，包括农民工群体，包括青年大学生，还说原来生活在这个城市的原住民，比如上海人或者北京人，他们不会把今天在城市里所享受的各种各样的好处和便利跟人多有关，跟外地人的多少有关。而这个是我们思考这个问题的盲点所在。所以我花了很多时间去讲这个城市的好处，会被大家理解为是不是只讲好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "其实因为我想强调大家不知道的那些方面，通常大家不会觉得我的收入高是跟这个城市有关。但是其实大家想想看，你同样一个人是不是面临这样一个现象。你如果回到二三线城市，甚至更小的一个小城镇，收入水平会下降的对吧？就这个现象肯定是我们都普遍感受到了。那我们就要去问，为什么在大城市学者的研究会告诉你收入水平更高，另外失业率上是更低的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "当然大家会说，我前几年疫情的时候，我在大成就失业了。我们讲的是常态，因为当疫情这种类型出现，比如说经济危机出现的时候，他有可能会冲击大城市的现代服务业，尤其疫情冲击的服务业，会导致大城市受到疫情冲击特别严重。但那个不是常态，我们讲的是常态情况下，学者会告诉你，大城市收入会更高，就业的概率会更高，失业率是反而更低的原因其实就是在于规模经济这四个字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "我觉得理解所有的问题，规模经济这四个字是关键点。简而言之，说的再通俗一点就是生意好做。比如说我们举个很简单的例子，你开餐馆大城市人多吗？所以你的客流就会多，你开个餐馆容易开下去，开公司也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "比如像我们今天做播客这个节目，博客据我所知是高度集中在北京和上海这两个大城市，对吧？甚至像现在年轻人喜欢的电竞产业，我们上海占了电竞产业的半壁江山。那里面其中有一个非常重要的来源。一方面从供给的角度来讲，你要找一个人才你就非常容易。还有比如说你要找你访谈对象，我打赌你们的绝大多数的访谈对象就在北京和上海两个城市。因为它有一个集聚的效果。大家可以想象，如果要是这些人分散在中国几十个城市的话，你们去访谈是不是会特别的成本高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "反过来讲，从你的访谈对象角度来讲，是不是如果要生活在像北京和上海这样的城市，他就会有更多的机会。比如说讲学，做研究，跟别人交流思想，所以你的访谈对象和你们是同时集聚在北京和上海的那我刚刚讲的是生产端，我们再来看消费端。当很多人都觉得我开餐馆、开咖啡馆在大城市更加容易去开的话，他就会带来另外一个结果，他的咖啡馆和餐馆会更多。比如像我们在上海，我还不太愿意举北京的例子。因为北京的生活服务业等，我们可以我帮你们一起吐槽北京的生活服务业。我会跟大家讲，其实你在一个城市生活质量跟这个城市规划有关。这个话题我们等会儿再聊，一定会聊到。我们稍微来讲讲上海，我是不是会有点像互吹是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "但是有一点你不能否认的，上海的生活的多样性是非常强的。比如说我就以餐饮为例，特别喜欢去我们交大附近，有一条路就离这里也不远。今天我们在叫愚园路，愚园路走一走就可以到我们交大附近的另外一条路叫番禺路，那个离我们交大的徐汇校区很近。在这个番禺路上你可以找到日参、韩餐，还可以找到秘鲁菜、阿根廷菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "为什么呢？很简单的道理，当一个行业里面的生产者多的时候，他一定要相互竞争。而竞争的结果一定是，第一，他得做的好吃，做的不好吃它生存不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "所以这是大城市为什么会有美食的原因。第二，它一定会差异化竞争。比如说别人如果做日餐了，你也跟着去做日餐，你不是自己找抽，所以你就得差异化竞争。你做什么呢？你都甚至不能做西餐，你得做一个阿根廷菜或者壁炉菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "但是你再反过来问，为什么他做阿根廷菜、秘鲁菜才能生存下去呢？因为只要这个人群当中，这个城市的人当中，只要有一个非常小众的人，他喜欢吃这个阿根廷菜，他就会来。而这个人群就足以让你的餐馆开下去。我今年教的留学生里面就有秘鲁人人，很有意思。所以由于这种小众的偏好能够在大城市里存在下来，它的一个结果就是多样性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "而人性他一定是喜欢丰富多彩的生活的。因为中国古话就讲这个人喜新厌旧，对吧？你不会说每天出门就吃牛肉面，天天吃，你会喜欢今天吃这个，明天吃那个。由于这样的集聚效应，它会带来生产成本的下降。因为相互，比如说从招人的角度来讲，你要去找一个人，这个人可以频繁的在不同企业之间换工作，那你可以找到特别适合自己的员工。我们自己找工作可以找到特别适合自己的雇主，气不过了就辞职了换一家。你从这个物流的角度来讲，如果说大家在城市里面集聚的时候，不同的商家可能在分享这个物流的基础设施。我们生活在城市的时候称地铁，地铁为什么会有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "你可以想象为什么小城市没有地铁，只有大城市才有地铁，而且越大城市地铁越多，然后它形成网络化。而地铁特别需要网络效应，也是因为有足够多的人口去支撑它，所以这些方面都在告诉我们城市生活好的那面的三个机制，总结为规模经济效应。实际上它是第一分摊成本。我们刚刚讲到了开餐馆你通过客流分摊成本了，基础设施通过人来分摊你的地铁的成本了。第二实际上就是学习效应，比如说我刚刚讲到不同人才在城市里集聚的时候，你向我学习我向你学习相互交流的时候，实际上你都免费在获得资讯，你并没有付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "第三个效应实际上就是匹配效应。不管是从雇主和雇员之间这种高效率的匹配，还是说你自己有个小众的偏好。所以反过来讲，它又导致另外一个现象，其实有的时候我们会觉得在大城市生活好像压力大，房价高，然后收入也不是那么高。其实我我要请大家在这当中要理解一个机制，其实你付出的房价，就是你为大城市的这个生活的便利性所买的一张门票。从需求侧来讲，当我们还可以吐槽大城市。另外其他的问题，为什么高房价我们也在谈别的问题。但是从需求侧的角度来讲，就是因为你买了张门票，因为你想接近他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "刚小华跟我讲，明天下午有一个画展。你想你我如果不住在上海的话，我要去看这个画展，我是不是特别不方便。但是我如果住在上海的话，我明天本来就准备在人民广场看画展了。然后你又给我介绍明天下午准备看两场画展，但我为了有这个生活，我得住在上海。所以大城市的房价其实就是你接近大城市的生活品质买了一张门票，而且这张门票就是在市中心更贵。市中心在我的书里打了个比方，它相当于是前排座位票，这是第一条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "第二条，你其实要牺牲一部分你的收入。因为有很多人愿意在大城市生活，那么劳动供给就会增加。劳动供给增加以后，相对来说收入的增长就会受到一点压力。但是反过来讲，你实际上也相当于牺牲了一部分收入，你获得了这个城市的好处，最要命是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "我在书里讲过这么一个道理，最要命的是在大城市做宅男。因为你已经在你的收入上、房价上，你不为这个城市的好处付了费了。但是我们城市很多好处你没享受，尤其是一些免费的好处。比如说公共空间，像我们上海有黄浦江边，你可以去漫步都免费的，博物馆很多是免费的。北京我想也是这样，大城市都会有一些免费的公共设施，你再不济你逛逛街，你就是买不起东西。你看看那街上的多样性也挺好的。但你宅男了，你不是这好处也没享受到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "对，就让我想到陆铭老师，湘阴城市里有一句话就说城市是人与人见面的地方。对，这也呼应了那你做宅男，你在城市，那你就不跟人见面，那个城的各方面的效益都在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:36",
      "text": "你这是递减。对的，相当于你付了费，但是好处你没享受。打个比方就是你买了个性演唱会的票，那你去了就睡着了，那就亏了。所以其实大家对于城市选择，实际上是一种对于生活方式的选择达成一些好处。如果你不想为他付费，那我觉得你就离开了。但是为什么很多人离开北上广深以后又回来了呢？你就会发现其实大城市很多东西在小城市没有的那这个时候你的心态我觉得还是要调整一下。你要知道你在大城市付的高房价，你所体会的压力，是你为了获得另外一种小城市没有的生活方式所付出的一种代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "尤其最近有个热点就回笼漂，不知道两位有没有听说过，就是一些离开北京的年轻人，然后又二次回到北京，对西有这条线。其实我是觉得大家在这心态上可能会有点拧巴。可能一方面就是刚刚陆老师有句话说的很直白，这个门票的他会给人一种很强的筛选性就好。就是不是就是说我买不起这个门票，我就不配待在这。他可能很难去把这些东西和您刚刚联想到的各种好处他勾连起来。最后他就会觉得他说我就放弃这些好处，我就换取一些闲暇，我就回到小城市。但是可能待个半年可以，但是待了大概1到2年之后，他又会因为他本身他读大学或者他工作的前两年都在大城市，他就最后人就会处在一种非常拧巴的状态下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "对，所以其实就是选择自己生活的一种方式就好了。我一直觉得在大城市生活在小城市生活，没有什么绝对的对或者错，每一种选择都是值得尊重的，只要适合自己就好了，不要后悔。您刚刚讲到的关于拧巴的这个问题，资源是有限的。一个城市再大，它所提供的比如说博物馆、文化设施、音乐会，它也是有限的。只要资源是有限的，我想各位听众，如果我给你两种配置方式，你选一选，我看看大家会怎么选。一种就是配给制，掌握资源的人来配给。第二种是竞争，通过市场价格来竞争，你们会选什么？我想大家不会再愿意回到计划经济时代。有一个人有权利，那个门票就他掌握，然后来发，今天发门票，明天发房票，由他来决定谁能在北京和上海生活。不会吧，那么就一定是竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "竞争就一定是每个人都根据这个市场上的价格和成本来决定你自己觉得好处和坏处到底哪个大。那你如果觉得好处特别大，你就会看到有些人他愿意住小房子，甚至就租房子在大城市生活，而且生活一辈子。有的人就觉得那好处有那么大吗？比如说我刚刚讲的，你就是宅男，你性格就宅男。那我觉得你真的不一定要在大臣这么一直耗着，没啥意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "还有一种中间的选择，其实你看发达国家是一种常态。你在年轻的时候在大城市做积累，特别是挣钱，还有职业的履历会比较好看。因为你很可能是从事一个比如说创业型的公司，高科技头部的一些，比如说现代服务业，金融，咨询这样企业。那做做做做做，你发现积累一点钱了，积累一些工作经验了，然后你就到二三线城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "有的时候甚至有些人是这样选择的，就是工作时候他在大城市工作，然后老的时候就到阳光比较好的地方去养老。美国人你看他很多人他工作，因为美国经济发达地区是在纽约附近，气候特别差，等到退休了到迈阿密晒太阳去了。我们今天有很多人想着，我是不是可以退休以后去海南或者去云南？但我觉得每个人可以在自己不同人生阶段去做不同的选择，也是一种很好的人生的安排。要命的是什么呢？我觉得就是说没想清楚就你不知道自己是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "但甚至我有时候会觉得退休之后去一个小城市，如果你进社会之后都是在大城市度过，退休之后去一个小城市，这可能有时候也是一个想象出来的选择。因为年纪不管在中年还是老年，你一样需要社会活动。说对了，这个社会活动的维度如果突然的骤降，其实我觉得对于任何一个人不是很现实的。跟你讲是我们想象的能晒太阳，但是现在哪怕让我这个年纪晒100天的太阳，我都受不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:45",
      "text": "其实我也给你讲个小故事呗，我以前在上课的时候，就是说我的学生里面有一个DBA的学员。因为DBA学员年龄都蛮大了，五十几岁了。他就跟我讲，他也是农村过来的，想在老家盖个房子然后回去养老。我就调侃他了，我说你想明白了吗？我说你有没有想过，你有很可能你退休以后，当你有大把时间的时候，你需要去医院。还有这个好汉，你刚才讲到，其实如果你一个人在大城市一直生活着，你可是你的生活习惯发生很多变化，你比较喜欢那些公共的文化设施，时不时喝个咖啡什么之类的。小城市、农村可能没有这样的生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "还有就是你的社会关系，社会网络，你的朋友，你不可能把你的整个社会网络移到一个小地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:24",
      "text": "对，这个非常重要，就是老年人实际上需要交往。我那个朋友还讲，那那我想退休生活就回去跟我小伙伴儿时的小伙伴打麻将。我说你得想明白，城市化水平在不断提高，很有可能等你回去的时候，你打麻将的麻将搭子走了。我说所以其实退休回去养老这种想法要有两个条件。第一你身体特别健康，第二你的性格或者偏好不是打麻将需要别人陪伴，而是你是喜欢一个人钓鱼。一个人钓鱼去回去倒蛮好的，因为别人走了你钓的可以更加多。就是你得把自己要想明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "但是事实上我可以告诉大家，比如说东京走过的路径，很多在二战以后的有一批当年的年轻人，也是跟我们今天的人想法一样，就是往一些小城市买房，或者到东京外围去买房。在东京都市圈的外围，比如几十公里上百公里之外去买一个房子。但是其实那一波人退休以后都又回到东京都市圈的中心地区了，因为公共服务是中心城区更加好一点。所以我觉得大家就是要把自己的选择想的特别明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "对，就前一阵我采访那个叫金夏带那个叫东京8平米一本书，一个日本的作家写的，他会说汉语，然后在中国待很多年。他这本书里讲到的东京很多身边租房的都是老年人，老太太和老头的一些故事就很有意思。其实这些人他其实也是在租房，然后也都没有买房。就有可能是一种几十年之后的一个中国的一个现实，它这是一种生活方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "我们刚才其实谈了围绕所谓的逃离北上广这个成就的话题，有很多命题。我们觉得可能他确实是有值得商榷的空间的。然后也其实重新谈了城市的吸引力，大城市的吸引力，包括一些所谓的新一线城市，它也是大城市的一种吸引力吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:16",
      "text": "我之前记得我跟路马老师做一次活动的时候，路明老师提到一个很有意思的说法，关于年轻人的。就是说年轻人来到大城市从事这种非制造业的工作，然后在社会上有社会网络连接的工作的时候，可能是服务业，可能是其他的。因为像上海这个城市可能75%都是服务业，就是不同层次的服务业。比如金融服务也是一种服务，那我们做个博客也是一种服务，对吧？那很多比如老师那也是一种服务业。这个好像说是有一个您最近在做一个相关的研究。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:47",
      "text": "后工业化时代的来临吗？我觉得今天我们谈城市的问题就不能离开产业结构。而我觉得这个方面的问题，其实在中国社会各界以及各种年龄层次里面是存在非常大的认识误区的。就是我们怎么看服务业？因为人一谈到服务业就觉得，这个是不是伺候人？我说过这话，就是你刚刚提到的教师也是服务业，做博客也是服务业。如果从经济的结构角度来讲，我自己是认为中国当前已经进入到后工业化时代了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "官方还觉得是制造业的中后期。因为技术进步，资本往往容易替代那些比较标准化的就业岗位。比如你先看工厂里的流水线，现在机器人、大数据很容易去替代这些工作岗位。但是服务业，因为它非标，它个性化、小众化，它需要人和人之间接触，你就很难想象它能替代了。比如说今天我们这播客节目主持人怎么替代，我跟机器人讲话我怎么对话，就是他会有这种问题，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "那顺便也讲一句，对于青年人的就业的一个建议。就是说大家在学习和工作时候，要特别注重培养自己的社会技能。所谓叫social skills，你的表达能力，你待人接物的这种能力。而恰恰这个方面就是机器替代不了的。好了，一旦我出现刚刚讲这种经济结构的升迁的时候，技术进步又给你补了一道，为啥呢？因为技术进步替代制造业的就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "但是他在服务业里是互补的，比如说网约车司机，比如说外卖小哥。甚至像我们今天做播客，都是在新的平台技术之下才能产生这个职业。以前哪有播客这东西，以前最多就电台，但现在你可以随时随地的挑节目听。其实就平台经济的诞生所催生的，所以他这个服务业是互补的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "所以这么一来的话，你想本来空间的布局就是制造业会相对来说集中在中小城市、大城市，就是会比如说生产性服务业、消费性服务业，前面我们去了餐馆，文化这些事儿。你现在技术进步以后，他更加替代了其实中小城市的制造业就业。而在大城市，又创造大量的服务业就业，其实它是加速人口和就业向大城市集中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "但是我们可能下一趴会讲到很多问题。我们现在大城市对于这种服务业足够友好吗？我们有没有做好？大量人口有可能现在就集中在大城市，未来还要进一步集中在大城市，我们做好这个打算了吗？其实没有，这个才是矛盾的症结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "我们今天在城市里碰到了很多问题，不能怪城市太大。我在我的书里面，我们过去的研究一直在讲一个问题。你如果真看城市里面的问题，比如说污染、拥堵跟人口规模有没有关系？大家如果愿意可以看我的书，不愿意花钱你到网上找免费，我那些资源你都找得到。跟人口规模不能说没关系，但他们关系真不大。真正导致我们今天城市里面出现的问题，全是供给侧的管理和技术的问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "对，这个就是我们一会儿要重点谈一谈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:47",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "我们重点谈谈这个。对，因为刚才其实节目开头也提到了，其实杜明老师在相亲城市里提到了三个关键词，展望未来的城市，展望那些我们90后、00后要生活半辈子，这些城市还是应该是活力宜居和和谐的。但是像那个关键词，其实听起来是比较朴素，然后简单的词汇。但其实它背后我觉得都是勾连的很严重的，或者说很紧迫的一些我们城市还没解决或者说正在准备改善的一些问题。我们一开始准备大纲，我们想到比如说活力，那一定跟我们街区有关。宜居一定跟我们的房价有关，房子有关驻有关和谐，那肯定跟我们的身份有关。就我们到底我们有没有一个市民的身份，我们外来的，我和杨少其实都是外来来到上海，来到北京大城市的那我们到底在这里是一个主人的身份，这也是很重要关系到和谐的一个事情。我们就展开这几个问题去谈一谈技术性的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:45",
      "text": "对我觉得刚好焊总结特别好。这三个点也是陆铭老师在象形城市里面所重点谈到3个点。我就再补充一点，就是我们之前其实做过一些报道。以北京来说，我们可能接下来会有一波吐槽。就是因为会觉得活力这个事情，其实在北京过去的时几年其实在不断的减弱的。然后我们其实做过两期关于鼓楼的节目，就谈到鼓楼其实曾经聚集了一波各式各样的年轻人。但是因为各种各样的原因，他们随后又离开了鼓楼，然后随即离开了北京。为什么我们的城市它会规划成这个样子？北京是这个样子，而上海又像您刚刚说的是另外一副模样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "就以我们自己的经验来讲吧，其实我最早去北京的时候是大概1617年。其实那时候还没有开枪打洞，这个事情还没有特别的展开。其实我觉得古龙那些胡同里都是非常有活力的，很多街道就是开的满满的。然后其实杨少就住在古楼，他就住在古楼的胡同里面，所以他感受可能更深。但我觉得就是像刚才讲到街道是不是跟您所倡导的活力城市这个事情，街区这个是非常有关系的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:47",
      "text": "我们在有限的时间里面，我觉得还是需要把底层逻辑几句话要先铁板钉钉给定下来。因为这件事情不是很多人都理解的。第一，我前面已经谈到了，服务业已经成为驱动经济发展的重要动力。不管从生产端的创新生产性服务业，还是从居民的需求的消费型服务业，这点要先定下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "第二点，服务业需要面对面交流，我们要一定要定下来。因为你在生产性服务里面做创新，你需要有各种各样人群再去讨论问题的。你像今天我们做这个博客，小杨还专门从北京飞过来。我们为什么不开腾讯会议呢？他因为见面交流的感觉是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "第三件事情，既然见面是需要的，是市中心特别重要。因为市中心的这个location，这个位置，它就方便四面八方的人汇聚到这里来交流。所以你看我在书里讲到，我们以餐饮为例，餐饮的数量质量多样性的三个指标都是在中心城区，越靠近中心城区越高。还有一种是生产性服务业市场应付业创造的就业岗位，还有它的营收大量集中在中心城区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "所以我们很多人不理解这个，当他不理解的时候，他看到什么呢？他可能人多显得吵吵，然后人多显得拥堵。因为你要问这个城市里面哪里最拥堵，那中心城区拥堵，郊区没啥人流都不拥堵。所以他首先想到的治理拥堵的办法什么呢？就人少了不就拥堵了吗？但他没有看到那人为什么往拥堵地方跑呢？那是因为他需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "我在书里还问了一个很简单的问题，就在我们今天做播客节目，这附近是我们上海的静安寺、静安区，那是上海密度最高活力最大的地方。对于很多人，特别是城市政策制定者来讲，你说上海哪里拥堵？人口密度高的地方拥堵怎么办？就降低人口。我就问了一个问题，你说静安寺附近的拥堵，是住在静安寺附近的人造成拥堵，还是不住在静安寺附近的人，他要到静安寺来办事或者消费才造成的拥堵？肯定是后者，前者他住在，因为他为了接近这，他都已经买了前排座位票了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "他说住在你的静安寺附近，他怎么会造成拥堵呢？步行可以去上班，步行可以去烧香吗？他怎么会造成拥堵呢？肯定是别的人要过来才拥堵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "好了，那你疏散你疏散谁啊？你是疏散的是原来他是住在静安寺附近的，包括你刚讲的北京胡同，他就是为了接近你这里，他才住在那儿的。你把那个疏散了，请问他为了上班，为了消费，为了烧香，他更近了还是更远了？就这么一个很简单的例子。所以你是让交通拥堵，反而是在你这种疏散人口的过程当中是加剧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "我曾经在北京，因为很特殊的一个场合，就偶尔碰到了一个在北京做西单的商场的营业员的那我就问他，我说你什么状况？他在封墙堵栋之前，他就在二环以内租了很小的房子。结果一封墙堵洞以后，他搬到六环去了。然后我就问他，我说那你工作在哪？我工作还在西单，这是我刚讲的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "比如在我刚刚讲的例子里，这是造成拥堵，拥堵也会增加。因为它通勤距离延长了？当所有的人都延长这个通勤距离的时候，就不光是个人的时间的问题，而是说他会相互造成拥堵的状况。所以根子上的问题，我们还是没有理解集聚和见面的重要性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "为什么我的书我叫它向心城市呢？在制造业阶段，就业岗位是往城市的外围的，就要讲讲历史了。我觉得稍微我讲讲历史，城市功能是变化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "在农业社会时期，没有制造业的时候，就人口在城市里，其实市场是在做服务业。你像中国古代的城市在干嘛？第一行政，第二消费，对文化娱乐。所以它实际上是服务业，它高度重视城市，而且在那个时代，又没有汽车，没有地铁，所以城市人口密度非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "你要回到上个世纪的80年代，像我们上海这样的地方都有每平方公里十万人口的街区的，就那些棚户区。经济发展了，制造业了，有汽车了，开始造地铁了，人是往外围跑的。为啥？因为你的工作岗位在郊区的工厂里。所以在那个工业化阶段，其实人往外围疏散是有道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "但是今天的中国都进入到向心城市的时代了。我前面讲过，你的消费，你的大量的就业岗位创造的营收是在中心城区。我们的城市管理者仍然在延续之前那种疏散人口的这种想法，他觉得他是在治理拥堵，而结果就会导致什么？人是住到外面去了。我们在北京和上海都能看到很多所谓叫大型居住区。比如说北京的回龙观，天都苑，我们上海叫大狙，就是分布在外围的那些大型居住区。但是很多这样的人口实际上的工作是在中心城区的，每天早上就是潮汐式的这种往来。那我就要问这个问题，那你这时候你疏散人口，你真解决问题了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "没有，相反你看房价，上海的中心城区的房价涨得很快，远郊的房价其实没怎么动的。你到上海最极端最边缘的跟浙江和江苏交界的地方，比如说金山一些非常远的地方，还有一万多的房子。那你就要问了，为什么大家觉得就是要到中心城区来买房子呢？以我前面讲到的那个演唱会那个例子，他肯定是觉得我住的比较近，我能看得清这个歌星，所以他才会愿意付很高的价格。如果今天我们这个剧场的效果是你不用看你只需要听。而且这个听是通过话筒来传声的，你前面作为一票肯定是卖不了那么贵的，不就那么很简单的道理。所以其实房价的空间分布也在告诉我们这个城市的向心性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "所以其实你看一些发达国家的城市，日本很特殊，因为日本它是一个地震带的国家。巴黎也很特殊，巴黎是因为古建筑。但是你看纽约，你看芝加哥，然后你看伦敦，伦敦都在盖高楼，在中心城区盖高楼。那更不要说像新加坡和香港这样的城市了，因为土地面积比较狭小，都在盖高楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "所以实际上在这个城市，在中心城区如果提供一些居住区，甚至其实城市政府应该提供在中心城区的公租房。因为有一些收入并不是那么高的年轻人，包括像我们今天讲到一些低收入群体，他也是在从事服务业，但他的收入不足以去买房子。那这城市如果要是给这些群体提供一些公租房，在中心城区的话，第一他自己觉得接近就业岗位了。第二其实这个城市的拥堵问题是缓解的。我们在上海出现的情况就是中心城区的公租房是排队排不到，但郊区的公租房其实是有闲置的，所以这里面就提供了一个问题，就是你公租房是不是就建好就够了，数量够了就够了？不是的。其实你还要考虑空间格局，尤其像现在地铁附近的这个上盖建筑，是特别适合用来做公租房的那这个时候就能够给那些收入并不是很高的人群，他住也住在地铁附近，然后一下楼就是地铁。你如果就是在地铁附近，比如说500米到1公里半径范围之内，提供一些生活的设施，比如吃喝玩乐，那这个就特别适合年轻人的这种生活。而你这样提供一个，第一活力起来了，第二其实城市的拥堵问题上是下降的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "我觉得有一个很切身的例子，就我在北京住在广渠门的时候，然后我现在住在静安寺，其实租金是差不多的。但是你从街区的活力，那显然广渠门的附近，大家如果知道北京广渠门附近是没有太多商业跟消费或者玩的地方的那我每次去个三里屯玩一下，然后我还得打车回去，还要排队排一百多、两百多的。但我想我现在住在上海静安寺，我觉得我就是出小区就可以，然后就步行回家，就更不需要打车，也不排队。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "也不堵。在今天你们访谈一个生活在上海的学者的时候，我们拿上海跟北京做比较，是不是有点不太合适呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "对，其实我觉得还具体。然后街区活力的话还这个层面我觉得想请陆铭老师谈一谈。我觉得很多时候提升街区活力也跟城市政府对于中心街区的服务业，跟小商业的态度有关。我就看到一个例子，比如说徐汇滨江人流非常多，它也是那个城市中心。那我现在就看到上海市政府，也是在新闻上看到上海市政府，其实就是徐汇区，他特意比如星巴克，你可以开一个小车就能售卖一些咖啡，你不用，因为他本来在滨江，你可能远离城市中心的商业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:27",
      "text": "我要喝口水，老年人我想喝口热水，喝口热的，甚至还有给狗喝水的，就是给狗倒一杯小杯水的。对我觉得这就是一个其实让他更有活力，因为大家愿意去，而且去了我也不用还自己一直背着水，或者带着咖啡什么的。但是我再比较一下，当然也要吐槽一下。比如说我去逛个天坛，我走出来就是一口水都喝不上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:52",
      "text": "我们客观上来说，我们今天讲的这些问题，应该说管理者的思维在发生很大的变化。以前我们城市就是喜欢干净整洁，所以你看那时候我们就是很多时候吐槽城管，比如去冲滩，对吧？但其实，现在变化很大，甚至现在我们城管部门都觉得冲滩这个问题都不是那么典型的问题了。尤其像上海，现在经济发展水平提高，像原来那种沿街的小摊贩已经很少见。但是现在新问题出来了，就是我们把很多公共空间打造出来了，结果发现酶活力。比如你刚刚那个徐汇滨江为例，因为我跟徐汇政府也有交流，他们现在就觉得既然空间已经打造好了，然后他们就觉得我讲的特别对，就应该在那边提供一些空间，能够让他坐下来喝喝咖啡，甚至吃个饭，所以比以前是改善多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "我们曾经有一段时间，比如说你们提到封墙堵洞。但是其实你仔细观察，上海最近又重新把有些街边店开出来了，说明其实这是有一个，怎么说呢？就是说要让一个人认识到一个事情，他需要一个过程。当他把原来那些小店给封墙堵住了，他发现城市活力下降了，老百姓开始在抱怨，生活不方便了，他就调整。当然这个挺遗憾，为什么不早点明白？过去的事情我们咱就不往下说了，就是也很遗憾。当前中国碰到的就是大城市碰到的问题，中心城区我相信很快会走上一个正轨，今天出现的问题可能是你们想不到的，其实我们在郊区问题很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "其实也是我刚刚想提的，我们前面在谈中心城区的所谓的城市活力。中心城区它是属于老地方，对，城市中心。但是其实我们也知道，就在我和杨少长大的时间里，中国大量的建设新的城区。那新城的他从规划思路上可能跟城市活力的这个考量就有一点可以有讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:45",
      "text": "对的，中国的新城，你看中国北方的很多城市建设，特别都想模仿北京各个地方建的那个道路都跟长安街一样宽。因为我们以原来传统思维就喜欢这种所谓的气派。但是到了现代城市的服务业发展，它需要又回到中国。有句古话可能我们中国人都背得出来，叫宽街无闹市，窄巷存旺铺。因为我前面讲到面对面交流的问题，如果一条马路特别宽的话，俗话讲就是只能做半边生意，因为这人要穿越马路到另外一边去消费，他就不太方便。所以反而路窄，它就容易产生街道活力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "你看今天我们很多城市在城市更新的时候，都是窄马路做更新，做小商业街、步行街，搞一条活一条。而且尤其是带有点像上海，我们有些是做那种老程序的更新，还有一些理论房，建筑有点几十年上百年的历史，它容易植入一些时尚的东西。中心城区弄一个火一个，但现在什么地方就是出很大问题呢？中心城就是普东普通应用它建设的时候就是宽马路，仿造那种所谓光辉的那种城市的形象。然后再接下来问题就出现了，星辰，我们星辰就是对于密度的重视不够，我非常着急。所以我写书其实有一个很重要的目的，一方面想给青年人看看，也希望城市管理者能够知道。如果今天我们在新城建设里面不注重高密度街区的打造，等到你进入到服务业发展阶段的时候，你就很难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "再接下来有一个问题在哪里？出现在农村。因为现在大城市近郊的农村，已经进入到一产、二产、三产融合发展阶段，尤其是一产三产。讲的具体点，它是一个种蔬菜水果的地方，但是他也带了些休闲，有农家乐的需求。但是我们城市的用地管制是非常严的，就规定你这块地就农业用地，农业用地不能干嘛？农业用地不能建停车场，农业用地不能搞餐饮，农业用地不能搞民宿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "结果我们今天碰到的问题就是有些地方他有休闲的需要，但是去了以后不能停车怎么办？那还是要停，地不能硬化，那你就硬停，但这不能硬化，那就是一停车，特别天热的时候，就沙尘人造沙尘暴，人造沙尘暴这体验感就非常差。还有比如说我们有一些郊野公园，教育公园好大，我们上海的教育公园好大，就是你在里面走累死了，没水喝。没吃饭的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "然后我们现在上海在做一个什么努力呢？叫点状工地。这个问题也被意识到了，所谓点状工地就是说我不大面积的把这个农业用地就变成比如说水泥硬化的这种停车场。但是我可以弄一小块小块的地，让里面去植入一些餐饮、休闲、民宿这样。但我觉得这样的实验还做的非常不够。前些年我们总体的趋势是加强对农田的管理，让这个农田只能做农业的用途的。我觉得这个问题都要提出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "我们今天讲城市美好生活，美好生活它有很多方面。它既包括在中心城区喝咖啡，也包括周末我带着孩子驱车到郊区去休闲一下。就是你今天的城市的管理，包括我前面讲到的土地用途的管理，你最终是要达到两个目的，对吧？第一是让大家的需求能得到满足。第二你得让农民富，他有挣钱的机会，你为什么不让他挣的更多呢？我觉得这些问题，城市管理者要去想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "我觉得其实刚才卢敏老师谈活的这个话题已经非常硬核，以及也是我们杨少爷讲了。你问你青年第一次找到经济学者来谈这个问题，确实讲了很多跟城市的知识以及城市的客观规律相关的一些分享。我们接下来，其实刚才老师也讲到了城市用地的这个问题。其实也就慢慢过渡到我们本来就想讨论第二个关键词就是宜居。住我们就知道城市的用地其实是有很多用途的，像刚才老师讲了，包括中国的土地就有很多不同用途。陆铭老师也在这本书里其实提出了一个很重要的说法，就是说其实中国的城市的工业用地比例特别高。这个可能是我们生活在城市市中心意识不太到的，但这个其实直接影响了关于高房价的问题，关于城市未来发展的问题。这个最跟我们的宜居相关，甚至有很多地方，比如他工业用地，他要进行一些相关用途的转换，不管是转化成服务业、商业还是住宅，这个我觉得可以请您再给我们科普一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:20",
      "text": "这个也很重要，非常重要。我们现在实际上你就这样想，一个城市人越来越多，你会让房价不是越来越高的话，你一定是建更多的房子，就这么简单。但是问题就是在于你怎么能建更多的房子呢？一你要占更多的地，那我们现在的城市的用地是受建设用地指标控制的。而且有一段时间我们都觉得，城市太大了，然后我们就需要去收紧建设用地。那你越越收紧建设用地，用来造房子的地就越少了。第二，不仅在建设用地的总量上有一些控制，我能用多少地来造房子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "又碰到郝汉刚刚提的这个问题，地方政府觉得我要招商引资，所以他你要让他去找工业园，他特别有积极性。还有就是城市市中心的商务楼，它有积极性造房子。他的想法就是说，我一次性土地出让以后，我后面就没有现金流了。但是我工业用地商务楼可以带来税收。所以你看中国城市结构跟世界上其他国家相比较而言，我们就是工业用地比重特别高，商务楼现在甚至出现闲置。而且我们商务楼的对应的商服用地的拍卖价格跟居住用地的拍卖价格是倒挂的。别的国家是商服用地一定是高于住宅用地价格，我们是倒挂的。所以这个地方政府的片面追求GDP增长和税收的这种行为实际上是有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "再一个就是我既然居住用地的总量如果要是少了，那我是不是把楼造高一点呢？又来了问题又来了，我一直讲我们中国城市化进展太快了，以后人的思想观念跟不上来。因为我们的习惯是喜欢低密度。因为中国间出现了，我书里讲到农村人口向城市迁移，小城市向大城市迁移。所以他迁移完了以后，他人在大城市生活了以后，他在城市生活以后，他总怀念家乡。而这个家乡给他的印象是低密度的，所以人会喜欢这种环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "但是我们就没有想到低密度的坏处，我们前面已经讲了，低密度就是周围商家没有生活不便利。还有低密度一定带来出行距离就远，增加拥堵。第三，低密度实际上反过来就意味着在单位面积上的房子少，那就房价贵。所以其实高密度，尤其是在中心城区的高密度，是应对向心城市这个趋势，以及人们对于服务消费需求不断增长非常有效的一个应对措施。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:47",
      "text": "你看我这话一讲，肯定很多人就觉得不喜欢听。因为跟他向往的所谓宜居的生活，我们对宜居的定义太窄了。我们宜居是定义为绿化，还有花园城市。我就问大家，那你如果是这么追求宜居的话，我们上海有一个地方特别宜居。就是我们临港真的密度很低，而且花团锦簇，绿化特别好。但是为什么大家不去呢？你就要反过来问这个问题，然后农村也很宜居，按照他刚才讲的标准，你为什么不去呢？相反为什么在高密度地区房价高呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "我们就很多人不去问这个问题。反过来讲就是有很多城市建设者从政策制定角度来，他也不喜欢高密度，为啥呢？第一，他自己也是从小城市或者农村进来的，他在建设城市的时候特别想把城市建成农村，还有还有一些冠冕堂皇的理由，这些还不光在中国存在，在印度也存在。印度也是对于建筑的容积率管制特别严的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "然后他就觉得我要保护城市风貌。你想城市如果要是巴黎这样的古建筑，你要保护城市风貌，我也非常赞成。你像上海，我们有一个叫恒富街区，是以49年以前留下了很多老建筑，很有风味。我觉得也对的，但是有很多破败不堪的房子，你也要去都统一的去保护它的代价什么？就是你的城市的更新没有办法实现高密度。结果就是出现我前面讲到的城市活力，没有拥堵问题，高房价问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "所以宜居在现代化的大城市跟农村小城市的概念上是不一样的。宜居就是要便捷，通过高密度实现便捷，通过高密度实现通勤的时间要得到有效的控制，然后通过一定程度的高密度来缓解住房的供应的不足。但是我也要讲最高密度，不是说你就把房子建到天上去，不是那个意思。同时你还要考虑是在什么样的街区，中心城区要高密度，外围不一定需要那么高的密度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "它是梯度的。我还想追问一个，就是因为前面陆老师讲到我们的服务业占比已经很高了，以及他相比制造业而言，服务业在经济中比重也更加高，也更加重。我们现在的工业用地过多，它就是一个很大的问题。它的这个转化的过程中是不是也能促进宜居，以及它转化过程中可也有矛盾跟问题，可能不愿意转化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:10",
      "text": "现在从政府决策者角度来讲，把闲置的工业用地向商服和居住用地转化已经提出来了。还有土地的综合利用，一方面从新增的土地来讲，提倡综合利用，还有在一个街区范围之内也提倡。比如说居住、商业、服务业，公共的设施的用地，它混在一个街区门混合利用也都提出来了。但是仍然有很多障碍。第一个是制度，你看新加坡的那个城市建设的混合利用，它是垂直混合，也就是一幢楼很高的楼，上面是居住，中间是商业，底层是轨道交通和公交。深圳有探索过，但是广州也存在一些这样的综合用途，但是比例非常低。所以未来我们要改这个制度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "第二是激励。那你现在比如像我们讲工业向或者商业向居住转化，地方政府有时候碰到一个问题，就是现在我们有的时候还觉得我们是不是城市建太大了。我前面又回到这个问题了，因为觉得太大了。所以现在我们对于闲置的工业用地，他要转化他的职能。你就是说把那些低效利用的，甚至有点非法的那些工业用用地，把它不是转成居住和商服用地，而是转成绿地。所以他并没有有效的增加我们前面讲到的这种居住的用地的空间，对吧？第三是一些操作是技术性问题。比如说有些闲置商务楼，闲置商务楼它的防火，还有防噪音，这些他跟居住用地的要求是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "但这个技术性层面的问题现在逐渐的改变。比如说你看我们现在这几年，中央提出一城一策，我们一些大城市是加快对于一些闲置商务楼转居住用途的。比如说现在你看有一些闲置商务楼就转成了我们讲的应该叫50年产权的那种房子，它不是70年产权的，我们有时候把它称之为公寓，可能各个地方名字不太一样。这种房子市场现在是可以再卖的，但是他不可以给你带户口，也不可以给你带穴位。还有就是转正公租房，如果我买下来可能会有很大问题，房型都不好，没人愿意要。但是他改成公租房，可能他觉得就没那么要紧了，所以他现在在转成租赁的这种用途，所以还是在改。但是就是我挑战也挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "障碍也挺多的那我相信这都是我们未来在城市打拼的年轻人或者会看到的有一些变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "我觉得不光是看到一些变化，我觉得你们年轻人应该去做这个改变。我突然觉得我们今天这节目特别有意义，我觉得我们问题青年不是要光帮大家回答问题？我们一方面在觉得我们有很多的困难，有很多的问题要去解决。但是问题不就是靠你们去解决吗？还靠我们这老头子去解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "我跟你讲，我现在跟我们这一代人在讲什么？我跟我们这一代人就经常在讲，你们现在都是有地位，有权利在一些职位上，可是你们不要把城市建设成你们想要的样子。70后很快就会退休了，再过十年60岁、65岁就退休了。我们留给青年的世界一定要意识到，15年以后，90后就45岁进入中年，他是消费主体。我们要留给90后和00后他们想要的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:34",
      "text": "但是我觉得对年轻人，我要讲一句话，你们不要觉得这些问题让我们来帮你们解决，你们就要成为解决问题的人。好像当时提了一句，就是我这书写给年轻我，这么像个年轻人，我就觉得我去说服童年太累了，而且他马上退休了，我说服他了也没用了。我要说给你们听，因为你们要明白这些道理，然后你们去改变这个城市。而且说的再庸俗点，这里面不是很多，其实也就是机会，有些东西而且也是赚钱的机会，为什么不呢？你的创业其实可以围绕去解决那个城市的问题来发个号召，我们一起去建设这个城市才是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "也就陆老师刚就这个号召，我觉得还挺有意思。但我可能是觉得是不是就现在年轻人他会感觉到自己对于这城市的ownership，他可能这个东西可能需要有很多。就回到我们最早谈的问题，其实我们很多时候过去的问问题的方式是就是说年轻人准没准备好进入大城市。但可能现在的问题是要说就大城市是否准备好迎接这么多年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "然后这里面我们刚前面讲到的，比如说有规划的问题，有关于土地占比的问题等等。那我们接下来就可可以谈到一个很根本一个制度性的问题，其实就户籍制度。对，就比如说像我跟好汉，他在上海，我在北京，其实我们都不是本地人。除像我们这样年轻外，其实还有很多可能在收入和工作方面没有不像我们这样的年轻人。比如说他们从事一些体力劳动的所谓进城务工人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "对对对，他们可能会面临更大的一个问题。因为我其实深圳人我是祖籍四川人，去了就是深圳人。本来就是深圳，确实像我父母在90年代来到深圳确实这样。但可能对于现在的深圳年轻人来说不是这样。因为深圳的整个比如说他对于这个入户的考虑，他也会在提高这个筛选。比如说像是我记得2021年他颁布的一个政策，大概就是说本科学历入户的这个年龄限制是从45岁，然后降低到了35岁。不光是深圳，其实很多城市他都会在以年龄来以学历来进行这样的筛选，就不知道老师怎么来看待这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "如果大家看我写的东西，你们就应该知道我其实一直在为这件事情呼吁的人，现在应该说经过多年的呼吁以后，有些地方是有所改观的那我可以非常明确的跟大家讲到，今天我们的户籍制度还是在推进，现在的临门最后一脚其实就是在特大和超大城市了。那么现在你们都知道是有积分落户的制度吗？现在国家已经在这个方面有一个政策导向。首先积分落户制度要门槛逐渐降下来，逐渐确保以社保缴纳年限还有实际居住年限来作为积分落户的主要的标准。言下之意，你刚刚提到年龄、教育，这标准慢慢就要取消。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "第二，积分落户，我目前实际上实施的积分落户，它实际上就是名义上是一个积分，实际上它是一个积分加上配额的制度。也就是说你积分达到了不保证你一定能够落户的，你还要当年有一个总额控制，现在这个积分的名额在逐渐增加。但是我这样讲，你也不要指望我一夜之间陆老师讲这句话，他是从比如说一年几千人，给你一年几十万，不会，他一定是慢慢放松，他有一个过程。但趋势是在增加积分落户的名额。从体感上来讲，因为我也自己接触很多学生，最近在落户上面是比以前容易了一些，坦率讲事情，但是我还是那句话，就是他需要一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "第三，现在在慢慢的在做所谓叫城市群内部的积分互认制度。换句话来讲，以前我们的积分有深圳、广州、上海分开做。现在如果你在同一个城市内部，你在深圳，比如说工作了几年又到广州去工作几年，未来是要打通这两个城市的积分互认，也就是它是可以累加的。在这个过程中，由于它是一个渐进的过程，一定是他有相当多的一部分人得不到这个户籍，那怎么办呢？我也可以给大家解释一下，现在中央已经非常明确的提出，公共服务要按常住人口来配置，外来人口的随迁子女要确保能够入学享受义务教育。所以政策的方向已经是非常明确了。我觉得在这个意义上来讲，大家还是要有点信心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "但是遗憾的是，有一些问题解决不是一夜之间能解决的。比如说我给他举个例子，建学校你就这样想，假设我现在已经下定决心要建学校了，要为外来人口提供学校了，我在哪建学校是非常特殊的学校，不像医院，医院你哪怕建得远一点，大不了就你生病时乘个公交就去看病了，远点就是通勤问题了。学校它的要求一定是要接近居住区的。但是由于我们长期以来，在城市建设里面就要讲到，我们前面讲到很多观念问题之类的。他就不觉得外来人口在我这里是长期居住下去的，他总觉得我这些人要走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "而且长期以来就觉得我城市，今天我可能我的产业还有很多劳动明星的未来如果要是高科技了，我产业升级了，到现在还有很多人在我的各种各样平台上留言说你们都是些主张把户籍制度放开，放开他来找不到工作怎么办？找你，到你家吃饭去，很多人还这样问。所以为什么我今天节目一开始要讲后工业化时代到来了？后工业化时代到来了，制造业的就业比重在下降。大量的人群不管是大学生还是进城务工人员，他就是在服务业里去就业的。所以它不会是少的，他是越来越多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "但是很遗憾的是，由于历史上存在这种认识上这种想法，他就没造学校。我们很多你看小区造好以后，附近有没有预留足够的教育用地？没有，那么现在有没有办法呢？有些是办法，比如说放在写字楼里，放在写字楼里先碰到最大的问题，我们的教育部觉得你操场在哪？你安全性怎么保障？因为有些商务楼的安全标准跟学校的安全标准它不一样的。所以硬件是个很大的问题，但是还要探索不同的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:34",
      "text": "事实上香港很多时候就是把学校建在楼里的那更不要说大学了。我前段时间到澳门去看，有些大学它就是没有操场的。所以这个孩子在磨合的过程当中，对于年轻人来讲，我的建议是这样的，制度是要慢慢要改变，但它有一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "那么年轻人就要想了，你等得及等不及，等得及的话可能需要再等一等，等不及的话也许你可以到二线城市去。相对来讲公共服务的短缺没有那么严重，也不一定要硬在那顶着你，你其实你也很痛苦。所以中国的问题除了我们前面讲到的，在全世界普遍规律里面讲的那种在城市生活的好处和坏处之间的权衡。根据你的职业，你的性格来选择以外，你还要再加一重中国特色的一个转型时期的变量，要考虑的就是制度改革的快慢。因为它是一个过程，方向是好的，但是在特定的时间可能你会等不及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "所以我觉得其实我们最后谈到这个话题，身份、户籍，包括这种人的这种城市化，其实是跟社会的和谐非常相关的。因为要心安，然后心安真的有自己的义务跟责任的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:49",
      "text": "才会在一个地方生活的更对你才会想去做真正意义上改变。就是你真的会觉得我来到这里，然后我是这里的人，然后我才会真的会想对，因为就刚刚讲来务工的这种人，他会在城赚了钱，会在家乡盖个楼。对，他是所谓的叫宅基地的，但他其实那边也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "大量的闲置，中国非常严重的宅基地闲置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "因为其实我们知道陆老师也是作为全国政协委员，在今年两会上也一直在持续呼吁流动子女随迁教育问题。这也是一个陆老师呼吁了很多年的事情。这个确实也是跟陆老师所一直在呼吁的这种合和谐的城市是有关系的那其实也刚才提到另外一个问，刚才也讲了城市用地的问题。中国的城市一方面在土地的城市化上非常迅猛，一方面在人的城市化，就是人的这个身份的城市化上，可能还是稍微有一点比较慢的那其实我觉得，因为您作为经济学家，您一直关注人的城市化这个问题，包括户籍问题，其实也是他跟经济真的有发生过非常多的关联。所以其实中国这么多年来的这种人口的不完全城市化，人城市化的这种速率的都慢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:56",
      "text": "其实对于经济发展，包括资源的一种配置，我觉得也是造成一些问题的。比如说我觉得之前就有一个辩论，叫什么大城市的房还是小城市的床。好像那个辩论里倡导好像说人在大城市打拼，然后回老家小城市买个房也是一个选择。当然确实是一种选择，但某种程度上，小城市的如果房子它的价值可能那个时候高，那后面就跌下来了。那你又不持续在那个地方消费跟生活，那我觉得有时候这可能是不是一种错配。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:24",
      "text": "就是个浪费。其实中国的这个人口流动里面，在人口流入地是我们前面谈到的你怎么增加住房供应，还有公共服务，特别是教育的供应。这是我们在人口流入地要去持续呼吁的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "反过来在老家，其实我我坦率跟你们讲我的心路历程，我当时写这个书的时候，就特别希望哪一部分人能够看到呢？就是老家是农村和小城市那拨人，这波人就出现好汉刚讲的，今天在大城市赚了钱，到老家去盖房子去了，而且盖了房子以后他不住的。我特别想让这部分人看到，因为我想提醒你们，你们就要想明白，你是不是真的下定决心一定会回去。你有没有想过自己的决策是在中国未来城市化水平不断提高的过程当中。而且服务业比重会不断的上升，生活品质都需要人口规模。然后你的就业岗位可能在服务业里这个趋势里面在做一个长期的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:20",
      "text": "具体到个人，你可能回答说，是的，我就是这么想的。但是我跟你打赌，大多数人没有意识到这个时代的潮流会让你今天在老家盖的房子就永远控制下去。然后你这笔投资是个浪费。既然在老家里面你花几十万盖的房子，其实你在一个城市里面，哪怕是在大城市周围，第一可以租房。第二，其实你在大城周围，现在我刚刚不是跟你说，一万多的房子还买得到的。其实你也可以买一个小户型的一室或者两室的房子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "而那个可能是你更加可持续的打算。最后很有可能今天我们在一些人口流出比严重的小城市、农村造的房子或者买了房子。所以对你个人来讲是个投资的失误。然后对国家来讲，实际上是一个巨额的一个资源的浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:09",
      "text": "但他比较悖论的就是他做出这种选择的前提，有时候就是人口不完全城市化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:14",
      "text": "对的，这是个悖论。一方面是政策要改变，要增加人口，在人口流入地安居乐业的这种制度的改善。但是我前面讲到，因为它是个过程，可怕的是什么呢？你把今天在过程慢慢发生的这个事情，然后有些人因为制度还没有完全改善，那就回去了。然后今天在网络空间有很多人跟你讲，这是常态。尤其在过去一年几年疫情冲击之下，因为大城市的冲击比较大，好像大家回城的回乡的那种趋势好像加剧了。然后大家就觉得这个是不是常态了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:47",
      "text": "我觉得我们的书的意义在于告诉你，你要分清楚什么是规律，什么是短暂的现象。如果你把短暂的现象当成规律了，是既会造成个体层面的损失，也会造成国家层面的这种代价的。我觉得这个是我们写书的意义所在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "现在在听我们节目的很多听众朋友们，如果有这样打算，我觉得确实可以好好考虑一下，你究竟回不回得去，以及你到底要做不做这个选择。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:14",
      "text": "对，不要把回不去当做是一种很负面的东西，为什么要这样去想呢？回不去有没有可能也是现代化的一个历程必须要经过的东西。我经常就提醒大家去想象一个画面，比如我们到日本，到欧美一些发达国家的农村，我们觉得农村特漂亮。但大家想想看，这些发达国家是不是也曾经从城市化率只有10%几到20%的时候，发展到今天城市化率到90%了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "那我就问大家一个问题，你觉得他们曾经在城市化率只有10%几的时候的农村是个什么样子？他怎么过渡到今天的？是不是也存在大量人口流失的问题，然后房子被拆掉了。而这个过程中国今天的城市化率在65%，一年提高一个百分点。20年以后就85%。20年以后，然后90后、00后你身体健康的话你还在对吧？那你要不要在这个过程当中考虑中国的城市化进程给你带来的空间决策的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "陆老师今天的讲述其实跟我们之前做的很多内容，其实是有一个也不是说就完全相悖，但确实是有一个很refresh的这种感觉，就有很对很清对很清爽。我们21年有个策划叫做青年集聚地图。其实里面很大部分的青年的他们选择都是从大城市去到乡镇，然后去做这样的一种我社区营造和共同体的建设。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "您刚才也谈到，中国人可能确实也有可能也是跟传统文化有关系。中国人是特别会有对所谓寻根，对乡愁，对，有这种情节在里面。其实我就记得当初大的国大城里面最有名的那个slogan就是去往城市来谈乡愁。包括您在相信城市里面最后一章也写了，就是说您提到一些关于乡村发展的一个建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "就您提到的是说人出去前进来。对，所以我就想最后跟你聊话，就是说就你提的这会不会跟。因为我们知道过去，尤其是这两年，其实会有很多关于所谓大学生返乡的这样一种呼吁。这二者之间您会觉得它是矛盾的吗？比如说像广东最近有个所谓的什么青年三下乡，那广东他这样子去做跟他比如他所在的这样的珠三角城市群之间有没有什么关系？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "对我觉得既是矛盾也没有那么矛盾。但是我觉得首先我们要区分，我们在谈我们在谈的是商业，是个人的就业和对于现代化生活方式的追求，还是我们在谈慈善公平和政府职责。我们前面绝大多数谈的实际上是前者。也就是说如果你今天是考虑的是如何就业，如何挣钱，如何实现生活多样性生活，那我可以非常明确的告诉你，这是现代化的趋势。人口在这个潮流当中的趋势是农村往城市跑，小城市往大城市跑，而且大城市中心城市活力会重新焕发出来。但是一个社会是多面的，那前面你讲到情怀，你在这个过程当中，是不是还是有一些人是生活在农村小城市或者城市的外围地区？他可能有他特殊的原因，比如说他就是不想动，他有特别浓重的乡愁，有的他是不能动，就有可能自己身体不好，有可能是因为家里有老人要照顾，他就是不能动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "那这个时候你看，如果你做慈善，你的逻辑是跟我们刚讲商业逻辑是不一样的。如果你要是讲情怀或者说提供公共品，比如说我要去在农村改善这些人的生活，比如我要建养老院，那你就不是我刚刚讲的商业的逻辑，因为你不以挣钱为目的了。但是话又说回来，我在向心城市那个书的最后一章，我讲的什么道理呢？哪怕你是做慈善和公共屏的投入，也不完全说不要去考虑经济逻辑的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "我在书里举了一个例子，也是我的一波朋友，他们是陕西师范大学的，他们有一个群体专门做0到3岁的幼儿的教育改进。因为0到3岁是孩子成长的关键时期。我们很多进城务工人员的这个群体，因为他长期生活习惯，因为教育程度也不是很高，他意识不到要花点时间陪伴着0到3岁的孩子，给他讲故事，跟他说话，促进他的大脑的发育，所以他们就做这个公益。但是哪怕他是个公益活动，他在县城里做的成本，是在农村里做的成本，平均到每一个孩子大约只有3分之1。所以你看，哪怕他是个公益事业，也有我刚刚讲的规模经济和集聚效应的逻辑。所以哪怕你今天做慈善，你也要懂一点经济学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "比如说你会面临着，比如说你做教育，你是在大城市里给流动儿童提供教育，还是在农村给留守儿童提供教育。你就算在老家提供留守儿童的教育，你是在县城里。因为现在很多留守儿童是不是留守在农村的？是留守在县城的。你是在县城里给留守儿童做教育，还在农村里给留守儿童做教育。请你同样的一笔钱，产生的产出是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:06",
      "text": "当然慈善有一个什么问题？慈善实际是有非常强调价值观的。有的人可能更加强调这个投入产出。那我就建议你在大城市里做教育，解决流动儿童，还有县城里做教育。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "但如果你的价值观是说那些让更加在意投入产出的人去做，我就是去做这个社会的盲区那个部分。那你就应该在偏远的山区的农村的地方去做那些人口的教育。所以你自己想清楚你要做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "政府的公共品投入要解决什么问题呢？比如说以养老院为例，我在书里举了个例子。如果一个村子是有100个老人，我觉得我们所有人都会同意，应该政府投入要给他去建个养老院的。但如果这村子里随着老年人不断去世了，他只有一个老人了，是不是也要建一个养老院？还是说当村子里只有一个老人的时候，我把100个村子里面的这个老人集中到县城里去建一个养老院。那你想如果我每个村子里面建一个养老院，就一个老人，我的建设的成本，服务的用工的成本多高，这些钱都是纳税人的钱，我为什么不可以建到县城里面呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:18",
      "text": "有的人就是不学社会科学的人，会比较思维。简单说我为了公平，我就是应该在村子里面给每一个老人建个养老院。那我再追问你一个问题，我同样这个资源，如果我要是集中的供应，第一养老院的质量可以更好。其次我节省下来的钱是不是可以用来去建学校？我们没有社会科学训练的人，没有这种思维方式的人，总是谈情怀。但是你一定要有一个意识，我们经济学里面会有一个非常重要的思维方式，会告诉你所谓叫机会成本的概念。也就是你一旦把一个资源用在这件事情上，你一定放弃他在另外一个事情上的应用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "也就是说很多人批评说你考虑投入产出关系，但你要考虑投入产出关系是让你省了钱，你可以去做别的事。当你去每一个村子去开一个养老院的时候，你实际上投在学校里钱就少了，为什么不呢？有一种高效率的公共品提供方式？所以现在从中央层面，现在在提一些人口流失严重的地方，要公共服务向中心城区集中，其实就是在考虑如何有效的去提供这种公共资源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:25",
      "text": "未来在中国大面积出现人口流失地区的地方，一方面公共服务的提供要集中，还要进行一些行政机构的撤并。比如说一开始是先并村，有些人口负增长厉害，甚至未来要并乡并镇，甚至没准还要并县。为啥？因为我管理的人口越多，我越有公共支出的规模经济。如果你这个人口少了，我就把两个县一并，我机构就可以裁撤一半，实际上是减少公共资源的，我这个公共资源减少下来，我就可以去开养老院，开学校去了。各位年轻人，我觉得尤其你们。问题青年可能很多人都是学人文学科背景的，我觉得在这方面还是要有一点社会科学的思维方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "我觉得陆老师的分享就特别有意义。其实我刚刚特别明白杨少列这个问题的出发点，因为我们大的这个角度叫乡村浪漫主义，其实可以稍微缓一缓，或者可以稍微暗下来一点。因为其实像刚才陆明老师讲的，他都是非常具体的实物的，然后实测的去看乡村怎么样去更好的发展好，包括养老院，或者公益或者慈善这些层面。但其实我们近些年，再不说文化圈子或者说人文社科背景比较深重的一些年轻文艺青年朋友们。大家谈论所谓的从大城市去乡镇然后做比如有的去开一个小的咖啡店，在山上或者说书店，或者说一个艺术展、公共艺术，比如大地艺术对吧？这种他在乡里或者在一个岛上，但其实这些东西我觉得它还是属于一种高文化的。他其实面向的还是大城市的人。比如说佛山那个什么南海的艺术节当然也做的很好，但他吸引都是广州。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:03",
      "text": "深圳来玩的，还在沙漠里搞电影节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:05",
      "text": "这些东西可能它确实很重要，然后也是很丰富，有它的实践的意义，就是从文化层面上。但是他可能确实跟陆平老师刚才讲的，我们说真的是怎么样让乡村振兴起来，他可能还是有一点差距的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:20",
      "text": "好汉我认为是这样的，我觉得各种各样的形式都要要我觉得我们自己也要有一种包容的心态。比如像你刚才讲的那种模式，他是借助了一个比较偏远的一个农村，或者说是开咖啡馆，或者搞电影节，或者比如像我们现在还有商学院能去沙漠暴走。如果他有大城市的需求溢出到这个地方来，能够让他可持续，我觉得也挺好。还有一种情况，就是说他钱是自己出的。那如果你要是钱自己出的，你也不在意回报，你有玩儿的心态，我觉得也挺好。因为他不管怎么样，他他至少改变乡村面貌了，我觉得也挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:57",
      "text": "还有一种我觉得就有点简单粗暴了，就是他是带着自己的城里人的想象，到农村去做了一些比如说某种生活方式的改造，但农村人也并不欢迎。比如说我曾经在农村调研的时候，我顺便给我做个小广告，很多人都觉得你们经济学是不是都是成天在大城里想象。其实我调研过很多中国非常贫困的地区，有一次我到了一个非常贫困的一个山区里去，我就告诉你们这个山区怎么晚上就特别暗，他们就笑了，我说啥意思？给我讲讲。但是我们曾经想在这里做路灯，也有人愿意投资做路灯。有的规划师跟我们说，我们这里如果做路灯以后就看不见星空了，就会产生光污染。这个例子是我觉得非常有代表性的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "我们一些带着城市的想象和你称之为叫乡村浪漫主义的那种想法，到了农村里面去做的这些工作，我们真的是改变农村吗？还是说我想给自己留下一个我们富裕了以后才想保留的一个什么精神家园。那个是留给谁的呢？留给谁呢？有没有考虑到当地居民的需求呢？我觉得这个想法是要不得，我真的觉得这个想法是要不得。然后这些想法不仅是有一些，比如说像做公益的，还有比如政府又是有这种思维。比如我在农村调研的时候就看到很多，比如说建了一个步道，用那个防腐木做的步道，我们城里人经常会有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "比如在一个小区的湖边，我们有一个步道让他散步，你到农村社区里面去建这个步道，农民本身就是每天在下地干活，累得要死。然后太阳完下山以后，我们的想象当中是不是农村老头老太太牵着手在那步道上散步？不会的，还有观景台，如果要是这个地方本身就是风景特别好，你做一个观景台，大家开车开过去，我就观景台那拍拍照。实际上你是服务于城市居民的溢出的需求的。但你知道吗？我有些地方去那那山沟沟里都是没人的地方，你给他建个观景台，谁去观呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:11",
      "text": "好看的问题实际上触及到了我们在做乡村振兴的时候要做什么。我在书里讲到人是要出来，因为他追求就业机会，追求更美好的生活。钱要进去。钱包括两种钱。第一个做产业，做乡村可持续的产业。包括你前面讲的，我去开个咖啡馆，如果这个人愿意去开，而且的确有人就去开，我去年暑假去了浙江山区松阳那个山区里面看那些民宿，他就是90后、00后在那个咖啡馆让我去消费。也可以持续的对吧？也挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:43",
      "text": "第二种钱就是公共资源，就是去提供基础设施。但是公共资源进去的时候，你要考虑你做什么？是不是我前面讲到的健康步道或者弄个观景台，然后有些地方是不是做过火了，对吧？就是没有需求，然后你投资的这个成本巨大。然后在这个过程中你再去号召年轻人去下乡去做这个事儿。如果这个年轻人他的追求是他就是去做公益，我觉得也挺好。这样年轻我觉得也要鼓励。但如果要这个年轻人他的想法，他不是是不是有一点点跟年轻人自己的需求是违背的那我就是那又是我们老头子的一厢情愿，也有点不太合适我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:24",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "乡村振兴面临多种尝试与问题，一方面，通过实测方法如建设养老院、公益设施促进乡村发展，强调面向乡村实际需求的重要性；另一方面，流行在乡镇开设咖啡店、举办艺术展等“高文化”活动，虽丰富文化层面，可能偏离提升乡村发展初衷，需重视当地居民真实需求。资金投入包括产业与基础设施建设，强调实用性和可持续性，避免过度建设与忽视需求。城市选择与生活方式紧密相关，大城市提供资源与机会但伴随挑战，提倡年轻人积极参与城市发展。讨论还涉及公共服务配置、户籍制度、土地利用及城乡发展不平衡问题，强调城市需适应人口流动和服务业发展，年轻人应有清晰认识与规划，政府与社会需提供更多支持与机遇，以促进社会和谐与资源高效配置。此外，触及农村发展、教育机会不均等与公共服务分配等议题，强调应对城市化挑战与促进平衡发展的策略。",
    "qa_pairs": [
      {
        "question": "城市选择实际上是一种生活方式的选择，那么对于大城市与小城市的生活方式差异，如何看待？目前城市管理者在解决城市拥堵问题上采取了什么样的措施，效果如何？",
        "answer": "大城市提供了小城市没有的生活方式，比如更多的机会、便利和多样性。如果你能接受并愿意为此承担高房价和压力，那便是选择了大城市的生活方式。当前的城市管理者通过疏散人口来治理拥堵，但结果往往是人口迁移到城市外围的大型居住区，造成早晚高峰时段的潮汐式流动，实际上并未真正解决问题。",
        "time": "00:00:06"
      },
      {
        "question": "对于年轻人应如何对待城市建设与自身发展之间的关系有何建议？",
        "answer": "年轻人不应只是被动接受城市建设，而应意识到自己是城市的塑造者，要在15年后留给90后和00后一个他们想要的世界，并且要有解决问题的主动意识。",
        "time": "00:03:34"
      },
      {
        "question": "为何邀请陆铭老师参加节目，以及想与他讨论的主要话题是什么？",
        "answer": "我们想请陆铭老师来分享他对年轻人与大城市之间关系的深入见解，尤其是从经济学角度探讨大城市的好处、面临的挑战以及如何找到出路。",
        "time": "00:03:34"
      },
      {
        "question": "规模经济效应具体体现在哪些方面？",
        "answer": "规模经济效应体现在三个方面：一是通过人口规模分摊成本，例如开餐馆、地铁等基础设施；二是形成学习效应，人才集聚促进交流与学习；三是匹配效应，高效率地匹配雇主与雇员，满足个性化需求，尽管这也会带来房价高、生活成本高等问题，但年轻人付出房价代价的同时也在享受大城市生活带来的便利与机会。",
        "time": "00:11:41"
      },
      {
        "question": "城市生活存在诸多问题，如交通拥堵、高房价等，这些问题是否可以被看作是规模经济效应的结果？",
        "answer": "这些问题确实与规模经济有关，大城市由于人口众多和集聚效应，虽然带来了便利和多样性，但也导致了诸如交通拥堵和高房价等问题。然而，大城市也因其规模经济效应，在收入水平、就业机会等方面优于小城市。",
        "time": "00:12:22"
      },
      {
        "question": "在大城市生活，从房价的角度来看，它相当于买了一张接近大城市生活的门票，这是怎么理解的呢？",
        "answer": "大城市中心区域的房价高，就像购买了一张市中心更贵的门票。你为了享受大城市的好处，比如丰富的公共设施、文化活动等，不得不付出高房价这个代价。",
        "time": "00:13:03"
      },
      {
        "question": "那么对于那些选择在大城市做宅男的人，他们是否在某种程度上牺牲了享受城市生活的机会？大城市与小城市的生活方式选择上，为什么很多人离开后又回来？",
        "answer": "正是如此，宅男们虽然付出了高房价，但在收入上并未为城市的诸多好处付费，而且他们也未能充分享受到这些免费的公共空间和活动。这就好比买了演唱会门票却睡着了，很不划算。因为大城市提供了小城市无法比拟的东西，如教育资源、职业发展机会、文化娱乐资源等。人们在体验过大城市生活后，可能会因为想追求小城市较为闲适的生活而暂时离开，但一段时间后，他们又会因为大城市提供的独特价值而选择回归。",
        "time": "00:14:36"
      },
      {
        "question": "对于年轻人逃离北上广深的现象，你们怎么看？",
        "answer": "这种现象表明年轻人在面对高房价和激烈竞争时的纠结心态。然而，无论选择大城市还是小城市，关键在于找到适合自己的生活方式，每种选择都有其价值，不应后悔。同时，年轻人要意识到自己在不同阶段的需求变化，如工作初期在大城市积累经验，退休后可能选择气候适宜的地方养老。",
        "time": "00:17:43"
      },
      {
        "question": "老年人退休后是否应该选择回小城市养老？",
        "answer": "这需要考虑个人的身体健康、性格偏好和社会交往需求。如果喜欢的城市生活方式，如文化设施、社交活动等，在小城市无法得到满足，那么回小城市养老可能并不是理想的选择。",
        "time": "00:19:24"
      },
      {
        "question": "城市对服务业的吸引力如何？",
        "answer": "当前中国已进入后工业化时代，服务业成为重要组成部分。尽管技术进步会替代部分制造业就业岗位，但在服务业领域，尤其是非标准化、个性化服务行业，人与人之间的接触和服务是机器无法替代的。因此，服务业在一定程度上与制造业的衰退是互补关系，进一步推动了大城市对服务业就业的吸引力和人口集中。",
        "time": "00:21:47"
      },
      {
        "question": "在杜明老师提到的关于未来城市关键词中，活力、宜居和和谐分别对应哪些问题？",
        "answer": "活力与街区相关，指的是城市中街区的活力与创新性；宜居与房价有关，涉及到市民是否能在一个城市中拥有稳定的身份和归属感，比如是否为本地市民；和谐则与身份认同紧密相连，即外来者能否在城市中获得主人身份，这也是关系到城市和谐的重要因素。",
        "time": "00:24:48"
      },
      {
        "question": "北京与上海在城市规划和活力方面有何不同？",
        "answer": "北京在过去几年中，其活力有所减弱，表现为年轻人逐渐离开传统聚集地，如鼓楼区域。而上海则呈现另一种样貌，市中心保持了较高的活力和人口密度，服务业发达，尤其需要面对面交流的服务业更为集中。",
        "time": "00:25:45"
      },
      {
        "question": "服务业对城市发展的重要性体现在哪些方面？",
        "answer": "首先，服务业已成为驱动经济发展的关键动力，包括生产性与消费型服务；其次，服务业需要大量面对面交流，这要求市中心具备便利的地理位置以吸引人群汇聚；再者，市中心的餐饮、就业岗位和营收等指标均高于郊区，且生产性服务业创造的就业岗位和营收主要集中在中心城区。",
        "time": "00:27:25"
      },
      {
        "question": "针对治理拥堵问题，疏散人口是否是有效方法？",
        "answer": "疏散人口并不一定解决拥堵问题，因为市中心高人口密度往往是由于工作、消费和公共服务设施吸引而来的人群所造成的。如果简单疏散住在市中心的人口，反而可能导致通勤距离延长，加剧整体拥堵状况。",
        "time": "00:29:05"
      },
      {
        "question": "对于向心城市的理解及其与过去城市发展的差异是什么？",
        "answer": "在制造业阶段，就业岗位向城市外围迁移，但在当今中国，随着城市发展进入向心城市时代，大量就业岗位和消费活动集中在中心城区，而城市管理者仍延续疏散人口的传统思路，结果导致远郊大型居住区与市中心之间存在潮汐式的人流往来，房价差距也反映了这种向心性特征。",
        "time": "00:31:08"
      },
      {
        "question": "城市政府如何通过提供公租房提升街区活力并缓解拥堵？",
        "answer": "在中心城区提供公租房，特别是为收入较低的服务业人群提供便利居住条件，不仅能让他们更接近就业岗位，还能有效缓解城市拥堵。同时，结合地铁附近的上盖建筑发展公租房项目，提供便捷的生活设施，有助于提升街区活力，降低整体拥堵程度。",
        "time": "00:33:04"
      },
      {
        "question": "在现代城市规划中，宽马路与窄巷有何不同，对商业活力有何影响？",
        "answer": "宽街无闹市，窄巷存旺铺。现代城市服务发展需要考虑古话中的智慧，宽马路不利于街道活力，因为行人穿越马路去对面消费不便；而窄巷则更容易产生街道活力，有利于小商业街、步行街的发展。",
        "time": "00:37:45"
      },
      {
        "question": "城市更新时为何倾向于窄马路和小商业街？",
        "answer": "在城市更新过程中，窄马路和小商业街能够更好地植入时尚元素，激活城市活力。而过去建设中采用宽马路模式，导致中心区发展出现问题，比如密度不够高，进入服务业发展阶段后面临困境。",
        "time": "00:38:25"
      },
      {
        "question": "当前农村面临什么问题，尤其是对于休闲农业发展的影响？如何解决这种用地矛盾？",
        "answer": "目前大城市近郊农村受限于严格的用地管制，不允许农业用地用于建设停车场、餐饮设施或民宿等休闲用途，这限制了农村一产与三产融合发展的可能性，同时也影响了农民通过土地增加收入的机会。上海正在尝试“点状工地”的方式，即在小块农业用地上植入餐饮、休闲和民宿等功能，但这还处于实验阶段，需要更多探索和实践。",
        "time": "00:39:21"
      },
      {
        "question": "城市规划如何平衡满足市民需求和保护农民利益？",
        "answer": "城市管理者应意识到，通过合理规划和管理，包括允许在适宜条件下转换用地用途，既能满足市民对休闲娱乐的需求，也能让农民有更多的收入来源。",
        "time": "00:40:53"
      },
      {
        "question": "工业用地比例过高对城市发展和房价有何影响？",
        "answer": "中国的工业用地比例特别高，这限制了住宅用地的增加，进而推高了房价。同时，由于工业用地与商服用地在拍卖价格上的倒挂现象，地方政府倾向于保持较高的工业用地比例，这与追求宜居城市目标相悖。",
        "time": "00:42:53"
      },
      {
        "question": "高密度对于解决城市问题的意义是什么？",
        "answer": "高密度是应对城市化进程中向心力趋势及人们对于服务消费需求增长的有效措施。它可以有效缓解拥堵、保障住房供应，并提升城市活力和便捷性。尽管低密度住宅环境可能更受大众向往，但高密度并非意味着无限制建设，而是需要科学合理的规划和梯度分布。",
        "time": "00:44:13"
      },
      {
        "question": "工业用地向商服和居住用地转化对宜居性有何促进作用？",
        "answer": "政府已提出将闲置工业用地向商服和居住用地转化的政策，以提高土地利用效率并缓解住房供应不足的问题。然而，这一过程中存在制度障碍、激励不足和技术性难题，需要进一步改革和完善。",
        "time": "00:48:03"
      },
      {
        "question": "现在年轻人是否准备好进入大城市，还是说大城市是否准备好迎接这些年轻人？",
        "answer": "现在的问题更倾向于大城市是否准备好迎接大量年轻人，包括他们的住房、公共服务和配套设施等方面。",
        "time": "00:51:08"
      },
      {
        "question": "户籍制度对年轻人尤其是非本地户籍的年轻人，在大城市入户方面有哪些影响？",
        "answer": "当前户籍制度在推进改革，大城市在入户政策上逐渐放宽，如降低本科学历入户年龄限制，并且积分落户制度的门槛也在降低，更注重社保缴纳年限和居住年限作为主要标准。同时，一些城市开始尝试积分互认制度，即在同一城市群内部不同城市间的工作经历可以累加计算积分。",
        "time": "00:52:26"
      },
      {
        "question": "对于户籍制度的改革进展如何？",
        "answer": "户籍制度改革在不断推进，尤其是积分落户政策的方向是在逐步取消年龄和学历限制，增加积分落户名额，并在城市群内部实现积分互认。但这个过程需要时间，不能期待一夜之间完全解决。",
        "time": "00:53:12"
      },
      {
        "question": "针对公共服务资源配置问题，国家有何政策导向？",
        "answer": "国家政策明确指出，公共服务要按照常住人口来配置，确保外来人口随迁子女能享受到义务教育等公共服务，这表明了公共服务改革的趋势和方向。",
        "time": "00:53:53"
      },
      {
        "question": "当前城市面临哪些挑战，例如学校建设方面的问题？",
        "answer": "学校建设面临的主要问题是由于观念认识和历史原因，很多城市未充分预留教育用地，导致学校难以接近居住区。尽管如此，也在探索各种办法，如在学校较为集中的写字楼附近寻找建设空间，但硬件条件和安全标准等问题仍需解决。",
        "time": "00:56:03"
      },
      {
        "question": "对于有意向回乡发展的年轻人，有何建议？",
        "answer": "建议年轻人在做决策时不仅要考虑个人职业和性格，还要关注制度改革的速度。如果等不及户籍制度改革的完善，可以选择到公共服务短缺相对不严重的二线城市发展。同时，提醒那些回乡盖房的人群，要考虑到未来城市化水平提高和服务业比重增加的趋势，重新审视自己的长期居住和投资决策，避免资源浪费。",
        "time": "00:56:56"
      },
      {
        "question": "对于大学生返乡这一现象，您觉得它与当前社会潮流（如广东的青年三下乡活动）以及珠三角城市群发展之间是否存在矛盾？",
        "answer": "我认为存在一定的矛盾，但也有一定的联系。现代化趋势上，人口从农村向城市、小城市向大城市流动，大城市活力会重新焕发。然而，在这个过程中，仍有一些人由于特殊原因（如乡愁、身体状况、家庭照顾等）选择留在农村或城市的外围地区。对于这部分人，如果通过慈善或提供公共品来改善他们的生活，这就不完全符合商业逻辑，因为不以盈利为目的。然而，在做慈善和提供公共品时，也需要考虑一定的经济逻辑，例如规模经济和集聚效应。",
        "time": "01:04:17"
      },
      {
        "question": "如何看待带着城市想象到农村改造生活方式的做法，以及如何确保这些做法真正改变农村现状？",
        "answer": "带着城市想象改造农村的做法应谨慎对待，必须考虑当地居民的实际需求和接受程度，而非仅仅满足于城市人的精神家园想象。真正的乡村振兴不仅需要年轻人和公益力量的参与，也需要关注基础设施投入的有效性和针对性，避免过度建设和资源浪费，确保所投入的项目能够切实提升农村生产和生活条件。",
        "time": "01:12:47"
      },
      {
        "question": "在教育领域，如果面临在大城市给流动儿童提供教育还是在农村给留守儿童提供教育的选择时，应该如何考虑？",
        "answer": "这取决于你的价值观和目标。如果更注重投入产出比，可以在大城市解决流动儿童的教育问题；若想关注社会盲区，则应在偏远山区开展教育工作。关键在于要清楚自己要做什么，并理解经济学中的机会成本概念，即资源一旦用于某件事，就无法同时用于其他事情。",
        "time": "01:07:19"
      },
      {
        "question": "政府在投入公共服务时，如何权衡在村子里为每个老人建养老院和集中到县城建立一个养老院？",
        "answer": "这是一个涉及效率和公平的问题。在村子里为每个老人建养老院会导致成本极高且效率低下，而集中到县城可以提高服务质量并节省公共资源。政府需要权衡这两者，同时考虑到公共服务的效率和合理配置，以及公共资源的最优利用。",
        "time": "01:07:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大城市对年轻人的吸引力及其挑战",
        "summary": "讨论集中在年轻人与大城市之间的复杂关系，探讨了大城市相对于小城市提供的生活方式、面临的高房价与生活压力、城市人口疏散政策的后果，以及如何构建适合年轻人未来的世界。特别强调了城市管理者和政策制定者需要考虑年轻人的未来需求，鼓励年轻人积极参与到城市问题的解决中，同时指出了有必要从更普遍的规律出发来理解大城市与年轻人之间的关系。"
      },
      {
        "time": "00:04:12",
        "title": "探讨城市生活的利弊及对年轻人的影响",
        "summary": "城市生活带来的话题始终引发广泛讨论。一方面，城市生活提供了丰富的资源和机会，吸引了大量人口流入，包括农民工和青年大学生。另一方面，城市也面临诸多问题，如交通拥堵、高房价和生活压力大等，给年轻人带来了前所未有的挑战。尽管如此，城市的好处，如便捷的生活、丰富的文化和社会资源，往往被忽视。面对城市生活的利弊，公众和政策制定者需要寻找解决问题的方法，而不是简单地建议人们离开大城市。通过深入探讨城市生活的多面性，可以更好地理解人们为什么仍然倾向于生活在大城市，并寻求改善城市生活质量的途径。"
      },
      {
        "time": "00:06:57",
        "title": "大城市收入与就业优势分析",
        "summary": "讨论集中在大城市相较于二三线城市或小城镇在收入水平和就业机会上的优势。大城市因规模经济效应，提供更高的收入水平和更低的失业率。虽然特殊情况如疫情可能暂时影响大城市就业市场，常态下大城市仍展现出明显的就业和收入优势。以餐馆经营和新兴行业（如播客、电竞）为例，大城市人口密集，资源集中，易于吸引客流和人才，从而降低了经营成本和提高了成功概率。"
      },
      {
        "time": "00:08:50",
        "title": "大城市的生活质量和机会",
        "summary": "访谈讨论了在北京和上海等大城市生活的质量和机会。大城市提供了更多的学术交流、研究和工作机会，吸引了许多人聚集。同时，这也导致了消费端的变化，如餐饮业的多样化，因为需要满足不同人群的需求，促进了美食的多样性和差异化竞争。此外，城市规划对生活质量的影响也被提及，暗示了大城市在提供生活多样性方面的优势。"
      },
      {
        "time": "00:10:57",
        "title": "城市生活的利与弊及经济效应分析",
        "summary": "城市生活带来丰富多彩的生活体验，源于人们喜新厌旧的本性，导致对多样化生活的需求。城市集聚效应降低了生产成本，提高了招聘和求职的效率，同时促进了物流基础设施的共享。地铁等公共交通系统的存在，是因为大城市有足够的人口支撑。城市生活的便利性，如餐馆、人才交流和雇主雇员的高效匹配，源于规模经济效应，其中包括成本分摊、学习效应和匹配效应。然而，这种便利性是以高房价为代价的，可以看作是享受大城市生活的一张门票。尽管大城市生活可能存在压力大、房价高等问题，但人们愿意为此付出，体现了对城市生活便利性和丰富性的需求。"
      },
      {
        "time": "00:13:02",
        "title": "大城市生活选择与代价",
        "summary": "讨论集中在大城市生活的吸引力和伴随而来的高生活成本上。一方面，大城市提供了高质量的生活方式和丰富的公共资源，如免费的公共空间和文化设施，这些都是小城市所缺乏的。另一方面，为了享受这些好处，人们不得不支付更高的生活成本，包括昂贵的房价和可能较低的收入增长。特别指出，住在大城市却不利用其公共资源，就相当于支付了费用却没有享受到应有的好处。此外，还提到了人们即使离开大城市后往往还会返回，反映出大城市独有的生活方式对人们的吸引力。"
      },
      {
        "time": "00:15:15",
        "title": "大城市与小城市生活选择的思考",
        "summary": "讨论集中在一些年轻人离开北京后又选择回归的现象，以及这种选择背后的心态和生活价值观的纠结。一方面，大城市的生活提供了丰富的文化和资源，但同时也存在竞争和压力；另一方面，小城市提供了更多的闲暇和生活空间，但可能缺乏大城市的资源和机会。对话中提到，每个人的生活选择都应得到尊重，重要的是找到适合自己的生活方式，避免后悔。同时，讨论还涉及到资源分配的问题，指出在资源有限的情况下，竞争是比配给制更为优选的方式，强调了根据个人对好处和坏处的权衡作出选择的重要性。"
      },
      {
        "time": "00:17:17",
        "title": "大城市工作与小城市养老的选择与挑战",
        "summary": "在人生的不同时期作出不同的地点选择，是一种常见的生活规划。年轻时在大城市工作，积累财富和工作经验，然后在二三线城市或气候宜人的地方养老，成为很多人的选择。这种生活模式不仅见于发达国家，也逐渐成为我国一些人的选择。然而，这种选择需要深思熟虑，明白自己的真正需求。尤其是从繁忙的大城市生活转向安静的小城市养老，可能会面临社会活动减少的挑战，这需要提前做好心理和生活的准备。"
      },
      {
        "time": "00:18:45",
        "title": "退休生活选择：城市与乡村的考量",
        "summary": "一位DBA学员计划回老家盖房养老，引发了关于退休生活选择的讨论。考虑到健康、生活习惯、社会关系等因素，退休后可能更需要城市的公共服务和社交网络，而非乡村的宁静。以东京为例，许多人在退休后选择返回都市圈中心，证明了城市对老年人的吸引力。此外，提到了东京一些老年人选择租房生活的现象，暗示未来中国可能出现类似的生活方式。"
      },
      {
        "time": "00:20:59",
        "title": "逃离北上广与大城市吸引力的探讨",
        "summary": "讨论集中于逃离北上广的现象以及大城市的吸引力，包括新一线城市在内。提到年轻人被大城市的非制造业工作、服务业岗位所吸引，这些岗位提供了社会网络连接的机会。以上海为例，服务业占城市经济的75%，包括金融服务、教育等多层服务业。讨论还触及了一个正在进行的研究，聚焦于年轻人在大城市的社会网络连接工作。"
      },
      {
        "time": "00:21:47",
        "title": "后工业化时代的城市与服务业发展",
        "summary": "讨论强调了随着中国进入后工业化时代，社会对服务业的认识存在误区。服务业，因其非标准化和需要人际互动的特性，难以被技术完全替代，从而成为经济结构升级中的重要部分。技术进步在替代制造业工作的同时，也促进了服务业的发展，如网约车和外卖服务等新职业的诞生。这导致人口和就业向大城市集中，但城市对于服务业的适应和支持不足，引发了诸如居住、身份认同等一系列问题。"
      },
      {
        "time": "00:25:44",
        "title": "城市规划与人口密度对经济活力的影响",
        "summary": "城市活力和人口密度对经济发展至关重要。近年来，北京的社区活力有所减弱，导致一些年轻人离开，反映了城市规划对居民生活和经济活动的影响。服务业是推动经济发展的重要动力，需要面对面交流来促进创新和服务消费，强调了市中心位置的重要性。城市拥堵问题通常与高人口密度相关，但实际原因是人们被市中心的资源和活动吸引，而非居住在中心区域的人造成。简单的疏散人口策略反而会加剧交通拥堵，延长通勤距离，从而影响城市的经济活力。理解集聚和面对面交流的重要性对于制定有效的城市政策至关重要。"
      },
      {
        "time": "00:30:14",
        "title": "向心城市发展与人口分布策略",
        "summary": "随着城市功能的变化，从农业社会到工业化再到现代服务业的转变，城市的人口分布和就业结构也经历了显著的变化。在农业社会时期，城市主要功能为行政、消费和文化娱乐，人口密集。随着制造业的发展和交通工具的进步，就业机会向外迁移，导致人口向城市外围疏散。然而，进入向心城市时代，大量的就业和消费机会集中在中心城区，导致人口再次向市中心集中。这种变化对城市规划提出了新的挑战，特别是在居住区的布局上，需要更多的公租房和高效利用土地，特别是在交通便利的地区，以适应城市人口的新需求。同时，这也导致了房价的不均衡上涨，中心城区的房价快速上涨，而远郊地区则相对稳定。通过在中心城区提供公租房，可以缓解拥堵问题，同时为低收入群体提供更好的居住条件，促进城市的可持续发展。"
      },
      {
        "time": "00:34:21",
        "title": "城市活力与居民生活便利性比较",
        "summary": "对话者通过比较北京广渠门和上海静安寺的居住体验，强调了街区活力对生活质量的影响。讨论中提到，广渠门附近缺乏商业和娱乐设施，导致生活不便，而静安寺区域则提供了更为便利和活跃的生活环境。此外，对话还触及了城市规划与管理对提升街区活力的重要性，以上海徐汇滨江为例，展示了政府在提供公共空间和便利服务方面的努力和进步。整体上，讨论强调了城市政府对中心城区服务业和小商业的态度对提升居民生活质量有着直接的影响。"
      },
      {
        "time": "00:37:24",
        "title": "探讨城市规划与乡村发展中的问题与策略",
        "summary": "城市活力与规划思路是城市发展中需考虑的重要方面。新城建设在模仿传统城市形象的同时，忽视了服务业发展对高密度街区的需求，导致了城市活力的不足。此外，农村地区的用地管制严格限制了休闲农业的发展，尽管有些地方尝试通过点状工地等方式进行调整，但这些尝试还不够充分。城市美好生活不仅包括中心城区的发展，也应该兼顾郊区和农村地区的融合发展，满足人们多样化的需求并促进农民增收。"
      },
      {
        "time": "00:41:22",
        "title": "城市用地与宜居性探讨",
        "summary": "讨论集中在城市用地的多用途性及其对居住成本和宜居性的影响。指出中国城市工业用地比例高，对房价和城市发展构成影响。探讨了城市用地指标控制、地方政府对GDP增长的追求以及低密度居住偏好的影响。强调了高密度对于实现宜居生活、提高城市活力和控制住房供应不足的重要性，同时也提到高密度发展需适度，要考虑到不同区域的特定需求。"
      },
      {
        "time": "00:46:47",
        "title": "城市更新与青年责任",
        "summary": "讨论集中在如何将闲置的工业用地转化为商服和居住用地，以适应城市发展的需要和提高居民生活质量。提出的问题包括制度障碍、激励不足和技术性难题，同时强调了改变的必要性和青年在城市规划与发展中应承担的角色。指出未来城市应更符合年轻一代的需求和期望，鼓励年轻人积极参与城市建设，解决现存问题，并暗示了城市更新中蕴含的商业机会。"
      },
      {
        "time": "00:51:28",
        "title": "户籍制度改革与城市生活权衡",
        "summary": "讨论重点在于户籍制度对个人城市生活的影响，特别是对非本地户籍人口的挑战。指出了户籍制度在特大和超大城市中的执行情况，以及积分落户制度的逐步改善，但同时强调了制度改革的渐进性。此外，还提到了城市公共服务对于外来人口的配置问题，如教育设施的不足，以及对年轻人的建议，即在等待制度改革的同时，也可以考虑迁移到二线城市发展。整体上，讨论呼吁对户籍制度的持续关注和改革，以及在城市选择上需考虑的多方面因素。"
      },
      {
        "time": "00:57:35",
        "title": "人口城市化与社会和谐关系探讨",
        "summary": "对话集中在探讨人口城市化、户籍制度以及社会和谐之间的紧密联系。指出，为了实现社会的和谐，必须解决身份和户籍问题，促进人的城市化，这不仅关乎经济的发展，也影响资源的合理配置。特别强调了随迁子女教育问题的重要性，并呼吁增加人口流入地的住房供应和公共服务，特别是教育的供应。同时，对于个人而言，需要明智地做出是否回乡发展的决策，以免造成投资失误和个人、国家资源的浪费。此外，强调了区分短暂现象与长期规律的重要性，以避免个体层面的损失和国家层面的代价。"
      },
      {
        "time": "01:02:14",
        "title": "探讨城市化对农村的影响及人口政策",
        "summary": "城市化是现代化进程中不可避免的一部分，许多发达国家的历史证明了这一点。随着城市化率的提高，农村地区经历了人口流失和社区结构的改变。在讨论中，强调了对于农村地区发展和人口政策的重新考虑，特别是在关注教育、养老等公共产品提供方式上。同时，指出了在进行社会资源配置时，应考虑到机会成本和公共资源的有效利用，提倡在人口流失严重的地区集中提供公共服务和进行行政机构的优化。此外，也提到了年轻人对于回归乡村、参与社区建设和公共事业的态度，以及如何在追求现代化的同时保留对传统文化的尊重和记忆。"
      },
      {
        "time": "01:10:05",
        "title": "乡村振兴与文化实践的多维度思考",
        "summary": "在探讨乡村振兴的过程中，陆老师的观点特别有意义，强调了从实际出发，关注乡村发展的具体问题，如养老院、公益和慈善等。近年来，一些年轻人和文化界人士倾向于在乡村开设咖啡店、书店或举办艺术展览等活动，尽管这些做法在文化层面上丰富了乡村生活，但与实际的乡村发展需求存在差距。讨论指出，各种形式的乡村发展都值得包容，但必须考虑到当地居民的实际需求，避免仅仅基于城市人的想象进行改造。同时，强调乡村振兴应关注产业可持续发展和公共资源的有效利用，避免盲目投资和不切实际的项目。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "大城市与小城市的生活方式差异"
            },
            {
              "children": [],
              "content": "大城市的生活成本与生活质量的权衡"
            },
            {
              "children": [],
              "content": "年轻人对大城市生活方式的追求"
            }
          ],
          "content": "城市选择与生活方式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "大城市的人口疏散政策及其影响"
            },
            {
              "children": [],
              "content": "中心城区与郊区的人口分布问题"
            },
            {
              "children": [],
              "content": "城市活力与宜居性的平衡"
            }
          ],
          "content": "城市规划与管理"
        },
        {
          "children": [
            {
              "children": [],
              "content": "户籍制度对人口流动的影响"
            },
            {
              "children": [],
              "content": "积分落户制度的改进与实施"
            },
            {
              "children": [],
              "content": "人口流入地的公共服务供给问题"
            }
          ],
          "content": "人口流动与户籍制度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "服务业作为经济发展的重要驱动力"
            },
            {
              "children": [],
              "content": "服务业对面对面交流的需求"
            },
            {
              "children": [],
              "content": "城市中服务业就业机会的创造"
            }
          ],
          "content": "城市服务业的发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "乡村浪漫主义与实际需求的差异"
            },
            {
              "children": [],
              "content": "公共资源在农村的合理配置"
            },
            {
              "children": [],
              "content": "乡村可持续产业的建立与发展"
            }
          ],
          "content": "城乡发展与乡村振兴"
        },
        {
          "children": [
            {
              "children": [],
              "content": "流动人口子女的教育问题"
            },
            {
              "children": [],
              "content": "教育资源的公平分配"
            },
            {
              "children": [],
              "content": "农村教育设施的建设与改善"
            }
          ],
          "content": "城市与乡村的教育问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会科学在城市规划中的应用"
            },
            {
              "children": [],
              "content": "城市发展的经济学视角"
            },
            {
              "children": [],
              "content": "公共政策对城市生活质量的影响"
            }
          ],
          "content": "社会科学与城市规划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "青年对城市问题的参与与解决"
            },
            {
              "children": [],
              "content": "青年在城市规划与发展中的话语权"
            },
            {
              "children": [],
              "content": "青年对美好城市生活的期待与贡献"
            }
          ],
          "content": "青年在城市中的角色与行动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "城乡一体化发展的路径"
            },
            {
              "children": [],
              "content": "人口流动对城乡关系的影响"
            },
            {
              "children": [],
              "content": "乡村振兴战略的实施与展望"
            }
          ],
          "content": "城市与乡村的未来展望"
        }
      ],
      "content": "城市化与人口流动讨论总结"
    }
  }
}