{
  "pid": "6049a089b875ad149b233c55",
  "eid": "646e2d7f53a5e5ea14fac722",
  "title": "88. 再创新高的青年失业率，四顾茫然的毕业生",
  "task_id": "g2y8qe7ewjz3nbeo",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "我们大概可以想象他毕业季的失业率会比较高。所以每年7 8月份的失业率的话，是全年的青年失业率的高点。秋季冬季的时候，失业率就会降下来。所以说按道理讲，就是每一年的一季度失业率不应该太高。所以说今年我们三月份的失业率的话就达到了19.6。这个表明中国今年7 8月份的话，失业率可能是肯定会超过去年的高点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "所以我们说就业问题，你说是不是一个隐患？其实一直是一个隐患，就一直是一个比较严重的问题。但是的话这些人以前是在农村，以前是不在我们的公众舆论实现了。而通过中国的城市化的进程的展开，通过中国高等教育的普及，这使得这些人变成了一个城市里面的非农就业，而且是中高学历的这样一个非农就业。所以他进入了我们的舆论实现。所以我觉得这个并不表明过去不严重，而只是今天他们变了一种身份的话，被我们所感知到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "从国家的角度而言，我们的这个大学的学费是不足以覆盖他的生均教育成本的对吧？那你财政培养这么多大学生，难道是希望他们以后去送快递吗？每一年是几万块钱的财政补贴的，读完四年国家在一个人身上投入是十几万起码的。他在接受大学教育的过程中，他不仅仅是获得了人力资本的提高，他也改变了他的价值观和生活方式。他对平等是很看重的，他对身份identity的这种东西他也很看重。对，就是我是谁对吧？我是这个城市里面的人。当然了中国的户籍制度的话，其实还是抑制的他们本地化的。尤其在过去的话，如果他没有户口，他买房子的话需要去累积社保，他可能就会晚几年买房子，但房价涨得特别快，像他这种失落感就会更强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "大家好，欢迎收听问题青年，我是lisa。今天和我在一起的是编辑部的露露，还有上海金融与法律研究院的研究员聂日明老师，两位跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:26",
      "text": "我是露露。大家好，我是聂日明，在上海金融法律研究院工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "好的，今天我们想谈的是就业问题。我们说到就业问题，其实是现在很多年轻人非常关心的。然后因为他们自己也处于这样的一些困境之中。这种困境其实不仅仅表现为工作难找，它还表现在很多隐形的一些就业的困境当中。比如说现在很多年轻人要考试，对吧？考研被当做了第二次的高考，而那个考研、考公他们的竞争都变得越来越激烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "再比如说有年轻人反映，可能他们对现在的工作不是很满意的时候，不敢去辞职，因为担心可能很难找到下一份工作，甚至有的时候觉得自己的一些权益受到侵害的时候，他们也不敢离开现有的工作。可能过去几年在公司里面升迁或者是发展的机会也受到了一些影响。其实这些都是我们所说的这个就业困难，可能体现在年轻人的体感上的方方面面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "马上要到一个新的毕业季了，2023年高校毕业生的人数将要达到1158万，这比去年的1076万又高了一些。我们这一次的54青年节的专题，我们的题目叫落脚点。对，因为我们会发现可能和几年前相比，那个时候我们更多的探讨的是我们如何去安顿我们的内心。最近开始我们发现越来越多的年轻人，其实真正关心的恐怕是物理上的落脚。我们如何真的在这个社会去落脚这样的一个现实问题，对这个问题非常的难谈。所以我们今天也想尝试一下，用经济学的一个角度去做一个尝试，来谈一谈这个更实际的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "我们之前有一期编辑部聊天，我们当时也是去向年轻人收集了一些他们目前可能遇到的比较大的困难。然后我们就发现说其实很多年轻人的问题都是关于选择的。比如他们会问说我是要去找工作，还是考研，还是考公？那如果说我继续读书，但出来之后也找不到工作怎么办？然后我就发现他们在提出这些问题题的时候，其实是源于他们对于结果的一种不确定性。因为不确定他们每一种选择可能导向的那种结果，是不是能够配得上他们目前付出的一些时间，金钱之类的成本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:50",
      "text": "今天我们大概会从说就业难的一个现状，到我们到目前为止所看到的一些举措，它有什么样的一些效果。最后我们会谈一谈对于个人来说，因为我们其实很多的朋友都会很关心，作为一个个人，他怎么去做选择，他怎么面对这个社会上不同的一些说法，他自己应该怎么去理解它。我们最近看到一个数据，因为其实从去年开始，我们就很关心一个数据，叫做16至24岁的城镇青年调查失业率。这个数据因为去年一度达到了19.9%，最近我们看到说一季度的这个数据是平均18.3%，但是三月份的时候又达到了19.6，这样的一个比较高的水平。所以我们应该怎么样去理解这个失业率呢？就是乍一看去这个失业率，它给我的一个感觉就是它好像没有我平常所听到的，我们感知到的那种就业困难给人感觉的程度那么深。所以也想听听聂老师来帮我们解读一下这个数据，我们该怎么去理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "16到24岁的城镇青年调查失业率的话，是统计局公布的。所以说中国大概在很早十几年前就开始尝试引入国际标准的调查失业率。这套失业率的话就是它有一个抽样框，这抽样框里面的话大概有几十万户这样的一个规模，并且定期样本轮换覆盖了全国主要的县和地级市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "中国自从2018年之后的话，开始公布更细的就是原先我们只公布一个整体的劳动力的调查失业率。后来的话我们分年龄段开始公布，分16到24岁和25到59岁的这个失业率。所以16到24岁这个失业率的话，被称为青年失业率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "然后我们再来看失业率的话，它是高还是低。首先这个失业率确实是比较高的那我们可以看到2018年公布的时候的话，当时的失业率就已经比较高。但是在全球比的话，还不是很夸张。但是在疫情之后的话，中国的这个失业率的话，水平就变得越来越高。尤其是在去年2022年，我们的失业率的话全年最高达到了19.9。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "这是一个什么样的水平呢？首先我们逐月来看，就是说看每个月水平里面这个青年失业率的话，它有季节性，它跟成年劳动力是不一样的。我们大概可以想象他毕业季的失业率会比较高。所以每年7 8月份的失业率的话，是全年的青年失业率的高点。秋季冬季的时候，失业率就会降下来。所以说按道理讲，就是每一年的一季度失业率不应该太高。所以说今年我们三月份的失业率的话就达到了19.6。这个表明中国今年7 8月份的话，那个失业率可能是肯定会超过去年的高点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "那么是不是会达到4分之1？这个要看今年的就业问题的结解决。2022年就欧洲的青年失业率大概16.4，全球和亚太的这个平均大概是15%左右。所以中国的话平均的失业率的话，是高过欧洲，高过全球和亚太的一个平均水平的。美国现在是10%以内，世界上主要的发达国家，它的这个失业率都比较低。一般来说像西班牙、葡萄牙他们的失业率比较高的。再高一些的话，就是巴西、南非，他们的青年失业率的话，超过了50%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "那像巴西、南非的他这个就业确实是有很大问题了。原先的话，我们觉得青年失业率这个问题，原先都是像西班牙、葡萄牙，像南非他们会面临这些问题。所以他们国家里面青年的情绪都不是很高涨，他会有很多社会问题。到了中国的话，我们的青年失业率已经接近20%了，而且今年应该有很大概率会超过20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "在这个时候的话，中国也面临着跟前面国家的话类似的一些问题。因为青年他刚进入就业市场没多久，对吧？他当下的精气神其实可能是决定他一辈子。因为他刚开始工作这个路径，也会去决定他一辈子的这个职业方向。所以说的话青年失业率的话，他不是说一个人在几年之内受挫。那如果他在几年之内没有把他这个问题解决好的话，可能影响这一个劳动力一辈子的安排。所以它确实是一个我们说非常关键的一个东西。好，这是第一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "第二个，为什么我们感知到的这个就业困境好像比这个数据还要更严重一些？然后这个就要看失业率的计算。我们说失业率的分子是什么？是你想工作但是没有找到工作的。我们在问卷里面的话，我们就问，在过去两周之内你有没有试图找工作？我们有试图找工作的人，他没有找到工作。那么这个人的话是纳入这个分子的那就有一些人我们会发现他压根就不想找工作了，这些人我们就被称他为退出劳动力市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "所以说的话，失业的人的话，是不包括没有工作，也不想找工作的人。所以这意味着的话，这个社会里面不工作的人占整个人群的比重的话，肯定是超过19.6%的。而且我们知道确实有很多啃老族，他就不去搞这个工作了。在社会里面确实有很高比例这样的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "我们这个也叫城镇青年失业率，对吧？那也意味着农村地区的劳动力它也不包括在里面去。所以我们说在小县城无所事事的青年，没有进城的农村青年，这些人的话都是不纳入统计的。实际的这个青年失业率情况的话，肯定是比数据要更加严重的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "因为劳动参与率这个问题，就是指我刚刚说了你不想找工作，也没有工作的这个人，这些人的话是可以通过劳动参与率来去计算的。青年的劳动参与率在中国当然我们也是可以算出来的，他跟国际比的还是不算特别低的。但是在中国这种环境下，劳动参与率跟过去比确实是有一定程度的下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "其实我们就要问，青年他为什么不愿意劳动？是因为他家庭比较富足不需要劳动？还是因为了他觉得他这个学无法自用，所以他不愿意劳动？还是因为他觉得他的学历比较高，不愿意低就不愿意劳动。所以这个的话就要我们去研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "其实因为我们在讨论国际问题的时候，你会发现日本有贼宅，废宅对吧？平成废物这些人的话，其实整体来说我们的公共舆论对这些人的话，他并不是一个很好的一个评价。所以表明青年如果不是因为生活富足而不工作，它并不是一个特别好的一个社会现象。当然了，如果只是自己躺平，它不产生其他的，这个也是一个个人选择。但其实我们很担忧他不工作，但是没有维生的这个来源，他可能会有很多社会问题。对，所以就是我们讲实际的这个失业率数据，跟我们实际的感知他确实会有一个gap，这个gap也是非常值得我们关注的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "刚才我们说到这个劳动参与率，我们可以谈一下现在大学生他们毕业的一个去向的一个变化。因为我们确实有观察到，现在越来越多的本科毕业生，他们没有准备进入到这个劳动力市场，而是更多的会去考研、考公什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "我可以说说我最近跟几个朋友聊天的一些观察。其实我个人是2020年毕业的，我就发现现在的一些大学毕业的学生，跟我当时已经去向比较的不一样了。因为我当时我记得。学校有跟我们说，大概我们留在国内读研和出国读研以及找工作，就是毕业立刻工作的人的比例大约都是一致的。就是1比1比1大约所以每一个去向的人大概都是3分之1的样子。但是现在我就是问了一个朋友，他说可能他们班三四十个人里面，最多就只有三四个人是直接选择工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:58",
      "text": "然后大部分人都是会选择我要继续的读研，不管是出国还是留在国内。他跟我说了一个很好笑的一个问题，他说现在是那种如果你不读研，大家会问你说你为什么不读？就是会让人觉得很诧异，好像不读研会成为一个缺陷。但是尽管考研这条路其实也很不好走，就是很多人都非常困难。但是其实三站四站去考研的人也非常的常见，然后很多人会选择去延毕，然后去更多的准备考研究生的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:31",
      "text": "还有一个是我问了一个研究生的朋友，他的情况就有点不太一样。其实研究生的话出来，其实大家想要找工作的人会更多了。但是他跟我说了一个现象，就是他说基本上所有人都在全国巡回考公务员和编制，申请延毕的人会变得更多了。然后他们就可能是因为没有找到理想的工作，或者是因为毕业和就业压力太大，然后觉得短时间内都处理不好这些事情，或者是没有考上他们理向的一些单位或者是编制，然后就想再延期一段时间再考。所以他跟我说，虽然大家对于研究的这个接受程度更高了，但是也没有觉得大家的职业选择更加自由和灵活，而是说可能大家都涌到一条赛道里面去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:17",
      "text": "我这边也尝试着去看一下这方面的数据。就是在二三年的1月2月的时候，有一些学校有发布他们的毕业生的去向的一个数据。比如说像中国政法大学，南京大学等等一些学校，在网上可以看到这个数据。这两所学校他们的本科毕业升学率，也就是说他没有去工作，继续升学的是高达82%和64%的。包括清华，这也是大概八成的一个比例，其实都是继续升学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "然后另外一方面，就是我有看到说今年的报名考研究生的人数达到了大概有500万左右。刨除那些保研的名额之外，有人就预测说今年的这个比例大概是6比1。也就是说报名人数和招收的这个人数大概是6比1这样的一个比例。其实考研也是难度非常大的，所以就是想看您是怎么去看这个现象的。就是我们所观察到的大学毕业生他们的毕业去向的变化，我们可以从中怎么解读这些数据，然后我们可以看到哪些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "首先得讲毕业落实率的一个指标，然后这个指标的话它是教育主管部门作为对这个高效的一个考核。对，就是说最起码是一个软性的考核，需要你去公布这个数据。这个落实率的话，当然它是指你有去向了，对吧？这个去向就是说要么是考研，要么出国，出国其实也是去读研或读博，然后的话，就是工作和自己创业。但是高校的话，它识别这些机制的话，都是比较简单的。比如你出国就可以了，哪怕你去读什么学校都可以考研。这个就要当很直接了，一定有去向了，就是说最直接就是你工作和创业这边怎么办？他其实没办法去识别你到底是有没有真实的就业，对吧？他最后的话，你就业的话，就是你签了三方，这就算就业。或者说你自己创办了一个公司，你把这个营业执照给学校，学校里面也认可你的这个落实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "这个落实率的话，其实在疫情之前的话，一直是比较高的。疫情之后的话，我们会发现它有一定程度的下降。毕业落实率这个东西，在不同的学校里面表现是不一样的。首先的话是分成精英大学和一般大学之间的区别。中国的精英大学的话，一般来说特别好的学校985，或者是前面那个更少一些。只有比如二三十所这样一个学校，一般来说是333对吧？就各自占3分之1，考研、出国、找工作各3分之1。其实特别精英的学校里面，在最近的几年，它的一次的考研和出国比率的话，已经超过了80%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "其实清华也是这样的，复旦也是这样子，但实际的数字比这个数字还要更高。因为有很多学生，他虽然是工作了，他只是签了个三方。到后面的话还是要准备二战三战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "因为他们对这个事情比较执着，所以说出现了考研下行的这样一个趋势。就是你你考了一个研究生学校不如自己本科生学校的这个学校。对，这是一个很显著的现象。我觉得这个就是我们俗称的内卷，其实就是你的出口现在变得越来越窄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "对，这个出口窄的话，主要还是就业市场的收缩导致的。就是你其实找不到好的工作，你就需要为自己积累更多的资本。那你多三年的多一个学历，那肯定是很重要。因为他有很多企业的话，筛简历直接按照学历去筛，本科就不看了。其实这个工作需不需要学历，其实不重要，它只是为一个三人的门槛，主要还是因为就业市场变得非常竞争非常激烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "我们再把它细化一下，其实是一些高附加值、高利润的这样的一些头部的一些行业收缩了招人编制，使得一些原先竞争力很强的毕业生，他们出现了求职意愿下行的那个趋势。就是原先的话，比如说我名校的学生，我都去一些头部的企业对吧，他招很多人，然后他薪水非常好。但是这些的话，现在的话，他们这些企业都大幅削减了这个high con，可能是百分之七八十的这样削减。所以使得名校的毕业生他首先就下行当他们下行之后，在他们之下的这些学校就卷的就更厉害了，所以他不得不考研。对，因为名校的话他可能一个本科或者一个硕士他就可以解决问题了。那你轮到一般的学校里面，那你最起码学校保证跟他们是一样的，你才能有一口饭吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "对，所以这个我觉得主要是因为就业市场恶化。这个宏观上我们确实也能看到，在2018年之后，就是疫情期间就发生了。2018年之后我们城镇的新增就业人数出现了锐减。其实我们就说确实城镇里面很多人退休了，对吧？但按道理解讲这个岗位空出来之后，其实可以容纳更多年轻人，但是其实并没有。整个城镇的就业人员规模其实在下降的对，所以这个不单纯是因为中国劳动年龄人口下降所导致的，而是因为中国整个就业市场也是在萎缩，这是第一个层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "第二个层面的话，我去年写过一篇文章，我就讨论中国的这个灵活就业问题。我们在1998年国退民进的时候，我们是有很多国企的职工到路边摆摊。我们那时候灵活就业出现了一个非常迅速的上扬。但是随着中国的经济的情况的改善，我们的灵活就业人员其实规模是增增减减，但是他为什么会升呢？中国有大量的农村往城市里面转移劳动力，他们到城市里面很多人是从事灵活就业。当然他也是在下降了。那就表明中国城市里面的就业的质量其实在改善了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "这个一直到2017年16年左右，成为一个地点灵活就业。那个时候我据我的估算只有1.6亿。但是到了2021年的时候，国家统计局公布的数字说中国的灵活就业人员有2亿2亿的话，就意味着我们从低点开始上升了，所以就表明这个质量只是在恶化了。所以这些背景的话都可以去预判毕业生他为什么这么卷。说实话考公和考编这件事情，这两个当然是一个很不错的一个行业的去向。当然了对于之前，就是在2018年之前，对于最优质的学生，就是他的学校比较好，他的个人的绩效表现比较好，他们的第一去向并不是去当公务员、当老师。那他们可能是希望去大的互联网，去外企，去金融机构，对吧？但是最近这些年的话，那就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "对，早期还要去教培的，你像清华北大的这个毕业生，只要是本科生去教培就可以拿到很好的薪水。对当这些岗位的话，在削减甚至消失的时候的话，清华北大的学生的话也加入到考公考编的这个过程。那么其他这个学校的话就感觉到很难受。对，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "第二个问题的话，就是我们其实对于这个现实我们也不是特别了解。因为这个主要是因为我们对这个市场还缺乏一个很清晰的认识。这个主要是因为中国的高校的数据公布，他没有那么完善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "对，比如说像美国有一个pay scale这样一些机构，美国有大量的雇主雇员调查的这样一个机构。比如说你在美国，你去应聘一个职位，你到网上去搜，你可以搜到每一个州，甚至每一个城市里面的某一个岗位，他的薪酬宽幅是多少，对吧？包括薪酬的分布是怎么样的都很清楚。比如像pay skill这个机构的话，他每一年调查美国四千多家高校，大概有320万名毕业生的薪资情况。他可以给出每一个高校里面每一个专业他的薪酬的这个情况。他当调查好几个标，比如说他首先会看职业匹配度，你是什么专业，你最后去了什么样的一个岗位，是不是匹配？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "学以致用是很重要的。因为我们高校培养的毕业生，我们是希望他能够把学校里面学到知识的话，能够用到自己的工作里面。如果你学的是工科，但是最后做的是比如说这个美术，那你的这个高校里面老师花了那么多的时间去培养你。这个就浪费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:27",
      "text": "另外的话就是学历低，学历是不是匹配？就是你要去做一个能够跟你学历匹配的工作。也以至于我们大学里面因为有很多财政补贴，它不是浪费的。比如说你让一个硕士博士他受了19年甚至二十几年教育的人去送快递、送外卖，那这个肯定是不合适的。为什么呢？因为送快递外卖的话，这个行业收入可以很高，对吧？但是他不需要硕士博士学历。第三个的话就是薪资水平，就是你最后拿到了一个什么样薪资水平的话，就可以体现到能够从更细的维度去体现你的职业匹配，你的学历，包括你在职场里面竞争力。那么从这些维度调查里面你们会发现的话，你高效的作假就完不成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "你光签一个三方，你没有实际就业，那么你就没有薪资的东西，对吧？你比如说你签了三方但没有就业，那你没有工资，吧？所以说你签了是没有用的。这样的话这个学校里面其实没必要去完成毕业落实率的这样的一个指标了。他相反，他会真实的去把自己的学生找到一个真实的工作，并且尽可能找到一个好的工作。中国如果是这样做的话，那这些水分就挤掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "我们也完全可以知道每个学校里面的中国现在也有一些机构在试图做这些事情。比如说像最近几年，我看麦克斯他在公布大学生就业的这个情况。但是这个工作其实比较难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "而且很多时候作为学生或者家长也很难没有好的数据，他很难做出正确的一些判断和选择。因为最近一段时间，其实美国也有一些新闻在说，越来越多的人开始质疑要不要去读大学。当他们看到说可能大学毕业了之后，自己要承担高昂的一些他们的贷款，但是可能他所获得的这些薪资的报酬，又很难帮他们去还上这些贷款。其实这些选择是需要一些比较透明的数据，能够帮助大家去引导我们还要不要去读大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "我们刚才谈到了几条路径，但是看起来可能成功的几率都还蛮小的，对吧？我们说到研究生那个比例大概是6比1的1个成功率。可能就是有六个人参加这个考试，只有一个人最终能成功。我们知道报考公务员这一年是非常热的那它的这个成功率就更低了。2022年的时候有200万的报考，然后最终只录取了3.7万这样的一个名额，这个录取的比例就是54比1了。然后找工作这边我们可能没有一个明确的数据，但是也感觉到非常的困难。也就是说其实在现在会有大量的年轻人，他是处于没有再就业，也没有成功的完成升学这样的一个状态的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "我们知道各国都非常关心这个失业率的问题，尤其是青年失业率的问题。去年差不多也是这个时候，北大的卢峰教授就指出，中国的青年的失业率其实已经高于了欧美，应该引起重视。那我们就要谈一下目前的这个失业率，您是怎么看的？您觉得这是一个隐患？然后以及为什么好像中国这个社会对于青年失业率的容忍度或者是接受度会显得比欧美更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "在讨论这个隐患问题的话，我们要先看目前青年的一种结构是什么样子。我们就一个假定，就是目前的失业率的话是比以前要高。首先这个是不是一个事实呢？其实我也不知道。对，但是我觉得我们从宏观数据上能能够看到青年就业的结构发生了一个很大的变化。我觉得主要的话是有三个结构出现了明显的变化。第一个结构的话是城乡结构，第二个结构是学历结构，第三个结构是职业结构，这三个都发生了很大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "我们首先看到在2000年的时候的话，中国的城镇化率大概不到40%。有60%的人是生活在农村，40%生活在城市。然后那个时候进城还受到严格的限制，比如说那时有暂住证这个制度，你到城市三天没有到派出所去备案，或者到当地的这个街道去备案的话，是要被遣送到原籍去了。对，所以我们到了2003年才废除了城市收容遣送管理条例这样一个东西。所以那个时候的话，你在城市里面没有户籍，也没法在城市里面工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "对，所以说在2000年的时候，人口流动也很少。这也就意味着的话，当时的农村的青年，他很难到城市里面就业，他都是那种农村就业的。我们把这个劳动时间做一个计算，我们会发现农业劳动力的这个时间的话，大量的就是每一周是不满40个小时的。而城市的话，大部分都集中在40到50个小时里面了。对这些人的话，其实是劳动力显然是非常厉害的。第二个的话，在2000年的时候的话，我们的这个高等教育的毛入学率只有7.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "2000年毕业的学生是1996年入学的，或者1997年大专我们入学了。1996年的时候，中国的高等教育包括本科和大专的入学率只有4.9%。而我们现在是多少呢？我们现在已经超过60%了。也就是在2000年的时候，我们的新增青年就业，他们大部分都是高等教育以下的学历，也是中低学历的这样的一个我们人。对。那么在当时的话，他们找工作好不好找呢？我猜是也是不太好找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "那职业结构的话就很典型了。这在农村的话，他们大量的是从事农业类的和灵活就业类的工作。这个就意味着的话，我们其实在2000年的时候，我们青年失业率也是被大幅低估的对，因为你在农村，他首先不纳入到城市的就业的我们体系里面，对吧？然后低学历的他也因为大学的毕业生很少，那个时候我们义务教育普及的还没有那么好，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "你说这些人是有人关注到吗？其实中国在整个过去的30年里或者40年里面的话，我们一直有一个隐性的这样的一个人群。他们其实失业率一直也是比较严重的，但是他们是舆论上的失踪者。今天我们看到的话，青年失业率很高是建立在几个前提之上。第一个就大部分青年这里面有个数据，第一个我们可以说高等教育的毛入学率已经超过了60%，2021年是63%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "对，也就是同龄人里面有100个人，大概还有63个人的话，他会去读高职或者是本科。或者本科以上。如果给他考虑到成人高等教育，比如说后期还会接受成人高等教育，有高起本或者是专起本。中国可能当前这个时代里面80%左右都会接受大专或者是本科的教育，就这个量很大。大学生找不到工作的话，公众一下就关注到那一个初中的学生找不到工作，大家觉得可能不是一个问题，对，这是其一。其二的话，这些人都已经进城了，我们从人口流动这边来看，中国在义务教育阶段的话，儿童的这个流动率的话大概只有30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "但是超过了14岁之后的话，他就迅速的从30%上升到20岁的60%，这个是七普数据。那你还要考虑到城市里面很多年轻人的话，他是不流动的。因为我本来上海人，我去哪流动，我哪里不流动，我就在本地读高职，在本地读本科？然后在本地工作，我不需要流动活动。你把这些人加一起的话，你就会发现，农村的人其实大部分都已经我们都流动出来，对吧？也就是他们已经不再是农村的劳动力了，而变成城镇的劳动力。而现在的话，我们新增的全社会劳动力的话，主要的压力就变成城镇了当他们从农村到城市里面找工作的时候的话这些人的话就进入到舆论视线里面了，他不再是舆论上的失踪者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "第三块的话，就是我们刚刚也讲过了，他既然是从农村到城市，它的就业类型肯定不是农业就业，而是变成非农就业。它是需要社会经济增长，需要各个方面的安排。所以我们说就业问题，你说是不是一个隐患，其实一直是一个隐患，就一直是一个比较严重的问题。但是的话，这些人以前是在农村，以前是不在我们的公众舆论实现了。而通过中国的城市化的进程的展开，通过中国高等教育的普及，这使得这些人变成了一个城市里面的非农就业，而且是中高学历的这样一个非农就业。所以他进入了我们的舆论实现。对，所以我觉得这个并不表明过去不严重，而只是今天他们变了一种身份的话，被我们所感知到了，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "第二个的话，我觉得确实是一个比较严肃的一个问题。我们不仅是决策层的话，我们老百姓也会觉得一个大学生我花了这么长时间去培养你。因为如果是你只是初中毕业，你只是九年义务教育，对吧？读大学的话，一般都要15年到16年左右的。你花这么长时间找不到工作，这个社会里面各个层面都说不过去。所以这个问题确实是一个隐患，就是它突破了公众通常的一个认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "当然了，读了大学的人，他多受了6道若干年的教育。他这个教育里面他教给了他了很多很多这种理念，一些价值观。如果他找不到工作的话，他也会有很强的幻灭感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "第三个的话，就是我们刚刚讲过了，青年的流动率会比较高。他很多农村户籍的人，他流动到城市里面读书就业的话，他很难回到农村就业。这里面有很多原因，一个是农村他不喜欢，对吧？因为农村几乎是没有娱乐的对吧？也没有这个年轻人他所喜欢的一些生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "最核心的农村没有大学生可以就业的岗位。所以他们大部分都是要在城里面就业的。而在城里面就业的话，他在城里面没有积累的。他家里面不是在城里面，他没有房子，他也没有城市里面的社交网络，让他们在城市里面立足是很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "有一个就业的话，就是他在城市里面立足的一个根本。当你把就业给拿掉之后的话，他的城市立足的根本就没有了。所以这个的话，它是会有一系列经济和社会的问题在里面了。所以说这个是格外核心的，这个是跟国外不太一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "就是转型时期中国大学生就业的话，它承载了很多价值。比如承载了相同流动的人口的完成城市化的转变。他也有阶层跃迁，就是说他父辈是这个农民，到他这边的话变成一个非农就业阶层转变的这样一种向上的价值观的一种我们的引导。如果是你没有给他在城市里面提供一个体面的稳定就业的话，那这些东西的话都成为泡影。那这个的话它影响就不单纯是一个人了，而是一个家族。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "对，您刚才提到的城乡的维度，其实还是挺重要的，挺残酷的一个现实。就是我们这几年才总是在说这个青年就业的一个问题。但是事实上很有可能只是我们之前一直都没有看到那个隐形的没有发出声音的一个大批的没有办法成功就业的青年而已。对，说到时间的维度，因为我前一段时间看到一个数据，我是97年进入大学的。我看到那数据还挺惊人的。我记得97年那个大学招收的可能是一两百万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "刚刚100万左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "然后接下来就是9899的时候，就开始一般都翻倍。比如说从100到200，200到300400，然后很快到了七八百万，然后最近突破了1000万。对，所以我就记得我们那个时候大学毕业的时候，好像会觉得市场上有大量的机会。那个时候开始外企很多，然后又有这个人才的需求，对吧？最近几年像您说的确实是互联网大厂，然后一些科技的企业，包括外界，包括一些文化的行业，对吧？电影前阶段的电影，游戏什么的，就是年轻人非常向往和喜欢的这些文化产业其实在前几年的时候都还也有挺大的一个容量的。但是确实在过去这几年，其实是在疫情前就开始的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "你这里面有两个现象其实非常值得。首先你在97年，你是大学进入或者是毕业，对吧？是什么概念呢？就是你那个时候的本科生相当于现在的这个硕士生。现在的硕士招生的规模跟97年左右本科和专科招生之格差不太多。因为这个招生，它并不是说现在很多人招硕士，他是需要这个硕士，而是因为我就是掐尖，我取前面的这些人。也就是意味着的话，97年的时候，本科和专科的这个就业的竞争力的话，相当于今天硕士的学位的竞争力，这是其一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "其二的话，97年的话，中国外贸正处于高速增长的状态，对它里面有大量的高附加值的这个行业，就是说他在不断的涌现。而且中国当时处于急剧的社会转型过程，所以青年的接受新事物的这个能力，比如我就举几个例子。首先的话，各种电子化产品的使用，在97年出现大批量的那这个对于一个4050的一个人，要去接受这个电脑，得要熟练使用office，要去打字，这些东西对他们来说有难度了。那对于青年而言是完全没有难度的对所以说那个时候的本科生就业的话也有难度。但是就确实是没有感觉到有那么困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "所以那个时候社会上的问题是4050的问题，不是一个青年的一个问题。然后我再去看过去这20年的一些数据的变化的时候，还发现一个问题，其实毕业生就业难的这个问题是从2000年初的时候就开始提上日程。媒体还有一些学者什么的，一直很关注这个问题。尤其是在2009年的时候，曾经有一段时间大家热议的一个话题，就是蚁族的那个问题，也是当时一个学者廉思，他提出并且研究了这样的一个族群。他们就是受过高等教育的。因为当时他研究就是北京的这些毕业生，北漂一族他们在大学毕业之后，他们可能只能在城市的外围，然后群租一个挺小的一个公寓。然后他们的生活的品质，他们的处境好像完全没有达到他们去读大学的时候的一些预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "对，所以我在看到那儿的时候就想到说，我们今天就最近一段时间大家在说孔乙己的这个问题，然后包括孔乙己要不要脱下长衫，对吧？也有一些倡导是说我的孔乙己为什么不脱下长衫，不要那么条条拣这些工作，甚至可以从一些蓝领的工作去做起。所以我就想请您来谈一谈，就是我们怎么去看从蚁族到现在的孔乙己。我们都说这种青年的处境，他们的一些困境，这种困境有什么相同和不同？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "乙族和孔乙己它其实是两个层面的概念，它是不同层面的一个问题，但是这两个问题的话又有一定的相关性。对蚁族的话它一般是指低收入的大学生，他们往往是外地人。蚂蚁的话是聚集在一起的，就是很多人租一个房子，就是在北京之前租地下室？因为他那肯定是外地人，他在城市里面没有他自己家没有房子，所以他要去群租房子，而收入又不够高，他没办法租一个很好的房子，所以说他干一些收入不高的话，一般来说就是低技术类的工作。所以这是已足的一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "这个确实在2010年前后，他有很多这种情况。那当然这个现象现在肯定是更严重了。因为相比2010年的话，目前的房子其实是租金更贵。并且的话你在大城市里面待的是更难了。对，更难留下的难度比以前要更大对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "因为蚁族还有一个特点，就是它像蚂蚁一样，每天要从大家都从一个很远的地方，去到城市中心CBD什么的工作，然后晚上再迁徙出去。但现在基本上已经成为一个更常见的一个现象了，就年轻人住在很远的相对更便宜一点的位置。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "空一级的话，这个是今年刚出来的。他最开始主要还是指不愿意低就的大学生，就是我不愿意去干一个原本就不需要高等学历的工作。当然我们有一些媒体对这样的一种立场持一个比较明显的批评的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "这两者之间的话，它有共同的地方。最核心的还是缺乏体面的工作。这个体面工作的话一般是指工作环境比较好，收入还可以的工作。他们俩都没有，所以他的收入不够高的话，就没办法租一个还不错的房子，对吧？那么这个收入就是他不体面。所以说孔乙己的话，他不愿意去做这个工作。所以这两个它有相连，相连的话就是缺乏体面工作，或者说我们可以称之为叫缺乏高质量的就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "然后我们看这两个问题它所产生的时代背景。因为我觉得我们说廉思教授他的这个总结还是很有道理的。对他这个时代背景里面最核心的还是中国巨大的地区差距。因为我们说彝族的话，主要是在一些中心城市，在中心城中心城市的话，房价就比较高，对吧？虽然收入比较高，但房价更高，以及不完全的城市化，所以这个使得的话本地人和外地人之间的话，他有着非常明显的身份差异和财富差异。这种差异的话，造成了外地大学生遗族化，我觉得更令人警惕的就是说，他们可能想在城市里面成为蚂蚁，成为蚁族的话，也越来越难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "其实我们问个问题，这些人为什么不愿意回原籍呢？既然大城市和小城市它的房价收入比差距这么大，你回原籍不是盖的更舒服吗？原籍看起来我们俩收入比不高，但实际上小城市其实没有什么稳定工作的。他所有的稳定工作几乎全都局限在体制内。所以说我们就会看到这个也是最近这些年，当大城市挤不进去的时候的话，我们会发现全国的考公考编热，对吧？考公考编热的话并不一定是考大城市的公和边，往往是考家乡的、地级市的或者县县的工和编。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "孔乙己的话就他的一种自嘲，我觉得更多是大学生在求职上的困惑，对吧？那他们在读书期间，在整个小学要读好的小学，读好的初中要去参加高考。没有人跟他们讲你高考考上大学之后，要脱下长衫去工地上搬砖，去送快递。所以说我觉得指责孔乙己不脱下长衫去做提劳动的话，我觉得这个有一点点站着说话不腰疼了。而且说实话，从国家的角度而言，我们的这个大学的学费是不足以覆盖的他的生均教育成本的对吧？那你财政培养这么多大学生，难道是希望他们以后去送快递吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "每一年是几万块钱的财政补贴的，读完四年国家在一个人身上投入是十几万起码的对吧？你是希望这些人就去送快递，那你还不如把这些钱直接给他他直接送快递好了，对不对？大学的话，我觉得它有几种含义。第一个是人力资本上的投入，这个是很显著。我们读大学肯定是觉得这个能够增加我们在职业上的竞争力。他另外一块读大学也是个消费者。那就是说我们说大学生跟其他人会稍微有一些差异，更多是体现在生活方式的改变上。大学里面塑造了我们的一些价值观和我们的一些生活方式。比如说读过大学的人可能愿意上微博混社群，然后各种社群喜欢一些务虚的一些讨论，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "喜欢喝咖啡去喝咖啡这件事情，我们在网上经常会被嘲笑，就是说它其实是一种生活方式。你说喝咖啡这件事情是一个很奢侈的行为吗？肯定不是，一杯咖啡不算贵的对吧？但是他更多月收入3500千的人，他可能愿意喝咖啡。但是我们说一些收入在2万3万的体力劳动者，比如说像一些工地上的工人，他很辛苦，他收入比较高。你问他喝不喝咖啡，他可能不喝咖啡，他可能更愿意攒钱回家。在老家里面农村的宅基地上盖一个房子，而这种事情大学生都不太会干。所以说更多体现在这个生活方式不一样，你是愿意把钱配置到哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "大学生的话我就塑造了他的生活方式。所以这边我们就要看啊人力资本投入。当然我们是明白了，我们的国家培养大学生不是为了让他去脱下长衫的。或者说脱下长衫的话，确实大学生里面很多人也在这个流水线上，这是没问题。但是确实是没有想过要去做一个不需要本科教育的一些职业，这个也不是我们教育的初衷对吧？你的教育政策本身，每个大学的学生他有自己的专业，他最起码你教育的目的的话，是为了他做自己专业的这个事情。这样的话你的教育投入财政补贴才不是浪费的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "第二块的话，就是说这种生活方式的塑造，我觉得也使得这个大学生很难去接受这样的一种生活方式和职业。大学生所学习的、所体验的，他所追求的这样一种生活方式的话，往往都是我们舆论方面所倡导的体面生活的一种方式。有更多的relax，更多休闲？有更好的消费升级？因为你喝咖啡，喜欢休闲，喜欢看电视，喜欢看话剧对吧？城市里面看话剧、看演唱会、看脱口秀，这些东西的话，不都是我们消费升级吗？我们过去这么多年一直在倡导消费升级。我没有说一个人的话我们不消费，我们把所多钱之后攒下来回家盖一个房子，这个政策好像没有这么去倡导过，这个不是好事吗？所以说为什么我们要去取得它？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "没有脱下长衫，我觉得这个可能不太对，所以这是第一个问题。第二个问题的话，就是说中国的学生，他在整个的读书期间相对来说是价值观或者说他的目标是比较单一的对，比较单一的那这个在我去年有一篇文章，就是35岁现象的社会根源里面，我其实有讨论过这个问题。就是我们中国的教育的话就是比较单一。你在高中之前，你的教育目标就是高考。你再好的省份大部分都是这样子。虽然说我们不断的去尝试推素质教育，但是最后的话核心能够考上名校还是那几张考卷去决定的对吧？并不是什么游泳？跳高，会不会钢琴、会不会唱歌，会不会画画，这件事情并不能够为你进入大学加分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "有些大学的话曾经尝试过自主招生，去引入更丰富的考察方式。但是这个东西的话都跟中国统一高考这个东西相违背，不断的被社会质疑。所以说我们的这些自主招生的话，就不断的最后变成一种变相的考试。这样一种机制的话，其实是不断的向其他领域里面扩散的那为什么公务员要考试呢？我其实也没太想明白，对吧？你考这个申论和行政能力测试，就能够体现到你未来在公务员执行里面的情况了吗？我觉得这个未必，那我们的处长司长要不要也改成考试才能够去做这些职位呢？我们的省长、部长也是通过考试才能够授予职位，这个我恐怕那那就有奇怪了，为什么国大剧院的这个演员需要考试？每个人去视频网站去看电影、看电视的时候，我们是先翻一翻这个演员在演艺系的考试成绩，再去选一个吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "对，是没有的。但是我们的社会里面就是这样一种氛围。比如像研究生这块就是很难的考试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "原先的话像在我那个时代，我是2000年左右读大学的。那个时代的话基本上读完大学之后，大学就放阳了，就是说那个时候很少有考研。现在的学生呢其实相对来说是比较惨的。他整个大学四年他也没办法放松，他需要不断的保持自己有一个比较高的GPA。这个GPA的话可以让自己保研。如果是他最开始就知道自己保不了研了，他就会不断的在余下的两三年里面的话，去提前考研的进程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "大学越来越高中化，是对吧？甚至你考完研究生之后的话，你还没停，然后你还要继续考公考编。所以我们就说考这么多试的话，并没有人告诉你考上大学考试的目的的话，就是为了让你去多元化就业？去送快递，去送外卖，去做灵活就业。但是没有这样，我们所有的目标的话，还是希望能够去获得一个体面工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "这个本来就是原先的这样一种体系里面，所以赋予我们所有学生这个东西，对吧？在这里面就是有一个悖论，就是你的教育体系所培养出来学生的话，他的目标和价值观是比较单一的。但是你希望的话学生们在毕业之后，他能有一个多元化的选择，不要老局限在考公考编，也能够去送送快递，干干体力劳动，做一做自顾的这样的灵活就业。那你你这个是想否认我们过去每个人接受了十几年的教育吗？他的教育并不是这样的。教育告诉你就是我只要认真考试就会获得一个好的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "这也是为什么现在很多年轻人非常痛苦的一个原因。因为他们就活在这样的一个矛盾当中。您刚才提到关于体面的工作，比较高质量的就业。其实您之前在一些文章中也提到过，其实很大程度上我们还是依赖大城市吧？东部的一些发达的城市去提供足够的这些机会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "然后您刚才在前面讲到从蚁族到孔乙己的这个困境的时候，提到了一个词，就是不完全的一个城市化，对吧？一方面城市化的进程让很多年轻人都来到了城市当中去，尤其是这些更发达的大城市里。另外一方面，我们也看到，其实在这样的城市安身立命变得越来越难了。您能谈一谈展开讲讲这个不完全的城市化指的是什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "这个我先展开讲一讲你刚刚讲到高质量就业的这个问题。因为我们从高质量就业的这个东西来展开这个问题。我的理解在中国的语境下，高质量就业的话一般来说是指体面的白领工作。因为中国的这个就业的序列里面的话，我们还是可以看到一个比较明显的就是非体力劳动。他的收入和工作环境都要比体力劳动要好一些。而体劳动就是制造业的一些体劳动，或者说一些服务业里面的体力劳动，它要比这个农业就业要好一些。所以说中国的话，它还是有一个职业的一个序列在里面去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "那么体面的白领工作它的特征是什么？就是它特征的话一般来说是需要一定的学历基础。他是学历比较高的人去从事一些附加值比较高的制造业的服务业环节和服务业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:42",
      "text": "那我们就看这些行业要实现它有什么条件呢？在过去的话我们可以看到，他要有附加值比较高的行业，那就要这个行业要能赚钱。他要能赚钱的话，就需要有购买力的人去买他们的产品。所以这些行业的话，我们可以看到，一个是边际成本比较低的，像互联网金融。然后另外一块的话，品牌附加值比较高的，就是能卖出高价的一些产品。比如说苹果手机，苹果手机整个果链上的这个供应商收入都不错的那就是他能卖出很多钱的那我们就可以看到，凡是外销的这个行业里面，就是因为外国人，比如欧美人，他的这个购买力水平是比较高的，他能够承受一定的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "同样的话，在国内的这些为他们提供商品和服务的这一些行业，它附加值是比较高的那这边最核心的中国出口里面有大概百分之很高的一个比例，就是外商投资企业是贡献的对。外商投资企业里面，我们知道这个行业在中国最多的时候大概两千多万就业，那现在大概1600万左右对吧？所以说这些行业的话，它都还是不错的对吧？所以说高质量就业的话，一般来说是要有高附加值这个行业。高附加值的行业的话往往都是一些新兴的，有大量投资和大量有购买力的人去买的这些行业，这样的一些行业的话，我们可以看到一般都局限在东部的省份，在中心城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "我们2003年以来，中国大学生就业我们政府就很关注，2003年我们就出了文件，06年出特岗教师这样一些东西。我们后面除了什么三支一扶，我们有很多很多帮扶。但是，过去的话其实主要还不是靠这些来吸纳大学生就业了，主要还是靠中国加入WTO形成的巨量的产能。这个产能的话需要人去吸收这些就业。并且新的人的话他知识体系更新，接受学习能力更？所以他有更高的起点。这个是他们吃了入市的红利，也吃了增长的红利。在这些行业里面聚集了最高学历的竞争力最强的这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "但是最近这些年问题哪里呢？就是说大城市出现了蚁族，对吧？那他房价很高，生活成本很高，房租很高。第二个这个就是蚁族这个概念，苡族里面是有一个身份，而且大城市里面谁最难受？是本地人最难受吗？没有本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "别人有房子是这个农民工最难受吗？农民工也不怎么那么难受。农民工只是说我过来赚个钱，我老了之后还是要回去，没想过在城市面要落户。最难受的就是这些大学生，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "这里面难受里面有几个机制。第一个机制，他们对城市的公共服务是有需求的。他们是希望能够跟孩子在一起，能够在城市里面结婚成家买房子，让他孩子也在城市里面读书。那一读书的话就需要户口本，在城市里面获得了很多服务，比如说买房买车就需要户口。所以说这个半城市化的一个概念，是指他虽然在城市里面工作生活，但他并没有完全具有城市本地人的这个身份，对吧？他他有些待遇的话，是本地人有他没有的。这个一个实际上造成了挤压了他们，对吧？因为他孩子如果不能在城市里面读书，他就要跟孩子分离，他确实这个福利是有损失的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "第二个大学生的话，我前面讲他在接受大学教育的过程中，他不仅仅是获得了人力资本的提高，他也改变了他的价值观和生活方式。他对平等是很看重的，他对身份identity的这种东西他也很看重。对，就是我是谁对吧？我是这个城市里面的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "当然了，中国的户籍制度的话，其实还是抑制的他们本地化的。尤其在过去的话，如果他没有户口，他买房子的话需要去累积社保。他可能就会晚几年买房子，但房价涨得特别快，像他这种失落感就会更强，所以这是第一个。在主观上的话，我们也会发现大城市的它的这个规模也是在被抑制的。我们还是有一个强调大城市不能太大对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "我们是鼓励学生往中小城市走，往中西部走，我们鼓励大学生下乡。但是我们就说这个跟高质量就业是截然相反的。因为那些地方恰恰是没有高质量就业的，所以他们就拼命的返回家乡或者返回中小城市。那他就只能去大学生，只能当村官了，只能做特岗教师，只能三支一扶。在当地？他只能去考公考编。然后到大城市里面的话，他反而不需要他里面去一个企业就可以了。对，所以说主观客观的话，都使得中国创造高质量就业岗位的这样的一种空间不如以前那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "我们中国在2000年到2010年后，大城市扩张是非常快的。上海大概从1600万人口上升到大概2100万还是2700万，就是说北京也上升非常快，你想增长了3分之1到2分之1的人口对吧？那我们说这些确实是供应了很多，所以我们也看到就是北京、上海的高学历人口的比重很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "所以说你要创造高质量就业的话，你是要鼓励学生去大城市，去服务业？去那些高附加值的行业，而不只是逼着他们去制造业。因为制造业的话能够创造高质量就业的岗位是有限的，为什么呢？因为制造业劳动生产率提高的非常快，然后增长率提高非常快的话，那就意味着的话你的需求增长也没有那么快，对吧？你的效率增长也很快，使得你制造业的就业天生就会不断的衰减。但是服务业的效率提升是很慢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "这个被称为鲍莫尔病，对吧？比如说100年前演一出话剧可能需要15个人，你到今年演一个话剧可能还需要15个人。还是服务150个顾客，他没有提高。但是他的收入的话跟制造业是要有一定的关系的。但不可能是因为你服务效率没有提高的话，你的收入就要变低。所以说的话，一个正常的一个社会，随着它经济水平发展，就提高他制造业的人口，制造业的就业人员就会下降，服务业的就业人员就会上升。而且服务业的就业人员的话，越来越往那些消费升级的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "消费升级的行业什么呢？就是教育，文化娱乐这些东西怎么提高。但是中国这些行业恰恰是人还不够多的对吧？比如我们教培的行业消失了，吧？比如说我们文化，中国人文化娱乐的时间是非常少的那因为时间非常少的话，他主要是因为供给比较少。供给比较少的话，就使得我们在游戏这个行业集聚了太多的人，对吧？因为游戏是一个非常低成本的，不需要跑到那个地方去听话剧的这样的一种我们的机制。就这些东西都透视了，中国其实有很多空间去提供更多的高质量就业。但是现在因为很多原因，我们没有提供这么一些，或者甚至跟高质量去提供方向相反的一些政策出台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "我们谈到这儿的话，可以往下面再谈一谈怎么解决就业的这个问题了。因为当我们去谈到就业问题如何解决的时候，这个声音特别的五花八门。我们在年轻人这边最害怕看到的就是让我们到西部去，回农村去这样的一些声音或者是倡导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "然后您前面有提到，其实我们可能在2000年初的那十年里面，受到了加入WTO的产能的一个巨大的一个扩张，对吧？包括出口的这个贸易给我们带来的，包括很多行业高速的增长给我们带来的青年的一些就业机会和个人发展的空间。但是我们这几年其实会，比如说也在讲内循环，对吧？刚才我们也已经谈到了，有一些行业其实没有这种高速的增长，甚至就消失不见了。那这个时候青年的就业如何解决呢？我们也会看到各种各样的措施，对吧？从鼓励大众创业万众创新，到鼓励毕业生到中西部去，到农村基层去，甚至我看到有鼓励毕业生应征入伍。我包括近两年的鼓励灵活就业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "我最近还看到有一篇文章，他提到一些专家给出的一些建议，如何促进青年的一些就业。比如说要稳定机关事业单位、国企，以他们的一些公共部门的一些招录的规模。比如说在一些大学里面去定期举办招聘会，然后提供一些培训服务等等这些东西。我想请您来帮我们分析一下，我们应该怎么去看这些政策措施。哪些举措过去几年的观察下来是有意义的，哪些举措可能反而背道而驰的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "我觉得是这样子的。我们怎么去解决大学生的就业问题？我们首先要去抓住重点。重点的话就是哪些行业，哪些工作类型是能够吸引最核心的对大量的就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "然后这个我觉得毫无疑问，中国目前的这个就业里面，在政府部门的话，大概只有3%占全社会就业的人。在事业单位里面4.5%，在国企里面6.7%。对，这三个加一起的话，也不到20%。我们在私企民企里面有30%，对吧？其他这个行业里面大概还有5% 6的样子。另外中国的话有12%的人是自顾，35%的人的话是农业对农业就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "所以我们可以看到的话，你毫无疑问，你让政府机关事业单位去多雇点人，对吧？让征兵入伍，然后你这个社会只能创造几十万的就业人员来我们做就业岗位。并且这几十万就业岗位的话，成本是巨大的。因为你是财政出钱，对吧？我们的一个岗位的话，一年要有六七万的左右的投入。如果是你有50万的就业岗位的话，那你的一年的财政里面的话，你就要往那里面投几百个亿进去。几百个亿进去的话，你要企业创造多少利润才能创造这些税收？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "所以这个方向的话，我觉得是比较明确的。首先高校毕业生里面，你的一千多万的毕业生，必须是市场化导向，并且是主要的这个市场化导向。市场化导向的话，就是市场里面有我给他创造这个就业岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "市场里面创造就业岗位的话，就要看这个市场里面创造就业岗位最大的这个群体是谁，对吧？这个肯定是企业的，而不是机关事业单位，不是军队，对吧？所以稳定他们的就业规模没什么用。对，应该说用处不是特别大，不能成为核心作用，并且成本是非常高昂的。第二个就业问题的话，实际上是企业要愿意雇人。企业要愿意雇人的话，是企业它要有一个扩张，要一个积极的投资的预期，对吧？所以说的话，整体来说就业是一个重大问题。所以你要保证增长，那就要看中国的增长的潜力到底哪些地方能释放。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "靠内循环这个事情肯定是要靠内循环，这个是很核心的。因为你内部里面很多消费，但是光靠内循环，我们在19 90年代之前，我们是靠内循环的。我们解决不了从事就业，对吧？我们那个时候下岗，为什么下岗？就是我们的国企的产能完全无法释放，对吧？所以你必须要纳入到双循环这个体系里面，要有一个庞大的还是依赖外部市场的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:22",
      "text": "并且我前面有讲过很多内循环，它这个需求因为国内购买力的原因，所以他没办法提供一个非常高附加值了让中国大部分中国人能买得起的手机都是很便宜的。很便宜的手机的话就意味着整个这个产业链上下游大家都不怎么赚钱，利润很低。利润很低的话就意味着你的员工的工资是很低的对对吧？所以你必须要引入那些品牌很好，附加值很高的，企业，利润很充沛的这样一些企业在中国生产。这样的话，他们整个全行业全产业链的他的从业人员收入才会高起来。所以说高等教育高校毕业生就业问题不是教育部自己的事情，也不是人事部的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "对吧？那岂不是现在就前景就比较悲观了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "那也不悲观，这我们只是摆出问题，我们不预测这个问题。我们只是说这个问题不能够只由教育部门去解决。对，包括教育部门不控制其他部门，所以你必须把经济增长做起来，对吧？因为失业率的这个问题，在大部分国家，包括在中国，它都是最最核心的宏观经济指标。你宏观目标就是要降低失业率，也就是是其他政策围绕着降低失业率来，而不是其他目标各自为战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "我举几个例子，我们的很多政策都是很重要的，你说环保重不重要？非常重要。你说市容市貌整洁重不重要？非常重要。你说不要让孩子课后上很多辅导班，重不重要？也很重要，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "这样不导致内卷，但是你要去限制他，你当然有他的理由了，但是你要也也要看到你限制的后果是什么？限制的后果就是消失了大量的就业岗位。而这些需求的话，是市场一直内在有非常强的内生的需求在里面的。你把它给抑制掉了，你这个解决问题当然很难解决。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "这个在98年的时候的话，我们的目标是很清晰的。98年的话我们整个宝8所有的部门调整都要跟着宝宝来。这样的话我们就可以去重新审视一下，你有些政策是不是，比如市容市貌是不是要管那么严，你的这个教培是不是要一直压着那么严，你的互联网反垄断是不是要一直压的那么严，这样使得互联网企业完全不敢扩张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "你的对于外资政策的话，是不是可以宽松一点，稳定这个外资企业的信心。那当这些政策已经写到我们中央文件里面去了，但是在落实这块的话，还存在一定的差异？特别是最近有一些新闻，我们还是让外资有一些不是很敢在国内投入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "好，然后第三个问题的话，我们就可以看到的话，高校当然是要在这件事情里面起到一个非常核心的作用。为什么呢？因为他们是人才的生产者。你不能够说生产者，我把人生产出来之后，你跟我没有关系。你说哪一个企业敢跟人说我只管生产东西，我不管卖，对吧？你当时根据市场需求去生产东西了，这个东西卖不好的话，你从那当然就反思了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:25",
      "text": "我们过去确实有些调整，比如我们就说这一个专业如果是就业不好，我就剪招怎么样子。但整体来说，我们高校里面各个机制都没有围绕着学生就业这个目标里面来。对他还是有很多问题。比如说我们高校里面毕业生就业这一块的话，大部分学校大部分专业都没有CDU这样一个级别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "Clear development就是说这个office对吧？就是就业指导中心。因为他只有全校的一个就业指导中心，他搞一些招聘会。但是是不是有每一个辅导员，每一个老师会发动自己的资源过去的学生，让他的学生到学校里面去招人？很少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "中国现在只有一些商学院，商学院的职业发展中心会去仔细的梳理过往的毕业生，他所开的这个企业，邀请他去企里面去招聘。国外的话有特别是研究生和博士导师的话，是负有一定的义务去帮你推荐工作，最起码要写封推荐信。职业的寻找的话是非常依赖于这个network，非常依赖于这个社交网络。所以这个高校里面的话，他必须要跟社会企业互动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "我一直讲就是说有一些国外的一些大学，香港的一些大学，他的这个毕业生的话，毕业了以后的话，是定期追踪学生的这个状态的。当然他也是为了学生好，但客观上也是我们说这个社会舆论对他的一个倒逼形成对吧？因为你不做的话，人家薪资调查机构的话会去做这些事情，会去追踪这个毕业生，每个学校毕业就是他的这个收入是多少，重量多少。把这个事情的话加总到一个大学排名？一个薪资排名上。如果你没有把你的学生服务好，你的排名低了，那不会有人来报你这个学校，中国目前大学这块相对来说做的不是特别好，还有很大的改善空间，这个空间应该说巨大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "第二的话，我整体来说不是很鼓励，或者说并没有觉得灵活就业是应届毕业生的一个很好的就业方式。对，但它是一个次优选项，就是它这不是最优的。因为人力资本的积累，它是一个很复杂。它并不是说你在工作里面学会了什么技能。然后更多的话是你的整个工作积累的各种经验，社会网络这些东西。然后如果你是自雇，那对于很多行业大部分行业而言，自雇的话没办法让你去积累这些东西。对，所以说我觉得不是很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "当然我的理由并不是说灵活就业这个东西的话，它没有劳动保障。那我觉得交不交社保这件事情的话，交社保并不是对于在职劳动力的保障，而是对于现在已经退休人员的保障。是因为你现在正在工作的人，未来的养老，你的保障是取决于未来有多少劳动力缴社保来给你发养老金。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "就是并不是解决了他们交社保的这个事儿就能解决的。确实像您说的这种情况下，他个人的一个积累是比较难去获得的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:29",
      "text": "我之前也跟一些朋友聊他们大学里的那些就业指导中心什么的。然后他们就说其实也会有一些就业指导课之类的。但他其实跟社会是很脱节的，他一直在讲一些很虚无的成功学，但是会比较少的去讲一些很落地的实际的一些东西。他可能也会请一些师兄师姐来给他们讲一些过往的经验，但是这些经验也是很难再被重新复制的。所以他们会觉得说学院其实还是没有告诉他们出来能够做什么事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:03",
      "text": "学校也会搞一些招聘会之类的，然后去引进一些企业来做这些东西。我有些同学就会跟我说，其实很多大企业过去好像就是来刷个脸，那种意思就是说扩大一下在学生中的影响力。但是其实事实上这个招聘会的成效有多高，也是要打个问号的。今年春招，其实规模缩减的特别厉害，就是一些很多民营企业，它其实有在进行春招，但是可能给你发offer了，但是到后面他又跟你说这个岗位已经取消了，没有这个嗨之类的这些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:38",
      "text": "我想到我在读本科的时候，其实特别流行大众创业万众创新。然后当时那个创业氛围还挺浓厚的，然后学校也会支持搞一些基地什么的，然后城市里面也有一些创客小镇什么之类的东西。当时好像还是有一些同学会有创业的这种冲动，然后还挺多热情去做这样的事情。但是我就会觉得，比如说这两年以来，可能因为各种疫情什么的，其实我会感觉这个东西已经离我们特别遥远。尤其是可能想到当时的那种提倡创业的环境，到现在可能去提倡一些灵活就业这种，我就感觉有一种可能是无奈之下的一些选择。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:21",
      "text": "对，好，这个问题我再补充一下。因为我刚刚讲灵活就业说，我觉得不应该是第一选项。我同样也觉得创业也不是第一选择。因为我们不能够说美国，因为很多人是他毕业之后创业。比如说像facebook他就是大学还没你像微软也是，他在学校期间他都是肄业，对吧？他都没有拿到学位，我们就说中国也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "对这个我觉得是环境不一样。因为创业的话就意味着你要经营一家公司，而经营公司的话，它有很多业务之外的事情在中国是需要处理的。这个就是德索托以前写过资本的秘密。对，他们就讲过这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "你开设一家企业里面的话，因为中国有很多制度限制，对吧？比如说你要开个餐饮店可不可以？可以，餐饮店几乎是中国贫困审批门槛最低的一个行业了。但是的话你是不是知道对面冷热是要分离的，你卖个黄瓜要专门拿一个许可？你再进生鲜的地方的话，你要换一次手套，洗一次手，还有消毒，你后厨的场地要到达多少面积，你不能排油烟。你会发现你应付这些东西的话，你焦头烂额。而不是说你的这个方向里面不是花很多精力去想消费者喜欢吃什么东西，而是去应付各种不同的检查，那就是说很难的那这些事情的话跟美国是不太一样。在美国的话，是完全可以在车库里面创业的。中国在民房里面是不能创业的，民房里面也不能够。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:53",
      "text": "对不能注册公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "对这些东西都需要经验。互联网行业是少数能够碰到门槛比较少的一些行业。但最近这些年因为数据管理安全的问题，他们的门槛也很高了。我们就不评价这种行业监管是对不对的。当然了，总而言之，你没有经验，你去做这些事情就很难。他需要有经验的人才能做对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "第二块的话，就是你刚刚讲高校的CDU为什么没做好？为什么觉得他们讲的不接地气呢？因为他们不是企业出来的，你要从企业里面雇人，那你雇一个大企业的HR到高校里面CDO去做我们说业务人员，你觉得会不会更好一些呢？那这个就跟高校的事业编制有关，对吧？我们可不可以企业化聘用人才，给他很高薪水呢？他这个是需要一整套机制的一个变化，它是转换到以服务学生为主的。我们现在主要是叫程序性的服务，学生给你盖个章，三方的盖章对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:50",
      "text": "你要让我专门帮着学生找工作，那你得明白市场薪资水平，你的美食的薪资表有没有看过？但你没有看过你对市场人力资源做，比如说OD这个东西熟不熟悉，那CMB里面它是怎么弄去弄的？你完全不了解企业的一套玩法，你都不知道，你怎么知道企业招什么人，你也没什么社会资源。对所以这个是需要全体系的一个调整。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:14",
      "text": "这是还是比较难的。对，可以做的那个调整还挺多的。我们看那个日剧的时候，他们还有那种社区的就业辅导中心，对吧？我们今天时间不多了，最后还想问比较个体的选择的问题。其实这种个体选择有关的问题很可能没有什么正确答案了。您就谈谈您的个人看法就行了。就是从经济学的一个角度，你怎么去看这几种路径，考研、考编、找工作。假如说是一个您特别关心的一个晚辈，问你该怎么选择，你是怎么建议的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:50",
      "text": "对我觉得考研、考编、找工作怎么去看我觉得这个肯定是没有一个答案的对吧？中国这个教育里面它有一个就是说我们总是觉得做一件事情是对的，做其他事情是不对的对吧？那这种思路本身就是一个单一的一个价值观，单一的价值观就会导致大家很卷大家很卷，大家就是全都觉得考研这件事情对的，所以所有人都去考研，然后大家都会搞得很难受。所以我能够讲的都是说要看你的情况是什么样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "对，一定要根据自己的情况而定。比如说你做考研是不是很重要？对于家庭条件比较稳定的，他本人的话，也有一定能力去做更多的追求的时候的话，考研就是一个合适的一个选择。当然它意味着你要满三年毕业，你还要能考上，对吧？因为有研究生的学校，总体来说都是比较好的。对，你还要再花三天时间对吧？然后你晚三天工作，像过去大概在0506年的时候，那个时候的话有一些职业在考研就不是很合适，为什么？因为他本科毕业就可以直接进这个券商工作，他毕业之后反而进不去了，所以这是其一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "就是说我觉得根据情况而定。这个情况的话，包括很多我觉得最核心的话就是找工作这件事情的话，并不是学生自己的事情，他是家庭、高校和社会共同的事情，我其实很反对找关系用关系。我们通常讲找关系的话，是我找到一个更好的，但并不一定对我来说很合适的。因为老师和公务员这个事情并不是适合所有人的。公务员和老师收入很稳定，但是他收入并不是行业里面最高的。当然你说重点高中、重点初中、重点小学的老师地位很高的。但是对于大部分的公务员，他其实这一辈子他也没有什么机会能够升到一个更高级的行政位置。然后行政机关和学校里面，和这个义务教育学校里面，他也有一些他的玩法，就是说他跟企业不一样？所以说你自己是不是那种性格？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "你是不是这样的一个人，所以这个人物首先要选对自己合适的，而不是说，我找不到工作的时候，我就考个研，这个思路是不对的。因为你那个考研变成一个逃避的一个选项，考编我觉得在工作里面不如意，我就考个编码稳定一点。这个你看它变成一个逃避的选项，那逃避的选项一定是错的。在这里面的话我觉得我很强调不要把选项变成一种逃避，而是主动选择。在这里面的话就要去挖掘自己适合干什么。所以我们前面聊了那么多东西，我会发现很多人的话都是说，你看他们都考公考编，他们这个行业很好，但他从来就没有问我喜欢干什么。当然你可以说我喜欢干的事情都干不了，那可能是你还是没有挖掘出来你自己适合干什么。首先要知道自己适合干什么。其实在这个行业里面我喜欢干什么，喜欢这件事情都很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:58",
      "text": "会不会在今天我们有很多年轻人会觉得谈喜欢这事儿有点太奢侈了。因为我们前面这么长时间都在讲今天就业的困境，对吧？就今天形势确实是非常不利的。所以会不会在这种情况之下，其实很多人也不是逃，也没有还说这个不成选择，那个就变成直接第一选择就是考研或者考编了，可能研究生毕业就直接考公了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "丽莎你觉得这个很对于我刚刚也批评过别人说站着说话不腰疼，就是说你就轻易的说人家脱下长衫，我就说你应该选自己喜欢的。但是这两个是有差异的。因为职业这件事情的话是事关一个人一辈子的。因为我们经常听到一句话叫先就业再择业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "就是先结婚再恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:41",
      "text": "是的，对对对，当然先结婚再恋爱这件事情已经被我们很多女性已经否掉了，是吧？是找不到合适，我宁可能不结。你看这个就是正确的那为什么呢？因为你这个事情错误的成本是非常高的。那么为什么到了工作这块，我们就觉得可以先找一个东西凑合一下。或者说我也不去想我自己，就是说反正别人干了什么事情我就进去干嘛，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:08",
      "text": "那这个里面就涉及到了对于个人一辈子为二大的两项人力资本投资，一项是结婚，一项是就业。你必须打点12分精神，不能够被形式推着走。对，被形势推着走的话是大忌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:25",
      "text": "这个我就回过头来说的话，为什么说这不是一个轻飘飘的说要选自己喜欢的，为什么呢？因为你的职业未来的好坏是依赖于你自己的投入的。因为人他跟其他不一样，人他是一个可塑性非常强的。说实话我觉得我还是有一点点相信路德的那个新教理论。就是我所做的一切都为荣耀上帝，对吧？如果证明我自己是上帝的选民，你要去证明自己确实是那块料，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:55",
      "text": "说实话对于你自己觉得凑合了，不愿意干的事情，你觉得可以干一辈子。所以我就喜欢这件事情很重要，最起码不能那么讨厌。所以这个选择项是一样的，即使做不到，选择一个我最喜欢的，当然也要选择一个我不怎么讨厌的。为什么说喜欢或不那么讨厌很重要？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:15",
      "text": "因为这个决定了你后面的投入，你看它是一个自我实现，对吧？当你随便糊弄一下，说我现在没什么工作，我就先去做一下，当然是可以的。因为你现在糊口，你想抓一个能抓住的东西，但是你必须要去时刻的去反省自己，尽快的去跳出这种状态，这是其一。其二的话，这个世界上唯一确定的事情，就是我的未来是不确定的。所以说当你走向一条很确定的路线的时候，你必须要反思它的成本是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "我回过头来看，90年代末期是4050那帮人，他们何尝没有觉得在国企里面工作是一个体验方法。他没有想到一夜之间的话，我们政府为了脱贫解困，把所有这些人全部推向市场。他们这十几年二十几年没有人力资本积累，一下子就陷入困顿。你很稳定是吧？你是铁饭碗是吧？当然在这个行业都过不下去了，所以我行业把所有人都抛弃了，轻装上阵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:16",
      "text": "所以说我为什么说反映这件事情是如何重要？你必须时不时的把自己放到市场里面去蹭一蹭，我值这么多钱吗？对，我的竞争力是什么？你必须时刻反省自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:27",
      "text": "我觉得在民企或者在外企工作的人的话，他是有一个好处在哪里呢？因为他时刻的有这种压力，你绩效不好是要被fire掉的，所以说这些事情的话，我就说并不是站着说话不腰疼。因为只有你喜欢你，才会持之以恒的进行自己人力资本投入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:47",
      "text": "你这方面的资源积累，也就是你抛开了单位，你还是一个自己，对吧？所以说这个我觉得是比较重要。所以我的建议的话，就是反省的话，我觉得是贯穿整个认证的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:58",
      "text": "挺好的。我们今天就时间也差不多了，非常感谢聂老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:03",
      "text": "好的，非常感谢各位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:05",
      "text": "好，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:11",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了中国青年就业问题，包括考研、考编与公务员考试作为职业选择的重要性，强调了个人兴趣与职业匹配性的关键作用。讨论指出，虽然考研可为经济条件允许的人带来提升，但需面对时间、精力和竞争压力的增加。职业规划不应仅基于逃避现状，而应考虑个人兴趣与长期目标。未来不确定性要求持续自我反省与职业规划，以增强竞争力。此外，对话关注了青年失业率上升问题，尤其是在16至24岁城镇青年中，尽管数据反映问题，但感知与实际失业情况存在差异。教育系统被批评为未能有效培养青年就业能力，特别是在城市化进程中加剧了社会与经济压力。解决策略包括稳定就业规模、提供培训、鼓励创业等，但面临企业扩张不确定性、教育与市场需求脱节等挑战。最终，对话强调个人应基于兴趣与实际情况做出职业选择，没有绝对正确答案，凸显了中国青年就业问题的复杂性与多维度。",
    "qa_pairs": [
      {
        "question": "就业问题是否是一个隐患？",
        "answer": "就业问题一直是隐患且严重，随着城市化进程和高等教育普及，原本在农村的非农就业群体进入城市并成为中高学历的非农就业者，这使得问题变得更为突出。",
        "time": "00:00:37"
      },
      {
        "question": "从国家角度看，大学学费投入能否合理利用？",
        "answer": "大学学费不足以覆盖生均教育成本，国家每年在大学生身上投入十几万，这不仅提高人力资本，也改变他们的价值观和生活方式，但户籍制度仍限制了他们的本地化发展。",
        "time": "00:01:14"
      },
      {
        "question": "今天的主题是什么？",
        "answer": "今天我们要讨论的是就业问题，尤其是年轻人面临的就业困境，包括工作难找、考研竞争激烈、对现有工作不满意却不敢辞职等问题。",
        "time": "00:02:30"
      },
      {
        "question": "2023年高校毕业生人数是多少？",
        "answer": "2023年高校毕业生人数将达到1158万，比去年的1076万有所增加。",
        "time": "00:03:27"
      },
      {
        "question": "如何理解即将发布的16至24岁城镇青年调查失业率数据？",
        "answer": "16至24岁城镇青年调查失业率是中国统计局按照国际标准计算并公布的，通过抽样调查得出，受季节性影响，每年7月和8月该失业率会达到全年较高水平。今年3月份，该失业率达到了19.6%，意味着今年7月和8月的失业率可能超过去年的高点。",
        "time": "00:07:04"
      },
      {
        "question": "当前中国的青年失业率在全球范围内的位置如何？",
        "answer": "相比于全球和亚太平均失业率大约15%，中国的青年失业率较高，甚至接近20%，并且今年可能还会进一步上升。",
        "time": "00:07:41"
      },
      {
        "question": "为什么实际感知到的就业困难似乎比数据更严重？",
        "answer": "因为失业率只统计了想工作但未找到工作的人群，而那些没有工作也不想找工作的“啃老族”等不在统计范围内，所以实际的青年失业率情况可能比数据反映的更为严峻。",
        "time": "00:09:18"
      },
      {
        "question": "劳动参与率下降是否意味着青年不愿意劳动？",
        "answer": "劳动参与率下降确实反映了部分青年不愿意参与劳动的现象，但主要原因可能并非家庭富足或学历高，而是需要进一步研究。不过，公共舆论对“躺平”现象并不持积极评价，因为这可能导致年轻人缺乏维生来源和社会问题。",
        "time": "00:10:30"
      },
      {
        "question": "近年来大学生毕业去向有何变化？",
        "answer": "近年来，越来越多的本科毕业生选择考研或考公，而非直接进入劳动力市场工作。这导致考研和考公的竞争愈发激烈，而大学生的职业选择似乎并未变得更加自由灵活，反而大多集中于一条竞争激烈的赛道中。",
        "time": "00:12:01"
      },
      {
        "question": "在二三年的1月和2月，中国政法大学和南京大学等一些学校的本科毕业生去向数据显示了什么样的情况？",
        "answer": "这些学校的本科毕业升学率非常高，比如中国政法大学达到82%，南京大学为64%，清华大学也接近八成的比例，即毕业生主要选择继续升学。",
        "time": "00:14:17"
      },
      {
        "question": "今年报名考研的人数和实际录取人数之间的比例大概是多少？",
        "answer": "今年报名考研的人数大约500万左右，除去保研名额后，考研与招生人数的比例大致为6比1，考研难度非常大。",
        "time": "00:14:46"
      },
      {
        "question": "毕业落实率这一指标是如何定义的，以及它如何与就业市场状况相关联？",
        "answer": "毕业落实率是教育主管部门对高校考核的一项指标，主要指毕业生有明确去向，如考研、出国、工作或创业。在疫情前，该比例较高，但疫情后有所下降。不同类型的高校中，顶尖大学如985院校的研究生和出国比率甚至超过80%。就业市场收缩导致整体毕业落实率受影响，尤其是高附加值、高利润行业的招人编制减少，使得毕业生求职意愿减弱并选择考研以应对就业市场的激烈竞争。",
        "time": "00:15:21"
      },
      {
        "question": "当前青年失业率问题是否构成隐患，为什么社会对青年失业率的容忍度似乎更高？",
        "answer": "要判断青年失业率是否构成隐患，首先要了解当前青年就业结构的变化。目前城乡结构、学历结构和职业结构都发生了显著变化，特别是随着城镇化进程加快和高等教育普及率提高，农村青年进入城市就业的难度加大，农业劳动力时间利用不足，而城市中高等教育毛入学率提高，这都影响了青年就业市场。相较于欧美国家，中国社会对青年失业率的容忍度似乎更高，但这并不意味着问题不存在，而是需要进一步分析结构变化背后的原因及其对未来的影响。",
        "time": "00:25:41"
      },
      {
        "question": "2000年时，高等教育的入学率是多少？现在我国高等教育的毛入学率达到了什么水平？",
        "answer": "2000年时，中国的高等教育包括本科和大专的入学率只有4.9%。目前，我国的高等教育毛入学率已经超过60%，2021年数据为63%。",
        "time": "00:27:25"
      },
      {
        "question": "在当时，新增青年就业群体的学历情况如何？",
        "answer": "当时大部分新增青年就业者是高等教育以下学历，即中低学历水平的人群。",
        "time": "00:27:25"
      },
      {
        "question": "过去30年至现在，关注点有哪些变化？",
        "answer": "过去，有一个隐性的人群面临较严重的失业问题，但未被舆论关注。随着高等教育普及和城市化进程，这部分人群变为城镇中高学历的非农就业者，进入了舆论视线。",
        "time": "00:30:25"
      },
      {
        "question": "读大学的年轻人找不到工作为何成为一个严重问题？",
        "answer": "这是因为社会投入了长时间培养大学生，花费大约15到16年的时间，花费巨大，一旦找不到工作，不仅影响个人，还关乎家庭和社会资源的投入回报，因此成为社会隐患。",
        "time": "00:32:50"
      },
      {
        "question": "农村青年的就业情况如何？青年失业率受哪些因素影响变得更为显著？",
        "answer": "在2000年，农村青年大量从事农业类和灵活就业类工作，他们的失业率被大幅低估，因为这些人并未纳入城市就业体系中。青年失业率的提升基于三个主要原因：高比例的高等教育毛入学率导致大量高学历人群涌入劳动力市场；农村户籍青年大量进城求学就业，流动率高，难以回农村就业；以及这些青年在城市中寻求非农就业时面临社会经济增长和各方面安排的压力。",
        "time": "00:32:50"
      },
      {
        "question": "城乡维度在青年就业问题中扮演什么角色？",
        "answer": "城乡维度揭示了一项残酷现实，即近年来热议的青年就业问题实际上可能只是之前隐形存在的大批无法成功就业的青年。城乡差异导致了受过高等教育的年轻人很难在城市立足，缺乏体面稳定的就业机会，进而产生一系列经济和社会问题。",
        "time": "00:33:20"
      },
      {
        "question": "从“蚁族”到“孔乙己”，他们的处境有何相同和不同之处？",
        "answer": "“蚁族”主要指低收入的大学生，他们往往外地人身份，因高房价和城市生活成本压力，被迫群租并从事低技术工作；而“孔乙己”则指不愿意从事原本不需要高等学历的工作的大学生。两者共同点在于都面临缺乏体面工作的困境，但“孔乙己”更强调对工作质量和自我价值实现的要求。",
        "time": "00:37:32"
      },
      {
        "question": "孔乙己不脱下长衫去做体力劳动，您认为这种指责是否合理？",
        "answer": "我觉得指责孔乙己不脱下长衫去从事体力劳动有点站着说话不腰疼，因为大学生在求职过程中确实面临困惑，而国家的大学学费不足以覆盖其生均教育成本，财政培养大学生的目的并非希望他们去送快递。",
        "time": "00:40:57"
      },
      {
        "question": "大学教育的意义体现在哪些方面？",
        "answer": "大学教育的意义主要包括人力资本投入和生活方式改变。一方面，读大学是人力资本的投资，可以增强职业竞争力；另一方面，大学生活塑造了个人价值观和生活方式，如大学生更倾向于参与社群活动、追求消费升级等。",
        "time": "00:41:40"
      },
      {
        "question": "大学生是否难以接受非本科教育的职业？",
        "answer": "是的，大学生接受的教育往往导致他们难以适应不需要本科教育的职业领域，这并不是我国教育的初衷。国家培养大学生是为了让他们从事与其专业相关的工作，而非从事无需本科学历的职业。",
        "time": "00:43:06"
      },
      {
        "question": "中国学生在教育过程中价值观和目标是否较为单一？",
        "answer": "是的，中国学生在教育体系中较长时间内主要目标是高考，导致价值观和目标相对单一。尽管尝试过素质教育和自主招生改革，但最终仍以高考成绩决定升学路径，这使得学生在毕业时倾向于追求体面、稳定的工作，如考公务员、教师等。",
        "time": "00:47:20"
      },
      {
        "question": "“不完全城市化”是什么概念？",
        "answer": "“不完全城市化”指的是城市化进程中，虽然大量年轻人涌入大城市寻求就业机会，但由于生活成本高企，尤其是房价、房租压力大，导致他们在城市中难以安身立命，虽在城市工作生活，但在公共服务、福利待遇等方面并未真正享有城市本地人的身份权益，形成了一种挤压效应。同时，大学生在城市中的身份认同感也受到挑战，他们期望在城市中落户、购房，以便给孩子提供更好的教育环境，但户籍制度和社会政策又限制了他们的本地化进程。",
        "time": "00:48:21"
      },
      {
        "question": "在当前情况下，是否鼓励大学生去中小城市或中西部地区工作，这是否与高质量就业相悖？对于创造高质量就业岗位，应该如何引导学生？",
        "answer": "是的，我们鼓励大学生去中小城市和中西部地区工作，但实际上这些地方往往缺乏高质量就业机会。他们更多地选择回到家乡或中小城市任职村官、特岗教师或考取公务员，而在大城市中，企业提供了更多就业机会。应鼓励学生前往大城市、服务业以及高附加值行业就业，而非仅仅局限于制造业。因为随着制造业劳动生产率和技术效率的提高，其能提供的高质量就业岗位有限。",
        "time": "00:53:56"
      },
      {
        "question": "过去20年，中国大城市的扩张情况如何？",
        "answer": "2000年至2010年间，大城市如上海和北京的人口增长迅速，这为高学历人口提供了大量就业岗位。",
        "time": "00:54:36"
      },
      {
        "question": "为什么服务业（特别是教育和文化娱乐行业）在中国的发展空间较大？",
        "answer": "中国这些消费升级行业目前人手还相对较少，存在较大发展空间，但现状是由于供给不足，导致某些行业如游戏行业集聚了过多的人力资源。",
        "time": "00:56:05"
      },
      {
        "question": "如何看待当前关于大学生就业的一些政策建议，比如稳定机关事业单位招聘规模、增加国企岗位等？",
        "answer": "这些政策方向虽然有一定意义，但成本高昂且效果有限。核心在于通过市场化手段解决大学生就业问题，即保证企业特别是私营部门就业岗位的稳定和增长，因为企业才是创造就业岗位的最大主体。此外，还需关注经济增长潜力，释放内循环潜力并融入双循环体系，提高产业链上下游利润水平以带动从业人员收入提高。",
        "time": "01:00:17"
      },
      {
        "question": "针对青年就业问题，有哪些政策措施是有效的？",
        "answer": "要解决青年就业问题，重点在于抓住能吸引大量就业的核心行业和工作类型，并非过分依赖机关事业单位、国企等扩大招录规模。市场化导向是关键，即让市场尤其是企业创造就业岗位，同时优化营商环境，促进企业积极投资和扩张。",
        "time": "00:58:39"
      },
      {
        "question": "学校里的就业指导课程是否与社会实际脱节，更多停留在虚无的成功学层面？高校就业指导部门为何难以提供接地气的指导？",
        "answer": "是的，很多就业指导课与社会脱节，主要讲授较为虚无的成功学理论，而缺乏实际操作和经验分享。即使请来师兄师姐分享经验，这些经验也不易复制。主要原因在于就业指导部门多由非企业出身的人组成，缺乏市场人力资源和社会资源的认知，以及熟悉企业运作的经验，因此难以精准把握市场需求和给出有效建议。",
        "time": "01:07:29"
      },
      {
        "question": "高校举办的招聘会效果如何？",
        "answer": "招聘会有一定存在感，部分大企业可能只是来扩大影响力，实际成效有待商榷。今年春招规模缩减明显，一些民营企业虽有招聘，但存在发offer后岗位取消等问题。",
        "time": "01:08:03"
      },
      {
        "question": "近年来校园创业氛围变化如何？",
        "answer": "创业曾一度流行，尤其在“大众创业万众创新”的倡导下，有同学充满热情地投入创业。但近两年受疫情影响，创业选择渐显无奈，灵活就业反而成为更多人的考虑方向。",
        "time": "01:08:38"
      },
      {
        "question": "灵活就业和创业是否应为首选？",
        "answer": "灵活就业和创业并非第一选择，环境差异使得创业面临很多制度限制和运营难题，例如在中国开设企业需要处理许多非业务相关的事宜，这在美国则较为少见。",
        "time": "01:09:21"
      },
      {
        "question": "对于面临考研、考编、找工作等选择的年轻人，有何个人建议？",
        "answer": "考研、考编、找工作没有绝对的答案，应根据个人情况灵活决定。比如家庭条件稳定且有一定追求的学生，考研是一个合适选择；但也要考虑专业、兴趣和个人长远发展规划等因素。同时强调，找工作是家庭、高校和社会共同的责任，并非仅是个人的事，且不应把考研或考编作为逃避现实工作的手段，而应主动挖掘自己真正适合的职业方向。",
        "time": "01:13:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨青年失业问题及其社会影响",
        "summary": "对话中指出，每年7、8月份的失业率通常为全年青年失业率的高点，而今年3月份的失业率已达到19.6%，预计接下来几个月的失业率将继续升高。青年失业问题一直存在，随着城市化进程和高等教育的普及，更多农村背景的年轻人进入城市，成为非农就业人群，从而进入公众视野。教育不仅提升人力资本，还改变了他们的价值观和生活方式。尽管国家在教育上的投入巨大，但仍然面临就业难题。对话还提到了户籍制度对年轻人本地化的影响，以及就业困难在年轻人中的体现，如考研的激烈竞争、对工作的不满意和担心难以找到新工作等问题。最后，讨论了对失业率数据的理解和就业选择的不确定性。"
      },
      {
        "time": "00:05:55",
        "title": "中国青年失业率及其社会影响",
        "summary": "中国自2018年开始公布详细的劳动力调查失业率，包括16到24岁和25到59岁两个年龄段，其中16到24岁的失业率被称为青年失业率。近年来，青年失业率呈现出上升趋势，特别是在2022年，全年失业率最高达到19.9%，并有季节性变化，通常在7、8月份达到高峰。与全球其他国家相比，中国的青年失业率高于欧洲、全球和亚太地区的平均水平。青年失业问题不仅影响个人职业生涯发展，还可能引发一系列社会问题。因此，解决青年失业问题对于中国的劳动力市场和社会稳定至关重要。"
      },
      {
        "time": "00:09:18",
        "title": "探讨实际失业率与社会感知的差异",
        "summary": "失业率的计算方法导致了社会对就业困境的感知与官方数据存在差异。失业率的分子仅包含积极求职却未成功找到工作的人群，而不包括那些已经退出劳动力市场或压根不想找工作的人。因此，实际不工作的人口比例可能远超官方公布的失业率。此外，讨论还指出，中国的青年劳动参与率虽然与国际相比不算特别低，但与过去相比有所下降。这背后的原因值得探讨，是否是因为家庭经济条件允许、学历与就业岗位不匹配，或是对低收入工作抱有抵触情绪。同时，指出了“躺平”青年可能带来的社会问题，并强调了实际失业率与社会感知之间存在差距，这一现象值得关注。"
      },
      {
        "time": "00:11:59",
        "title": "大学生毕业去向的变化及社会影响",
        "summary": "近年来，越来越多的本科毕业生选择继续深造，而不是直接进入劳动力市场。这种现象导致考研和考公务员成为普遍选择，同时伴随着毕业落实率的考核压力，一些学生选择延毕以获得更好的考研准备。数据显示，一些高校的本科毕业升学率高达80%以上，而考研报名人数比例约为6比1，说明考研难度不断增加。这种变化反映了当前大学生在毕业去向选择上的压力和挑战，以及社会对高等教育和职业发展的期待与现实之间的差距。"
      },
      {
        "time": "00:16:14",
        "title": "疫情后教育与就业市场变化分析",
        "summary": "疫情前毕业落实率较高，疫情后有所下降。精英大学与一般大学在毕业落实率上存在差异，精英大学中考研、出国比例增加，超过80%。许多学生虽就业，但计划继续考研，反映出就业市场竞争激烈和质量要求提高。高等教育出口变窄，主要因就业市场收缩。2018年后，城镇新增就业人数锐减，就业市场萎缩，不单因劳动年龄人口下降，整体就业需求减少。"
      },
      {
        "time": "00:19:23",
        "title": "中国灵活就业问题及高校毕业生就业趋势",
        "summary": "中国自1998年国企改革以来，灵活就业人数经历了增长和减少，反映出经济改善和城市就业质量的变化。近年来，随着农村劳动力向城市转移，灵活就业人员数量再次上升，显示就业质量恶化。同时，优质高校毕业生就业趋势由互联网、外企和金融机构转向公务员和教师岗位，反映出优质岗位减少和就业市场变化。此外，中国高校数据公布不完善，对市场认识缺乏清晰性，影响了对就业趋势的全面理解。"
      },
      {
        "time": "00:21:21",
        "title": "探讨美国与中国就业市场及高等教育价值",
        "summary": "对话中提到，美国有像PayScale这样的机构，每年调查数千家高校和数百万毕业生的薪资情况，提供详细的职业匹配度、学历匹配和薪资水平等数据，帮助学生和家长做出教育和职业选择。同时，指出了中国在就业数据透明度方面的不足，以及大学生就业面临的挑战，包括研究生考试和公务员考试的高竞争比，以及大量年轻人处于无业或未成功升学的状态。"
      },
      {
        "time": "00:25:13",
        "title": "中国青年失业率及其社会影响分析",
        "summary": "近年来，中国的青年失业率问题日益受到关注，特别是与欧美国家相比，中国的青年失业率已超过欧美国家。这一问题的严重性不仅体现在失业率的数值上，更在于青年就业结构的显著变化，包括城乡结构、学历结构和职业结构的变迁。自2000年以来，中国城镇化率显著提升，高等教育普及率大幅增长，导致大量农村青年流入城市，寻求就业机会，但同时面临着就业市场的挑战。此外，随着高等教育的普及，社会对大学生就业问题的关注度增加，而初等学历群体的就业问题则相对被忽视。这些变化不仅影响着青年一代的生活和发展，也对社会稳定和经济发展构成潜在隐患。"
      },
      {
        "time": "00:30:24",
        "title": "中国大学生就业问题及其社会影响",
        "summary": "随着中国城市化进程和高等教育普及，农村青年转变为城市中的非农就业者，特别是中高学历的非农就业者，他们的就业问题成为社会关注的焦点。这些问题不仅关乎个人发展，还影响到家族和社会稳定。对话指出，大学生就业难题反映出社会经济增长与就业安排的不匹配，同时指出了高等教育扩张导致的就业市场压力增大。农村户籍青年在城市就业和社会融入过程中遇到的困难，以及他们对农村的不适应和回流难度，进一步加剧了这一问题的复杂性。此外，青年就业问题的严重性在近年来更加凸显，因为公众和决策层开始更加关注这一群体面临的挑战。"
      },
      {
        "time": "00:34:41",
        "title": "从蚁族到孔乙己：青年就业困境的变迁",
        "summary": "90年代末期，本科生就业竞争力等同于当前硕士生，反映出教育程度与就业市场的关系变化。2000年初以来，毕业生就业问题逐渐显现，特别是2009年“蚁族”概念的提出，揭示了高教毕业生低收入、高生活成本的现实困境。孔乙己现象进一步凸显不愿低就的大学生群体，两者均反映出体面工作的缺乏。这些现象背后是巨大的地区差距、房价与收入的不匹配以及不完全的城市化，导致了外地大学生在城市生存的困难加剧。"
      },
      {
        "time": "00:40:20",
        "title": "大城市生活与大学生就业选择",
        "summary": "讨论集中在为什么人们不愿回原籍发展，尽管大城市与小城市之间的房价收入比差距明显。指出小城市缺乏稳定工作，大部分稳定工作集中在体制内，导致考公考编热。强调大学生在求职过程中遇到的困惑，指出指责他们不从事体力劳动是不合理的。分析了国家投入高等教育的初衷不是让学生从事低技能工作，而是希望他们能从事与所学专业相关的工作，同时探讨了大学生的生活方式与职业选择之间的关系。"
      },
      {
        "time": "00:44:32",
        "title": "中国教育体系及就业价值观单一化问题探讨",
        "summary": "对话内容关注中国教育体系和就业价值观的单一化问题。指出学生在教育过程中，目标相对单一，主要围绕高考，尽管有尝试推广素质教育，但最终成绩依然是决定因素。此外，讨论了公务员考试的必要性及社会对考试的普遍依赖，表达了对于这种单一评价体系的质疑。最后，指出了教育和就业目标之间的悖论，即教育体系培养出的学生价值观单一，但期望他们毕业后能有更多元化的就业选择，从而引发对于现行教育目的和方法的深刻反思。"
      },
      {
        "time": "00:47:58",
        "title": "高质量就业与城市化困境",
        "summary": "讨论集中在年轻人追求高质量就业与城市化不完全所带来的困境。高质量就业通常指体面的白领工作，需要一定的学历基础，与高附加值的行业相关，这些行业大多集中在东部发达城市和中心城市。尽管城市化吸引了大量年轻人，但他们在大城市中面临高房价、高生活成本等问题，尤其是大学生群体，他们对城市公共服务有强烈需求，但因身份问题无法完全享受，造成了所谓的“半城市化”状态，导致生活和福利上的挤压。"
      },
      {
        "time": "00:53:08",
        "title": "中国大学生就业与城市化挑战",
        "summary": "讨论重点在于大学生在教育过程中价值观和生活方式的转变，以及这些变化如何影响他们对就业地点和类型的选择。特别指出，户籍制度对大学生在大城市获得住房和社会融入的挑战，以及政府政策对大城市人口规模的限制，这些都导致了就业质量的下降。此外，还讨论了制造业与服务业在提供高质量就业岗位方面的差异，以及当前政策对于促进高质量就业的不利影响。"
      },
      {
        "time": "00:56:52",
        "title": "探讨青年就业问题及解决策略",
        "summary": "对话中讨论了青年就业问题的复杂性以及各种解决策略的有效性。提到了加入WTO带来的就业机会增加，以及近年来内循环策略下部分行业增长放缓导致的就业挑战。分析了政府提出的多项措施，如鼓励创业、促进毕业生到中西部就业、灵活就业等，以及专家提出的稳定公共部门招录规模、举办招聘会和提供培训服务等建议。重点指出，解决就业问题应以市场化为导向，关注企业扩张和投资预期，强调企业是创造就业岗位的主要力量。同时，讨论了政府机关、事业单位和国企在全社会就业中所占比例较小，指出这些领域增加就业岗位的成本高昂且非根本解决之道。最终，强调了释放中国增长潜力以保障就业增长的重要性。"
      },
      {
        "time": "01:00:57",
        "title": "内循环与经济增长策略",
        "summary": "讨论集中在内循环的必要性以及其在促进就业和提高收入方面的作用。1990年代之前中国依赖内循环，但随着国企产能过剩和下岗问题的出现，显示出仅靠内循环是不够的。提出了双循环体系，强调了外部市场的重要性。同时，指出国内购买力限制了产品的附加值和利润，进而影响了员工工资和整体经济。高等教育毕业生的就业问题不只是教育部门的责任，而是需要通过经济增长来解决。最后，提出政策调整，包括对环保、市容市貌和互联网反垄断政策的重新审视，以及对外资政策的放宽，以促进外资企业的投资信心和就业岗位的增加。"
      },
      {
        "time": "01:03:58",
        "title": "高校在学生就业中的核心作用及存在的问题",
        "summary": "高校作为人才的主要生产者，应在学生就业方面发挥核心作用。然而，许多高校并未充分围绕学生就业目标调整机制，存在就业指导中心不足、与社会企业互动少、对学生就业后状态跟踪不足等问题。此外，灵活就业虽为次优选项，但不利于人力资本积累。高校的就业指导课程与社会脱节，缺乏实际操作指导，而一些招聘会也未能有效促进学生就业。"
      },
      {
        "time": "01:08:38",
        "title": "从创业热潮到灵活就业：环境变迁与高校职业指导的挑战",
        "summary": "过去几年，创业热潮席卷校园，学校和社会都提供了丰富的支持。然而，随着时间的推移，尤其是受到疫情影响，创业似乎变得遥远，转而提倡灵活就业。观点认为，创业和灵活就业不应是首选，指出中美的创业环境存在显著差异，中国创业者面临更多制度限制和经营外的事务。同时，高校职业发展中心（CDO）的服务与实际企业需求脱节，呼吁需要从根本上调整机制，引入企业化的人才聘用和薪酬体系，以及对市场的深入了解，以更好地服务学生。"
      },
      {
        "time": "01:12:14",
        "title": "探讨考研、考编和就业的个体选择",
        "summary": "对话中讨论了考研、考编和就业等职业路径的选择，强调了个体选择的重要性以及根据个人情况做出合适决策的必要性。指出了社会和家庭对职业选择的影响，以及个人兴趣和能力在职业选择中的核心地位。同时，也提到了逃避性选择的危害，强调了自我反省和人力资本投入的重要性，鼓励年轻人根据自己的兴趣和实际情况做出职业选择。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "高峰期失业率高，春季失业率较低"
            },
            {
              "children": [],
              "content": "2022年失业率达到19.9%，2023年3月为19.6%"
            },
            {
              "children": [],
              "content": "中国青年失业率高于欧洲和全球平均水平"
            }
          ],
          "content": "青年失业率现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "高等教育普及导致就业压力增大"
            },
            {
              "children": [],
              "content": "城市化和高等教育普及使就业问题更加明显"
            },
            {
              "children": [],
              "content": "高学历与实际就业需求不匹配"
            }
          ],
          "content": "高校毕业生就业困境"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育系统与就业市场脱节"
            },
            {
              "children": [],
              "content": "大学教育成本高，但就业回报不确定"
            },
            {
              "children": [],
              "content": "高校毕业生就业指导缺乏实效"
            }
          ],
          "content": "教育制度与就业"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政策调整促进高质量就业"
            },
            {
              "children": [],
              "content": "教育部与企业合作，提升就业指导质量"
            },
            {
              "children": [],
              "content": "个体需要反思自我定位，根据兴趣和市场需求做选择"
            }
          ],
          "content": "解决方案与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育系统单一化，缺乏多元化就业引导"
            },
            {
              "children": [],
              "content": "经济增长放缓，高附加值行业岗位减少"
            },
            {
              "children": [],
              "content": "社会对高等教育回报预期与现实不符"
            }
          ],
          "content": "就业困境根源"
        },
        {
          "children": [
            {
              "children": [],
              "content": "考研、考编与直接就业的选择"
            },
            {
              "children": [],
              "content": "鼓励大学生进行自我探索，选择适合自己的职业路径"
            },
            {
              "children": [],
              "content": "高校应加强与企业的联系，提供更有效的就业指导和服务"
            }
          ],
          "content": "青年就业策略"
        }
      ],
      "content": "青年就业问题探讨"
    }
  }
}