{
  "pid": "6049a089b875ad149b233c55",
  "eid": "64ad59ecdc89afb6ef731792",
  "title": "90. 从大道理到小故事，我们的同情心也会过劳吗？",
  "task_id": "3vl8qg4jzkdoqpr2",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "现在的他讲到的人道主义发生了一个范式的变化，就是从一个宏大叙事走向了一种所谓反讽式的叙事。这种反讽式的叙事他可能不太相信那些大道理，就我们刚才说到的，无论是人道主义那种四海一家什么这样的一些东西和这种所谓革命式的，我们要处于一种革命同志的这种友谊？我有这样的义务，这样的一些大道理的东西就没了。就开始讲小故事，一些让人很感动的，他就呈现出一种美学上的这种特征，把它商品化，把它审美化了，或者是它这里面还说到奇观化，就把它变成一个我们好像没见过的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "我们过去的社会团结，可能就是比较依赖于从上到下，从下到上就是这个民族主义慈善人道主义也是一个非常重要的一环。这个书其实要强调就是说你要怎么样把政治道德重新再引回来，这是需要一个非常大的一个公共性的回归的。我们今天中国这两年可能大家就不太提这个了，就是我们会回到就你刚才说的身份政治，走一条非常迂回的路线。我们通过一些微小的问题来解决这个大问题，通过微小的方式来撬动这个大问题，这是一个方案。但是这个方案它需要有一个更大的格局和更大的一个眼光，否则的话你容易沉迷到那个微小的事件中间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "那是不是这种偷拍本身确实是一个非常普遍的现象？如果是，那么你仅仅把这个女孩怎么样说她是不是诬陷了那个农民工，这个问题就变得个体化和变得琐碎化了。但是你忽略掉了背后的一个更大的问题，就是对女性的不公正的这种待遇，这个问题才是关键。最后大家都去谴责这个女生，当然这个女生她确实是有值得让大家去说的地方，但是你偏离了你真的要关注的事情。我们有什么法律，或者说我们有什么样的措施，从一个社会的角度怎么样来禁止这样的事情，这是一个系统工程，这是一个社会从上到下，从立法到实施，包括网络技术的提供者。你今天有这么多所所谓的人工智能，或者说我们的信息审核，这些技术是不是都可以用在这上面，就是通过这样一种方式来完成这个事情的根本性的解决，让大家没有这种恐惧感。因为确实你会看到近期就出现了很多很多这样的事情，这才是关键，就让大家没有这样的恐惧。没有这样的恐惧，自然就没有人去炒作这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "大家好，欢迎收听本期的问题青年，我是今天的主播杨少。然后今天非常高兴的邀请到了一位我们很喜欢的学者，就是中国人民大学新闻学院的教授刘海龙老师。刘海龙老师要不要先跟我们的听友们打声招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "杨超浩好青年制的各位听众大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "然后我相信关注看理想的朋友应该知道刘海龙老师他在上面有开过我们关于传播学100讲的课。我自己也是这个课的用户，所以从里面听到了很多刘海龙老师关于当下舆论传播现象的各种分析。我就感觉自己的一些困惑，也得到了某种回应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "我们这次聊天的契机，其实是因为中国人民大学出版社出版的一本经书叫旁观者。他的副标题是观看他者之痛如何转化为社会团结。这个作者其实是传播学界的一位大拿，叫做利迪库里拉奇。他是LSE的媒体传播系的教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "之所以想跟刘老师您来聊这本书，其实是因为他探讨的虽然是西方人道主义在过去几十年随着媒介的变化而产生的变化。但我觉得里面涉及到的很多问题，其实跟我们中文的这个世界是息息相关的。比如说作者提到他说过去几十年西方公众对于这种远方苦难的关注，其实从一个客观事实过渡到了主观的感受。什么意思呢？就是说过去人们之所以关注苦难，其实是出于一种世界主义，就像鲁迅先生说的，无数的远方，无穷的苦难都和我有关。就今天人们可能更多是出于一种自我的满足，或者说可能是因为从新闻中看到了自己，才会有动力去关注，甚至去采取行动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "所以这里面就涉及到一个问题，就是说那些真正受苦的人，他在这样的传播话语的结构中心还是边缘的。他们的苦难可能更多的还是用来满足那些有传播能力的人，他们自己的叙事。这个他肯定是可以促成一定行动的。但是可能大家也就回避了更深的结构性的问题，也会影响到人们对于社会团结的想象。所以作者可能最后他也是在呼吁，就是说我们还是要在新闻拿慈善等等人道主义的这种传播中看到他者，而不仅仅是自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "对，然后还有一点我觉得很有意思，就是作者提到这个同情疲劳，就因为同情是有限的，苦难是无穷的。我想过去几年我们经历的这种大大小小或远或近的苦难，特别是在2022年，不管是像俄乌战争还是我们亲身经历的种种，我感觉到大家到了今年好像就有点不太想看新闻了。但与此同时，你可能又在社交媒体上会观察到一种同情过剩的现象。就是人们对于一些原本不应该是新闻的新闻，就我觉得类似于像川大女生这种就投入了巨大的注意力，但这种注意力可能又是错字的对。所以我觉得我们还是可以先从这本书聊起，然后扩展到他对于我们如何理解当下的这种舆论现象有什么样的启发。当然我自己也很好奇，就刘老师您自己做一个新闻学的教授，过去有没有经历过同情疲劳的时刻，然后又是怎么去应对的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "其实这个书它主要谈的我觉得是一个西方的语境。这个书其实在我看来它是一个慈善研究和传播媒介研究的交叉的这么一个范围的一个题目。他这个题目其实要讨论的就是说为什么我们今天的这种人道主义，包括这种慈善它会发生变化，发生了哪些变化，然后这样的一些变化是怎么样和我们今天的社会团结，影响了我们今天的这个社会团结，所以他是这么一个大话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "确实就像杨超刚才讲的，我个人在看这个书的时候，感觉这个话题其实在中国可能未必还是一个我们关注的话题。因为对西方人来讲，人道主义包括慈善其实是他们的一个非常主流的话题，也是一个很热门的话题。但在中国我们得知道慈善的话其实也经历了很多很多的争议或者是风波。包括若干年前郭美美的那个事件，让我们整个慈善业其实受到了很大的打击。包括其实看到在疫情，包括一些灾难中间，现在有很多人是觉得我可能不相信慈善，我宁可自己相信一些个人，或者说我自己去组织一些NGO，可能还不是NGO了，可能就是自我的这种组织。像包括大家在网上会有一些就网上的这种救助，通过共享文档，疫情期间的这个属于团购类似这样的通过这样的一种更个人化，更毛细血管化的方式来进行。所以就是他谈的这个语境，其实跟我们确实不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "再回到童心疲劳，所以他所说的这个童心疲劳，我觉得可能跟我们中国的童心疲劳也不完全是一回事。对，就是他的童心疲劳是说他有大量的新闻，他这里面介绍了一些案例，包括一些名人去做慈善，包括一些什么募捐，摇滚演唱会、义演等等。我们其实体会到的这几年的通勤疲劳，可能是真的来自于我们身边。因为他们说的这个同情疲劳，你会发现大部分来自于非洲，什么落后地区都不是在西方本土这个书里面去讨论大量的就关于现有的秩序，白人中心主义的这种秩序，就是我去援助他。其实当然一方面齐浩是为了让他过得更好，但另一方面，其实是让我自己感觉更好。我是一个慈善家，我做了慈善，然后我个人很满足。所以他这里面就谈到很多人其实是为了自我的这种情感，然后去做这种慈善。所以最后完了之后，其实强化了自我的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "就是我是一个白人，然后我有这样的责任感。过去殖民地统治时期的白人的负担，就是我们其实要拯救那些不如我们的人，我们有这样的义务，我们是发展的最快的，那么就是先进帮后进。所以他觉得就是要有这样的一种义务。但这种义务感就在这个书里面也是被批判了，被反思。就是说这其实强化了原有的殖民的这种秩序。对你通过同情捐助？好像就是我高高在上这样的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "这本书所讨论的所谓的同情疲劳的这种语境，放到中国来，你会发现我们可能就是那个被同情的人。放到这个里面，也许在西方人眼里看来，中国人是被同情的这群人。我们今天来谈这个同情疲劳，就是中国的语境。但是中国的语境中间又不一样，因为中国是一个很大很复杂的国家，还有沿海地区、发达地区，中产阶级上的这些富翁、有钱人，但是同时又有非常贫穷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "在他这个书里面觉得是应该被救助的。我们有希望工程，包括现在还有什么脱贫的，是不是还有好多这种我们需要去救助的。所以我觉得在我们的语境下去理解这个问题，好像我们就是一种双重身份。一方面可能我们是在科里拉奇的这个书里面，我们是被救助的。但另一方面我们又会带入包括一些精英、知识分子，或者中产阶级以上的人。你又会被带入了他说的白人的那样的一种慈善。你要去帮助更弱小的人，帮助更贫困的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "在这个语境下，我来谈刚才杨少提的这个问题。我个人确实你会看到，就是这几年我们也有大量的这种所谓的灾难性事件。但这种灾难性事件，比如说过去的疫情，包括最近的俄乌战争，其实还有去年发生的像唐山的空难，唐山的什么打人的那个事件，包括小花梅的那个事件等等。这样的一些事件，这两年也是层出不穷。我们可以看到在这个背后，而有一些是属于天灾，有一些是人祸。那我们其实每天是面临着这种轰炸，这种轰炸机确实是会让大家感觉到都不是疲劳，可能是那种呕吐或者眩晕这种感觉。我记得当时有一位武汉的老师，他后来跟我讲，因为他20年就在那个中心，所以他后来讲就是他后来已经不看新闻了，周围全是这样的新闻朋友圈，包括周围的人发的信息全都这个。所以他觉得有的人特别敏感，就这种情况他他会非常抑郁，他会同情共情，然后他会觉得非常的难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "我们今天可能社交媒体给我们带来的是这样的一种灾难新闻，或者是这种让我们觉得很悲惨的这种事件的一个大爆发。我刚才举到的很多例子，其实也都是最早都是在社交媒体提出来的。我们今天的很多短视频什么，我们都能看到大量的这种，当然你也不知道是真是假。所以这个其实跟科里拉奇老师讲到的觉得是一样，他在这里面其实并没有那么强调技术的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:05",
      "text": "在中国今天，我觉得我们是会看到技术给我们带来了一个突然，就是把远方的痛苦一下子都推到了我们面前。这个有点像若干年前，就是在研究电视的时候，有一些英国的文化研究的学者就提出来说，电视是把全世界的苦难带到了我们的卧室，带到了我们的客厅。我们本来这个家是一个其实很温馨的地方，是一个很舒适的，很私人，按照西方人讲，就是那个私人领域的事情，就是我管我自己的事情。这些新闻，远方的战争、灾难，这个是属于政治，这是公共领域的事情。公和私是大家知道西方是分的很清楚的。所以他们觉得就是一旦这个电视直播把这些东西带到了我们的最舒适的私人领域，这其实就破坏了公和私人之间的这种界限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "我们中国人，我觉得这两年其实大家没有这样的这种感受。因为我们的手机或者是社交媒体，他好像就被认为可能就是一个私人的物品。然后这个私人物品和公共领域之间的这种关系，好像也并没有那么清晰。我们在上面既处理个人的事情，跟朋友交流，同时我们也在关注这个公共事件。所以它这个里面其实是一个公司领域完全融合的。所以这就会使得我们没有办法建立一个很好的一个防火墙一样的东西，一个屏障。它一旦出现，你看到大家都在转很愤怒，然后各种情绪在这里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "所以就会造成我们我们今天同情可能会疲劳，我个人也会有这种感觉，就太多了。你如果想关注，那就无穷无尽。所以在这种情况下，你说我怎么应对呢？我觉得第一就是说一些经过媒体或者是经过比较深度报道的一些事件，重大的事件我会做一个过滤。另外就是比如像这种同质性的事件，我们可能就没有办法去关注每一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "另外其实大家要知道每个人的界限，就是你每个人的能力的界限。当然有些人的人格可能是一种救世主人格，所以他会觉得说所有的苦难都和我有关，就是那种内疚感很强。其实这个书里面也提到了，就是怎么样去理性的去理解这些东西。除了有情感的投入以外，我们其实更需要去建立起一个理性的讨论，这样才能根本性的去解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "我个人是这么想，第一当然我们要做好自己的事情。有的人是属于自己的事情没做好，然后就开始操别人的心。第二个就是要明白自己能力的这种界限。其实每个人做好自己手边的事情，兢兢业业的把自己该做的事情做好，我觉得其实也是一个很大的贡献。然后在这个基础上，如果有这种余力，经济上或者时间上再去参与这样的一种慈善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "对我觉得刘老师您刚才这个梳理就是东西语境的这差异说的非常清楚。然后您刚才也提到了一点，就是说因为手机这种设备它这种特殊性，它消弭的就是这种私域跟公域之间的边界。所以就导致这个理性的讨论其实没有办法建立的。我觉得很有意思的一点是因为我在回想我自己第一次在接触巨大灾难。其实08年的汶川地震，对于我本来我祖籍四川人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "我也是四川人，那老乡对这个事情要对我的冲击可能更大地震那个地方就是原来我生活，其实大家看到那个汉旺，什么学校什么都是原来我上学的地方。所以我在面对这个事情，其实有的时候不太愿意去面对。后来我也中间回去过几次，然后去去看那个就现在那个地方全被封起来了，就是我们小时候生活的地方都被封起来了，草长得老高，反正看着觉得挺心酸的。所以有时候你其实人人会逃避，反而就在中间的人他会逃避这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "我其实主要是想讲一个媒介变化。就是说我在想在传统媒体时代的时候，就是那会儿的他信息他其实是有一个把关人存在的。包括那会儿的中国的语境，他可能更多是有这种所谓的媒体专业人士跟我们更常见的一些这种所谓公共知识分子来组建的这个话语。他们来设置这个议程。一方面他从信息的更新频率来讲，它至少是以天为单位，对吧？大家还要看报纸，就算你写博客你也要写上一天。但可能当下的这个信息更迭频次是以分钟为单位的，甚至以某种程度以秒为单位。我觉得这个信息密度可能会对同情疲劳产生影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "而另外一方面就是说就是您觉得媒介环境的变化，导致这个理性的对话其实很难被建立起来的，这个是一方面。另外一方面我也在想，是不是这里面存在着一个变化，是说在过去其实我们是大家的这种关注的动因。它可能出于是一种这个东西他跟我有关的关联在于说我们都是人。对，我们能够彼此感受共同。但可能当今这种变化的区别，可能是不是因为说他关联的点在是说我从中里面有感受到我自我的某种感受的投射。我就举个例子，就比如像在去年小花梅事件的时候，我记得当时传播的最广的一句话是说我们距离小花梅就一个闷棍的距离。这句话其实在后面也有受到人的一些批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "这句话它消弭的比如说像城市女性和农村被拐女性之间，他们的这种境遇等等。过去这两年大家是出于一种我也会遭殃的紧迫感，才来关注这个公共事件。然后大家对于一些更远的苦难，因为各种各样的原因你没有力气再去关注。我不知道刘老师您怎么看待这种变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "对刚才谈到的这个问题，其实涉及到好几个，一个就是媒介技术的变化。过去我们是大众媒体，然后他会过滤。这种过滤当然一方面是可能对理性化的，但另一方面其实我们也要看到大量的可能很重要的事情被忽略掉了。因为我们的媒体的政策是说积极正面为主是吧？有一些灾难性新闻，或者是这种悲惨个人的这种境遇，可能会被作为负面的东西。负面的东西在我们这儿可能觉得太多了之后，会造成一种好像大家情绪上的不满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "其实这就涉及到当然也是这本旁观者这本书里面谈到的就是我们的所谓的人道主义。他其实说到的一个很核心的问题就是人道主义怎么样跟社会团结连接起来。就是我们去关注这样的一些负面的事件，当然不是说仅仅是为了个人的这种好奇或者趣味，甚至是一种看戏的这种感觉。他讲的就是说如果理性的看的话，其实这样的一些灾难或者苦难，他其实是会有一种社会团结的这样的一种功能。就是我们通过去关注苦难灾难，我们其实是获得大家的一种社会的这种连接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "就是刚才讲到的，其实我们都是普通的人，其实这是很重要的。所以这样的一种社会团结，它有两种方式。一种就是刚才说到的人道主义，就是他完全是建立在宗教或者是慈善基础上。就是我们都是共同的人，我们要去同情别人，我们要去帮助别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "所以这也是在西方的那个宗教传统里面是比较强调的。中国的宗教传统也其实也强调这个中国的宗教传统，他可能更多的强调的是说，尤其佛教民间的那接着讲的是这种回报报应，对吧？就是你现在做好事，你可能在你现世或者是来世，他会给你一个好的回报，这是一种人道主义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "还有一种就是属于叫革命式的团结。革命式的团结，其实我们经历的也蛮多的。就是很多这种灾难苦难其实是帮助我们忆苦思甜，帮助我们去憎恨敌人，然后我们团结起来。这个我觉得中国人是就不陌生的。就是我们过去看什么白毛女，或者是看一些这样的那种影视剧，其实让大家树立起这种仇恨阶级的仇恨阶级感，他会把人连接到一起，所以我们去看那个世界，过去的那个世界新闻就很多都是负面的。然后就觉得说我们要去拯救别人，拯救全世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "这个60年代的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "对，就拯救全世界3分之2的受苦受难的这群众，中国人有这种义务。我们这种革命同志？这种属于共产国际的叙事。所以他讲的说这个是所以宣传式的或者是一种革命式的这样的一种团结。这些其实我们中国人我觉得也都不陌生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "他这里面讲到的一个转变，就是说这样的一些叙事，我们接下来看，就是有的时候会觉得好古老，传统过时了。所以这些叙事在今天可能有点大家不太愿意接受老调重弹，老师这些东西，大家都听腻了，而且觉得他没有什么能够打动我的地方。所以今天他讲到了开始转向一种比较个人化的，比较情感化的，所以他这里面叫做后人道主义。这种后人道主义，就是我们今天说的浅浅的这个事儿，也有情感投入，但是我也不情感投入那么多，就是你刚才说的同情疲劳。我天天就看那些苦难，我看着也很难受，我生活也过不好。那这样的话我们干脆我既要去帮助他，不然我会内疚，但同时我要去回避他的这种苦难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "他这里面说到会把它工具化，或者说把它技术化。就像我们在做一个品牌，做一个什么事情一样，比如说我就要捐款，我要捐多少钱，那我就把这个捐款这个钱作为一个目标，或者我要做多少点击，有多少人关注，那我把它变成一个技术。也不是用那种消极的负面的东西，我是用一种积极的呈现。我不是去看他多惨，我是看他当接受了我的救助之后，他会表现的多好。或者是说在这些苦难的人中间，我去找那种比较积极的因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "当年希望工程谢海龙有一张非常著名的照片，大眼睛的那个女孩。其实那个照片就很有意思，那个照片其实他很好的做到了把这个消极的情感和积极的情感放在一起。如果我们过去拍这些孩子，那你就会把他就是上不起学，然后怎么样生活一塌糊涂对吧？然后怎么样糟糕，觉得我们要帮助他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "但是谢海龙这张照片，你看他其实展现的是一个，当然他一看是一个很贫困的，穿的也不好，然后整个的打扮都不好。但另一方面你会看到他的表情，就是那个大眼睛很吸引人。就是他很愿意学习，很渴望学习，然后很认真，对未来充满着渴望，那种纯洁。这种东西它其实是都市人缺少的东西，然后它是一个很积极向上的。突然我们意识到说这样的一些东西我们丢掉了，或者说他会跟我们一样，我们也有这样的一些要进步？要发展，所以他其实是一个蛮积极的呈现，这种呈现一下就会打动人，所以他讲就是说在这样的一个过程中间，我们其实更多的去诉诸于个人的感情。我做了这个东西觉得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "第二就是它又是一个很浅的暂时性的这种连接，它里面批判那种后人道主义，其实你也不太关注。我们怎么根本上的解决这个问题？我们就是说出于一种情感上的内疚，我们去帮助他就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "现在的他讲到的人道主义发生了一个范式的变化，就是从一个宏大叙事走向了一种所谓反讽式的叙事。这种反讽式的叙事，他可能不太相信那些大道理。就我们刚才说到的，无论是人道主义那种四海一家什么这样的一些东西和这种所谓革命式的，我们要处于一种革命同志的这种友谊，是吧？我有这样的义务，这样的一些大道理的东西就没了。就开始讲小故事，一些让人很感动的。它就呈现出一种美学上的这种特征，把它商品化，把它审美化了。或者是他这里面还说到奇观化，就把它变成一个我们好像没见过的东西，然后去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "比如说我在曾经那个快手上曾经有过一个很有名的案例，就是那个天梯学校大家去上学，然后因为那个学校当地很贫困的，没法修路。那要那孩子怎么办？就是得爬那个天梯，在那个悬崖上弄出来的一个那种悬梯，然后他会一个个爬，但是我们看上去很惊险。那些孩子你想那么小几岁十几岁就在那儿，万一失手，那他每天要上下的，他就为了省点路，他如果从山上绕的话要花很长的时间，所以他们就为了方便建了那么一个天梯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "但是那个天梯你从视觉上看的话，你像我稍微有点恐高，我看着我就觉得好可怕。这是让我去上那个学校，就打死不要去。所以那种东西它其实就奇观化了，就让你去看到那样一个状况。但是其实你说类似山区的这些孩子上学困难肯定还有很多，但是可能就没有那么奇观化。你看原来云南的，他们还要坐那个溜索的桥过去，反正看着就很显。但是他通过视觉给你呈现出来的就是这样的一种东西。但是其他可能更普通一点的可能就呈现不出来，那就没人关心了。所以他那个学校后来就很多人去捐助他，很多人帮助他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "当然一方面是好事，但另一方面你就容易感动。就是说你看我们给他们修了一条路，给他们做好了这个事儿解决了没事了。但是你没意识到说可能还有成千上万的孩子没有他们这么惨，但是也会遇到同样的问题。所以他就是说这个里面可能我们会更注重一些事件，一些这种小的局部的感动，局部的暂时形成的团结。而且他会变得让整个慈善或者让整个人道主义的问题解决变得很容易。然后我点一下鼠标，或者是它里面讲的说我去买一个什么T恤，买一个什么腕带，支持一下这个腕带可能比实际价格贵。通过这种方式捐点款，好像这么一做我就心安理得了，我就可以该干什么干什么了。所以这也是一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "这种变化反正放到中国来的话，我是觉得中国人我们其实也有慈善的这种传统。但是我们还有其他的传统，刚才也聊到可能中国人他的这种社会比较心理比较强，就是他是一种家族式的，他这种人道主义的救助，他往往是以家族为单位来完成。我这是一个大家族，然后我这家族如果考上学的，或者是经商成功的做官的，那么我就有义务去带我这个家族。尤其是一些贫困的，我要修祠堂，或者是学校修路，然后这孩子免费可以上学，那么我有这种义务来干这个事情，所以在中国你会发现其实就像飞耀东讲的，就是它是一个圈层的这种结构。然后他以自己为中心，以这个家族作为一个外面的一个大圈圈里面去救助，可能出了这个圈子，这个事儿跟我关系就不是那么大了。所以他又有社会比较对中国人又有鲁迅讲那种看热闹的这种心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "好像有时候惨，我们其实是关注那个惨。但是另一方面，这种惨又会给我们一种优越感，就是我去关注那个惨，有的时候是带这种幸灾乐祸说他们怎么会那样。所以就会使得我们再去看这个书，他讲的一些东西的时候，可能会有一些错位。而且另外一个就是因为我们有一个很长的所谓的革命主义的团结，所以在这个里面我们可能这种同情心或者是这种社会团结的这种建立，可能是在一种革命叙事之下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "其实到今天我觉得都还没有完全对我们走出这个宏大叙事。我们还是一种属于革命友谊，什么一方有难，八方支援，他是一个这样的一个宏大叙事。这种宏大叙事，我觉得在今天中国他是以国家，因为我们是中华民族。比如说我们做的好，那好像全世界会很高。看我们我们会有一种自豪感，他会跟民族主义联系在一起。你看疫情期间就能看得很明显，就是我们防疫成功，那么就是中国模式的成功。然后这是中国人的成功，然后他会把它上升到这样的一个大的宏大趋势。所以我是觉得在这个书里面谈到这种所谓反讽式的人道主义。当然中国有，但是主流肯定不是反讽式的人道主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "其实也有，你比如说网络的捐助，网络捐助里面确实会讲前几年有郭美美事件，还有一个罗艺潇的事件。这种捐款突然一下大家对你这个真实性产生了怀疑。所以这个书里面也在谈一个本真性。这一点是大家今天人道主义或者慈善特别关注的，就是我怎么样去呈现这个真实。因为这种东西会被大家质疑，你是不是夸大了，是不是把它商品化了，奇观化了。还有就是你有没有欺骗大家，就是这种本质性的东西，就成为这些做慈善的也好，或者是去传播这些灾难。比如说新闻记者，你在写报道的时候，你是不是真的如实的展现，有没有夸大或者是夸大或者是缩小，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "这种本质性的东西就被大家特别的看重。还有一个就是他讲到的这种所谓的道德上的、政治上的，他用的一个词叫能动性。这种能动性的一种呈现。个人你是以什么样的一种方式，尤其是观众你以什么样的一种方式投入到这个事件中。你是说为了别人好，还是说为了让自我感觉良好？有的人是可能为了自我感觉良好，我做了这件事情，看我是一个多高尚的人，往往中产阶级以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "当然这个书的批判有的时候还是比较犀利。中产阶级以上或者是富人，他是为了去除掉自己的内疚感。你看是不是我已经捐了款了，我已经做了这么多善事了，对吧？这样的话我可能做了一些坏事，可能相对来讲就可以消灭掉了。所以你看到有很多那些做生意的或者什么，他们给庙宇捐款什么的就很多。当然也不好说他们是不是都干了坏事，但是至少他肯定心里是有一些愧疚。但是通过这种方式，他就减少了愧疚，让我自己感觉到良好。在这里面就有一个动机或者是道德评价了，你到底为了谁来做这个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "对，其实刚刚你讲到就是关于反讽式团结这点。其实反讽式团结它的概念其实是从美国哲学家罗蒂那边他套用过来的。就是说他其实说自由主义跟反讽主义看上去其实是一个不太能够融合的两套思想。因为自由主义它本身它是认为这个世界存在一个所谓的普世价值观，存在一个所谓的一个本质，或者说您刚才讲本真性这样的一个东西在。但反讽主义是不是认为反讽主义认为他是有点偏犬儒的，他认为真相是不可知的，认为这样的一种本质性性我们可以不用去追求，我们可以把二者结合起来。就一方面我满足我的自我感受，我完成我的自我投射，但同时我不放弃去让这个世界变得更好的这样一种可能性。对他其实用比较偏实用主义的哲思，但其实本身这个作者他其实在对此进行一个批判。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "我觉得可能这个事情他就像您说的，就中国它其实是一个很奇怪的一个组合，可能对一线城市或者说这种所谓现代城市本身还存在这样的一种现象。就比如说像大家也有人会关注这种流浪动物，我今天还看就是有这种所谓的云领养。你想帮助流浪猫，但你自己没有什么条件，但是你可以去网络上认领几只。但同时在我们的那种宏大叙事其实并没有消散。对于西方的语境来说，随着整个后冷战时期的到来，这种宏大取消。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "可能我们过去存在的一些在网上可以看到一种所谓的反讽式的团结在里面。就比如说我们看到在2010年前后，对我们可以再看到网上它是一种网络迷因的一种存在。大家可以形成这样一种短暂的情绪化的团结。但是我们相信大家对整个中国这种移动管制了解，所以就这样的空间其实现在也不复存在了。也就是说在这样的情况下，我们是如何去想象对团结的可能性。包括您觉得像这个作者在这本书里，他能够给我们提供一些启发吗？或者说还是不能。你知道就是很暧昧的笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "对，这个问题其实是一个超大的问题，我也不确定我能不能回答。包括这本书我也不确定他是不是做了一个很好的回答。其实这个书首先他这个作者，他其实还是一个学者。所以学者他所关注的问题可能和我们日常普通人的期待可能还是有一定的距离。我们普通人期待的是说，你给我一个确定的答案，怎么做是吧？但是其实这种职业化专业化的学者，你会发现它是一种学院化的写作。学院化的写作可能是在前人的基础上有那么一点点推进，他往往可能在理论上其实没有那么像大家期待的说有那么大的推进，那么大的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "确实就刚才杨少说的这个书，你会看他的英文标题叫做反讽的旁观者，中文把那个ironic去掉了。英文讲就是在后人道主义时代的社会团结，对吧？其实你会看到这里面两个词，ironic和solidarity。这两个词其实都是罗蒂那边很有名的，就偶然性反讽和团结那个书的标题，他等于拿了两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "其实偶然性在这里面也有的，他也谈到了。因为我刚才我说到就是后人道主义，其实就是强调这种偶然性。它不强调说我要有建立在一个非常宏大的叙事之上。我只要当下在面对这个问题的时候，我能有解决方案，我能有情感的投入同情行动，就OK了。所以其实你看这本书基本上就是直指罗蒂的实用主义的一种观点。但是他其实在过程中间是不是提出了一个很好的解决方案，我觉得这个是有待大家读者去探讨。我个人觉得他回应了，但是并没有非常明确的说怎么样我就能够解决这个问题。但是他把罗蒂的问题讲的比较突出，就是批判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "我觉得这个是对我来说是很有启发的，就是那种宏大叙事。走向罗蒂讲的，所以我们放弃那种宏大叙事，我们走向一种反讽式的团结。其实他所说的这种反讽，就是说我们其实要更理性一些，不要去相信那些没有经过思考，没有经过探讨、没有经过辩论的那样一些事实。那些事实往往那些宏大的事实往往都是虚假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "其实逻辑其实要走向一个理性主义。因为你像反讽，这是从苏格拉底开始对吧？一直到这个传统。什么尼采克尔凯戈尔这一戏，其实对于知识分子来讲，知识分子都是很让人讨厌的。就牛虻就是当官或者是政府在上面讲的那个大道理？然后知识分子底下嘀嘀咕咕，然后就是老在那开玩笑，或者当然有各种各样的方式，以正经的或者不正经的方式，反正就是让你觉得很不舒服，总是觉得你这个负能量太多，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "逻辑讲就是说这种东西，我过去从社会来讲，你这种东西都是破坏社会团结的。因为社会团结我们得靠那个宏大叙宗教，什么政治，什么这样的乌托邦，通过这样的方式才能把大家团结起来。虽然可能说话的人自己也不相信，但是我为了把大家团结起来，所以我要宣扬一些真善美的东西。这是过去大家讲的功利主义这种做法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "罗迪讲就说那为什么不可以？我反讽为什么就不能有团结？罗迪讲的是这个事情，对吧？我们清醒一点，看得更清楚一点，难道就不会有团结吗？所以逻辑讲就是说我们可以通过一些比如说文化，通过一些故事这样的一些东西，他也能够把大家连接在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "这本书里面所讨论的像苦难同情这样的一因素，它也是具有团结性的。寇佳琦就是说那你这种所谓反讽式的团结，他其实又走向了一个宏大叙事的对立面。就任何东西你反对他走向了另外一个极端。像科里拉奇觉得就不好，因为这种极端你又完全放弃了那样一种宏大的理性，就是这种可能更大的这种理性的这种建构。你要诉诸于一些偶然性的情感，微小的情感，就是他讲的这种后人道主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "讲说这样的一个东西，他其实在团结性上可能很难，因为这里面就牵涉到了商业。因为很多的最后人道主义，现在的慈善，你会发现它都是像一个企业一样的在经营。因为有很多很多NGO，很多很多的基金会，然后大家都在蒸蛋糕，就这么大，或者说太能捐的钱就这么多，最后变成了一个大家的品牌化经营。我们怎么样推陈出新，把商业的这种品牌运作都加进来，包括一些名人可以代言，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "科里拉奇就觉得说，那你这个其实又走向了另外一个极端，这个极端能造成社会团结吗？他提出的一个质疑，就是不能因为这种情感它是一种短暂的，而且它都是一种我就事论事的。就是我刚才说的，你没有办法去看到这个事件的背后的一个更宏大的社会结构。权力的不平等这样一些大问题你回避了。因为我们就是关注小问题，关注这些所谓的反讽，都是微小的问题。所以科瑞拉其实讲的说他其实也不是说落地的那个不对，他用了一个词叫超越。就是这两个其实在不同的时候，就宏大叙事和反讽其实在不同的时候它有不同的用处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "这本书的作者的立场，你会发现他其实是一个蛮中立的，有点奇强。包括对商业，他这边也谈到这个问题，你慈善能不能商业化？他觉得商业这个东西，也不是说绝对就不行。他认为商业其实是我们做慈善，你可以把它看作是一个条件，你可以把它转变好，关键在于怎么操作。所以他比较强调的是说实践，你怎么样通过实践中间具体的问题具体解决，而不是说我有一套简单易行的解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "如果你要去找答案，你就看这本书，你会觉得好像就作者说了半天宏大叙事也不好，而且已经被抛弃了，那反讽也不好，那最后怎么办呢？他其实最后去讲说你其实要在这两者之间取个中间，但是怎么取中间有没有一个公式呢？也没有。你要能够把他这个书里面讲到的一些问题都回应了。就是你在做这个事情的时候，你其实要把它都考虑到。所以他这里面讲的时候，你既要有戏剧，他这里面讲的是戏剧化。他说他重新我们要回到一种戏剧，回到一种宏大叙事，让这个戏剧中间让大家去看到。但是这个戏剧它又不是一种传统的，好像我就是给你展示苦难，或者是我回避苦难，而是说我要让他者作为一个独立的个体要发言，而不是说用我们的方式去反映他，而是让他们自己发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "但是这种自己发言，他在新闻里面也讲了，你又不能说让他随意的讲，因为他讲的说现在的灾难报道，新闻报道也是这样的，都是让当事人人说话。因为我们现在有自媒体，那他们可以自由的表达，所以，就让他们来发言，然后记者就躲到一边去了。那过去的报道不是这样的，过去的报道记者你要去核实，刚才杨少说的我要去把关，我要去做，然后我给你理性的整好了呈现给你那现在你看到融媒体，融媒体就是要把不同声音都拿来，但是那种不同的声音拿来，你又是不加辨别的感觉。好像就是每个人他从他自己的个人感受出发，加在一起就能够构成整个事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "科罗拉奇长，这是不对的。你还是要有传统的新闻报道出来，你不能把这个新闻变成了一个数据库，变成了一个档案。好像就是张三说李四说你把这张三说李四说你把这些东西都集中在一起，好像你们自个儿去挑，反正你看这样的话。多面向呈现这个是对的。但另一方面你又不能够完全放弃。所以他这个书里面其实很多地方都在讲说你其实要站在中间。他其实回到了一个亚里士多德的主义，就是你不要走极端，因为他是这么一个解决方案在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "想就是他的这种调停者的状态，这种中间状态。我在想其实是不是对于当下的舆论来讲，其实是有一个我们可以借鉴的一点。因为像我们现在一谈到舆论就是撕裂，大家讲就舆论就各种撕裂，各种好各样的声音，然后总是很容易大家其实携带着各种议程上来在进行一种碰撞。而这中间的缓冲带其实已经彻底消失了。然后这一巨大的一只手在背后他来维持这样的。因为我会觉得在这样的一种每个人自说自话状态里面，其实有的时候他个体是有些事件最终的个人，他其实承受不了审视的。就比如说我们最近在讲穿搭女生这个事件的时候，对我觉得事件的双方其实他都在这种当下的媒介环境的共推，他其实都承担了不成比例的一个曝光和被过度的审视。所以我在想说他的这种中间状态其实是不是能够但是但这样讲比较理想化，但是可能是不是说我们可以从中找到一点这样的思想资源呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "对，这个里面一直在强调的一点就是情感和理性的平衡。刚才你谈到的很多像我们今天的撕裂，其实在很大程度上来讲，它并不是一个理性的分歧。很多时候其实是情感上它基于一种情感，基于在这个事情上给我的一种冲动，就我们说上头了，就是突然一下就是好像我会对方的那种观点，完全把它非人性化，或者是把它完全敌意，把它作为一个对立面，完全觉得他不可理喻这种对立情绪上来。回到一种理性的探讨，大家在这样的一个问题下，你会发现其实双方都有一定的道理。就每个人看到了一部分，而我们拒绝和其他人对话，或者说我们封闭到自己的那个小圈子里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "这个书里面也是在谈，最后这种人道主义。当然他说的跟你刚才说的不是一个问题，但是他说的人道主义也是一样。我们最后就是走向一种情感，然后自我感动。我们今天的这种网络的其实也是就走向一种自己，让自己感觉很好。因为我通过跟你辩论，不是说去寻找真相，或者是我能够调整我自己的想法，把这个事儿想清楚。不是我跟你说话，是因为我想要表达，我想要征服或者说寻求认同。对，我想要认同，首先假定我就是对的，在这个过程里面我不会有任何的改变，我是绝对正确。所以它是一种非常自恋式的这种独白式的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "当然你如果有一点点跟我不一样，我就会很不舒服。然后就会把你拉到对立面去建立一种敌对的状态。所以科里拉奇讲的这个问题，其实在我们今天中国的舆论厂商也是。我觉得也是很有借鉴意义的。就是你你怎么样给一个更大的图景。其实这个时候反讽这个东西其实是很有价值的。理性他们在介入到这个事物的讨论中间是非常有价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "但是其实我个人觉得，我们今天的所谓撕裂，我其实是有点怀疑是不是真的撕裂。我们自己也做过一些调查，这些撕裂很可能它是基于你对大多数人的判断。撕裂的话在学术上叫观点的极化。当然观点极化本身这个概念，它其实是有一个发展历程的。它最早指的是同一种观点的人越来越极端。后来被当放到舆论场，可能说是不同观点对立观点的人，两方在讨论中间越来越极端。就是这两种不同对计划的定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "我们中国可能今天说极化，可能更多的是第二种对立思想的越来越极端。当他相碰在一起的时候，但是其实我觉得在中国人的舆论场里面，其实我们更多的还是一种沉默螺旋居多。就是我们还是看看大多数人怎么要看。一旦我们觉得有一种意见是多数意见了，当然这种多数意见有可能是人数众多或者是官方意见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:58",
      "text": "就是一旦我们看到官方毅见了，或者是大多数人的意见了，反对意见就不敢说话，或者说那个声音就一下就会弱下来，就明哲保身。就是因为我们20世纪尤其后半段经历了太多这种事情，就是大家都变得比较，怎么说呢？老熟，老老奸巨猾。他没有什么原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "其实原来研究美国名义的那个converse就说我就美国人，就是他没有什么意识形态。当然他那个话是60年代说，这就是说他们其实想问题都是一件事儿了。在这件事儿上也许我是自由主义，现在事我可能就是保守主义。对我完全是根据我的。比如说这个事儿跟我有关，那个事儿好像跟我亲戚有关，就是我的这种立场选择是很随机的那中国人可能更明显，就他并没有一个连贯的。我是自由主义者，我在任何问题上都是自由主义者，然后我是一以贯之的。你会看到他不仅是中国老百姓，其实中国的学者都是一样的。五四时期我记得原来是谁，唐德纲还是谁啊？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "评胡适有一句话就是说在中国近代的这些学者思想家中间，胡适学问做的不是最好的。现在大家都评论，但是胡适是唯一可以把自由主义从头贯彻到尾的。就他做的大部分的选择都是前后一致的，但是你去看其他的，甚至像鲁迅什么这些，他们在很多立场上，他的意识形态其实不是一个一以贯之的。他有时候在这个问题上可能是左派激进的，在那个问题上就是右派的那这一点我们就回到中国的公众。那你想知识分子尚且如此，公众可能就更难做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "所以回到我们的刚才说到的那个舆论上来讲，刚才举这个例子说明很多事情上我们其实是摇摆的，充满着偶然性的。它往往是被一些偶然的事件击中，被一些偶然的情绪击中。但是他后面缺少一种理性的思考，或者是一种意识形态在后面去支撑。这就会导致其实我们有的时候看上去好像是在撕裂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "其实我个人觉得很多时候其实是没有撕裂的。你会发现这两派人他们可能在某一个点上其实是完全一样的。你看上去两个人都在争，但是也许这两个都是功利主义者，对吧？就很多问题你反对的和支持的都是功利主义者。他只是因为自己的可能利益或者什么不一样，仅仅如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:20",
      "text": "但是某一天可能他的利益一改变或者什么他可能就没有了，所以他不是一个真正意义上的意识形态的差异，当然意识形态本身它要建立在个人的利益基础之上的。但是又不完全是，他其实还是一套意识形态这个东西，还是一套对世界的这种看法，或者说更多的这种你的底层的这种价值观。它有一个一贯之的东西。它除了你的个人的这种经济利益以外，其实他还有很多文化的这些方面。这个书里面他也是在批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "就回到我们刚才说到的罗蒂，他就说这个罗蒂，它比较强调这种所谓的文化的团结，但是没有太关注这种所谓政治的团结，政治的问题。他是把那个团结仅仅放在了文化上，通过小说、通过戏剧，通过这样的一些灾难、新闻，通过这样把大家连接在一起。但是政治的东西就是我们讲的首先这种制度价值观是吧？政治意识形态这种东西可能才是更坚固的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "我觉得您刚刚说的这点还是挺让小。您说其实它是一种基于实用性的后所造成这种撕裂的假象，就是因为总会感觉撕裂背后其实应该是很坚固的，就是我不爽你，你不爽，我们有个根本性的矛盾。但是您看来其实背后没有根本性的矛盾，更多是分散在一个个具体的小的这样的一种偶发性的事件上面所产生的碰撞。但是可能换一个语境，他可能又不会这样子。我觉得这点还挺耳目一新的。因为我之前是没有怎么这么想过问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "对，就是因为大家说中国多元，我个人觉得其实没有那么多元。因为我们从小接触的思想，或者是我们受的教育就是完全一样的。我们的大众媒体也是接触了，那是完全一样的。在一些根本问题上的看法，其实分歧没有那么大。可能最大的差异是什么呢？知识分子。因为知识分子他在某种意义上来讲，他通过学习、通过阅读、通过思考，他可能会做一个自我启蒙，跳出原来教育给他的那套意识形态。但是这样的人其实在中国的人口中间，我个人感觉比例没有那么大，甚至有很多包括接受了高等教育的人，可能他在政治观念立场上、意识形态上的这种启蒙其实还没有完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "并不意味着说他们就能够建立这个。所以有的时候大家的这种讨论，我觉得在底色上，你去看看他的那个底色，其实差别不大。比如说有一些基本的思维方式，非黑即白了，或者是要灭掉对方，不宽容这样的一些看法其实还是根深蒂固的。而这种东西是哪里的？其实就是我们的那个教育给我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "也就是说其实它本身问题不在这议题是什么，而是说在于他思考问题的方式。但这个问题想要建立是非常困难的，它需要一个长期的教育的这样一个大环境的一个变化。您刚才讲的就是说它的底色是很统一，所以这是不是也意味着大家其实是非常容易去指认那个最高权力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "我就想到您其实在16年的时候做过关于一个第八出征的研究，关于网络民族主义的这样的一个研究。您觉得他们的目对于这些年轻人来说，他们的一个最终目标其实并不是说要去爱国，而是更重要的是说是去获得一个权利和同辈的这样一种承认。您觉得这个东西有变化吗？因为这其实是七年前的事情，然后现在已经过渡到了一个2023年。当年参加第八出疹的人，估计现在已经投入到生活当中了。对对对，但是我们其实在过去一年，其实也看到有别的一种生发的形式，网络民族主义。您觉得这有变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "就是它有一些地方是延续的，有一些地方是变化的。延续的就是我刚才讲的，其实网络民族主义在某种意义上来讲，它其实是一个回到那种宏大趋势，解构民族主义本身是反讽的自由主义者。你看以柏林什么他们为代表，其实包括像马克思，他们一直并不认为说民族主义是一个什么特别了不起的东西。马克思根本就不讨论的问题，他讲讨论的是国际主义，因为他觉得民族这个东西不重要。包括像柏林就说你看这一些大学者，他们都忽略掉了一个问题，就认为民族主义不是个问题。所以柏林后来也通过他的那个叙述讲述民主义。其实是一个曲目是吧？这是里面那个小小的大家都觉得不重要，但是最后为什么会演变得这么重要？这是一个非理性的这种情感，其实是有一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "中国过去的民族主义其实是建立在痛苦。像科鲁哈奇讲的，就是我们是通过大量的叙事被欺压，被西方列强欺压。然后怎么样？我们通过革命最后站起来了，最后实现了民族独立。当然一直到今天，包括在今天的疫情期间出现的各种问题，包括中美的现在的经济上的相互冲突摩擦，政治上的这种摩擦，其实是加剧了我们的这种民族主义的情感。就是说你看好像这种GDG又回来了，欧洲西方好像又来对付我们了。一看我们起来了，好像又要来打压我们了。这样的一种集体记忆，它不断的会被唤醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "对自由主义者来讲，大家其实是在解构民族这个东西。因为大家就看到现在的战争、冲突很多，其实都是跟民族主义是有很大的关系的。从自由主义的角度来讲，它是要倡导一个世界主义的，就是大家走向全球化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "当然这个东西很理想，在现实中间其实也很难被接受。就为什么你看到这种自由主义或者是世界主义的身份，在中国其实很难被大多数人接受，只有很少数人能接受这一点。这就是我们的这个教育，就是我们的这种教育。它其实是从历史，从语文，从各个方面。他其实从小在给大家有这样的一种痛苦的几种情感，以及在背后的这种理性的这种分析。所以这种东西就构成了一个底色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "其实在曾经一段时间，对民族主义最大的一个冲击是什么呢？其实来自于市场，来自于中国的开放，尤其加入到世界中间。因为我们的这个民族主义最恨的是什么？就是有买办什么这些？在中间好像汉奸，就这些人。而这些人他往往是实用主义者，功利主义者，就是只要能挣钱，我们为谁服务不都是一样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "这其实蛮现实的这当然也是中国思想的一个传统。这些人后来就是他们就放弃这些东西。你不能说我天天在为他们服务，或者说在中间做这样的一些中介的工作，然后我又有这种敌视。所以对他们来讲，他们觉得无所谓，只要能赚钱干什么都行。就是他把道德，把政治这种东西完全就去除掉了是吧？包括在娱乐市场上，包括在经济上，甚至有些在政治上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "其实在一段时间里面，所谓的民族主义的这种潮流慢慢的就落下来了当中国要拥抱世界，走向世界的时候，尽管可能也会有冲突、摩擦，各种觉得不友好的事情，但是他就很难成为一个主流。但是对青少年来讲，我在里面观察到一个现象，就是他们要反抗。实际上任何一个年代的青少年，其实都是充满着这种反叛精神的。所以对青少年讲，这样的一种功利主义的实用主义的对国家的这种看法，其实就成为了他们的一个反叛的对象。或者说他们寻找这样的一个自我认同，建立这种身份的一个靶子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "成人的世界非常的庸俗，非常的缺乏理想主义。你看这个年代都有啊，过去封建时代，你看那些五四时期大家跟大家庭决裂也是一样的。就是追求革命就很多，反而是有钱人家的去追求革命，他就是要打破那个封建牢笼，成人那个世界觉得太庸俗。所以理想主义的东西是什么呢？就是国家至上，一个最超功利的东西。大家都不爱国的情况下，我去爱国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "大家都觉得好像追求个人利益的时候，我就要跳出个人利益。我要追求集体的民族的这种利益，对吧？而且这种利益我会认为他跟我的未来是绑定在一起的，他相信这一点，所以他就变成了一种反抗。所以这种反抗本身你会看他是一个其实是调用了他自己的资源，因为他可以调用的资源也比较少。你对青少年来讲，就是他们学习的课本教材里，学校里学的那些东西，而那些东西正好又跟现实产生了冲突，所以他一下就可以把那个东西拿出来，对吧？你看到网上有很多发言，一看就是小孩，那都是个背政治教材或者背什么。他们觉得他是独立思考，确实是独立思考，他是反对。然后他有他自己的想法，但是这种想法反而就回到了一个落地讲的宏大叙事，反而就是物极必反。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "所以最后里面我讲的就是说作为反抗的一种服从，看上去是反抗，但是最后从一个更大的秩序来说，它又是一种服从。当然这种服从他对整个的政治秩序来讲是非常有利的，尤其在今天，因为一旦中国和西方出现了比较大的分歧的时候，这种民族主义的情绪就很容易就被调动起来。但是今天你说有什么不同的地方呢？我觉得最大的一个不同的地方就在于，其实有的时候挺反讽的。为什么会有第八出征这样的行动？为什么会有这样的网络运动？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "那你会看到第八出征其实是在一个大的网络公民运动的一个背景下产生的。大概在微博产生之后，10年、11年之后会有很多。所以第八出征是在16年、15年。对，大概就那个时间点。他其实基本上是在这样的一个大的背景下产生的。那个时候可能不光是提拔出征，就是大家还有很多很多的网络的公民运动或者抗争运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "但是在现在，你会发现整个网络公民动几乎没有了。因为各种各样的政治原因是禁止的，包括这些大这些都没有了。包括在我们的今天的这网络的这种审查过程中间，其实大量的这些信息都被屏蔽掉了。所以当没有了这样的一个平台网络，它没有办法进行动员，没有办法进行大家组织进行网络行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "这样一个背景消失之后，你会看到今天的所谓的类似于第八初中的这种是网络民族主义运动，它也衰落了。包括其实还有前几年的整治饭圈，最近你看到这个明星落马出事儿特别多。这个都是其实是在这样一个大的背景之下，对饭圈对网络的秩序进行整治。饭圈它其实很重要的一个就是通过网络来进行联络。而当时的第八出生很多也是饭圈的人加入。你看到这几重的这个网络治理，就会导致今天其实它会变成了一种更离散的跟碎片化的这样一种存在。就还是有毛璐民族主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "我刚才讲到的就它的一个底色，它的一个本身产生的这个背景，国际的这种冲突，包括青少年的这种反抗。尤其是他们要去反对这些知识分子，反对这些所谓的名人，反对一些成人，他们要用这种资源去建立起来他们的独特的身份，这个东西是没有变的，包括这种教育都没有变。但是就会看到表现形式上是发生很大的变化，它不可能有过去那样的运动了。那今天可能就是化整为零，大家只是变成一种意识形态，或者变成一种思潮在这个网上。而且这种思潮在某种情况下，它会被激发出来一些偶然事件是吧？你像疫情期间也出现过，尤其中美的这种摩擦什么，在这种情况下他就会被激发出来。所以这是一个潜流，在中国一直是存在的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:22",
      "text": "其实我个人对他的那个判断就是说，当然他有负面的一面，也有积极正面的一面。就是我们能看到这个事情的两面。这青年就是我刚才说的，任何一个时代的青年，可能他都要反叛。只是他用什么方式反派西方就是通过摇滚乐，通过什么青年运动什么，他总得找点事情做。但是可能在中国比较偶然就撞上了这个。因为这个他又和他的教育背景有关系，又得到了关方的某种默许。就是他可以这么做，因为他也可以看其他的，但是看其他的也许就会遇到很多很多的阻力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "比如说追前几年追星的只是学者们这个社会批评一下。但是他不会说通过某种方式去治理，从国家这种层面。但现在通过这种方式去治理，所以他的出口就会越来越小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "因为我觉得人总是他是要去找出口的。您刚刚讲的就一种反抗的这种范式转变。因为我觉得可能对今天的年轻人来讲的话，比如说可能对今天可能大概刚刚大学毕业或正在上大，对年轻人来说，他经历了一些变化。其他的这个就业环境相比16年其实要更恶劣很多。那会儿还处在第二波的互联网创业浪潮上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:32",
      "text": "在这种情况下，其实他该如何去寻找这个出口，其实是一个蛮蛮有意思的问题。像您说他可能会离散在各个评论区，对吧？可能在一些偶发事件上进行跟帖等等。另外一方面就是说这个出口本身是越来越小，他其实形成了悖论，就他会越管越撕裂，或者越管越极端。但是他找不到出口的情况下，这种情况该怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "这个其实也很难开出一个药方。我觉得我还是主要谈谈背景。其实你谈到这种变化，我可能会把这个时间拉的更长。其实从80年代改革开放之后，当把这个时段拉长了，你会发现其实青年，不能说少年他的那个变化其实还是蛮明显的。我们因为在谈旁观者这本书，那你会发现这个过程其实也是经历了一个宏大叙事的一个逐渐消失的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:20",
      "text": "80年代的大家谈的就是国家，什么民族？社会都谈大问题。所以你看到那个时候最流行的那些学术著作学者，他肯定都是谈这些大问题的人。那现在后来大家就是哀叹是吧，这些就没有人关注学术了。那其实就是这个社会的变化，那就就迎来了90年代之后的所谓的市场经济。然后一下大家就转向了实用主义，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "其实从另一个侧面就反映出青年他转移了。今天可能更大的一个变化，他可能更追求一种保守或者是安稳。为什么大家要去考研，要去考公，包括其实像张雪峰这样的所谓的咨询家为什么会这么火？现在在某种意义上来讲，就是整个社会它好像看不到一个未来。你像前几年大家成功学的东西非常多，天天乔布斯、马云什么对吧？这些所谓的互联网英雄投资创业的人，然后大家觉得我能成为他，或者我有机会成为他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "尽管其实大多数人都是炮灰，但是大家会怀揣着这个梦想投入到工作中间，投入到事业中间。但是这两年你会发现躺平？内卷佛系这样的一些概念开始出现。然后大家突然意识到说我其实怎么奋斗也不会到那一步的，还不如我找一个稳定的，能够小日子过得很好，对吧？这个其实在某种意义上来讲是比较反讽的，就是很理性的。因为他觉得那样的宏大叙事我接受不了，所以他是几波政治上的宏大叙事消灭，经济上的个人上的宏大叙事又消失了。所以大家现在就追求稳定，整个社会你会发现趋向于一个保守。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "所以在这种变化之下，我觉得其实就像科里拉奇讲的，虽然这个话题跟我们刚才说这个是毫无关系的，但是有很多可以去借鉴的。你怎么样要把这两个东西结合起来，怎么样去回到这种宏大叙事，还要去相信这种宏大叙事，还要有理性和情感这个东西能够结合起来，不然的话就没有任何理想。大家完全就是在解决一个的具体的问题。我觉得对个人来说，人无远虑必有近忧。而且放弃掉这样的一些个性化的东西，热情的东西，可能对个人的发展你会过得越来越没有意义。人道主义也好，或者是他们要讲这个问题，也是在于它不仅仅在于这个事情本身，而是在于他给你提供了一个生活的意义，或者一个给一个社会提供了一个意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "所以这是一个我觉得很重要的一个点。当然尽管怎么去解决，我觉得我也没有什么更好的办法。这个真的是每个人你得量力而行，也不能说。所有人都去追求梦想，所有人都是什么？但你有的人有梦想你就应该追求。有的人可能就没有梦想。没有梦想的人你也要允许他去做一个普通人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "但是我觉得最可悲的，或者说可能最可惜的就是那些有梦想的人。最后他不敢去追求自己的梦想。或者是有能力甚至他还能实现这种梦想的人不敢去追求，这个是比较可悲的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "其实最长远来讲，对这个国家来说，其实也不是什么特别好的一件事情。当然要解决这个问题，就像科里拉奇讲的，你不是只在解决眼前的问题。我们其实要理性的东西，要把它拉回到制度，拉回到我们的一些基本问题的这种解决。当然这个难度就会越来越大，但是他不能放弃，就是你不能说因为这种难度大，大家就完全放弃了这样的一种努力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "就是建立共识，建立一个公共讨论的一个环境的一些基础设施。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "其实有的时候对一个好的公共讨论，包括这种公共讨论本身，它是能够对社会造成改变的。我们当然结构这个东西非常的强大，个人是无法跟结构对抗的。但另一方面，其实我们也看到结构本身它其实也是充满着各种变数的。这种变数其实就在于个体的这种努力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:38",
      "text": "或者我们经常会谈说一个国家有什么样的人民，就有什么样的政府，在某种意义上来讲，当然这个可能有一点点对老百姓要求太高，但是另一方面，其实他也说出了一部分真相，这个真相就是说那你的要求是你如果提出更高的要求，那么就可能得到响应。在疫情期间大家其实也能看到，当大家有这种要求，那么可能一个人的声音很小，但是他一旦形成了这样的一种共识，他可能就会造成改变，对不对？所以这种互动，包括管理者和民众之间的这种互动，这种良性的这种互动，我觉得还在于说你怎么样去提出自己的要求，提出自己的声音。当然这个就依靠一个很好的这种交流机制。但是我们今天这种交流机制确实是不是很理想。网络只是一种表达，那种情绪的表达，它其实只是第一步。但是我们可能会对网络寄予过高的期待，我们觉得在网上我可以达到共识，可以造成一种共识。我个人觉得是比较希望不是那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:46",
      "text": "在网上科里拉奇讲的就是你第一步，情感戏剧性的情感的唤起参与，这个是非常重要的。但是不能止步于此，你还要第二步，大家去讨论他背后的问题解决方案，这个我相信不仅仅是网民，其实还要通过包括学术界包括学术界和民众公众的这种对话？包括通过其他的这种途径来做一个更好的、更全面的、更透彻的这种讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "从个人来说，我觉得旁观者这本书，还有一点我觉得是一个对大家比较有启发性的。就是怎么样走出个人自我的这样的一个小小的一个肥皂泡。不要过于关注在自己身上。当然一方面是要从自己出发，这是一种反讽式的对于宏大叙事的解构。但另一方面也不要局限在个体，我做任何事都为了让我自己感觉到良好，或者说这本书里面讲到的一种所谓的自恋式的表达。什么东西就是我只要表达我不去听取或者我不去改变，就是你要意识到说你不一定是完全正确的，就是好多东西其实是你是需要去听取别人的意见，去做出改变的这一点是很重要的。通过这种方式，其实是也是这本书里面也一直在倡导的，就一定要把这个他者重新带回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "你们前几期不是讨论韩炳哲吗？因为那期我听了两位嘉宾好多观点，我觉得跟我非常契合，非常有共鸣。因为他其实在这里面谈到了一个很重要的一个，就他很多书里面贯穿的就是一个他者的问题是吧？就是一个是他讲的新自由主义的问题，一个是技术。然后第三个主题就是他者，这三个东西是构成了他的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "这种他者性就是我们其实现代社会，包括新自由主义，他其实一直希望是把它给去掉。因为商品我要把一个东西卖给你，当然就是希望这个东西能够完完全全满足你的要求，不要有任何让你觉得不舒服的地方。所以这种商品或者说新自由主义的这种商品化本身，它就是要消除他者在所有层面上让你挥之即来，呼之即去这样的一种速成式的东西。情感也好，个人的需求满足也好，都是这样的。而所以这样的一个时代，当然再加上技术的这种影响。技术的这种影响会使得所谓信息化是吧？信息化它可以让你一切东西变得非常的完美，然后你遇不到这种阻碍。所以这种他者可能包括这种对立面，它其实是一种物化的东西，他要构成一种对你的反抗，对你的一种对立，然后让你觉得很不舒服，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:26",
      "text": "或者说让列维纳斯讲的就是你不能够被完全自我同化的东西。你不管怎样他就没法听你的，或者说你没法控制他，也没法掌握他，或者没法让他简单的消失。这种东西始终很讨厌，就在地方处在那个地方对你构成一个威胁也好，或者是让你觉得不舒服也好。这种东西是我们作为普通人来讲，就是希望没有的。包括远方的痛苦，包括别人的不同意见，就像人道主义也是一样。对于其他的痛苦，你怎么样把这个重点放到他者身上，通过者身上，不是说让我们觉得这个问题解决了，我们就自我感觉很良好了。这种观看本身是你是把注意力放在对方身上，还是把注意力放在自己身上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "有很多人就是我们今天做一件事情是为了让我们自己感觉好，为了让我们自己觉得我好像很有面子，很酷。但是这个我觉得是需要去反思的。这种反思就是刚才谈到的，就从网上的倾听开始。你听听别人的意见，交流的时候能够稍微平和一点？你少骂别人两句对不对？我觉得这都是进步，能够认真的去理解别人说了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:42",
      "text": "有的时候往往是我们都没有看清楚对方说了什么，可能看了两句。就因为有的时候在我的节目或者是一些上面，我经常看到有人在评论。当然也有其他人就说你看你这个都没看完，他到底讲了啥，他都不愿意看。当然这也是今天大家时间太紧，所以他就看了一个标题就进来评论了。结果你讲的什么观点，他其实根本都不知道。大家过于沉溺于表达，就是你先听听别人怎么说，有没有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "我先衡量一下，其实每次他们的那个评论什么的，我有时间我都会都看的。哪怕不同的意见我也去看看。也就说哪怕你不同意，其实了解一下也蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "就是这些人为什么反对你，他是基于什么样的理由，还是基于什么样的情感，或者基于什么样的立场。我觉得了解这种东西其实都很有必要。因为你会发现他可能是从他个人痛苦，从他个人的经历出发，有的时候其实并不是针对你，你会发现他的表达其实是个独白。这个时候其实对你来讲，其实也是一个解放。你觉得其实他不是反对我，或者说他不是跟我有巨大的分歧，其实我们是有很多相似之处的？这个时候我觉得也会让个人感觉良好一些，不然的话底下都是骂你的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "其实我觉得这本书它有在倡导一定程度上的宏大叙事的回归。就是说我们还是要相信共同人性，或者说有一些问题是我们所有人要一起去面对的。因为我觉得现在有个问题，就是可能大家就不太相信这个东西了，就讨论更多的其实聚焦在比如说像身份政治，但这样也很重要。因为其实很多维度，比如说像性别，他是在过去的这种讨论当中被忽略了。所以其实我觉得这种讨论它其实是可以促进更加多元。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "但是另外一方面，我觉得我们是不是也要思考这些问题，它的交叉性在哪里？就有没有什么困境是我们作为人共同需要去面对的。假如如果这个新闻它没有映射到我的痛苦，那么我是不是就不去关心了。或者说像本雅明说的，你看到的是单一的事件还是一连串的灾难。那这些议程它是不是可以重叠的，还是说每个人携带的议程就是单一的？不然的话，我会觉得你还是会陷入到孤独当中，也没有办法去促成一个所谓更大的团结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:56",
      "text": "因为要建立一个社会的团结，因为一个社会它不可能是一个一个一个的人的，就是零散的原子化的这种存在。这是一个社会它的一个基本的条件。所以这个书里面也在谈。因为大家在谈理性也好，或者是解决个人问题也好，反讽也好，其实会遇到一个很大的挑战，就是在这种情况下如何能获得社会团结。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:21",
      "text": "这个团结当然你可以有不同的词，比如说有的人讲叫公共性，或者是一个共同的一个共识，类似于这样的。当然他最后提出来叫晋盛式的，他其实不是一个终极的一个目标，它其实是一个过程。但是在这个过程中间，我们是需要保持一个开放的一个公共的一个讨论。然后这种公共的讨论他才可能慢慢的形成社会团结。社会团结不是一个好像从上到下完成的那我们过去的社会团结，可能就是比较依赖于从上到下。从下到上就是这个民族主义、慈善人道主义也是一个非常重要的一个环。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "这个书其实要强调就是说你要怎么样把政治道德重新再引回来。这是需要一个非常大的一个公共性的回归的。我们今天中国这两年可能大家就不太提这个了，就是我们会回到就你刚才说的身份政治，走一条非常迂回的路线。我们通过一些微小的问题来解决这个大问题，通过微小的方式来撬动这个大问题。这是一个方案，但是这个方案它需要有一个更大的格局和更大的一个眼光。否则的话你容易沉迷到那个微小的事件中间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:46",
      "text": "就像这个书里面讲的人道主义。本来大家做人道主义，做慈善是一个很好的事情，但是在做的过程中间，我们把它工具化了，把它技术化了。然后就变成了那一个个的小目标，变成了我们真正的目标。我们就去沉醉在这种小目标的完成商品化我卖了多少钱，我这次演出捐了多少钱，我达到这个目标？然后我要建立什么品牌，比如我这个名人怎么代言，然后这个名人形象怎么好，他能够怎么样让这个组织发展。最后我们最后把注意力都集中到这个问题上了，反而是经常说的就是你你忘了初心，你忘了为什么出发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "但是这些小的问题解决了，最后加起来是不是就等于那个大问题呢？有可能不是。所以他需要这本书讲到的一个平衡，就是你要去解决小问题，但同时你要有一个大的格局和大的思想。你不能说我最后把小问题就变成了所有的问题。这个可能就是科里拉奇一直在讲的，就是说你这种反讽的东西，它很难把社会团结起来的一个原因。最后你其实还是要走向一个公共，那公共就是要走出自我，不是你一个人或者说不是一小群人，他是更多的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "就像刚才说到的一些例子对吧？什么小花梅事件，包括川大女生偷拍的那个事件，其实你会看到在这个问题上，当然川大女生那个世界我其实想多说几句。你说这种偷拍产业其实是个非常大的产业。当然你可以说这个女孩在这个问题上是反应过激了，或者说她有她的一些个人的商业或者是什么其他的意图，或者是工业化。我们怎么样就是归结到个体身上，我觉得这个都不是我要谈的重点。我要谈的重点就是说是不是这种偷拍本身确实是一个非常普遍的现象。如果是，那么你仅仅把这个女孩怎么样说他是不是诬陷了那个农民工，这个问题就变得个体化和变得琐碎化了。但是你忽略掉了背后的一个更大的问题，就是对女性的不公正的这种待遇，那这个问题才是关键。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "最后大家都去谴责这个女生，当然这个女生她确实是有值得让大家去说的地方，但是你偏离了你真的要关注的事情。我们有什么法律，或者说我们有什么样的措施，从一个社会的角度怎么样来禁止这样的事情，对吧？这是一个系统工程，这是一个社会从上到下，从立法到实施，包括网络技术的提供者。你今天有这么多所所谓的人工智能，或者说我们的信息审核，这些技术是不是都可以用在这上面？就是通过这样的一种方式来完成这个事情的根本性的解决，让大家没有这种恐惧感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:27",
      "text": "因为确实你会看到近期就出现了很多很多这样的，所以这个问题这才是关键，就让大家没有这样的恐惧。没有这样的恐惧，自然就没有人去炒作这样的事情了，对不对？所以他其实是需要有一个更大的一种格局去跳出来。对，就跳出来要去把这个公共的问题解决了，否则就是一地鸡毛，就是永远是这些小事儿，今天这女孩是诬陷了人偷拍，明天几个大学生什么穿着女的睡衣跑到女澡堂去偷拍了，然后后天又怎么样？就你所有的都在搞这些？那你后面的产业链是什么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:02",
      "text": "这个其实当然就是也跟我们现在的，包括我们的整个新闻的整个衰落。当然这种衰落有各种各样的原因了，政策的原因和技术的原因。我们今天已经没办法去组织好一个非常强大的完整的深度报道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:18",
      "text": "前几年韩国拍过一个纪录片N号房，好像就是他们那个很大的事件，那是有记者报道出来，都是专业记者。对，专业记者包括那个纪录片什么的，就是这样的事情，我觉得才是应该做的。但是我们今天其实很缺乏这个旁观者。这个书里面也有一部分谈到了新闻，就是融合新闻或者什么，他也谈到，我觉得那个观点其实对我也蛮有启发的。他讲说我们今天做这些融合新闻为了什么？他讲就不就是为了更花哨一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:46",
      "text": "其实融合新闻做完之后还是为了商业服务，就是为了多点点击量，多一点盈利。所以我们今天中国在做融合新闻的时候，大家谈的主要的话题，包括学术界都在谈怎么样让它盈利，怎么样让他点击量提高，怎么样让它成为主流，然后都赚了多少钱。但是很少有人关注这个问题。融合新闻做了之后，到底对这个社会的公共服务做出了什么贡献？到底让这样的比如说类似这样的议题，真的融合新闻有更好的报道吗？还是说你根本就没有。就是我们今天其实连传统的新闻对这些问题的报道都看不到，那中国新闻也没有，其实这个就是一个缺失。当然这个缺失联系到前一段对新闻专业或者新闻是不是应该报考的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:27",
      "text": "当然这个就很复杂，这个非常复杂。我们其实是非常需要这样的报道的。但是由于各种各样的原因，能说的和不能说的，传统的这些新闻工作者都没有了。然后我们今天就依赖的这种碎片化的报道，比如说目击式的这种真真假假都不知道的这些自媒体。当然有一些自媒体中间有一些是不错的，就是传统记者转行来做的。但是有大量的其实你看到他就是为了在这中间赚钱，就是为了商业流量。所以这个就会导致很多问题，就是我们的这种工共讨论公共空间的这种萎缩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:03",
      "text": "这个就是就刚才谈到的，那那你这些微小问题的解决，其实最后也是要依赖公共空间的建立，但这个路又很长很漫长。感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，强调了解决社会问题时应采取兼顾“大问题”与“小问题”的平衡策略，特别是中国近年来通过解决微小问题来间接应对更大社会问题的趋势。批评了将人道主义与慈善工具化、技术化，导致目标偏离，忽视根本性变革的现象。通过小花梅事件和川大女生偷拍事件等案例，强调了处理问题时应关注社会不公和性别议题。此外，还批评了新闻业的衰落，呼吁更负责任的报道以支持公共讨论。讨论提倡通过回归公共性和采用平衡视角来解决社会问题，强调了社会团结和个人行为变化的重要性，以及通过理性讨论和社会对话促进共识建立的必要性。最后，呼吁个人和社会层面的反思，以克服“同情疲劳”，激发对社会团结和人道主义参与的热情。",
    "qa_pairs": [
      {
        "question": "在当前的人道主义中，发生了怎样的范式变化？",
        "answer": "现在的他所讲到的人道主义从宏大叙事转向了反讽式的叙事，不再依赖于大道理，如四海一家的观念或革命同志之间的友谊。转而讲述小故事，通过呈现美学特征、商品化和审美化来表达，并可能将其奇观化，以展现未曾见过的现象。",
        "time": "00:00:11"
      },
      {
        "question": "过去的社会团结是如何建立的，以及现在面临什么样的挑战？",
        "answer": "过去的社会团结主要依赖于从上到下的民族主义和慈善人道主义。当前面临的问题是如何将政治道德重新引入公共性中，通过解决微小问题撬动大问题，但需要有更大的格局和眼光，避免沉迷于微小事件。",
        "time": "00:01:06"
      },
      {
        "question": "偷拍现象的普遍性以及它反映出的社会问题是什么？",
        "answer": "偷拍现象确实普遍，如果仅关注个体间的道德谴责（如女孩诬陷农民工），则忽视了背后更关键的社会问题——女性不公正待遇。解决这个问题需要系统工程，包括法律、社会措施、网络技术和人工智能等多方面合作，以消除公众恐惧感。",
        "time": "00:02:04"
      },
      {
        "question": "对于利迪库里拉奇所著《旁观者》这本书的核心探讨内容是什么？",
        "answer": "这本书探讨了西方人道主义随媒介变化而产生的变化，尤其关注大众对于远方苦难的关注从客观事实转变为主观感受，以及受苦者在传播话语结构中的位置，同时涉及同情疲劳、灾难新闻等现象对社会团结的影响。",
        "time": "00:04:14"
      },
      {
        "question": "中国语境下如何看待人道主义和慈善的变化？",
        "answer": "在中国，人道主义和慈善话题并未占据主流，且在中国存在较多争议和风波，如郭美美事件等导致慈善业受到重创。中国在语境上可能既是被同情的对象，也有精英阶层参与其中，类似于西方白人中心主义的援助观念，需理性看待并建立有效的防火墙机制来应对信息过载引发的同情疲劳问题。",
        "time": "00:09:27"
      },
      {
        "question": "在您看来，如何正确对待个人与公共事务之间的关系？",
        "answer": "我认为首先要做好自己的事情，同时要认识到自己的能力界限。每个人尽职尽责地完成手头的工作，本身就是对社会的一大贡献。在此基础上，如果有余力，可以考虑参与慈善活动。",
        "time": "00:14:29"
      },
      {
        "question": "手机设备的特殊性如何影响了公共理性讨论的建立？",
        "answer": "手机设备的特殊性消弭了私域和公域之间的边界，导致信息更新频率以分钟甚至秒为单位，这种信息密度增加可能加剧了同情疲劳现象，使得理性对话难以建立。",
        "time": "00:14:56"
      },
      {
        "question": "媒介环境变化对公共事件关注方式有何影响？",
        "answer": "在传统媒体时代，信息把关人和专业人士设置议程，信息更新慢，大家能保持理性讨论。而现在信息更迭迅速，且个体感受投射成为关注焦点，导致人们对公共事件的关注变得更为情感化和选择性，对于更远的苦难可能不再关注。",
        "time": "00:15:50"
      },
      {
        "question": "对于灾难性新闻报道的变化以及人道主义如何与社会团结连接起来的看法是什么？",
        "answer": "媒介技术的变化使得一些重要的负面事件被忽略，而人道主义应与社会团结相结合，通过关注苦难来促进团结。但当前存在后人道主义现象，即出于情感内疚而帮助他人，但缺乏从根本上解决问题的行动，以及将人道主义工具化、技术化，注重短期的情感连接而非长期的社会变革。",
        "time": "00:18:05"
      },
      {
        "question": "中国社会中的慈善传统和社会比较心理如何影响人道主义实践？",
        "answer": "中国有深厚的慈善传统，但同时存在社会比较心理较强的情况，往往以家族为单位进行救助。此外，革命主义团结的影响使得人们对同情心和社会团结的理解有所错位，有时会带有幸灾乐祸的心态，这也影响了人道主义实践的全面性和持久性。",
        "time": "00:25:57"
      },
      {
        "question": "在当今中国，宏大叙事是否与民族主义和国家认同紧密相连，特别是在疫情期间表现得尤为明显？",
        "answer": "是的，在当今中国，宏大叙事确实与民族主义和国家认同紧密相关。当中国在防疫方面取得成功时，这种成功被视为中国模式的成功，进而上升为一种民族自豪感和宏大趋势。",
        "time": "00:27:30"
      },
      {
        "question": "当前人道主义和慈善领域面临哪些挑战，尤其是在真实性和道德能动性方面？",
        "answer": "当前人道主义和慈善领域高度关注真实性问题，如郭美美事件和罗艺潇事件所示，捐款的真实性容易受到质疑。同时，如何呈现真实以及避免夸大、商品化或奇观化成为关注焦点。此外，道德能动性也受到重视，即个人或观众投入事件中是为了他人好还是为了自我感觉良好，例如中产阶级以上人群通过捐款来减轻愧疚感。",
        "time": "00:28:16"
      },
      {
        "question": "书中提到反讽式团结的概念，能否简述其内涵，并讨论其与自由主义和反讽主义的关系？",
        "answer": "反讽式团结源自美国哲学家罗蒂的思想，它试图将自由主义（追求普世价值观和本质性真实性）与反讽主义（认为真相不可知，不追求本质性真实性）相结合。一方面满足自我感受和实现自我投射，另一方面也保持让世界变得更好的可能性，采取实用主义哲思，但作者对此进行了批判。",
        "time": "00:30:09"
      },
      {
        "question": "对于书中的反讽式团结理念，您认为它能否提供对团结的新思考，以及对中国现状有何启示？",
        "answer": "书中的反讽式团结理念提供了一种理性主义视角，强调面对问题时的解决方案和情感投入，而非宏大叙事。然而，书中并未给出明确的解决方案，而是批判了罗蒂实用主义观点。对中国现状而言，宏大叙事并未完全消散，而反讽式团结可能需要更理性地看待没有经过深思熟虑的事实，避免被虚假的宏大叙事所误导。",
        "time": "00:33:54"
      },
      {
        "question": "书中的作者对于慈善能否商业化，以及如何在宏大叙事与反讽之间取得平衡有何见解？",
        "answer": "作者认为商业可以作为慈善的一种条件，关键在于如何操作。他强调实践的重要性，而非提供简单易行的解决方案。同时，作者主张在两者间取得平衡，既要有戏剧化的宏大叙事元素，也要让个体发声，让他们作为独立个体参与到讨论中来，而不是用单一的方式去反映他们。同时，对于灾难报道，应当保持新闻的专业性，既多向呈现不同声音，又需进行辨别和核实，避免将新闻变为无筛选的数据库。",
        "time": "00:37:27"
      },
      {
        "question": "在当前的舆论环境中，是否存在一个中间状态，可以帮助我们理解和处理舆论撕裂的问题？",
        "answer": "是的，我认为当前舆论中的情感和理性平衡是一个关键点。很多时候，舆论的撕裂并非源自理性的分歧，而是由于情感上的冲动导致人们将对方观点非人性化或敌意化。如果能够恢复理性的探讨，会发现双方其实都有一定的道理，而当前的情况往往是封闭自我，拒绝对话。",
        "time": "00:40:55"
      },
      {
        "question": "您如何看待当前舆论撕裂现象的真实性？",
        "answer": "我对所谓的“撕裂”持怀疑态度，认为它可能更多地表现为观点的极化，即不同立场的人在讨论中越来越极端化。在中国，这种极化现象可能更倾向于对立思想的极端表现，但实际上，舆论更多的是受到沉默螺旋效应的影响，多数意见往往导致少数反对声音不敢表达或被压制。",
        "time": "00:43:33"
      },
      {
        "question": "中国公众和知识分子在意识形态上的表现有何不同？",
        "answer": "知识分子相较于普通公众，更有可能通过学习、阅读和思考实现自我启蒙，跳出原有的教育赋予的意识形态框架。然而，即便受过高等教育的人，在政治观念和意识形态上完成启蒙的比例并不高，这反映出底层价值观和思维方式的统一性，使得公众在议题上的分歧不如表面上看起来那么大。",
        "time": "00:47:54"
      },
      {
        "question": "网络民族主义在过去几年是否有变化？",
        "answer": "网络民族主义在某些方面延续了其宏大叙事的趋势，但它也有所变化。民族主义情感会被不断唤醒，特别是在遭受外部压力或冲突摩擦加剧时。自由主义者倾向于解构民族主义，倡导世界主义，但在中国，由于历史记忆和教育的影响，民族主义仍具有深厚的情感基础，并难以被大多数人接受。",
        "time": "00:50:06"
      },
      {
        "question": "在拥抱世界的背景下，青少年为何对民族主义持有反抗态度？",
        "answer": "青少年之所以反抗民族主义，是因为他们具有反叛精神，而当前社会中的功利主义实用主义观念成为他们的反叛对象。在成人世界普遍缺乏理想主义，尤其是国家至上的理念时，青少年通过追求超越个人利益的集体和民族利益来表达他们的反抗，并且这种反抗基于对自我身份认同的构建。",
        "time": "00:53:18"
      },
      {
        "question": "网络公民运动的发展状况如何？",
        "answer": "随着网络审查的加强和政治原因导致的相关话题被禁止讨论，曾经活跃的网络公民运动如第八出征等逐渐衰落。如今，网络上的类似民族主义运动变得更加碎片化和离散，缺乏之前的组织动员平台，同时也受到饭圈整治等政策影响。",
        "time": "00:56:25"
      },
      {
        "question": "当前青年群体如何寻找反抗和表达的出口？",
        "answer": "现在的青年可能更多地通过社交媒体评论区、偶发事件跟帖等方式进行表达，但由于网络治理的加强，他们的出口越来越小。此外，社会环境变化也促使青年追求更稳定的生活，如考公、考研等，而非以往追求宏大叙事下的创业成功。尽管如此，仍有一部分有梦想的青年因不敢追求或无法实现梦想而感到可悲。",
        "time": "00:59:32"
      },
      {
        "question": "面对青年群体的变化，如何建立共识和公共讨论环境？",
        "answer": "建立共识和公共讨论环境是一项艰巨的任务，需要将个体的努力上升到制度层面，理性地解决问题。尽管个体的声音可能受限，但通过有效的交流机制和公共讨论，包括学术界和社会公众的对话，可以促进更全面深入的讨论，并形成社会变革的力量。同时，个体也需要走出自我，倾听他人意见，实现自我与他者的良性互动。",
        "time": "01:05:46"
      },
      {
        "question": "在韩炳哲的作品中，他讨论的三个重要主题是什么？",
        "answer": "韩炳哲在作品中探讨的三个核心主题是新自由主义、技术和他者性。",
        "time": "01:07:08"
      },
      {
        "question": "新自由主义和信息化如何影响了“他者性”的表现？",
        "answer": "新自由主义追求商品完美满足个体需求，消除不适感；信息化则通过技术手段让一切变得完美无缺，减少了对“他者”即对立面的接触和感知。这种现象使得个体容易陷入自我同化，难以理解和接纳不同的意见和痛苦。",
        "time": "01:07:30"
      },
      {
        "question": "为什么应该关注并倾听他人的意见，尤其是不同意见？",
        "answer": "关注并倾听他人的意见有助于我们了解对方的真实立场和情感，而非仅从自身的角度出发。通过平和地交流、尊重并理解他人观点，可以增进对他人的理解，减少误解，并可能发现彼此间存在的相似之处，从而实现自我反思和进步。",
        "time": "01:09:14"
      },
      {
        "question": "如何看待宏大叙事回归在当今社会中的价值？",
        "answer": "宏大叙事回归有助于倡导共同人性，关注所有人共同面对的问题，如身份政治等议题，同时强调关注交叉性问题，以促进多元化的公共讨论，从而建立社会团结。",
        "time": "01:10:55"
      },
      {
        "question": "如何在解决个体问题的过程中保持关注社会大局？",
        "answer": "解决小问题的同时，需要具备大的格局和思想，避免将小问题放大为所有问题。需要回归公共性，通过开放的公共讨论逐渐形成社会团结，而非仅依赖自上而下的指导或单一事件的反应。",
        "time": "01:14:26"
      },
      {
        "question": "当前社会中公共性的缺失对新闻报道有何影响？",
        "answer": "公共性的缺失导致新闻报道倾向于碎片化、商业化和追求点击量，而非深入剖析社会议题，缺乏对重要问题如偷拍产业链等的根本性解决。这不仅削弱了新闻对公共空间的建设作用，还导致公众对于社会问题的认识碎片化和片面化。",
        "time": "01:17:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "人道主义叙事转变与社会公正诉求",
        "summary": "对话内容涉及人道主义叙事从宏大叙事向反讽式叙事的转变，强调了个体故事的美学化和商品化趋势。同时，指出这种叙事转变对社会团结和政治道德回归的挑战，特别是在处理身份政治和微小事件撬动大问题的策略中。通过讨论偷拍事件的社会反响，强调了对女性不公正待遇的关注超过个体事件的谴责，从而突出了法律、社会措施和技术手段在解决这类问题中的系统性角色。"
      },
      {
        "time": "00:03:09",
        "title": "探讨媒介变化对人道主义影响及社会团结的构建",
        "summary": "本期问题青年邀请到中国人民大学新闻学院的教授，讨论了《旁观者》一书，该书由LSE的媒体传播系教授利迪库里拉奇所著，探讨了随着媒介的变化，西方人道主义在过去几十年里如何演变。重点分析了公众对远方苦难关注的变化，从客观事实到主观感受的转变，及其对社会团结想象的影响。作者呼吁在新闻和慈善等传播中重视他者，而不仅仅是自我叙事，以促进更深层次的社会问题的解决和团结。"
      },
      {
        "time": "00:05:31",
        "title": "探讨同情疲劳及舆论现象对社会影响",
        "summary": "近年来，人们在面对无数苦难和事件时开始感受到同情疲劳，特别是在2022年经历了俄乌战争等重大事件后，对新闻的关注度降低，同时社交媒体上出现同情过剩的现象。这种现象引发了对如何理解当前舆论现象的讨论。一位新闻学教授分享了对同情疲劳的体验和应对方法，强调了西方语境下人道主义和慈善的变化及其对社会团结的影响。而在中国，慈善经历了不少争议和风波，人们对传统慈善机构的信任度下降，更倾向于通过个人或小型组织的方式参与慈善活动。"
      },
      {
        "time": "00:07:57",
        "title": "探讨同情疲劳及中西方慈善文化差异",
        "summary": "对话集中于同情疲劳的概念，探讨了西方社会中通过慈善行为以提升自我形象的现象，及其对殖民秩序的反思。同时，分析了中国社会作为被同情对象的同时，也存在着帮助更弱势群体的慈善行为，指出了中国在慈善文化上的双重身份。还讨论了近年来各种灾难性事件对人们情绪的影响，以及人们对此类信息的疲劳感。"
      },
      {
        "time": "00:11:35",
        "title": "社交媒体对公共与私人界限的影响及应对策略",
        "summary": "社交媒体使远方的痛苦和公共事件瞬间进入个人生活空间，模糊了公共与私人领域的界限。这种现象引发了对如何处理同情疲劳和个人情感投入的讨论，强调了建立理性讨论的重要性以及对信息进行过滤的必要性。"
      },
      {
        "time": "00:14:28",
        "title": "媒介变迁与公共参与的反思",
        "summary": "对话强调了个人应专注于自身职责，同时认清自身能力界限的重要性。进一步地，讨论转向了媒介环境的变化如何影响公共事件的参与方式和人们对灾难的反应。特别提到了信息时代的快速更迭对人们情感反应的影响，以及从传统媒体到数字媒体转变中理性对话的建立难度。此外，通过个人经验分享，探讨了人们在面对遥远苦难时的同情疲劳和对自我投射的关注变化。"
      },
      {
        "time": "00:17:27",
        "title": "媒介技术变革与人道主义的演化",
        "summary": "随着媒介技术的发展，我们见证了从大众媒体到个性化、情感化内容的转变。过去，媒体作为信息过滤器，有时会导致重要的负面事件被忽视，而今，技术使得人们能更加关注到这些事件，促进了社会团结和人道主义的发展。人道主义不仅仅是基于宗教或慈善的行为，还包括了一种革命式的团结，通过共情和帮助，我们与社会建立起联系。然而，随着时间的推移，传统的叙事方式变得过时，人们开始转向更为个人化和情感化的后人道主义，这种变化虽然促进了短期内的连接，却也引发了对于根本性问题解决的忽视。"
      },
      {
        "time": "00:23:07",
        "title": "人道主义叙事范式的转变与社会影响",
        "summary": "人道主义叙事经历了从宏大叙事到反讽式叙事的转变，后者不再依赖于大道理，而是通过小故事、美学化或奇观化的方式来感动人心，但这也可能导致问题解决的表象化。通过视觉奇观吸引关注的案例，如天梯学校，虽然能引起广泛帮助，却可能忽视了其他未被奇观化的问题。在中国，慈善和人道主义传统存在，但往往以家族为中心，形成圈层结构，对外的同情和社会团结则可能受到社会比较心理和革命叙事的影响。疫情期间的团结和自豪感体现了宏大叙事的持续影响力，与民族主义相联系。反讽式人道主义在中国虽有体现，但非主流。"
      },
      {
        "time": "00:28:16",
        "title": "探讨网络捐助的真实性和动机",
        "summary": "网络捐助中出现的事件引发了公众对真实性的怀疑，强调了在慈善和媒体报道中呈现真实的重要性。讨论聚焦于如何在不夸大或缩小事实的情况下传达信息，以及个人参与慈善活动的动机是出于真正帮助他人还是为了自我满足。此外，还探讨了通过网络迷因形成的短暂情绪化团结，以及在现代城市中对团结可能性的想象。书中通过学者的角度，讨论了自由主义和反讽主义的结合，提出了对当代社会团结可能性的思考。"
      },
      {
        "time": "00:32:40",
        "title": "后人道主义时代的社会团结与反讽",
        "summary": "在后人道主义时代，社会团结不再是建立在宏大叙事之上，而是强调偶然性和对当下问题的解决方案。提及的书籍探讨了罗蒂的实用主义观点，特别是偶然性反讽和团结的概念。作者指出，尽管书中对罗蒂的问题进行了批判性的回应，但并未提供明确的解决方案。此外，书中提倡一种更理性的态度，质疑那些未经思考的宏大事实，主张放弃宏大叙事，转而支持一种反讽式的团结，强调理性主义和对知识分子角色的重新评估。"
      },
      {
        "time": "00:35:16",
        "title": "探讨反讽与团结及慈善的商业化",
        "summary": "讨论集中于是否可以通过文化、故事等元素促进团结，以及反讽式团结可能导致宏大叙事的对立面。进一步分析了慈善活动的商业化趋势及其对社会团结的影响，提出质疑是否能够通过短暂情感实现真正的社会连结。同时，指出关注小问题和反讽可能忽略了更宏大的社会结构和权力不平等的问题。最后，提出了对于实践和操作慈善工作的建议，强调了商业在慈善活动中的可能作用及其需要正确处理的必要性。"
      },
      {
        "time": "00:38:00",
        "title": "探讨戏剧化宏大叙事与新闻报道的平衡",
        "summary": "对话内容强调在戏剧化宏大叙事和新闻报道之间寻求平衡的重要性。指出单纯依赖宏大叙事或反讽都不足取，提倡在这两者间找到中庸之道，但没有提供具体公式。强调了让个体在戏剧中作为独立个体发声的价值，同时批判了现代新闻报道中缺乏甄别、过于多元化声音的倾向。呼吁回归传统的新闻报道方法，同时利用融媒体手段，呈现多面向的事件视角，但不放弃对新闻内容的筛选和质量控制。最终，该讨论回归到亚里士多德的中庸之道，提倡避免极端，寻找综合解决方案。"
      },
      {
        "time": "00:39:59",
        "title": "探讨舆论环境下的撕裂与中间状态价值",
        "summary": "在当下的舆论环境中，普遍存在着撕裂现象，人们因为各自携带的议程而产生碰撞，缺乏中间的缓冲地带。这种情况下，个体往往承受不住公众的过度审视，特别是在某些敏感事件中。对话指出，对于舆论的撕裂，可能并非完全是理性分歧，很多时候是基于情感的冲动，缺乏理性探讨。人们倾向于在自己的小圈子内封闭，拒绝与外界对话。此外，网络环境下的自我感动和独白式交流加剧了这种撕裂。通过反讽和理性介入讨论，可以为舆论环境提供更大的图景，但实际操作中存在难度。最终，观点极化和沉默螺旋成为当前中国舆论场的主要现象，多数人倾向于跟随多数意见或官方意见。"
      },
      {
        "time": "00:43:58",
        "title": "中国社会舆论与思想的多样性与统一性",
        "summary": "对话反映了中国社会中，面对官方或主流意见时，反对声音常被压制，导致表面上的舆论统一，但实际上存在广泛的思想和立场多样性。讨论强调了20世纪后半段以来，人们对外界信息的反应变得更加复杂，显示出一种既非完全自由主义也非保守主义的摇摆态度。此外，指出了中国公众和知识分子在意识形态上缺乏一贯性，往往基于个人利益或偶发事件而非深层次的意识形态差异来形成立场。这种现象在一定程度上由教育和媒体的单一性所强化，导致在根本问题上看似没有太大的分歧。讨论也触及了罗蒂关于文化团结的观点，强调政治意识形态和制度价值观的重要性。最终，指出尽管表面看起来社会存在撕裂，但实际上很多分歧源于对具体事件的不同反应，而不是根本性的矛盾。"
      },
      {
        "time": "00:49:31",
        "title": "网络民族主义的演变及其对青少年影响",
        "summary": "网络民族主义在过去的几年里经历了变化，尤其是在青少年群体中的表现形式。以前，网络民族主义行动如第八出征在寻求同辈认可和权利争取中扮演了重要角色，但随着时间的推移和社会政治环境的变化，这种集体行动已经衰落。现今的网络空间审查和治理严格，导致了网络公民运动的减少，网络民族主义运动也随之变得更加分散和碎片化。尽管如此，民族主义情绪在中国社会中仍然是一股潜流，特别是在国际冲突和青少年反抗成人世界庸俗时会被激发。教育系统和媒体在塑造这种民族主义情感上起到了重要作用，而青少年通过反对现行的实用主义和功利主义来寻找自我认同和建立身份。"
      },
      {
        "time": "00:58:22",
        "title": "当代青年的困境与社会变迁",
        "summary": "对话内容涉及了当代青年在社会变迁中的复杂心态，他们既继承了反叛精神，又面临现实的挑战。随着时代的发展，青年的反叛方式也在变化，从过去的社会运动到现在的网络评论，表达方式趋于分散。同时，社会环境的变化，尤其是就业市场的恶化，导致年轻人对未来的不确定性增加，许多人选择追求稳定，而非理想化的宏大叙事。此外，网络作为表达意见的平台，虽然提供了一定的发声机会，但实际效果有限。对话强调了建立共识和促进公共讨论的重要性，以及个体在社会结构中寻求改变的可能。"
      },
      {
        "time": "01:05:46",
        "title": "互联网时代的情感共鸣与理性讨论",
        "summary": "对话强调了在网络上，首先需要通过情感的戏剧性唤起人们的参与，但重要的是不应止步于此，而是要引导人们深入讨论问题背后的解决方案。讨论应超越简单的网络互动，通过学术界和公众的对话进行更全面、透彻的讨论。同时，提倡从个人角度出发，反思避免过度关注自我，批判自恋式的表达方式，强调倾听他人意见并做出改变的重要性。此外，还提到了新自由主义和技术对个体与他者关系的影响，强调了信息化时代中对他者的认知与处理方式。最后，鼓励人们通过网上倾听、理解他人意见，以此作为个人进步和促进社会团结的基础。"
      },
      {
        "time": "01:11:55",
        "title": "探讨社会团结与公共讨论的重要性",
        "summary": "对话强调了社会团结的基础性条件，指出个人理性及解决个人问题时面临的挑战。提出了通过公共讨论形成社会团结的过程，批评了过度依赖从上到下的社会团结方式，强调了从下到上如民族主义、慈善人道主义的重要性。同时，指出当前社会中对政治道德的忽视，及通过解决微小问题来撬动大问题的策略需要更大的格局和眼光。批评了人道主义实践中工具化和技术化的倾向，强调了不忘初衷的重要性。通过具体事件，讨论了公共问题的处理应超越个体化和琐碎化，需要系统性解决。最后，指出了新闻报道在当前社会问题讨论中的缺失和碎片化现象，强调了对公共服务贡献的关注不足。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "从宏大叙事到反讽式叙事的转变"
            },
            {
              "children": [],
              "content": "反讽式叙事的特点：不相信大道理，倾向于讲小故事，审美化、商品化"
            },
            {
              "children": [],
              "content": "社会团结的依赖：过去依赖从上到下的民族主义、慈善、人道主义"
            }
          ],
          "content": "人道主义与社会团结的变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "需要重新引入政治道德"
            },
            {
              "children": [],
              "content": "公共性的回归是必要条件"
            },
            {
              "children": [],
              "content": "身份政治的迂回路线与微小问题的解决"
            }
          ],
          "content": "公共性与政治道德的回归"
        },
        {
          "children": [
            {
              "children": [],
              "content": "媒介技术的变化：从大众媒体到社交媒体"
            },
            {
              "children": [],
              "content": "信息传播的变化：从日更到秒更"
            },
            {
              "children": [],
              "content": "对同情疲劳的影响：信息密度增加，引发同情疲劳"
            }
          ],
          "content": "媒介技术与信息传播"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论的缺失与社交媒体的局限"
            },
            {
              "children": [],
              "content": "要重建理性与情感的平衡"
            },
            {
              "children": [],
              "content": "促进社会团结的策略：超越个人自我的局限，关注他者"
            }
          ],
          "content": "社会团结的可能性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "青年的反叛与认同寻找"
            },
            {
              "children": [],
              "content": "网络民族主义的演变：从集体行动到个体表达"
            },
            {
              "children": [],
              "content": "社会控制与反抗的空间减少"
            }
          ],
          "content": "青年与反抗精神"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新闻专业的衰落与新闻价值的缺失"
            },
            {
              "children": [],
              "content": "融合新闻的商业导向与公共服务缺失"
            },
            {
              "children": [],
              "content": "公共讨论与公共空间的萎缩"
            }
          ],
          "content": "公共空间与舆论场的萎缩"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育对青年意识形态的影响"
            },
            {
              "children": [],
              "content": "社会结构对个人发展的限制"
            },
            {
              "children": [],
              "content": "建立共识与基础设施的需要"
            }
          ],
          "content": "教育与社会结构的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从个人出发，保持开放与理性"
            },
            {
              "children": [],
              "content": "建立更大的格局和眼光，解决根本性问题"
            },
            {
              "children": [],
              "content": "面对社会与技术挑战，寻找平衡点"
            }
          ],
          "content": "解决方案与行动的可能性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人道主义与社会团结面临挑战"
            },
            {
              "children": [],
              "content": "媒介技术变化对社会结构的影响"
            },
            {
              "children": [],
              "content": "青年的反抗与寻找认同的挑战"
            },
            {
              "children": [],
              "content": "公共空间与舆论场的萎缩与解决方案的探索"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "对话内容脑图摘要"
    }
  }
}