{
  "pid": "6049a089b875ad149b233c55",
  "eid": "64cbbacfe490c5dee57c323c",
  "title": "91. Citywalk，是被包装成中产消费的遛弯吗？",
  "task_id": "p7g395y8prz5qz65",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "因为过去三年就是大家都被迫整个中国的这个社会都被迫放慢了节奏，和过去20年里面这个节奏有很大的调整。所谓我们刚才说的这些，虽然看上去非常符号化，非常消费化，非常泡沫化的说城市中产阶层也好，城市里面成为年轻人也好，他们所流行的不管是骑车也好，录音也好，还是晚配版，还是今天的这样一个city work。这背后都反映了一个我觉得是被迫的慢下来以后，我们如何来处理突然多出来的这样一个时间，我们怎么来处理我们这样一种感知的盈余。我们以前是感知不到自己跟周围的空间的关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "我经常会带一些比较奇也不是奇怪路线，我经常会带他们走一些拆迁或者正在消失的地方。也会特别提示我说你们不妨去拍一下照片。你可以在一张照片你可以看到一百多年前的房子，正在消失的房子已经变成拆空的空地，正在建的和建完的这一个从有到无，再到有的一个过程。你能在一个图片里面看到，其实这个是上海的CT work，我个人觉得我更想为大家介绍的，而并不是百年前的这个建筑刷的很漂亮，大家可以进去参观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "I'd like to see the world for ones of standing hands.",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:41",
      "text": "关于一个正在失去的城市，我们可以讲的并不仅仅是一个怀旧的故事，我们可以讲很多很多的故事。最重要的我们作为一个记忆的主体，作为一个讲述的主题。他怎么跟我们作为一个利益的主体，作为我们其他行为的这样的主体，它能够共存在一个人身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "大家好，欢迎收听本期的问题青年，我是今天的主播杨少。然后今天跟我一起搭档主持这期节目的是老朋友好汉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:21",
      "text": "大家好，我是好汉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "然后我们今天要聊一个最近在舆论上比较有热度的话题，就是city work。今年CT work一下子就出圈了，就在小红书上你可以看到有大量的笔记，但随之而来的也有很多争议。就一种声音是认为city walk不就是在城市里面遛弯和散步吗？你是不是又是在用一个比较洋气的英文名来归纳人们习以为常的行为，来彰显某种城市中产的品味，当然前段时间也有关于CT work收费的争议，就是说你散步怎么还能收费等等等等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:55",
      "text": "但另外有一种声音就是认为说CT work这个词它是不是被滥用了。就好像你现在出门探店拍照打卡观光也就变成了city work。因为这个词在他们看来就是它的相关起源本身是带有一定的反消费主义的色彩的。就不管是所谓的在20世纪初本雅明的城市漫游，还是上世纪60年代诞生于日本的所谓路上观察学等等。它其实都是基于这个city Walker对他城市人和城市的关系进行的这种反思和梳理。所以我们今天其实想邀请到两位嘉宾，都是非常深度的城市漫游者和观察者，来一起聊一聊这个话题背后还有哪些没有被讨论到的面向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:35",
      "text": "首先是青年学者夏游志老师，夏老师在过去的写作和摄影中都长期在处理城市漫游相关的议题，特别是您之前在三辉图书出版的上街那本书，我是很喜欢的。对它其实就是一本关于上海，关于其他城市的一个观察随笔，我觉得里面有非常多性的描述。然后要不夏老师来跟我们的听友们打声招呼。嗨大家好，我是加油志。另一位则是非常资深的city walk领队，从事CT work已经将近有十年，同时也是上海城市物件的收藏家。格里董董老师，董老师也跟我们的听友们打声招呼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:12",
      "text": "大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "我是格力董。因为两位其实都是做CT work，而也是一个city walk爱好者，相当于包括对CT work有很多思考，包括还有写作。现在今年兴起的这个CT work的热，它跟之前的这种所谓遛弯或者压马路，可能是一个更早大家用的词。就怎么理解突然这个事儿这么火起来，这个火的东西你们的心情是怎么样？当然我觉得应该是高兴的，但是他可能背后就像刚才杨绍介绍的，他并不一定朝着你们一直想要从事或者钻研那个方向去发展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:46",
      "text": "我先来说一下，首先对这个热度，我其实不太关注这些社交媒体的。我对的理解，这个词大概是在16年17年左右开始，在我带队时会使用到的。我认为的CT work跟轧马路652还是不一样的我的理解是CT work是有一个比较有规划有设置的路线，有专门的人来带领一群人来走。期间你可以获得一些比如说对这个街区比较小的尺度空间的一个了解，包括建筑的人文历史的，甚至是野史的，有这样的一种获得。但是我自己一个人走的时候，我觉得可以说是亚亚弯六马路，或者有的时候说起来我会跑到建筑内部，经常开玩笑我又去作案了。或者有的时候我自己给自己一个标签，城市漫游者，我是来漫游这个城市。当然有可能这块地方我已经走了几百遍，甚至是经常会走的。所以我是觉得这个词跟652还是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "其实CTOK还是一个有群体性的，有一定设置，有规划的收费这个东西。因为我现在做的CTO也收费的，据说很多人觉得你的收费还不低，有的人说是你的收费比较太便宜了，有人说你收费比较高。我认为CT work是经过一定的知识积累，然后有策划付出他的劳动，从某种程度也算一定的知识输出。我觉得收费我是觉得正常的，当然也可以有这种免费的义务的。我也做过，比如说像对一些街道或者政府的对一些弱势群体的一些带领，我是不收费，我觉得这个也是应该的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "还有从对于活动本身的尊重来说，收费跟不收费来的人群是不一样的。收费的人他本身主动参加的意愿比较强，不收费的话其实我们参加很多的一些讲座或者一些活动。大家知道突然之间有很多人报名，我先报个名，我能来就来，不能来也无所谓。但是真的他主观的主动性有多强呢？其实说不上。所以我觉得收费这个争议是因人而异，我看来我觉得收费是理所应当。我也会在别的城市，别的国家参加一些收费的去走去观赏这种活动，我是会主动付钱参加的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "对我来说这个争议本身是我不太能想象，就是为什么会围绕着一个city work，它会有各种各样的争议。因为在我看来它只是一个很普通的一个词儿，它并不是一个非常专门的一个术语，它不是一种非常特定的商业行为。他也不是说只能在一个学术的氛围当中才能发生的这一个行为，或者说他只能是一个年轻人才能参与的这个行为。我看到现在大家都可以根据自己的目的，根据自己的意愿，参加各种各样不同形式的体验，就是个人和城市关系的这样一个活动。为什么会有争议呢？到底是谁在反对谁呢？我是不太理解这一点，你说他是压马路有何不可呢？你说他是遛弯儿，有的人可能就是以这样一个方法在做这样一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "刚才董老师说他在七八年以前已经在他的活动当中就是使用这么一个词儿。我以前在这个媒体里面工作，然后媒体关注城市漫步时间也很久，组织各种各样的不同的读者或者说不同的采访对象，去进行有计划有目的的这样一种城市文化的探索，也是有很长历史的一件事。他为什么突然热起来，我也是不太理解。当然我觉得他可能会有一定的特定的我们当时当下的社会的原因在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "顺着刚才老师讲的这个话题，我觉得CTO火起来一个原因肯定是因为结束了一个疫情的时期。大家都可以出门，然后上街遛弯或者去各个地方，没有那么多行程上的或者行程卡上的这种限制。我觉得这可能是一个原因，因为他今年就特别火，特别是在新的这种像小红书这样社交媒体上特别火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:50",
      "text": "再有一个我觉得可能也是跟因为像夏老师参加媒体的时间，是中国城市化非常轰轰烈烈的那十几年。那时候城市还是一个增量扩建，包括城市的大规模蔓延的一个时间段。那个时候的中国大城市在进行很多最基本的基础建设。其实完全不适合城市漫步，就CT work它会有很多限制。比如说可能你看现在的武汉或者五六年前的武汉，他就是叫武汉，每天不一样，它有一个这样的标语，因为到处都在坐地铁，到处都在修高架。我相信在龙老师小时候的上海可能也是一个这样的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:25",
      "text": "但今天的这种CT work，它是一种非常精致化的，在城市的核心街区，网红街区漫步、打卡、拍照，然后可以秀可以晒背后的景观。它是已经完整的体面的精致化了的一个过程。其实是跟中国城市现阶段增量发展已经不再继续以及难以为继，然后进入存量更新。特别是在这种东部的城市，它存量的更新已经到达一个相对成熟的状态下。因为你现在也看到上海有很多老的遗址遗迹开始向市民开放，这只也是一个现在达到的一个水平。我觉得这可能是一个我观察到的一个背景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:05",
      "text": "葛董老师我正好问你一个问题，在这么多年就是你做这个城市漫步这么多年里面，跟你一起漫步的这些人，比方说疫情前、疫情后，他有很大的区别吗？他们的人数，他们的意愿会有很大区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "就讲一讲city Walker的这个成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:21",
      "text": "其实我最早差不多在2010年左右，其实也走了一段时间，也半瓶水，积累不深，但是会喜欢带周边的一些朋友。当时那些朋友其实有共同爱好，首先对城市的一些建筑、人文历史感兴趣的那会小人书会带他们走我比较熟悉的地方，特别是一些现在已经消失的很多区域。然后开始变得小有名气。外面做一些分享，做一些课程以后，开始是为一些博物馆、美术馆、大学的学生或者一些学者，还有一些一般市民带他们走。就相对来说是就像您刚说的，是比较是有大量的建筑遗存的，或者是一些比较现在说是我们比较主推的一些文化历史道路。那个时候其实都是有专门的机构，博物馆、美术馆、大学来招募或者课程。所以他们都是免费的活动来的人从小朋友一直到老人都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "开始在差不多六七年前开始做。我也是好玩，帮朋友在做收费的活动的时候，来的人比较多。当时差不多是70%到80%是本地上海出生的那还有百分之二三十是一些新来上海的一些年轻人最大的岁数，也有将近80岁的一些老人。对于吸引到他们老人的是一个子女来参加过，他觉得蛮有意思，而且正好走到他们曾经生活的区域，带老人来追寻一下以前那些生活记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "小朋友的话是由家长带来的，有些小朋友其实还被家长影响的对这个城市对一些建筑还是蛮有一些感觉的。在疫情前和疫情后的就觉得明显疫情后的人数或者是关注城市的这些一般市民，不是非专业人士，一般的市民的话是量是急剧上升的。而且男女包括老上海人、新上海人，还有是从年轻到岁数大的人其实。这个圈子蛮庞大的，我觉得这个是变化很大。就是说从原来很小众变得现在虽然小众，但是人数是大很多。然后包括社交媒体的，包括各种各样网络的文字的、图片的宣传，更多的人开始对城市的片区历史、人文历史建筑或者过往开始关注了。所以这个是发展的契机。但是我个人觉得这些人跟我们刚才两位提到的那个CT work内容不能说是重合的人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "还有一个，我另外我想说的，您刚刚说的是很多那些存量化的。比如说我个人因为是从自己喜欢走开始的，而不是因为为了做这个工作而开始走。所以我经常会带一些比较奇，也不是说奇怪路线，我经常会带他们走一些拆迁或者正在消失的地方，也会特别提示我说你们不妨去拍一下照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "你可以在张照片你可以看到一百多年前的房子，正在消失的房子已经变成拆空的空地，正在建的和建完的这一个从有到无，再到有的一个过程。你能在一个图片里面看到，其实这个是上海的CT work。我个人觉得我更想为大家介绍的，而并不是百年前的这个建筑刷的很漂亮，大家可以进去参观。因为为什么呢？其实我知道1995年最早在上海拍街拍的，我们现在拍街拍很多了，扫街拍这拍是一帮法国的摄影师，他们之所以来上海拍或者来中国拍，是因为在欧洲或者在那些我们所说的那些大城市里面，他们的发展已经达到一定饱和度了，就不会大拆大建。同时进行的老城区和新城区是分开的，但是在上海或者在中国的一些大城市，才能看到这种极具冲击力的，同时又完全不一样的这种城市风景。我个人是因为是对于这个城市的变化或者一般人的生活感兴趣，所以我比较喜欢的是当然了豫园路这些很漂亮的网红街我会有路线，但是我更喜欢的是介绍一下，希望大家走了。在拍照的同时希望大家能够关注自己身边的城市，特别是即将消失的那部分城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "所以格力董老师就刚才讲的就是这个人群重合与否的这个问题。这个其实挺有意思的，其实有两种起码有两种就是seat work。一种是以社交媒体的使用，在社交媒体上展示自己这个日常生活为目标的sit ork。可能就是说所谓引起争议或者热议也是在这一部分的人群当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "但是在另外一个已经进行了很多年的，真正以以理解城市为目的的，以增进自己的知识和体验为主的这样一个城市。漫游也好，CT work也好。在那里面第一就是说他仍今天为止仍然是一个相对比较小众的行为。第二个，在这样一个小众的爱好里面，也并没有任何争议可言。社交媒体上就是发布自己日常生活为目标的这word也好，我也觉得这也没有什么。因为人有各种各样的需求，人对城市这样一种需求它也是不一样的。而城市它跟别的空间不一样的地方就在于就是城市它的一个高度包容的空间，他可以包容很多很多不一样的就使用他的这种方法，他可以包容很多跟他不一样的主体和他的这样一种关系。如果不是他这样一种包容性，像歌德东老师做的城市漫游的计划也很难坚持这么多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "当然就是说是不是在这种我们所说的社交媒体上比较火的，比较热的这样一种CT book，它背后它就真的只是一种完全符号性，完全炫耀性的体验在展示呢？其实我觉得也不一定，包括这几年大家一直在说，比方说骑自行车的热潮，玩飞盘的这种热潮，露营的热潮，包括现在的一个city walk的这样一种热潮。听起来是挺搞笑的一件事。因为它是像潮水一样来了马上就退下去了，然后成为一个话题的中心，然后很快又被新的这样一种话题所取代，有一种泡沫兴起，有泡沫破灭的感觉。但是在这样一种潮起潮落的过程当中，他是不是真的没有包含某些真实的人性的需求呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "这些潮流里面它关系到一个人对自己身体的跟以前不太一样的一个感知。汽车它是一个运动，然后露营它是人跟自然之间完全迥异于平时我们在地铁商场，然后办公楼里面的这样一种生活方式。飞盘也是，然后今天的这个sit work也是的，它需要步行，它需要对我们身体一种完全不一样的运用，它需要我们重构自己跟周围空间的这样一个城市空间之间的关系。这种关系就是说有身体性的，他也有体验性的，甚至也有知识性的。其中有一部分人他完全可以从这里面发展出一种非常真实而持久的爱好。他完全可以从这一部分人群当中转化到像歌德东老师的一起的这样一种漫游者的队伍当中去。我觉得这种需求是真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "我觉得夏老师刚刚讲的，其实正好就是他映射了城市的魅力跟伟大之处。其实我之前看一本书，就是那个叫巴黎好像一座现代性的首都。他就讲到巴黎开始有系统的去布置林荫大道，包括巴黎市内的马路，他是很易于行走的。他其实就是让大家都想来巴黎city walk。就这一点就让巴黎跟当时的欧洲其他城市很不一样。其实刚才老师也讲到了一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:53",
      "text": "对，就是刚刚董老师讲到一点，其实就变化。对，就是你通过行走，你去感受这个城市它的不经的变化，并且这种变化它是不会体现在不管是城市的宣传，还是说我们所习以为常的一些这种导游的尺度里面。最近为做出选择准备，我其实有看一些，就好像也推给了一个你做CTO的朋友他的那种讲解。包括我自己也听了葛一龙老师之前的一些节目，我会发现他其实跟导游的那个话术其实不一样的。因为我们知道导游其实他是有一个很习惯的话术，欢迎来到比如兵马俑对吧？他就会重复上千次。但是我相信您在做这些文案积的时候，它其实它不断在变化的。因为你要很细节的去看到这个城市，他比如说你进入到室内之后，他其实他这里面背后其实跟我们如何去参与，作为城市的一份子去参与这种变化是息息相关的。所以我觉得这点就很有意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:42",
      "text": "我觉得你提到这个特别有意思，就是我觉得导游是一种一种考古学的口吻的话术的。他会说比如说是东方明珠建于多少年，然后怎么样，他有一个意义古典意义的考古学意义上的介绍。但是我觉得像格力东老师做城市考古，包括您之前也谈到，就是可能跟日本的考现学，大家可以再介绍一下。你要如果要描述一个城市，一个变化中的城市，你的这种描述不可能是像一个导游介绍东方明珠或者介绍外滩的建筑那样去介绍它一定是从一种现代生活的变化，特别是在近几十年，甚至是近几年的一个变化。包括这个人群的，他的原住民的跟这个地方的关系，他原住民的变化，或者说这些店铺的变化，这些店的经营方式，经营模式的变化去切入它它这个脚本是随时在变动的，这个可以请您再讲一讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:35",
      "text": "因为每个CTK的领队大家背景不一样，所以风格是不一样。我个人是比较喜欢来分享一些我个人曾经在行走或城市发现或者观察或者拍到的一些照片，碰到的一些人和事。这样可以尽可能的把大家通过我的描述和一些图片，比较更加直观的带入到所走的这个环境当中去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "那会不断的变化的。就比如说我昨天晚上带了一条线路，是带大家走苏州河的北岸，从汉中路地铁站一直走到乍浦桥老法师桥。的确当中有一段大家也知道万象天地新的一个商业体开幕以后，我的路线就会发生变化，然后我讲的内容会发生变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:21",
      "text": "当然我这个人比较懒，我不会准备什么事先的所谓解说词用，我也不去背这个东西的。我也跟很多人说，我每次走到这个想到什么我说什么。但是我每次有可能同一个地方，我三次四次讲的内容都不会一样的。因为这个是我个人的一些比较懒也好，一些特点也好。但是我会按照他的当时的变化而去引发我的回忆也好，的想法也好，会去传达给参与者的那这些东西其实有的时候我走到那边才发现已经变掉了。或者经常会有这样的事情，突然之间走在这边，这片楼已经没有了。那个时候会有一些对于我同时的我会把我当时的感受也表达给这些参与者们。这点上是跟传统的一些旅游的导游的导游词的确是不太一样的。而且同时我也会根据大家的反馈或者是大家提问的进行一些展开什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "就是要及时的情绪，你可能会有一些伤感的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:27",
      "text": "东西在里面。对，最近几年的伤感的部分比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:33",
      "text": "城市里面这些居民其实也是多种多样的，就是他们对各种刚才讲的城市的变化感知也是不太一样的。我们假设一下，如果是一个所谓新上海人，大学毕业或者说延伸毕业，从外地或者从学校里来到上海工作。可能在很长一段时间里面，他的这个生活轨迹都是非常给力的，非常单调的。他住的地方，他工作的地方，然后很少数几个他的朋友们聚会的时候，大家都可以很方便到达的地方。这其实就是说过去一二十年里面，一直是上海不断增长的年轻人口的主流的生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "对这些年轻人来说，这个城市的变化，第一个就是可能跟他们真的没有很大的关系。第二个就是说他们没并没有这样一个时间，并没有方式去感知到这样一种变化，或者说那种变化已经被他内化了。我们就是处在这样一。一个急速变化的这样一个时代里面，我们就是处在这样一个急速变化的这样一个城市里面。在这个城市里面不管在多短的时间里面发生多大变化，我们都是可以习以为常的对这个东西它只有被强迫的慢下来以后，它才有可能对这个变化以及对这个变化的程度产生一个和平常不太一样的感知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "因为过去三年就是大家都被迫，整个中国的这个社会都被迫放慢了节奏，和过去20年里面这个节奏有很大的调整。所谓我们刚才说的这些，虽然看上去非常符号化，非常消费化，非常泡沫化的说城市中阶层也好，城市里面生活的年轻人也好。他们所流行的不管是骑车也好，录音也好，还是玩飞盘，还是今天的这样一个city work。这背后都反映了一个我觉得是被迫的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "慢下来以后，我们如何来处理突然多出来的这样一个事件，我们怎么来处理我们这样一种感知的盈余。我们以前是感知不到自己跟周围的空间的关系的。比如对很多年轻人来说，他住的地方就是仅仅他晚上睡觉的一个地方。他一大早就出去了，然后就是很晚才回来。然后那个地方就是洗个澡马上就睡觉了，第二天一大早又走了。就在这样一种生活节奏里面在这样一种生活状态里面，你要让他对他居住的这个地方有一种非常切身的这样一种感受。对这样一个地方的大大小小的变化有一种情绪上的反馈。我觉得是不可能的。当你意识到那些电梯，那些公寓楼的这东西，它本来作为一个系统在你周围运转，你完全意识不到它一个存在，你认为这一切都是天经地义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "但是有一天就是这个东西它变成一个非常突兀，一个非常重要的一个存在，它限定了你的具体生活时间的时候，我觉得这个时候人才会对自己生活的这个空间有一个非常切身的这样一种感受，有一种非常身体性的这样一个感受。他被迫要审视这个空间跟他的关系，他被迫要审视这个空间里面发生的变化。这里面当然也包含了一种巨大的挫败感。这样挫败人，他也需要以某种形式从情绪上发泄出来。在这个日常生活的恢复过程当中，他也需要一种抚慰。我是不是要真的要去了解一下，就我周围的生活的这个空间，原来这条街道他在以这样一种方式，以这样一种行走的方式去体验的时候，他和我以前匆匆忙忙坐公交车、打车叫滴滴、坐地铁的时候，他是确实是不一样的。所以我一直在觉得泡沫化的这样一个话题背后，它是包含了一些非常真实的人性的这种需求，包括了一些非常真实的这个时代本身的需求在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "但是我会觉得夏老师还是对所有的城市中的各种行为比较宽容的。包括夏老师是学社会学的，是特别能理解各种社会行为背后的不同选择，包括各种动机。但我觉得我有一个观察，因为我可能15年还是14年的时候来过武钢大楼。那个时候上面是很多那种电线的，那种线其实会让我觉得还挺有生活气息的。然后包括他也是，我会觉得这里可能就有电车，然后也符合我对上海的一些想象或者怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "但是大家可以注意到，现在的武康大楼上面的电线是全部被中国电信整合到地下去了。因为它变成了一个CT work一个打卡点，而重要的甚至是一个圣地般的一个打卡点就我会觉得今天可能对CT work的这种追捧，以及各种地标网红地标打卡。这过程中他反过也会影响政府的行为，包括社会的一些行为。他其实会造成一些记忆的流失。但这个记忆的流失是不是city worker关注的？其实不一定是的，就是刚才夏老师讲的，我觉得应该是绝大部分的一种感受，就是被迫开始审视自己周围的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:04",
      "text": "但今天的CT work热，大家不是去我自己的小区去考察我的小区是一个什么样的状态。而我是去武康大楼打卡，比如说梧桐区修缮一新的地方去打卡、去拍照，去做出跟所有人一样的动作，获得一张只有你自己不一样的标准化的一张照片。我觉得还是有一点这个意味的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:24",
      "text": "当然我觉得这种爱好兴趣我觉得都可以理解。但是我觉得这背后有没有像格力董老师做这些路线的研究设计的这种主体性，我觉得比较还是比较弱的。我看到了这地方很火，我要去。而不是我对法国人之前生活的地方，或者日本人之前生活的地方，或者白鹅之前在上海生活的地方感兴趣我去这件事情可能是没有那么重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:49",
      "text": "我个人认为有可能就是因为现在信息的获得的渠道实在太多。所以对于大家的信息的获得，我看别的图片或者看一些相关的推送，我觉得这个好像很火。那我到上海或者我去西安我去哪里？我如果第一次去或者不太去的地方，我肯定要去看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "刚才夏老师也说过，我们自己会做一些功课，去一些陌生的地方，我会选择一些自己想去的地方。但现在的话反而有可能能自己去主动去搜寻。比起来是更多的大数据的推送，把一些本身已经人气很高的地方在第一时间推给，那就不断的叠加。这个地方也越来越火，去的人也越来越多。反而大家也就是说首先在这个地方很不错，我就去就打卡或者去走一走武康大楼这个热潮说不定会不会我猜会不会是这样的，也有一定的原因在里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "因为现在的信息量实在是获得的渠道太多，太方便，信息量也太大，所以会也会造成这样的一种情况。原来就是因为像我们之前走都是自己要查东西，自己要找怎么走，坐什么车去，怎么怎么有可能它的难度比较高，所以说更加的小众。现在的比较大众化的就是因为这些信息获得的来源是更方便的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "刚才黄汉他提到一个问题，其实挺有意思的一个问题。不管是CT bk也好，还是其他的社会行为也好，在什么情况下，在什么条件下从事这个社会行为的这个人，他能够变成一个真正的主体。比方说他可能比较倾向于各种的活动，就是包括你本人，也包括你的这个参与者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "大家对有一个非常明确的一个知识上的一个兴趣，或者说一个体验上的一个兴趣。围绕着这样一个兴趣，围绕着这样一个目标，然后我需要做很多非常主动的这种信息搜寻和筛选的工作。它里面投入的时间也好，投入的金钱也好，投入的这种脑力的劳动也好，都可以在某种程度上使得他成为一个和一般的游客，一般的打卡的游客不一样的一个行为的一个主体。这当然是我们完全可以观察到，就是说我要完全认可的事实。但是到底在什么样的行为当中才能够产生一种主体性的一个行为。这个东西是不是我们现在所知的这些行为才是唯一可靠的，唯一经过检验的这些行为才是唯一可靠的这种途径。那也不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "前面就是说好像提到巴黎的城市建设的历史，其实这段历史就非常有趣。因为19世纪下半期巴黎城市的改造，它是和19世纪前期的巴黎发生了一系列的叛乱，是有很大骚动，是有很大的关系的。原先的巴黎城的这样一种格局，它的社区的这样一种格局里面，居住的这样一种形态里面，人和人之间的这种关系，为所谓的这种骚动也好，骚乱也好，叛乱也好，提供了这样一个温床。所以从城市的这个管理者的角度来讲，就是说在城市重新建造的这个过程当中，他要用一种技术性的元素，把这些可能的这些动乱，通过城市规划这样一种手段，这样一种知识的实践，把它消除在萌芽当中。所以他进了非常多的放射性的阶段，建了非常多的可以随时用积累把它隔离起来的建筑空间。它保证了这种镇压暴动的这种骑兵部队，可以很快的从一条通道通往另外一条通道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "虽然巴黎的这个城市就是19世纪末这样一次改造，它是以这样一种社会控制为目标的。但是他并不能真正规定以后巴黎的这种居民，他只能以这样一种方法来利用来使用巴黎的街道。事实上我们也看到21岁以后，在巴黎发生了好好几次黄马甲之类的抗议的这种活动。今天的这个巴黎的市民也好，工人他的这种卡车司机也好，当他们要到巴黎这样一个政治中心去表达他的政治诉求的时候，他仍然能够非常有效的利用这样一种城市空间，把这样一种以社会控制为目标的空间转化成他在政治上表达自己意愿的场所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "所以这样一种变化是我们之前很难预知的，很难预测的，在我自己看来就是人跟空间的关系就是这样的。在什么情况下就是我们跟空间的这一种关系，它会转化成一种人在特定空间当中的进行某种实践的这样一种主体。它有很大的不确定性。我们今天讲就是说社交媒体，它是刚才各位同学也讲到人对社交媒体这样一种运用信息的得来的这样如此的容易，它使得很多很多东西都泡沫化了。但是这种泡沫化里面，它是不是绝对无法产生一种行动的有效性，无法在这个里面构建一种行动的主体，人跟空间关系的这样一种重新的构造，我觉得也不一定，至少我是不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "前面讲到一个非常有趣的一个事情，就是我们对城市空间的这种感知。比方说上海说的梧桐区，那到底什么样的城市，什么样的街道的尺度对人来说是合宜的，是适宜的？比方说就北京的城市的空间和上海的这个城市空间就是非常明。明显的这样一种差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "包括刚才提到的就是巴黎和伦敦也是不一样。是伦敦可能更相对像上海一些。巴黎的它是一个以帝国的一个有政治性的目的去规划的城市，那就完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:12",
      "text": "甚至上海的中心城区和上海的成交，它的这样一种城市空间的这种构造的完全不一样。当然就是说一方面在里面起作用就是时间，一棵树它从一个小树长成一棵大树它需要时间，一棵全林木它要长到可以遮阴的程度，它起码需要二三十年的时间。相当也是这样的，所以时间的因素会在里面起到一个作用。可是当我们在有树荫的地方行走和没有树荫的地方行走，我们在一个随时可以获得便利店的便利，所提供的这种便利的这样一种城市空间当中行走，和我们要买瓶水需要走很远，在太阳下面在这样一种城市当中行走。所以说这种不同的体验，它会给人的身体带来一个烙印，它它会在这个过程当中会让他产生一个什么样的城市空间的尺度，对我们人而言才是相对合理的这样一种尺度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "但是我觉得今天的年轻人，比如8090后，包括00后，甚至包括05后，大家对易于行走的，可能弯弯曲曲的城市道路更喜欢，反而不喜欢那种笔直的大尺度的这种完全是像柯布西那种光辉城市那种城市结构。所以也是因为大家可能一出生可能就是一个现代生活，或者现在生活在中国的高速发展，覆盖了他目前的所有状况。所以他希望能行走，希望能像刚才夏老师讲的，有身体性的对于城市的体验，对自己周遭生活的体验。而不是我坐在车上或者我就上地铁就坐公交车，完全靠机器去行动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:38",
      "text": "这个我记得有一个很有名的话，柯布西之前讲过，他当然是很鄙视欧洲的城市了。他觉得欧洲城市是按照驴和马车的脚步去构造的，因为都弯弯曲曲的，因为驴就不能走直路，不一定能走直路，所以是那样的都是小路，绕着、弯着，沿着河。但他就认为纽约让他很振奋，因为他觉得所有的路都是笔直的，都是矩形的，他认为所有的路都应该是矩形的那就像我刚才讲的，现在就是柯布西耶是100年前的20年代的人。但是今天年轻人现在生活已经很很疲倦了。其实或者说让他习以为常，他希望去走驴车或者马车那样的道路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:17",
      "text": "相信我大家肯定也更喜欢欧洲的小城、古城，而不喜欢相对没有那么喜欢美国的城市。因为美国城市跟中国的过去20年建设的大城市，北部的或者东部的可能就是比较类似开发区浦东比较类似。我觉得这可能是一个从年轻人视角出发的一个观察。大家没觉得坐车有很稀奇，但是你像比如我的父母可能70后，那大家就觉得开车是很好的。我就想开车，我开车就去商场，因为我之前没去过商场，以前中国也没有商场。但是对于90后或者更小一点的人，这些东西没有那种兴奋脱离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:53",
      "text": "的那种匮乏感。对对对，那种巨大的匮乏感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:56",
      "text": "所以成为主体，就像我们前面说的，可能有两种不一样的一个city work。所以成为主体有也有可能就是说有两种不一样的方法。一种是我主动选择的，我主动寻求的，还有一种是我被迫成为一个空间行动的主体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "因为我体会过那样巨大的宽广的马路带给我的不便，带给我的痛苦，夏天带给我的这样一种不愉快。这里面就是我感到我自己的这个人性所受到的这样一种摧残。在这种情况下，我觉得我被迫成了一个对空间认知的主题。我会认识到有树荫的、比较窄小的，可以通过性好的这样的道路才是一个更合理的当它产生这个想法的那一刻，那个主体就产生了。当然他可能不是一个积极行动的这样一个主体，但是它是一个开始。就像疫情结束以后，越来越多人去从事这种包括各种的相当学术化的city work的时候，这种项目的时候，我觉得是这样一个东西在里面起到作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "对，刚刚我们其实讲了很多关于空间的，包括董老师自己，你除了上海你也会走香港和东京。我发现其实好像窄路是基本上都是大家CCT work都走窄路，很少会。比如就算去北京的CT work，大部分也是在胡同里面，对他很少会让你去走长安街。然后我觉得其实刚刚夏老师讲的这个主体性，我觉得这点也特别好玩。因为我自己也做了一些资料，就包括刚刚好像有提到的考线学，包括由他所延伸的所谓路上观察学，包括其实刚刚讲到巴黎，其实我们就不能不去讲究本雅明的漫游者。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:23",
      "text": "我发现这些所谓的跟CTV相关这种城市漫步的，它的这种前身诞生于20世纪的这种行为，其实它在很多程度上是基于那个人他对当时社会环境的一个反思，并且他有一个很强的公共介入性。比如说像所谓路上观察学，他是诞生于上世纪60年代的日本。其实它是跟那会儿的日本跟美国反安保运动相关的对，就是说谁在改变我们的城市？谁来决定我们的城市生活？那么我们会要想对此做出一个疑问。包括其实我在董老师的过去前面，我也有听到过类似的这样的一种观察。就是说这个城市的变化，这变化的它的那一瞬间，到底他对生活在这边有没有影响？其实他是有个巨大的影响，但可能我们对内化的这种影响，所以我觉得这点其实还蛮有意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:07",
      "text": "下周好像是本雅明自杀的纪念日，所以我觉得提到本雅明也蛮好的。北亚明这个漫游者的形象，其实是他从波德莱尔的对19世纪巴黎改变之后的一些人的描写诗句中去做的一个他的一个思辨。包括一些概念他的漫游者，包括他比如说像波西米亚者，或者是一些知识分子，或者一些像侦探这种人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:31",
      "text": "就本雅明笔下这些CT worker，其实多少都是有点被资本主义秩序抛弃了的那种有点迷茫的状态。但我就觉得至少我们刚才讲到的今天去打卡网红打卡似的，包括他一定要带很好的户外装备，非常city boy的或者city girl那种装备去拍好看的照片的那些city worker们，他们并没有被资本主义秩序抛弃，反而他们是资本主义秩序中的获益者，或者说他是一环。但是我觉得今天今年失业率很高，我就不知道本雅明会如何理解今天的这个都市漫游者，他会怎么书写，就是以他像文化研究一样去看待这个东西，这个很有意思。我其实还想提到一个点，咱们都会相对愿意在自己的行走中有思考，然后发挥一点自己的主体性。我在想我们所兴奋的或者说所喜欢的这种在城市中这种考古或者考线获得的这种感觉是什么？我觉得可以分享自己在这种城市漫步或者CT work中这种快感。为什么有有这种爱好？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:36",
      "text": "比如说我分享一个我自己的，我来上海时间也不久，然后我之前住在康定路，那康定路的那个尽头靠着苏州河那个地方，我是特意搜索了一下，是张爱玲祖上的那个遗产，就是我忘记叫什么，反正就那个地方，张爱玲是在那地方长大的。然后他小说里就写到张爱玲其实在小时候在那个地方的阳台上看苏州河岸的炮火，说像放烟花一样，是他自己写的。然后现在那个地方还是可以上去，那你上去之后，你确实可以看到苏州河。我的感觉就是我上去之后，我会想象在100年前的那个20年代，是一个这样的这样一个这么乱的一个时候。跟独角兽那种感觉就能映照起来的话，是有一种穿越感，这个东西是让我很快乐的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:19",
      "text": "不知道两位的感觉各种你的改行的契机是什么？你本来是一个非常有希望的，非常有前途的动画的一个画师，为什么要改行从事这样一个城市漫步的无业游民的职业？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "其实我我我去日本读大学，但是后来没做动画，做了国际贸易，一直到2000年。因为大家众所周知的原因。后来工作结束了，我也迷茫，像40岁1样再找个工作，好像前景还不知道。因为2000年的上半年，后来正好身边有朋友说，你倒不如就专门做这个。因为之前其实我说从十年多前开始为机构做，帮助朋友在做，那我要自己来做，是这样子一个阴差阳错的机会开始的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "其实我一开始就跟绝大多数的城市爱好者，大家的漫游城市的漫游者一样，其实都是自己喜欢或者误打误撞开始的。我小时候差不多1998年18岁的时候开始，如果要算的话，那个时候开始走来看。但是那个时候其实对这个城市的理解是完全不一样。因为我出生长大在徐家汇附近一个叫衡山路的一条路上花园洋房出生长大。所以我周边的很多的同学，还有一些长辈，其实都是住的不错的房子的，洋房、新式里弄、公寓。那个时候就觉得有些房子还蛮好玩的。有的时候就是趁那个有机会进去看看，那个时候算是算启蒙，但是是纯粹也就是看看我们说看看西洋镜。但我小时候并不认，因为我现在所喜欢的这些所谓的历史建筑，或者是上海特有的这种保护的这些遗迹是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "我出生长大影响最大，92年、93年上海浦东开发开放，开始喜欢看什么？看录像带，那个时候还没有DVDVVC看录像带。我觉得真正的发展的好的城市是什么样的？香港、东京、纽约那样摩天大楼，当时叫子弹头列车，那现在是叫高铁，还有包括高速公路那样的城市才是发展的，才是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "我所生活的上海是一个很旧的很破的。那些城市。但是2002年到06年去日本读书生活了四年半。那个时候开始突然有个实际的一个比较，才发觉好像摩天大楼，好像东京、新宿、银座，远远没有普通的经贸高，没有楼那么多。然后你说街道的宽度，日本的房子小小的矮矮的感觉。因为是六七十年七八十年代的建筑，我在20年30年以后再去看，已经是蛮旧蛮破败了。突然之间也会有一种反思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "然后我生活的一个地方是差不多5万个人生活的一个小城镇，五六万人的当地的其实在我们看来就是一个类似于如果上海是东京的话，就是在浙江省的一个小的城镇里面生活。但当地人他会不遗余力的去为我们这些外来的人来介绍本地的一些包括特产历史，或者是他们觉得很漂亮的一些景色。突然之间我才慢慢慢走了，看了以后才发觉，其实我原来觉得所谓很棒的城市，很发达的，很值得去关注的城市，其实上海也有，每个地方都有。但是真真正正这些地方有意思的是，就是我现在所说的，我们这些可以看到的一些很多的正在消失的，或者是被保留下来的一些曾经的一些痕迹。那个是代表了每个地方特有的一些人文的，还有比如说是传统的这些东西在里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "2006年开始回国以后，就正式的我的城市漫游开始的。因为我是98年左右开始，是家附近衡山路就我们现在所说梧桐区很多这些大院、机关这些，我有一个到现在印象很深，我有一个同学他住在徐汇区的一条靠交大蛮近的小马路的弄堂里，我第一次进去看到我是第一次看到有游泳池的老洋房。那时候我还很天真，我说那个那个是92年嘛，91年那个时候只有带游泳池的房子，只是在录像带里边看到那些豪宅。那我还很天真的说，你们如果这个放水游泳，能不能喊上我？我也很爱游泳，因为以前游泳其实到公家的地方去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "我想表达其实在原来的上海有很多有意思的房子存在，蛮特别的房子。它其实就普遍就存在在我们的生活这边，但其实并没有什么更多的人会去关注。但是他在90年代末就被拆除建了一片新的小区。这样的事情一直在发生。在2006年开始，我才有意识的回来去探索消失的，或者就是说一些老的城市才开始发觉这样的那慢慢的对这个城市的了解就从这个开始，然后开始和当地人去攀谈，找资料，不断去挖掘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "刚上班的时候，因为我上班一直上到2020年，就是只有在周末才能去看，就是想办法抓紧时间去走。最后就选择了放弃了一些风貌保护区最早走什么？走拆迁的地方。因为拆迁队是一个星期七天上班的，我只有两天时间，各种时间以外我只有一天或者半天时间才能去抢救性的了解这个城市。所以从一个探索开始，慢慢对于这个城市有所了解了。所以对我来说，我获得的是对于这个城市的了解。了解越深，其实对这个城市有越多的尊敬或者自豪感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "然后就像像你说的，我昨天带队还说我每次走到这边，现在已经是一个大楼造起来。但是我每次路过我都能想起来，我原来曾经最初看到的样子。它是一个两层楼的一排的弄堂的房子，但现在已经是高楼大厦了，或者什么也是这样。这是我在城市漫游当中获得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "就是从最初的纯粹的闲的压马路652开始，慢慢的通过偶然的机会了解到这个城市，开始深挖，我获得的是一种归属感。对于我所生活的这个城市，我的联系更加深了。所以我就从我住在上海变成我生活在上海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:02",
      "text": "我是这个感觉。前面好像说的那个毕远明，因为我最近正好在看这个毕远明和阿多诺的这个通信集。这个通信集他们整理出来，然后就已经中文版出版了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "很有意思就是你我们知道阿德诺是一个行动力非常强的人，他的生活也比那个比亚尼要顺利很多。虽然在他的这个心目当中，白月明是他亦师亦友的人物。相反的就是白月明虽然在他的这个学术上给阿多诺非常多的影响，但是他在日常生活当中，他是一个非常犹豫不决，就是行动力很低下的这么一个人。他因为排球的原因，一个去了美国，一个去了法国。便明在法国的时候，阿多诺跟他写了很多信讨论。就是说他这个漫游者计划就是关于于19世纪的法国首都巴黎的研究计划，这些研究计划今天看来也还是非常有趣的，并没有因为将近100年的这个时间而使得他们当时的这种智力上的这种设想变成一个过时的事物。这也确实说明，虽然是现代化的早期，在一个早期的城市化里面，集所有欧洲文化于一体的这么一个伟大城市里面，不验明他作为一个德国人，作为一个德国的犹太人，他在巴黎侨居旅居，就是流亡的这么一种生活状态下，这样一座城市所给他带来的这样一种兴奋感，隔了将近100年的时间，到今天我们还是可以看到。那到底使得他兴奋的东西是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "使得他兴奋的那一个契机是什么呢？如果他是在一个合并的时代，如果他非常像阿多诺一样，非常顺利的取得了他的教授资格证书，然后就是说进入一个德国的大学任教。如果没有发生30年代的排球运动，如果他仍然可以像他的这个前辈一样，在德国的这个学术界过着一种非常正常的生活的话，他是否还有这样一个机会，从一个外来者的角度去思考欧洲的历史对于全球现代历史这样一种影响。他是否有机会完成这样一个将巴黎对象化的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "同时就是说他们俩的这个信里面反复的讨论到德国城市，特别是柏林作为巴黎的这样一个对比。也就是说当他作为一个流亡者从德国到法国去以后，然后两座欧洲城市在葛亚明的面前都完成了这样一个对象化。一个是他非常熟悉的柏林，变成了他一个考虑研究的对象。因为他跟他保持了这样一种心理和政治上的距离。同样的就是说一个本来距离相对比较遥远的这样一个城市，在文化上、心理上，然后就是因为他流亡到了巴黎，他的距离变近了。这样一个对象化的过程完成以后，他才能以一种就是你前面所说的非常主体的这种视角去审视他。这个跟格雷总刚才讲的这个是完全一样的。当他到日本去以后，作为他故乡的上海，他在空间上被对象化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "就我刚刚说的这个，我就补充一点，我记得上海很多人问我，你最喜欢走哪里？我觉得两块，一个是闸北，一个是男士的老沉香。我1992年的时候，就12岁的时候，第一次去老西门去干什么呢？隔壁的那个叔叔，他去文庙是摆旧书摊的，正好是放假。他就说你要不要一起玩，那我就一起去了。早上我记得很清楚，在早上六点钟不到，骑自行车沿着复兴中路到复兴东路老西门，这是我第一次看到大量的石库门弄堂，我就记得印象很深，早上不是一个人两个人，很多人在路边生煤炉，拎着马桶，那个时候对我的冲击很大，但我对老西门这个第一印象不好。当时小孩子生活范围很小，我以为都是抽水马桶，都是双人浴缸的那个，但是没想到很直观的看到一个很冲击力强的。但是那个东西在我儿时的我来说，这是相当排斥的这是落后的故事。但是多年以后，突然间我再回到上海，对我来说这些东西是被我认可的城市生活的一部分，而且绝大多数上海人是这样生活过来的。突然之间的认识谁的自己的变化完全变化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "所以就是说从2000年到2020年这20年，21世纪最初的20年这个时间里面，其实刚才桂总说的就是很多东西消失了。所以在时间上他完成了一个对象化，那些已经刚刚消失的城市空间，它变成了我们城市的一个对象。当然实际上大多数人在城市里面生活也好，在任何空间里面生活也好，他过的都是一种未经审视的生活。我们并不会主动自觉的去审视自己生活的这样一个空间，我跟这个空间的关系等等等等。不会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "甚至我觉得就沿着夏老师刚才这个把你熟悉的空间，一般我们熟悉的空间，我们很难把它对象化，很难有陌生化的很难有陌生化，你就很难有那种主体性的好奇心。这个我觉得其实哪怕就映射到比如说男士或者老城香的这种改造，或者说我们在上海看到了很多城市更新的项目里面。就可能有一个地方他的原住民，他对他记忆他并不珍惜，珍惜的反而是把对这个原本的记忆是陌生化的。比如说董老师你是住在红山路，但是您会对老沉香的这些记忆，现在想起来你会觉得它是比较珍贵的，以及需要去被记住的，你去讲述它。但可能住在老城江的人，他是盼着拆迁拆走的这是有一个悖论在里面的。就是究竟是你留下的记忆或者你想保卫的记忆。他可能记忆的所有者，他在目前的这个城市更新的状态下，或者说这个城市的拆迁，或者怎么样的溢价的条件下，他也没有选择。其实他所以他只会说那我就要钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:32",
      "text": "刚才我们说到就是说这个对象化的这样一个过程，它是需要一定的心理和社会的距离来进行的。你前面说的这个主体，其实他有人是很多个主体。我是一个利益的主体，我也是一个文化的主体，我也是一个叙述和记忆的主体。但这三个主体它未见得会同时非常明确的在一个人身上并存着的。比方说我是本地一个居民，既然我对我的生活这个条件非常的不满意。事实上各类东西知道那种生活对人的日常生活的尊严，或者说对他的日常生活的这种损耗是非常大的，是你得花很多的时间来处理就是说这个非常紧张的空间对我们的这样一种挤压感。就是说我要改变这一切，这是非常的正常的一个非常常见的一个寻求。当然就是说这是一个谈判的过程当中有可能得到处理的事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "在这样一个人跟空间的关系，它是一个利益主体的关系，他有可能在未来的某个时间或者某个空间完成我们刚才所说的对象化。它有可能在那个空间里它变成一个叙述的主体，变成一个记忆的主体。然后我回想起我在这个空间当中的生活，这个生活并不仅仅是一种完全怀旧的这样一种感受。它也包括了我的尊严，日常生活的尊严，我的时间精力是怎么被那个空间所剥夺，在那个空间当中发生损耗的那也是我们讲述的一部分，关于一个正在失去的城市，我们可以讲的并不仅仅是一个怀旧的故事，我们可以讲很多很多的故事。最重要的我们作为一个记忆的主体，作为一个讲述的主体，他怎么跟我们作为一个利益的主体，作为我们其他行为的这种主体，它能够共存在一个人身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "我觉得今天的火起来的这种网红打卡拍照时的这个city work或者city worker，它更多是作为一个审美主体，非常悬浮的来到某一个城市空间或者某一个城市地标去做一个这样的动作。我觉得这也是可以加入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "这个是所谓潮流符号的泡沫。这个事情并不稀奇。我前面说的就是大多数人过的生活都是一种未经审视的生活。一样的就是我们在使用一个媒介的时候，我们在社交媒体上来制造一些话题，或者说参加一些话题的制造，从中可以分一杯流量的赓的时候。就是我们其中的绝大多数人并不会真正的意识到他可以非常熟练的使用社交媒体。他懂得使用社交媒体进行运营的很多的技巧。但是他并不意味着他会对这个媒体本身进行一个我刚才前面所说的这样一种审视，就是将它客体化以后来对他进行审视。不会对的。大多数人都并不是用这样的方法来面对技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "你前面说的一种对抗性的主体的关系，它能够在一个人身上同时的苏醒。这样的时机是他需要一些特定的这种时机。我们要讲的是这种特定时机到底在什么样的条件下，他会在一个人身上建立起来这样一种主体性苏醒起来。有可能是一种非常主动的知识的寻求，有可能是各种对自己的这样一种记忆，对自己曾经生活过的这个城市里面前30年的那个不断失去的记忆的发现。它也有可能是一些我们今天看来非常商业化的、非常符号化的、非常消费化的这样一个潮流当中发生的。在这个过程当中，哪些很具体的东西才能会促使我们前面所说的这个多个主体在同一个人身上被发现。使得他能够有一个机会将他习以为常的日常生活对象化。从而就是说他开始来审视这样一个生活。这个没有人事先知道这个的。前面说就可能一部分人他开始从里面分化出来，变成各种的用户也未可知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "那夏老师您能分享一个您自己变成某一个主体，比如叙述主体这样的一个契机吗？因为我写在你的上街那本书面，我觉得特别有意思的一篇文章，叫做为副刊改写一则社会新闻。其实就您是在描述一个06年发生在南京西路的一个抢劫案。对它其实作为一个社会新闻，就是一个岛屿，大概就100来字。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:26",
      "text": "然后您通过很多想象的成分给他书写了很多东西，包括我发现反正我在听一些别的CT worker，他们带着其实很喜欢去讲的，其实就是抢劫案这种东西。他其实提特别有意思这种社会新闻，但是他还不止戏剧。我觉得它里面有表述，就是人在那会儿的那种环境下面，比如说像1987年的上海工商银行的那个抢劫。而且大家在面对这事情的时候，其实在回溯的其实是很宽容的。所以就去理解那伙人的状态。我就不确定你有没有这样的一些契机，印象比较深刻的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:54",
      "text": "任何一个大的城市，一个有自己历史的城市，它当然都有一些都市传说。这些都市传说里面它会包含很多一般传说里面应该包含的那种戏剧性的这种人性的这些因素，社会性的因素，政甚至是政治性的因素在里面。但是就是我在那篇文章当中，那是二零一几年，我具体不记得了。我要写一个专栏，写一个关于上海城市的专栏。然后我想起来就是说在南京西路上发生过一个很小一个抢劫案。这个很小的抢劫案，当时刊登在上海所有的都市报的一个报旮旯里面，很小的一条小的消息。但是因为我自己当时也在媒体里面，公众我知道就是媒体报道这一类的抢劫案的时候，他是在一个套路当中，一个话语套路当中发生的。这就是我前面讲的，就是说一个人他在某种契机下，他会开始审视自己习为常的这个东西。我作为一个记者，我会有那样一个机会，然后可以让我来审视我正在服务的这样一个行业。它是用什么样的方法，在一个什么样的机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:54",
      "text": "下面来表述一个在这个城市当中发生了一件非常特定的这样一个事件，我就找到了其中一家报纸对这个事件报道。果然他是从一个新闻通稿然后改写出来的这么一个社会新闻报道。非常简单的讲了，就是说事件发生的时间、地点，经过这样一个案子最后的走向。这个案子很有意思，它发生在南京东路步行街上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "南京东路步行街当然一直以来它是一个地标性的存在，一直到今天仍然是一个地标性一个存在。虽然它就像杭州人从来不去西湖一样，北京人很少去故宫一样。他也是上海长期的居民，很少去的，很少光顾的这么一个地方。但是对一般像以外的这种游客来说，它还是一个必去的这么一个地点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "南京东路是个非常有趣的地方，在整个南京东路的不长的步行街的距离范围里面，它两侧其实有非常多的小街道。这个是导游不会带一般的游客去的地方。我们也很难去想象，如果不是有一些非常特殊的这种机缘的话，一般人也很难去想象这种想象它和金碧辉煌的地标建筑之间到底是一个什么样的一个关系，什么样一个空间的关系。而在那个案子里面，这个抢劫方案，他就是利用了大家很少会去想的关系。他从店面里面就抢到了东西以后，然后就消失在这个小弄堂里面。只有在那一刻，这个小弄堂和步行街，一个旅游目的地，一个地标和一个日常生活的空间之间的关系，才以一种非常戏剧化的方式被揭示出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "所以在很小的短篇的小说里面，我要讲的是这么一件事。当然就是说因为这种新闻写作的体制，新闻生产这样一种体制。因为最终呈现出来的就是一个一百多字的小的新闻报道，你完全没有办法去获得关于这个案子的更多的细节。所有的这些细节你只能通过自己的想象去补充。所以我以小说的这样一个形式尝试着想去探寻一下，作为游客的，作为目的地的南京东路和作为日常生活空间的南京东路两侧的这些小巷之间，它到底是一个什么关系。那是当时我感兴趣的一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "我觉得其实就是像刚才夏老师讲的，还是回到c work这些do work过程中这个快感，我相信我们都感觉到一种抽离感，或者对你的日常空间的一种陌生化的审视。这种感觉是我觉得是大家喜欢CT work的一个状态，就不是刚才讲的那个流行的CD work，不管是知识上的还是体验上的，还是你重新对这个关系的理解上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:21",
      "text": "的理想的状态。就是说如果有很多很多不同类型的statement，用各种各样不同的模式去满足各种各样不同的需要。让各种各样的动机，新的动机在这个过程当中生长出来。然后它仍然有足够的文化的或者说商业的这种资源能够提供持续不断提供这样一种满足。我觉得这可能是比较有意思的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:42",
      "text": "没错。对，其实因为CT work很多人认为是跟传统的旅游相似的。其实从某种程度上，现在很多的内容或者方式也跟传统旅游的导游的这个方式也一样的。但是其实据我了解，在欧洲有些国家，英国像德国，他还有有一些很有意思的，很有个性的一些内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:04",
      "text": "比如说我2018年去汉堡办一个自己个人的一个小型的一个展览。但那个时候汉堡的当地的朋友推荐有一个活动是什么呢？一个女生带你走汉堡的红灯区，她带你走的是B64成长的一个路线。因为B64是在汉堡的红灯区署名红起来的，所以它会沿着windows的路线，在你的红灯区的不同的地方，有可能有一个酒吧，有可能哪一块儿唱一首windows的歌。然后把这些传奇的乐队的过往跟地方，跟现在的这个景色联合起来。我就觉得这样的就很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:45",
      "text": "其实真的是我们的城市行走应该是有不同的个性。它没有一个具体的一个条条框框规定你必须要这样做，不能这样做。其实这些东西做的可能性很大。但是这个也是有待于我相信在不久的将来可以更加丰富化。但现在相对在上海，据我了解还相对是比较少。但是真的是我倒是很期待。所以我去不同的地方也会去寻找一些有意思，对我就很有吸引力。我相信很多人也会因此为这些来参与，为这些人买单的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:22",
      "text": "我觉得要最广泛的去理解CT work，不能说只从。拍照打卡这个CT work现在火的这个CT work，他可能更多还是一个比较城市中产区位，就是年轻中产年轻人趣味。我觉得其实很多，包括之前有跟何志森老师聊过，就是广州的一个建筑师，他做的课题就是让学生们去研究小贩的这个行动路线。因为珠三角有很多这种流动摊贩，那他们的行动路线它不是休闲的CT work，它那个CT work其实是有躲避城管的意味的，这种东西我觉得也都值得研究。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:55",
      "text": "其实也都是跟城市，都是一种城市知识体系的一部分，它包括他做了一个比较有名出圈，叫给花城广场上的一个卖花的一个阿姨设计了一条逃跑路线，就是最快的能在那个时间有管理者要来的时候，他可以最快的躲到。因为珠江新城附近还是有很多城中村的。他有一些小的巧思，道理就有点像像老师讲的那个东西，就是他怎么样从一个被构建的好的，被一种有秩序的一种构建的一个广场上，躲进本来是原生的这种自然的城市的一部分空间里面。这些东西我觉得都是很值得大的city work或者说路上观察学去观察或者研究的。就是不是说仅仅就我们今天讨论，只是以一个出发点去来谈这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:44",
      "text": "所以我觉得也不用急着去批判它。我觉得真正意义这样的city work还是有潜力帮助我们去重新认识自己的城市的。就对于像我这样的深圳人来说，很长一段时间我都觉得自己的城市是没什么可逛的，就直到有一天我看到有一篇文章，它叫做帝王大厦在倒塌，就那个作者他也是90后的深圳人，他其实就想通过城市漫步去书写深圳作为一个年轻的移民城市，它背后这种想要永远年轻，永远充满活力的逻辑有什么问题？因为深圳过去一直都是在这样的一种仿佛一夜之间从小渔村变成了国际大都市这样的叙事当中。但其实我们会发现它这里面有巨大的变化，深圳变得可能比上海还要剧烈。像我从小生活的很多地方，现在都已经没了，变成了一个又一个的shopping mall。就这种变化其实在这个逻辑下，你不能保证深圳帝王大厦有一天不会轰然倒塌。它的这种巨大的筛选性，对为什么？",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:43",
      "text": "对于一个可能在如今再来深圳的人来说，他已经感受不到像你在90年代来的时候那样所谓的包容。就是因为你会意识到他这种包容其实是有前提有目的性的。所以我是觉得通过对城市空间的变化，其实你会发现里面有一种影阴影的对抗性存在，对你自己也在形成一套新的叙事，倒不能说是去跟他完全相匹敌，但是你可以提炼出不一样的城市的逻辑和不一样的叙事，我觉得这点其实挺重要的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:14",
      "text": "其实大多数中国城市的可行走性都是比较差的，深圳、北京这样的城市是更加可行走性特别的差。但是行走的过程当中，就是说谁以什么样的方法来行走。然后就是说在这样的行走怎么变成一个社会想象这个基础，这是另外一回事。郝翰前面讲的就是何时生的这个工作，他非常有趣，为摊贩设计一条躲避城管的路线。它是一个叙事，是一个知识分子的一个叙事。他把流动摊贩在日常生活当中所发挥出来的主体性，他把它变成一种社会叙事。而这样一种社会叙事在我们传统的关于城市空间和人的关系的叙事当中，是不太容易看得到的，是不太容易听得到的。甚至是我们会认为我们不仅认为它是边的，而且大多数会认为那是危险的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "首先他跟我没有关系，其实它确实包含的就是某种对抗性在里面。这种就是说看上去跟大多数人没有关系，并且包含着某种对抗性的城市空间和人的关系。它在什么情况下才会变成一个可以被更多的人审视体验的对象呢？他需要变成一个叙事的时候，他才能够成为更多人的思考，或者说成为更多人的日常生活经验的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "知识分子他确实在里面做了这样一个工作。比方说就是现在我们说到中国大多数城市的可行走性都非常差。那在什么情况下这种城市的可行走性它才会变得相对的好起来呢？如果大家都是我年轻的时候来到这样一个城市，然后我就努力的挣钱挣到钱。然后这个城市也跟我没有关系，我挣到钱以后我还得哪里来到哪里去。这样一种关系可能永远无法真的建立起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "它是否可行走对我来说可能也不是特别至关重要的一件事。因为我在这里挣点钱，然后我要走。他不是一个跟我真正相关的城市。只有等到某一天，就是说那样一种巨大的速度，它被一种外界的因素，就像前面葛总讲到2020年他离开贸易公司的那一种巨大的外部环境的变化所人为的放慢的时候，对一个永远不能建成的未完成的这种城市的倦怠感真正产生的时候，然后人才会被迫的来考虑自己跟这个城市之间的关系。首先他真的是跟一个跟我没有关系的地方吗？其次就是如果我要在这里，哪怕只是度过我人生中的一段时间的话，它在哪些方面，哪些可能性上它是可以变得更好的，它是可以变得更适合人的尺度的，它是可以有一种更加适宜行走的这样一种空间。这些东西，这些问题他才会慢慢的在这个过程当中产生出来。然后在这个过程当中，叙事就变得非常重要。我们今天在这里来讨论这个问题，并不是真的谁对小红书上的流量话题真的有非常大的兴趣，而在于这样一个话题里面所包含的可能性。这样一种可能性它变成一种社会叙事以后，它可以变成一种新的关于人和城市空间关系的这种想象的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "城市漫步作为一种在社交媒体影响下兴起的探索城市方式，成为了人们体验城市文化的新潮流。它不仅反映了当代社会对快节奏生活的反思，还促进了人们对城市历史、建筑和人文环境的重新认识。城市漫步背后蕴含着文化、社会及个人层面的多重动机，它鼓励人们以慢节奏感受城市空间，进而思考城市变迁，重构个人与城市空间的关系，发现了城市文化的多样性。这一活动的不同参与度也展示了不同人群对城市漫步的看法，体现了其在当代社会中的独特价值和意义。",
    "qa_pairs": [
      {
        "question": "对于CT work收费的问题，您怎么看？对于围绕CT work产生的各种争议，您觉得是什么原因导致的？",
        "answer": "我认为CT work经过知识积累和策划，是一种劳动付出，所以收费是合理的。当然也有免费的义务活动，比如为弱势群体服务。收费与否会影响到参加人群的质量和主观能动性，收费活动更能体现参与者对活动的尊重和认真态度。我觉得争议可能源于对“城市漫步”这一行为的误解和不同理解。它不应该局限于特定的商业行为或学术氛围，而是可以由不同年龄层、目的各异的人群根据自己的意愿参与其中。争议可能来自对CT work活动性质、目标以及目标群体的界定不清。",
        "time": "00:05:54"
      },
      {
        "question": "CT work在今年突然变得很火，它与之前的遛弯或者压马路有何不同？",
        "answer": "我认为CT work与传统的遛弯或压马路不同之处在于，CT work是有规划和设置的路线，通常由专门的人带领一群人进行。参与者可以在过程中获得对街区小尺度空间、建筑人文历史等多方面的深入了解。而个人单独的漫步体验可能更侧重于自由探索和反复游览。",
        "time": "00:04:46"
      },
      {
        "question": "疫情前后参与城市漫步的人群有何变化？",
        "answer": "疫情后，参与城市漫步的一般市民人数有了显著上升，男女老少都开始关注城市片区的历史、人文和建筑，不再局限于原有的一小部分建筑遗存爱好者。社交媒体和其他网络宣传也让更多人开始关注并参与到这类活动中来。",
        "time": "00:11:56"
      },
      {
        "question": "在城市变迁的过程中，你更倾向于通过什么方式来记录和体验城市变化？社交媒体上的城市观察与真正以理解城市为目的的城市漫游之间有何区别？",
        "answer": "我个人更喜欢通过城市漫游（CT work）这种方式来记录和体验城市变化。相较于仅仅参观漂亮的网红街区，我更关注即将消失的城市部分以及普通人的生活状态。这种行为可以增进对城市的理解，同时也能在小众爱好群体中发现各种真实人性的需求。社交媒体上的城市观察通常以展示日常生活为目标，可能引发争议或热议；而真正的城市漫游则是一种长期坚持的行为，旨在深入理解和体验城市，其中并未存在争议，反而体现了城市高度包容的空间特性，容纳了多样化的主体和关系。",
        "time": "00:15:02"
      },
      {
        "question": "城市中流行的诸如城市漫步、骑行、露营等热潮，是否仅仅是一种符号性、炫耀性的体验？城市魅力和伟大的体现是什么？",
        "answer": "这些热潮并不完全是符号性和炫耀性的体验，它们反映了人们对身体感知、生活方式变化的需求，比如骑自行车、玩飞盘等活动重构了人与城市空间的关系。部分人能从中发展出真实而持久的兴趣，并转化为类似城市漫游者的参与。城市的魅力和伟大在于其易于行走的布局，如巴黎的城市规划，吸引了大量游客进行城市漫步。此外，通过亲身感受城市的变化，包括人群、原住民及其生活方式的变化，这种体验是导游词无法涵盖的，具有实时性和变动性。",
        "time": "00:16:35"
      },
      {
        "question": "CTK领队如何描述一个变化中的城市？",
        "answer": "CTK领队会根据个人经历和观察来分享城市发现，通过照片、故事直观地带参与者进入所走的环境，内容会随着实际变化不断更新，不同于传统导游固定的讲解词，更注重现场观察和即时情绪反馈。",
        "time": "00:19:35"
      },
      {
        "question": "对于生活在快速变化城市中的年轻人来说，他们对城市变化有何感知？",
        "answer": "许多年轻人由于生活节奏较快，对城市变化感知有限，甚至有些变化已被内化。只有当生活节奏被迫放慢时，他们才可能对变化及其程度有更深刻的感知。城市中的打卡热点如武康大楼等地标，反映了这种被迫审视自身周围环境的现象。",
        "time": "00:22:09"
      },
      {
        "question": "在当前信息获取渠道众多的情况下，人们选择旅游目的地的行为是否受到大数据推送的影响？",
        "answer": "是的，现在信息获取渠道多且便捷，很多人依赖大数据推送去热门地点打卡，而非主动搜寻和筛选信息。这种现象可能导致一些地方因推送而快速火爆起来。",
        "time": "00:26:49"
      },
      {
        "question": "当前环境下，个体如何能成为具有主体性的行为者，例如在旅游或文化体验中？",
        "answer": "当个体围绕一个明确的知识或体验兴趣，投入大量时间、金钱和脑力劳动进行主动信息搜寻和筛选时，他们就可能从一般的游客变成一个行为主体。但目前所知的行为途径并非唯一可靠的方式。",
        "time": "00:28:33"
      },
      {
        "question": "巴黎19世纪下半期的城市改造与社会控制有何关联？",
        "answer": "巴黎19世纪末的城市改造是为了消除可能的社会骚动与叛乱隐患，通过放射性街区和隔离空间设计，保证镇压暴动的军队能迅速通行。然而，即使城市规划有此目的，也不能完全控制居民行为，巴黎后来仍发生了多次社会抗议活动。",
        "time": "00:29:18"
      },
      {
        "question": "社交媒体和城市空间的关系如何影响人们的行动主体性？",
        "answer": "社交媒体使信息获取变得容易，可能导致城市空间的泡沫化，但并不意味着其中无法构建行动的有效性和主体性。年轻人更倾向于易于行走、具有生活气息的城市道路，这体现了人与空间关系的重新塑造。",
        "time": "00:31:00"
      },
      {
        "question": "城市空间感知与尺度对于不同年代的人有何差异？",
        "answer": "不同时代的城市空间感知存在显著差异，如年轻人更喜欢易于行走、有生活气息的城市道路，而长辈可能更适应开阔笔直的道路结构。这反映了不同年代人们对于城市空间尺度合理性的不同认知。",
        "time": "00:33:02"
      },
      {
        "question": "成为行动主体的不同方式有哪些？",
        "answer": "成为行动主体有两种方式，一种是主动选择和寻求，另一种是被迫成为空间行动的主体，例如面对糟糕的城市环境后认识到并偏好更合理的城市空间布局。",
        "time": "00:34:56"
      },
      {
        "question": "城市漫步与CT（City Worker）工作之间的联系及其公共介入性如何体现？",
        "answer": "20世纪出现的城市漫步和CT工作等行为，背后是对社会环境的反思，并具有强烈的公共介入性。它们关注的是谁来决定城市生活以及城市变化对生活的影响，如日本路上观察学的兴起就与此相关。",
        "time": "00:36:23"
      },
      {
        "question": "两位嘉宾，你们是否曾有过改行的经历？能否分享一下你们改行的契机是什么？",
        "answer": "我从一个动画画师转行从事城市漫步无业游民职业的经历是这样的：原本我在日本读大学并从事国际贸易工作，后来因为众所周知的原因导致原有工作结束，在2000年左右我面临迷茫和重新找工作的情况。一个阴差阳错的机会中，有朋友建议我专门去做这个领域，从那时起开始了我的城市漫游之旅。",
        "time": "00:39:31"
      },
      {
        "question": "您最初对城市的理解是怎样的？",
        "answer": "我最早对城市的理解并不深刻，大约在1998年18岁时开始走来看，那时更多是出于好奇和误打误撞。我成长于上海徐家汇附近的衡山路花园洋房区域，周边多为条件较好的住宅，对历史建筑和保护遗迹的认识并不突出。",
        "time": "00:40:08"
      },
      {
        "question": "您是什么时候开始真正关注和深入探索城市的？",
        "answer": "我真正开始关注和深入探索城市是在2006年回国后，尤其是在经历了日本生活的四年半期间，对比了上海与东京、大阪等城市的差异后，才逐渐反思并认识到真正有意思的城市不仅仅是现代化高楼和高速发展的标志，而是那些正在消失或被保留下来的、代表地方人文和传统的痕迹。",
        "time": "00:41:35"
      },
      {
        "question": "您是如何开始系统性地进行城市漫游，并开始记录和研究这些变化的？您对于城市漫游的体验和收获有哪些？",
        "answer": "2006年开始回国后，我开始了正式的城市漫游。最初是利用周末时间去探索，甚至不惜放弃风貌保护区的工作去拆迁地抢救性了解城市变迁。通过不断挖掘、与当地人交流和查找资料，逐渐加深了对城市的了解和尊敬感。城市漫游让我获得了对城市的深入了解，这种深入了解加深了我对生活的归属感。每次走过曾经熟悉的地方，即使已经高楼林立，我仍能回忆起最初的样子，这让我深感自豪。同时，通过城市漫游，我学会了以一个外来者的视角审视自己生活的城市，从而建立起更深层次的情感联系。",
        "time": "00:44:42"
      },
      {
        "question": "在社交媒体使用过程中，大多数人是否会对这个媒介进行深入审视？",
        "answer": "大多数人并不会真正意识到他们可以将社交媒体作为一个客体来审视，多数人虽熟练掌握其操作技巧，但较少有人会对社交媒体本身进行深刻的审视和批判性思考。",
        "time": "00:53:24"
      },
      {
        "question": "对抗性的主体关系在何时何条件下会在个体身上苏醒并促使个体对习以为常的生活进行审视？",
        "answer": "这种主体性的苏醒可能源于主动的知识寻求、对自己的记忆发现，或者是在当今商业化、符号化和消费化的潮流中产生。具体触发因素可以促使个体将日常生活对象化，从而开始审视自己的生活。",
        "time": "00:54:04"
      },
      {
        "question": "夏老师能否分享一个自己成为叙述主体的契机，特别是在您写的关于南京西路抢劫案的文章中？",
        "answer": "当时我在写一个关于上海城市的专栏，偶然想起南京西路上发生的一个小抢劫案，并以此为线索去审视我正在服务的媒体行业以及报道此类事件的话语套路。",
        "time": "00:55:54"
      },
      {
        "question": "您是如何通过新闻报道揭示南京东路步行街与周围小巷之间关系的？",
        "answer": "利用新闻写作体制中的有限信息，结合自己的想象，探索了作为旅游目的地和日常生活空间的南京东路与两侧小巷之间的戏剧化关系。",
        "time": "00:58:19"
      },
      {
        "question": "如何看待CT work与传统旅游的区别及与其他国家个性化内容的对比？",
        "answer": "虽然某些方面与传统旅游相似，但在欧洲一些国家已出现具有地方特色和个性化的CT工作内容，如带领参观红灯区的历史路线等，这为中国CT work提供了启示和借鉴。",
        "time": "00:59:42"
      },
      {
        "question": "对于CT work（城市体验工作），您有什么看法？",
        "answer": "认为CT work不应仅限于拍照打卡等形式，而应涵盖多种类型和模式，满足不同需求和动机，并结合当地文化资源提供丰富体验。同时，期待未来CT work能更加多元化和个性化。",
        "time": "01:01:22"
      },
      {
        "question": "如何看待城市漫步对重新认识自己城市的潜力？",
        "answer": "通过城市漫步可以发现城市空间的变化及其背后的社会逻辑，有助于提炼出不同的城市叙事和主体性表达，从而帮助我们重新认识和理解城市，并揭示那些被忽视或被认为是危险的城市空间和人的关系。",
        "time": "01:05:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨City Work现象及其背后的深层意义",
        "summary": "在过去的三年里，中国的社会节奏被迫放缓，导致人们开始寻求如何处理突然增多的空闲时间和对周围环境的感知。City Work，即城市漫步，作为一种现象在舆论中引起了广泛关注。一方面，有人认为它不过是城市日常散步的洋化表述，质疑其必要性；另一方面，也有人认为City Work一词被滥用，失去了其原本反消费主义的色彩。讨论还涉及到City Work与城市观察、历史记录之间的联系，以及它如何帮助人们重新发现和理解城市空间的变化。杨少和好汉主持的讨论中，邀请了深度的城市观察者夏游志和资深City Work领队格里董董，探讨了City Work热潮背后未被讨论的面向以及他们个人对于这一现象的看法。"
      },
      {
        "time": "00:04:45",
        "title": "城市漫步（CT work）的价值与争议",
        "summary": "城市漫步（CT work）作为一种有组织的城市探索活动，与个人随意的街头漫步存在显著区别。CT work通常具有明确的路线和目的，能让人深入了解到城市的细节、历史和文化。讲述者指出，这种活动的收费是合理的，因为它们基于知识的积累和策划付出。此外，收费与否会影响参与者的主动性和活动的质量。城市漫步的流行可能与疫情后的社会开放和城市化进程有关，它反映了一个从城市增量发展到存量更新的转变。城市漫步的争议可能源自对活动本质和价值的不同理解。"
      },
      {
        "time": "00:10:04",
        "title": "城市漫步的变迁与体验分享",
        "summary": "从2010年开始，城市漫步活动逐渐从小众爱好变得较为广泛，特别是疫情后，参与者数量显著增加，范围从专业人士扩展到一般市民。这些漫步活动最初吸引了对城市建筑、历史感兴趣的人，后来发展为包括博物馆、美术馆、大学学生在内的更广泛群体。活动内容也从简单的漫步扩展到对城市变迁、历史文化的深入探索，特别是关注那些正在消失或已经消失的城市景观。城市漫步人群的增加得益于社交媒体的推广，同时也展现了人们对于城市生活和历史的不同需求和兴趣。"
      },
      {
        "time": "00:15:53",
        "title": "社交媒体热潮背后的人性需求与城市探索",
        "summary": "社交媒体上的流行趋势，如骑自行车、玩飞盘、露营和City Walk等，不仅仅是短暂的炫耀性体验，它们反映了人们对身体感知和自然连接的真实需求。这些活动让人们以不同的方式体验生活，重新构建与周围空间的关系，从而发展出持久的爱好。通过行走探索城市，人们能够感受到城市的不断变化，这种探索超越了传统导游的表面介绍，触及到城市的现代生活和文化深度。城市考古和考现学的方法提供了一种深入理解城市变化的方式，关注于人们、店铺和经营模式的演变，展现了城市的真实面貌。"
      },
      {
        "time": "00:19:35",
        "title": "城市探索与个人记忆：一次不寻常的导览体验",
        "summary": "在城市导览中，导览者通过分享个人在行走中发现的人、事、物以及照片，带领参与者以直观的方式进入环境，使每次导览都变得独一无二。导览内容会因城市的变化、个人的即时感受以及参与者的反馈而有所不同，呈现了一种与传统旅游导览截然不同的风格。这种导览方式不仅让参与者对城市的变迁有了更深的感知，同时也反映了现代人在城市快速发展背景下对生活节奏的重新审视和调整。"
      },
      {
        "time": "00:23:58",
        "title": "日常生活空间的体验与社会行为观察",
        "summary": "在特定条件下，日常生活空间变成人们生活中不可或缺且引人关注的存在，促使人们以更身体性、切身的方式感受和审视自己所处的空间及其中的变化。这种体验常常伴随着挫败感，人们需要通过情绪发泄和寻找抚慰来应对。随着社会的发展，对城市空间的体验和记忆逐渐被商业化和社交媒体所影响，人们更多地通过网络信息而非个人探索来选择体验空间的方式，这导致了一种对于城市空间体验的同质化。尽管如此，社会学视角对城市中各种行为持宽容态度，认为背后反映了真实的人性和时代需求。"
      },
      {
        "time": "00:28:13",
        "title": "社会行为中的主体性与空间利用",
        "summary": "讨论集中在如何在社会行为中成为一个真正的主体，特别是在对知识或体验有强烈兴趣的驱动下，通过主动的信息搜寻和筛选，投入时间、金钱和脑力劳动，与一般游客的区别。以19世纪下半期巴黎城市改造为例，探讨了城市空间设计对于社会控制的目的与人们实际利用这些空间进行政治表达的活动之间的矛盾。此外，也触及了社交媒体对行动有效性的影响及人与空间关系的不确定性，提出在社交媒体泡沫化现象中仍有可能构建行动的主体性和重新构造人与空间的关系。"
      },
      {
        "time": "00:31:42",
        "title": "城市空间感知与年轻一代的偏好转变",
        "summary": "讨论重点在于城市空间对人的感知影响，以及年轻一代对城市空间尺度和结构的偏好如何随时间演变。通过对比不同城市的规划（如巴黎、伦敦、上海、北京）以及历史发展对城市形态的影响，指出城市空间的设计对居民日常生活体验的重要性。特别强调了年轻一代与前辈在城市空间感知上的差异，表现为对小尺度、有历史感和弯弯曲曲道路的偏好，以及对传统大城市规划模式的疏远。这种变化反映了社会快速发展下人们对城市生活体验的重新思考和需求变化。"
      },
      {
        "time": "00:34:56",
        "title": "城市空间与主体性认知",
        "summary": "讨论集中在城市空间如何影响个体的主体性认知以及城市漫步（CT work）的意义和体验上。一方面，个体可能主动或被动地成为对空间认知的主体，这种认识的产生可能源于对城市空间的不便或痛苦体验。另一方面，城市漫步不仅是一种物理上的行动，也是一种对城市空间和生活进行反思的实践。通过考线学、路上观察学等学术化的city work，参与者在城市中寻找和反思社会环境的变化及其对个人生活的影响。此外，城市漫步中所获得的快感和体验，以及如何在城市中通过行走思考，发挥主体性也是讨论的重点。"
      },
      {
        "time": "00:38:36",
        "title": "张爱玲旧居与城市漫游者的探索",
        "summary": "发言者分享了对上海康定路张爱玲祖上遗产地的感受，描述了这个地方的历史意义以及个人对城市探索的热爱。从对张爱玲小说的提及，到个人的城市漫游经历，反映了对历史建筑和城市变迁的深刻思考。此外，还提及了一个由动画画师转行成为城市漫步者的故事，展示了对城市历史与现代发展的探索和认识，以及对美好城市形象的追求。"
      },
      {
        "time": "00:41:34",
        "title": "城市漫游与记忆：从上海到日本，再回上海的探索之旅",
        "summary": "分享者通过对比日本的生活经历与上海的生活，引发了对城市变迁的深刻反思。在2006年回国后，他开始系统地探索上海，关注那些正在消失或被保留的历史痕迹，从而对城市有了更深的了解和情感连接。通过与当地人交流，找寻资料，探索拆迁地区等方式，他不仅获得了关于城市历史和文化的知识，还培养了对这座城市深深的归属感和自豪感。这段经历让他从一个简单的居住者变成了真正的城市居民，更加深刻地理解和爱上了上海。"
      },
      {
        "time": "00:46:02",
        "title": "毕远明与阿多诺的通信及对现代性研究的启示",
        "summary": "讨论集中于毕远明和阿多诺之间的通信，特别强调了毕远明对阿多诺学术思想的影响以及毕远明在日常生活中的犹豫不决。他们讨论的“漫游者计划”关注19世纪巴黎，显示即使近百年后，这些研究仍具有现代意义。此外，通过毕远明在巴黎的流亡生活，揭示了他对欧洲历史和全球现代历史影响的思考角度。通信还探讨了柏林和巴黎作为研究对象的对比，以及毕远明如何从外来者角度审视这些城市。最后，通过分享个人经历，强调了对城市生活的重新认识和接受。"
      },
      {
        "time": "00:49:56",
        "title": "城市更新中的记忆与主体性觉醒",
        "summary": "在21世纪前20年里，城市空间经历了快速的变迁，许多旧有的城市元素消失，转变为城市更新项目。这种变化导致了对城市记忆和空间关系的重新审视，特别是对于原住民而言，他们对于旧有城市记忆的珍惜往往与城市更新的商业逻辑相冲突。讨论强调，个体在城市更新过程中扮演了多重角色，包括利益主体、文化主体、叙述和记忆主体，这些角色在不同条件下可能觉醒或共存。城市更新不仅是一个物理空间的改变，更是一个关于记忆、身份和主体性觉醒的过程。此外，社交媒体的使用改变了人们与城市空间的互动方式，但大多数人并未深入审视这一过程。城市更新和社交媒体的结合，为个体提供了审视日常生活的新视角，促使人们反思自己的城市经验。"
      },
      {
        "time": "00:55:05",
        "title": "从新闻报道到文学创作：南京西路抢劫案的叙述转变",
        "summary": "叙述者分享了自己如何将2006年南京西路上的一起小规模抢劫案，从一则简单的社会新闻改写为富有想象和细节的文学作品。这个过程不仅是对城市空间与人际关系的深入探索，也是对新闻报道方式的反思。通过将事件置于上海城市文化的背景中，叙述者展示了新闻事件与都市传说之间的联系，以及普通人对这类事件的宽容态度。这一写作过程揭示了作者对于媒体报道、城市空间和文学创作之间关系的深刻理解。"
      },
      {
        "time": "00:58:55",
        "title": "城市漫步：探索城市的新视角与文化深度",
        "summary": "城市漫步(City Work)提供了一种独特的体验城市的方式，它让人们从日常生活的惯性中抽离，以一种陌生化的视角重新审视所在环境。这种活动不仅局限于流行的旅游形式，而是更深入地探索城市的历史、文化及社会结构，通过各种有创意的活动和项目，满足不同人群的需求。举例来说，欧洲某些国家的个性化城市漫步活动，如汉堡的红灯区之旅，结合了地方特色与文化元素，提供了一种深入城市生活肌理的体验。此外，城市漫步也关注城市发展与变化中的社会现象，如广州的小贩行动路线研究，以及深圳从渔村到国际大都市的剧烈转变。这些探索和研究有助于人们建立对城市空间变化的理解，同时形塑出新的城市叙事。城市漫步不仅是对城市表象的观察，更是一种深度的文化探索和自我认知的过程。"
      },
      {
        "time": "01:04:13",
        "title": "城市空间与人的关系：从可行走性到社会叙事",
        "summary": "讨论集中在如何城市可行走性差的问题，特别是像深圳、北京这样的大城市。通过郝翰为摊贩设计躲避城管路线的工作，突出了流动摊贩的日常生活中的主体性，并将其转化为社会叙事。这种叙事揭示了城市空间与个人之间的对抗性关系，以及这种关系在外界因素影响下如何促使人们重新考虑自己与城市的关系。重点在于，当城市的快速发展让人们感到与之脱节时，通过叙事重构，人们开始探索如何让城市空间更加适宜人类生活，促进人与城市之间关系的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "满足人们对于城市空间的感知需求"
                },
                {
                  "children": [],
                  "content": "反映了社会节奏的改变及对慢生活的追求"
                }
              ],
              "content": "城市漫步的社会文化意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对于城市历史遗迹的关注"
                },
                {
                  "children": [],
                  "content": "对即将消失的区域的记录与纪念"
                }
              ],
              "content": "城市变化的感知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体上的展示与争议"
                },
                {
                  "children": [],
                  "content": "对城市空间的符号化处理和体验的泡沫化"
                }
              ],
              "content": "城市漫步与社交媒体"
            }
          ],
          "content": "城市漫步的多维度解读"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过城市漫步重新连接个体与城市的历史"
                },
                {
                  "children": [],
                  "content": "个人记忆与城市变迁的交织"
                }
              ],
              "content": "城市记忆与主体性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发现城市隐藏的故事和人文"
                },
                {
                  "children": [],
                  "content": "城市漫步作为对城市日常生活的反思"
                }
              ],
              "content": "探索城市未被注意的角落"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体推动的城市热点变化"
                },
                {
                  "children": [],
                  "content": "网红打卡点的流行与争议"
                }
              ],
              "content": "社交媒体与城市探索"
            }
          ],
          "content": "城市漫步的实践意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "针对不同群体的城市漫步活动"
                },
                {
                  "children": [],
                  "content": "探索城市非主流区域和文化"
                }
              ],
              "content": "城市漫步的多样化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "将城市漫步作为一种城市研究的方法"
                },
                {
                  "children": [],
                  "content": "城市漫步与城市规划、社会学的结合"
                }
              ],
              "content": "城市知识体系的构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用新技术记录和分享城市漫步体验"
                },
                {
                  "children": [],
                  "content": "社交媒体平台的城市文化传播角色"
                }
              ],
              "content": "技术与城市探索的融合"
            }
          ],
          "content": "城市漫步的未来发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "城市漫步不仅是一种简单的休闲活动，更是连接个体与城市历史、文化的重要方式。"
            },
            {
              "children": [],
              "content": "城市的可行走性、城市的规划与设计，以及人们如何与城市空间互动，都是城市漫步背后值得深思的问题。"
            },
            {
              "children": [],
              "content": "城市漫步活动的多样性和深度，反映了社会文化的变化和人们对城市生活的多样化需求。"
            },
            {
              "children": [],
              "content": "通过城市漫步，可以促进对城市空间的再认识，激发人们对城市历史、文化的兴趣和探索。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "City Walk主题讨论脑图摘要"
    }
  }
}