{
  "pid": "6049a089b875ad149b233c55",
  "eid": "658544debf3589e8941ed55a",
  "title": "103. 从老钱风到知识分子穿搭，为什么说时尚是社会学的绝佳田野？",
  "task_id": "g34dn8ewr5jenwjz",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "他就叫反叛这个所谓的老前锋的这个东西。所以他要想用尼龙这种工业面料，传统的奢侈品世界里面是不会完全不会用什么合成面料这种事情的，他就想颠覆他，我觉得这个是他非常有趣的一面。因为我们看到很多独立设计师他要成长起来的话，他可能要有一些惊世骇俗的设计，然后来标记自己在这个行业里面的合法性或者是它的创新性。但是他也从老前锋家族里面成长起来的，然后他就有非常颠覆性的想法，我觉得这个是非常这个品牌是非常诱人的那个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "这种争夺，它其实是在设计师跟设计师当中，从经济的精英转向了文化精英，去主导时尚的潮流。唯有中产阶级跟女性，她是自己自我的认同，其实是最弱的。中产阶最想成为上层社会，她对自己不认同的，或者说能够去让他获得别人认同的标识是少的。女性也是这样，由于这样子，他们就成为了时尚的热烈的追随者。从他的背后来讲，他不是去选择，表面看是选择，实际上都是一种被选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "他是所谓有一个新的词叫志向阶层，或者说我认为我的选择是明智的。这么一帮受过高等教育的人，他变成了时尚品牌的接受的群体。因为他们跟以前的有线阶级不一样，他们可能没钱，他们可能996很忙，但是他们有一定的收入跟体面的工作。而他们相信通过我的选择跟判断，通过我睿智的判断，这个世界能变得更好，我的生活能变得更好。体现这种睿智变成了今天新的精英阶层的一种我要彰显这件事情的一个非常关键的要素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:07",
      "text": "听众朋友们大家好，欢迎来到问题青年的播客，我是主持人郝翰。最近prada在徐汇滨江的新美术馆做了一个prada菲的一个展，其实我们也是想借这个展的契机，去讨论一下时尚与社会变迁的关系。这个展其实是追溯了prada从1913年创始至今的一个历程。它这个展就很明确，是从一个20世纪初期的展厅开始慢慢过渡到我们今天的时尚。我们今天也特别荣幸的请到了两位嘉宾和我们一起去探讨一下这个话题。首先第一位我给大家介绍一下，这位是同济大学社会学研究所的教授朱伟玉老师。他其实也是做过很多时尚社会学方面的研究。我觉得周老师自己的品味也是很好的，周老师可以先给我们朋友打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:59",
      "text": "各位听众大家好，初次相见希望大家喜欢我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "对我之前听说朱老师是第一次上播客，所以也非常荣幸。感觉播客也是现在一种新的一种时尚，在媒介的形式上面。我们接下来这位嘉宾是专栏作家，食堂修路的创始人林健老师。大家好。对，林杰老师其实是时尚圈的资深人士了。其实我觉得从这个角度也可以分享一些不一样的洞见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:28",
      "text": "我们今天其实就是想谈时尚与社会的关系。因为时尚这个话题其实一直就与社会学最重要的一个命题联系在一起，就是阶层这个话题。我记得之前看到朱老师的研究叫齐梅尔，一位著名的社会学家，在1904年他就有关注时尚的话题。从社会学的角度，他其实提出了一个叫时尚扩散的低硫论。就由上至下的，大家想当然的也会觉得说，实际上就是下层阶级或者中层阶级模仿贵族或者上层。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:58",
      "text": "然后我们在这个展里面也能看到类似的部分。包括我们首先步入的展厅，可能就是他最早在意大利的一家店。那家店就非常的古典，然后是那种拱形的，有非常高级质感的皮革的旅行箱。这些东西其实是那个时代的想象，包括他也讲到他获得了这个皇家标志的使用权。这一切都与最初的20世纪记得关于奢侈品的这种想象联系在一起，它也是事实。我就觉得我们可以先把时间往回拨远一点，讨论时尚这个话题。周老师可以先跟我们分享一下，在100年前，社会学家是怎么关注时尚这个事情的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:36",
      "text": "社会学它本身它的历史可能也就一百多年。因为社会学的产生就是跟工业化和城市化是紧密的结合在一起的。如果说真正时尚，它可能是一个有很久远的历史，可能有人类历史以来就会有那个时尚的。但是它作为一种或者是产业，或者说是现在我们文化生活当中一个很重要的一个现象来讲的话，它可能也是产生于工业社会以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "100年前的就是刚才主持人讲到的，我们社会学的四大奠基的社会学家之一叫齐美尔。他是德国社会学家，就是他本人是一个贵族，他很有钱，但他是犹太人，所以他其实也一直找不到教职。一般我们因为社会学研究的比较多的内容是阶级、阶层、组织那些很宏大的一些课题。但是由于他自己的可能跟自己的兴趣有关，他也经常在家里开沙龙，所以他就会对这些文化现象非常敏感。所以当时他就对时尚做了很深入的研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "因为它是一个很厉害的社会学，他可能关注什么东西，什么东西就非常深入。所以他就提出了刚才主持人讲的，提出了一个观念，说时尚实际上是上层社会他的一种游戏吧，或者说是一种潮流。但是上层社会这种游戏，它会去影响到其他的社会阶层跟风。跟风最厉害的可能就是中产阶级。其实下层他也没有经济财力，他也没有文化去跟上上层社会的那些游戏。所以他的想法就是时尚从上层开始流行，中层开始扩大。到了下层人也开始流行时尚时候，其实就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "举个最好的例子，我可能几十年前，二十多年前在日本留学的时候，当时日本我突然有一天发现他们的大明星都染黄头发了，很有冲击力。后来就发现街上人越来越多，到大学生，最后连清洁工阿姨头发也变黄色的时候，你再去看大明星，她又换成黑色了。所以它既是一个很先锋的，但是一个很短暂的这样一个东西。所以社会学关注它的主要的因素是，它其实也是体现了一个阶级的等级的一个秩序，所以很关注大概就是这么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "对我觉得其实从这个角度，我也想到我之前看过一些文章就讲巴黎在17 18世纪街上很多偷斗篷的人。今天我们想的不可想象，就相当于你街上有专门一个小偷偷你的大衣的，偷你的斗篷。但确实在当时一件斗篷就是非常贵的财产，他甚至可以继承，颇有点像我们今天调侃说东北的貂是固定资产一样那种感觉。那今天的衣服很显然他资产的价值对于大众层面来讲已经消失了，但在可能前工业化时代，它就是一个财产。这件事情很重要，你有和没有，没有就是穷人，有就是贵族，这个就是这么泾渭分明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "这个就很有意思，包括我们看到很多以前的油画。我记得我之前看到约翰伯格，他分析早期的一些大航海时代的油画作品，那些贵族他后面画的东西你就看琳琅满目。然后他那个羽毛的纹理一定要用油画给画出来，它皮革的质感要用油画表现出来。他把这幅画挂在家里的客厅里或者玄关那个地方。就是一个财产的证明，这些东西物质本身就是一个财产的证明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:07",
      "text": "所以我觉得刚才朱老师提到就工业化和社会学为什么跟时尚好像工业是同步进行的，就是有一个这样的过程。就是因为出现了工业革命，这个物质生产变得慢慢下沉，慢慢普遍化，才出现这种分层。所以所谓的时尚工业，其实也就是一百多年的历史，可能都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:29",
      "text": "当代的时尚工业，它是依附于工业生产的，对吧？但其实你古早的贵族阶级，它其实它不是成衣。我们就要分清楚，一个叫高级定制，一个叫成衣。高级定制就是纯手工。当然现在巴黎时装周它还保留了所谓的高级定制周，它有个巴黎时装协会，他要用一套对传统手工艺的保护，用一套规范，然后保护所谓的历史悠久的所谓的高级定制服。但其实事实上到今天为止的话，可能全世界的高级定制服的客户可能也就几百万百个人而已。可能这两年更多的可能会在中东或者是中国的新贵阶层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "你真正颠覆性的能够进入，我觉得可以进入社会学观察领域的，可能还是伴随着大工业生产来而来的成因。它可能有几个例子，你可能二战之前，你这个时尚是传不到下层阶级、平民阶层里面去的。他还是停留在所谓的高级定制的这个范畴里面。你一谈服装设计师，99.9%的人是没有关系的。他只能如此的一小撮的人才会去享受量体裁衣的特殊的用高级的面料这样的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "第一波带来这个思潮不同的可能。香奈儿早期的话它有几个颠覆，一个就是它会用jersey，就是可能用于男装的一些面料。把所谓的那时候其实二三十年代主要的高级定制服务，它还是在有一个中式裙。它像钟摆的，像铃铛一样，它里面就会有很多很大的裙撑，这个也是没有办法做下来的。你不可能像我们今天这么如此舒适的坐下来，包括他为了要女性的雕刻他的腰部的曲线，他要用我们的叫紧身胸衣，要用鲸鱼的骨对吧？然后把你这个腰把它撑成一个密封的腰一样，这个是对女性的一个是一种折磨，它不是一个很让你舒适的，它本质上来讲，它是一个通过这种手段繁复的工艺，高级的面料，它确实是达到一个阶级隔离的一个手法。拼命你要劳动，你要工作，你不可能完全不可能。你为了感觉时髦，你都没办法把自己打成这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "当然香港一方面他对所谓的中式群和紧身胸衣为女人解绑，他把廓形把它放松下来。另一方面那时候可能汽车工业也大量的产生了，所以福特对吧？福特那个时候就搞这种汽车流水线，然后觉得服装也应该给他们搞，服装干嘛要搞成那么金字塔顶尖的那些东西？我应该服装的未来就在于流水线上的生产，这是一部分思潮。之后真正的成衣的大量出现是在60年代。整个60年代以后，随着工业的进一步发展，包括我们合成面料各方面的出现，渐渐的开始推广向更大众的层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "后面的故事就是另外一回事了。刚才朱老师也讲了，你早年就是可能是中产阶级。你说工业革命都没有来到之前没有中产阶级的，只有贵族和农民，对吧？你只有资产阶级出现了，你可能有一部分中产阶级出现了。再后面可能是我们后面那个话题了。可能你传统的老钱的这个形象可能都不是我们当下时代最主导的东西。它会变成一个流行偶像来主导整个潮流变迁的这个过程。这可能晚一点可能会提到这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "对我觉得刚才李老师讲述特别像我在prada索菲亚这个地方漫步，一路走下去的感受。就前面是那种老前锋在那种复原了一个以前的这种拱廊的一个商店，然后他用的这个东西，这些旅行包，皮革的这个手提箱，这些东西就是那样的一个状态。他可能那个时候还没有大规模的工业化的生产。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:51",
      "text": "绝对是没有包，全都是手工打制的，对吧？你包括你LV在18世纪都是号称的是为皇室打造行李箱的。我们现在行李箱是大规模的，哪怕你最贵的行李箱，你也不可能手工定制了。而且现在我们都有轮子，对吧？你那个行李箱那么重那么大，然后里面都是木结构的，你塞满东西你自己都没法扛。你必须出行的时候，又有一群仆人跟着你，这个是没有钱买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "没有办法的，而且是要用木架子把那个箱子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:21",
      "text": "也定是它的这个箱子的结构里面就是木的，对它就是木结构的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "所以现在有好多古董的这种行李箱是做桌子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:28",
      "text": "对，它只具有审美价值，它没有实用价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "对对对，然后慢慢往后走，你看到比如说prada这种尼龙背包，这些东西轻便起来。然后你再往后走，又有一些混杂了更后面时代的元素的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:42",
      "text": "他的用尼龙的是另外一个故事了。你看到他早年是老老前锋，标准的老前锋。等到小妹妹which普拉达她接掌的时候，她就要反叛这个所谓的老前锋的这个东西。所以他要想用尼龙这种工业面料，传统的奢侈品世界里面是不会完全不会用什么合成面料这种事情的，他就想颠覆他，我觉得这个是他非常有趣的一面。因为我们看到很多独立设计师，他要成长起来的话，他可能要有一些惊世骇俗的设计，然后来标记自己在这个行业里面的合法性或者是它的创新性。但是他一直从老前锋家族里面成长起来，然后他就有非常颠覆性的想法，我觉得这个是非常这个品牌是非常诱人的那个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "其实到了消费社会以后，实际上引领时尚的他还是设计师了。他是从我们讲的上层社会，到了设计师和消费者这个时候，其实设计师也是上是社会一员，但是他是文化精英，他不是很有钱，但他很有文化，包括大学教授。就是你设计出来的东西，我们去买他的人，他并不一定很贵。尤其是一些新锐的，像现在南昌路，长乐路，他出来的那品牌，它肯定比环保要便宜。但是去买它的人就是看中它的新颖性，它的所谓文化价值。这些新颖的设计师就在通过颠覆的过程当中，他确立自己的品牌。所以这是一种其实不用不对话的话来讲，它也是一个争夺。这种争夺它其实是在设计师跟设计师当中，从经济的精英转向了文化精英去主导时尚的潮流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "作为普拉达传统的一个奢侈品的品牌，他要在现在这样一个潮流当中生存，他可能选择的策略类似于颠覆性的策略。就是他有一些策略，可能LV的策略他依然就是保守的。我总会有我一个客户群的，都是很有钱的人，他相信我的品牌，他的营业额也不会差。但是恰恰是由于经营者本身的个性，或者说他敏锐地感觉到现在比方说巴黎右岸明显是有钱的，左岸明显是文化人，但是现在世界最时尚的地方应该是在巴黎左岸，不是右岸吧。他其实也是意识到了这一点，因此他的时尚就一直在往左岸靠，他没有往右岸靠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "这个在时尚界有两种，一种就是颠覆年轻的设计师，比方说以前亚麻很不值钱，但是现在亚麻不值钱，先锋设计师也没有钱，他就用亚麻来创造一种理念，环保又棉质的东西，现在上层阶级也穿了。所以就是这样有这样一个过程。这种过程可能你就是伴随着消费社会以后，它出现了很大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "确实我们今天讨论时尚的变迁，背后有一个社会状态的变迁。我觉得刚才林老师举的例子就特别的清楚。就是他讲到比如说像束胸这个衣服，包括像很笨重的这种箱子，它只具装饰价值，或者它只具等级的标识价值。那种竖统一它其实也是一种规范。就是在可能所谓的这个有闲阶级20世纪或者19世纪之前，这有闲阶级社会上世界上只有有钱阶级和穷人这两种人的时候。有钱阶级的服装它其实等级和规范的意味非常的重，反而是慢慢时尚的发展，慢慢的伴随着人性的解放，反而这个规范跟笨重的东西被剥离了，然后开始到消费社会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:19",
      "text": "我觉得有一个很有意思的观察，我也是想跟两位讨论。就是说今天大家觉得说好像时尚品牌的受众其实并不是巨富阶层，并不是顶级的富豪，并不是这样。他是所谓有一个新的词叫志向阶层。或者说我认为我的选择是明智的。这么一帮受过高等教育的人，他变成了时尚品牌的接受的群体。因为他们跟以前的有线阶级不一样，他们可能没钱，他们可能996很忙，但是他们有一定的收入跟体面的工作。而他们相信通过我的选择跟判断，通过我睿智的判断，这个世界能变得更好，我的生活能变得更好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:57",
      "text": "体现这种睿智变成了今天新的精英阶层的一种我要彰显这件事情的一个非常关键的要素。包括我选择时装这件事情，变成了我走在外面，别人问我这个裤子或者是这个衣服上的元素是怎么样的，我能说出一些道道来，我能说出一些让别人觉得你很聪明，而不是说你这个东西特别贵或者说纯金的。这个时代已经过去了。我觉得其实糅合到刚才也讲到这位现在的prada女掌门人，其实是一个很独特的存在。他其实是政治学博士，但确实是家族非常有财富，他现在接管这个企业，他也受过六八运动的影响，在70年代受过很多影响。我觉得他其实是抓住了这个变化的。我觉得林老师肯定是比较了解prada这个品牌在自6070年代他接受以来的一些突破和挑战，我觉得他是有意的使得做了一些动作，让今天的消费社会的我刚刚所谓的新精英阶层想显示自己睿智的人，他会觉得他们会是他的拥堵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:59",
      "text": "我一二年前其实采访过米尔帕他本人的，他正好在北京作秀，然后和他聊的其实挺愉快的。我采访过很多设计师，大的国际设计师，显然他是怎么讲呢？他是读过书的。因为你采访很多设计师，绝大部分设计师他的思维是比较发散性的，你事后需要花很多精力去整理他的采访稿。我人生当中觉得最愉悦的可能有两个设计师，一个是m prada还有一个是tom ford。他们不需要整理的，他回答你的问题，把它顺下来，它就是一篇比较完整的文章了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "他们本人就是睿智的新精英阶层的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:37",
      "text": "其实对，当然你早年他第一学历高，对吧？第二个就是思想上也是比较左派的。第三就是它对整个奢侈品的行业会带来一些比较颠覆性的东西。比如说你现在看，比如说LV很多和街头艺术那些在做合作。更早一些的和所谓的fine out合作，现在可能会更多的会和街头艺术家去做，他其实一直在往街头的方向去走。那你prada你更早的就和一些所谓的尼龙面料，它是颠覆了所谓的一个传统的奢侈品的范畴的那另外一方面，它还有趣的点在于，它又不像那些刚才朱老师讲的那些新锐设计师。他急切的需要他要一个statement，他要一个非常强烈的语言去证明自己对这行业的颠覆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "你自己看那个展览，他其实那些衣服是可穿着的，那些衣服它没有很夸张，可能他有些繁相对比较繁琐一些的图案或者是工艺，但整体是在不像我们看那些高定时装，或者是那些很艺术化的时装，它有如此强烈的雕塑感，它其实没有的，它还是基本上是在一个正常的可穿着的服装范围之内。当时其实prada她自己我也觉得很奇怪，不过我觉得她是如此反叛叛逆的一个女性，她又是女性主义者。最后在设计和商业的选择范围上面，相对来讲其实没有那么激进的那他讲的很直接，他一方面会很挑战时尚界所谓的奢侈品很多的设计的传统的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "另外一方面他觉得他也不愿意放弃享受作为女性的快乐。你有个经典的他的一个回答我觉得这点非常典型。比如说她和她丈夫，她的丈夫是她生意合作伙伴，就是她丈夫管经营，她管产品，他们俩经常吵架，这个是媒体都知道她和丈夫整天在吵架。他说，我整天和他吵架，虽然吵的时候我觉得他们的这人真该死，但是每天晚上他很晚回来的时候，我心里至少还是有点开心的，我觉得这是一个非常典型的prada式的表达。它一方面它要有一个statement，但另外一方面他又选择我不想那么刺激，我也不想那么强烈，我想保留我作为女性的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "然后你回到他80年代接管家族的这个背景，你也可以看得到整个80年代其实整个设计风格是非常华丽的。范思哲或者整个我们今天也讲多巴胺穿着，这整个80年代遍地都是。我们讲到进入了一个新浪漫主义时期，很多有艺术化的妆容，什么都是那个时候出来的。其实当时普拉达刚接手的时候，做的最早的秀，其实时尚评论界是不置可否的，他们觉得你看上去平平无奇的服装，当然我们现在很少，我们时尚世家会把它归到极简主义。但推回来看的话，你本来当时在创造放在那个环境里面，它还是简约的。评论家觉得这个衣服看上去一点都不震撼，对吧？非常寡淡。但那时候的年轻的时装媒体是很喜欢的，小姑娘很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "她觉得我终于有个设计师，他可以设计出我们真正愿意穿着的，真正是我们可以日常可以穿着的这样的衣服。我觉得这是他进入这个行业非常不同的那一点。你再比如像大牌，他可能非常粗暴的把设计师的这个平面的元素直接用于他的服装上面。那他他从来不这么做的product，它尽量的，它是比如它有自己的prodi foundation对吧？它是有个。专门的艺术馆的项目。然后他通过他的建筑的可以另起另外一个表现形式来参与到他的品牌的整个宇宙里面去。而不是直接把艺术的平面的元素放到他的产品上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "我觉得这点是也是很聪明的。说白了你把草间弥生的点点，你把村上龙的大眼睛一印到布料上去，他说难听点，他不就是艺术衍生品吗？的周边，他不是周边，对吧？你换个LV你换个别的他也能卖，对不对？所以我觉得我很欣赏普拉达，一方面是有理的，一方面又是想非常要颠覆性的折衷。我们觉得我可能个人认为它是相对比较折中一个态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "对我记得我之前看这个讲的时候，我肯定也不是奢侈品的受众，我看的时候导演就跟我讲说，那你就感觉到prada这个标志确实是在各个奢侈品牌里最不明确的。他没有那种具标志性的那种logo或者图案，它就是一个小的一个方形的铁牌，可能是大家比较有辨识度的，但是其实并没有那么显著。他也讲到好像就是这位女掌门人她刻意为之的。她想通过这个方式去弱化这种奢侈品跟等级、跟标识的这种挂钩。他想弱化这个东西，那也跟他的政治立场其实有关系。他还是一个政治学的，包括左派知识分子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:18",
      "text": "你刚才讲的就讲到那个话题，说去自己会去买一些东西去表达自己的个性。但实际上不是。其实包括这个齐美尔，他也在他的轿时尚的哲学那篇文章当中，我们现在讲知道它是一个阶级渗透理论，但其实它里面是非常丰富的。它尤其讲到女性和中产阶级是时尚最热烈的追随者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "上层社会是相对保守的，他不需要通过时尚来显示它的存在。下层阶级他也不需要通过时尚，他也没有时尚，也没有经济余力，唯有中产阶级跟女性，他是自己自我的认同，其实是最弱的。中产阶级最想成为上层社会，他对自己不认同的，或者说能够去让他获得别人认同的标识是少的。女性也是这样，由于这样子，所以导致女性也好，中产阶级也好，他们就成为了时尚的热烈的追随者。他们不创造的，但是他们会强烈的去认同，甚至于超前消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "你可能兜里只有1万块钱，我要甚至要凑个2万块钱去买一个钱包怎么样？从他的背后来讲，他不是去选择，表面看是选择我知道什么什么，实际上都是一种被选择。他实际上是这种东西他是学来的，他其实也是通过学习得来。美国有个社会学家凡勃伦经济学家，他写了一本书叫有闲阶级论，里面他专门讲时尚，这是很难的，他要通过大量的时间去学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "你要追逐时尚不是一件简单的事，每年都有大量的新的时尚出来，你要了解，那真是要专业人士了。所以从这个意义上来讲，追逐时尚也是一件很辛苦的事。但即便如此，为什么他那么多人喜欢去追逐他？因为他是获得自我认同或者是身份认同的一个最简便的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "因为你你追逐时尚对吧？没有人去批判你的，而且你很保险，你还在一个群体里面，因为大家流行，但是你又是那里恨我们想上海的老客了，他就在上海人的语境当中是受欢迎的。但其实他把上海的元素集中在一起，这是他最保险的一种成功的策略。就我们每个人也是有一种身份认同和自我认同的策略的。我觉得这不是我讲的，是齐美尔讲的，时尚是提供了一种最简便最容易达到的这样一个手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "对我讲个最具体例子，比如说我有个朋友女性，然后她在北美从事投资行业，都是帮老钱男人主控的这个世界，对吧？她后来一直不受待见，她后来做了一件事情，突然之间就变得受欢迎了，为什么呢？他就买了一只爱马仕的birkin的包，天天带进带出。然后他觉得那个老前辈觉得你是我们一员就获得了信任，就那么直接粗暴、简单刺激。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "刚才朱老师讲的可能是中产阶级和女性想要靠近。但其实整个奢侈品的版图长达40年的征程，它就是不停的向新贵阶层靠近的历程。先是日本，日本完了韩国，韩国完了就是中国、中东，就是这样子的。越南现在可能刚刚起来，他就不停的收割新贵阶层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "然后比如说我们为什么中国人对奢侈品那么趋之若鹜？因为在时尚方面我们是没有话语权的对吧？我们在讲时尚，我们从来不会提所谓的我们整个历史沿革，不会从中国服装的严格里面来探讨这个问题的，我们还是在西方的语境里面来探讨这个问题的。西方的时像比如说你说香槟、干邑，它都是被法国用一套标准把所谓的最高级的东西全部牢牢的锁死在那个地方，那是知识的本源。然后再往下一步一步的再进行再对对对对对，全部都这么来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "你说很多中国设计师讲自己高级定制，这高级你要打高级定制这四个字，你是要受到巴黎的时装工会要认可的。他是有一套规范的，不是说我给你量理财衣服我才可以叫的。不管怎么说，你还是在一个时尚的权力机制里面，我们很难逃脱的出去所谓的你创新的平台。虽然我自己从事的食堂，我们是在帮设计师品牌在做全国的渠道拓展，就是帮他们做生意，对吧？但我自己心里很清楚，你的创意的制高点的平台还是在巴黎，你不会是在中国的。我们中国当然我们这块做的不错，是因为中国市场大对吗？市场大并不意味着我可以站在所谓的时尚的制高点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "你说prada没有挣扎吗？Prada也挣扎的。他在意大利，我们觉得意大利是一个潮流的高地，对吧？法国人不这么想，对吧？你100年前我告诉你意大利是什么样的形象，和我们中国差不多的，它是整个欧洲是巴黎的制衣基地，他们热衷于沿街的小铺上面我挂一件样衣，然后写我这个仿制巴黎名师设计。他们也参加过的，他们也是有一轮这样的山寨的历程的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "我们看可能看prada是可能有老前锋干嘛的对吧？但你是对那个更严苛的市场体系里面，他还不是最源头的那一个，对吧？所以他也要有一些突围的，或者是他要标识他有与众不同的那个点在这个行当里面。而且他他其实不隶属于任何大公司，它是一个独立公司，还是会很不一样的我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "觉得前面刚才两位讲的让我想到从电影文他这个角度也可以印证刚才这个老师讲到这个话题。就中产阶级女性好像对欲望或者对时尚的追逐是最狂热最疯狂的。我之前看过一个叫什么迪奥小姐，还是叫什么香奈儿，反正香奈儿或者迪奥，就讲一个伦敦在家里做家佣的一个女性，她就非常想买一件特别贵的coco还是什么迪奥的选择。就去到巴黎，就是巴黎的一个圆梦季，然后很梦幻，最后也是梦幻成真，获得了满足，然后他生活也迎来了幸福，奇迹般的迎来了转机。他的整个生活当然不是一直因为这个裙子，是因为他对人善良。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:35",
      "text": "这一整套叙事是一种堂而皇之的中产阶级女性向往美好的欲望的象征物。然后我可以获得幸福，我努力奋斗，这是一面。但我觉得我记得我有很多前看过那个穿prada的女魔头，具体情节我肯定忘了。但它里面表现的女性的形象，就是一种自我赋权的新精英的睿智的职场的一种形象。我觉得这是一种当然我不知道这个电影跟品牌的关系，肯定多少是有一些关系的，没有太大没有直接关系没有直接关系。但我觉得这个叙事，它如果形成这种风格的叙事，我觉得也是有蛮有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:08",
      "text": "他们因为女性的从做生意的角度来思考，女性是奢侈品的最大的主顾，对吧？是主人，消费者，那么你肯定要去迎合他。因为很多女性想获得尊严，那那那个尊严的一个面向就是要有体面的职业。所以为什么普拉达会去做女装这种职业？装有一些职业装的这种元素很多的，包括香奈儿更是在职业装了，其实是为了满足那些在职场当中得不到尊严的女性的一种说是欲望也好，欲求也好。所以为什么这些服装其实也是蛮卖的蛮好的。而反而现在你去给他搞一个很柔弱的那样一种形象的话，至少是很不符合现代我们对一个精英，一个社会的身份的一种想象的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "你像日本它都是家庭妇女。所以你到日本去，日本很奇怪的，日本国家电视台出来的女性不允许穿西装的，一条裙子，一件衬衣，他只允许你这样打扮。为什么？女性定位在他们国家，他们国家是东亚的传统文化，不允许女性成为一个职业的，有职业身份的。所以上甚至于你是一个职业女性，她也不允许你随便的穿职业装。那么就有反了，日本的所有的电视剧里面的女性都是穿西装、穿衬衣、穿裤子，日本人女性很少穿裤子。电视和电影去演绎的东西往往是我们的梦想，就正好是我们生活的反面，我们很难达到。所以我们要通过电影来补偿我们缺失的这一块东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "确实我觉得近些年好像也有很多职业女性的剧是在中国大陆很火。包括你像从很早，比如说像欢乐颂，可能比较建议的一些去包括什么30而已这种可能是有这个方面。我觉得还有一个话题就是其实就是跟全球化有关的，包括讲到不同国家的时尚这种流转。就是有人认为说服饰的这种大众化民主化就变得大家都可以买得起衣服。最早其实是在美国完成，因为美国最早大家认为它是最早。他快速的工业化，然后财富增长，是一个无阶级的社会。所以这种地位的焦虑导致的地位的竞争，进而导致这种对时尚的模仿，对先锋潮流的追逐，好像是最激烈的一个地方。就包我们在一些英剧里面，像什么唐顿庄园，或者一些英剧里面，里面出现的美国富人的形象基本上都是穿貂的。你感觉是好像很土，好像他一定要买一件价值物或者说贵重的衣服这种感觉。这个感觉其实会特别像中国刚刚富起来就近30年，或者说现在也一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:58",
      "text": "没有改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "对我这一点就特别想请林老师跟我们分享一些有趣的观察。因为您相当于很早参加到这个行业，比如说90年代或者0几年上海这个时尚圈，或者说大家新进的这些新贵们，大家的感觉是什么样的？对于品牌，对于这种东西是什么感觉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:17",
      "text": "其实我在做媒体的时候，比较活跃的时候，就你眼看着恒隆开了，对吧？然后大牌一家家的开进来了。其实我倒不想谈这个东西，就是他还是会有不停的有新的品牌来来来进来来满足一部分我们国内的所谓的上层阶级。可能有一个品牌？然后变得越来越大众化了。我可能需要一个新品牌，然后去表示我的独特性。我们虽然没有做过田野调查，但是我是做生意的，对吧？我做生意的我可以看得到数据，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:45",
      "text": "它非常明显的一点就是比如说我们大家在讲独立女性的那一套东西。但是你知道在中国独立女性那套东西除了一二线城市根本推不下去的，好吗？我们都在讲，互联网把世界搞得很扁平，对吧？我们我们觉得独立女性的东西肯定是世界潮流，对吧？全世界女性应该都往这个方向来。不是的。你再往2.5或者三线城市以下的女性，她选择时尚的这个策略，不会选择什么大垫肩的、大廓形的。这样的肯定还是要柔弱的、柔美的、修身的，上面要有有性感的，要有很多反复的钉珠、装饰物、柔软的纱的面料、蕾丝，它还是万变不离其宗，这个很女性化的东西。我在想在互联网世界中有一个丑闻，明星的丑闻或者什么犄角旮旯都传遍了。但其实真正的关乎你对性别的思考，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "你对整个当下的中国的一个生产关系和整个阶级分层的这个东西没有你想那么快的，它还是一个非常缓慢，我们还有很多工作要去做的这么一个过程，你说有prada一个够吗？我觉得不够，肯定还需要更多的通过流行文化，通过我个人是更倾向于把当代时装和流行文化归档一起去的，我觉得它不再是一个传统的工业设计的一个范畴里面的东西了。整个世界现在非常有趣的是，我们不再是由宗教或者是政治精英在推动整个世界的发展的，我们反而变成一个流行文化的偶像，在推动整个世界潮流的思潮的发展。有的时候你觉得很可笑，但这就是现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "时装界也是这样子的，他从60年代已经比如你以前都是高级定制，它没有年轻人穿的，它都是有年纪的。年轻人这个事情是不被赞美的，你有电影，你有了电视，有了摇滚乐，你有这种大众传播的手段。出来了之后你发现年轻的身体，我老钱，我有钱我啥都买得到，我就是买不到一具年轻的身体，对吧？那个时候你开始发现，整个时装界就不停的在问所谓的产业工人阶层，或者街头的年轻人，在把他们的元素带到高级时装来。一个个举例子好了，60年代短裙超短裙又不是时装设计师发明的了，穿短裙是街上的姑娘们在穿的对吗？然后你再接下去破洞的牛仔裤，那也不是老钱流行出来的，它也是产业工人把这个东西带到了高级市场里面去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "再包括刚才朱老师讲的香奈儿球鞋，我告诉你2000年以前高级时装屋是不可能出现球鞋这个东西的。一个球鞋这东西和运动满身臭汗，和我高级优雅形象完全没有关系。但是你要想到现在市场什么样子的，所有带货的偶像全都是嘻哈明星，那嘻哈明星谁穿皮鞋在上面跳舞，对吧？那都是球鞋。嘻哈明星最热刚刚发端的时候，80年代都要高唱我和阿迪达斯怎么怎么，就是阿迪达斯上的神物，不是prada不是绿通。现在你看上去现在嘻哈明星越来越多的和所谓的奢侈品结合在一起，他早期也是很有争议的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "你觉得把你我们奢侈品的高级的形象给拉低了。但流量在这里没有办法，奢侈品的整个商业的征途是不停的往新的流量去突破的。我不可能只维护好一个小小的老钱的群体。所以你也看得到整个奢侈品的征途，它的版图的扩张，它的宣传方式的策略的改变。你也可以看到当代年轻人到底是被什么东西所影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "这个变化我觉得蛮有意思的。其实跟刚才讲到吉米尔低硫论自上而下反过来了，变成自下而上，甚至品牌会主动的从亚文化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:32",
      "text": "其实它的内容是什么不重要的。流行你可以流行波西米亚，你可以流行牛仔裤，你可以流行超短裙、破洞裤，内容无所谓，主要是这个必须是设计师。刚才林老师讲了，在日本他做品牌的时候，他一定到涩谷去问年轻人，高中生去做调研。然后他们的品味觉得是最前卫的，所以就从他们那边去提起元素。但是你要去创造这样一个东西，就是它的内涵并不意味着它的阶层，你要成为流行，是设计师把这些元素种种因素，可能有流量，可能本来有些设计是比较贫困，用比较廉价的材质这些方法取进来了。但真正创造流行的应该是设计师和消费者，消费者就是资本，就这两个部分就是你设计出来的东西要有人来买。这个时候发生共振的时候，不一定是设计师他一定要去迎合这个大众市场，而是正好设计师设计出来的这个东西跟这个社会产生共振了，我们大家喜欢了，他才能够成为流行或者说时尚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "但是至于它是什么内容，今天也讲很随意都可以。不是说我一个上流社会的人我穿的衣服就必须是那种淑女的风格。什么不是的？流行的内容其实不代表它的流行或者时尚，这是这样一个逻辑。就是我们讲的是一个结构，就刚才你讲的一个消费者资本流量，他靠钱。还有一个就是我这里边也写了，讲到全球化，刚才林老师已经讲了，就是我们美国一个社会叫沃勒斯坦，他专门提出一个叫全球系统的。系统的里面我们中国，比方说欧美是第一梯队，我们现在中国就是中产阶级，全球的中产阶级，所以我们是热烈的追随者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "其实现在的奢侈品都是我们在买。如果说我们是消费者，因为现在的它的时尚的流行，它是两个逻辑。一个是设计师，设计师怎么生产，还有一个就是消费。所以说我们现在目前一直是追随者，我们没有从来没有到中心过。但是现在有一点点可能是，如果我们越买越多的时候，普拉达也要想想，中国的受众他喜欢什么。另外如果你买的更多的时候，也许普拉达有一天会用我们中国的一个在世界成名的设计师成为他的主打设计师。这种可能也是有的，就是说它也会有一种地壳的一种变动，那么到底怎么变我们知道，但目前我们就是世界的中产阶级这个定位，所以我们永远是追随者，现在不要想走到领导的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "所以就有很多我们我们这行业里面人讲，那么多年了，一直在讨论，中国什么时候能产生自己的奢侈品？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "我想这奢侈品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "是如此传统，如此过时，如此无聊的这么一个词。你为什么要去做中国的奢侈品？你应该比如说我们的自由在什么地方，我们真正革命性的地方在什么地方？我们颠覆性在什么地方？你去做干嘛去屈从一个如此古老这个概念，牢牢被老钱锁死的这么一个概念里面。我觉得这是非常无聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "其实你根本就挣脱不了。你举个例子，我们完全不追求时尚，但是你开会你是不是要穿个西装？那西装是哪里来的？你结婚不是要穿个婚纱吗？那婚纱又是在哪里？所以我们现在已经从骨髓里面，其实我们的服装是被最快全球化的，全世界都是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "你跑到非洲去，他也要穿穿好。因为部族的首长，他长老他只要去参加一个像样的会议的时候，他也穿西装，他那个套民族服装要拿下来的。实际上其实这个权利没有办法的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "它本质上跟这个系统或者资本主义这个文化是一体的。周老师能不能也讲讲，比如说您自己，比如90年代或者千禧年前后，你当时看到的或者自己遭遇的。中国刚刚有这么多品牌进来，包括我记得之前有一个很有名的意大利，还是法国人在北京，然后他还被中国政府故为时尚顾问。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:48",
      "text": "很早以前皮尔卡丹皮尔卡丹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "对对对，这好像是一个轰动。然后包括有很多妈妈们的审美，其实都停留在了皮尔卡丹的那种感觉上，包括那种衣服这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "就是我我因为做城市演，我跟林老师又不是一个年龄层的，可能更早我又在上海这座城市长期的生活和观察。其实上海我就讲讲上海这座城市的时尚好吧，改革开放以后他怎么演进的那艾依霖老师也知道的，一开始我们上海最时尚的一个地方是在华庭路华亭路时装？批发市场。当时那个时装是什么呢？它是一些中国的一些商人，他就是模仿西欧的欧洲的那种，可能是品牌，但它不贴标，它就是样子是一样的，什么牛仔裤，什么最先进的东西你都能在华庭市场买到。价格也适中，所以上海的那些时尚圈青年中年人也就在那里，他最时尚的肯定就是滑铁卢卖东西的。后来滑铁卢取缔了，就到了襄阳路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "就是现在的环贸IAPM这个环保，现在的普拉达有很大的一个原来的原纸上面假冒世界级的假冒伪劣商品市场，假冒到什么程度呢？我在日本，在美国外国语学院做过大学老师的，我的学生都到上海来买一个，到襄阳路市场买一个。LV都是老外到中国来买A货都是假的。但是全世界最流行的最新式的所有的A货都在这个市场流出去的。后来然后LV什么就奢侈品品牌联合投诉我们这个厂子就被清到七浦路了，对吧？然后最有意思的是在原来一个假冒的地方开出了一个正式的奢侈品的购物中心。那些被假冒产品培养出来的中年人，现在有钱了以后，他就去买真品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "那样就是IPM那里是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:58",
      "text": "对，IPM原址它不是楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "它是一个市场，原址是假冒伪劣的贴牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:04",
      "text": "它已经有服装了，就是比较多，它比较集合全世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "你能找到的奢侈品品牌都在里面A货。而且老外大量的买回去做的像真的一样的，它的质量非常好，也可以乱真，完全乱整。所以这些人其实是我们中国上海最早一批被培养出来的。这些人有钱了就去买真的了，所以这是上海的一个我讲的是上海，就是我因为不是学时尚的，不是专门做时尚的，我对哪个品牌哪一年进来，他到底什么逻辑，进来什么我倒不是很了解。但是我做城市，我从我的角度来讲，我们以前在华庭路对吧？那个时候80年代，那个时候去买时髦衣服了，大概就是这样一个整个城市。然后对奢侈品的了解从仿冒开始的，然后我们现在就知道，正常其实我们早就知道普拉达了，只不过我早期很多人用的都是假的。就是这样，也可能李老师他们那一代也不一定是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "但是好像刚才讲的那个路口是不是就有一个很大的prada旗舰店IPM对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:11",
      "text": "就门口，对，就是这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "就Q回了我们节目的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:15",
      "text": "左手prada右手冰冰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "是的，它是世界上最大的奢侈品品牌的假冒伪劣市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "是不是这个选址有意？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:25",
      "text": "前两天我到去年，我跟徐汇区的宣传部长，我说我要到你们这里来做调研。他说朱老师你千万不要进来，他们现在还在投诉，一过节现在徐汇区政府还在补贴他们，因为他们当时一个摊位很贵的，直接就取缔了，所以他们一直在投诉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "勾起什么回忆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:47",
      "text": "我那个年代就已经是末末期了。对我没有赶上那个那个时代滑梯来赶上一段的。但是那个时候对我们小朋友，我那小朋友的时候也买不起，对吧？但其实上海还不是一个它是个集散地，但其实真正的它和我们供应链的崛起是非常有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "为什么中国的皮件仿冒可以做到以假乱真？那你整个在广州珠三角地区，皮件代工的这个工艺已经非常厉害了。讲难听点，可能有些大牌它的仿冒品可能要比你原版的做的还好。这个也是我们看到的，就是你可能早年是制假，因为我们大量的现在食堂会有一些接到一些新的品牌。他早年确实是制假造假的，但他工艺好。但是每个人的心里都有品牌梦的。他不希望自己永远都是一个制假造假，没有社会地位，活在下水沟里这么一个角色。他原始的第一桶金或者原始资本积累完成之后，他他一定是想要获取更高层次的快乐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "那个时候就要想做品牌。我们见过多少我们所谓原创皮具品牌，它的背景家里面都是给大牌做代工的你做代工可能也会涉及到一部分造假，对吧？你都是会有的。但是通过这个过程，他已经把一个所谓的很好的工艺已经牢牢的留在我们这里了。但我觉得这是原始积累的必要的过程。主要是讲的很多人讲，反对盗版，保护原创，我觉得一点都不重要。你买盗版的人越多，他将来买你原版的东西的人也越多，他反而起到了一个普及的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "我们刚刚谈了mutually prada，他的合作伙伴prada的联合创意总监raf month也是一位传奇的设计师。特别的是这位设计师在柔和青年文化思潮和时装世界这件事情上，他的做法其实也是蛮轰动一时的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:44",
      "text": "当年GO3的这个品牌是在pola集团里的，那个品牌是典型的70年代末开始的，就是极简主义的风格。但prada想要去regional y要怎么讲？要更新这个品牌的时候，想要找一个新的创意总监。他第一想到的不是那些已经是极简主义风格的设计师，他一个想到的是rafter month，raf moo自己也觉得非常的神奇，他是把街头和时装设计搞在一起的这么一个设计师，但是prada他就有如此有眼光，果然raf sim早期在jo sanna的创造是非常棒的。他早上就是做男装的，他女装都没有做过。93的时期roc m是第一次做了女装，而且效果是我个人觉得可能从经营的角度可能销量不会特别好。但是我觉得从设计角度来讲，我觉得是非常棒的一个设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "然后从这个时期开始，其实rapseed公司和mutual的是有很好的友谊的。但其实prada和raf他们共事的那段时间可能只有一年。第二年prada集团就把GO3的这个品牌给卖掉了。然后raf西蒙斯又辗转去了迪奥那些更大的公司。我觉得从精神气质来讲的话，本身raf西蒙斯本人也是有一个左派的气质，是在他的一直贯穿在他的他觉得可能青少年teenager，我们讲他们叫第四性，就是可能女性、男性同性恋，然后还有半熟少年就是第四姓，第四姓它有它的革命性，它有它不成熟的地方，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "这是一个全世界非常有意思的一个文化意向，它也是代表一个左派的一种思考。他们肯定在思维方面是可能有休戚相关的，可能有惺惺相惜的部分。那你随着future part的自己年纪也越来越大了，我们自己也一直在我们在圈内自己在想，什么时候有什么人可以取代本人成为prada品牌的创意总监，你没想到他们最后变成了一个联席创意总监这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "我觉得最后一个话题其实是想谈谈时尚品牌，包括时尚所建构的这一整套的生态，包括服装工业，包括零售的店，包括传媒公关PR品牌的经营营销，包括这些事件，包括我们今天有这个契机做这个事情，其实是跟一整套时尚工业的可能最末端的一些事情有关。这个其实对城市的气质、城市的氛围，城市的一种小局部的这种社会结构。比如说他时尚圈人聚集在一座城市，比如说伦敦，比如说巴黎，比如说上海这样的城市，城市可能会有一些不一样，包括对城市空间也会建构出不一样的空间。包括它的展，包括它的这种集聚，包括它做一些比如比较有意思的事情。像上海有很多在弄堂或者在工厂，他重新利用去走秀做一些事情。我觉得这个层面我们可以再聊一聊，就是时尚工业对于一座城市的塑造。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:34",
      "text": "你知道全中国多少时装周吗？每个城市都有自己的时装周，甚至连苏州下属的盛泽那么小的一个城市，它都会有自己的时装周。但我们回过头来看，可能还是上海时装周是在全国的影响力还是最大的，甚至他一度会和伦敦在全世界地位是等量齐观的，这是为什么呢？很多别的城市的双周也都是和我探讨，我们也想搞生产之中搞得很好，我们也搞，我说你真搞不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "当然我们知道整个时装的产业链是非常长的。你刚才讲的是我们所谓的是下游产业，比如媒体、造型师、摄影师，他是和创意有关的，他完成的是产品的包装的部分。上游产业什么呢？制衣、制包、五金、面料，这叫是上游产业供应链。你供应链的地方是在什么地方呢？东莞、佛山是那样的地方，你说它能成为一个时尚之都吗？不太可能吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "为什么上海时候能做成？因为我营造品牌的下游产业都全部聚集在上海，那和你的文化密度是休戚相关的。你这个城市有多少艺术的活动，你这个城市有多少的媒体？你这个城市是不是对所谓的一些领袖有足够的吸引力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "曾经说实话，曾经上海和北京是等量齐观的，甚至北京更强一点，因为它的文化属性会更强一点。但越来越多的我身边的可能很多北京的文化人都越来越倾向于往上海做变迁。那背后还涉及到一个城市管理的问题，对吧？它是一个综合的素质，政府的服务属性好不好？你也有很多软实力的部分就培育起来了。你这个土壤培育起来之后，然后才会有所谓的我们的下游产业会牢牢的团结在你的周围，然后才会把你这个城市拱成是我们全国时尚之都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "时尚之都不会有第二个的。我跟大家讲，你不会有第二个的。深圳时装周再强，它依附的是供应链，他没有依附到下游产业上去。你北京可能政治水平太强了，他的思想，我政府的管理层面可能没有像上海那么开放。那你也就导致了上海这座城市注定还是成为了一个包括市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "为什么我们食堂这样的展会的公司，我们可以成长起来？我们面对全国市场，我们不是问政府要资源的，我们不是去讨要什么帮扶基金的，我们就靠。正常的市场运作把它建立起来的。我全国其他地方我也做过活动的那上海从展馆到整个配套的服务的体系的高效率，我告诉你全中国没有第二家的这一切都让整个高校的上海这个社会变得对时尚的产业是非常友好的。它只能讲是综合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "我从上海城市的角度来讲，就上海在前两年有一本很有名的刘凡写的书叫摩登上海。摩登这个字就modern，是现代。但是如果把它翻译成上海话的话，它就是时髦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "如果我们要定义我们这座城市，时尚肯定是一个最重要的元素之一。我们不可能我们肯定讲我们是一个时尚都市，我们不可能讲我们是一个像西安一样的历史城市，不可能的这不是我们的属性。所以从这个角度来讲，可能上海一个是刚才林老师讲的很好，就是他从设计师的环境来讲，他本来就提供了一个自由的，他本来就有一个纷。另外一方面可能就是你的这座城市的可能人，甚至于包括建筑，对你的那种设计的。你可能像这个地方它就放在豫园路对吧？他我想要岳麓，我去我蛮愉悦的。所以上海在可能城市建设之初，它所有的老建筑，它就是当时的设计的一个最最前端。它的风格实际上如果你把它扩展出来，它不仅仅是时装，它也生活方式都属于它时尚的范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "反过来再去思考，我们现在社会变成什么社会了？社会是从一个以生产为主的社会变到了一个以消费为主的社会。就是说我们如何我们的现在钱是来自于消费者肯不肯掏腰包。所以这也就导致了时尚可能成为一个支柱产业产业之一了。可能是这样一个经济的一个因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "那么我们上海如果要起来去跟北京PK如果我们不从时尚的角度去PK我们怎么能比呢？我们有没有故宫？我们有没有什么历史皇朝，什么我们有什么？我们有璀璨的海派文化。海派文化是什么？有一大部分就是跟时尚有密切关系的东西。所以你看我们的电影的产业，它也算是时尚的一类等等等等，他其实都出自上海。所以从这个意义上来讲，时尚对于上海的身份认同来讲，我理解是至关重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "但是另一方面就是今天也不展开了，实际上它还有另外从我们社会的角度来讲，它有一个社会区隔的一个作用的。其实他也有一些很严肃的，从阶层的角度来讲，就不务实的一个人。也许你在上海街头，尤其是在稍微时尚一点的街头走，也许会遭到别人的歧视。这也是一个严肃的一个社会问题。这一些都是要去思考，就实际上是两面性的，任何一样东西都有两面性。那么我们上海如何去确立自己的，我的理解就是多样性。虽然现在刚才讲到了现在时尚本身已经多样，内容已经多样了。但是它的生产所有的过程他完全没有达到多样。那么怎么样让这种当然实际上已经开始多元了，怎么让他这个城市更包容，我觉得时尚也是要更包容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "对讲的这个城市的气质我觉得我也可以分享一下。因为我之前在北京出版社工作，就是在北京工作。北京那个城市确实跟上海这个时尚度上，我觉得是至少从现在看是挺天壤之别的。昨天还看一篇文章讲什么海淀区无时尚，就说在北京的地铁里你都只能拍黑白照片，特别是冬天，然后他在拍这张北京的冬天，公交车或者大街上真的是黑白照片。如果在天色暗一点的话，就也没有什么人穿彩色。然后大家说什么，你搭一个灰色的毛线帽，你就在北京地铁上你就可以登那个时尚封面了，这也是最时尚的一个人了。然后搬到上海之后，确实会有要穿着体面一点，然后要倒持一点的这个感觉，也是因为大家都倒饬，那可能去到东京的感觉又更不一样。我觉得这种对自己管理的这种焦虑，可能这个负面一点的这种焦虑，上海也是更严重的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:13",
      "text": "在北京大家只要你披个衣服，裹个衣服也就出门了。其实也没有那么多人在意，也没有那么多人会看你。但在上海如果穿的没有那么体面，好像你会觉得会有压力吗？对我觉得会有压力。在上海对于我在北京跟上海都生活过的年轻人而言，我觉得这个区别是非常明显的。在上海你不倒伤一下，你就觉得出门有点不自在，倒不是说有什么社会惩罚也没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:40",
      "text": "我反正也是上海人，我们可能倒也不是说一定要取悦别人，或者是活在别人的目光之下，我觉得这是一个取悦自己的一个过程。我按道理来讲，读书人就我应该比事实上？我觉得穿衣打扮是我人生当中最不重要的事情。但我也很认同他他的想法。有的时候我也觉得把自己倒饬的好一点，让我也觉得是很愉悦的一件事情。我觉得代表了我个人觉得是代表大部分上海人的想法。我觉得倒并不是要去从一个社会规范什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "从我个人的经验来讲，我们学者，尤其我们同济大学又土又木的这个地方，我从日本一回来，我在国外也生活了好几年，一回来我还是很喜欢打扮自己的，然后他们就觉得我很另类，然后你们越觉得我另类，我就越打扮，我就打扮给你们看，跟你们完全每个人都不一样。渐渐他们也就习惯了。但是我又觉得从我的角度来讲，你是上海人对吧？我看他们我一开始我看不惯，我觉得我们上海人天生的，我妈妈什么都会打扮。他们就是好像读了很多书，他们就不需要打扮，是不需要打扮，但是我觉得打扮不需要打扮也可以，但是打扮也不是读书的反类，就是我打扮了我照样可以学问做的很棒，我也可以证明给你看，我学问比你做的不会差，比你还要好。其实在大学里是另外的一个场域了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "我觉得并不是要所有人去学习，跟从所谓粉底，要高级的时尚去拼命去学习。而是大家我觉得应该是每个人要了解自己的内心，自己是什么样的人格质地。然后如何通过选择正确的衣服这件事情，把你自己更好的表现出来。我觉得这是我个人对时尚的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "我觉得聊到现在我们也是感觉聊出一个线索，就是时尚好像慢慢确实从规范和氛围奢侈其实也是很沉重的事情，变成了一种轻松的、自在的跟个性有关的一个事情。包括我觉得我自己的观察，就是来到上海特别明显的一件事情。就是因为你在体制内工作，包括媒体或者国有媒体或者高校这些。你会发现你的同事们在重视状态工作状态的时候的穿搭和他比如发朋友圈或者说日常出去玩是两个人。我觉得在系统内更强调集体性的一个环境里面，大家就更希望是墨守成规的。你规矩一点，你穿了一个很跳色的衣服去上班，你会觉得不好意思。你像就前两天我去景德镇出差，跟一个也是体制内的一个老师一个朋友去就他就说有一个蛤蟆就是不敢戴，那蛤蟆有颜色的那种眼镜。他就觉得说我上班肯定不合适，但是我周末可以带这种感觉，我觉得也是跟时尚有关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:37",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，也可以在微信和微博搜索青年志媛logy，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了时尚与社会变迁之间的密切关系，以及时尚在塑造城市气质和促进身份认同方面的重要作用。通过分析Prada品牌的演变，揭示了设计师如何通过创新颠覆传统，反映并影响社会阶层与文化变迁。讨论涵盖了时尚产业的广泛影响，包括消费者对时尚的追求、品牌定位适应市场趋势，以及全球化对时尚传播与消费模式的重塑。对话还强调了时尚设计中的文化认同与创新，以及时尚作为个人表达与身份认同的工具。最后，强调了时尚多样性的重要性，并讨论了不同城市在时尚产业中的独特角色与特色，凸显了时尚不仅是美的追求，更是社会、文化和经济发展的体现。",
    "qa_pairs": [
      {
        "question": "在时尚界中，独立设计师如何通过设计来标记自己的合法性和创新性？",
        "answer": "独立设计师通常需要有惊世骇俗的设计来展示自己的成长和在行业中的地位。而这位从老前锋家族成长起来的设计师，则以颠覆性的想法为特点，这正是该品牌引人入胜之处。",
        "time": "00:00:06"
      },
      {
        "question": "中产阶级和女性在时尚选择上处于何种状态？",
        "answer": "中产阶级和女性在自我认同方面较弱，他们渴望成为上层社会并寻求认同标识，因此往往成为时尚潮流的热烈追随者，他们的选择更多是在被选择的状态中进行。",
        "time": "00:00:45"
      },
      {
        "question": "志向阶层是如何成为时尚品牌的接受群体的？",
        "answer": "志向阶层是由受过高等教育、有一定收入和体面工作的人群组成，他们相信通过明智的选择可以改善自己和世界。这种通过理性判断和睿智选择体现出来的阶层，成为了当今社会新精英阶层彰显其品味和地位的关键要素。",
        "time": "00:01:29"
      },
      {
        "question": "社会学家齐美尔如何看待时尚的扩散现象？",
        "answer": "齐美尔提出了时尚扩散的由上至下的低硫论，认为时尚最初由上层社会发起，逐渐影响到中产阶级，最后波及到下层阶级。时尚不仅体现了阶级等级秩序，也是社会学关注的重要议题之一。",
        "time": "00:05:42"
      },
      {
        "question": "时尚工业何时与工业化进程紧密关联？",
        "answer": "时尚工业与工业化进程同步发展的关键点在于工业革命后物质生产普遍化，使得时尚从原先仅限于贵族阶层的奢侈品转变为大众可以接触和拥有的商品，从而催生了现代时尚产业。",
        "time": "00:08:07"
      },
      {
        "question": "在工业革命之前的社会中，中产阶级是如何出现的？",
        "answer": "在工业革命到来前的社会中，中产阶级并没有像今天这样占据主导地位，当时只有贵族和农民。随着资产阶级的出现，一部分中产阶级开始形成。",
        "time": "00:11:02"
      },
      {
        "question": "早期奢侈品的特点是什么？",
        "answer": "早期奢侈品如LV在18世纪为皇室打造的行李箱，都是手工制作，没有大规模工业化生产，且体积大、重量沉，通常需要仆人协助携带。而现在，即便是最昂贵的行李箱也无法做到手工定制，并且多有轮子设计以方便使用。",
        "time": "00:11:51"
      },
      {
        "question": "Prada品牌是如何通过尼龙面料颠覆传统奢侈品形象的？",
        "answer": "Prada品牌的创始人Prada家族在传统奢侈品行业中打破常规，采用尼龙这种工业面料来制作包袋等产品，以此颠覆了奢侈品世界只使用天然面料的传统观念，展现了其创新性和颠覆性。",
        "time": "00:12:42"
      },
      {
        "question": "消费社会中，引领时尚潮流的主要力量是什么？",
        "answer": "在消费社会中，引领时尚潮流的主要力量已经从上层社会转移到了设计师和消费者。设计师作为文化精英，他们凭借新颖的设计和文化价值吸引消费者购买，而不再是单纯依靠经济精英的消费拉动。",
        "time": "00:13:25"
      },
      {
        "question": "Prada品牌在当前时尚潮流中采取何种策略？",
        "answer": "Prada品牌为了适应当前时尚潮流，选择了颠覆性的策略，其设计风格偏向巴黎左岸的文化气息，而非传统的右岸富豪区风格。同时，Prada女掌门人以政治学博士的身份和受过六八运动影响的经历，精准把握了新精英阶层对睿智选择的需求，并通过品牌调整使其产品成为展现个人品味和文化素养的关键元素。",
        "time": "00:14:24"
      },
      {
        "question": "当前时尚品牌的受众群体发生了怎样的变化？",
        "answer": "当前时尚品牌的受众群体已经从巨富阶层转向了一个被称为“志向阶层”的群体，这些人受过高等教育，有一定的经济收入和体面工作，他们通过睿智的选择来彰显自身的品位和价值，而非单纯追求物质的奢华。",
        "time": "00:16:19"
      },
      {
        "question": "80年代初，普拉达接手家族品牌时，时尚评论界对他的评价如何？",
        "answer": "当时，时尚评论界对普拉达接手后的最早秀评不置可否，认为他的设计平平无奇、寡淡，缺乏震撼感。但年轻时装媒体和消费者却非常喜欢他的简约风格。",
        "time": "00:20:50"
      },
      {
        "question": "普拉达在设计上有什么独特之处？",
        "answer": "普拉达在设计上非常注重艺术与时尚的结合，他尽量避免直接将艺术平面元素应用到产品上，而是通过建筑等其他艺术形式参与品牌宇宙构建，这种折中态度很聪明且具有颠覆性。",
        "time": "00:21:36"
      },
      {
        "question": "普拉达标志的特点及其背后的政治立场是什么？",
        "answer": "普拉达标志相对不明确，没有强烈的辨识度，这可能是女掌门人刻意为之，目的是弱化奢侈品与等级、标识的挂钩，与她的政治立场——左派知识分子身份有关。",
        "time": "00:22:38"
      },
      {
        "question": "中产阶级和女性为何成为时尚最热烈的追随者？电影和叙事中如何体现中产阶级女性对时尚的狂热追求？",
        "answer": "齐美尔在《时尚的哲学》中提到，中产阶级和女性由于自我认同较弱，希望通过时尚获得上层社会的认可，而时尚为他们提供了最简便易行的身份认同手段。电影如《穿Prada的女魔头》和《欲望圆梦季》等作品中，都描绘了中产阶级女性通过追逐时尚或奢侈品以实现自我价值、获得幸福的故事，反映了这一群体对美好事物的向往以及通过努力奋斗来获取尊严的职业追求。",
        "time": "00:23:44"
      },
      {
        "question": "奢侈品市场是如何不断向新贵阶层靠近的？",
        "answer": "奢侈品市场通过不断收割新贵阶层，如日本、韩国、中国、中东等地，来扩大其影响力和市场份额。而在中国，由于缺乏在时尚领域的自主话语权，市场虽大，但在国际时尚制高点上仍受制于西方标准。",
        "time": "00:26:17"
      },
      {
        "question": "Prada作为独立公司如何在竞争中突围并展示与众不同的点？",
        "answer": "Prada虽隶属于意大利潮流高地，但它作为独立公司，不受制于任何大公司体系，因此在突围和塑造与众不同的品牌形象上具有一定的自由度和创新空间。",
        "time": "00:28:30"
      },
      {
        "question": "日本为何不允许女性穿西装，而要求穿裙子、衬衣和裤子？",
        "answer": "在日本，由于东亚传统文化的影响，女性的社会定位并不强调职业身份，因此即使作为职业女性，也不允许随意穿职业装。在日本电视剧和电影中，女性形象通常表现为穿西装、衬衣和裤子，但现实中日本女性较少穿裤子。这反映出电视和电影在一定程度上反映了社会期望和理想化的女性形象。",
        "time": "00:31:03"
      },
      {
        "question": "近年来中国大陆是否有很多职业女性剧热播，以及全球化对时尚流转的影响是什么？",
        "answer": "近年来，中国大陆确实出现了许多职业女性剧，如《欢乐颂》和《三十而已》等。全球化背景下，服饰的大众化和民主化使得更多人能买得起衣服，最早在美国完成工业化进程并通过快速工业化推动了时尚潮流的模仿与追逐。同时，从英剧《唐顿庄园》等作品中可以看出，时尚潮流有时会反映不同国家和地区对财富和社会地位的竞争态度。",
        "time": "00:31:53"
      },
      {
        "question": "在90年代或0几年上海时尚圈，人们对品牌和时尚的感觉如何？",
        "answer": "当时随着恒隆广场等商场开业，各大品牌纷纷入驻中国市场，满足了一部分上层阶级的需求。品牌逐渐变得越来越大众化，人们通过购买新品牌来展示自己的独特性。然而，在独立女性的概念推广上，并非所有城市都能接受统一的潮流，尤其在二三线及以下城市，女性在选择时尚时仍倾向于柔美、修身及装饰性较强的款式。",
        "time": "00:33:17"
      },
      {
        "question": "对于中国目前在奢侈品消费和时尚产业中的角色有何看法？",
        "answer": "目前，中国被视为全球中产阶级，是奢侈品的重要消费市场而非引领者。消费者资本流量推动了奢侈品市场的扩张，品牌需不断寻求新的流量突破以适应市场变化。尽管目前仍是追随者地位，但随着购买力增强，未来可能出现中国设计师主导奢侈品品牌的情况。同时，对于是否要打造中国本土奢侈品的问题，有人认为不应拘泥于传统概念，而应关注自由、颠覆性和创新性。",
        "time": "00:36:56"
      },
      {
        "question": "中国从90年代到千禧年前后，面对众多国际品牌进入中国市场时的感受是怎样的？",
        "answer": "在那个时期，中国开始接触到大量国际品牌，如皮尔·卡丹等，并被中国政府视为时尚顾问。当时，中国市场对国际品牌的接纳与学习，反映了中国在融入全球化进程中的探索和适应过程。",
        "time": "00:41:22"
      },
      {
        "question": "上海时尚的发展历程是怎样的？",
        "answer": "上海时尚的演进始于改革开放后的华庭路时装批发市场，那里以仿制西欧品牌而闻名，价格适中，吸引了时尚圈的青年和中年人。随着时代发展，华庭路逐渐被取缔，时尚中心转移到襄阳路，再到如今环贸IAPM购物中心的位置。最初假冒伪劣的商品市场，如今成为了奢侈品品牌的集聚地，甚至有被假冒的产品培养出的消费者在有了购买能力后转向真品消费。",
        "time": "00:41:58"
      },
      {
        "question": "IPM市场的情况如何？",
        "answer": "IPM市场原址是一个假冒伪劣商品市场，现在已转变为一个集合全世界奢侈品品牌的大型购物中心，许多奢侈品如普拉达等都有A货出售，质量上乘，几乎可以乱真。这个市场的存在反映了上海从仿冒开始，逐渐走向对奢侈品有深入了解的过程。",
        "time": "00:42:54"
      },
      {
        "question": "中国皮件仿冒技术为何能以假乱真？",
        "answer": "这是因为广州珠三角地区的皮件代工工艺已经非常精湛，部分仿冒品的质量甚至超过原版。从早期制假到逐渐积累资本，很多制作者在发展过程中也会创立自己的原创品牌，工艺上的优势为他们提供了基础。此外，反对盗版和保护原创的声音并不重要，因为购买盗版的人越多，未来可能购买正品的人也会越多，这实际上起到了普及的作用。",
        "time": "00:46:50"
      },
      {
        "question": "Raf Simons在Prada的角色及其对时尚产业的影响是什么？",
        "answer": "Raf Simons作为Prada的联合创意总监，在更新品牌时选择了非典型的极简主义风格设计师，他的做法颇为轰动。他将街头文化与时装设计相结合，虽然Prada集团早期只与其合作了一年，但Raf Simons的创新设计对时尚界产生了重要影响，尤其是在青少年文化和时尚结合方面展现出了独特洞察力和革命性思考。",
        "time": "00:47:44"
      },
      {
        "question": "时尚工业如何塑造一座城市？",
        "answer": "时尚产业包括时装、零售店、传媒公关、活动策划等环节共同构成了一个城市的独特气质和社会结构。例如，上海凭借其丰富的文化活动、媒体资源以及对时尚领袖的吸引力，吸引了众多时尚产业下游企业聚集于此，形成了全国影响力最大的上海时装周，甚至与伦敦地位相当。而像深圳时装周虽供应链强大，却未能成为时尚之都，主要原因是其缺乏下游产业的集群效应和城市综合管理服务的优势。最终，上海因其综合因素和时尚产业生态的构建，成为了全国的时尚之都。",
        "time": "00:49:37"
      },
      {
        "question": "上海为何能成为时尚产业友好的城市？",
        "answer": "上海的高效率展馆和配套服务体系，以及城市整体对时尚产业的包容性和前沿性，使之成为一个综合性的时尚都市。此外，上海在城市建设之初就注重老建筑的设计风格，这些风格不仅限于时装，也涵盖了生活方式等多个方面。",
        "time": "00:53:36"
      },
      {
        "question": "时尚产业如何成为上海经济的重要组成部分？",
        "answer": "随着社会从生产为主转变为消费为主，消费者的需求推动了时尚产业的发展，使其成为支柱产业之一。上海凭借其独特的海派文化、电影产业等多元时尚元素，对于塑造上海城市身份认同具有至关重要的作用。",
        "time": "00:54:32"
      },
      {
        "question": "时尚在上海是否存在社会区隔现象？",
        "answer": "是的，时尚在上海确实起到了社会区隔的作用，某种程度上存在不务实的社会现象，即部分人可能因穿着不够时尚而受到歧视。这反映出时尚在上海具有两面性，既代表了城市气质和多样性，同时也加剧了社会阶层之间的区分。",
        "time": "00:55:26"
      },
      {
        "question": "上海与北京在时尚度上有何不同？",
        "answer": "北京与上海在时尚度上存在显著差异，上海更加注重穿着打扮和外表形象，而北京则相对宽松随意。在上海生活会觉得若穿着不够体面，会有一定的心理压力，而在北京这样的压力较小。",
        "time": "00:56:18"
      },
      {
        "question": "对于时尚的态度，您认为应该如何理解？",
        "answer": "时尚不仅仅是规范和沉重的奢侈品文化，它更应是一种轻松自在且个性表达的方式。每个人应了解自己的人格特质，并通过选择合适的服装来展现自我，而非盲目跟风或追求高级时尚。",
        "time": "00:59:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "时尚与社会变迁的关系探讨",
        "summary": "讨论集中在一位具有颠覆性想法的设计师，他尝试在传统奢侈品领域引入尼龙等工业面料，挑战行业常规，以独特的设计在时尚界树立自己的地位。此外，讨论还涉及了时尚消费群体的变化，特别是中产阶级和女性对于时尚的追随，以及他们如何通过时尚选择来表达自我认同和追求社会地位的提升。最后，通过Prada品牌的历史展览，探讨了时尚品牌如何反映和影响社会变迁，及其在不同历史时期的角色演变。"
      },
      {
        "time": "00:03:27",
        "title": "时尚与社会阶层的关系",
        "summary": "时尚作为社会学的重要研究对象，与社会阶层紧密相连。齐梅尔等社会学家的研究指出，时尚由上层社会发起，逐渐扩散到中产阶级，最后到达下层社会时，其流行周期结束。这种从上至下的时尚扩散模式，不仅揭示了阶级之间的模仿关系，也反映了社会阶层的等级秩序。例如，过去日本明星染黄头发成为时尚，随后大众跟风，直到下层社会广泛接受时，时尚潮流又转向其他方向。这显示了时尚作为一种文化现象，是社会阶层流动和身份认同的重要标志。"
      },
      {
        "time": "00:07:01",
        "title": "从斗篷到成衣：时尚与社会变迁的轨迹",
        "summary": "在17至18世纪的巴黎，斗篷等衣物不仅是个人资产，也是社会地位的象征。随着时间的推移，工业化促进了成衣的普及，时尚产业开始逐渐成形。从高级定制到成衣的转变，反映了社会结构和技术进步对时尚界的影响。香奈儿等设计师的创新，及二战后合成面料的使用，进一步推动了时尚的大众化。"
      },
      {
        "time": "00:11:02",
        "title": "从传统到现代：行李箱的演变及其文化意义",
        "summary": "在讨论中，提到了工业革命前社会阶级结构的变化以及中产阶级的形成对行李箱设计和生产方式的影响。从手工打造的行李箱到现代化、大规模生产的转变，体现了技术进步和社会变迁。此外，还提到了时尚品牌如何将传统元素与现代设计结合，创造出既有实用价值又具有文化象征意义的产品。"
      },
      {
        "time": "00:12:42",
        "title": "时尚界的革新与文化价值",
        "summary": "讨论集中在时尚界如何通过颠覆传统和使用新材料来推动品牌的革新与成长。特别强调了设计师通过挑战传统、使用像尼龙这样的非传统材料，以及对文化价值的重视，来标记自己在行业内的创新性和合法性。此外，探讨了消费社会对时尚变迁的影响，以及设计师如何通过创新来确立和提升品牌地位，同时指出了时尚界从经济精英向文化精英转变的趋势。"
      },
      {
        "time": "00:16:19",
        "title": "时尚品牌与新精英阶层的关联",
        "summary": "对话指出，时尚品牌的受众不再是顶级富豪，而是所谓的“志向阶层”，他们通过明智的选择和判断来彰显自己的睿智。这种新的精英阶层，虽然可能经济并不富裕，但拥有体面的工作和收入，他们相信通过自己的选择可以使生活变得更好。PRADA品牌在捕捉这一变化方面表现出独特性，通过与街头艺术的合作和使用尼龙面料等创新举动，PRADA挑战了传统奢侈品的范畴，同时保持了设计的实用性和穿着性。品牌女掌门人的背景和理念，也反映了品牌对于新精英阶层的深刻理解和呼应。"
      },
      {
        "time": "00:20:09",
        "title": "普拉达品牌哲学与设计风格探索",
        "summary": "普拉达在80年代接手家族品牌后，其设计风格以简约见长，尽管起初时尚评论界反应平平，但普拉达的设计深受年轻消费者的喜爱，因为这些设计满足了他们对日常穿着的需求。普拉达不直接将艺术元素应用于产品上，而是通过艺术馆等项目与品牌宇宙相结合，展现出与众不同的品牌态度。品牌标志的设计也体现了普拉达希望弱化奢侈品与社会等级关联的政治立场。"
      },
      {
        "time": "00:23:17",
        "title": "时尚作为社会身份认同的手段",
        "summary": "时尚不仅是穿着打扮，更是一种社会身份和个性的表达方式。齐美尔在《时尚的哲学》中指出，中产阶级和女性是时尚的热烈追随者，因为他们在社会认同感上相对弱势，通过追随时尚寻求身份的确认和群体的归属。此外，追逐时尚并非易事，需要投入时间和金钱去不断学习和适应时尚的变化。尽管如此，人们依然热衷于追求时尚，因为这是一种获得自我认同和身份认同的简便方法。通过具体的例子说明，如何通过时尚品牌和产品来快速融入特定的社会群体，获得认可和信任。"
      },
      {
        "time": "00:26:17",
        "title": "奢侈品与新贵阶层：一段四十年的追逐历程",
        "summary": "在过去的四十年里，奢侈品行业不断向新贵阶层靠拢，经历了从日本到韩国，再到中国和中东的变迁。越南目前正处于崛起阶段。奢侈品在中国特别受欢迎，部分原因是我们在时尚领域缺乏话语权，大部分讨论都基于西方的语境。尽管中国设计师试图与国际接轨，但高端定制的认证仍然需要巴黎时装工会的认可。此外，电影和媒体也塑造了中产阶级女性对奢侈品的渴望，将其作为追求美好生活的象征。奢侈品不仅反映了社会对尊严和身份的追求，也展现了女性在职场中寻求认同的欲望。在日本，女性的职业形象在媒体中有特定的呈现方式，反映了社会对女性角色的传统期望。"
      },
      {
        "time": "00:31:52",
        "title": "中国时尚圈的演变与独立女性形象",
        "summary": "近年来，中国大陆职业女性题材的电视剧如《欢乐颂》《30而已》等引起广泛关注。讨论亦触及全球化背景下，时尚的大众化和民主化，及其对身份和地位的象征意义。特别指出，中国的时尚消费和品牌认知经历了显著变化，尤其是90年代以来，上海的时尚圈见证了国内外品牌的大规模进驻。同时，对于独立女性的定义在一二线城市以外的地区存在差异，时尚选择更多偏向于传统女性化的元素。此外，互联网虽然加速了信息流通，但并未快速改变性别观念和阶级分层的现状，流行文化在塑造社会价值观方面发挥着日益重要的作用。"
      },
      {
        "time": "00:35:21",
        "title": "时装界的变革与年轻人的影响",
        "summary": "自60年代以来，时装界经历了显著的变革，高级定制时装逐渐接纳年轻群体的风格，如短裙、破洞牛仔裤及球鞋等元素，这些原本源自街头的时尚被引入高级时装领域。这种变化反映了年轻人对时尚界的影响力增强，以及设计师和品牌对市场变化的适应。此外，嘻哈文化与奢侈品的结合，显示了流行文化对时尚趋势的引导作用。随着全球化的发展，中国作为全球中产阶级的一部分，对奢侈品市场的消费影响力日益增强，可能对未来时尚界产生深远影响。"
      },
      {
        "time": "00:40:22",
        "title": "中国奢侈品行业的演进与文化思考",
        "summary": "对话中讨论了中国奢侈品行业的发展及其文化意义。许多人质疑为什么中国要追随一个被视为过时和无聊的奢侈品概念，同时指出了中国时尚和服装行业在全球化背景下的变化。通过回顾上海的时尚演变，从华亭路的仿冒市场到襄阳路的转变，再到最终假冒伪劣商品市场转变为真正的奢侈品购物中心，反映了中国消费者对奢侈品态度的转变。此外，也提到了中国城市和消费者如何从仿冒品的消费过渡到对真品的追求。"
      },
      {
        "time": "00:45:45",
        "title": "中国皮件仿冒与原创品牌发展及设计师合作历程",
        "summary": "讨论了中国皮件仿冒工艺的高水平及其向原创品牌的转变，强调了仿冒品对品牌普及的积极作用。此外，还提及了PRADA与著名设计师RAF SIMONS的合作及其对时尚界的影响，以及其设计如何融合青年文化思潮与时尚设计。"
      },
      {
        "time": "00:49:36",
        "title": "时尚工业对城市塑造的影响",
        "summary": "讨论集中在时尚工业如何影响城市的气质、氛围及社会结构。特别提到了上海、伦敦、巴黎等城市因时尚圈人的聚集而形成的独特城市空间。上海时装周的全国影响力最大，与伦敦的地位相近，这得益于上海在媒体、造型师、摄影师等下游产业的集中，以及对文化密度、艺术活动、媒体资源的重视。上海的成功不仅源于其下游产业的聚集，还因为城市管理的综合素质和软实力，如政府服务的友好性，使上海成为全国时尚之都。讨论也触及了时尚对个人日常生活的影响，包括穿着打扮与个人身份表达的关系。此外，还探讨了时尚作为一种社会区隔的作用，及其对社会多样性的贡献。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高级定制：个性化、手工制作"
                },
                {
                  "children": [],
                  "content": "社会阶层：贵族与平民的明显界限"
                }
              ],
              "content": "早期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成衣普及：工业化生产、大众化"
                },
                {
                  "children": [],
                  "content": "设计师与消费者互动：文化价值的传递"
                },
                {
                  "children": [],
                  "content": "奢侈品品牌：从传统到创新的转变"
                }
              ],
              "content": "现代"
            }
          ],
          "content": "时尚变迁"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中产阶级与女性：追求上层社会认同的象征"
            },
            {
              "children": [],
              "content": "时尚品牌：个人品味与社会地位的体现"
            },
            {
              "children": [],
              "content": "从规范到个性：时尚表达方式的转变"
            }
          ],
          "content": "时尚与身份认同"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "时尚之都：文化与商业的融合"
                },
                {
                  "children": [],
                  "content": "社会多样性：包容性与创新的源泉"
                },
                {
                  "children": [],
                  "content": "城市气质：历史与现代的交融"
                }
              ],
              "content": "上海"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文化底蕴：历史与传统的重视"
                },
                {
                  "children": [],
                  "content": "时尚态度：低调与内敛的体现"
                }
              ],
              "content": "北京"
            }
          ],
          "content": "城市与时尚"
        },
        {
          "children": [
            {
              "children": [],
              "content": "上海时装周：国内外影响力"
            },
            {
              "children": [],
              "content": "供应链与下游产业：地区产业优势"
            },
            {
              "children": [],
              "content": "城市管理与服务：促进时尚产业发展"
            }
          ],
          "content": "时尚工业对城市的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时尚的个人化：衣着作为自我表达"
            },
            {
              "children": [],
              "content": "对时尚的态度：从追求到自我认同"
            },
            {
              "children": [],
              "content": "社会环境的影响：城市文化与个人生活方式"
            }
          ],
          "content": "个人体验与见解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "流行文化偶像：推动时尚潮流的力量"
            },
            {
              "children": [],
              "content": "时尚与社会学：对时尚变迁的社会学分析"
            },
            {
              "children": [],
              "content": "媒介形态：播客作为时尚与社会探讨的新形式"
            }
          ],
          "content": "媒体与时尚"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时尚的包容性：多样化的审美与选择"
            },
            {
              "children": [],
              "content": "时尚与科技：未来时尚的可能趋势"
            },
            {
              "children": [],
              "content": "时尚与可持续发展：环保意识的提升"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时尚不仅是衣着，也是社会变迁、个人表达与城市文化的反映"
            },
            {
              "children": [],
              "content": "对时尚的探讨体现了社会的多元性与包容性"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "时尚与社会变迁的探讨"
    }
  }
}