{
  "pid": "6049a089b875ad149b233c55",
  "eid": "65b1d289a5fe30bcbfa9c6db",
  "title": "104. 撒个野、发个疯，会是情绪解药吗？| 串台「Talk三联」",
  "task_id": "gpjbqkmda78knk2a",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "大家好，欢迎收听问题青年，我是lisa。这期播客是和talk 3连的串台。我受三联中读的邀请，参加了2024去旷野之地播客gap day的线下活动。这场讨论的主题是发疯，我们谈到了不同形式的发疯。从2022年出现在大学校园里的操场爬行，六只狗似的发疯，到现在年轻人在面对职场PUA家庭催生催婚、公共场所的骚扰时妙语连珠，精神不正常时的发疯，到情绪宣泄式的发疯。我们谈到了发疯和今天年轻人面临的哪些压力有关，发疯是否能解决问题，最后也谈到了尽管发疯有很多积极的意义，但是也有值得警惕的地方。这次讨论的主持人是三联中读的编辑王慧，另一位嘉宾是北京大学临床心理学博士、精神科医师徐凯文老师。这期播客录制于线下活动，不过录音质量还是不错的。下面就请大家听听我们现场的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "这场活动我们还是很开心请到两位嘉宾。一个是大儒心理创始人，北京大学临床心理学博士精神科医生徐凯文老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "大家好，我是徐凯文。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "然后还有青年志创始人，博客问题青年的主播lisa老师。Lisa老师好。其实说到发疯，我觉得大家一定是个很共情，然后很熟悉一个词，它也是今年的热词了。但是我还是先想给可能不熟悉人解释一下，我们今年说的发疯是什么意思哈他大概指的就是人们用长篇大论的、宣泄式的、失序化的语言表达情感的一种方式，以及在现实生活中脱离常规、挑战权威、反常识、非理性的行为来解决问题这种方式。比如举几个例子，就是可能在我们疫情期间的时候，很多人在操场上面爬行，在实验室里面爬行，四肢着地。还有就是可能在学校里面有人去用纸壳子去做成纸猫和纸狗的样子。然后说我有猫了，我有狗了，然后在那个宿舍里面去遛纸猫纸狗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "以及就是在疫情之后，这种发疯的行为更多发生在一种日常的情境中，是一种有目的性的表达。比如说我们说零零后整顿职场啊，地铁判官啊，然后那个高铁里面去呵斥那个熊孩子的呀，以及就是可能一些妙语连珠的一种一种发疯。比如说面对催婚的长辈，之前年轻人忍忍就过去了。但是可能现在有的年轻人会面对催婚，或者崔医生会说老师没有教，不知道怎么生，就是这种让人觉得很瞠目结舌的一些行为。我其实这边有一个第一个问题就想问两位老师，就是两位老师是怎么理解发疯这个事的，以及就是为什么越来越多的人去选择发疯来解决问题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "我不知道前面两场是一个什么样的情况，但是刚才王慧主持人给大家提出发疯这个话题之后，我看到其实有一些朋友是面带着一些会心的微笑的，我会觉得这个其实是发疯这个话题在今天这个时代，对于我们来说它的一个意义的一个体现哈那我觉得发疯其实分成几种。之前跟王辉也交流过，就是他最早出现是在22年的时候。我们都知道那时候口罩时期，尤其是大学校园里面，其实他们可能经受了很长时间的一种封锁。我觉得那时候不论是在操场上爬也好，或者做了一些纸狗，主要是来6的时候，其实是一种表达的一种方式。我们也知道在二年的时候，很多的表达也是受到了一些限制。其实当整个世界让我们感觉都很荒诞，很不真实的时候，可能有的时候自己发一下疯，用这种荒诞来回应荒诞。其实是找到了一个表达的一个出口，表达了我们对我们的正常的基本的一些生活被剥夺的一些抵抗。但是我觉得到二三年的时候，这个发疯好像有了一些变化，他有了一些晋级。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:28",
      "text": "我也是最近又去互联网上又补课了一下，这些发疯我发现真的是妙语连珠。确实是看到有一种说法就是即刻要发疯，然后享受缺德人生。还有就是说就是我发疯是为了让这个周围的人更正常。有几个例子给我印象比较深刻的，我不知道他们怎么临场发挥能够想出来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:53",
      "text": "比如说不是有很多时候有一些催婚之类的哈那我就看到有人个回应自己的父母的时候，就是说我忙着备孕或者是什么的。还有一些在我们看来可能就是更大胆的一些说法。还有就是可能在一些一家人一起聚餐的一些时候，然后又面对一些没准就是重男轻女的一些老生常谈的时候，我发现会有一些人就看似胡说八道，但其实你能够感觉到这是他在回应一种可能他用正常的好好说话的方式，很难回应的一些处境的方式。然后也包括在公共场合下面可能有人搭讪你，或者说是我们也经常接到那种诈骗电话等等的时候。你会发现有很多网上传的一些他发疯的一些回应会特别好笑。但是你又觉得就确实是对当时的那个荒诞的场景来说，也是不无道理的一种处理。所以我觉得就是从可能疫情期间的一种表达，一种压抑之下的表达，到现在可能就扩大化了。更多的一些场景下面。当我们觉得这个场景你可能很难理性的去对话，去说理，又想表达自己的一些不满的情绪和一些抵抗的情绪的时候，一种方式可能有这几种类型的发疯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:23",
      "text": "徐老师觉得为什么当下会有这么多人去通过发疯来解决问题？之前咱沟通的时候，您好像说是因为就是从压力导致的一个什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "我举两个例子差不多去年4 5月份，还是在封控期间，我住在北大的最大的教室小区，就在五环边上那个肖家河，我们大概住了有两千多户北大的老师。然后那个是季节，又是毕业季，大家都在上网课，也在网上答辩。所以有一天我们的业主群里面就有一个老师他他提抗议。因为我是业主委员会的，他就找到我们业主委员会，说现在下午四五点钟一下课，院子里的就小区里的那个小孩儿都跑出来发疯了，然后他们在那打闹打球，追打。问题是平常也就算了，那个时候大家还在老师还在上课，还在答辩，然后吵的影响他答辩了，他说你们也不管管，让让这些小孩儿别那么闹，都影响我工作了。当然这个本身也是很特殊情况，影响工作，平常也不会在家里答辩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "然后我就在群里跟他说了一句，我说咱们就可怜我们孩子，我们这些孩子这么长时间一直憋在家里没得玩哈他这个年纪就应该跑，就应该跳，就应该玩，就要应该发疯，但是一直被拘在家里上网课，好不容易下了课以后，就跟自己院子里的小孩一起玩一玩。咱们再不让他玩的话，孩子要出严重心理问题的那事实上三年疫情以后，儿童侵害的问题，今天说这个题目，我不知道我是不是在外大家见到第一个精神科医生。现在精神科医生我不知道为什么变得那么流行了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:08",
      "text": "儿童青少年的门诊在疫情以后是爆满的这个情况，所以我要说的是什么呢？就是你看人的天性本身就是要有点做一点出格的事情。我再举一个很小的例子，我是一个心理咨询师，我是精神科医生。我们这个行业不太有什么特别的设备，不像你说看看那个看看外壳，还有很很高级的设备。所以一般来说心理咨询室里，很多心理咨询室物美价廉的就搞个宣泄室，宣泄室里就放个橡皮人啥的，你可以去打打他这个东西放在大学里面，我原来在北大心理中心工作，一点用都没有，就没有人跑到这儿来，没有学生跑到这儿来说，瞅着那个橡皮人打的。所以我觉得这个没什么用，它都是摆设。但我后来去各地调研的时候，我发现中小学橡皮人打坏好多，就是小孩儿就特别愿意干这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:04",
      "text": "然后小孩是被允许，你可以肆无忌惮的发泄自己情绪的，但你越长大的时候你越受到规则约束。所以好像结合我们实际上这个发疯，在我看来从心理学角度来说，它就是一种宣泄，一种不给自己太多约束的宣泄。我再举个例子，我觉得这个实际上是有非常重要的治疗的作用的。我曾经做过一个危机干预，危机干预就是如果有人想自杀或者严重的抑郁，我怎么帮他走出来。当时是我们的一个博士生，他做做研究做的非常好。但是他这个压力太大了，然后自杀未遂哈他已经非常严重了。我看他就是一个特别中规中矩的男生，就是典型的好孩子，认真的学习，努力的做科研，但是活得特别压抑，都不想活的程度。你说吃药当然会有帮助，心理上也会帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "但我做的第一件事情，我就跟他说，咱们先把这个毕业论文这事儿先放下。原因很简单，就是命都不要了，还要毕业干嘛，对吧？这是第一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:09",
      "text": "那放下以后干嘛呢？就是干你所有以前想干不敢干的事儿。除了违法犯罪的，只要不违法犯罪，什么事儿都能干。你现在想去玩，怎么玩就怎么玩，打游戏就打游戏，做什么事情让你舒服你就做什么事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:25",
      "text": "然后他说我可以做点出格的事儿吗？我说当然可以，只要不违法犯罪就行。他说我可以说黄笑话吗？我说可以。然后我说他说我可以当着我家里人面说，我说当然也可以。所以在我鼓励一下，他过年的时候就当着全家族的人，你像他全家族长、房长孙，原来都是最富裕而且你看又是北大博士是吧？但是从来都是乖孩子，好孩子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:51",
      "text": "但是那天过年的时候，当着所有家族人的面包，当着他爷爷的面开始说黄段子，这辈子没说过。说着说着还有更过分的，就拉上他老婆说我们去那个。然后我跟他太太说了，他说挺好的，就是挺好的。你这辈子一直是在做好孩子，咱们就不能做一点我们本来人性要做的事儿吗？你看他这样做了以后，他的焦虑抑郁的情绪下降的很快的，自杀风险就一下子就减少了很多，或者说在这之后就再没出现自杀风险过。所以我要说的是什么呢？就是我想这个发疯相对的是我们可能受到了过多的不必要的束缚，然后在这种情况下，其实情感的宣泄，情绪的宣泄对人的身心健康是很有利的。我觉得就一条就是别违法犯罪，别伤了别人没有伤了别人没违法，违法犯罪什么都可以做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:51",
      "text": "那我们可不可以认为就是现在这么多人发疯，或者他压力积蓄到特别大，也是因为他很难有一种方式去疏解他的压力。比如说他没有那种勇气或者途径去讲黄段子，或者在家人面前去进行这么一场淋漓尽致的发疯。或者说现在我们谈很多社交降级，他可能没有朋友，或者说没有途径去疏解，去讲述他的压力，导致他的很多情绪积压在心里面。最后他不管是发疯还是怎么样这样表达出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "对我我完全同意这一点。我要说的是什么呢？就是第一个咱们确实经历了，现在我们就过去一年时间了。但是这个三年的疫情，我们每个人经历的是一个创伤，而且是集体创伤，而且长达三年的集体创伤。我想从这个角度来说这个事情。我博士论文是在监狱里做的这个反社会人格战的研究，就是罪恶的人的研究。但是我想跟大家说一点，可能在座肯定都没有这样经验，我有特殊原因有这个经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:48",
      "text": "你知道在监狱里面惩罚一个人一个犯人，他不服从管教，他的对抗政府是吧？他就不好好的这个劳动改造怎么惩罚它的效果最好？所有人都怕一个惩罚，不打不骂什么就是关禁闭，关禁闭是什么呢？单人牢房原来是大通间，12个人一间，现在是单单人牢房的待遇，这是第一个。但是饭来张口，衣来伸手，他也不用劳动，但是没人跟他说话，没人跟他有任何接触，他没有任何信息来源，就是他不会有报纸，更不会互联网，什么都不会有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:23",
      "text": "一开始挺好的是吧？挺自在的，有别人让他干活，他不用干活，一天两天还可以，三天四天还可以。第五第六天的时候已经焦虑的不行了，第七天那时已经焦虑到要崩溃了。没有人扛得过两个礼拜的，超过两个礼拜都疯了的，叫激进反应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:39",
      "text": "所以实际上某种程度上来说，我们过去三年也或多或少的被极大的不正常的限制了自由。因为这场疫情这场疫情对人的身心健康确实有很大影响的。所以世界卫生组织的数据，经过这个疫情第一年全球的焦虑抑郁发生率就增加20%以上。所以在这样的一个特定的环境下，实际上我们一方面经历了疫情，另外一方面实际上我们现在是一个高压的社会，就是普遍的高焦虑高压力社会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:08",
      "text": "在这种情况下用什么样的方式纾解？我觉得其实偶尔的发疯，把自己的情绪能够以一个恰当的方式纾解一下。你们刚刚提到那些方式我都觉得没啥。对对对，但是我不好意思，我说一点点不太愉快的。但是你知道吗？孩子们会用什么方式？孩子们压力很大的时候，他们可会割伤自己，实际上也是处理情绪方式。我宁愿他不要用这种方式，对吧？我宁愿他去发膏疯，去去把橡皮人打烂了就没关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:41",
      "text": "刚刚徐老师提到我们就是社会处于一个高压的状态。因为我知道问题青年也是一直在关注青年人的一些问题还有压力。所以我也想问一下lisa老师在您关注下，您觉得现在年轻人或者人们正在面临着哪些压力？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "我觉得大家发疯其实是有两方面，一个是你前面提到的，可能在疏解上我们有没有这个渠道。还有一个方面就是它的源头是什么？就像你后来问的这个问题，就是我们的压力究竟是从哪里来的？我觉得疫情肯定是其中一个挺重要的一方面，但是也有其他的多方面的压力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:18",
      "text": "同样经历疫情，其实我们所感受到的不仅有这些病痛，或者是亲人的一些甚至是丧尸之类。我们还感受到了很大的被限制，自由的被限制。我们大家都经历过这段时间，知道其实在疫情的这几年当中，可能所有人有一个共性，就是我们可能尝试去实践了很长时间以来的最大限度的退让，对吧？我们可能没有想到过我会允许自己被关在自己家里这么久，被关在一个陌生的空间这么久，然后甚至是有更多的一些限制。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:58",
      "text": "在一再的去退让之后，我们也会发现在后期其实人们已经开始会觉得说，我们不能够再退让了。我觉得这个实际上是对这一代人，刚才徐老师说这种伤痛经历过来的人一个是他确实是一种创伤的感觉。还有一个是我们也确实经历了尝试了退让会带给我们什么样。所以这个时候就是稍稍有一点点攻击性的，或者稍稍有点反弹性的东西，我们是想去尝试的，为什么不呢？我觉得这是其中的一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:29",
      "text": "那如果我们再看疫情之外更大的一个范围内，其实我们都说可能最会发疯的还是年轻人嘛，那这一代年轻人他们经历了什么？为什么他们不愿意在职场、在家庭或者在公共场合表现出可能之前一些代际的那种退让呢？那我们再退一步讲，我们退让了之后又能怎样呢？对吗？就是我们常说可能80后或者90后，当他们进入职场的时候，那个时候可能不是没有职场PUA，也不是没有996007，但是他们可能是抱持着一种期待，就是当整个经济还有更多的希望给到个体的时候。我今日的退让可能会在几年之后为我带来一些个人的发展，然后经济上的社会地位上的一些好处和一些成绩成功。那这个时候的话可能忍让一让就过去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:27",
      "text": "但是我觉得平心而论，在今天对于很多年轻人来说，这个前提条件恐怕是不太存在爱的。他们很多时候为什么说我可以就地就发疯了，或者是当场我就要反弹了？因为好像也没有什么太多可以去失去的。如果不这样做的话，前途就会就是我们以前都会说大家都会有光明的未来，如果我不这样发疯的话，我会有光明的未来。也不一定。所以我觉得这其实是一个更大的一个背景，一个原因，使得我们在今天就觉得我不那么想去忍一忍了。还有一个是我觉得在过去这几年有一个挺重要的一个变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:08",
      "text": "就是人们可能也是因为这种精神疾病，然后情绪问题，现在有获得更多的一些普及，这是一个原因。还有一个原因就是我们对于各种关系当中的那些权利不平等有了更多的讨论，对吧？不同的阶层、性别，可能不同的代际，或者是在职场这样明显具有一个权力关系的一个场域。其实这些在媒体上的讨论是非常多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:34",
      "text": "年轻人去读书也好，去听播客也好，其实在这方面会变得越来越体察到这种可能权力关系当中的不平等了。因为我去看到很多的发疯，我觉得应该发疯。就是在一个大家族的场域里面这么的重男轻女。你说我用什么样的很理性的对待的方式可能都没用。可能过去的女性就是一而再再而三的，每年回家的时候都要忍气吞声。今天年轻人会说这就是一种权利的不平等，我就是我，我没有办法跟你好好说理，我就发疯呗。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:12",
      "text": "职场其实也是一样，或者是说我们觉得有的时候在那个公共场合里面，受到一些骚扰或者是什么的时候，你你就你就发疯。其实我感觉是还是在不少的场景之下，也是有它的正当性的。就是我觉得所以越来越多人对这种不平等的一种认知，然后也想在自己的生活当中就说出来，就去反抗出来。我觉得这其实也是一个体现。还有就是对我们自己的情绪状态其实是更关心了。是不是有一种说法就是要拒绝内耗，而要去耗其他人？我觉得其实挺好的，我特别的羡慕今年新年的时候，我们家人互相聊天说你有什么新年愿望？我真的很巧的一点，就是我说我希望我今年可以少去考虑别人，就是能够更在一些事情发生的时候，首先考虑一下自己的感受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:15",
      "text": "我觉得其实大家越来越不约而同的都有这样的一些想法。因为有一个好的情绪状态，其实对健康什么其实都是很好。而且很多时候我们不断的去压抑自己。无论是前两年我们说的政治性抑郁也好，还是我们其他更多的一些压力也好，在那种状态之下，一个人是很难做出什么有价值的事情，对吧？也是很难去给周围的人一些好的感受的。所以其实先把自己照顾好，我觉得这也越来越成为一种共识吧。这些可能都是跟这种人们发疯是有关系的。所以我倒觉得恐怕也不一定是我们没有其他的疏解的方式，可能发疯是其中的一种可以书给我们自己的压力的方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:02",
      "text": "我是真的在看到网上的那些发疯的段子的时候，充满了这种羡慕的心情。因为我是那种从小比较怂包的那种，经常会是吵架的时候也吵不过。然后吵完了以后又觉得，我怎么刚才没有想到这一点，他其实是在PUA我。其实说这东西完全不符合逻辑，因为你要真的发起疯来的话，是需要特别强的这种临场反应的。不论是说有专业技能加持，还是说平常就是会张口就来什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:36",
      "text": "我所以。我这方面是比较差的，但是对我自己来说已经算是一个进步的。还是回到我前面说的，我就是想更好的关照到自己的情绪，少一些去考虑其他人的情绪。我的那个做法就是当我不高兴的时候，我要更加直接的告诉这个人，他的做法让我很不高兴。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:56",
      "text": "对，其实刚刚lisa老师也提到，就是发疯我们需要很大的一种情绪能量，就不是说你轻易就能疯。其实我也有一个特别个人的一个心理学的问题想问徐老师。您刚刚也举到了一些您在心理咨询里面，给那个来访者建议，就是说您可以去做一些出格的事情，然后让自己情绪得到排解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "我其实特别好奇发疯他到底是一个情绪的疏解还是损耗，因为我自己有也有一些发疯的经历。我发完之后我其实会觉得一方面我是爽了，但另一方面我其实特别的心累。我那天晚上都会在想这个事情，就包括我发挥好了还行，没发挥好，我会想一晚上。然后我想说怎么会有这样的人，他怎么会会做出这样的事情呢？那天晚上整个思绪都会在这个事情上面，我觉得其实对我的情绪也是一个很大的损耗。就是经历过这种损耗之后，我就会思考我到底还要不要疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "另一方面可能大家会觉得你还是要疯的，你还是要把你的不满说出来，你不要内耗。另一方面我确实又觉得我疯完之后我自己也不特别好受。所以我也想问一下徐老师，您对此有什么看法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "第一个如果从这个角度来说，我也许可以把这个发缝换一个词儿，就是宣泄。如果是宣泄的话，AI可能永远无法替代心理咨询师的一点就是AI至少到现在为止是不会有自然的情绪的这是人和物的差别。但是情绪产生实际上是非常有力量的。就比如说刚刚lisa老师你刚刚说到，如果你真的被激发起强烈情绪的时候，那个时候你可能就能做很多你原来做不了的事情了。所以我们会受自己的情绪影响和支配。这个实际上情绪是非常有力量的。情绪虽然从大脑发育的角度来说，它是更低级的，理性是更高级的。但是越低级它对人的影响力越大，所以这是我要说的第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "第二点当然就是它是一味解药，它肯定不是所有的解药，就不是所有的问题我宣泄一下就解决了。但是宣泄相对的就是压抑，如果压抑过多的话，那可能就是要有某种方式宣泄。这个从古至今都是如此。比如说从心理咨询的角度来说，没有心理咨询之前人们怎么宣泄呢？西方人就是去做祷告，去做忏悔，就跟神父在那宣泄，对吧？所以每个人都要有一个情绪宣泄的这样一个渠道。那么这种情绪宣泄把自己的这种情绪张力解除了，才能够恢复到一个理性的情绪状态当中。但这并不意味着说就可以完全肆无忌惮的去宣泄，什么意思呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:29",
      "text": "我想这样说，其实我们每个人实际上每个人都是带着某种面具的这不是一个贬义词，什么意思？你看personality就是人格这个词，它的本意就是面具。我们通常还是要遵守一些最基本的社会规则的。这个社会规则使这个社会能够平稳的发展，然后大家能够和平相处。比如说讲到这个时候，让我想到我有一次去一个南方的一个著名的大学。然后他们刚发生了一个事儿，他们里面有一个一个老师，一个教授，他们学院里面新官上任，新院长上任，其实他们俩人也不认识，原来没有什么私院。然后那天，他就提了一个意见，然后任院长还在那听着，他觉得院长不重视他的意见，就冲上去打了耳光。打完耳光以后院长也懵了，然后因为这件事情他就上了热搜，因为他是著名大学的教授。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:21",
      "text": "你可以看到说一个成年人通常除非你跟他有深仇大恨，对吧？你否则的话好像意见不合就动动手，对知识分子来说也是一个有失斯文的事情。从心理学角度来说，他可能就是情绪控制是有问题的，他处理情绪方式是过头了的。所以我想我们不管什么样的地方都会有一定的规则。这个规则既然形成，它是有它的充分的合理性的，所以我们也需要有适当的控制自己的情绪。那怎么样去既不坏你的现实的人际关系，或者你的生活工作，然后又能够处理自己情绪呢？那可能你就是找一个没人的地方去宣泄，或者说找心理咨询师去倾诉表达，这都是处理可能更合理的方式，更不破坏关系的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:06",
      "text": "对，您刚刚提到就是我们不管怎么样，还是有一定社会规则和人际关系要保持的。直接就引发出了我的下一个问题，就是发疯有用吗？其实现在尤其是今年5月份的时候，就有一个发疯有用论这个词条也上了热搜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "大家很多事情不管是大到离婚、结婚，小到收取快递，都是通过发疯去解决。有的时候发疯是可以解决一些问题的，但是有的时候也有相反的声音，就是觉得发疯只不过是满足自身需要的一个暂时性的一个策略，是一个短暂的让情绪酣畅淋漓的书写这么一个方式，他其实并不根本性的解决问题，尤其是例如说我们在职场上面遇到的问题，所以其实我也想请问一下两位老师，你们觉得发疯它有用吗？或者发疯它多大程度可以解有我们现在面临的这些问题和压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "我觉得这个问题是那种典型的又有用又没有用。但是我其实首先想去说的是他有用的那一面，就是他有意义的那一面。我想到了这些问题，青年和周连老师有一些播客的时候去谈论犬儒主义。周连老师有一个观点给我印象非常的深刻，就是犬儒主义从它最开始的古典犬儒主义到今天当下犬儒主义，其实是非常不一样的。然后他有一个比喻是说，如果以前的犬儒主义是一个野狗，那今天的犬儒主义可能是一个加权。因为犬儒主义它最开始的时候应该是反抗权威的，应该是去挑战一切规则的，应该是去敢于去对抗的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:46",
      "text": "就是那个最经典的犬儒主义的故事，欧根尼坐在一个大木桶里的晒太阳，然后亚历山大大帝过来了，说你是一个我们这么尊敬的一个哲学家，我有什么可以为你做的事情？然后我跟你说，还真的不瞒你说，有一事相求，您让让你挡着我太阳了。这是不是就是最古典的一种发疯呢？因为他挑战权威，挑战一切的规则，他敢于去对抗。但今天的犬儒主义可能更多的时候都是我们说可能是喷子，或者是键盘侠，或者是怀疑一切。然后不想再相信任何事情，不想再去参与，去建设任何的事情。再回到我们今天讨论的发疯的这个话题的时候，我在想说，这个是不是不是加权？会不会它其实是一个野狗似的一种敢于去对抗权威，敢于去挑战规则的这样的一种犬儒主义呢？如果是这样子的话，我倾向于觉得它既然是一个有点新的冒头的一种现象，然后也是对当下的我们这个环境当中的一些困境，一些张力的一个回应的话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:54",
      "text": "我倾向于先去肯定它的积极的意义。我觉得很多时候是在你用一种很冷静的不发疯的方式，没有办法去解决问题的时候，发疯他或许是解决问题的。我看到挺多网络上的人分享他们的发疯的经历的时候，他们都是说我把这个问题解决了，我好好说这件事儿，说了好多年不行，我自从发疯了之后，家里人再也不来催生了。或者是自从我发疯了之后，我就像你说的，解决一个快递的问题，然后跟卖家的问题等等，或者是这个骚扰电话再也不来找我了，那他确实是解决了一个问题。往大的来说，就是我觉得像我们前面说，我们已经很习惯去退让。然后想去做一个情绪稳定的一个成年人，想去更好的顾及自己的面子等等。这些时候偶尔有一些发疯，不仅是对自己的情绪有好处，可能真的有助于去纠正一些我们周围的其实是比我们还慌，但还要疯狂的一些现象，去制止他，让他知道这样是不是所有的人都会去忍受的。所以我首先是想去肯定一下发疯这件事情它积极的意义。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:14",
      "text": "也想听一下徐老师的观点，虽然这个问题可能跟心理学就不是特别有关系。想问您一下，除了比如说在情绪能够得到排解之外，您觉得对于这个问题的解决，发疯它是有帮助的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "像刚刚lisa老师说的那样，如果常规的方式解决不了的话，那你既没有违法又没有犯罪，又表达强烈的情绪的方式去处理这件事情，去给对方施以某种情绪压力，来捍卫你自己基本的这个诉求。我不觉得这是一个问题，这个可能就是解决问题的一种方式。而且我想这里面的一个基本背景是说，我刚刚说的现在整个社会就是焦虑程度、压力程度都非常大。所以我如果从心理学或者医学的角度来说，长期的这种负面情绪一直被压抑，他肯定是会出问题的，这种问题如果指向自己的话，可能是情绪问题或者甚至身体健康。因为强烈的负面情绪、长期的负面情绪、慢性的负面情绪肯定是损害免疫力，损害内分泌功能的系统的。所以情绪就是应该有适当的疏解的这个渠道，但是我们还是应该做自己情绪的主人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:29",
      "text": "我说主人的意思就是其实压抑并不是一种特别好的主人的方式。就像是你一味的忍让和退缩？最后的情绪没有被他只是故意没有被看到，故意被压抑下去。但是人还是毕竟还是理性的人，我们有理性，我们有自己的社会经验和社会责任，所以可能也需要用理性，用更智慧的方式去处理自己的这个情绪和压力，不仅仅是用只有宣泄这一条途径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:58",
      "text": "刚刚其实也和老师谈到了发疯的一些价值。然后其实下面我们这个趴也想谈一下，就是在发疯有用发疯价值之外，我们还要应该警惕一些什么？因为确实我们也听到了一些声音，就比如说像00后整顿职场之后，很多职场的HR或者说领导就不愿意再去聘用这些年轻人，就觉得他们可能情绪太不稳定，或者说不太有那种长久性。就是发疯他我们必须承认，他可能一方面有好处，一方面也有需要我们去警醒的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "对，就是发疯这件事儿确实有一些值得警惕的事情。但是我觉得其实如果好好的去说话，好好的去处理可以解决的话，那谁又愿意去发疯呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:42",
      "text": "再回过头来是说我们怎么样去好好的说话，怎么样去好好的沟通。我是觉得恐怕在我们今天很多时候，不论是在互联网上还是在现实生活中，就是这种可以好好对话，好好沟通的机会，或者是这种状态已经越来越难以去获得了。我其实想稍稍扯开一点这个话题，就是其实这段时间同样一个很热的话题也很长时间。就是文科没有用，然后不仅没有用，而且还还做服务业等等等等这些的大家都知道，我就不多讲了。其实我在思考，为什么今天我们用发疯的方式去解决这个问题的时候，我觉得这个很大程度上是和我们整个社会文科教育的失败是有关系的。我自己也尝试过，不论是跟家里人也好，还是在网络上也好，我觉得我们有一些不同的意见，可以好好的去交流，好好的去沟通，然后形成一种对话，然后彼此去达成一些共识。但是你会发现非常的难，因为我们其实大多数时候就没有学过怎么样去好好的说理，也没有很好的工公共的空间给我们去展示一个正常的理性的对话和辩论和说理是怎么样子的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:09",
      "text": "我举个例子，我的小孩现在是读初一，然后有的时候看他的课文，有的时候他也跟我吐槽。然后就会发现其实在我们今天的语文教育当中，其实仍然是非常欠缺逻辑的。就是可能你讲了一件事儿，比如说这有一个花生落在地上什么的。然后下一秒钟直接拔高说人也要像花生一样，做一个有价值的对这个世界有贡献的一个东西。然后有小孩就说，那就问我说妈妈那一个人的价值应该是别人来定的，还是她自己定的？然后你看你这个问题就很好，这篇文章连价值是什么都不跟你去讨论的情况之下，直接就拔到说你也要做一个对社会有贡献的人了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:52",
      "text": "所以我在想，就难怪在今天很多时候一个对话是很难形成的，特别是在疫情期间，对吧？在赶上过去几年国际关系上有很多发生的一些事情。我自己遇到的事情就是有的时候我跟我的长辈想就一些话题进行沟通的时候，是完全无法展开的。因为你会发现所有的东西在概念上就完全混淆，而且你没有办法跟他去厘清那个概念。我在我的家里也有过发疯的时候，就是因为我觉得没有办法跟对方展开一个可以理性对话的一件事儿。我不是说发飙什么，我可能就直接退出了这个讨论。但是反过来我也去反思，就是如果在我们的关系当中总是是反复的出现这样的一个情况，就是你没有办法去好好的理性的对话。那是不是越来越多的人只能够用发疯的这种方式去解决问题呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:46",
      "text": "但是这样的一种发疯其实是没有助于真正解决问题的。所以我们也说今天一个更大的一个更广泛的一个问题就是这种撕裂阵营的一个割裂，不同的阵营之间没有办法去对话。小到我们前面说的催生催婚，哪怕是在一个家庭里面的这种情况。那大到我们可能对一些公共议题没有办法更好的去对话。那在这种情况之下发疯有用吗？我觉得恐怕在微观下是有用的，在更大的范围和语境之下是没有用的。就唯有我们可以有办法去在大家更加有理性的、有逻辑的，有一个公共说理的条件的情况之下，能够去彼此对话。恐怕那些更紧迫的问题才能够有一些推进，才能够真的是有用的。否则的话可能就是一时的畅快，并不一定能够真正的解决问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:39",
      "text": "还有一个我觉得恐怕我们应该警惕的一个事情，就是其实过去几年，媒体上我们说了很多的。还有一点就是我们要看到具体的人不是抽象的一些概念。那我觉得我们应该警惕的就是恐怕有些时候，比如说当我进入到一个职场的时候，我看到的对方他可能比我大几岁，然后是上司或者老板，不论你怎么称呼他，但是他也是一个具体的人。可能不是说上来就是把自己用很多的刺包起来，然后就地就发疯，然后对他很对抗。而是说当我们更多的去看到一个具体的人的时候，每个人还是不一样的。不是所有的老板都是一样的，或者所有的上司都是一样的，或者所有的职场里头你碰到的对方都是想PUA你或者是什么的。所以我也是希望说可能在这一点上我们可以更警觉一点，不是把对方套在一个概念里面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:35",
      "text": "我们在播客里面也讨论过亲密关系等等的这种话题。就是说不是说每时每刻，因为他是个男的，你的男朋友也好或者什么也好，他就是在犯直男癌。或者你把他放到那个抽象的框架里面，你觉得它就是一个父权社会剥削女性的一个代表。不是每一次都是这样的，其实还是要看具体的情境，然后看到具体的人。对我觉得这可能是我们恐怕在鼓励发疯的同时也需要警惕的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:05",
      "text": "您提到的一个是我们要在一个同频去展开对话，互相理解，互相共情这么一点。对，以及我觉得您说的特别有道理，还是要具体问问题，具体分析每一个人是什么情况了。对，徐老师觉得我是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "这么看这个事儿。首先我说小一点，刚刚我谈到一个观点，这个大概也是事实，就是我们还是会受自己情绪的操控和影响。所以当你有一个很强烈的情绪出来的时候，你可能就在无论是愤怒还是羞耻，还是焦虑、还是抑郁。在这样一个情绪状态当中。实际上你对这个世界的判断，对对方的判断都可能是不一样的，是很不一样的。所以从心理咨询、心理治疗角度来说，很多时候我们说通过调整他的情绪来改变他的认知和看法。所以我想提醒的一点就是，我们在一个情绪状态下面的时候，我们未必做出的判断是理性和符合事实的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:58",
      "text": "第一个。第二个，我觉得刚刚听大家在讨论这个问题的时候，我就想到我经历过的一些事儿，什么事儿呢？比如说现在刚刚说的职场的一些现象。你刚刚也提到00后在职场上是好像是反老板的意思是吧？大概是这个问题我十多年前就遇到很有意思的现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:20",
      "text": "当时是什么呢？当时是富士康十五连跳。然后十5连跳的时候我两次去富士康做调研，后来我们也拿出了办法解决了问题。但是当时有一个事情我印象特别深刻，就是郭台铭，还有他的这个助手，就是他们的助理总裁副总裁来跟我们抱怨一个事儿。发生什么事儿呢？就说我们80年代富士康到大陆来创业，那个时候农民工都是60后、70后。然后说第一代农民工吃苦耐劳，他们收入很低，生活条件差，住宿条件差，工厂的厂房条件也差，但从来没有什么问题，就吃苦耐劳，勤勤恳恳干活，然后挣了钱都存起来，回家娶妻生子盖瓦房。现在就是我们去的时候，那个时候就基本上90后00后的这一代00后90后他说管理特别困难，他们就没有那么服从，然后我们当时也访谈了一些农民工，我不知道大家有没有听说过三和大神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:18",
      "text": "其实就有这样现象，当时就有这样现象，包括说好多，我说你挣多少钱，说这挣800块钱，说你就挣八百，别人都挣两千。因为他们都加班，底薪就八百。他说我就说挣800块钱，然后我挣800块钱。那个富士康包吃包住我都够用了，我这800块钱都是用来玩的那我说你不存钱吗？但是我知道深圳容不下我，我就趁青春到这儿来玩两年，然后我还是会回家去做我的农民。所以我要说的是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:43",
      "text": "这个现象你听起来说这是农民工一代，但是几乎同一时间像IBM这样的大公司和外企，然后他们的员工都是高学历的，他们也来找我说要给他们的干部做培训，就管理层做培训。培训什么呢？是怎么跟00后90后交流？因为他说现在00后90后管理很困难。因为如果老板和员工的意见不一致的话，员工把老板给坏掉，就是我有一个方案，你听不听，你不听我不干了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:15",
      "text": "就是6070后就很难这些管理层就很难适应这一点。但是我要说的是什么呢？这个现象本身我觉得总的来说是时代的进步，就是两代人价值观不一样了。可能我就是70后，可能我们更多的还是要服从领导是吧？既然领导这么。说了我们就这么干。但是可能90后、00后他更独立，更有自己的想法，更希望得到一个平等尊重的职场规则。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:42",
      "text": "我觉得总的来说，管理者的应该变化来适应这样的一个。而且因为这样也可能可以激发出这个员工更大的主动性、创造性。而不是说什么事情我是你老板或者我是你lead，你就得听我的那大家创造性就不能充分发挥出来。所以我想这里面可能也有价值观冲突这部分。而且我想也许现在这个世界就是一个充满价值观冲突的世界，正因为这样子，我们才会有那么多焦虑和要疯掉的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:12",
      "text": "我特别好奇，比如您在给IBM那些领导培训的时候，您觉得就是让他们去理解年轻人价值观有比较困难的地方是哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "这个很难讲说谁对谁错，但是我很同意lisa老师刚刚的这样一个说法。其实我们应该放在一个更加开放的语境当中去讨论，不见得说一定是老板错了，或者一定是员工错了。我再给你举个例子，这很代表两代人的差异。我当时跟他们举过一个例子，什么例子呢？就是有一次我们北大的校长在我们这个谈判会春节谈判会的时候，讲了一个事儿，让他很郁闷。是周其凤校长，周校长讲了一个什么事儿呢？他说他不明白现在的孩子怎么回事，什么事呢？就是我们北大的食堂里面有物美价廉的馒头，北方的馒头大馒头又便宜又好吃，大概五五毛钱一个。你如果食量不是很大，两个就够了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:10",
      "text": "然后这个馒头非常受欢迎，但是校园里面还住了一些老师。你知道就是现在能住在北大校园里的都是我的导师的导师，都是七八十岁的老教授了。他们因为比较早，所以他的公寓在学校里面。你想七八十岁的老爷爷老奶奶，然后拄着拐杖从未名湖绕过来，然后到食堂买一趟东西挺不容易的。所以他们你想你年纪大了也吃的清淡是吧？大鱼大肉也不想吃，这个馒头就很适合他们。所以他们一次可能会多买一些，多买了以后就造成这个短缺，学生下课的时候，馒头就少了，就买不到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:50",
      "text": "结果我们学生就非常的郁闷，就在BBS上发帖子攻击，说这个福利是给学生的，老师还来占学生便宜。最后最后搞成个什么事儿呢？就是我们馒头限购，你说是北京的什么都限购，房子限购，车房购。虽然馒头五毛钱的馒头限购，说一次只能买三个。然后我前两天在另外一个北方的高校里面，就跟他们说起这个事儿，就是讲起我们现在学生的变化和差异。然后他们说他们一样，他们不是馒头，他们是一个什么样的其他的食物，反正也是特别受欢迎。结果学生也不干了，最后也都是限购，而且一天只能买两个，还有刷卡记录。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:30",
      "text": "那后面的东西是什么？就是像我们周校长，包括我在内，我觉得从我价值观角度来说，是我的老师的老师。那我还是你们的老师，对吧？所以说老爷爷老奶奶，我们尊老爱幼也好，尊师重长也好，或者你去考虑老年人的不方便也好，他们多买几个馒头，咱们少吃几个馒头。就不应应该，就是怎么都应该，就我们应该买卖的送给这个市长去才对。但是可能现在的孩子可能考虑自己更多一些，所以我要说的是，咱们千万别把这个搞成对立了，说利己和利他这个都不绝对。你完全利己，这个社会也崩溃了，对不对？经济利己主义者完全利他的话，我们所有人的个性都被磨磨灭掉，所以都不应该走极端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:14",
      "text": "但是这个问题怎么解决更好，可能就需要有两代人之间的对话，都要站在对方立场上想问题。所以我在F院做培训也好，我在北大做培训也好，对给老师做培训也好。怎么理解现在的孩子？你不能光从你的价值观，你的价值观你很认定很笃定，但是在他那边他可能不完全是这样子。那那怎么解决这个问题？交流，达成某种一致和妥协就是了，对吧？比如说我们是不是就多生产点馒头，保证每个人都能买到就行了，对吧？或者说有什么其他的方式，或者有有窗口专供那个教授的那就完了。但是我还是会觉得有些美好的东西还是美好的。比如说我从我个人交战观来说，我愿意跟学生去讨论这个问题，我们应该就是怎么样照顾我们的老教授我们，你看这就是我的价值观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:02",
      "text": "我发现徐老师也提到了交流还有共情的重要性。对，丽萨lisa老师您觉得假如说我们这个社会要呼唤更多的共情的话，我们可能能够通我什么样的方式呢？因为我们之前聊天的时候也说过，可能我们现在只能跟我们同温层的人去产生更多共情。我们经常有一个词叫做身边即世界。有的时候我们可能因为互联网上他推给我们的信息有限，我们总会觉得我们在互联网上看到的东西就是这个世界的样子，但它其实可能只是很小的一部分，我们没有办法跟所有人达成共情。这样的话可能也是我们造成互相不理解一个原因。您觉得我们如果想要去更大的共情的话，没有什么办法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "我其实觉得还是回到刚才徐凯文老师举的这个例子，非常有意思。然后徐涵老师也提到一个点，就是说我们不要把不论是老教授也好，还是现在的学生也好，他们是对立起来。我觉得这一点其实挺关键的。但是我们可能在今天更加习惯性的一种思维方式，是容易去看见一些对立面，而不是去看见这件事情，完全没有任何对立起来的必要。其实有更多的更智慧的去解决。可能学生他更宝贵的是时间，可能对于老教授来说，他更宝贵的是不用走这么远，然后这些东西能够少跑两趟，其实完全不一样的需求。如果在我们这种自由的市场经济的环境之下，这实际上是一个很好的一个机会。应该增加馒头的产量，提供不同的服务，然后不同的时间给学生和老教授，或者说不同的配送的方法等等，其实他完全没有对立起来的必要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:54",
      "text": "我想说的这一点就是说不知道从什么时候开始，这种把一部分部分的人当做是我们一部分人，当做是他们对立起来的这种思维模式，有的时候变成了有一点儿支配性的。在我们现在不论是舆论当中，还是在一些处理问题的时候，就是会显得比较僵化。恐怕这个是特别影响我们去共情或者看见其他人的。因为你首先想到的是，我要去保护好我自己的这个边界，我的这些利益也好，或者说这会给我造成麻烦也好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:28",
      "text": "其实从我自己的角度上来说，我是因为最近几年去做博客，做不同的选题。我其实是觉得当我看到了更多不同人的处境，我前一段时间还做了一个选题是关于失智症。其实不只是老人，但中老年人更多的。我会发现每做一个选题，每做一个群体的时候，就会发现自己之前有很多认识上的一些偏差，有很多对他们的偏见和不理解。我觉得恐怕这个也是在今天我们越来越多人去喜欢看不同的故事，非虚构，了解不同的人群，然后让我们能够知道实际上不同的群体他们自己的处境是什么。就像刚才那例子当中，我们如果知道对方的处境，他的情境、他的困难，其实我觉得大家也不见得就非得去用一种很对立的这种方式去处理。说到这儿的时候，我想说是恐怕如果我们通过发疯的方式，然后对抗的方式去处理，和我们通过去共情、去理解，然后建立链接的方式去处理了一个问题之后，我们的这种心理的状态，或者说我们的这种内心的这种丰盈的程度上，其实也会有一个很大的一个区别的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:49",
      "text": "所以就是回到今天的发疯的那个话题来说，我觉得还有一点特别值得警惕的，就是你发疯的对象究竟是一些弱者还是一些强者。如果他是一个权力上位者，他是用一些压迫性的话语也好，或者是一些机制也好，去再压制你，这是一种情况。那恐怕你最后的一个办法就是发疯。但是如果他对方是弱者的时候，我觉得这是要一定要去警惕的。我们不可以对弱者去发疯，那我们应该更多的去理解他们的那个情境，对吧？所以还是回到前面的那个话题，就是共情的时候，其实我觉得真的特别难的是共情那些可能比我们更在权力上还更加下位者，然后更加弱者的这些情况。因为说的难听一点，就是我们可能本能的就会想去也去在这个权力的阶梯上往往上去爬，对吧？但是不太会愿意去看见在下面的一些更需要帮助的一些人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:00",
      "text": "今天我觉得我们后面讨论的问题是还是比较深入的一个问题。比如说今天反复出现一个词共情是吧？共情是个英文的词，就是中文当中原来是没有这个词的，英文是empathy。共情是什么我说我的理解，当然中西文化语境还是有不同的。在我看来共情如果用中文的话来讲，叫恻隐之心是吧？就恻隐之心时候，我看到别人痛苦的时候我会痛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:28",
      "text": "那恻隐之心是什么呢？孟子说恻隐之心，仁之端也。而这个人这个词是中国文化至少儒家文化最核心的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:37",
      "text": "那么在我看来，善恶的差别在哪儿？所谓的善实际上就是能够去有恻隐之心，看到别人的痛苦，甚至是想要去帮助别人，解除他人的痛苦。这是所谓的人所谓的共情。因为有人与人之间能够相互理解，相互支持。我稍微多说一点点，比如说我在监狱里做的这个研究，它不仅仅是为了研究说人性的恶怎么回事，也要研究说怎么样去解决这个恶。解决这个恶的方式就是让这些恶的杀人犯、强奸犯去认识到自己对别人造成的痛苦，也是激发他的人性中的恻隐之心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:17",
      "text": "我举个小例子，我当时从三千多个犯人当中挑出三十几个罪恶的犯人，就是他们完全你可以说是完全没有人性，听他们的故事你们都会做噩梦的。然后其中有一个三位还算是比较轻一点的一个小伙子，他是因为什么原因进监狱的呢？是因为他强奸了同村的一个女孩儿，然后被判了五年。就在所有的这些人当中算轻的。但是我为什么把他挑出来做干预的对象呢？是因为他完全不认为自己犯什么罪。他说你看平时这个女孩被别人欺负，我还照着她，然后我就玩他一下，结果他把我告了，我进来吃五年苦，所以他说我出去以后第一件事情就是把他弄死，他本来就是个小流氓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:57",
      "text": "我通过这个激发他的共情能力，我没有跟他说是非对错，就是激发他共情能力，训练他或者帮助他去换位思考，去想想别人的感受和想法的时候，其实我没有跟他具体的知道，他自己自发的有了这样一个想法。然后他就跟他父母说，现在小姑娘怎么样了，那女孩怎么样了？结果，他父母就告诉他说，那女孩出了这个事儿，他判下来了以后，这女孩全家是北京人，全家都已经搬离了村子。为什么呢？因为这个女孩被性侵会让所有人村子里所有人看不起他们全家人。所以她突然在那一点上意识到自己做了多大的伤害。她本来就觉得我跟你就玩了一次，然后我就要进监狱五年，所以那一刻他会有开始有忏悔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:40",
      "text": "换个角度来说，恶是什么呢？恶当然有很多种，但是我觉得从这一条如果能够去有恻隐之心，去感受别人的感受，体验痛苦欢乐，这是善的话。那么恶是什么呢？恶就是自以为是，就是完全站在自己的立场上去，根据自己的需要情绪去做判断，做决策。甚至于如果你跟我不一样，我就不让你说话，我就不让你行动，我就要把你干掉。所以当一个人把自己无论是在家庭中还是在单位里面，把自己放在一个绝对正确位置上的时候，他实际上就成为所有人伤害所有人的人。这种恶是很容易不自知的，然后在不知不觉中对别人造成很大的伤害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:21",
      "text": "我其实这边还有一个最后一个问题，它是个比较轻松的问题。我就想问一下，因为现在大家经常会选一些事物，或者一些动物来代表自己的今年的精神状态。比如说特别火，就是卡皮巴拉是不是？然后最近还有那个比格犬，还有电子木鱼，其实都是特别火的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "像我不知道两位老师对这些了不了解，像那个卡皮巴拉，它其实是一个一个小动物，然后它是平和安静和耐心精神状态的一个代表。能就别的动物去卓这个卡比拉他也不会生气，然后你可以在这个水屯上面去落一些水果，这些他也不会说毛抱起来或者烦躁或者去攻击人怎么样。他觉得自己就是该到他放松或者说他累的时候，就一下子倒在地上。另外还有就是电子木鱼，就是一个木鱼APP你敲一下就功德加1，然后他们就说足不出户可以实现灵魂救赎，缓解工作中的焦虑。另外就比格犬它其实是一个像跟卡迪巴拉那个相反的一个生物，它其实是拆家吃屎。对犯错十分坦然，下次还敢。然后那个网络上面对比格这么一个介绍，就是结构规则绝不内耗，精神自洽，崇尚自由。所以我想问一下，假如说两位老师我们要选一个生物，或者选一个事物，或者说选一种方式来代表自己在今年的一种精神状态的话，两个老师可能觉得自己会选什么？不一定，这三个可以是想想其他的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:53",
      "text": "这还蛮难说的。我觉得我可能一直以来比较大多数时候给人的状态都更加像是这个水屯这种，就是情绪比较稳定，然后比较无害。但是我前面也说了，我觉得我今年希望我可以也间歇性的像比格犬这样子，就是不用考虑这么太多，然后也更多的忠于自己的一些感受一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:24",
      "text": "我对这些网络的不太了解，所以刚刚听你讲就这样讲，所以我也想不到更好的。我是属牛的，我一直还挺认同自己的属相。就是我觉得新的一年脚踏实地，勤勤恳恳的去把现在的自己专业工作做好。好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:40",
      "text": "那我们这场就基本上结束了。然后我其实还想说，我们call back一下我们的主题，我们的主题是2024去旷野之地。其实我们在策划这个主题，然后选这个发疯的原因就是我们觉得可能在今年里面，情绪稳定还有内核稳定是我们的一个像很多人的追求，是一个主流的追。但是有没有可能我们在这个稳定之外，我们让我们的情绪去进行一次释放，去不走在一个主流线路上面，然后去做一些出格的，可能平常我们不敢做的事情。可能他对我们不知道是否有好处还是坏处。然后我又不知道大家可能听完这场活动之后，是不是都有自己的一些想法或者收获。最后也非常感谢大家参与，非常感谢两位老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "感谢大家收听问题青年是由青年志出品的播客，我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，也可以在微信和微博搜索青年志与logy，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，播客主持人与北京大学临床心理学博士深入探讨了“发疯”现象，特别是在职场PUA、家庭催生、公共场所骚扰等压力下年轻人的应对方式。他们分析了发疯背后的心理动机与社会影响，认为它既可作为情绪宣泄途径，也是挑战权威、解决现实问题的一种表现，但也有其局限性。讨论强调，从社会心理学角度理解，共情、理解和开放对话对缓解社会紧张和促进心理健康至关重要。徐凯文教授通过心理咨询案例，展示了情绪宣泄和突破自我限制的积极效应。最后，对话转向个人层面，讨论了通过反思与实践促进个人成长和心理健康的策略。这次对话涵盖了发疯现象的多维度视角，呼吁社会各界关注并采取有效措施，以支持个体面对压力时的心理健康。",
    "qa_pairs": [
      {
        "question": "大家好，我们今天要讨论的主题是什么？发疯这个概念具体是指什么？",
        "answer": "我们今天要讨论的主题是“发疯”，它涉及到不同形式的发疯现象，包括从2022年出现在大学校园里的操场爬行到年轻人面对职场PUA、家庭催生催婚和公共场所骚扰时的反应，以及情绪宣泄式的发疯。发疯指的是人们用长篇大论、宣泄式的、失序化的语言表达情感，或者在现实生活中脱离常规、挑战权威、反常识、非理性的行为来解决问题的一种方式。",
        "time": "00:00:15"
      },
      {
        "question": "发疯是否具有一定的积极意义？",
        "answer": "是的，尽管发疯有很多积极的意义，比如作为情绪宣泄和对现实压力的一种回应，但同时也存在值得警惕的地方，例如其可能成为逃避问题或不合理行为的手段。",
        "time": "00:00:15"
      },
      {
        "question": "徐凯文老师和Lisa老师，你们是如何理解发疯这个现象的？为什么现在越来越多的人选择发疯来解决问题呢？",
        "answer": "发疯可以分为几种类型，最初在疫情期间，如在操场上爬行或制作纸猫纸狗等行为，是人们对正常生活被剥夺的抵抗和表达。而随着时代变化，发疯行为变得更加多样化，甚至有目的性地用于回应社会压力和不合理情境，如整顿职场、地铁判官等行为。",
        "time": "00:03:11"
      },
      {
        "question": "徐老师，为什么当下会有这么多人通过发疯来解决问题？",
        "answer": "这是因为当前社会压力大增，尤其是在疫情后，儿童青少年的心理健康问题凸显，心理咨询需求剧增。人们寻求释放天性，通过发疯式的行为获得情绪宣泄和心理上的解脱，这是不受规则太多约束的宣泄方式，有助于缓解压力和避免心理问题恶化。",
        "time": "00:08:08"
      },
      {
        "question": "在家庭聚会中，当某人尝试说一些黄段子或表达情绪时，是否有助于缓解他们的焦虑抑郁情绪，并减少自杀风险？",
        "answer": "是的，当一个人在安全的环境下，如在家人面前释放真实情感，进行情绪宣泄时，他的焦虑抑郁情绪会下降得很快，自杀风险也会显著降低。",
        "time": "00:10:51"
      },
      {
        "question": "现在许多人出现发疯现象或压力积蓄过大，是不是因为缺乏有效的情绪疏解渠道？在高压社会下，人们如何适当地疏解压力？",
        "answer": "完全同意，很多人由于没有勇气或途径去像说黄段子那样进行情绪宣泄，或者在朋友面前淋漓尽致地发泄压力，导致情绪积压，最终可能通过发疯等方式来表达。适当的方式应该是允许自己以恰当的方式疏解情绪，例如通过发泄情绪，而不是采用自伤等极端手段。孩子们会通过割伤自己来疏解压力，我们希望他们能找到更健康的途径。",
        "time": "00:11:51"
      },
      {
        "question": "疫情对人们的身心健康产生了什么影响？",
        "answer": "疫情期间，全球范围内的焦虑抑郁发生率增加超过20%，并且我们经历了三年集体创伤，这不仅限制了人们的自由，也带来了巨大的心理压力。",
        "time": "00:13:39"
      },
      {
        "question": "当前年轻人面临的主要压力有哪些？",
        "answer": "年轻人面临的压力来源多样，疫情只是其中一个重要部分。还有来自职场竞争、家庭期望、社会地位追求等方面的压力，以及对于自由限制的感知和对权力不平等的认识增强，这些都可能导致年轻人更加直接地表达不满和反抗。",
        "time": "00:14:56"
      },
      {
        "question": "为什么现代年轻人不像上一代那样愿意忍耐和退让？",
        "answer": "一方面，年轻人可能认为没有太多可以失去的；另一方面，他们对权力关系中的不平等有了更多的认知，并希望通过反抗来维护自身权益。同时，更加关注自身情绪状态，追求减少内耗，关注自身感受，这也成为一种应对压力的方式。",
        "time": "00:19:12"
      },
      {
        "question": "您觉得发疯是一个情绪的疏解还是损耗？您对此有什么看法吗？",
        "answer": "发疯可以被看作是一种情绪宣泄，但并非所有问题都能通过宣泄解决。虽然情绪具有力量并能激发我们做出平时难以做到的事情，但它同时也会带来损耗，使人情绪耗竭。情绪宣泄虽然有助于恢复理性情绪状态，但不意味着可以肆无忌惮地宣泄。每个人应寻找合理的情绪宣泄渠道，如心理咨询或适当的个人空间宣泄，同时遵守社会规则，保持人际关系和谐。",
        "time": "00:23:45"
      },
      {
        "question": "发疯是否有用？或者发疯在多大程度上可以解决我们面临的压力和问题？对于发疯在特定情境下作为解决问题的方式，您怎么看？",
        "answer": "发疯在某些情况下是有用的，它能帮助解决问题，尤其是在冷静处理无效时，发疯或许能带来问题的解决。例如，通过发疯表达不满，促使他人改变行为。但也要警惕，发疯可能只是暂时满足情绪需求的策略，并非根本性解决问题。此外，现代社会中的“犬儒主义”现象，某种程度上体现了发疯对于权威挑战和环境困境的一种回应，具有一定积极意义。在常规方式无法解决问题时，且不违法不犯罪的前提下，用适当的方式表达强烈情绪以捍卫自身权益，可以视为解决问题的一种有效途径。长期压抑负面情绪会对身心健康造成损害，因此情绪需要有适当的疏解渠道。不过，作为情绪的主人，我们应学会用更智慧、理性的方式来处理情绪和压力，而不只是依赖宣泄这一种方式。",
        "time": "00:26:22"
      },
      {
        "question": "在当今社会，为什么我们越来越多地选择用“发疯”的方式来解决问题，而不是通过理性对话和沟通？",
        "answer": "这与整个社会文科教育的失败有很大关系。在当今互联网和现实生活中，能够进行良好对话和沟通的机会变得越来越少。同时，语文教育中对逻辑训练的缺失也导致年轻人在面对不同意见时，难以进行深入理性的讨论。例如，在课文学习中，往往跳跃式地从一个具体情境直接拔高到抽象的价值观层面，而没有充分讨论概念本身。",
        "time": "00:32:42"
      },
      {
        "question": "您能否举个例子说明当前语文教育中逻辑训练不足的问题？",
        "answer": "比如在一篇课文中，通过讲述花生落地的故事，直接引导学生得出做人要像花生一样有贡献的结论，却没有先讨论“价值”这个概念。这使得学生在遇到类似问题时，无法进行独立思考和理性对话。",
        "time": "00:34:09"
      },
      {
        "question": "发疯式的反应是否有助于真正解决问题？",
        "answer": "在微观层面，发疯可能带来一时的情绪宣泄，但在更大的范围和语境下，它并不能有效解决问题。我们需要建立一个更加理性和逻辑化的公共空间，让不同阵营之间能够进行对话，这样才能解决更紧迫的问题。",
        "time": "00:35:46"
      },
      {
        "question": "如何看待在职场中对待具体个体而不是抽象概念的重要性？",
        "answer": "我们应该警惕将具体的人简单归类为某种刻板印象，如上司或老板，而忽视他们的个体差异。在职场沟通中，要看到每个人都是不同的，不是所有人都会采取同样的态度或行为模式，因此应避免用固有观念去对抗或对抗每一个人。",
        "time": "00:36:39"
      },
      {
        "question": "情绪状态如何影响我们的判断和决策？",
        "answer": "当人们处于强烈情绪状态时，如愤怒、羞耻、焦虑或抑郁时，对世界的判断和对他人评价都可能会发生改变。心理咨询和心理治疗中经常通过调整情绪来帮助个体做出更理性和符合事实的判断。因此，在情绪状态下做出的决定可能并不理想。",
        "time": "00:38:22"
      },
      {
        "question": "对于职场上00后、90后与老一辈管理者之间的价值观冲突，您怎么看？",
        "answer": "这种冲突是时代的进步和两代人价值观差异的表现。老一辈管理者可能更强调服从和规则，而年轻一代则更独立、有想法并追求平等尊重的职场环境。管理者应当适应这种变化，尊重员工的个性和创造性，而不是单纯命令服从。这种价值观冲突也是当今社会焦虑和情绪波动增多的原因之一。",
        "time": "00:41:15"
      },
      {
        "question": "在北大校园里，为什么会出现馒头短缺的情况？",
        "answer": "因为住在北大校园里的主要是七八十岁的老教授，他们一次可能会多买一些馒头，导致学生下课时买不到，学生对此感到不满并在BBS上发帖攻击，认为老师不应该占用学生的福利资源。最终导致馒头限购，限制每人每次购买数量。",
        "time": "00:43:10"
      },
      {
        "question": "对于解决馒头短缺问题，应该如何做更好？",
        "answer": "解决这个问题需要两代人之间的对话和理解，可以考虑多生产馒头以保证每个人都能买到，或者设立专供老教授的窗口，并通过不同服务方式满足不同需求，而不是简单对立起来。",
        "time": "00:45:14"
      },
      {
        "question": "如何在当今社会中唤起更多共情，尤其是在互联网环境下容易形成同温层效应？共情的本质是什么？",
        "answer": "要尝试从对方立场思考问题，比如关注失智症患者及其家庭，通过了解不同人群的处境来消除偏见和误解。同时，在市场经济环境下，利用自由市场机制增加产量、提供差异化服务来解决供需问题，而非采取对立态度。共情的本质是一种恻隐之心，即看到别人痛苦时自己也会感到痛苦，并想要帮助他人解除痛苦。这种共情是人与人之间能够相互理解和支持的基础，也是善恶区分的重要标志。",
        "time": "00:46:45"
      },
      {
        "question": "如何看待对不同群体（如弱者与强者）的不同对待方式？",
        "answer": "对待任何群体都应避免将他们对立起来的思维模式，尤其在处理问题时，对弱者不应采取发疯式的对抗，而应更多地去理解他们的处境和困难，建立共情和链接，通过理解来解决问题，而非对抗。",
        "time": "00:48:28"
      },
      {
        "question": "如果要选一个事物或动物代表自己今年的精神状态，两位老师会选择什么？",
        "answer": "一位老师可能会选择卡皮巴拉（象征平和安静和耐心）和比格犬（代表不走主流路线、忠于自我感受的状态）；另一位老师则倾向于选择脚踏实地、勤恳工作的牛作为代表，同时希望也能间歇性地像比格犬一样自由坦然地面对错误和挑战。",
        "time": "00:54:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨年轻人以'发疯'表达压力与不满",
        "summary": "本期播客中，Lisa与嘉宾探讨了'发疯'现象，分析了年轻人通过非传统行为宣泄压力的方式。从操场爬行到职场整顿，再到公共场所的直接表达，'发疯'成为了一种对现实不满的反应。讨论还触及了这种行为背后的社会压力、心理意义及其可能带来的影响，同时指出了面对压力的其他健康解决途径。"
      },
      {
        "time": "00:03:10",
        "title": "从疫情下的‘发疯’到日常反抗",
        "summary": "‘发疯’作为对荒诞现实的一种回应，经历了从疫情封锁期间的压抑表达到成为更广泛场景下不满和抵抗情绪的表达方式的转变。初期，‘发疯’行为如在操场上爬行或制作纸狗，是对限制的一种抗议。随后，‘发疯’扩展到对日常生活中不合理现象的幽默回应，如对催婚的玩笑回应和在公共场合中对不当行为的滑稽反应。这种变化体现了人们如何利用荒诞回应荒诞，为自己的不满和反抗找到出口。"
      },
      {
        "time": "00:06:22",
        "title": "疫情期间儿童心理健康问题",
        "summary": "徐老师讨论了疫情期间人们通过发泄来解决问题的现象，特别是儿童的心理健康问题。由于长时间的封控和线上学习，儿童缺乏足够的户外活动和社交，导致心理健康问题增加。徐老师提到，精神科医生变得流行，儿童青少年的门诊在疫情后爆满。此外，徐老师还分享了在心理咨询领域的工作经验，指出宣泄室在大学中不太受欢迎，但在中小学却很受欢迎，体现了儿童对发泄情绪的需求。"
      },
      {
        "time": "00:09:04",
        "title": "情感宣泄对心理健康的积极影响",
        "summary": "在现代社会，随着年龄的增长，个体往往受到越来越多的规则约束，导致无法自由表达情绪。从心理学角度看，适当的宣泄是一种释放压力和情感的有效方式，有助于改善心理健康状态。通过一个案例，讲述了一位处于极端心理压力下的博士生，在被鼓励放下学业压力和尝试过去不敢做的事情后，通过表达自己真实的想法和感受，尤其是以说黄笑话的形式，在家人面前打破了常规，显著降低了其焦虑和抑郁情绪，减少了自杀风险。这个故事强调了在不违法的前提下，尝试突破自我限制、表达真实自我对于缓解心理压力的重要性。"
      },
      {
        "time": "00:11:50",
        "title": "疫情对心理健康的影响及社会压力疏解",
        "summary": "疫情造成的长期集体创伤对人们的心理健康产生了显著影响，增加了全球范围内的焦虑和抑郁发生率。在高压社会中，人们面临巨大的心理压力，却往往缺乏有效的疏解途径。对话中提到，监狱中的惩罚措施如关禁闭，由于剥夺了社交互动，导致人极易出现激进反应，暗示了社交互动对心理健康的重要性。人们需要找到适当的方式来表达和疏解压力，以防止心理健康问题的恶化。"
      },
      {
        "time": "00:14:39",
        "title": "探讨年轻人面临的压力及社会态度转变",
        "summary": "在当前社会背景下，年轻人面临着来自多方面的压力，包括但不限于疫情导致的生活限制、职场竞争、经济压力以及个人发展与社会期待的不匹配。这些压力源推动着年轻一代在职场、家庭及公共场合中表现出与以往代际不同的态度，他们不愿再做出无条件的退让。此外，社会对精神疾病和情绪问题的关注度提升，以及对权力关系不平等现象的深入讨论，使年轻人更加意识到不平等并选择反抗，展现了对自身情绪状态和权益的重视。这种变化反映出社会观念的演进和年轻一代对平等、尊重和个人福祉的追求。"
      },
      {
        "time": "00:20:14",
        "title": "情绪管理与自我表达的重要性",
        "summary": "讨论了维持良好情绪状态对健康的好处，指出压抑情绪会阻碍个人价值实现和对周围人的正面影响。强调了自我照顾成为共识的重要性，并通过个人经历分享了在情绪管理和自我表达方面的体验与进步，特别是学会了在不满时直接表达自己的感受。"
      },
      {
        "time": "00:21:56",
        "title": "探讨情绪宣泄的利与弊",
        "summary": "对话中讨论了情绪宣泄对个人心理状态的影响，包括情绪宣泄作为一种缓解方式的同时，也可能会带来心理上的损耗。情绪的力量和对人的影响得到了强调，指出情绪宣泄并不等同于所有问题的解决方案，而是一种缓解压抑情绪的方式。此外，还提到了情绪宣泄与压抑之间的相对关系，以及适当的宣泄对恢复理性情绪状态的重要性。"
      },
      {
        "time": "00:24:29",
        "title": "探讨情绪表达与社会规则的重要性",
        "summary": "情绪的适当控制对维持人际关系和社会规则至关重要。一个人在社会中需遵循基本规则以保障社会的平稳发展与和谐相处。面对情绪问题，应采取合理方式处理，如寻求专业心理咨询，避免因情绪失控而破坏人际关系或工作生活。同时，对于‘发疯’是否为有效解决问题的方法进行了讨论，指出虽然有时可暂时缓解情绪，但并非解决根本问题的长久之计。"
      },
      {
        "time": "00:27:00",
        "title": "探讨犬儒主义及其在解决问题中的作用",
        "summary": "讨论集中于犬儒主义的变迁以及其在现代社会中的意义。最初，犬儒主义被描述为对抗权威、挑战规则的哲学态度，而今它更常与怀疑、不信任和消极相对。尽管如此，有一种观点认为，现代犬儒主义可能仍然是一种有效的挑战不合理现象的方式。在讨论中，有例证指出通过表达强烈情绪或采取非传统手段可以解决常规方法无法解决的问题，这表明在一定条件下，\"发疯\"或非理性的行为可以成为解决问题的有效策略。此外，从心理学的角度分析，适当的宣泄负面情绪对于个人的心理健康是必要的，但同时强调了通过理性和智慧处理情绪的重要性。"
      },
      {
        "time": "00:31:57",
        "title": "探讨理性沟通与社会问题解决之道",
        "summary": "在当代社会，人们逐渐意识到‘发疯’或情绪化的表达虽在某种程度上有其价值，但同时也存在负面影响，尤其是对于职场新人和文科生来说，这种表达方式可能导致他们被误解和排斥。讨论指出，这种现象背后反映了当前社会在理性沟通和公共教育方面存在的问题，尤其是文科教育的不足，导致人们缺乏进行理性、逻辑性强对话的能力。通过个人经历和观察，强调了在处理人际关系和社会议题时，理性对话的重要性，以及如何通过改善教育和公共讨论空间，来促进更加有效的沟通和问题解决。"
      },
      {
        "time": "00:36:39",
        "title": "职场代沟与价值观冲突",
        "summary": "讨论集中在职场中不同代际之间的价值观差异和冲突，强调了理解个体差异、避免将人归入固定框架的重要性。提出在情绪影响下的判断可能不符合事实，强调了调整情绪、促进相互理解的必要性。同时，通过富士康和IBM的案例，展示了年轻一代对职场平等和尊重的追求，以及管理者需要适应这种变化来激发员工的主动性和创造性。"
      },
      {
        "time": "00:42:12",
        "title": "代际差异与价值观的碰撞与融合",
        "summary": "讨论重点在于理解当前年轻人的价值观以及它们如何与老一代有所不同。通过一个关于北京大学馒头限购的例子，展示了两代人在资源分配和价值观上的冲突。讨论强调了相互理解、对话的重要性以及找到共同点的必要性，旨在解决代际间的差异和冲突，促进更加和谐的社会关系。"
      },
      {
        "time": "00:46:02",
        "title": "促进社会共情与理解的重要性",
        "summary": "讨论强调了在当今社会中，共情和理解的重要性以及如何能促进更广泛的共情。指出了我们常因信息泡沫而只能与同温层的人产生共鸣，进而导致互相不理解。强调不应将不同群体对立，而应寻求智慧的解决方案，以满足不同需求。分享了个人经历，通过了解不同人群的故事，认识到之前对某些群体的误解和偏见。最后，提醒人们在表达不满时，应区分对方是强者还是弱者，强调对弱者的理解和共情尤为重要。"
      },
      {
        "time": "00:51:00",
        "title": "共情的力量：从恶向善的转变",
        "summary": "对话深入探讨了共情（empathy）的概念，将其与中西方文化中的恻隐之心相联系，强调共情在激发人性善的一面中的重要作用。通过一个研究案例，展示了如何通过激发罪犯的共情能力，促使他们认识到自己的行为对他人造成的伤害，从而实现从恶向善的转变。此外，也讨论了恶的本质，认为恶源自于自以为是和完全站在自己的立场上判断和决策。"
      },
      {
        "time": "00:54:20",
        "title": "2024年去旷野之地：探索情绪释放与行动的可能性",
        "summary": "在当前流行文化中，人们常用特定的动物或物品象征自己的精神状态，如卡皮巴拉代表平和安静，比格犬象征着自由不羁。讨论中，发言者提出了通过选择一个生物或事物来代表个人今年的精神状态的构想，并分享了自己希望像卡皮巴拉一样保持稳定情绪，同时也希望偶尔能像比格犬一样释放自己。最终，讨论回到主题“2024去旷野之地”，旨在探讨在稳定之外，通过情绪的释放和做一些出格的事情来探索新的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义: 使用长篇大论、宣泄式、失序化语言表达情感的方式；在现实生活中脱离常规、挑战权威的行为。"
            },
            {
              "children": [],
              "content": "背景: 从2022年大学校园的操场爬行开始，到年轻人在职场、家庭、公共场合面对压力时的反应。"
            }
          ],
          "content": "发疯的定义与背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "原因: 面临职场PUA、家庭催生催婚、公共场所骚扰等压力。"
            },
            {
              "children": [],
              "content": "形式: 操场爬行、妙语连珠的反应、情绪宣泄等。"
            }
          ],
          "content": "发疯的原因与形式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "情绪宣泄: 有助于情绪的释放和压力的减轻。"
            },
            {
              "children": [],
              "content": "挑战不公: 在面对不平等或不合理情况时，发疯可以是一种反抗和纠正的手段。"
            }
          ],
          "content": "发疯的积极意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会规则的挑战: 过度发疯可能破坏社会规则和人际关系。"
            },
            {
              "children": [],
              "content": "情绪管理问题: 发疯可能导致情绪的过度激动，影响个人的心理健康。"
            }
          ],
          "content": "发疯的潜在风险"
        },
        {
          "children": [
            {
              "children": [],
              "content": "共情与理解: 强调理解和共情在处理人际关系中的重要性。"
            },
            {
              "children": [],
              "content": "理性对话: 倡导通过理性对话解决分歧，避免过度情绪化的反应。"
            },
            {
              "children": [],
              "content": "自我审视: 建议在发疯前进行自我审视，考虑行为的后果和必要性。"
            }
          ],
          "content": "对发疯的态度和建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "卡皮巴拉: 代表平和、安静和耐心。"
            },
            {
              "children": [],
              "content": "电子木鱼: 象征精神救赎和缓解焦虑。"
            },
            {
              "children": [],
              "content": "比格犬: 代表犯错坦然、结构规则不内耗的精神状态。"
            }
          ],
          "content": "代表性生物与精神状态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "发疯: 作为情绪宣泄和反抗不公的一种方式，其本身既有积极意义也有潜在风险。"
            },
            {
              "children": [],
              "content": "社会和个人成长: 通过理解和共情，倡导更加理性、建设性的对话和行为。"
            },
            {
              "children": [],
              "content": "个人态度: 建议在发疯之前进行深思熟虑，确保行为有助于而非损害个人和社会的健康发展。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "问题青年播客讨论摘要"
    }
  }
}