{
  "pid": "6049a089b875ad149b233c55",
  "eid": "664f63f84efbc0c3dca17efc",
  "title": "110. 再没钱，性别也是我一生的副业！",
  "task_id": "3kprqlg8l6vz9xgd",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "隔壁班特别害羞的一个男生突然就来找我说能不能我当他的托？因为他想假装抽到他的告白信念出来。他这么做是因为他喜欢的其实是他们班的另一个男生，所以这个可能是他毕业之前唯一一次能够表达自己的机会了。当然那个信是匿名的，我当时一方面是很震惊，但同时我又很感动，所以我们就真的念了那封信，那封信的文笔特别的美。如果人生有一个高光时刻，那个就是我平平无哭泣的青春期，觉得自己做的最棒的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "他觉得所有有性别视角的人都应该进入到中国的各个行业里面去。然后把这些视角带出去，然后在这些行业领域成为有权利有权或者有影响力的人。这样当你遇到下一个你自己这样的角色的时候，你才能够给他提供更多的机会，给他更多的帮助。或者是说你能够为你这个行业去提供更不一样的视角。我就觉得安慰到我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "我觉得大家都说巴特勒难读，但是巴特勒有一句话我特别喜欢。他在战争的框架这本2005年的书出版的时候，去提到关于人与人之间的关系如何由某一种脆弱性所奠定。大家聚集在一起，其实就是因为我们也只有在一起的时候，我们的力量才能够互相汇聚。我说的很烂，巴特勒那句话说的非常好。然后每次读我都会很感动。然后我就会想，其实我这一路来并不是真的回想起来说做了什么，而是和过程中大家结下的友谊是真的最让我感到宝贵的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:00",
      "text": "性别研究它本身我觉得是在学术领域是能够比较少能够关注到人的经验和情感层面的一个学科。他就不再计较严谨的理性的学术逻辑，因为理论他可能只是去理解性别的其中一层。但是女性和酷儿她们如何通过自己的经验去书写，去创作自己的人生故事，然后再把这些故事归档记录下来，去写下自传体，去做民族制的研究，去学习如何理解我们的经验、情感、身体环境之间的交互性，去打破那些二元的东西，就不仅仅是关于男性还是女性，感性还是理性，自然还是文化，心理还是身体，科学还是信仰。他可能就是非常具体的，但是又是很具有关怀性和想象力的一个领域。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:04",
      "text": "欢迎收听问题青年，我是青年志的编辑Sharon。这期播客的起源是因为我发现身边的很多朋友的，不论是熟悉的还是陌生的，都开始在做一些关于性别议题，尤其是女性主义相关的具体的事情和实践。所以这期播客我就邀请了我的三位好朋友思怡、小鱼和小哲，来聊聊我们和身边的年轻人在学习和实践性别和女性主义的一些历程、困惑和收获。先邀请大家介绍一下自己是谁，以及可以简单聊聊最近在做一些什么事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:54",
      "text": "Hello大家好，我是司仪，我在互联网上社交媒体的马甲是司仪。这个有个梗，因为我以前看一个节目叫做爱上超模，我特别喜欢的一个模特叫James。然后我就想改这个名，结果出国发现James是灾星的意思，然后我就干脆把X改成了S所以就是jeans。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "我自己会认为自己是一个Z世代性别议题的小创作者。因为我本身是00后，然后我跟很多00后1样有1点ADHD，我的大脑像很多的电脑窗口，所以我现在是一个性别加传媒一起学的一个状态。目前人也在国外，比较喜欢做的性别创作，可能更多的是历世代的年轻人的生活方式跟性别议题的交叉。之前认识很多的朋友，包括Sharon也是因为我去做了关于一个Z世代性别议题探索指南的这个网站。然后平常的话也会在小红书上做一些自己的小视频。我自己还是比较希望把之前学到的一些人文社科的性别知识，一个比较有趣的形式分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "大家好，我是小鱼，我是从2018年的11 12月份在学校的时候开始接触到性别议题的。2020年左右的时候遇到了笑哲，然后我们一起做了后生价值这样一个团队。今年的时候又跟校长一起上线了翻山。虽然不能够全职的参与到性别活动，但是我可能能够给大家提供一个作为普通人，我可以在性别领域做一些什么样微小的性别实践的这样一个例子，希望能够分享给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "那那我来大家叫我小哲就行。我刚刚听咱们的时间线，我不知道是不是咱们是两年递进的关系，因为18年往前两年应该是16年。那个时候是我在国外学习性别研究，应该是现在四一可能是类似的学科的名称。然后当年毕业开始回国，其实当时怀着想找一个比较贴切的工作方向，所以现在广州的一家在市郊和农村地区用剧场的方式做性别议题教育和倡导的一家非营利组织工作。一直到2020年，在那个时间点就开始做一些可能组织以外的性别社群的共同的创作和运营。大家聚在一块儿做了很多事儿，好生价值之后，今年也有一些新的活动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:26",
      "text": "我自己是从前年从非盈利行业，然后到了企业内部，在企业里面做DEI这个三个字母它代表怎么翻译？多元、公正、包容，应该是这样子的一个中文。其实我的工作在企业内部就是关于性别是一个面向。除此之外还有残障和其他更多身份议题的一些多元公众包容的工作。比如说性别当中女性技术人员的选用，预留各个方向的事情，就是我日常的一些工作的重点。我其实昨天刚刚离职，我凌晨的时候从国内现在飞到了清迈。所以我人现在也是在国外，我在清迈会稍微玩一段日子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:07",
      "text": "好开心，我感觉泰国这总是一个能够让人重生的地方。然后我自己的话，我就是之前一直是全职做七年之旅编辑，其实大部分都是关于性别议题相关的文章。接触性别议题还有包括去写作去研究的过程中，我就发现女性主义对我个人的影响和改变还是特别大的。所以我就决定在去年就开始入读了一个性别研究的一个硕士专业，叫性别媒体与文化。还是比较交叉的一个性别研究的专业。然后现在已经读了大半年，觉得还是挺好玩的。然后我发现我们几个其实都在最近几年性别议题的实践上有一些不同的想法和感改变。我也想从大家是从什么时候开始接触性别议题这个问题开始去开启这个话题，什么时候开始决定要在性别议题这方面做一些具体的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:15",
      "text": "其实我自己最初的性别议题，我觉得有一点好笑。就因为可能很多人都会以为像做性别的人，你可能一开始就有一种惊天地泣鬼神的性别觉醒的时课。但其实我感觉我更多的是因为我身边的一些人跟我的互动，还有很日常的那种故事开始发现的。在我去做一些女性主义议题之前，我是最先接触到性少数议题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "那个时候是什么呢？就是我在高中的时候是我们高中的学生会会长。但我其实我本人是一个表面看着乖乖学习，但是直接就特别想搞一些事情的人。当时我们已经要高考还有一个多月。对了，就最后一次那种集体的做操，大家应该就是上上咱们应试高中的人都会知道，就全校的人都会在一个大操场上做操。这个时候我就跟我的体育主任建议，我们都要毕业了，能不能办一个全校版本的真心话大冒险。大概大操场当时就几百个高三的同学，我跟我的朋友就作为主持人去一个匿名的信箱里面，把大家之前投稿的那种告白信念出来。对，这个活动其实叫真心话大告白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "当然我没有跟我的校长这么说，我印象特别深的就是当时在活动开始一个多小时前，就有一个隔壁班特别害羞的一个男生突然就来找我说能不能我当他的托，因为他想假装抽到他的告白信念出来，他这么做是因为他喜欢的其实是他们班的另一个男生，所以这个可能是他毕业之前唯一一次能够表达自己的机会了。当然那个信是匿名的。我当时一方面是很震惊，但同时我又很感动，所以我们就真的念了那封信。那封信的文笔特别的美，我就记得当时念出来的时候，全校都在欢呼，他们欢呼的是说谁的文笔那么好。我旁边的人还说，那个被告白的女生好幸福，但其实没有人知道是同性之间的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "那一天的晚上我印象很深，就是QQ当时有那种匿名发消息。然后我的QQ的匿名消息其实就有接到两三个匿名的信息。有一个女孩子她就说其实她也投了很多匿名信，因为她喜欢的是另一个女孩子。他就说虽然你们没有念到我的信，但是我在投我的信的时候，我真的非常的开心。然后他就跟我表达他的感谢，就是我觉得如果人生有一个高光时刻，那个就是我平平无奇的青春期，觉得自己做的最棒的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "所以我感觉就是因为这个事情开始，我突然意识到说，其实周边很多朋友同学的感情是被压抑的。所以可能就是怀着这种想法，就是到了大学以后就比较幸运，去了一个相对来说学风还比较开放的大学。那个时候就真的有一些身边的学长学姐他们在做性教育、性别教育、包霍新少数公益相关的活动。然后我自己也去跟着做一些志愿者，从大二到大四毕业，就是做了两三年的实践。知识积累到一定程度以后，自己也开始在今年跟去年开始做一些创作了。所以我感觉其实这一个就是感觉小孩就是逐渐长大的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "好，那我就接着司仪的去讲。我感觉我好像也跟司仪一样，没有那样一个突然一下子好像灵光一闪，然后就变成一个女权主义者的瞬间，反而就是一些一件一件的小事情。我这个了解性别议题的开始可能会有点功利。当时跟同学一起在清华参加一个项目，因为我们会有一些毕业的要求，然后其中有一个项目是跟性骚扰相关的。因为我自己曾经遭遇过性骚扰，但那个时候其实对性骚扰这个事情没有很多反思，只是觉得说这个议题我确实好像有一些感触和表答疑，然后就参与进来了。因为它作为一个项目来讲，在参与的过程之中，你需要去做很多理论的研究，背景的这种调查。然后包括可能对于一些数据的认知，包括我们几个共同的创作者之间，大家也会有很多的交流。在这个不断的交流和碰撞之中，我就会一遍一遍的回想起我曾经遭遇的那个公共场合性骚扰的事件。然后就慢慢的对女性主义的理论有一些了解。后续的话就会发现，原来我其实心中憋着很大的一团怒火，或者是一些表达欲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "因为我不是一个很擅长用文字表达自己的人，所以那个时候就参与了这个项目。然后尝试去用体验法或者是用卡牌的方式来去把性骚扰这个事情是什么，它会对于我们来讲造成什么样的影响，以及我们如何换位思考去展示给大家。到后续的话也是因为这个项目结缘了小喆，我们一起继续走到现在。但是我觉得这个愤怒在做项目的过程之中慢慢减少了很多，也可能是被摄入的信息越来越多了，然后慢慢被磨平了棱角。现在反而会能够以一种比较平静的心态去看待这些事情了，觉得自己能够持续的参与到性别议题之中是一种幸运。然后我觉得女性主义对于我来讲，给我最大的帮助就是他让我觉得自己更自由了。以前的话我可能会觉得多少岁要做什么样的事情，现在的话就会觉得年龄不会再成为限制我的唯一的标准。然后包括在面对一些我所感到不适的社会的环境的压力的时候，我可能会觉得终于有一些理论武器可以拿起来来帮助我去抵抗这些东西。所以对于我来讲的话，我觉得帮助还是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "然后我和小于在那个时候，就是小鱼提到的，当时要用工作坊或者体验坊的方式来去做性骚扰防治，应该是19年是吧？还是18年，那个时候我大概毕业了两年，我的起点好像就是在两年前。最开始其实是非常浮于书本，浮于文字的一些体验。在我大一的本科教育当中，我们的哲学课或许大家如果有类似体验也会能知会。就是老师们安排一个哲学课的教纲，十几位哲学家，然后最后第15位给你塞一个女性哲学家。你发现这就是女哲学家们写出来的东西，它就是比很多男的哲学家要好。他能够洞察到的，从很古早的一些专家们开始去讨论什么公民身份，到第一个可能从女性主义视角站出来来批驳说应该这样去想这个问题，它会给人一种很大的知识上的震撼。我觉得我可能是确实最开始是浮于书面的一种进入的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:21",
      "text": "但在16年那个时候，我也因为做毕业论文有机会在广州当时的一次田野的过程中参加了一个论坛。见到了可能大家是以性别平等或者妇女事业为自己的职业方向的一些老师。我觉得给了我更进一步的震汉。那次论坛上其实见到大家的身份是形形色色的。有一两位是七十多岁的，在河南、在陕西和西双版纳工作的老师。然后有几位是三十多岁的，看上去是生理身份是男性的老师，来自不同的机构，大家坐在一起那种氛围感觉特别好。那一次可能是我觉得我非常希望更具体的切实的想办法，有没有让自己有机会投入更多。所以1617年那个时候毕业之后就开始回国做事儿，然后19年遇到了小鱼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "当时你你你接触的女哲学家是哪位？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "第一位读的塞进去的对，第一位被塞进去的是那个抱歉，他的中文怎么翻译？就是写了女权辩护的那本书的哲学家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:24",
      "text": "mary .",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "worst.",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:29",
      "text": "n我还在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "伦敦去专门看过他的墓地，因为他的墓地在伦敦的国王十字车站附近。当时我和我的室友，还有一些同专业的伙伴们，我们想去看葬在英国的比较在历史上留名的女性主义哲学家。然后发现wants craft他的目的其实完全没有任何人去维护。不像可能另外的一些在历史上更留名的男性哲学家，在国王十字车站旁边，他的名字已经有一点看不清印记，墓碑也是斜着的。当时也给我觉得很大的一个感触。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "山水到时候回去去去维护一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "我还不知道国王十字车站附近有，我但是我之前去巴黎的时候有去看。也是有一个公墓，然后里面就藏了很多有名的作家，其中就有不服，他的墓的是应该是最丰富的，他应该是每天都有人去看他，因为他的墓上摆满了鲜花和车票，车票也是来自各个地方的，包括他的墓上印满了口红。各个语言的关于女人的文字。我觉得我当时我看的时候还是挺暖心的，包括我去的时候也有陆陆续续不断的有人来。但我觉得可能是因为波伏还真的是一个太有影响力的一个人物了。那个公墓还有苏珊桑塔格，然后我也去看hello，公墓就比波伏娃的要冷清许多，只放了一枝花，我还对笑着。其实有个问题，因为比如说像思仪还是小鱼，很多都是从自身的经验，就是有这个体验去出发的。然后我好奇就是你为什么那么坚定的觉得性别平等这个事情，或者是女性主义这个东西，你会那么坚定的想要去把做下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:26",
      "text": "对，这个也是我反复问自己的问题。因为每当其实我跟小鱼有在不同场合讲我们一起做获胜价值的故事的时候，大家会从个人的故事开始。然后到我这儿我有时候会忐忑，我的个人的故事是什么？好像我自己觉得他有时候也是真空的，但我觉得有一个我到现在还不能表达的很好。但结果上我非常真实的感受到女性主义的学习和实践，让我变成一个更好的人。但是我怎么再把帮大家讲的更具体一点，我有点困扰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:00",
      "text": "但在这整个去学习和实践的道路上，从1516年开始读书，然后1617年开始做一些包括最后和小鱼一块儿做性骚扰防治的行动和一些项目的创想。我觉得他他让我更加在意，也更加关注我怎么样去交朋友。因为我感觉这事儿其实怎么说，好像社会上不太惯常的会把这个当做一个重要话题，去教男孩子你怎么去结成一段真诚的友谊。好像自然的男性之间的某种友谊，在社会里面就有一个模子放在那边了。但我一直都不太是束缚于那种关系的，我觉得女性主义它整体上就是在帮我成为一个更好的人。但这个故事我一直讲不好，我觉得可能我还是在成长的这个路上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:50",
      "text": "我觉得先生这个问题问的特别好，就反复扣小哲。我们每次参加任何活动的时候，每个人都要问一遍王小哲，让王笑哲时时刻刻的叩问内心，我到底为什么在坚持女性我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "因为我一开始有点可能是我就是真的就是警惕，不太相信一个顺直男会对女性主义和性别议题心的想要去了解他的欲望。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:17",
      "text": "其实我有些时候会想说，这个所谓的打引号的真心，他究竟真的那么重要，要我们可能每次比如说合作或者说是做什么事情的时候，都需要去界定清楚。因为我也有接触一些朋友，我觉得在我看来可能更重要的是大家一起去做的这个事情。就是如果我们做的事情，它本身就是能够推动性别这个议题的进程的，我就可能不会那么真的去在意，我一定要叩问到底是不是百分之百对我自己是这样想。我觉得可能不管你是什么身份，什么性别、什么性取向，但是重点是我们能不能先把这个事情给他做下去。对，这个是我的一个小想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "鱼是不是有想说的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:02",
      "text": "对我我因为我想给扇儿补充一个视角。你看从19年到现在，其实我跟校哲也认识了有挺长时间的了。然后在这中间我发现就笑着他，不管是作为一个女性主义者来讲，还是他就作为一个人来讲，他比较大的一个优点，我觉得是还是比较能够接受他人的意见，然后也是比较善于反思的。就是我觉得有一个人他能够把他自己获得的优待，以这样的方式讲出来，并且很坦诚的面对这个事情，并且很谨慎对待这个事情，这个是很重要的。而不是说像某一些我们所看到的人一样，他就理所当然的享受。他并认为我并没有享受这个事情，我还在谦虚的跟你们融为一体，这个是让我觉得不舒适的很重要的一个原因。但可能跟校哲相处的话，他这方面会更少一些。然后我觉得是对于我来讲还挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "另外一点的话，因为可能跟肖哲的朋友关系，我觉得很重要的一点就是能够展示脆弱。这个事情对我来讲很重要。我不知道你们对于脆弱这件事情怎么看，这个可能跑远了。但我觉得作为一个朋友关系来讲，我觉得我身边的男性朋友也不算少，但是能够像小喆这样直接的表达自己的情感诉求，或者是说不管是作为朋友还是作为伴侣的情感诉求，包括他可能表达说我最近情绪不是很好，需要一些支持的这种语言。对于我来讲他会觉得他没有那么难，就是没有那么难。会弱化到他的一些真实的生理身份，反而觉得好像更像一个姐妹一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "这就是我说的，我觉得可能学习和实践带给我的成长。但我觉得司仪刚刚其实提到了两个很重要的。第一个其实我觉得真心或者真诚，好像反而是小于我们在做后生的时候很关键的能把大家扭在一起的一种存在。然后我觉得其实我对我自己的很多时候的思考也踩在了11。最后说的，我想事情的时候，有时候也是在以一种我们怎么把事儿做出来的思维去想。我也会愿意成为团队当中的，无论是去做一些琐碎的，还是去做任何方面来补坑的那总之大家一块儿把这个事儿做起来，这个结果的反馈其实也会给到大家不断进行下去的动力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:23",
      "text": "我为什么一开始会对你有这个疑问，或者是为什么我会提出真心的这个概念？也是因为我自己经历了很多，他们自称是男性女性主义者，但是在跟他们交流和合作和沟通的过程中间，我发现他们的视角还并不是真正的去考虑女性的一个处境。对他们可能更多的还是为自己的利益着想。然后我就是其实是经历了太多，接触过太多这样的人，然后导致我对于这个事情就是非常的警惕。并不是说我不信任一个男性，他就不能做好女性主义相关的事情，只不过我就是经历了这么多才保有警惕。对，因为我在这过程中间，我觉得我也受到过一定程度的创伤。所以叩问这个是否真心对我来说是一个很必要的一个过程。也可能就是希望帮助对方，叩问他自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:27",
      "text": "如果你只是在为自己利益考虑的话，我觉得那你就也没有必要去宣称自己是一个女性主义。比如说我今天就看到了一篇很有意思的文章，在讲男性入赘这个事情。我一开始以为男性入赘他就是真的要去理解为女方可以有一个更低的姿态，就不再是那种在传统的家庭关系当中，他是一个顶梁柱的那种角色。抱着这样的一个心态去看这篇文章，然后后面我就发现这篇文章它讲的其实是男性入赘，其实是男性在抢夺女性资源的一种策略。就是很多很多人去入赘，其实是因为他们发现女方很有钱，他入赘的话他就能够获得一定的利益，所以才会选择上门入赘的这种方式。所以我看完之后我也很震惊，可能就是因为看见过太多这种假象，所以我才会那么警惕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:41",
      "text": "聊这个话题的时候，我也发现司仪和小月提到他们会觉得理论框架其实是一种武器，也是帮助他们更好的去了解女性议题的一个手段和工具。然后笑哲也提到说他最开始接触到性别和女性，也是因为发现这个女哲学家写的东西好像更好。所以我就发现学习其实还是一个蛮重要。性别因为它本身就是一个结构性的问题是很需要是从知识层面去摄入和补足不同方面的视角的。所以我觉得我们也可以来聊聊大家是怎么学习性别这个事情，有一些什么样的经历，以及有没有一些推荐的方法去学习。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:33",
      "text": "因为我首先可能要跟大家坦诚的是，虽然我学的专业叫跟性别跟媒体有关。但一个局限是因为我是在国内学的。所以其实可能大家会知道在国内学你的资源，学术上的资源没有那么硬核。所以我自己个人其实更多是通过自学的一些方法开始我们肯定怎么说也是要学一些比经典的，比较打引号，就是不带贬义的这种传统的内容。像波伏，然后零和反祖伦，就是朱迪斯巴特勒这些都要去学。但说实话也是因为我比较分心，所以我发现这些书真的很难啃。它很重要，但是它确实非常难啃。我在学习时间之外，在学校的时间之外，我是没有动力去再看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "所以在这个时候我自己就在想说，我怎么能够更好的去摄入一些相关的知识呢？我就发现我本人其实对于波伏娃、巴特勒，然后桑塔格这些人，其实我对他们本人更感兴趣，我对他们的故事特别感兴趣。所以我记得我当时就去看了波伏娃的一些纪录片电影。然后桑塔格的纪录片，我就逐渐养成了一个看尤其是一些女性主义人物，他们本身传记纪录片的一个习惯。你一方面是它的一个故事性，然后他们的成长的这种是非常好让人理解的。而且其实有些时候你当你知道一个人他是怎么逐渐成长为女性主义者的时候，你也会会看到那种在日常生活中去行动，去进行反抗的一些力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "这个是我自己现在的一个学习的方法。就是我其实会采用大量的去看一些多媒体影视的方法去学习。当然我要强调他们肯定没有原著那种严谨，但他或多或少能够让你去了解一些女性主义相关的内容，尤其是作为非性别专业的学生，它还有一个好处就是它的议题非常的丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "就比如说我之前想去了解电影女导演的时候，我就去看了德妃英语卡罗尔。然后我想去了解文艺的时候，就去看了桑塔格的认识苏珊桑塔格，然后包括许鞍华的好拍电影。可能更有意思的就是当我想去了解一些性别的动友好的动画怎么做出来的。我也去看了拥抱小熊猫那四位女性主创的纪录片，甚至说之前去看Taylor s swift的那个美利坚女士那个影片，你就会发现他们其实在纪录片里面，他们会展现出非常多跟他们平常娱乐化的形象不太一样的一面。我记得当时好像Taylor，他当时写了一个关于反性骚扰的一个歌，有一句他在他穿着睡衣坐在他家的沙发上，他就很很正经的跟他妈妈说，我说我要站在历史正确的那一边。所以我自己会觉得像这种多媒体化的学习方法，是对想要开始入门的朋友比较友好的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "对我觉得思仪可能是属于比较好学的这种。就是我当时在跟司仪一样，然后也尝试想要去读一些。比如打开翻开第二信买回来之后，读了两页之后就读不进去了，发现要从人类起源开始讲。我说我的天哪，那讲到现到啥时候，反正断断断续续的也看了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "然后也恰好是生于这个话题，也是前段时间也跟朋友一起在聊的。行，是这样的，当时那个朋友他想要去订阅翻山，我们现在在做这个内容news letter，就是因为一些切片的内容或者是根据我们的介绍，他不敢订阅。因为他在想这个是不是给一些比较有专业的性别背景的人，或者是已经有很深理论基础的人，然后才去看的东西。你像我没有接触过任何的性别理论，我是不是就阅读不了他。然后他就会让我想到我自己最开始参与到后生价值这个事情来的时候，其实也会有一样的胆怯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "就是我会一直跟校哲说，我不敢在群里面说话，或者是我不敢表达跟性别议题相关的任何的观点和想法。因为我觉得在我们的社群中，大家都有就比我更丰富的，起码在文本层面的阅历。然后人家都是能够长篇大论去阐述社会现象的这样一个状态。但我可能只是作为一些运营、协调或者是做设计这样一些辅助的角色。所以即使可能在一些问题上我可能有想表达的，或者是我有好奇的疑问的，我其实也不太敢说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "然后后来的话也是在社群伙伴还有肖哲的这种鼓励之下，就是我也开始去思考这个问题，就是一定要有很深的理论基础才能够谈论女性主义吗？我也想问问大家这个问题，其实我现在也没有对这个问题有一个很明确的回答。可能只是对于我自己来讲的话，我觉得我的身体实践也很宝贵。然后我从这种这些实践之中获得的感悟，包括可能跟我的女性主义的朋友们交流获得的这些真实的感受。他可能是在很久很久之前，上个世纪甚至更早之前，就已经有一些女性主义的理论学者把他们阐释的清楚的。但是文本的书写是一回事，但是我真实的能够自己去意识到，原来是这个样子的，可能是另外一回事儿。我觉得可能即使没有阅读很多的书籍，这种通过身体力行感受到的东西它也是宝贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "然后另外一块儿的话就是我觉得可能在我遭遇一些社会困境的时候，感到一些困惑的时候，我可能会选择去从书里面找答案。这可能是第二种我的方法。所以对于我来讲，第一就是参与一些，比如说像司仪一样，可能看一些网络上的类似于后生价值或者是翻身这样的比较专业的文章。然后另外的话就是跟朋友们做交流，可能在最后一步才可能是我去专门去阅读相关的书籍，然后来去寻找答案，可能是这样一个步骤。对于我来讲是这样的，它比较无痛。虽然可能中间经历这个过程也很波折，或许直接读书之后我就能够直接得到一个答案。但是对于我来讲，可能亲身体验之后的答案可能让我自己能表达起来更顺畅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "但读书确实有点痛，我也要坦白，我其实只读过两页的。第二次我觉得我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:07",
      "text": "可比你做了好多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "对我觉得就是因为好像有时候可能知道我背景的或者学术方向出来的朋友来和我聊天的时候，他问大家晓得小哲剑桥大学的性别研究毕业，我们肯定读过第二性。然后我们直接开始聊这方面的话题。我那时候就有点就不太想去坦白，但我坦白我只读过两年的第二新闻，我觉得确实是难读的。我感觉我现在其实更多的也是从非学术的女性创作的素材当中来汲取营养。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:43",
      "text": "好像这个问题我感觉又可以分两个。像小鱼刚刚说的，当我们遇到的具体问题的时候，有些答案它可能是在文献或者专业的文本里。我们会去求索小鱼和后生价值。我们当时还有和包头dream这一家社会创新机构在2020年做过一个性骚扰防治工具包。然后那个时候其实确实做了一些专业上的各种各样的调研。那你因为要做一个专业的产品出来，你需要有这样子的背景。但我觉得那一次工具包的成功，它除了在专业上达到了大家接受的认可度，另外其实作为一个可能当时项目团队，大家怎么能那么顺利的配合下去，然后在一个很可能稍微比较紧的时间节奏里面走下去，这种协调的女性主义的团队的氛围，这种过程中元素的达成，它也不一定来源于学术的知识学习。他可能就是平常我们作为女性主义社群，彼此间的这种关系的陪伴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:40",
      "text": "像小鱼刚刚说的，第二步会去问朋友们。但是问朋友们看起来是一种要求知的过程，但其实它也是双方互动和关系的建立。我感觉这种其实社群的关系和大家在一块儿的状态，它也是支持我能一直走下去的更关键的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "Sharing因为我知道sharing是在沐浴在学术的海洋当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "目前是这样，但是其实前几年一开始接触女性议题，真正的把自我投入到女性话题当中。其实并不是因为学术，确实是因为选题就是在写文章这件事情上。当时也是因为我的同事小曾，他是学性别研究的，所以他在提很多选题的时候都是跟女性相关。比如说我就记得他最开始提到个选题，就是关于90后年轻妈妈。当时就觉得这个选题特别有意思，去写写了以后，这篇文章就出乎意外的受到了特别多的批评。因为我们本身其实是想体现95后年轻妈妈她们生娃的一个状态。但是我们在人物选择的时候并没有注意到一些，比如说交叉性这个东西。就选择了一些可能看上去是中产阶级或者是以上的女孩，接受了很多批评。很多人就说这些女孩都是能这么早年轻的生孩子，都是因为他们有坚实的经济基础。但是很多女孩都不是这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:19",
      "text": "也是因为这篇文章，我就开始去了解女性主义，它延伸出来的很多不同的具体的切面和视角。所以我一开始其实也不是从一个很学术的前面去看我都是在做每个选题的过程当中，可能就是去做一些及时的学习，但都不是那种特别系统的学习。然后也是因为这个才有机会接触到很多很不错的女性作家或者是学术上的作品。但其实这些怎么来说都是被动摄入的知识。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:58",
      "text": "刚刚司仪有说他对一个女性她的更具体的故事更感兴趣，就是关于一个人如何逐渐成长为一个女性。还有小月说学习女性主义是否需要很坚实的理论基础？我个人感觉其实是不需要的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:16",
      "text": "学习性别研究就是我在我在我是在金匠学精匠，它是一个比较左溢的一个学校，很多学习方法都是很激进，然后也比较多元。然后我跟我上课的老师没有一个白人男性，要么是孤儿，要么就是女性，要么就是有色。就是印我们有印度老师，然后有一个跨性别女性老师就是很多元。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:48",
      "text": "然后我就发现在我们学校学习性别研究，它其中有一个很吸引我的一个点，就是性别研究它本身我觉得是在学术领域是能够比较少能够关注到人的经验和情感层面的一个学科。它就不再计较严谨的理性的学术逻辑和客观性。他其实因为理论，他可能只是去理解性别的其中一层。但是女性和酷儿他们如何通过自己的经验去书写去创作自己的人生故事，然后再把这些故事归档记录下来，从中做一些理论化的分析，我觉得其实也是很珍贵的。就是我自己可能更喜欢看Sarah m和OG lord就是这两个女性主义学者的书，而不是看着button。我就就我觉得他的性别麻烦真的有点也是很难嚼的一本书，会有点看不下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:50",
      "text": "虽然说也是在逼自己看，但是你会发现什么样的书写会更吸引你，什么样的故事会更引起你的动情。我觉得就是这种更直觉的东西，它也是更性别的东西。所以我自己并不觉得要有一个很很坚实的理论基础才能谈论女性主义。我觉得就是可以从自身出发。因为像第二波女性主义，他们就说个人的就是政治的，大家就是从个人的那种不适和不安中去反思，去去理解这个世界为什么会这样。然后包括我们可以去打破这些规则，去写下自传体，去做民族制的研究。然后去学习如何理解我们的经验、情感、身体环境之间的交互性，去打破那些二元的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:45",
      "text": "就不仅仅是关于男性还是女性，感性还是理性，自然还是文化，心理还是身体，科学还是信仰。他可能就是非常具体的，但是又是很具有关怀性和想象力的一个领域。对我觉得可以抱着一种可以打开想象空间去理解性别和女性这个东西。因为它真的很复杂，但是他又很具体，他跟每个人根据自己的经验去看一个事情，他的角度都是不一样的。这是我觉得学习性别和在做可能性别相关的文章，带给我一个比较深触动的一个点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:28",
      "text": "先生，我有个问题，你当时写的那篇关于00后就是母亲的文章，比如说后台有很多人来批评你们，你不会感觉到有创伤吗？因为你的这个会让我想到去年还是前年，就是有一个B站的博主叫陈西西，我不知道你们有没有知道他对吧？然后他当时的话可能是跟上野千鹤子对谈完之后，然后也同样是可能在评论区有一些可能争议的声音。但可能后来我理解他采取了一个应对的策略，那以后我就我不知道笑着他能算席吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "可能还不太清楚最后的结局是什么，说自己不做女性议题了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:03",
      "text": "还是什么他不太做了，现在去带货了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "但他肯定还是会谈论自己，或者谈论自己的生活之类的。但是他不会去强调，比如说自己是一个女性主义者或者什么之类的。这个其实就跟善人做出的选择，我理解可能不太一样。所以我觉得夏瑞能够尝试去理解对方为什么这么去做，然后做出一些学习。但没有说谁优谁劣的这个说法，只是我会觉得我觉得现在这个做法还挺有勇气的。因为如果是我的话，我要是受到批评了之后，我就会立刻缩掉，就再也不干了。我就远离他，让你再也不要批评到我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "伤害到我相信。这个故事还让我想起应该不知道是去年前年，在另外的一个场合分享过一个故事，也是翻山咱们那个newsletter第一个采风的地域实践故事。在云南，然后我们在昆明见到了一个做反家暴社工的阿姨。那个阿姨她自己原本是家暴的受害者，她有小学的文化水平，有三个孩子。最后她从家暴的环境中挣脱了出来，打一份工养他的三个孩子，然后最后自己成为了反家暴的社工。他在社工的这个领域到现在应该做了接近，不确定是否有10年。我觉得他也是很活生生的例子，告诉我们可能其实理论和知识的学习它是一个通道，但其实也有很多其他的可以去走入我们如何去和性别发生关系的路子。好像从另一个角度讲，如果有一定的学习或者理论的汲取，他可以在消极的层面上来去保障你所在的团队不会做出过分不适宜的一些决定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:48",
      "text": "我觉得这也是为什么，其实并不是说号称价值小于咱们当时做的时候，有很多理论出身的伙伴都读过巴特勒。但好像读过巴特勒并不是意味着咱们能写出怎样的文章了。但重要的是读过巴特勒他能防止我们或者督促我们反思。比如当我们在建立管理团队的时候，我们其实不会用管理这两个字，我们把它换成协调员。当我们去注重社群内部的发言的时候，如果有伙伴用了缩写，用了英文，我们会去倡导说有其他伙伴可能会不懂，你需要去把他的全名说出来。我们构建一个大家彼此语言畅通能理解的环境。其实可能对语言的谨慎是你读了巴特勒，但他给了你一个消极的，你不会让这个社群氛围不好的一种提示。但倒真不是说你读了巴特你能做出来什么样好的事儿，这个好像还没那么有直觉的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "我觉得我很同意，虽然我们我们感觉我们几个都比较偏实践，但是确实我觉得理论它是至少给了我们一个标尺。就是你在你的实践当中，你的底线跟你就是整体的一个核心的价值观是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "刚刚其实有聊到一点，就是关于比如说像我们在讨论性别议题当中可能出现的一些不同的意见。其实当时这个事情在我看来其实是一个在做一些具体实践的时候会遇到的一个挑战。我就也想问问大家，你们在在参与性别和做这些实践的过程当中，有没有遇到过一些你觉得自己影响比较大的一些挑战或者困难？",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:34",
      "text": "我感觉我主要有两个。第一个就是其实是我在大学本科的时候，我一直比较大的一个困惑就是就讨论性别议题的时候，你个体和群体，然后包括你私人表达和公共表达之间的这种断裂。因为实际上我本人是一个比较慢热的人我在日常生活中不是那么张扬，反而会比较低调。我们我们学校自己开玩笑，我们学校是水帘洞，就是什么样的人就什么性取向，什么性别，什么人都有。所以很多同学之间就会平常会打嘴炮，就开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "但是后来我就发现我们学校一旦接触比较严肃的话题，比较有公共性的议题的时候，其实情况就会反过来。因为我自己在面对这种议题的时候，我就会变成那个比较较真的人我记得有一次好像就是在一个选修课，有聊到也是关于性骚扰这个类型的一些话题，我就是变成了很较真的那个人我就是觉得你不应该这样说或者怎么样。但很多时候我之前那些特别爱开玩笑的同学，他们就是沉默的，他们可能会觉得当场有位高权重的教授在什么的。我自己一方面是觉得确实不能逼迫别人去参与，但是我又觉得这个东西很必要，所以我自己就一直在纠结。这种私人和公共表达之间的，你从你私人的去调侃，去每天挂在口中这个议题，到你真的去付出行动，去推荐严肃的公共性的议题之间的间隔还是太大了。这个其实也跟我第二个困惑有关，就是那个关于性别议题，你的严肃跟调侃要怎么去变换的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "小哲上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "我觉得司仪你较真较得非常好。对你每次较真，小鱼和sherri我们三个都会支持你。像山上刚刚提到的那一位理论家塞拉迈哈迈德，你较一次真，你就是扛起了他所说的女权主义扫兴鬼的这个旗帜的扛把子。所以你叫完一次之后，你下次可以在咱们四个人群里面汇报一下，我们就可以给你一个小红心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:47",
      "text": "他会让我想到那个，我不知道，不可能不是很恰当。就是我也不太清楚现在还流不流行这个了，就是他们会有一些人说田园女权就是要特别的往上冲的那种。虽然我不太清楚你当时那个情况，但你描述的好像你是那种我要上房揭瓦的那个状态。但是我就是一定是不愿意给你递娃，所以以后四一我给你递娃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:13",
      "text": "我其实又想到Sharon提到的那位理论家他自己的故事，因为我也非常喜欢他。Sarah are made他之前也在share的学校金江大学执教。如果我没有弄错的话，应该是刚刚我听sherie描述金江大学现在的教师团队已经这么多年了。就想如果sara还在，他是不是可能会受到更多的一些支持。因为sara这位教授，他16年离开这个学校，就是因为他去谋求学校内部系统性的性骚扰防治变革的可能失败或失落或失望。其实他有点像司仪说的，在这一种诉诸于更宏观的体系变革的路上遭遇了挫折，有些力量还是无法达成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:52",
      "text": "但sara我觉得也用他自己的履历告诉了我们另外的一条路子。他退出了高校体制之后，他自己的独立创作和独立学术研究，仍然给予这个领域和很多行动的社群非常丰富的启发。这些启发在很多别的地方的一些实践、项目，声音的号召和发出一定也是有汇聚的。所以我觉得其实作为每一个个体，因为学习了很多，所以我们开始关注到并且需要思考怎么样可以有更实质的一些进步。但好像又离那一个道路好像不是那么近的时候，我觉得这中间卡了一个很现实的因素，就是更大的一些变化，它需要很多因缘的机会。Sara的履历其实告诉我们，当这个条件并不达成的时候，我们也需要不断相信我们在私人的私下里所做的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:42",
      "text": "他终归是可以在某一个时间汇聚成一个绳子，我们拽着他就能去做到更好的事情的这两个道路是相通的。但确实当我们站在个人的视角的时候，有时候在当时当刻看不太透，然后我觉得我现在看不太透的就是性别的事儿做的越多，我钱赚的就越少。这个对于一个30 30岁的人来说是有点压力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:07",
      "text": "妈呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "这个情况真的，我怕我就是这个硕士读完要找不到工。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:16",
      "text": "我这是一个很实在的事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:17",
      "text": "那天我不是还在聊这个话题吗？上面就是我问你我我问你现在以什么东西为生，生活淡的生活不了困惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "不过稍微回应一下司仪的话，就是我当时就不是做了媒体写作吗？我也也问过自己，就是说我写的这些东西他能有多大用？当时就遇到了一位编辑老师，他就说就是因为它确实是一个结构性的问题，它是一个巨大的系统，我们可能能做的就是一个小小的齿轮。然后它的改变都是在很久很久以后可能才会发生的。就是一个小齿轮，它可以转动一个稍微大一点的齿轮，然后再转动更大的齿轮，最后可能才会有一些改变出现。所以他可能并不是很当下很即刻的一个事情，然后我觉得他的这句话也挺安慰我的。我们要再聊一下，刚刚校哲提到那个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:22",
      "text": "就是贫困性别贫困。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "对，因为其实性别这个东西，尤其是在国内来说，是一个挺比较边缘化的位置。特别是比如说发生了一些喝茶事件之类。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:39",
      "text": "你这么小的话它就不是很边缘了，它好核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "咱们就是个大茶室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "然后这个对，所以感觉他不认识学术工艺，还是网络还是线下都会有一些不可抗力和限制。然后参与这方面实现的人的收入来源也很有限。所以就想就这个方面接着小哲的那个问题聊一聊关于参与性别实践，如何能让自己的生活变得更问好这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:15",
      "text": "想着自己还在探索这个问题的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "也是一个关于现实和理想之间的问题。你们是怎么看和做选择的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:24",
      "text": "稍微等一等，我可有发言权了。对，因为我我我觉得我现在就属于是属于一个半逃兵的状态，给先生一个参考。你看我121年，从学校研究生毕业之后，当时没毕业之前特别痛苦。因为当时跟校长在讨论我们要不要全职创业。但是因为那个时候后生价值的商业模式确实太不清楚了，我们连每年到底能赚多少钱这件事情都搞不清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "当时有另外一个合伙人就跟我说，说小于我一个月在深圳给你4000块钱够不够？我说我说可能生活下来可能还是有点艰难。他说你的生活要求怎么怎么能这么高？我说我确实可能对生活还是有一些期待在里面的。对我就意识到说，我确实还是对经济上面有一些需求的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:13",
      "text": "然后我就会非常惭愧的开始了我的那个秋招春招，然后开始找工作。因为当时也是还没有发展到一个比较成熟的阶段。然后后来工作了以后，我就一直也非常焦虑。我觉得我现在的工作跟我的理想，跟我的使命愿景没有任何关系，我每天在虚度光阴。然后那时候就是一边焦虑工作，然后一边焦虑我怎么没有继续做跟性别平等相关的事情。就很担心，觉得好像自己离这个领域越来越远了。或者是说觉得我好像背弃了我的伙伴，没有坚守当时的诺言，继续在做这件事情一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "就是我当时会有这样的一些自责，然后我消解这个情绪差不多用了两年时间，也就是后人价值没有怎么做事情。那两年基本上我后来发现就做了一些观察，然后也跟社群内部跟我有同样生命阶段的伙伴做了一些沟通。他们有的一些就是可能出国继续读书，或者是说也是像我一样进入到工作环境了。他们会认为在后生价值或者参与性别行动的这一段时间，就跟我们读了波伏娃的理论是一样的，或者是说巴特勒的理论是一样的。他已经进入到你的行为和生活当中了。然后你不管是在参与性别行动，还是没有在参与实际的参与到这种比如说性别文章的写作，或者性别公益行业的这样一种志愿参与之外，他都仍然是一种心理的视角在生活着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "你比如说我就有一个伙伴，他现在是在中国某个地方在当高中老师，然后英语老师。那他的英语课上讲的内容就可能会带有更多的性别视角。我就觉得这个事情你不能说他是没有性别参与的，他可能是以另外一种形式赋能到他所在这个行业之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "然后还有另外一个伙伴也是笑着当时介绍给我认识，他也说了一句让我特别宽慰的话。他说因为我当时有段时间特别想去读性别的博士，我说我不行，我要在这个领域继续深扎下去，我要把我的全部青春奉献过来。他就跟我说你读什么博士？他说你就在你这个领域好好趴着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "我说为什么？我说我对他好有热情，他就告诉我说说他觉得所有有性别视角的人都应该进入到中国的各个行业里面去。然后把这些视角带出去，然后在这些行业领域成为有权力、有权威或者有响力的人。这样当你遇到下一个你自己这样的角色的时候，你才能够给他提供更多的机会，给他更多的帮助。或者是说你能够为你这个行业去提供更不一样的视角。我就觉得安慰到我了，我就老实趴窝了。对，不知道这句话有没有安慰到你，说不定将来也不一定非得一定要做这个。我相信你如果将来去当一个汽车行业的编辑，一定也能够写出带有性别视角的文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "那我也分享一下性别贫困，我自己给我自己的一个slogan就是性别会是我一生的副业。就因为我现在发现一个事情，就是我当时在因为我当时之前在性别公益组织工作的时候，我是有一个同事，他跟我年龄差不多大，他家的条件是非常好的。所以他现在是应该是到东大去读性别相关的研究生还是博士生。然后我就发现这个东西也跟你本身的那个家庭条件其实很有关系的。因为确实性别它是一个不太容易谋生的一个方向。我就在想，如果我像我同事那么有钱，那我肯定也会踏踏实实的去心安理得的去学了。但我自己确实包括我相信大多数人都像我们一样，还是得谋生的。所以我自己就是做了一天很操蛋的工作，回家还可以，我可以晚上自己去做一些性别相关的去学一点，就给我们那种无聊的工作日一点滋润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "而且可能就是像刚刚小鱼说的，你反而在一些更多的行业，其他的领域去融入一些性别视角，它可能也能够带来非常多有意思的改变。我们班是有非常多女性的同学是非常有性别意识的。但是大家确实也在就游戏公司、动画公司或者说其他的那种。我记得有一次我们就是聊天，进游戏公司的女生，她就跟我们聊了现在这些游戏设置里面的一些艳女的问题。然后可能在其他的行业的人，他们也会去分享到那个行业现在出了什么样弊端什么的。所以我自己觉得其实性别它是反而是给我们在别的地方工作或者说去谋生带来了一些敏锐度。所以我自己是这样看这个问题，但是当然也希望有朝一日等我赚到了足够的钱，我也能够去去读一个性别相关的一个来个博士或研究生什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "那我们的目标是一样的。小哲来吧，我觉得我反而是你怎么赚钱的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "没有，就是我反正我觉得我反而是活生生的例子。就是因为我一毕业可能就正儿八经所谓好像是一个性别行业，就是进入到了这里面，获得了一个机会。但做着做着又从性别行业到了企业，大家也可以发现这个端倪，就是因为没钱了。所以我原本好像会更严肃的思考说，怎么能让所有伙伴们都有钱起来？然后发现其实哪怕看向国际，这样子参考的例子也很难找到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:41",
      "text": "我去年有研究过一个很喜欢的项目，然后我在别的媒体频道上也有聊到过，他叫cyst to CALLSTO。它是美国的一个创业团队用加密技术做的一个性骚扰的仿制匹配平台。因为性骚扰在校园起码在校园范围内，实证显示骚扰者大多数是惯犯，但当事人或者受害者会面临很多困难。比如说我如果是一个人的时候不知道如何发生，我恐惧发生会给我带来什么样的消极的后果？我如果发生之后，我被反而被攻击，被污名，带来不好的法律影响，我该怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:21",
      "text": "克莱斯特其实建了一个加密平台，能够让当事人去输入骚扰者的某一个社交身份的所谓的handle。比如他的email或者他的IG账号，他的facebook脸书，他其他的信息。如果有另外的一个当事人输入了同样的handle，达成了匹配，那这两个当事人就可以被匿名并且安全的连接起来。那么对于这一类骚扰者，如何是去进行下一步的行动，可以有更高的在法律或者心理安全，或者彼此的个人安全方面的保障措施。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:54",
      "text": "我觉得这是一个很好的一个创业项目。然后他们在早期确实也获得了很多投资者，但是到他们现在今年可能第七第八年不太准确。记得。但再看他们的支持下去的资金来源，又仍然反而多数是基金会，其实仍然是靠着捐赠才能活下去的，所以好像在全球也没有办法找到特别好的。你说怎样的性别平等专业团队找到了某种出路。所以好像贫困不仅是咱们的话题，哈哈都都伴随着大家，然后咱也是？贫困所以从非盈利行业到了企业，然后下一步还不知道怎么办，但不干活肯定又得贫困下去了，所以这是一个比较无解的，好像真的很让人困扰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:38",
      "text": "我觉得那个小鱼咱们一块儿做翻山，今年发起的这个也有一部分就是念着这个问题。对，因为翻山我们是一个付费制的newsletter，但是我们主要的收入会被我们再投资出去，给回在中国大陆发起性别项目，做一些性别项目的伙伴。所以好像有这样的念想。但是news letters作为一个咱们就把它聊一个商业主义的话，他能赚多少钱呢？可能也没那么多，所以不知道这是一个很困难的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:06",
      "text": "而且我也其实会有一些别的朋友，当然是性别为男，但是他们他就会很尖锐，但他也很坦诚的跟我去说说你连自己都没有办法做到一个非常独立，或者是说达到你想要的一个精神状态。就是你连站都不会站好，你都要去扶别人，这个时候他就会让我觉得有点难过。校长你懂我的意思吧？而且我又不知道怎么去反驳他，所以会加深自己的一种对自己的不肯定。然后第二个问自己的问题是，我有我有这样的想法，我是不是太自私了，或者是我是不是成为一个功利主义者，就这两种叩问它同时存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:45",
      "text": "他们是一个价值排序的问题。我觉得问你这个问题的人，他们肯定是利己的价值要优先于利他的价值。所以他们就会觉得你没有符合我的这个价值，那你是不是有点问题？但是如果反过来换成一个利他的价值的人，他就会觉得你现在做这个事情挺好的。因为我并不确定当你真的赚到一两百万的时候，你真的还有那种纯真的或者是那种心态去在投入到性别领域当中？我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:17",
      "text": "不一定是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:20",
      "text": "那你那你你可以叩问他们，但到时候你有一两百万，你你能你能去扶贫吗？他支持回。他肯定扣问一下，那就是如果你自己你自己都没赚一两百万，你来跟我逼逼啥？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "对他但他可能会站在一个比如说朋友希望你好的角度来说，你是不是应该这时候把你自己搞得更加强大。但是我觉得就确实是像你说的个人排序的不一样，可能我认为这样子是更有价值的，但他也会让我就你总有那些怀疑自己的时刻，只是我觉得可能遭遇到这种怀疑时刻的人可能不止我一个，或者是有一些伙伴们，他们就是正在做另外一种选择。比如说我有看到一些女性的博主，他们做的很大，然后收入也很高。然后他们把这些钱反扑给乡村小学，我就是或者女童的卫生巾之类的东西，我觉得这个做的也很棒。可能就是属于我们不一样的路径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "还是有不同的角色。之前我不是研一的时候确定说我不读博。当时是因为我的导师，我问了我跟我同门一个非常搞笑的问题。他就说女学者跟女高管你们现在先想做哪个？然后我当时就转了一下，然后我就缓缓的说出女高管，然后我同学转了一下，说缓缓的说出了女学者挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "我觉得老师有艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "你就想象你玩一个游戏，然后在这段时间你就是你要选一个角色。我当时还跟我同学开玩笑，我说你一定要努力，你一定要创造一些非常好的理论和概念。这样以后咱们咱们去做一些品牌营销的时候，咱就用你的概念跟你打投资。但我觉得可能就是需要一些不同的角色，你很多的那种事情才能做起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:08",
      "text": "但我也会很害怕，比如说我们在用女学者或者女高管这样子，或者哪怕是女加一个社会工作者，会不会大部分人都选择的是那个看起来好像社会地位更高了的那一类。如果我们都是每个人都这么去做选择的话，我不确定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "我觉得是你们这帮好人就是想把错误往自己身上揽。就是我觉得哪怕是这句话不是这样说的，但是就是从事公益或者其他的一些行当，但可能我们的生活保障会稍微欠缺，他也不是咱们的问题，对吧？其实在一个更加理想的资源分布的情况下，反而是这些职业和选择，他更应得到尊重和更多的一些社会上的回报。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:49",
      "text": "我还突然想到，其实比如说我们说会不会每一个人都选择那个就是高管，比如说看似更好，我觉得这好也不一定用好或不好来界定。因为有一些事情，有一些议题可能就只有你这个人能说。我就想起我们学校有一个女生，她是在是在温州还是在哪里？她是做也是做妇女乡村议题相关。因为他本人就是一个从小在温州的一个留守的村落长大的一个女生。所以当我们去关注这个议题的时候，我会发现因为她自己她是一个很有灵气的女生。她对于那种包括自然的一个喜爱，然后还有一些对他们女村落女性的那种纺织手艺的那种喜爱，真的是天然的。他说话就是特别像讲一个很动人的故事，而不是那种很商务的那种语言。而且他整个人自己也特别喜欢做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "他毕业以后，现在我老师说他是去确实是去温州去做一些相关的工作去了。我就想到这个工作就我们我们每一个人听到并不会说，他好可惜，他成绩本来那么好。但我们每一个人都说我说好棒，就真的只有他能做这个事情。所以我感觉可能就有一些议题，有一些选择是你本人就真的只有你才能做的这个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "最开始我们的笑着那个问题就是是怎么坚持下来的？因为大家都是在这方面，其实也参与和实践很多年了。然后就想问问你们是怎么坚持下来的，有没有遇到过一些无力的时刻，心态有没有发生过一些变化，也可以聊聊他带给你有哪些比较具体的收获，所以你可以坚持下来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:48",
      "text": "我们按时间长短来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "笑着先说好呀好，怎么坚持下来？我都感觉我好像也就只能再坚持两年了。我适合谈这个话题吗？我觉得有两个最重要的，一个我觉得实际一点就是关于到底做什么。另外一个也很实际，更重要就是团队和社群的支持和谁做对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:14",
      "text": "第一个好讲，我先讲第一个，就是具体做什么。因为我觉得当你埋头的发现了一件事儿，或者要想去解决一个研究一个问题，做出某一种东西，称之为项目、产品、网页、团队文章。其实这一个非常具体的主意，你锚定主意了就很难有什么阻碍了。我觉得他可能是跟一个人的动力或者对于这个议题的热情有关。但是过程当中长久的坚持一定还是和你的社群，你和谁一块做有关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:46",
      "text": "我其实一直跟小鱼说的一句话就是如果没有小鱼的话，我感觉我很多东西我也做不了。并不是说我和他组队，我出身于性别研究。然后好像在一些项目的发起里面，我承担专业角色，整个团队能够跑起来，我们一块能做下去，他一定是和大家一块往前走的，一个人的力量好像也就到那个程度。或者说他能够在我最开始非常有经历的那些时刻还能顶一段时间。但现在可能也老了，身体上也坚持不下去了。所以其实有时候跟小鱼打电话，然后跟团队的伙伴们一块儿去聊天，是一个很很必要的一个坚持下去的养料。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:26",
      "text": "然后好像我也是因为在在也不断的从我的阅读当中去验证这个想法。我觉得大家都说巴特勒难读，但是巴特勒有一句话我特别喜欢。他在战争的框架这个2005年的书出版的时候，去提到关于人与人之间的关系如何由某一种脆弱性所奠定。大家聚集在一起，其实就是因为我们也只有在一起的时候，我们的力量才能够互相汇聚。我说的很烂，巴特勒那句话说的非常好，然后每次读我都会很感动。然后我就想其实我这一路来并不是真的回想起来说做了什么，而是和过程中大家结下的友谊，是真的最让我感到宝贵的获胜价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:10",
      "text": "我们在上周刚刚发布了，应该是成立公众号四年之后的一次短暂告别的推文。我还没有转发这个推文，我应该转发。但是我读到最后，每一次我觉得让我最感慨的是这一个主义一个项目可能由我和自己和谁一块发起。但是这里面我们八十多位志愿者，他们当中彼此其实结成了另外的友情的关系，是大于可能我跟他之间的某一种友情的关系。我每次想到可能后生价值或者某一个性别社群，它成为了这种关系的纽带和契机的发源地，都会让我非常感动。我觉得这个是真的是我一直走下来的一个很关键的元素。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:50",
      "text": "对司仪是什么时候从什么时候开始做参与性别的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "我是从19年就是大二的时候就先做新教育，然后去做性少数的一些公益，然后接着就是读这个专业。就是这样这样我感觉我还相对遇到的阻碍应该要比小学的校长少。因为我觉得我整体还是一个学生的身份，然后包括就是我也没有真的做过要跟这个社会的，比如说你们去推行这个项目有很多的一些交互，所以我自己的压力相对要小一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:25",
      "text": "但是只是说每次坚持不下去的时候，就可能会两个小方法。第一个就是跟校长说的一样，还是要跟周边，尤其是支持你的人，尤其是朋友去聊天。然后另一个方法是我觉得比如说我在做一个很严肃的议题坚持不下去，那我可能会在性别这个大的框架下面去换一个议题做一做。比如说我当时比如说我就做换一个，我不如去看一个动画片，然后就跟大家推荐性别友好动画中比较开心的事情。但就是说可能从一个议题的小议，小议题的转换上面，也可能就是能够让你保持一下一些比较有趣的一些观点。对，这个是我的我还蛮期待小鱼你是怎么克服的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:17",
      "text": "但我其实很佩服思仪这种就是你作为一个独立创作者及其之前可能是参与一些社群社团的活动。但是我觉得你自从成为一个，比如说一直在小红书上面或者其他平台上创作内容的这样的一个角色来讲，而且持续输出的内容都非常优质。因为我也去看了，包括你的网站和你小红书上发的内容，就是让我觉得很佩服。对于我来讲的话，我是很难去持续不断的对外输出这么多分享，而且好像在前期你也不一定会能得到非常积极的反馈。所以我觉得你特别厉害，你然后你也不像我跟校哲一样，我们组建了一个社群，然后你有这样的这么庞大或者坚定的情感知识网络，所以整体来讲我觉得你牛。这种消解的办法我也觉得，但后续试试看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "但我其实有同样就是我我反而会更佩服你们。因为我会觉得组建一个社群，你难道不需要付出非常多？也不能说情感劳动，但是包括人就是情感劳动。对，我会觉得因为我是我之前有一点有点小小PTSD，因为不是说不好的事情，是因为我当时在那种公益机构的时候，会觉得那些创始人他们的奉献精神更是让我很惊叹，怎么有那么好的人。但是确实他遇到的很多糟心的事情也很多，然后包括大家原本都是在做特别好的事情，但是你肯定会吵架，肯定会那个观点不一样，吵来吵去。我当时就是有点PTSD了，我说我不想跟那么好的人吵架，然后就会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "我跟你的状态是一样，其实我也不害怕吵架，就是非常害怕发生冲突。我觉得我整体在我们这个团队来讲，就是一个情绪鼓励式的角色，就是给你们鼓掌，干得漂亮，做陶太了不起了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "那那谁当谁谁谁当那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "就是他们大家都会有那种怀疑的时刻，对吧？然后抛在群里面之后，大家给一些情绪支持，然后这人就好能够继续往前冲了。我感觉像是这样一个状态，包括可能我自己也是有一个什么样的自我否定的时刻，然后可能把这个困惑抛出来。不管是在大的整个的所有伙伴的群里面，还是在相对小的协调人员的群里面，你总是相对来说能够及时的获得一些情感支持和反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:36",
      "text": "说到情感劳动这件事情，我觉得我跟肖哲可是太有发言权了。我觉得协调员整体上我们80%的时间都是在做情感劳动。当然这个不是一个偏负向的说法，只是说我觉得可能我们的角色就是这样的，他可能就是一个偏润滑的作用。在创作者们遇到创作瓶颈的时候，在运营的伙伴不断的需要去吸收很多社会负面的这这边有拐卖，那边有家暴这种信息的时候，你给到一些情感支持来支持他们把手头的工作完成掉。就是可能我们遇到比较多的关于项目上的困难，都是靠情感支持或者情感劳动来消解掉的。所以我觉得就是回到相应的问题来讲的话，建立自己的情感知识体系。然后是我们在性别之路探索的这个过程之中，我觉得最大的一个解决方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:23",
      "text": "我觉得这个对我自己来说也很重要。因为我是做编辑，编辑它只是内容生产当中的一个幕后角色。对我来说编辑最大的意义就是能跟作者们一起去把他们想要去传递的内容传递出去，这是对我作为编辑来说最大的意义。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:46",
      "text": "我虽然是编辑，但是我觉得我也从我的作者身上学习到很多他们去看待一个选题的视角。他们在跟我聊选题的过程当中会讲很多故事，也会讲他们情绪，他们对这个事情是愤怒的还是绝望的。我觉得我跟我的作者们一起在做这些事情的时候，我也被赋能了很多。这也是很大一部分，就是为什么我能坚持做这个工作，做了四年。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:17",
      "text": "就是在我去读书之前，而且我的作者们大部分都是女性和酷儿对和和非二元的作者。然后我们一起去对一些，比如说有时候是一个热点赶上来，然后我们就一起去讨论我们怎么去聊这个事情。但是除了工作之外，我自己也参与了很多女性社群。我觉得在社群之中，我个人的感觉确实是有一些些的撕裂。但是你也会发现，还是有跟你一起的人出现了，我觉得这个也是很珍贵的事情。当然除了这么温暖的东西以外，我觉得我的愤怒还是一直在。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:02",
      "text": "我觉得我这个人在接触到性别以后，变得越来越尖锐了。这个是我自己最近在反思的一个问题。我在思考这样的尖锐是不是好？然后我就是总是会对很多事情不信任，然后会警惕会批判的那种角度去看。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:24",
      "text": "女性减少反思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "我也想说句话，隔空去找巴斯。但是有时候可能也反思了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:31",
      "text": "有时候可能不是想我自己，有时候就是想别人，但是你又不知道这种你批判性的去讲别人也是不是好。对，当然我有时候更多的也是在想自己。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:42",
      "text": "我还是很想给Sherry还有像心仪这样的内容创作者一些鼓励和支持。因为我虽然自己写不出来，但我还是非常想给你们一些鼓励的。就是你们的东西真的会实际的帮助到很多人我举一个例子，就是当时婚姻嫁的第二期的就是志愿者招募的时候，有一个大概可能是专科的一个学生。然后他应该是在河南的一个三线城市生活，然后他当时投递了我们的志愿的简历之后，我们从来没有接触到这样一个简历。就是坦白来说。然后因为他可能离我们的生活相对来说比较远，然后我们也觉得他非常真诚。所以在在面试的过程之中，他就去跟我们讲，就是她可能作为一个在三线城市的这样一个女性，她所遭遇的周边的环境是什么样子。然后她就跟我们讲，比如说像后人家人这样的文章，或者是有一些互联网上的女性创作者的文章，能够给到他一个什么样的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "他用了一个这样的词，他就他说他当时在学校的时候，因为他当时还在读书，他说他觉得非常的孤独。因为他身边的朋友们都在讨论的是我们要什么时候嫁人，他们可能才20岁出头，他们讨论的说是我今天我男朋友给了我多少钱，或者是说我又喜欢了哪个篮球队的男生，或者说我家里什么弟弟又添了件新衣服，然后我的公我的那个爷爷奶奶又怎么样。但他的话就是会觉得格格不入，会觉得非常的孤独。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:09",
      "text": "然后他很感谢有一些人在始终的在做这样的内容创作。他可能也是因为意外关注到了这样一批人。但他在这个过程之中，或者是不管加入到后生的读者社群，还是加看到相关的内容的时候，他就会觉得说，我我原来我的这些想法不是我有问题，也在这个世界上仍然有一些人跟我的想法是一样的，然后跟我有同样的遭遇，我的困惑不是只有我一个人有的，就他他会减少一些相对这样的自我怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:38",
      "text": "我觉得这就是像你们三个这样的内容创作者给到大家的支持，包括像最开始的时候，就是我们跟校哲一块儿做的时候。反正从我个人的一个出发点来讲的话，我就会希望后生价值能够陪伴曾经的我们一起共同成长，这个是对于我来讲非常重要的。因为我觉得我就是在可能像一个一个的女权主义者，他们写了他们这样的文章，然后他们的文章陪伴着我，然后我没有办法书写这样的文章。但是他的文章让我转发到朋友圈，表达了我的态度，表达我的观点。我觉得好像我自己也像这些文章创作者一样，变得有力量起来了。这个其实对我的帮助是非常大的，所以我就很感谢你们要继续创作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "好感动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:23",
      "text": "我觉得最后的话就是可以做一些分享，可以聊聊。可能是你们推荐或者是发现了一些比较有意思的性别议题的年轻实践者，也可以给大家安利一些你们在做关于性别和女性主义学习的一些平台博主输赢博客什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:49",
      "text": "我先来我给大家推荐范山这块。对我就给大家推荐翻山。因为我我我这也是可能我跟校哲，还有另外X包括川川我们伙伴的一次在创业，能这么描述吗？可能也不太合适，也是我们继后生价值之后，希望能够再为中国的性别平等领域做出的一些努力。然后我们吸取了之前的一些教训，也传承了一些之前在社群方面的一些努力。这次翻身的内容会比在后生价值阶段的一些文化评论更丰富的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "也让我个人更期待的一点就是关于口是相关的教授曾经跟我讲说，在可能在十年之前，其实有一批非常本土的老师们在做着一些跟中国的性别平等相关的实践。不管中山村也好，还是说中党校的一些老师也好，他们其实在不管是云南还是河南都有一些非常给人力量的故事。但这些故事可能因为一些互联网的断层或者是怎么样没有传递下来。我自己是一个非常需要鸡血的人，特别是在性别这一块儿。然后可能就跟司仪说的那个有点像，就是你会希望看一些纪录片，看到这个人是怎么成长的。可能对于我来讲，看到在中国如何做性别平等的这些前辈们，他们曾经做出了什么样的成果，然后怎么样的在努力。对于我来讲可能能够指导我的行动，或者是让我知道我也可以成为这样的人，或者是让我相信中国的未来的心理平等会做的更好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:26",
      "text": "所以这一部分是我非常期待的，然后我也很想把它推荐给大家。就是当你觉得这个世界好像不太好的时候，有这样一批老师告诉你说，别担心，他还在变得更好。这件事情我觉得对我来讲非常重要。翻山可能未来能够给到大家这些，所以我来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:42",
      "text": "推荐给你翻山教主要推荐什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "其他的那老多了饱读经书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:51",
      "text": "没有，因为我最近其实或者我好像最近一些时间读的更多的就是女性创作者自身的事情了。倒不一定和知识这个概念绑的那么紧，但我很喜欢从各种各样的年轻的稍微再年长的女性创作者的文本里，去读各种各样的他们的体验和巧思。我最近在读一位，其实也是受翻山一个志愿伙伴的推荐，一位台湾诗人的诗集。这位诗人叫叶青，然后他的诗集在大陆应该是后浪有出版过两部，他的文字特别的可爱，特别的真诚，我非常喜欢。然后也可以推荐一本英文的，因为这本书非常有意思。刚刚Sharon在推荐他喜欢的理论者的时候，提到了很多女性写作者们的文笔和文字质感是更流动的，然后基于身体和经验的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:44",
      "text": "2023年有一本新出版的书，英文的叫做reading，就是瑞5。我不知道大家知不知道这个概念。然后这本书是作者在讲纽约库尔地下reading的文化，但他在写这本书的文笔质感开头就已经警告或者说是提醒读者。他希望读者们能读的时候感受到边读边瑞的一种快乐和愉悦。所以他一边写可能和酷儿生存相关的理论的输出，一边带领读者在他的文字的节奏下去体会酷儿地下的这种锐武的的文化。我感觉非常有意思的一个酷儿的读物，然后也确实好像真的没有太见到过。比如正点的男性学写作者能够产出这样的文字，我觉得这个实在是再一次展现出我觉得不一样的性别创作和文本的魅力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:37",
      "text": "我来推荐我想给大家推荐的是因为我比较关注一些Z世代的创作者。我就想给大家推荐女性跟酷儿的小波克。那个小波克其实也是我特别好的朋友做的一个叫气泡bubble，然后一个叫下马威。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:53",
      "text": "我之所以推荐，是因为我们确实发现，虽然我也挺很多女性的一些大的博客，但却实像我们之前有讨论的，女性跟女性之间还是有很大的区别。现在很多尤其是媒体文化的前辈，比如说他们可能在25岁以上，他们已经拥有了很多的见识，然后包括他们的一些财富的基础。所以他们去带会带我们去聊一些，比如说我们所说很尖锐的议题。但其实与此同时我们会发现，尤其是对于像我们这种比较年轻，可能刚成年或者说是在青春期的女性，我们还是会面临非常多真的只有年轻人可能才会遇到的问题。所以我推荐的这两个播客，其实是因为这两位朋友他们真的是从一个普通女生的一个视角去切入。比如说他们就有聊到像我们的青春其实是充满了问题，就是青春并不像青春剧当中的那么美好。我们有非常多灰扑扑的，包括我们感受到的一些阶级的问题，一家庭贫困，包括高考的一些伤痛什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:04",
      "text": "然后他们自己也会从一个原生的一个女生的视角去聊，怎么自己一个人独自旅行，怎么去在平常去追一些有趣的音乐人，包括他们我是知道翻身，我也看到了去推一些豹女乐队的一些栏目。我会觉得现在其实尤其是对于年轻的时代，我们有非常多生活中一些所谓新的，或者说一些非常独特非常质朴的视角。其实是在今天，尤其是美化问题媒体领域非常匮乏的。所以我也想推荐大家去关注这两个小播客。然后最近他们还出了一期叫做东亚女宝勇闯天涯，我觉得这名字特别可爱。对，所以就是把这两个女宝蕃客推荐给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:54",
      "text": "这两位主播也是青年志的作者，气泡bubble，笔名是酒喝了一点点。他今年主要就是会在纪念日上做一个跟鸡世代相关的一个栏目，最近就发了他的第一期，就是关于窦靖童传记和酷文化的变迁这个文章。下马威的主播，他的笔名是小夏，吓是那个惊吓的吓。对，然后他主要就是会写一些跟电影相关的内容。然后我觉得他们两个其实确实都很鲜活，也很尖锐。我觉得我也很喜欢他们要我推荐的话，我觉得对我来说，我觉得我很惊喜的一个点就是我发现就是有越来越多的创作者和写作者，都是开始从自己过往的经验当中去反思，然后变成自己的一个创作。比如说之前我就跟酒喝了一点点，这个作者就一起写了一个关于我们在毕业展上看到的女性议题。然后很多很多的学生他们表达的都是从他们的成长经历创伤当中剥离出来的一些创作。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:21",
      "text": "有的比如说其中有一个女生，她就拍了一组照片，然后那组照片的重心都是一个猪头。就是他真的去菜市场买了一个猪头，然后放在了他比如说放在了游乐场，放在了警察局的门口，放在了书店的门口。他他以这个猪头为创作的主题，也是因为从小他的妈妈带给他最大的一句创最大的一个创伤，就是说说你怎么像猪一样。然后这句话就成为他的一个原生家庭带给他的一个阴影。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:00",
      "text": "当然不只是这句话，其实是整个家庭对待他的方式，让他觉得自己被像猪一样对待。所以他做的这个作品完全跟商业没有关系，就是一个关于一个女生如何在一个被压迫的家庭环境成长的故事。对，就是我越来越发现有很多人都已经在慢慢的去创造去书写。我就是也不想推荐一个具体的，我觉得就是可以打开自己去多看见和多发现。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:32",
      "text": "去年38妇女节跟安晓庆录了一个播客。他就说如果我们都能在自己的位置和土壤中去记录发生，写下自己觉得有价值的东西，去丰富那种语调的多样性，或者是很好的一件事情。我觉得我也很认同这句话，因为有很多的人和很多故事都是在被边缘和隐身的。所以我觉得去发现也是一个很重要的，也是一个可以做的事情。大家还有没有什么最后想说的话？",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:07",
      "text": "大家看到我发出来的巴特勒的那句话了吗？我觉得这句就是写的好美。不好意思，我又重复这句话了，非常出于私心，因为我特别喜欢他写的这段话。因为他当时写战争的框架这本书的时候，应该也是对于当年有很多内战和各地的战争的11个1个反应。然后他在描述人和人如何能在现在的大家这么激烈对抗的情况下存活。然后当中有描述到生存这个概念的一些阐发，有一段话是这么写的，这个是我好像不是原文的翻译，这个是翻山团队的翻译。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:44",
      "text": "巴特勒这样说，毕竟，如果我得以存续的必要条件是与他人的某种关系，那么我得以存续的这一结果也不会是我一人之功劳，而应归功于更广泛的社会关系。如果我意在维护你的存续，这便不单单是因为我想保护我自己的生命，而是因为没有一旁的你我就毫无意义。因此生命必须被重塑为这一错综复杂的充满激情的对立且必须的与他人的关系极。如果我得以存续，一定是因为有其他在我之前、在我之外的生命，已然构成一种互相索引的关系，乃至其中若缺了谁，比如你，那么我的生命便将无处可依。我就觉得咱们女性理论家太会写了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:31",
      "text": "这句话真的好美。我觉得对我来说，我想说的一句话就是我觉得其实做一个女性和做一个女性主义者是一个很美妙的事情。做女人很累，但是也很美妙。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:05",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:28",
      "text": "谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，参与者们分享了他们对性别研究、女性主义实践的热情，以及个人在性别议题上的成长经历。他们探讨了性别视角在教育、艺术、以及日常生活中的应用，强调了个人身份与性别议题的紧密联系，并分享了如何在性别平等实践中克服困难、维持热情。讨论涵盖了性别贫困、女性和酷儿的自我表达，以及性别议题对社会的影响。此外，讲述者分享了对教育、女性创作者、酷儿文化以及Z世代女性创作者播客的看法，强调了教育的启发作用和创作的个人反思来源。通过引用学者巴特勒的观点，讨论呼吁发现和记录有价值的故事，以促进社会的多样性。整个对话凸显了性别研究和实践的重要性，以及个人如何在这一领域中成长和贡献。",
    "qa_pairs": [
      {
        "question": "司仪，你能分享一下你的性别创作历程和近期在做的一些性别相关的事情吗？",
        "answer": "作为Z世代性别议题的小创作者，我在国外学习性别加传媒，并尝试将学到的人文社科性别知识以有趣的形式分享给大家。我创建了一个关于Z世代性别议题探索指南的网站，并在小红书上制作小视频，旨在将性别议题与年轻人的生活方式相结合，做一些关于性别和女性主义的创作和分享。",
        "time": "00:04:15"
      },
      {
        "question": "小鱼，你是在何时开始接触性别议题的，目前在做哪些事情？小哲，你的性别议题接触历程和近期工作是什么样的？",
        "answer": "我是从2018年11月或12月在学校时开始接触到性别议题的。2020年左右遇到了小哲，我们共同创建了“后生价值”团队，并在今年上线了“翻山”。虽然不能全职参与性别活动，但我尽力在日常生活中做一些微小的性别实践，比如提供普通人在性别领域可以做的事情的例子。我在国外学习性别研究，毕业后回国并在一个关注剧场方式做性别议题教育和倡导的非营利组织工作。2020年开始，我开始参与更多性别社群的共同创作和运营，除了组织内的工作外，还做了很多额外的性别议题相关活动。",
        "time": "00:05:08"
      },
      {
        "question": "Sharon，能否谈谈你从非盈利行业转到企业内部做DEI工作的经历以及对性别议题的看法？",
        "answer": "我在企业内部从事DEI工作，主要是面向性别多元性别的议题进行多元、公正、包容的工作，包括女性技术人员的选用、预留各个方向的事务等。我从全职做七年之旅编辑转行至性别研究硕士专业，目前读了大半年，通过深入研究发现，性别议题的实践对我个人产生了很大影响，使我决定全身心投入其中，不断探索和创作关于性别议题的内容。",
        "time": "00:06:26"
      },
      {
        "question": "在性别议题方面，大家是从什么时候开始接触并决定做一些具体事情的？",
        "answer": "大家接触性别议题的时间点各异，有人是因为身边人的互动和日常生活中的故事逐渐了解到性别议题，有人则是通过参与相关活动或项目而深入其中。例如，司仪是在高中时期通过一个名为“真心话大告白”的活动接触到性少数议题，并由此引发了对性别议题的关注。小鱼则是在大学期间，因参与与性骚扰相关的项目而开始了解女性主义理论，并在后续实践中不断积累知识和经验。小哲是在国外学习性别研究后回国工作，再后来参与到性别社群的共同创作和运营中来。最后，Sharon在非营利行业工作期间，接触到多元包容的工作，并在企业内部推动DEI（多元化、公平性和包容性）方面的工作，同时也持续关注性别议题的实践和研究。",
        "time": "00:07:07"
      },
      {
        "question": "在16年广州的田野调查中，你参加了哪个论坛，那次论坛对你有什么影响？",
        "answer": "我在16年参加了一个论坛，那里聚集了一些以性别平等和妇女事业为职业方向的老师。这次论坛让我深受震撼，见到不同年龄层、不同身份的参与者，包括一些老年教师和年轻男性教师，这种氛围让我更加坚定了投入相关工作的想法。",
        "time": "00:15:21"
      },
      {
        "question": "当时你接触到的第一位女哲学家是谁？",
        "answer": "第一位接触的女哲学家是Mary Wollstonecraft，她写了关于女权辩护的书。我在伦敦专门去看了她的墓地，感到非常触动。",
        "time": "00:16:15"
      },
      {
        "question": "为什么你会如此坚定地追求性别平等和女性主义？",
        "answer": "我从个人经验和学习中深刻感受到女性主义对我成为更好的人的影响，尽管我无法具体表达这种感受，但真实体验让我认为它非常重要。",
        "time": "00:18:26"
      },
      {
        "question": "学习和实践性别平等的过程中，你有什么深刻的变化吗？",
        "answer": "从15年开始接触相关知识到16年开始行动，我更加注重如何建立真诚的友谊，因为社会上通常不太强调这一方面。女性主义的学习和实践帮助我成长为一个更好的人。",
        "time": "00:19:00"
      },
      {
        "question": "其他参与者如何看待你坚持女性主义的原因？",
        "answer": "我的朋友认为我能接受他人意见并善于反思，能够坦诚面对并谨慎处理自己获得的优待。同时，我很愿意展示脆弱，这在建立友谊关系上对我很重要。",
        "time": "00:21:02"
      },
      {
        "question": "对于真心或真诚的看法，它在你的女性主义工作中扮演怎样的角色？",
        "answer": "我认为在做女性主义工作的过程中，真心或真诚可能不如把事情做成来得更重要。重要的是能够团结大家去做推动性别议题的事，而不是过分纠结于个人是否百分之百真诚。",
        "time": "00:20:17"
      },
      {
        "question": "关于学习性别议题的方法，大家有何经验和推荐？",
        "answer": "我主要通过自学和观看多媒体影视作品来了解性别议题，比如观看波伏娃、巴特勒等人的纪录片，以及电影、动画等，这种方式对于非相关专业学生来说较为友好且丰富多样。",
        "time": "00:28:20"
      },
      {
        "question": "在参与性别议题讨论时，你是否因为担心没有深厚的理论基础而不敢表达自己的观点？",
        "answer": "是的，在我最初参与后生价值这类话题时，确实有过类似的胆怯。我担心自己在社群中由于缺乏深入的性别理论背景而不敢发言或提出疑问。",
        "time": "00:30:41"
      },
      {
        "question": "后来你是如何克服这种心理障碍并开始积极参与讨论的呢？",
        "answer": "在社群伙伴和肖哲的鼓励下，我开始思考是否真的需要深厚的理论基础才能谈论女性主义。我发现通过身体力行的实践和与有丰富经验的朋友交流，也能获得宝贵的感悟和认识，即使没有读过很多书籍，这些亲身经历也很宝贵。",
        "time": "00:31:15"
      },
      {
        "question": "在获取性别议题相关知识的过程中，你的方法是什么？",
        "answer": "我的方法主要有两种：一是阅读网络上的专业文章，比如“后生价值”等内容；二是与朋友们交流讨论，在最后可能才会专门去阅读相关书籍寻找答案。这样做的好处是先通过实践和社群互动获得直观感受，再通过阅读深化理解。",
        "time": "00:32:12"
      },
      {
        "question": "学习女性主义是否需要深厚的理论基础？",
        "answer": "不一定需要深厚的理论基础。可以从自身出发，通过参与具体选题、写作实践，不断学习和系统化认知。在学术领域中，性别研究是一个能够关注人的经验和情感层面的学科，它不排斥严谨理性的学术逻辑，但更看重通过个人经验和创作来理解性别问题。",
        "time": "00:37:48"
      },
      {
        "question": "当面临批评时，你是如何看待和应对的？",
        "answer": "当面临批评时，我的做法是反思并从中学习，而不是立刻缩回或远离话题。例如，在面对关于00后母亲的文章批评后，我会尝试理解对方为何这样做，并不认为有优劣之分，而是看到不同的应对策略和勇气。",
        "time": "00:41:10"
      },
      {
        "question": "在性别议题实践中，有没有遇到过影响较大的挑战或困难？",
        "answer": "我遇到的主要挑战之一是个体与群体、私人表达与公共表达之间的断裂。作为一个较为低调的人，在讨论性别议题时，如何平衡个人风格与公共表达的要求是一个挑战。同时，理论学习也提供了底线和核心价值观的标尺，在实践中避免不良决定。",
        "time": "00:44:34"
      },
      {
        "question": "在面对严肃的公共议题时，你是否觉得私人和公共表达之间的间隔过大？对于性别议题，严肃与调侃之间的转换如何把握？",
        "answer": "是的，我确实有这样的感觉。比如在一次选修课讨论性骚扰话题时，我变得很较真，而之前爱开玩笑的同学则沉默不语。虽然我不愿意逼迫他人参与，但又觉得这个议题很重要，这让我感到纠结。这个困惑与理论家塞拉迈哈迈德的观点有关，他提到女权主义扫兴鬼的角色。每次较真时，我会扛起这个旗帜，但下次需要在我们四人小组中汇报并得到支持。同时，我也会思考如何在私下表达与实际行动之间找到平衡点。",
        "time": "00:45:10"
      },
      {
        "question": "您如何看待Sara这位教授在性骚扰防治变革上的尝试及其成果？",
        "answer": "Sara教授在金江大学期间遭遇了挫折，但他独立创作和学术研究的成果对领域内的行动社群产生了丰富启发。这表明即使在个人视角看不到明显进展时，私人的努力也能在某个时间汇聚成更大的影响力。",
        "time": "00:47:52"
      },
      {
        "question": "性别工作带来的经济压力以及如何在理想与现实间做选择？",
        "answer": "我们都意识到性别工作往往难以带来丰厚收入，尤其是在国内环境中，尤其是在发生一些事件后，性别议题变得更为边缘化。对于如何兼顾理想与现实，每个人都有不同的看法和选择，例如选择半逃离状态或努力寻找能兼顾理想和生活的路径。",
        "time": "00:50:25"
      },
      {
        "question": "性别贫困问题如何影响到性别平等工作的可持续性？",
        "answer": "性别贫困确实是一个挑战，许多投身性别实践的人收入有限，这与他们的学术背景和工作环境有关。不过，有人通过各种方式将性别视角融入不同行业，以此为副业，并在各自领域发挥影响力，从而为性别平等做出贡献。",
        "time": "00:50:47"
      },
      {
        "question": "在性别平等领域的非盈利组织中，如何找到可持续的发展出路？",
        "answer": "这是一个困扰很多组织的问题。有些团队虽然早期获得了一些投资，但随着时间推移，资金来源更多依赖于基金会的捐赠，依然面临生存挑战。在非盈利行业转型到企业界后，未来的发展方向还不明朗，如果继续不做事可能就会陷入贫困状态。",
        "time": "00:58:54"
      },
      {
        "question": "付费制newsletter能否解决这个问题，并将其商业运作与性别项目相结合？",
        "answer": "翻山是一个付费制newsletter，其收入的一部分会被用于在中国大陆发起性别项目，支持相关项目伙伴。然而，作为newsletter本身的商业盈利能力有限，如何维持运营并实现长期发展是一个困难的问题。",
        "time": "00:59:38"
      },
      {
        "question": "个人价值排序对个人选择的影响是什么？是否存在利己与利他之间的冲突？",
        "answer": "当一个人的价值排序中利己价值优先时，他可能会质疑他人是否足够关注自我或实现精神独立；而利他主义者则可能认为当前的一些做法很好。当赚到一定金额后，纯真的初心和投入性别领域的热情是否仍能保持是一个未知数。",
        "time": "01:00:45"
      },
      {
        "question": "是否应该在追求个人强大和社会价值之间做出妥协？",
        "answer": "不同人有不同的角色定位和价值排序，有人选择成为女学者，有人选择成为女高管，还有人选择成为女社会工作者。重要的是找到自己真正热爱并能发挥独特作用的领域，比如有女性博主通过自身影响力反哺乡村小学或女童卫生巾等项目。",
        "time": "01:01:35"
      },
      {
        "question": "如何坚持在性别平等领域工作，并克服无力感？",
        "answer": "坚持下来的两个关键因素是明确的目标和团队社群的支持。具体工作内容要锚定一个明确的目标，而团队成员间的支持和共同前进是持久坚持的动力来源。通过与团队伙伴交流互动以及从阅读中获取灵感，可以相互鼓励，共同面对困难。",
        "time": "01:05:49"
      },
      {
        "question": "在协调员的工作中，情感劳动占据了多大的比例？编辑工作中情感支持的重要性体现在哪里？",
        "answer": "我觉得协调员整体上80%的时间都在做情感劳动，这个比例并不是偏负向的说法，而是我们角色的一个重要组成部分，起到润滑作用，帮助创作者们在遇到创作瓶颈时，以及面对社会负面信息时，通过情感支持来帮助他们完成工作任务。在编辑工作中，我从作者身上学习到很多关于选题的视角和他们的情绪表达，例如愤怒或绝望等情感。通过共同探讨和处理选题，我被赋能了很多，这也是我坚持在这个岗位工作四年的原因之一。",
        "time": "01:12:36"
      },
      {
        "question": "作为编辑，你认为自己最大的意义是什么？",
        "answer": "作为编辑的最大意义在于能够与作者们一起将他们想要传递的内容有效地传递给读者，这是作为编辑工作的核心价值所在。",
        "time": "01:13:23"
      },
      {
        "question": "编辑如何平衡工作与个人参与的社群活动带来的影响？",
        "answer": "虽然社群活动有时会带来一些撕裂感，但也会遇到志同道合的人，这种情感连接是很珍贵的。同时，我在接触到性别议题后变得更加尖锐，在反思这种尖锐性是否为好时，也时常对自己的批判性态度进行思考。",
        "time": "01:14:17"
      },
      {
        "question": "对于内容创作者，比如Sherry和心仪，你有什么想要鼓励和支持的话吗？",
        "answer": "虽然自己写不出来，但非常想给这些内容创作者一些鼓励和支持。他们的作品能够实际帮助到很多人，例如一位三线城市的学生，他因为阅读到相关的内容而感到不孤独，找到了共鸣和支持，减少了自我怀疑。",
        "time": "01:15:42"
      },
      {
        "question": "是否可以推荐一些值得关注的性别议题年轻实践者或学习平台？",
        "answer": "推荐了范山（翻身）项目，它是中国性别平等领域的实践尝试，内容更加丰富多元；还提到了一些女性创作者的文本，如叶青的诗集，以及一本名为《Reading》的英文书籍，书中以酷儿文化为主题，展现了独特的性别创作魅力。",
        "time": "01:18:49"
      },
      {
        "question": "对于Z世代女性创作者，有什么推荐的播客吗？",
        "answer": "推荐了两位Z世代女性创作者的小波克——气泡bubble和下马威，他们的播客以普通女生的视角切入，讨论了许多年轻人特有的问题，以及旅行、音乐、酷女乐队等内容，为年轻人提供了独特的视角和丰富的信息。",
        "time": "01:22:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "青春记忆与性别视角：一段特别的告白和性研究的探讨",
        "summary": "一位害羞的男生选择通过匿名信的方式，借助他人之口表达对同班男生的爱慕，这一举动不仅成为了告白者毕业前宝贵的记忆，也触动了帮助他的人。此次经历启发了关于性别视角在各行业中重要性的深思，强调了性别研究对于理解人类经验、情感及身体环境交互性的价值。播客《问题青年》的编辑Sharon，与朋友探讨了性别和女性主义学习与实践的历程、困惑及收获，凸显了友情和共同成长的重要性。"
      },
      {
        "time": "00:03:53",
        "title": "性别议题的探索与实践分享",
        "summary": "几位在性别议题领域有所涉猎的个人分享了他们的经验和观点。一位自称司仪的人士分享了自己因对性别议题的兴趣而成为小创作者的经历，并希望通过有趣的形式分享性别知识。小鱼从2018年开始接触性别议题，与他人共同创立了后生价值团队，探讨性别议题。小哲则分享了在国外学习性别研究的经历以及回国后在非营利组织工作的经历，并转向企业内部从事多元、公正、包容（DEI）相关工作。最后，一位编辑分享了女性主义对其个人的影响以及决定深入性别研究领域的决定。这些分享展示了不同背景的人如何在性别议题上进行探索和实践。"
      },
      {
        "time": "00:08:15",
        "title": "从真心话大告白到性别议题探索",
        "summary": "发言者分享了自己对性别议题觉醒的过程，起初是由于高中时一个真心话大冒险活动，一名男生借该活动向同班男生表达情感，而一名女生也匿名投稿表达对另一女生的喜欢。这些经历让发言者开始关注并参与性别议题，大学时期通过志愿者活动更深入地了解和参与性别教育及性少数公益。最终，这段经历激发了他对性别议题的创作和持续关注。"
      },
      {
        "time": "00:12:01",
        "title": "从个人经历到性别议题的觉醒",
        "summary": "在清华参与性骚扰相关项目的过程中，一位参与者通过研究和团队交流，逐渐从个人遭遇性骚扰的经历中觉醒，对女性主义理论有了深入了解。这个过程让她心中的愤怒减少，心态变得更为平静，并且发现了参与性别议题的幸运和重要性。女性主义让她感受到更多的自由，不再受限于年龄和社会的压力，有理论武器抵抗不适的社会环境。"
      },
      {
        "time": "00:14:23",
        "title": "性别平等与女性主义的坚定信仰",
        "summary": "在16到17年期间，一位刚毕业两年的人通过参与广州的一次论坛，接触到了性别平等与女性主义的深入探讨。这个论坛让他见到了来自不同背景、年龄、性别的专业人士，深刻体会到性别平等议题的多样性和复杂性。通过与不同性别哲学家的接触，特别是阅读了一位女性主义哲学家的作品，让他对于性别平等和女性主义有了更深的理解和认同。这个经历让他决心投身于性别平等的事业，展现了对性别平等和女性主义坚定信仰的承诺。"
      },
      {
        "time": "00:18:25",
        "title": "探索个人成长与女性主义实践的旅程",
        "summary": "发言者分享了自己从2015年开始学习和实践女性主义的旅程，这段经历让她成为了一个更好的人，尤其是在性骚扰防治行动和项目创想方面的参与。尽管她感到自己的个人故事有时显得空洞，且对于如何更好地表达自己的女性主义学习和实践感到困扰，但她强调了女性主义帮助她更注重真诚友谊的重要性，尤其是在男性之间建立真诚友谊的社会不常见教导中。她还提到了在合作和做事情的过程中，重点是推动性别议题的进程，而不仅仅是个人的信念或身份。"
      },
      {
        "time": "00:20:58",
        "title": "探讨个人成长与友情的真谛",
        "summary": "发言者分享了与校哲的长期交往体验，强调了校哲作为一个女性主义者和个体，展现出的接受他人意见和自我反思的能力。此外，讨论了真诚面对优待、敢于展示脆弱的重要性，并通过与校哲的友情，体现了在朋友关系中表达情感诉求和寻求支持的价值。"
      },
      {
        "time": "00:22:40",
        "title": "真诚与警惕：在团队合作与社会议题中的价值反思",
        "summary": "在讨论学习和实践带来的成长过程中，强调了真诚在凝聚团队中的重要性，并分享了对个人在思考和团队协作时的态度。表达了对自称支持女性主义者的男性的警惕，因为个人经验中发现许多人并非真正考虑女性处境，而是出于自身利益。通过分享对男性入赘现象的看法，揭示了社会上一些人利用性别角色获取利益的现象，强调了对真诚的追求和对潜在不真诚行为的警惕。"
      },
      {
        "time": "00:25:30",
        "title": "通过多媒体学习性别议题的方法与体验",
        "summary": "学习性别议题对许多人来说既是一个挑战也是一个机遇。面对这个结构性问题，一些人通过接触性别理论的经典著作开始，尽管这些材料可能难以消化。在学术资源受限的情况下，自学成为了一种重要的学习方式。有人发现，对性别理论家的个人故事和纪录片更感兴趣，这种方法不仅让人了解到女性主义的形成和发展，也展示了在日常生活中的反抗与行动。通过观看纪录片、电影等多媒体材料，能够从丰富的视角理解和探索性别议题，这种学习方法对于非专业学生尤其友好，能够帮助他们以更加轻松的方式入门性别研究。"
      },
      {
        "time": "00:29:46",
        "title": "探讨性别议题与女性主义的理解与实践",
        "summary": "对话内容围绕一个人对于性别议题和女性主义理论的学习与理解过程。在尝试阅读相关书籍后感到挑战，担心没有足够的理论基础去参与相关的讨论。通过与社群伙伴的交流，开始思考是否需要深入的理论知识才能讨论女性主义。强调了个人的身体实践和实际感受对于理解女性主义的重要性，认为即使是非专业的知识背景也能有价值地参与到性别议题的讨论中。"
      },
      {
        "time": "00:32:12",
        "title": "通过阅读和社交解决社会困境",
        "summary": "面对社会困境和困惑，对话者选择通过阅读和与朋友交流来寻求解答。他首先会在线上寻找专业文章，如关于后生价值或翻身的文章，随后与朋友讨论，最后才阅读相关书籍。尽管认为亲身体验后得到的答案更易表达，但也坦诚读书带来的挑战，仅读过少量的学术书籍。此外，他也从非学术的女性创作中获取灵感。"
      },
      {
        "time": "00:33:42",
        "title": "女性主义实践与学习体验分享",
        "summary": "讨论重点在于性骚扰防治工具包的开发过程中，团队通过专业调研和女性主义社群的互助，成功地结合了专业认可与团队协作。此外，个人经历强调了对女性议题的投入并非全然基于学术追求，而是通过实际写作和社群互动逐步深入理解女性主义。分享还触及到女性主义学习不需要坚实的理论基础，而是可以通过实际参与和社群互动来逐步深化。"
      },
      {
        "time": "00:37:15",
        "title": "性别研究的学习体验与感悟",
        "summary": "在金匠学院学习性别研究的经历让人深刻体会到学科的多元与激进。课程中没有白人男性教师，而是由女性、有色人种和跨性别女性等多元背景的教师授课，这种多样性使得学习过程更加丰富。性别研究关注人的经验和情感层面，而非仅仅注重理性和客观性。通过分析女性和酷儿通过个人经验书写的生平故事，进而进行理论化分析，揭示了性别研究的独特价值。学习过程中，相比于某些理论著作，个人更倾向于阅读能触动情感和直觉的女性主义学者的作品，认为女性主义讨论不需坚实理论基础，而应从个人经验出发。性别研究鼓励打破传统二元对立，探索经验、情感、身体与环境的交互性，是一种充满关怀性和想象力的领域。"
      },
      {
        "time": "00:40:26",
        "title": "探讨性别议题的挑战与实践",
        "summary": "对话内容涉及多个主题，包括对00后群体的误解、B站博主陈西西因性别议题遭受的批评、反家暴社工阿姨的个人成长和转变、以及理论学习在性别议题讨论中的作用。对话者分享了他们在参与性别议题实践时遇到的挑战，如私人与公共表达的断裂和性别议题严肃性与调侃之间的平衡。同时，讨论也突出了理论学习对于防止社群内部不适宜决定的重要性，以及在实际工作中应用理论知识的复杂性。"
      },
      {
        "time": "00:46:20",
        "title": "支持与较真：性别平等与个人奋斗",
        "summary": "对话者们讨论了对于性别平等议题的关注与个人的奋斗过程，特别是关于如何在追求性别平等的过程中实现个人价值和生计的问题。提到了塞拉迈哈迈德的理论和Sarah的个人经历，强调了即使面临系统性挑战，个人行动也能在性别议题上产生影响。讨论还包括了参与性别议题实践所面临的经济压力，以及对于改变社会结构的长期视角。"
      },
      {
        "time": "00:51:23",
        "title": "从理想到现实：一位青年的自我探索与职业选择",
        "summary": "一位青年分享了自己从学校研究生毕业后面临的职业选择和内心的挣扎。他起初考虑全职创业，但由于商业模式不清晰和对生活质量的期待，最终决定加入工作大军。尽管找到工作，他感到与自己的理想和使命愿景脱节，经历了一段时间的自我反省和与社群伙伴的交流后，他认识到即使不在性别平等领域直接工作，也可以在其他行业中融入性别视角，产生积极影响。他的故事反映了许多青年在理想与现实之间徘徊，探索自我价值和职业道路的共同经历。"
      },
      {
        "time": "00:57:01",
        "title": "探讨性别平等与社会责任的创业实践",
        "summary": "对话聚焦于一位从事性别行业转至企业领域的个体，通过分享个人经历和观点，探讨了如何在性别平等和社会责任方面做出贡献的同时，面对经济压力和自我价值的挑战。提及了一个利用加密技术对抗性骚扰的创业项目，尽管获得了一些投资者的支持，但长期依赖基金会捐赠维持运营，展现了社会创业面临的困难。此外，讨论了个人在追求社会影响与维持生计之间的矛盾，以及如何在贫困和利他之间找到平衡点。"
      },
      {
        "time": "01:02:15",
        "title": "选择与角色：个人价值与社会认同的探索",
        "summary": "对话中讨论了人生角色的选择，以及这些选择如何反映个人的价值观和社会认同。通过比较女学者和女高管的职业路径，体现了对于职业角色和社会地位的思考，同时也触及了个人对社会责任和公益事业的看法。讨论强调了个人独特性和对于特定议题贡献的重要性，以及社会对不同职业选择的认可和尊重。"
      },
      {
        "time": "01:05:13",
        "title": "坚持与团队协作的重要性",
        "summary": "分享了个人在项目和研究中坚持下来的经验。强调了确定具体目标和拥有团队及社群支持的重要性。通过与伙伴的协作和友谊，以及从阅读中获得的启发，强调了人与人之间的关系和共同工作的价值。特别提到了发布公众号四年后的感想，以及志愿者之间建立的深厚友谊，认为这是坚持下来的关键因素。"
      },
      {
        "time": "01:08:50",
        "title": "探索性别教育与情感支持的重要性",
        "summary": "从大二开始，一位学生通过参与性教育和公益活动，致力于推广性少数群体的公益事业。尽管遇到挑战，但通过与支持者交流和调整工作主题，他找到了坚持下去的方法。此外，他对另一位独立创作者在小红书等平台上持续产出高质量内容的能力表示钦佩，讨论了情感劳动在社群建设和内容创作中的重要作用。他们强调，情感支持和建立情感知识体系是在性别议题探索中克服困难的关键。"
      },
      {
        "time": "01:13:22",
        "title": "编辑与内容创作的价值与影响",
        "summary": "作为编辑的角色，不仅是在内容生产中的幕后工作者，更重要的是与作者共同传达他们想要表达的信息。通过与作者讨论选题、故事及情绪，编辑能学习到很多，并从中获得能量，这也是坚持这份工作的动力。编辑与作者间的合作，特别是在关注女性、酷儿和非二元性别议题时，能够对社会产生积极的影响。此外，参与女性社群也让编辑感到既有撕裂也有温暖，同时也意识到接触性别议题后的自己变得更加尖锐和批判。尽管如此，编辑认为自己的工作能给需要的人带来支持和力量，比如通过内容创作，让身处不同环境的人感到不再孤独，减少自我怀疑。编辑强调了内容创作的重要性和对社群的贡献，表达了对内容创作者的鼓励和支持。"
      },
      {
        "time": "01:18:22",
        "title": "推荐性别平等领域的年轻实践者和平台",
        "summary": "推荐关注范山、翻山等致力于中国性别平等领域的年轻实践者和平台。这些平台通过吸取过往经验，传承社群努力，致力于提供更丰富的文化评论和实践经验分享，旨在激励和指导人们在性别平等方面做出努力。同时，还推荐了叶青的诗集、关注Z世代创作者的播客如气泡bubble和下马威，以及关于酷儿文化的书籍，这些推荐旨在从多样视角呈现性别议题的探讨和女性及酷儿创作者的独到体验与思考。"
      },
      {
        "time": "01:26:21",
        "title": "女性主义视角下的自我发现与表达",
        "summary": "一位女生通过摄影表达对原生家庭创伤的反思，突显个人成长故事。安晓庆强调在自己的位置记录和分享有价值的经历，以丰富社会话语的多样性。巴特勒的话启示了生命存在的相互依存性，强调了人际关系的重要性。整个对话围绕女性主义视角下的自我发现、表达和相互支持的重要性展开。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "高中时期组织真心话大冒险活动，帮助同学表达情感"
            },
            {
              "children": [],
              "content": "通过社交媒体和播客分享性别议题，教育公众"
            },
            {
              "children": [],
              "content": "个人在性别议题上的觉醒与实践历程"
            },
            {
              "children": [],
              "content": "性别议题在日常生活中的体现与影响"
            }
          ],
          "content": "性别议题的个人经历与实践"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对公众的质疑和不理解"
            },
            {
              "children": [],
              "content": "个人成长与自我认同的困惑"
            },
            {
              "children": [],
              "content": "在学术与实践之间的平衡"
            },
            {
              "children": [],
              "content": "如何在不同的社会角色中体现性别平等"
            }
          ],
          "content": "学习与实践性别议题的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性别议题与个人成长的关系"
            },
            {
              "children": [],
              "content": "性别平等的实践方法与经验分享"
            },
            {
              "children": [],
              "content": "对性别议题的理论与实践的反思"
            },
            {
              "children": [],
              "content": "性别视角在不同行业与领域的应用与影响"
            }
          ],
          "content": "个人对性别议题的看法与贡献"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对性别平等教育与实践的期待"
            },
            {
              "children": [],
              "content": "个人在性别议题上的长期规划与目标"
            },
            {
              "children": [],
              "content": "如何促进性别议题在社会上的更广泛理解和接受"
            },
            {
              "children": [],
              "content": "希望通过自己的努力，为性别平等做出贡献"
            }
          ],
          "content": "性别议题的未来展望与期待"
        },
        {
          "children": [
            {
              "children": [],
              "content": "推荐性别议题相关的书籍、播客与博客"
            },
            {
              "children": [],
              "content": "个人学习性别议题的经验与方法"
            },
            {
              "children": [],
              "content": "如何从日常生活中的小事开始实践性别平等"
            },
            {
              "children": [],
              "content": "性别议题的学习与讨论社群的作用与影响"
            }
          ],
          "content": "学习性别议题的资源与方法"
        }
      ],
      "content": "性别议题讨论脑图摘要"
    }
  }
}