{
  "pid": "6049a089b875ad149b233c55",
  "eid": "6659b90d94977a26ef495e18",
  "title": "【声量2024】人类能从工作中获得意义吗？",
  "task_id": "47z39vd5o4mr9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，欢迎收听本期的问题青年，我是杨少。今天是一期串台节目录制于2024声量的活动现场。这次活动是由大内密谈牵线主办，包括问题青年在内的上百个博客都相聚于阿那亚，聊各种各样的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "我们参与的话题是人类到底能不能从工作中获得意义？其实关于工作，无论博客还是公众号，我们过去都做了许多的内容。从年轻人反思过了开始，再到越来越严峻的失业率。一方面我们在不断理清工作的意义，另一方面我们又担心找不到工作。而在今天，甚至连事业本身也可以作为一个内容赛道。比如小红书最近涌现了一批离职博主。所以我们觉得这个话题还是有很多延展性的。然后这次跟我们串台的是绿人型的主播lily，和我搭档主持的则是老朋友好汉。两位先跟听众们打声招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "大家好，我是好汉。之前其实有做过很多跟工作话题、工作意义感的讨论。而且近几年也很多跟这方面相关的书。不管是谈论工作伦理还是谈论比如像一些思想性的著作，比如像饱满的那种什么新穷人工作，然后消费主义这种书其实据说卖的特别好。还有就是像毫无意义的工作，之前也很火。我觉得还是很多书在讨论这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "之前我也跟向彪老师，还有人类学有老师叫袁长庚老师，其实是在上海做过一个线下的一个活动，也就是就工作的意义进行讨论。然后也会觉得这个话题可能可以从这些之前做过的事情里找到一些观点和思想资源，所以也可以聊一聊。而且觉得这个时间也比较好，就选了这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "丽丽你好，各位好，我是丽丽。然后我自己有一档播客叫律人行法律的律。我们这档节目是关注法律人的职业发展与真实生活的，然后我来聊这个话题，其实也跟我去做那个播客是有很紧密的关系的。我曾经做了七年的律师，其实在职业的最后几年里头，我是频繁的在质疑我工作的意义和价值。所以看到这个话题的时候也比较积极的就报名了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "要么你就先从你的这种质疑去讲。因为我们俩其实从事的工作都是媒体人和小记者，其实本身就属于工作范畴中非常小的一个分支。但我觉得律师这个工作，大家都知道，这是一种职业，而且是从事的人也很多。在今天要不你先讲讲你为什么会对这个职业有热爱，包括你为什么会产生怀疑呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "其实对这个职业并没有热爱。我是觉得说我原来去从事这个工作的时候，我就可能跟绝大部分人的选择是很类似的。我记得我刚开始工作第二年还第三年的时候，有一次我们老板开会问我们每一个人说你为什么要去做这个工作？我当时的答案非常直接，我就直接说因为我大学读的是这个专业，所以我觉得接下来去做这个选择是一个非常顺理成章的选择。我相信这个可能跟大部分人都是一样的。今天我是可以非常直接的讲说，其实我对这个工作并没有那么多的热爱，它只是我在当时所无意识的一个选择。那我自己在工作里面我所质疑的东西，我觉得可能跟很多人的想法不太一样，或者跟可能跟你们想象的很多东西不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:43",
      "text": "因为我们那个律师工作，他是一个负担很重的一份工作。就比如说我们是长期熬夜加班的，正常如果说你七八点钟能下班是较早下班，通常十点钟左右下班是比较正常的。然后你熬夜的时候熬通宵熬到两三点都是非常正常的一个情况。所以我觉得它是相对来说是一个负担很重的一个工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:08",
      "text": "然后我自己做了七年这份工作，其实对我的身体和心理都有一定程度上的影响。虽然我在当时那个时候，我觉得我好像没有觉得有很大的压力。但是实际情况是有一些有一些情况已经反映在我自己的身体上，或者说我自己的精神上。我那个时候有个很明显的感觉，就是你会觉得你自己的精神世界非常的干涸。就是你去跟别人聊天的时候，你很多时候你很你可能更多的是跟他们去聊一些你工作上的东西，或者说你工作上的一些人际关系等等。可能很难像我现在一样去跟很多人去讨论很多话题，很难。我觉得那个时候我觉得我的精神世界特别的贫瘠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:50",
      "text": "然后还有一方面就是像我相信在我们这个职业里面，很多人都会遇到的问题就是掉头发特别的厉害。对，就是我觉得这是很多人都会面临的一个问题。在这种情况下，我其实非常自然的就开始质疑这个工作的价值。就是它到底这个工作负担那么重。我对我来说我没有空间去做更多的探索。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:12",
      "text": "这个工作它对我的意义是啊很多情况下我觉得在我们这个行业里头，很多人做这个工作其实是为了钱。至少我原来那个工作赚钱还不错。但是在那个时候，我做那么多年之后，我会更倾向于觉得说我想去探索一些可能对我个人更有价值的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:33",
      "text": "我觉得确实就你说的这个状态，其实还蛮典型的，就是这样拿着一份。其实律师是一个高度专业化的工作，你要每天浸泡在很强的专业术语里面。我可以问一下你是哪方面的律师吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:46",
      "text": "我做的可能是一个跟大多数没有关系的那个领域，我做的是私募基金的设立。就是你像我们平常看到的一些投资机构，什么红山、臻阁这些，我是帮他们去做他们投资就是去投资的那个基金的，不是我是帮他们把那个基金设立起来，然后他们去投资的时候，通常是用那个基金的钱去投那些创业公司，我是做那一块的。就说实话，真的跟绝大部分人是没有太多的联系的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "因为有的时候会认为律师好像是一个比较强调意义感的工作。对，但可能因为你正好你在一个很专业里面，然后跟钱打交道，然后就链条可能对你那会儿来讲其实割裂的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:26",
      "text": "是不是会就是大家想到律师，想到法律的工作，可能想到的是比如说像罗翔，一方面是老师，一方面是比如说我们看一些港剧或者美剧那种刑辩律师。但在中国的情况也不是这样，打一些商业的官司的可能也不太一样。可能你要去了解各个企业，它进入探索性跟那个开创性有时候也蛮多的。特别是有一些律师是在比如互联网公司或者说大的集团要做一些收购这种他会有点像咨询公司那种工作。每一个项目可能还是有挑战性，但你的可能是比较类型化的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "你说的其实是我们这个行业里头还比较典型的一个问题，也是我自己曾经思考过的一个问题。你其实面临的细分领域，你作为一个律师，你所做的细分领域，它其实对你做这份工作，你在当中获得的价值感是很有关系的。像我之前的那个领域，我相对觉得它是一个延展性很小的一个领域。举个例子，就是说我去帮一个机构去设立一个基金。但是这个基金它有可能是投消费的，可能是投医疗的，可能是投AI的。但是他去投这些领域本身跟我写协议其实没有太大的关系。我只要把那个基金的协议本身做好就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:43",
      "text": "但是另外一些领域，像你刚刚提到的，如果说他是一个投融资的律师，如果说他是一个可能是做婚姻或者是一些商事相关的这种诉讼的律师的话。那他所每天面临的东西，它是有比较大的延展性的。像去做最典型的就是做投融资，他去帮每一个公司去去融资的时候，尤其说他是代表一些投资机构去向去投向被投企业的时候。他其实是需要去了解这个公司到底在做一个什么样的业务。他也需要去了解说你这个业务有一些什么样的风险等等等等。所以这些工作相对来说它是比较有延展性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:23",
      "text": "然后还有像这个也像你刚刚提到一个点。比如说你做的是婚姻，做的是劳动，然后做的是习是的律师。那你显然就很容易在这个工作上去找到一些价值。因为你always会觉得你是在帮人解决问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:41",
      "text": "但有的职业和砖高度专业化的分工的工作，可能就是它的工具性。就像一只手，它是一个机械手臂，永远完成一个固定动作。但是可能有高薪，但是他可能自己的主动性并没有像你讲的有那种延展性的发挥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "我觉得这也是之前跟向伟老师那次讨论，他提到一个很关键的点。他就说这个主观能动性，就你的能动性的发挥，其实工作意义感很大的一个来源。它并不是一个很高尚的很飘渺的一个说法。我觉得重点还是说就是你你能不能控制在工作中你有没有掌控感，以及你有没有这种你去掌控你的延伸的半径。很多工作可能就是比较少，比如说我们比较熟悉的像比如说财务行政或者说做合规的一些审查。他每天就要面对无数的文件，然后以一个标准或者模板去考察它，去修剪它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "对我觉得但这个讨论工作意义其实是老话题，就是异化。其实高度的社会分工就会把人变成一个工具。这个其实是我觉得虽然说也是非常陈词滥调的一个观点，但是他仍然就是很有解释力。我甚至觉。觉得能从工作中获得意义感，获得这种自我实现的价值，以及这种延伸度的自由的人都是非常有特权以及非常优越的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "包括最典型的可能艺术家或者作家，他们的工作是他们的生命可能流淌出流淌成作品或者画或者电影对吧？导演这种艺术类的工作。做这些工作的人在整个社会的比例中就是凤毛麟角的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "另外的还有很多人可能觉得工作没有并不是没意义的。可能有一些做跟人交流沟通工作的，比如说像媒体，或者说像记者，或者说像哪怕是管理人员，他也是跟人打交道的。他会要挑战，有各种挑战。然后他这个挑战要靠他自己的能动性的发挥去把问题解决掉，或者做一些战略的这种，可能他也比较少的会觉得工作没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "我讲到这里，我特别想问一个问题，因为你刚刚也提到说你们两位其实都是做媒体相关工作的。我正好前段时间刚好看到有一个美剧叫新闻编辑室，我不知道你们有没有看过。对我看那个那个电美剧的时候，我就觉得其实做做新闻，做媒体，它其实也是一个很容易让你有价值感的一个工作。所以我不知道两位在这方面是怎么想的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:18",
      "text": "我自己其实现在会很怀疑这件事情，因为我知道是新闻编辑史。确实他会把媒体这个行业最大家最认为他最光鲜，最最有意义感那块放上去。包括像以前的一些很有名的店，像聚焦，包括像华深圳邮报，再甚至像前段时间在大陆，就去年上映的那个张颂文演的那个点，我还忘了名字。包括有时候很多时候就是你所认为的这种延展性和你去做这种爆发感，其实它也是一种错觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:45",
      "text": "我比如说你可以想象一个，比如说60年代的一个美国人，他是一个蓝领。就比如他可能是雷蒙德卡佛小说下的某个主人公，他做的事请每天就是这样子按部就班做。但是因为他只工作8小时甚至7个小时，所以他还有很多业余的时间可以去做。其实我并不是那么在意，工作非要无时无刻跟意义去绑定。我觉得工作是可以没有意义的，但是你的这个意义不用全部放在工作这个篮子里面。但关键就是说可能媒体这种工作，他可能会像是艺术家，因为很多人也会自称自己是媒体民工。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:17",
      "text": "因为媒体是一个非常能够让你产生幻觉的工作。就是你今天去跟某个导演聊，明天去跟某个艺术家聊，后天去跟某某某聊，你好像跟他们进行这种对接和和转移。但是however，就是你并不是他就是你使用你，还是其实你也是专业对媒介的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:33",
      "text": "媒介工具就是一个平台，工具也有工具化的属性。所以我觉得其实今天谈工作的意义，我觉得一定要在工作中寻求意义，其实是一个挺危险的想法和意识形态。我们看到很多电影，不管是讲新闻的，理想主义的，然后跟职业有关，它是律政的，还是各种比如说讲企业家的一些传记片。我觉得他会形成一种在工作寻找意义。就像我讲的，它是一个优越的精英的特权。这种意识形态就是很明确，就是它导向的是一种工作的意义，跟你的能力，跟你的价值，好像就一定跟你能力大小绑定。比如说有的人就是有领导才能，他不管是各方面有造诣，本质上还是一个非常精英，然后非常优质的这么一个意识形态，就会让人陷入更多的焦虑。所以我觉得意义还是要在生活中去寻找，而不是在工作中。但如果这个工作像你讲的，已经把你的就996或者说每天11点上班，然后11点下班，然后一周只休息一天。现在有一些互联网公司是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "就从健康的角度来讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:43",
      "text": "最好你不要这样的话，就相当于因为人是需要意义的。我讲的意义需要在生活中去找，那你没有生活了，那你的意义其实就很难找到。而不是说工作有没有意义。我觉得一份能提供丰厚薪酬的工作，但是他又给你好的就有有生活。或者说他国家从法律层面或者企业从道义层面，法律层面有这种保护，这个才是最主要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "你像西方、欧洲、美国，大家很多工作也很普通。就大部分的社会分工就像我们讲的是媒体。那也是这样，大家干一份工作，但是你也有很多假日，对吧？你也有很多的福利。然后你可以跟家人相处，你可以谈恋爱，你可以去公园。这样的环境中，我觉得这工作的意义问题就是变得没那么重要。因为你意义是从生活中来的，而且你有大把的时间可以生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "我在这个事情上面，我其实是有一个观点的。我认为一个职业本身它是有一些意义的，就是是附着在这个职业上面的意义。在此之外，一个人他在他的工作当中也会有他所追寻的一个意义。就这份工作对你这个人本身的意义是什么？我觉得这其实是分开的两个问题。像我们讲的第一个点就是这份职业本身的意义。就像我们刚刚讲的，不管是律师也好，还是媒体也好，它本身就有一些价值追求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:10",
      "text": "或者说它抽象的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "我就对对对，它它是一种抽象的意义。但是我相信有很多做律师的人，其实都是因为小，至少我自己本身是这样。我小的时候看了很多律政剧，你好像觉得律师就是正义的化身，它是一种意义感，它其实是会吸引你去追求这个职业，我觉得这是一方面。然后同时我觉得人他还是需要去做一份工作，这份工作本身可以为他自己实现一定的意义。就比如说一种情况下他给你足够多的钱，我觉得这也是一种意义，可以让他去去满足他的生存的需求，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:49",
      "text": "还有一些比如说像像我们做律师行业里头，我觉得比较典型的是有很多人做这份职业，其实是因为他自己是一个很喜欢帮助别人的人，或者是很喜欢去满足别人需求的人。那他在做这份工作的时候，他就可以获得很多的意义。他不一定是就像我前面讲的，举我那个例子，虽然说我自己在里头没有寻求到这种意义感，但我相信还是有很多人会在这里面寻求到很多异感的当他想要的就是去帮助别人，去帮别人解决问题，去去跟更多的人去交流，这个也就是它的意义。所以我觉得它其实是分为这两方面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:27",
      "text": "对我觉得我觉得更概括的来讲，工作的意义我觉得对于个体而言还是一种至少我觉得可能最重要的还是一种掌控感，更能动性的发挥。这个值到什么样的程度，你的意义感跟价值感就会更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "我想问一下丽丽，你大概是什么时候开始在怀疑自己的工作？你觉得你有受到互联网上的一些舆论的影响吗？还是说你纯粹就从自己的这个工作中来感体会到这种怀疑？",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:57",
      "text": "我觉得我没有受到互联网上的这种舆论的影响，因为我其实从质疑这个工作已经是大概三四年前的事情了。那个时候其实还并不流行什么躺平这些观点。那个时候也并没有就996这个事情也并没有在互联网舆论上爆发出来。我自己其实是因为就像我刚刚提到一些这个工作本身的负担，然后他给我自己身体上带来的一些问题，我才去思考这件事情的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:29",
      "text": "其实我我我的一个观察是，其实确实是从三四年开始，整个中国互联网开始在反思内卷和躺平。特别19年的时候，很多人开始就你要知道在19年之前，马云是一个非常正面的形象。但是到19年之后，马云说的各种关于加班的这种话语被把包括拼多多的这个事情，大概是21年.",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:49",
      "text": "最近猝死北京的一个互联网中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "对，那是更近的对，其实从2 1920年那个拐点开始，整个互联网刚开始在谈论，就是大家突然间好像中国年轻人就不想卷了，就要开始在怀疑工作的意义了。我觉得这个是一个非常好玩的点，就是当但为什么大家就包括我们今天在谈论工作，包括像我们报青年，这也是就澎湃。我们做了很多关于工作的选题和报道，也有很多学者因为聊工作出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:16",
      "text": "对于原因就是以前比如说在经济蓬勃发展的时候，70后或者是80后或者90后。因为90后可能还是踩在一个时代的鼓点上能进入大厂能挣很多钱。他的工作的意义的来源在于他的工作能给他美好生活的回报，而且已经能比如说多少能上一些岸，不管买房也好，还是怎么样也好，对于今天再年轻一点的人，甚至就跟我们一样年轻的人，这个事情变得不太可能。所以就会陷入一种怀疑。这个意义就如果你工作十年，你在中国一线城市有房产，然后你的生活稳很稳定，然后你对你的生活有有可持续的，至少你已经获得了一些东西的时候，这个生活的意义就在这个过程中被稀释了。然后可能之后迎来的是中年危机，是你到了中年你什么都有的时候，你再觉得人生到底有什么意义，或者我的生活是不是应该这样过，那就跟今天年轻人开始想着工作的意义和生活的意义不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "对我我特别同意你刚刚讲的这个观点，因为我觉得有很多人现在去讲讲躺平这些，其实是因为他卷也不会有什么很好的结果。那你其实是一种现实无奈的选择，我要么你你要么就只能更卷。你跟别人比卷，其实你会对你个人造成很大的伤害。有很多人他其实不具备这样能力。在这种现实情况之下，我们没有办法才去选择一个躺平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:47",
      "text": "而且换句话说，我觉得工作的意义，还有一点就在于人的人是社会的动物，工作其实就是人参与社会一个最重要的方式。所以一个人没有工作躺平，哪怕他很有钱，其实也是不行的。他多少要做点事儿，哪怕他很有钱，他可能要做个小生意或者创个小业，哪怕这个事儿可能就只是能维持，甚至不挣钱。对于一个人的生活状态，跟他作为一个社会动物的状态是完全不一样。就是人。张朝阳不说过一句话，说人一天24小时总得有10个小时是站着的，是立着的。就人得人得要活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "我觉得这是很重要。其实在之前2022年的时候，我gap了蛮长一段时间，大概九个月左右。然后我从去年大概8 9月份的时候，我也是属于一种半自由职业半创业的一种状态。所以我特别的能理解你刚刚说的这个点。而且在那段时间里头，我深刻的感受了自由是有分量的这件事情。而且我从那个时候我就开始觉得人有一份工作实在是太重要了，就他必须得有一件事儿。让他能每天出去活动跟人交流，这个事情非常重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:02",
      "text": "在我看来我觉得绝大部分人他是没法去接受24小时的完全的自由。在这个时间内你必须要想说我今天要做什么。尤其当你没有一个特定的目标的时候，你没有一件具体的事情在做的时候，这件事情其实非常难。我觉得现在有很多人去讲我要gap，我要自由职业，它其实是一种很美好的幻想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:26",
      "text": "萨特有一句话说，就是说人是被判处自由的。然后也有厄尔凯郭尔说过，就是焦虑是自由的，眩晕就是一个人太自就是他全是自由的时候，自由绝对不是一个完全好的事情。对的，当然讲说没有工作然后不工作，这个自由其实是非常狭义的一种自由状态，这种自由状态你也能体验到这种就你完全无所依傍，然后你也社会也不需要，你也没有任何地方或者任何人算的时候，那你就是一个非常孤独的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "非常容易陷入自我的怀疑。因为你感觉你没有给这个社会产生价值，而且你会很容易的去怀疑自己。然后你也没有跟人去产生连接，你就很难再去触达更多的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:16",
      "text": "是的，我觉得工作价值这个方面是非常重要的。所以有时候回想，因为我是在一个那种国企的小院里大院里长大的，然后你会看我们父母的工作，我父母的工作其实就是很普通的，在这个企业里做技术员的工作。他其实就是你可以说它是工具化的工作，模块化的工作，每天也是朝九晚五这样的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "但他们在那个时代的那个计划经济的那种，就最后的那个末尾的时候，他们一种集体生活。其实对于他们而言意义的问题是在这种集体生活里被解释了。然后以及在作为70后他们这个时代，比如买房这些被解决了。所以他们的退休生活也很快乐，他们的青青壮年时期也不会有今天年轻人这种所谓生活的意义和工作的意义到底是什么？这些东西是在最特殊的一代人的这或者特殊的环境里面有这种解决，以及我觉得一个很重要的方面解决，就是一种集体生活。那种集体生活今天大家都没有，就是大家年轻人都没有这种集体生活了。但这种集体生活当然也不是说它是一个理想社会的范本，但是它绝对是有它的意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "对于人的生命而言，或者对于人的这种工作而言，就大家同事关系可能永远一辈子就是一个单位的同事，当然肯定也有负面的效果。但是他没那么自由，他也没有承受自由之苦。就是萨特讲人是被判处自由的，注定承受自由之苦。那当你很集体的时候，自由之苦你也可以少受一点。但就是自由也不都是之苦，就你有的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "对我觉得他是因为整个就像你父母那一代人，其实他们就是以被被国家承诺的承诺的这样的一种生活。然后其实那会儿你想想看，就是改开后改开前90年代以前中国，其实你要问他，就是你工作意义是什么呢？基本上没有人会去回答这个问题，就是什么意义？就意志跟集体绑定。那在改革开放刚开始有什么意义？就是去搞钱，没搞钱就是意义。这个东西到了一定的随着经济发展，然后包括00后或怎么样，他的成长年代物质会比较丰沛，他自然会问这个问题。但可能有点不太一样的是说，我觉得00后可能更年轻。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:35",
      "text": "他们现在有个问题就是他们不会像两位这么的去想说，我跟没跟这个世界没有产生连接，我没有为这世界做什么，这件事情让我焦虑，他们想要追寻的其实就是一种消极的自由，就是我就是不想这样，我就是不想去做这件事情，你让我就是去做我自己的事情就好。对，所以这里面当然他可能一部分是因为就现在各种经济环境的原因，可能没有办法再像以前。我觉得这里面可能也是有一种就是你可以说他们的反叛也好或者怎么样。当我们在在谈论意义感知事情，所以它会变得很好玩一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:09",
      "text": "就是你们刚刚说的，就前两天看了篇文章，他说小红书现在上面全是嫡子博主。因为很多人看关注离职博主的人，他自己未必敢离职。因为离职这东西很多东西是承担不起的。但是他要在群组里面，他要找到一个出口。那么对于可能对于当下的中国年轻人来说，不上班就是最大意义上的反抗了。因为再大的反抗你也反抗不起年轻一代他总会有这种反抗，所以这些也很真实。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:31",
      "text": "我是觉得我我我就讲到这里，我觉得特别需要去理清一个概念，就是我们讲的工作，我理解他其实跟上班是两个东西。就是你可以不上班，但是你可能还是需要去具体的去做一件事情。这件事情可能就是跟我们讲的是工作是一样的。就像当你是一个自由职业者的时候，你可能不用去上班，去坐班。但是你可能仍然，比如说我是一个假设说我是一个市场营销的一个自由职业者，那我做的事情他对我来说依然还是工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:03",
      "text": "只要你跟你有自己的方式，跟社会，跟世界发生关系，这个方式就是有有回报，能证明你价值的就是工作。其实就不是狭义的上班那上班有的人上班的精神状态也很差，因为他就是在其实这不是他想做的事情，或者他的主观能动性的发挥，或者他的掌控感不足，或者说就是非常的被严格的，没有这种自己自我的这种实现的价值，那它其实状态也不会好。不是说任何一个工作只要有就一定能让这个人状态好。就是你还是要你自己的生命力跟你的做的事情要结合到一起可能是最好的，但这种理想状态就是太罕见了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "对我也觉得这其实是一种非常理想的状态。因为我自己那个播客也是跟人去聊这个职业发展的，然后就有蛮多人想来跟我聊一些这些法律行业的一些他自己的，比如说职业选择，或者是有一些毕业生，像我们法律行业这两年行情不是很好，有很多人找不到工作，总之有很多年轻的朋友来跟我聊这个话题。然后后来被问多了之后，我就发现其实绝大部分人他是不知道自己想做什么的。当你不知道自己想做什么的时候，你想去寻求一个意义，我觉得这个事情太难了。所以它其实是一个很就像你前面讲的，是一个很精英的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:24",
      "text": "我就觉得就是把工作意义这个事儿抬得那么高，以及把它作为一个人生必须要追求到的东西，这个事儿本身就很危险，也会让人很容易抑郁或者状态很差。重点的问题在于，我觉得特别是东亚国家，就可能我们看一些法国电影，或者法国电视剧，或者是欧洲电视剧，你觉得人家正常，就比如蓝领工人，或者就干一个很乏味的律师工作，人家的业余生活也很丰富，人家有很多家庭生活的时间，人家一罢工的时候还各种花样百出的。就人家你不觉得，人家会觉得工作的意义，这问题是个大事儿。人家觉得我生活的意义和生活的时间和福利这个事儿是个大事儿。这个东西其实就是人的再生产的一部分，这个事情是要通过制度跟国家来转移完成的。但特别在东东东亚国家、亚洲国家，这个事情做得很不足。就我们的劳动者，其实你的工作占据了你生命跟生活的全部和所有。然后你的这个从福利层面或者从你的人的再生产的层面，几乎特别是普通劳动者的话几乎为零。对的，就是你这个东西其实就不是说抱怨生活的意义，或者说我不工作就能解决的，绝对是更更其他层面去解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "对，而且我觉得这个其实跟今济发展的阶段也是有关的。我觉得我们始终还是在一个说实话中国经济发展也就是这么多年，你其实你的经济发展它一定是落后的，尤其像这种文化程度，绝大部分人的文化程度，他可能也不是特别的去支持很多人去讨论这样一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:02",
      "text": "而且我也不觉得文化程度越高，或者说越能谈论抽象的话题，就是越幸福，或者说更意义感更足，还是要有充实的生活。反而我觉得文艺青年更容易在这种死循环中一头扎进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "其实就像你刚刚讲到的，就是文艺青年好像更容易有这个问题。我自己的感受也是这样子的，就是我我那个时候就容易对工作这件事情想很多，但是我后来因为我不是老是跟人去聊这个职业的话题，后来发现其实很多人根本从来都没有过这样的疑问。很多人就是觉得我就是做一份工作，我选择了做这份工作，我就会一直坚持做下去。他不会去追寻什么意义，什么价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:43",
      "text": "就是从来不考虑这些东西，因为有一个平衡。当然也不是说我们鼓励大家就别思考，别想这些事儿就当牛做马就好了。或者我觉得一种态度是接受自己的命。很多东西是跟你的个人的处境、能力、机遇，对吧？包括你的家庭，就他他有时候就是很多社会学的指标，人的一个社会学的指标就决定这个人的一生很多时候就是一种命运。那你如果一直跟你的命运较劲，那你永远不自洽的话，其实你过的一生也也很拧巴也很。那你如果能坦然接受，能能勇敢面对的话，我觉得也更好一些了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "我比较好奇的，因为我始终我对工作好奇的点，可能我没有那么好奇，就对个体是怎么想的。我好奇是就是说哪这一部分人他们在某一个时段他们会发出这样的一个问题。就比如说就像我前面说，为什么在19年的那个是节点，会有这么多年轻人在怀疑自己的工作这个问题。但一方面确实就是很多很多工作类型的本身，因为大部分工作还是上班。虽然现在有很多的所谓的自由职业者，包括演讲作为斜杠青年，但是对于这个社会里面大部分来讲，他的工作确实就是坐班。坐班确实对他来讲就是会有很多问题。他的这个意义感的构建就是非常的不明晰的。很多时候可能对于一些人来说，就勤劳这件事情本身就是他不是自己想要的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:05",
      "text": "我可能有的人他是所谓的，就像我们前段时间发篇文章，就是讲一个人他出了国去gap了一年，然后他反思自己身上所谓东亚。对，他发现他自己一直都是一个好学生，也很刻苦。他去了那边所有外，他在那边各种餐馆里面擦盘子什么的，所有人对他评价都是就是你很用功。但是他后面发现他自己其实并不太想用功。他不太想用功之后，他就会来思考，这事儿好像没什么意义，就好像他人生中会所有东西都是被给定的。就是你所有东西小时候在学校顺着老师的意在下面，顺着家长一样一路走下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:38",
      "text": "但你在那一刻你会想说我为什么要这么做对我觉得这个可能是一部分人他会包括有很多小红书上也有很多在在反思这些什么好学生心态等等等等。他后面他最后写的结尾大概意思就是说他说我我我以前每次辞职我都会找个理由，比如说我今天肚子痛，或者说我要去干嘛。但我今天给我老板辞职说我就不想干了，我想玩想歇着。然后很多人就评论说，我看这句话好想哭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:03",
      "text": "我觉得我们确实有很多人，大家都从小这样被规训起来的，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:08",
      "text": "我们觉得倒是可能也不能抽象成一种东亚星或者怎么样。我觉得每个国家，每个职场可能都有不同的那就像16型职业人格的人，有的人就是对，不然也不会出现这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "这个可能就你觉得他个体性更强，而不是一种具有社会性的建构。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:28",
      "text": "对我觉得我会有这种观点，当然肯定多少有，但是这个很具体的环境，像你看你的描述这么具体的故事，我觉得那一样会发生在他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "当他们会去追溯到自己的原生家庭，或者一些这种好学，你会觉得这个事情它就是它去肯定是有一种社会历史文化传统的构建在里面。我觉得这个东西是不能否。当然我想就包括我看那个风骚律师的时候，里面那个女主她也会有跟比如跟她上司她也不敢这样，还是会不太一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:00",
      "text": "觉得我我也觉得是我我我我确实是始终认为这个点跟一个国家的经济发展的程度，跟他的所有人的一个文化程度是相关的。而且我同时也认为这个其实也跟大众舆论的取向，就主流价值观的取向也是相关的。我别的国家我不敢说，但是我认为在中国的话，其实绝大大部分人还是觉得说你要有一个很好的工作。你在一个职场里头，你就是要顺着梯子要往上爬。其实我觉得这是一种非常主流的价值取向。绝大部分人我觉得很多人去做一个从众的选择是很自然的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:44",
      "text": "我觉得是必须要理解他们的也特别好。我觉得我们看很多像欧美电视剧，很多普通小职员是故事的主人公，以及他的这种就是怎么讲平凡的那种就自然而然的生活中会有那种像比如像你讲这种例子，它可能变成一个大众传播电视剧里会去被描写，也不叫歌颂，会去被描写表现的对象。那这样的话，你整个社会的意识形态就不一样。就不像中国，中国是特别强调精英优秀，然后出人头地。所以大家才会当思考工作意义的时候，就觉得自己好像很一般，然后很菜，然后感觉就不值一提。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "一讲到这个观点，我突然想到一件很好笑的事情，就是大概两三年前有一个国内的一个律政剧。然后那个就特别的夸张，就是我作为一个在国内算是比较头部的律所里面的就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:39",
      "text": "见的就是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "呃不是，是一个律政剧，那个叫何以笙箫默，还是还有一个猪猪的那个电视剧叫什么来着？总之他也是里面很重要的一个角色。他们所描述出来的那种情况，其实比我现实的在一个比较头部的律所里面看到的还要夸张。就他们所塑造制造出来的那个律师形象是非，就是你看了之后会觉得，哇塞做律师好好，就那种感觉你知道。但这个就回到你刚刚讲的那个，就是这个社会所塑造的，我们所每天看到的东西，他所塑造的东西就是这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:10",
      "text": "对，就这种焦虑其实也是被这种成功的这种特别是像成功学或者说这种职场这种意识形态塑造的。不然大家也不会那么焦虑，就接受这一方面是比如说有志者事竟成，或者你就是超人般的工作能力的，不管男性还是女性是一种意识形态。接受平凡的工作也是一种意识形态。但我觉得在中国的电视剧里面，这种意识形态基本上看不到。对，反正我觉得最近看那个阿勒泰有一点流露出这种感觉。其实像马伊琍演那个角色小卖部或者说那个主人公就是很频繁，然后到这个地方那也是命运的使然，也不是什么大城市，可能也回不去大城市，就是他没有去说，这个人好像终于千方百计找关系回到了北京，然后成为了名作家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "这就是现目前电视剧里面流行文化里面颂扬的一种跟工作，跟职场有关的一种文化。这种文化自然会让焦虑，因为绝大部分工作，我们三个做的工作都非常普通。其实或者说要不然还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "一种更惯常的描绘方式，是一种就是他也会歌颂，但他就会用歌颂这词。因为当一个形象变成歌颂，他就有点不太正常。就歌颂所谓的普通劳动者，那他是背后有更背后那层一直在。总而言之就是他不够多元。这个人银幕上的人，他不像一个真的人，就是律师他不像一个真的律师。对，律师也是分各种各样的，但这就是另外一个话题，就属于这种影视剧这种形象的担保等等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:45",
      "text": "其实国内还有问题是可能就是一个社会时钟的问题。所以你到了什么年龄，该到什么事情，就是它都捆绑在一起的。比如说你到你年龄要被催婚，要被干嘛的，但是可能就这个你觉得这不着调，他可能到三十多岁还不怎么样。但这个东西可确实可能在欧洲的年轻来讲，很多人三十多岁他确实是不着调的。他人生就是在一个mapping的过程中，包括他的你看他大学设课程设置也是这样。他们大学可能大一大二大三就是让你海量的让你去探索它，没有一个固定的一个专业让你去怎么样的去这边，可能确实是有一些区别。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:19",
      "text": "而且我会觉得像你讲的是那种不着调的生活，或者你自我的投入，就是所谓的你自己对自己的这种人的再生产，你的投入更多，然后你的兴趣更广泛。其实反而这样的人他有没有工作，或者他有没有快速的进入一个直接道路，以及有没有那么成功，那么飞跃，那么的一下晋升，其实反而他没那么。特别是我观察很多中产家庭的00后，他们其实自己的兴趣爱好非常在。比如2000年以后，或者说他们的青少年时期其实很广泛。他们很多gap year或者说毕业了不工作，他没那么焦虑。其实反而焦虑我们就90后。对，我们其实没有。我们生长环境里，至少我我我身边有一些朋友就没有那么多的像今天00后或者中产家庭那种投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "反而你的价值观就很单一，你也很单薄。其实你就觉得好像就是要工作挣钱，其实之外其实兴趣爱好什么也没什么。那你其实也很难。就是你你再去对抗意义的时候，或者说你去跟意义这件事情做一个博弈的时候就很弱。因为你其实本质上没有太多寻求意义的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "对，就是你从来都没有被教育过说你要去寻找自我，寻找自我的意义和价值。你从来都不是这样子教育。我们所有人基本上都是从小都被教育说，你要好好读书，你要考一个很好的大学，你要考一个很好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:51",
      "text": "找一个很好。这个链条特别简单，就是你的学成绩，好好工作收入高。但其实就像我讲的，我现在就会觉得意义真的不来自于工作，而来自于生活。工作的意义刚才讲来自于你是一个社会动物，这层意义其实也是生活的意义，就是你作为社会生活的意义，这个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "我觉得其实我们可以把工作只是作为我们整个生活当中的一个部分，它提供其中的一部分的价值。但是你在工作之外，你可以去构建更多其他的部分，包括你的亲密关系，你跟你的朋友，然后你自己去做的一些自己的爱好等等。就是你其实是有多种多样的方式去构建你的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:33",
      "text": "问题就在于就今天的我们这个意义的价值体系工作过分的占据了特别多的，在结构中占据有一个巨大的比夸张的比例。那你这样自然就会有这种所谓工作意义的大讨论，跟这种焦虑以及无解就完全无解。因为我就觉得根本就无解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "对他还是会取消。因为你刚前面讲的前提，就前提是中产家庭的小孩。对那对中国目前有多少中产。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:01",
      "text": "对以及你社会专业不可能不分工。就你社会要正常运转不断的经济，你不可能不细分。你细分注定每个人多少要当当一家工具，而且当一个很小的一个小工具，这个工具就非常的更单调。那谁能当一个领导人，就是四面八方就都都管着，然后都探索就几乎凤毛麟角，没有什么这样的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "我自己是会觉得我关注这个话题就是这么多年，其实我会觉得比较遗憾的一点是，就可能对媒体圈来讲，我就始终没有看到一个在对这个话题进行一个比较，再再把它往前再推一推。我觉得好像基本上现在基本上还是在围绕着，就比如说向标老师那一套东西，包括很多媒体报道，就大家能够想象到的一个，就像我刚前面说就能够想象到一个所谓的反抗的例子，就是辞职，对吧？好像就是一种就是00后整顿，这也是一种会要么就是想的类似。还有一种就比如说像前两年特别火的一种所谓的什么农民工写诗，或者说像去年五官烟。当然我觉得他们很多人其实远远大于媒体对他的描述。因为我采访过他们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:06",
      "text": "我觉得这个人的丰富度要远远。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:08",
      "text": "比他的一个比如说作为一个会写诗的外卖员等等要丰满得多。这个就是大家这个情绪出口，所以我觉得对工作这件事情还是没有讨论的足够的深入。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:19",
      "text": "或者是往前。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:20",
      "text": "当然这个也有个限制条件，就是我们看一下你的续约率是报警，知道没有办法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:25",
      "text": "用彩色的骨灰把你弥补。In seven eleven and help boy. 这一夜，迷乱的手。从大书团钻下来。慢慢放弃，慢慢问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:56",
      "text": "不一定。不。树上踏不定。稳一点，稳，同意等不定。",
      "speaker": "发言人5"
    }
  ],
  "lab_info": {
    "summary": "三位嘉宾围绕“人类能否从工作中获得意义”的主题展开深入讨论，杨少首先介绍了活动背景，强调了工作意义和个人价值追求的重要性。绿人型主播Lily分享了作为一名律师的职业生涯经历，探讨了在专业工作中感到的意义缺失及其对身体和心理的影响。另一方面，好汉从媒体人的视角，讨论了工作中的价值感知和社会角色，强调了个人价值的实现与生活与工作的平衡。整个对话揭示了当代社会对工作意义的普遍质疑，以及在快节奏和高压力的环境中寻找个人价值和生活平衡的深刻思考。",
    "qa_pairs": [
      {
        "question": "大家好，我们今天要讨论的主题是什么？为什么选择这个主题进行讨论？",
        "answer": "我们今天要讨论的主题是人类到底能不能从工作中获得意义。因为关于工作和其意义的探讨一直在进行，并且随着社会环境的变化，如年轻人对工作意义的反思、日益严峻的失业率以及新兴职业赛道的出现，这个话题具有持续的关注度和延展性。",
        "time": "00:00:18"
      },
      {
        "question": "丽丽，你作为法律从业者，为什么会对律师职业的意义产生质疑呢？",
        "answer": "我在从事律师职业的后期，由于工作的高强度和压力，身体和心理都受到了一定程度的影响。虽然当时并未明显感觉到压力，但长期熬夜加班、精神世界逐渐干涸，让我开始质疑这份工作的价值。",
        "time": "00:04:08"
      },
      {
        "question": "你在法律行业具体从事哪个领域的律师工作？",
        "answer": "我做的是一名私募基金设立方面的律师，主要帮助投资机构设立并管理基金，投资创业公司。这个职业方向相对较为专业化，且与大众通常对律师的印象可能有所割裂。",
        "time": "00:05:46"
      },
      {
        "question": "律师这个职业是否强调意义感？",
        "answer": "虽然律师工作有时会被认为是一个比较强调意义感的职业，但实际中不同细分领域对律师的意义感体验是不同的。例如，我所从事的私募基金设立领域，虽然在形式上看似与具体投资领域关联不大，但在实际操作中仍需适应不同行业背景和探索性的工作挑战。",
        "time": "00:06:13"
      },
      {
        "question": "在投融资领域工作的律师，其工作有何特点？",
        "answer": "投融资领域的律师在工作中需要深入了解公司业务及其潜在风险，具有较大的延展性，因为他们不仅需要帮助投资机构进行投资决策，还需要控制和拓展其工作影响力。",
        "time": "00:07:43"
      },
      {
        "question": "对于婚姻、劳动等领域的律师，他们的工作有何价值体现？",
        "answer": "这类律师的工作特点是直接帮助解决问题，如处理婚姻纠纷或劳动争议，能在很大程度上找到工作价值感。",
        "time": "00:08:23"
      },
      {
        "question": "高度专业化的工具性工作如何体现其价值？",
        "answer": "工具性工作虽然可能缺乏延展性，但可通过高效率完成固定任务来体现价值，例如财务、行政或合规审查工作，它们虽然日复一日，但也确保了工作的有序进行。",
        "time": "00:08:41"
      },
      {
        "question": "工作中主观能动性的发挥对于工作意义感的重要性是什么？",
        "answer": "主观能动性的发挥是工作意义感的重要来源，它关乎个人在工作中是否有掌控感以及掌控工作的延伸度。那些能主动解决问题、有较大工作自主权的职业往往能获得更强的意义感。",
        "time": "00:08:58"
      },
      {
        "question": "媒体工作是否容易带来工作意义感？",
        "answer": "媒体工作确实容易让人产生幻觉，认为可以接触到各行各业的人才，但本质上作为媒介工具，其工具化属性可能让人陷入工作寻找意义的错觉。真正的工作意义不应仅局限在工作中，而应该在生活中寻求，包括丰厚薪酬和良好的工作生活平衡。",
        "time": "00:12:33"
      },
      {
        "question": "是否存在能够从工作中获得深刻意义感的职业？工作本身是否有意义？",
        "answer": "确实存在如艺术家、作家等职业，他们通过创作作品将自己的生命融入其中，从而获得深层次的意义感。同时，一些需要大量人际交往的职业，如媒体、记者或管理人员，也能通过解决问题和发挥能动性找到工作意义。从健康角度看，一份能提供丰厚薪酬且保障员工生活的工作更为理想。工作意义并非工作的全部价值，个人应在工作和生活中寻找意义，职业本身赋予的意义和个体在工作中的追求是两个不同的问题。",
        "time": "00:14:38"
      },
      {
        "question": "对于做律师这个职业，你认为人们追求它的主要原因是什么？工作的意义对于个体而言主要体现在什么方面？",
        "answer": "人们追求律师职业的原因可能包括小时候受律政剧的影响，认为律师代表正义与意义；同时，律师工作也能提供足够的收入以满足生存需求。另外，律师行业中有很多人是因为喜欢帮助他人解决问题，通过工作实现助人的价值，这也是一种意义感。工作的意义对于个体而言，最重要的一点可能是获得掌控感和能动性的发挥，当这些程度达到一定程度时，个体的意义感和价值感也会相应增强。",
        "time": "00:15:12"
      },
      {
        "question": "丽丽，你是什么时候开始对工作产生怀疑的？是否受到互联网舆论的影响？",
        "answer": "我开始质疑工作是在三四年前，那时并不流行躺平等观点。我的怀疑源自于工作本身的负担以及它对我身体带来的问题，而非受到互联网舆论的影响。",
        "time": "00:16:57"
      },
      {
        "question": "工作意义的怀疑与反思是否与经济环境变化有关？对于自由职业者或gap期间的人，如何看待工作带来的意义缺失？",
        "answer": "是的，随着经济环境的变化，特别是年轻人在职场中难以像前几代人那样通过工作实现美好生活的回报时，他们开始对工作的意义产生怀疑，并在互联网舆论上有所体现。大部分人在完全自由的状态下很难找到方向和目标，体验到的可能是自由带来的焦虑和无所依傍的孤独感。工作能够提供一种社会价值感和与他人连接的机会，这对于人的心理健康和自我认知具有重要作用。",
        "time": "00:18:16"
      },
      {
        "question": "工作对于作为社会动物的人的重要性是什么？",
        "answer": "工作是人参与社会的重要方式，即使有经济来源，如若没有工作，个体的社会状态也会受到影响。人需要通过工作与他人交流互动，保持与社会的连接，避免陷入孤独和自我怀疑的状态。",
        "time": "00:19:47"
      },
      {
        "question": "在计划经济时代，集体生活对那一代人来说意味着什么？集体生活对于个人生命和工作有何影响？",
        "answer": "在计划经济时代的集体生活中，对于那一代人而言，他们的退休生活和青壮年时期的生活意义以及工作的意义，在集体生活中得到了解释和解决。集体生活提供了一种相对稳定的环境，尽管它可能不是理想社会的范本，但无疑具有其独特的意义。集体生活可能带来同事关系的紧密性，虽然这可能会有负面效应，但相比自由选择带来的孤独与困扰，集体生活可以在一定程度上减轻自由之苦，并为个人提供一定的安全感和归属感。",
        "time": "00:22:39"
      },
      {
        "question": "改革开放前后，中国年轻人对工作意义的认知有何变化？",
        "answer": "在改革开放前的年代，大家普遍没有深入探讨工作意义，因为当时的生活与工作紧密绑定，如父母那一代人，他们的工作意义更多与国家承诺和单位归属相关。而随着经济发展，尤其是00后成长时期物质条件丰富，他们开始更加关注个人价值实现、自由选择以及对消极自由的追求，即不想去做某些事情，只想做自己喜欢的事情。",
        "time": "00:24:01"
      },
      {
        "question": "当前中国年轻人如何看待工作与反抗的关系？",
        "answer": "当前中国年轻人通过在社交媒体上关注离职博主、寻求精神寄托等方式来表达对现状的不满和反抗。对于他们来说，不上班可能成为一种最大的反抗形式，因为在现实压力下，他们敢于追求某种程度上的“消极自由”。",
        "time": "00:25:09"
      },
      {
        "question": "如何理解和区分“工作”与“上班”？",
        "answer": "工作与上班是两个不同的概念。上班是一种上班状态，而工作则可以存在于多种形式中，包括自由职业者在家办公。只要个体通过自己的方式与社会、世界建立联系，并通过工作获得价值认同和回报，无论形式如何，都可以视为工作。",
        "time": "00:26:03"
      },
      {
        "question": "如何看待当前年轻人对于工作意义的追求以及相关问题？",
        "answer": "将工作意义过分强调并作为人生唯一追求是危险的，容易导致个体抑郁或状态不佳。特别是东亚国家，由于劳动者工作占据生活的全部且福利不足，应从更广泛的社会制度和国家层面去解决问题，而非单纯依靠工作本身来寻找意义。同时，经济发展阶段和文化程度等因素也会影响人们对工作意义的认知。",
        "time": "00:27:24"
      },
      {
        "question": "文艺青年是否更容易对工作意义产生疑问，而其他很多人并不这么想？",
        "answer": "是的，文艺青年可能更容易对工作意义进行深度思考，但其实很多人并没有这样的疑问。他们选择一份工作后就会坚持做下去，不追求深层次的意义或价值。",
        "time": "00:29:19"
      },
      {
        "question": "对于个体在某个时段为何会质疑自己工作意义的现象，你有何看法？是否能抽象出一种原因，解释为何在特定时间点上有大量年轻人对工作意义产生怀疑？",
        "answer": "这可能与个体的处境、能力和机遇有关，也包括家庭背景等社会学指标。当个体与命运产生和解时，能够更好地面对生活。对于工作意义的追问，可能源于个体对传统工作模式中意义构建的不满或迷茫。这个问题不能简单归因于某一特定群体或文化背景，而是多种因素共同作用的结果。比如，现代社会普遍存在的工作意义不明晰问题，以及个体在接受教育过程中形成的“好学生”心态等。",
        "time": "00:30:22"
      },
      {
        "question": "个体在工作中的意义感缺失是否更多是个体性问题，而非社会建构的问题？",
        "answer": "虽然个体性因素在其中扮演重要角色，但具体的环境和社会文化传统也对此现象有所影响。在不同国家和职场环境中，个体对于工作的认知和追求也会有所不同。",
        "time": "00:32:08"
      },
      {
        "question": "在职场文化方面，中国的主流价值观与其他国家有何不同？",
        "answer": "在中国，主流价值观倾向于强调精英主义和职场成功，认为人们应当有一个好的工作并不断往上爬。而在欧美电视剧中，更多展现的是平凡生活和平等职业选择，这在一定程度上影响了社会意识形态。",
        "time": "00:33:00"
      },
      {
        "question": "是否可以通过观看欧美电视剧来理解中国职场文化和焦虑感的不同来源？",
        "answer": "是的，通过对比国内外电视剧中对职场和工作的描绘，可以发现中国电视剧倾向于塑造成功职场人的形象，而较少展现普通人面对工作的焦虑和接受平凡工作的文化，这与中国社会普遍追求的精英主义和成功学意识形态相呼应。",
        "time": "00:36:05"
      },
      {
        "question": "在影视剧中的形象塑造上，为何某些角色可能不够多元，不够真实？",
        "answer": "因为影视剧中的描绘方式有时过于程式化，比如歌颂普通劳动者，这样的表达背后可能隐藏着某种单一的社会期待。在现实生活中，律师、普通劳动者等职业内部存在各种各样的细分和特点，但在影视剧中，为了剧情需要或叙事便利，这些多元性常常被简化或忽视。",
        "time": "00:36:21"
      },
      {
        "question": "国内与欧洲社会时钟存在哪些差异？",
        "answer": "国内社会时钟较为固定，个人生活中的重大事件如婚姻、职业规划等与年龄挂钩，而欧洲年轻人在三十多岁时可能还未完成这些“正常”进程。欧洲大学教育体系更注重广泛探索，没有严格的固定专业限制，这体现了东西方文化在个人成长路径上的不同理解和接受度。",
        "time": "00:36:45"
      },
      {
        "question": "对于不着调的生活方式和广泛兴趣爱好的年轻人，他们的就业和职业发展是否存在问题？",
        "answer": "这类年轻人由于兴趣广泛、投入更多，在工作上可能不会快速取得成功或实现阶层飞跃，但这并不意味着他们没有价值或意义。实际上，观察中产家庭背景下的00后，他们在毕业后有更多时间去追求个人兴趣，如gap year，这使得他们相对更加从容，不像90后那样焦虑。",
        "time": "00:37:19"
      },
      {
        "question": "当前社会的价值观是否过于单一，并对个体寻求意义的方式产生了影响？",
        "answer": "当前社会的价值观确实较为单一，很多人从小就被教育关注学业成绩、考取好大学、找到高薪工作，而忽视了生活的其他维度。但意义实际上并不完全来源于工作，而是来自生活各方面的体验和亲密关系、个人爱好等。",
        "time": "00:38:51"
      },
      {
        "question": "工作意义的大讨论为何陷入困境，似乎难以找到解决方案？",
        "answer": "这是因为当前的社会结构中，工作占据了极其重要的位置，且社会分工细化导致每个人像是一个工具，难以寻找到作为领导者的多元可能性。因此，围绕工作意义的深入探讨和创新解决方案显得尤为困难。",
        "time": "00:38:51"
      },
      {
        "question": "媒体对于当代年轻人话题的讨论是否存在局限性？",
        "answer": "是的，目前媒体圈对当代年轻人话题的讨论大多停留在表面，比如辞职事件、农民工写诗等话题，而缺乏对工作的深层次剖析和更广泛的社会观察。实际上，很多人的丰富度远超媒体所展现的那样，对于工作意义的讨论还有待进一步深入和拓展。",
        "time": "00:40:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨工作意义与现代职业观念",
        "summary": "在2024声量活动现场，问题青年和其他博客一起讨论了人类是否能从工作中获得意义。过去，已有大量关于工作反思和失业率的讨论，而今，连职业本身也成为内容话题。特别指出，小红书上涌现出一批离职博主，显示了这一话题的延展性。好汉提到了与向彪老师和袁长庚老师在上海的讨论，强调了工作意义的探讨可以从过去的经验中汲取观点和思想资源。"
      },
      {
        "time": "00:01:57",
        "title": "律师职业的反思与探索",
        "summary": "讨论者分享了自己作为一名律师的职业经历，包括对工作的质疑和对职业发展的思考。在从事律师职业的七年里，讨论者体验到了工作带来的重负，包括长时间加班和精神上的压力，这些经历让他开始质疑这份工作的意义和价值。尽管一开始选择律师职业似乎是自然而然的决定，但随着时间的推移，讨论者开始寻求对自己更有价值的事情，体现了对个人成长和精神世界探索的渴望。"
      },
      {
        "time": "00:05:31",
        "title": "律师行业的细分领域与价值感探讨",
        "summary": "对话涉及律师行业内的不同细分领域及其对个人价值感的影响。一方面，私募基金设立领域的律师工作高度专业化，主要与金融资本打交道，与大众生活较为脱节，价值感可能更多来自于完成专业任务的成就感。另一方面，如婚姻、劳动法律领域的律师，由于直接帮助解决人们生活中的实际问题，更容易找到工作的意义和价值。此外，还提到了一些律师工作的延展性，如投融资律师需要广泛了解不同行业的知识，这增加了工作的挑战性和趣味性。"
      },
      {
        "time": "00:08:58",
        "title": "探讨工作意义与主观能动性",
        "summary": "讨论集中在工作意义感的来源，特别是主观能动性的发挥如何成为意义的重要组成部分。提到工作中的掌控感及延伸的半径对个人的重要性，以及高度社会分工导致的人的工具化。进一步探讨了特定职业（如艺术家、作家、媒体工作者）如何通过工作实现自我价值和自由度，对比了其他可能感觉工作无意义的职业。特别提到了美剧《新闻编辑室》，以说明新闻和媒体工作如何能带来价值感。"
      },
      {
        "time": "00:11:16",
        "title": "探讨工作意义与生活价值",
        "summary": "讨论集中在媒体行业的工作给人带来的错觉，及对工作意义的追求可能带来的危险意识形态。强调生活中的意义不应仅从工作中寻求，特别是在面对高压工作环境（如996工作制）时。认为找到生活与工作的平衡，享受生活带来的意义更为重要。"
      },
      {
        "time": "00:14:37",
        "title": "探讨工作的意义及个人价值观",
        "summary": "讨论集中在两个方面：职业本身的意义和个体在工作中追求的意义。职业意义包括其社会价值和抽象意义，如律师和媒体行业追求正义与传播价值。个人在工作中寻求的意义则多样化，包括经济需求、帮助他人或寻求个人成长和满足。此外，也提及了对工作意义的个人反思，强调了从工作中获得的掌控感和能动性的重要性。最后，探讨了对工作怀疑的起源，指出这种怀疑来源于个人经历而非外部舆论。"
      },
      {
        "time": "00:17:29",
        "title": "中国互联网行业的内卷与躺平现象",
        "summary": "从2019年开始，中国互联网行业开始反思内卷和躺平现象，特别是2021年拼多多事件后，对加班文化的批评加剧。此前，马云等人物曾是正面形象，但观点逐渐转向。随着经济发展，工作的意义对于年轻一代变得模糊，导致对工作和生活意义的深刻怀疑。躺平成为一种无奈的选择，反映了社会和经济压力下人们对工作意义的再思考。工作不仅是经济来源，更是人们参与社会、实现自我价值的方式。"
      },
      {
        "time": "00:21:01",
        "title": "探讨自由与工作的价值",
        "summary": "发言者认为大多数人无法接受完全的自由，因为缺乏明确目标时很难决定如何度过一天。引用萨特和厄尔凯郭尔的观点，说明自由既有美好也有痛苦。讨论了工作不仅提供生活的意义，也减少自由带来的焦虑。通过比较父母那一代在集体生活中找到的意义，与现代年轻人对于生活和工作意义的探索，强调了集体生活对减少自由之苦的作用。最后，提到随着经济发展和物质丰沛，新一代开始追问工作的意义。"
      },
      {
        "time": "00:24:35",
        "title": "探讨工作意义与年轻人的反抗态度",
        "summary": "对话聚焦于当代年轻人对工作意义的追求与社会连接的焦虑，他们寻求消极的自由，不满足于传统的工作模式。这种现象部分由经济环境造成，反映了对既定社会价值的反叛。讨论指出，工作与上班不同，即使不上班也需有具体行动，与社会相连，体现个人价值。此外，许多人对职业选择感到迷茫，寻求工作的意义变得困难，这被视为一种“精英问题”，容易导致抑郁。特别强调了东亚国家在劳动者福利和生活质量上的不足，指出需要从更深层次解决问题，而不只是抱怨工作的意义。"
      },
      {
        "time": "00:28:39",
        "title": "经济发展、文化程度与个人幸福感的关联",
        "summary": "讨论重点在于经济发展阶段、文化程度以及个人幸福感之间的关系。观点认为，中国经济虽然快速发展，但文化程度可能不足以支撑大众深入探讨某些问题，而且文化程度高并不直接等同于更高的幸福感或生活意义。同时指出，对于工作的意义和价值的追求因人而异，很多人可能不会过多考虑工作的意义，而是选择接受和适应自己的生活和工作状态。此外，还提到了一部分人可能会陷入对工作意义的过度思考，这可能与个人所处的社会经济环境、教育背景等因素有关。"
      },
      {
        "time": "00:31:05",
        "title": "反思东亚教育模式与个人发展",
        "summary": "讨论重点是一个出国gap一年的人通过在国外餐馆打工的经历反思自己之前的生活方式和价值观。他发现自己并不想继续用功，开始质疑被安排好的人生意义。这一反思触及到许多从小被规训成长的人的共鸣，引发关于好学生心态、社会期待、个人价值以及文化对个人影响的深入讨论。同时也探讨了不同国家和文化背景下人们对于工作、生活的态度差异，以及社会经济发展程度、文化程度和主流价值观对个人选择的影响。"
      },
      {
        "time": "00:34:25",
        "title": "律政剧与现实：职场文化的焦虑与多元化探讨",
        "summary": "讨论者通过对比律政剧《何以笙箫默》等影视作品与现实中的律所工作，指出了职场文化在媒体中的夸张表现及其对公众观念的影响。分析了这种现象如何加剧职场焦虑，尤其是在中产家庭的年轻群体中。进一步探讨了对于工作意义的追求与个人兴趣、生活其他方面的平衡，以及如何在现代社会中寻找多元化的意义建构方式。讨论还触及了社会时钟、职业分化等议题，强调了媒体和文化产品在引导公众对工作和生活意义进行深层次思考方面的作用不足。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寻求工作的意义是个体性的"
                },
                {
                  "children": [],
                  "content": "工作的工具化与个人价值实现的冲突"
                }
              ],
              "content": "工作与个人价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职业选择对生活意义的影响"
                },
                {
                  "children": [],
                  "content": "职业发展的不同阶段对意义的追求"
                }
              ],
              "content": "职业选择与个人发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高度专业化的分工导致工作的工具化"
                },
                {
                  "children": [],
                  "content": "工作在社会生活中的定位与价值"
                }
              ],
              "content": "社会分工与工作意义"
            }
          ],
          "content": "工作的意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "除了工作，个人兴趣、亲密关系也是生活意义的来源"
                },
                {
                  "children": [],
                  "content": "社会互动与人际关系对生活意义的影响"
                }
              ],
              "content": "生活的多维度意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受平凡，寻找日常生活中的意义"
                },
                {
                  "children": [],
                  "content": "平凡与不平凡的相对性"
                }
              ],
              "content": "平凡生活的价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人如何在社会期望和个人追求之间找到平衡"
                },
                {
                  "children": [],
                  "content": "社会对于成功的定义与个人的自我实现"
                }
              ],
              "content": "对抗社会期望与个人选择"
            }
          ],
          "content": "个人生活与意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会舆论、文化产品对工作价值的塑造"
                },
                {
                  "children": [],
                  "content": "社会经济发展阶段与工作意义观的变化"
                }
              ],
              "content": "社会对工作意义的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文化程度对个体工作意义追求的影响"
                },
                {
                  "children": [],
                  "content": "不同文化背景下的工作意义观"
                }
              ],
              "content": "文化程度与价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒体如何塑造公众对工作意义的讨论"
                },
                {
                  "children": [],
                  "content": "公众对工作意义话题的反馈与接受度"
                }
              ],
              "content": "媒体与公众意识"
            }
          ],
          "content": "社会与文化因素"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人如何在工作中实现自我"
                },
                {
                  "children": [],
                  "content": "超越工作的个人成长与自我实现"
                }
              ],
              "content": "自我实现的路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人如何在社会角色中找到自己的定位"
                },
                {
                  "children": [],
                  "content": "个人选择与社会角色之间的张力与平衡"
                }
              ],
              "content": "社会角色与个人选择"
            }
          ],
          "content": "个体的自我实现与社会角色"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "律师工作的专业性与个人价值实现"
                },
                {
                  "children": [],
                  "content": "律师职业对个人生活的影响"
                }
              ],
              "content": "律师职业的个人价值与社会意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒体工作者的工作意义与社会责任"
                },
                {
                  "children": [],
                  "content": "媒体职业对个人价值观的影响"
                }
              ],
              "content": "媒体职业的意义探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "离职作为个人追求意义的行动"
                },
                {
                  "children": [],
                  "content": "职业转换对个人生活意义的影响"
                }
              ],
              "content": "离职与职业转换的意义"
            }
          ],
          "content": "案例分析"
        }
      ],
      "content": "工作与生活意义大讨论"
    }
  }
}