{
  "pid": "6049a089b875ad149b233c55",
  "eid": "666bedf4c26e396a36beaa17",
  "title": "111. 当GenZ开始做公益：反思门槛与权力关系",
  "task_id": "3kprqlg8l6vj9xgd",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "我们对于失去权力非常的恐惧，特别是对女性的个人生命史有了更多的了解之后，对失权这个事情是有很深的一个体会的。包括我们经过了过去的几年，对于作为一个聪明的那种施权的那种感觉，也是有一个非常具体的一个体验的。所以当很难去手握权力，但又一直感觉自己在施权的这个过程当中的时候，那种脆弱和不安全感其实是会导致我们不断的在同好的社群里，其实也会去起非常多冲突的。我这两年其实就一直在思考这个问题。我和我朋友聊天的时候，我们在说我们应该给权力加一些前缀。比如说可爱的权利，理解他人的权利，尊重他人的权利，那个权利它是一种影响力，可以去更好的去为其他的伙去争取资源的一个权利。当我们发现我们的权利是非常多元多样，以及可以在日常生活当中去获得的一个时候，我觉得好像有一些东西它就会变坏。我们可能就不会对不同的社群，但同样在做一些事情的伙伴有那么多的不理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "大家好，欢迎收听问题青年，我是主播lisa。这期播客是我和卡卡zebra 6月2号在平行宇宙大会上的一场线下对谈活动录制的。卡卡和zebra分享了自己在社会创新组织、公益组织草根社群里所做的公益行动。我们探讨了对于新人来说所感受到的公益行动的门槛，探讨了公益行动中应该警惕的凝视感，如何真正的抵达平等。我们还探讨了公益行动中所感受到的脆弱的关系，以及我们应该如何看待和处理权利等等这样的话题。我很开心有机会做了一次线下的播客活动。在这场谈话的结尾，也有两位现场观众的精彩提问和分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "平行宇宙大会是在莫干山的一个有机农场进行的，我们这场对谈的场地是在牧场边上的一个幽深的小树林里，环境音非常安静，你有时还会听到鸟叫的声音，希望透过录音也可以分享一点点我们当时贴近自然的感觉。非常感谢大家今天挺老远的找到我们这么深的一个人的角落。刚才我们说这地方很适合我们今天的那个聊天的话题。我叫lisa，我是问题青年播客的主播，和我在一起的是卡卡和zebra。我们今天一起来聊一聊对于JZ或者对年轻人来说，参与公益或者说做公益行动是怎样的一种经验。也先请卡卡和ippo跟大家打个招呼。然后你们也可以简单的介绍一下自己从事一些公益行动的一些实践的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "大家好，我是卡卡。我目前还在北京体育大学就读，就是整座学校里只有一个教学楼的那个学校。所以说我今天很荣幸能从文化的荒漠来到这片绿洲。我自己是大一大二的时候，在校内是参加各种各样的社会创新的实践。大一的时候加入了一个性少数的一个学生社团，然后大二大三的时候去办一个全女的体育社群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:43",
      "text": "我自我介绍一下，大家好，我是zebra。就是zebra这个单词它是引自于拉丁文语，在法语里面它有奇怪的人和奇怪的斑马的意思。我是初中的时候看到一本书上，他在下面备注注释了这个词语的意思。然后我就觉得说这个词语它应该成为我的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "因为我从小到大对我的家庭或者对我的同学来说都是一个挺奇怪的人。然后他们也会觉得奇怪的小孩是不好的小孩。所以我就觉得我要给我自己一个名字，让奇怪变成一个特别的事情，让奇怪变成一个不一样也很骄傲的一个事情。所以从最开始我给我自己名字到我后面开始去做一些行动，都和我个人的生命经验是有关系的。就是和我为什么想要成为一个这样的我自己有关系。所以我去发起了很多事情，也去参与了很多事情。然后我的职业是一个全职的公益人，就是全职做公益人需要介绍就是会去做一些公益的一些项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "然后我也是因为刚刚我讲的，就是我做的项目和我自己的生命经历有关系，所以最早的时候我做的是和青年发起相关的一些项目。就是因为我很想知道和我一样的年轻人，他们在想什么，做什么，以及我们可以一起做什么。在这个做的过程当中，因为我自己是农村出来的小孩，关于土地有很多自己的想法。在城市里面也接触到一些可持续与生活践行的一些伙伴，包括做青年环境教育的一些伙伴。所以那个时候我就从做青年倡导转到了可持续生活这个理念，然后在城市里面去和生态小农去做一些工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "在这个过程当中，我又发现女性这个议题在生态小农里面其实是很少被关注的。就是在农村或者是在城市里面，农业这个概念大家的角色和想象到的那个画面，其实更多都是男性的那个角色。然后非常多的话事人的那个角色也是男性的角色。然后女性在农村她作为一个照料者，同时他又作为这个社区的参与者，同时他又作为这个农场的主要的生产者，他的身份是非常的多元和可能存在的剥削和压迫也更多的，但是他的能见度是很低的。所以那个时候我就开始是在我的工作当中更多的去带入一些性别的视角，所以就是我后面更多做的很多项目，也就和性别以及性多元的群体有关系，这个也和我自我认同的身份有关系。这个大概是我选择项目和从事这个工作的一些脉络。然后我现在是一个自由职业者，就是以顾问的方式在和一些小型的一些草根机构和小组在一起合作，大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "好，我们现在简单做了一个介绍，有有一些朋友是刚刚坐下来的，非常欢迎你们今天的到来。来到我们这个帐篷，我们三人都拿着一个麦克风，煞有介事的样子，但是其实没有任何扩音的效果，所以很抱歉。如果你们在后面觉得听着很费劲的话，咱们是一个非常随意的一个场所。你们就往前椅子往前蹭一蹭，或者过来一点。对，在我们后面这个有点对对对，今天我们要讨论的这个话题，其实肯定是跟我们在平行宇宙整体你的这些话题都是有关系的。社会创新、公益，各种各样的一些行动实践，我们是跟这些事情是有关系的那我再多说两句。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "没有在这大缸里的，就是从昨天来到这个场所，然后还没有看到阿菜，因为这个地方太大了。看到好多的好朋友。首先还是非常想感谢一下平行宇宙bottle dream阿菜，然后这么多小伙伴们能够把这么多奇奇怪怪的人聚到一起。刚才这边说这个奇怪他的名字来历的时候，让我想到了昨天女儿我回去问他，我说你觉得怎么样？他说这个地方你的朋友怎么都这么的奇怪。然后我说对，奇怪好像都说好。所以我觉得真的非常感谢有这样的一个机会，然后让这些奇怪的事情和人能够被看见，还能够被欣赏，彼此之间可以去连接。我们话不多说，问题青年的博客不知道有多少人有听过，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "因为问题今年我们一直以来都是说提出问题是行动的开始。所以我们在提问题这件事情上是非常执着和非常坚决的。所以我们今天尽管在这样的一个这么多公益人，社会创新人的这个场合，我们今天想谈谈从Jessie的角度，对于做公益也好，对于各种各样的行动也好，有什么样的经历，有什么样的吐槽，有什么样的问题，咱们就把它提出来。我其实来之前或者来之后也听到过挺多人说，我们对jensie很感兴趣。怎么样让他们加入我们的公益组织，我们的这个社会创新，然后怎么样能够更多的去理解他们。我希望今天的这一场也是一个这样很好的一个交流和对话的一个开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "我们其实今天会聊的话题，主要是我们几个之前还碰了一下他们的经历。比如说我们会聊到说做公益不论是公益组织、社会创新组织，甚至是自己去做，都有哪些不同的形式。这当中有什么样的门槛？有时候作为新人可能会觉得好像这里面的人都好牛，或者说是不是感觉有各种各样的门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "我们第一个话题我们也会去聊一聊说跟一个组织干，或者自己去重新开一个门户，或者说就自己干，或者做社群这几种不同的形式，他们有什么区别？什么叫做推动议题？我们还会去聊一聊在公益行动当中可能会出现的凝视感，可能会出现的一些权利不平等。我们不论是自己发起，自己参与，不论在什么样的议题上，从残障到性别到城乡等等这些议题上，其实都有越来越多的行动者去关注和意识到。这当中会有一些权力关系的一个存在。我们在这当中有一些什么样的反思和有什么样的经验可以分享？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "我们先来聊一聊关于门槛，就是我们之前聊天的时候，两位就谈到一些门槛。比如说卡卡有说到说可能在你去入门参与一些社会创新这样的一些实践的过程当中，可能会产生一些疑问。是不是感觉家庭富裕或者起码中产？是不是感觉他们还有一些文化资源、社会资源，然后是不是这个人也得有很强大的这种内心精神，一直比较顺风顺水，感觉有这样的闲情逸致去关心其他的更多的人。所以这是我们今天想去聊的第一个话题。就是卡卡在大2的时候，他就开始去通过实习参加过一些项目。我觉得可以从卡卡你来讲讲你的经历开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "我是大2的时候在一家可持续教育的相关的社企工作。我当时的工作是传播的实习生，所以当时的工作内容其实还是蛮轻松蛮简单的，主要是做一些公众号推文的撰写，小红书运营这种类型的宣传工作。说实话工作氛围也是非常的令人满意的。因为我从来没有见过一个企业他在开会之前需要冥想。对，我们开会之前是有一个冥想五分钟，然后大家分享自己的自然灵感的一个环节。就是因为体验很好，所以就一直待了八个月。包括我整个疫情隔离期有三四个月的时间都在这个企业远程在线办公。特别是我在隔离的时候，看见大家冥想之后分享的一些自然的碎片和照片。那个时候我感觉非常庆幸，就是有这么样一个组织能够承托我就是我好像就是大家在替我呼吸新鲜空气的感觉。对，这是一个前提和背景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:44",
      "text": "但是在我隔离出来之后，我们组织一起去了一个自然艺术邨去探访。这其中我有一种不配得感，太卑微蜀黍了。有一种感觉是说我配得上这种工作吗？因为在那个村子里，大部分都是从事文化创意，会说至少不用担忧存款，不用担忧工作。那么多的一些年轻人和中产，只能这么说，然后他们的生活就是非常的惬意。他们的平时就会去山上野餐，去做瑜伽、做冥想，包括逛农夫市集。就是一个很自然美好的乌托邦的一个这么一个村子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:29",
      "text": "我也观察到这个村子附近有一家国际高中，然后国际高中里的组织里的学生呢有很多的公益环保社团。然后我很惊讶于他们在高中就已经可以接触到如此先进的理念，而且他们的项目是有一整个生态艺术村可以落地的，有很多艺术家会帮助协助他们的项目进行落地。我看着村子里这些忙碌的高中生、年轻人，他们眼神中充满着对理想的光芒。然后我当时就在想，是不是有一些家底和条件的人才能做出这样的实践呢？因为。毕竟我当时还是一个从县城才好不容易考到北京去的一个大学生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:15",
      "text": "看了那个生态艺术村之后，我还要回到我很小的六人寝宿舍里去。所以这种生活给我一种真空感，就有点不太真实的感觉。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:26",
      "text": "我可以再多问一下吗？你讲到说你从你自己的县城来到了这个北京，然后参与了这一份实习，然后又去到这个自然艺术村的时候，产生了这种落差感，可是你人都已经在里面了，对吧？事实上你也已经是这个组织，跟他一起实习了一段时间，也到了这个艺术村，也然后应该也在那边工作，也在参与那个项目当中的部分，是吧？你觉得这种参与没有给你一种觉得也可以为其中一部分的感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "不知道我感觉还是因为我对高中的那个记忆，就是我觉得高中社团和你大学参与工作是不一样的一件事情。就是高中社团更有一种大家聚在一起为彼此的理想而努力的那种实现感。但我的这份实习更多是那种连接感可能没有那么强。然后我又联想到一些我高中时期贫瘠的记忆。对，因为我我介绍一下，我来自新疆，就是一个非常边远地区，教育不太发达的小城市。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "嗯所以你说的高中的一些记忆，可能就是学校里面的这种苦读什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "对，就贫瘠的文化活动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:45",
      "text": "对，然后再看到这边的这个高中的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "是的，反差我觉得肯定会有的。但只不过当时的大二的我还没有办法说逻辑自洽的接受这一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:56",
      "text": "对，明白，其实我也想把这个问题再丢给zebra。你在这些年的这些工作中有观察到这样的门槛吗？然后你接触到挺多的同事也好，同行也好，他们是什么样的人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "到了那样的一个艺术生态村的时候，在那里大家自然生活的状态就是很艺术的。从小到大我对于自然生活的最大的经验和想象其实就是劳动。所以我觉得这个偏差和越来越多大家关于什么是自然生活的想象也有关系。这个和关于大家怎么去理解行动的想象也有关系。就是怎么样去开始做一个事情的想象好像已经发生变化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "在我更小的时候，我最开始介绍就是说因为我自己去做很多事情，是因为我的生活里面没有，所以我在想是不是我可以去做，那我就想要去提出那个问题。当我想去提出那个问题的时候，就会想说有没有人想和我一起来提出这个问题，或者说他有没有其他的问题想提出，我们能不能一起做。所以我就想去找伙伴，然后我就从我的老家也到了成都，就是我是四川人，然后我的老家是在川北的一个小县城。我小的时候是在农村长大的，就是县城下面的乡镇，在下面的村就是我的身份证上面写的是对，就是我的那个，我是农村户口。然后我到了成都之后也会发现，有很多其他的年轻人，他也在提出这样的一个问题。所以从我的个人经历来说的话，我是觉得最早的时候那种草根感其实还是挺足的，就是和现在其实是不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "因为我自己在后面接触很多项目之后，我也会发现，比如说类似于像卡卡说的那种，高校的学生或者说国际高中的学生。为了一个简历，你要在你的paper上面去写一个你参与了什么样的NGO的项目。然后或者说很多艺术家的团队，你在其中做了什么样的一个事情。这部分的项目在城市里面是非常多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "那个的门槛我觉得更更多是一种经济实力资源，还有就是你能不能找到那些信息。但是其实也有很多非这样的，非组织性的，非官方性的，没有那么规则。比如说一些酷儿小组，然后一些彩虹小组，然后一些女权小组，它其实是更加小，然后也没有那么强的门槛。只要很多时候其实可能你说你读过一本女权的书，大家都会说你欢迎你来加入我们，欢迎你来在这里一起来做事情，或者是说我们有什么资源是可以分享给你的，我觉得那种状态好像他也不太一样。所以我想就像我们今天做了这么多伙伴，在这里好多人估计也在自己的日常生活里面和自己同学，和自己的朋友有做一些小小的行动。这个对我来说，它其实已经就是比如说我们现在说社会创新，或者说大的行动下面的什么什么的之类的，我觉得那个已经是行动了。所以我觉得门槛它的那个存在在于那个声量的大小，很多时候是被有一些人给规定了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "比如说可能做得了峰会的组织，他可能他的声量是更大的，然后它的能见度是更大的。所以大家好像对于做这部分行动的人就有一个固定的想象，就是你应该是那个样子的。但是做得了那种一人小组两人小组的人，他们的能见度可能没有那么的高。所以大家对于那种更草根的那种想象就会比较的第一，就没有那个想象，可能就以为没有。所以我觉得门槛是这样产生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "刚刚这边讲的这个让我想到其实在不论是社会创新，工艺，我们叫它要饭的，叫他公益行动的话，它也是一个挺大的一个生态。其实里头有非常多样的组织的形态，然后形形色色的人，不一样的议题。然后有的做的大一点，有的做的小小的，但是也很持续，可以做挺久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "我其实昨天去到那个，因为咱们早上参加徒步的原因，我昨天去到那个宇宙cam的时候，已经很多地方在收摊了。但我觉得那个地方其实是更加能够感觉到有有一种生态的感觉。我在那边看到了冠华的家园计划，然后翻山什么的都在那边，好朋友他们做的一些跟动物保护什么有关系的一些事情。其实我们就像刚才zippo说的，也是有各种各样的形态，一会我们可以去聊一聊。但我觉得现在还想再展开一点的，就是跟你们俩聊了，可能后面我们有互动的时候也可以听听大家的一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "我们其实这些年里头关于不同的阶层，也是因为这个阶层的固化，流动性没有之前一些年那么高。这种讨论会变得更加的我觉得更加的尖锐，也更多的被JZ或者年轻人在很多日常的实践当中或者是话语当中去讨论。然后会去考虑到。像你说有些孩子他开始的时候就已经是在一线城市了，然后甚至也是这种国际学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "然后你说你从这个孩子的眼里也看到了理想的光，可能有的是为了简历，有的也是真的关心这样的议题。那我们这样各种不一样的孩子们能不能在一起去合作？当然要去共同推动议题。对你们有这方面的这种体验吗？或者经历吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "我其实以前从来不觉得我是Z时代，就是因为我从小生活那个环境，我感觉所有人都年纪比我大。因为我是95后，我可能就是对于很多那种比如说Z时代这样的一个称谓，或者说这个范围就没有那么的熟悉。我是这一次要来来聊这个天儿的时候，我才恍然大悟一般的，原来我是Z时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "所以我可能一个就是我去接触一些伙伴，和他们一起做事情的时候，也不通过标签，也不通过你是哪里来的人我才可以和你一起做事情。更多的是说我们有没有一起共同提出某一个问题，就是我们是不是对某一个人群，某一个议题或者说某一个小小的事情是感兴趣的。并且你觉得就比如说我想要做一个读书会，然后关于女性主义议题的。然后有一个小伙伴他说我就是觉得好像平时没有人和我一起来读关于女权的书，然后我的周边也没有什么人可以和我一起聊，能不能我和你组个队，然后我们两个就一起来做这个事情。后面说两个人一起读还不太够，能不能邀请一下你的朋友也加入进来，或者是说我们要不要一起去做个海报发一发或者什么的。可能这个就是最开始我的很多行动的开始，就是那种呼朋唤友似的，也并没有还要做一个简历，就是说你多少岁什么学校毕业的，然后你才可以和我一起来做一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "没有这样，我这里想讲一个事情，这个也是我对现在文化活动或者公共活动很多独立的那种事情的一个让我觉得很抽象的一种状态。就是昨天我看到成都的一苇书坊，他发了他一个招聘，就招聘他的长期兼职，每周要五天工作，每天工作的时间是晚上七点到晚上11点。他的二维码的下面标注了一个highlight的一个部分，就是说在读博士生和硕士生优先考虑。所以我觉得这个是我觉得有门槛的部分，这个也是让我觉得很多人在筛选，以及就这张海报让我觉得都可以写一个论文了。就是关于现在的这种所谓的行动的生态，以及所谓的独立的更加开放的公共空间。大家到底在以什么样的一个身份去欢迎做事情的人，或者说去看待想要去提出问题的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "虽然现在特权学说很出名，但我作为一个县城人我已经站在一个鄙视链的高端了。如果说要是非要有这个特权学说，但我做事儿的时候也不会说他是北京户口，他不配加入我们组织。我觉得这也太荒谬了。所以我们如果在同一个目标上可以行动的话，我觉得是可以团结在一起来行动的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "我觉得挺好的。这个分享我们其实刚才讲到的就是说作为一个新人，初次进入到这个生态的时候，可能会看到的是生态的这个样子，产生了一点门槛的这种感觉。但是其实卡卡是从大二开始，现在大四过程中继续加入过别的组织。后来也自己自发的去做过一些活动社群，然后一些项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "Zebra他刚才介绍的时候有说他做了全职公益人，已经做了七年。但是最近他的变化是他上次我们前采的时候，他说我现在觉得我有点没有办法再跟着一个组织一起了。不论什么样的组织甚至社群。所以我其实下一个想跟你们聊一聊的就是我们做这些公益行动究竟有一些什么样不同的方式。卡卡为什么自己去做的这些活动项目，然后过程中你有什么样的感受。然后zip也可以讲一讲你自己的这种变化是怎么产生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "我是一开始在组织和社群中，我是加入别人的组织，或者加入别人的公司企业去做这些事情。我在其中的感觉是，尤其是比较大的一些组织之间，我可能更像是一个工具人。他有些时候并不能实现我所想的那种我的需求，我的想法。所以说我在大三大四的时候，其实也是跟朋友玩一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:02",
      "text": "我观察到我们学校的运动场上都是男生在踢球，男生在运动，没有女生成群结队的一起在运动场上去运动。所以我就在想，那为什么呢？那为什么我们不做一个给女生结伴一起拉群，一起运动的一个组织呢？我当时其实也就是在宿舍群里张贴了一个海报，然后大家都想来的就来玩，然后也没有任何的想组织活动的想法。因为我想的是大家一起结伴出行，如果可以结伴就一起结伴，如果拉不到人就算了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:37",
      "text": "这个事情就搁置了一年，因为疫情，然后回来的时候我发现这个群已经冷了，如果没有组织方来组织的话，可能就没有人愿意去主动的结伴约运动。所以说我就想那就我们就来组织。我们现在会的一些运动就是可以免费公益的大家一起来玩。就比如说我们会举办一些飞盘，沙滩排球之类的，然后有一些我们可能需要请老师，那我们就要收取一定的费用，就是为了请老师，包括维护我们的运营成本。然后就现在已经举办了大概二十多场这样子的活动。就是从一个很小的一个宿舍群走到了北京高校，就是辐射了后来清华北大的人也有来我们学校玩这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:28",
      "text": "对，这个非常棒。因为卡卡之前有介绍，你们发现女生尤其是在那种比较冲撞性强的一些，团队的这样的一些运动上面，可以参与的机会很少。对我觉得这个确实是挺棒的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "因为我们那个社群的名字叫goes go tackle，就是tk来自橄榄球的一个术语是冲撞，是那个拦截拦情报。然后他其实我们这个名字就是想鼓励更多女生去参加冲撞性的运动和团体性的运动。对，这是我觉得很多女生所大家好像更愿意尝试像瑜伽、跑步、游泳这种自己的运动。但是我认为我自己在团队性运动和对抗性运动中获得了很多不一样的力量。所以我想更鼓励大家去做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:17",
      "text": "对，特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "对，然后也是因为我们学校比较有很多学姐是学这个专业的，所以我也更方便去做这件事情，就发现这有点像技能交换了。对，比如说我们有很多学这个跆拳道的，学这个拳击的专业的学姐，然后她刚好也缺这么一个时间或者说教学的经历。然后我们就进行一个技能交换，然后大家也能通过一个比较低廉的价格享受到这个。这是我们区别于外面的那个俱乐部的一个很明显的特征。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:48",
      "text": "对，我们之前聊的时候，卡卡有问一个问题，就是我觉得很有意思。就是他做了这么多的事情，然后他就问zipper说我做这些事情算推动议题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:03",
      "text": "因为当就是我我感觉大家很多时候就是对自己在做一个事情，他的那种意义和价值感其实好像不是特别的那种明确。可能我也是觉得这个在于对那种黑又急的那种想象，就是觉得我一定要做。比如说我要做30人场次的，100人场次的，那个才叫做是一个好的大的事情，才是一个值得的事情。我一定要阅读上十万加这篇文章才有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "所以当时我听完卡卡讲之后，稍微有点就是我就一直很激动的告诉他，我觉得他做了很了不起的事情。因为我觉得比如说对我来说，我曾经也是一个对冲撞性的，或者说对自己的身体没有那么了解的一个女性。就是我也对于在自己的生活空间里面，怎么样又安全又可以很刺激的去和别人去进行一些接触，以及去运动，也是有这样的一种顾虑的。所以他做的这样的行动，和他的伙伴一起做的这样的行动，不仅仅是他从他自己出发，我觉得我想要，所以我去做。然后同时我可以告让别人也好像看到了一种可能性，就是说其实我也可以去加入，说不定有一天我确实也不太喜欢冲撞型的运动，有没有什么也可以很有力量，同时让我觉得很舒服的攀岩可不可以？可以，或者说去徒步可不可以？大家不一定一直要一起来做这样的一个事情，而是在做这个事情的时候发现是不是我也可以做其他的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "我觉得这个是特别棒的行动。所以当时我们当时就聊到，小小的经验也是非常的珍贵的，而且不要一直觉得自己在做一个很小的一个事情，你就是在做一个你自己觉得很值得很棒，你很开心这样的一个行动，我觉得就可以。而且很多时候大家都会问，我做这个事情我算是社会创新吗？我算女权吗？我算不知不知道什么吗？我就觉得是不是也可以不用这样问，是不是可以也不用说我有什么样的正当性，我才可以去做某一个行动。因为我觉得现在很多年轻的伙伴觉得去做事情很难，就是我始终要给我的行为找一个正当性，就是我好像一定要在一个前提下面我才可以做。就比如说我得是一个女权主义者，我才可以去做性别相关的活动。我得当然这里面肯定有有一些人群的，当有一些议题可能是比如说我作为女性，我对库儿议题就没有那么的了解。可能我需要一些伙伴的支持，我需要去了解是什么样的，但不意味着我不可以关切他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "所以又回到第一个，我们说门槛。我觉得这个也是为什么制造那个门槛就是对于做一个事情的组织化和正当性。那个前提就是平台一直在强调这个一些，就是你一定要有规章制度，然后你一定要有有很强的正当性才可以做。不是我个人觉得不是这样的，就是我个人觉得行动的前提不是这样的。但是行动也一定会有很多的前提是需要我们去讨论的。包括尊重，然后平等的怎么样去抵达那个平等，然后所谓的自由怎么样去抵达那个自由，以及就是对话怎么样去促进那个对话。就是很多很小的一些细节的部分，我觉得是可能我做行动的一个前提，反而就是那种规章制度，那些不是我考虑的那个部分。对嗯那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "这边也可以讲一讲你自己的变化。你在组织当中经历了什么，然后收获了什么，然后遭受了什么？为什么你最近说你觉得不能够再忍受和一个组织一起去做下去了？可以分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "我首先要澄清，这个是我个人的经历，我个人的感受。我其实最近都觉得很疲惫，就这两年我都觉得很疲惫，包括昨天其实我给我的朋友说，我对语言也很疲惫，我现在还有点情绪化。我对于去讲述，其实很多人有很也很疲惫。比如说现在给大家去做这些分享，就是好像听起来也不痛不痒的，然后这种情况其实我也觉得疲惫。然后关于怎么样在行动的过程当中面对那种创伤，还有就是当社群和社群之间或者说行动的过程当中产生很多创伤之后，怎么样去应对那种冲突，那种冲突我也不知道怎么样去更好的处理的时候，我也觉得很疲惫。所以这个其实和我长久以来的经历也有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "我最早的时候加入到公益行动或者说社会行动当中来，其实也有很多的学习。因为我最早的时候其实也加入了组织我们最开始去做项目的时候，也会去向资方去申请资金，然后邀请伙伴加入。最少的时候我们整个机构只有两个人就要完成一整年的这个项目，然后去和资方去对接。但是那个时候我觉得特别好的就是我们当时的那个资方，他是给我们提供每年的学习经费的，那个学习经费是可以支持做这个项目的人去学习怎么样去做好这个项目。这个是我在最早的时候体感非常好的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "现在很多时候经验都会权威化或者是说你一定要很有经验，你才可以被允许去做一件事情。但是我最早的时候加入到行动的时候，我的伙伴告诉我或者我的前辈他们告诉我的一个概念就是你可以没有那么有经验。只要你想做，我们是可以去支持你去学习，以及让你去掌握这个经验的。所以最早期的时候我是觉得特别快乐和开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "但是到了后面的时候我也会发现，比如说我其实从公益行业短暂的离开，过去了商业机构，去了商业咨询公司。是因为我一直觉得国内的公益行业没有形成一个行业，或者说大家努力的在形成行业。但是大家努力形成行业的方式就是建立规则，制造平台，然后形成一个更大的组织，举行非常多的峰会讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "这个对我来说就没有那么的适应，可能我就是更想做事情。我就觉得说是不是公益不太合适？我去商业机构看一下，我就去了商业咨询公司。但是我也发现商业咨询公司我也不适合写不完的PPT开不完的会。因为我们是做商业企业，然后当时公司是base在上海，经常要出差，总是在做一些虚假的工作，我就觉得我也受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "商业公司离开之后，我就想是不是我自己做点事情，我就和我的朋友一起创业。我朋友他是从联合国出来之后，他在做英语教育。我们都想说用语言的方式是不是可以去把一些文化，还有一些议题带给大家。但后面我也觉得我和他的理念也不太一样。他说联合国不是他的梦想，我也觉得他的梦想也不是我的梦想。我就在想我还是可能想要去自己做一些事情。所以有好几年的时间，其实我都在做个人发起，比如说做一些针对于性多元群体的团体，就是生命故事团体，或者说做了几年的女性主义的读书会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "在疫情前我租了一个工作室，本来是准备开始很正式的要去做个人创业，然后疫情来了之后就倒闭了，亏了一些钱。然后后面我又重新回到了公益机构里面去。同时我也会发现进入组织之后，因为很多组织其实都是很小的。所以后面我进入了一个比较大型的组织，就是全职的人员可能在二十多个这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "其实在公益机构里面算是比较大的一个组织了，但是我也会发现在这个过程当中，因为以前我是做执行的，就是我是申请从筹款申请项目到执行，我是做这样的工作。但是我转型之后，我开始去做宣发，开始去做一些传播类型的撰稿，这样的一些表达类型的工作。然后那个时候我就会发现，原来在公益行业里面，也存在这样的一个谁更重要的这样的一个分类。可能做执行的人更重要。然后其他的都是知识性部门，都是去支持执行的人去完成这个事情的这样的一个部门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "我不是说这个分类有什么问题，而是在这个过程当中，我发现剥削和被剥削就是它一直会存在。而且那种人和人之间做事情的那种冲突，很难通过对话来解决，或者说达成一个什么共识。大家就是在互相埋怨，就觉得为什么你没有筹到钱，导致我这个事情很麻烦。然后再加上现在筹款的那个方向，大家转向平台筹款互联网还有就是做月捐或者是说公众筹款这样的一个方式。其实筹款的压力是非常大的。再加上平台有非常多的规则，所以一个小的一个机构，你的知识性部门，一个筹款部门可能就一两个人。然后他们同时要掌握某抖，然后某淘、某腾讯，它是一个非常复杂的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "包括我在这个过程中，因为我对这些东西特别的敏感，我没有办法去适应，我一定要成为一个努力的打工人。或者说我要怎么样，我后面就会觉得说我可能要离开这种让我觉得很官僚的地方。不仅仅是企业，然后也不仅仅是公益机构。然后我就想我自己去做一些表达，就是一些完整的事情。所以我现在用自由职业的方式，我也会选择更小的一些机构，就是一些没有那么成熟的，很需要伙伴的机构。然后同时他们可能也没有那么多的预算，但是我觉得那种草根的小的东西可能还需要被保留一下，大家还需要共同去做一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "再加上我个人现在也在转型，我后面要申请学校去读心理咨询。我觉得在国内公众环境下面去做公共的这些事情越来越难。就是大型的那种就是我自己做的议题，所以我很想要转向一对一，或者是说用团体的方式，叙事的方式去做我自己的行动。所以我现在职业身份其实也在从社会工作往心理咨询去转移。谢谢大家，你真给面儿，谢谢你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "对我觉得这种分享和这种讲述肯定还是有价值的，会给大家一些启发，然后会让这些东西引起更多人的一些思考。对，我之前我们聊天的时候，你有讲到过你现在开始做的一些事情。包括你去学心理咨询，包括甚至可能更多的时候是一些一对一的，哪怕就不要去说什么30人百人了，咱现在都一对一了。这种小小的一些行动。你可以再更多的讲一讲你自己这么多年的这些行动下来，在你的脉络上你怎么去看这种小小的行动，小小的经验吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "在我们聊天的过程当中，我发现就比如说像卡卡，他就会觉得自己做的那些事情。就比如说你说配得感，或者是说好像我没有做，我有点昨天我们两个就说稍微有点紧张，还要去讲。我说你是不是都已经这样对手指了，就是我因为我们两个来了之后，就会发现我们和很多人都不太一样，我们偷感特别重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "我们去吃饭，我们在晚宴上偷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:39",
      "text": "水果太可爱了，努力的想去打包一些东西。然后就是我就觉得可能像这种比较羞怯的人，你走出来之后你就能够很好的去做一些事情。或者说其实现在很多人可能就是心里大家会觉得说，我总觉得我心里有点什么，我想讲出来或者说我想写出来，我想和其他人做一点什么。但是那个东西就还怎么使劲儿，怎么使劲儿都想不清楚。那个东西我觉得其实就是你已经开始在行动了。就像我有的时候我晚上睡觉的时候，闭着眼睛就一直在想，就是在想很多种可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "我我我什么概念，或者说什么我想到一个什么样的一个小小的我觉得可以去做的。像我之前我想做关于女性生命经验的东西。然后我觉得现在可能大家去讲女性生命经验的时候，还是讲在讲成功的女人的经验，或者说就是更努力的，更正面的那种形象。其实我很想去讲一些羞耻的经验，或者说一些失败的经验，然后一些难以去用语言去表达的一些经验，看怎么样去可以去呈现。所以但这些事情可能他也没有那么紧要。就是我觉得可能我们当时讨论的小小的创造或者小小的经验，是它对比市场或者对比大家在呼吁的。比如说它不像乡村振兴那么有利，然后他也不像大病救助或者说其他什么议题那么热点，它不是一个明星的项目，但是他也是很值得去做的。仅仅只是因为你说你想做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "我当时觉得说我做这件事情就是在玩，就是和好朋友一起玩。然后这边就说不是你要珍惜你自己的小小创造，这些经验也很可贵，然后我就非常感动，然后当时落泪的人是我。对，然后我现在也是觉得因为INFP就很能共情，就是你经常睡前胡思乱想，想各种想法。然后我就觉得现在我就会把这些想法记下来，你不知道在哪一个时刻你会遇见那个伙伴，然后实现它。比如说我很想拍酷儿情侣，如果在北京或者全国各地的朋友都可以找我，我给免费给你们拍胶片，我很想记录酷爱情侣。然后还有一些也是就为我们社群想的，我们要怎么拉赞助，我们要怎么睡前经常有很多这样的想法。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:14",
      "text": "我突然想起来一个，谢谢你情景还原。就是我突然想起来我在听卡卡讲的时候，我是会觉得可能每一个人都在做事情的一个阶段，特别会容易产生自我怀疑。但是这个自我怀疑，我也觉得好像从我自己个人的经验上来讲，更多时候聚焦在女性的表达者和更边缘族群的一些伙伴的身上。就是女孩做事或者说很多边缘族群的一些伙伴在做事情的时候，也因为能见度低，再加上那种评价体系的那种方式，他是需要你被更多人看见你才觉得你这个事情它的价值更高。所以在这样的一个对比下面的时候，你很难真的做到自我肯定，就别再做自我肯定了，就是别再依托于自我肯定或者自我价值的实现去做发起或者是行动什么的。就是当你我反正我个人的经验是就是我就会把这些东西先放在一边，先搁置一下，就是放在一边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "很多时候我都是从体验感受情感的那个部分。比如说我如果今天去回忆，现在我和大家待在一块儿这个时间的话，我不会觉得有多少人来，或者说有多少人走，来衡量今天我在这里做这样的一个表达的一个好或坏。我可能会想说，我那天情感好饱满，就是我好坦率的去给出了很多我自己的情感，我觉得我很棒。大概我觉得会是这样的一个自我的认识理解的那个部分对嗯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "卡卡还有补充吗？没有了，这部分没有了。好，那我们就用目录的下一个话题，关于凝视感的这个部分。就是这几年在做媒体的时候会观察到一个变化。我感觉好像年轻人去谈论，比如说阶层，特权这些东西。包括可能在疫情前有谈论对于平台，对于资本等等这些系统这样的一些批判。但是那个时候可能更多的时候还是在一些概念和话语的层面。但是疫情过后，我觉得我们做这个媒体内容的时候，有一个很明显的感知，就是大家对于这些一个现实当中真实的一个没有特权，甚至有些实权的一个个体，他真实的处境是什么，他身上发生了什么，他是怎么去应对的，那些具体的故事其实会更加的关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "那在这个过程中，其实人们对于这种权利的关系，对于特权的这种敏感度又变得越来越敏感。因为我是编辑部年纪最大的一个，我们很多时候我都会发现我们年轻的同事会不断的去提出来一些问题，就是他们的敏感度其实比我们这一代人要更加的强的。即便是这样，我们做出来的一些内容的时候，仍然会被读者和听众指摘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "我们最近有一期播客叫做灰扑扑的青春非精英少年的那个什么高中之类，大概是这样的一个题目。然后三个好朋友他们分别是一个是在云南的一个边陲小镇读的高中，一个是在所谓重庆的衡水模式下的一个高中。还有一个是在虽然他是江浙，但是他是因为家里的那个情况，经济条件非常不好比同龄同学可能都有挺大的差距。他们三个人去聊，然后他们在这个高中当中的其实遇到了很多的一些困扰，然后他们的一些伤痛的一些经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "但即便是这样的一个内容，还有人评论的时候说说要这个高中。因为他们有说说你看北京或者什么上海有些学校他们升985的那个入学率都已经90%几，甚至都快百分之百了。然后我们这个县城的第一名学校，其实也就百分之二三十。然后评论就会说，你这还有百分之二三十。他说你知道我上那个学校的时候，可能连23%都差不多了之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "就是好像在这上面永远会看到大家对这些特权也好，或者是这些教育资源等等各种资源这种差距的这种敏感度。当我们做内容的时候，会觉得这种纸寨永远都是非常重要的一个提醒。就是我们的这个视角应该真的能够看到更多的情况。然后其实他们才是真正的大多数人的处境。我们之前浅踩的时候也聊过这个，因为其实在公益行动上面很多的活动，要不然就是跟你看性别、城乡、贫富甚至从健全到残障等等这样一些议题上面，其实都是也需要这样的一些敏感度的。然后卡卡也提到，我们之前有问卡卡说你觉得什么样的活动或者组织肯定不喜欢。然后卡卡说道什么什么老气横秋的他不喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "然后带着那个红袖标拍合影的我都不喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:19",
      "text": "对对对，但你还有讲到一个我就印象很深刻，就是你觉得有的时候那种凝视感很重，让你很不舒适。所以我们就想在这点上面去展开讲一讲，可也可以是卡卡先来讲讲这种仪式感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "喜欢的是对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:36",
      "text": "就是仪式感展开讲讲什么样的一些现象的时候会给你这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "我觉得就很多大学公益社团组织去支教的活动，我就不喜欢。首先我就不喜欢支教这个词，他就有带有一种高高在上那种教育的凝视。其次我更不喜欢短期支教这件事情，因为我自己自我带入了一下。我如果当时在边缘我们当时边缘的一个小县城地方，然后又来了一个北京或者上海出生长大的人，然后他带我们看广阔的世界，完了可能一个月他就走了。然后我带入了一下，会觉得非常的难过。我会觉得他如果只是给我打开那么短暂的窗口，他倒是不如不打，就不如让我自己去上大学，自己在体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:26",
      "text": "对，还有就是我刚lisa问我不喜欢什么样的公益活动。我就是觉得大部分我在大学公益社团见到的活动我都不怎么喜欢。这就是导致我其实大一到大四参加了很多公益志愿者，很多这也不是公益，也就是各种各样的志愿者文化活动的志愿者，电影节、音乐节之类的。但是我的最后那个志愿时长都没有满都还差很多很多。所以我就说产生了怀疑，那到底什么才叫志愿者？我自己参加那些就不算志愿者了吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:05",
      "text": "那zip也可以讲一讲，因为你其实自己之前做过的项目还挺多的，议题也是各种各样的议题。那你在这个当中有一些什么样的反思，或者也可以分享一下有没有什么好的做法，就如何在这些行动的过程当中，可以像你说的抵达一种平等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "刚刚听卡卡讲的时候，我想起了我大学的时候最不喜欢的一种大家说的打引号的工艺的方式，就是改造塑料瓶。就是收集非常多的塑料瓶，然后给把塑料瓶变成花儿，或者说把塑料瓶又升级成另外的一些什么装饰品，或者说摆在学校的那种小小摊儿上。然后就说我们这个是环保，或者说我们这个是旧物再生或者什么的。当时我在大学的时候，我是觉得很困惑的。就是因为后面我会发现这些东西最后也会变成垃圾，但它在垃圾回收的时候，它甚至比因为塑料是你越小，或者说你越难以去回收完整的一个东西。它是很难再利用的。而且本身我们现在还没有形成这样的一个，回收的利用的这样的一个循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "当时我第一个产生的是一种困惑，就是为什么他们说他们这个是环保，就为什么他们说他们这个是可持续。所以我在很早的时候，我不喜欢的那种项目，或者说我不想要去参加的很多活动，就是好像一定要在有一个行为上面去加上一个他们并不能够去匹配的一个非常完整的一个概念。那个是我最不喜欢去参加的。然后我自己在工作当中就会比较的警惕这个点，就是我是不是也做了一些我无法去解释的事情，或者说我会不会在做这个事情的时候，用了很多的概念去解释我在做的这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "所以我自己习惯其实在工作当中就讲我在做什么事情，而不是比如说我基于某个概念。因为我以前没有说过我自己是女权主义者。就是我做了一些行动之后，突然有一个人他就对我说，你是个女权主义者。然后我才去查了这个词语到底是什么意思，也经历了一些过程，我才认领的这个词语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "就是我开始去想，就是说这个词他到底和我有什么关系，他在国外是怎么样发展起来的？他经历了几次的运动，然后大家在不同的运动当中到底在争取什么样的权益？在国内它又是怎么来的？在五四的时候女性是怎么样去做的？为什么在中国女权是这样去发展的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "因为我之前的一些观察，所以我去认领任何一个身份和认领一个概念的时候，我都会想他到底和我有没有关系，就是他和我的生命有没有交叉的一些部分。我到底能不能够在我提起这个词汇的时候去向别人解说，说这个此他对我的生命来说意味着什么？这个可能是我第一个关于我去认领一些所谓的title，因为每一次去做活动的时候，别人都会让你写一个你自己的小标签，或者说要去写一个昨天问我你是主理人吗？我说我不是主理人我不是任何一个主理人或者什么的。所以我觉得这个是可能我自己去选择或者做行动的。第一个就是我不会去冒领很多身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "然后第二个是因为我自己会长期做农村的项目，所以很多时候其实会去一些边远的山区，或者是说去接触一些，从旁观的视角来看的话，其实和我的个人生活其实离得比较远的一些人群。然后当我去接触这些人群的时候，我也会担心。很多时候我们都说工作的理念是要平等、尊重、自由对话。Anyways就是很多很多那样的一些内容，我就会想说我到底要怎么样去做这个设置。就比如说一般来讲，很多时候大家去做山区的一些走访或者家访的时候，很多时候是以项目人员的那个身份去的。然后在这个过程当中，很多人会忽略就是说去做一个相对来讲比较完整的一个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "比如说我们去宜区的时候，我们是需要有一个翻译的伙伴的。因为很多的山区的女性，比如说四川话他都不会讲。除了他本族语言之外，他是其实很难会讲其他就是我们能够交流的。所以我们一般会有一个在地的伙伴去帮我们去介绍，我是谁啊？我是哪个项目，我要来你家做这个家访前期的一些准备。但是一般我到了现场之后，我会再一次做一下自我介绍，或者是说我会请我的翻译的同行的伙伴，也让他去做一下自我介绍，介绍一下他的名字。比如说因为他们也有身份证，那你的名字怎么写？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "然后可能前置的那个部分怎么样让我们觉得两个人都觉得舒服，他也觉得安全，没有那么匆匆忙忙的。好像你来了之后，马上填个表单，马上要把这个表格画画领钱，然后你通知什么的。这个就结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "可能因为我自己做事情工作的时候会更需要时间，我也会去做这样的一个前置的考虑。就是当我去做走访的时候，我会提供更多的时间是和在地的伙伴去沟通，去了解他是什么样的一个人，以及让他更多的了解我是一个什么样的人我觉得最前提就是互相认识的这个部分，我会给足比较多的一个时间。我们会在做项目的设计的时候，就会考虑到我们的伙伴很多时候是没有很多的时间来参与很多你的一些活动也好或者什么的。这个和项目的类型有关系。比如说我做一些发展类的项目，是在山区里面去支持一个人去学习养牛、养猪这样的一些技能的时候，我就要考虑到比如说刚刚有讲他是一个农村妇女，她除了要去做家家庭里面的这个养殖的工作之外，她可能家里还生了三四个小孩儿。他这三四个小孩可能还年龄不都有断层，有的要去念书，有的人还要背着，有的可能已经有一些可以协助他去照料这个家庭的一些工作。那我们就除了去考虑我的这个被支持人之外，我还得考虑他的个人的生活的环境，就是他的家庭是什么样的，以及他生活的这个社区是什么样子的，来考虑我怎么样去和他做这个工作。这个也是可以去降低对方的那种很多人为什么就是他比如说他没有办法，很多人会说，我们的参与者怎么他的积极性一点都不高？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "为什么我们这么好的项目他们都不想来参加？是因为别人没有时间。然后是因为他确实有他的困境和他的处境，没有办法说他有那么多的时间一天到晚来符合你的项目，所以我们在行动的时候，反正我自己不会说，我觉得他主观能动性不强，他不尊重我的劳动和付出，不想要去接受一些新的想法。我不会这样去想，我会想着说他到底有什么困难，让他没有办法走到我的面前来。然后去做一些前置的一些设置，或者说在针对他的这个困难的这个部分再去做一些工作，可能执行的这个部分我觉得是我自己会去做，然后能够去抵达到一个让别人觉得说你不是来完成一个项目的任务，你是真的想要去理解我目前在做什么。而且我和你之间的关系是趋向于一个平等的一个状态的。而不是好像我求着你，或者说我觉得你应该来给我一个什么东西，或者说有很多伙伴觉得你应该成长，你应该怎么样，包括我很讨厌赋能这个词语也是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "所以其实本身来讲，最开始我们在之前聊天的时候不是也在说，其实我不喜欢说一个事情，就说他是不是公益活动，或者说它是不是社会创新。也是因为我觉得这样快速的去给一个事情一个定义之后，它就下面的很多细节的部分很多时候就会被忽略。因为大家想象当中的那个公益活动是那个样子的当他出现那个想象的概念的时候，他就以为他在行动的时候，他也可以根据这个概念去做那个行动。但是其实有很多细节的部分是值得去商榷的这其中肯定除了刚刚说的考虑的部分，还有一些边界。你不是他的照顾者，你做这个项目你不是去照顾你的这个项目的伙伴的。你不是说你要包圆他的人生啊，你只是在一个基础上去看见，或者说和他一起去看到他现在生活当中的困境，或者让他意识到那个处境到底是什么样子的，以及通过共同的一些方向。然后我从我专业的经验去判断说基于这个处境，我们可以做什么样的一些发起，做什么样的一些项目，申请什么样的钱。而他就通过我的这样的一个专业的经验，和我一起共同去把这个事情落地。就是这样的一个过程。我觉得是趋向于我基于我和他之间对话，以及趋向于我们怎么样去平等来做事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "你其实今天的分享当中好几次都讲到我们其实应该警惕。很多时候不论是你思考一件事情，还是去表达一件事情，沟通一件事情的时候的那些概念和那些词语。其实当你真的面对一个个体，然后做一件事情，还是就对方真的需要的是什么，然后这件事情究竟是什么去出发，由这些事情的这些细节去组成了你真正做的是什么，而不是由那那一套话语去决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "当然我因为我是从行动者的角度去说，如果他是比如说我有一些伙伴，他是做社会工作研究或者说人类学研究的那他的工作就是去形成理论。他的工作是说把我的这些行动的一些部分，或者说我的一些表达，或者说去研究更多的一些人，把这部分形成一个理论。因为语言肯定是更好，可以去传播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "我们今天还有十几分钟的时间，我是这样想的，我们难得有一个线下的一个录制播客的一个机会，想看看有没有朋友想问点问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "就是我想问一下卡卡，刚才说创建女性运动社团对吗？首先就是我非常的欣赏和肯定你这样子的行动。确实在校园里面以及在社会上女生结伴去运动的机会很少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:55",
      "text": "但是我可能想提出一个比较有争议性的议题，就是我们怎么去定义女性呢？如果说你是在女寝室张贴的话，是不是只有住女寝室的人才有资格？还是说我们可以把女性再扩展一点。如果我们有一些女性生命经验，是否可以成为你所说的女性。我们没有把这个女性定义好的时候，就可能会导致一些更边缘化的群体的被忽略。所以我想听一下你是怎么样定义女性的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:36",
      "text": "一开始我们是在女寝张贴的原因，确实是因为我们不想让男的来加入，所以我们就单纯从一个生理性别来考虑这个问题。这包括因为我的两个创始人，他们可能有不同的其他的想法。但我本人是我们进群中没有筛选，说你一定是要指派性别女性才能进入我们的社群。所以说我但是我目前没有碰到情况说有块儿来参加我们的活动，但是我们非常欢迎。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:08",
      "text": "怎么说呢？不知道我们的学校的情况是有很多的女生其实性别也比较流动，它可能看上去不完全像女生这些，可能也有一些块儿就是生理性别为难的块儿。但是我目前没有碰到过这种情况。对我现在只碰到过前者的情况，就是性别流动的指派性别为女神的情况。对，但是如果我碰到这样的情况，如果是我的话，我会让他进去。但我可能还需要跟我其他两位创始人，因为我也比较尊重他们的意见。对，但是我们因为不涉及到一些竞技性，所以我觉得讨论这个倒还是就是我觉得他们俩应该也是会包容的舒服。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:52",
      "text": "您刚才说的是指派为男，然后性别认同可能是为女性的。那其实就是他可能看到这个信息的时候，他会自动的觉得他没有这个资格，也会害怕去找你我现在想说如果是指派女性别认同为男，那么其实有些人他们是会把它当成是男性。这种情况下不知道我们在社群里面的女性又怎么样去看待它，这其实就是很有争议性的一个议题。然后到现在也有很多性与性别少数的社团都没有达成共识。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:34",
      "text": "对，就是我我也认同你刚才说的说法。如果我单纯是说一个女性运动社群的话，如果我没有标注酷而友好的话，可能确实会存在一个问题，他不敢去问我。所以谢谢你的指正，我觉得我会把这件事情先写一个标注，说酷而友好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:52",
      "text": "然后我也想回应一下，这个伙伴，不然你怎么称呼不用称呼。好的，就是他的这个提问，其实上一次我们又讨论到一个关于脆弱关系的一个内容。其实我发现社群里面的关系是很脆弱的，他基于很多的，因为我自己是做新多元和边缘族群的伙伴的活动也比较多，所以我会发现在外部的高压的那个情况下面，大家很多时候是很需要找到一个同温层的，或者说很想要有一样的伙伴来接纳我，或者说有更多的地方是接纳我的。所以我们在最早的时候去发活动的时候，比如说我最早的时候我就会说仅限女性。就是在最早的时候发布那个招募的内容的时候，是因为我觉得我在发起内容的时候，我希望是仅限指派性别为女性的伙伴来参加。是因为我的那个活动内容的本身，它是和指派性别为女性的生命经验是强相关的，这是最早的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "然后到后面的时候，我有一些伙伴就是说我们作为酷儿或者说我们作为跨性别者，我们能来参加你这个活动吗？或者是有伙伴表示他很受伤。为什么你的这个活动好像在排斥我？我当时我的第一反应是说，我在想我是不是真的排斥他。所以我当时我给我的朋友说，我想了一下，我没有想要排斥你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "第二个是我觉得好像我很感谢你就是因为说这个真的很难，就是告诉别人说我觉得你在排斥我，或者说我觉得就是我觉得有点难过，这个是一件很难的一个事情。所以我就给我的朋友说，那你觉得我怎么写会更好一点？他就是说要不你写个女性或非二元，就是这样。我可能就是觉得说很多伙伴他可能会觉得更有信息量一点，他可以来参加。我后面发现写女性或非二元也不能够很好的去囊括一体的这个分类，或者说有很多伙伴他对于一些内容的一个想象。所以我们就标注就是说如果这里面都没有符合你自己对自己称谓的一个事情，但是你确实对这个东西感兴趣，你可以后台留言或者说给我们分享那个信息，就是留一个切口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "以前有一些伙伴搞这些活动真是太麻烦了，是不是怎么样？但是我后面也我自己也在想这个事情，他没有特别的麻烦，但是它有一些信号是挺值得我们去注意的。就是在这种脆弱的关系当中，比如说发钱，你会觉得说我好像怎么做我都没有办法满足所有人对我的这个要求。所以我也希望发起人不要对自己有特别多的那种谴责，或者就是我真是一个性别意识特别差的人我怎么有权利去做。我想大家不用这样去想自己。但是我也觉得如果可以的话，伙伴们可以多去去问一下，我是谁，我能不能参加，或者说你我挺感兴趣的，能不能多介绍一点或者什么，包括像现场的这位伙伴提出来，让我们可以有一个新的一个信号出现，我觉得这个就很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:17",
      "text": "我特别感谢这位提问的伙伴。其实我一开始也是有考虑到这个问题的，但我跟我们创始人两位就是有有一些争论。因为他大家也会觉得说非二元在体育的场合，就是你懂吧，就是夸尔在竞技体育的场合的的讨论是有所争议的。所以说我们也会很怕社群里的人认为，有这样的跨儿参加会不会影响他们的竞技比体育的表现。然后我们当时其实就是讨论了很多这些问题，但是我现在我当时其实想打一个模糊球的。就是我想说我说女性，然后所有认为她是女性的人都可以参加。但我现在觉得就是我觉得你说的对我觉得我还是有必要在某一个通知或者说公告上面更好的写出我对他们的友善和欢迎。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:13",
      "text": "我也想回应一下，我觉得刚才这个问题特别的好。因为我们前面刚好在讲关于平视，关于凝视，关于如何真正的抵达平等。然后所有的这些事情都是在细节，然后最宝贵的就是能够听到所谓的小部分人的声音，还是非常的可贵的对，我们今天时间可能差不多了，还可以有最后一个问题来帮忙传一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:40",
      "text": "刚才在提到一些运动，包括女性的时候，我突然觉得这个东西我有话说。因为我有一个女子邀请橄榄球的一个队伍，就是我平时是在做橄榄球相关的。一开始大家可能都会认为橄榄球它是一个偏向男性的，一个很有力量，很碰撞的一个运动。就像刚才我们卡卡在讲，然后我突然就意识到我有一个女子邀请橄榄球队，它的特点就是碰撞性比较弱。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:08",
      "text": "可能很多人没有了解或者可能参与过一两次这种体验性的活动。刚刚在聊的时候，我突然意识我没有给自己贴标签。我没有说这是一个专属于女性的运动场域，或者说这是一个健全人的场域。因为在我们组织了很多次活动之后，我们会发现有一些女性的听障，或者是她是各种各样的形式。后来我们就接触到了很多，他可能比如说他的取向跟我们他可能是比较喜欢女生的，或者是他就是他带着他的这个女朋友来的，我们就是都欢迎。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:43",
      "text": "我们并没有说我要给你定义你一定是一个什么样的女生，什么样是女生。基本上如果你来愿意参加这样的一个活动，可能是大家在常规认知里面不太一样的一项运动。一样比较小众的一个运动的时候，我们都是欢迎你的。我们没有说一定要在活动招募的时候，我就定义你什么是女性。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:07",
      "text": "以及你是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:08",
      "text": "怎么样的取向。我没有定这些东西，如果你愿意，因为女性在运动的场域里面已经是很艰难了。我们没有必要在一个小小的一个切入口，能够让女生去参与，去拓宽自己边界的时候，我们还要去做这么多的限制。因为我们发现如果你真的来到我们这个地方，我们都是很欢迎的。我们愿意帮助你去扩展你的场域，并且我们是会发现我们爱的是具体的女，我们没有在概念上做更多的定义。如果说你愿意，比如说你可能觉得你的生活里面都是聋哑人，你的朋友都是聋哑人。但是你来参加我们的活动，你会发现我们是没有任何差别，没有任何凝视，没有任何定义的欢迎你。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:53",
      "text": "因为这个运动本身，我们为什么去推广女子腰系橄榄球？是因为我们无意识的在推动一些性别平等，运动平等。我们所处的城市是宁波，可能不会像说北京、上海这样特别一线。然后我们有很多很多这样的可能，就是说再说的政治不正确一点就是可能他们的性别意识没有那么强烈。我们有时候没有去强调说我们一定要有有女性意识或者怎么样，我也从来没有跟大家强行灌输过这种东西。我们只会在一次次的行动当中去留下一些觉得自己跟所谓男性运动有什么差距的人。我们会留下这样的一批人之后，这些人可能也会成为所谓女性意识觉醒的这样的一批人。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:44",
      "text": "就是我觉得这种感觉被排斥，或者说想要拥有更多，或者说有没有门槛，为什么？他其实就是在聊权力的问题。很多时候边缘族群或者说女性对权力是特别陌生的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:59",
      "text": "我自己也会觉得我对权力特别陌生，就是我对权力的想象在很早之前其实也是非常单一的。包括我不知道大家有没有想象过，大家可以想象一下，你想象一个有权利的女人是什么样子？一个有权利的女人，她作为一个大人物，一个女性的大人物，她是什么样子？我以前我是不敢成为大人物的，我会觉得成为大人物是一件特别危险的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "然后有一次我和我的另外一个做酷儿出版的一个伙伴聊天的时候，他是山东人，他就说我从小对权利可太太熟悉了。但是他就告诉我，他说因为我是一个特别天真的人，所以他就说我是一个特别天真有理想主义的人。但是他就说他第一次见我的时候，就想把世界上最美好的皇冠带给我，但是好像我有一点点欲拒还迎。然后后面他就问我说你为什么不敢去要权利？我会觉得可能就是那个经验特别陌生。这个就好像大家问就是说你为什么仅限女生，或者说你为什么要一定要在一个比如说女权主义者社群才可以做这个活动或者什么的。是因为我们对权力是很陌生的，我们对于失去权力非常的恐惧，或者说会很敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:19",
      "text": "特别是现在很多女权的思潮在国内大家会去阅读很多书籍，对自己的个人生命史，对女性的个人生命史有了更多的了解之后，对实权这个事情是有很深的一个体会的。包括我们经过了过去的几年的时间，对于作为一个公民的那种实权的那种感觉，也是有一个非常具体的一个体验的。所以当很难去手握权力，但又一直感觉自己在施权的这个过程当中的时候，那种脆弱和不安全感其实是会导致我们在这个过程当中，不断的在同好的社群里，其实也会去起非常多冲突的。那个前提我自己是这样去理解的。所以我这两年其实就一直在思考这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "我和我朋友聊天的时候，我们在说我们应该给权利加一些前缀。比如说可爱的权利，然后理解他人的权利，然后尊重他人的权利，那个权利它是一种影响力，或者说他是一种可以去更好的去为其他的伙伴去争取资源的一个权利。就是那个权利他前面可以有很多的前置。所以就是当我们发现我们可以我们也可以拥有权利，我们的权利是非常多元多样，以及可以在日常生活当中去获得的一个时候，甚至真的也可以成为大人物，真的也可以成为一个善良的拥有权力的大人物的时候，我觉得好像有一些东西它就会变化。我们可能就不会对不同的社群，但同在做一些事情的伙伴有那么多的不理解，或者说一天到晚都觉得你也做的不好，你凭什么来说我？我也觉得你也做的不好，你凭什么说我就是可能就会减少很多这样的事情发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:14",
      "text": "如果有更多的这样的机会，可以在一些公共的一些对话当中去谈论权利，去分享经验。然后我会发现权力其实他真的就在身边。可能你在做一个活动的时候没有想到，其实是收获了权利。或者刚才那个分享给我们分享这个宁波的社团的这位朋友。对就是但是当我们更多的去分享和交流，然后彼此之间提出问题的时候，就会更加谨慎的去对待自己所拥有的这一点资源或者权利。怎么样让他可以可能更好的去平等的去让更多的人去受益。我们今天时间差不多了，我想再看看还有没有什么非常紧迫想说的。我们最后可以再说一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:56",
      "text": "我补充一下，我那个做酷儿出版的朋友叫索多玛，他的公众号我到时候会补充到那个问题青年的对对对，到时候大家可以去了解一下。因为有出处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:08",
      "text": "那我也打一个广告，也不是我就是招个继任。因为我们要毕业了，所以这个社群可能没有人继承。对，所以如果有在北京，想了解我们社群的可以找我，我会直接来加我。好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:24",
      "text": "谢谢你们耐心的陪伴。感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，参与者们共同探讨了权力、女性自我认同以及参与社会创新和公益行动中的个人经验和挑战。讨论触及了对权力失去的恐惧、女性在社会中的位置，以及如何在同好社群中促进更加平等和尊重的关系。强调了权力多元化的重要性，并提出将权利前缀化以更好地理解和应用权力的建议。对话还关注了社会创新和公益行动中的门槛问题，鼓励通过实践和反思来促进更广泛的社群合作和理解。讨论者们呼吁对边缘化群体给予更多关注和支持，强调自我反思、平等交流和共创改变的必要性。整体上，此次对话凸显了在推动社会进步和创新中，需要深刻理解和尊重每个人的权利与贡献。",
    "qa_pairs": [
      {
        "question": "在公益行动中，对于新人来说有哪些门槛？在公益行动中，如何看待和处理权利问题？",
        "answer": "卡卡分享了他在大二时作为可持续教育社企的实习生的经历，他觉得在入门参与社会创新实践时，可能会产生是否需要家庭富裕、文化资源丰富、内心强大等疑问。在公益行动中，尤其是在多元社群中工作时，我们发现权力的多元性和日常可获得性可能导致权力关系变得脆弱和不安全感。通过给权力加上积极的前缀，如“可爱的权利”、“理解他人的权利”等，可以更好地为他人争取资源，并减少因权力不均导致的冲突。",
        "time": "00:09:53"
      },
      {
        "question": "公益行动中存在哪些凝视感和权力不平等现象？",
        "answer": "在公益行动中，不同议题上会越来越多人关注和行动，但也暴露出权力关系的存在。例如，女性在生态小农中的角色被忽视，且身份多元但能见度低。因此，在推动议题时需反思并分享如何识别和处理这些权力关系的经验。",
        "time": "00:09:09"
      },
      {
        "question": "参与公益行动时，是否存在一种“奇怪”的身份认同感？",
        "answer": "卡卡提到，由于他自身的身份特质和经历，让他选择参与到与青年发起相关的项目中，并逐渐转向关注生态小农和性别议题。这种身份认同感促使他在工作和项目选择上带有个人生命经验烙印。",
        "time": "00:05:24"
      },
      {
        "question": "对于从农村出来并在城市工作的你（zebra），如何看待城乡之间的落差感？",
        "answer": "尽管在自然艺术村的体验令他感受到理想主义的光芒，但城乡之间的巨大反差使他意识到并非所有人都能轻易实现这样的实践。对于来自农村的他来说，这种参与并未带来强烈的归属感，反而引发了对高中时期贫瘠文化活动记忆的对比反思。",
        "time": "00:14:03"
      },
      {
        "question": "在你的工作中，是否观察到参与门槛的变化，以及接触到的同事和同行是什么样的人？",
        "answer": "在艺术生态村，大家自然生活状态很艺术化，这与小时候对于劳动的理解有关。我从农村来到成都后发现，很多人也在思考如何开始做事情的问题。早期草根感较强，而现在更多看到的是经济实力、资源和信息获取能力带来的门槛。同时，也有非组织性、非官方的小型小组存在，如酷儿小组、彩虹小组等，他们更注重兴趣和行动，门槛相对较低。",
        "time": "00:15:12"
      },
      {
        "question": "对于高校学生或国际高中学生参与这类项目的门槛是什么样的？",
        "answer": "部分项目是为了简历而参与，需要在学术作品中体现参与知名NGO的经历。而一些小型、非正规的小组则没有严格门槛，欢迎有意向的人加入并共同做事。这些行动的门槛大小取决于其声量和社会能见度，往往由一些人规定。",
        "time": "00:16:43"
      },
      {
        "question": "不同阶层的年轻人能否一起合作推动议题？",
        "answer": "不同阶层的年轻人可以通过共同的兴趣和问题来合作，不一定局限于某种标签或背景。重要的是是否有共同的目标和热情，而非年龄、地域或学历等条件。",
        "time": "00:20:18"
      },
      {
        "question": "卡卡和zipper如何看待公益行动的不同方式及个人经历？",
        "answer": "卡卡分享了从加入他人组织到自己发起活动的经历，发现大型组织中可能无法完全实现个人想法。而zipper则讲述了从宿舍群发起女生运动社群，并将其发展为辐射多个高校的活动组织，通过技能交换的方式降低成本，让更多人参与进来。",
        "time": "00:24:01"
      },
      {
        "question": "做这些公益行动的意义和价值感在哪里？",
        "answer": "很多人对自己做的事情意义和价值感并不明确，容易被“黑大急”（即快速成名、阅读量爆棚等表面标准）所左右。实际上，推动议题、鼓励更多人尝试不同运动，以及提供技能交换的机会，都是这些行动的重要价值所在。",
        "time": "00:28:03"
      },
      {
        "question": "卡卡的行动对你产生了什么样的影响？",
        "answer": "卡卡的行动让我感到很了不起，因为它不仅关乎个人的自我探索和身体认知，还启发了我和其他人去思考和尝试安全且刺激的社交互动方式。他的行动展示了其实我们可以从自己出发，尝试新的事物，并且有可能影响他人，让他们意识到自己也可以参与其中，不必局限于传统的冲撞型运动。",
        "time": "00:28:30"
      },
      {
        "question": "对于“正当性”的追求是否是进行行动的前提？",
        "answer": "我认为很多时候我们过于追求行动的正当性，比如必须是女权主义者才能做性别相关活动。实际上，行动可以是一个自我驱动的过程，不一定需要预先设定一个明确的正当性。重要的是行动本身的意义和价值，以及我们在行动中体验到的乐趣和成长。",
        "time": "00:29:35"
      },
      {
        "question": "在组织中你的经历是怎样的？",
        "answer": "我在组织中的经历包括学习、成长、疲惫和转变。早期我很享受被支持去学习和掌握经验的过程，但后来发现公益行业的规则化、平台化以及内部角色分类等问题令我不适应。在经历个人创业、回归公益机构后，我发现各种人际关系中的剥削与被剥削现象、筹款压力、平台规则等因素造成很大困扰，这促使我选择自由职业，更倾向于支持小型草根机构，并开始转向心理咨询领域，用叙事方式去做公共议题的工作。",
        "time": "00:36:20"
      },
      {
        "question": "如何看待小规模、个人化的行动及其价值？",
        "answer": "我认为小规模和个人化的行动同样具有重要的价值。它们可能不像大型项目那样引人注目或具有广泛影响力，但它们代表了个体的真实想法和尝试，是对市场和主流议题的一种补充。例如，我曾想通过记录酷儿情侣的胶片照片来表达和探索不同经验，这些看似微小的创造和尝试，实际上也是值得珍视和实践的。",
        "time": "00:40:19"
      },
      {
        "question": "在做事情的过程中，为什么女性表达者和边缘族群更容易产生自我怀疑？",
        "answer": "因为这些群体由于能见度低、评价体系的压力，往往需要被更多人看见其价值才能得到认可。这种情况下，很难真正做到自我肯定，因此建议先搁置自我肯定的做法，更多地从情感体验和真实感受出发来认识自己。",
        "time": "00:42:14"
      },
      {
        "question": "近年来媒体内容的变化体现在何处？",
        "answer": "疫情过后，年轻人对于阶层、特权以及现实生活中的个体真实处境的关注度显著提高，更关注具体故事和真实情况。",
        "time": "00:43:57"
      },
      {
        "question": "对于特权和教育资源差距的敏感度有何变化？",
        "answer": "随着时代发展，年轻人对特权和教育资源差距的敏感度越来越高，即便是编辑部年纪较大的成员也会感到年轻同事的敏感度更强，并且在制作内容时，这些内容仍会被读者和听众指摘。",
        "time": "00:44:48"
      },
      {
        "question": "关于“凝视感”重的现象，卡卡有什么看法？",
        "answer": "卡卡提到不喜欢带有高高在上教育凝视感的支教活动，以及形式大于实质的公益活动，比如改造塑料瓶的行为艺术，认为它们无法真正实现平等和可持续性。",
        "time": "00:47:40"
      },
      {
        "question": "如何在公益行动中实现平等？",
        "answer": "在工作中应警惕用无法匹配的概念去包装行动，应注重实际效果和能否带来真正平等的改变。同时，在与不同人群接触时，要提供充足的时间互相认识，营造舒适安全的氛围，充分考虑参与者的个人生活和家庭环境，以降低他们的抵触心理，提高积极性。",
        "time": "00:54:10"
      },
      {
        "question": "为什么我们有些好的项目得不到参与？",
        "answer": "这是因为参与者可能没有足够的时间，以及他们自身有各自的困境和处境，无法始终符合项目的需要。我们不应认为他们主观能动性不强或不尊重我们的劳动，而应设身处地理解他们的困难，并针对这些困难进行前置设置和调整工作，以营造一个平等、理解的关系，而不是一方求着另一方或者带有居高临下的态度。",
        "time": "00:55:49"
      },
      {
        "question": "对于公益活动或社会创新的定义是否会影响对细节的关注？",
        "answer": "是的，快速给事情贴标签容易忽略其中的细节部分。我们更应关注具体情境和个体需求，而非仅依据预设的概念去行动。",
        "time": "00:56:58"
      },
      {
        "question": "女性运动社团如何定义“女性”？",
        "answer": "最初我们仅考虑生理性别为女性的人群，但在实践中并未排除指派性别为女性但性别认同为男性的伙伴加入。现在我们会明确标注“酷儿友好”，欢迎所有认同自己为女性的伙伴参加。",
        "time": "01:00:36"
      },
      {
        "question": "在构建社群时如何处理性别认同和包容性问题？",
        "answer": "我们会根据活动内容与指派性别为女性的生命经验紧密相关的特性来设定准入标准，同时也注重包容性，如遇到跨性别或其他非二元性别认同的伙伴表达兴趣，我们会开放参与机会并积极沟通，确保大家感到酷而友好。",
        "time": "01:01:52"
      },
      {
        "question": "如何看待女性运动社群对权力和平等问题的处理？",
        "answer": "在建立和运营女性运动社群时，我们需要意识到权力问题的存在，打破对权力的陌生感和恐惧。通过提供更多公共对话和经验分享的机会，让社群成员了解权利可以是多元且日常可获得的，从而减少不必要的冲突和误解，增进相互理解和尊重。",
        "time": "01:13:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨公益行动中的权利、平等与社群关系",
        "summary": "在莫干山的一个有机农场举办的平行宇宙大会上，主播Lisa与卡卡和zebra进行了一场深入的对谈。他们分享了在社会创新组织和公益组织中参与公益行动的经验，探讨了新人面临的公益行动门槛、行动中的脆弱关系、以及对权利的多元理解。特别强调了为权利加上如“可爱的权利”、“理解他人的权利”等前缀，以促进对不同社群伙伴的理解和平等。对话在牧场旁的小树林里进行，环境幽静，营造出一种贴近自然的交流氛围。这次线下播客活动，不仅分享了公益行动的实践经历，还讨论了如何真正达到公益行动中的平等和相互理解。"
      },
      {
        "time": "00:03:11",
        "title": "从个人经历到公益行动：卡卡的不凡之路",
        "summary": "卡卡，一名在北京体育大学就读的学生，通过参与校内外的社会创新实践，展现了其对公益事业的热爱与投入。她曾加入性少数群体学生社团，并创办了全女性体育社群，体现了她对性别平等和性多元议题的关注。卡卡以‘zebra’为名，寓意着与众不同的骄傲。她的公益职业经历从关注青年议题到推广可持续生活理念，再到关注农村女性的角色和挑战，显示了她对社会问题的深入理解和积极行动。作为一名自由职业者，卡卡目前以顾问身份与草根机构合作，继续她的公益旅程。"
      },
      {
        "time": "00:06:26",
        "title": "探讨公益和社会创新的实践与挑战",
        "summary": "在一次聚集了许多关注社会创新和公益行动人士的活动中，组织者分享了对于参与这些行动的个人经历、面临的挑战以及对未来的展望。讨论重点包括了参与社会创新和公益的门槛问题、个人与组织行动的不同形式、以及在这些行动中可能遇到的权利不平等问题。通过分享实际经验，旨在鼓励更多人加入到公益和社会创新的行动中，同时反思和分享在这些行动中遇到的问题和挑战。"
      },
      {
        "time": "00:10:40",
        "title": "实习经历反思：理想与现实的碰撞",
        "summary": "一名大学生在可持续教育社企的传播实习经历，体验了独特的开会前冥想文化，感受到组织的温暖和理想。然而，一次访问自然艺术村的经历让他产生了不配得感，反思理想生活与现实条件的差距，以及接触先进理念的不平等性。"
      },
      {
        "time": "00:13:25",
        "title": "实习经历与个人成长的反思",
        "summary": "对话内容涉及一个人从县城到北京实习，再到达自然艺术村的经历，感受到理想与现实的落差，以及与高中时期社团活动的对比。这个人来自新疆，一个教育资源相对匮乏的地方，因此对北京的高中生活感到反差。此外，还讨论了参与艺术生态村的体验，与草根经验的比较，以及社会创新和行动的门槛问题。"
      },
      {
        "time": "00:18:19",
        "title": "社会行动中的多样性与门槛问题",
        "summary": "讨论集中在社会行动和公益活动中存在的多样性与门槛问题。一方面，大型活动组织者通常具有更高的可见度和社会声量，而小型或草根行动的能见度较低，导致公众对这些行动的认识存在偏差。另一方面，社会创新和公益活动构成了一个多元化的生态系统，其中包含各种组织形态和议题，从小规模到大规模不等，展现了社会行动的丰富性。讨论还触及了阶层固化对社会流动性的影响，以及不同背景人士合作的可能性，强调了共同目标对于行动的重要性。此外，通过分享个人经验，突出了在社会行动中不应过度依赖标签或背景，而应更加注重共同兴趣和目标。最后，提到了一些公共活动存在的门槛问题，如特定的招聘条件可能限制了参与的多样性。"
      },
      {
        "time": "00:23:32",
        "title": "推动女性参与团队和冲撞性运动的社区活动",
        "summary": "讨论聚焦于鼓励女性参与团队及冲撞性运动的社区活动。通过分享个人经验，展示了创建这些活动的初衷和过程，以及如何从小组活动扩展到影响更广泛的社区。特别强调了为女性提供参与冲撞性运动的机会的重要性，以及通过技能交换等方式降低成本，使得活动更加可及。此外，也提到了面对变化时的个人适应和调整，以及如何根据社区需求组织活动。"
      },
      {
        "time": "00:27:48",
        "title": "推动议题与个人行动的价值",
        "summary": "讨论集中在个人通过行动推动议题的重要性上。有人分享了自己对于参与社会活动意义和价值的困惑，感觉很多人对自己的行为影响没有明确的认识。通过卡卡的例子，强调了即使看似微小的个人行动也能激发他人参与，产生积极影响。讨论还触及了对于行动的正当性需求，认为不应过分强调行动的正规性和标签，而应更注重行动背后的尊重、平等和自由等原则。"
      },
      {
        "time": "00:31:40",
        "title": "从公益到心理咨询：一位实践者的转型之旅",
        "summary": "分享者近来感到身心疲惫，对语言和社群间的冲突感到无力。早年投身公益行动，体验了从草根执行到筹款宣发的转变，感受到了行业内的剥削和冲突。由于对公益行业的失望和对商业机构的不适，决定自立门户，但遭遇疫情挑战。最终决定转行心理咨询，寻求更直接的个人与团体工作方式。"
      },
      {
        "time": "00:38:28",
        "title": "探索个人行动的价值与启发",
        "summary": "讨论集中在个人通过小规模行动对社会产生的影响和启发。发言者分享了自己在心理咨询学习、一对一交流以及记录个人经验和想法的行动。强调了即使看似微小的个人创造和经验也具有重要价值，能够激发更多人的思考和行动。特别提到想要探索和记录女性羞耻、失败等非常态生命经验，以及对酷儿社群的关注，体现了对边缘话题的敏感和关心。通过分享自己的想法和计划，强调了个人行动的潜力以及与他人共鸣的重要性。"
      },
      {
        "time": "00:42:13",
        "title": "自我怀疑与边缘群体的自我价值实现",
        "summary": "对话内容涉及个人在做事阶段易产生的自我怀疑，特别是女性和边缘群体成员在表达和实现自我价值时面临的挑战。由于能见度低和主流评价体系的限制，这些群体往往需要获得更多的认可来感受到自己的价值。对话强调了在这样的环境下，个人应该暂时搁置对自我价值的怀疑，更多地从情感和体验的角度来肯定自己。"
      },
      {
        "time": "00:43:54",
        "title": "媒体视角下的青年敏感度与社会议题",
        "summary": "近年来，媒体观察到年轻人对社会阶层、特权等议题的讨论愈发深入，不仅停留在概念层面，更关注现实中个体的处境与故事。这种对权利关系和特权敏感度的提升，促使媒体内容制作更加注重反映普通人的真实状态，即使在处理敏感议题时仍面临读者和听众的指摘。通过具体案例，如探讨非精英背景青少年的教育经历，反映出社会对于教育资源差距的敏感和关注，强调了媒体在展现多元视角和提高社会敏感度方面的重要性。"
      },
      {
        "time": "00:47:34",
        "title": "对支教和公益志愿者活动的反思",
        "summary": "对话中表达了对大学公益社团组织支教活动的不喜欢，主要是因为这种活动给人一种高高在上的感觉，并且短期支教可能给受教者带来短暂的希望后又留下长期的失落。此外，通过个人经历反思了参与各种文化活动的志愿者角色，质疑什么才是真正意义上的志愿者活动。"
      },
      {
        "time": "00:49:03",
        "title": "反思环保行动与身份认领的实践意义",
        "summary": "对话者分享了对参与环保活动的反思，特别是关于将塑料瓶改造为装饰品的实践活动，指出这类活动在表面上看似环保，实则可能并不真正有助于环境的可持续发展。进一步，对话者反思了关于身份认领的问题，强调在认领任何身份或概念时需要深思熟虑，确保这一身份与自己的生活和信念相符，而不是盲目跟从。通过分享个人经历，表达了对表面行为背后深层次意义的探索，以及如何在实际行动中寻求真实的自我表达和对社会议题的贡献。"
      },
      {
        "time": "00:52:21",
        "title": "农村项目中的平等合作与尊重",
        "summary": "对话内容涉及在农村地区执行项目时的重要考量，强调与当地居民建立平等、尊重和自由对话的重要性。讲述了在边远山区工作时，如何通过自我介绍和尊重当地文化和语言差异，建立起与受访者的信任关系。强调了了解和考虑被支持人的生活现状、家庭环境以及社区情况的必要性，以此来设计更加符合他们实际需要的项目。此外，也讨论了对于‘赋能’一词的批判性看法，主张应该从实际行动和需求出发，而非简单的理论概念，来真正帮助到需要支持的人群。"
      },
      {
        "time": "00:59:34",
        "title": "创建女性运动社团的考量与挑战",
        "summary": "在校园和社会中，女性结伴运动的机会较少。创建女性运动社团旨在增加这种机会，但面临如何定义女性的挑战。社团初期考虑从生理性别出发，但实际操作中更注重包容性，考虑接纳有女性生命经验的人士。对于性别流动性个体的接纳态度，显示了对多元性别认同的尊重和包容，但也暴露出需要与社团其他创始人协商的问题。社团意识到未标注为对性与性别少数群体友好可能让部分人感到排斥，因此计划明确标注，表明开放和包容的态度。"
      },
      {
        "time": "01:02:51",
        "title": "社群活动中的性别包容性实践与挑战",
        "summary": "发言者分享了在组织面向特定性别群体的活动中遇到的挑战和反思。起初，活动仅限女性参加，后因考虑酷儿和跨性别者的参与而调整语言，但发现即使是“女性或非二元”也难以完全包容所有人的身份认同。通过伙伴的反馈，认识到在社群中表达包容性的困难和重要性，同时强调了社群内部关系的脆弱性以及在性别议题上达成共识的复杂性。"
      },
      {
        "time": "01:07:38",
        "title": "推广女子橄榄球，打破性别与身体限制",
        "summary": "推广女子橄榄球的过程中，发现很多人对这项运动有误解，认为它只适合男性。通过组织活动，吸引到了不同背景的女性参与，包括听障女性和LGBT群体，体现了运动的包容性。没有为参与者设定性别或性取向的限制，旨在促进性别平等和运动平等，同时也为女性提供拓宽自我边界的机会。活动地点在宁波，尽管当地可能对性别意识的关注不如一线城市，但通过实际行动逐步影响参与者对性别角色的看法。"
      },
      {
        "time": "01:10:42",
        "title": "探讨女性与权力的关系及对权力的多元理解",
        "summary": "对话中讨论了女性及边缘群体对权力的陌生感、恐惧以及对权力的多元理解。讨论者分享了个人对权力的感知和经验，如何从恐惧和不安全感中走出来，以及权力可以是正面的、多样化的。强调了通过交流和共享经验，可以在日常生活中发现和行使权力。此外，还提到了社群的传承与权力分享的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性对权力的恐惧源于对个人生命史的深入了解"
                },
                {
                  "children": [],
                  "content": "对失权的深深体会，特别是在经历几年施权过程后"
                }
              ],
              "content": "对权力的恐惧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "权力可以是可爱的权利、理解他人的权利、尊重他人的权利等"
                },
                {
                  "children": [],
                  "content": "权力是一种影响力，可以为他人争取资源"
                }
              ],
              "content": "权力的多样性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认为自己拥有权力，理解权力的多元性和日常可获得性"
                },
                {
                  "children": [],
                  "content": "权力的认识变化会减少对不同社群的不理解"
                }
              ],
              "content": "自我认知的变化"
            }
          ],
          "content": "权力与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对于新人而言，公益行动看似有高门槛"
                },
                {
                  "children": [],
                  "content": "社会资源、文化资源、精神力量等的门槛感"
                }
              ],
              "content": "行动的门槛"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加入现有组织、自己发起项目、做社群等"
                },
                {
                  "children": [],
                  "content": "每种形式的差异及体验"
                }
              ],
              "content": "不同的参与形式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在公益行动中感受到的权力不平等和脆弱的关系"
                },
                {
                  "children": [],
                  "content": "如何处理和反思这些权力关系"
                }
              ],
              "content": "对权力的反思"
            }
          ],
          "content": "社会行动与公益"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发起原因、经历与挑战"
                },
                {
                  "children": [],
                  "content": "女性主义的多样性和包容性"
                }
              ],
              "content": "女性主义读书会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调草根感、小规模行动的价值"
                },
                {
                  "children": [],
                  "content": "自己做事情的动力和目标"
                }
              ],
              "content": "草根行动的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习如何做公益，从中获得的成长"
                },
                {
                  "children": [],
                  "content": "对于公益行业和商业机构的反思与感受"
                }
              ],
              "content": "行动中的学习与成长"
            }
          ],
          "content": "个人经验与分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "运动作为女性获取力量和经验的平台"
                },
                {
                  "children": [],
                  "content": "性别平等在运动中的体现和挑战"
                }
              ],
              "content": "女性在运动中的体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对性别多样性的接纳和理解"
                },
                {
                  "children": [],
                  "content": "如何在公益和社群中处理性别议题"
                }
              ],
              "content": "性别多样性的包容性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在行动中更加敏感和包容不同群体"
                },
                {
                  "children": [],
                  "content": "对于特定群体的敏感性和权利的重视"
                }
              ],
              "content": "行动中的敏感性与包容性"
            }
          ],
          "content": "权力与性别议题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过分享和对话，权力的概念变得更加清晰和具体"
                },
                {
                  "children": [],
                  "content": "行动的可能性和多样性"
                }
              ],
              "content": "对于权利和行动的深入理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何更好地利用自己所拥有的资源和权利"
                },
                {
                  "children": [],
                  "content": "对平等和包容性的持续追求"
                }
              ],
              "content": "对未来行动的思考"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}