{
  "pid": "6049a089b875ad149b233c55",
  "eid": "66b73c4733591c27be16bbf1",
  "title": "114. 哀悼“有毒教育”的童年创伤，真的会修复家庭关系吗？",
  "task_id": "3vl8qg4jzkwlqpr2",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "The color .",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "of the planet from the view bar.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "家好，欢迎收听问题青播客，我是lisa。今天我们聊天的话题和童年记忆有关，和成年后的一些心理机制有关，与原生家庭的关系，以及这些关系是否可以重建有关。今天和我在一起的是小胡和烁烁，小胡是七年制的撰稿人，不久前他提了一个选题，这个选题和与母亲之间的关系，这种关系是如何改变和重建有关系的。我在这个选题大纲中看到他提到了小时候的棍棒教育，看到他成年后和母亲的努力的一些沟通，和这当中一些关系的重建。我觉得这种勇气就是试图去面对小的时候的一些创伤，让我非常的打动。小胡跟大家打个招呼。大家好，我是小胡。小胡今天带来的朋友硕硕，你可以介绍一下硕硕吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "说是我之前在一个局里面认识的同行，我们就是一见如故，聊了很多。硕士是一个非常优秀的记者。我们会在沟通的过程中发现，我们身上有很多相似的童年创伤的经历。只是可能因为每个人所处的具体的环境不一样，所以我们会现在走向了可能跟家庭不太一样的相处的一个方式的道路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:49",
      "text": "大家好，我是硕硕，我是一个媒体人一个媒体民工。就像刚刚小胡说的，我之前确实经历了被童年创伤影响非常痛苦的阶段。对我来说一个非常大的改变的契机是去年的时候我做了三个月的心理咨询。然后在这个过程当中，我发现了我童年创伤的来源是什么，然后我要怎么去解决它。所以今天很开心lisa和小胡邀请我来参加这个播客。我可以跟大家分享一些我之前的心路历程，或者说我自己对童年创伤，对于父母关系的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "好，我自己关注这个选题是因为最近看了一本书叫为了你好。这是瑞士作者爱丽丝米勒于1980年前后首度出版的。虽然时隔四十多年，但是我没有想到我去读这本书的时候产生了很多的共鸣。这本书里面被作者称为有毒教育的这个东西，我读来觉得一点也不陌生。我简单介绍一下这个有毒教育，就是父母他们为了实现自己的一些宏伟的教育目标而去做去控制孩子。在这个过程中采取了一些暴力、冷暴力的各种方式，可想而知，孩子在这种时候会产生一些痛苦、愤怒、羞耻，甚至是一些怨恨的一些情绪。但是呢，所有这些情绪都不允许表达，都被压抑，以至于孩子自己都完全和自己的这些情绪梳理，觉得一切都是自己做的，还不够好，产生很多的内疚。那等到孩子长大之后，他们往往还是在理想化父母对自己的爱，甚至也会理想化自己的童年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "但是这种有毒教育其实哪怕是在成年后，都仍然会给这个孩子带来很多的痛苦。有的时候他自己可能并不意识得到，这种痛苦会采取一种作者称为一种代代相传的方式。他们成为父母之后，会下意识的就采取同样的方式对待自己的子女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "我在读到这儿的时候，因为那段时间我正好去看一个滑板比赛，然后有一个朋友他也是在滑板这个领域耕耘了挺多年的。我跟他聊天，然后我说现在的这些滑板小孩真厉害，你看八岁、十岁的他们可以跟成年人在一个赛场上比赛，还会在猩猩上得奖什么的。我那朋友就说我自己觉得有点痛心的就是今天很多这些滑板的小孩，哪怕他是成绩非常优异的，从他的眼中没有看到滑板小孩的那种松弛，那种热爱，反而有的时候看到的是有一些我觉得他说的是木木的那种状态。他说一个很热爱滑板的小孩儿，他不是这样的眼神。我说为什么？他说其实现在有很多的这些小孩儿也是棍棒教育底下打出来的。就是你会在那个滑板场看到父母，就是逼着他们去练习一个技巧，练习一个大招。如果不练成的话不许吃饭，练不成的话会打，就是这样叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "然后我又想到这本书，我觉得很震惊，就像这书中也提供了一些数据据当时我也挺震惊，就是哪怕是在80年代或者他后来写序的时候，可能已经到了90年代什么的，西方仍然是有很多的棍棒教育在发生。那我们即便是在今天，可能当80后、90后做了父母的时候，他们对待孩子的方式有很多地方并没有太大的改变。对所以我越发觉得这个选题还挺值得我们再去聊一聊的。就是我们这一代人能不能一起处理一下这些有毒教育的这些毒素，有希望不把它们再往后面去代代相传呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "因为我也在滑板，然后我自己有在运动场上，确实有看到你说的那种场景里。那时候我大受震撼，因为我觉得能够在北京带着孩子去学这些东西的，应该都是中产及中产以上。因为你要投入很多的钱，教练很贵，然后装备也很贵，然后还要花时间去陪同。我一直觉得我遭受的对待是那种非常农民似的。因为我妈妈家也是农民，然后我爸其实也是一个心理有问题的一个，我到现在依旧觉得他是一个没有长大的小孩子，所以我觉得是合理的。但我没有想到就是在北京所谓应该受过高等教育的人的下一代，还是会遇到这些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:16",
      "text": "对，而且你会觉得他们可能选择让孩子去学滑板，是不是还是一些挺时髦的对呀对。但另外一方面，我又想插播一件小事儿。昨天我的女儿的好朋友来我们家玩，我妈就碰巧听到了那个女孩给她爸打电话，她觉得她爸挺凶的。然后我妈今天早上就在那儿说说怎么能对孩子这么凶呢？尤其是父亲不能对自己的孩子这么凶。但是我走出家门的时候，我就想，做父母有的时候真的也挺难的。因为我有时候我也挺理解的，就是可能你工作上或者什么地方压力会特别大有的时候说话态度不好。我自己做了父母之后，我会觉得也情有可原。我也不是圣人，有的时候也会有这样的时候，所以就真的还挺矛盾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "在我从小到大成长过程当中，我见过非常暴力的父母，也会听到一些人去评价。他们说你不能对孩子这么凶，孩子会有逆反心理。你再去辅导他功课的时候，他就没有心思去关注他哪里做错或者哪里做对了。也是同样的一群人，他们又对那些非常温和，非常尊重自己孩子的自主意识还有人格的父母说，你们是不是太娇惯孩子了，太溺爱他们了，你们会不会太温柔了？真正好的教育不是这个样子的。所以就会陷入一个价值观，一个标准的错乱的境地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "所以我一直都想不明白，为什么我们的亲戚朋友，我们的父母在用这样一种很随心的，没有一个明确标准的观念去看待自己还有别人的教育方式。对我而言，我是这样的一个教育的承受者。我会觉得这并不是尊重我的一个方式，我的个人的人格没有被尊重，我会因为这种价值观的还有标准的漂浮不定受到伤害。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "我们一会儿也可以再展开讲一讲。我刚才听你讲这些东西的时候，我就想到其实作为父母，就是社会对他也是有一种想象，有有一种期待。什么样才是一种很理想化的父母？我在读为了你好的时候，我觉得最大的一个启发，咱们几个都会划线，而且书中反复提到的就是其实那些给我们后来带来成年之后的一些问题。甚至疾病的根源不是创伤本身，而是这个创伤不允许被接受，更不允许表达。可能作为父母来说，你不用要求自己像圣人一样永远都情绪稳定。但是如果你能够不小心给孩子带来创伤之后，能够承认这个创伤，那其实也可以放下做一个完美父母的一个很重的一个期待，可能也会发挥的更好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "我想我们也许可以就差不多也沿着这个书的一个脉络来分享一下我们每个人的经历。因为我自己在读这个书的时候，真的有一种会唤起我很多的记忆。然后因为唤起了这些记忆，然后又正好借着那个书中这个作者给予的一些他的一些观点和一些发现。我确实有一点就是随着这些记忆的唤起被疗愈的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "这个书其实最开始的时候就分析了什么是所谓的有毒教育。米勒他分析了两个世纪以来西方的各种各样的一些教养的指南，然后他归纳了一系列有毒教育所秉持的信念。对我之前就说我们可以来做一个小测试，来勾一下自己，产生一些共鸣。我可以在这里头给大家念一下。一是责任感产生爱。二是禁止仇恨，可以消除仇恨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "三父母应该得到尊重，只因为他们是父母。四孩子不值得尊重，只因为他们是孩子。五服从使孩子变得强大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "六自尊心太强是有害的，漆少些自尊会让人利他。八温柔是有害的。九回应孩子的需求是错误的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "十严厉和冷酷是对生活的良好准备。十一虚伪的感激胜过诚实的忘恩。12、你的行为比你真实的样子更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "13、父母和上帝都不容冒犯。14、身体是肮脏和恶心的东西。15、强烈的情感是有害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "16、父母没有欲望和罪责。17、父母永远是对的。对，然后我发现我在17个里头画了14个.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "我大概有12条。前三条可能跟我父母的相处当中，还有我的家庭生活当中很少涉及的一些话题。比如说仇恨或者说怎样，孩子不值得被尊重的，因为他们是孩子，还有宠爱是有害的，少些自尊会让人利他。这些我觉得在很多情景下都是存在的。就是这样的情况，我会轻而易举的回想到我跟我爸妈相处的非常多的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:29",
      "text": "能举个例子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "我觉得时间有点太久远，可能不是很好去回想。但是。我会想到今年过年的时候，我跟我大伯母相处的一个细节。我大伯母现在有六个孙子孙女，他在和他的孙子和孙女相处的过程当中，有一些并不尊重孩子，然后没有看到孩子需求的部分，包括其他的亲戚也会去助长这样的行为，去推波助澜。比如说开个玩笑说你爸妈不要你了，或者说你不能再这样了，你如果再再重复这个行为，我们就都不喜欢你了。就这样其实是非常伤害小孩心灵的一个一种话语，还有行为。然后包括我现在听到的都会觉得很受伤。我那会儿就心情非常的糟糕，非常的低落。我就说我说求求你们，把小孩当成一个人去尊重他们，真正的去尊重他们。然后我就感觉我大伯母的反应非常的有趣，他很快就转移了这个话题，就没有看我的眼睛，就说尊重他们，尊重他们都是人都是人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "大家说我那还还那还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "但他只是去在糊弄我，我觉得可能潜意识的觉得我有些生气，不知道因为什么原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "我生气了。为了场面上的好看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "对他只是去让这个话题，让这个点尽快的过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "或者确实可能是一种场面上的好看，或者是觉得一个家庭的氛围不应该沿着这个方向，还是应该再扭转过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "对，但其实我会发现我的侄子侄女你非常喜欢和我玩，我是他们肯定的最喜欢相处的姑姑。我记得我舅妈问过我这样的一个问题，就说为什么小孩这么喜欢跟你玩？我说没有，我没有做任何事情，我甚至没有那么喜欢小孩。我跟小孩玩一两个小时，我就要去休息12个小时来充电。对，但是我觉得我唯一做到的就是我把他们真正的当做一个人，我去认真的听他们在说什么，去给到一些回应。我觉得父母包括爷爷奶奶跟小孩相处，就是要真正的去听他们的需求，而不是说给予他们认为的对他们好的东西。我觉得这种方式是非常的轻挑自私。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "而且挺自恋的。我觉得那种急于去给予一些他觉得在某一个年龄必须要灌输给孩子的东西。因为我的小孩今年12岁，在我抚养这个小孩的过程中，我也会发现，在这个时候我会知道我妈为什么以前会那样。而且她自己深信，比如说孩子小的时候，他的原话就是说有一些关键的教训必须要给到他们。比如说如果他们大哭的话，就坚决不能理他。如果你理他一次的话，他以后就会更加在你这儿作威作福，就不会再听你的了。就类似于这样子。或者说如果孩子要买一个东西的话，你就一定要有一次就不买给他，让他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "知道是权利的那种争夺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:42",
      "text": "对对对，但是他会觉得这个是就像这书里所讲的这样，有很多所谓的教养的一些指导，他们会把这个当做一些金科玉律，如果你不这样做的话，后果会不堪设想。然后我女儿小的时候，就因为这个，我妈时不时的发一些这种什么公众号文章什么的。就是说小的时候不知道叫人的孩子长大之后多么讨人嫌之类的对，但是我觉得归根结底他们的那种所谓的爱的方式，就是说我应该在一些重要的时刻，把一些重要的教训先给到他。但是并不存在说在这个时候去倾听一下孩子究竟有什么需求，他们那个时候发生了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "我自己在养育女儿上面有一次非常深刻的一个教训，就是那个时候她大概一岁多，我们一家人去泰国旅行，因为女儿除了我，其他人她都不跟，就是我要不停地抱着她。然后我父母对我非常的心疼，觉得我太累了，然后又觉得这孩子他爸太没用了。所以他们就会形成你知道这样的一种怨气，然后到吃饭的时候，孩子还是我得抱着他走，就没法吃饭。然后我父母那时候那怨气已经达到了顶点，说不行，你必须得治他一次。为什么就必须得你抱着都已经累坏了就不抱他。我那天屈服了，我就把他放下了，然后我那个小孩就一个人跑到那个餐厅的外头那个停车场，站在大中间，然后哇哇大哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "然后外面天都已经黑了，然后他一个人在那儿哇哇大哭，哭了很久很久。后来可能还是我把他安慰了好了。我不知道他是在这件事情之后发烧了，还是他本来身体就不舒服，反正他就发烧了。我后来就是看着我那个生病的小孩，我特别心疼，我特别后悔。而且我吸取了一个深深的一个教训，就是我就告诉自己以后不论怎么样的时候，要先去倾听孩子。当然他那时候还没有办法很好的表达自己，要想办法去感受它究竟是发生了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "然后我就越想越觉得自己特别对不起他。我想就是到了一个新的环境，然后东南亚这个地方神神鬼鬼的东西那么多，你不知道他看到了什么。然后哪怕一个小孩到了一个新的环境，可能都是很很陌生。他会更加要把自己的妈妈给守住。万一他那个时候已经身体不舒服了，他又没有表达出来，他没说已经发烧了，我们没有看出来等等等等这些。当然我是从那个时候对自己发誓，那时候我还写写微博的时候，我就说以后一定要去倾听。我自己的小孩儿就再也不能受到这些压力，不能为这些事情去屈服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "你是一个很好的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:25",
      "text": "对我觉得lisa是会反思的。但像我爸妈，因为我童年有很多类似的场景，我经历过的场景。刚刚lisa说她的女儿在停车场哇哇大哭的时候，想到我大概四五岁的时候，跟我妈出去散步，在一个广场上。可能他说我们该回家了，但小孩玩玩心很大，就不想回去，我就很固执，然后我妈暴怒把我自己扔在了广场上，她自己就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "然后那个广场离我家很近，我就完全不知所措。我好像是沿着那个路慢慢往家走，但是我没有那个勇气就走回家，我就在路上哇哇大哭。我就记得有一些大爷大妈过来问我说怎么啦？然后就守着我。后来大概15分钟之后我妈就回来了。旁边的大爷大妈就开始说，你不能就这样把小孩扔在广场上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "我妈妈一直觉得她做的是对的，他觉得要给我这样一个教训，我必须要服从他，必须要听他的话。按理说对于一个四五岁的小孩来说，一个夏天发生的事情应该是很轻易的会被忘记的。但是这个事情我到现在都记忆犹新，我感觉就是这样类似的事情让我非常的没有安全感。我自始至终是不太信任我父母的，我觉得他们是不值得信任的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "对你刚才讲这个故事就让我想到就是这个作者他也梳理有很多所谓的教育的方式，其中有一个就是他们会随时收回爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "但是我觉得是我人生前十几年，至少我在我爸妈身边生活的时候，每天都在经历的。我会觉得有一个潜意识里的一个想法，就是爱是有条件的。因为我爸妈对待我的方式会让我觉得爱是有条件的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "而且这个条件很大程度和你的服从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "对对我我觉得我变成一个非常聪明的讨好型人格，我会轻而易举的习得一个技能，就是怎么让别人更喜欢我，怎么才能让我有一个非常舒服的和别人交往的方式，就是让我能在这样一个有毒的关系当中获得一些便利，或者说获得一些舒适的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "一些安全感。对，特别理解。我知道现在因为有小孩儿之后，我看到有一些那种特别乖巧特别懂事的小孩儿。我女儿肯定不是我现在跟女儿在一起的方式就是我带他出去跟同事，有些同事见过他很多次了，他也从来也没有跟人家打过招呼，说过话什么的。我觉得这样只要他自在就好了。如果碰到那种很乖巧的小孩，我会很心疼，因为我小的时候是那样，我会想我知道这对于孩子来说并不一定是一件高兴的事儿。小胡你在看到这个有毒教育的时候，有想到自己小的时候的哪些事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "很多东西其实我会我也不知道，是因为我潜意识里可能不想记住这些事儿，还是单纯的就是我记忆力非常的差劲，反正就会忘记很多事儿。我们家也有点像那种比较传统的中式家庭，妈妈是一个虎妈，很繁忙，且经常暴怒，控制欲很强。我爸就是常年累月不在家，我妈妈也很繁忙。那个时候年轻的医生他处于一个事业的上升期，医院的压力也非常大。所以我很多的记忆其实是在各种各样的。比如说在我爷爷奶奶家或者在我姥姥姥爷家生活。甚至是我记得有一年过暑假，我妈因为她要上班，她实在是管不了我了，他就会把我锁到家里。但是也可能因为这种忽视，我从小就是，我不知道是性格使然，还是因为他们实在是没有空管我，我从小是一个特别特别不服管的小孩，我现在去回想这些事儿，我会觉得可能是因为他们的原生家庭各自都有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:42",
      "text": "我爸爸的原生家庭有很大的问题，然后我妈妈也有她自己的一些压力所在，所以他们没有办法掌握一些方式，而且他们也会有一些固有的观念。就比如说我妈妈和我爸爸一直到前几年都会非常坚持的认为，当我跟他们诉说一些我的脆弱和我的我感受到压力的时候，他们会觉得这个书里面也提到，就是我给你一些冷酷的回应，是在帮你快速的适应社会。家的作用是什么？我只需要社会就好了，那为什么还要这个家呢？就是这些东西它会伤害到，就让你会没有办法理解家的概念到底是为何而存在。对，但是我觉得可能也不是他们的错，只是说他自己也是这么成长起来的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:33",
      "text": "我也是对儿时的记忆非常的少。然后我比较幸运的是有一部分的记忆是我在有了小孩之后被唤起的。有一个画面我印象非常深刻，就有一次我看到我女儿那时候大概是三四岁四五岁的时候，我妈妈跟她说话，他们俩都没有意识到我的在场。我是在从一个类似loft的2楼看着他们，然后他们俩在那儿说话。女儿养着她那个小脸看着我妈的时候的那个表情，是一种有点恐惧的，很顺从的察言观色的那个小样子。然后我当时就非常的不舒服，但是我觉得我妈可能觉得小孩儿就应该是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "唤起了我自己小时候的一些感觉。对我没有想到一些具体的事情，但我就知道我小的时候也会是那样。我仿佛就看见他还有一个画面，就很奇怪，我就有一个很深的画面，就是我我女儿从一个很大的大门的一个门缝当中走出来，就没有前因后果。但是我就给我很深的印象，就是说这个小孩子这么小，好就是好可怜的一个小孩儿。他这么小小的一只要面对这么大的一个大门，然后推开之后这么大的一个世界，我就对他产生一种深深的同情。所以我自己会唤起一些我自己小的时候的那种，很多时候要去伪装自己，这里面有一些比如说虚伪的感激胜过诚实的忘恩。我觉得我一定有的，我一定不论是在家里还是在学校，其实学校里头也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "我觉得小学的我们那个时候的学校的老师，他们很多时候跟我们的父母好像是差不多的。你怎么表现你的行为比你真实的样子或者你真实的感受要更重要。我们就会要求要去达到某一些好孩子的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "我想起来一个，就是我小的时候，有一次我到外面跟我妈到应该是一个姐姐或者是她的一个朋友家里玩，那个女生她可能跟我们现在差不多大，但是比我妈小一些。我应该叫阿姨吗？那个阿姨对我很亲切，然后我就非常喜爱他。但是我不知道为什么我妈对这件事情的表现很过激，他可能会有一点吃醋，我也不知道该怎么去理解他那时候的心态，就是他很在意这件事情，让他很他其实有点愤怒。他会觉得如果你那么喜欢他，你就跟他过好了，他就跟我这样讲，类似于这样的话。所以我后面会注意到这件事儿之后，我就会会在陌生人面前去揣摩他。就是会想到说我是不是不能太喜欢这个人？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:26",
      "text": "刚刚lisa说就是这样的教养的方式，包括小孩子面对的这种教育，在学校当中也很常见。我觉得学校里的权力结构可能跟家庭当中是类似的。我爸爸是在我很小的时候，他是一个老师。所以我非常理解这两种教育方式，还有教养方式穿插的时候的那样的情况。我觉得在一些教师家庭，这样的情况可能会糟糕很多倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "有一个去年的例子，我其实疫情期间我内分泌出了一些问题，我得了甲减，还有胰岛素抵抗，所以导致我的体重增加了大概10公斤。所以在去年我姥姥十周年的忌日的时候，我见到了一些很久没有见到的亲戚。当看到我就惊呼，你怎么胖了那么多？我那个时候本来就已经有了控制血糖，控制胰岛素敏感度，就这样在疾病意义上的那种压力。然后包括也有一些身材和外表上的一些压力，就是服美役。所以我那个时候精神压力非常大当他们那些话脱口而出的时候，我觉得对我是一种伤害。因为每个人都对我讲了这样的话，我就躲到我们家的那个车里去哭。后来我拒绝去吃午饭，就去吃席。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "后来我出来的时候，我的表嫂她现在是一个小学老师，就问我你怎么了？我就把前因后果跟她讲了，因为我觉得她是一个同龄人，她会理解我的想法。但是他对我说了，说了两句话让我终身难忘。他说别人说什么话你是没有办法控制的，你必须要让自己变得坚强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "我们家也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:29",
      "text": "对，就是这样的情景让我想起来，好像我小的时候，我我我爸爸也对我说过类似的话。这样的情景好像在我在学校里也经历过。然后我觉得老师他好像不太管你的死活，我就不太管你的想法，他就觉得你要坚强，你要变成一个tough的人。然后就让我想到了我表嫂的女儿，我的那两个也是小侄女，在饭桌上唯唯诺诺，不太去敢正视其他大人的眼睛，不太爱说话，就是很乖巧地坐在那里，我看到了他们，好像看到了小时候的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "对他真的是一种循环，我在听你讲这个的时候，我刚才在想我们去谈论和知道，比如说要去接纳，不论是孩子还是成年人，去接纳他不同的情绪，说这些成情绪是有正当性的，好像也是过去这可能十年的事情。所以可能就是对于他们来说，他们是这样成长的，而且他们觉得就深以为然，可能并不觉得这些情绪是值得被关照的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "是的，我们家是在我很小的时候从东北老家搬到了厦门。因为我上学很早，我可能五岁就上的小学，然后我又有一点无法适应新环境，所以就一直一直这种状态一直持续，可能持续到初中到高中都会有。因为厦门其实是一个很小好的地方，你的学校比如说小学上初中，可能有3分之1的同学会跟你在同一个学校。然后你又上了高中，还是会有一部分同学在一个学校。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:10",
      "text": "我从小会被校园霸凌之后，我妈跟我讲了一句话是，如果一个人两个人说你不对，那是他们不对。但是如果大家都说你不对，那一定就是你的不对。所以你刚刚在说那个事情的时候，我就觉得大家当时在面对一个有毒的或者是恶性的环境里面的时候。当你成为这件事情的受害者的时候，他下意识的就会觉得一定是你哪里有问题。但是他没有想到说，其实每一个校园，每一个班级里面都会有几个莫名其妙成为被霸凌的小孩的学生。他不会觉得这几个学生是需要帮助的，他觉得他们一定是天然的有问题。所以我其实觉得我小的时候一直在以一种非常孤立无援的状态，在学校里面也是这样子，在家庭里也是这样子。我不知道你是不是，我也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:00",
      "text": "所以就导致我跟小胡的性格很很不一样。我觉得他是有非常强大的反击能力的，他可以很坚定的认为自己是没有错的。但是我可能会是一个更加怯懦，更敏感的一种小孩儿。所以我从小就会真的去把家长的那些想法去内化成我自己的想法。我就开始觉得是我自己有问题，我永远都不是那个最优秀的，永远都不是那个最温和的人。很长一段时间，尤其是从青春期开始，我都觉得我是不配活在这个世界上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "其实我也有这个，对我知道四十多岁的时候我还在处理这个问题，就是我的人生是值得活的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "对我就是觉得这种想法是在我大概去年才改变。就是在我心理咨询之后，包括我21年的时候，我确诊了抑郁症。我医生他跟我说，虽然你一直在讲你抑郁症的这个原因是因为你的有毒的工作的环境，但是它的根源在于你小时候的一些经历，我那个时候没有意识到那么严重，我可能会觉得，可能是我小的时候有一点高压或者说怎样。就是我没有想到我小时候那些经历对我产生的影响会这么的深远，尤其是在我抑郁症康复之后，我还是会时不时的受到这些童年创伤的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "正好想问到这个话题，就是说那个童年的创伤是怎么样被唤起的，怎么意识到的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "在我人生的前24年，我是一直去否认我的家庭环境是很有毒这个事实的，我觉得像是一种自我保护机制，我好像构建了一个自己想象的空间。我的父母都是非常开明的，某种意义上是的，他们看起来是非常的开明，他们尊重我的想法。比如说我人生当中非常多重大的决定，他们都没有干涉，都是让我自己来决定的。所以当有一些朋友，有些同学会和我哭诉他们的原生家庭如何的伤害到他们的时候，我都好像觉得这个事情有无无关。这个被我构想的空间坍塌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "大概就是21年底还有22年初，我表嫂来问我就是她想给她的儿子和女儿报一些兴趣班，她来问我的意见，我就忽然想到了我小时候是学二胡的，学了一两年就没有继续下去了。小时候也学舞蹈，那个时候我在舞蹈班也是挺优秀的那那一拨人。但是也是大概一两年之后就没有继续，我是想继续学下去的，但我爸妈就用各种理由，比如说会耽误学习，或者说其他一些理由去让我放弃。但回过头来大概四五年之后，他们又会指责我说是我不够坚持。就是这种指责让我觉得很莫名其妙，然后也很受到伤害。我会把这种指责内化成我自己的想法，我就是一个不够坚韧的人我想到这个的时候就忽然崩溃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "那天晚上我大概哭了四五个小时，我就开始去回忆我小的时候我爸妈对待我的方式，还有我和他们相处的一些瞬间。我就越来越意识到以前我构想的那个空间，那个保护自己的空间是多么的虚伪。我掩盖了多少真正的矛盾，以及真正伤害我的那个刀子。在每次我情绪比较档的时候，我就会下意识的去回想小的时候那些瞬间，我就觉得OK，我是不值得被爱的。我是不是我的命运就是如此，让我被我的父母，被一些我在乎的人这么对待。我去年暑期芭比这个电影上映的时候，我会想去看，但是我没有觉得这个事情会伤害我。直到我那天刷小红书的时候，看到一个网友去分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "当年大概20年前或者十几年前，在上海有一个芭比大厦。在这个芭比大厦的第一层，它可能是各种种类的芭比的产品。二层就是一个走秀的场，小朋友可以在那里去定制自己的芭比，打扮成芭比的样子在二层走秀。我看到那儿的时候就直接崩溃掉。因为我想到我大概小学五六年级的时候，那个时候我非常想要一个巴尔比。从小我爸都把我当成男孩儿去教育。我在那个阶段我会非常的想去拥有一些女孩色彩的一些玩具，但是我爸妈不给我买。那个时候我就用我攒的零花钱，还有我的压岁钱去买了一个很小的芭比的一个套盒，里面有一个小小的芭比，还有一个小马宝莉，非常可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "等我拿回家之后，爸妈震怒，就是我至今不知道他们暴怒的原因是什么，可能是因为我浪费钱了，有可能是因为我没有去遵守他们制定的规则，他们大概跟我冷战了一两个星期的样子，所以去年当我回回想到这个瞬间的时候，就觉得自己再次受到了伤害，不明白为他们为什么会这样对待我。现在我可以心平气和的去讲这件事了，没有任何情绪上的波动，没有哇哇大哭。去年每每回想到这件事，我都能哭个三四个小时。然后我现在特别感谢我的朋友Ricky，我当时把这件事情跟他讲了之后，他很认真的对我说，你应该去找一个心理咨询师去寻求帮助。我确实立刻去去找了心理咨询师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "你现在讲这个的时候，已经可以挺平和的把它讲出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "对，因为我觉得他对我来说不再是一个伤害了，我可以去正确的处理那种无助，然后那种被伤害的感觉，而不是因为那些感觉而对我自己产生怀疑。就是说我是不是不值得被爱，是不是我真正的做错了什么，是不是我的命运如此，我就是如此的可悲。对，现在不会有这样的想法，但那个时候这是一种下意识的反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "明白我在看这本书的时候，作者不是也讲到，就是很多人会去遗忘甚至修改自己的童年，就把它修改得更加符合整个社会对一种完美的父母，美好的童年这样的一套话语。但是当你成年之后，有一些机会能够去唤起这些记忆，然后作者的话说就重新去体验小时候的那些黑暗的时刻，重新去体验当时的那些愤怒和怨恨羞耻等等这样的一些情绪的时候，其实对于你自己是一件很重要的事情。因为可能你把被剥离开的，被隐藏起来的那个自我，你又重新跟他建立了一些联系。我们其实在成年之后仍然需要和真实的自我建立这种联系。所以刚才其实烁烁分享的恰恰是这样的一个过程。你重新唤起了，然后又体验了，感受到了。然后可能小的时候被压抑的一些情绪，在你3个小时、4个小时的自己的这种痛苦的过程中，你去体验和获得了一些释放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "我觉得这个体验和释放更多的是我在和心理咨询师去讲述的过程当中实现的。我记得这本书在最后的一部分去讲到了内疚和哀悼的区别。内疚是因为你会因为童年被压抑的一些情感而产生一种愧疚或者自责的情绪。但是哀悼是一种释放，说明你真正接受了这种伤害和情感，你真正的去去正视这种情绪，真正去接纳他。对我觉得在心理咨询的过程当中，我实现了这种爱。到小胡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "我还蛮好奇，就是因为你刚才说你们的家庭跟我们还不太一样，我们是属于冷战的那种氛围，你们家是属于会大打出手的那种纷。互补。那那你在橙我比较想听你讲的是你在成年之后，是有一些什么契机吗？让你去觉得还是要去想面对一下童年时候的一些伤痛，然后和自己的母亲去进行沟通了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "突然好久没有谈这些事情了。其实刚刚硕硕在说的时候，我脑子里就在回想着一句话，就是他们家里面就是那种压抑的回避问题的气氛。但是其实我们家可能相比之下更幸运，可以这么说吗？更幸运一点的是我们家是直接大打出手。他虽然说也会给我造成一些伤痛，但是我起码是爆发了，他不会一直在那儿累积着压着。虽然说也会有一些持久的问题存在，但是可能没有那么窒息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:08",
      "text": "我为什么想要去解决这个事儿？其实是因为从小的一些经历，其实会让我在大学期间的时候会感觉到自己是一个社会化有问题的人我当时一直觉得我社交上非常的有缺陷，你不知道该怎么去跟人打交道，似乎你get不到别人的话语里面的意思，你要怎么去融入某一个团体，某一种气氛，这个我一直都没有办法做到。人的本性其实又是一个群体动物，就是你你会感觉到被排斥的时候，你其实是非常的难受的。然后我到了大学之后，因为离开了家庭，离开了从小你都很熟悉的，或者是熟悉你的那个环境，我就感觉我可以洗心革面，重新做人。对我来说，当时到了一个全新的环境是很有优势的一件事情。你就直接跟过去做了一个很彻底的切割。我是在台北读的大学，没有任何一个认识我的人在那里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:06",
      "text": "然后我就试着去去用当时我的一些经验和状态去跟别人社交，然后发现好像还是不是行。我就去找了我们学校里面的心理咨询。那一次的心理咨询可以说是极其失败，就是他让我讲一些东西，然后我也是讲到可能15分钟的时候，因为一个session是1个小时。我们当时我讲了15分钟之后就开始大哭，就是完全控制不住。然后到结束之后我觉得非常羞耻，我觉得我在别人面前表露了我的脆弱，然后那之后我就再也不敢回到那个心理咨询室去，这件事儿就一直被我割下了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:46",
      "text": "我就试着以一个全新的状态，去以一种非常天然的那种直觉去建立起一些新的朋友关系、同学关系。当然中间犯了很多的错误，但是也得到了一些成果。因为我觉得说实话我是一个虽然说有很多很多技巧上的问题或者什么样的问题，但是我觉得我是一个比较真诚的人，可能也是凭借着这个东西会吸引到一些愿意跟你做朋友的人。为什么会想要去修复跟我妈的关系？其实也是在这中间，就是当你重建了你自己的时候，我不知道可能我就会觉得为什么我会这样子，我没有办法理解，我觉得很不公平。为什么别人都可以很轻松的跟别人社交，很轻松的去谈男女朋友，很轻松的去甚至说是我当时其实回想起来学业上有一些问题，其实也是跟你长久以来的心理问题没有得到解决是有关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:45",
      "text": "我没有办法理解这件事情，我就会往回去追寻。所以我经历过一个阶段，是我觉得我身上所有的问题都是我父母造成的阶段。就是那个时候我非常痛恨他们，我的性格又不是那种好，我从此给你一刀两断。我是我觉得你做错了，那我就一定要给你变出一个说法，我就前去战斗了。对，然后我就会去比如说我就会去控诉我妈，我说你不应该之前那么对我然后这中间就是有非常多的争吵和非常多的那种矛盾。以至于说这件事情直到我读了研究生都还没有被解决。可能那个时候五六年都没有被解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:28",
      "text": "就有一次我读研的时候，我在英国读研，我爸爸妈妈到英国来看我，顺便旅游，我们中间大吵一架。那个时候我爸开车差点撞车。到那个地步就又提到了以前的事情。然后我就会觉得我那时候还是处于一种有点怨恨的状态，但他们没有办法接受这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:48",
      "text": "他们不觉得你说的有有道理，不觉得是他们做的不够好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "我后来也在复盘这个时候，后来跟我朋友聊了一些相似的话题。然后我那个时候突然悟了，就是可能他们会觉得我指责他们做错是在否定他们的人生。因为他们只会这一种方式。当你们说当我跟他讲这种方式是不对的，这种方式造成了我的痛苦，你要为我的悲剧负责，那我就会觉得how dare you，就是你把他们的人生全盘否定了，因为你是他们教养和基因的结果，相当于就是你否定了双重否定了他们的价值。所以我觉得他们会非常过激，而且他们也不知道该怎么正确的去做这个事儿。你把他给否定了之后，没有任何一个让他能够重建的道路，所以他们肯定会非常的愤怒。我觉得也是一种那种下意识的反应，我现在是能理解，但我当时就会还是很无法理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:52",
      "text": "我觉得可能我为什么能够去跟他们重建，就是我性格里面非常重要的点，就是我就是很降，就是很倔倔倔死倔，然后就一定要要到一个说法。可能也是因为我不停的控诉会，让我妈回去想说是不是真的有一些事情做错了。我感觉妈妈总是比爸爸反省的要快一些。普遍的经验来说，我感觉硕硕的表情不是很正常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:23",
      "text": "我觉得每个家庭有每个家庭的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "可能一个女性她的人生被否定，相对来说比一个男性他的人生被否定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "这是一个更经常的事情。对对对，就是我觉得我爸到现在很多东西他他依旧没有理解，但是我妈可能在听到了我的控诉之后，他可能也会去想。也很幸运的就是我妈妈是一个医生，她是一个神经内科的医生。然后神经内科这个职业天然的就会让她跟很多精神病打交道。当然神经内科和精神病是两个不同的区间，但是有很多其实精神有问题的患者会去挂到，他不知道自己是精神上的问题，就挂到这个科。我妈其实会接触到非常多这样的病人，可能也是因为这方面的契机，加上他自己的个人的经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:14",
      "text": "我妈妈是家里面农村家庭里面的长女，她下面有四个弟弟妹妹。他其实有非常强的那种长女压力，他要去为这些东西负责，然后他又成为了一个医生，他的控制欲只能说是指数级的增长。但这个东西除了向外，比如说发到我的身上，还有就是我爸爸的身上之外，其实我觉得他自己是最受这件事情困扰的。因为我可能跟他相处的时间远没有他跟他自己相处的时间多，所以他自己也会去反省这些事情，说是不是哪里有了问题，加上职业上的便利，后面他就去学了心理学。然后学完心理学之后，它确实就会改变很多。我觉得我人生开始就是心理上比较健全，其实是他跟我道歉开始的。他讲一句话，我到现在我这种猪脑子都印象深刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:09",
      "text": "他说你小的时候我怎么能那么对你呢？就是你那时候那么小我那么打你，这不就是恃强凌弱吗？然后我当时就你终于反应过来了，就是有一种长久的亏欠在那个时候突然被承认了。然后也是因为这个为契机，他承认了这个点之后，我好像也就突然明白了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:33",
      "text": "她也只是一个普通人，她也是不知道该怎么当妈妈的一个人。她面临着那么多的压力，那么巨大的负担，他也很无助。然后你在无助的时刻，你就会下意识的，你又不会情绪管理，没有人任何人教过他。我们的文化里就是让你去压抑，甚至他是鼓励你向弱者发泄的。他只是没有意识到这个点，然后发到了我的身上。就是说当你意识到这个点的时候，你好像就没有那么愤怒了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:05",
      "text": "这就让我想到就是这个书里他反复强调的，就让我们后来不好的不是创伤本身，而是这个创伤被否认、被压。你就当这些东西被接受被承认的时候，就已经好了一大半了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "但是我还是要再强调一点，就是这个东西也跟幸运有很大的关系。如果我妈妈不是这个科目的医生，如果她不会顺水推舟的对心理学产生兴趣，很有可能我们现在依旧是在一个互相折磨的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:38",
      "text": "这个其实也是我想跟你们两个人去聊的话题，因为这个说到最后的时候，他讲到如何去和这些创伤和解的时候，有一段话我印象很深刻。他就是说前面你也讲到内疚跟哀悼，就是说即便在成年之后也不晚，你已经不能对小时候的自己做什么了，但是你可以去哀悼自己曾经的那个创伤。然后他说甚至跟父母去交流，去表达你的这些怨恨，也是一个极好的机会。然后他有一段话说，他说因为我我还挺挺惊讶的，原来在西方文化中也是一样。他说因为我们太多人成长的过程中会被说，就是父母说我早晚被你给害死，早晚被你气死这种话。所以我们成年之后，大多数情况下是不敢去表达自己的这些痛苦和怨恨的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "然后作者说他说你放心，你的父母他们没事的，你可以跟他们去说。他说即便他们是一些思想僵化的老顽固，然后拒绝承认所有这些东西，就是表达怨恨本身其实也是一个你自己就承认了自己小时候的那个感受，你就不再把自己和那个真实的自我剥离开来了，这也是一个很好的。一个很重要的一个疗愈过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "对我妈老是会说，你看我头发都是被你气白的对，就是这样子。然后我从小就是我姥姥的头发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:03",
      "text": "不也是白的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "对，但是确实你说的那种表达怨恨我持续了非常长的一段时间，都在持续的向外输出一个我的怨恨就是像一朵充满了怨气的蘑菇，一直在往外就散发一些哀怨的包子。我后来有段时间在想，我是不是那段时间对我爸妈太苛刻了，不应该去把一个很多个家庭的创伤时代的问题归到你爸妈身上。但是我现在会觉得，其实那个阶段是非常必要的。就是因为你你自己的人格都没有建立，你其实是非常需要一个输出的口，不管这个输出口是你父母也好，还是别的东西也好，你要让这个东西出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:48",
      "text": "就像那个作者说，他说其实做这些表达的目的不是说一种对错，或者说你也不是试图去说教。其实只是面对一个真相，我自己去面对，对这个真相是有一个契机，是迫不得已的。因为我们家的这种有点类似于硕硕家，也是一种比较压抑的氛围，所以我会控制自己不去表达这些东西的。但是也是在因为教育我女儿的这个时候，我有一次具体发生什么我不记得了，反正已经到了那个关卡，我必须得表达，必须得否定我妈的那种教育方式，否则的话我女儿就又要去接受同样那种教育方式了。而且那个已经呼之欲出的时候，我在那个地方喊了一个卡，而且我就把女儿放在一边开始面对。我父母当时都在场，我说妈，我必须得告诉你，你的这种教育方式，你一直以来非常引以为豪的教育方式，你觉得给我带来了很多好的成果的教育方式，我认为有很多失败的地方给我造成了极大的创伤。我就叽里呱啦的就全都呼之欲出的给他讲了。我记得我妈当时没有太多的回应，她就很悲痛在那儿哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "然后这件事情就差不多在这感染。因为有我们家的那种氛围和文化，它是不会再拿出来说这件事儿的。然后这件事情就这样被压抑去。但从此之后我教养女儿的方式基本上就可以以我的方式，虽然他仍然不认同，但是他不会再坚持说你现在这个点必须给他这个教训，错过这个时机的话就大事不好了。再也没有过类似这样的事情发生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "发疯还是有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:24",
      "text": "对，那次真的就是发疯了。然后我还记得在那个事情之后，我也尝试过说，用那种所谓的非暴力沟通的方式去跟他们进行一些沟通。有的时候就是当下发生的一些是不满，我当下进行一个表达，我就表达了这件事情我的这种感受。我就跟你前面讲的一样，他们不太work。对于他们他就立刻的那种反应，就是好像我在否定他的人生。我想不对，这非暴力沟通的方式就是说你做了什么，让我感受到了什么，我的期待是什么？就是这件事情而言，我没有否定一个人生的意图，但是我觉得好像就挺难改变的。在他的思维当中，那个东西就直接指向了对很多东西的一种否定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "对他自己的价值的否定。对对对，我今年春节回家的时候，即使是已经努力了这么多年的，我就是还是会遇到这种事情。我觉得真的就是根深蒂固。我爸是一个心地善良的好人，但是他确实会有这方面的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "就是我今年回去的时候，因为我是一个很喜欢开车，而且我觉得我开车开的挺好的一个司机。但是那个时候春节，家里面很多亲戚都来了，然后我们当时要倒车过一个非常窄的巷子，我爸就一直觉得我不行，他就一直要在副驾驶上指点我，然后我都有点应激了。因为我从一开始学车拿到驾照回去之后，我爸就一直持续这种行为，直到某一次我跟他爆发了非常剧烈的争吵。就是我当时就是说我说你能不能搞清楚方向盘现在到底是在谁手上，最基本上常识就是不要惹怒手上有方向盘的人。然后他那之后就好了很多，但是那一次我不知道是因为他可能家里面来了很多亲戚，他招待他压力很大，还是说他觉得他需要在亲面前展现一下。他作为家里面的最大的，因为他和我妈正好都是两边家庭最大的那个孩子，就是一个父亲的权威，他就一直要指导我，然后我没有办法忍受这件事情。其实可能在很多人的观念里，或者是老钟的一些想法里，就觉得给爸爸一个面子就好了。但是一方面可能我确实不是很认同这方面的观念，另外一个是我有点应激了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:42",
      "text": "对于这种指导，我就跟他又爆发了非常剧烈的争吵。当着一车亲戚的面，然后我们两个吵到就是我在那里嚎啕大哭，害我爸下车把车门摔上，然后在那里说怎么养了这么一个这样类似于这种依旧会存在这种非常不体面，然后你必须要发疯的时刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:02",
      "text": "我有时候就会思考，为什么在家庭生活中往往会爆发着这种最激烈，然后最让自己觉得无法接受的战争？为什么我们大家不能好好的去表达？我其实特别认同小胡和lisa说的，就是表达是非常重要的。像我觉得我真正的好起来，也是因为我在去表达我童年的创伤，一直在不断的回溯，然后不断的去寻找我这些创伤的来源。当然我表达的对象不是我爸妈，而是我的心理咨询师。我至今还是没有勇气向我爸妈去真正的去谈这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "就像lisa刚刚说的，我们两个的家庭的环境是比较相似的，都是比较压抑，大家会去回避问题。我之前有尝试，就是有过这样的计划，去和我爸我妈去聊一下这个事情。但是正好在那个节点，我妈忽然又对我进行了一些身材羞辱。我觉得我妈是不太能够去沟通的，然后包括之前有很多的这样的一些瞬间，就是我去向他表达我对他的不认同，他会开始和我冷战，他觉得这是我对他人格的否定。我想我暂时还没有这个勇气去和他们去表达，因为我不知道如何去处理那种突如其来的冰点，突如其来的那种窒息的氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "其实能够接受自己的伤痛也是一个很艰难的过程。我记得大概就是去年的这个时候，刚开始做心理咨询，我每周去一次，每周一个小时。我会发现前三次心理咨询我一直在哭，疯狂的哭。就是那个垃圾桶里有半桶都是我的我的鼻涕纸。对，然后我的心理咨询师也没有做什么，他就一直在听我去讲，我就不断的在回溯小的时候的那些创伤就很神奇。我发现一旦我有了一个出口，一旦我有了充足的时间，然后充分的自由去回忆那些创伤的时候，我可以自己很神奇的去把这些情境，然后这些过去发生的事情整理清楚。我就会去发现OK好像真的不是我的错。只是我的父母，因为他们从小那些教养方式，导致了他们对我的伤害，而不是真正的我是一个非常差劲的人，不值得被爱的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "但是当时我虽然有了这样的一个改变，但我跟我心理咨询师表达的一直都是我为什么要去理解他们。我知道他们有有非常糟糕的童年。比如说我妈妈，她的父亲，我的姥爷是一个非常暴力的一个小学老师。是的，他又是一个老师，我家老师比较多。我姥爷是一个情绪很不稳定的人我甚至觉得他是一个非常恐怖的人我妈妈的眉骨上有一个伤疤，她说是小的时候她在家里没有做家务。我姥爷下班回来之后很生气，踹了他一脚，然后他倒在了地上，头磕到了自行车的那个车撑，然后就留下了一个伤疤。然后类似的情况非常的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "我确实在和我的心理咨询师沟通的过程当中，发现我大部分心理压力，包括情绪压力的来源都是来源于我妈妈。我妈妈在她自己的家庭生活当中，一直在重复着我姥爷和我姥姥是怎么对待她的。这种方是其实我最理解我妈妈的时候是我大二大三的时候。我那时候非常理解他对待我的这个行为的来源，然后甚至非常的心疼他。但是我从来没有跟他讲过这些我自己的思考还有情绪。但是去年我去做心理咨询的这个节点，我告诉我心理咨询师，我理解他，但是我为什么要去谅解？我好委屈，为什么我要受这种苦？我已经理解的够多了，我已经忍受了够多了，但他还是一而再再而三的去伤害我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "然后我心理咨询师说那你有没有想过一些解决方式？我说我现在唯一能做的就是远离他们，远离这个有毒的环境。他说这当然可以，去遵从你内心的想法，就去做你想做的事情。我说可是我做不到。因为好像从我受到的教育，从小到大受到的教育，被灌输的想法就是你要去尊重你的父母，你要孝顺，就像这本书里描述的，你要去遵从一个法则，并把它内化成你自己心里的想法。然后包括山东这样一个非常强调孝道的一个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "我虽然非常不认同孝顺这个概念，但是我还是会不由自主地受到他的影响，我觉得我不理我爸妈，我去和他们做一些切割是大逆不道的，我的良心会受到拷问，就会有这样的感觉。但其实还是在和心理咨询师不断的去回溯去探讨的过程当中，我认为我可以找到这样的一个平衡点，既可以维持我们的关系，然后又可以实现一个相对的切割。对我觉得找到这个平衡非常的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "你刚才讲讲你是怎么切割的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "切割我可能还是心理上的一个切割。我就是在听到一些我受到伤害的话之后，我会很明确的告诉他们，我不喜欢我觉得你们讲这些话是不对的，会减少和他们相处的时间。因为我发现我每次回家待个一星期左右，就可能待到三天以上就开始和我妈吵架，我觉得太窒息了。我妈妈期待的我和她的相处方式是我不能接受的。因为她总是会和我讲一些我并不关心，我并不在意，然后鸡毛蒜皮的事情。他并不关心我在想什么，我真正关心什么，我热爱的生活方式是什么。但是我觉得我们就通过微信，就这种聊天也好，电话的方式也好，还是能维持一个还不错的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "我刚刚听你讲，就是你可以在听到他们说这些话不高兴的时候，当场就制止他们，并且告诉他们你不高兴，我连这个都还没有做到。我对我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "爸还好，但是对我妈，比如说他对我身材羞辱的时候，我已经不会去反思自己，我是不是真的不够努力的健身，或者说不够努力的去控制我的激素的水平。我以前会这样想，但现在可能就是我知道我妈在说一些屁话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "对，就是可能我父母他们也没有说一些就直接面向我的一些话。但比如说有一些如何讨论一些社会的一些事件和新闻的时候，我不认同，我没有办法跟他们去说。我最后一次爆发他是在那个疫情期间的时候，有跟他们已经在家里群里面爆发，然后退群什么的这些事情。然后当时是已经到了自己本来也比较的焦虑，也比较的应激，而且他有一个不断累积的一个过程，到最后你已经实在是觉得无法忍受了。我后来觉得反正那种爆发和那种沟通之后也挺绝望的，就是觉得仍然是没有办法彼此倾听的，没有办法获得倾听那种感受。所以我知道现在如果他们在说这样的东西的时候，我一般都是不理我，就离开那个场所，不去跟他们争执了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "我也会有即使是现在这样子，也会有那种就是你会觉得你不想再跟他，就比如说像我跟我爸的那种冲突，然后包括为什么我报了那个题没有写，是因为那个题报完之后，可能两周跟我妈又爆发了一次非常剧烈的争吵。好，然后我妈会有一些非常下意识的行为，就是我我一直都没有办法理解的，就是你为什么可以对最亲近的人说出那么人身攻击的话，这是我非常难以接受的一个点。然后他就会讲说你是一个让人相处非常累的人。如果你不是我的女儿，我都不会都跟你说一句话。什么你知不知道？就是你每天都要跟我说出一些负面的东西，我就是但是实际上根本就不是这样子。比如说我跟硕硕说一些东西，我会跟他说我的开心的事情，我也会跟他说我不高兴的事情，这是我觉得一个非常正常的交流和沟通。但是他就是在那种愤怒的情况下，他会把这些东西全部都丢给你，然后用一种非常攻击性的话语来伤害你我那个时候其实也是非常的绝望，就是心灰意冷。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:42",
      "text": "我觉得我这么多年了，我付出的努力，然后我试图去理解你我也怎么说呢？我觉得我们在重建一些关系，那你现在依旧会这么去做，就是你会有一种所有的一切都卷土重来。然后那一刻的无力感，其实会比之前前你们在重建之前的争吵更让人觉得绝望和无力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:05",
      "text": "因为你觉得兜兜转转又回到了起点，又站到了镜子前那种感觉。但是那之后这几年来会让我去跟硕硕一样会建立一个认知。就是说那是你说的话，那是你的那一刻的想法，跟我这个人，跟我胡某人没有什么关系，会去在这个方面上去做一些切割。我后面就觉得是我当时是很伤心，但是他好像没有办法动摇到我对自己的认知是一个什么样的状态。然后我也会觉得很多你的问题，如果你愿意，我们可以一起去解决。但如果不愿意的话，那就算了。人活一辈子何必就是不要互相折磨，那我就不管你的这一趴了，我们就在这个方面上互相尊重，不要打扰。然后能够谈到一起去的东西我们再聊，能够一起做的时候，我们在一起做确实也会放弃一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:02",
      "text": "对你你前面也讲到这个课题切割，就是那个被讨厌的勇气那本书里面讲到的，我觉得确实是挺好的一个方法。因为当你感到很绝望的时候，这个还挺抚慰我的。反正最起码那是他的课题，那不是我的课题，我并不能够帮他去完成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:21",
      "text": "对，我们家其实现在就是一个这样的状态，就是我跟我妈的交流远超于我跟我爸的交流。就是我爸他其实真的是一个心地善良的好人，他像是一个小孩儿一样。这也是让我其实有的时候有点抓狂的一点，就是他很多问题没有得到解决，他自己原生家庭给他造成的伤害，就是我爸爸的妈妈，就我的奶奶，她其实是一个有一些希望我的奶奶不要听到这一期就是有一些势力的，然后会区别对待他的两个孩子。所以造成了我爸其实有一点讨好型人格，不是有一点他很严重。而且他会去讨好其实跟他并不相关的人，他反而会忽视真正重要的，就比如说他的家人很久很长一段时间都是这样子，他不是很管我不是很管我妈，但是他会去跟他的朋友奉献很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "然后这件事情其实这么多年来你能感觉到他好了一些，但是依旧没有达到就是我觉得我能跟他是的相处的标准。我一开始会想着说我觉得我的心智上比你现在成熟一些，我作为你的家人，我应该来帮助你，后来我就放弃了，就是因为太折磨了，折磨他还折磨我。所以我们家其实现在我会觉得我爸的问题，他要自己去解决。我跟我妈也有一些他需要自己去解决问题，但我跟他相处更舒服，我就跟他相处的更多一点，就是会有这种不同的分离的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:54",
      "text": "对我觉得就是像刚刚我也说过，我觉得我可能跟我妈我对待他我可能还是有一点冷处理。我不会直接的去跟他说，你不要说了，我不喜欢听你说这样的话，我可能会对我爸说，我说你不能这么说。比如说我们对一个问题的观点不太一样，我对我爸可能就说你不能这么想，就是会把我的想法，我的观点讲出来。我爸说你说的有道理，我跟我爸现在是这样的一个沟通的方式，但对我妈来说，这样的方式是不work的，就是我可能就是要冷处理。我妈对我对我身材羞辱，我我就说我说我没有。然后就是很很简单的就是把这个问题回避过去，然后就不要再继续这个聊天了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:46",
      "text": "岔开话题岔开对，岔开话题。对，我会发现像我这样的小孩也是特别擅长岔开话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "对，然后像他我就觉得我很不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "的是我还把这种岔开话题的方法交给我儿，他们说什么什么的时候我太生气了。后来我发现我就是很自然的就跟他说，妈妈告诉你这种时候就岔开话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "那好像是我们习得的一种生存的方式。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "然后他说妈妈怎么岔开话题？我说可容易了，你就说，看那有一只鸟，有飞碟，你这放放从这个窗户过去。但是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:22",
      "text": "方法我觉得是有效。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:24",
      "text": "的是有效的。而且你会发现很神奇，就是你会发现原来他们的话题这么容易就被岔开了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "对，就像刚刚我们在聊课题分离这样的一个方式。会回想起来我跟我心理咨询师在早期咨询的时候，我向他描述的我理想中的我与父母的关系。我说我们什么话都敞开了聊，但我后来会觉得这样太难了，是不可能的一个任务。因为你没有办法去控制别人，没有办法让你的父母按照你期待的方式去生活。对我觉得我能做的就是做一些切割。我去尊重我父母的想法和生活方式，他们有他们自己的创伤，有自己的课题需要处理，我不能去因为他们的行为去否定他们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:20",
      "text": "我后来也想明白了，就是说让父母按照我期待的方式去去对待别人，是不是也是一种我自己控制欲比较强的一种表现，是不是一种傲慢。我觉得可能要在一种期待，还有去尊重他人的这样的一个生活方式当中找到一个平衡。所以我现在能做的就是一种切割，或者说保持一种我们大家互相舒适的距离。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:47",
      "text": "对，还是要先照顾好自己，很多时候把自己照顾好，才能谈得上照顾其他人。其实刚才听你们讲到这些的时候，我又想到想分享一下就是这种代代相传的这件事情，还是希望可以有一些不一样的，而不是像我们的父辈那样，他们又把他们自己遭受到的这些毒素继续去向下传了下来。作为父母其实挺难做到，从来都不去伤害小孩的我也做不到。但是我觉得我们可以做到的是承认我们伤害了他。就像你刚才讲的那个例子，比如说我记得可能有那么好几次，我对我孩子态度不好，然后让他挺委屈的哭了。然后我意识到其实是因为我今天本身心情就不好。这个时候我就会立即去找他。我说其实刚才妈妈这个反应有点过激，是因为我在工作上本身就不顺利。我今天就我会跟他讲我哪些地方不顺利了。所以我今天自己这是我的问题，就是你那件事情虽然做的也不对，但是我不至于此。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:52",
      "text": "然后我的小孩会很委屈，然后我跟他们俩人就都在那儿哭，他并不会当即表示什么。但是我觉得对于他来说，他最起码不会抱着很大的莫名其妙或者不明白，我可能今天做了什么，为什么妈妈会这样子，她最起码会理解这一点。前一段时间有一件事情我觉得还蛮欣慰的，就是有一天她回来，他说妈妈今天某某某老师在学校里头PUA我，我说怎么回事，他跟我讲了那个情景，然后我说你当时怎么说的？他说我当时反驳了老师，后来我说你真棒，你知道你被老师PUA了，所以我就在想说。就是如果一个人他在小的时候，他的需求全部都被压抑，然后他的情感全部都被压抑的话，其实是挺难认识到自己身上究竟发生了什么的。也挺难识别别人是想控制他，别人是想在压抑他，或者别人是因为他更高的权利而在行使他的权利而已。对，所以我觉得我的小孩他能够辨识这一点，我当时觉得还是挺欣慰的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "我在读这个书的时候还有一个感受，就是它让我更多的理解了我觉得父母那一代人。因为这本书里他除了讲这些普通的家庭之外，他也有很大一段在讲希特勒和第三帝国的一些当时德国的民众。然后他又讲到说，因为这种权威型或者这种很专制的这种权力关系，不止发生在家庭，也发生在有的时候你的这种很集权的统治者，可能整个的民众都是这样子的，他们从来都要压抑自己真实的感受，从来都要去服从。所以当他们面对一个更高的一个权利的时候，他们也会去表现的很服从，甚至很忠诚。所以我觉得因为我爸妈他们年纪比较大，他们也经历过文革的这个时期。那个时候他们刚刚上大学，我不知道具体经历了什么。但是我设想他们应该是不得不去要服从那种最高的权威，才能够去让自己获得一定的安全。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:06",
      "text": "对，然后我在看这书的时候，我还想明白了一件事情，就是我那天在群里说年的时候那件事情，那个时候我上小学，但是我仍然至今还记得，为什么我妈一开始会非常的同情，然后甚至会掉泪。到后来他会突然有一个转型，家里所有的话语都要被她纠正。我的我当时就觉得很莫名其妙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:32",
      "text": "但我看了这个书之后我就理解了，可能他们那一代人经历了那样的一种他们成长的过程中的这种很专政的这样的一种文化之后，他会去服从那个最高的权威的那一套话语。以至于在疫情期间，我们再一次去爆发一些家庭里头很激烈的冲突的时候，我现在去想他们只不过是他们自己的这种一种惯性或者可能已经挺难改变的东西了。就是我当时最生气的就是你们怎么可以对于一些明明真实发生的，在具体的人身上的这些悲剧，你可以去否认，可以去选择不看见的。我当时觉得你们这就是有点故意了，你选择不去看见，这是不能原谅的了。但是我看这个书的时候，我就在想，可能他们连自己身上的事情都也是同样处理的，也是同样的去忽略，同样的去压抑的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "我奶奶其实就是经历了文革的，为什么我刚刚讲到她的时候，其实我也有点心虚，因为确实他也是他那个时代的产物。我小的时候他会非常骄傲的跟我说，就是在文革期间，因为他是老师，我爷爷是也是高级工程师，我爸爸那边其实算是知识分子家庭。但是可能我爸经历的那个小时候的状态跟你们的会更像一点。然后我奶奶就会非常骄傲的说，当时在大家都在被贴大字报的时候，她不会被贴。他觉得这是一种他很会处事，很会做人，很会从这里面求生的一种智慧，这是一种荣誉。这个其实也是我这两年包括看完这个书之后有的那种感觉。就是你会更深刻的理解说在政治在时代的大背景下，为什么这一代人都呈现出这样的一个精神风貌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:33",
      "text": "我最后还有一个话题，我们刚才也讲到说，这种对创伤的压抑，某种程度上是把自己给压抑，甚至杀死了那个真实的小孩。那你们有这种体会吗？就是当你成年之后，自己去面对了他之后，能够和一个真实的自己建立联系，建立连接的这种感受有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:59",
      "text": "我确实会觉得当自己真正的和自我建立联系的时候，那个感觉和之前的状态非常不一样。一直以来我觉得我是一个非常没有自信，然后就是自我的存在感非常低的人我特别善于去讨好别人，特别习惯于去讨好别人，其实自己是非常痛苦的。但与此同时我又是我又表现的非常的冷酷且生人勿近。我总觉得当和别人建立一个比较亲密的连接的时候，别人的一些对方的一些行为，或者说一些对待我的方式，最终还是会伤害到我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:45",
      "text": "然后当我真正的去和过去的伤痛去和解，真正的和自我产生连接的时候，我觉得我一直被压抑的那个自我回来了。我变得很自信，对未来充满了希望，然后更加的阳光，更加的开放，可以对之前伤害我的事情很平静，然后也可以很好的去接纳这个事情。我觉得我更加爱我自己了，我觉得我已经非常少的去否定自己了。据说你就是很很差劲，你就是不值得被爱。不是这样的，我相信我是一个很好的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:27",
      "text": "说到这本书，我觉得这里面这三个例子都是一些非常极端的例子。我们不能去否认人在成长过程当中的自发性，他自主意识的觉醒，他的求生欲，以及他遇到的那些非常好的人我一直觉得我是在20岁之后重新把我自己养育了一遍，我的人生才刚刚的开始。我觉得我非常的幸运，就是遇到了非常好的朋友，真正爱我的朋友。我还记得我大三的时候遇到了我非常爱的一个老师，他是我的写作课的老师。我记得上课的时候他会非常认真的盯着我，就问我对一些问题，对一些观点的看法。然后等我说完之后，他笑眯眯的依然盯着我说，硕硕，你我心意相通。这位老师像是大学时候的一道光，就点亮了我那个时候很灰暗的生活，包括我也遇到了真正爱我关心我的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:36",
      "text": "面对自己和真实的自己去连接。我觉得这个可能是一个人一生当中早早晚晚都还是需要去处理的一件事儿。就像我前面是不是在录音之前跟你们分享的，我自己小的时候是一个很乖巧的小孩，但是我有一个比我年长五岁的姐姐，我会看到他挨揍的那个状态。这书里有一段话就是说那些聪明的小孩会想方设法让自己免于惩罚，但是他们在与此同时付出了巨大的代价，他们把真实的自己给剥离和扼杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:11",
      "text": "我在看到这儿的时候，我其实是非常触痛的。然后我再多想一想的话，我觉得我一直到40岁的时候，都还是在解决一个我和真实的自己是疏离的，我自己感觉到很空动的一个问题。然后我在40岁之后，逐渐从包括我自己在公司里面做公司的这种方式，包括我自己的人生和我有一个很可爱的女儿，然后跟她交流过程中，对自己的这个疗愈的过程会逐渐还是在处理这个问题，就是和真实的自己去建立连接，觉得人生是值得活着的。这个问题现在不会再觉得说一个人可能不太值得，为什么要活在这个世上？不会太有这样的一些问题了也不会特别担心说女儿长大了离开我公司的事情，我不做了之后，我会成为一个很空洞的没有自我的一个状态。我觉得也是在这几年当中逐渐被疗愈，然后找到一个更加实在的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:21",
      "text": "所以这个问题其实是早晚都会发生和被解决的。还有你前面说分享有一段的时候有讲到你的朋友，你的老师，我就还想补充一点，就是我记得这个书里也说，一个小孩其实不需要太多的所谓教养。他需要的是一个人能够看见他，能够倾听他的需求。这个人可以是父母，可以是任何人。所以我就在想，如果我们有机会的时候，可以成为别人的这样的一个人，就也也挺也挺好的。不论那个人是不是小孩，还是说他已经长大了，可能人们永远都需要有这样的一种机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "对我现在在身体力行的给我小侄子做这样的一个酷姑姑。对，因为库一对，因为我能感觉到他是一个高敏感的小孩，他非常有才华，画画非常有天赋。他现在12岁，但是你会发现他画的东西非常的昏暗，非常的黑暗。然后我就意识到他似乎在用话来表达一些想法，甚至在求救。因为说实话我表哥是在我大舅的那种暴力的教养方式下成长起来的。其实他也会在教养小孩的过程当中，重复一个他童年的那种模式。刚刚小胡一直在在说发疯是有用的，我小的时候也有发疯的阶段，我其实并不是一个生来逆来顺受的人我记得我在我16岁之前，对于一些我不能理解的教养的方式，一些长辈对待我的不公平的方式，我是会立刻发疯的大喊大叫，然后用哭来表达我的不满。但是我一直很奇怪，当时我的成长环境所有人都认为我是个神经病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:19",
      "text": "青春期对青春期所有人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:21",
      "text": "都觉得我是一个生性暴躁的人我没有办法控制我自己的情绪。我当时在16岁之前，我觉得我还是充满希望的去试图和我的成长环境还有我的家长去做一个沟通。尽管这个方式并不对，并不是一个非常有效的一个方式。但是我就是在用我的发疯来试图去和他们去沟通，形成一个互动。但很明显这个尝试是失败的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:53",
      "text": "但是没有成功。我记得这书上也会讲到，有挺多人，他们的童年部分的创伤，他们。会不自觉的在青春期的时候会去爆发出来，但是我现在又想，其实今天直到今天我们面对青春期的小孩的那种态度，还是这孩子青春期荷尔蒙作祟，对，不会太take seriously？就觉得说他是不是真的想要沟通什么东西，想要表达什么东西。对我16岁之后.",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:21",
      "text": "我就沉默了，我变成了一个真正所谓的逆来顺受的人。虽然我内心还是有很多离经叛道的想法，想想要去摆脱这个家庭还有社会环境。我觉得那个时候是我真正的失望了。我也一直在跟我的咨询师去讲，那个时候我是真正失望了。我觉得这些人没有办法沟通，我觉得我所能做的就是离开这个地方。我也确实离开了家，就是找到了一个让我相对舒适的一个社会环境当中生存。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:58",
      "text": "但是在心理咨询的过程当中，我觉得我的那些沟通的想法又开始被唤醒。我开始有了这种继续去沟通，继续对我的父母，我的亲戚朋友去沟通的一个想法。但后来还是觉得就是我觉得可以再等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:18",
      "text": "一可能对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:19",
      "text": "就是合适。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:22",
      "text": "就是有upset dance螺旋式的一种发展，有的时候真的又绝望了。对，有的时候又想试一试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:29",
      "text": "对，然后我觉得因为我也养猫，然后我在养猫的过程当中就发现我会非常刻意的去规避我父母对我的影响。有时候我会发现我好像也会有一些控制欲比较强。比如说有有一次我情绪不好，我想抱着小猫就是和它待一会儿。但我的小猫是一个非常不喜欢别人，别人抱它会禁锢住它的那种状态的，他又会挣扎，然后对他怒吼说你怎么回事儿？你有毛病吗？你为什么不让我抱着你，我抱你一会儿怎么了？但我说完之后我就觉得好可怕，我在重复我父母对待我的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:17",
      "text": "然后有的时候我会去逗我的小猫，但是它听不见，它是一个全聋的一个小猫。但我还是会说你要听话，要不然我就不要你了。等我脱口而出之后，我觉得no，就是不要这样。我为什么要重复这个循环？这太恐怖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:34",
      "text": "我也会我有我之前会跟那个我的猫说，就是我天天赚钱打工给你吃。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:43",
      "text": "估计也是半开玩笑的，我觉得这个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:46",
      "text": "对，但是就是你你确实会下意识无意识的说出来这样的话能不能老实一点那种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:54",
      "text": "对对对，这本书里头也有一个很sharp的一个说法，其实我们中西方的文化都会去美化这种好像父爱或者母爱这种家庭当中的爱是理所当然的，而不去谈论。其实这当中很多实际上是一个权力关系的一个结构。然后父母有的时候他们好像在做一些应该教养你的对的事情，但实际上是在行使他们的权利，或者是稳固这样的一种权利关系，你必须得服从他们。或者是他有的时候需要从这种权利的行使当中，获得一些生活其他方面的一些挫败，或者是什么的一些安抚，或者是自我的一种恢复。但小孩在这个过程中，或者是小猫小狗在这个过程中，其实是挺无辜的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:42",
      "text": "我在意识到了这一点之后，我产生了一种特别普遍的对儿童的小孩的一种怜悯。我不是跟你们说，有一天我做一个噩梦，我梦见飞机要失事了。然后我就在想，我就是坐在飞机上那天，我当时就想，我又要投胎了，然后我还得去选择去去什么样的家庭，然后在这样的家庭怎么样，那样的家庭怎么样。然后我就吓醒了，做个小孩儿真的是太恐怖的一件事情，真的是一个噩梦。因为我觉得小孩子能够被善待真的是太难了。这种几率不太高。我在读这个书的时候，我还想到一个，就是我一直不理解为什么有一个国际不打小孩日。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:21",
      "text": "我昨天去查了一下，他是98年的时候在美国反体罚组织有效管教中心他们发起的，后来成为了一个什么国际的不打小孩日。我就在想这个事情都已经到98年的时候才发起。然后在今天其实仍然是挺重要的一个东西，因为它这个问题还是存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:41",
      "text": "其实为什么需要这一天呢？理论上其实每一天都不应该打。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:46",
      "text": "对我就在想为什么还有人打孩子，但是其实事实上还是在发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:51",
      "text": "我又想起来我的小猫，就是我有时候会轻轻的打他，因为他是一个下嘴不知轻重的小猫，他很爱咬我的手，有的时候就会咬的很疼。我他他可能就确实有点傻，他不太对不起，他有点不太知道轻重。我想我要告诉他，但他又听不见怎么办？好像只能就拍他两下，我就会尽量避免去拍他的脑袋，就拍他的后腿，这样对他来说是一个伤害性最小的一个行为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:26",
      "text": "我想到之前有个人跟我说，在小猫会做出一些伤害他们自己行为的时候，你要给他们一些惩罚。比如说给他们喷水，让他们意识到他们这种行为是错的。所以在妹妹有一次去啃植物的时候，因为你有的时候不知道那个植物是不是有毒，他万一吃死了怎么办？我就真的拿了一个针管喷了他他一些水，然后我觉得我喷水那个瞬间像一个变态一样笑了起来，我觉得好好玩。看到他们一些行为被制止，我觉得很恐怖。就像小的时候我父母打骂我的时候，他们一些戏谑，然后看校花的神情，然后这个时候我就发现我的小猫很震惊，他没有被这么对待过，然后就开始低头很委屈，我在猫的脸上看到了委屈，我就意识到我不能再这么做了，就让我回想到了我的小的时候。这是一种人类中心主义的教养方式，我在用一种惩罚和被惩罚的方式去强迫他服从我。其实我觉得真正为他好的方式就是和他讲道理。但是猫可能听不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:48",
      "text": "猫肯定听不懂。不是，可能他肯定听不懂，猫肯定听不，主要是你猫又听不见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:53",
      "text": "对，而且它听不见。那我觉得我最好的方式就把这些东西收起来。对我不应该用这样一种喷水的伤害他的方式，他可能身体上伤害不了，但他心灵上可能是会被伤害到的。对我不能用这种方式去对待他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:09",
      "text": "我觉得可能人本性里面还是有一些残忍的或者是怎么样的。就是当你面对着一个比你弱小的动物或者是一个人的时候，你有的时候就是因为我能理解他说的那种，就是看到猫被喷水之后那个震惊的样子。因为我也疼过，然后我也觉得我当时真的觉得很好笑。就是可能你的本能力，你会觉得一个比你弱的动物，然后做出来这些东西你体会不到他的恐惧，你只会觉得好可爱。然后就是但是当作为一个处于关系里面的上位者，或者是主导地位的人，你是有责任和义务误区，用他们的逻辑就向下兼容，就是你应该去兼容他们，而不是说让他们来服从你就是比如说你如果不想让你的猫中毒死掉的话，你在家里面就不要放这些东西。对，这个我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:01",
      "text": "就是一个是啊让我想到其实养育小孩的时候也是这样子的。之前我记得我女儿小的时候看到一个说法，不用通过给他很多的教训或者是说教，让他成为一个所谓听话的孩子。他是最好的听话的小孩儿都是因为他自己想做的事情他就能做，他就没有什么需要去抵抗，需要去反抗的。就是你先观察他的需求，如果他现在想吃饭，你就说那我们吃饭，那他就会表现的所谓的很听话，因为这是符合他的需求的。如果他这个时候到了饭点儿，或者就是你觉得他有一些兴奋的事儿，就是不想吃饭。那你这个时候不是非得让他们说，要不然我们再玩一会儿，那一定也会很所谓的听话。其实归根结底还是那种还是要去关注对方的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:49",
      "text": "然后最近看到一种养宠物的，我觉得是一种新方式，宠物的新父母也是，他们批评我们以前那种，我家狗已经14岁了，我们以前教狗的时候，方式都是说要吃东西吗？就是拿着手单就给他吃，你要先握手怎么样。说这其实对于从宠物的角度来说是很恐怖的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:11",
      "text": "而且就是你也是在随时收回爱，随时收回这些吹，然后他们有一种新的训狗的方式，就是他说如果你手里拿着一个吃的，然后你放在这个位置的话，他会自然伸手想去扒拉那个吃的。然后你正好跟他握手，然后就给他这个，然后你让他趴的时候，你把它放的很低，之后他会自然趴下，然后你又会给他那吃的。这时候你就说你趴下，然后我会想，原来就是养这些小猫小狗跟小孩儿其实是一样的。就是说如果可以真的把对方也放到跟自己同等去尊重，不是说我现在要你做什么，而是说你究竟会怎么样，你需要怎么样，你想怎么样。其实很多事情都是看似差不多的结果，但是可以用完全不一样的方式去做到的。很多时候我们所谓的为对方好，要为他负责。然后就是他会跟你其实自己有一些自己想要去把握住的一些权利，想去行使权利的时候的那种自尊心或者是控制欲，实际上是会混淆在一起的，然后特别的警惕。对，我们今天聊的时间也挺多的了。我有最后一个话题，其实本来想放在最开始问的，就是你觉得这期播客你敢让自己的父母听到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:29",
      "text": "我不敢，就是我我觉得可能会有各种需要处理的情况。比如说我觉得我爸妈的一些内疚的反应，对我来说是一种负担。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:42",
      "text": "可能我不会给我爸听说了一句我爸的坏话，因为我觉得我就是我妈她其实也很期待听到这一期播客，她非常期待一开始是期待看到我写的稿子，后来我的稿子流产了，她就很期待听到。就是我现在在一个跟他不相关的场景里面会怎么去讲这些事情。而且我觉得我妈她其实现在是一个我们共同让对方成为，当然是他自己的努力占多数，但我觉得他是能够更客观的去看他自己，他也会觉得他身上很多东西其实跟他的家庭有关系，他也会跟我聊这些。而且我觉得会让我觉得很欣慰，很很快乐的一个点是我妈这个人的性格，她原来是一个什么东西她都不会跟你说，她会自己一个人扛下来，典型的报喜不报忧的那种中国式坚强的女人。但他现在会跟你，比如说我跟他说一个什么事，他会跟我说我现在身体不舒服，我很累，我不想说话。就是他会跟你表达他的状态，他现在是需要关照的，他是不舒适的。这个点其实让我觉得就是非常的快乐。我觉得他听这个东西是应该对他造不成什么伤害的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:03",
      "text": "我今天听小胡讲的时候，我也产生了一个想法，就是我或许可以让我妈看一些心理学的书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:12",
      "text": "开始传教。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:14",
      "text": "又又开始重新有了一些希望。对我为什么问这个问题呢？因为我之前也讲过，我很害怕这期播客会被自己的父母听到，我可能需要在片头或者什么地方放一个caveat，就是说虽然我们在这期播客当中分享了自己的童年创伤，肯定如果父母听到的话，会是对他们的一种抱怨也好，或者是指责也好，但是并不是在否定他们的人生。而且就是我觉得很有可能他们已经是同代人当中做的比较好的一些父母了。因为他们也是自己的时代和自己的家庭或者是学校教育方式的一个产物。但是我后来又一想，不知道说了这些东西是不是会有用，是不是他们就真的能够更平心静气的去再去理解和倾听我们所讲的这些事情。我们每一次播客最后我都会再问一下，你们有没有什么在最后此时此刻还很想说的话？",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:18",
      "text": "我有时候会在想，就是说在这种时代大背景下，在我们的文化的大背景下，在非常多的真实存在的问题。校园霸凌也好，然后整个父母的有毒式教育也好，然后现在上升空间都在缩小的一个非常悲观的情况下。我有时候会在想，就是我我们是不是还能去改善我们自己的处境，能不能去真诚的对待自己和别人。好像这两者的需求有的时候是打架的，有的时候可能是很困难的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:55",
      "text": "但是我觉得怎么说呢？就是总是有一些方法让你去做一些事情，然后你会在做这些事情的时候去找到你自己的价值。这个其实是我自己去面对我自己的过往的时候，对我来说最有帮助的一个经验。就是去关注我在这个时候我做了什么，这些事情它产生了什么样的作用。就像我们刚刚讲的，就像烁烁他去做了一个很酷的小姨，就像lisa她对他的女儿去做的教育和保护和观察和倾听。我觉得就像这本书的结尾一样，可能我们自己意识到这些事情之后，我们能够去向别人做一些什么，然后也可以帮助自己去更好的面对自己的需求和真实的自己。这些东西其实都会成为你去面对一些外界的悲观和大时代的不可否认的一些下坠的那种的一些养料，就是你会越来越觉得自己是真实有力的。尽管你没有办法一个人对抗很多有的没的的东西，但是这些具体的小的东西，你做的东西，别人回馈给你的东西非常的重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:07",
      "text": "他讲的很好啊，你这一段启发了我，就是因为之前在考虑这个选题的时候，有一个小小的顾虑。也是说我们会不会在今天年轻人原本很多的选题或者是日常的讨论当中，已经非常多类似的一些话题，而且已经在反思我们是不是过多的关注了自我。我们小小的这个世界，但是佛教有一种说法叫自利利他。先学会尊重自己。其实才能够反过来说，尊重自己的孩子，或者尊重一个小宠物，或者尊重其他的人，把他们当做一个独立的有尊严的个体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:52",
      "text": "我觉得很多时候我们确实没有学会去尊重自己，不去管自己这件事情做得好不好，优秀不优秀，在这个社会的什么阶层成功与否，然后去倾听自己的需求，去接受自己的感受。这些东西说起来容易，但实际上并不是我们的直觉的一个反应，很多时候是需要有益的努点力才能够去做得到的。我觉得其实那种我们这个社会里面这种幕墙的是一种心态，是贯穿在所有的地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:25",
      "text": "很多时候也影响我们尊重自己的感受，尊重不同的自己。就像这书里的也说，很多时候我们从小被压抑的那个弱小的、做错事的、失败的那个自己，是被自己完全否定。以至于成为父母之后，也会在自己的孩子身上看到这些东西的时候，也会非常的厌弃。然后你不自觉的也想把这些东西给压制下去，孩子应该是很有尊严很强的，然后应该是可以对很多的苦难都很冷酷的去去面对。但其实不是的，人就是有这一些很弱小的，很需要保护的，有这些负面的情绪的这些东西，我觉得是从我们接纳自己开始。然后下一步的时候，我们可能能够更好的去尊重身边的其他的人。就像刚才小胡提到，现在有很多的一些周遭的更大的一些结构性的一些问题需要去处理。但是在这样的这种情境之下，其实一个更坚实的自己能够更包容的一个自己的一个存在，其实是很多东西的基础来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:35",
      "text": "刚刚听小胡和lisa说要看到自己的需求，然后我就忽然想到，其实在你无视自己的需求，去刻意的去掩盖自己需求的时候，你对其他人的示好，或者说你对其他人的要求，或者说你给予其他人的东西，更多的是一种自私和自恋，就是你其实也是看不到别人的需求的。其实如果说最后我想说什么，我觉得这代人很很幸运，就是大家都会去反思我们的教养到底出了什么问题。我们大家能够更好的去看到一个具体的人一个独特的人格，而不是非常自恋的把自己的想法强行套到其他人的身上。我能看到我的哥哥姐姐们在教育他们的小孩的时候，会更多的去尊重他们的想法，去尊重他们的选择，而不是一种高压的去强制的去要求你来服从我。我们之间好像少了很多的对立和互相的攻击，以及互相的竞争。我觉得这是一个非常好的趋势。也希望我们能够把这种有毒的教育一点一点的踢除出我们的生活。能让我们的年轻人，我们的下一代可以活得更快乐、更自信，更能够看到自己还有其他人的需求，就是自闭才能利他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:30",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客，聚焦于探讨童年记忆、成年后心理机制以及与原生家庭关系的重建。其中，关注点之一在于母亲关系的改变与重建，触及到棍棒教育方式及其对成年后沟通的影响。烁烁分享了个人心理咨询经历，强调处理童年创伤记忆的重要性，并提及《为了你好》一书，揭示西方历史上存在的“有毒教育”现象。讨论还涵盖了家庭中的权力结构、教育方式对孩子性格形成的影响，以及成年人如何面对并疗愈童年的创伤。强调了理解接纳童年经历的重要性，以及重建与原生家庭关系的可能性，同时也提倡通过自省和沟通改善教育方式，为下一代创造积极健康的成长环境。",
    "qa_pairs": [
      {
        "question": "小胡，你能否先和大家打个招呼，简单介绍一下自己？小胡，为什么你会关注这个与童年记忆、原生家庭关系及重建相关的选题？",
        "answer": "大家好，我是小胡，七年制撰稿人，最近提出一个关于与母亲关系及其改变和重建的选题，并分享了自己小时候的棍棒教育经历以及成年后与母亲的沟通和关系重建尝试。我关注这个选题是因为最近阅读了瑞士作家爱丽丝·米勒的《为了你好》，书中描述的有毒教育现象与我的童年经历产生了强烈共鸣。这种教育方式对孩子产生长期痛苦影响，甚至可能代代相传。",
        "time": "00:00:25"
      },
      {
        "question": "硕硕，能否请你介绍一下自己？",
        "answer": "大家好，我是硕硕，一位媒体人。我之前在一个场合认识小胡，我们一见如故并有深入交流。我曾经历过童年创伤，去年通过三个月的心理咨询找到了创伤来源并开始解决它，今天很荣幸能参加这个播客，分享我的心路历程及对童年创伤和父母关系的理解。",
        "time": "00:01:49"
      },
      {
        "question": "《为了你好》一书中的有毒教育具体是指什么？",
        "answer": "有毒教育指的是父母为了实现宏伟的教育目标，对孩子采取暴力、冷暴力的方式进行控制。这会导致孩子承受痛苦、愤怒、羞耻等情绪，这些情绪被压抑，进而让孩子觉得自己不够好，并产生内疚感。而成年后，他们往往会理想化父母的爱以及自己的童年。",
        "time": "00:02:29"
      },
      {
        "question": "当前社会中，有毒教育是否依然存在，对孩子有何影响？",
        "answer": "即使在当今社会，很多父母仍沿袭有毒教育的方式，比如用打骂、恐吓等手段逼迫孩子学习技能，这种教育方式不仅剥夺了孩子的快乐童年，还可能导致他们成年后心理问题的代代相传。",
        "time": "00:03:34"
      },
      {
        "question": "对于滑板比赛中出现的棍棒教育现象，你怎么看？",
        "answer": "我认为这是非常令人痛心的现象。一些父母过于强调孩子的成就，用严苛的方式逼迫孩子练习，这其实对孩子心理造成了伤害。滑板运动应该是一种轻松愉快的体验，而非成为竞技压力下的工具。",
        "time": "00:03:57"
      },
      {
        "question": "对于当前社会上对父母理想化教育观念的矛盾和混乱，你怎么看待？",
        "answer": "社会上确实存在价值观和标准的错乱，一方面对父母过于温和、尊重孩子自主意识的行为评价过高，另一方面又对父母严厉、严格要求孩子的行为持负面看法。作为父母，在面对巨大压力时，也难以做到始终情绪稳定，因此需要理解和接纳并非所有父母都能做到完美，重要的是在无意中给孩子带来创伤后，能够承认并接受它，尽力给孩子一个健康成长的环境。",
        "time": "00:10:10"
      },
      {
        "question": "在家庭教育中，您提到的“金科玉律”式教养方式具体是指什么？",
        "answer": "这种教养方式指的是老一辈人按照自己理解的规则来教育孩子，将一些传统观念或公众号文章中的建议当作不可更改的教条，如果孩子不遵循这些规则，就会有严重的后果。他们倾向于在关键时刻给孩子灌输重要的教训，而忽视了去倾听孩子的需求和理解他们当时的情绪与感受。",
        "time": "00:14:42"
      },
      {
        "question": "您能否分享一个您在养育女儿时深刻的教训？您如何评价那些乖巧懂事但缺乏社交的孩子？",
        "answer": "当我的女儿一岁多时，我们全家去泰国旅行。由于女儿不愿意离开我，我父母对此感到心痛，并对我丈夫有所抱怨。在一次吃饭时，因为无法抱着女儿，我屈服于父母的压力将她放下，结果女儿在餐厅外的停车场大哭。后来发现女儿发烧了，我非常心疼和后悔，并从中吸取了教训，决定以后无论何时都要先去倾听孩子的感受。对于那些乖巧懂事却不太主动与人交往的孩子，我认为他们可能是在适应环境的压力下形成的性格。作为父母，应该让孩子自在地成长，而不是过分强调社交技巧。我在带女儿的过程中尽量让她保持自然状态，不强迫她去迎合他人或社交场合。",
        "time": "00:15:20"
      },
      {
        "question": "您如何看待家庭教育中“随时收回爱”的现象？",
        "answer": "我认为这是一种常见的教育方式，但在我成长的家庭环境中，它表现为父母根据我的表现来决定是否给予爱和关注。这让我觉得爱是有条件的，并且条件很大程度上与我的服从程度相关。",
        "time": "00:19:07"
      },
      {
        "question": "您是如何反思自己小时候的经历对您成长的影响的？",
        "answer": "我反思到童年时期的经历让我形成了一种认为爱是有条件的观念，因为我父母对待我的方式让我觉得必须服从他们的话，才能得到爱。这使我变得非常聪明且善于讨好他人，以在有毒的关系中获取舒适和安全感。同时，我也意识到这种教养方式对我建立信任感造成了很大伤害，导致我一直对父母的信任度较低。",
        "time": "00:19:07"
      },
      {
        "question": "您有没有想过小时候的家庭教育是如何影响您现在看待家庭和社交的方式的？",
        "answer": "我确实想过。我成长于一个中式传统家庭，父母因工作繁忙或控制欲强等原因，未能给我提供充分的关注和指导。这导致我在性格上变得不服管束，同时也形成了对家庭关系的深刻理解和反思，比如理解到家的存在意义以及如何建立健康的亲子关系等。",
        "time": "00:20:35"
      },
      {
        "question": "在面对校园霸凌时，你是否觉得受害者会下意识地认为自己有问题？",
        "answer": "是的，我从小就被校园霸凌，母亲曾告诉我，如果大家都说我不对，那一定是我自己有问题。这种观念让我在学校和家庭中都感觉自己孤立无援，总觉得自己不够优秀、不够温和，甚至在青春期时质疑自己是否值得活下去。",
        "time": "00:29:10"
      },
      {
        "question": "你是如何意识到童年创伤的影响，并最终寻求心理咨询帮助的？",
        "answer": "我在21年确诊抑郁症后，医生指出我的抑郁症根源在于小时候的经历。去年，在心理咨询过程中，我才逐渐意识到那些早期经历对我产生的深远影响，并开始处理童年创伤带来的问题。",
        "time": "00:30:56"
      },
      {
        "question": "童年的创伤是如何被唤起的？",
        "answer": "在21年底至22年初，当表嫂询问我孩子报兴趣班的意见时，回想起自己小时候因为父母以各种理由让我放弃学乐器的经历，以及他们后来又指责我不够坚持时，这种内化的指责让我崩溃。我开始回忆童年与父母相处的点滴，逐渐认识到自己曾构建的保护空间是虚伪的，掩盖了真正的矛盾和伤害。",
        "time": "00:32:43"
      },
      {
        "question": "你是如何通过回忆特定事件来重新体验并释放童年时的情感？",
        "answer": "在看到关于芭比电影的分享时，回想起小学时期因购买芭比玩具被父母责怪而受到伤害的经历，我再次感受到痛苦，并通过心理咨询师的帮助，逐渐学会正确处理无助和被伤害的感觉，不再对自己产生怀疑。",
        "time": "00:36:40"
      },
      {
        "question": "你在成年后有哪些契机促使你去面对童年伤痛并与母亲沟通？",
        "answer": "在大学期间，由于社交上的困难和对人际关系的不适应，我寻求心理咨询服务，但因表达脆弱而感到羞耻，之后尝试重建自我并结交新朋友。在这个过程中，我开始反思自身问题与原生家庭的关系，并在一段时期内将所有问题归咎于父母，因此与母亲产生了许多争吵。直到研究生时期，虽然我们之间仍有矛盾，但我开始尝试理解并超越怨恨的情绪。",
        "time": "00:41:46"
      },
      {
        "question": "在与父母沟通时，为什么他们会对你的指责产生强烈的反应，甚至认为你在否定他们的人生？",
        "answer": "因为当指责他们的方式造成我的痛苦时，他们会感觉自己的人生被全盘否定，这涉及到他们作为父母教养和基因传承的结果，所以他们会非常过激并感到愤怒，因为他们没有重建的方法。",
        "time": "00:43:54"
      },
      {
        "question": "为什么你能尝试和父母重建关系，而其他人可能做不到？",
        "answer": "我的性格中有坚持到底、追求公正的一面，不断控诉让父母反思自己的行为。此外，我的母亲是神经内科医生，接触精神病患者较多，加上她作为长女和医生所承受的压力，以及职业上的便利，使她能够通过学习心理学来改变自己，最终承认错误并对我的心理创伤进行道歉。",
        "time": "00:45:32"
      },
      {
        "question": "对于创伤的疗愈，书中的观点是什么？",
        "answer": "书中强调，让后来不好的不是创伤本身，而是创伤被否认和压抑。当创伤被接受和承认时，疗愈就已经进行了一大半。同时，即使成年后也无法对小时候的自己做太多，但可以通过哀悼自己的创伤，并尝试与父母交流表达怨恨，这不仅有助于自我疗愈，也是对过去感受的一种真实面对。",
        "time": "00:48:05"
      },
      {
        "question": "如何看待在成长过程中通过表达怨恨来进行心理疗愈？",
        "answer": "在成长过程中，很多人不敢表达自己的痛苦和怨恨，但在西方文化中，即使父母思想僵化，子女表达怨恨也是对自己真实感受的承认，有助于与真实的自我和解，是一个重要的疗愈过程。在家庭环境中，我曾经历过压抑情绪输出，但在教育女儿时，我选择勇敢表达自己的不满和对传统教育方式的否定，以避免女儿接受同样的教育方式。",
        "time": "00:49:27"
      },
      {
        "question": "是否尝试过非暴力沟通的方式来与父母沟通？",
        "answer": "是的，尝试过用非暴力沟通的方式与父母沟通不满，但发现这种方式在某些情况下很难改变他们的思维模式，他们可能会把这种表达直接理解为对他们的否定，而非针对具体行为的不满或期待。",
        "time": "00:52:24"
      },
      {
        "question": "你当时为什么想要理解你的父母，尽管他们给你带来了很大的心理压力？",
        "answer": "我理解他们是因为他们有糟糕的童年经历，比如我妈妈受到姥爷的暴力对待。我在心理咨询过程中发现，我大部分心理压力来源于妈妈，她重复了姥爷和姥姥对她的伤害方式。尽管我早已经理解和忍受了很多，但我在去年做心理咨询时表达了想去谅解，同时也感到委屈和无法接受继续承受痛苦。",
        "time": "00:58:41"
      },
      {
        "question": "心理咨询师提出了哪些解决方式？",
        "answer": "心理咨询师建议我寻找解决方式，其中一种是远离有毒环境，遵从内心想法去做想做的事情。然而，由于受到“孝顺”传统教育的影响，我在情感上难以做出与父母切割的决定，感到良心上的拷问。",
        "time": "00:59:39"
      },
      {
        "question": "你是如何尝试心理上与父母切割的呢？",
        "answer": "我通过在听到令我感到不适的话后明确表达不满，并减少与他们相处的时间。例如，当发现与母亲相处时容易产生窒息感，我会选择通过微信或电话保持相对不错的沟通，而不是面对面频繁相处。",
        "time": "01:01:00"
      },
      {
        "question": "是否能做到在父母说伤害性话语时当场制止他们？",
        "answer": "对于父亲还好，但对于母亲，我已经能在听到不高兴的话时选择不反思自己，而是认为那些话是无意义的。面对社会事件和新闻的讨论时，若存在分歧，我会选择不理睬，避免争执。",
        "time": "01:01:56"
      },
      {
        "question": "面对父母言语上的攻击，你是如何处理的？现在与父母的关系是怎样的状态？",
        "answer": "在遭受言语攻击时，我现在会选择离开现场，不再与他们在那种情绪下争执。同时，我也在努力建立一个认知，即父母当时说的话反映的是他们那一刻的想法，而不是针对我个人，因此，在这方面需要进行心理上的切割。现在我与母亲的交流多于父亲，因为父亲虽善良但存在一些讨好型人格的问题，容易忽视家人。我和父母都在各自的问题上去解决，我在能互相尊重的基础上，选择避免互相折磨，对于可以一起的话题再进行讨论和共同行动。",
        "time": "01:05:05"
      },
      {
        "question": "如何在家庭关系中找到平衡点？",
        "answer": "我在学习“被讨厌的勇气”这本书中的理念，尝试在感到绝望时对自己说，那些问题是父母课题，不是我的课题，我不能帮他们完成。通过这种方式，我在努力维持一个相对舒适的相处距离，既能尊重父母，也能照顾好自己。",
        "time": "01:06:02"
      },
      {
        "question": "在孩子成长过程中，您觉得他们是否能够理解父母的行为，并在面对PUA等外部压力时有所分辨？",
        "answer": "我小孩在面对老师PUA时能够勇敢反驳，并理解到被PUA的情况。这让我欣慰，因为如果一个人的需求和情感在成长过程中被持续压抑，确实很难认识到自身经历和他人对他的控制或压抑。我的孩子能够辨识这一点，让我感到他们具备一定的独立思考和判断能力。",
        "time": "01:11:52"
      },
      {
        "question": "您在阅读这本书时，对父母那一代人有了哪些新的理解？",
        "answer": "通过阅读这本书，我更深入地理解了父母那一代人在权威型和专制权力关系下的成长经历，他们被迫服从最高权威以求生存安全。这种文化背景不仅影响家庭关系，也可能延续到更广泛的群体层面，包括对政治权力的盲目服从。",
        "time": "01:13:03"
      },
      {
        "question": "您能否分享一下自己小时候的一段经历，以及它带给您的启示？",
        "answer": "我小时候经历过家庭环境从同情转向严厉纠正的过程，这让我困惑不已。但当我阅读这本书后，意识到这可能源于父母那一代人在严酷环境下形成的服从和压抑自我感受的习惯，这种惯性可能也影响了他们在疫情期间对真实悲剧的忽视。",
        "time": "01:14:32"
      },
      {
        "question": "对于创伤压抑的现象，成年后与真实的自我建立联系的感受如何？您如何看待孩子成长过程中与真实的自我建立连接的重要性？",
        "answer": "当我真正面对并接纳过去的伤痛，与真实的自我建立连接时，感觉焕然一新。从一个缺乏自信、善于讨好他人的状态转变为自信、阳光、开放，学会爱自己，减少自我否定。我认识到，只有与真实的自己和解，才能真正开始生活。我认为每个人一生中早晚都需要处理与真实自我建立连接的问题。就像我自己，在40岁时才逐渐解决这个问题，找到了与真实自我相融合的感觉。而在日常生活中，无论年龄段，我们都需要有人能够看见并倾听我们的需求，从而帮助我们与真实的自我建立联系。",
        "time": "01:17:45"
      },
      {
        "question": "在家庭教育中，中西方文化是否都存在美化父爱或母爱的现象，而忽视了其中可能存在的权力关系结构？",
        "answer": "是的，中西方文化确实会倾向于美化家庭中的爱，而较少去探讨其背后可能存在的权力关系结构。父母在教养孩子时，有时看似在履行养育职责，实则是行使他们的权利，并期望孩子服从。小孩在这种关系中往往是无辜的承受者。",
        "time": "01:26:54"
      },
      {
        "question": "对于儿童遭受虐待的问题，是否存在一种普遍的怜悯感？",
        "answer": "是的，我读这本书时产生了对儿童普遍存在的怜悯感，因为我认为孩子们能够被善待的机会并不高，甚至是一个噩梦般的存在。比如提到的国际不打小孩日，这个概念直到1998年才被提出，说明这个问题仍然存在。",
        "time": "01:27:42"
      },
      {
        "question": "为什么有些人在面对弱小的生命时会表现出残忍的一面，例如对宠物进行不当惩罚？",
        "answer": "这是因为人类本性中可能存在残忍倾向，当面对比自己弱小的生命时，容易忽视其恐惧和痛苦，而只觉得可爱或有趣。正确的做法是采用尊重和平和的方式与它们建立关系，而不是用惩罚来强迫服从。",
        "time": "01:31:09"
      },
      {
        "question": "养育小孩时，应该如何理解和满足他们的需求，以达到更好的教育效果？",
        "answer": "养育小孩的关键在于观察并满足他们的需求，而非单纯通过教训来规范他们的行为。例如，如果孩子饿了或有其他需求，应当顺应他们的需求进行教导，这样他们会更愿意配合，而非出于抵抗或反抗。",
        "time": "01:32:01"
      },
      {
        "question": "如何看待将自己在本期播客中的经历分享给父母，是否会让他们感到内疚或不适？",
        "answer": "我担心将这些内容分享给父母可能会让他们产生内疚感，对我而言是一种负担。不过，对于像我妈这样能够客观看待自身问题，并愿意倾听不同意见的父母，他们可能会从中学到如何更好地理解和关爱自己的孩子，这也是一种积极的改变。",
        "time": "01:36:14"
      },
      {
        "question": "在当今社会背景下，如何在关注自我需求的同时，也能真诚对待他人并改善自身处境？",
        "answer": "虽然时代大背景下存在诸多问题，但我们仍可通过关注自己当下的行动及其产生的影响，逐渐找到自我价值，并学会尊重他人感受和需求。通过接纳真实的自我，包括弱点和负面情绪，我们可以更有力地面对外界困境，同时也能更好地理解和尊重他人的需求。",
        "time": "01:37:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "童年创伤与家庭关系的重建",
        "summary": "本次播客聚焦于童年记忆对成年后心理机制的影响，特别是与原生家庭关系的复杂性及其重建可能性。节目中，小胡分享了自己与母亲关系的转变和努力沟通的经历，强调了面对童年创伤的勇气。硕硕则提到通过心理咨询探索童年创伤的来源并寻找解决途径的个人经历。此外，LISA提到了受书籍《为了你好》启发，讨论了有毒教育对个体的长期影响，及其如何在成年后仍造成痛苦，并有可能代代相传。"
      },
      {
        "time": "00:03:57",
        "title": "探讨滑板文化中的棍棒教育及其影响",
        "summary": "对话者通过观察滑板比赛中的孩子们以及与一位滑板领域的朋友交谈，引发了对棍棒教育在当代社会中依然存在的讨论。他们注意到，尽管一些孩子在滑板方面表现出色，但他们的眼神中缺乏热爱和松弛，更多地显示出一种被迫的状态。进一步的，讨论转向了教育方法对儿童心理健康的影响，以及父母对孩子教育方式的矛盾心理和社会期待。最后，他们探讨了如何能够更好地处理和改善这些教育问题，强调了承认和接受创伤的重要性。"
      },
      {
        "time": "00:09:14",
        "title": "有毒教育的反思与个人成长",
        "summary": "通过分享阅读体验和相关记忆，参与者探讨了有毒教育对其个人影响。书中分析了有毒教育的信念，如责任感产生爱、禁止仇恨可消除仇恨等，这些观点触动了参与者，引发了对家庭相处方式和个人成长经历的深刻反思。在17个有毒教育信念中，参与者发现自己与12条有所共鸣，触发了对父母关系和自我认知的再思考。"
      },
      {
        "time": "00:11:29",
        "title": "家庭教育中的尊重与沟通",
        "summary": "讲述了在过年期间与大伯母和其他亲戚相处时，观察到他们不尊重孩子的行为和言语，这些行为对孩子心灵造成了伤害。尽管表达了对孩子应被尊重的看法，但未被理解，反映了家庭中对于孩子教育的分歧。同时，分享了个人在养育孩子过程中，意识到倾听和尊重孩子需求的重要性，并从中吸取教训，强调了与孩子建立良好关系的关键在于真正的沟通和理解。"
      },
      {
        "time": "00:17:21",
        "title": "反思童年经历与家庭教育的影响",
        "summary": "讨论者分享了自己童年时期被父母以极端方式教育的经历，包括被母亲遗弃在广场上的记忆，以及父母的忽视和控制欲。这些经历导致了讨论者对父母的不信任感和安全感的缺失，同时也形成了讨好型人格，以及对爱的有条件性的深刻理解。讨论者还提到了自己对教育方式的反思，尤其是对于“随时收回爱”的教育手段的批判，并表达了对于家庭角色和教育方式深层次的思考。"
      },
      {
        "time": "00:22:32",
        "title": "儿时记忆与成长感悟",
        "summary": "在成为父母后，一部分儿时的记忆被唤起，特别是与母亲和女儿的互动场景触发了对童年感受的深刻回忆。回忆中包含了对家庭、学校和社会期待的反思，以及这些期待如何影响个人的情感和自我认知。此外，个人的健康问题和家庭事件也引发了对自我坚强与接纳不同情绪重要性的思考，进而反思教育和家庭环境对个性形成的影响。"
      },
      {
        "time": "00:29:09",
        "title": "从校园霸凌到自我成长的历程",
        "summary": "讲者分享了自己从小遭受校园霸凌的经历以及母亲的教导，强调了在被众人指责时内心的自我怀疑与挣扎。通过长期的心理影响和心理咨询，讲者开始认识到童年经历对自身心理健康的影响，并逐步走出阴影，学会珍视自己的人生价值。这段经历展示了对自我认知和心理健康重视的重要性。"
      },
      {
        "time": "00:31:47",
        "title": "童年的创伤与自我疗愈之旅",
        "summary": "在21年底到22年初，由于表嫂咨询兴趣班的意见，触发了关于个人童年被忽视和伤害的回忆。父母虽然表面上开明，但实际上以各种理由阻止了他追求兴趣，事后又指责他不够坚持，这种矛盾和指责成为了深刻的童年创伤。通过与朋友的交流和心理咨询的帮助，开始正视和处理这些童年的痛苦回忆，逐步实现情绪的释放和自我接纳，最终能够平和地面对过去的伤害。"
      },
      {
        "time": "00:39:02",
        "title": "从家庭冲突到自我成长与和解",
        "summary": "讲者分享了自己成年后决定面对童年时期与母亲的冲突，以及如何通过个人经历和心理咨询尝试修复与母亲的关系。虽然初期的心理咨询经历失败，导致讲者感到羞耻，但通过不断的自我反思和与朋友的交流，讲者开始理解到父母的行为背后的复杂性，并逐渐寻求和母亲之间的和解。这一过程不仅帮助讲者在社交技巧上取得进步，也促进了他与家人的关系修复。"
      },
      {
        "time": "00:45:21",
        "title": "家庭创伤与和解的旅程",
        "summary": "对话内容涉及了家庭内个体如何面对和处理来自家庭成员的心理创伤。特别强调了母亲作为家庭中的权威人物，其个人经历、职业背景对家庭关系的影响，以及她通过学习心理学自我反省和改变，从而促进了与孩子之间关系的和解。同时，讨论了表达怨恨和哀悼过去创伤的重要性，认为这是个体心理愈合的重要过程。最终，指出家庭成员之间真诚的交流和理解是解决长期积压问题的关键。"
      },
      {
        "time": "00:50:47",
        "title": "家庭沟通与个人成长的挑战",
        "summary": "对话内容涉及个人在家庭中通过直接表达和冲突来处理与父母间的教育方式和观念差异，以及尝试用非暴力沟通解决不满。尽管家庭环境压抑，避免直接冲突，但个人通过表达童年的创伤和不满，寻找解决问题的方法，尽管与父母的沟通存在障碍，但通过与心理咨询师的交流有所成长。"
      },
      {
        "time": "00:56:42",
        "title": "心理咨询帮助接受伤痛与自我成长",
        "summary": "在心理咨询的旅程中，一个人逐渐学会接受和处理自己的心理伤痛。通过与心理咨询师的交流，TA开始回顾童年时期的心理创伤，意识到那些伤害并非自己的错，而是源于父母的教养方式和他们自身的童年经历。尽管TA对父母的苦楚表示理解，但仍感到委屈和困惑，不明白为何要继续承受痛苦。心理咨询师引导TA思考解决方案，最终TA认识到在维持与父母关系的同时，也需要找到自我保护和心理切割的平衡点，这是一个持续探索和自我成长的过程。"
      },
      {
        "time": "01:00:57",
        "title": "应对家庭冲突与个人边界设定",
        "summary": "对话内容涉及个人如何在家庭关系中处理冲突、设定边界以及保持自我认知。面对家庭成员的不恰当言论和期待，该人选择明确表达自己的不适，并通过减少相处时间、改变沟通方式等方法来保护自己。在冲突和绝望中，学会了将他人的言论与自己的价值分离，保持自我认知的稳定。此外，还提到了从书籍中获得的启发，学习如何进行课题切割，从而在心理上实现与家庭问题的切割，寻求内心的平静和自我尊重。"
      },
      {
        "time": "01:06:21",
        "title": "家庭内关系动态与个人成长",
        "summary": "讨论者分享了与父母不同的交流方式和关系，特别是与父亲的互动更为复杂。父亲由于原生家庭的影响，展现出讨好型人格，对朋友比家人投入更多。讨论者曾试图帮助父亲改变，但后来选择放手，认为每个人应自行解决自己的问题。与母亲的相处则较为简单，但存在冷处理的情况。讨论者学会了通过转移话题来应对不舒服的交流，这一策略也传承给了下一代。通过心理咨询，讨论者认识到试图改变父母是徒劳的，重要的是找到尊重和保持距离的平衡。"
      },
      {
        "time": "01:10:47",
        "title": "代际传递与自我认知的重要性",
        "summary": "对话强调了照顾好自己、承认对子女的伤害以及理解和纠正代际间的负面行为模式的重要性。讲述者分享了自己与孩子之间的互动，体现了承认错误和自我反省的价值，以及这些行为如何帮助孩子学习识别和表达自己的情感。此外，通过阅读相关书籍，讲述者对父母一代在特定历史背景下的行为和态度有了更深的理解，认识到时代对个人心理和行为模式的深远影响。"
      },
      {
        "time": "01:16:33",
        "title": "自我疗愈与成长：与真实自我建立连接的旅程",
        "summary": "在成年后面对并解决过去创伤的过程中，人们能够重新与真实的自己建立联系，从而实现自我疗愈和成长。这种经历常常让人从缺乏自信、自我价值感低下，转变为自信、阳光和开放。通过和过去的伤痛和解，个体可以更加爱自己，减少自我否定，相信自己的价值。生命中遇到的良师益友，能够在这一过程中起到点亮黑暗、引导方向的作用。这一旅程强调了看见和倾听个体需求的重要性，无论年龄大小，每个人都需要被看见和被听见。"
      },
      {
        "time": "01:21:59",
        "title": "理解与沟通：对待孩子与宠物的温柔方式",
        "summary": "对话中体现了对高敏感儿童和宠物的深刻理解与关怀，特别是对于通过艺术表达内心世界的孩子以及可能因教育方式而重复不良循环的担忧。强调了暴力教养方式的负面影响，以及改变这种模式的重要性。同时，提出了对于宠物的温柔对待方式，反思了人类中心主义的教养态度，提倡更加关注对方实际需求的方法，无论是对待孩子还是宠物，都应该基于理解、尊重和爱。"
      },
      {
        "time": "01:32:49",
        "title": "反思宠物养育与家庭教育：尊重与自我认识的重要性",
        "summary": "对话中讨论了新的宠物养育方式，强调了从宠物角度出发的尊重与爱的重要性，这种方法与传统的养育方式有显著不同，被认为能更有效促进宠物与主人之间的关系。进一步扩展到家庭教育中，指出尊重个体需求、理解和倾听是改善人际关系的关键。通过分享个人与家庭的经历，强调了自我认识和尊重自己的重要性，这对于形成健康的人际关系和教育下一代至关重要。最终，讨论转向了如何通过教育和自我反思，使人们能更好地面对自我和社会，以及如何将这些观念应用于实际生活中，从而提升个人和家庭的整体幸福感。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "讨论童年记忆对成年后的心理机制影响"
            },
            {
              "children": [],
              "content": "探讨原生家庭关系及其重建可能性"
            }
          ],
          "content": "主题：童年记忆与成年心理机制"
        },
        {
          "children": [
            {
              "children": [],
              "content": "小胡：七年制撰稿人，提出与母亲关系变化和重建的选题"
            },
            {
              "children": [],
              "content": "烁烁：媒体人，分享个人经历与童年创伤的理解"
            }
          ],
          "content": "参与者背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "童年棍棒教育的影响"
            },
            {
              "children": [],
              "content": "成年后与父母的沟通和关系重建"
            },
            {
              "children": [],
              "content": "面对童年创伤的勇气和方式"
            },
            {
              "children": [],
              "content": "有毒教育的概念及个人体验"
            },
            {
              "children": [],
              "content": "儿童需求的尊重与满足"
            }
          ],
          "content": "讨论重点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家庭中父母对孩子教育的不同方式"
            },
            {
              "children": [],
              "content": "孩子对父母情感的复杂理解"
            },
            {
              "children": [],
              "content": "教育方式对孩子自我认知的影响"
            }
          ],
          "content": "案例分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "心理咨询的重要性"
            },
            {
              "children": [],
              "content": "学习表达个人感受和需求"
            },
            {
              "children": [],
              "content": "尊重孩子的独立人格和需求"
            },
            {
              "children": [],
              "content": "书籍《为了你好》的启发：面对和疗愈童年创伤"
            }
          ],
          "content": "解决方案与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "儿童时期的经历对个人成长有着深远的影响"
            },
            {
              "children": [],
              "content": "理解和尊重个人的情感与需求是建立健康人际关系的关键"
            },
            {
              "children": [],
              "content": "对话和沟通是解决问题、理解彼此的重要途径"
            },
            {
              "children": [],
              "content": "社会文化对教育方式的影响与改变"
            },
            {
              "children": [],
              "content": "对下一代教育方式的反思和改进"
            }
          ],
          "content": "结论与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人的自我反思与成长"
            },
            {
              "children": [],
              "content": "与父母关系的再审视与重建"
            },
            {
              "children": [],
              "content": "如何成为一个更好的父母或家庭成员"
            }
          ],
          "content": "个人成长与家庭关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "持续关注原生家庭影响与个人心理健康"
            },
            {
              "children": [],
              "content": "探讨更广泛的社会文化对教育和家庭关系的影响"
            },
            {
              "children": [],
              "content": "分享更多关于如何面对和解决童年创伤的案例和方法"
            }
          ],
          "content": "未来方向"
        }
      ],
      "content": "问题青年播客讨论摘要"
    }
  }
}